{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "67529b0b17cd5416adf118ee",
  "title": "E168 大可不必先苦后甜！美好到来之前，用这些方式稳步抵达明天",
  "task_id": "4l6xqavebgg4qm2y",
  "transcription": [
    {
      "time": "00:00:13",
      "text": "欢迎来到知行小酒馆，这是一档有声有型出品的播客节目。我们关注投资，更关注怎样更好的生活。我是欣欣。本期我们还有一位主持人是有知有行的资深运营伙伴，也是备受大家喜爱的富强付老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "Hello大家好，我是富强。今天我们请到了一位有志有型的老朋友，也是备受大家喜爱的嘉宾。理财博主也谈钱也大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "是的，一听说也大要来，付老师就自告奋勇地跟我们说，他也要来录这期节目。我们今天和也大聊的主题叫做穿越周期的生活方式。乍一听这可能并不是一个很轻松的话题，毕竟大家都知道好周期是不需要穿越的，只有那种谁都不想经历的坏周期才需要想办法穿越。可能就有朋友会想，既然要穿越坏周期，你们是不是要分享一些如何吃糠咽菜，用500元生活费过完一个月之类的东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "不是的，我们今天要分享的并不是什么抠门小技巧或者省钱小妙招，而是一套能让你在每天充满幸福感的同时，还能平稳穿越周期的生活方式。在接下来的节目中，也大会结合他多年的财务自由实践经验，从重大财务决策、日常消费到生活心态等多个方面，和大家分享一下他这些年积攒下来的种种思维技巧和心得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "是的，已经提前听完这期节目的我可以拍胸脯告诉你，这期的含金量真的很高。所以事不宜迟，我们就赶快开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "很高兴今天又请到了我们小酒馆的老朋友，也谈钱也大欢迎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "Hello大家好，我又回来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:04",
      "text": "我们应该跟野岱隔了差不多刚好一年没录了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "对，差不多上次录的时候是去年这个时候大概对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:13",
      "text": "那就是这期录制的缘起其实也是也大在我们的这个群聊里面发了个文档过来，说自己有一个主题特别想聊。我就打开那个文档一看，发现标题叫做不仅投资生活方式也要穿越周期。我觉得也大可以先和大家来分享一下，你是为什么会想到要聊这个主题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "对，因为去年当时录播课的时候，小杨当时问过一个问题，就是因为我是做财务自由计划，然后我希望是通过被动收入来覆盖我的开支。那么到了熊市市场投资下跌的时候，就会面对一个问题，就是想问我说现在行情这么差会不会影响情绪？然后我说那肯定会，但是也是一次学习的机会。但是重点是当时我说等熊市过去了，我觉得就好了。然后时间过了一年，到了2024年，就是今年的九月初。其实那个时候行情就变得不但没有好，反而变得更差了。是对，然后你看我们这一波起来是9月24号起来的，但是在当时是九月初奠那之前，其实那个体感应该是前所未有的比较难受，比较悲观的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:24",
      "text": "那会儿是多少点？2600、2700？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "我感觉其实这可能跟点位对差不多。对，可能他跟点位都还没什么关系，就是跟整个市场情绪，还有那个投资者他的那个体感非常的差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "就是感觉那个情绪已经降到冰点了，零度以下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "对，是的。但是有一天我们家里发生这么一段对话。当时我们是在那个厨房里面一起做饭，然后也太突然就来了一句说，你说现在这个这么逆风这么难，我们还这么高兴。要是哪天顺风了，行情来了，我们得高兴成啥样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:02",
      "text": "然后我就发现在生活里其实有一个反复出现的一个循环。就是我们经常会喜欢说等什么时候我就做什么什么事情。就比方说我前面说情绪这个问题，我说可能等熊市过去了，等这一波行情好了就可能会变好。然后还有那个理财，最常见的就是等我有钱了我再来理财。对，就是我们有很多需要等一件事情再去做另外一件事情。但是我发现如果我真的什么都不做，只是去等的话，那这个前提条件往往它一直也不会发生。而且过程其实是比较难，比较痛苦的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:39",
      "text": "你看我们说的是，比方说我说等行情好了，或者说大家说等财务自由，或者说等我有钱了，这个前提条件都是预设说这个环境变好了，现状变好了，然后我再行动。但是你反过来要想一个，就是说如果我不改变，如果我不行动，他这个状况其实很难变好啊，这不就是一个死循环吗？很神奇的就是当我去不顾前提条件，先去想怎么能把这个事情做成的时候，他反而反过来促成了这个前提条件发生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:08",
      "text": "我觉得这个事情其实被我们中国人从小到大长大的这个惯性推着走的。因为从小的时候爸爸妈妈就告诉我们，初中的时候度过中考，到了高中就好了。到了高中的时候爸爸妈妈更会告诉我们，通过高考考上了大学那就好了。那之后还有好多好多的就好了，就是结婚、生子。好像就是说你到了一个阶段，就是永远在为下一个阶段做准备，就永远就没有享受当前这个阶段的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "这个情况其实在有一本书叫做幸福的方法，这本书对我的启发特别大。这里面其实聊过这个问题，就是他把这个生活和预期分成了一个四个象限。然后一个坐标轴是说我们对未来的预期会如何。比方说我说富强刚刚说就是中考过了就好好了，然后工作之后就好了，想的都是未来会好会坏，这是一个象限。第二个象限就是我当前的状态是好还是坏的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:04",
      "text": "所以说有的时候等待这个象限会归到一个问题，就是说你选择了一个现在不好的状态，然后同时希望未来好。但问题是说有可能未来它不会好，或者说我总在等下一个未来好，然后把自己现在的状态过得比较糟糕。但实际上说有没有可能我可以换一个象限，就是这两者是可以兼顾的。也就是说当我们现在过好了以后，它反而会有可能促进我们未来变得更好。未来好这件事情并不是一定只能靠当下的苦来换。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:34",
      "text": "是的，那我们今天其实就可以主要来聊一聊这种又能够让自己的当下变得更好，然后同时也能够支撑我们以一个比较好的状态去穿越周期的生活方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "对我们今天我比较想分享这个话题是生活方式也要穿越周期。但是你想实际上好周期我们是不用去考虑创业问题的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:57",
      "text": "是只会享受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:59",
      "text": "对，需要穿越的肯定是坏周期。所以说我想分享一些说有没有可能说我们现在先做一些事情，先让自己开心起来。这个等待的过程实际上是可以加速的。在主观上的感受，我就不觉得自己是在等了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:14",
      "text": "就是在野大你看来，如果我们想要打造一套这种能够帮助我们比较愉悦的穿越这个下行周期的生活方式，你觉得第一个要注意的点会是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "我觉得应该是先从财务决策开始。就比方说我们想要过冬的话，肯定要先手里有余粮，那么这个余粮是在什么时候攒的呢？实际上它有可能是我们在秋天或者夏天，甚至是到春天的波动。所以说也就是说我们做一个决策有可能会很长时间的影响我们以后的一个状态。所以我可能会想要先分享一些关于做决策的，不一定是说建议，我自己的个人经历也许可以供大家参考。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:55",
      "text": "而且就感觉确实是因为重大财务决策，如果做不好的话，也会很影响生活体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "我讲三个自己买房子中间遇到的经历，我觉得对我自己的影响还挺大的。因为房子这一块在所有人的财务里其实都会占一个比较大的比重。是然后就按时间顺序说。其实我最开始在写文章的时候，很多读者早期对我的印象都是我坚决不买房。但实际上我说不买房是因为我每次考虑最后的结论都是说，可能当下对我们的生活最重要的可能不是那个房子，而是一些其他的。就比方说在大概2020年的时候，那段时间19年20年行情还算不错，然后我们资产增速也算是挺快的那段时间我就在考虑一个问题，就是说我要不要提前买房，然后把我的代价就是我要把可能财务自由计划推迟几年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:49",
      "text": "然后当时我们就大概做了一个比较，就是想两种生活方式哪种会让自己更幸福。第一种就是我推迟我的财务自由计划，这样一来，我会有一个自己的房子，但是相应的就是我必须要上班，然后每天早上就出门，晚上才回来，然后有可能加班或者如何。相当于是我虽然有一个大房子，但是我只有晚上睡觉的时候有可能会住在这。然后另外一种情况，就是我没有一个房子，我的房子可能是比较小，比较破的。但是我能决定自己的时间，我可以决定我今天几点起，要不要去做什么自己喜欢的事情。虽然房子小，但是我们最后一比较就是觉得说两种极端，它相当于是个极限法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:31",
      "text": "然后考虑两种极限的情况，我们觉得说即便是现在的话，还是我们觉得先考虑财务自由比较重要。房子这件事情是可以先推迟的，相当于是在做一个决策。也就是很多朋友跟我聊的时候，他会说就是我对财务自由计划比较坚持或者怎么样，然后会就说我当时没有坚持好。但是我后来我说，其实你看你的生活优先级的时候，其实不是说你有多想要一样东西，而是你是否愿意为这样东西放弃其他的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:05",
      "text": "所以就对当时的你们来说，就是当时你们在做这个决策的时候，2020年就你们最后是选择了不买房吗？还是说选择买那个就是小一点破一点的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "2020年的时候我们决定是不买房，因为租房子的话其实这个条件也差不多。我买一个小一点破一点的其实没有太大意义。但是我前一个决定做完了，就是说我现在应该是维持财务自由计划，然后先不买房。但是就在不到一年之后啪啪打脸，我们突然就买房了，这是第二个决策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:35",
      "text": "真香。所以当时为什么又突然决定买房了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "就是因为我们换了一个思维考虑买房这件事情，突然找到了一个不花钱打引号的不花钱买房的方式。就是我们不需要在财务自由和买房之间做二选一的抉择了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:51",
      "text": "我可以全都要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:53",
      "text": "对我可以全都。因为过了2020年以后，就是差不多2020年下半年的时候，那个投资又有一次比较好的比较明显的上涨。然后那段时间我们的那个计划其实就已经很接近完成了。而且那段时间还有一个很重要的变化，就是工作换成远程了。这样一来，我们买房子的话，其实就不局限在一线周边去买房了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:15",
      "text": "然后我们后来找到了一个自己觉得还不错的城市，但是那个城市的房价只有我们本来房子的3分之1。好爽。对，然后再叠加当时的一个情况是，当时那个房贷利率是很低的。就是我们突然发现在那个地方买房子，我们的房贷一个月的月供和我们现在的这个房子的房租，每个月的租金是一样的。而且我们后来买的这个房子面积比原来的那个房子大。了一半多，也就是说我的每个月的开支实际上是没变的。但是我的生活状况有了一个非常明显的提升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:51",
      "text": "但是我这个例子不是说给大家建议，像我一样就是一定去。对对对，我觉得还是算是特殊的，比较特殊的情况。这不是一个买房建议。后来我们又第三次考虑买房。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:04",
      "text": "所以你们第二次没有买吗？为什么还会有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "第三，已经买了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:07",
      "text": "已经买了就买了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "对，已经买。但是很巧的是，也不能算是巧，可能就是因为房子东西很重要。所以说当你考虑什么问题的时候，你都会想着说和房子比1比。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:18",
      "text": "我们当时是在考虑说要不要买一辆车。然后大家一般买车的情况是，他在考虑成本的时候会想到说我买车的时候买车是一笔钱。对，然后我后续使用用车是一笔钱，但是我考虑的时候，我会把所有的开销通通折成现金流。就举个例子说，一辆车30万，假设我开五年，五年之后这辆车二手车能卖15万。那么意思是说使用五年这个车折旧了15万，把这15万摊销到每年，每个月大概就是15万。五年每年就是3万，然后每个月就是大概两千多，就可以把一笔开销折成现金流。而且不仅仅是车的折旧，折旧是大头，还有用车的成本，油钱哪、停车、保养这些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:03",
      "text": "然后我后来就算了一下，我发现如果买一辆车可能5万欧左右。那么我实际用这个车把所有的成本折算成现金流加起来大概要五百欧多一个月。但是我一想说我现在房子的月供也才500，那我想一下说，如果我假设这500我不是拿来买车，而是说让我的房子变大一倍。假设说是虚拟就是一种思维实验。当然它不太可能说我这些房子凭空变成1.8米。我就说对比了一下，说感觉好像我还是买房。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:36",
      "text": "同样的这笔钱如果变成更大的面积，更舒适的环境，对我生活的总体考虑是更加成的。所以说最后我就没有决定买车，我说这笔钱先攒下来留着，那以后如果要买房子或者什么其他的，当然这个建议也不是一个大家可以直接拿来用的建议。因为当时我们在德国，然后我们因为前面远程办公出门的时间也比较少，所以说车对我们的幸福感的加成是比较小的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:03",
      "text": "因为我刚刚也在想，可是买车会让你出行更便捷，更方便。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "对的，就是它是和我的实际情况是相关的。对，如果说我要回国的话，那么再做这个比较，我有可能会选择买车。因为国内的话我有猫狗，然后他们坐公共交通会很不方便。是然后车的话可能对生活有一个加成，所以说就和前面一样，这是一个经历分享比较想分享的。其实是我觉得我从这几个经历里学到了几个思维方式，在后面做其他决策的时候对我帮助都很大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:37",
      "text": "然后第一个决策就是可能用换一个故事讲会更直观，就是上一次录播课的时候，李白给我讲的一个朋友的故事。然后他开始的这个朋友是想买一辆车，然后家里是给出钱的。开始他就很想买顶配，后来他们家里就是说我把购买顶配的一笔钱直接给你，你自己做决定。如果你买低配或者买其他的话，那这笔钱你就拿来自己花，干点别的。后来他就买了最低配，然后拿钱去做别的事情了。我觉得这个其实和他这个和我前面的几个角色其实是很像的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:12",
      "text": "就是有的时候你单独去考虑说这个东西该不该买和你把它折成现金问自己该买什么，得出来的结论其实很不一样。但是你把它折成现金，退一步去考虑这个问题的话，有可能会更接近你自己生活的一个真实需求。就比方说第一次我考虑买房的时候，是因为资源比较有限，我只能在财务自由和买房里面选一个。那么这个时候我可能就不会考虑买房。因为买房虽然有改善，但是它不如财务自由对我的改善大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:41",
      "text": "第二次考虑是因为我每个月要花大概500欧的居住成本。我在房租和月供中间选，我选了月供。然后等到第三次是还是500欧的使用成本，我在买车和潜在的更好的居住条件里面选择的居住条件。我觉得这个比较的过程，其实也是一个去发现自己内心真实需求的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:07",
      "text": "感觉就是你每一次做这个决策的时候，都是在想说我拿到这笔钱，就我用这笔钱买什么或者怎么花能够让我的这个开心最大化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "对的，就是当我们想到说改善生活，想要生活更好的时候，我们总是第一步先想说我应该再多花一些什么钱，多买一些什么东西。但是实际上你看每一笔钱，你都可以假设说同样是这笔钱，我买什么更可能让我更幸福，让我更开心。并不是所有的改善都一定要靠更多的需要来实现的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:40",
      "text": "我再讲一个发生在我身边经常很常见的例子。就是当我分享说500万1000万财务自由的时候，我自己是用500万的一个数字。很多人会反映说500万没多少钱，就是因为你在一线买个房子它就没了。但是如果我换一个角度说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:55",
      "text": "1500万可能还买不到一个房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "对，可能还买不到。但是我换一个角度，如果说我不上班每年能挣50万或者25万，大家就会觉得说这是太爽了一件事情，非常开心。但是你想如果说这500万可以投资，那么可能差一点3%、5%，然后好一点的话10%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:15",
      "text": "那其实你看一年下来也是15万到50万这个区间，很多人其实是会觉得很幸福，很满足的对所以说当你用现金流考虑问题的时候，和用一笔钱考虑问题的时候，他的感受和结论是不一样的。反过来我们在花钱的时候其实也是这样。就是比方说我前面说一个买车的例子，这个车其实它不仅仅是说我花了一笔钱就完事儿了，它本身你这笔钱它可以考虑，可以切换成把它想象成一种折旧。就是你把它摊到你实际每个月的真实成本是多少。然后再加上这个车的使用成本，你会算出来一个你买这个车可能每个月需要付出的现金流是多少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:53",
      "text": "在看到这个现金流以后，你可能对买车这件事情会有一个新的想法。比方说我可能买一辆车30万，我然后优先停车一个月1000，我觉得好像还OK没花多少钱。但是如果我把它所有的开销都折成现金流的话，变成我这一辆车一个月可能要5600千。那么我还要不要买车，或者说要不要买这么贵的车？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:14",
      "text": "可能就是会有一个新的感受。就是我觉得穿越周期里面有两点。第一点就是我们改善生活的时候，并不总是要花更多的钱。而是说我们可不可以说在我已有的消费结构里面就稍微做一些调整，做一些置换，然后我不用花更多的钱。但是同样生活条件获得了改善，这样一来我的当下和未来都是兼顾的。我当下获得了改善，而且我的开支没有增加，相当于说我的未来的风险没有放大。然后第二个就是去保护好自己的现金流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:45",
      "text": "我感觉你刚刚说的，我们不要总想着通过比如说多花一笔什么样的钱来提升自己的生活体验或者幸福感，我觉得还蛮有启发的。我感觉我们平常的思维惯性是，当你想到要提升你的生活体验或者幸福感，总是会想习惯性的去进行一些消费。比如说我本来用的是20块钱的水杯，然后我下个月我把它换成了100块钱的水杯。这个数值的上升就让我会觉得我的生活体验增加了。但是我觉得也大给我们提供了一种方式，它并不是一种消费思维，而是一种更偏创造性的思维。就是我怎么样在我已有的这个条件或者已有的这个预算里面，能够让我现在的生活就又能变好，然后同时又不增加新的开支。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "对，这里有一个很具体的，就是应该轻轻的说一个20的水杯换到一个100的水杯会让自己开心。但是你把这个100块钱的水杯折成现金，意思就是说你现在要多花80块钱。买水杯是让你最开心的事儿吗？有可能不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:53",
      "text": "确实如果是这样折的话，我应该会把20块钱拿来买水杯，然后剩下80块钱再去买两个骨子立牌，然后我的这个给我带来情绪价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "然后就是我们前面说到需要花很多的钱，然后当我们想要改善生活的时候，我们想的总是花更多的钱。是，但是我就发现我生活里其实有一个现象，就是我自己会经常去考虑这个问题。就比方说因为我在网上会写时政，我会讲说我现在的我们家的开销是多少，然后资产状况现在怎么样，然后我们家大概开销一年是20万。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:28",
      "text": "我们两个人就有一个会让我觉得很反差的现象，就是那些年收入50万、100万的人，他看到我一年花20万会说你怎么过得这么苦，你没有必要这样。但是反过来，可能那些本来一年花大概10万的家庭，会觉得说我这个生活其实已经很好很舒服了。假如让他们也能画，他们觉得很爽，这是一个非常常见的一种生活现象，对吧？但是你看我们仔细去想一想，就是假如我们不去进行主观的管理和干预。的话反而是我们的开销越多，收入越多，我们感受幸福的能力反而就变差了。但是你看前面50万的人，他收入变高了，但是他的预期也变高了。他觉得20万是个很差很难很苦的生活。但是同样的你看10万块钱的那个家庭，他觉得说我20万，我的生活会有特别明显的改善，会过得很好，我会很羡慕。所以说我觉得在穿越周期里面，还有一个需要注意的一个就是提升我们感受幸福的能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:31",
      "text": "这个感受幸福的能力我感觉有点抽象，对，可以举点例子吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "但是它是可以量化的，可以量化吗？或者说我用一个更直观的表达方式，我觉得这个比较好。就是那个毛远之前跟我聊的时候，他跟我分享了一句话，他说人生最难得的能力就是可以随时没事偷着乐，偷着乐。对，随时没事儿偷着乐。其实就是一种非常能够感受到幸福的一种状态。因为你生活里所有的事情总是很开心的，但是偷着乐怎么能实现这个状态呢？实际上它和我们的预期是有关系的。你看如果说我的预期是非常低的，那么我生活里什么事情它都超出预期，那我是不是就没事儿偷着乐了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:14",
      "text": "是那是不是可以说感受幸福的能力跟你能够降低自己预期的能力也是可以划等号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "降低预期这个词可能会让大家有一些负面的感受，我觉得用预期管理会比较合适。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:30",
      "text": "预期管理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:31",
      "text": "所以说其实我们可以把感受幸福的能力，把它在实践中约等于如何管理自己的预期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:40",
      "text": "就比如说你刚刚举的那个，比如说年收入20万和年收入50万的人。然后如果我能够在年收入50万的时候，我对自己的美好生活的预期仍然是我一年花个10万块钱我就很幸福了。然后那我可能就更容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "幸福就是一个人如果说年收入50万，但是他对生活的预期是十万这样的状态的话，那么你可以想象他的生活是不太可能有穿越周期穿越不过去的问题的。因为他的财务太稳健了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:12",
      "text": "但我觉得这个时候就会有人跳出来说，就是说都已经赚50万了，然后还这么抠抠搜搜的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "会不会是有点太苦中作乐的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "这个其实就是预期管理，其实所谓的预期管理并不是说我明明有一个很高的需求，但是我洗脑我自己说我只需要这么一点儿。就是管理预期实际上它有很多方法，比方说通过一些视角的切换，就比如说刚刚那个例子，你看看我们还用前面星星想买水杯的那个例子。好，你想买一个一百的水杯，但我不让你买，我说你要降低预期，你只要买买一个20块钱的水杯，你是不是其实并不开心？你并不开心。对，但是我刚刚不是问了你一个问题吗？我说你把这100块钱80块钱折成了现金，你买什么会最让自己高兴？你说那我可能就买一个20块钱的水杯就可以了，然后80块钱去干点别的。那你看你的预期降下来了，但是你是靠压抑，我很抠我做到的这个状态吗？其实不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:12",
      "text": "他通过了比较，然后做了决策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "决定去买两个谷子。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "所以说其实很多时候我们的预期管理，其实不是说我有一个需求要强行把它摁下去，而是我换一个角度发现，我有一个预期结果我找到了一个更好的满足我预期的方式，结果比之前还开心了。我觉得这是一个比较可持续的一个状态。然后就是我发现一个财务自由计划帮我养成的一个思维习惯很有意思。就是因为当人做财务自由计划的时候，我想的是说我要攒到多少钱，然后我就可以一辈子不用上班，我可以如何生活。但是这样的生活方式，有的时候你反着去想，就会变成说每当我想要去改变生活的时候，我会先问自己说，什么样的生活方式我是可以没有收入了之后还能一直维持的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:04",
      "text": "流浪汉有流浪汉住桥洞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "就是有一个我很喜欢的一本书，然后讲叫做哲学家是如何生活的，讲的是斯多葛哲学。它里面有一个关于预期管理的一句话很有意思，我觉得比较有帮助。对我就是凡事做好最坏的准备，最好的尽管会水到渠成。意思就是说我们在评估未来的生活的时候，总是先把这些比较糟糕的情况考虑到。那么现实生活中很有可能不会发生最坏的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:35",
      "text": "那你不就赚了吗？但是我在想他可能也需要一个平衡。因为就像你刚刚说那个，就是凡是我想到我在能够没有收入的时候，也能够维持的生活方式是什么？然后我和付老师不约而同的说出了祝桥洞。不不不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "他这个实际上是需要一个状态的，就是它是有一个程度的。像我的话，我是在这条路上已经走了很久很久。可能你看我从15年17年开始准备自己的财务这个计划，到我现在可以说我去考虑说什么样的生活是我可以没有收入也能持续的。这其实中间隔了小时十年的不停的积累和调整，不是说一上来就去这么考虑问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:19",
      "text": "这其实有一个程度，我觉得可以换成一个更朴实的问题。就是说很多时候我们在花钱的时候，我们很习惯的确定自己花多少钱是通过我的收入来决定的，很普遍对吧？比方说一个人一个月挣一万，然后他会觉得说我大概花8000可能是比较合理的开销。但是这样的生活方式会有一个问题，就是一旦见收入没有了，那么这个生活方式它就断掉了。所以说也许有一种方式可以换过来改换这个方式。就是我不再说我现在收入多少，所以我应该花多少钱。而是以我自己现在已经积累的本金，或者说我已经有的储蓄来决定我可以花多少钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:00",
      "text": "然后问自己一个很有一个财务自由上很经典的问题，也是一个改换视角。就是说假如明天我就失去工作了，那么我能维持现在这个生活方式多久？就是你开始的时候可能不用一上来就是说我要考虑能永久持续的生活方式。我可以说我现在目标是我明天失去工作了，我现在的生活方式能维持一年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:22",
      "text": "我觉得更重要的是这个考虑问题的视角。当我们总在问这个问题的时候，我们对未来的预期实际上是无形中就被降低了。因为我们总在考虑说，假如我明天的收入没有了，我的工作没有了，那么会怎么样？就是变成一个很正常的情况。但是等到你可能过了一年，过了两年才发现自己还在工作，反而就变成了一件很开心的事情，还没被开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:47",
      "text": "而且还是加薪了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "可能我觉得刚刚也大说的这个，他其实就很呼应到刚好我们最近有知有行开启的一个新挑战，其实就叫手有余粮。然后那个手有余粮它其实就是让参与的伙伴一起来做一件事情，就是存自己的备用金。然后我最近就是因为被毛老师拉着参加那个挑战，我就先输入了一个我半年的值。因为它上面有根据我的现金流估算，然后我发现我已经攒够了我半年的备用金了，然后就突然有一种非常有安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "很开心是吗？对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:22",
      "text": "而且我在想可能不仅仅是我们可以看自己已经攒了的钱，可以支撑我目前以现在的方式生活多久。还有一种可能是就是我之前会有的一个思维方式。比如说我月薪有1万，然后刚刚也大家提到，可能有的人他会想说我如果月薪有1万，那我每个月可以花八千。那这样可能每个月剩下来的就是2000，一年就是12乘以2000，你可能存下24000。那我就会去想说，比如说我现在希望存10万块钱或者说存5万块钱，但如果我我每个月花八千，我要花多少年才能存到这个钱？如果我每个月只花6000块钱，那我存这个钱的这个速度就会变快了。我之前就会这样想，如果我这个月少花一点的话，我就会离我的那个备用金的目标就会更近一些，然后我就更有动力去存这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "但是你看你有了这个视角转换了以后，存钱对你来说就不是一件酷很难受的事情，而是你很想去做这件事情，是对吧？这其实不就是我们这一块想要聊的感受幸福的能力。以前你的视角是我赚多少花多少，现在的视角是说我已经存了多少，这个存的钱足够我没有收入生活多久，他可能给我带来多少的安全感。实际上你看这也是一种幸福，而且这种幸福我接触到很多伙伴，甚至有的时候会超过花钱带来的幸福。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:50",
      "text": "之前有一个读者给我留言，我觉得这里很适合这个情景。当时他说的是说，你看你赚到100万的时候，其实你可能也不会记得那是哪天你赚到的100万。但是当我手里握的这100万存款，我知道自己我遇到一些危机，可能我失去工作了以后，还能很安然的生活很久。那么攒够这100万以后的每一天我都很开心，而不是说那一刻我有多开心。是有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:16",
      "text": "更加坐实了做投资的人都是抠门鬼的刻板印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "我觉得还有一个点，就是一个是因为你享受那个，就是你知道你攒到了你的财务目标之后，就是你能够长期拥有的那种安全感，然后想到这个会觉得很开心。然后还有一个我觉得也是并不是说要去呼吁大家极度抠门，或者就是以省钱为第一原则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "对，我们的目标其实是说让自己现在过得。比昨天可能会更开心一些，更安心一些，同时有一个比较好的未来。那么在这个过程中可能发现说，我适当的攒一些切换一下视角，我更关注带来的安全感。它只是一个自然的结果，它并不是说我一定要存够多少钱，然后我要牺牲什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:09",
      "text": "不过我感觉这几年大家应该也是对存钱能给自己带来的安全感会比较能认同一些。因为都会很担心说这个经济下行的情况摆在这里，就是我明天我这个工作还保不保得住，或者我明年是否还能拿到同样的工资等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:27",
      "text": "对这里我有一个小小的观察或者说建议。就是下行周期的时候是人们最想省钱，最想攒钱，但是却不容易攒钱的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:38",
      "text": "怎么说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "因为你看像现在都经济不好，可能说我可能明天我的工作就会出现变动，然后我的生活可能会有变化。其实是没那么容易攒钱的，因为收入会有波动。对，但这个时候人们是最想要攒钱的。但是换到反过来，在上行周期经济非常顺的时候，其实这个时候是最容易攒钱的。因为大家的收入都在变高，生活都在变好，但这个时候恰恰大家是最不想赚钱的。所以说在穿越周期的时候，有的时候会需要考虑的更长远一些。就是在大家最不想攒钱，但是最容易攒钱的时候多攒一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:14",
      "text": "那你现在是在鼓励我们在这个下行周期，其实多花点钱也没有关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:19",
      "text": "对我觉得这里面也是一个很好的点。其实就是很多道理都是相互矛盾的，但是具体怎么用，其实你要自己去平衡。就是我们前面说到降低预期是我们凡事做好最坏的准备，最好的情况会水到渠成。但是这句道理其实他还有一个和他相反的一个观点，就是这么说的，叫做如果你凡事都考虑最坏的情况，那你就啥也不用干了。确实对吧？所以说你看我们赚钱也是为了花钱。那么考虑最坏的情况，最好的就是我们赚的钱一分都不花，但是你现在的日子没法过了。所以我觉得这里面需要一个平衡，就是我们的预期是很低的，但是并不是说我们一定只能过最低预期的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:03",
      "text": "所以说把这两个道理放在一起融合的话，我觉得是这样的，就是说可以花多的钱，如果在你的经济能力允许的范围内，但是我们不能把自己的预期提上去，在危险的时候可以把它降下来。那么这个到底怎么实现呢？我们想到了一个比较好玩儿的方法，就是我们给自己搞了一个定期军训。军训对，就是为了应对说比方说我已经把消费提上去了，我还能不能再降下过比较简单的生活。我们军训期间就是我们划定一个时间段，然后在这个时间段里把我们的开销各方面全面的压低，压到可能以前的水平或者更低的水平。相当于是给自己一个既是一个检验也是一个提醒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:47",
      "text": "检验是说想看自己我的生活，我的预期有没有真的被拉上去了。然后另一个提醒也是说告诉自己说，生活其实它是本身是不可预测的，你不知道未来会发生什么。未来有可能就会发生这样的事情，那么我们能不能提前准备和适应呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:04",
      "text": "我觉得你们真是对自己太狠了，感觉这个是真的就是现实版的居安思危。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "但是我们实践了之后非常的意外。就是我们今年10月份先在餐饮上搞了这个挑战，就是省钱军训。我们的目标是一个月花一千，结果吃的比平时还好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:24",
      "text": "先说一下你们平时的预算是多少？这个餐饮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "我们平时的预算是400欧。然后400欧的话折合人民币大概是两个人一个月3000出头。然后折算到每个人的话，大概就是1500。1500的话，其实我们的开销水平在德国虽然是非常低的了，可能比平均水平要低一半还要多。原本的开销就很低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:45",
      "text": "所以你们省钱。军训那次是从一个月花400欧的餐饮，变成了一个月花多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "300不到会更目标会更少。实际后来是超了一点点，但还是比因为我们本身已经很省了，所以说我们开始的时候会觉得说我们都已经这么省了，还有空间，但是能往下降吗？我们俩是很少在外面吃饭的，结果省钱军训的那一个月，我们名号是省钱军训，结果点外卖的次数比前面大半年加一起还多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:16",
      "text": "这是怎么做到的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "我们家很在意幸福感，我们发现下午茶幸福感占比特别高。但是以前我们断断续续的，因为买甜点，其实你每一笔可能感觉不多，但加到一个月的话，其实钱也不少。但是省钱就去的那一个月我们家下午茶没断过，反而结果我们的开销低了这么多，是不是感觉很神奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:38",
      "text": "但是可是我就很好奇，你说你们的开销是降低了，就从400降到300。那你又说曾经你们都是自己买菜做饭，然后省钱，军训这一个月还经常点外卖，然后还这个甜点都没有断过。我就在想这个钱是从哪儿省出来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:59",
      "text": "而且要补充，就是没有牺牲营养健康。因为上一期博客，去年聊博客的时候，不是当时在学营养学，也确实把我自己还有家庭家人的血脂都降下来了。就是经过检验，这个方法是可行的。然后我也用我自己学到的营养学审视了我们军训期间的饮食，确保说餐饮是健康的，不是说为了省钱吃泡面不吃东西。然后也确保说这是一个不能压抑自己的需求，因为这是为了困难自己准备的。如果说这个东西它是一个暂时性的，就能坚持一个月，那你没有意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:33",
      "text": "但那么怎么回事儿呢？对，就是我发现的一个规律，就是在餐饮开支里面，实际上餐饮里面的刚需开支是什么？其实是吃得饱，吃得健康，吧？其实他真花不了多少钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:48",
      "text": "我发现就比方说如果我们把所有的食物都拆成营养素的话，贵的水果和便宜的水果它的营养素其实几乎没什么区别。水果的营养成分都是碳水加膳食纤维，然后主食的营养素，你甭管是最便宜的大米，还是更贵一点的什么糙米，或者是其他粗粮，它的主要成分其实也都是碳水。当然可能粗粮膳食纤维多一些。然后不同的蔬菜其实单纯从我们刚需营养素的角度来考虑的话，其实这笔开销在餐饮里面的占比比我想的要低得多得多。其实里面我们花钱的时候，大部分花的钱是什么呢？蛋白其实是心理属性的发现，是让自己快乐的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:30",
      "text": "比方说吃甜点，我买0 10，其实我并不是买的它那个里面的成分，其实我买的是让自己高兴。然后我点外卖的时候，有可能我已经很累了，今天很辛苦了，然后我想自己稍微放松一下，休息一下，买了个省心。其实这里面的心理属性的部分，其实才是我们开销的大头。确实，但是其实心理部分的开销反而是最容易找到代替的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:55",
      "text": "什么意思？就比方说你看我说吃甜点这件事情，为什么我们家以前吃甜点断断续续的？因为买甜点的话可能我大概折算了一下，一个月买甜点要大概五百多块钱。你看如果说我们挑战时，一个人一个月花一千，那么500块钱的占比其实非常高一半。但是在那段时间我们就在想说，我们为什么想吃甜点？是为了开心对吧？然后下午才有仪式感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:20",
      "text": "但是你想只有吃甜点才开心，才有仪式感？其实不是，家庭两个人一起做烘焙的时候，其实这个开心和仪式感并不会比吃甜点的时候少。但是你看我自己做烘焙的话，这个成本相比于去去买的话，这个成本其实要低得多得多。对，但实际上我们的快乐属性其实完全没有减少。然后因为甜点足量多了之后，我们其他零食也不需要买了，就省来了超级多的省出来了很大一部分的钱。那么拿着一部分钱我们就可以拿去叫一些外卖，拓展一些新的菜谱，然后找一些灵感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:56",
      "text": "然后等我们找到一些灵感之后，又可以回来说，这个心态不错呀，我们能不能自己学着做一下？对，所以说最后的结果就是说我觉得挺开心的。那一个月我过的感觉就像是说我的生活其实原本就可以是这样的。我觉得这其实是一个对我来说挺满意的状态，就是我的预期其实并没有因为开销变高而变高，而是说如果遇到困难的话，我可以回到一个更简单的生活方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:25",
      "text": "我觉得很重要的是军训带来了一种新鲜感，这些新鲜感反而推动着你把这件很苦的事情变乐了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "对，这个新鲜感其实有一点像是生存挑战，类似于这种。然后我还想给去年的博客补充一点。好，就是正好聊到了省钱这个话题。因为当时我们是聊省钱这个话题，标题是如何。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:46",
      "text": "快乐省钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "然后结果大部分的内容在聊吃的健康、聊营养学、聊高兴、聊装修。然后很多读者当时都说，后来回头看觉得跑题了。对，疯狂跑题。对，但是其实我觉得这才是我想表达的省钱的方式。因为省钱不是靠压抑需求来实现的。省钱想的是说我先想清楚我自己的需求是什么，然后我去找一个更好的满足我的需求的方式。那么有没有可能结果这个更好的满足需求的方式，他结果反而是不花钱的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:23",
      "text": "对，然后这里可能需要额外强调一点，或者说再次强调一点，就是说不花钱其实它是一种激发我们新的思考的一种方式。但是不花钱其实不是目的，它是结果。就是我通过不花钱这个方式去倒逼自己去想说我的真实需求是什么？我有没有办法通过其他方式来满足我的需求。如果我找到了，其实不花钱就是这种结果了。因为我找到比花钱更开心的方式了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:50",
      "text": "叶大我就想问一下，就比如说我们刚才一直在讨论的是存钱省钱，比如说最后根据我的各种各样的经历，我发现就是要花一笔确定性的钱，这个花钱的过程会让我开心。那我应该怎么去思考和平衡这个问题呢？比如说以我的情况来说，我月收入是1万块钱，然后我的储蓄率大概是花一半存一半，也就是我每个月花5000块钱是基本支出。那现在我发现了一个爱好，就这个爱好能带给我快乐，叫做打网球。然后这个打网球每个月可能要花1200块钱到1500块钱才可以正常的。比如说和别人约球，然后进步，然后体会到打球的快乐，那我怎么评估要不要花这1200块钱来让我这个爱好加入到我的生活里面来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "我先补充一个提问，就是你这个网球你一个星期大概要花多少时间？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:44",
      "text": "那就是四点5个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:47",
      "text": "那你看你一周的时间不会因此变多，对吧？还是七天。那么你在网球上增加四点5个小时，那么你有没有想清楚你原来的生活里哪部分的四点5个小时要减掉后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:58",
      "text": "其他的可能是比如说午休的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "我之所以问这个问题，实际上是想说当你的生活增加一种活动的时候，你肯定要在生活里减掉一个其他的活动。但是你减掉的那个活动本身也是有开销的。也就是说当你考虑打网球这个活动的时候，你并不是简简单单的说我这个月的开销要增加，比方说1200。但你要考虑的是说网球还会占掉我什么其他它的开销，它会占掉另外一部分活动的时间。然后你可以先问自己一句，就是说我想要这个1200，那么我愿意放弃原本生活中哪部分的1200的开销。因为如果说你其他生活里开销你觉得都是重要的，你都不想放弃。那是不是说明你这个网球这个需求其实你没有真的很喜欢。因为就像我们前面说的，一个爱好你有多想要它，其实不是看你有多想要这个东西，而是你多么愿意为了它放弃其他的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:51",
      "text": "如果假设我放弃的是我刷短视频的时间，那是不是就很划算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "但是你要实际观察一下，你自己能不能做到，你真的放弃的是短视频的时间，我觉得这个可以具体的观察一下，就是现实的情况和实际的情况有可能会不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:05",
      "text": "对我想象中可能放弃的是刷短视频的时间，但实际上可能放弃了读书的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:11",
      "text": "对，是有这个可能的。我可能没有办法直接回答你这笔钱是该花还是不该花的。但是我可以分享一些，如果说这个问题出在我身上的话，我是怎么会考虑这个问题的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:21",
      "text": "第二个考虑问题的视角，就是说假设我就要花这1200，那么我这个买来的需求是什么？可能是买的健康，然后可能是买的是和朋友在一起的时间或者是其他的。但是我们还是用前面退一步想的思维，就是我如果每个月就要花1200放在手里折成现金，那么打网球是不是实现了目标？最想花的这笔钱，我可能拿着1200就去干别的了。比方说假如说我自己的话，我可能比方说我的健康是很重要的。那么相比于拿1200打网球，我可能会说我去跑步，跑步的话不花钱，然后我拿着1200去干点别的。当然这个不一定是你的情况，但是其实你可以就退一步想这个需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:01",
      "text": "然后第三个就是说如果我真的需要正价开销了，但是我考虑这个问题的话，不会是我先有一个需求再去考虑我要不要加预算。我们家是这样的，就是我们每年会根据我们最新的资产状况，评估一下这些资产状况产生的预期的长期的收益，来确定一个我们未来的长期的被动收入。然后再根据这个最新的被动收入来确定我们今天能花多少钱。这就是这个开销的市场，钱就定出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:29",
      "text": "如果我能够找到在这个开销基础上实现这个爱好的方式，那么我就去做。就比方说前面我说我会放弃什么东西。如果说我发现没有任何东西我想放弃的，但是我觉得说这个爱好很好，那我可以把它记下来。因为我觉得这有可能不是我当前的经济能力上能负担的。然后等到将来，比方说两年、三年之后，我的资产状况有一个改善，那么我可能又会增加一部分开销。那么这部分开销我是不是就可以用来做这件事情？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:58",
      "text": "就是我前面说的，就是根据自己的已有的资产状况来确定开销的话，相对来说更容易应对风险，更容易穿越周期。但是因为我这是一个已经花了大概近十年时间的一个状态。大家不用像我一样说，我上来就想说我根据本金，我决定以后一辈子都用被动收入能花多少钱？我可以说根据我这个钱，比方说我除一个数，我这笔钱希望我能没有收入花三年，那么我拿我的本金数量除以3，就是一个我可以确定的开销。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:28",
      "text": "也大刚的这个提醒我觉得很好，因为他就让我想到了我自己的案例。就是因为也大提到他会算家庭每年的这个本金，然后去算一，这就是你们的被动收入，然后再去决定可能比如说你们的开支可以到一个什么样的程度。然后就前段时间我们有知有行不是推出了一个财务晴雨表，我就也去填了一下相关的数字4.",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:53",
      "text": "那个功能超级好用。对对对，快给大家安利一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:56",
      "text": "然后那个财务情况表里面，它有两个维不是很吸引我的。一个叫做财务自由度，然后一个叫做躺平度。我就很想算一下我的财务自由度和躺平度是多少。然后这里我给不知道的朋友简单解释一下。这个财务自由度和躺平度就是你在工具里填完自己的收入支出以及你的资产负债数据以后，就会自动算出来的一个数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "对具体的计算公式和标准，大家如果感兴趣的话，可以到有知有型的APP里去查看。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:30",
      "text": "总之我就很兴冲冲的填了所有这些需要填的数据，想看一下我的这个财务自由度究竟有多少。结果一看我的财务自由度是1.6%，然后看完之后我就有一种瞬间老实了的那种感觉。就是说假设我现在也践行像也大，他就是去规划自己支出的方式，是按照我每年能够获得的这个被动收入，然后去规划我的支出的话，那我可能就是真的要去桥洞了。但是如果像我刚刚说的，我最近不是在算我那个备用金吗？然后我就发现说，我的这个备用金已经攒够了半年的钱了。也就是说我现在可以维持我当下的生活方式。是然后哪怕我这半年一分收入都没有我仍然能够再活半年。如果再这样子看的话，我就会稍微觉得自己没有那么惨一点，甚至会觉得蛮有安全感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "我觉得这几个指标我真的都超级喜欢，不管是财务自由度还是躺平度。因为其实很多时候重要的不是那个结果，不是说我现在财务记录达到多少了，而是我们现在先从这个角度开始考虑问题。就是我们先开始考虑说，以前我都是根据我的收入来衡量我应该花多少钱。但是现在突然有一个工具告诉我说，不仅通过收入，你可以通过你的本金的方式来决定你自己花多少钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:52",
      "text": "重新换一个视角来看自己的财富的状态，我觉得会有一个很不一样的感受。就像星星一样。对，只是这个指标有可能对不同人他适合的这个状态不一样。像星星这个状态其实更适合看的是说我没有收入了之后，我的备用金够我生活多久。我觉得这个可能会更有参考性，至少会让大家更有信心，更有底气一些。可能你开百分之百是满分，上涨1.5气儿就泄了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:17",
      "text": "对，而且你知道吗？这两个指标不是有两个，一个是财务自由度，一个是躺平度。然后我刚刚说那个1.6的财务自由度，甚至是我这两个指标里面就是数据比较高的那一个。我看躺平度的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "躺平度会更低。是的，躺平度肯定会更低的。因为财务自由度是拿你的本金和你的开支比，你躺平是拿你的本金和你的收入比，但是大部分人肯定是开支低于收入的，所以躺平度会很低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:46",
      "text": "是我的躺平度还不到1%，就是完全躺不平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "对，然后这里大概补充一下问题给大家。如果说财务自由度假如是达到百分之百的状态的话，也就是说我们的本金按照一年3%的收益来估算，那么和我们的日常开销是持平的。也就是说我们可以用被动收入来生活的一个状态。然后躺平度是拿我的本金乘以3%，然后和我们的收入比，意思就是说我们的收入中被动收入可以达到主动收入的一定的比例。来告诉自己说，工作上我大概的我们的收入有多少的比例来自于被动收入，多少比例来自于主动收入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:24",
      "text": "是的，我觉得可能也确实就是像刚刚也大说的，就是不同的人他实际上还是要根据自己不同的情况来看。比如说像我现在这个非常年轻，才二十出头。那我其实就不用太纠结于我的这个财务自由度的惨淡程度。而是就是我的备用金能够攒够半年，或者说攒够我一年的备用金，那我其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "就会更重要。对，是的。我觉得大家可以参考像有救型财务晴雨表里面的一种财务自由度，或者说是星星可以用的说我没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:00",
      "text": "工作以后我存下的备用金够我生活多久？用这个视角来重新看一下生活。因为管理预期实际上并不是说我要压低预期，而是说我可能退一步换一个视角看我发现原来我预期的那些东西只是原来生活里的一小部分。可能我本来的预期主要是靠我的开销来的。但是我换一个视角，把我的本金和我的生活状态联系起来，预期它本身是一个工具。如果我发现说我在消费上预期稍微降低一些，我在储蓄上预期稍微高一些，有可能会让自己更幸福。我觉得这是一个预期管理，降低自己在开销方面预期的一个更好的方式。还是像前面说的，不要用压抑的方式来攒钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:43",
      "text": "第二个就是我分享了军训的那个，其实还蛮多小伙伴后来跟我留言说想尝试一下的。我觉得可能是一个斯多葛哲学。其实还有一个理念叫做消极想象。消极想象的意思就是说我已经适应了自己已有的东西。当一个东西长期存在的时候，我觉得这些东西是理所当然的。但是我们可以主动去尝试一些消极想象的话，就是我去尝试一些更糟糕的情况。比方说我本来开销是这么多，那么我去实践一下我开销更低，看看自己的生活状态会怎么样。当我再回到这个开销的时候，其实我的状态可能就会不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:20",
      "text": "因为其实我们本质上所追求的，因为我们今天聊的话题是创业周期的生活方式。无非就是收入越高越容易创业周期，开销越低越容易创业周期，人过得越幸福越容易创业周期。所以说我们所有的方式都是围绕着这三件事情来的。就是我们希望能够找到一个更幸福的生活方式，并且这个幸福的方式还帮我们省下了钱，积累下来本金，然后控制住了开销。我觉得这是想给大家提倡的，并不是说因为每次聊这个话题都非常容易被误解成你要过得很苦，你要过得很难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:55",
      "text": "对我觉得刚刚也大提炼那三点很好，就是高收入或者说高的储蓄率，相对低的预期，以及在这个过程当中让自己幸福的程度，其实这三者是缺一不可的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:10",
      "text": "然后还想再分享一个，就是其实本来聊这期播客的时候是临近年末了，很多家庭可能会开始考虑说发了一笔钱，然后这笔钱应该怎么配置或者怎么样。其实大家很关注这个问题，我没有办法给一个非常直接的回答。但是我可以给大家讲一个非常让我触动的例子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:29",
      "text": "好，对，就是很多欧美的理财书里面，其实尤其是写给新手的，会有一个特别简单粗暴的资产配置方案。就是你拿你自己所有财富3分之1放现金存银行，3分之1去做投资。比方说证券类投资买股票、买债券，然后再拿3分之1的配置去放进房产。以上不构成投资建议对，以上不构成投资罪。就是这本出现在非常多理财书里的资产配置的一个方案，看起来非常简单粗暴。但是我今年经历了这么多，你又经历了A股的熊市，又经历了欧美这边通胀，房价现在相比几年前也逆转。我突然回头看，我觉得这个配置有很多让我觉得很羡慕的地方。我不是说一定要去学这个配置，而是说这个背后的心态，我觉得很神奇，很值得追求一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:19",
      "text": "第一个是说你看他3分之1是能放进房产里的。那么什么样的人能房产才占3分之1？对我感觉是确实要么那个地方房价低，要么那个地方的他自己的钱多。所以说不论怎么样能实现这个状态的幸福感其实都是非常高的。然后这是第一个让我觉得会羡慕的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:42",
      "text": "然后第二个就是你看一半存银行，一半买投资，看起来是非常简单，实际上在现实生活中我发现这种非常难实现。现实中大家其实是往往是两端，一端是对投资不了解的人，他完全不信任投资，他全都存银行没有投资。然后另一方，就是当大家开始了解了投资，尤其你看20年21年那会儿，就是在牛市行情里的时候。对，大家会希望all in我会觉得现金很烫手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:10",
      "text": "但是你看什么样的家庭能做到说一半存银行，一半去投资。就是他了解投资，所以他才能把一半的资产放进去，但是他又不追求收益的最大化，这背后的一个潜台词其实是我很富足了，我现在的钱其实已经够我用了，所以我不追求赚到每一分钱。相比之下我更希望自己能够降低一些风险。我觉得这个状态其实是非常让我羡慕的。就是他既对财富有了解，同时他的心态又非常的富足不稀缺。你看他能存下那么多现金，说明他在生活上的物欲其实已经是满足了的，不然他存不下这么多现金。然后在投资上，他又不追求说最大的收益。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:52",
      "text": "所以说后来最后我发现就是在投资的时候，其实我们不仅仅是去看一个资产配置，就是一个具体的数字。比方说多少钱放在投资里，多少钱放在现金里，这个比例其实很难学的。但是我们总有一个共同的目标，就是我们自己希望和自己的财富达成一个什么样的状态。其实就是我对自己的财富感到很知足，我不是说我这笔钱一定要达成什么状态，我就我才满意。我而且我现在状态，其实我就是满足我现在生活的，我觉得这个就可能是一个可以考虑的一个视角。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:24",
      "text": "这就是做了财富的主人，而不是做了财富的奴隶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "对我觉得说的很好。是对，所以我今年在做一个尝试，就是我在投资的时候，因为已经本身投进去的钱已经够多了，所以我在刻意的训练自己多拿一些现金。我觉得就是对心态的变化。你看因为我们会预期我挣多少收益，其实我会更想把所有的钱都放进去。对，但是实际上长期来看的话，这样可能并不是最幸福的一种方式。因为我发现说其实你幸福并不是说你追求收益最大化，而是你有一个预期收益，然后你希望这个过程尽可能的平稳。痛苦最小，痛苦最小化，有的时候其实才是同一项幸福最大化的方式。如果我们只是追求幸福最大化的话，反而可能很难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:13",
      "text": "我觉得这句好精致是痛苦最小化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "对，其实我也从我的角度分享一下，就是因为我平时是在有知有行做运营相关的工作，所以平时来说接触的用户是最多的。就包括其实我接触到的很多用户，他上来问的第一句话就是给我推荐一个风险最小收益最高的投资方案，就是在事实上是不可能的对吧？但是我也非常理解这些投资者，他就是想要一个，你给我打个保票，就是给我投到一个最好的产品里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "比如说对投资有了更多了解以后，就会出现像也大刚才说到的另一种情况，就是我觉得拿着现金没有意义。现在A股这么低，然后我就一直一直要投进去，我要未来可以赚到更多。但是其实两种方式都不是一种特别健康的方式，它说到底就是把收益率作为了我们幸福的锚点。就像我们刚才的那个讨论一样，它其实我们的预期越低，反而我们会越幸福。因为很多时候像李大刚才说到的，生活里的很多东西其实我们还可以掌控。但是像A股的涨跌，其实是我们普通人根本没有办法掌控的对，所以我们能做的就是说一方面就是做好资产配置，另外一方面就真的是降低自己的预期收益率。这样子的话，如果有比如说像九月底那样的上涨太夸张，如果有上涨的话，你也会觉得很幸福。但如果有了下跌，你也知道第一这笔钱自己现在不需要用到。另外就是说我也建立了相对比较合理的预期，我不会因为这个收益率暂时没有达标，我这个规则非常的难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:46",
      "text": "我觉得如果结合一下付老师和刚刚也大说的那个的话，这些想要把手头的现金全部投到投资里面或者去买基金的人，他只考虑了说我在比如说低点的时候，把这些钱全部都投到这个投资里面。他只想到了这个预期收益能给我带来的幸福感，这个是我非常愿意去感受的。但是他没有想到说当你承担风险的时候，那个痛苦程度，那个值可能是你并不想要感受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:18",
      "text": "就是我其实特别想说，刚才包括星星，包括也大家都聊到了，比如说像我们的那个财务晴雨表，也包括聊到了像什么现金流预估的一些工具。我不知道大家有没有一种体感，就是其实有知有行推出的这些工具可以帮助我们越来越没有直接的去关注那个投资的收益率。当然这并不是说投资的收益率不重要，就是大家来投资肯定是来赚钱的，没有人是不想要那个收益率的。但是其实我们越急迫的去追求一个东西的时候，那个东西反而就离我们越来越远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:51",
      "text": "所以包括我们推出的像刚才欣欣说到的那个财务晴雨表，也包括我们推出了一些比如说像心理账户这样子的东西。它其实就是帮助投资者更关注于自己想要达成的未来的幸福的生活状态。比如说我为未来的自己养老的存了一笔钱，或者我为自己子女的教育金多存了一笔钱。其实很多情况下养老金30年以后才能用的对吧？它现在的收益率对我来说没有那么重要的信息。但反正就是我往里面每存一分钱，为我未来的养老生活多改善一部分，这个是更重要的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:27",
      "text": "我真的觉得付老师刚刚说的那个很有道理，就是他说这些工具它是能够让我们不只关注在收益率这一件事情上。比如说我当我现在打开这个页面的时候，我就会发现就是我在投资这件事情上的幸福感的来源就更多了。比如说可能如果我现在的收益率不是很好看，就可能是3%，那没有关系，我还有其他的一些值。所以我看到我计划攒五年的备用金，然后我的这个进度已经到75%了。那我就会觉得就是我的一步一步靠近这个幸福安全感的生活的这个路是有在越来越接近的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "然后同时我还能够看到，比如说我每个月的储蓄率的情况，然后发现我每个月的储蓄率其实挺高的，或者是我可能看到我的这个财务自由度它的值是怎样的。就是其实有非常多的维度可以来帮助我们评估。你会整体而言的发现，虽然有可能那个投资收益率在现在并没有那么高。但是其实我整体上的这个财务情况，它可能是一个多云转晴或者是一个大晴天。那我其实就已经可以很放心，或者说相对比较有幸福感的去生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "对，其实就回到也大刚才说的那个，他在开头讲，就是行情这么差，我们还这么开心。要是行情来了，那你现在就已经是放晴了。行情来了，那就是超级大晴天了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:54",
      "text": "这也是我过去这一年之间转变最明显的地方，就是不要把自己生活的开心和不开心太多的锚定在收益率这一件事情上。因为收益率大环境、宏观经济这些实际上都不是我们能直接控制的。但是我们能控制的是什么呢？我可以控制我这个月存下多少钱，我可以控制我的开销，然后我可以看着自己本金越来越多，攒下越来越多。其实这些东西是我们可以控制的一个就是幸福感的来源越多元。实际上我们在穿越周期的时候，遇到在逆风时候，越容易让自己依然保持一个比较开心比较幸福的状态。另外一个就是在多元的幸福感里面，尽可能去寻找那些自己能够控制的部分，去关注哪些事情是自己控制了的，带来改善的，把不能控制的部分的比例尽可能放低一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:47",
      "text": "对，关注那些不需要花钱也能带来幸福感的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "或者花很少的钱带来巨大的幸福感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:56",
      "text": "对我觉得挺神奇的事情，就是想一个问题，马上老天就给了答案。开始的时候说假如行情好了自己多开心。结果你看说了不到一个月，行情就真的来了。但是我发现好像没有想象中那些特别明显的分，特别高兴。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:14",
      "text": "后来我想了一下，我觉得有可能其实是一件好事情。因为Morgan hoo有一句话我特别喜欢他，说的是spending money cannot make you happier if you are already happy。意思是说如果你本身是一个已经过到了很开心很幸福的状态的时候，那么这个时候额外的钱对你的生活状态的影响实际上就比较小。也就是说有没有可能其实我没有觉得特别开心，是证明了我们之前其实一方面是我们确实是真的已经很开心了。所以说当这个情况变化了以后，我们的感受不明显。对，但是补充一下，这也是一个相对程度的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:53",
      "text": "然后我也想另外一种可能，就是还是因为这个行情不够大。假如说你看我直接一下翻一倍，你让我去想这个，我觉得其实还是会非常兴奋。对，还是会非常开心。就是我们讲的所有东西其实都是一个程度上的变化，它不是极端的，不是说我完全不需要财富带来的幸福感，也不是说我所有的幸福感都要来源于一个地方。只是说我们从一个点向另一个方向稍微退一小步，是这么一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:22",
      "text": "其实就像那个资产的多元配置一样，幸福感也要多元配置，有各种各样的地方可以给你提供幸福感，这个是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:31",
      "text": "第二个京剧，我估计我们这一期播出应该也是在12月份。一般一直到年末的时候，大家都会稍微给自己提点要求，想一想我2025年能不能重新做人，然后做点什么事情让我2025年过得好一点。我觉得呼应我们今天的主题的话，就这个生活方式也要穿越，周期也大。你可不可以分享一下，不管是一个点还是三个点，就是我们能够在新的一年，大家立马可以去做的这样几个小行动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:05",
      "text": "如果说一定非要行动的话，那就先把有知有行那个财务清理表填起来。其实我觉得有的时候是这样的，就是工具其实会影响一个人的考虑问题的方式。就是你想说我要改变一个思考方式，但是其实是非常难的，不是说你想改就能改的。但是当你手头有这么一个工具，你照着这个工具一步一步天一步一步做的时候，其实这个过程会无形的塑造你，或者说影响你的考虑的方式。有很大的概率会收获一个从本金考虑自己生活的一个视角，而这个视角会帮助我们更从容的从业周期，这个是从行动方面的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:41",
      "text": "然后再一个就是如果是从考虑问题方面的话，其实也就是我们可能今天前面聊的。比方说当我在花钱的时候，我考虑的就不是说这笔东西该不该买了。而是我退一步，我要花这么一笔钱，那折成现金有没有可能更适合的东西。然后再一个比方说现金由思维来考虑问题，尤其是买大件儿的时候。然后从那个生活方式的话，其实就是我们怎么能够用一个比较可持续的方式去管理自己的预期。管理预期的话就不是说压低预期，而是寻找更多能带来幸福感的不同的来源。当我们有很多幸福感来源的时候，实际上对每一个幸福感单独的预期就降低了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:20",
      "text": "就是幸福也要多元配置。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "可能回到这个话题的话，其实无非就是通过各种各样的行动和思考方式，想要做到几件事情。一个就是增加自己的收入，一个是合理控制自己的开支，第三个就是让自己变得更幸福更开心。这样的生活方式大概率就可以创业周期了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:40",
      "text": "好，谢谢大家的总结。我们也期待明年我们再会再录一期。好，我们今天这期就到这样，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:50",
      "text": "好，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:57",
      "text": "以上就是本期播客的全部内容。如果听到这里的你刚好也想要调整一下自己的消费习惯以及生活方式，我很推荐你不妨就从这一期的某条行动建议开始尝试起来。毕竟道理总结起来很简单，但效果全在于实践。坚持执行半年，你一定会有所收获。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:19",
      "text": "如果你听完这期节目，想要尝试一下我们提到的工具财务晴雨表的话，欢迎你下载有知有行APP的最新版本。点击底部的有，在页面的右上角就可以体验到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:30",
      "text": "是的，除了我们在播客中提到的财务自由度和躺平度，你还可以在这张财务晴雨表中看到自己的负债率、储蓄率、投资年化收益率等等。总之很推荐你去试一试。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:45",
      "text": "到了节目尾声，还是那句话，请不要忘记订阅我们的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:48",
      "text": "有空的话请给我们留一个五星好评，这将会成为我们前进的动力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:53",
      "text": "我是富强。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:54",
      "text": "我是欣欣。每周五晚八点和你相约在小酒屋馆，我们不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在名为“知行小酒馆”的播客节目中，两位主持人深入探讨了投资、生活方式以及如何在经济周期中保持幸福和财务安全。他们强调了“穿越周期”的生活方式，包括有效管理预期、增加收入、合理控制开支，并寻找不依赖大量金钱也能带来幸福感的来源。此外，讨论了利用财务规划工具，如“财务晴雨表”，以提升个人财务管理能力的重要性。节目旨在为听众提供实用建议，帮助他们应对经济不确定性，鼓励采取具体行动，改善财务状况和生活质量，追求更加幸福和稳定的生活方式。",
    "qa_pairs": [
      {
        "question": "我们今天要聊的主题是什么？",
        "answer": "今天我们要聊的主题是穿越周期的生活方式。",
        "time": "00:01:11"
      },
      {
        "question": "也大为什么会想到要聊这个主题？",
        "answer": "在去年录播课时，有听众询问在熊市行情下跌时如何处理情绪问题。而今年9月初市场行情不仅没有好转反而变得更差，也让他深感市场情绪与投资者体感的极度悲观。通过与家人的对话，意识到我们常常用“等什么时候再做什么事情”的思维模式，这其实是一个死循环，促使他想要分享如何在当下就做出改变以改善未来状况。",
        "time": "00:02:34"
      },
      {
        "question": "在打造能够帮助穿越周期的美好生活方式时，首先要注意的点是什么？",
        "answer": "首先应该从财务决策开始，确保手上有足够的“余粮”，即提前做好长期财务规划，避免在市场波动中被动影响生活体验。",
        "time": "00:07:26"
      },
      {
        "question": "能否分享一个关于重大财务决策影响生活体验的例子？在做财务决策时，如何权衡个人目标与生活质量？",
        "answer": "在买房问题上，我和我的合作伙伴曾有过三个不同的决策阶段。最初我们决定不买房以维持财务自由计划，后来发现可以通过特殊方式（如低利率房贷和房价较低的城市）实现不花钱或低成本买房，并且生活质量得到提升。但这个例子并不建议大家盲目跟随，而是一个根据自身情况灵活调整的过程。关键在于识别当下最重要的是什么，并愿意为此放弃其他。例如，在考虑买房与否的问题上，我们最终选择了维持财务自由计划，而不是立即买房，因为我们认为财务自由对于当前生活更重要。",
        "time": "00:11:51"
      },
      {
        "question": "在德国生活时，为什么最后决定没有买车？",
        "answer": "因为当时我们远程办公，出行需求不大，所以车对幸福感的提升较小。此外，考虑到资金的灵活性和未来可能的居住或投资需求，选择将钱攒下来更为合适。",
        "time": "00:13:36"
      },
      {
        "question": "买车是否会带来出行上的便捷性？",
        "answer": "是的，对于某些情况，如回国后需要照顾宠物，有车会更方便，能够增加生活舒适度。",
        "time": "00:14:08"
      },
      {
        "question": "你从哪些经历中学到了做决策时的一些思维方式？",
        "answer": "第一种思维方式是通过将钱折算成现金，来判断购买某件物品是否真正符合个人生活的真实需求。例如，买房、买车或投资财务自由，选择哪个能让自己更开心、生活改善更大。",
        "time": "00:15:12"
      },
      {
        "question": "是否总要通过花钱才能提升生活体验或幸福感？",
        "answer": "不是必须，我们可以通过调整现有消费结构、置换物品等方式，在不增加开支的前提下改善生活条件，同时保护好现金流。",
        "time": "00:18:14"
      },
      {
        "question": "提升感受幸福的能力与预期管理有何关联？",
        "answer": "提升感受幸福的能力可以等同于管理预期。比如，通过调整预期，即使收入提高，也能保持对生活的满意感，如同年收入50万时，保持对美好生活的预期在10万，更容易感受到幸福。预期管理并非压抑需求，而是通过改变视角找到更好的满足预期的方式，实现可持续的快乐状态。",
        "time": "00:22:40"
      },
      {
        "question": "在花钱的时候，我们通常怎么决定自己花多少钱？这种生活方式有什么潜在问题吗？",
        "answer": "我们通常习惯于通过自己的收入来决定花多少钱，比如一个月挣一万，可能会觉得花8000是合理的开销。这样的生活方式一旦收入失去保障，生活方式就难以持续。因此，可以尝试从以自己已积累的本金或储蓄来决定能花多少钱。",
        "time": "00:26:19"
      },
      {
        "question": "如何改变视角看待财务自由问题？",
        "answer": "可以设想一下，如果明天失去工作，能维持现在的生活方式多久？目标可以先设为短期的，如一年。",
        "time": "00:27:00"
      },
      {
        "question": "转换视角后，对存钱的心态有何改变？",
        "answer": "当关注点从赚多少花多少转变为已经存了多少以及这些钱能支撑多久的生活，存钱就不再是一件困难的事，反而会带来安全感和幸福感，甚至可能超过花钱带来的快乐。",
        "time": "00:29:17"
      },
      {
        "question": "在经济下行周期，是否应鼓励大家多花点钱？",
        "answer": "在经济不景气时，虽然人们最想省钱，但其实也应注意平衡，在确保经济能力允许范围内合理消费，同时不把预期提得过高，在必要时能适应降薪或失业等情况。",
        "time": "00:33:03"
      },
      {
        "question": "如何在降低预期的同时保持生活质量？",
        "answer": "可以通过实践像定期“军训”这样的方法，即在一段时间内全面压低开销，检验和提醒自己是否真正提高了生活质量，并提前准备应对未来可能出现的风险。",
        "time": "00:33:03"
      },
      {
        "question": "在节省餐饮开支的同时如何保证营养健康和心理满足感？",
        "answer": "实际上，在餐饮开支中，刚需开支主要是吃得饱和吃得健康，而非昂贵食物。心理属性的消费，如购买甜点带来的快乐和仪式感，可以通过其他方式如自制烘焙来替代，从而节省开支，同时保持快乐和满足感不减。",
        "time": "00:36:33"
      },
      {
        "question": "在找到灵感后，你们决定尝试自己动手做，最后结果如何？",
        "answer": "结果让我感到很开心。我发现即使开销变高，我的预期并不会因此提高，而是能通过回到更简单的生活方式来应对困难。",
        "time": "00:38:56"
      },
      {
        "question": "军训给你带来了什么感受，如何影响了你对省钱的看法？",
        "answer": "军训带来了一种新鲜感，这种新鲜感让我能把原本很苦的事情变得有趣起来。这就像生存挑战，让我意识到省钱不只是压抑需求，而是要明确自己的需求，并寻找更好的满足方式，其中可能包括不花钱的方式。",
        "time": "00:39:48"
      },
      {
        "question": "对于存钱省钱的问题，如何评估是否应该花费一笔确定性的钱来满足某个爱好，例如打网球？",
        "answer": "首先需要考虑的是，在增加打网球这项活动的同时，是否要在其他生活开销上做出减让。比如，减少午休时间或其他娱乐活动的时间。同时，要考虑打网球带来的快乐是否真的值得放弃这部分开销。",
        "time": "00:42:02"
      },
      {
        "question": "对于这笔网球开销，应该如何考虑和平衡？",
        "answer": "可以从多个角度考虑，如打网球带来的健康益处和社交时间是否比花费1200元更有价值。如果确实想要这笔钱，可以对比其他实现同样目标的方式，比如用这笔钱购买健康或与朋友相处的时间，看是否能以更低的方式满足需求。",
        "time": "00:43:21"
      },
      {
        "question": "如果假设放弃的是刷短视频的时间，那么是否划算？",
        "answer": "这需要观察自己是否真的能够做到放弃刷短视频，实际情况下可能会影响其他活动如阅读的时间。不能简单地认为只要能承担1200元的开销就不算亏。",
        "time": "00:42:56"
      },
      {
        "question": "是否有一个确定开销标准的方法，以及如何根据资产状况来决定开销？",
        "answer": "可以根据当前资产状况评估预期的长期收益，进而确定未来的被动收入和可支配开销。若当前经济能力有限，可先记录下这个爱好，并在未来资产状况改善时增加开销预算。",
        "time": "00:44:01"
      },
      {
        "question": "如何看待财务自由度和躺平度这两个概念？",
        "answer": "财务自由度和躺平度是衡量个人财富状态的指标，它们提供了一个新的视角来看待如何管理和使用财富。虽然不同人的目标和情况各异，但重要的是根据自身的经济状况和需求，重新审视和调整财富管理策略，比如关注备用金能维持多久的生活，或者被动收入占总收入的比例等。",
        "time": "00:48:32"
      },
      {
        "question": "在创业周期的生活方式中，您认为实现幸福生活的关键要素是什么？",
        "answer": "实现创业周期中的幸福生活方式，关键要素包括高收入或高的储蓄率、相对低的预期以及在这个过程中保持自身的幸福程度。同时，家庭在配置资产时，可能考虑将一部分财富投入低风险资产如银行存款，一部分进行投资如证券或债券，还有一部分配置在房产中。重要的是找到一个平衡点，在满足当前生活需求的同时，对财富有了解且心态富足不稀缺。",
        "time": "00:51:55"
      },
      {
        "question": "您是否推荐一个具体的资产配置方案？",
        "answer": "不提供直接的投资建议，但提到了一个在很多理财书中常见的简单粗暴的资产配置方案，即把财富的三分之一放入现金存银行，三分之一进行投资（如股票、债券），另外三分之一投资于房产。这个方案背后的心态很值得追求，即拥有足够的财富以降低风险追求，同时对现有财富感到知足。",
        "time": "00:52:29"
      },
      {
        "question": "对于想要把手头现金全部投入投资的人，您有什么建议？",
        "answer": "这类投资者往往只考虑预期收益带来的幸福感，而忽视了承担风险时可能带来的痛苦。建议大家不仅要关注投资收益率，还要关注自身的财务健康状况和多元化的幸福感来源，比如储蓄率、财务自由度等。通过控制自己可以掌控的因素，如每月储蓄、开销管理等，来实现更持久和稳定的幸福感。",
        "time": "00:57:46"
      },
      {
        "question": "如何在投资中实现痛苦最小化与幸福感最大化？",
        "answer": "痛苦最小化并不意味着完全不追求收益最大化，而是要在预期收益和风险之间找到一个平稳的平衡点，降低痛苦感。投资者应关注自身的财务目标和幸福感来源，而不是单一的关注收益率。通过使用财务晴雨表、心理账户等工具，可以更好地关注长期的财务目标和多元化的幸福感来源，而不是短期的投资收益。",
        "time": "00:55:28"
      },
      {
        "question": "新的一年中，听众可以采取哪些小行动来调整自己的生活方式和消费习惯，以穿越周期并提高幸福感？",
        "answer": "建议听众填写有知有行的财务清理表，这个工具可以帮助改变思考问题的方式，引导从本金角度考虑生活，从而更从容地应对周期变化。此外，从花钱时考虑现金替代品，到寻找能带来幸福感的不同来源，调整预期，实现幸福的多元化配置。最后，通过增加收入、合理控制开支和提升幸福感，构建更健康的生活方式。",
        "time": "01:04:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "穿越周期的生活方式",
        "summary": "在本期知行小酒馆播客节目中，欣欣和富强邀请了理财博主也谈钱也大，探讨如何在不同经济周期中维持幸福感和生活质量。也大分享了自己多年的财务自由实践经验，涉及重大财务决策、日常消费到生活心态等多个方面。他们强调，不同于简单的生活节俭技巧，本期讨论的是如何在保持日常幸福感的同时，平稳穿越经济周期。"
      },
      {
        "time": "00:02:34",
        "title": "应对熊市与生活态度的反思",
        "summary": "在熊市背景下，讨论了投资市场的挑战以及个人情绪的波动。通过个人经历分享，揭示了在逆境中保持积极态度的重要性，并反思了人们常有的等待问题解决后再行动的惯性思维。指出改变现状需要积极行动，而不是仅仅等待条件变好。此外，也讨论了人生各个阶段的期待与现实，强调了珍惜和享受当前阶段的重要性。"
      },
      {
        "time": "00:05:37",
        "title": "平衡现在与未来：幸福生活的智慧",
        "summary": "在追求幸福的道路上，人们常将生活分为四个象限，关注于当前状态与对未来的预期。很多人选择忍受当前的不满，期望未来会更好，但未来并不总如人所愿。实际上，可以通过改变生活方式，让现在和未来都能变得更好。本文探讨了如何在不同时期，尤其是困难时期，通过自我调整和积极行动，提升当前的幸福感，同时为未来铺路。强调了生活的幸福并不一定需要通过当前的苦换来，而是可以通过改善生活方式，在当下就获得幸福，从而以更好的状态面对未来。"
      },
      {
        "time": "00:07:13",
        "title": "财务决策对生活的影响及个人经历分享",
        "summary": "分享者强调财务决策对穿越生活下行周期的重要性，提出首先需确保财务安全，如同储备余粮过冬。通过自身不同时期关于购房的决策经历，展示了重大财务决策对生活质量的长远影响。最初坚持不购房以保持财务自由，但后来因情况变化而改变决定，体现了生活优先级和财务决策间的权衡。"
      },
      {
        "time": "00:10:35",
        "title": "换思维实现不花钱买房和财务自由",
        "summary": "通过改变思维方式，发现了一种不花钱的买房方式，实现了财务自由和拥有房产的双重目标。2020年下半年，由于投资上涨和工作变为远程，不再局限于一线城市周边购房，从而在房价较低的城市购买了更大面积的房子，房贷月供与原房租相当，提升了生活品质。同时，通过将买车的成本折算成现金流进行比较，选择了将资金用于改善居住条件而非购车，体现了根据个人实际情况和需求做出经济决策的重要性。"
      },
      {
        "time": "00:14:37",
        "title": "理财决策中的心理与实际考量",
        "summary": "对话内容涉及个人在面对财务决策时的心理变化和实际需求的考虑。通过具体案例，如购车决策和个人财务自由的追求，说明了将消费项目折现为现金价值后再做决策，可能会更贴近个人的真实需求。强调了在改善生活时不一定要增加开支，而是可以通过调整消费结构来实现，同时保护好现金流的重要性。"
      },
      {
        "time": "00:18:45",
        "title": "反思消费与幸福感的关系",
        "summary": "对话强调了人们常常通过增加消费来寻求提高生活体验和幸福感的习惯，提出了一种不同的思维方式，即在不增加新开支的情况下，如何通过创造性思维改善现有的生活条件。讨论了更换更贵物品（如水杯）的幸福感错觉，以及如何通过更好地分配资金来增加情绪价值。此外，还分析了不同收入水平下人们对生活满意度的看法，指出收入和预期的增加如何影响人们对幸福的感受。最终，呼吁人们提升感受幸福的能力，而非单纯依赖消费。"
      },
      {
        "time": "00:21:29",
        "title": "感受幸福的能力与预期管理",
        "summary": "讨论了感受幸福的能力和如何通过管理预期来实现这一能力。提出感受幸福的能力在一定程度上可以量化，且与个人对生活预期的管理密切相关。通过降低预期或改变预期视角，人们可以更容易感受到生活中的幸福。同时，也讨论了预期管理并非简单的压抑需求，而是通过寻找更合适的满足预期的方式，来实现更可持续的幸福状态。最后，通过财务自由计划的例子，说明了如何养成在生活中不断评估和调整预期的习惯。"
      },
      {
        "time": "00:25:03",
        "title": "应对生活不确定性：哲学思维与财务规划",
        "summary": "对话重点在于如何通过斯多葛哲学中的预期管理原则，来应对生活中的不确定性。一方面，提倡凡事做好最坏的准备，以减少未来可能的负面影响；另一方面，强调在财务规划上，应以已积累的本金或储蓄为基础来决定开销，而非仅仅依赖当前收入。此外，讨论了通过设定能够维持当前生活方式的备用金目标，来增强个人的财务安全感。"
      },
      {
        "time": "00:28:20",
        "title": "理财思维转变：从消费到储蓄的安全感",
        "summary": "对话内容主要探讨了个人理财观念的转变，从传统的收入与支出平衡观念，转变为重视储蓄所带来的安全感和未来保障。通过调整消费习惯，如降低月度支出，可以更快速地实现财务目标，如存款达到一定数额，从而提供生活的安全感。此外，这种转变不仅让人对存钱有了更积极的态度，还提升了生活的幸福感，强调了适度储蓄在提高当前生活质量的同时，也为未来提供了保障。"
      },
      {
        "time": "00:31:27",
        "title": "应对经济周期的个人财务策略",
        "summary": "讨论集中在如何在经济下行周期和上行周期中有效管理个人财务。指出在经济不景气时，人们虽渴望攒钱却难以实现，而在经济繁荣时期虽易于攒钱但人们攒钱意愿降低。建议在经济上行时多储蓄，并在经济下行时适度消费，同时强调保持低预期，不过度提升生活标准。提出了通过定期实施类似军训的财务紧缩措施，以检验和提醒自己能适应简单生活，准备应对未来的不确定性。"
      },
      {
        "time": "00:34:10",
        "title": "省钱挑战：健康饮食与幸福感的双重胜利",
        "summary": "一对夫妇在德国通过实施一个月花费1000元人民币（约300欧元）的餐饮预算，不仅没有降低他们的饮食质量，反而提升了生活幸福感。他们原本的月餐饮预算约为400欧元，通过这次省钱挑战，他们发现通过自己制作甜点和主餐，不仅能满足营养需求，还能保持饮食多样性和幸福感，同时大大减少了外出就餐和购买零食的开销。这个经历让他们意识到，通过更加用心地规划和准备饮食，可以实现健康、节约且幸福的生活方式。"
      },
      {
        "time": "00:40:50",
        "title": "平衡爱好支出与生活预算的艺术",
        "summary": "讨论者提出关于如何在保持财务平衡的同时，加入新的爱好——打网球，以及如何评估这一新增爱好对个人财务和时间安排的影响。他提出，考虑是否投入时间与金钱于新的爱好时，需评估放弃其他活动的时间与开销是否值得。同时，他分享了自己的财务规划方式，即根据现有的资产状况和预期的长期收益来确定可用于日常生活的开销，建议在不破坏财务平衡的前提下，找到实现爱好的方法。"
      },
      {
        "time": "00:45:28",
        "title": "财务规划的重要性及工具应用体验",
        "summary": "对话中讨论了财务规划的重要性，特别是通过计算财务自由度和躺平度来指导个人支出和储蓄。使用财务规划工具能够帮助人们从新的视角审视自己的财务状况，从而更好地管理预期和提升生活幸福感。此外，强调了对于不同年龄和生活阶段的人，财务规划的侧重点也应有所不同，年轻群体更应注重备用金的积累。"
      },
      {
        "time": "00:50:43",
        "title": "探讨消极想象与创业周期生活方式",
        "summary": "分享者通过军训经历引入斯多葛哲学中的消极想象理念，强调通过设想更糟糕的情境来适应和珍惜当前拥有的事物。进一步讨论了如何通过减少开销、提升收入和储蓄率，以及保持低预期来实现更幸福的创业周期生活方式，强调高收入、高储蓄率和生活幸福度三者缺一不可的重要性。"
      },
      {
        "time": "00:52:10",
        "title": "资产配置的心态与幸福感",
        "summary": "临近年末，许多人开始考虑如何合理配置财富。一个广为流传的理财书建议是将财富分为三等分，分别存入银行、投资证券和房产。虽然这看似简单粗暴，但经过一年的市场波动后，人们开始欣赏这种配置背后的心态。这种心态不仅体现了对财富的充分了解和知足，还强调了不追求收益最大化，而是寻求风险最小化和幸福感最大化。这种资产配置方式让人羡慕，因为它显示了财富自由和心态平和，即成为财富的主人而非奴隶。"
      },
      {
        "time": "00:56:17",
        "title": "投资心态与幸福感的关系探讨",
        "summary": "讨论集中在投资心态与个人幸福感之间的联系，特别是如何在波动的市场中保持心态平衡。一方面，投资者追求收益率最大化，但忽视了风险的存在和对幸福感的影响。另一方面，通过多元的幸福感配置，关注能控制的财务方面，比如储蓄率和资产配置，而非仅仅关注收益率，可以帮助人们在经济行情波动时保持幸福感。此外，探讨了即使在投资收益增加时，幸福感可能并不会显著提升，强调了幸福感的多元配置和对可控因素的关注对于维持长期幸福的重要性。"
      },
      {
        "time": "01:03:31",
        "title": "新年生活改善策略：财务清理与幸福感多元配置",
        "summary": "随着年末的到来，人们开始思考如何在新的一年里改善自己的生活和财务状况。首先，建议使用财务清理表来整理个人财务，这不仅是一个工具，还能影响和塑造人们考虑问题的方式。其次，在消费时考虑现金价值，寻求更适合的消费选择。此外，提倡以可持续的方式管理预期，通过多元化的幸福感来源来降低对单一幸福源的依赖，从而实现更高的生活满意度。最终目的是增加收入、合理控制开支，并提升个人的幸福感。为了实践这些策略，推荐使用有知有行APP中的财务晴雨表工具，以更直观地了解自己的财务状况。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "理财不仅是投资，更是如何过好生活"
                },
                {
                  "children": [],
                  "content": "生活方式也要穿越周期，追求幸福感"
                }
              ],
              "content": "理财与生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "财务自由目标与现实生活的平衡"
                },
                {
                  "children": [],
                  "content": "财务决策对生活状态的长期影响"
                }
              ],
              "content": "财务自由实践"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "收入与支出的平衡，如何合理控制开支"
                },
                {
                  "children": [],
                  "content": "预期管理，降低预期以提升幸福感"
                }
              ],
              "content": "收入与开支管理"
            }
          ],
          "content": "主要观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "使用工具如财务晴雨表，评估财务状况"
                },
                {
                  "children": [],
                  "content": "定期回顾和调整财务目标与生活方式"
                }
              ],
              "content": "定期财务回顾"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找更多能带来幸福感的来源"
                },
                {
                  "children": [],
                  "content": "不仅依赖物质消费，追求内在和精神的满足"
                }
              ],
              "content": "多元化幸福感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过预期管理降低物质需求，提升生活幸福感"
                },
                {
                  "children": [],
                  "content": "保持对财富和生活的适度预期，避免过度消费和投资风险"
                }
              ],
              "content": "管理预期与幸福感"
            }
          ],
          "content": "实践建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "体验财务晴雨表，了解财务自由度和躺平度"
                }
              ],
              "content": "使用财务工具"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在确保生活质量的同时，合理控制非必要开支"
                }
              ],
              "content": "调整消费习惯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找低成本或零成本的幸福感提升方式，如家庭活动、阅读等"
                }
              ],
              "content": "提升幸福感"
            }
          ],
          "content": "行动建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定期反思自己的消费习惯和生活价值观"
                }
              ],
              "content": "自我反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习理财知识，提高投资和财务管理能力"
                }
              ],
              "content": "知识学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从简单行动开始，如记录收支、尝试省钱小挑战等"
                }
              ],
              "content": "行动实践"
            }
          ],
          "content": "个人成长"
        }
      ],
      "content": "穿越周期的生活方式讨论总结"
    }
  }
}