{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "679308cf247d51713cf76660",
  "title": "E175 财神到🧧做好财务规划，新的一年，财神会格外光顾你！",
  "task_id": "mloynmw38rbeqagp",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "欢迎来到知行小酒馆，这是一档有知有行出品的播客节目。我们关注投资，更关注怎样更好的生活。我是欣欣，我是李白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "本期是知行小酒馆在龙年的最后一期节目。我猜很多听众朋友们听到这里的时候，可能已经在返乡的路上了。新年是一个辞旧迎新的时刻，很多人都会趁着这个时间节点去回望过去，展望一下未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "于是我们就想到了一个特别适合在这个节点和小酒馆的朋友们聊的话题，那就是怎么做新年的家庭财务规划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "但是在我的观察里，我身边大多数的普通人，不管是刚工作的，还是工作了蛮多年已经成家立业的，真正正儿八经做财务规划的人其实不多。我后来就跟这些朋友们聊了聊，发现总结下来原因就两个。一我不知道该怎么做，二我不知我这玩意儿做了之后真的有用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "是的，很多朋友的反馈是这个财务规划做完了，我的钱也不会变多，而且生活又总是计划赶不上变化。做财务规划真的能帮助我们离自己想要的生活更进一步吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "为了回答这些问题，我们就请出了两位重磅嘉宾。一位是小酒馆的老朋友，同时也是我们另一档播客投资ABC的常驻嘉宾，有着20年投资从业经验的陈博士。另一位是我们的同事，有志有型产品宣发与线下活动的负责人毛老师。他也是从10年前就开始在自己的生活里面去做财务规划实践。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "这一期我们可能会讲到很多方法，也会提到一些工具。也许在收听的过程中，你可能感觉到略微有点难懂。但是不要担心，我们会把所有的资料都放在我们的文稿区里。这样你在返乡的路上就可以一边查看一边收听。在过年的饭桌上和家人谈起也不会觉得怯场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "是的，话不多说，我们就开始，祝你收听愉快。陈博士和毛老师先给大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "谢谢大家。也很长时间没回到小酒馆，借这个机会再跟听众重新见一下，我觉得非常荣幸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:14",
      "text": "Hello, 小酒馆的听友大家好，我应该也是好久不见了。是的，非常开心能在这个辞旧迎新的时刻跟大家聊一聊这个话题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:23",
      "text": "再次欢迎陈博士，欢迎马老师。关于这个新年财务规划，我在想大多数小白的第一个问题肯定是这到底什么是财务规划？我觉得陈博士可以先跟大家讲，其实财富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "规划从我的角度里来看，就是怎么样能够更好的存钱，更好的投资，帮助你达到你想要达到的财务目标，来支持你的人生目标，就这么简单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:49",
      "text": "虽然听起来简单，但是其实好像也挺抽象的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "是的，我讲的可能比较抽象，但是落实到具体的实际上就是第一个我要增长财富，第二个要避免风险，在这个过程中，第三个我要做好我的目标规划。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:06",
      "text": "和管理。OK就三步，增长财富，然后规避风险以及规划和管理目标。如果我真的要去做这个财务规划的话，我应该从增长财富开始，还是规划目标，还是说有一些提前的准备工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "我大家完全没有做过任何投资，或者我没有自己去有一个规划体系。最底层的有两件事情大家一定要做。就像我们过年要准备年夜饭，要自己做饭，那我得准备一些食材。你没有这个食材，你是没有办法做任何规划的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:38",
      "text": "是在财富规划这边的两个非常重要的一个东西。一个就是我的支出的状况，基本上我们都是按年度来算这一年的收入，把它归纳总结一下，我是工资是多少，奖金是多少，我是不是有一些其他的被动收入，或者我在外面有兼职，我的收入把它列出来。那另外一边，就是我的支出，大家都可以把自己的支出列出来，这是第一个收入支出表。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:06",
      "text": "第二个，我觉得一样重要，甚至可能是更重要的一个表，就是我的资产负债表。资产负债表就是我有哪些资产，比如说我有一些债券，有一些股票，或者我有一些房地产，甚至我有一些贵重的珠宝等等，这些都是我的资产。把我的资产列出来。我可能会有一些负债，是不是有房贷，或者是我有一些欠朋友的钱，我把这些负债也列出来。那刚才我们说了这个收支表是从我的这个现金流入。但我资产负债表是告诉我，我现在在我的名字下面，我有多少资产，我有多少负债，我是净资产大于负债，还是我负债多一点。这两个表就基本上把我们目前的财务状况描述的非常好好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:00",
      "text": "就像我们想要把身体变得更健康，我要先去做一个体检？我减一减我是不是体重过多，我有没有三高等等等等。然后我们再对症下药再去看。刚才财务这边也是类似的，我要先做一个财务状况的体检。财务状况这个体检，我们不用去医院，我们就自己把这些数据把它整理好。正好过年。有朋友用电脑，用一些excel表格，有些朋友愿意用这个纸笔，也可以用纸笔做一做，这都不难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:34",
      "text": "对收入大多数在工作朋友其实就很简单，就是自己的工资，然后再加上一些其他的收入。然后支出的话我如果没有在记账的话，其实也可以直接看一下自己支付宝和微信的那个年度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "账单银行卡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:49",
      "text": "是的，就先把这些数据记下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "所以陈博士和毛老师你们是每年都会做这样的一个体检吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "我是至少每年会做一次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:00",
      "text": "你会选在春节这种期间吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "对，一般会选择年末。我大概最早开始做是20年前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:09",
      "text": "那时候毕业了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "毕业我们刚开始工作，您太。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:13",
      "text": "突然意识到我情商很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "一开始其实也没有那个概念。虽然我是做金融的，但是大家听过我的博客可能也知道做财富管理达到你想要达到的目标，其实有两个非常重要的东西。一个是做投资，这个很重要。但是我经常说的一个更重要的就是要把财富规划做好。比如说我要从新加坡到北京，然后到咱们的录播课来到有之有新。做投资可能是我到了北京机场，然后怎么打车打到咱们这个博客。但是做财富规划就有点像新加坡飞到北京这么重要。所以我大概是二十几年前，就开始自己尝试着去做一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:59",
      "text": "那个时候我在海外。那你收支的话，你要报税，那你肯定是要自己去做一下。因为美国的税比较麻烦，所以你肯定已经有了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:08",
      "text": "那财富这方面，我就是自己搞了一个excel表格，直到今天我至少每年会把它更新一下。为什么？至少每一年？就是说我每一年养成了这么一个纪律，看一下我的健康怎么样，就像我们做体检要一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:26",
      "text": "我很好奇一个问题，就是20年前您当时是什么契机决定说我要开始做财务规划了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "对，那个时候一开始就是说，我好好工作，努力工作多赚钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:38",
      "text": "我觉得大多数人可能也是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "是的，给我的一个契机就是我觉得我这样我努力了，我有存到钱了，我也在投资。但是到底怎么样？我不知道我这个离我的目标有多远多近。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:53",
      "text": "你懂我意思吗？你那时候就有一个很明确的目标吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "那个时候有一些比较明确的目标，第一个我要把养老准备好，因为这个东西很现实，我肯定是到某个阶段我就没有办法再去上班赚钱，我的这个消费要用什么来支撑，第二个，我觉得跟很多朋友其实也都一样。我当时也是离开了家，然后自己又成了个小家，又有了孩子，那可能就要考虑说的从家庭支出的角度，比如说原来我们是租房子，两个人也不觉得这些有了孩子一样也要考虑学区房，然后觉得是不是要换个大一点的车，那这些就不能那么在太随机了，就是想要自己心里更有点底儿。也就是说我尽量多存钱，然后我去投资等等。但是整体上我到底在什么位置，我是存的钱够不够，大概要工作多久，至少要别让老板给我开了，对吧？大概的情况我要了解一下，因为如果我存的太多也不好，对吧？造成我现在的这个生活的困扰也不好。就好比说我刚才讲就是我要从新加坡到北京，那我要到底怎么走走哪条路？这个飞机是哪一班，哪个航空公司？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:14",
      "text": "那马老师我跟陈博士还不太一样，我最早其实是只关心我自己的投资的记账。因为我会在做投资，有点像非常关心的是从机场到我们的这部分的这一小段路。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:25",
      "text": "对，那之前你们家的消费这样理财上其实都是你太太在一起吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "还不是就是我寄过。但是我发现如果每一笔都记消费账的话，其实对于我的生活的帮助没有那么的大。所以记完两年之后，我大概心里有数了，我就放下了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:41",
      "text": "最近两年的话其实也是工作的原因，然后有时候行他推出了很多财务的工具，我们会先去试用它。比如说其实像我们的家庭的这个资产负债表，有一个工具叫做家庭资产记账。小酒馆其实也提过这个工具，它可以非常详细的把我们的每一项刚刚提过的所有的这种包括不动产，包括投资，就是各种各样的一些资产都能够记下来。还有包括它对应的负债，然后他就会给你一个表，非常有意思。就是当你去做资产负债表的时候，如果你之前从来没有做过，你一定会发现你自己其实比你想象的更有钱一些。你总会有一些资产可能在你想不到的地方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:18",
      "text": "马老师你自己当时做的时候也是这种感觉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:21",
      "text": "是因为你会忘掉一些可能不同账户的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:24",
      "text": "我羡慕还会忘掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "就有那种你过年突然今年翻出去年的大衣，然后兜里面有200块钱.",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:31",
      "text": "我兜里面可能只会有20块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "不是，现在大家都是无纸化了，确实房子是不会被忘掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "其实我特别同意毛老师说的，就是不用记那么细，就是把大块记下来差不多就行了。因为这个东西记太细，反而把自己有点绑住了。对我多说一句，如果您入不敷出，或者你以前都没有做过，那真的要好好记一记，看一看我的钱到底花在哪里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:01",
      "text": "对我以前就是完全没有记过消费账。所以我过去一年也是因为之前跟我们另一位嘉宾也在录节目的契机，我就从那个时候开始记，记了一年，然后我确实会有跟马老师和陈博士类似的发现。我发现其实我每个月花的钱是大差不差的，就大概是那个支出上下浮动可能不超过几百块钱。如果是这种情况，你可能之后就不用再记得那么细。但如果是像陈博士刚刚说的，你完全没有记过，或者你对自己花钱的能力没有把握的话，还是可以先记一记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:32",
      "text": "对，记的过程你一定会有新发现，就是我们刚刚说这个家庭资产记账用完之后，你会发现你比想象的更有钱，是吧？然后算过那个现金流量表的用户通常会发现，原来我比我想象的更能花花。对，就是因为你的大脑还是会骗自己的，就是不知不觉就会画出你以为没有花的钱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:51",
      "text": "那像马老师你说你是最近两年才开始知道现金流的表和资产负债的表吗？那再比如说可能你是多久十年前开始做这个财务规划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "说实话我真正对财务规划有概念就是大概这几年。我之前可能跟陈博士描述的概念很像。比如说我那个时候在北京工作，然后互联网行业当然行业还不错。然后你的整个我们叫什么人力资本，就是在不断的这种扩张。我知道我想在北京可能会留下来，然后你就需要去购置资产，你就要去积累财富，包括你有钱会开始去做投资。但是我甚至也是最近两年才会有我自己的很具体的养老规划的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:36",
      "text": "但那个时候我只知道我可能要存一个足够多的钱。它整个在我脑中是一个相对模糊的概念，就像一个游戏地图中的那个黑框一样。我大概知道我要朝某个方向走，但是我可能只有走到那里才会把它这个黑雾一点一点的揭开。但是到现在的话，我未来的几个财务目标，包括我自己的更有品质的退休生活，然后包括我家人未来的一些可能特定的一些花，我已经逐渐理出来了，所以整体的感觉是慢慢变清晰了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:04",
      "text": "OK, 刚刚我有问到陈博士说我们在具体开始财务规划之前要做什么准备工作？然后陈博士聊到说我们第一步要做的就是给我们的财务状况做一个体检。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "是的，盘清现状。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:17",
      "text": "是盘清现状。我感觉可能很多听众还会有第二个问题。我感觉很多人他在生活上有各种各样的愿望。比如说我想要在北京定居，想要在某个地方买一套房子，或者我未来想要在哪里再去上一个大学，我想要买一辆车等等，就有很多这种大大小小的愿望，这些愿望他们都对应着钱。然后我要怎么样去排这些愿望的优先级，以及怎么样把它转换成一个合理的财务目标呢？我觉得这可能是很多人困惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "的那我们刚才讲了这个整体做财富规划，做了体检以后，实际无非就是三件事。第一件就是我怎么样去增加财富。第二件是合理你的管理好风险的。第三件事就是规划好和管理好目标。我们讲一讲这个目标，其实目标它是逐渐形成的，不是说我一工作，我一开始存钱，我一开始投资，我就知道未来会怎么样。所以说为什么我们做这个体检也好，做这个规划也好呢？基本上是每一年有了大的情况变化，我要回来重新看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:24",
      "text": "那做这个目标梳理可能有不同的方式方法。我在这里介绍一个，实际上就是我把需要财富支持的目标，把它分成三部分。第一部分就是我的最高优先级，灵活度没那么高。灵活度什么？就是刚需。比如说退休这个事，它不是取决于我个人的意愿，这个相对每个人都是刚需，这个算是一类的目标。第二类的目标，我有需要实现他的这个需求，但是它是有一定的灵活度的。那有的的灵活度可能是说这个金额，比如说我想买一台车，我来日常我来载我的孩子上下学等等。那可大也可小，对大部分人来讲？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:13",
      "text": "可以是自行车，也可以是摩托车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "也可以这么理解。第三个就是比较理想化的状态，第三个就是我刚需我满足了我的这个有灵活度的我也满足了。剩下来就是理想状态下，我还想要要做哪些事情，追梦目标追梦目标，我把追梦目标又有哪些？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:37",
      "text": "而且我在想有些情况下我们也需要去问一下自己，比如说有的刚需，它是不是真的一定是刚需？比如说这个铸我到底要住多大的房子，或者我要住什么样类型的住宅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:51",
      "text": "学区房是不是刚需？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "对，就是类似这种问题，我觉得我们每个人也可以去问一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "对，这个只有你自己知道，对吧？有的朋友可能说我学区房，我孩子怎么样，一定更什么养老可以给他再降低一点。每个朋友可能不太一样，所以就是借助过年的这段时间，我们可以更好的整理一下我的目标是什么，什么东西对我重要，然后我怎么去规划。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:18",
      "text": "慢慢去实现它。而且我觉得特别好的一点是，过年是一个阖家团圆的时间。而且我觉得财务规划也是一个很好的一个契机，让我们跟家人更好的沟通，对，让我们彼此的目标能够更一致一点。当然可能其中也会有一些不和谐的，但是起码通过这个沟通，我能了解说对你来说优先级第一的是什么，第二是什么。然后我们看看怎么样把我们的目标更整合到一起。然后我们这个小家也好，大家也好，我们就有一个共同的奔头。是的，对我觉得这个才是过年的目的，这样才是真正的交流了感情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "所以我们一家人共同来制定一下我们新年的这个财务目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "或者说我们的三年规划、五年规划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "是的，李白讲的特别好。因为从我的这个小家这个概念上，我会定期跟他们去说汇报一下也好还是怎么样。我一直说你们都是董事长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:10",
      "text": "你是你们家的CFO.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "我是总经理唐经理，我来给大家汇报一下。同时也让他们去挖掘一下你们想要做什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:19",
      "text": "挖掘一下董事长的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "能能支股东的需求你才能走，要满足支持他，这是小家的层面上。在大家的层面上，我也有一些心得。就是说虽然我比大家年纪都大我父母也退休了，他们直到今天还一直非常担心说的你是不是没钱花了，你是不是工作不行了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:42",
      "text": "我原本以为像我这种三十多岁父母还关心这个问题已经很丢人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "不会一直关心，不会像50岁以上他也会关心。所以过年的时候也是个好时候，能够找个机会比较用心的，不能说是坦诚，就比较用心的花一些时间把这个事跟他好好沟通一下。对，这个让他就放心了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:04",
      "text": "对，而且你换个角度思考，其实有的时候尤其是老一辈的父母，他其实很需要被子女需要的那种感觉，但是他又不知道怎么表达。对他只能问说你缺不缺钱花？对，这是爸爸妈妈这边还攒了点钱，你要是有需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "对，而且他永远把你当孩子。这是我妈妈，特别是因为我离开了全职工作比较早，她就说从她的这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:29",
      "text": "就没有班上，没有单位了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "收入不稳定的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:31",
      "text": "对你没有工作了那你怎么办？对他就有一段时间，大概好几年都在担心这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:38",
      "text": "就是没有单位这个事情很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "对这个谁给你开工资等等等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:44",
      "text": "我补充一点，因为我们的用户和听众可能大概率还比较的年轻。有的可能他是一个我们叫艺人家庭？就延迟。全家福。就包括可能有些朋友他在目前的这个阶段，像欣欣刚出来工作，你要去做财务规划时候，你一下可能看不到非常远？就比如说三五年后，你可能都不知道你还在不在这个城市也没关系。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:05",
      "text": "我举一个我特别喜欢的我们用户的一个故事。就是这位用户她是成都的一位女生，她每年大概会有几千块钱的保费。我们就假设是5000，这个保费是它固定在一个时间要去交的。然后我们有一个功能叫心理账户，因为心理账户其实就是刚好来对应一个很确定的财务目标的，所以他就设定了一个叫做保费的心理账户。因为他的收入可能每个月的可支配收入也就大几千。如果只是在那个月到的时候把它支出，他就会很痛苦。然后他就设计了一个很好的一个计划，就是他每个月往这个账户里面存500，然后就从货币基金，然后到实际该支出的时候，他的这个目标账户就。已经刚好满了，然后也不影响他的日常的生活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:49",
      "text": "有无痛之处。我觉得毛老师可以给我们多介绍一下这个心理账户的概念，以及他可以怎么帮到我们更好的做这个财务规划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "他是诺贝尔经济学学奖的一个获得者理查德塞勒。他提出来的这应该是行为经济学上一个很重要的概念。对他说的是我们如果去理解和感受金钱的时候，其实往往会对不同的收入支出去构建出不同的心理上的账户。就是我们会在心理上去衡量这种不同的收入和支出，他把这个概念叫做心理账户。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:23",
      "text": "举个例子，大家都说现在的书好贵，怎么要几十块钱一本。但是你出去吃个饭，你花一百多又觉得很正常，这就是心理账户上的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "我还想到一个例子，我经常会感觉我在给朋友送礼物的时候，我就很愿意多花钱给他们买特别好的礼物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "我是你的朋友吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:43",
      "text": "考虑一下。但是我在给自己买东西的时候，我经常就会舍不得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:47",
      "text": "对，我们刚刚也谈到说，我们的人生其实有很多不同的人生目标的。有的是关于我们的这种幸福感的，有的是关于这种家庭责任的，有的可能是关于自我实现的。我们要去做财富规划，其实就是把人生目标去拆解为一个很具体的财务目标。比如说要完成这个目标，我大概需要多少钱？我在什么时候需要这笔钱。所以其实心理账户它就是一个刚好能够去一一对应我们财务目标的一个管理的工具。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:16",
      "text": "就是给我们的不同的这些目标都设置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "一个新账户，然后我们往这个虚拟账户去做存钱或者投资，其实就能够慢慢的去接近目标了。这里其实有一点我特别想分享的。就是我们很多朋友，包括有中行的用户，包括我们小酒馆的听众。其实初学投资的时候，大家都会把精力放在我怎么样可以拿到更高的收益。但是这其实就像陈博士说的这只是规划财务中比较小的一部分是吧？其实广义上我们应该怎么看投资，就是我们把自己的每一笔钱都分好，然后把这笔钱放到最合适的一个去处去。而心理账户它刚好就能够帮助我们很好的去规划这件事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:59",
      "text": "对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:59",
      "text": "是不是可以理解为它可以帮我们更好的去管理我们的这个财务目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "是的，就是说有些朋友可能感觉比较好，知道自己怎么去做这些规划。但是绝大部分的朋友他需要一些辅助，或者他考虑的没有这么清晰。心理账户这套体系，它实际上是结合了我们人性上面的一些弱点。就是我不愿意去做这些事，或者是我不太清楚去做这些事，然后怎么利用这些能够帮你做好。所以说这个是一个比较好的方法，也是在不同的国家的财富规划的理财师里面经过实践验证的。因为这个我看到过，在国内可能用的比较少，但是在海外它已经有了二三十年的实践经验，当然它不是一个唯一的体系，但是最常用的一个体系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:50",
      "text": "我其实还有一个疑惑，就是刚刚我们在讲我们要怎么确定我们的财务目标的时候，陈博士给我们分了三类。对，就是刚需灵活活性目标，还有我们这种梦想目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:03",
      "text": "梦想基金。我不知道大家会不会遇到一个情况，比如说我在规划心理账户的时候，我发现我把我的这个刚需，比如说房贷或者说未来的养老基金等等这些算完。然后我可能就没有多的钱可以给别的账户了。因为我们今天聊的是我们如何制定新年的这个财务规划。那我们在制定每一年的财务规划的时候，我是要怎么样去排我的这个财务目标。我是都把我的所有的收益都拿来去实现我的全部都刚需把它拉满吗？还是要留一部分给我的灵活性目标，甚至是我的梦想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "基金这个东西我觉得你的年龄不同，其实你的优先级也不一样。比如说以星星为例，现在他二十出头，那对他来说其实养老重要吗？它重要，但是他的紧迫度他有那么高吗？可能也没有，那对你来说可能自我提升他的优先级更高。你更应该把你的这个财务规划或更多的一些放到自我提升提升你人力资本上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "是的，所以刚才我也是想说就是说我们在做这个规划的时候，它是一个动态的。因为每个目标它不是一个单一维度，它是多维度的。我们刚才讲了这个是刚性还是等等等等，这是一个维度。另外一个就像李白说很重要的一个维度就是时间和紧迫性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:24",
      "text": "根据这个我来再去优化，在这个阶段我大概是要侧重哪些。比如说很多年轻的朋友说的，我刚工作，但是我要提高我自己，我要读个硕士，我要读个MBA，甚至我有可能我去借一笔钱养老等等等等。这些可以先放后面，因为这个很重要。但是我知道我可以晚几年我再去开始这个事情。房子也是类似。所以说每个阶段的目标怎么去把它优化，怎么去排序，这个事情也是要慢慢琢磨的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:59",
      "text": "就是不仅要根据这个是不是刚需来去调整自己的目标，还有就是根据自己的人生阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "来去调整的。是的，这是肯定的，也跟我们的整体的财富状况有非常大的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:13",
      "text": "我们前面说了这么多，就感觉准备工作也做差不多了，就是做体检，然后练目标。具体到这个增长财富和管理风险，我们该怎么做呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "增长财富其实也非常简单，就只有两部分。一个就是我存钱？我工作我存钱存的这部分钱，它就是变成我的财富。另外一部分就是我投资，我有投资的收益对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:41",
      "text": "大家都听过这个老话说的，最好你能让钱帮你赚钱。尤其是年轻的朋友，其实蛮辛苦的，要加班，然后考虑我是不是要接着补课上学，还有其他的收入。所以一定要把投资这块利用好。因为投资这个东西，实际上是你把它管理好了，你可以花比较少的时间，少的成本，让钱帮你去赚钱。存钱以及你工作这些东西，其实每个人都不太一样。但是怎么样去针对市场，我觉得这个是年轻的朋友可以多关注一点儿。另外我们可以多帮助你一点，把这个事情做好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:22",
      "text": "也有可能在此时此刻这个时间点，大家会说，这个钱好像没有帮我生钱，反而是在帮我亏钱。但是我们得拉长时间这个视角来看待这些事情。之前我可能在节目里也讨论过，就是我们去线下和一些很年轻的朋友交流，我也会发现一个很有趣的现象。就是他们会把自己的重心放在投资上。他们就会问我说，你觉得我现在快毕业了，我手里有一笔钱，我该怎么样钻研投资，我怎么样做这方面的规划，要去配置。对，但是关于其他的目标，心理账户他们可能就是全然不管，就只想说我怎么样玩赢得投资这个游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "所以说我还是回到我最原始讲的，其实拉长了时间看，投资只是我们实现财富目标中的很小的一部分。更重要的是我把这个规划做好，在这个基础上我们可以考虑去投资。投资上其实是有一定的专业性的。刚才我们讲到财富规划，涉及到很多我个人的东西，就是我自己要去挖掘，我自己要去体验，我自己要去跟家里人去沟通等等等等。这些跟个人比较多。当我做到投资这块儿，就是又要引进一个非常重大的一个。大家也经常听到市场股票市场、债券市场等等等等，价格涨跌这些东西，我是很难去影响它的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:43",
      "text": "所以说这个里面最原始的一个问题，我觉得我们的朋友要问自己，就是说我到底是什么样的一个投资人？我是希望我成为一个专业，我自己来做很多事情，我就叫DIY，还是我自己花很多精力去学习。但是我需要辅助，因为毕竟不是我的专业，还是干脆我找一个专家，我就听专家的，跟着专家走。以我的观察和经验，绝大部分的朋友其实是第二种、第三种，很少自己能成为专业的，自己去做DIY。所以说这个事情大家慢慢也不需要马上决定，因为大部分听众都是比较年轻的朋友，你可以自己慢慢就感觉，我到底最后是哪一种是比较合适的。然后我觉得这个是未来在路上大家一边投资、一边读书、一边体验、一边实践，一边跟专家互动，可以慢慢的去找到这么一条路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:39",
      "text": "就是评估一下自己的时间能力及意愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:44",
      "text": "有可能我一开始的意愿是成为一个投资理财专家，结果上了一周班之后发现，算了，还是交给这个有识之士来帮我管理。对另外一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "就是说在投资当中，其实他的方法论也有很多，每个专家也好等等，他的方法论不一样。你比如说大家都听过巴菲特，那可能有的也听过什么斯文森，有的听过什么彼得林奇，这个是但中国的也有很多，但是他每个方法论不一样。就像我们治三高，你看不同的医生，有的可能是药物为主，有的是说你要改变吃的习惯，有的说你要锻炼。这个我们也要自己去慢慢的去体会，怎么去结合，找到一个第一个正确的正确。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:31",
      "text": "我是什么意思呢？不是说答案只有一个，1加1就等2，正确的是跟这个市场的逻辑不冲突的。有效的对对，有效的，这是第一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:41",
      "text": "第二个你认同的，因为你不认同很难去做下去，很难去执行。尤其是在不管是任何一个方式方法好的逻辑。去执行下去，他肯定是有缺陷或者是有没有想到的地方。在市场中有的时候，这个方法就是遇到了周期，或者遇到了这个不好的市场情况，不但没效果，像李白说的，甚至我赔钱了。那这个时候你就要怎么办？那你一定要了解到它的底层的逻辑是怎么回事。如果我能认同我坚持下去，我能够接着往前走，这一点很关键。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:20",
      "text": "我听下来我们大多数的普通人可能都是第二第三种情况。是的，还需要借助一些工具的辅助，甚至于完全依赖于找一个专业人士来帮我做投资这一块儿的管理。在这个部分我们第一个要注意的是，像您刚刚说的，就是要了解你找的这个人这个工具也好，这个专家也好好这个流派也好，它底层的逻辑。第二个就是你认不认同他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "我觉得要先回到第一点，就是你要先了解市场的逻辑，然后再了解这个专家的逻辑。市场的逻辑我就用ABC这个框架给大家讲，市场大概能给你带来收益就两种。一种就是市场大家都应该获得的收益，就是我钱放在这儿，我不需要太多技巧，我就应该获得这个收益。这个是我的基本盘，我一定要把它牢牢的抓住。那我就怎么样把这个抓住，怎么样把成本降低，这个是市场的收益，我们就叫它贝塔，就是投资ABCD的B另外一些收益，我是要在市场里打败其他人的收益，就是我要跟其他人博弈，我要跟毛老师博弈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:30",
      "text": "在市场中什么意思呢？我赚的钱他要亏钱。对，那他赚了钱我要亏钱。对我实际上是在跟市场博弈，这个技巧各方面又不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:43",
      "text": "所以说我要了解首先了解市场的收益从哪里来，或者是我可能从哪里能拿到收益。我在想我要是借助哪些专家来帮我去拿这些收益？这些专家有没有能力去给我拿这些收益，然后我认不认同这些专家。所以第一步是我要了解一些市场的逻辑，这最基本的逻辑还包括就是我跟这些中介也好，跟这些机构打交道，他们怎么赚钱，他的利益跟不跟我一致，所以我们在这里面先要了解市场的逻辑，以及这个服务体系的这些逻辑。这些我们大部分在ABC里有覆盖到，而且讲的也比较细，这里我就不多讲了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:30",
      "text": "所以最底层的这个市场逻辑，我们至少要有一个了解。在了解这个基础上，我们再去找是哪些专家帮助我，或者是我直接委托给某个专家去做了。当然也有完全基于信任的一种，就是说这个太麻烦了，这个市场这些东西我也不想了解。就有点像我对看病来讲，比如说我有什么病，我第一个电话打给我妹妹，她是医生，就是说你也不用跟我讲，你告诉我要怎么做吧，然后我就尽量去做，这个也是一种方法。但是我觉得这个还是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:05",
      "text": "更鼓励大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:06",
      "text": "就是先对先多了解一下，尤其年轻的朋友了解一些。因为这个事情是对您未来30年.",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:14",
      "text": "40年都有利的。除非你刚好有一个妹妹或者有一个哥哥，是做这个投资财务规划的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "就可以直接打电话了。你可以随时给他打电话，而且你知道他是不会骗你不会骗你，而且他的专业程度够，就这样也可以是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:30",
      "text": "其实还有另外一个方式，就是在投资ABC底下留言。对你问问陈博士，陈博士就是你最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "帮手和顾问。是的，这里也非常推荐大家去收听我们的另一档播客，就是投资ABC。因为我们今天可能在这一期播客里面能展开的还是有限。然后在那一期播客里面，陈博士真的是从最底层，就是完全零基础的小白会好奇的关于市场的底层逻辑开始给大家一项一项的讲清楚，然后感兴趣大家可以去听。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:59",
      "text": "另外一个小巨头，就是我们还在准备投资ABC的复更，而且我们的这次复更他可能跟大家生活中日常投资理财遇到的困惑会更贴近一些，会有非常多的案例，请大家期待一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:12",
      "text": "好，刚刚陈博士有讲到的就是在投资中，可能我们大部分的用户分为三类。第一类可能是完全专家，然后可以搞得定所有东西的。第二类是要借助一些工具。然后第三类最后是完全依靠专家？",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:26",
      "text": "这样的一个状态在我看起来他其实更像是一个普通人来学投资的三个阶段。就刚刚进门的时候觉得我一定是最牛的医生，我能够治所有的病，或者说至少我的预际上是这样的。然后慢慢的可能在市场中经历了一些波折，开始觉得我可能要多学一点儿。然后到最后的话可能终于去认识到那就是个人的局限性。然后个人的这种经历和各方面的一些东西之后，最后选择信任的一些人。至少我看到的大部分的用户，包括可能有这有新一些员工和伙伴也是类似的状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:59",
      "text": "我也特别同意毛老师刚才讲的，它是一个不断认知，不断优化的这么一个过程。所以第二个我们就可能要讲一讲就是怎么样管理这个风险。这个风险就是说我可以犯错，或者是我可以冒这个风险，我可以损失。但是这个风险是值得冒，它给我带来长期收益。然后另外一个，这个风险不要特别大把我掉到坑里查不出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:24",
      "text": "我们可以给风险分个类是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "风险一般来讲是分成两大类，一类是我在市场上的风险，我在讲投资的风险。一类是我去冒这个风险，它会给我带来一定的收益，风险和收益是手牵手的，这个不可能，我只要收益没有风险，这个都对。有一些风险它是会带来长期收益的，这个我们在ABCD也有解释。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:52",
      "text": "虽然高风险和高收益并不是完全等同的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "高风险我也比较高收益。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:56",
      "text": "对，但是你要想要高收益，基本上就会冒一些风险。因为不可能没有风险又有收益这种好事情一般砸不到咱们。所以说这种风险是值得冒的。那怎么样去合理的管理这些风险，那就是要把它分散投资，我们去冒这个风险，把每冒的一点点风险都把它用在收益上，这个是能带来收益的风险，简单说这是第一种。另外一种是不带来收益的风险。那不带来收益的风险，那我干嘛要去冒它的风险？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:30",
      "text": "坏风险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "就是不好的风险，那我就要尽量把它规避掉，或者是不冒它，或者是实在不行了，我把他转移到其他地方去。比如说我不看红灯过马路，这个简单来讲就不看红灯过马路，那这个风险不值得去冒的那在投资当中这个是绝简单的例子。很多朋友会问我说的，你看我在某某某大厂工作了10年，然后工作了五年，拿到了一些股票期权，哎也不小，那我要不要卖掉？这个风险就是偏大的一个风险，因为每个公司的风险跟整个股票市场的风险，在中国来讲大概是2到3倍。就是一个再好的公司，我投资一个单一的公司的风险比我投资一个比如说几十个公司的一个组合的风险要高2到3倍。那这2到3倍它能不能给我带来收益？基本上来讲，平均来讲它是不能带来收益的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:34",
      "text": "这个比较反直觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:37",
      "text": "比如说我是英伟达的员工，我把我的股权全卖了，然后换成了SP500，那我肯定后悔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "不是，但是问题是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:46",
      "text": "但英特尔就还行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:47",
      "text": "对，就是说每一个英伟达它是站在十个intel或者是类似的这种公司上来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:55",
      "text": "所以意思是其实你很难确保说你踩中的这个公司就是英伟达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "我们回过头来看，很容易说，英伟达，但是你往前面看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:05",
      "text": "也是一团迷雾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "是的，一堆人都在做这个事儿，就像今天的这个电动车对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:12",
      "text": "电动车做得好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:13",
      "text": "但是最后能活下来的有几家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:16",
      "text": "不知道谁会是下一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "大家都知道哪几家，但不知道是哪几家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "对，不知道你不知道，所以说这个风险就巨大，在各行各业都是这样的。所以说当你持有一个单一公司的股票的时候，你基本上投资的假设和逻辑就是这支公司股票会比整个市场其他平均的收益要高2到3倍。因为它的风险高2到3倍，对吧？是的，除非你有这个信心，或者你有认同这个逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:48",
      "text": "那你才去投。就是你除了行业的专业知识之外，在投资和金融领域也对你的这个公司有超额的认知，对才可以做出觉得这个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:57",
      "text": "要求对大多数人来说其实蛮难实现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "所以我就再强调一点，因为很多朋友问这一点，就是你一定要意识到单一股票的风险是整个市场的风险的2到3倍。所以你投资这一单一公司，你承受了这么多2到3倍的风险，你就一定应该要拿到2到3倍的收益才划算。要不然你为什么去投它？对，所以说我们要看一个投资。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:24",
      "text": "这里要看看这有风险。我是在想说，其实很多时候大家是一种害怕错过的心理，就是害怕说万一自己把这卖了，它又呼呼的涨，那是真的难受，能难受一辈子，我觉得这个也很符合人性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "是的，所以说这不就是我刚才用这种数字解释，您用的是这种心理解释，实际上就是我持有它，希望它涨两。到3倍对吧？比市场涨得好，实际上大家都了解，但是我要强调的是说这个风险很大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:53",
      "text": "当你投资一个单只股票的时候，它有没有可能2到3倍？有可能，而且肯定有股票是这样，但是有绝大部分股票他可能没有办法跟上。有一个英伟达，可能有九个倒下的芯片公司。有一个特斯拉，可能有十家新能源汽车公司倒下。这个就是投资的规律，我们看到的。所以说大家一定要注意这些风险，就是这部分是不值得冒的风险。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:24",
      "text": "那什么时候值得冒呢？当你认为它能够给你带来2到3倍收益的时候才值得冒，我们就尽量给自己有纪律。如果有一些是不可避免的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:35",
      "text": "特别是小概率高损失的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:37",
      "text": "有高损失的我们就用保险这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:40",
      "text": "工具来去做高损失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "所以整体上来讲其实我们要讲规划可能要讲几天几夜，就是所有这种不同的情景怎么去处理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:49",
      "text": "在ABC开一个系列。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "确实有这个想法，就是这个要讲起来很多，因为他要结合个人的情况，又结合市场的情况，所以就是需要大家先动起来，动起来，慢慢的一点点补足。我就优先次序，什么事情我该这几年做，我先把它做了，然后接下来我要怎么做，所以说它是一个动态的。我也一直给大家举例子，就是说其实我们要有一个幸福的人生啊，要有很多很多因素。但是有两点其实挺重要的。一个就是我身体健康，心理健康，我一直回来就是用看病这个做身体检查，做了一次，这个是非常重要，这是基础，没有这个什么都没有。另外一个就是我得有一点经济基础，就是我的财富管理，我不能天天为了衣食住行担忧。所以这两点其实非常关键的，其实值得大家静下心来花点时间去规划。然后如果我们在这里讲的有些帮助，那特别好。没有帮助我也希望大家去寻找一些其他的方式方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:54",
      "text": "我们在讲管理风险，其实到今年盘点，然后我会特别的去鼓励大家做一件事情。就是我们去看自己整体资产的时候，可能要看一个很重要的一个心理账户，其实它叫做备用金。这个也是在我们有周星的第四季度，可能做的比较多的一个功能。就是我们在心理账户中，其实置顶推荐的就是一个叫做生活备用金的功能。这个备用金是什么？就是很多在投资的朋友的话，他对他的理解其实是有，但是相对会模糊。因为我们之前说过四笔钱，就有人会觉得这要么是活钱，要么甚至是比如说我买了一个长期投资。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:32",
      "text": "那我们可以先说一下四笔钱是哪四笔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "OK有时候经常讲的四笔钱，包括我们的活钱管理、稳健理财、长期投资和保险保障。对，是这四笔。然后很多朋友其实不太清楚备用金它到底应该放在什么地方，它大概率可能会以活钱的方式来做呈现。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:50",
      "text": "还有别的方式吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "其实如我这是一个你三年的备用金，你是可以放。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:55",
      "text": "文件理财的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "就比如说我是欣欣三年后出国要去留学，那么我其实可以放在文件的里面。然后有的朋友会对他有一些比较多的误区。我举两个例子，第一就是比如说我在长期投资当中，然后我有些股债的一些配比，甚至有留有现金。这个现金我有可能是市场跌下来，我要拿去补仓的。那有的朋友会把这个理解为就是备用金的。但它其实不是，因为我们设想如果一个市场非常低的时候，恰好又遇到了我家里有一些特殊的情况，要用这个变化器，那它就不够了。然后这个其实是没有把生活和投资去做分开的这是一种例子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:32",
      "text": "对我稍微翻译一下，就是马老师的意思是你的这个生活备用金它就是专款专用，它就是为了你的生活。你不要想着说市场涨了，我是不是拿一点拿去投资。一般来说我们都会把钱放在比如一张银行卡上或者一个账户上。所以其实把这些东西区隔开来还是挺重要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "然后第二个常见的一个问题，或者我们觉得是一个误区，就是我们专门在小酒馆提出来，是有的朋友因为我们国家的这种信用体系，尤其是网络的这种金融体系是很发达的。所以有的朋友就会说，我虽然说现在手上没有留这笔钱，但我随时可以从比如说消费贷或者说我信用卡的额度当中。因为我们如果是收入比较好的朋友，他其实随时是可以抑制出来几万块钱来应急的。他说我把这笔钱用来做备用金可不可以？有道理，其实我们的建议是不可以，为什么呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:27",
      "text": "因为我们还是从盘点风险的角度来看这个问题。就是在中国的银行体系，其实给到我们大家的授信，它有一个核心的考量因素是你的稳定的现金流。就举个例子，你有工作，而且你的工作相对这个薪资是比较稳定，能够发下来的。所以比如说如果你是在国企，那你的额度甚至会更高一些。你在私企的话，也许你的薪水更高，但是你的额度可能也就差不多。它的核心的授信的因素是这个。所以说就是真正当那一天风险来临的时候，你有可能面临的同时是失业，以及说你的这些信用账户的额度都被清零的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:05",
      "text": "我学到了两点，第一，要趁银行没有反应过来的时候把它借出来。第二，与其求助银行，不如多拥有一些朋友，然后呢，他们可以随时提取，所以要提升我在朋友面前的信用分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:18",
      "text": "备用金账户里面还要有朋友的储备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "李白说的对，其实年轻的朋友就是在我们在积累的过程中，肯定是会遇到一些周期，遇到一些风险。我们可能支出会超出我们的收入有一段时间，甚至我们的资产负债表会是负的，我们会借一些钱。所以说怎么样去应对这个？毛老师提到了就是我有一些准备金，这个是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:42",
      "text": "另外一个就是我们在建立我们自己的信用体系。我跟我的朋友，然后他知道我是个靠谱的人我借钱会还等等等等这些。这样我有了比较强大的一个体系的时候，这个也是我去管理风险的一个很重要一个因素。就是当我需要一些外部的资源支助的时候，我可以有自己的储备金，我可以在银行里借一些钱或者信用卡。在需要的时候我有自己的一个信贷的体系。就是我有一个信用体系，大家知道我是靠谱，他愿意借给我，对吧？这个也是蛮关键的，就是说刚才俞白讲的这个意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:22",
      "text": "所以这里的核心就是我们要去准被几个可能相互不相关的冗余。然后能够把我们的生活和投资能够去分隔开来，能够保障我们的财务体系其实是相对比较长期稳定的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:36",
      "text": "我觉得我们今天聊了这么多，其实有非常多的知识点，我们可以最后再给大家总结一下。就是我们要做这个新年财务规划，总共其实可以分成几步，对吧？第一步做体检，现状盘一下我的现状盘一下我的现金流，我的资产负债表。然后第二步设置目标，这个目标可以分为比如说我们的刚需以及及灵活性目标，以及我们的梦想基金。还有就是要根据个人现在的人生阶段，然后来设置目标，以及给他们分心理账户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "对一些维度。这个心理账户是一个我去把它执行的一个方案，我先把目标先规划一下，就是我的这个刚需也好，灵活也好，还是我理想状态的目标。然后你每个目标它的维度是什么，这些把它能考虑清楚，考虑清楚不清楚没关系，首先放在那儿。这个慢慢这是个动态的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:31",
      "text": "就不求一开始就理得很清晰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:33",
      "text": "对对对。然后还有一个就是我今天可能没有花很多时间讲，但是很好理解的一个概念，就是有的时候我规划的再好，可能有的时候我还真的要调节一下我的目标。当然往上调比较好调。比如说我工资增加了，我存款增加了，这个投资也有收益。好，那我把这要调高，对吧？但有的时候确实需要调低，这个也是我们把整体的财富规划和我的目标等等结合的更好更有效的一个方案。当然这个方案可能是不到最后，可能我不用这个方案，但是你心里要做好准备，就有的时候可能我真的要去调一调，因为我可能努力了很多，最低的存的钱就是没达到我的想要那么多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:15",
      "text": "比如说我有一些其他地方花掉了，那投资上可能我尝试了很多，我也很努力，我也找了专家等等等等。但是市场这段时间不给力，那怎么办？那我可能就要考虑目标了，所以这就是我说的规划。同时每一年要管理你的目标，适当的调整管理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:34",
      "text": "然后具体去做的时候，其实就是刚刚说的三步，一个是管理和规划我们的目标，一个是增长财富，对吧？对，增长财富这里面陈博士又讲了两点，一个是存钱，一个是咱们的投资收益。然后这两块其实尤其是投资收益里面，我们也需要注意规避掉一些不必要的风险。包括我们其实我们自己的人生，就是身体等等，也有很多不必要的风险需要把它规避掉。是的，包括像王老师提到的入不敷出的这种风险，我们需要有一笔备用金的这个规划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:06",
      "text": "我来说两句。前面目标是根据很多个人的偏好，以及我的想法，以及我的生活状态等等，制定了这些我要自己去挖掘很深。比如说买车给我的幸福感高，还是我买房幸福感高，还是我去读书的幸福感高，还是学区房？这些东西我要自己要去深挖，扪心自问。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:28",
      "text": "到底什么对我是最重要的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "对的，我们外人可以找专家，可以帮你，包括我们聊这个博客可以帮你去理解。但是最后你要去挖掘这个东西。相对投资来讲，有一部分是个人的偏好，但是也有一大部分是专业的知识。这个专业的知识，就像我刚才讲的，你自己慢慢也要有个定位。我至少学一些基础的知识，找到符合市场逻辑的，我又有信任的那我去跟随这个来一点点投资，这个一般都不会有太坏的结果。在这个逻辑基础上，我们还要关心一些风险，就是怎么样第一个利用好风险来有效的增加我的收益，另外一就是规避一些不值得冒的风险，这种也有很多方式方法，保险等等等等。但大体的框架就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:22",
      "text": "所以我们真的是非常推荐听友训练，真的好好的去做这么一次规划。你自己做也可以，有条件的话和家人一起趁着过年的这个时间去做也可以。但重要的不是这个规划的结果，就因为我们做完之后，我们账户里的资产就在物理上它是没有什么变化的。但是整个规划的过程，包括我们和自己对话，和家人去一起讨论的过程，我是相信一定会有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:46",
      "text": "收益的对，以及就是说通过这个规划，我们能够更清楚生活中什么样的目标满足了是最能够让我们感到幸福的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "我们虽然谈的是钱，但规划的其实是新的更好的生活。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:01",
      "text": "好，祝大家新年快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "恭喜发财。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:04",
      "text": "大吉大利。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:05",
      "text": "阖家健康。好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "以上就是本期节目的全部内容。如果你觉得有所启发，欢迎你将这期节目转发给你的家人和伴侣，说不定就能成为你们一起做家庭财务规划的契机。如果你想要尝试我们在播客中提到的那些工具，也欢迎你点击文稿区查看我们专门为小酒馆的听友们整理的清单或者下载有知有行APP。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "正如毛老师在结尾所说，在做新年财务规划的过程当中，我们虽然盘的是钱，但规划的其实是更好的生活。在最后我也要代表编辑部成员给小酒馆的听友们请个假。下个周五是大年初三，所以我们会停更一期，年后再跟大家相见。在这里我也借着龙年的最后一期节目，祝此刻正在收听知行小酒馆的你在新的一年都能够离自己想要的生活更进一步。我是星星，每周五晚八点和你相约在小酒馆，我们不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "",
    "qa_pairs": [
      {
        "question": "在做财务规划时，大多数小白的第一个问题是什么？财务规划具体指的是什么？",
        "answer": "大多数小白的第一个问题可能是“什么是财务规划？财务规划从我的角度看，是关于如何更好地存钱、投资，以帮助实现个人的财务目标，并支持人生目标。",
        "time": "00:02:23"
      },
      {
        "question": "做财务规划的初衷是什么？马老师在早期财务管理上，是否也像陈博士一样关注整体财务规划？",
        "answer": "最初开始做财务规划的契机是意识到尽管努力工作存钱和投资，但需要了解自己离目标有多远，确保储蓄足够支撑未来的生活需求，如养老准备和家庭支出规划等。不完全是，我最初主要关注投资记账，类似关心从机场到目的地这一小段路程。但在实践过程中发现全面记录和管理消费对生活帮助不大，所以逐渐转变为关注整体财务规划。",
        "time": "00:03:06"
      },
      {
        "question": "财务规划中的两个重要基础工作是什么？",
        "answer": "两个重要的基础工作是建立收入支出表和资产负债表，它们能帮助我们清楚了解自己的财务状况，如同体检一样重要。",
        "time": "00:03:38"
      },
      {
        "question": "做财务规划时，首先要做什么？",
        "answer": "做财务规划之前，首先要像准备年夜饭一样，准备两个重要的表格：一个是收入支出表，记录年度收入和支出情况；另一个是资产负债表，记录名下的资产和负债情况，了解自身的财务状况。",
        "time": "00:03:38"
      },
      {
        "question": "陈博士和毛老师每年都会做这样的财务体检吗？",
        "answer": "是的，我们至少每年会做一次财务体检，在年末进行，通过制作和更新这两个关键表格来检查自己的财务健康状况。",
        "time": "00:05:00"
      },
      {
        "question": "对于记账，您认为如果入不敷出或者之前没有记过消费账，是否应该详细记录？",
        "answer": "如果入不敷出或之前未记过消费账，确实建议详细记录一段时间，通过查看自己的花钱情况来了解钱到底花在哪里。但如果是每月支出大体相当且能把握自己的花钱能力，可以不用那么细致。",
        "time": "00:10:40"
      },
      {
        "question": "您是什么时候开始了解现金流表和资产负债表的，以及财务规划方面的事情？",
        "answer": "我（马老师）对财务规划有清晰概念大概是在近几年，之前只知道需要存钱、积累资产和投资，但对于具体规划如养老规划是在最近两年才开始明确的。早期只知道自己需要存足够多的钱，但随着对财务管理的理解加深，逐渐明确了未来的财务目标，例如品质退休生活和家人未来的开销。",
        "time": "00:12:04"
      },
      {
        "question": "在开始财务规划前，需要做什么准备工作？",
        "answer": "准备工作首先是给财务状况做一个“体检”，也就是盘清现状，了解自己的财务状况。",
        "time": "00:13:04"
      },
      {
        "question": "如何处理生活中的各种愿望与金钱之间的关系，并排定优先级？",
        "answer": "在整体做财富规划后，实际要做的三件事包括增加财富、管理好风险以及规划和管理好目标。目标梳理时，可将需要财富支持的目标分为三部分：最高优先级的刚需目标（如退休），有一定灵活度的目标（如购买房产或车辆），以及理想状态下的追梦目标。同时，也要思考某些看似刚需的目标是否真的如此，比如房子的大小或类型、学区房的需求等，这些应根据个人实际情况来判断。",
        "time": "00:13:48"
      },
      {
        "question": "过年期间如何利用这个时机进行财务规划和家庭沟通？",
        "answer": "过年是阖家团圆的好时机，可以借此机会整理自己的目标，规划新年、三年或五年财务计划，并与家人深入沟通彼此的目标，以达到家庭成员间目标的一致性。通过家庭会议等形式，让每个家庭成员了解对方的需求，共同制定家庭财务规划，从而实现家庭和谐与共同前进。",
        "time": "00:16:18"
      },
      {
        "question": "心理账户是什么，如何帮助更好地进行财务规划？",
        "answer": "心理账户是诺贝尔经济学奖获得者理查德·塞勒提出的一个行为经济学概念，指的是人们在心理上对不同的收入和支出构建不同的账户。例如，可以设定特定的心理账户对应不同的财务目标，如保费支出，通过定期储蓄的方式，实现无痛消费，达到控制日常支出的目的。",
        "time": "00:19:58"
      },
      {
        "question": "心理账户如何帮助我们管理财务目标？",
        "answer": "心理账户是一个能够对应我们人生不同目标的财务管理工具，它帮助我们将抽象的人生目标拆解为具体的财务目标，并通过规划每笔钱的用途，将其放入最合适的投资或储蓄账户中，从而逐步接近目标。",
        "time": "00:20:47"
      },
      {
        "question": "在制定财务规划时，如何权衡各个目标的重要性，例如刚需、灵活性目标和梦想目标？",
        "answer": "在制定财务规划时，需要根据个人年龄、阶段以及整体财富状况来调整各类目标的优先级。比如年轻人可能更应关注提升人力资本（如自我提升、教育投资等），而非过早考虑养老这类长期目标。同时，财务规划是动态的，需结合时间和紧迫性等因素进行优化和排序。",
        "time": "00:23:39"
      },
      {
        "question": "增长财富和管理风险的主要方法是什么？",
        "answer": "增长财富主要通过两部分实现：一是通过工作和存钱增加财富；二是通过投资获取收益。尤其对于年轻人来说，要有效利用投资，因为投资可以相对较少的时间和成本来让钱帮自己赚钱。同时，要关注市场动态，做好个人财富规划。",
        "time": "00:25:25"
      },
      {
        "question": "对于投资的态度和选择应如何考虑？",
        "answer": "投资只是实现财富目标的一部分，更重要的是做好整体的财富规划。在投资方面，不同人有不同的需求和能力，有的人倾向于自己做决策（DIY），有的人选择在学习过程中寻求专家指导，还有的人完全依赖专业人士管理。选择时需评估自身的时间、能力和意愿，并理解所选投资方法论的底层逻辑，确保其符合市场逻辑且自己能够认同和长期执行。",
        "time": "00:26:57"
      },
      {
        "question": "在投资中，如何理解并找到能获取收益的市场逻辑？对于年轻人来说，为何要花时间去了解市场逻辑？",
        "answer": "首先要了解市场的基本逻辑，包括不同专家、机构和中介如何赚钱以及他们的利益是否与您一致。通过学习市场逻辑，您可以决定借助哪些专家或者直接委托给某个专家进行投资决策。解市场逻辑对年轻人而言至关重要，因为这关乎未来30年甚至40年的财务收益。除非恰好有亲人是做投资规划的专业人士，可以随时咨询并得到可靠建议。",
        "time": "00:31:43"
      },
      {
        "question": "投资ABC节目能为听众提供哪些帮助？",
        "answer": "投资ABC节目由陈博士主持，他会从市场底层逻辑开始，详细讲解各种投资相关知识，并且节目将会有复更的内容，更贴近日常投资理财困惑，包含许多案例分析。",
        "time": "00:33:59"
      },
      {
        "question": "投资者大致可以分为哪几类？",
        "answer": "投资者大致分为三类：完全依靠自己成为专家；借助工具进行投资；完全依赖专家进行投资。",
        "time": "00:34:12"
      },
      {
        "question": "如何看待投资中的风险管理和风险分类？",
        "answer": "风险主要分为两类：一类是有带来长期收益潜力的风险，需要通过分散投资来管理；另一类是不带来收益的风险，应尽量规避或转移。对于高风险投资，只有当预期收益高于风险成本时才值得冒这个风险。",
        "time": "00:35:56"
      },
      {
        "question": "持有单一股票的风险和收益应该如何看待？",
        "answer": "持有单一股票的风险通常是市场整体风险的2到3倍，因此投资者应该要求单一股票的回报率至少达到市场平均收益的2到3倍才划算。投资单一股票时要清楚自己承受了多大的风险，并非所有公司都能带来超过市场平均的收益。",
        "time": "00:39:00"
      },
      {
        "question": "在管理风险时，我们提到的一个重要心理账户是什么？",
        "answer": "这个心理账户叫做生活备用金。",
        "time": "00:41:54"
      },
      {
        "question": "是否有其他方式可以存放生活备用金？",
        "answer": "如果需要长期备用金，如三年后出国留学，可以放在文件理财中。",
        "time": "00:42:55"
      },
      {
        "question": "生活备用金在资产配置中的位置应该在哪里？",
        "answer": "生活备用金大概率会以活钱的方式呈现，例如放在银行卡或账户上，它是专款专用的，主要用于日常生活开销。",
        "time": "00:43:32"
      },
      {
        "question": "为什么不能将市场投资中的现金部分视为生活备用金？",
        "answer": "因为在市场波动时，这笔钱可能被用于投资补仓，而非应对生活急需。当面临家庭特殊状况和市场下跌双重压力时，这样的安排可能不足以满足需求。",
        "time": "00:45:42"
      },
      {
        "question": "备用金是否可以依赖信用卡或消费贷额度来代替？",
        "answer": "不可以，因为银行授信的核心考量是稳定的现金流，一旦遭遇失业或信用账户额度清零的风险，备用金的作用就无法得到保障。",
        "time": "00:44:27"
      },
      {
        "question": "如何建立有效的备用金体系？",
        "answer": "建立备用金体系不仅需要有银行存款或信贷储备，还需要提升个人信誉，建立强大的信用体系，以便在必要时能从朋友或银行获取支持。",
        "time": "00:45:42"
      },
      {
        "question": "对于新年财务规划，可以分成哪几步来做？如何调整个人财务规划目标？",
        "answer": "第一步做现状体检，了解现金流和资产负债表；第二步设置目标，包括刚需、灵活性目标及梦想基金，并根据个人人生阶段设定目标和分配心理账户；第三步是管理和规划目标，增长财富，同时注意规避风险。目标需要根据个人情况动态调整，包括收入增加、存款增多或投资收益时适当上调，而在遇到困难如市场不给力或支出超出预期时，也应及时调低目标。",
        "time": "00:46:36"
      },
      {
        "question": "规划过程中最重要的是什么？",
        "answer": "规划过程中最重要的是挖掘个人偏好，明确什么对自己最重要，并结合专业知识制定合理的财富规划，同时关注风险管理和规避，确保财务体系长期稳定。",
        "time": "00:48:34"
      }
    ],
    "chapters": [],
    "mindmap": null
  }
}