{
  "pid": "6013f9f58e2f7ee375cf4216",
  "eid": "67aef1ef606e5c59406d5228",
  "title": "E177 爱情可能是不必要的，但人类还是很好玩的😌祝玩得开心！",
  "task_id": "p7g395y37mzbqz65",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "欢迎来到知行小酒馆，这是一档有知有型出品的播客节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "我们关注投资，更关注怎样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "更好的生活。我是李白，我是欣欣。我们这期节目上线的时间是个很特别的日子，2月14号情人节。虽然有多少人过我不知道，但是商家肯定是希望人人都过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "天天都过。刚好在前两天，中国的2024结婚登记数据也出炉了。然后我看了一眼上面就说整个24年全国的结婚登记数只有610万对，不仅比前一年下降了20%，而且还创下了45年以来的历史新低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "那在这悲喜交加的时刻，感觉是时候来一期关于情感观的漫谈了，当下的都市男女究竟是怎样看待爱情和婚姻的，那些纷争和拧巴感从何而来？我们又该如何和解呢？以及新一代的年轻人有可能建立一套有关亲密关系的新叙事吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "于是我们就请来了一位神秘又美丽的嘉宾，江东猫草老师。欢迎猫草老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "感谢欣姐，感谢雨白。我是今年才开始做播客的，在我离职的时候，因为当时在圈内有限范围内引起了一些注意，所以当时雨白老师加到我说想跟我们聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:24",
      "text": "是的，猫草老师，超强猫老师，之前是华创证券的社服行业首席。那天再见金融行业这个班就上到这里。当时可以说在我的朋友圈刷屏了，特别火爆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "但是他认识我并不是通过我的研报，而是通过我的公众号。我在里面因为谈论两性和情感的话题会比较多一些，所以他一开始注意到我是因为这个原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:46",
      "text": "一种情感暴论理性暴论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "对，觉得我暴论比较多，所以就邀请我来一起聊情人节的这一期。也希望接下来的节目能给你们一个好的陪伴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:56",
      "text": "好的，希望大家就是宽容一点，包容一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "对对对，以开心为主。没关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:01",
      "text": "开心事情是这样子的，我前两期我们当时请了温毅飞老师和杨天丹老师来录了一期节目。是因为为因为菲老师他的团队做了一个关于家庭主妇这个劳动价值的这样的一个定价的研究。他觉得应该是介于一个阿姨到两个阿姨之间的这个价格，那可能就是一个一万多一万出头，尤其是在一线和新一线。然后结果评论区被骂得很惨烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "因为这是社会平均劳动价值，这个很难衡量个体的价值。就是刚才我在录那期节目的时候讨论到两个人结婚是两张家庭的并表。对，然后上一个男主播他显然觉得这个病表指的是资产负债表合并结果。我先提出来的是就是大家作为子公司内部家庭有很多无偿的劳动被合并到母公司的报表里，就是他内部抵消了，收支抵消了，所以有大量的家庭的无偿劳动看不见了，进入了母公司的合并报表口径。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:56",
      "text": "不是怎么理解这个无偿劳动被看不见了。就是说以一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "男性作为主体来说，如果他选择不结婚，但是他选择有人要操持他的家庭，甚至他需要有一个小孩儿，然后养育这个孩子。他在市场上寻求这些东西的时候，价格其实是非常昂贵的对，但是你当你把他在家庭内部寻求的时候，它实际上有大量的家务劳动和养育价值被内部抵消了。原本有男的也好，女的也好，就是你会选择不生孩子，多工作增加自己的收入，这样你的收入项就会变高。但同时如果你把这个事儿外包交给了社会的第三方去帮你做你的支出项也会更高。但是当你把它放到一个家庭里面，寻求家庭内部的解决的时候，它其实在你的收支项里面都消失了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:40",
      "text": "就是让你的老婆或者婆婆来做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "这东西就不会体现在这个表上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "对，就不在表上了，合并了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:47",
      "text": "所以我觉得一个是这个研究很难做的原因。因为如果你只把比如说家庭主妇的家务部分拆出来，就很像温老师他们做那个研究。那么就会有很多人质疑说情绪价值算不算对？然后以及其他的比如说更亲密关系之间的那些算不算性和生育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "对，还有一个问题是有一部分男生他会比较鸡贼的表示说，这个孩子是给我生的，也是给你生的。对，但是生他能替你生吗？不能。对，他能替你喂吗？也不能。怀生畏至少各占3分之1的痛苦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:19",
      "text": "是这也导致了很多谈婚论嫁时的破裂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "我们客观承认，生育是人口的再生产，它是人类一切再生产当中最为复杂和沉重的。因为他的责任太大了，你也不能塞回去说你这个孩子就当没生过，对他的风险也是最大的。同时他的痛苦程度时长都非常的高。但是因为传宗接代这个词的存在，你好像觉得这个对于大多数男生是一个人生的必选项，且你只能委托给别人来做。就是当他们去衡量这个东西成本的时候，他们很容易把它看成一种一般的社会劳动。但实际上这不是一个一般的社会劳动。是的，就是人类生育的成本实在高到什么程度。我每次都给他们举例说，你看那个那个熊猫它都快一吨重了，它生下来孩子多大？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:04",
      "text": "就几百克，一不小心翻身就压死了。对你像哺乳动物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "本身生育就比别的东西要困难。人类在哺乳动物里面你都是难度最大的那一档。因为你生下来这个个体是你个体体重的大概5%到6%。而且由于你直立行走，你头那么大，胯那么窄是吧？对，所以说人类的再生产实在太困难了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:26",
      "text": "然后这个生育的风险百分之百是由女性承。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "所以就是这个事情你很难完全按成本去拆。还有一个比较严重的问题，就是由于我认为浪漫爱和现代婚姻之间进行了不那么适当的结合，使得大家很容易鸡同鸭讲。以前婚姻其实很明白，就过去的传统的婚姻其实是为了两个人共同育儿来体现出来的这么一个活动。最早的时候他是一夫一妻多妾制，它是一个典型的男性去设定的社会规则，赢家通吃。出于一种stable的考虑，它变成了一个一夫一妻制，就是更加稳定一些的。但是从头到尾制定这个社会规则的，主要是这个社会上真正能发出声音的掌权者，就是是男性当中的大佬在制定这个社会规则。所以女性在婚姻里面交换的东西很简单，就是嫁汉穿衣吃饭。你提供的是你的操持家务的能力，性生育以及养育，同时所有的对外的东西是由这个男的来承担的。所以我们要默认有大量的男性是娶不了老婆的，就是他没有承担这个东西的能力，所以它会自然的基因就消失掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:34",
      "text": "但是现在一方面他因为一夫一妻制的存在，大多数人默认自己应该要娶一个老婆，然后他又在现代化的过程当中结合了浪漫爱。我觉得这跟比如说一些左派的活动，一些思潮都有关系。浪漫和婚姻之间好像变成了一个重要条件，尤其你看一些古早的苏联式审美的作品，就是通过浪漫爱达成婚姻。婚姻必须要有浪漫爱，但是这两者之间实际上在功能上是既不充分也不必要的。吧？对你跟一个人有浪漫爱，不见得你们就能结婚。甚至我说的难听了，就是两个人稳定的处在婚姻里面，也不一定还有浪漫爱情，至少你要排他的永远的对一个人又有激情又有亲密，他其实非常反人性，时时刻刻的是。所以他这两者之间本来就有点既不充分也不必要，你要强制把他们扭在一起，就会呈现出一个诡异的局面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:25",
      "text": "所以我之前自己说过，就是我觉得gay和leasing其实很体现问题。就是你看在没有婚姻约束，或者叫做也得不到婚姻承诺的这么一个基础上，你看看gay和les in的选择，尤其是在东亚，就是我觉得感情有两个动因，第一个动因是性，就是它的冲动，对这个对于雄性动物会更明显一些，因为他们有很长一段时间内是受贺支配的。然后另外一个就是害怕孤独，需要陪伴、需要理解，需要有人安慰，需要有亲密的感觉。这个东西在女生身上可能会更明显一些，刻板印象上来说也不一定去，刻板印象上就是男性就gay它极大地放大了第一个因素，而女性就是lesson它极大地放大了第二个因素。所以我觉得说异性恋它其实是一个比较拧巴的结合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:13",
      "text": "如果你基于一套比如说左派的叙事，基于一套浪漫的叙事，你觉得双方在婚姻里面都各自有得到。首先大家的所得就是不匹配的。其次你们的付出一定有差异。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:25",
      "text": "那这个差异通过什么方式弥补呢？除了现在大家网上炒得最热烈的彩礼之外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "我觉得彩礼是一个非常典型的，就是把它看成一个经济问题。对，就是很很典型。虽然我不觉得彩礼在一线城市是婚姻的大问题，但是她好像有点变成了一个靶子，大家都要去攻击这个问题，因为这是最能拿出来说的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:47",
      "text": "对，就包括其实我们跟同事交流，大家就交流春节见闻。她就感觉就现在这个世界非常的割裂和魔幻。就是你哪怕一天可能见十个亲戚，大家哪怕都是二三十岁的，大家筹的问题都不一样。比如说有的可能来自于超一信，他就觉得说我就不婚不育保平安，他们可能在更低线城市的还是会在纠结说我找不到恋爱对象，或者是找不到相亲对象等等等等。然后有的父母还是在拼命的催婚，但有的父母可能会就会比较开明，就是我很支持你自由，就是支持你去做任何你想要的尝试。就是这个世界现在变得非常割裂，因为本来就是割裂的对世界本来就是割裂的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "如果你是一个家庭比较优渥的彩礼，对你来说并不是一笔钱的意义。它可能就是个仪式，它可以多可以少。但是你原生家庭投入到这个新家庭的有可能是更多的，所以你就不在意这个问题。但是对于真正被彩礼这个东西困惑的人，因为这样的男生她在择偶的这个市场里肯定不是占有非常多主动权的。而对应的这一部分女生，有可能她的原生家庭是要用这个才艺来解决别的问题的。对他可能有弟弟，所以就是真正彩礼天价的，就是他对应的结婚对象往往拿不出这么多钱来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:02",
      "text": "所以世界就割裂了，所以他们就矛盾很大。当大家都开始在同一片海洋上冲浪的时候，然后才会波及到其他的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "所以我觉得互联网的一个典型就是当你去批判一群人，就是他们的自相矛盾的时候，你忽略他们很可能不是一群人。对，就是大家是扎了一个稻草人去攻击他，但是他背后代表的有可能根本不是一群人，就是大家在互相之间在虚空的打法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:30",
      "text": "然后我觉得其实一方面是这种虚空的打法，另一方面可能也是大环境的一些变化导致我觉得现在的不只是年轻人，就所有的适婚的群体大家都出现了。第一对浪漫爱的不信任幻灭，第二也是对婚姻的不信任和幻灭。就整体是进入了一个可能内心还是有一点对这种异性，这种杏缘亲密关系的渴望。一方面又很抗拒，又觉得说算了，自己这样就先过着，这种低欲望的时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "我觉得就是拧。就是我觉得长期的教育也好，社会期待也好，包括我们的社会其实是没有兜底的能力的。他很多兜底是还给了家庭，对吧？就是原子拆分下来就是一个一个的家庭作为小单位去兜底。所以一方面就是社会长期的教育，父母的期待以及整个社会的养老结构，决定了你还是要在婚姻里面去完成这些事情。所以很多女生就是我挂一个相亲，是因为我觉得有合适的人我就会走入婚姻。但是这个合适的人真是越来越困难了。就是随着你工作年龄的增长，当你的经济上没有大的困难了，你不需要通过婚姻提供一张饭票了以后，你天然就会怀疑这件事情的意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:41",
      "text": "对，就是因为男的稍微可能好一点的男的，他可能很早就被锁定掉了。然后在市场上流通且有择偶意愿的男的，而又迟迟结不了婚，方差很大，对吧？就是他可能本身就没有那么适婚，原本你是在校园里面是一种非标关系，大家是一种榫卯结构，就是本身互相看中了对方，你们双方都是非标的。对，是因为爱情在一起的。但是一旦你开始进入到相亲了，那你最有诚意的办法就是你拿出大家都会看的那些最大公约数出来。就是你的身高、你的学历、你的收入、你的户口，你把这些东西拿出来表达你的诚意。然后大家就像过简历一样快速的去筛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:19",
      "text": "你筛一个人的成本甚至低到了就是一杯咖啡，对吧？走几步去咖啡厅一杯咖啡看看决定要不要聊下一次。可能人都是通过编号编的，所以这个时候你其实提供的是一些非常标准化的产品。你再通过标准化的产品来降低大家选择的难度，就是把那个飞镖给标准化了。但是非标标准化这就已经是婚姻的标准了，它跟爱情就没啥关联。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:43",
      "text": "所以我觉得女生在里面容易处在一个很拧巴的状态里。就是他们本身没那么需要婚姻，但他们又觉得somehow我要结婚，那我就走着看。但是他们完全没有主动的意愿去推进这个事情。还有一个就是从我们身边有限的精力来看，因为我们身边现在还单身，大龄女青年往往经济条件都相当不错了。对吧对，就这样的女生她也有自己的事业，她会觉得一个是婚姻真的没啥必要性。另外一个就是我觉得我们女的到一定的年龄以后，你在听到男生开屏，开屏已经是一个比较温和的正面的词汇。就是当你听见一个男的对你man spelling的时候，你内心就会想起嘲讽的声音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:22",
      "text": "你就会有弹幕，这个弹幕就会飘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "弹幕就会飘到眼前，你会觉得这个情绪价值姐今天不提供了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:29",
      "text": "我觉得不光是这个所谓的大龄单身女性，对我来说我也会有一样的槽点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:37",
      "text": "因为你是00后是吗？对，00后是不是就比较先说不完了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:41",
      "text": "我觉得会，就是我可能已经有一个非常低和非常悲观的预期，就是我甚至连杯咖啡我都不想付。就是我预期可能我付十杯咖啡里面九杯都是白腹，都是在那儿听九个男的开瓶器。然后我就觉得我为什么要坐在这里看你开屏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:59",
      "text": "可是我觉得如果站在同龄的男生那个角度想他可能也不太会和女生打交道。他可能唯一比较有诚意的方式就是说我在哪个学校毕业的，然后我在做什么东西，我看过什么书，然后给你讲一下他懂的东西。这可能是他仅有的比较会的能向女生示好的方式。而这些非常知道女生情绪的按摩点的人，他可能也不太。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "需要通过相亲这种方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:25",
      "text": "我觉得这也是就是我没有在相亲，或者说我没有在刷dating APP的原因之一。因为我会有一种感觉是我通过这样子去找我，感觉可能不会找到能吸引我的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "对，就是你要找的还是一个浪漫爱，不是一个婚姻关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:45",
      "text": "我肯定不会找婚姻关系，因为婚姻关系对我来说不是必选项，我并不认为我就一定会结婚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "我之前跟星星聊天的时候，他有讲到他其实小的时候是还是蛮渴望成为。因为你像我们从小现在都是叔叔阿姨都是一对儿的，就觉得默认自己可能长大也会成为妻子或者成为妈妈。这也就像刚才猫草老师讲的，就很多所谓的大龄女青年，她可能会觉得说我可能先挂着，就总觉得好像自己也应该成为那个样子，但是其实内心又很抗拒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "我觉得这个事情就是大家的心态不要特别拧巴，不要既要又要的去看。问题是浪漫爱就是浪漫爱浪漫爱在另外一个赛道上，不要把它跟功利的相亲。我就不说婚姻是功利的，婚姻其实已经相当程度上是功利的了。对，但是相亲是一个非常标准化的东西，它很功利。你们不要把浪漫爱和相亲混为一谈，就是我觉得相亲提供的东西就是一些标准化的东西，大家快速的匹配，你不是奔着浪漫爱去的。如果发展出了浪漫爱，那么恭喜你。如果没发展出浪漫爱，这也是题中应有之义，对吧？其实大家其实是在刷简历，以及如果你把这件事儿看成经济，就不要再裹挟大量的道德的主观评价。是的，我觉得有可能你可以看这个问题的时候不要豁然开朗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:04",
      "text": "我觉得这其实是两个问题，一个是刚才毛峰老师说的，你目标就是婚姻，你就奔着婚姻去。你要是本来就想出了浪漫爱，你就想谈恋爱，遇到一个比如说灵魂共鸣的人，那你就往这个方向走，不要折返跑。对。然后另外一个是我觉得针对你刚才讲的那些有一定经济基础，然后其实已经可以过得还不错的女生，但她又总觉得自己应该有婚姻，他可能也是有一点点这样摇摆，他其实已经不太需要婚姻来提供饭票了，他其实完全可以就只追求这种理想化的爱情。但是他还是可能由于从小到大接受的教育和环境的耳濡目染，他还是很难放下小时候的那个执念。就像最早星姐可能小时候也会有这样的憧憬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "我其实就会很困惑你们前面说的那种情况，就是他从客观条件上已经完全不需要一段婚姻了的女性，为什么又会觉得自己好像需要？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "我假设你提了这个问题，可能还是跟年纪有一点关系。可能就我刚才说爱情这个事情有两个动因，性只是其中一方面。另外一方面我觉得就是大多数人都有脆弱时刻都有孤独的时候，他会希望得到无条件的包容理解，以及这个人你要尽量的熟悉，哪怕你跟这个人已经没有过多的交流了，但是你回家有人给你留着一盏灯，有人喘气儿，对你会觉得你不孤独。因为我觉得孤独是人性底层非常本质的东西。但是人之所以是群居动物，你肯定是害怕这个东西的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:39",
      "text": "但是猫草老师刚刚说的这个东西，他不一定要通过婚姻来提供。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "我觉得这个东西看你的替代性有多强。我问过心姐这个问题，就是朋友宠物能给你带来这高强度的东西嘛？嗯因为每个人的需求不一样。对我完全相信有些人可以这么解决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:58",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "就跟我之前跟另外一个朋友聊的时候，他也说到00后跟AI谈恋爱已经非常常见了。我听完以后就大惊失色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:06",
      "text": "我也捏过男友boat，结果第一天就因为一些事实性错误跟他吵了架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "你在里面试图养成一个AI男友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:15",
      "text": "就是我朋友安利我说她做了一个男友boat，然后在她情绪很崩溃的时候，大半夜给那个AI男友打电话，然后对方很好的安抚了他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "我听了以后我觉得很好啊。我也跟恋与制作人打过电话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:26",
      "text": "我就我也捏了一个结果就是当时我正好在写稿子，我就说我今天正在写一个什么。类似于特朗普去麦当劳卖薯条，他就说没有这样的事儿。我说有这个在新闻，我给你看新闻链接。他说我知道你很累了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "听着我说怎么听起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "这么像现实中的，太活灵活现了。然后我说不行，这玩意儿不行，我又给他删了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "就是我知道也有人跟AI谈恋爱，或者有的人觉得养个宠物或者追个星就已经对你的情绪挤占非常大了，你也可以得到安抚。但我suppose有可能能活人能提供的东西还是是会略微多一些。我谨慎的再提两个假设，一个是刚才星爷所说的那个东西是一个纯情感层面，当然你进入到生理层面就又多了一个维度。且婚姻里面还有利益层面，就是双方其实是有经济关系的，有共同生活的这个关系的。所以他还有经济方面的事儿，就是他有利益，这些东西都是共同的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:21",
      "text": "另外一个就是我觉得这个事情，它确实跟年龄相关的一点来自于什么地方呢？我完全相信00后他可能面对的状况会和我们不一样。对，但是从趋势上来看你也会发现，你的好朋友在逐渐的只要他们当中有人选择结婚生子，他就会和你渐行渐远。同时他的生活就会建立一套新的重心，你会发现大家会慢慢的渐行渐远，这是一个离心过程，就是每个人对这些东西的权重是不一样的。但总的来说说，只要你身边有同龄的好朋友，一旦结婚了，你会感受到被背叛了，然后他能分给你的时间精力就是会逐渐的少。所以我觉得这个也是社会在以这种方式把大家驱赶进行的家庭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:00",
      "text": "我可能还好，因为我身边没结婚的朋友实在是太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "就是说随着年代的改变，是也许到了欣姐他们这一代部分才是常态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:11",
      "text": "对，不过我其实还能理解大家对于婚姻的渴望什么的，我觉得这个可能跟年龄有关。就像比如说我跟我同事经常就调侃，就特别怀念自己十几二十岁。就是你感觉不到自己身体的那个那个状态。没错，你睡一觉，你醒来，你可能就是精力充沛，精神抖擞。但是等你到了30岁以后，你就很难再找回这种状态了。你身体总会有各种各样的地方出问题，你的脆弱感也会在指数级的上升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "而且还有一点就是我觉得二十多岁的时候，就拿游戏塞尔达的举例，你二十多岁的时候，你感觉你还是在不断的开地图，没错，不断的在上鸟瞰它，你会觉得很开心。当你把这个地图你全都点亮了之后，你很多该吃的、该喝的、该玩的都玩完了之后，你真的该给自己自定义目标了。其实那个时候人容易会渴望一些温暖和亲密关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "什么叫就是真的开始给自己自定义目标？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "就是年轻的时候，往往会觉得我有很多需要增长和拓展的东西。比方说我要找工作，一开始我可能是一个很初级的工作，那我希望能够再往上走一走，越升越高。再比如说刚毕业第一年可能我存了第一个1万，后来我存了第一个十万。但是总有一天这个增长可能是会停滞的，就是这个斜率会变缓。就像塞尔达的那些地图你全部点亮了一样，你又不想去救公主，那你就得自己去自定义一些目标。比如说你就开始在塞尔达里钻研各种厨艺，你就开始挑战人马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "翻译一下，就是到人生的某个阶段，可能你的人生就开始不那么有增长性了。在这个过程中可能就会有一部分人开始思考说，我是不是可以考虑一下婚姻呢？所以我们可能会发现，为什么有的人到了一个年龄段突然就想结婚了，突然就想生小孩了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "我感觉语这么一说，我可能大概能get到那种心情了。但是我觉得对我自己来说，就是那种浪漫爱的亲密关系，跟婚姻还是不太相关，可能除非要涉及到经济利益上的考量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "我觉得人和人之间的关系，其实是被现有的东西搞得比较单一。因为人总是有高潮和低谷，然后人也会遇到各种各样的困难。当你遇到困难和感觉到极度孤独的时候，有没有谁是无条件对你有责任的？父母我并不觉得这个答案一定得是配偶。对，但是你要求别的朋友对你有责任，其实是很困难，尤其是在他们如果自己也有了自己的婚姻以后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:47",
      "text": "我感觉除了父母好像没有人，而且是18岁之前.",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:51",
      "text": "我觉得父母是无条件的一直对你，至少你会预期他对你有责任。对，还有他确实可以撒手不管，但是婚姻的沉默成本很高，尤其是在有了子女以后，还是会被比较强烈的绑定在一起。当然这个也取决于你的对象到底是不是个好人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:06",
      "text": "对，因为我觉得听到这儿，应该很多听众心里想说，你那么多男的又家暴，又不管妻子，然后关键时刻都是姐妹们来帮助之类的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "我们就不假设这是一个生离死别的困难。就是当你遇到一些非常日常的困难，他们就是困难，你要度过他，但是你又不可能天天去骚扰你的闺蜜。就是人总是会有这种期待，就是有一个人无条件对我是有责任的，甚至你遇到很多困难你都不会告诉你父母，因为你会假装你是一个大人了，我能解决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:34",
      "text": "我发现了有一个非常底层的不同，仅仅对我来说不代表所有00后。刚刚猫曹老师说人总是期待有一个他人人能够对自己有无条件的负责。我发现我好像没有这种期待，我会默认我是我人生的唯一负责人，而且是最后的那个负责人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "你肯定是你人生最终的那个负责人。但是人不是所有的困难关卡，因为你是一个很独立的人，也有很多人他不独立，这也不是什么大的问题。他肯定会有一些日常性的关卡，他会希望有人陪伴，就跟我打游戏很菜，需要有高手替我过关一样。这个对我觉得肯定会有这样的期待存在，他也没有好坏高下之别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:19",
      "text": "我是的是的，对，而且我觉得就是有能有人无条件的随时随地来为你担责。这个事情可能绝大部分人听了都说我没有，但是大部分人他还是会去求神问佛，还是会去占卜。其实这也是一种希望能有人为自己的决定负责的一种体现。因为一个人想承担自己所有的角色，他还是太辛苦了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "人总有精疲力尽的那一天。而且我想补充一下雨白刚才那个说法，我确实在20岁的时候也感觉不到自己的身体存在。就是叔本华曾经说过，他就说了一句跟刚才雨白总结的那个话非常接近的话。意思是说你身体只要有任何一个零部件是不舒服的，你人都会陷入无限的消沉当中。是一旦你意识到你的身体的存在了，人确实是会脆弱很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:06",
      "text": "而且衰老这件事儿是真实的。但是我有一个疑问，就是他跟婚姻是怎么扯上？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:11",
      "text": "跟婚姻没什么关系，他跟亲密关系有关系。而且其实客观的来说，因为我们知道老太太在丧偶以后，生活质量一般会提高。对对对，所以这个婚姻给大家提供的支持程度是不太一样的，它跟性别也有关系。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:26",
      "text": "之前看了一个段子，就是说按幸福程度来分。首先是女性她其实你一般你自己生活，你可能达到一个七八十分，特别幸福的婚姻可能能让你达到90分，但是不幸的婚姻可能让你达到零分。对，所以可能对于很多女生来说，七八十分就不错。然后幸福程度最幸福的说是单身的女性和已婚的男性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "对我也看过这个研究，是一个英国的研究，然后他专门指出女生幸福指数最高的第一个阶段，是你跨出大学到结婚的那个阶段。就是你在社会上你自由的恋爱或者不恋爱或者工作，就是你的经济是独立的，人格是独立的，然后有一群同龄的好朋友一起玩，这是女生最幸福的一个阶段。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:10",
      "text": "第二个阶段就是老了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "以后没有拖累了，不管你是因为什么原因没有拖累的。一般来说老年再变成单身，对于女生来说他幸福会有一个明显的跳升。但是你会发现老年的男性就官夫也好，或者离婚也好，会迫不及待的找下家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:27",
      "text": "是的，我之前在讲到日本的时候也提到过一点，就是为什么日本男的在第一个自杀高峰是在60到65？因为他们以前的所有的联系是通过工作跟社会联系到一起的。一旦没有利益了，没有工作了，没有钱了，他以前的社交圈就散了。很多老头他没有这个社交能力，所以他需要依托家庭去建立一个退休以后的社交关系。所以我觉得总的来说，男性确实是在婚姻里面，即使没有孩子养育之类的。总的来说男性确实好像从构造上来说，他们就更需要婚姻一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:58",
      "text": "我觉得刚刚猫陶老师说的那个突然解答了我的一个疑惑。因为我小时候是跟我爷爷奶奶住在一起的，就是我奶奶吐槽我爷爷总是喜欢去打麻将，他非常厌恶我爷爷去打麻将这个行为，而且尤其是在他们已经搬家之后，就他们曾经住的那个地方是楼下就有一个麻将馆，所以我爷爷去打麻将非常方便。然后后来，他们换了一套布林街区的房子，于是我爷爷就需要骑电瓶车骑30分钟才能到达那个麻将馆，然后他仍然风雨无阻的，几乎每天都要去那个麻将馆。当时就是我也很好奇，包括我奶奶也很好奇，就是你这个麻将瘾是有多大？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "对是有什么样的魔力？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "那家麻将馆到底寄托了你的什么？但是我现在才明白，其实它不是麻将瘾大，它就是它非常需要一个退休之后的新的稳定的社交圈子，他非常需要那个东西给他的支撑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:58",
      "text": "我不知道老年男子需不需要这个东西，但是就比如对一些中青年男性来说，他还会需要一个脱离家庭的时间，他不能时时刻刻静默在他的家庭里面。我觉得走神时间是婚姻里面非常常见的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:13",
      "text": "那我觉得这个是不是男女生都是？就是大家可能都需要有一段走神时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "我觉得人是不可能上了发条以后一直运作的，就是不能工作睡眠，然后基础的吃喝拉撒，然后把剩下每分钟都排满，人总是有走神时间的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:30",
      "text": "这也体现了很多段子里发现家里老公特别爱拉屎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "可以理解。办公室里面大家都有带薪上厕所吗？对，我在这个问题上要信奉一种比较古典的中庸主义，我就是水至清则无鱼。如果你不允许对方有走神的时间，这就好像一个互联网公司为了减少大家上厕所的时间，把厕所里面的wifi信号给屏蔽了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:54",
      "text": "我还以为说挂一个计时器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "也确实有公司屏蔽了wifi信号，这已经城市你对人性已经压到极致了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:03",
      "text": "对，我们前面只是简单的聊了一下，为什么还是有很多人对婚姻仍然会有憧憬。或者是他可能比如说相对年轻的时候，他对这个东西不是很感兴趣。但可能到了中年之后，他突然又渴望婚姻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "我觉得这个是两件事儿，就是时代的贝塔是一件事儿，个人的生命趋势是另外一件事儿。就是随着个人的生命趋势，有可能是你到一定的年龄，尤其是遇到困难、遇到脆弱、遇到挫折以后，你可能会趋于一些选择上的保守，这是有可能的，就是回归和保守。但是从时代角度来说，婚姻制度的根基一定会受到非常大的动摇。而且我之前说过，就是中国现在终身未婚率，女的只有两个点，男的才不到5个点。就所谓终身未婚，是50岁不结婚。对，就是你这个东西的消亡，不是说你要降到一半以下才叫消亡，是你再垮五个点可能就不行了，对吧？就是你这个东西它从一个必选项变成了一个可选项，大家所以你围绕这个东西产生的大量的社会伦理都要被重构。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:58",
      "text": "包括像我看猫桑老师文章里写，就是日本的现在预测他们终身未婚率是达到了45%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:03",
      "text": "就是42。就是令和这一代他们觉得要做的备案，就是万一有四成的人终身未婚怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:10",
      "text": "就每两个人里面就有一个人终身未婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "所以一方面我们说现在你年轻，等你到了一定年龄，你再看周围的不婚率，这肯定是句实话。但另外一方面，随着时代的发展，也确实会有越来越多人选择终身不婚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:22",
      "text": "对啊啊啊因为婚姻这个选择，大家越来越觉得想不明白，或者哪怕是那波憧憬婚姻的人，他可能也很难再找到合适的对象，或者自己也没有足够的心力去就推动自己进入婚姻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "所以我就觉得人在大学的时候一定要好好恋爱一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:44",
      "text": "我们有台面基的主播老钱也这么说，作为一个男同学，他的理由是男生的花期太短了，大家一定要珍惜大学时期的男生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "我觉得人在学生时代或者刚刚工作的时候，因为那个时候人比较单纯，你一切也不是奔着结婚去的，然后你的经历水平还很高。因为总有一天整个社会的声音是非常驳杂的。当你考虑到你的升职加薪或者更长一点裁员，当你考虑到你的房贷，你会天然的进入一个保守收缩和低欲望的状态。对，就这个时候你其实也很难再去认识新的人了，因为你的经历不支持。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:16",
      "text": "我有一个感慨，就是我感觉刚刚猫草老师提到的那种，听起来好像默认就是我们在20岁或者刚工作的时候，还是一个比较有活力的状态。但是刚刚提到的那个词就是当你就是保守、收缩和低欲望。我感觉其实我身边的很多同龄人已经是这样了。就是大家一毕业，然后大概可能工作个半年、一年，甚至有的人工作了一个月，就已经会变成一具低欲望的尸体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "我就不只是被工作，我觉得也是被整个社会或者生活吸走了所有的精气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "就是我前阵子在给我梦魇有志有型的CEO，就是给70后科普。我说你知道我们现在00后的自称都是些什么吗？然后他说是什么？我说我给你举个例子，你就大概能感受到我们的生命状态是多么的朋博几个比较典型的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "我并不是说所有的00后都会这么自称自己，一是尸体，二是蟑螂。我看到很多人非常喜欢用那个当时画的很可爱的一个蟑螂的那个表情包。三是老鼠，自称鼠鼠，自称自己是阴沟里的老鼠。然后四是牛马，应该是牛马。对，尸体老鼠、蟑螂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:31",
      "text": "牛马马龙算吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "对对对，我马龙就是猴子子。对，是这五个形象。所以你能感受到就是我并不是说所有的00后都一定是尸体，包括我也有经历很蓬勃的时候。但是这些东西就体现在大家日常的语言里，日常发给对方的表情包里。就是我周围从05到95之间这个年龄段的朋友们，大家就是这种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:59",
      "text": "所以我经常我自己在有时候跟一些企业家朋友聊天的时候，我也说不要用你们那个时代的叙事来激现在的年轻人。因为你拿到了多少时代红利，就是那个时候你们的一切是蓬勃向上的。因为我以前看过很多无用的成功学，就是老板们意识不到自己成功最主要的原因是因为timing很对对，老板觉得是自己管理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:21",
      "text": "上面独具一格，都是在电梯里做俯卧撑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "对对对，都是这样，都是电梯里做俯卧撑。我就打个最简单比方，以前西贝的店长年终奖可以发北京的房子发车啥。然后你告诉大家说我们不是996，我们是007，这个大家是可以理解，大家可以接受的对，如果你有足够的回报，那就不是卷，那就叫奋斗对吧？那套叙事就叫奋斗叙事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:43",
      "text": "对，但你都没有足够的回报，那不就是卷人家吗？所以我就说就是很多老的企业家，他不太明白他成功主要原因是timing。他还在用老的这套叙事去刺激年轻人。但是对于年轻人来说，因为总体的回报下降太多了。所以每一个时代它的精神风貌和风险偏好就是不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:03",
      "text": "梦妍当时听了什么反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:05",
      "text": "我有点忘了，但是她就是非常震撼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "我之前跟心姐去沟通的时候，她说了一句话让我特别震惊。虽然她自己不会主动去寻找生命的终点，但是如果有人做了一件事情，随机的消失，一般的人或随机大家一起死，他就是OK的。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:19",
      "text": "就是突然有个小行星撞地球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "就是有很多人是发自内心真的这么想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:24",
      "text": "真的我我身边有很多人都是这么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:27",
      "text": "所以这个东西其实是暗含的一个假设，是人生没有再变得更好了。如果你作为一个年轻的生命体，假设你后面的生命是更好的，你应该比老人有更多的留恋。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:38",
      "text": "就眷恋这个城市。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "画画是因为你知道你后面的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:41",
      "text": "生活是很好的。我觉得我会感觉可能尤其是对于我们这一代，我指的我们这一代就是在在你本应该最火力的那个阶段，然后光给你砸了一个三年。疫情和这个地狱般的就业环境的这一代而言，大家至少在经过前面的那一堆轰炸之后，已经默认。我记得以前有首歌叫明天会更好，是吗？就是明天会更好这首歌永远不可能是00后写出来的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "对，是时代之类。我个人觉得这个事儿真的挺严重的。我觉得过去三年真的对我来说最大的打击，以及为什么我的很多假设发生了变化。总而言之，过去规则是一回事儿，大家做事儿是一回事儿。然后做事儿的人在微观上有一个因果关系，就是他知道我付出多少，大概能得到什么回报。对你调整的是我得到的回报的系数，就这个系数在不停地减小，但是你付出了就会有收获。这件事情仍然是微观上的因果关系相对确定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:41",
      "text": "过了这三年以后，这个因果关系没了。因为你发现越努力越不幸，所以他会觉得就是微观上没有人愿意努力了。就是去年那个闪电牛来的时候，我当时去聊了一个非常大的一个上市公司的第三方服务公司。我跟创始人聊了一会儿，然后他就说，大家都看1年到1年半的牛市怎么样。然我周围的企业家现在出海的步调都放缓了，大家都还在搞A股。我就问他，你这些很乐观的企业家当中，有人在增加k pax和扩大在生产吗？他想了想说没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:11",
      "text": "所以我觉得这个东西它其实也是非常影响这一代年轻人的择偶观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "但是我谨慎的假设一下，有没有一种可能，就是在上完了以后，因为年轻毕竟还是有年轻的快说客观说，在上完了以后有没有可能就出现一阵比较，就是大家不要醉生梦死。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:35",
      "text": "今朝有酒今朝醉的这种状况。我觉得现在已经有啊，但是大家选择的不是现实生活中的异性。就比如说你看以油这两年多火，不管是光业还是炼狱升空的流水，然后再包括这种AI的恋人各种游戏。然后包括那种二次元的这种，大家买谷子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:56",
      "text": "追星这些东西，纸片人老公大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "还是很能砸钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:59",
      "text": "因为我觉得情感需求它永远都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:02",
      "text": "存在的对对，就这个东西它只是转化了，换成了另外一种体现形式。再包括去年也挺火的那种委托老师，女孩子会雇佣女孩子就是打扮成自己喜欢的纸片人，那也是一种对亲密关系的渴求，而且他会觉得更有安全感。因为他他邀请的是个女孩子，对方是个女生，所以你看其实大家的需求没有减少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "大家也美化了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:26",
      "text": "分流到了很多地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:27",
      "text": "我觉得总量还是减少了一些的。一个是跟人口基数相关的，就是年轻人的人口基数下降了，当然现在还不太明显，以后会更明显。另外一个就是经济如果没有再继续增长了，或者经济增长不能让年轻人拿到好处了，那你支出的总的来说大家是收缩了的。然后在总量收缩的情况底下，由于长尾越来越长。如果你去寻找骨子二次元委托老师这些东西，在商业模式上它就没有办法变成一个上市公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:54",
      "text": "所以不愧是我们的首席老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "就是长尾的东西越来越长，你就很难去预判哪些亮点会支撑起某一类的经济。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:04",
      "text": "然后另外一个就是可能在上一个话题的时候我就想聊，我其实也在节目里有提到过，就是我们讲那个财富方程式的那个作者讲的，包括我们的嘉宾像付鹏也讲的。就是现在财富也好，权利也好，都集中在那些可能是50岁以上的人的手里。他比如说美国，你像竞争大选，都是一些七八十岁的那些老人们，虽然这财富全都集中在这一批人手中，那你二十多岁人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "就是拿不到80岁正是叱咤风云的好时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:31",
      "text": "我觉得在增速放缓的时候，更多的矛盾就是在分配上。然后这个分配你怎么解释它都可以。像有一些首席把它理解为代际分配的问题，就是老人跟年轻人之间的矛盾。然后有一些人，比如网上比较显著的声音会认为这是性别的矛盾。然后有些人觉得这是体制内和体制外的区别。有一些可能会意识到这个是沉香的，就是当他妈妈拿着一百多块钱一个月的养老金，他会觉得这是城乡的差别，尤其是在他相亲求偶的时候，他会发现对方要求一定要是城市户口，因为这样没有养老压力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:04",
      "text": "但总的来说就是当你的发展足够快的时候，大家都奔着发展去了。但是当你一旦停下来，在这样一个博弈里面，你就只能把靶子对向那些可以对准的目标。每个人都急于站队，需要一个集体提供的温暖的感觉，同时就需要lame对方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:21",
      "text": "你总要有一些可以骂的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:24",
      "text": "因为骂自己，一个是不舍得骂，另外一个是骂自己也没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "骂自己没用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:30",
      "text": "我已经很努力了，我你还要我怎样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "所以很多人到这几年会很幻灭，就觉得就是我从小到大当一个好学生，听爸爸妈妈的话，听老师的话，做了所有你们觉得我应该做的那个最正确的选择。但为什么我现在找不到工作，或者我为什么现在做着一份99 6月薪3000的工作？然后就会觉得我之前看到一句话很经典，就是说我越努力越搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:58",
      "text": "是有点这种趋势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:59",
      "text": "然后会觉得自己的父母有一种没被社会毒打过的美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "对，没错，我自己有句暴言，就是我认为我认为上一代父母，就是80前的所有的父母，如果不生活在一线城市里面，不在充分竞争的环境里面，那他给小孩儿在择学业和选工作方面的建议都没有必要听。真的都没有必听。时代差的太远了。我觉得最惨的一点就是过去几年他真的不光是因果关系遭到了毁灭，他是真的有点越努力越搞笑。就是我觉得二三年，尤其我是看服务业的，就是我是看线下服务业的，就二三年倒掉的所有公司，绝大多数都是有太高期待的公司。但凡老板躺平了，说我做个富家翁了都没事儿。但是如果人人都这么想，这就是一个收缩式，是啊就没有人创新了，没有人加杠杆生产了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:50",
      "text": "于是现在的年轻人就会发现这个就业市场变得更加糟糕，更难了。他们生存空间被压缩到极窄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "对所以他们考虑的都是生存和死亡的问题。就是我觉得爱其实是一个很奢侈的东西，就是只有经济上行期，大家才用恋爱这件事情当成娱乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:07",
      "text": "对，所以我觉得今天应该垃圾桶里翻不出来多少玫瑰花。以前就是三大节，情人节、七夕和圣诞节，大家的传统娱乐项目是上豆瓣劝分小组，看这些乐子。然后在过去一两年就发现这个乐子急剧减少。对，是的，不需要你劝大家自动就分了，也没有那么多浪漫的恋爱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:30",
      "text": "是我之前还在跟另外一个头部女性主播讨论，我说我吃不了情感这碗饭。主要原因就是因为我我们那个时代思路以及我个人的风险偏好，没有办法支撑我去给大家讲情感。因为我会觉得我是真的发自内心相信那个就是你没有听过一句话吗？就是let more loving one be me，如果对等的感情是不可能的那我希望成为爱的更多的那个人。因为我觉得人感受到爱是在付出的这个过程中感受到的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:58",
      "text": "我最近非常喜欢这是一首诗的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "对对对，没错，它叫if equal affection couldn't be，let the more loving one be. 我说因为我比较恋爱脑，所以我现在流行的东西就是不要恋爱脑，我们要专注搞钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:12",
      "text": "已经喝中药调理好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "对，大家已经通过喝中药调理好了。所以后来我们在讨论这个问题的时候，他就说其实你我所谓的恋爱脑跟现在大家劝他不要恋爱脑也不是一回事儿。他说你我所谓的恋爱脑是我们经济独立，然后我们有一个自己的事业。对然后我愿意对方付出很多情绪价值，并且在经济上没有那么计较这个问题。我们所谓的恋爱脑跟别人劝的不要恋爱脑不是一回事儿。那个恋爱脑的意思说你不要影响你的人生决策，不要放弃一个唾手可得的好工作、好的事业发展机会，去18线县城为爱私奔了。他说那个才是他们所说的恋爱脑。而其实这个也是因为互联网的语境变化，让大家不再同屏了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:52",
      "text": "对，包括我今天早上还在跟我们公司男同事讨论，我们就聊到说其实现在我们看到就是大家最热门的，大家不太会去找一个长辈，稍微年长一点的哥哥姐姐去问一些感情问题的。大家问的全都是跟事业搞钱相关的问题，没有人问情感问题，然后包括你能看到的网上那些情感主播都很少。就是大家真的去问一些情感问题，就是像是古典时代，像这种我爱问连岳那种就是越来越少了。大家都在想说我怎么样让自己的利益不受损，以及在一段感情中让自己的利益最大化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:26",
      "text": "毕竟连月自己都转型了，对不对，也都换赛道了，可见情感问题不吃香了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:32",
      "text": "对，这是一个时代的变迁。我记得好像是二三年还是22年大将月刊12月，看他那个封面，就是现在年轻人已经是一个性萧条。对，性萧条。然后去年不是流行boy sober，就是大家不谈恋爱了，就是贱男色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "或者是你可以说boys sober。什么叫boy sober？",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:52",
      "text": "Sober不就是冷静也是一个女性清醒了，对女性QL发起说，我这一年我保证我再也不去什么去用dating APP，就是试图约会，或者是试图有任何这种方面的尝试我就不做了。这个东西也会很火。然后当时那个约会软件bobo还搞了几个路牌想要嘲讽这种现象，结果被喷死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "就大家发现认同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:16",
      "text": "对，以及这些优惠软件他们的营收或者是活跃度其实也在下降的。主要是国外国内的数据我不知道，但是你看像only fans他的收入是节节攀升的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "买快餐了，我觉得这个底层需求很清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:30",
      "text": "然后当时我记得看你文章中有一个数据，我觉得很神奇。就是说英国3分之1的年轻人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "4分之1到3分之1都尝试过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:38",
      "text": "又当过博主，当过only fans博主。我觉得这个还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "因为人的需求是千奇百怪。就是人你不要怀疑大家在kinks这件事情上面的多样性。人的kinks是千奇百怪，而且他也没有什么高下之别。就是人的爱好是非常多元的，所以有4分之13分之一的人从事过这个行业，可以很可以理解。而且在我现在年龄，我会觉得年轻人没有不好看的。谢谢。我觉得年轻人都很好看，因为我们对美的所有的定义其实是跟年轻相关的。就是你所谓的美，不管是身材既纤细又有肌肉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:12",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:12",
      "text": "然后这个凹凸有致没有下垂，然后你皮肤的紧致光泽，头发好，这些东西其实都是年轻的标志。因为你的天性已经决定了你的大多数对美的感受是跟旺盛的生命力和生育能力挂钩的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:27",
      "text": "因为人本质是很害怕死亡的，人是有死亡焦虑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:31",
      "text": "所以在我现在看起来，我已经觉得年轻人没不好看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:35",
      "text": "的那那这个会导致你的容貌焦虑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "不明显，但是会有就是你会觉得面对镜头的时候，你会天然地意识到年轻人比较适合做这个行业，尤其是女性，实在是我觉得容貌的幻觉太大了。我觉得就是整个大众传播里面的女性的容貌是被极大的扭曲过的。因为大众的传播里面没有丑的女的，而且有了AI以后就更可怕。就这种虚拟的颜值主播们，他们都太美了，整个大众的传播没有任何丑女。但是你们去看整个大众传播里面的男性形象，你会发现他根本就没有形象要求。就是男性的公众人物什么形象都有，出现在广告牌上的，有很多非常接地气的，一看你就很好带入的那种邻家小哥。对，他们甚至连身材都不管理，就不收容貌了。但是女的没有难看的，哪怕有一些女生的身材不那么标准，比如她以大码著称或者怎么样，他的精气神和5官的精致度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:35",
      "text": "他一定是头小脸小的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:36",
      "text": "对，他都不是远远不是她同类的平均水平能够比的对，所以就是大众的传播里面，女生的形象是被极大的向上拔高过的，是以至于你会活在这样的焦虑里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:48",
      "text": "所以网上很多女生就会呼吁反对这个福美意。但是这个东西我又会觉得说感觉两头好像都如果太矫枉过正好像也不好，太拂美意也不好，可能每个人还是得根据自己的情况找适合自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:03",
      "text": "我觉得这个是另外一个问题。当你的这个群体受到一些系统性的压制，而且短期内你也改变不了不公平的时候，要求进步的人就会在里面根据进步的程度呈现出四分五裂的状况。就是最进步的人会觉得剩下的人不够进步，而大家又总是想要找到一个最纯洁的标准，而这个纯洁的标准往往是不可能达到的。是的，以至于它看起来只是激进，而没有什么凝聚力和战斗力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:35",
      "text": "就是对内的战斗力还是很强的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "它对整个社会的影响是很小的。但是他在内部互相之间的离心作用其实很明显。我觉得这几年的欧美的影视作品，大女主类的她已经开始放弃道德纯洁了。就是欧美本来就没那么道德纯洁，是这几年我觉得放弃的越来越多了。我打个比方就是如果大家看过傲骨贤妻，我最早的时候看傲骨贤，我会觉得就是女主角，我会觉得他有一点点他还是有点既要又要了。他还是在一个轻微保守的，大家都能接受的中产阶级新教价值观底下，试图追求把什么东西都平衡好。但是你看到了傲骨之战以后，就是编剧两口子彻底幻灭了以后，反应就会变得越来越激进，她不再追求，她在道德上是一个完人了。对我觉得这些年的很多所谓大女主的电影，像斯隆女士或者像三块广告牌之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:28",
      "text": "做广告牌我也很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "女主一上来就是个beach，对吧？因为他会发现，就是在传统的社会对他压制很强的时候，如果你追求作为一个女性，你在道德上要完美，你就什么都做不到。我觉得到了傲骨之战代言的形象就越来越因为他幻灭了。就是傲骨之战一开始就是他幻灭了。对，所以当你看一下他跟那个黑人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:47",
      "text": "女性合伙人一起去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "就是为了排除掉一个陪审团里面对他不利的人。他俩假装是一对less病，然后说就把这个有恐同的这个人给通过跟法官说情，就把这个人排除了。就一开始觉得他已经为了他的目的，在采取一些在我们看来道德上不是那么光明的手段了。我觉得是这是这几年的欧美的电影更加现实主义了的地方，就是他没有再要求女主角有更高的道德了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:11",
      "text": "在做剩女。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:12",
      "text": "就是他们已经开始意识到，女生如果用非常高的道德标准来要求自己，因为你本来就是积贫积弱的那个群体。是你要是接受所有的道德审视，那请问你的力量到底在哪里？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:25",
      "text": "我感觉如果男生还能听到我们这一段，他可能觉得这些做法都是很正常的。但是可能会有一些女生会觉得不那么舒服，因为他还是会用很高的道德标准要求自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:38",
      "text": "刚才我们午饭的时候也聊过这个问题，就是男的互相之间是不诈骗他的兄弟的，就是男的表现出来的包容性就这样，有些男的他看起来自己好像很现代很先进。当他周围出现这种我们真的觉得很有毒的人，作为他的兄弟的时候，他是不榨取他的兄弟团伙的。我觉得女的做不到。对，是的。而且我觉得有时候你会觉得有一些，如果你整个是一个可以公开讨论的环境，我不说真理一定会越辩越明，但是至少很多观点是可以碰撞的。但是由于这个环境他不是那么能讨论，每个人听完一段话以后都会根据自己的情况去带入，他最后发泄的都是自己的那部分情绪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:18",
      "text": "对，而且可能还有一种可能性，就是当人在虚拟世界活得久了之后，其他人对他来说更像NPC1点。他如果在现实生活中遇到你，他可能还是会很礼貌。另外我还有一个话题想聊，就是我会觉得在青少年时期的时候，人是容易自我意识过剩的，而且情绪变化起伏也很大。还有一个就是那个时候就青少年时期我们就会开始更在意同伴的看法。是的，所以和他们相伴就会产生特别多的焦虑、自卑、悲伤等等各种各样的情绪。比如早上我跟星姐交流的时候，我发现在我们青少年时期，我们都曾经因为没有男生喜欢这件事情而感到沮丧，因为这种事情而感自卑过。可能也有很多男生是这样想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "男生比我们严重。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:03",
      "text": "你要相信这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "我个人这么认为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:07",
      "text": "就是我觉得这是一个青少年时期，无论男女都很常见的一种心理现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "就是因为女生的在性缘关系里面的角色是相对比较被动的。就是男的一旦进入到青春期以后，由于他们这个荷尔蒙支配了他们大量的思维方式，至少在特定的时间段内，他们脑子里面可能只有这一件事儿。假设它是一个异性恋，就是他有强烈的获得异性注意和认可的这种愿望。所以男的的在青春期产生的这种性挫败感，大多数人我觉得是比女生更强烈的。因为女生是一个总的来说是一个相对被动的角色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:44",
      "text": "所以就是青春期大家都很挫败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "那就很敏感。数大多数人都是青春期太压抑了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:52",
      "text": "那没办法，就是所有的老师家长每天都会提醒你不要早恋，然后大学毕业之后说你怎么还没有领回一个男朋友女朋友来给我们看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:02",
      "text": "这一辈子都在治疗自己青春期的压抑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:05",
      "text": "是后来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "发现弃疗了不谈恋爱了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:08",
      "text": "不过我觉得现在有相当一部分年轻人是主动选择单身，或者说他们是选择了积极单身，比如我们星星。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "对我可以来分享一下我的经历。今天上午的时候我还在跟雨白聊，然后我就给他发了一个我朋友圈的截图，应应该是二三年的朋友圈的一个截图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:29",
      "text": "是你来我司之前吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "对，是来之前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "难怪你会愿意来北京，斩断钱，没有任何牵挂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "就是我当时说我突然想要尽可能有意识的开启一段独身的时间。这个独身就是指即使我在单身的时候，也并不总是渴望着爱情或者另一个人的降临，而是把目光和力量重新聚集在自己身上。我觉得这跟我就在那之前前一段恋爱结束之后，我自己的很多反思有关。我观察我自己当时那个状态，就我分手之后的状态，以及我在分手之前在那段感情当中的状态。我就发现说其实我自己身上有非常多的问题，就是思维模式上的问题需要去解决了。而在过往我总是寄希望于有谁，尤其是有一个异性恋男的，能够比我更好，更有耐心，更unconditional的拖住我的一切。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "这不是呼应了猫仓老师最早。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:29",
      "text": "说的那个对对对，但是我觉得我后面就意识到了，就是我不能这样子去期待，或者说至少我需要先学会尝试享受那个独身的当下。我当时发这条朋友圈的时候，我就说因为我觉得我在我人生的前18岁里面，18岁之前我都没有谈过恋爱。但是在那没有谈过恋爱的18年里面，就是从我青春期开始之后，我一直都处于一个期待进入爱情的阶，期待有男生能喜欢我的，甚至我不一定要跟他谈恋爱，但我希望我能够被表白，我觉得那是对我的一种认可。对对对，以及我当然也期待有一个我喜欢的男生，然后他也能喜欢我，然后期待进入爱情。我一直是在那个状态当中的，我觉得我从可能12 3岁到18岁，但是我从来没有只是享受就是我独身的当下，而不期待爱情来拯救我或者说来拖住我。所以我觉得我并不是说我现在就是要彻底的戒男色到80岁了，而是我感觉这个东西可能是必要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:40",
      "text": "就是在期待爱情，等待爱情，准备好进入亲密关系和进入亲密关系之外，我需要隔出一段空隙。在这个空隙里面，就是在这一段暂停里面，我先学着去享受一下，学会享受和自己相处。我觉得我要有这样一个时间段，然后只是说我刚好现在就在这个时间段里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "你有你有给他一个期限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "大概有我前面也说过了，我并不认为婚姻对我是一件必要的事情。某种程度上，但我也并不觉得我一定要谈一个男朋友。但是我会觉得我这种暂停是需要有期限的，就是我并不能永远的防御下去，我不能让我自己永远处于一个防御姿态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:26",
      "text": "或者收缩状态。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:27",
      "text": "所以你也觉得这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:28",
      "text": "是一个偏防御的状态，我觉得是两个层面，就是有一部分它是偏防御和偏所谓被迫性的。我前面在跟羽白分享，我看到那个梁永安老师他写的一段话。他大概就是说他觉得现在的年轻人选择单身或者不谈恋爱，爱有一部分是被迫性的，就被迫性的选择。对，就是我们前面说的当大家都觉得自己是牛。马和尸体的时候，当你工作完已经没有那么多的精力和心力的时候，你某种程度上是被迫性的选择。这个很好理解，这个是大环境上的被迫性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:03",
      "text": "然后还有一个被迫性就是我说收缩的部分，可能是比如说在前一段感情里面受的情伤实在是太重了。比如说至少我前半年就我分手后的前半年，我觉得我是那个被迫性是非常强的。是因为我非常害怕再受伤，所以我暂时把自己裹得很紧，我觉得我当时是那个状态，但是现在我觉得那个收缩的部分要少了很多，然后更多的是一个我前面说的那种主动性的，我想要欲望对，暂停一下以及去先学会跟自己相处。我先达到一个我能够觉得我自己一个人呆着也挺舒服的情况。然后我再慢慢的去打开这种可能跟另外一个人在一起也很舒服的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:52",
      "text": "不是有一个段子说，就是你遇到一个正确的或者对的人，往往是在你觉得你对于亲密关系或者是这种血缘关系没有很大的渴求，你觉得你自己一个人很舒服的时候。往往是在这个时候你会遇到一个让你觉得相处很舒服的那个人，然后再开启一段关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:10",
      "text": "我某种程度上有点认同这种观点，也是回到非常开头的时候，我说为什么我不会去相亲或者干嘛的？因为首先我寻求的那个东西，它就不是相亲那个场合能够满足我的。然后我觉得我通过这种的在那些相亲的人里面找到的不会是我想要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "我有一个理论听起来可能会略略显得有一些消极，虽然我自己总的来说是喜欢谈恋爱的，但是我又觉得恋爱这个东西，它对于你的快乐并没有什么提升，但是带来的麻烦是非常确定的。就是你谈了恋爱，你的烦恼一定会变多。但你说快乐就真的比你单身的时候多吗？不一定，真不一定真的不一定。所以总的来说你从效用上来说，如果你不谈论这个恋爱的预期，就是他们未来会变成什么样的关系。你不谈论这个预期的话，真的是单身比较快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:59",
      "text": "因为中午吃饭的时候，那个猫头老师还暴论说，他觉得男生牡丹到25岁还没有恋爱，这可能是一个警报的信号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "然后一开始就是red flag，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:08",
      "text": "然后我觉得很有道理。但是后来我想说，我也是牡丹到25岁的时候才谈恋爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "真的吗？但我觉得男女不一样，我刚才的那个理论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:15",
      "text": "这个理论可以说吗？先说吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:17",
      "text": "大不了我一会儿剪了OK，就是为什么我这么说？当然25岁不是一个绝对的限制，是根据如果这个男生在一个工科大学一路读到博，那肯定这个确实要放宽。就是你生活中有别的东西占据了你全部的注意力，或者你周围你是异性恋，但女的太少，这都是可以理解的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:34",
      "text": "但是我有一个理论，就是说男生从进入青春期，大概15岁左右开始，一直到25岁，甚至到30岁，他都处在一个非常旺盛的被荷尔蒙支配的这么一个状态里。他有非常强烈的择偶的需求，这个需求对他来说是不可抑制的。因为他会在某一段时间内，他可能满脑子都是这个事儿。所以他一定会有大量的approach的动作，他会向周围的异性开屏求偶。如果在这种情况底下，我们假设他身边是有足够的异性。如果你说你在哈工大一直念到了博士，你不在我们讨论的范畴内。如果你周围还是有比较大量的异性样本，却一直在牡丹，他一定说明了这个男生在某些程度上他是不会跟女生相处的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:15",
      "text": "就是连续开屏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:16",
      "text": "十年但未果对吧？一定是你这个屏有点问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:21",
      "text": "可能需要一些调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:22",
      "text": "就是你可能也会如果你用这种想法一刀切，你也可能会错过一些。但是我觉得总的来说错过的东西比较有限。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:30",
      "text": "另外我还有一个话题想聊，就是我当时跟猫草老师聊的时候，但是心姐说可能是不是这个职场对已婚未育女性不友善。我跟王涛老师说，不等你到了中年你会发现你无论是什么状态，他都不友善。是你你已婚二胎，你相当于你已经放弃事业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:48",
      "text": "已婚一胎还要生第二个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:50",
      "text": "第二个已婚未育你马上就要生了。未婚未育要么你很快就要结婚生了，要么你这人是不是有点问题。对，是的，也一定很难搞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:59",
      "text": "就是我觉得中产男性通过进入到家庭，并且有一个孩子塑造一个爱妻爱子的人设，他可以成为一个社会主流的一部分。对，就是社会会认同这个标签，说明你既有责任感又有能力，还遵守我们的价值观。但是女的几乎就怎么都错，进入到一定年龄以后，因为男的总是觉得多老都能生，然后生了也不用自己养。但女的大家会假设你有一个最佳生育年限，不管你的内心的这个迷思到底是30岁、35岁还是多少岁，你会有一个所谓的DDL存在，而且你自己内心其实认同他的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:33",
      "text": "就假如你想生的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "对，所以一旦你觉得孩子是你人生的必选项，或者你只是不确定它是不是一定可以排除，就你抱着走一步看一步的想法，只要它存在，它就像一个期权一样。你靠近这个行权的窗口近了，你会觉得行权的成本非常高，你会很紧张。所以我觉得女生真的是很难。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:56",
      "text": "就是原本比如说你二十多岁时候，你根本就不想生孩子，你也不想结婚。但是随着你的这个生育窗口在这个窗口期在缩小，你就会时不时去思考这个问题，我到底要不要？但是这个问题想的越多，你越想不明白，然后这个时间就越短。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "对，然后你的成本就越高。就是这样，你如果彻底的想明白，不要这个也需要很大的决断力。但是一旦你把这个东西从你的人生图景里面彻底把它移除走了，你没有DDL了，对你就获得了一个男人一样轻松的世界。是的，你的人生再也没有大限了，你在自己的人生途径里面就会豁然开朗了。但是在社会上大家还会对你有预期，是对吧？你作为一个带着子宫的人，社会就一定会对你有预期。但是你内心你自己解放了，对你就没有什么必须要做的事儿了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:44",
      "text": "虽然我觉得今年的情人节肯定又。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:46",
      "text": "捡不到玫瑰了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:48",
      "text": "对，应该也捡不到什么高价礼物了。因为我感觉会比去年的圣诞节七夕节更小，去年圣诞节感觉就没啥水花。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:56",
      "text": "没啥水花。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:57",
      "text": "对对于那些哪怕嘴上不是很承认，想要进入一段亲密关系，不管有没有星源的朋友，有什么可以参考的建议吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "我是恋爱脑，这合适吗？就是let the more loving one be me，但是尽量要换位思考。一方面我觉得let more loving one be me是我觉得这个东西人可以在付出当中得到快乐，就是爱。这个事情真的是付出的多的人能够体会的比较尽兴。另外一方面就是稍微换位思考，并不是每个人都需要钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:27",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:28",
      "text": "别人需要什么东西，如果你稍微采取一点主动，你在这里面做的更尽兴一些，你也可以告别他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:35",
      "text": "你没有任何遗憾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:36",
      "text": "欣欣你我觉得我们这一期其实可以跟上一期袁长庚老师那一期结合起来。袁老师其实提到了一点，他就是说以人类学的视角来看，人是无法独立孤立的活在这个世界上的。所以你不要让自己成为一个在自断枝桠，自砍枝丫的大树，而是要让自己长成一个个非常风貌的小型生态系统。尽可能的去把你的枝桠伸出去，尽可能的让你的这个池子里面的水渗到各处，然后就是让更多的鱼儿甚至是蟑螂还是算了吧，这是蜗牛，什么都有。对对对，都能够来你这个池塘玩耍。然后什么蝴蝶等等，你都可以去跟他们建立联系。我觉得这个也是我自己的观点，我并不是说我一定要去评判。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:30",
      "text": "但是我会有一种担心，就是如果当一个人他是以一个过度被动的姿态去选择单身的时候，其实就有点像我们刚刚说的那样，就是你在砍掉自己身上的很多汁，你断青或者说你断掉这个情缘没有关系。你说我不想跟男的谈恋爱了，或者我不想再看见任何一个女的了，我不想跟他们有任何这种杏仁爱的可能性了。你暂时这样想是没有关系的，或者你未来也要这样选择也没有关系。但你不能因此而砍掉你跟这个世界上其他人类的所有联系的可能性。如果你在一方面砍掉了，比如说我现在选择我先暂时不谈恋爱了。但与此同时我会无限的扩大我在其他方面去生根发芽的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "大家喜欢男的，喜欢女的，喜欢一条狗、一只猫、一匹马都没有关系，长成一个风茂的大树就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:30",
      "text": "是的，都没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:32",
      "text": "所以我会认为不管听到这期节目，听到这里的你对于性缘爱浪漫爱是一个什么样的态度，然后你要不要结婚，未来要不要谈恋爱，要不要生小孩等等我觉得多跟世界发生联系都没有错，就多跟这个世界上的人类和非人类们发生联系都不会吃亏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:54",
      "text": "另外就像好东西里那句话说的一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:57",
      "text": "男人还是很好玩的，我也想用这句话结尾。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:00",
      "text": "对，男人还是很好玩的，其实女生也很有意思，不需要抗拒。就是每个人他有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "他好好玩的一个玩的人类。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:07",
      "text": "还是挺好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:08",
      "text": "所以最后就是在情人节的这一天，祝大家玩的尽兴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "对玩的尽兴。有没有情人都要开心。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:15",
      "text": "是的，开心心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "以上就是本期的全部内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:25",
      "text": "如果喜欢的话，欢迎你把这期节目分享给你的伴侣或者好友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "听听看他的想法，或许能激发出一次更为深刻的关于感情观的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:34",
      "text": "是的，感情观和投资观很多时候也是相通的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:37",
      "text": "我们有知有行APP的有形模块在过去一年里也逐步升级成为了你的家庭财务工具箱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "这套工具箱可以帮助你更直观的记录和看见自己有多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:48",
      "text": "你的家庭资产是如何分布的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:50",
      "text": "分配的是否合理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:51",
      "text": "以及你是否有把家庭资产暴露在了不必要的风险之中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:56",
      "text": "如果你是新用户，我们尤其推荐你从家庭资产记账开。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:00",
      "text": "也许你会发现自己比想象中的更有钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:03",
      "text": "升级有知有型APP到最新版本就可以体验到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:07",
      "text": "去试试看，希望你会喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "最后请别忘记订阅我们的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:12",
      "text": "有空的话请给我们留一个五星好评，这会成为我们2025年前进的动力。我是欣欣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:17",
      "text": "我是雨白，每周五晚八点和你相约在小酒馆。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:21",
      "text": "我们不见不散。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，知行小酒馆的主持人与嘉宾共同探讨了情人节的意义，现代社会中爱情、婚姻和亲密关系的变化。特别关注了都市男女如何在情感需求与个人发展间寻找平衡，以及传统婚姻观念在当代的挑战。通过分析2024年中国结婚登记数据，反映出婚姻观念的转变。讨论深入到情感暴力、经济因素在恋爱中的角色，以及个人选择单身或建立关系的多样性。强调了建立情感和财务规划意识的重要性，并鼓励听众根据自身情况作出合适选择。",
    "qa_pairs": [
      {
        "question": "在情人节这个特别的日子里，我们打算聊些什么话题呢？",
        "answer": "我们打算围绕情感观展开漫谈，探讨当下都市男女如何看待爱情和婚姻，以及新一代年轻人是否有可能建立一套有关亲密关系的新叙事。",
        "time": "00:00:47"
      },
      {
        "question": "为什么选择在情人节这天讨论这个话题？",
        "answer": "因为最近中国的2024年结婚登记数据出炉，显示整个年度的结婚登记数仅为610万对，相比前一年下降了20%，并且创下了45年以来的历史新低。这个数据与情感观有着紧密联系，适合作为讨论切入点。",
        "time": "00:00:26"
      },
      {
        "question": "猫草老师为何会注意到并参与这期节目的录制？",
        "answer": "猫草老师通过我的公众号了解到我常讨论两性和情感话题，因此被邀请来一起聊情人节的主题。",
        "time": "00:01:36"
      },
      {
        "question": "节目组邀请了哪位嘉宾参与讨论？",
        "answer": "我们邀请了江东猫草老师，她是一位在社服行业有丰富经验且对两性和情感话题有独到见解的专业人士。",
        "time": "00:01:24"
      },
      {
        "question": "节目中提到的关于家庭主妇劳动价值研究受到了怎样的反响？",
        "answer": "温毅飞老师团队做了一个关于家庭主妇劳动价值定价的研究，但评论区反响很热烈，很多人质疑其衡量个体价值的难度以及是否应将情绪价值、亲密关系等纳入考量。",
        "time": "00:02:01"
      },
      {
        "question": "家庭内部的无偿劳动如何影响了婚姻中的价值分配？",
        "answer": "家庭内部的无偿劳动往往被内部抵消了，如果在外寻求同样的服务，价格会非常高昂。但在家庭内部，这些家务劳动和养育价值并未体现在收支项中，从而导致了成本上的差异。",
        "time": "00:03:00"
      },
      {
        "question": "生育对于现代社会个体来说存在哪些复杂性和挑战？",
        "answer": "生育是人口再生产中最复杂和沉重的部分，其责任重大且痛苦程度高。由于传宗接代观念的存在，很多男性误认为这是人生的必选项，并试图将其视为一般社会劳动来衡量成本，但实际上生育并非一般劳动可比。",
        "time": "00:04:22"
      },
      {
        "question": "现代婚姻中浪漫爱与传统婚姻功能之间的关系是怎样的？",
        "answer": "浪漫爱和现代婚姻之间的结合并不充分必要，传统婚姻更多是为了共同育儿，而现代婚姻中浪漫爱的加入使得双方在婚姻中的付出和所得存在不匹配的问题。",
        "time": "00:06:34"
      },
      {
        "question": "彩礼问题如何反映了现代婚姻中的经济和社会差异？",
        "answer": "彩礼问题在一定程度上反映了将婚姻视为经济问题的倾向，尤其在一线城市虽然不是主要问题，但在其他地区却成为一个焦点。彩礼背后体现出原生家庭对新家庭投入的不同态度，进一步加大了社会割裂感。",
        "time": "00:08:32"
      },
      {
        "question": "当前社会环境下，适婚群体面临哪些困扰？",
        "answer": "当前社会环境下，无论是年轻人还是所有适婚群体，都面临着对浪漫爱的信任幻灭、对婚姻的信任幻灭等问题，以及在追求亲密关系的同时又抗拒传统婚姻形态的矛盾心理。",
        "time": "00:10:30"
      },
      {
        "question": "在相亲或婚恋匹配中，是否存在一种标准化的产品或流程，降低了选择难度？",
        "answer": "是的，现在提供的一些服务就像是标准化的产品，通过这种方式降低大家选择伴侣的难度，就像把选择的“飞镖”进行了标准化处理。然而，这种非标标准化的婚姻标准已经与爱情的本质不再密切相关。",
        "time": "00:12:19"
      },
      {
        "question": "大龄女青年在婚姻市场中通常会处于什么样的状态？",
        "answer": "大龄女青年往往在婚姻市场中处于一种拧巴的状态。她们虽然经济条件不错，有自己的事业，对婚姻并不感到迫切必要，同时对男性过于刻意的示好方式（如开屏）持有嘲讽的态度，并对此感到厌倦。",
        "time": "00:12:43"
      },
      {
        "question": "对于00后的年轻人来说，他们的感情观念与长辈有何不同？",
        "answer": "00后年轻人可能更追求浪漫爱情而非传统的婚姻关系。他们对于通过相亲或使用dating APP寻找伴侣持保留态度，因为这些方式可能无法帮助他们找到理想中的浪漫爱情对象。",
        "time": "00:14:25"
      },
      {
        "question": "婚姻与浪漫爱之间有何区别？",
        "answer": "婚姻在很大程度上是功利的，它包括经济关系和共同生活的责任；而浪漫爱则是情感层面的亲密关系。随着年龄增长，人们可能会在不同阶段寻求不同程度的关系满足，这可能导致部分人在某个时期考虑结婚。",
        "time": "00:14:45"
      },
      {
        "question": "对于那些从客观条件上看已经不需要婚姻，但仍感觉自己需要婚姻的女性，这是为何？",
        "answer": "这可能与年纪、心理需求和社会环境有关。随着年龄增长，人们会有孤独感和对无条件包容理解的需求，而婚姻在一定程度上能满足这些需求，尽管实际上有替代性来源，如朋友、宠物甚至AI等。",
        "time": "00:17:05"
      },
      {
        "question": "在20岁时，你是否意识到身体的存在以及衰老的问题？",
        "answer": "是的，在20岁时确实会感觉不到自己的身体存在。叔本华曾说过，只要身体有任何一个零部件不舒服，人就会陷入消沉。并且衰老是真实存在的现象。",
        "time": "00:24:43"
      },
      {
        "question": "衰老与婚姻之间有何关联？",
        "answer": "衰老与婚姻没有直接关系，但与亲密关系有关。比如，丧偶后老太太生活质量可能提高，这表明婚姻对不同性别提供的支持程度不同。",
        "time": "00:25:11"
      },
      {
        "question": "女性在不同阶段的幸福程度如何？男性在婚姻中的需求是否比女性更多？",
        "answer": "对于女性而言，最幸福的阶段通常是在跨出大学到结婚的那个阶段，即自由恋爱、经济独立、有人格独立以及拥有同龄好友陪伴的时候。第二个阶段则是老年时期变得单身，特别是对于老年女性，其幸福感会有明显提升。确实如此，从某种意义上讲，男性在婚姻结构中可能更需要婚姻，即使没有孩子养育等具体需求。例如，日本男性在退休后由于工作社交圈解散，可能会更加依赖婚姻来建立新的社交关系。",
        "time": "00:25:51"
      },
      {
        "question": "对于现代年轻人对婚姻的态度变化，如何看待？",
        "answer": "年轻人对婚姻的态度受时代背景和个人生命趋势两方面影响。随着时代发展，越来越多的人选择终身不婚，这与婚姻制度根基的动摇及个人在不同阶段的生命状态有关。同时，现代社会环境的变化也使得年轻人在学生时代或刚工作时更难认识新的人，从而导致择偶观和对婚姻的看法发生变化。",
        "time": "00:29:17"
      },
      {
        "question": "在当今社会中，年轻人对亲密关系的追求是否有所变化，以及体现在哪些新型服务上？",
        "answer": "现在年轻人对亲密关系的渴求依然存在，比如去年很火的委托老师服务，就是年轻女孩雇佣其他女孩打扮成自己喜欢的纸片人形象，这其实是一种满足心理需求和寻求安全感的表现。",
        "time": "00:37:02"
      },
      {
        "question": "当前年轻人经济状况及消费行为有哪些特点？",
        "answer": "年轻人的人口基数在逐渐下降，同时经济增速放缓导致整体支出收缩。长尾现象越来越明显，某些细分市场如骨子二次元委托老师等在商业模式上难以规模化发展成上市公司。",
        "time": "00:37:27"
      },
      {
        "question": "财富和权利分配上存在怎样的矛盾？",
        "answer": "财富和权利主要集中在50岁以上的人手中，如美国大选中的老年人。随着增速放缓，分配上的矛盾更加突出，可以被解释为代际分配问题、性别矛盾、体制内外差别或城乡差别等。",
        "time": "00:38:31"
      },
      {
        "question": "年轻人在情感咨询方面的趋势发生了什么变化？",
        "answer": "随着互联网语境的变化，年轻人不再像过去那样向长辈咨询感情问题，而是更倾向于寻求事业、财富方面的建议。情感主播热度下降，大众对于情感问题的关注度降低，更多人关注如何在感情中最大化自身利益。",
        "time": "00:42:52"
      },
      {
        "question": "当前年轻人就业市场状况如何？",
        "answer": "就业市场竞争加剧，年轻人就业空间被压缩，更多关注生存与死亡的问题，恋爱更多地成为经济上行时期的娱乐方式，而非常态。",
        "time": "00:40:58"
      },
      {
        "question": "当前社会是否存在“恋爱脑”现象？",
        "answer": "社会上对于“恋爱脑”的理解有所不同，真正的“恋爱脑”是指经济独立且有自己事业的人，在情感投入上愿意付出并不过分计较经济得失；而现今社会普遍提倡的是在不影响人生决策的前提下追求感情。",
        "time": "00:42:13"
      },
      {
        "question": "当前年轻人在容貌焦虑方面的情况如何？",
        "answer": "社会传播中女性形象被理想化和美化，造成年轻女性容易产生容貌焦虑。男性形象则相对多元且要求较低，这种现象加剧了女性群体内部的分化和离心力，但也促使一部分女性开始反对过度美化的审美标准。",
        "time": "00:45:38"
      },
      {
        "question": "在青少年时期，男女在面对情感和社交压力时有何不同表现？",
        "answer": "在青少年时期，由于性激素的影响，男生可能会有更强烈的获得异性注意和认可的愿望，因此他们在面对情感挫败时的反应可能比女生更为激烈。而女生在性缘关系中的角色相对被动，更容易受到他人评价的影响，容易产生焦虑、自卑等情绪。青少年时期，无论是男女都可能出现自我意识过剩，情绪起伏大，并且特别在意同伴的看法，这会导致许多情绪问题。",
        "time": "00:51:12"
      },
      {
        "question": "青春期过后，人们对于恋爱的态度会有何变化？",
        "answer": "很多人在青春期经历了很多压抑，长大后可能会通过各种方式去寻求治疗或释放这种压抑。同时，有一部分年轻人选择主动单身，即积极单身，他们更注重自我成长和自我独立，而不是急于进入亲密关系。",
        "time": "00:52:08"
      },
      {
        "question": "是否存在一种被迫性单身的现象？",
        "answer": "确实存在被迫性单身的现象，这包括大环境下的被迫性选择（如工作压力大导致无暇恋爱）以及个人经历中的被迫性收缩（如前一段感情受到重创后害怕再次受伤而选择暂时封闭自己）。",
        "time": "00:55:28"
      },
      {
        "question": "单身与恋爱在快乐程度上是否有显著差异？",
        "answer": "恋爱可能会带来更多的烦恼，但不一定比单身更快乐。单身状态下，个体可以更自由地享受独处时光，而恋爱则需要处理复杂的人际关系和可能出现的问题。",
        "time": "00:57:30"
      },
      {
        "question": "是否可以以一种积极的态度看待恋爱和单身的选择？",
        "answer": "可以尝试从付出和换位思考的角度看待恋爱，让爱情成为双方共同成长和快乐源泉的一部分。同时，无论选择单身还是恋爱，都应该保持与其他人的联系，不要孤立自己，而是积极地构建多元化的社交关系。",
        "time": "01:02:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "知行小酒馆：情人节特别节目——都市男女情感观漫谈",
        "summary": "本期知行小酒馆节目在情人节特别呈现，探讨当代都市男女的爱情与婚姻观。节目嘉宾江东猫草老师，曾为华创证券社服行业首席，因在公众号中频繁讨论两性和情感话题而受到关注。节目中，嘉宾与主持人深入分析了当前社会结婚登记数创历史新低的现象，以及新一代年轻人对于亲密关系的新看法，探讨如何在纷争和拧巴感中找到和解之道。"
      },
      {
        "time": "00:02:01",
        "title": "家庭劳动价值及生育成本的探讨",
        "summary": "在一期节目中，讨论了关于家庭主妇劳动价值的研究，指出家庭主妇的劳动价值被低估，实际应介于一个到两个家政服务员的价格之间，特别是在一线城市。然而，这一观点在评论区引发了争议。讨论进一步深入，提到家庭内部的无偿劳动往往在财务报表中被抵消和忽略，从而使得这部分价值难以量化。此外，还探讨了生育的复杂性和高成本，强调生育不仅仅是普通的社会劳动，而是人类再生产中最为复杂和沉重的部分。生育过程中，不仅女性承担了主要的生理和心理负担，而且生育带来的责任和风险极大。这些因素在家庭和婚姻决策中扮演着重要角色。"
      },
      {
        "time": "00:05:25",
        "title": "现代婚姻中的性别角色与浪漫爱情的矛盾",
        "summary": "对话深入探讨了现代婚姻制度中性别角色的不平等，特别是女性在生育风险和家庭责任中的独特承担。提到了传统婚姻与现代浪漫爱情之间的不恰当结合，导致了沟通障碍和期望的不匹配。此外，讨论还涉及了一夫一妻制的历史背景，以及在现代社会中，男性和女性在婚姻中所获得和付出的差异。最后，通过对比同性恋者在婚姻承诺缺失下的选择，指出了异性恋婚姻中基于性冲动和对陪伴需求的拧巴结合，并讨论了彩礼作为经济补偿的争议和现代家庭观念的多样化与割裂。"
      },
      {
        "time": "00:09:27",
        "title": "彩礼、婚姻观念与社会期待的冲突",
        "summary": "对话围绕彩礼问题展开了深入讨论，指出彩礼在不同家庭中的意义和作用不同，对于某些家庭来说，它可能只是一种仪式，而对于其他家庭，特别是那些需要通过彩礼解决其他经济问题的家庭，彩礼则具有更为实际的意义。此外，讨论还触及了互联网上对彩礼问题的批评和误解，以及现代社会中对婚姻和浪漫爱情的不信任与幻灭感。随着社会环境的变化和教育、社会期待的影响，人们对于婚姻的态度和需求也在发生改变，尤其是对于女性而言，寻找合适的婚姻伴侣变得越来越困难。随着经济独立，很多人开始质疑婚姻的意义，反映了当前社会的低欲望时代和对婚姻功能的重新审视。"
      },
      {
        "time": "00:11:41",
        "title": "大龄单身女性的婚姻观与相亲现状",
        "summary": "对话围绕大龄单身女性在婚姻市场中的处境及其对婚姻和浪漫爱的态度展开。讨论指出，优质男性可能早早被锁定，而市场上流通的、有择偶意愿但迟迟未能结婚的男性方差很大，可能原本就不那么适婚。在相亲过程中，双方往往通过身高、学历、收入等标准化条件来快速筛选，这种标准化的产品降低了选择难度，但与浪漫爱无关，使女性处于一种矛盾的心态中。女性随着年龄增长，经济条件改善，对婚姻的必要性产生怀疑，且对男性在相亲中的表现感到厌倦。同时，她们认为通过相亲找到浪漫爱的可能性较小，更倾向于追求纯粹的爱情而非功利性的婚姻关系。此外，对话强调应将浪漫爱与功利相亲区分开，不应混为一谈。"
      },
      {
        "time": "00:16:04",
        "title": "现代女性对婚姻与爱情的需求与困惑",
        "summary": "讨论集中在现代女性在经济独立后对婚姻和爱情的不同看法和需求。一方面，女性可能因从小接受的教育和环境影响，尽管不再需要婚姻作为经济支持，但仍对婚姻持有执念。另一方面，人们在孤独时刻渴望无条件的包容和理解，这种需求不一定非要通过婚姻来满足，朋友、宠物甚至AI都能在一定程度上提供情感支持。此外，讨论还提到了婚姻中除了情感需求外，还包含了生理和经济层面的考量。"
      },
      {
        "time": "00:19:20",
        "title": "年龄、婚姻与个人独立性的探讨",
        "summary": "对话围绕年龄、婚姻对个人生活及人际关系的影响展开。讨论指出，随着年龄增长，个人对身体状态、生活目标及人际关系的感知发生变化，尤其是婚姻往往成为一种社会驱动力，促使人们建立新的生活重心。同时，也探讨了在面临困难时，人们对无条件责任和陪伴的期待，以及这种期待在不同年龄段和个体间存在的差异。最终，讨论触及到00后对于独立负责和婚姻态度的独特视角，反映出世代间观念的差异。"
      },
      {
        "time": "00:25:06",
        "title": "婚姻、衰老与幸福感的关系探讨",
        "summary": "对话围绕婚姻、衰老以及幸福感之间的关系展开。首先讨论了衰老的真实性和婚姻与亲密关系的区别，提出婚姻对不同性别提供的支持程度不同。通过一个段子和研究指出，单身女性和已婚男性往往拥有更高的幸福感，特别是女性在大学毕业后到结婚前的阶段和老年单身阶段最为幸福。男性在退休后往往需要依赖家庭来建立新的社交关系，特别是在失去工作和社交圈后。此外，讨论还涉及了男性和女性在婚姻中都需要一定的时间和空间进行“走神”，这是人类正常的心理需求。最后，通过一些幽默的例子，如男性喜欢长时间上厕所，来说明允许伴侣有独立空间的重要性。"
      },
      {
        "time": "00:29:03",
        "title": "中年对婚姻的憧憬与终身不婚趋势",
        "summary": "对话讨论了人们在不同生命阶段对婚姻的态度变化，特别是在中年后对婚姻的憧憬，以及随着时代发展，越来越多的人选择终身不婚的现象。提到了婚姻制度在现代社会中逐渐从必选项变为可选项，以及由此带来的社会伦理重构。此外，还提到在学生时代或刚工作时建立关系的必要性，因为随着年龄增长和社会压力增大，人们可能会进入一个保守收缩和低欲望的状态，从而难以再去认识新人或进入婚姻。"
      },
      {
        "time": "00:31:16",
        "title": "00后面对的社会和就业挑战",
        "summary": "对话反映了00后在面对社会和就业环境时所表现出的低欲望和消极状态，以及这种状态背后的社会、经济和个人因素。讨论中提到了年轻人在工作和生活中面临的压力，以及这些压力如何影响他们的生活态度、情感需求和对未来预期的看法。此外，还探讨了在这种环境下，年轻人如何寻找满足感和安全感，包括通过虚拟世界和替代的亲密关系形式。最后，讨论还提到了经济环境对年轻人择偶观和整体消费行为的影响，以及这种影响如何体现在商业模式的变化上。"
      },
      {
        "time": "00:38:04",
        "title": "财富与权力的代际分配矛盾",
        "summary": "对话围绕财富和权力集中在50岁以上人群手中的现象展开，讨论了不同世代之间的矛盾，包括代际、性别、体制内外以及城乡差异。在发展增速放缓的情况下，矛盾更多体现在分配上，引发对当前社会分配机制的反思。同时，对话提到了年轻人在就业市场面临的困境和对父母建议的质疑，反映了时代变迁对个人选择的影响。"
      },
      {
        "time": "00:40:58",
        "title": "经济压力下现代人情感观的转变",
        "summary": "对话探讨了在当前经济环境下，人们对于情感和恋爱态度的变化。认为在经济上行期，恋爱被视为娱乐，而在经济压力下，恋爱和情感问题不再成为主要关注点，人们更倾向于专注于事业发展和财富积累。讨论了“恋爱脑”这一概念在不同语境下的差异，强调了经济独立和事业成功在现代恋爱观中的重要性。同时，指出社交媒体和互联网语境的变化导致了人们咨询情感问题的减少，更多关注如何在感情中保护自己的利益，以及情感主播和情感咨询的减少现象。"
      },
      {
        "time": "00:43:32",
        "title": "当代年轻人的性萧条与社会焦虑",
        "summary": "对话探讨了当代年轻人面临的性萧条现象以及其背后的社会文化因素，包括恋爱观的变化、对美的标准的焦虑、以及社交媒体和大众传播对个人形象的影响。提及了boy sober（男性清醒）的流行趋势，约会软件营收下降的现象，以及only fans等平台的兴起，反映出人们在寻求满足底层需求的同时，也面临着对美的多元化理解和容貌焦虑的挑战。"
      },
      {
        "time": "00:47:03",
        "title": "欧美影视作品中女性角色的道德标准变化",
        "summary": "对话围绕欧美影视作品中女性角色的道德标准变化展开。讨论指出，当女性群体面临系统性压迫时，进步的个体往往因内部对纯洁标准的追求而产生分裂。近年来，欧美影视作品中的大女主角色开始放弃传统的道德纯洁形象，采取更现实主义的呈现方式，使用以往可能被视为不道德的手段来实现目标。这种变化反映了女性在社会压制下追求力量和影响力的现实需求，同时也揭示了性别在道德标准上的差异及对自身要求的高低不同。此外，讨论还涉及了性别在对待兄弟团伙时包容性的差异，以及在讨论环境中个人情绪表达的问题。"
      },
      {
        "time": "00:50:18",
        "title": "青少年时期的心理现象与现代年轻人的单身选择",
        "summary": "对话围绕青少年时期的心理现象展开，讨论了在这个阶段人们容易自我意识过剩，情绪波动大，以及开始在意同伴的看法，由此产生焦虑、自卑和悲伤等情绪。特别提到了异性关系中男女角色的差异，导致的性挫败感，男性由于荷尔蒙的影响，可能比女性更强烈地感受到这种挫败。此外，还探讨了现代社会中，相当一部分年轻人选择主动单身或积极单身的现象，如星星的选择。"
      },
      {
        "time": "00:52:16",
        "title": "独身时间：重新聚焦自我与自我成长",
        "summary": "对话者分享了关于独身时间的重要性和其个人的反思过程。他强调在结束一段恋爱后，意识到自己身上存在的思维模式问题，以及不再寄希望于他人来解决这些问题。他意识到需要有意识地享受独身的时间，学会与自己相处，而不是一直期待爱情的到来。此外，他还提到了独身的防御性和被迫性，但最终认为这段时间是主动选择，目的是为了更好地享受和自己相处，从而在未来能更健康地进入亲密关系。"
      },
      {
        "time": "00:56:50",
        "title": "恋爱对幸福感的影响及择偶策略",
        "summary": "对话探讨了恋爱是否真正提升幸福感的问题，认为恋爱虽然可能带来烦恼，但其对快乐的提升并不确定。此外，提到了一个观点，即在对亲密关系没有强烈渴求时，反而可能遇到合适的人。进一步讨论了男生在青春期到成年期的择偶需求和行为，分析了长期单身可能反映出的交往能力问题。"
      },
      {
        "time": "00:59:29",
        "title": "职场对已婚未育女性的不友善与女性生育压力",
        "summary": "对话围绕职场对已婚未育女性的不友好现象展开，探讨了女性在不同婚姻和生育状态下面临的职场歧视。讨论指出，男性通过家庭和孩子的形象能获得社会的认同，而女性则在任何状态都可能受到质疑。此外，还分析了女性在生育窗口期的焦虑和选择压力，以及如何在内心解放自己，从而摆脱社会的预期。最后，提及了女性在情人节等节日中的感受和期望，以及对想要进入亲密关系的女性提出的建议。"
      },
      {
        "time": "01:02:08",
        "title": "恋爱脑与人类连接的重要性",
        "summary": "讨论了在恋爱关系中主动付出和换位思考的重要性，强调了人类无法孤立存在，需要与世界保持广泛联系。提出即便是选择单身，也不应切断与其他人类和社会的联系，而应扩大在其他方面的交流与成长。强调了与不同个体建立联系的乐趣和价值，并鼓励听众在情人节与世界和他人建立更深层次的联系，无论是否拥有情人。同时提到了有知有行APP的升级功能，帮助用户管理家庭资产和财务健康。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "当下都市男女的情感观"
                },
                {
                  "children": [],
                  "content": "婚姻制度的动摇与变化"
                },
                {
                  "children": [],
                  "content": "新一代年轻人的亲密关系叙事"
                }
              ],
              "content": "情感观与现代婚姻"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "传统婚姻的功能与现代浪漫爱的冲突"
                },
                {
                  "children": [],
                  "content": "功利性婚姻与浪漫爱的区分"
                },
                {
                  "children": [],
                  "content": "社会变迁对婚姻观念的影响"
                }
              ],
              "content": "浪漫爱与婚姻的结合"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "日本预测终身未婚率达到45%"
                },
                {
                  "children": [],
                  "content": "中国终身未婚率趋势"
                }
              ],
              "content": "终身未婚率上升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "彩礼问题的经济视角"
                },
                {
                  "children": [],
                  "content": "年轻一代的经济独立与婚姻态度"
                }
              ],
              "content": "经济压力与婚姻选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "00后的生命状态与社会压力"
                },
                {
                  "children": [],
                  "content": "经济增长放缓对年轻人的影响"
                },
                {
                  "children": [],
                  "content": "分配问题与社会矛盾"
                }
              ],
              "content": "时代精神风貌变化"
            }
          ],
          "content": "社会现象分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大学时期恋爱的重要性"
                },
                {
                  "children": [],
                  "content": "工作后社交圈与走神时间"
                }
              ],
              "content": "年轻时的恋爱体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "孤独感与亲密关系的渴望"
                },
                {
                  "children": [],
                  "content": "家庭与社会支持的替代品"
                }
              ],
              "content": "亲密关系的需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "积极独身的意义"
                },
                {
                  "children": [],
                  "content": "学会享受独身与自我成长"
                }
              ],
              "content": "独身状态的反思与选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性在婚姻中的角色与挑战"
                },
                {
                  "children": [],
                  "content": "社会对女性的生育压力与时间窗口"
                },
                {
                  "children": [],
                  "content": "男性通过家庭塑造社会身份"
                }
              ],
              "content": "性别差异与社会期待"
            }
          ],
          "content": "亲密关系与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "网络世界与现实情感的割裂"
                },
                {
                  "children": [],
                  "content": "情感主播与社会需求的变化"
                }
              ],
              "content": "社会变迁对亲密关系的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "恋爱脑与换位思考"
                },
                {
                  "children": [],
                  "content": "扩大人际网络与多元联系"
                }
              ],
              "content": "个人应对策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人成长与自我解放"
                },
                {
                  "children": [],
                  "content": "接纳多样性与开放心态"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "现代社会的挑战与建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "玩的尽兴，无论是否有伴侣"
                },
                {
                  "children": [],
                  "content": "与世界建立更多联系，享受生活"
                }
              ],
              "content": "情人节祝福与鼓励"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭资产记录与分析"
                },
                {
                  "children": [],
                  "content": "合理分配与风险管理"
                }
              ],
              "content": "家庭财务管理工具推荐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分享节目，激发深入讨论"
                },
                {
                  "children": [],
                  "content": "留下五星好评，支持节目发展"
                }
              ],
              "content": "节目订阅与互动邀请"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "知行小酒馆情人节特别节目脑图摘要"
    }
  }
}