{
  "pid": "5e5de5cb418a84a0467beb90",
  "eid": "643d4d9a66e4c00c6a5798f8",
  "title": "自我进化论｜No.39: 从滋养身心入手，提升生命能量",
  "task_id": "gpjbqkmlm82enk2a",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 大家好，我是阿缇娜。在这期节目开始之前，我想先跟大家交代一下这期节目创作的背景。它其实是来自于上周日我在给身心滋养营做开营直播过程中的直播的录音。身心滋养营是我根据搜trap小伙伴反馈给我他们的需求和灵感而创作的一个21天滋养身心的训练营。首期内测已经关闭了报名通道。如果你感兴趣的话，你可以通过这期节目的show note来加入我们的社群。在未来社群还会有更多的课程和优惠，也期待你加入我们一起向内探索，自然生长。话不多说了，这期节目就正式开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "今天的这个直播其实是这周日，也就是今天我们会做一个21天的身心滋养营。然后今天其实是这个营的开营仪式，但是之前在群里跟大家分享做这个营的想法之后，就有很多我们社群里的小伙伴就呼声说，希望我跟大家分享一下我学中医之后的一些收获，包括我的养生的一些心得。其实在决定做这个直播之前，我在犹豫我这周要不要做两场直播，一波一一期可能是放在那个视频号上面，就是公开给大家。然后另外一期就是我们的这个开营。后来想了一想，就是我现在尤其是过去这一年我滋养身心之后，我觉得我最大的一个做事的原则，现在就是不让自己累着。所以我就觉得一周如果我要做两场一样的主题的直播，我就太累了。所以我就决定说把我们的这个开营仪式做成一个公开的直播。反正讲的内容都一样。如果大家感兴趣的话，今天我们最后一天还是有可以报名的机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "然后想想先跟大家聊一聊为什么想要做这个主题，就是为什么想要做这个身心滋养营。我觉得这个其实是我过去这一年走在自我成长或者进化这个旅程上最大的一个变化。而且是在我可能过去八九年自我探索的这个经历中，我觉得对我来说是有转折意义上的一个变化。就是相信大家关注我的内容应该也有一段时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "我觉得大家可能在一开始我们去了解探索自己，或者说我想要对我的生命有一个更为深刻的认知。我对我为什么要来到这里？然后我究竟要用一个什么样的方式去生活，可能有一些形而上的一些疑问。我们可能会去看书对吧？然后我们可能会去学习很多很有智慧的人的教导，对我来说也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "我觉得我在在去年之前，我其实前面在走的阶段可以分为两个。一个就是从这种经典的书籍，然后从哲学从形而上的这种思辨入手尝试想要去了解生命的意义到底是什么。我怎么到底去认识我自己，我怎么样走在这样一个不断的去探索的更深，我的生命真实的真相是什么样的这样一个路上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "但是你走着走着，你就会发现会有一个问题。这个问题就是好像你听到了很多的道理，甚至你也可以用语言，用文字把这些东西表达出来，对吧？就像我每次写文章的时候，都会跟大家讲很多我自己的一些体会，包括我阅读出来的一些文字。但你很快就会发现说这些道理或者这些形而上的一些思维，思辨的这些观点，并不能直接的去转化为你在生活中实际的经验。你会发现说，好像我是懂得了我要爱自己，我要把自己的感受放在第一位。但是我在生命中或者说我在真实的生活中，我似乎很难做到。我在遇到问题的时候，我还是会下意识的去忽略我自己身体的感受，去忽略我的感受，对吧？然后呢你可能就会觉得说我需要在滚滚红尘中去真实的经历和修炼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "其实我们在每一天的生活中都在经历很多的事情，去帮助我们看到自己。所以其实在过去这几年的时间里，我都觉得我是在逐渐放下语言对我的一种它可以说是帮助，也可以说是一种限制。因为语言它很多时候其实对我们去认识这个世界，它可能在最开始是有一种助力的。但它逐渐你会意识到它是一种限制，就是好像我过一遍脑子，我听到了这个道理，我只要去能够把这个话说出来，然后我就似乎已经做到了。但是其实从知道到能做到，从心到你的身中间有非常长的一段距离。所以这个也是我自己走在这个路上，我逐渐意识到了，好像不怎么落地。这也是很多人吐槽，就你们搞身心灵的，然后你们做这些自我探索或者搞心理的，这些人不太落地，好像总是在用语言去探讨一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "其实我觉得这是一个客观存在的一个障碍，或者说你走在这条路上一定会遇到的一个问题。就是我到底怎么把我知道的东西转化成我的一个行动。在去年我迎来了我的这样一个转化的节点。这个节点的开始就是我真正的从我的身体，包括我的内心，就是从我的身心入手，找到了一个向下扎根的路径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "怎么去描述这种感觉呢？我觉得在这之前，我虽然说是慢慢的从自己的思维或者思辨头脑落回到我的心，慢慢学会去倾听我的内心和直觉。但其实我觉得在这个过程中，你还是能感觉到你所有的能量。今天我们会讲到很多中医里面的一些词汇，或者说中医里面的一些哲学，你所有的气和能量都是在上面的，就是你能感受到。比如说我现在在讲这个课，大家可能在听这个课。如果你有对自己身体能量的一个感受，你会发现你的气都是在上面的。因为当你去说话的时候，尤其是无意识的说话，当你去思维的时候，尤其是无意识的思维的时候，你的能量一定是在这里。就是我们讲的气怫于上，起伏在上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "所以我学中医之后发现，其实我就是老师典型说的那种气散在外面，气浮于上的人，尤其是我在上海工作的那段时间，就是我在上海工作了那几年，然后又是做咨询。咨询每天就是坐在这儿又不运动，然后每天气就浮在这儿。然后那段时间就觉得身体也不好，睡得也不好，吃的也不好，然后每天都是在进行脑力运动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "其实我觉得这个不仅仅是我个人的一个经历，我觉得应该是现在现代人的生活的一种常态，就是我们现在几乎所有，尤其是关注我的这群人，我觉得大家很少有做真正体力劳动的，可能大多数都是做脑力劳动的那每天你可能起床就是去办公室，然后从办公室从早做到晚，你的身体是没有被你感知和运用到的。你每天工作的时候在用脑子，工作完回到家里你可能觉得很疲惫，你希望能够去让自己放松。但是因为你跟你的身体没有产生一个真实的链接，所以你所有想要去放松，想要去探索自我，想要去疗愈自我的工作都在这里进行，全部都在上面。这就产生了一个问题，这个问题就是你的生命并没有真正向下扎根，你的生命还是一个浮于表面上。就像一个没有根的花浮在那个湖面一样，它是没有根的，风一吹这个花可能就走掉了，它就在这个湖里乱转。所以这个是我在相当长一段时间感受到的我的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "也是在社群里面。我有时候经常看大家可能会发一些自己生活中的问题，这些疑问在社群里面。然后其实你会发现很多的问题是头脑的问题，它是一个头脑想象出来的问题，它和你真实的身体的经验和感受是没有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "可以这样说，如果你能够跟自己的身体去连接和感受，你会发现很多问题对你来说不再是一个需要去用语言去讨论的一个问题。因为你的感知是切切实实、直直接接明明白白的在告诉你，你想要什么，什么是你真正需要的。所以这是我们从我自己身上和从我身边这一群人身上，我看到大家会有一个问题，就是我们太多的对自我的探索停留在头脑层面，然后停留在头脑层面会有一个问题，就是你会开始去扮演一个理想自我的角色。你可能知道说我要不评判，不能发脾气，然后我需要去向内观察我的情绪。但是如果这些没有你在身体层面的行动和做到的话，它就变成了一个你去追逐的一个理想自我的面具。而这个面具它会反过来去压抑那个真实的你自己，也就是跟你的身心连接的那个真正的你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "然后你就会发现这里面会有很多的问题滋生出来，就是好像别人看起来你已经是一个在这条路上走的很远，然后颇有一些智慧的人。但是回到你的生活中，你的身体依然会不断的给你发送信号。有一些人可能会有身心上的一些病痛就出来，有一些人他可能就会觉得没有能量，对生活没有激情，没有力量，没有这种生命力去做自己想做的事情。所以这就回到了我做这个东西的，做这个赢的初心。就是我觉得一切探索的前提是你首先把你的生命力滋养好一切。尤其是向内探索的前提是你先把你的身心状态调整好，滋养好，你才有能量去做所谓的探索，做所谓的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "昨天上午我在给大家上创造力的课程。因为我们这个课程已经进行到第六周了，就有一些人就反映出来他们最近会有很多的情绪和疲惫。然后我就跟大家说，一方面是因为最近的天象，就是最近这个大的环境的动荡很大，所以大家疲惫、混乱都很正常。还有一个我觉得比较重要的问题，其实就是你自己的能量不够。因为我们现在在春天，应该已经到了晚春了，5月6号就已经立夏了。春天其实是一个生发的季节，如果你的阳气不够，你的阳气推动不了你生发出来，你就会呈现出一种能量不够，被邪气困住的这样一个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "当一个人能量不足，包括他的生命力不足的时候，他你可以想象这个人是什么样的状态。比如说。我们会常讲一些可能在抑郁状态的人。比如说我曾经就经历过抑郁的状态。其实你在抑郁的状态，你会明显的感受到你没有能量。做任何事情你不是悲伤，你甚至都不是痛苦，你就是没有能量，没有生命力。好像你看这个世界就是灰蒙蒙的一片。然后每天早上起来，其实你想想你想去下床吃一顿饭，你都会觉得非常的困难，那出门就可能更困难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "所以其实像抑郁这样的一种状态，在中医里面它也是一个身心的一个失调的一个问题。就是你身体的能量不够，然后带动了你心里有一些情绪或者未被处理的压抑已久的问题。它就会导致一个人的生命力没有办法生发出来，没有办法去用能量做任何自己想做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "所以总结一下，就是我觉得生命力是非常重要的一件事情。否则的话如果你没有这个能量，没有这个生命力，你所有一切的运动其实是没有一个基础的物质条件，包括精神力量的一个支持的。所以我们会发现有一些人，比如说我，就很多人会问我说，你为什么有那么多的力量或者内在力量去面对很多比如说进化的这个过程中你遇到的一些阻碍。然后客体其实坦白讲，我觉得很大一部分原因来自于我的生命力。就是当我的身心能量足够的时候，当一个人他身心状态非常的平稳，然后非常的健康，非常的放松的时候，他自然就有那种来自内在很深的力量，能够让他去面对生活带给他的各种挑战和问题。而且会有很多的力量去抵御外在的这些影响，不好的影响和邪气。比如说我们最近讲的这个愤怒的情绪，你会发现一个很难发出愤怒的人，其实他本身自己的阳气是不够的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "如果你本身能量是够的，就像我们去想象动物这个大草原里，比如说我今天需要去非洲，比如说非洲大草原上的狮子。你想象一下这个狮群里面，如果这个狮子它是没能量病怏怏的，然后有一个其他的什么动物来攻击它，这个狮子它有没有能量去反击，或者说有没有能量去捍卫自己的这个领地和边界，有没有能量？那肯定是没有能量的对吧？那肯定是谁想咬他一口就可以就就可以被打到。但如果这个狮子它本身能量是足够的，它是非常有生命力的，它生命是蓬勃的，然后力量是很充盈的那如果有人或者说有动物敢去攻击他他肯定会在那个当下去反击，然后去捍卫他的这个领地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "其实我们有时候会怎么说呢？我觉得很多时候我们在城市，尤其是现在我们都是很发达的大城市里生活久了，我们跟自然脱离的太久了，我们会忘记我们的生命来自于哪里，那个本源来自于哪里。我们会觉得我是人人本身好像就应该生活在这样的大城市里，每天都要在这样的高楼大厦里面去工作，然后去过为人的这样一个体面的生活。这个没有问题，这个是我们现在的发展的一个阶段。但我觉得很重要的一个部分是你不能去忘记你跟大自然那个很深的连接，和你其实来自于大自然，你的生命本质和一棵树，和一个狮子，和这个大自然中任何的生物的本质，其实没有太大的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "其实我们在讲一个生命他的生命本质的时候，我们要看到的是一个生命。不管他的文化发展到什么样的层次，他有多么高的形而上的追求，在身心的这个状态其实是对他这个生命最重要的一个点。就像一个树，它在大自然里它就自然的需要阳光，需要水，对吧？需要泥土，需要雨露的滋养。其实对人来说也是的，但是我们现在好像有点本末倒置了，就是觉得我要去追求精神上的，然后去追求物质上的很好的这种风筝和成就。但是却忘记了一切这些东西都是建立在你作为一个人，你现在这样一个生命个体的生命力和能量是充盈的，然后是平衡的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "所以这个就是今天在正式的这个课程内容开始之前，先跟大家聊一聊，为什么想做这个事情，以及我可能过去这一年对整个的身心，然后包括你的内在探索，自我探索的一个理解的变化。我来分享一下我的PPT。好，大家能看到PPT对吧？能看到吗？扣个一给我说一下。好好的，我们今天是身心静养营的第一节课，然后这节课我主要会从经典中医的角度来跟大家讲一讲生命力是从哪里来的，我们怎么去看待生命力。因为在提到生命力的时候，其实这个词也是一个比较抽象的词，比较悬的词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "比如说当我们在大街上我们看到一个美女的时候，你会发现好像大家都很美，但是美的感觉不一样。有的人他可能是外形很美，他化妆很漂亮，他穿衣服很漂亮，他身材很好。但是这个人他可能给你的感觉就是没有能量。你会觉得可能跟他在一起，你的整个身体就没有能量。然后身体的可能就是丫丫的，没有活力和没有那种动能和创造力去创造一个自己很想要的生活。但是有的美女，比如说她可能长相不是我们传统意义上会认识的那种，就是浓眉大眼，然后长得非常标志的一个女生。但是你在他身边你就觉得特别开心，你就觉得你的生命能量真的有被滋养到了，你觉得你浑身可能的能量都在被提升和生发。其实这中间的一个差异就是生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "生命力到底怎么去理解生命力？在讲从中经典中医的这个角度来讲，如何去看待一个人的生命力之前，我想先感谢一下我的两位启蒙老师，一个是李欣老师，一个是赵钱林老师。因为去年9月份开始，我就是跟随他们两位在动静自在的这个中医临证课去学习。我觉得这门课加上李欣老师这本书，经典中医启蒙我都非常真心的推荐给大家。如果你对中医有兴趣，你可以去了解一下。所以今天我讲的东西其实很多都是他们教给我的，然后加上我自己的一些体会，它不是我自己原创的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "所以从中医的角度来说，我们在看一个人的时候，我们可能如果我们不从中医的角度来说，我们很多时候看到的是一个人的外形。就像我刚刚说的，你看到一个人，你看他长得美不美，他长得好不好，看他的外形是瘦还是胖，他的身高是多少。这是我们去直观看到一个人最直接的一个感觉。但是中医讲到一个非常重要的概念，就是除了一个人的外形之余，还有三个非常重要的无形层面的东西。这个东西就叫做精气神儿。我相信我们都是中就是土生土长的中国人，我们应该从小或多或少都听到过这个词。精气神儿我们时常会说说这个人他的精气神儿特别好。或者有一些人他可能颓废了，你会说这个人连精气神儿都没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "然后精气神，我们很多时候把这三个字是放在一起去讲的。但其实在中医里面，精气和神它们分别代表了一个生命体在无形层面，无形的这个层面，它不同层次的生命的展现。怎么去理解精气神呢？其实我想邀请大家在尝试给它一个定义之前，你先去感受一下这个词。因为我们在中医里面很多时候去谈的是感受。当你看到精这个词的时候，他给你的感受是怎么样的？比如说你现在看着我看着看在看着视频里的我，你能够感受到闫小静这个人他的精神，他这个无形生命无形层面的哪个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "然后包括气，我们很多时候在讲气，比如说我们传统文化里面会讲气功，会讲炼精化气。这个气它其实也只是一个名词，你可以把它叫做气，你也可以把它叫做能量，在于家里面你也可以把它叫做不同的词。但是当我们看到气的时候，我们会想到什么？比如说我今天早上做饭，你可能会去煮一锅面，对吧？这个面它是拿水开始煮，然后水烧开之后它就会变成气，慢慢的去散发出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "其实对于一个人来说也是这样的，其实在我们这个有形肉体的层面之上，还有一个叫做能量的一个层面。你能够感受到一个人的能量，这个人的能量是强还是弱？这个人的能量它是在上面还是在下面，这个人的能量是淤在里面还是散在外面。其实你能够去感受到不同的人的身上的气的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "包括你可能进到了一个房间，一个空间里。比如说我是一个人在我们家的空间，如果这个房间里面突然多了十个人，这个房间的气会不会有一些变化？一些敏感的朋友肯定能感受到这个房间的气一定有很多的变化。如果这个房间不仅仅有十个人，如果我是想去天安门广场，一下子有成千上万个人，几千个人在天安门广场。你去再感受一下那个气，他和你一个人独处在一个空间的这个能量场是非常不一样的。然后再去讲神，我们在讲神这个词的时候，因为这个词被用的很多了。我们有时候会把它指指代成，比如说我们在宗教里的神或者怎么样的。但是在中医里面我们是不谈宗教的，我们所有的东西都是建立在一个人或者说一个生命体本身的这样一个基础之上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "怎么去观察一个人的神，去感知一个人的神。比如说当你现在看到我的时候，或者你去听任何一个人讲话的时候，甚至是你去听播客的时候，你其实都可以透过这个人的声音去听到这个人神的状态。他的神是强还是弱，他的神是定的还是不定的，他的神是松的还是散的。所以其实精气神这三个层面，它虽然是无形的，但如果你足够的有这样的感知力，或者你足够敏感的话，其实你是能够去体会和观察得到的。当然这个是需要一定的身心训练。比如说如果有打坐、站桩，或者说本身体质就比较敏感的朋友，你会比较容易能够感受到这些。如果是不太敏感的朋友，其实你通过一定的这种我刚刚讲的静坐的训练，也能够慢慢去打开自己感知力的这个层面。而感知力其实我觉得是我们这个课程，包括如果你想去接触中医中间非常重要的一个能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "什么叫做感知？感知就是不依托于你的头脑的分析逻辑的判断，来自于你身体直接给你的一种直觉性的反应。就像当你碰到一个人的时候，你就能感受到这个人我跟这个人在一起我舒不舒服，我是紧张的还是放松的。比如说我今天我在喝，我今天早上煮的煮了一点药，就煮了一点陈皮、茯苓。因为我这两天有一点干，就是流通的不是很好。我在喝这个东西的时候，它给我身体的感知是热的还是凉的，是很流通的、舒服的，还是有一点皂的淤在那里的这个感知？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "其实每一个人生来就有这种和天地交流互感的能力。只不过可能在我们现在的生活过程中，我不太强调这个部分了。我们会更多的强调思维层面上的一些工作和这个层面的能力的运转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "但感知力我觉得是一个人幸福感很重要的一个来源。就是好像你在大自然里看到一朵花，你就会感知到他的那个美，然后你就会觉得好幸福。像我现在感受到阳光在我身上，是一种非常温暖柔和的这样一种光线和温度，我也会觉得好幸福。所以如果你觉得有时候觉得自己麻木了，或者说你感受不到很多的东西的时候，我会建议大家去尝试多去大自然里走一走，去打开自己的感知力。因为只有你感知到的才是真正的那个属于你的那部分的真实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "如果你没有感知到今天可能听我说什么是精气神儿，你可能还是觉得它是一个虚拟的存在。那你会觉得我咋感受不到呢？对吧？我想跟大家分享黄帝内经的这一段话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "我在学习中医之后，我就买了一套黄帝内经来看。然后来读这个古书的过程中，我觉得真的是受益匪浅，就是非常多的收获。我非常的惊讶于一个可能几千年前的古书，为什么能够把生命的基本真相和自然的和生命的基本运作规律，用如此简洁如此精确的语言，而且是有逻辑的语言去解释的这么清处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "比如说这段话，他讲了什么是精气神儿，什么是魂魄、什么是锌、什么是意、什么是智、什么是思、什么是氯、什么是质。它之间是有一些逻辑的传递的关系的。在我们读这段话的时候，不用尝试用现代汉语去翻译它，你只需要去感受这段话带给你的那种能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "比如说他说故生之来谓之精，两精相搏谓之神，随神往来者谓之魂，并精而出者谓之魄。所以任物者谓之心心所有义谓之意，意之所存谓之志，而志之存变谓之思，因思而远慕谓之虑，因虑而处物谓之智。我觉得这段话不需要我去翻译，大家在读的过程你能够感受到他所讲的什么是精、什么是神、什么是魂、什么是破。其实他们之间都有一个相传递的一个逻辑关系的。或者从一个更高的维度来说，所谓的精气神，它其实是一个层面的东西，它是一体的。只不过就像我们会用一些模型，会用一些framework。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "比如说我们经常讲咨询里的framework去看这个世界，我们可能就会把它拆分成几个层次，为的是帮助我们更好的去观察和理解。所以如果一定要给精气神儿一个定义的话，精其实就是我们生命与生俱来的那个能量储备。就很像打一个比喻，就很像地球的不可再生能源储备一样，就是这个星球他从我们来到这个世界上，它的能源储备就那么多。如果你一旦动用了这个能源储备，它是比较难去修复的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:48",
      "text": "气就是在生命活动中时刻流转的能量，比如说如果大家现在安静下来去感受一下自己指尖。去感受一下你你你的这几个指尖有没有这个能量的流转。其实非常轻微的，或者说其实也不那么轻微。如果你的感知力足够敏感，你能够感受到那个气在你指尖的流动。包括比如说你今天跑完步，你会看到自己的手指都会被气充满，就是你的手会嘭起来，那个气就是在你生命身体中时刻流转的能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "然后什么是神呢？其实神是精神信息层面和整个世界的交织和感应。这个世界不仅仅有当下的世界，还有过去的世界。我们家族的整个过去已经曾经在这个星球上生活过的人，还有包括未来的就是整个如果你把时间这个维度拿掉的话，其实神的这个交流它是不仅仅是在当下的，它是一个非常广博的在信息精神层面的一种交互。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "有时候我们可能会看一些古书，大家会提到一些屋的概念。就比如说以前就是要祭祀，然后跟天地沟通，现在我们很多时候会觉得是迷信。但是其实我觉得这个是古人的智慧。古人的智慧就是他们会顺应这个天时地利，他们会顺应整个天地的能量变化，所以他们会去跟天地的这样一个信息交流互感，让他们感应到了。比如说我们现在看到一些地方地震，我们现在是地震发生了之后我们才能知道，或者地震发生前十几秒我们才能知道。但是可能对于古代的一些物，或者说有跟天地交流沟通的能力的这些人来说，他们可以提前预知这件事情，然后去通知他们部落里的人，提前离开这个地方就可以了。所以这个是很多时候我们现在会污名化这些我们看不到的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "但是我觉得有一个观点很重要，就是你看不到不代表它不存在，只是你还没有能力去真正的感应和理解它。所以要有一份敬畏之心，我觉得这个是很重要的。才是我们这个物质世界的存在，就是我们的型，比如说我的这个手机的型儿，然后我今天穿什么衣服，我用什么样的颜色的头发，我的身体是怎么样的。这些其实已经是最后一步了，就是最后表层了。所以我们商家会发现说，很多时候你能关注到你的身体，是你的行已经出现问题了。比如说你月经不调，你的月经不准时，或者说你身体出现了一些比较大的疾病了，已经得了癌症或者得了一些恶性肿瘤。但是其实在中医的这个体系，经典中医的体系里，我一个病它一定不是突然发生的，一定是在你长期长年累月的生活习惯中，你的精气神早就就已经有了一些偏离的平常的平衡的状态，然后才会慢慢的展现在你有形的物质层面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:10",
      "text": "我举一个例子，比如说有时候我们会讲一些身心的疾病，尤其是有一些皮肤病。我会因为我小时候是有这种慢性有一些慢性皮肤病的，我每年到某一个季节都会过敏，好像我吃一些东西我就老是身上会长一些疹子。我身边也有一些朋友，他们也是得过这种慢性皮肤病的，比如说牛皮癣，或者说有一些湿疹，每年好像都会出这样的问题。当我们谈到这些问题的时候，你可能一开始你会归因说是不是因为我吃了什么，所以我会怎么怎么样？是不是我怎么怎么样，所以怎么怎么样。但其实在这个表浅的逻辑关系背后，你的身体是一个巨大的系统性。你在这个有形的这个层面展现出来的东西，它一定是你已经在相当长一段时间，首先是你的神可能出现了问题。比如说你在精神上长期压抑自己，长期去压抑自己的感受，压抑自己的情绪，才有可能导致你在能量或者气这个层面的不流通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "就是今天你有一个情绪，这个情绪他并没有流走，它被你压抑在你的心里或者说你的身体里，它就会造成一个堵塞。这个堵塞它可能开始只有一点点，但是就像那个垃圾桶或者那个管道，如果你一直堵，堵的东西多了之后，他就会慢慢的从里面散到表面。也就是呈现在你皮肤表面的这些过敏，或者说一些皮肤病的这样的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "所以这是中医的一个我觉得非常广博，非常美妙的一个看待生命的观念。就是对于中医来说，人的生命不只有他的形体这个层面的东西，它还有背后你在精神信息层面的一些东西，你在能量层面的一些东西，包括你在经你在一开始能量储备的这个层面的一些东西。所以我们会说在中在经典中医看来，什么是生命力呢？生命就是一个人的精气神儿，行，不在这个范围里面。因为如果一个人的精气神饱满，他的形不会有很大问题的。生命力就是一个人的精气神儿。所以我们要滋养什么呢？我们要滋养的也是一个人的精气神儿，我们要滋养的不是一个局部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:34",
      "text": "不是我今天头痛医头，脚痛医脚。我今天胳膊干燥，多抹点身体乳就行了，或者说我今天月经不调，我吃点什么红枣、枸杞、桂圆就行了。它不是这个层面的东西，它一定是一个整体观，是一个非常宏大的一个叙事。它不仅仅关乎于你这个生命体自己本身，你的精气神的状况，也包括整个大的环境、大的格局，整个大的你所在的这片土壤上所有人的精气神，包括天地的这样一个能量交互，也会给每一个人的精气神带来很大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "比如说之前我老跟大家讲说，敏感的人他能感受到月相对自己情绪的影响。你会发现每次到满月之前，你都很容易有情绪上面的冲突，比如说你会跟人吵架，然后你会有很多情绪上的问题，会有很多情绪上的排挤。那是因为满月的能量，你去感受一下那个满月，当月亮变得饱满的时候，它带给人阴性你的情绪的那个层次能量的冲击。然后再比如说每一年每个月的初一，也就是我们新月的那个时候，月亮刚刚换了一个星座，然后刚刚换了一个周期，它带给你的是那种像春天一样蓬勃的生命力。你可能会有新的计划，会有一些新的想法，会有一些新的能量补充进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "这个就是我们会说的，一个人他不是一个孤立的存在。你所在的环境，小的环境、大的环境，包括整个地球的能量和环境，都会对一个个体的精气神和他的状态产生很大的影响。所以我们很多时候要有这样的一个大局观。有时候你可能不是因为你怎么了，所以你心情不好，或者你状态不好。可能真的就是因为最近月相不怎么好，或者真的就是最近地球的能量很混乱。前阵子比如说冥王星换座，那几天你就很容易能量混合。所以要有这样的一个观念，你就不会那么过多的去责备自己，是不是我太矫情了，是不是我有问题或者怎么样的。不，其实很多时候不是你的问题，而是这个大环境，它就是在这样的一个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:51",
      "text": "好，那我们怎么样去滋养自己的生命力呢？很简单的一个事情，今天只讲一个点，就是从你的观察开始从观察开始。如果你没有观察的这样一个习惯和能力，你无从谈起。你可以去滋养自己的生命力。一切都是在你能够去观察到的基础上，你才有可能去在这个当下去调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "比如说我想问一下大家，你有多久没有去观察自己大小便的频率和情况了？你有多久没有观察每天早上起来你睡醒的时候，你的神的状态是清晰的还是混乱的，还是那种闷闷的不清醒的。你有多久没有观察过你吃完每一顿饭你肠胃，包括你身体的感受？以及你有多久没有观察过在你跟不同的人交流，在你在不同的空间活动的时候，你当下的那个感受和你内心真实的想法。有吗？大家可以在评论区敲给我，有人有人每天都能做到吗？这些点还是说你已经很久都没有观察过自己了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "好，有人有很好。对，如果你有观察的这个习惯就太好了，转瞬即逝给扑灭了。很久没观察了，有观察一部分。戴安娜在上我们那个创造力的课，然后包括在社群里面我也经常会提醒大家去观察。所以观察是第一步，也非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "对，基本上只有情绪能量低的时候会观察，因为你状态不好。我觉得这一点是需要提醒大家的，就是不仅仅是情绪能量低的时候要去观察，包括你觉得自己能量很高的时候也要去观察。因为能量高的时候，往往是你耗散自己的能量而不自知的时候。因为你觉得自己能量很高，你好像有很多力气，很多能量可以去用。包括像我现在讲课，我也在观察我身体的感受，我也会去调整一下我的坐姿，给自己加水。因为在你能量高的时候，你会有一种惯性，就是你要把你所有的能量都要用出来，你要把你所有的能量都要用掉。但是在那个过程中，你可能就会消耗掉一部分的能量，因为你那个时候可能观察的那个眼睛就没有了，所以观察是非常重要的一步。我觉得就是来参加这个身心滋养营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "别的不说，我觉得最重要的就是大家一定要养成每天去观察和调整的意识，去观察每天早上起来我身上的感受如何。我昨天晚上做的这个梦带给我身体和带给我心情的感受如何？然后感受一下今天的天气状况和温度怎么样我想要吃一个什么样的早餐，吃完之后我身体的感受如何。我去上班，上班的路上去到办公室接触到这些人，接触到的一些工作，对这些工作，然后对这些人我的感受如何？哪些是我想要的，哪些是我不想要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "你在一整天的时候都要去去观察，不仅仅要去观察你的情绪，尤其是对身体的观察。因为情绪很多时候你会很容易用你的头脑去解释。比如说我现在觉得我很烦躁，你就很快说，我觉得我好烦躁，可能是因为什么什么，可能是什么原生家庭对我的影响，可能是今天谁做了一件事情让我不爽。但很多时候你的情绪可能就是来自于你身体不舒服。比如说女生都有那个经验，可能大姨妈之前那一个礼拜你就是很暴躁。因为你的激素水平在变化，然后你身体的能量也会进入到一个最低点。因为我们来月经那几天，身体的体温会是最低的。你身体的能量不够的时候，你肯定就会有有一些这样的情绪出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "不要去分析和去去去解释你的这个东西是怎么来的。只是去观察你的身体的感受，然后去好好的对待你的身体，好好的把自己的这个身心的状态养起来，这个是最重要的那观察什么呢？李欣老师的这个书推荐给大家经典中医启蒙。他里面他讲了三句话，也是我们在中医课上天天被念叨的三句话，就是去观察你的第一神定不定。第二资源有没有，也就是你的能量有没有。第三渠道通不通？你的身体流通性怎么样？如果你每天就是想起来要观察自己的时候，能够去观察，我现在我的精神是定的还是散的。比如说戴安娜这两天每天在群里就是说我的精神又散了，我好乱。这个很好，这个就是你观察到你的神是散的那这个时候你就不要再沉浸在这个状态了，去打个坐，去大自然里散会儿步，你能让你自己的神收回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "少玩点手机，少看点信息，能量有没有？比如说今天我今天好没有能量，我好累，那你就多去睡觉，就不要再折腾自己了。我觉得我今天能量可以，我可以多做一些工作。那你就去多做一些，去观察你的能量的水平渠道通不通，你的身体流通性怎么样，你甚至觉得身体是瘀的、是堵的、是紧的、是缩的，还是你的身体是很流通的，你全身出汗都很通畅，还是说你只有一部分有汗。比如说你只有脖子和胸口有汗，你的腿包括你的脚没有汗，这些都是我们在生活中需要去慢慢观察的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "然后我想强调一个点，就是我们在讲滋养身心的时候，其实最重要的是什么？我觉得是养生。因为我们在讲神器行神是最重要的那个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "我们的神的状态，神是一个当下就会去流转和变化的东西。我不知道大家有没有过这种感受，就是可能你本来心情还挺好的，然后可能你今天突然看到你前男友发了一个什么信息给你，一下子你的那个能量就不一样了。或者你本来状态还挺好，你爸你妈突然说了一个什么话，你的心情一下就不好了。然后你吃饭也不想吃了，然后做事也不想做了。这个其实就是神对我们整个身心状态最大的一个影响。因为它是在无形的精神信息层面的，所以我们时常会讲说养神是养生的基础。养生不是说你吃红枣桂圆你就养生了，或者喝喝陈皮茶就养生了。很重要的一个部分是养神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "然后神我们需要去看他哪些层次和维度？第一个就是你的神是足的还是不足的。我觉得大多数人的神其实都是不足的，为什么？因为我们现在天天都在用这个，每天我们都在用手机，每天我们都在用电子产品，然后每天我们的精神都在被各种各样的信息充斥和填补。你每天会看到手机里大量的消息群，消息私信，你会看到很多订阅号的消息、朋友圈的消息、短视频的消息。这些东西都会耗你的神，它会让你的神虚耗掉。你会觉得如果你有一天可能刷一两个小时短视频，你一下你就会觉得你的神一下子就被卸掉了，非常的累，而且非常的散乱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:43",
      "text": "所以养神我们第一要看的是你的神今天是足还是不足的。其实这个最直接就是你早上起来的时候你就能感受到。如果你前一天晚上休息的比较好，你大概率今天就会比较充足，精神会比较好。但如果你昨天晚上一两点才睡，然后睡的质量也不好又多梦，然后早上起来之后又觉得很混沌，眼睛睁不开，那你的神一定是不充足的，所以对神的这个观察是我们一定要去注意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:16",
      "text": "第二个就是你的神是清的还是卓的，这个清浊怎么去理解呢？比如说我们在看什么东西的时候，我们会觉得轻。很多时候我们看到氢这个总会想到莲花，对不对？出淤泥而不染，濯清涟而不妖，就是莲花是很轻的，很干净的，泉水是很轻的。什么是卓的呢？比如说下水道是很卓的，你可能中间有很多沙石，有很多污秽，看不清底的那个水潭可能是卓的那其实我们在看一个人的神的时候也是这样的，你现在就可以自己打开你的这个手机前置摄像头，看一下你的脸，看一下你的眼睛。我们在看神的时候很重要就是看一个人的眼睛，你看他的眼睛是清澈的还是污秽的。眼睛是直接反映我们一个人的心神的一个状态的一个窗口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "我之前记得发过一个照片，就是在小红书和那个微博上。就是我那段时间练金刚功可能练了三个多月，然后就有人在下面评论，评论说你的眼神好清澈，怎么做到的？你看大家就能够注意到说一个人的眼神是不是清澈的。我就说其实眼神是你要先去养护你的心神。如果你的内心是一个非常纯粹的人，你展现给外在的你的这个眼神和你的神的这个层面也会是清澈的。如果一个人天天内心都是乌七八糟的，每天都在想一些很很乱七八糟的东西，那它的眼神一定是卓的，也一定是不清晰的。思雨说从来不敢原相机看自己，没事，从今天开始你必须要习惯原相机看自己。我们未来21天每天都会要求大家每天N次原相机看自己，去观察自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "感觉眼睛经常无神，这个就是你的神不足。你要去观察你生命生活中有哪些东西在耗散你的神。真的，我们生活中有太多东西在耗散我们的神了。一个是电子产品，还有一个你身边的人。如果你身边有一个精神很卓很散的人，他也会影响到你，他也会去耗散你的神。如果你身边有一段很消耗你精神的关系或者事情，他也会去消耗你的神。所以有时候我们会觉得好像跟一些很干净或者说神很稳的朋友在一起，你都不用跟他说什么话，你只要在他的身边，你就会觉得好安稳，你就会觉得好清澈，啊，这就是你身体直接给你的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:11",
      "text": "柚子说，有时候看视频会觉得很开心，但是耗神的那个开心，你去感受一下，它是一个真正的开心，还是一个流于表面的像喝可乐一样的开心。我觉得很多时候现在的这些短视频，它给人的感觉有点像喝可乐。他会给你一种精神上的上瘾，但他并不能真正的滋养你的身体和你的精神，他其实是在消耗你的，控制不住的想心神很浑浊，就是从你滋养自己的身心入手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "等一下我会讲怎么去慢慢养生。你首先把那个叫什么电子层面的信息先断舍离一下，不要让自己每天看的多。对，临时也是的。所有这些控制不住的东西，其实都是一个身体的依赖路径。他在帮助你去逃避一些你内在的情绪也好，内在的问题也好，所有的这些唱上瘾的行为，其实都是一种逃避的行为。你会发现一个真正自主自觉的人，他不会有什么上瘾的。他不会对酒、对烟、对任何灵性，有时候也是一种上瘾或者逃避。他不会对这些逃避的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "第三个就是看我们的神是定的还是散的。散是一个什么样的状态呢？你的心神就是不安，就是非常的对，就是你你就是心神不安，你就是散乱的。你可能一会儿想这个，一会儿想那个，一会儿想这个一会儿想那个，一会儿想做这个，一会儿想做那个。这个事情还没有做3秒，你会做下一个事情，一个检查最好的方法就是你能不能在一个地方安静的坐1个小时，不看手机。然后全神贯注的可能是去读一本书也好，或者是写一个文章也好，或者是练字也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "如果你做不到的话，你的心神就是散的，你的注意力是没有办法去集中的对，还有就是看正邪，正邪这个正怎么看正邪呢？你会觉得有一些人他给你感觉感感觉就一身正气。比如说很多人经常来跟我说，他们觉得在我身边或者看我的东西，就觉得我是一身正气，我没有太多的邪气，但有一些人你就觉得他就邪乎劲儿。有时候你会觉得这个人有点像妖，或者说他说的很多东西他在勾你那这个就是正和邪之间的一个东西。如果你感受不到也没有关系，它只是一个维度，一个层面。还有一个特别重要的就是我要强调了你是不是一个敏感的人，我觉得关注我很多的人都是很敏感的人，所以大家敏感的人就是你会接收到很多你消化不了的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "你的电脑的CPU处理不了这么多信息，然后你每天就是在接收这些信息。你能感受到各种人的情绪，各种各样人身上的问题，能感受到整个空间的这个能量场带给你的感觉。但这个东西它会影响你，它并不能够真正的让你的内心感觉到非常的安定，你可能随时都会被被拽跑。所以敏感的人一定要好harder去滋养身心，向下扎根。如果你的身体没有这样一个稳定的平衡的基础的话，你就太容易被耗散了。敏感的人非常的容易被耗散，因为我也是一个敏感的人。敏感的朋友们就是要好好去锻炼，好好的睡觉，好好的吃饭，少看一些信息，少管一些别人的事情，先管好你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:49",
      "text": "之前在博客里也跟大家提过一个概念，就是高敏感低稳定人。有多少人是高敏感低稳定？可以举个手，什么叫高敏感低稳定？就是你特别敏感，能感受到各种你身边的这些信息，别人的情绪。但是你自己稳不住，你老被别人带跑，好像别人有情绪你也有情绪，别人有问题你也有问题，然后别人怎么怎么样你也怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "很多都是高敏感低稳定的宝宝，我也是高敏感低稳定的人，一定要去做身体的训练。要去做力量的训练。你去练普拉提、去举铁、去做俯卧撑，去一定要去跑步，去做这种身体的训练。你就可以想象你的身体就是一个房子，他在保护着你的心神。如果这个房的墙特别薄，或者说这个墙根基都没有立纹，那风一吹这个房子就倒了。你还能守护啥，你啥也守护不了。所以我对敏感的朋友真的建议就是好好去锻炼身体，然后好好的去分辨一下你身边的这些信息哪些会干扰你。然后好好的把自己的心神从别人身上收回到自己身上啊不要太去管别人的事情，不要太去天天想要解决别人的问题，去给自己更多的时间独处，在那个独处的过程中也会找到更多的能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:22",
      "text": "黄帝内经素问在开篇那个四季调神大论里面有一段这样的话。他说养神就是恬淡虚无，真气从之，精神内守病安从来。这八个字今天送给大家，精神内守才能病安从来。如果你的精神没有内守，一直在一个耗散的状态，那邪气就很容易进来了。就像你的这个家里没有一个守卫一样，小偷就很容易进来。所以精神内守病安从来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "好，说到我们要滋养身心，刚刚也讲了，首先我们要观察，其次我们要把养神放在首位。我们在生活中，我们怎么样去扎根于日复一日的每天去进行一些基本的实践，来好好的滋养我们的这个身心呢？其实非常的简单，就三个基本点。第一睡觉，第二饮食，第二韵，第三运动。如果一个人能每天把这三点做到，你的身体其实就会在一个健康的、平稳的很好的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "但是问题就在于我们现在的这种都市生活和现代生活，我们做不到。首先你能做到每天11点之前准时睡觉吗？我觉得大多数人是很难做到的。在城市里面。第二你能保证每一餐都去选择健康的、清淡的对自己身体有益的，不会过于寒凉、过于刺激，保护自己中焦之气的这些食物。然后不吃宵夜，不喝酒，大多数人也是做不到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "再其次，你能保证每天适量的运动吗？每天都让自己出出汗，让自己的身体流通。所以有时候我们在讲养生的时候，大家很容易先去做一些看上去很fancy的事情。比如说我去别人买个什么养生茶，我也买个什么养生茶。去给自己搞一点药喝，搞一点补品，搞一点这种额外的东西。但我想跟大家讲的是从我自己的实践，然后包括我学习的过程中，老师一直在强调的就是大多数的人都不需要补的，不需要靠吃吃一些额外的药去补的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "大多数的人其实你只要能把这三点做到，你就已经能够让你的身体在一个相对来说比较健康的状态了。为什么呢？首先睡觉，睡觉它最重要的功效就是养生补气。一点前一点以后睡觉太晚了一点睡觉最最重要的就是养神，第一是养神，我们有时候会讲闭目养神，睡觉的时候就是让你的心神去休息，然后同时它是补你的气，有时候你会觉得没力气、困或者说没劲儿。然后这个时候，你去睡一觉，睡个半个小时你就可能起来，你就会精神很好。所以睡觉是最好的补药，就是跟大家分享了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "我们也是在中医课老师天天讲的，睡眠是最好的补药，比你吃啥都管用。运动是最好的流通药，比你吃啥都管用。所以当你虚的时候，你觉得自己没力气没能量，你就去好好睡觉。当你能量好一点了，你觉得自己淤不流通，然后你就去好好运动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "然后讲讲饮食，饮食其实是非常重要的。因为人他每天会晒太阳，接受一些能量。但是其实我们能量最主要的来源就是我们的饮食就可以。如果把我们的身体比喻成一家公司的话，饮食其实就是现金流的来源，就是你这个公司每天要有现金流才能支撑这个公司的运转，吃饭也是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:20",
      "text": "所以这是为什么节食是减不了肥的。因为你节食的时候，你身体的能量不够，他代谢不了。当你的身体能量不够，他代谢不了的时候，你怎么可能去让你的身体恢复到一个长远的平衡的健康的状态。那是不太现实的，不太可能的。所以吃饭真的太重要了，一日三餐每一餐都好好的去吃，认真的去吃，正面的去吃，把自己的身心状态照顾好。你能够做到这一点的话，你不会成为一个没有能量的人。同学所有没有能量的人好好去检查一下你的中焦，等会儿会跟大家讲，去检查一下你的中焦之气是否充足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "然后第三个就是运动，运动其实是最好的去增强我们身体流通的。比如说有一些人他为什么会长一些身体长一些东西？比如说子宫肌瘤，就各种这种什么肿瘤、肌瘤、结节，其实它本质都是因为你的身体不流通，有一些东西淤堵在身体里面，它流不出去。所以容易去压抑自己的感受，容易身体里堆积很多东西的人，我会建议大家一定要运动。而且不仅是这一群人我觉得所有人都要多运动，运动是一个所有人都一定要去做的事情。即使你已经很虚了，但只要如果你是跟我差不多二三十岁，你依然可以运动，六七十岁的老大爷每天早上还去江边晨跑5公里所以借用一下谷爱凌我觉得说的那个话，就是如果你三公里5公里都跑不了，你就没有什么条件去谈健康和美。它是一个最基本的，你的生命本身来到这个地方就可以去做到的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "然后我想讲一下一些基本的原则，睡觉、吃饭和运动，主要是讲给我们的这个滋养营的小伙伴。首先睡觉最基本的原则，最好的睡眠时间是晚上九点。我知道这个对大家很难，除非你是生活在大理这种地方。像我每天晚上九点半我就困了，我十点就上床了，基本上11点之前就会睡觉了，最晚也不会超过11点。如果你是在生活在城市里，我会建议大家最晚不要超过11点睡觉。这是一个最基本的原则，非常基本的原则。然后我们未来这21天也会要求大家，最晚不超过11点睡觉。即使你长期做不到这21天，我也建议大家能够尽量可以做到这一点，去给你的身体一个调整的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "因为你可以早起，如果你10点11点睡，你早上六点就会醒。像我最近就六点多就会醒，然后我不到七点就会去找我的推拿师。其实你会发现早起之后，你的精神状态，包括你的工作效率都会提高很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:16",
      "text": "这个我觉得我不用多讲，大家都知道，早睡早起是很重要的一个点。但是为什么你做不到呢？为什么你做不到呢？因为你对你的身体健康还没有那么重视。如果你能把自己的身体健康放在最重要首要的那个位置，最重要的那个位置的话，你会为他去重新安排你的生活工作的作息的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "像我以前在麦肯锡的时候，我们那个时候加班很凶，对吧？有一些项目可能要到晚上两三点。但是在我入职差不多快一年的时候，我就跟我所有的项目上说，我说我十点半要关电脑，我11点要上床睡觉的。如果你有工作，你可以留言给我，我第二天早上可以早起来看，但是我不会去熬夜的。当你能够去重视你的身心状况，并且跟你身边的这些工作的伙伴也好，你的家人去提出你的需求的时候，别人就会来尊重你。他不会觉得你这个需求是无理取闹的，因为这是你作为一个人最基本的权利。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:18",
      "text": "如果你每天连睡觉的时间都没有办法保证，连睡觉的时间都没有办法去好好的关爱自己的话，那你不要去跟自己提什么我要做我自己，我要爱自己了。很多时候我们在讲爱自己的时候，我们把这个概念讲的太大了。爱自己不是给自己买很多的东西，爱自己也不是我给自己花钱我就怎么样。爱自己是在生活这些日复一日，你一定会去做的很细小的事情。小到你几点睡觉，小到你今天吃什么，小到你吃这些东西带给你身体的感受。所以大家一定要把这一点要记录在心里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:58",
      "text": "睡觉是一个不可以被compromise的事情，因为它是一个纯补的过程，你吃饭还要消耗能量。你今天运动你也是要有睡觉给你补葺的基础，你才有能量去运动。但在睡觉的时候，你是一个纯粹在休息和恢复的过程。会建议大家不带手机进卧室，手机在睡觉的时候也要去关机，或者进入一个睡眠的模式。你要保证自己不被吵醒，这个很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:31",
      "text": "刚刚我们讲了，前面有讲魂和魄。就是在你睡觉的时候，如果突然有一个手机铃声把你吵醒的时候，谁是谁是有惊到你的破的，你的七魂六魄是会被惊到的，那样对你的身体是不好的，你的神是会被干扰的。所以手机我现在其实白天我的手机也会开睡眠模式，就会有很多人打电话给你或者找你，包括是微信的通知，我也是静音的。但是我觉得这是一个被动和主动的选择。当你不去做这样的一个主动的筛选的时候，你就是一个被动的接收器。谁想找你都可以，谁想约你都可以，谁想给你打电话都可以。那你的生活就会被四分五裂的，被所有的这些信息挖走。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:16",
      "text": "然后第三个就是去保持房间的黑暗，去尝试关闭你所有这个房间里面的光源，包括wifi、电视信号灯。有时候包括我现在敏感，我睡觉能听到我们家台灯插着那个电，它虽然没有开，但是它有细微的电流声。把这些声音源和电源都要关掉，去保证你的睡觉是在一个很舒服的状态。所以睡觉是最重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:47",
      "text": "刚刚大家有问到一些关于失眠、多梦的问题，跟大家分享一些。从中医来看，就是睡觉质量低下的一个可能的原因。我之前有相当长一段时间之前有过失眠，就是在四年前19年的时候我失眠过大半年。我那个时候失眠就是很难入睡加早醒，很难就是睡到一觉睡到早上七点，我可能454点多就会醒了。这些问题其实它都是有一些解释的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "首先失眠我们先讲一下睡觉是一个什么样的过程。当一个人白天在外面进行了各种生理活动，然后当晚上浮上来的时候，你觉得这个人他是要继续去开还是合回来呢？他肯定是合回来的，他需要去休息对吧？那到了晚上也是我们阳气要进入阴血的一个过程，就是我们要把自己的契合降回来，然后去好好的休息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:44",
      "text": "但如果你失眠说明一个问题，就是你的阴阳不平衡。你的阴阳失衡了，可能是你白天开的太过了。我们现在的工作很容易让我们白天开的太过。像我以前那种每天要打十个会议电话，然后晚上就是从早上九点工作到晚上十点的那你一定是开散开过的。可能我在睡觉前我还要打电话，我还要888在那讲很多话，那我的气一定是浮在上面的当你的阳气没有办法降入回到阴学的时候，就会容易出现这样一个失眠的状况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:19",
      "text": "那怎么去解决呢？等一下会跟大家讲，我先把后面这几个，就是可能大家会出现的情况先讲一讲，就早醒，有没有人早醒可以在评论区扣个一，让我知道一下我之前有过早醒的经历，我觉得早醒是很痛苦的，就是失眠很痛苦，早醒更痛苦。早醒就有一种，我明明都感觉我已经很努力在睡觉了，但是我一打开手机，凌晨两三点或者凌晨四点，然后我再怎么在床上翻腾，我都没有办法再睡着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "这么多人早醒，好，早醒其实是什么呢？说明你内心有长期没有被解决的重大的问题，他在占据你的内在的空间，所以你会早醒。你想象你在和的那个过程，就像我们现在这个房间它很大，然后这个房间里堆满了家具，然后现在我要把这个房间聚聚到一个很小，但是它会在中间卡住。因为有很多的东西淤堵在这里，所以早醒的人，你内心其实压抑了很多东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "比如说我那段时间早醒，是因为那段时间我经历了很多事情，家里的事情，然后外在感情上的事情。而且我那个时候是压抑我的感受，我不允许自己哭，我也不允许我跟我身边的人分享，甚至去吐槽。这些东西它就会淤在我身体里，我每天早上肯定会早醒，然后每天睁开眼满脑子想的都是这些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "所以早醒的朋友可以去看一下，你每天早上早醒，你你你刚睁眼脑子里面出现的第一件事情是什么？那个一定就是长期淤结在你身体里，淤结在你心里的一些没有被你处理的情绪或者问题。然后多梦和睡不踏实就是你神气不宁，你的思维活动太多了。可能是你晚上还工作到很晚去参加party，去参加活动。所以你核收的过程不好，导致你的头脑可能在你睡觉的时候还依然很活跃。所以你就会做梦，就是你的思维太活跃了，你就睡不踏实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:22",
      "text": "那解决的方案是什么呢？我觉得最简单的三个建议，不去讲一些很很花里胡哨的。第一就是睡前静坐15分钟，我觉得这个是最有用的。当你觉得最近我睡不踏实，或者我觉得我最近入睡很困难，我的梦太多了。每天睡前静坐15分钟，然后静坐完直接睡觉，很快你会感受到你的睡眠质量有一个非常好的改善。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "然后第二个我会建议大家傍晚泡泡脚，然后注意水温不要太高。如果太高的话，可能因为泡脚是开让你的能量再打开流通，你可能会开的太过，然后你睡觉的时候又失眠，又很难合回来。但泡脚我觉得它很很好的一个点，就是它在帮助我们去流通我们身体里的一些气，帮助我们去排一些邪气。比如说你最近可能今年春天是很湿的，很多人都会冒湿疹，很多人的湿气都很重，然后觉得昏昏沉沉的没能量，去泡泡脚，然后买一些那种泡脚包，就会对你的身体有一些改善。睡前1个小时不用手机，这个也是一个建议。如果你最近就已经觉得梦很多睡不好了，建议大家少用手机，用手机就会对你的心神会有很大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:44",
      "text": "然后饮食的基本原则，先先大家先来检查一下，检查这几个点，检查一下你的胃气或者说你的中气是不是充足。第一，你现在每天大便情况怎么样？你是一天大便一次两次，还是说你几天才大便一次？如果是几天大便一次的话，那就是便秘了，那就有问题。然后你的大便形态是怎么样的？是香蕉便，还是大便稀软，还是便堂，还是便携，还是干到拉不出来，这些都是不太正常的大便的形态。然后你吃饭的消化怎么样？你是每天吃完饭你就觉得很舒服，还是你吃完之后就腹胀、不消化、打嗝、胀气、放屁，这些都是跟消化有关系的一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:30",
      "text": "还有最直接就是看你的舌苔，你可以打开那个手机前置摄像头，就是我说了未来20天你会天天用到手机前置摄像头。是看一下你的舌苔有没有中后部的后腻。如果你的中后部后腻的话，说明你的中焦不流通，可能是吃太多了，或者是你的运动量不够，你代谢不了你吃掉的东西。大家可以在评论区敲一下，你刚刚这样一个自我检查之后，你的肠胃怎么样，中气怎么样？然后我们才能谈饮食的原则。有没有发现自己肠胃其实不好的，有一些问题的。舌苔白。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:15",
      "text": "对饮食我想多说一点，我反正现在观察的大多数的年轻人，肠胃好的没有太多，没有几个，就是大多数的人肠胃都不太好，为啥呢？因为我们工作节奏太快了，给自己的吃饭我们现在也不在家里做，然后每天吃外卖，吃饭也不上心，然后也没有时间去观察自己。所以就导致了你的这个中焦是一个最容易出现的一个部分问题的部分。有一些可能是天生肠胃不好，比如说我本人属于天生后天之本不足，所以我每天的现金流就得很精细化运营，才能有足够的现金流。但有一些他可能先天没问题，但是他后天太作了，什么节食、减肥、灌肠这些东西，他就会破坏你的中焦之气。而且很多失眠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:06",
      "text": "对，还有一个跟失眠相关的问题。很多人的失眠是因为你的胃不和，就你的你吃饭吃的不好，然后你的胃气不好，所以导致了你的肠胃不和，然后你晚上你就很难入睡。比如说有时候你你你可能会有这个经验，如果你今天晚上吃宵夜吃的特别油腻的东西，你好像还没消化，那你就是睡不着。或者你今天吃了一个寒凉的东西，你的肠胃不舒服，你肯定也睡不好。所以很多年轻人的失眠或者睡眠问题，它来自于你的肠胃不好，他不是你别的问题，有可能是来自于你的肠胃不好，这个是要去观察的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:45",
      "text": "然后饮食的一些基本的原则，也是从经典中医的角度跟大家分享。因为现在关于饮食有很多的新的书，像杨丁一的老师的书，我家也有。然后我去年也按照他那个实践了一下。但是我实践下来，我感觉我的身体给我的最好的还是按照中医的这一套饮食的原则去进行。如首先就是肠胃不好的同学们不要再吃生冷的东西了，包括冷饮、冰水冰箱里刚刚拿出来的食物，而且也不要去空腹的吃太多的水果和果汁，为什么呢？那我讲生冷的东西是需要足够的阳气去化的。如果你本身已经有前面我说的这些，就大家刚刚讲的这些问题，后腻、腹胀不消化、拉肚子、便溏，说明你的中气已经不足了，那你还要去吃一个生冷的食物，这就像它本身需要一个火炉来把这个冰烤化。然后你自己本来就是已经是一个冰窖了，然后你还加更多的冰，那你更多的你肯定你的这个部分的能量就会不好，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:56",
      "text": "然后第二个就是饮食清淡，要少吃辛辣、油腻、烧烤、烟酒，然后不喝或者少喝牛奶。牛奶这个我想讲一下，我其实以前对牛奶是高度上瘾的。我每天至少要从我十几岁开始，我每天至少要喝两袋牛奶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:14",
      "text": "甚至有段时间我觉得我是戒不到牛奶的，但是我现在就是不太喝牛奶了。为啥？因为我喝完牛奶我就能明显感受到我的肠胃会不好，以前是感受不到。比如说你身上可能会觉得我喝牛奶没问题，那有可能是你感受不到，你的身体可能会在第二天你吃完饭之后突然的腹泻，或者突然的变糖，或者突然的胃不舒服。所以如果你想喝奶的话，我会推荐大家去喝燕麦奶，去喝一些这种豆奶植物的这些奶。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:48",
      "text": "但是牛奶要少喝，因为在我们从这个牛奶的兴趣谈的话，它是寒凉的东西。他其实跟你前面喝冷饮什么没有太大区别。它的性是寒凉的，哪怕你喝的是温牛奶，但它它不改变你的姓。这个是啊我觉得在中医里面很有意思的一个点。就是一个东西它不仅仅有它的味道，你你你比如说它你喝它是甜的还是酸的，它还有它的性质，它有它温热寒凉的那个部分，这个是我觉得非常有意思的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:23",
      "text": "有条件的朋友建议大家尽量在家里做饭。我过去这两周，因为我在大理这边自己找了一个房子，然后我基本上每天都自己做做饭。我明显能够看到当我自己做饭之后，我舌苔的变化。我以前是舌苔很容易厚腻的，就是我很难去消化一些东西，尤其是我在外面吃的时候。但是我这两周天天在家里做饭，我的舌苔就我每天的观察没有在后溺过。因为你自己做饭，你能够去掌握你用的东西的品质，包括他加盐，加调料的多少，包括你也能够去控制说我今天吃完这个东西，我身体的感受怎么样，我们要不要换一个东西去吃。所以有条件的就建议大家去家里做饭，没条件的那你就点外卖，点那种干净一点的那也没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "好，有人说如何感知胃气，这个下节课我会给大家讲。就是下周日的课程我会跟大家讲一些临证的一些思路。因为需要大家去更深入的去观察自己，但这节课先不讲这个了，讲太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:37",
      "text": "然后运动运动太重要了，因为我们现在真的是太缺乏运动了。我这次过年回家看我奶奶的时候，我捏她的手，我就惊叹于她身体真的很好。因为他就是可能在他三四十岁以前，他都是每天要下下地里种地的。你想象一个每天都在晒着太阳，面朝黄土背朝天晒地的就是种地的人，他的体质和我们现在每天坐在办公室里吹空调的体质，那真的是天差地别。所以他现在基也就是已经七十多岁了，但他的手是非常厚的，比我的手要厚得多。所以运动是很重要的。如果你现在每天还要去上班，一定要给自己充足的时间去运动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:23",
      "text": "运动有一些基本的原则，第一个就是要它要建立在你吃好睡好的前提下，尤其是一些比较虚的朋友，在你比较虚的情况下要睡饱吃好，每天去要有一定的运动量，而且尽可能是可以出汗的运动。如果你只是做瑜伽，比如说比较像阴瑜伽这种比较近的瑜伽，然后站桩、静坐这些偏静的运动是不够的。你至少要有一样在日常中长期去坚持的偏开的强度比较大的运动。比如说慢跑、爬山、打球，就各种球类、篮球、网球、羽毛球，一定是能够出汗的这些运动。我会建议大家去选一个你喜欢的运动长期去做，而且尽可能这个运动是要跟自己的呼吸连接比较紧密的全身的运动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:18",
      "text": "如果你不知道你要做什么，我会建议大家就去跑步。因为跑步就是一个非常简单的全身的运动，任何人都可以跑步，只要你有双腿你就可以跑步。你不需要去准备什么球拍，准备什么篮球，去请个教练你才能跑步。所以没有太多的理由不去不去做运动。像今天我跟大家讲完课，我下午就会去海边跑步。因为我上一次运动是周三做了普拉提，这两天我平时的运动只有散步，就是散步到全身出汗。但我觉得我今天需要去做一些偏开一些的运动，让我的身体流通一下，我就会有意识的这样给自己安排什么时候跑步好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:59",
      "text": "肯定还是建议大家在天黑之前，因为天黑了，again回到我们那个阴阳的变化，你晚上就是要合了。然后你晚上如果大半夜十点去跑步，你想想你回来肯定睡不好，所以会建议大家去早上如果你要上班的话，就早上去跑。太阳刚刚出来跑步的时候可以吸一些阳气，这样是非常好的。然后如果比较虚的朋友，这一点我要强调，特别虚的朋友你的运动时间不要过长，你不要一次性什么跑10公里，一次性打2个小时羽毛球。像昨天桔子就是桔子昨天打了2个小时的羽毛球，然后晚上跟我工作的时候脑子都转不动了。我说你赶紧去睡吧，然后他就说他感觉到了那种虚，就是运动完更虚了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:47",
      "text": "这个是会提醒一下大家，因为大家在年比较年轻的时候，可能会不太注意自己的身体什么时候累。你会发现那些身体其实从小不太好的人，他可能会比较注意保养自己，他就很容易觉得累，然后他就让自己休息。反而是你明明已经虚了，就是有一种虚痨，但是你感受不到自己虚。然后你必须要把自己的能量用光，你才会觉得很累的。人一定要去注意，不要让自己消耗的太多，及时的把能量收回来，去保养一下自己，这个是我们滋养的一个基础。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:26",
      "text": "好，最后还是想推荐我上的这个中医课。他最近的一期是五月开营，然后之前的公众号和社群里面也分享给大家了。我会建议大家如果你有时间，因为这个课程它时间比较久，四个月。然后你对中医是真的感兴趣我，会非常建议大家直接去跟李欣和赵前林老师学习。因为我也还是一个可能刚刚摸到门的一个小朋友，然后现在只是想要带大家一起去用21天的时间好好实践，尝试去落地和实践。但如果你真的对中医廉政课感兴趣的话，我会建议大家直接去上中医廉政课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:09",
      "text": "然后在评论区里橘子发了顺义临政课的海报，大家可以去扫一下码。你可以直接去下单，然后好像是可以只享那个团购价的。如果是加了班主任的微信，你可以跟他报我的名字。然后可以只想团购优惠价，就不用再找人拼团了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:28",
      "text": "然后再给大家推荐李欣老师的这本书，就是经典中医启蒙会。建议大家都买来看一看，会有很多很多更细的，然后更加深入的东西会在里面。好的，我们今天就到这里，然后期待未来21天大家在群里的实践和打卡。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "即将开设的身心滋养营旨在通过中医理论和身心自我探索，提升参与者的生命力和精神状态。强调了观察生活习性、调整饮食、运动及积极参与社群活动对个人成长的重要性。中医中的精气神概念被提及，建议观察身体反应，优化睡眠、饮食选择，并适度运动。最后，鼓励大家加入滋养营，共同探索自我成长的方法。",
    "qa_pairs": [
      {
        "question": "这期节目是基于什么背景创作的？身心滋养营的主题为何选择“滋养身心”？",
        "answer": "这期节目是根据上周我在身心滋养营开营直播时的录音内容创作的，该营是根据社群小伙伴的需求和灵感而设计的一个为期21天的滋养身心训练营。这个主题是我过去一年自我成长旅程中的重大转变，在八九年自我探索经历中具有转折意义。之前主要从书籍、哲学等形而上的角度探索生命意义，但发现这些道理难以直接转化为日常生活经验。后来意识到需要从身体和内心入手，找到向下扎根的路径，从而有了更深刻的自我认识和疗愈。",
        "time": "00:00:00"
      },
      {
        "question": "为什么决定将开营仪式做成公开直播，并且只有一个主题？",
        "answer": "因为在过去的一年中，我通过滋养身心获得了重要的人生变化，在自我成长和探索过程中找到了不让自己累着的原则。考虑到一周内做两场同样的直播会让自己过于劳累，所以选择把开营仪式作为公开直播，而内容则与社群内部的开营仪式一致。",
        "time": "00:02:01"
      },
      {
        "question": "在自我探索的过程中，普遍存在的问题是什么？",
        "answer": "普遍存在的问题是，很多人虽然了解了很多道理，但在实际生活中很难将这些知识转化为实际行动。语言虽然能帮助我们理解道理，但往往会导致我们在认知与行动之间产生巨大鸿沟，许多身心灵探索者也因此被认为不太“落地”。",
        "time": "00:04:27"
      },
      {
        "question": "如何解决从认识到做到之间的转化问题？",
        "answer": "我在学习中医后找到了答案，通过关注和连接身体能量，学会倾听内心和直觉，逐渐意识到生命力的重要性。只有当生命力得以滋养和调整好，我们才具备足够的能量去进行真正的自我探索和改变。",
        "time": "00:09:37"
      },
      {
        "question": "生命力不足会对个体产生怎样的影响？",
        "answer": "生命力不足会导致个体能量匮乏，无法抵御生活中的挑战和问题，甚至可能出现抑郁等身心失调状态。就像动物界中，生命力旺盛的狮子能更好地捍卫领地和边界，反之则可能在面对威胁时无力反击。因此，拥有充足的生命力是应对生活困难、实现个人成长的重要基石。",
        "time": "00:13:19"
      },
      {
        "question": "在现代都市生活中，人们是否容易忘记与大自然的联系以及生命的本源？",
        "answer": "是的，在发达城市中生活久了，我们确实会忘记生命最初源自大自然。人们习惯于在高楼大厦中工作，追求体面的生活，而忽视了与大自然深层次的连接，以及我们与所有生物在本质上的相通性。",
        "time": "00:15:23"
      },
      {
        "question": "生命力在生命本质中的重要性是什么？",
        "answer": "生命力是构成一个生命体最关键的部分，无论文化发展到何种层次或精神追求有多高，生命力都是维持身心状态和生命力个体活力的根本。就如同树需要阳光、水和养分一样，人也需要生命力的支持才能健康生活。",
        "time": "00:16:14"
      },
      {
        "question": "如何从中医角度理解生命力，并能否分享一下启蒙老师的背景？",
        "answer": "从中医角度看，生命力不仅仅体现在一个人的外形上，更重要的是精气神这三个无形层面。我非常感谢李欣老师和赵钱林老师两位启蒙导师，他们的教学和著作对我本次课程内容有很大启发。",
        "time": "00:18:55"
      },
      {
        "question": "精气神在中医中是如何定义和理解的？",
        "answer": "在中医中，“精气神”分别代表了生命体在无形层面的不同层次表现。精，可以理解为生命内在的能量储备；气，表现为生命活动中的能量流转；神，则涉及精神信息层面与世界的信息交互和感应。",
        "time": "00:20:30"
      },
      {
        "question": "如何感知和体验精气神的存在？",
        "answer": "感知精气神需要一定的身心训练，如打坐、站桩等方法来提高感知力。通过训练，人们能够感受到他人身上的能量强弱、分布状态等，并能通过观察自然环境的变化感知能量场的变化。同时，《黄帝内经》中的记载也揭示了精气神等概念的逻辑关系和生命运作规律。",
        "time": "00:27:23"
      },
      {
        "question": "在中医观念中，为什么有时看似与身体无关的因素会影响健康？如何理解中医对生命力的看法？",
        "answer": "在中医体系中，人的生命是一个整体，不仅包括形体层面，还包括精神信息层、能量层以及经络等更深层次的东西。当一个人长期处于精神压抑的状态时，能量或气会在体内不流通，进而导致表现在皮肤上的各种疾病，如过敏、皮肤病等。因此，身心健康之间是紧密相连的。对于中医而言，生命力并非仅关注身体的形体状态，而是聚焦于个体的精气神。如果一个人的精气神饱满，那么其身体通常不会有太大问题。所以滋养生命力的关键在于调理精气神，而非简单地处理局部症状。",
        "time": "00:33:47"
      },
      {
        "question": "个体的生命状态会受到哪些环境因素的影响？",
        "answer": "个体的生命状态不仅受到自身精气神的影响，还会受到所在环境（小到家庭，大到地球能量场）的影响。例如，月相变化会影响情绪状态，地球能量环境的波动也会对个体精气神产生较大影响，因此需要具备大局观来理解自身状态的变化。",
        "time": "00:36:02"
      },
      {
        "question": "如何开始滋养自己的生命力？",
        "answer": "滋养生命力的第一步是从观察开始，养成观察自己日常生活的习惯，包括观察大小便情况、睡眠质量、饮食后身体的感受等多方面信息。通过持续观察，个体才能在当下做出调整，保持身心平衡。",
        "time": "00:36:51"
      },
      {
        "question": "观察在养生中的作用是什么？",
        "answer": "观察在养生中至关重要，它帮助我们了解自己的精神状态（神定不定）、能量状况（资源是否充足）以及身体流通性（渠道是否通畅）。通过观察，我们可以及时调整生活方式，比如调整作息、补充睡眠、减少信息干扰等，以维持精气神的健康。",
        "time": "00:40:57"
      },
      {
        "question": "如何有效养神以滋养身心？",
        "answer": "养神是养生的基础，需要关注的是神是否充足。现代生活中的电子产品和信息过度摄入会耗损精神能量，导致神不足。因此，要养护精神，首先要观察自己的精神状态是否充足，并通过改善睡眠质量、减少不必要的信息消耗等方式来恢复和保持精神的充足。",
        "time": "00:44:43"
      },
      {
        "question": "在看一个人的神的时候，如何理解“清”和“卓”这两个概念？",
        "answer": "“清”指的是像莲花、泉水那样清澈、干净，代表一个人心神状态的纯洁与清爽。“卓”则相反，比如下水道或浑浊的水潭，形容一个人内心复杂、污秽，反映在眼神上就是不清晰、浊的。",
        "time": "00:45:16"
      },
      {
        "question": "如何保持眼神清澈，即养护心神？",
        "answer": "要通过养护内心，做到纯粹，这样展现出来的的眼神才会清澈。如果内心混乱，眼神则会显得浑浊。建议大家习惯于原相机看自己，并观察生活中的哪些事物在耗散你的神，如电子产品、不良人际关系等，并从这些层面入手滋养身心。",
        "time": "00:46:18"
      },
      {
        "question": "如何判断一个人的心神是定的还是散的？",
        "answer": "若一个人能够在一个地方安静专注地坐上1个小时，不看手机，全神贯注地做某事（如阅读、写作或练字），则说明其心神是定的；反之，如果无法长时间集中注意力，则说明心神是散的。",
        "time": "00:49:22"
      },
      {
        "question": "如何理解正邪在一个人身上的体现？",
        "answer": "正邪体现在个体的精神气质上，有些人会给人一种一身正气的感觉，而有些人则显得邪乎。这并非绝对，而是个体能量状态的一个维度。同时，敏感的人更容易受到周围信息的影响，需要学会向下扎根，滋养身心，减少对外部信息的依赖，以保持内心的稳定和平静。",
        "time": "00:50:02"
      },
      {
        "question": "对于都市生活中的现代人，如何从基本生活实践做起，滋养身心？",
        "answer": "可以围绕三个基本点进行实践：首先保证充足且规律的睡眠，尽量在晚上九点之前入睡；其次保证饮食健康，选择有利于身体的食物，避免宵禁、酗酒；最后坚持适量运动，让身体保持流通，增强体质。遵循这些原则，能够使身体维持在较为健康的状态。",
        "time": "00:54:34"
      },
      {
        "question": "早起的好处是什么？",
        "answer": "早起的好处非常多，比如能提高你的精神状态和工作效率。如果你早睡早起，早上六点左右就会醒来，这样的作息习惯可以显著提升你的生活品质。",
        "time": "01:00:00"
      },
      {
        "question": "为什么很多人做不到早睡早起呢？",
        "answer": "主要原因在于对身体健康还不够重视。如果把身体健康放在首要位置，人们会为其重新安排生活和工作的作息时间。",
        "time": "01:00:16"
      },
      {
        "question": "如何处理工作上的熬夜需求？",
        "answer": "在面对工作熬夜的情况时，应学会为自己设定边界，如规定自己工作日晚上十点半关电脑、十一点上床睡觉，并与团队沟通你的需求，以获得尊重和支持。",
        "time": "01:00:42"
      },
      {
        "question": "如何理解爱自己并付诸实践？",
        "answer": "爱自己体现在日常生活的细微之处，如保证充足睡眠、合理饮食以及关注身体对食物的感受等。要重视睡觉这一不可妥协的事情，确保有足够的休息来恢复精力。",
        "time": "01:01:18"
      },
      {
        "question": "失眠的原因有哪些？如何解决？",
        "answer": "失眠可能是由于阴阳失衡导致的，解决方法可以从调整生活习惯入手，例如睡前静坐15分钟、傍晚泡泡脚、睡前不用手机，并注意饮食健康，避免生冷食物和辛辣油腻，保持肠胃健康，适当运动等。",
        "time": "01:07:52"
      },
      {
        "question": "早醒是什么原因？如何解决？",
        "answer": "早醒通常是因为内心存在长期未解决的重大问题，导致情绪压抑。解决办法是通过自我观察和情绪释放来处理这些内心淤结的问题。",
        "time": "01:05:51"
      },
      {
        "question": "多梦和睡不踏实的原因是什么？如何改善？",
        "answer": "多梦和睡不踏实是因为神气不宁，思维活动过多，可能是晚上活动过于劳累或情绪波动大。改善建议包括睡前放松心情、避免晚上过度兴奋，并注意饮食健康。",
        "time": "01:06:48"
      },
      {
        "question": "饮食原则和健康生活习惯有哪些？",
        "answer": "饮食原则包括不吃生冷食物、空腹不吃大量水果和果汁、饮食清淡、少吃辛辣油腻烧烤烟酒，以及不喝或少喝牛奶。同时强调观察个人肠胃状况，保持中焦气机流通，坚持做饭并合理搭配食物。",
        "time": "01:11:45"
      },
      {
        "question": "运动对于改善睡眠质量有何帮助？",
        "answer": "运动对于改善睡眠至关重要，应选择喜欢且强度适当的运动（如跑步、球类运动）长期坚持，尤其在早上进行，以增强体质，促进睡眠质量提升。",
        "time": "01:16:23"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "身心滋养营开营：从中医养生到身心灵成长",
        "summary": "本期节目源于一次直播录音，讨论了创建21天身心滋养营的背景和目的。分享了学习中医后的收获与养生心得，强调了从身心出发，实现自我成长和探索的重要性。在过去一年的自我成长旅程中，意识到将理论知识转化为实际生活经验的挑战，特别是从知道到做到之间的差距。通过从身体和内心入手，找到了一条实践性的成长路径，旨在帮助参与者在日常生活中实现身心的滋养和平衡。"
      },
      {
        "time": "00:06:49",
        "title": "现代生活中的身心失衡与中医哲学",
        "summary": "对话深入探讨了现代都市生活导致的身心失衡问题，特别是脑力劳动者常见的气浮于上的状态。通过中医的视角，分析了这种状态对健康的影响，并指出缺乏与身体的真实连接会导致各种身心问题。强调了向内探索和自我疗愈首先需要调整和滋养好身心状态的重要性。"
      },
      {
        "time": "00:11:32",
        "title": "生命力与能量对身心健康的重要性",
        "summary": "在创造力课程中，讲师提到学生近期的情绪和疲惫主要源于外部环境的动荡和个人能量不足。特别是春季，如果阳气不足，人们容易感到疲惫无力，甚至出现抑郁状态。中医认为，身体能量不足会导致身心失调，影响情绪和生命力。生命力充足的人能更好地面对生活中的挑战，抵御负面情绪和外界不良影响。以狮子为例，能量充沛的狮子能有效捍卫自己的领地，这与人的生命力和能量状态类似。在现代社会，人们不应忘记与自然的深层联系，生命力和能量的平衡是实现精神和物质追求的基础。"
      },
      {
        "time": "00:17:03",
        "title": "身心静养营：从经典中医视角探索生命力",
        "summary": "本次课程是身心静养营的第一节，主要从经典中医的角度探讨生命力的来源及其对个人内在能量和创造力的影响。通过对比外表美与内在生命力的差异，强调生命力的重要性。同时，分享了从李欣老师和赵钱林老师的中医临证课中获得的知识和感悟，推荐对中医感兴趣的人学习相关课程和书籍。"
      },
      {
        "time": "00:19:36",
        "title": "中医视角下的精气神与感知力",
        "summary": "从中医的角度来看，一个人不仅有外在的形体，还有精气神三个重要的无形层面。精气神分别代表生命的深层次展现，其中精代表精神，气是能量，神则是精神状态。通过感受和感知力，人们可以理解和观察到这些无形的层面。感知力是一种直觉性的反应，不依赖于逻辑分析，对于提升个人幸福感非常重要。在日常生活中，通过静坐训练和接触大自然，可以增强感知力，从而更好地感受和体验生活中的美好。"
      },
      {
        "time": "00:26:13",
        "title": "精气神的中医解读与现代理解",
        "summary": "通过解读《黄帝内经》，分享了中医对精气神、魂魄等概念的理解。精被比喻为生命与生俱来的能量储备，类似于地球的不可再生能源；气是生命活动中时刻流转的能量，可通过感知指尖的流动体验；神则是精神信息层面与整个世界的交织和感应，涉及时间维度的广博交互。这些概念虽古老，但通过现代感知和理解，依然能感受其深远意义。"
      },
      {
        "time": "00:30:01",
        "title": "古人的智慧与现代身心健康的联系",
        "summary": "对话探讨了古人通过顺应天时地利与天地沟通的智慧，及其在现代生活中的体现。强调了即使我们无法直接感知某些现象，也不代表它们不存在，提倡对未知持敬畏之心。通过中医的视角，讨论了身体疾病往往源于长期的精神压力和能量不流通，而非突然发生。指出，一个人的精气神是生命力的核心，而非仅限于物质层面的健康。强调了整体观的重要性，即不仅关注身体局部症状，还应关注精神、能量层面及周围环境对个体的影响。最后，提出了个体状态受大环境、月相变化等外部因素影响的观点，建议人们在面对情绪波动时，应从更广阔的视角理解，减少自我责备。"
      },
      {
        "time": "00:36:49",
        "title": "通过观察滋养生命力",
        "summary": "对话强调了观察在滋养个人生命力中的重要性，指出无论是情绪能量低还是高，都应该持续观察自身状态，包括身体感受、情绪变化以及与人交流时的内心感受。通过观察，可以在能量高的时候避免过度消耗，并在状态不佳时及时调整，从而更好地滋养生命力。"
      },
      {
        "time": "00:39:32",
        "title": "观察和调整身心状态的重要性",
        "summary": "讨论了观察和调整日常身心状态的重要性，强调了通过观察情绪和身体感受来调整生活和工作的必要性。提到了中医启蒙中的三个观察要点：神定不定、资源有没有、渠道通不通。进一步解释了养神是养生的基础，以及如何通过日常生活中的实践来保持身心的健康和平衡。"
      },
      {
        "time": "00:47:15",
        "title": "养生之道：如何滋养身心与精神内守",
        "summary": "对话强调了在现代生活中，电子产品和负面的人际关系如何耗散我们的精神，建议通过减少电子产品的使用、锻炼身体、专注自我以及精神内守来滋养身心。还提到了高敏感低稳定人群的特性，强调这类人群需要通过锻炼和自我调整来稳定自己的精神状态。最后引用《黄帝内经》中的“恬淡虚无，真气从之，精神内守病安从来”来强调精神内守的重要性。"
      },
      {
        "time": "00:53:53",
        "title": "滋养身心：日常实践的三个基本点",
        "summary": "为了滋养身心，日常实践中的三个基本点是关键：良好的睡眠、健康的饮食和适量的运动。睡眠是养生补气的重要方式，能有效养神和补充能量；健康的饮食是能量的主要来源，对身体的正常运转至关重要；适量的运动能增强身体的流通性，预防淤堵和疾病。这些基本实践是维持身体健康和平稳状态的基础，相较于额外的补品或药物，它们更为有效和必要。"
      },
      {
        "time": "00:59:08",
        "title": "滋养营：健康生活基本原则",
        "summary": "讨论了滋养营的基本健康原则，强调了良好的睡眠习惯的重要性，包括最晚不超过11点睡觉，不带手机进卧室，保持房间黑暗等。还提到了早睡早起对精神状态和工作效率的积极影响，以及如何在日常生活中实践这些原则，以实现对身体的关爱和自我爱护。"
      },
      {
        "time": "01:03:44",
        "title": "中医视角下的失眠、多梦与解决方法",
        "summary": "从中医角度来看，失眠和多梦等问题源于阴阳失衡。白天过度劳累或精神紧张可能导致晚上阳气无法顺利回归阴血，引发失眠。早醒则可能是因为内心长期有未解决的重大问题或情绪压抑。多梦和睡不踏实则反映思维活动过多。解决这些问题的方法包括睡前静坐15分钟以平心静气，傍晚适当泡脚以促进身体循环，以及睡前一小时避免使用手机以减少对心神的干扰。"
      },
      {
        "time": "01:08:42",
        "title": "中医视角下的肠胃健康与饮食原则",
        "summary": "对话围绕中医视角下的肠胃健康和饮食基本原则展开。首先，通过自我检查，如大便频率和形态、消化情况以及舌苔状态，评估个人的胃气或中气状况。许多现代人的肠胃问题源于工作节奏快、不规律的饮食习惯和不当的减肥方式。讨论还提到了饮食中应避免生冷食物和过多摄入辛辣、油腻等食物，推荐少吃或不喝牛奶，转而选择植物性奶制品。最后，强调有条件时尽量在家做饭，以更好地控制食材和调味品，从而促进肠胃健康。"
      },
      {
        "time": "01:15:35",
        "title": "运动对现代人的重要性及建议",
        "summary": "对话强调了运动对现代人的重要性，特别是与过去体力劳动者如奶奶一代相比，现代人缺乏运动导致体质差异。建议运动应在吃好睡好的前提下进行，选择出汗的运动，如慢跑、爬山或球类运动，以促进全身循环。对于身体虚弱者，运动时间不宜过长，避免过度消耗能量。同时，推荐了中医课程和相关书籍，鼓励对中医感兴趣的人深入学习。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "背景: 来源于身心滋养营开营直播录音"
            },
            {
              "children": [],
              "content": "创作动机: 响应社群成员需求, 提供21天身心滋养训练"
            },
            {
              "children": [],
              "content": "目标: 探索与实践中医养生理念, 滋养身心状态"
            }
          ],
          "content": "节目背景与初衷"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "精: 生命与生俱来的能量储备"
                },
                {
                  "children": [],
                  "content": "气: 生命活动中时刻流转的能量"
                },
                {
                  "children": [],
                  "content": "神: 精神信息层面与世界的交织感应"
                },
                {
                  "children": [],
                  "content": "观察重点: 神定不定、资源有没有、渠道通不通"
                }
              ],
              "content": "精气神的概念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "养神: 生命力的基础, 关注神的足、清、定、正邪与敏感性"
                },
                {
                  "children": [],
                  "content": "养生实践: 观察、养神、睡眠、饮食、运动"
                }
              ],
              "content": "养生与养神"
            }
          ],
          "content": "中医与身心灵探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "最佳时间: 晚上9点, 最晚不超过11点"
                },
                {
                  "children": [],
                  "content": "功能: 养生补气, 闭目养神"
                },
                {
                  "children": [],
                  "content": "环境: 不带手机进卧室, 保持房间黑暗"
                }
              ],
              "content": "睡眠"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "原则: 清淡、少生冷、少辛辣油腻、少烟酒、少牛奶"
                },
                {
                  "children": [],
                  "content": "自己做饭: 控制食物品质与调料, 观察身体反应"
                }
              ],
              "content": "饮食"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "原则: 建立在吃好睡好的前提下, 追求出汗的运动"
                },
                {
                  "children": [],
                  "content": "推荐: 跑步、爬山、打球等全身运动"
                },
                {
                  "children": [],
                  "content": "注意: 运动时间不宜过长, 避免过度消耗"
                }
              ],
              "content": "运动"
            }
          ],
          "content": "实践建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "推荐书籍: 李欣老师的《经典中医启蒙》"
                },
                {
                  "children": [],
                  "content": "社群与课程: 邀请加入社群, 享受更多课程与优惠"
                }
              ],
              "content": "推荐课程: 中医廉政课, 四个月深度学习"
            }
          ],
          "content": "中医学习与推荐"
        },
        {
          "children": [
            {
              "children": [],
              "content": "期待未来21天的实践与打卡, 共同探索与滋养身心"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "身心滋养营开营直播摘要"
    }
  }
}