{
  "pid": "5e5de5cb418a84a0467beb90",
  "eid": "6532652cf5d0788cb55ff626",
  "title": "自我进化论｜No.50: Zoe-别怕，40岁feel damn good!",
  "task_id": "dej8nbymy48b9pog",
  "transcription": [
    {
      "time": "00:00:16",
      "text": "Hello, 大家好，欢迎收听自我进化论的第二季节目，我是艾菲娜。在第二季我们将深入生活，由自我走向他人和更大的世界，通过与更多鲜活个体的深度对话，见证生命的平凡与伟大。第一期节目我邀请到了好朋友zi做客，zi是一名高阶催眠导师、心理学博士，healing with zoe的创始人以及两个孩子的妈妈。在上海的这段日子里，邹E的家和工作室是我最常去的地方。我惊叹于她40岁刚刚生完二胎宝宝的状态，也发自内心的对他在心理领域探索的个人经历充满好奇。欢迎大家和我一起通过这期节目走进zoe的生命故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "Hello大家好，我是阿菲娜。这期节目是自我进化论第二季的第一期节目，我邀请到的嘉宾是我的好朋友zi ROE先和大家介绍一下自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "Hello，我是zy。怎么来介绍我自己呢？如果你现在给我三个句子来形容我自己，如果就三个以内，我第一个身份会想到的我是两个孩子的妈妈，是我第一个可能也是当下最重要的一个身份。第二个我会觉得我是一个在教催眠的老师，这是第二个比较重要的身份。第三个我会形容这几年我在慢慢成为一个艺术家，我在创造一些跟艺术表达把有关的一些新的东西。这是三个我当下还蛮喜欢的标签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "两个孩子的妈妈，对教聪明的老师老师和艺术家是，我蛮好奇的一个点是你是怎么开始接触心理学，然后开始接触催眠，慢慢的成为一个资深的催眠师，包括现在也会去教学和授课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "如果简单来说，那就是自己过得不太好，然后你会想要去学习。我们大部分都是这样去开启一些路的对吧？你在一些当下觉得不太舒服，所以你会要想想要去找一些新的路去探索。基本上我们都是这样开始一些新的改变。我也是一样，所以二十多岁我为什么开始学习心理学？就是在那个当下过得不快乐，过得不太好，过得很糟糕，自己不知道要怎么办。所以我想说那我去上点课看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "我在最开始刚开始接触心理学的时候，我就接触了催眠。所以这也是一个偶然。我也不知道催眠是什么，我就去上一些心理学的课程，然后那课程就推荐催眠，我就这样我说这是啥玩意儿，然后我就去报了个名，然后我就上了。当然这也是一种幸运。我遇到的第一个老师，也是后面这十几年我一直在在这条路上带着我走的一个老师，算是我心理学的启蒙老师，是我催眠的启蒙老师阿德老师。然后上完催眠，感觉挺棒的，感觉很不错。然后阿德后来又推荐我去上他的老师的课，在台湾的王府天神父，这也是在心理学界大家都知道的一个人，今年他刚刚去世了，那是然后又去上一些跟身心灵有关的其他的课。比如大家都知道的MRP，然后创伤，家庭的家庭排列，包括很多精神分析，你所知道的这些关于心理学的东西，我也不知道是啥就去上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "然后每一次上一些工作坊，觉得一些老师不错，自己感受也越来越好。觉得身体越来越好了，精神越来越好了，好像在关系里也更容易可以享受和自处，自己的体验慢慢越来越舒适，大概这样子学了几年之后，我想说好像我也可以试试在这个方面走得更深入一些。我的老师就邀请我做他的助教。我是从最开始在我的老师的课堂开始慢慢做助教，慢慢一点一点去探索在这条路上我可以如何走得更专业。所以到现在这十几年也是这样一点一点去探索，一点一点去找自己的路，这样子慢慢走出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "我蛮好奇你刚刚开始讲那个20都是过得不太好的那个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "我记得好像有我对我有聊过，大家都会对这些人们的伤很感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "对，因为我很好奇的原因是周易现在的年纪是42岁，然后两个孩子的妈妈为是他，第二个孩子是刚出生九个月，我觉得非常的厉害了不起。因为我这次回上海第一次见到你的时候，我就完全想象不到你是刚生完孩子九个月的状态。因为我现在刚过了28岁的生日，所以我就蛮好奇就是在你二十七八岁的时候，你在一个什么样的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "其实大家的伤都不会差别太大。基本上二十多岁女孩子，你大不过就是你你基本上就是逃不过情商，对吧？有一句话说男孩子在事业的这条自我成长的路上去变成熟。女孩子就是在情商里慢慢成长和成熟，基本上都是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "我也是一样，二十多岁就是感情是天对吧？所以你一直在不断的在感情里面经历背叛，被背叛、遗弃、被遗弃或者伤害被伤害。对我是天蝎座，就是那种头破血流，粉身碎骨那种，所以基本上我就没有在一段关系里真的过得比较好过。然后直到27岁，我结婚了。有一些了解我的故事的人也知道，我27岁结婚，然后我经历了一段十年的婚姻，最后我又从婚姻的状态里出来。所以其实在亲密关系的这条路上，我最近觉得我最近过了40岁这一两年，我才真的我可以说好像我在亲密关系这个课题上，哇塞我好像算初级毕业了。我才觉得小学毕业OK，我才可以现在比较可以在这个话题里自处，或者说三炮可以让这段关系比较好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "就是真的太难了，真是太难了，我非常有同感。对，所以二十多岁的伤就差不多你经历过的痛苦我都经历过。然后我觉得最大的一个问题是在那个当下，其实最难是难在你不知道出路是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "你非常的无助，但你又无所适从，你又没有办法从这个里面出来，所以这种纠结是很痛苦的那我们说你特别的要一样东西，或者你特别的不要一样东西，其实都是一种执念，它都会让你很痛苦。比较好的状态是慢慢比较舒适的状态是你可以在这两个点当中找到一些空间。好像你可以要这段关系，你也可以放下这段关系，你不必须要到一个目的地，当然这条路就会走很久很久，有些人可能走一辈子都在这个路上面对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "你刚刚说一个人当你在感情里面，你既要一个东西，有时候你又在抗拒一些东西的时候就会很痛苦。我这个特别有共鸣，因为我就觉得好像我的关系一直是有一种抗拒的姿态。就是当我去回溯我过去很多段经历，当然也没有很多，毕竟年纪也不是很大。但是当我回溯我，我就发现这些感情关系它有一些共同点，就是我很抗拒。首先我很抗拒进入这个关系，其次当这个关系出现一些问题的时候，我就想跑，我就很想要把对方推开。但其实好像这个模式一直没有打破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "即使我会觉得这几年我已经成长了很多了，我已经尽可能的在关系里面，希望能够去很好的维护这个关系。但我发现人本能的当你进入亲密关系的时候，你本能的一些习气，或者你本能的一些模式，它就是会很容易在那个当下上演。所以我很好奇的是，你走到了现在，当你说你在亲密关系这个课题上已经算初步毕业的时候，在这个过程中有没有一些能够分享给大家的。真正的你觉得在关系这个点上，你有一个比较大的突破，或者说有某种心路历程可以分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "如果用一句话，我觉得所有关系里的问题最终都是自己的问题。我之前听你的播客，我也听到你有这样子的表达的。其实所有话都很低。对，就说起来大道理我们都懂。所以你刚才说的一点，其实我们俩特别像，我也是这样，就是在关系出现问题的时候就会跑就会逃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "这个说到比较心理学的专业的角度，我们会说当一个应激的状态发生事件发生，人们会有一些选择是不一样的。有些人会冲上去对吧？Fight, 对，有些人是跑散货冻结，这是另外一种可能是所以逃是我们没有对错，没有好坏。不是说哪种方式一定不好，但这个在表达的是我们内在的一种需要和我们应对危机感的一个方式。但是我们跑对关系常常如果我们一直在这样的模式里，对关系是会有影响的对吧？对，好，有可能我们会错过做一些好的人，或者说如果对方也是比较逃避型的，所以他也不知道该如何去把你拉回来，或者如何跟你开始对话。所以如何可以改善这个状态呢？是我们可以跑，但有时候也可以不跑，让这个关系和自我的关系更更有弹性。那怎么达到这个怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "达到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:24",
      "text": "对怎么怎么达到，对不对？我们简单来说害怕我们为什么会逃？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:31",
      "text": "我觉得就是很害怕自己在被消耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "有很多我举这个可能性，我说细一点。第一我们害怕fight。我们一般我们这样个性的人都是不太会吵架的。是的，我也是，我很怕去吵我很怕去去吵架。所以有一些书会讲说好好的吵架是对关系是很好的改善和拉近，会建立你的亲密感。这个书有很多会也会这样去讲，这也是我一点点慢慢在学习的，我这几年有学到一点，所以我现在慢慢的在学习如何怎么跟我的伴侣吵架。我觉得这个也是一种艺术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "这个真的我可以讲一节课，关于怎么可以吵架，关于关系里面。所以第一个我刚才说因为我们害怕吵架，首先我们要看看如何去好好的吵架，或者如何可以去迎接吵架这个状态，这个是我们可以去学习。第二个我觉得是害怕什么？害怕失去。因为一旦一个危险的状况或者不好的状况在关系里发生，就有可能面临的是失去。对，因为谈不好可能你们就会分手。所以关于失去的话题，这又是另外一个学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:46",
      "text": "我们每一个人我们从生下来，比如宝宝很小就会有这样的焦虑，对吧？我们我们需要一个close，我们需要一个连接，一个关系。所以这是人根深蒂固的一种像你刚才说的本能。我们是需要跟人在一起的，我们需要connection。所以尤其在亲密关系更是这样。如果是一个你有很亲密的很深的情感的这样的关系，当然你会有非常大的害怕。所以这个部分是我们可以去去探索的。你的这个害怕关于失去的害怕是从哪里来或者如何我们可以让他可以更settle down，或者我们可以用一个更欢迎的状态去欢迎他，这也是一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:32",
      "text": "第三个我会觉得在关系里面为什么我们会跑？因为现在非常流行的一个说法，我们说正面，大家都说正念对吧？对，好，但是在亲密关系里你特别容易就会丢了正念。为什么？因为你在用你期待的一个状态跟对方相处，或者说你在期待他有一个状态。如果那个矛盾发生，那代表他不在你期待的状态里面了，你就觉得不知道怎么办了。所以你就会跑，你觉得that's not right，this is wrong，你会觉得这是不对的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:07",
      "text": "就好像你有一个你有对照表说我希望的伴侣是这样的那我就总是拿这个对照表去对比和衡量，说这个人符不符合我的期待。是如果有一些比如说让我觉得很重要的一些部分他不符合，我就觉得我不要浪费时间，是我要我要赶紧离开这段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "所以这也是我们在关系中会好的很大的一个原因。我相信每一个女生你谈一段恋爱，你都会有一个somehow这样的表。一旦发生你会觉得他怎么不是这样，对他怎么会是这样。所以这跟你的expectation和imagination是完全不一样的，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "好，我说回来有一些正面的书上说的非常好。如果你在亲密关系里，你跟你的男朋友相处的过程，你能够每天用一个正面的状态去看待它。你放掉所有的批判，这些我们都听过，我们要放掉我们的批判，我们的价值观，我们的所有我们就是全然的去感受它。看待他，喜悦地接纳他，这是一个非常厉害的正面的练习。这是一本正经的书里说的，所以我觉得这个也是我们可以去practice。所以其实我们简我们大方向说，一段关系里我就会跑。是这是为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "我喜欢学习心理学，包括催眠。因为我觉得很有意思是它不只是跟要治疗一些人的心理疾病或者问题有关，它其实就是我们生活每天都在发生，不是吗？对你如何跟自己四处，你如何跟身边的人沟通相处，全部都在里面，这就是我们的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "对你刚讲的那个过程中，我自己感觉其实所有的练习都建立在一个前提是你需要进入关系，并且你需要鼻影，就是留在这个关系里面。是当你能够进入这个，就很像在学一个就你刚刚讲的那个小学毕业的概念，我觉得很吸引我。就很像你在上一门恋爱课，那你需要进入这个课堂，你需要进入一个学习的状态，你需要去练习。我发现现在比如说跟我同龄的很多人的状态是大家已经对爱情或者亲密关系失望了太多了，然后就已经觉得很累了，哪怕宁愿自己待着都不太愿意。说我再进入一段关系，好像已经在这个课堂上已经头破血流，好像怎么考都考不及格，所以就放弃了，说我是不是没有办法去学好这门课。针对这种类型？你有过这个阶段吗？就觉得好累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "再也不要再有了。还有我觉得我好像是我30，我我我上一段婚姻，我离婚的时候应该是36 73十五六岁，有过大概一两年的时间，我就是觉得跟你们的状态是一样的，我就觉得我不需要，或者我觉得我就这样自己过。我是一个单亲妈妈，我觉得也不错，没错，尤其现在其实我来跟我学学习或者来我们工作室玩的，大部分都是像你们这个年纪的女孩子。而且都是一些真的自己条件都很不错。但一般女孩子条件不错，自我修养和各方面眼界又比较大的。其实他们都会觉得进入一段婚姻是不必要的，还不如自己带对，或者甚至是一种限制，对吧？我自己觉得没有什么问题，如果你可以自处的很好，而现在很多女生也会生孩子，而不要婚姻也很多。对，比如我现在其实就是我生了一个孩子，但其实我没有结婚。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "这个我也很好奇。是就是我很好奇你离过一次婚之后，你对婚姻的态度有什么样的变？比如说我现在跟我的朋友去探讨婚姻这个话题，我发现有一些人他可能受他家里人的一些这种期待的理想想法。他可能从小就觉得我要结婚，甚至可能到了二十八九岁这个年纪不结婚，他觉得很焦虑。所以有一个朋友他特别好笑，他每次都问我们说你们怎么考虑结婚这个话题。我就说其实我觉得如果遇到合适的人可以，但如果没有遇到合适的人我也不着急。他说这个东西就像一个噪音一样，一直在他的耳边重复说很焦虑。他很想要进入婚姻，可是他现在的这个伴侣好像也不能，也不是一个特别合适的对象，立刻跟她进入到婚姻，所以他就不断的在这种焦灼的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "然后还有一种可能就类似于我这种状态，就是好像自己也没想明白，就有点稀里糊涂的觉得说好像要也可以，不要也可以，如果遇到合适人好像也可以。但是可能也会有一种困惑是说，现在的婚姻到底对我们来说意味着什么？因为好像婚姻的价值已经被解构了，很多东西都可以不用进入婚姻就可以实现。然后同时还有一种fear，一种恐惧，就说万一我没有进入，会不会有一天我后悔或者怎么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "好，你要问我一个过来人的一个大姐等一下的身份的建议。我就一句话，这期节目给我所有的我就一句话，那你应该接着试试。Why not？因为所有的路都是这样，你没有下水，你不知道那个水温是什么。确实有些人会说这个水温太热了，有些人会说这个水很凉，但你没有下脚，你永远都不知道。所以我觉得关于婚姻这个话题，如果你没结过婚，i suggest go IT. 你应该要结个婚，why not有什么问题呢？如果结婚对你来说都是没有大不了的那离婚也没有什么大不了，you can try.",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "如果你觉得不错，你也很享受婚姻的这种状态，一个family的状态，包括生孩子，那你就好好享受，经营好它。如果你进去了，你走了几年，你觉得当下的伴侣不合适，或者婚姻本身就不适合你，你可以出来都没有问题。所以我觉得没有什么可经验分享，you try, 你需要你需要去创造你自己的经验。包括生孩子也是。有些女人生孩子生的头破血流，然后浑身是伤，对吧？对，无论任何方面，有一些会生的很好。每个人的体验是不一样的，你只有自己去试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "你说到这里的时候，我会感觉其实那个焦虑或者恐惧或者游移不定的背后是一种还是大家很想要一个确定性。是就是我很想make sure我走的每一步都是对的，或者绝对不受伤的。对，但是这个是不可能被保证的，你做任何的事情，你不管现在是跟一个人进入关系，还是你选择一份事业，you never know, 你都不知道前面是有什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "在你说的很好，你刚才说其实这个背后或是我们对于一些事情的纠结，对吧？或者对不确定的害怕，婚姻只是我们去表达我们的态度的一个载体。我相信我可以这么说，如果一个女孩子在关系上他是比较纠结的那他应该在创业和任何的范畴里，他都会是比较纠结。这只是我们在不同的层面去表达我们的纠结，对婚姻是一个方面。我相信一个女孩子，如果他非常勇敢的去面对他的关系，OK我想结婚，我结婚我去试，我想生孩子我去试。那我相信他在可能处理别的事情上也是非常干脆果断的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "这个给很给很给我启发，你这个让我突然想到，我上一份事业，我在离开的时候，我当时也纠结了很久。然后我现在再回头看，我觉得在那个状态里面，其实有时候跟我在亲密关系里最后犹豫的那个状态是差不多的。是就是我想要走，是我有很多的纠结犹豫，然后我就僵在那里，僵了一段时间，但我最终都是会选择跟随我的内心，就是战或逃。但是好像确实是这样，就是人以为说婚姻和事业和家庭，他这些议题是分开在不同的领域，但其实你都是在用一个你全然的自我去面对这些领域上面的不同的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "如果你全情投入在这些话题里，一定你都在表达的是一个统一的你自己。除非你不是全情在投入在这是另外一个topic，这是另外一个范畴。但我们去回应事情的模式是一样的。再举一个例子，有些人就说懒惰。你能想象说一个人如果他在生活中，他家里乱糟糟的非常的乱，他非常的lazy，没有办法把家里整理好。你认为他工作上会是一个干脆利落的人吗？或者在关系里一定也不是。是，所以这个是都是统一的在表达你自己的了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "这让我想到我之前在做一次session的时候，我的治疗师跟我说的那段时间，我对于自己工作包括关系很多东西都很纠结，没有办法静静下来。他跟我讲了一段，他说金刚经大家都知道，他说金刚经里面最开头讲的是什么？第一章节大家可以去看一下的，他就是在讲的是佛起身之后，每天他如何穿衣服、洗脸、整理自己，穿上鞋然后出门。这是一个很短的章节。当他跟我讲起这一段的时候，我一下子就落泪了。所以这是一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "其实我们无论去处理我们的工作，还是面对情感，我们都会需要set up一个状态？对，但是这个状态如何来？他不从书本里来，她也不从任何的地方来。他从哪里来？他从你的生活和你自己的这个状态里来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:14",
      "text": "所以你如何早上起床就准备好你自己如何细致的在每一个当下，即便简单到洗脸、穿衣服、穿鞋，这也是正念在讲的。你在每一刻当下是非常认真的细致的去对待自己的，你就会有好的状态去面对接下来所有的事情。这个东西当时在当下非常的打动我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "你在讲的时候也很打动我。因为我昨天晚上在读另外一本书，他讲的是南怀瑾先生讲了很多跟中国传统文化相关的其中一个章节，就是讲金刚经。然后昨天刚好就是在讲第一部分，所以我昨天晚上刚好读了这个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "你刚讲跟生活相关，我觉得我也是过去这一年我特别有共鸣的。因为好像之前的一些探索，包括在这个领域里认识了很多人，大家都很善于去谈论身心，谈论身心灵，谈论修行。所以大家可能坐在一起都是在概念层面去交流，包括我们做这种节目对吧？我们也是在语言的层面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:22",
      "text": "但是我觉得现在真正打动我的不是一个人的语言，而且他的状态。所以当我看到这个人的状态的时候，当我去进入到他的生活，看到他怎么工作，怎么去养护他的场域，怎么去跟他的身边的人交互的时候。其实你能够感受到这个人他自己安住在一个什么样的频率和状态里面。这个是真实的一个东西，也是你能想象他在做任何的事情的时候，他都会用这个频率去做。而不是我们的语言停留在一个很高的频率。但是我们实际的行为，我们的行动是跟知道的那个状态是不合理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "他在另外一个屏幕，我们都有很强的语言能力，尤其小静你也是，包括你身边我相信很多很厉害的人，我们的语言能力都很强。对，但是我最近很喜欢的一句话，我会说好好生活是艺术。还有一句话，在所有往上走的路再难不过生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "说的好好太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "这是我新的文章里写的。我觉得我其实我在瑜伽的这个部分有很多的修行。所以我看过很多最厉害的瑜伽的导师，他们都各有各的样子。我越来越发现修行有两种，或者说成长有两条路，一个叫室外修行。我上个月刚刚去尼泊尔见了我在瑜伽上一直一一直跟随的一个老师的去了他的住的地方。有一种叫室外修行，就是他也没有家庭，也没有孩子，他也不需要结婚，他一辈子就是好好的修行他自己在专业上去去精进，这是一种修行。我觉得很好，也非常幸运。说句实在的这是一种很大的幸运，确实没有很多人没有牵挂，所以这样子去走一辈子的很少非常少，他也当然需要放弃很多东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "第二种修行，像我们这样子的叫世间修行，你需要退回到生活。其实我教催眠，我觉得我比较跟大家不太一样的一点是我非常注意一点和注重一点是我认为催眠的东西必须可以用到生活，否则他没有什么意思。同意它是一个再大的理论，或者它是一个再有价值的东西。So what你学了再多的催眠，你回来你依旧自己都处不好，身边关系还是不行，孩子也照顾不了，那怎么那那有什么用呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:59",
      "text": "我因为我在准备我周二线下分享的那个主题，昨天在做那个明天晚上，对，已经明天晚上好快。中间有一个我讲到我过去这一年很大的一个变化是我用了四个字，也是我的书法老师当时讲给我们的。他说要由艺入道，意近乎道。这个意我觉得也不一定指艺术，你也可以理解为记忆，或者你生活的任何一个能够脚踏实地，你真正能够去磨练你自己的东西。瑜伽是你的意义，然后催眠也是你的意义，书法是我的意义，中医也是我的意义。或者我做任何的一件事情，它都可以是让我去近乎到那个最重要的是近乎道是你在学这个东西的时候，你不是为了把书法这个东西学的多么出神入化，你成为一个很有很厉害的书法家。或者你在催眠上面，你成为一个造诣很高的这或许很好，但是他最终其实你最初你心里种下的那颗种子，是为了我通过学习书法，学习催眠术去磨练我的心情。是让我的身心性命能够借由这门艺术会，借由这个记忆去被打磨，然后让我去领悟道到底是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "因为道这个东西是不能直接被弹问的。你可能在学习和休息的这个过程中，你能够接近他，你能够体悟到他。这个就是中国古人所讲的大家有意入道的这样一个修行的道路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "所以在你的生活中，你觉得有哪些事情是你去发挥你的创造力，发挥你的艺术性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "我其实现在生活中有有很多内容，比如说我早上起来我自己看书学习，这是我自己独处的时间。所以我几点起床，五点半六点钟？因为我的孩子们大概七点就会起床，所以我基本上我会需要一点自己的时间在他们起床之前，那其实是我非常美妙的。我每一天早上我会形容它是我meditation的一段时间。或者有时候我会去工作室稍微弄一弄，稍微摸一摸这儿，搞一搞那儿的一点独处的时间。所以每一个早晨是我非常creative，我有一些灵感也都会在早上的这些时间跑出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "然后陪孩子的时候，我觉得是你在create一种你的耐心、你的心性、你的接纳度，你的你创造廉洁亲密感。所有这些在生活中的东西是在跟孩子相处的过程当中，你可以去创造的。然后还有一个我很重要的，我自己创造的一个moment。我也觉得是我做运动的时候，因为大家了解我的都知道我非常爱运动。然后我觉得身体层面的疗愈是非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "我一直在看那个周易非常结实的地方，我觉得比我的肌肉含量可能要更高一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "肌肉的含量很高。对我我一直我怀孕到最后九个月的时候，我还在做倒立，包括瑜伽一些很高难度的提示。我会觉得身体的稳定性，它不只是身体的稳定性。你的控制力、你的悬浮感，你内在的悬浮感、你的聚拢、你的控制力，这些所有都决定了你的身体和你的情绪的状态。所以做一个倒立不代表只是做一个道理。所以其实我觉得这个里面的东西是非常丰富的。所以每一个在运动的过程，我都是非常专注在自己和跟自己的身体和内在有很深的连接的。这个当下我会创造一些在那个当下我心里的跟自己的关系也好，我当下的体验、我的灵感，我如何让我的身体可以更好，这些都是非常creative的一些片刻。是你觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "你一直是一个相对来说比较随缘顺其自然的一个状态吗？还是说可能以前也会有一些自己的控制也好，执着也好，慢慢的把这个东西再放下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:32",
      "text": "这个问题很好，这个问题可能是我觉得每一个人每一个人一辈子都会要去纠结的。就是我们如何跟随心，同时可以三号符合一些框架，我觉得没有一个标准答案，我想我们永远都在这条路上学习和挣扎。我在这条路上我会觉得可能年轻的时候我反而是更比较随心的。但是有了孩子之后，包括你开始做一些有有社会价值的事情，你有更多的一些责任感在身上的时候，可能你会需要更多理性的参与，你会需要有更多的框架，你也需要做计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:17",
      "text": "是的，包括我这几年慢慢在转向比较较教学的方向，所以教学又跟你自己做好一件事情是不太一样的。你要让别人可以非常清晰明了的去学会做一样东西，这是需要一些框架和逻辑的。所以我也在这个过程当中，我这几年慢慢的在调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:40",
      "text": "我觉得可能前几年开始教学的时候，我是完全有心的，就是我更像一个艺术家去教课。但你会发现常常对学生来说，这不是一个好的教学。所以我在慢慢的调整。生活也是，有了小孩之后，包括你的年纪慢慢上去，你需要规划和考虑的东西会更多。我觉得没有什么问题，两者是一个平衡，也有可能到60岁我又可以更随心一点。然后我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "但你刚回答的时候我有一个画面，我感觉这两者之间的平衡就很像练倒立。它需要一种内在的平衡和一种边练习，然后边去感觉怎么样，在不断的轻微调整的过程中去品味它。不是我只要倒立起来了，我就能一直在那个状态保持，而是你有时候需要紧一紧，有时候就需要松。对我自己也有这种感觉，我感觉在可能我刚刚接触那家探索，我发现我内心有很多的紧张和控制，包括有很多的规则在束缚自己。所以那个时候我想把所有的这些东西框架都拆掉，都打破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:53",
      "text": "然后有一个非常标志性的符号，也是我最近发现的。我发现我是从大概从那个时间开始，我不穿内衣的，我不穿内衣，然后我就是完全我非常不喜欢让自己放松。对我现在已经有四五年没有穿内衣了，就觉得很好。但是我最近很妙的，我有一天逛商场突然就有一个冲动，我想买一件内衣。我也不知道为什么，就感觉可能也不会穿，但是我就想买一件。然后当时我在试内衣的时候，我就在感叹说，其实这反映着我内在的变化。我从一个什么框架我都不想要，我想要完全顺着我的心去选择自己想要的生活。到现在我可以慢慢的接受我生活中有一些框架是有一些限制，有一些计划的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "我觉得那个部分它也是美的，也是好的，当然它也给我生活某种秩序感，我又慢慢接纳了这个部分的自我的回归。因为以前就是抓的很紧，后来又完全的松掉，又觉得好像又要把那个力再收回来一点，有一种收放自如的感觉。所以这也是一个很有意思的状态。我自己也在感受，就是继续往前走，我觉得还是会有不同的起伏和周期，会需要在中间调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:06",
      "text": "我们学这些自我探索或者催眠、瑜伽这些，我觉得就是你刚才说的这种能力。我们越来越可以接纳不同的自己，或者在不同的困境下的自己。这个是我们在不断修行的一辈子在练习的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "然后你刚才讲到的一定的框架，我想起我老师说的一句话，其实有两个隐喻的故事。一个就是好像一艘船，你如果你一定一艘船一定会有一个锚，对吧？你最终是需要有一个锚定的地方，否则你就不知道飘到哪里去了。风筝也是一样，你有一根线在一个稳定的点，你才可以自由地飞翔。否则你就飞没了，或者最后你就摔倒了？砸地上了。所以这些隐喻都让我们知道说一个稳定的根基或者归属感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "为什么我会对不确定或者一些未来会担心？对，就是因为这个锚定的感觉是不足够的。如果你心里有一个东西是你可以锚定的，我们在带meditation经常会讲到一个词我很喜欢，叫安心之地。如果你心里有一个安心之地，有一个锚定的地方，其实再多纷繁的、复杂的或者痛苦的东西，你都可以随时再回来。他这些东西还可以在，但你有一个矛盾的点可以回来，这就是我们可以一天一天继续往下生活的。否则这些东西很多，你总有一天你就受不了了，你就会被被淹没了。所以这个点是很重要。所以其实年纪越来越上去，我越来越觉得这个点非常重要。这个可以回来的安心之地是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "对你来说这个可以回来的安心之地的这个锚点有没有一个更具象的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "有是什么是什么？我知道你要问这个，因为我问过我自己我问过我自己，我也问过我自己，我们可以交换一下，我觉得每一个阶段是不一样。我当下的阶段，我这个问题我前段时间刚跟我老师讨论过。我说对我来说当下的安心之地和归属感是我的孩子们，现在是对以前有一个阶段，我觉得可能是我自己就是我回到我自己，我回到我自己对自己的欢迎、接纳、认可和鼓励，我就会回到安心之地。现在我会觉得我回到安心之地的方式是跟孩子在一起，或者感受到他们这个是我的安心之地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "我现在就是你的那个我的那个阶段，因为我还没有孩子，我的更具体一点，我觉得是滋养我的身心状态。就当我飘出去了或者被一些东西干扰的时候，我觉得我混乱了，我觉得我回归的那个锚点，我永远可以把注意力放在我的身心状态上，先让我的身心状态调整到一个我觉得舒适平稳的一个感觉。以前我是没有这个锚点的，但是在从我学中医开始，我觉得这变成了一个锚点，包括练书法也是在帮我把心静下来。我那天在深圳的时候，因为那个时候回国两个礼拜，就觉得突然一下子从一个很通畅的一个地方回到一个充满信息纷杂的一个地方。然后我也有尝试说好好休息。但是我那天当我决定铺开一张纸开始练字的时候，我感受到我内在有一个很紧的点突然就松了。然后练完那3个小时之后觉得我休息好了。所以就类似于这样的练习对我来说是一个锚点。所以我很同意你说的这个锚点是非常重要的。尤其是当你自己还在发展的过程中，你需要阶段性的找到一个这样的锚点，让你能够随时回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "你说刚说到孩子，我其实这个也是我特别好奇的。我见到年长一些的姐姐有孩子我都会问。因为我觉得对我来说，我觉得可能结婚不是一个我特别焦虑的点。但生孩子是我好像从小就会有一种焦虑和恐惧，我觉得好像生了孩子我的生活就会失去自由。当然这也是我自己的一个想象和幻想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "但同时我可以回答你，就是的。是必须的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "但是你是考虑好了，还是说他就是一个来了之后你就会接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "这就跟衰老是一个道理，一定会衰老吗？对吗？对，但是你会接受他，而且你还是会好好的去度过，对吧？所以跟孩子也是这样，我想说的是你一定会失去自由，我这个是一定的那除非另外一个话题是你生了孩子你不管他了，那有很多妈妈也是这样的，那那是另外一个话题。我说的是如果你生完孩子，而你决定接下来都好好对待他的话，那你一定会失去很多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "但是对你来说，你是接受这个东西，然后有了孩子，还是说他到来之后你才慢慢调整适应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "我觉得我是后者，因为我其实这两个孩子都是意外，我从来没有在我的人生，这就是我最害怕的计划，要孩子我没有计划过。而且其实在有小孩之前，我不是一个爱小孩的人我也没有觉得我会是一个很好的妈妈或者什么。到现在我都经常跟我的女儿说，我也不知道怎么做妈妈，我说我也不知道该咋办。对，你就是不知道，谁知道怎么做妈妈？而且每个孩子都不一样，我们只有有了，然后你去不断学习受伤，然后重新站起来，就是这个过程。但你不后悔有孩子，我觉得我对于我人生走过的路，经历的事情，做的决定，我都没有后悔过。即便有些人觉得你这一步走得太糟糕了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "当时我离婚，很多人说你为啥要离婚呢？就是他们觉得这个老公很好啊，然后一切都很完美，都很稳定，你不需要离婚。基本上十个有九个九都是这样说的，但是我选择了离婚，我觉得对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:29",
      "text": "我有一个比喻，就有点点像爵士乐。爵士乐是没有乐谱的对吧？对，那你这个音弹错了，决定这个音弹不弹错或者好不好的关键在于你下一个音跟什么，不是吗？所以如果这个音弹的不是很好，你后面接着几个音还不错，你还是可以创造一段美妙的旋。这个我好喜欢，这就是爵士乐。甚至你可以把错的变成对的，right就是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "所以this is life，人生就是这样。没有人可以告诉你，你这一步他一定是对的，或者这一步一定是错的。不一定。你看起来对的这一步，可能过几年你下面走的不一样的路会决定这一步好像又错了。所以我觉得这个形容非常的妙。人生就是爵士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "这个让我想到我跳tango的时候，我也有类似的感觉？因为tango也是没有固定说你就这样跳同一个曲子，你在不同的时间跟不同的人跳，你跳的舞步就是独一无二的。但是你怎么去判断说这是不是一个好的tango，这是不是一支好的舞蹈，是你自己决定的。如果你能全情投入在里面，你跟你的partner又有某种默契，你管他别人怎么看你们跳的好不好，你只要自己享受在其中，哪怕可能中间有几个舞步，你们就是拧在一起没太好，那你就继续往下跳，这个乐曲他还在放，你就继续跳就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "还有就是如果你们俩全情投入，很享受这段舞蹈，观众也是可以感觉到，所以依旧他们会觉得这是一段很美妙的舞蹈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "其实所有的痛苦现在讲起来或者说焦虑都来自于你想要一个不出错的人生。你就想把那个答案很好的提前锁定，就是结不结婚，生不生孩子，要不要做这个，要不要做那个。对，只不过我觉得好像是这个社会把这几件人生大事夸大的到非常大。他好像就是你说的每一生最重要的几件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "其实结婚就是个小事情。对，就是你可能换个工作或者你升个职。有一句话怎么说来着？结婚是啥？结婚就是当下两个人觉得他们想要共同一起生活，长久的共同一起生活，这就是一段婚姻。所以他没有什么好像多天大的事情，或者你结了婚就注定要怎么样。可能中国人听这种天长地久，或者这些东西太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "把很多东西跟它绑定在一起。但其实它本身是一个很简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "其实是一件很小的事情。但是又要说了，如果这一点点很小的事情你每一天可以认真去做，那这段婚姻也不会太差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "确实我很好奇你觉得做妈妈之后，有哪些你以前没有的面相被被你发现或者被挖掘出来了。比如说你做妈妈的时候发现我竟然还有这样一面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "首先做妈妈你会开始要迎接一些你人生史无前例最丑的样子。这个我必须说就是你对你你可能都不会想到自己会原来这么邋遢、这么丑、这么狼狈，这些是绝对你会要去看到的。好，这是一个最丑的样子。所以如果你可以在做妈妈的时候还可以很美，那你即将会越来越好，你就基本上你都会很好，这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "第二个我会觉得就是为母则刚，为母则强，这个是我们一直会听的。所以做妈妈之后，你会看到一些你不曾想象的，你可以有着坚强坚强的的样子。他们不是说一个妈妈为了救孩子，孩子的话他能抬起一辆卡车吗？对你觉得这就是潜意识中的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:32",
      "text": "对，所以当一些状况发生的时候，确实你就可以比你想象中如有些女孩子没有生孩子之前，她不能想象说你可能连续几个月你晚上都不能睡整觉。但是我们做妈妈，你你做你母乳喂养，你是刚生完孩子，你就是每天就睡两三个小时，然后你就是会需要起来喂奶什么的。你以前觉得你做不到，你觉得太累了，不能想象你一天睡不好你就受不了。但其实有了孩子之后，你发现你就是可以做到。所以这些都是我们可以去你意想不到的东西都会发生，就是成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:11",
      "text": "到这儿我感觉有一个比喻，如果把人生比喻成一场游戏的话，做母亲可能就是一个只有这个性别能打开的一个副本，就只有这个性别你有机会进入这个副本，然后在这个副本里面去发掘自己更多的能力也好，技能也好，去有更多的经验也好。但是你不进入的话，你永远只能在外面想象说我进入这个副本是什么样的体验。你只有进入进去开始回用是一样就是一样是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "我记得我我我跟女孩子们说过，我说如果你要追求一个快乐的人生，那我不建议你生孩子。你就一个人你去享受，你去经验你自己的人生，你去追求快乐满足和各种探索。我觉得我不建议你生孩子，因为生孩子他一定不是一件纯粹快乐的事情。但如果你想要完成你生命的体验，你想要成长，你想要真的grow，你想要成长去体验人生有一些意义meaning的东西，关于生命或者连接这些东西。如果你想要有很深的探索，你想要成长，那我觉得你可以考虑生孩子，这是两个方向，没有对错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "你可以选你要的方。这个就是一个很好的page，就打动了我是因为我觉得快乐的人生从我身上体验，我觉得是单薄的。如果只有快乐是很单薄的，你经历的痛苦也好，挣扎也好，或者很多你当时觉得没有办法消化的苦难也好，等你过来它会让你的生命变厚很多。而那个厚度是我想要的，是我想追求一定要生孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "我觉得你要生孩子了，我的要生孩子他一定不快乐。其实我300%可以告诉你。所以我我我最近一篇文章就是关于写的做妈妈我自己做妈妈的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "我就说真的，如果你决定要生孩子，你要走这条路，那就祝你好运。因为你真的会遇到很多很多的问题，从身体到心到情绪闹关系。你知道生孩子对亲密关系也是非常大大的影响。所以所有这些它能没有厚度吗？它就是非常的有厚度。但是所有的困境，如果你走过去了，你熬过来了，他就是个好故事，是的，对，所以当你如果可以很好的做一个妈妈，然后最后你可以在中间找到一些比较平衡的方式，那我相信你会有很多更好的锚点在你的心里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "你觉得带一个新的生命之后，你对生命的看法有没有什么变化？生孩子之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "首先你会更珍惜生命。因为你你会你你真切的去体会到了一个生命从你肚子里开始慢慢成长，真的是从无到有。对，这其实是一个奇迹。虽然每天都有人在生孩子，对吧？每天都人在怀孕，但真的是奇迹。但它真的是一个miracle，它就是一个奇迹。而你如果亲身去经历这些，对于一个女人来说，你对于很多事情的理解的的深度会不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "太奇妙了，好像极大的舒缓了我的焦虑，打动我觉得还是需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:42",
      "text": "自己再比焦虑。本来觉得生孩子有点麻烦和有很多问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:46",
      "text": "对吧？我是害怕有一天我会被那个东西限制住困住，可能我还没有到一个点是我能够坦然的接纳你，一定会被限制住，我得接纳他对我的限制，而不是说埋怨和后悔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "这个选择当然也会埋怨的很真实的，这必须是这样。我也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "因为我就觉得一定会埋怨，我觉得就是结婚离婚其实现在已经不是一个大事，但是你生孩子他就是一辈子你。会跟另外一个生命产生这种连接。然后我就发现说对刚我们讲的，你比如说进入一段亲密关系，你不舒服你可以逃，但跟孩子的关系你逃不了，是你还是得一次又一次的being in this relationship，然后就继续在这个关系里成长。所以它其实是一个绝好的修炼的机会和课题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:34",
      "text": "我刚才不是讲世外修行和世间修行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:36",
      "text": "生孩子就是最好的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:38",
      "text": "说世间修行是更难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:41",
      "text": "很难是一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:42",
      "text": "逃到山上了，还不会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "对偶像也觉得其实离开一个让你痛苦的地方或环境是更容易的，但是选择回来是勇士的行为。这让我想到坎贝尔写的英雄之旅里面，就那个英雄之旅他一开始他会背景你将会离开，但总到了一个点，他一定会回到他的家乡，回到他那个原点，去跟他生命中这些重要的人重新交互，然后在这个过程中才能支持他继续往更深的旅程去走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "如果你总是离开你本来的那个环境，一个人当然可以过得很好了。但那个东西就是想一想觉得也挺没意思的。是啊也没有什么东西是可以继续去深入和经历的。还早你还你才28，可是我就很惊叹说其实你也经历了很多事情，肯定因为这个故事作为一个经历完的人再去讲，每一句听上去都很轻巧。但因为我也经历过一些事情，我知道每一个听上去很轻巧的事情，背后都会有极大的你在当下的体验也好，痛苦也好，这些东西他是很难用三言两语就讲出来的。可是当我看到你的时候，我感觉这些东西好像都变成你生命的养分，就是让你非常的有力量，而且你生命的状态，我今天跟所以说我说他他说我28岁很年轻。我说其实咱俩看起来差不多，你的这个保养是怎么做的，或者怎么把这个东西转化为你生命的养分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "好，你刚才讲到一个身体的修复力或者弹性，好像你可以随时再回来一个状态。对我觉得如何保持一个比较年轻的好的状态，我觉得也是一样。我们当然都会错乱，我们都会焦虑，我们都会错乱，我们都会陷入低谷。而其实他一直都在都在对一直都在发生。所以我觉得这是这个能力是很重要，是再低你还是可以回来，再糟糕你还是可以稳定回来。我觉得这个能力可能是我当下慢慢在长成的一个样子，这个能力很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:59",
      "text": "那怎么长成这个能力？哇塞这个需要讲三天三夜，我觉得有几个方面。简单来说一个是身体的，我们刚才已经讲过了，保持一个很很active很有活力的一个身体的状态，对我来说非常重要，这是一个很重要的根基。对，我即便在怀孕或者任何我最低谷的时候，我都会有意识的如何让身体回到一个有活力的状态。所以那你身体如何在一个有活力的状态展开来说，又有很多你如何运动，你如何休息，你吃什么？这些都决定了你的身体其实不只是运动，我们随时都在跟我们的身体工作，你随时都在影响你的身体。所以我会觉得其实我会讲我42岁，我现在刚生完孩子，我的其实我的身体状态会比我二十多岁的时候更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "我是你你应该也会有我有这种感觉，我觉得我现在的身体比我十几岁的时候好太多了。就是很很我觉得这个也是我现在慢慢觉得年纪变大对女性来说，我觉得是一件好事。我觉得从小别人灌输给我是是30岁你身体就不行了，在我的体验完全不是这样。当我逐渐靠近30岁的时候，我感受到是我内心更加的丰盈和自由。我的限制变少了很多，我坚定了很多。我的身体也因为我内心的变化，然后我不断的练习，为自己打开拓展不同的空间，状态很好。因为我这次回上海体检，然后我十几岁开始就月经不调，身体是有一些长期的一个慢性的问题的那我这次回上海就体检，就发现这个问题就没了，就消失了。是我也没有说把它当成一个病可以去治，反而就是真的回归到自己，然后好好去锻炼生活，好像慢慢的身体他自己就修复了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "然后我就在想说，我11岁的时候都在干嘛？就好像又不快乐，又很讨厌自己，然后也觉得自己不够漂亮。我们小时候都是这样。对，就是我觉得女性好像是一直都觉得自己不够好。你的那个起点是一个是像石头一样的花苞，他就是开不出任何的东西。但是好像到一个点，当你破石而出，你从今往后再怎么走，就算你中间风吹日晒雨淋，你只有绽放这一条路。就是慢慢会变得更好。所以我现在遇到一些小姑娘，我就会说没关系的，等你到30岁你就会觉得很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "对，你刚刚说的这点也是，所以我们身体在呈现的样貌，其实就是你内在的样貌。所以我觉得身体你看起来是什么样子，其实就是你内在是什么样子的。我会觉得内在年轻有一个从心理层面、情绪层面讲，我觉得一个非常重要的，也是为什么大家看我可能都觉得我很年轻，我觉得是一个好奇心和像就是你你一直想要去就像你你的你的话题，你的topic，是关于探索，我觉得这个东西非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "很多你知道我身边我的同龄人，基本上其实我的朋友很多都是40或者50左右这样子。四五十岁的很多人为什么觉得自己老了？就是觉得没意思。去这个也没啥，反正差不多就这样，或者也就基本上生活就这样，我也不觉得我可能需要做什么或者学什么。到我们这个年纪很多也都生活事业都比较稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "我觉得我可能跟我的同龄人有很大的区别，就是我一直觉得我的生活还是有很多可能性。比如我上个月我上个月刚从美国回来，我在那边又获得一些工作的机会，就是我在艾弗森基金会，那我可以现在他们就offer我可以去参与那边一些项目去做。所以其实如果不是孩子，我可能就可以留在那里，他们都希望我可以留下，直接在美国可以跟他们一起工作。所以我觉得it's amazing，这是一个我觉得生命力非常好的状态，是你随时对一些可能性是怀抱着欢迎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "是的，因为是这样，所以这些可能性也才会引你迎着你而来。而我对这些所有的东西都抱有这种好奇和期待。对，敞开这个很有意思。我觉得这个会是一个你可以live Young，你可以保持一个年轻状态的很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:52",
      "text": "我特别认同我现在交的就是关系很好的朋友。我觉得我们的一个共同点也是这个点，就是能后永葆这种你内心像是有一个火苗，这个火苗或大或小，但是它这个东西一直在，然后你会对新的东西一直有敞开的态度，会愿意去新的地方去探索一些新的爱好，甚至是学习。是我觉得其实到我这个岁数，我发现大家已经忘了学习这回事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:20",
      "text": "这个岁数更没有了你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:22",
      "text": "已经出就感觉出了学校大家就觉得不想学习了。可是是我和我的朋友，然后我们经常在一起探讨学习的内容。比如说你最近又学了什么，我们就会交流。我们在学习的过程中有一些新的体悟、领悟，所以然后我们也会互相鼓励说继续去学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "我觉得这个状态如果能保持到40岁、50岁，甚至年纪更大，是的，包括我现在看到一些老大爷，对吧？我昨天到那个公园，在复兴公园，他们在那儿合唱团，就是叔叔阿姨们唱我和我的祖国，我觉得那个生命力太好了。是啊就他们在一块儿的那种感觉，就是很蓬勃的朝气，你不会感觉到有那种默契。反而是现在看一些年轻人，我在想说为什么就暮气沉沉的？好像大家就觉得生活就这样了，我可能就按照我规划的这个或者父母帮我规划的路径就这样去走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:11",
      "text": "我在办线下活动的时候，有很多大学还没有毕业的小朋友，然后他们会想很多问题，然后就觉得生活没有活力。当时有一个女孩她每天下班之后，她就觉得没有力气做任何的事情，觉得自己很丧。但是又有想要有一些改变，他不知道从何改变起。然后我就当时看到他状态，我说先把你的身心状态先调整好，你得有那个能量的基础，你才可能做别的事情。你的生命力都如果都已经枯竭了，那你再有这个心，你没有那个力去探索你想做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:47",
      "text": "就应该直接建议他就去学个跳舞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:50",
      "text": "对我也跟他说，我说你那个晚上你可以去跳动手或者学一些新的爱好。对，但是就是我看他的能量状态，就是那种可能下了班什么立都没有的这种很低了。所以为什么最近比如说那天降压状态，就说你二十多岁就开始养生，这也太早了。我说你可不知道现在年轻岁那个身体最差，就二十多岁的年轻人是年轻人身体很差。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:14",
      "text": "我们都是这样走过来的。我觉得对，好像这是一个成长的过程。二十多岁我们好像都是这样。我那时候也是这样，就是下班就觉得不想啥也不想干，反而现在老了反而生命力挺旺盛的。我觉得这是一个成长的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:33",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "也有一些人一直都保持在一个很好的生命力的状态，也有，但比较少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:40",
      "text": "我觉得这个跟这个大的环境是有一定关系的。其实我们讲二十多岁就是一个你逐渐形成自我意识，跟你旧有的环境生长的环境慢慢分离接触社会，然后逐渐去创造你自己的生活。我觉得这个中间是有一段一定你觉得很混乱很迷茫的这个阶段的。在你脱离旧有的生活环境，到你能够创造一个你想要的生活中间，是有很相当长的一段时间的过程和混乱期的。对于这个阶段的朋友们有什么建议可以给到大家？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "我觉得没有什么大道理，就是非常细致简单的非常简单的一些建。首先练习早起，第二我同意去跳个舞或者唱首歌，去学一点，或者不学，或者去跟朋友一起，或者最简单你可以去看看广场舞，上广场舞那些叔叔阿姨们说阿姨们跳的可好。对，还有或者你去一些攀岩馆，看看那些在运动的孩子们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:48",
      "text": "最简单你不用讲什么大道理，你也不用去学催眠或者学啥身心灵的东西。最简单从一些落地的东西开始，而且每天把自己打扮的漂漂亮亮的，我觉得这个很重要。每天给自己一个舒适的造型，我心想说我都两个孩子的妈，我每天都会把自己整理的是干净而漂亮的那你一单身，你怎么就没有时间把自己倒饬的好看一点呢？我觉得这也是很重要的，是每天有一个好的状态，所以就很你就这点这几点你能做到，偶尔你能看看书也可以，听个播客，小金的播客也可以，就最简单这些你能够坚持做到，我觉得你都不会太抑郁。所以如果你打不起精神来，觉得每天很丧气，那我想说其实这就是已经有点抑郁了，对吧？那你就把这些非常细致的小事情，我刚才说的你能慢慢做一点，我觉得对你已经有非常。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:48",
      "text": "大你的这个建议跟3毛他曾经给一个读者回信写的一样。那个读者就是说他在台湾，然后也就是一个白领，不开心。对，然后公司可能一个月就那么一点钱也没有，恋爱对象也不开心。三毛就说你一个二十多岁的年轻女孩，如果我是你，我可能会用我仅有的工资去把我的家里换窗帘，然后把我的家打扫干净。然后如果有额外的钱，我会给自己买一条新裙子，我会去培养一个新的爱好，然后我会周末尽可能约新的朋友去打开我的世界，而不是越来越蜷缩在一个角落。我觉得其实就是没有一些fancy的建议，其实就这么朴实。从打扫房间卫生开始做，其实已经很不容易了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:33",
      "text": "因为真正的疗愈就是在生活。我自己做过做我自己做心理治疗的，我真的觉得其实真正的疗愈心理治疗是有一些作用的。或者有时候当你特别在一个失控或者无助的状态，你需要专业的协助，没错，或者一些专家的建议。但是真正从这个咨询室走出去，你如何可以好好生活？这个孩还是需要你自己去下功课，你还是需要每天设个闹钟爬起来。对，去过你的生活它才会发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:07",
      "text": "你不可能是说单一的依赖在那个咨询室里或者催眠的过程中，他者协助你的过程，而自己走出这个咨询室又不做出任何的改变，就希望自己的生活可以天翻地覆。这个我觉得是不大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:23",
      "text": "我教催眠的，我都经常跟我的学生说一句话，不要太相信催眠，我喜欢这个，真的，这个很正，你知道吗？我很多学生学了，哇塞觉得自己挺了不起的，你知道吗？天天出去给人做催眠或者给人做疗愈，觉得好像这是一件很厉害的事情。其实我没有那么特别，我一直跟我的学生说，你要成为一个好的老师或者好的疗愈师，你先要自己能好好生活，就没有什么大不了的。你不要太相信这些东西，因为最终都是要帮助大家再回到生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "是包括他现在非常流行的，你们都知道的宋波，你听了我最新那一期，对，就是共鸣。我想说对我刚从尼泊尔回来，我们去参观了一个尼泊尔当地已经家族做了几百年历史的这样的宋波的一个工作室。人家都跟我说了，我就问他，我说宋波对你们来说是什么？他说宋波对我们的家族来说，他就是在一些重要的时刻用来祈福，或者是人们在一起我们相互联结，传递能量，很简单，就是这样。他说西方人把我们的颂钵，当然他说从商业来说我们赚了很多钱。他说因为这样子，西方人把宋勃描绘成一个哇塞疗愈的神器也好，或者敲一敲你就怎么样了。他说他也很好笑，他说这都是西方人加进来的，但是对我们来说，它就是一个非常简单的一个器皿。同意，这个可是尼泊尔当地有历史的人告诉我的，人家家族做这个的是。所以这个也很。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:08",
      "text": "符合我现在做社群的一个理念。我一直觉得这个东西不要占用大家太多生活中的时间。我觉得他就是一个你生活之余，对，你闲了你看着这个活动有意思，你来参加一下。但你不要抱太高期望，说一次活动能帮你有什么多大的改变和探索。是的，然后你有兴趣了，有这些课程你可以来学习一下。是，但它只是你生活的一个辅助和佐料，你最终还是要回到你，亲历你的生活，在生活中去碰撞和摸爬滚打。你不可能是逃避生活，又希望能够通过这些身心灵的活动把自己焕然一新。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:49",
      "text": "你说的没错，很多人会上瘾，就是觉得这些身心灵的活动就是一贴解药，或者对于这些就非常依赖。我也觉得我非常赞同。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:00",
      "text": "不是这样的，对他完全是颠倒过来。所以我现在就有时候看到，我自己也有过这个阶段，就是对这个东西很狂热，或者每天想的讨论的都是这些东西。甚至做事的人也会觉得我这个东西就特别好，我就觉得也没有那么特别。冥想不就是生活中一个简单的练习？是啊，甚至他都不是一个练习。对你就早上起来做个一会儿，晚上做个一会儿，烦躁的时候做个一会儿。它就是一个能够让你回归到那个锚点的对一个方式，一个工具。然后宋波也是一个工具，什么铜锣玉也是一个工具，它没有那么特别，不用把它夸大到很大的那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "你在抱着孩子做饭的时候都可以练习，你如何让自己回到一个稳定的状态？这对我来说，这才是所有这些东西的价值所在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:50",
      "text": "对我觉得这个也是我今天在骑车来路上，我在想说这次来上海去的最多次数的地方是走一家像这种304一直往你家跑，是我觉得我们这次也是第一次见面。但是我感觉跟你交流的过程中，我能感受你是一个很正的人，很中正，一身正气是很正因为我也接触过很多不同的人我发现很正的人有一个共同点。就没有那么多话，我话不多，尤其在网上没有那么多话，就是你跟他发信息就好，就是好，OK就是OK，不要就是不要，就没有那么多粘着的东西。然后我现在慢慢的也在把我那些身上以前可能在工作环境里学习到粘着的一些东西去掉。然后我就发现说这样沟通。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:43",
      "text": "我很喜欢你已经成长的很快了，你可以慢慢来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:47",
      "text": "对，所以就是很正因为以前发现说，尤其是会搞会会对这个内在探索感兴趣的人，中间会有一种情绪上的共振和通货膨胀。大家很容易陷入到某种情绪的狂欢里，把它扩大化。我现在也不喜欢那种感觉，我就喜欢这种人狠话不多的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:09",
      "text": "你知道我做催眠，大家都知道催眠是一个把意识比较放下，比较进入潜意识的状态。所以传统催眠更比较注重讲的是催眠深度。所以我们都会在传统催眠会带一个人进入比较深的催眠状态，或者比较久的一个trans的状态。但我越来越不这样做了，因为对我来说，我觉得真实非常重要，安全很重要。所以我在教催眠，我特别注重的一点是希望个案可以保持意识的清醒，包括我教学生也是这样。所以我不建议做很深的催眠。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:42",
      "text": "我觉得这种理性的参与和清醒的意识是非常重要重要的。因为最终他还是会退到意识层面去生活，对吗？不可能活在一个潜意识的世界里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:53",
      "text": "你能简短的分享一下你理解的催眠是怎么样？他是怎么样帮助一个人，一个人在什么样的情况下，他可以选择做催眠，而不是心理咨询或者其他的帮助自己的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:06",
      "text": "好，首先讲一个概念，催眠其实是心理学的鼻祖，鼻祖弗洛伊德是创立心理学这个概念，对吧？从弗洛伊德开始才有全世界才有精神分析，才有心理学这个概念，对吧？那弗洛伊德是学什么的呢？催眠他学催眠的，我第一次知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:28",
      "text": "好，所以其实所有人都不知道催眠是有非常早的历史的那那很早之前人们怎么做催眠呢？或者怎么出现这个问题呢？就是比如说一个人他觉得身体有状况，或者情绪有状况，觉得不舒适了。OK以前最早的时候，那些催眠师都有点像那种法师，或者是那种教父这样的人。然后传统催眠就是一种权威感，123睡对吧？然后你躺下或者你假装睡着，然后他跟你做一些工作，讲一些东西或者一些身体上的工作，然后你醒过来就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:06",
      "text": "那神奇那为什么会好呢？听上去好神奇，睡一觉就好了，为什么呢？因为潜意识被。因为你相信。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:15",
      "text": "right.",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:16",
      "text": "所有催眠都是相信。好，我经常讲一句话，我说催眠就是生活，你无时无刻不在这个催眠里，为什么呢？比如很简单，我现在问你，小静，你现在当下感觉怎么样？身体的感觉胳膊有点紧绷，肚子比较放松。好，那这些东西从哪里来？谁告诉你的呢？你如何去感觉到你的肚子是放松的，胳膊是紧绷的呢？没有人告诉你对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:49",
      "text": "对，好，那is that true？这是真实的吗？我不知道，你也不知道对吧？那这个从哪里来呢？你自己告诉自己的。所以这是什么呢？这是一个自我催眠吗？好，如果我现在邀请你去想象，你的手臂现在可以慢慢松弛一点。因为外面的太阳照进来，这个太阳的光线照到你的手臂上，它可以慢慢的去软化这个僵硬的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:19",
      "text": "我的脚都松了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:20",
      "text": "好，所以你开始变化了，对吧？太催眠了。我只是做一个简单的例子。所以催眠是什么？是一个相信，所有的催眠都是自我催眠。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:34",
      "text": "你说到这儿的时候，我想到了很多，比如说刚刚我们讲的亲密关系里，我觉得很多时候都在自我催眠，全部都是我在给自己洗脑说我不需要这个人，我不需要说这个人有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "相反的，如果你觉得一个人很好，也是在自我催。当然所以你给自己一个人是这样的，所以你给自己创造了一个事实。这个事实没有人告诉你，也没有人去告诉你它是真还是假。这个跟佛法讲的是一样的。是啊所以佛法也是，佛法不是什么空洞的，它也来自于生活，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:11",
      "text": "所以一样的道理，所以我一直会说催眠没什么神奇。我可以带一些我可以教你technique的东西，你可以学会帮别人做催眠。你只要给我两天时间，我可以教你怎么帮他做催眠。最简单去处理一些身体的不舒适或者情绪的紧张，就是最简单催眠可以去实现的对吧？两天technique我可以教会你了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:39",
      "text": "你刚刚讲催眠的本质是相信我觉得这个也是很究竟的。因为你的世界呈现出来就是你所相信它呈现出来的方式。是啊，所以经常我也会跟大家讲，你需要去相信你自己，相信你的生命，相信这个世界，这也是一种催眠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:56",
      "text": "是啊，而且因为你相信你也可以改写，这是一个非常有意思的地方。如果你可以说我现在觉得有一点紧张，那当然你也可以把它改写成我现在比较放松，所以这个弹性和空间就开始有了，这就是催眠在做的意思了。因为这样你也可以改写你的生活，不是吗？所有你每天你在处理的关系，你在处理的事情，这都是你的相信，你在用你的相信去处理他，去认可他或者去拒绝他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:35",
      "text": "所以比如说我现在有一个过去一段人际关系的困惑甚至创伤。其实在这个工作的过程中，我也是在改写我对这段关系的一些信念。一直相信。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:47",
      "text": "当然就是催眠非常简单，可以去做的，可以去探索的那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:52",
      "text": "一般就是比如说心理咨询，我有时候觉得做了很多个session，好像这个问题剖析的非常清楚，但是好像没有改变。就是我很难从过去我相信的那个点里，执着的点里跳出来。对睡眠它比如说类似比它很快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:10",
      "text": "为什么很快呢？有一个很重要的概念，最少我教的睡眠治疗是这样子的。就是我们不去找问题，我们也不一解决问题。我们去帮助的是你去面对问题的你的状态，你可以有一个更好的状态去解决你的问题。但问题是什么我不管，你去处理是最后你还是自己去做决定，所以他会比较。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:38",
      "text": "快明白了，我能get到这个点，其实就是当这个人的状态改变，这个问题可能都没有了。你说的没错，对，当他的状态改变，可能这个问题就不再困住他了。是啊，你说这个让我想到我之前也跟大家分享过，就是我19年那一年也经历很多事情。然后后来我做了心理咨询，他就发现说我这个问题我可以追根溯源到很远。但是我好像就是现在我那个情绪流很难出来。后来我怎么出来？我打了四天坐，每天做5个小时，连打了四连不对，每天做4个小时，连打了一周。到第五天的时候，我就觉得我的状态变了。对，然后我就觉得这都是什么？就是我不再因为这些事情感到烦恼和困惑了，他好像就迎刃而解了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:24",
      "text": "你在博客里有讲到，你说其实所有外在的问题，最后都是回到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:29",
      "text": "你的自主。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:30",
      "text": "你自己跟自己的关系。对，这就是催眠在做的interesting.",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:34",
      "text": "好有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:35",
      "text": "其实都是相同的，讲的东西都。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:38",
      "text": "只不过方式方法。冥想是一个方式方法，然后催眠也是一个方式方法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:43",
      "text": "我现在都不太愿意称它叫催眠，因为我现在都不太我觉得这个比催眠大很多，他我就会称他，我教的课程是一个艺术，艺术我刚刚也想说都是艺术。对，催眠只是很小的一个起点，一个technique，一个技术，你去理解或者更好的你去学习。因为你要有一些很具体的东西，人们才可以学习。你太宽泛别人学不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:10",
      "text": "对，就是你不可能直接甩一个倒出来。佛陀也是要讲很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:15",
      "text": "我就说你去自处，他不知道怎么自处。所以有一个technique是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:20",
      "text": "有意思说的我都想体验。可以可以可以可以可以，我觉得最近还是有一些困惑的。行行行，好的，我觉得今天我们聊的差不多了，聊了好多话题。对哦也谢谢大家的收听。如果想关注zoe的话，可以关注他的公众号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:39",
      "text": "如果你在上海的话，我其实很对很建议大家可以来ROE的工作室看一看。因为我们这周上周五其实办了一场活动，是在ZA的工作室。那个场域非常美，非常漂亮。上海的朋友真的很羡慕大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:56",
      "text": "欢迎大家过来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:57",
      "text": "你看我这一个礼拜我就来了三次，他家真的太舒服了，工作室也太舒服了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:04",
      "text": "好好的，很高兴今天跟大家分享这些。最后也是我觉得也是回到这句话吧，希望大家好好生活，然后享受自己的生活。无论走哪一条路都可以让自己走得比较舒适，比较开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:21",
      "text": "是的，谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:23",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的对话中，一位分享了个人背景及对生活的独特见解，另一位则以其作为高阶催眠导师、心理学博士，及两个孩子的母亲的身份，提供了丰富的生活经验和观点。两人围绕自我探索、亲密关系、育儿及催眠等主题展开了广泛讨论。聚焦于催眠的含义、自我催眠的价值，以及信念如何塑造生活，他们强调了个人成长、自我接纳与正念在提升生活质量中的关键作用。通过分享育儿经历与催眠实践，讨论进一步揭示了身心灵平衡对克服生活挑战的重要性。整体而言，这段对话倡导了一种积极向上的生活态度，凸显了内在力量与自我发现对于实现幸福与成长的深远影响。",
    "qa_pairs": [
      {
        "question": "在心理学领域，你是怎么开始接触并逐渐成为资深催眠师的呢？",
        "answer": "我开始接触心理学是因为二十多岁时过得不快乐，想要寻找新的出路去探索和改变。最初接触的是催眠，当时上了一些心理学课程，偶然间接触到催眠并感觉很棒，之后便开始了深入学习，通过跟随多位名师进修，如阿德老师、王府天神父等，逐步成长为一名资深催眠师。",
        "time": "00:02:52"
      },
      {
        "question": "你从20多岁那个阶段开始讲起，能描述一下那个时候的状态吗？",
        "answer": "当时我在二十多岁的时候过得不太好，情绪低落，无法在一段感情关系中获得快乐和自洽。那个阶段大家都容易受到情商挑战的影响，我在感情经历中经历了背叛、遗弃和伤害，直到27岁结婚并经历了十年婚姻后走出来，才逐渐在亲密关系这个课题上取得初步进展。",
        "time": "00:05:43"
      },
      {
        "question": "在亲密关系中，你是如何处理既要一个东西又要抗拒某些东西所带来的痛苦？",
        "answer": "其实这种痛苦来源于我们的执念，想要拥有某种关系同时又害怕失去它。真正能改善这种状态的是学会在两者之间找到平衡点，允许自己可以拥有或放下关系，不必执着于一定要到达某个目的地。",
        "time": "00:07:05"
      },
      {
        "question": "在亲密关系的研究和实践中，你有没有什么重要的突破或心路历程可以分享给大家？",
        "answer": "我最大的突破是认识到所有关系中的问题本质上都是自己的问题。我们会害怕在关系中被消耗、失去，以及期待对方符合我们的期望。但通过学习如何正面面对吵架、接纳对方的不一致，并放下对关系的理想化期待，可以让关系更具弹性，从而改善和促进关系的发展。",
        "time": "00:08:19"
      },
      {
        "question": "在当今社会，很多人对爱情和亲密关系感到失望和疲惫，甚至有人认为进入婚姻是不必要的，你怎么看待这种现象？",
        "answer": "我理解这种状态，我自己也有过类似经历。我认为如果可以自处得很好，不一定要依赖婚姻来实现自我价值。现在许多女性条件较好且独立，她们选择单身或不要婚姻，并不觉得这是一种限制，反而是一种生活方式的选择。对于婚姻的态度，我的建议是如果有合适的人可以尝试结婚，但也不要急于求成，因为婚姻的价值已经被解构了，很多东西不再需要通过婚姻来获得。结婚后如果发现不合适，也可以选择离开，没有什么大不了的。",
        "time": "00:15:48"
      },
      {
        "question": "对于那些在婚姻话题上感到焦虑、恐惧或者犹豫不决的人，你有什么建议吗？",
        "answer": "作为过来人，我的建议是勇于尝试，没有什么可失去的，只有亲自经历过才知道婚姻的真实面貌。无论是结婚还是离婚，都是个人成长的一部分，没有什么是绝对正确的选择。重要的是，在面对婚姻时，也要像处理生活中的其他事情一样，全情投入并从中学习，同时保持内心的独立与自我认知。",
        "time": "00:18:12"
      },
      {
        "question": "焦虑、恐惧和游移不定背后的本质是什么？",
        "answer": "这些情绪背后其实是大家对于确定性的渴望，希望每一步都能做对且避免受伤。然而，现实生活中的不确定性和风险无法被完全保证，无论是选择婚姻、事业还是家庭，都需要勇气去面对和尝试。",
        "time": "00:19:31"
      },
      {
        "question": "如何看待在亲密关系、工作和生活中全情投入并展现一致性的态度？",
        "answer": "无论在哪个领域，如若全情投入，都将以统一的自我去应对挑战。例如，如果一个人在生活中能够细致入微地打理家庭，那么他在工作和人际关系上也往往表现出干脆果断的一面。状态的塑造来源于生活和自身状态，而非书本或他人的教导，通过日常生活的认真对待，我们可以培养出面对任何事情的良好状态。",
        "time": "00:22:56"
      },
      {
        "question": "在生活中如何建立良好的状态以应对各种挑战？",
        "answer": "建立良好状态并不依赖于语言层面的讨论，而是要关注生活中的实际行动。如同《金刚经》中佛陀的生活方式，通过在每一个当下都细致入微地处理事务，如洗脸、穿衣等，来培养正念，从而获得面对未来所有事情的良好状态。",
        "time": "00:22:56"
      },
      {
        "question": "如何看待修行与现实生活的关系？",
        "answer": "修行有两种形式，一种是室外修行，即专注于专业领域的精进；另一种是世间修行，需要回归日常生活，借由生活中的各种实践磨练身心，让所学的东西真正融入生活，指导日常行为，以此接近道的本质。",
        "time": "00:25:27"
      },
      {
        "question": "在与孩子相处的过程中，你认为自己创造了哪些重要的东西？",
        "answer": "我在陪孩子时，创造的耐心、心性、接纳度以及亲密感非常重要。此外，我在运动时也创造了与自己身体和内在深度连接的时刻，这种专注和创造力对我而言非常丰富。",
        "time": "00:29:39"
      },
      {
        "question": "你是如何看待并处理身体稳定性与情绪状态之间的关系的？",
        "answer": "身体稳定性不仅关乎肌肉含量，更包括控制力、悬浮感和内在的聚拢与控制力。通过运动，如倒立等高难度动作，我可以实现身体和情绪状态的疗愈与平衡。",
        "time": "00:30:19"
      },
      {
        "question": "你是比较随缘顺其自然，还是逐渐放下一些控制和执着？",
        "answer": "这是一个值得纠结的问题，每个人都在学习和挣扎中寻求跟随心与符合框架的平衡。年轻时我可能更随心，但有了孩子和社会责任后，需要更多理性参与和框架规划。",
        "time": "00:31:32"
      },
      {
        "question": "教学和自我做好一件事有何不同，以及如何调整自己的状态？",
        "answer": "教学要求清晰明了地让学生学会技能，这需要逻辑和框架，而自我提升则更随心。两者是一个平衡过程，随着年纪增长，我们会逐渐调整，既有完全随心的时候，也有接纳框架、规划生活的阶段。",
        "time": "00:32:17"
      },
      {
        "question": "是否认为生活像练倒立一样，需要内在平衡和不断调整？",
        "answer": "是的，就像练倒立一样，生活需要内在平衡，在练习中不断调整紧绷或放松的程度，这个过程反映了我们内心的变化和自我探索。",
        "time": "00:33:13"
      },
      {
        "question": "对于不确定性和未来担忧，这是否源于内心锚定感不足？",
        "answer": "正是如此，内心有一个可以锚定的安心之地至关重要。随着年纪增长，我们需要找到这个安心之地，它能帮助我们在纷繁复杂的生活中随时回归，找到秩序感和自我回归的感觉。",
        "time": "00:36:04"
      },
      {
        "question": "对你说来，那个可以回来的安心之地或锚点具体是什么？",
        "answer": "对于我来说，现阶段安心之地是与孩子们在一起，而在某个阶段，可能是回到自我，接纳和认可自己。滋养身心状态也是我现在的一个锚点，通过练习如中医、书法等调整身心状态，找回舒适和平稳的感觉。",
        "time": "00:37:50"
      },
      {
        "question": "生孩子是否会带来对生活自由的担忧？",
        "answer": "生孩子确实会带来一定程度的自由失去，但重要的是如何对待和接纳这个变化。无论是否生孩子，都需要接受生活中的起起伏伏，并在过程中不断学习和调整。",
        "time": "00:40:23"
      },
      {
        "question": "做妈妈后，你有哪些以前没有发现的面相被挖掘出来了？",
        "answer": "首先，在做妈妈时，你会看到自己生活中前所未有的邋遢、丑陋和狼狈的一面。但同时，这也促使你变得更加美丽，因为面对新生命的到来，你会努力变得更好。其次，为母则刚，为母则强，你会发现自己拥有意想不到的坚强和力量，比如连续几个月不能睡整觉，却依然坚韧不拔。",
        "time": "00:45:09"
      },
      {
        "question": "生孩子对个人成长和人生体验有何影响？对于追求快乐的人生是否建议生孩子？",
        "answer": "生孩子是一个只有女性能开启的特殊副本，在这个过程中，你会发掘自身更多的能力和技能，获得更多的生活经验和人生意义。虽然生孩子可能不是纯粹的快乐，但如果想要丰富生命体验、深入探索并真正成长，那么生孩子是一个很好的选择。如果只追求快乐的人生，不建议生孩子，因为生孩子并非全然快乐的事情。但如果想要经历生活的艰辛与磨难以使生命变得更厚实，想要深入了解生命的意义和连接，那么生孩子则是值得考虑的人生经历。",
        "time": "00:46:40"
      },
      {
        "question": "如何看待生孩子带来的挑战与困境？",
        "answer": "生孩子确实会带来许多问题和困难，从身体到心理，对亲密关系都有重大影响。但克服这些困境后，你会发现它们也是人生故事的一部分，而作为母亲的经历也会成为内心强大的锚点。",
        "time": "00:48:12"
      },
      {
        "question": "生孩子后，对生命的看法有何变化？",
        "answer": "生孩子后，你会更加珍惜生命，因为亲身经历了新生命的诞生与成长，这是一段奇迹般的旅程。这种体验会加深你对事物的理解深度，让你更加珍视生命中的每一个阶段和过程。",
        "time": "00:49:04"
      },
      {
        "question": "生孩子后如何保持年轻的内在状态？",
        "answer": "保持年轻内在状态的关键在于保持好奇心和探索精神，不断学习新事物，愿意尝试新的爱好和领域。同时，保持身体健康也很重要，通过运动、合理饮食等方式让身体处于活力状态，并学会在低谷时回归稳定，不断提升自我修复和适应能力。",
        "time": "00:52:59"
      },
      {
        "question": "在面对生活失去活力的年轻人时，您有什么建议可以帮助他们找回生命力？",
        "answer": "我的建议首先是调整身心状态，确保有足够的能量去进行其他活动。比如，可以尝试学习跳舞、唱歌或者参加一些兴趣小组，如广场舞等。同时，保持每天打扮整洁，给自己一个舒适的造型，这对提升状态非常重要。",
        "time": "00:59:11"
      },
      {
        "question": "对于二十多岁这个阶段的年轻人，您有什么具体的建议吗？",
        "answer": "具体的建议可以从练习早起开始，然后尝试培养新的爱好，比如跳舞、唱歌或攀岩。简单易行的方法有去广场舞、参观运动场所等。重要的是要让自己有所行动，保持积极的生活态度。",
        "time": "01:01:19"
      },
      {
        "question": "对于依赖身心灵活动来改变生活状态的年轻人，您怎么看？",
        "answer": "我认为不应该过分依赖身心灵活动作为解决所有问题的神奇解药。这些活动可以作为生活的一部分，提供辅助和启示，但最终还是要回归现实生活，通过日常生活的实践和体验来实现真正的疗愈和成长。",
        "time": "01:06:08"
      },
      {
        "question": "您如何看待催眠这种心理治疗方法？",
        "answer": "催眠是一种心理学技术，它的本质在于引导个体进入一种深度放松的状态以帮助他们处理问题或改善情绪。我更强调保持意识清醒，让人们在安全的状态下体验催眠，而不是追求深度催眠。催眠其实与生活紧密相连，因为人们无时无刻不在自我催眠中塑造自己的感知和信念。",
        "time": "01:09:09"
      },
      {
        "question": "催眠是如何帮助一个人的，以及何时可以选择催眠而非心理咨询或其他帮助方式？",
        "answer": "催眠通过引导个体进入相信和自我催眠的状态，帮助他们调整心态和应对问题。当个体感到困惑、紧张或有身体不适时，催眠可以快速提供缓解。相较于心理咨询，催眠更注重快速改善当前状态，而不是深入探索问题根源，当状态改变时，问题可能自然得到解决。",
        "time": "01:15:10"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "自我进化论第二季：走进Zoe的生命故事",
        "summary": "在自我进化论第二季的第一期节目中，艾菲娜邀请了好朋友Zoe，一位高阶催眠导师、心理学博士及艺术家，同时也是两个孩子的妈妈，分享她的个人经历和生命故事。Zoe介绍了自己最重要的三个身份：母亲、催眠导师和艺术家，以及她在这三个领域中的探索和成长。"
      },
      {
        "time": "00:02:04",
        "title": "从心理学到催眠：一段自我探索与成长的旅程",
        "summary": "一位母亲在年轻时因生活不快乐而开始接触心理学和催眠，这一探索最初源于对改变的渴望。在接触心理学课程时，她偶然了解到催眠，并在老师的引导下深入学习。随后，她参加了多位知名心理学家的课程，如王府天神父的课程，逐渐扩展了她在身心灵领域的知识。随着学习的深入，她不仅身心状态得到改善，也成为了心理学老师的助教，并在这一领域逐渐找到了自己的专业道路。这段旅程展现了她如何通过自我探索和不断学习，逐步成长为一位资深的催眠师和心理学教师。"
      },
      {
        "time": "00:04:45",
        "title": "从情感伤痛到自我成长的历程",
        "summary": "对话围绕女性在二十多岁时在情感关系中的挣扎与成长展开。讨论者分享了自己在年轻时经历的背叛、遗弃和伤害，以及如何在这些经历中逐渐成熟，直到40岁左右才感到在亲密关系上有所成长。她强调了在那段时期，最大的痛苦在于不知出路，而找到舒适状态的关键在于放下执念，在关系的取舍之间找到平衡。"
      },
      {
        "time": "00:07:43",
        "title": "亲密关系中的抗拒与成长",
        "summary": "对话围绕在亲密关系中感受到的抗拒和逃避展开，探讨了个人在感情关系中固有的模式及其对关系的影响。讨论进一步深入到心理学角度，指出人们在面对应激状态时的不同应对方式，如逃跑或逃避，并强调了这种模式对建立和维护健康关系的阻碍。最后，对话转向寻求解决方案，探索如何通过自我成长和改变应对方式，使关系和自我更具弹性，从而改善这种关系模式。"
      },
      {
        "time": "00:10:24",
        "title": "亲密关系中的恐惧与应对策略",
        "summary": "对话深入探讨了在亲密关系中常见的恐惧和逃避心理，包括对争吵、失去和未达到期望的恐惧。讨论指出，学习如何健康地争吵可以增强关系，面对失去的恐惧需要探索其根源并寻找解决方式，而正念则是在处理关系矛盾时重要的工具。此外，还提到了通过放下批判和期望，以正面的态度接纳伴侣，作为在亲密关系中维持和谐的有效练习。心理学和催眠学不仅是治疗心理问题的手段，更是日常生活沟通和相处的重要组成部分。"
      },
      {
        "time": "00:14:52",
        "title": "探讨现代爱情与婚姻观的转变",
        "summary": "对话围绕现代人对爱情和婚姻的态度变化展开。许多人因为过去的伤害和失望，对进入新的亲密关系感到疲惫和怀疑，甚至有人认为婚姻不再是必需品，而是一种限制。对于是否进入婚姻，讨论指出，没有亲身体验就无法确定其适合与否，建议尝试以获得个人经验。此外，对话还探讨了婚姻和生子背后的不确定性和恐惧，强调在任何选择中，人们都渴望确定性，但真正的成长和理解往往来自实践和尝试。最后，提到一个人在婚姻和关系上的态度和决策方式往往反映了其在其他生活领域中的行为模式。"
      },
      {
        "time": "00:20:39",
        "title": "从个人经历探讨生活、工作与情感的统一性",
        "summary": "对话探讨了个人在生活、工作和情感中的统一性，强调个体在不同领域面对问题时，其实都在表达一个全然的自我。通过分享个人离开上一份事业和处理亲密关系的犹豫状态，揭示了人们在处理这些议题时的相似模式。此外，通过引用金刚经中关于佛的日常生活的描述，强调了日常生活的每一个细节，如起床、洗脸、穿衣服等，都是正念和认真对待自己的体现，从而能更好地面对生活中的其他挑战。最后，讨论了真正的状态和频率在生活中的重要性，强调行为和行动与语言的一致性，而非停留在概念层面。"
      },
      {
        "time": "00:25:01",
        "title": "生活修行与艺术的融合",
        "summary": "对话探讨了生活与修行的关系，提到了两种修行方式：室外修行和世间修行。室外修行者专注于专业上的精进，而世间修行者则将修行融入日常生活，强调所学技能的实际应用，如瑜伽、催眠、书法和中医等，不仅追求技术上的精进，更注重通过这些技能磨练身心，领悟生活之道。"
      },
      {
        "time": "00:28:34",
        "title": "日常生活中的创造力与艺术性",
        "summary": "在日常生活中，通过独处、陪伴孩子和运动，可以发挥创造力和艺术性。早晨的独处时间是灵感涌现的美妙时刻，陪伴孩子则可以创造耐心、接纳和亲密感。运动过程中，通过与身体的深度连接，不仅有助于身体的疗愈，还能创造出与自我深层的关系和体验，提升控制力和悬浮感，从而达到情绪的稳定。"
      },
      {
        "time": "00:31:18",
        "title": "生活与内心的平衡与调整",
        "summary": "讨论了在生活和内心追求随心和框架之间的平衡。年轻时可能更倾向于随心所欲，但随着年龄的增长、责任的增加，需要更多的理性参与和框架规划。特别是在教学过程中，需要从艺术家式的随心转向更系统、有逻辑的教学方式。随着生活角色的变化，如成为父母或承担社会责任，需要不断调整自我，寻找内心的平衡，如同练倒立一样，不断在紧和松之间调整。同时，个人的内在变化也体现在日常生活中，如从完全不接受框架到逐渐接受并认识到框架带来的秩序感和美。这种收放自如的过程是一个不断探索和调整的旅程。"
      },
      {
        "time": "00:35:05",
        "title": "寻找内心的安心之地",
        "summary": "对话探讨了个人在面对不确定性或困境时，如何通过找到内心的安心之地来保持平衡和稳定。一个比喻是船需要锚才能不漂泊，风筝需要线才能自由飞翔，表明稳定的根基或归属感的重要性。随着时间的推移，人们内心的安心之地可能会发生变化，有人通过与孩子相处获得，有人通过调整身心状态，如练习书法和中医来实现。关键在于阶段性地找到这样一个可以让自己随时回归的点，以便在复杂或痛苦的外界环境中找到内心的平静。"
      },
      {
        "time": "00:39:06",
        "title": "面对生活中的选择与变化",
        "summary": "对话围绕生育、婚姻和人生选择展开，探讨了对孩子出生后失去自由的焦虑、面对意外怀孕的调整、以及在人生重要决策上的态度。对话者强调了人生选择的不确定性，比喻人生如同爵士乐和探戈舞，即使有些步骤看似错误，也能通过后续的努力和态度转变成美好的经历。此外，对话还提到婚姻和工作升职等人生小事的真正价值，在于每天的认真对待和共同生活的决心。"
      },
      {
        "time": "00:44:23",
        "title": "做妈妈后发掘的全新自我与成长",
        "summary": "成为母亲后，人们会发现自己前所未有的面貌，包括前所未有的邋遢和狼狈，以及从未想象过的坚强和毅力。这种经历如同进入人生游戏的一个独特副本，让人在面对挑战和困境中成长和探索。虽然生孩子不是一件纯粹快乐的事，但对于那些寻求生命深度和成长的人来说，这是一种深刻的生命体验。通过克服各种身体、心理和关系上的挑战，最终找到平衡，会使生命变得更加丰富和有意义。"
      },
      {
        "time": "00:48:57",
        "title": "生育对人生观的影响及对生命的重新认识",
        "summary": "对话围绕生育对个人对生命的看法变化展开，强调了生育过程中的奇迹和深度体验。生育不仅使女性更加珍惜生命，同时也成为个人成长和自我修炼的绝佳机会。此外，讨论还涉及了进入亲密关系的挑战和重要性，以及如何将生活中的困难和痛苦转化为生命的养分，保持年轻和积极的状态。通过亲身经历和反思，参与者们分享了他们对于生命、关系和成长的深刻理解。"
      },
      {
        "time": "00:52:58",
        "title": "保持年轻心态与身体活力的方法",
        "summary": "对话强调了保持身体活力和年轻心态的重要性。首先，保持身体的活跃状态是根基，通过适当的运动、休息和饮食，能够影响和改善身体状况。随着年龄的增长，内心变得更为丰盈和自由，限制减少，从而也促进了身体状态的改善。此外，保持好奇心和对新鲜事物的探索欲望，是保持年轻心态的关键。这种心态让人们即使在年长时也对生活抱有期待和热情，不断学习和探索新的领域，与朋友分享学习的成果和体验，从而维持一种蓬勃的生命力。通过这种方式，人们可以在任何年龄段都保持年轻和活力。"
      },
      {
        "time": "00:59:10",
        "title": "帮助年轻人调整身心状态和提升生命力的建议",
        "summary": "对话围绕年轻人在工作和生活中遇到的身心疲惫问题展开，提出了调整状态和提升生命力的几条具体建议：早起、学习新的爱好如跳舞或唱歌、参加运动活动、保持良好的个人形象、偶尔阅读或听播客等。对话强调了这些简单日常习惯的重要性，认为它们可以帮助年轻人从混乱和迷茫中逐渐找到生活的活力和方向。此外，也提到了在特定情况下寻求专业心理咨询的重要性，但强调真正的生活疗愈需要个人的持续努力和实际行动。"
      },
      {
        "time": "01:04:23",
        "title": "催眠与身心灵活动不应过度依赖",
        "summary": "对话强调了在学习和运用催眠、宋波等身心灵活动时不应过分依赖和夸大其效果。这些活动和工具仅仅是生活的一部分，能帮助人们回归到稳定的状态，但不应成为逃避生活或过高期望改变的途径。重要的是，个体需要在日常生活中亲历和体验，这些活动只应作为辅助和佐料，而非生活的全部。"
      },
      {
        "time": "01:07:50",
        "title": "潜意识与催眠：理性参与与清醒的重要性",
        "summary": "对话中讨论了催眠作为一种帮助个体探索潜意识状态的方法，强调了在催眠过程中保持意识清醒和理性参与的重要性。提出，相较于传统催眠深度的追求，更注重个案在催眠过程中的安全和真实体验。此外，对话还探讨了在何种情况下选择催眠而非心理咨询或其他自我帮助方式，强调了催眠在处理特定情绪和内在探索方面的作用。"
      },
      {
        "time": "01:10:06",
        "title": "催眠的本质与心理学的起源",
        "summary": "对话首先指出催眠在心理学中的重要地位，以及弗洛伊德作为心理学鼻祖的角色，他通过催眠研究开创了精神分析。进一步探讨了催眠的历史及其在早期的使用，催眠师往往被视为具有权威感的人物，如法师或教父。对话还深入讨论了催眠的本质，即相信和自我催眠，通过简单的例子解释了如何通过自我暗示改变身体和情绪的状态。最后，讨论延伸到如何通过催眠改变个人的信念和生活中的关系，强调催眠不仅是一种技术，也是一种信念的改变和自我探索的过程。"
      },
      {
        "time": "01:15:09",
        "title": "通过状态改变解决内心问题的探讨",
        "summary": "对话围绕如何通过改变个人状态来解决内心问题展开。讨论指出，治疗和咨询不应仅仅聚焦于解决问题本身，而是帮助个体以更好的状态面对问题。通过冥想、心理咨询和催眠等方法，个体可以改变其内在状态，从而使得原本困扰的问题不再成为负担。此外，还提到了通过实际经历来说明状态改变带来的正面影响，以及如何通过具体的技巧和技术帮助人们更好地理解并应用这些方法。最后，强调了自我处理和与自身关系的重要性，鼓励人们以舒适和开心的方式生活。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "由自我走向他人和更大的世界"
                },
                {
                  "children": [],
                  "content": "通过与鲜活个体的深度对话见证生命的平凡与伟大"
                }
              ],
              "content": "自我进化与他人世界的连接"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "亲密关系中的挑战与突破"
                },
                {
                  "children": [],
                  "content": "如何在关系中找到自我与他人的平衡"
                }
              ],
              "content": "亲密关系与个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "催眠的本质与应用"
                },
                {
                  "children": [],
                  "content": "心理学在个人成长中的作用"
                }
              ],
              "content": "催眠与心理学探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日常生活中的艺术性与创造力"
                },
                {
                  "children": [],
                  "content": "由艺入道：通过生活实践接近道"
                }
              ],
              "content": "生活艺术与自我修行"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从心理学到催眠的探索旅程"
                },
                {
                  "children": [],
                  "content": "成为母亲后的生命体验与变化"
                }
              ],
              "content": "Zoe的个人经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情感经历与婚姻的反思"
                },
                {
                  "children": [],
                  "content": "如何在亲密关系中实现成长与自我接纳"
                }
              ],
              "content": "亲密关系的挑战与突破"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "催眠的本质：相信与自我催眠"
                },
                {
                  "children": [],
                  "content": "催眠在处理情绪与身体不适中的作用"
                }
              ],
              "content": "催眠的理解与应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活中的艺术表达与创造力"
                },
                {
                  "children": [],
                  "content": "由艺入道：通过日常生活实践接近道的修行路径"
                }
              ],
              "content": "生活艺术与自我修行"
            }
          ],
          "content": "嘉宾分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生命的平凡与伟大通过深度对话得以见证"
                }
              ],
              "content": "自我与他人世界的连接"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "所有关系中的问题最终归结为自我问题"
                },
                {
                  "children": [],
                  "content": "如何在亲密关系中实现成长与自我接纳"
                }
              ],
              "content": "亲密关系的挑战与突破"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "催眠的本质在于相信与自我催眠"
                },
                {
                  "children": [],
                  "content": "心理学在个人成长与自我疗愈中的作用"
                }
              ],
              "content": "催眠与心理学的深度探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日常生活中的艺术性与创造力是自我修行的重要途径"
                },
                {
                  "children": [],
                  "content": "由艺入道：通过日常生活实践接近道，实现身心灵的和谐"
                }
              ],
              "content": "生活艺术与自我修行的重要性"
            }
          ],
          "content": "关键概念与洞察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习如何在关系中保持弹性，既可投入也能放手"
                },
                {
                  "children": [],
                  "content": "接纳关系中的不确定性，将其视为成长的机会"
                }
              ],
              "content": "面对亲密关系的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用催眠技术改善情绪与身体状态"
                },
                {
                  "children": [],
                  "content": "将心理学原理应用于日常生活，促进自我成长"
                }
              ],
              "content": "催眠与心理学的应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在日常生活中寻找艺术表达与创造力的渠道"
                },
                {
                  "children": [],
                  "content": "通过日常生活实践接近道，实现身心灵的和谐与自我进化"
                }
              ],
              "content": "生活艺术与自我修行"
            }
          ],
          "content": "实践建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "希望大家好好生活，享受自己的生活"
                },
                {
                  "children": [],
                  "content": "无论走哪一条路都可以让自己走得比较舒适，比较开心"
                }
              ],
              "content": "鼓励听众"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "邀请听众关注Zoe的公众号"
                },
                {
                  "children": [],
                  "content": "上海的朋友可以参观Zoe的工作室，体验其美妙的场域与氛围"
                }
              ],
              "content": "行动呼吁"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "自我进化论第二季第一期节目脑图摘要"
    }
  }
}