{
  "pid": "5e5de5cb418a84a0467beb90",
  "eid": "65647e440500be931c1c0797",
  "title": "自我进化论｜No.54：陈海贤-从童话世界走进黑森林",
  "task_id": "gpjbqkmlm8kxnk2a",
  "transcription": [
    {
      "time": "00:01:04",
      "text": "Hello大家好，我是阿菲娜，欢迎收听新一期的自我进化论。这期节目的嘉宾邀请到了我一位非常喜欢的心理学家陈海贤老师。陈海贤老师要不要先跟大家打个招呼？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "Hello, 安缇娜的听众们，大家好。就够了吗？我不知道打招呼是够吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "陈海贤老师好可爱。那我来讲讲这一期节目为什么邀请陈海贤老师？是因为其实我关注陈海贤老师已经很很长一段时间了，但最近就看到陈海贤老师她在做一个叫做自我转变的训练营。然后在得到上面也开了一个同主题的课程。我当时看到这个课的时候，其实我就觉得这个跟自我进化论这个主题听上去还是挺相符的。虽然我们用了不同的语言去表达它，但其实我觉得核心可能都是在关注一个个体的成长和转变。所以今天就想邀请陈海老师来一起聊一聊这个主题。我想先问问老师，就是你为什么要做这样的一个课程？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "是这样，其实我不知道你为什么要做这个，比如说自我进化论的这个播客，你是为什么？我先问你好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:21",
      "text": "我就变成了回答问题的人，反客为主。我一开始做这个，我觉得也是因为我在2019年那一年经历了一些自我转变的旅程。所以就觉得好像在这些外部事件的刺激之下，我的内在有很多变化。然后在2020年年初的时候，我就说我把我内在这些变化的心路历程分享给大家。所以这是为什么我开始做这个博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "所以他就变成了一个你新的自己，一个新的自我的起点。我其实也有点类似了，如果熟悉我的朋友都知道，因为我我的故事也经常讲讲过好多遍，所以我也都不好意思再讲了。就熟悉。可是因为听到这个听众可能不一定知道，我稍微再简单讲一点，就是我原来是在大学里工作。然后在大学里工作，大家知道它是一个比较稳定的一份工作，也是比较受保护，当然他也有很多的限制。后来就是因为一些事，我就从大学里出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "从大学里出来，这个对我来说是一个蛮大的一个挑战。那是一个蛮大的挑战，其实它也带来很多的身份的变动，也带来很多的失落感。这种失落感就是你失去了一个重要的东西，可是新的自我你还没有找到，还不知道他在哪里。所以这样的话，我忽然就发现说，我那时候就很困惑说我在人生里在经历什么？我一边在寻找一个新的自我的前途，新的道路，一边又在想这些失落它的意义在哪里？为什么我要经历这些事？我怎么才能更好的度过它？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "后来其实我发展的很顺利了，就到离开大学以后，马上就出版了我的第一本书幸福课。后来就跟得到合作，我在得到有好几门的课，然后后来出版了了不起的我，那是一本国内的一本畅心理的畅销书。就是现在也卖了有四五十万册左右，盗版更多哈。对，所以忽然就发现说，你慢慢的成了，但我自己有一个心理的工作室，然后你慢慢就变成了自己当年当初很想变成的样子。最重要的是我还是因为有我自己的这个专业的追求和专业的基础，所以你也能自由的去发展它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "可是变成了自己想变成的样子。当初的那那种失落的感觉，那种我经历的那种变动，他常常还是在我的头脑里，我还是在经常的思索他。所以慢慢的，我从很多人身上看到这一个影子，我就发现说其实我们人生他是会需要经历很多各种各样的变动。这种变动包括像听到你讲的说感情的失去，说我们亲人的失去，有时候是我们离开一份工作，然后离开一种身份。有时候是我们离开一种熟悉的环境，有时候是啊开始或者结束一段关系。但是他有一个共同的主题，这个就共同的主题，我把它叫做新旧自我的更替。因为在那个时候，通常意味着说我们原来那个旧的稳定的自我，他没有办法再维持了。无论是出于环境的压力，环境的要求，还是出于你自己的选择，你就必须要告别他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:08",
      "text": "可是新的自我你并不知道他在哪里，他需要你摸索。所以在这个时候，人其实是经历很大的这种情感的动荡。可是这么重要的主题，好像我们心理学对他的回答不够。所以慢慢的我就我遇到很多人从很多人身上看到我们正在经历的这个主题，看到他们怎么样告别旧的自我，又怎么让新的自我逐渐的像一棵树一样长起来。所以我就很想把这个规律总结出来，然后把它变成一个大家都对于经历转变的人，对他们有启发的知识。所以我最近才得到又做了一门关于自我转变的课程，专门就讲新旧自我的更替。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "我也自己在做一个训练营，这个训练营里会有很多经历转变的人，就包括职业的变动。有些比如说想想转行，经历裁员，然后想换一个岗位，这其实也有身份的部分。然后也有一些关系的变动，比如说离开了一段关系，失恋了甚至离婚了，然后怎么来面对这种失去。然后也有一些另外的，就比如说像离家的主题，怎么处理我们跟原生家庭的关系等等这些变动，我们就在训练营里就讲说他要经历哪一些阶段，这些事为什么会发生，怎么能够更好的度过这一个阶段。所以一个这样的缘起，能听到我是不是讲太多了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "没有我觉得很详尽，其实我也不太了解，我隐约知道您之前的经历，但其实听您这么一讲，我过程中感受到更多的是共鸣。因为可能从我的经历来说，我感觉我从19年到现在2023年这几年，我好像一直在经历大大小小的像您刚讲的这种失落和转变的过程。举一个例子，比如说昨天我发了一篇推文，然后跟我的一个教练，我的生命教练聊了两句。然后就发现好像去年，因为我是前年离开麦肯锡辞职的。但其实去年年初，我离开了一个我可能做了两年的创业项目，大概是去年3月份。所以其实在去年3月到5月，我经历了一个很难熬的时期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "就像您刚刚讲的，我觉得那个过程中有非常多的恐具有很多的失落，然后有很多的不知所措。就好像你拼尽努力，你的人生终于得到了一些你想要的东西。可是到了那个时间点，你好像不得不放手。但是你把这些东西放手了，下一步该往哪儿走也不知道。但是我那个时候可能没有那么幸运，没有看到您的这个课程。那个时候感觉更多的像是自己在一个混乱的过程中去摸索，然后不断给自己信心。所以您刚刚讲的很多的感受，我是能感同身受的，是有类似的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "的对对，所以这也是为什么我就很高兴来参加你的这个博客。因为我相信经历过转变的人都能认出来是我们讲的是什么，就包括听到你讲的是什么，包括我讲的是什么。然后我在在我们这个关于自我转变的课程里，把你经历的这一个阶段叫做黑森林。哼我觉得这是一个蛮有趣的隐喻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "什么叫做黑森林呢？你知道吗？就是我们原来如果我们在稳定的时候，关于自我它是有一个完整的故事的。这个故事就像什么呢？就比如说tina你是麦肯锡的一个员工，那麦肯锡的员工有一个故事，他就慢慢我的职业发展是怎么样顺遂的，就是今精灵的一种职业发展路径，慢慢变成社会的精英。你不会想到另外的世界，然后你以为这个就是你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "其实这个是什么？就是我们固有的原来有的那个故事，可是发生一些事，忽然发现打破了，就不是我进入了一个完全没有想象到的世界。那也一定是因为原来的世界里有一些原来的故事，有一些我们不想要的部分，他他让我们那个自我在抗拒他。我们有一个感觉，有一个什么样的东西，我们有一个另外的自我想要实现，所以在抗拒这个故事，所以这个有点像什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "原来那个百老汇有一个音乐剧就叫走进黑森林，他讲的很有趣。他讲的是说原来不是我们听过很多童话的故事吗？童话故事包括白雪公主和王子幸福的生活在了一起，然后睡美人终于被一个吻唤醒了，然后长发公主终于离开了他围困他的城堡。所有的故事都有一个美好的结局，可是走进黑森林这个故事讲的是什么呢？忽然发现他们的生活继续的时候，各种问题就出现，说对，然后说美好难以维系，美好难以维系了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "说原来这个长发公主就发现这个王子他他也有他他也许是个叫做什么，他也许是个就跟他的妈妈关系特别紧密，纠缠不行对吧？又遇到了这种怨妈宝男。对，也许他是个妈宝男，然后这个王子也许他是一个控制狂，他有很大的权利。然后每一个童话故事的人就小红帽他也许他受了童年的创伤，所以他拿把刀就不只是把狼杀了，他所有遇到的人都拿刀去捅人家。所以他们就慢慢的发现，原来的故事，原来童话故事里没讲我的另外的东西，原来生命比原来那个童话故事要辽阔很多。可是我是谁呢？所以他们就慢慢就要重新走到黑森林。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "你看黑森林是一个很有象征意义的，它象征着未知，象征着不确定，象征着威胁，也象征着宝藏。所以他们要去重新走进黑森林里，重新去寻找关于我是谁的答案。可是他们离开熟悉的村庄，比如说对你来说，麦肯锡就是一个熟悉的村庄。对我来说，也许学校就是一个熟悉的村庄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "当我们离开熟悉的村庄到那个黑森林的时候，我们是带着很多的恐惧。因为我们也不知道那里面到底有什么。可是我们又觉得它有一种魅力，有一种神秘的东西在吸引着我们。他把我们原来关于村庄的这种所谓你应该怎么样的所有的东西都平齐了。这个时候你要去黑森林里，没有什么能指引你，唯一能指引你的只有你内心的某一些更底层的渴望。这时候你就发现外在的社会的这种期待、压力，别人的这些看法都不是那么重要了。你进去就只能依靠你自己，也因为这样你才慢慢的找重新找到了你自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "原来我的故事是一个这样的故事，原来你的故事是一个成为一个博客，把自己的转变的精神传播给很多人的故事。原来我的故事是作为一个心理学家，能把转变的这种道理，转变的这种经历跟人分享，同时能够帮助人转变的故事。这个故事它的形成它不再是外在的了，它完全是你靠着自己内心的某种渴望，内心的某种很底层的才能和创造力逐渐创造出来的。这个不再是一个童话作家显得这么简单，从此王子与公主幸福的生活在一起的故事。他是你用你自己的摸索重新创造的属于你的新故事，而这个新故事里有一个你新的自我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "您刚讲这个童话，我其实当时就有画面感，因为我最近把指环王又拿出来看了一遍。对，然后其实您刚刚讲那个黑森林的过程，我没有看过百老汇的这个剧。但是我在看指环王，包括幽灵公主，包括很多的这种西方的一桨一个人的英雄之旅的过程中，他都对有类似的剧情。就是主人公他本来就幸福快乐的生活在一个村庄里面，很平静。但突然一个外界事情的发生打破了这种瓶颈，他就对必须要应召响应他的这个号召，然后去踏上他的英雄之旅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "在这个过程中，我其实发现一个很有意思的现象。就是可能在影视作品里面，它是被赋予了一个使命，他需要去完成一个任务。就像指环王里的ford do，他需要去作为这个持戒人把这个戒指毁掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "但是我发现在生活中，就是从这个村庄出来的时候，其实中间面临大道的一个很大的困惑是我其实不知道我要去向哪里，我只知道我不能再继续留在这个村庄了。也就是说您刚讲的那个内在的渴望，其实我在我的社群，包括我的听众里面听到大家有很多类似的疑问。是我知道现在我不想要这个了。比如说我不想要这个关系，我想要换一个工作，换一个环境。但是其实我也说不清我想要的那个新的东西到底是什么。我觉得这个好像是大家在刚刚开始踏上自我转变这个旅程中，包括我自己也会经常面临的一个困难。就是我只知道我真的不想要这个了，但是你问我我下一步要往哪儿走，其实我也不知道。那对于您来说，就这个我想要怎么怎么发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "对那比如说我问一下缇娜，你怎么想到要做一个博客呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:30",
      "text": "它就是来自于我的一种灵感，就是我当时是在巴厘岛旅行吧，然后当时是在传送，我就有一天晚上有了这个灵感，我就有一种渴望，就是想把我的这些经历通过播客的形式分享给大家。因为那段时间我可能也是在一个身心能量比较低的状态。对，就是我也没办法读书，我就只能听播客。所以我那段时间听了很多播客，然后就因为我听了很多播客，可能那个时候我的灵感就是我想通过这个博客去把自己的一些经历分享出来。这个是比较清晰的一个我想要。但我发现比如说去年我离开那个项目的时候，其实我的那个我想要是不太清晰的。但我只知道说我必须要先放手，可能我的直觉的反应是我必须要先放手，我才有新的空间去对迎接一些新的材料或者新的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "对，你看安缇娜你讲的这个经历，就比如说我原来也不知道自己想要什么，可是我听很多播客，忽然就他唤起了你的某种渴望，对不对？我也可以成为这样的一个人，我也可以把我的经历分享出来。我觉得这个就是新自我成长，我或者我们找到我们想要什么的一个过程。其实人找到我们想要什么的过程，他不是一开始就有的。所以像很多朋友，像你社区里的很多朋友提的问题，说我知道自己不想要什么，不知道自己想要什么。他是对的。因为它符合我们自我发展的一个规律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "那自我发展的规律是怎么样的呢？它一般包括三个阶段。第一个我们通常是只是遵循外在的标准。这个外在的标准告诉你怎么样好，也许你就觉得那我怎么样好。比如说人家告诉你说，这个工作比那个工作好，因为这个工作比那个工作挣钱。麦肯锡也许比什么好，因为麦肯锡比较有名，而且也是前途很很好。所以你就知道说，对我就一定要去做个工作。因为所有的人都告诉我有一个很确定的外在的标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "对，这个是我们第一个阶段，我们是遵循外在标准的阶段。这个阶段不是不对，他是一个很清晰的指引。这个指引告诉你说，我们社会大众所有的人，他他在追求的东西是什么？他是一个社会大众的集合。可是它里面有一个缺点，就是这里面没有你，他并不关心你的想法，你的需要，你的情感，你是一个什么样的人不重要。因为大众标准，你只要照着这个来把自己改造成那样。可是慢慢的你就发现说，我真的成为了一个大众标准的一部分。甚至有一些像听到我也相信你原来做的很好的，甚至你做的很好的时候，你仍然会发现，好像我自我的某一个部分他被压制了，没有得到满足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "对，没有办法得到满足，他被压制了，他被你的你你自己觉得重要的部分，你就必须可是外在的环境或者身份要求，他必须把它放到一个微不足道的位置。这个时候有时候你就是也劝自己说，可以，没关系，无所谓。有时候你会故意不让自己看到那一个部分，忽略他。这个时候也是很多人说的所谓的亚裔的来源，你故意忽略这种情感里跟原来的身份，跟外在标准不容的不相容的部分。直到有一天你发现说我实在受不了了，这时候你就有了我不想要。对，转变是从结束开始的，我们从先失去结束对应的就是不想要不想要以后，我们会失去一部分。可是失去以后，新的自我不会马上长出来，你不会马上知道自己想要什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:47",
      "text": "你只是获得了一种空间，这个空间就像一个土壤一样，就把你这个人这个种子就放在那，你不知道这个牙长出来是什么，这时候你能做什么呢？你只能去不停的尝试，你不只能一个是不停的尝试，第二个是去想说，我以前我的这一个经历里，让我觉得最有成就的东西在哪里？让我觉得最像自己的东西，最有力量有创造力的东西在哪里？也许被原来的工作所覆盖了，可原来的经历所覆盖，可他还是存在。这个东西就变成了一个种子，它跟新的现实相结合，所以就会慢慢变成原来我有一个这个是我想要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "第三个也许他是一个新的群体，新的群体是什么呢？就是你看到周围有人在做这些事，你就很向往，你就觉得我也可以成为这样一次这个群体的一份子。他他是他是一个新自我的一个外在的一个形象。所以这样就很多的这些信号在一个空虚的时刻，他在不停的告诉你，也许可以这样，也许可以那样，再配合上你的时间，所以才会有我想要的是这个，所以我想要它不是一个对他甚至不是一个挖掘内心，就挖掘内心是一部分，它是我内心原来有的东西跟实践跟新群体结合的产物。当你有有这些不同的组合尝试的时候，得到很多反馈的时候，你忽然有一天就发现，这条路我可以试试。越走越觉得原来最终你会发现，这是我理所应当应该要走的路。我不是创造了一个新自我，我只是以一种方式重新找到了我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "非常有共鸣。是的，您刚刚讲那个空虚的状态，比如说我去年离开之后，可能三月到7 8月那几个月我感觉自己都是回到了一个什么都没有空空的一个状态。但是我现在回想起来，虽然那个阶段我非常的痛苦和焦虑，我觉得那个时间段我的那个焦虑来自于我已经太习惯有事做，或者我太习惯有一个东西我可以抓住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "我会发现其实我们现在是既需要类似于空虚的这样一个空间，但是好像我们又很惧怕这样的空间。就好像现代社会，你的生活无时无刻都在被各种各样的东西填满，如果有一刻你是空出来的，你就会被一种巨大的恐慌和这种焦虑感袭击。你就可能跟别人的生活比较说，我看谁谁谁他现在都有自己的事业，对吧？对他有自己明确的事情干。但我现在可能放手了我的上一段事业，可是新的那个自我和事业还没有生长出来。然后我觉得那个时间就是好像我需要发展出一种能力去容纳和应对对当时带给我的那种焦虑，很困难很难受的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "对，然后我现在回想起来，其实我那个时候有主动的寻找一些支持系统。比如说我有去做coaching，做教练，然后我身边的伴侣也在支持我，然后我也会定期的跟我的好朋友们打电话，去寻求他们在那段时间对我内心的那种支撑。然后在这个空间里，他好像慢慢就会有一些可能性出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "比如说我现在做的社群也是那个时间点，我好像没有带什么目的性，就随便试一试。然后反而这个社群就慢慢过去，这一年生长成现在这个样子。但是后来我跟一些人交流，我有发现说大家很多时候因为太害怕面对那个空虚带给你的那种痛苦的感觉。所以他宁愿抓着可能之前那个已经跟自己不适配的东西，愿意放手，也不愿意去面对那个空空如也的，好像在空中漂浮，没有任何东西可以抓的感觉。我不知道对于这样的人来说，就怎么样能够让他们去面对这种情境，然后可以有更多的空间出来愿意去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "尝试OK。我觉得其实如果我们能理解说转变的心理历程，也许我们就会理解这个空虚它是转变需要经历的，而且不会一直持续。所以这样的话我们就会对他有一些耐心。因为我们最怕的就是好，我这个空虚一直持续，从此以后我的人生就一直处在这个空虚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "人生就一直往下走了，就不可能往下可能性了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "对，像小静你刚才讲的那个这些事，就包括你的这种社会支持系统，其实我觉得这个是需要的。就有点像什么呢？我们的旧自我破碎了以后，我们的亲人、伴侣，像你的coach，其他的社会支持系统，它会把你拖起来。像它是一个容器，就告诉你说无论你怎么样，无论你现在多么经历多大的挫折，无论你离开了什么样的东西，都会有人仍然是包容你和爱你的我觉得这个本身作为一个容器是很重要的那有了这个容器，我们就可以再来看转变的心理历程是怎么样。像有一个成人发展的心理学家，我也很受他的启发。他就讲说转变要经历三个阶段，结束、迷茫、重生。你看结束就是我们顺应，我们不想要。就刚才是对，然后接下来你不会马上重申，你一定要有一个迷茫的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "为什么有一个迷茫的阶段呢？就好像你把原来的评价体系、原来的生活、原来的身份剥离了，那你就必须要有一个空间让新的东西去尝试去长出来。所以那一段时间空虚的时间，你看起来好像什么事都没有发生。其实有很重要的是在你的内心发生很重要的事，就是告别旧的自我，慢慢的去往精神更深处去理解我，我是一个什么样的人我想要找一个什么样的自己。所以你看五五里面它是包含有的。人家我们中国人不是到家都是讲吗？有无相生，对，无里面是包含有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:50",
      "text": "因为它蕴含着一种可能性的种子。可是这种可能性的种子如果很难忍受，你就会变成你要么就想回到过去，因为过去已经告别了，其实已经消失了，已经不在了。可是我们心里不接受，所以我们就拼命想要回到过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "想要回到过去就是不停的回望缅怀，就想我当初如果怎么做，也许就不会这样，不停如果不停的想要去挽回，好像反省，然后不停的去想，就是不停的去想说我怎么样，也许可以回到过去的那种状态。对，其实我们其实没有接办法接受说已经告别了。但是后悔也是很重要的一种形式，就不停的去想。对，其实后悔就是我们跟过去的某种联系。这样的话我们就没有办法接受有一些事已经结束了。另一种他是很想快乐到达未来，哪怕说这个未来不是你真正想要的未来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "我就是这样的对，我就是属于第二种，就属于非常急迫的，很想要拿到下一个结果，那样我就不会焦虑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "对，也许这样的话我们就觉得不会焦虑，所以就很快想要到达一个未来。这种比如说是怎么样的，就比如说恋爱里我们有时候也会见到说有有一些人就是他刚结束了一段关系，他马上要找一个新的伴侣。可是这个新的伴侣跟他原来的也差不多，就一早又是一个好像一个很渣的人。对，为什么呢？他也知道说这个人不合适，可是他说我在这个时候我需要有一段有一个人有一段关系来填补我的空虚。所以这个时候他就其实他就没有结束，他只是用一个错误的关系重新开始，就延续着他的过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:58",
      "text": "对，所以工作也是这样。我就见过我原来有一个有一个就有一个人来跟我聊，他是一个什么样的人呢？他是一个就从小就生长在一个很快节奏的一个一个快节奏的生活环境里。他很小学习很努力，然后读了名校，然后又去了广告公司。好，然后所有的快节奏也不停的努力成功。所以他就一边在这种很快节奏的生活和工作中，一边想着说有一天我闲暇了，我就可以怎么样，我可以有另外的生活，我可以读读书，我可以浇浇花，什么做做烘焙。可是到后来，他的公司真的就发生问题了，所以他就离开了这个公司。离开公司以后还得到了一大笔安家费，所以他就说我给自己一点空闲的时间我可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "所以最开始的时候，给自己一点空闲的时候，第一天他就真的买了一本书，然后在阳台上看，发了个朋友圈，然后岁月静好。第二天就做了这种蛋糕，然后又发了个朋友圈。可是第三天的时候，这种焦虑就来了，说不行，难道我就被时代淘汰了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "从此以后就不，我这辈子只能在家里做蛋糕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "对，我只能做蛋糕。可是我就问他，我说没几天，这也许你说第二第三天他就说对，没几天三天。他说老师其实问题不在于时间，他说在于我想了想为什么我没有办法接受闲暇的时光，是因为他说是因为我还没有财富自由。我说对，那多少是财富自由呢？他说他我我想让他相信，实际上我们已经习惯了一种快节奏的生活。哪怕你的头脑向往另一种生活，可是你的整个反应都不允许。因为那个是旧的自我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "你的身体是做不到的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "所以可是他一定要让自己相信，说不对，是因为我还没有达到财富自由，所以还没有资格休息。所以一星期以后他又投了一份简历。然后半个月以后他又开找了一家节奏很快的公司，开始了他新的职业生涯。就一边很努力，一边又在想，我什么时候可以闲暇的读一本书，做一个蛋糕，浇浇花。其实这是很多人的一种困境，就是我们太快的想要去到未来。我们不相信说在虚空中，在空虚里会有一些重要的事发生，它引领着我们去一个我们更想去的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:59",
      "text": "您讲这个人我感觉就像说我自己最近我在对我在心理咨询，我是九月又重新开始心理咨询，我们可能现在做了八个九个session。然后最近其实我们在处理的就是类似的议题，因为我也是从小一直在一个非常快的节奏里面，像麦克西那种工作节奏一直自嘲。我从五岁就开始了，就是我从五岁上小学，我就一直在连轴转。然后最近我的心理咨询师跟我可能探讨下来，就觉得我需要慢下来。我说我都已经辞职两年了，我还没有算慢下来。他说如果按照你描述的这种状态，我觉得你只是相对于你以前的状态慢了一些。但是你可能跟别人比比，你还是在一个很快的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:45",
      "text": "然后我就发生了一个跟您刚讲的一个例子特别像的。就是我最近买了一个switch回家，然后开始打塞尔达。我发现我小时候没怎么打过游戏。然后我的咨询师也说，他觉得可能我现在需要的就是尝试，所以我就买了一个switch回来。结果打到第三天我就在嘀咕说，我说每天要花好几个小时打游戏，会不会以后我的人生多浪费这种沉迷游戏。对对对，然后我拿这个去跟我朋友聊，他说你这才打了第三天，这才哪儿到哪儿，你就已经担心你的余生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "我就发现其实在这个过程中，我们就有的那个自我或者模式，它是非常强大的。就是在你那个新的模式长出来之前，新的自我长出来之前，你非常容易就回到过去的那个模式里。而且它有一些强迫性。比如说当我不按照我过去习惯的那种方式，比如说很快的去奔跑，拿到一个我要的结果，我就会感受到我身体有一种弥漫的痛苦。对，就比如说我晚上看书，然后我不去工作的时候，好或者不去做一些事情的时候，我就觉得我好难受。我的身体里好像有一种力量想要把我拉回到拉回的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "是吗？所以缇娜你都已经到大理去了，还没有能够帮你放下焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "对，没有这个焦虑我觉得还是时常会出现的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "所以大家明白了，就到大理去也不是包治百病。你又打破了一个我的幻想，我本来想有一天我实在想放松，我至少可以去大理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "我觉得这是很多人都会有的一种想象，就比如说我换一个环境或者换一个地方，我就可以不去面对我的一些痛苦了。但是我最近就有一个强烈的感觉，我感觉好像随着我年龄不断增加，然后经历的事情也不断增加，我越来越能接受。痛苦就是人生的常态。那你会持续的不断的面临一些人生新的困境和挑战，而去逃避它是没有用的。或者说你可以短暂的逃避。但是最终我们还是需要发展一种自己应对痛苦的机制或者能力。比如说我现在发展出来的机制就是摆就是摆烂，就是你来或者说外界再发生一些重大的创伤，或者说一些冲击的事情，我觉得我可以相对比较坦然的接受人生的这种无常了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "但是在可能我经历这个东西之前，我是非常恐惧和抗拒的。但是可能当我经历我父亲的死亡，然后经历一些重大的丧失之后，我逐渐发现他就其实不是那么的糟糕。就是你在这种下坠的过程中也能找到一种向上的力量，就很像我们刚刚聊的那个阴阳的感觉。可能大家都会倾向于想要那个阳的那部分，就是我是向上的向好的。但是我可能这几年越来越发现在那个音的那个部分，那个沉寂的，看上去没有能量的空虚的部分里，它在孕育着一种新的生机，就像一年四季中的冬天一样。没错，所以我一直也在跟我的听众分享这种我的这种观念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "就是觉得如果你抑郁或者你在一个身心能量很低的状态，其实也没有关系。你可以在这个状态中去孕育一些新的可能性。但是话是这么说，但是你真的在面对那个下坠的感觉的时候是很难的。所以谈到痛苦，您觉得从心理学的角度来说，一个人怎么样能够发展出一种容纳这种痛苦的能力？可能我是通过我的一些经历，慢慢磨合出一个我跟痛苦之间相处的关系。但是可能很多人他们还没有发展出这样的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "我觉得很多人没有发展出这样的能力，也有一部分也许是他们的幸运。因为他们也许还没有可以去不需要去面对生活中的痛苦这种能力，他不会是凭空产生的。它是我们真的面对痛苦的时候才发现说，对，那我还是要活下去，我又不能，我不能就随着这个痛苦，为了避免这个痛苦我就去死了。这个时候我们就我们人的生命力就是很强健。所以就像吉娜你刚才讲的，说你面对这些不幸的时候，就忽然发现说我底层有一种生命力，就不会让你一直往下坠，他还是会托举着你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "所以怎么发展一种痛苦呢？我觉得首先你要理解，痛苦就是我们人生的一部分。这个是我记得以前有一个叫有一个做心理学家，他他有一个关专门关于他的纪录片。我忽然又忘了我就我有一个问题，就是我我讲一个名字的时候，我会忽然忘了他，我觉得这个是老年痴呆症的先兆。对，所以后来早了一点，所以大家原谅我忘了他。可是我记得他的离去，叫什么图，我忽然真的忘了，可是我记得他一句。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:15",
      "text": "师徒孜是吗？对，师徒资那个聊录片我有看过。对对对的，疗愈之道对我有推荐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "太好了，太好了。你看每次我忘了名字的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "忘了名字的时候总会对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "所以我也可以忘。对，师徒制的疗愈之道，他其中就那个师徒制的那个咨询师，叫司徒孜的咨询师。他就讲到我觉得他讲的蛮好的。他说人生他活到这个年纪就发现人生有三个设定。第一个就是痛苦，他就说痛苦是人生的基本设定，你一定会经历很多的痛苦。无论你愿不愿意，无论你一生多么顺遂，你会经历很多的痛苦的。我现在越来越相信这个是我们人生活到一定的程度就会知道。对，他人生就包含很多痛苦，就包括分离转变，包括失去，包括挫折都会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "第二个他就说人生的第二个设定是什么呢？第二个设定是不确定，你一定会面临很多的不确定，没有什么事是确定的，他都是处在变化当中。所以你就必须要去面对这个不确定，相信不确定你也有你的这种机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "转机在的第三个，他就说人生这第三个设定是你会一直不停的工作。我不知道这个也许更对，也许跟大家想的是给想要躺平的同学一个致命打击。对，但是他讲的就人生是要不停的工作，我觉得也是对的。你就不要幻想说真的有一天你就完全什么事都不做，那也许你也会陷入另一种空虚的，你就会不停的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "对，所以像安缇娜刚才讲的，说你要让自己卖下来卖下来，卖下来也好，可是卖不下来他也是你的资源。因为这是你很多年训练以后才得到的，我我一定要我一定要做点事，要保持某种上进的状态。它也是一种资源，就很重要的一种资源。所以其实你看所谓的好的部分是哪里呢？好的地方就是不要把这种上镜变成一种强迫。我在上镜需要的时候我就可以选择上镜，我在需要让自己休息的时候我能休息，这个时候人人的自我就丰富了。对，所以这样才是我们人人的一个进步，并不是说我们要从这一个极端走到那一个极端，它不是这样。对，所以我说回到那个斯斯舒尔斯尔图吗？是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "是投资。你看有人帮我记的名字，我就更肆无忌惮的忘记了，哪怕一分钟前也不行。司徒孜他就讲，对，我们回到他的基本设定。如果说这是一个基本设定，它是什么意思呢？它意味着说这个是我们所有的人都要面对的现实，他就是一个我们人生的某种真相。那你在这个真相上面，你再来想我要怎么去规划它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:47",
      "text": "就包括tina你刚才问的，我怎么去面对痛苦。我觉得最好的办法就是当痛苦没有来的时候，好好享受你的岁月静好，好好享受你的生活，这是一种幸运。当痛苦来的时候，告诉自己这是人生的基本设定，我要我要去经历的，他是人生的一部分。所有的人也都在经历痛苦，没有办法改变，也许能改变的是我们对痛苦的态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "有一些痛苦我们去经历它，我们去接受它，也许这些痛苦他会过去的，早一点，或者就算他不会过去的早一点，至少我们不需要去跟他对抗，我们就会少一些折磨。可是如果说你没有办法过去，你就想想尽一切办法不去接受他，去好像去徒劳的阻止他。那这个时候你就会发现你的人生主题就变成了跟痛苦的斗争。那你就会失去了很多的东西，就像痛苦阻挡了你的人生一样。这也是听到你刚才讲的这个含义在这儿，快乐是人生的一部分，痛苦是人生的一部分。我们要接受全部，我们就接受了一件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:13",
      "text": "其实人生是包含很多转变的。你就接受人生它不是一个静止的东西，它是在不停的动的在运动的流动，在在流转。就有时候流到痛苦里了，有时候痛苦又会流过去。这样不停的在流转，也许不是出于我们自己的选择。反正人生也不知道谁这么设定的，反正他就是这样设定的。可是至少他会让我们的人生变得丰富一点，也会让自我变得丰富一点。经历过事的人，我们也不想经历那些痛苦的事，可是经历了，努力想要把它变成我们智慧的一部分，让他在痛苦上长出一些智慧来。要不然的话我们就会只是把痛苦变成一种自我折磨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "你刚讲这一段的时候，我先是感受到一种慈悲，然后后来感受到一种智慧，就是刚刚讲的师徒资说的那三点。我觉得其实也很像佛法中在讲的一些点。比如说痛苦是持续的，那不就是猪肉皆苦。对，然后人生是充满不确定性的那不就是无常。你没有办法去预知和控制未来，然后你需要不断的去constant work，就不断的工作。我把它理解为我们需要不断的在当下觉察。对就是你的问题或者这个模式它不会一劳永逸地被解决。我们需要不断的在当下去保持一种觉知，看到我在阻抗什么，或者我过去的这个模式是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "然后刚刚海翔老师有提到两个关键词，磁，我觉得也是这些年我自己发展出来的一种生活哲学。一个是接纳，然后一个就是顺应生命的流动。我发现其实很多痛苦都来自于本身这个事件发生可能刺激到我们内在的一些痛苦。但是我们还会再叠加一层痛苦，就是我们对这个事情的不接纳和阻抗。比如说我不接受这个事情发生在我身上，我不接受现在这些转变，我想要牢牢的控制，让他按照我还想要的那个样子呈现。可是生命很多时候是不按照我们想要的那个方式进行的当无偿发生的时候，你只能去接纳他，这可能是应对他我个人认为比较好的一种方式。而当你真的顺应他，反而那个应对痛苦的答案可能就呈现在痛苦之中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "对，就是我跟随这个点去流动。当我知道世界是无常的时候，我知道一切都会过去。现在我经历的痛苦它也是暂时的，我经历的快乐它也是钻石的。那么当我在经历痛苦的时候，我便能安慰我自己，这一切都会过去，它不会永久的停留在这一个点。这样的话可能对待生命的这样一个状态像一个河流，而不是固着在某一个固定的点上。使力想要把它像拍照一样，就是永远的让它附着在这一点上。然后。痛苦就永远在这一点，快乐也永远在这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "对，所以这样的话我们就可以出家了。也许我们就对，我们就看破红尘。至少可以去大理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:44",
      "text": "对，说到这个点，我就想到就关注这个节目。很多人可能大家对心理学感兴趣，然后也会了解一些跟身心灵相关的一些内容。我其实从去年到今年对心理学和心灵的态度有些转变。说实话我在19年年底的时候我就看过心理咨询。然后那个时候我感觉心理咨询没啥用。就是我感觉我在心理咨询室跟我的心理咨询师剖析了很多我的原生家庭，我过去的经历。但是我那个痛苦还在，我会觉得好难受，这个并不能解决我的问题。后来我也尝试了去了解很多其他的跟疗愈，跟心灵相关的内容。可能在那个当下我确实会觉得好了很多，或者说我被多看到了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "但是过去这一年，我逐渐对他们的态度有了一个还蛮大的转变。就是我发现那个身心灵给我的一个解药或者一个答案，它是漂浮在空中的。他没有办法真正扎根在生活中，对去跟随着我，陪伴着我，一直往前走，去解决很多现实生活中真实发生的问题。我没有办法说一句话或者念个咒语给自己洗脑说这个事情不存在，我的这个痛苦不存在。我逐渐发现那个好像也是一种逃避。所以今年我就又开始心理咨询，然后我就发现一个很有意思的现象，就是我做咨询之后反而更痛苦了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "我做咨询之后，反而我的很多很多内在的一些焦虑也好，挣扎也好，被放大了，或者说被我看见了。以前他可能是一种隐约不对劲的感觉，但是现在我能够清晰的逐渐清晰的知道，我当下又焦虑了，或者说我很想要回到我过去的模式去抓一个东西。所以这也是这个节目我觉得未来很想要呈现给大家的，就更多的扎根在生活中，就是我们去面对痛苦，我们不再给自己洗脑说这些东西都不存在，我只要念个经我就能离苦得乐了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "对，当然很重要。我觉得对，当然你也相信自己的感觉，也许心理咨询就是没什么用。说不定。对，可是他至少如果听你刚才后面讲，他至少还是增加了你的觉察，对不对？是，我也不知道如果越咨询让自己越痛苦，我们何必为什么一定要去再咨询呢？可是也许我们也需要有时候想要更清醒的活着。对，所以其实这个我还是很有共鸣的。我现在越来越觉得我自己的感觉，就包括我们自己在做的这种自我转变的训练营，也会有很多很多人是他是在现实里遇到了一个问题，所以想在心灵上寻找一个答案。那心灵上寻找一个答案，有时候它更多是一种求安慰的一种心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:57",
      "text": "我有时候会跟他们讲，我说不是我说不是这样的。我说也许你还是要去面对你心现实的难题的，也许你的答案在现实里。我是一个很奇怪的心理学家，我不是特别相信凭空的心理的疗愈，我是我还是相信说疗愈的办法是在现实的。我们对现实的处理和在现实的这种关系里。所以当我当比如说有一个妈妈，她跟我讲说她有三个孩子，她的婚姻出问题了。她说我是不是要离开我还是要更多的去关照我自己的心灵，让自己不那么焦虑。我就告诉他说你要焦虑的，我说为什么呢？因为你有一个很难的现实要去面对，也许你的焦虑他是只是要告诉你是真的要去面对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "因为如果你想要养三个孩子，你要离开一段婚姻，那本来就是不容易的事情，这个焦虑会帮你去鼓鼓起进来的对，当然了你焦虑是不好受，对不对？可是你的情境不好受，那你让自己好受也没什么用。对，所以有时候我会这样讲，我也会跟一个一个辞了职，然后去去去做很多身心灵，做疗愈的这些同学讲。我说也许这个只是一种放松，可是他不会给你答案的。我说也许你的答案是你也没有办法一直一直说我不去工作，你还是需要找一份工作，在现实里让自己扎根下来，有一个地方让自己扎根下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "所以有一个同学参加了完了训练营以后，他就跟我讲说老师我觉得这个训练营给我最大的帮助是我以后再也不需要再去参加心理学的培训了。我觉得我可以毕业了，我要告别了。因为我知道答案也不在那儿。那我就恭喜他，我说我恭喜你，他他讲的很好，他说我觉得我要告别了，我现在要回到我现实的生活中，我要去经营我现实的家庭，哪怕不那么完美，有很多的困难。然后我还是要去现实中去经历挫折，因为那个是真的，我不需要再好像有很多心理学的这些东西来给我安慰。然后我就很高兴我很高兴你毕业了。虽然从我这儿毕业的对，但是其实你看其实我们也要相信，就是疗愈他是在生活里发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:41",
      "text": "所有的疗愈如果真的有效，它是在你现实中有一个点，然后你被卡住了。而心理学的某个理论能帮你理解说，我被卡在哪里，但我们真的突破他，也许生活又到了另外一个不同的阶段。如果我们只是我们的成长是一种凭空的成长，跟现实无关的那它就很难发生。所以对于孙心灵，我也记得我以前写过一篇文章，我最后文章里有一段话，我是这样想的，说他是虚构的别处的生活，他是过高的承诺和过低的兑现，他是皇帝的新衣。对，而且我们要去相信的是，我们的疗愈一定在现实里，痛苦其实也在现实里，是不是痛苦也是在现实里。所以我们要去面对现实中的痛苦，也要给自己一些空间去处理自己的感觉。可是同时也要去面对。对我在现实里还是有很多问题要去处理，不要逃避他，这样你的生活，你的经历才足够丰富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "而且他中间有一个我觉得很重要的点是在现实生活中它是没有标准答案的。就是每一个人在生活中能够活出的版本，或者自己的生命状态，或者是如何去处理自己当下的这个问题。他没有一个所谓的教科书式的标准答案。但深圳林中他很多时候是给你一个标准答案的，但是那个标准答案会让我觉得很轻飘。就是我可以去照抄这个标准答案，但我并不知道解题的过程。而对恰恰是生活，它就是那个解题的过程，那个经验本身，它能给带给人带来一种更为扎实的、更为厚重的、更为扎根在你内心的。你可能也很难用语言描述，可是你知道something thing is happening，你在转变，你的生活也在改变。对，那种很踏实的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "对，所以生活我以前跟一个学生心灵的朋友就说，我说其实他好像什么道理都知道，就年纪轻轻就很多事就想通了。后来我就跟他讲，我说我的态度其实是很矛盾的。我当然相信你也许两知道了一切答案，知道了一些答案。比如说人生无常，怎怎么怎么怎么怎么样，我们要洒脱，我们要放下。可是有一些事太快的知道答案不一定是好事，这个跟经常跟你讲的是一样的。因为太快了知道答案，我们就失去了探索答案的这个过程。可是探索答案的过程，它才是我们人生经历的全部。如果没有这个过程，只有一个答案，其实这个答案是没有用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "非常有共鸣。是的。比如说我想到你说我忽然想到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:50",
      "text": "我想问你，你现在最大的痛苦是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "我现在最大的痛苦是什么？我觉得可能没有一个最大的痛苦，而是一些持续让你感觉到不舒服的瞬间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "比如说我在没有事做的时候，我还是会容易感到焦虑。因为以前我的生活是被填的很满的，但现在在大理说实话这里也没什么社交，也没什么商店，也没有什么消费娱乐场所。对所以其实你没有太多可以通过消费去把自己生活填满的一些模块。那我会很容易自己去找一些事儿来做，或者说去把这些生活的空间填满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "但是当我想要这样用力的时候，如果我当时没有觉察的话，我可能就会进入一个比较紧的状态。我能感受到我的内在也好的，身体也好，它会进入一个比较紧的状态。这个紧的状态可能延续一段时间，就会反映在我身体上的一些。比如说我的脾胃就会差一些。我最近在学中医，可能会用一些中医用我的脾胃会差一些，我可能又开始便秘，我可能睡眠也会受到一些影响。其实它都是有迹可循的，都是从一个我内在的焦虑紧张开始的。然后我就发现要化解这个模式其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:23",
      "text": "挺难的那你干嘛去大陆？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:25",
      "text": "还在慢慢感受你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:27",
      "text": "既然不习惯，你为什么一定要去大理？你怎么选择的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:33",
      "text": "我觉得也是当时我的身体，我觉得很多时候推动我改变的那个契机是我身体的一些反应。比如说我现在你要我回上海生活我也不行，就是在在上海的话我也会感觉到我的我也会很焦虑，然后身体很紧张很紧绷。大理其实是一个低阶版的状态了，在大理我的这个焦虑它更多是一种内因性习惯性的一种焦虑。但如果在上海，我就是真的陷入那个高速公路的洪流里面，一直被对，一直被卷着，一直焦虑。所以其实来大理我来大理生活，我觉得其实现在每天我会给自己有一些生活的内容，比如说运动，然后每天早上做饭，去练一些功法，去学中医这些内容他会帮助我有更多的觉察。但如果在上海，我觉得其实很难有这种觉察的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:30",
      "text": "那那那比如说我问你，天你觉得你属于上海还是属于大理？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:37",
      "text": "我觉得我哪儿都不属于，我也不知道属于哪儿，我属于世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:41",
      "text": "对我觉得也许这就是有趣的地方。你看我们就处在一个好像过渡的状态，是不是？是处在一个中间的状态。去去上海也不行，因为那是一个大都市太太忙的节奏，他也会有很多的焦虑。去大理也不行，因为我们的身体是上海塑造的，是上海这样的大都市塑造的，所以我们就处在中间的状态。说哪里好像也不属于他是他是也也是一种很漂浮的感觉，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "我觉得现在可能好的一点是我有了空间去调整。比如说在咨询的过程中，我慢慢也发现，当我可能出去旅行或者跟大自然在一起的时候，我会在一个很平和稳定放松的状态。所以现在我的生活状态能够支持我有更多可能出去旅行。然后居所以我这两年可能有一半的时间在大理，然后另外一半时间比如说今年夏天我就出去去非洲旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "其实在那个路上的感觉，我觉得是让我能够放松下来，对，回到自己身上的一种状态。但是你不能一直在路上，你需要在一个稳定的地方待着。回到这个家里，我就需要去处理和容纳我的一些习惯性的模式和反应。我觉得可能没有一个就我感觉我越来越觉得人活着就是想练倒立，你就是得不断的在那个过程中调整，调整就是过犹不及。你在这个状态待久，你觉得不对，我可能要回上海去把自己的频率再调一调。你在上海待一待，你觉得太累了，我要回大理再休息。就是不断的在这个当下去感受和调整。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:29",
      "text": "其实这也是转变最难的地方。转变最难的地方是我们好像离开一个我们原来熟悉的，无论是旧的环境，还是旧的自我，还是一个旧的旧的一块旧的一个身身份或者关系，我们总是以为很快在另外一个地方能找到一个新的自我。实际上其实很多时候我们会处在一个中间的阶段。这个中间的阶段其实也会带来很多的迷茫。我记得我有一个朋友，这次因为转变的话题是一个比较广的。我有一个朋友也许他也算是转变，他原来是在在大陆，在这边有自己的生意，后来他就去了去了国外了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "去了国外，他他他自己经济上条件很好，所以他去每一个城市都在想说这个城市是我长久要待的吗？好像不是，总觉觉得缺少了一点家乡的感觉，可是要回家乡又回不去，因为他也有更多的不适应，所以他跟我说，他也是一个很喜欢旅行的人。他跟我说说张老师你知道旅行最痛苦的地方在哪吗？他说旅行最痛苦的地方不是我要想我要去哪里？他说我有很多地方可以去，很多有趣的地方可以去旅行，最痛苦的地方是旅行结束的时候，我要想我要回哪里。他说当我在想这个问题的时候，我忽然就会有一种迷茫，我不知道我要回哪里，不知道哪里是我可以回去的地方。所以我忽然就想起就是这样一种感觉，是当他离开原来熟悉的地方，去另外的地方的时候，其实人是很奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "我们转变的痛苦也在这儿，我们是需要有一个归属感的。这个归属感是一个广义的一种身份，或者一种自我，或者一种关系，或者一种熟悉。就是我们讨厌熟悉，因为他禁锢我们了，讨厌他。可是我们又需要一种熟悉，是对是这是对，所以这个就是我们转变的历程，是这样，这是也是他最难的。很多时候我们的失落也来自这儿，我们离开了我们熟悉的东西，可是我们不知道去哪找新的归属感，新的熟悉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:04",
      "text": "那怎么找呢？你说这个我觉得是有这种感觉的。我觉得我的个性，比如说我们刚刚一直在讲新旧自我的挑交替，其实现在我也会认同说那个旧的自我里面是一些有一些我需要的东西的，他会给我一些支撑，或者他会给我某种资源。我的性格可能会比较刚一些，我以前总有一种感觉，我会这样描述，我说好像当我感受到一个新的自我要长出来的时候，我都会很暴力的会先把那个旧的自我拆除，甚至说我杀死他。好像这样我才能有一种壮士断腕的勇气去面对那个新的自我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:44",
      "text": "但可能也是年纪大了，我觉得慢慢的会感受到，其实你所抗拒的很多东西，其实恰恰就是你所需要的。比如说我是今年跟我妈妈的关系有了一个变化。在过去很长一段时间，我感觉我没有办法跟他建立一个亲密的连接，好像靠近他我就无法中立地站在我自己身上，我会被影响。所以其实在我上大学之后，毕业几年时间里面，跟我妈妈的关系都是比较疏离的，就各过各的。今年就有一种好像自己有了一些力量能够去面对这段关系，我们的关系有了一些新的松动。我就发现其实我还是很渴望我母亲对我的支持，还是很渴望这段关系曾经给过我的一些爱，一些美好。哪怕可能这个东西已经是很多年前很旧的那那那一套东西。他的语言表达方式，他的思维方式可能跟我也不同步。可是他好像依然是我需要在这个阶段捡起的一个碎片，把它拼接到我现在新的这个生活版图里面。所以就有这种奇妙的融合的感觉，是我们好像最终还是要回到那个最根本就是对小时候跟爸妈的关系，他的确影响了很多现在我的生活状态和我的模式，我只是一味的逃避和阻抗，他好像那只是一个阶段性的，就到了这个新的阶段，我需要回去面对这些关系，去重新把它捡起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:20",
      "text": "没错，就有点像什么有点像其实在年轻的时候，我们需要有一个去寻找一个自我。我相信是不是在那个时候，妈妈对你的影响是很大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:34",
      "text": "的对对他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:35",
      "text": "怎么影响你就是我得努力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:38",
      "text": "摆脱他对我非常高的要求和标准，我感觉我身上很强的完美主义和自我要求很高，都是从妈妈那里来的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:48",
      "text": "你知道吗？很多我们听到你知道吗？很多就是很严格的这种教育长大的孩子都有你类似的这种情况。对，因为妈妈也对你也有很高的期待，所以也有很多的要求。一方面接受了他的这种要求这种训练，可是有时候又好像会有一种感觉，说你为什么不能接纳我多一点？就好像我只有变成这种优秀，变成你保持这种高水准的表现，你才能接纳我，你没有办法接纳我其余的部分。所以我们有时候就会很讨厌，就觉得这个是一种控制。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:34",
      "text": "是，而且感觉他的那个不接纳是一种出厂设置，感觉你怎么努力都没有办法达到他满意和接纳你的那个状态，然后最后就弃聊了。对，就最后形成一种反叛，就是我不要寻求你的认可了，我要跟你划分界限。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:51",
      "text": "对，会不会有那么一瞬间你会怀疑你是不是真的爱我？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:58",
      "text": "会，我上次跟我妈打。电话我还痛哭着，怎么说？就是问他，你根本不爱我，你是不是真的爱我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:08",
      "text": "真的吗？你为什么痛哭着？你哭什么呢？那时候就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "刚做完一次咨询，然后有一些过去的记忆可能又被谈及。然后就去海边散步的时候，给我妈打了一个电话，就问他说一些过去发生的事情，然后当时就很有情绪。比如说我觉得我小时候给你买的这些礼物，你都很冷漠，你也不回应我。然后我妈可能就是这样被我说，因为算是指责她，所以她也有一些情绪，然后我们就在那情绪碰撞情绪。对，反正最近这一年跟我妈打电话都是从过去那种冰冷理性的状态回到一种猛烈撞击的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:55",
      "text": "就好像重新回到了青春期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:59",
      "text": "对我觉得我最近像一个青春期叛逆少女，然后每天在催我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:04",
      "text": "真的这个也是挺有趣的。我记得这个是很多孩子，很多表现优秀的孩子，在成年时候都有的反应。其实对这些妈妈来说，他们也是觉得会是觉得是一种遗憾，就会觉得说我花了这么多的精力，我把女儿培养的这么成功，为什么到最后他反而觉得我好像不爱他，忽略了他的情感呢？我这么多的投入，为什么他不觉得是爱呢？有时候是很奇怪的，可是在情感上有时候你就是觉得他他不是那么接纳，你就会觉得不是爱我。我跟你对，真的我跟你讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:48",
      "text": "您刚说的，我要转给我妈，我想转给我妈妈听我感觉她一定很有共鸣，因为她就亲口跟我说，她说她其实现在很后悔小时候对我要求那么高，如果再选一遍他会放养我。所以对您可以接着讲这个故事，我就说我会把您刚说的这段转给我妈妈听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:09",
      "text": "对，其实我们你看也是也挺好的，你现在能跟妈妈在聊这些，其实也是在重新跟他建立感情的过程。因为他他会告诉你说，我也有点后悔了，也许以前忽略你了。其实这个对于我对于这种我们重新跟父母建立联结，他是很需要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:31",
      "text": "我想跟你讲的故事是什么呢？我原来我们训练营里每周都会有一个连麦，原来有一个同学就跟我连麦，我觉得他应该他的成长背景很像，你就是一个女孩子很优秀，就很早就去国外读书，然后就也在一个很好的这种公司工作。然后他跟我连麦的是连麦的问题是什么呢？他就说我要不要生孩孩子，他也已经结婚了，他就说我要不要生孩子，说我为什么要不要生孩子呢？说万一我是我把我的孩子生下来，没有经他的同意，可是他万一生下来就觉得我没经他的同意就生下来，觉得来到这个糟糕的世界，万一后悔了怪我怎么办？我说那怎么办呢？你也不知道他他会不会怪你，只有先生下来才知道他会不会怪你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:29",
      "text": "对，然后他就说他我就问他这个问题怎么来，他就说我就很怪我的爸爸妈妈，他们没有经我的同意就把我生下来。我就觉得他们其实他们成长经历中亏欠我太多，他们忽略了我的感受。他就讲说我的爸爸，我的妈妈就是一个女强人。然后他就是什么都很要强，一直是以最高的表现来要求我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:58",
      "text": "甚至有一天我我我发高烧了，然后我就去不了学校。他看着我都冷冷的跟我说是不是不想去上学，给自己找借口。他就说我很努力的用各种很好的表现去够到他的期待，希望他得到他的爱，可是怎么也得不到。所以到后来我就越来越生气，我就觉得说我后悔你们把我生下来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:23",
      "text": "那我就后来我就问他了，那你觉得你觉得怎么样你才不会后悔你们把我他们把你生下来？然后他就说除非他们向我道歉，我说那就好了，我说那就好了，我也不知道你爸爸妈妈会不会向你道歉，可是万一你生下了孩子，他们要怨你为什么？你可以道歉。对，我你可以向他们道歉，他就不会后悔了。然后他听了就觉得很有道理，后来真的决定去去生这个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:56",
      "text": "可是最有趣的不是这儿，最有趣的是后来我们下一个连麦，这个连麦就结束了。下一个连麦就是一个妈妈，然后他他就是一个妈妈。他说我听前面这位同学连麦的时候，我的情绪在巨大的剧烈的波动。因为我就是他嘴里的那个妈妈，她说我的儿子我也是这样要求她，然后她现在在国外留学，可是她很他很不愿意理我，我去了我们就会吵架，吵架了，可是如果不理他他又会很生气，就觉得我不关心他。对我们对人的情感就是这样，我们不会真的完全离开，又不会真的。所以这就我说那怎么造成的，你为什么你也看着很爱你的孩子，你为什么会忽略他他就说我是在一个很穷的家庭里长大的，我的我我那时候我们的生存环境是很穷。所以我自己出来做企业的时候，我就暗暗发誓说，我一定要给我的孩子创造最好的物质调节，同时要以最好的方式教育他，让他有一个美好的未来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:08",
      "text": "他说这就是我爱他的方式，我只觉得这是所有最重要的东西，其他的事情都不重要。他的情感，他的需要都不是那么重要。他说我做到了，我很努力的做到了，我努力工作，所以很少陪伴我儿子的时间，为他创造很好的条件。当然了他如果有一些时候他做的不好，我也会很严格的要求他。可是在他看来是我忽略了他的情感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:41",
      "text": "所以他说当我当孩子长大的时候，忽然发现我好像因为忽略了这个情感就失去他了。这个时候我也不停的问自己，说我是不是爱他的方式错了，就像你妈妈的反省一样，说是不是不要这么严格的要求。他说可是我不会别的。他说因为我的教育就教我，我只能以这种方式爱他，这就是我那时候认为最好的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:12",
      "text": "所以我说那那你现在要怎么接近儿子呢？我所以我也不知道。你赶紧问问前面那个女同学，然后他们俩也许也他们因为也许是因为不是自己的母女，不是自己的爸爸妈妈，就有一定距离，就反而能交流。所以这个女生就给妈妈出了很多主意，说你要这这样这样这样想儿子，你儿子的心态是这样，这个妈妈也给了这个孩子很多妈妈的心态，给了他很多信息，所以他们是一对辽遥远的疗愈，我就觉得就是很神奇。对，这也教会了我很多，原来人的情感都是这样的，我们忽略了对方的情感，再怎么样的要求，他都会变成一种伤害。可是这种伤害背后又有一种无奈，你说这个妈妈不对吗？你也很难讲，因为他又有他的原因，是不是他又觉得是我我以我的方式给了最好的爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:17",
      "text": "最后怪谁呢？对对对，真的我上次跟我妈妈打电话就有这种感觉，因为可能我的情绪打开了，然后她也开始跟我讲一些他小时候的事情。比如说我就觉得小时候我很早就独立，然后都靠我自己。我妈说我也是六七岁的时候自己一个人上下学，然后很早就给家里一家子人做饭什么的。对我当时就有一种有一种我很难描述那个感觉，就会有一种无力的感觉，很无奈的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:50",
      "text": "是啊，又能怪谁呢？对我怪我妈妈，她怪她妈妈吗？然后我就感觉到好像真的就是那种代际之间传递的对东西，或者一种传递的能量。我们讲的夜里好像确实他没有办法给我他曾经缺失的东西，他只能给我他有的东西。而一个人没有办法拥有这个世界上最好的爱或者全部的爱。因为没有任何的一个父母，他是上帝一样的父母，还都是不够我的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:20",
      "text": "对孩子来说，然后那一刻就好像我也觉得放下了或者原谅他。就会觉得好像我去责怪我妈妈或者指责他，或者再怎么去讲这个事情。我们都没有办法真的站在一个受害者的心态去拿到一个结果，就是都是谁的错，所以把这个错归到他身上就可以了。然后就觉得挺苦的，好像就是我内在有我的痛苦，他也有他的痛苦，我们只能谅解彼此。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:52",
      "text": "对，你看如果回到听到回到你刚才的主题，人生的痛苦，这就是人生的痛苦。因为我们有很多的无奈在这儿，妈妈有他的无奈，孩子有他的无奈，每个人都有他的无奈。可是这些重要的人又在不停的影响我们，这也是我们所面对的痛苦。可是当我们看清这个痛苦背后，我们能接纳他？也许你看就像在那一刻，你跟妈妈就有达成了某种理解。他不一定能补偿你童年时那种缺失的这种感情、那种遗憾，也不会完全平息这种愤怒。可是这种理解他本身也许就是我们面对痛苦最好的方式。对，也许就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:46",
      "text": "要不然的话我也见过很多其实是怨恨我，怨恨我们原生家庭，怨恨父母的一些人，就是他是放不下。放不下就会变成好像把自己的生活当做工具来表达，说妈妈你亏欠我了。那这个时候其实我们就会在这种痛苦里不断的纠缠，他会更增加我们的痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:14",
      "text": "所以其实人生就是这样，说痛苦就是不完美造成的。这个世界本来就是不完美，它变成了我们，也变成了痛苦的一部分。可是你能达成某种这样的理解，也许你就会放过自己，你就会放过妈妈，放过他，也许你也会放过自己。这个时候我们反而有一种怎么说，虽然带着一种遗憾，一种距离，可是我们反而能够重新回家了，能够去建立一个家的链接。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:50",
      "text": "我这里有一个新的感受，就是我感觉理解是一种选择。对，没可能，怨恨是一种常态。我感觉能做到理解的人其实挺少的。而且我觉得共情这个能力，我觉得可能有一些人从小过度发展，但是可能有一些人从小没有能够发展这个部分。比如说前阵子我跟一个好朋友打电话，他也是最近经历了一些人生重大变故，但是我跟他聊的时候，我就觉得很心疼他。我心疼的原因是一方面就是他确实是经历这个事情，我能感同身受，能感受到他的痛苦。另一方面就是他一直在跟我讲，他能理解他能理解伤害他的人，他能理解这一切为什么发生。然后我跟他说，我说你可以选择理解，但你也可以选择不理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:40",
      "text": "当然我我我可能我是一个天生比较擅长理解别人或者共情。有时候我感觉一直一直做到理解或者一直做到共情，而没有真正的在怨恨或者痛苦的那个感受中多停留一会儿，多看到自己内在的那种情感。对多一会儿可能是对别人的一种慈悲，但是对自己的一种暴力。所以我就跟我的朋友说，我说你可以怨恨，你可以不理解，没有关系，就没有人要求你一定要理解，就是你做到这个非常的好，但是没必要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:17",
      "text": "对我觉得是我觉得也许你看听到你讲的这个就是我们自我转变的。我想告诉大家的内容，他其实是怎么样来的呢？你看选择我们我们讲这个词好像是很轻飘飘的，其实有一些选择是很重的。这个选择是怎么来？你看你说怨恨是常态，理解是选择，我想加一点内容，什么什么意思呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:46",
      "text": "你看为什么怨恨是常态？因为我们每个人都生活在关系里，尤其是一些重要的关系，我们对他的这种反应是本能性的。我们期待得到爱，然后得不到就会有伤害，有伤害就会有怨恨，这个是本能性的反应。可是这个本能性的反应，有时候他会常让我们做出一些其实伤害关系也伤害我们自己的行为。比如说我就见过一个，也是我们训练营里的一个同学。他就讲我结婚和离婚都是为了我妈妈，结婚是为了逃离他，离婚是我要我要通过离婚，通过我的婚姻不幸来告诉他，你对我造成了多大的影响和伤害。你看这个就是我们我们的怨恨，他在生活里的表达。所以当我们说怨恨是常态的时候，他其实是说我们这种这些重要的关系在对我们的影响，他超过了我们自己超超过了我们自己想要的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:03",
      "text": "所以当你在这一个情况下，在这种关系里成长的，那你就会变得很敏感，很很叫做什么你就会很纠缠，你就会去明明去不了的地方，甚至让自己撞的头破血流，好像我们在关系里没有其他的出路。对，当然如果他是一个自我觉察，我觉得是对的。因为有一些如果你太压抑了，你明明被伤害了不让自己看到。那也就是你讲的对对自己的暴力，对别人的慈悲，原谅不是这么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:39",
      "text": "所以当你说在那个那个怨恨的情况下，我要怎么做呢？你不会马上有选择。你首先要有觉察，你觉察到我自己在做这件事，我在用我的生活向我妈妈表达我对他的怨恨。就比如说我刚才的例子里，我在我我在这这样放不下，以至于影响了我自己的发展。我从潜意识里，也许我是在认为他是要为我的生活负责的人，而不是我自己。当你能够理解这些东西的时候，当然你也可以理解，原来我还是那么需要他的爱，我在为得不到而怨恨。当你有了一个这样的理解以后，这是一个觉察。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:27",
      "text": "当你有了这样的觉察以后，你才有选择。你看选择是在觉察的这个基础上产生的那你选择你这样选择了就有很多的选择。我继续要在这段关系中，我继续要这样表达吗？还是我接受这个遗憾，也许我要去发展我自己，甚至他都不用去原谅他，你只是放过他，就是为了我发展我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:57",
      "text": "对，所以这个时候你理解发生的事，你才会有选择。所以这个叫什么呢？我记得原来有一个教授就跟我讲说英文里有一个单词叫forgive，就是原谅。他说对，他说forgive这个give，他说不是给别人的，不是给那个你怨恨的人，他说是给你自己的。他说是因为这一种情绪太纠缠了，太痛苦了，所以你给自己一点空间，放下他是给自己一些空间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:35",
      "text": "我觉得他讲的是很有智慧的，因为说到底我们在这么多的关系，这么多的痛苦里，我们最终的宗旨，我们最终的福祉在哪里？我们最终的标准在哪里？我觉得如果有一个标准的话，也许这个标准就是我们每一个人都需要为自己的幸福负责。那你就必须要去想对这种关系的纠缠，对我的幸福有利吗？我要去发展我自己的这个部分，怎么样才是最好的？因为这是你需要为你这个字自己负责的东西。这样也许我们就会才知道，我要给自己空间，他到底是什么意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:21",
      "text": "所以其实为什么我说这个是一个转变的过程。你看从怨恨从一个关系里一个自然的反应。当我觉察我怎么反映这个关系，他再怎么影响我，到慢慢的有一个选择。当你最终选择我为了我自己的时候，这就意味着你的自我从关系里长出来了，他就意味着有一个新的自我从关系里诞生了。它能容纳关系带给我的痛苦，能够接受它，同时他也能带着这种关系的影响去发展我自己。我觉得这个时候我们就有了一个真正的属于你的自我，不是关系里那个纠结的自我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:11",
      "text": "您刚讲觉察，我感觉很多我们在聊的，不管是转变还是痛苦，还是各种各样我们在生命中经历的事情，可能最终都会回到这个词。对，最难的可能也就难在那个觉察。我一直觉得觉察是意味着真正的看见，可是这个也是很难的。我发现人是一个非常容易自欺欺人的物种。对我们很容易活在头脑的应该或者说对自己理想的某种期待里，而很难真实的看见我当下真正我想要我我我想要去选择理解，或者说我看到了我一直纠缠在这个关系里面，可能是一直活在头脑的某种剧本里面，跟着那个剧本走，而非当下真实的那种看见和觉察。我不知道心理咨询是不是在帮助我们增强这种觉察，我可能最近有感受到会多一些些，就当有这样一个支持在的时候，我会觉得好像我的那个意识会更清晰一些。在那个当下我会更清晰的知道，我现在可能陷入到什么样的境地里面。对有没有其他的一些您知道的方式，能够帮助一个人增强这种觉察，或者看见，更好的在生活中去诚实的面对自己。对我我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:38",
      "text": "我我我我我我自己在不停的修炼，就是去关系看见这种关系对我们的影响。就以前但最简单的是我们讲说正念什么这一类。对，但正面这一类它是一个就是他是一个怎么说呢？他某种程度上他他是一个他是一个不是对关系的修炼，但是现在也有很多用到关系里了，我觉得正面这个东西它是一个它可以很深，它也可以很浅。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:11",
      "text": "对我然后我自己的办法就是去去理解说这个关系对我的影响在哪里。也去理解说我在这个关系里我是怎么怎么去表达他的，我是怎么在表达这一些重要的信息。然后也去理解说其实对于一个人来说，你看关系就是一个系统，这个系统他是怎么去适应这个系统，长出了今天他自己的样子。其实你知道吗？就比如说安缇娜，你说人是会说谎的这是对的。可是谎言本身它也是对关系的某种适应的一部分。有时候不知道也是不觉察，不理解也是对适应的一部分，对外在关系适应的一部分，可是那是一种不让人愉快的适应，那是一种我们就必须要把自己的感觉藏起来，把自己的压抑起来。我们必须要构建很多的幻想、谎言，才能维持外在的平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:19",
      "text": "为什么我们要用这种适应呢？本质上就是因为我们抗拒转变，我们抗拒转变所可能带来的失去。我们我们太怕生活会发生不平衡，太怕说我们我们因为觉察，因为理解了有一些重要的冲突，有一些重要的事故发生。我跟你讲一个故事，也是我在经常在课程里讲说，我原来有一个朋友。然后这个朋友他其实是生活在一个重男轻女的家庭。所以在一个重男轻女的家庭，他的妈妈在不停的告诉他说，其实你是一个女生，你也不需要有什么特别的出息，你将来最大的任务就是。找个人嫁了。所以在他的这个成长的过程里，他就觉得我有梦想，做梦是一件不需要的事，是一件不正当的事，是根本我配不上的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:22",
      "text": "可是他自己其实也是一个蛮有才能的人。他很早的时候就在读读读学读读中专的时候，他就自己开了一个网吧，然后挣了一些钱。那时候是计算机刚出来，然后挣了一些钱。可是他爸爸妈妈也没有觉得怎么样，也觉得说就是你还是挺好的，挣了钱了，可还是要找个人嫁的，所以他也觉得理所当然。你看那个时候他不会觉得这个是一个问题，他会觉得因为是成长的环境是这样，我们就会认为这是常态，这就是常态。虽然我是心里有一个部分自己总觉得不太痛快，可是我们不会知道这一部分自己是什么。后来他就去去被一个朋友拉去就参加了阿里的年会哈那是08年真是整个国家都欣欣向荣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:19",
      "text": "这个公司对，然后那时候马云还在那个台上就喊说什么梦想要有了，一要有的万一实现。然后他在那听着听着就被这些人感动，就一下子就哭了。他就为什么哭了呢？他就忽然发现说，原来做梦是可以的，原来我有自己的梦想是可以的。所以他就觉得我要加入这家公司，所以他就跟他爸爸妈妈讲，但是他爸爸妈妈不会理解你梦想什么。他找了一个理由是那家公司有很多男生好找对象。所以他爸爸妈妈就同意我说，好找对象，那你赶紧去吧，终身大事最重要。所以去了以后，就去了七八年，他就成长了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:08",
      "text": "我那时候因为公司就是很苦的，那时候正在发展。我还问了一下，我说你觉得在那个公司你觉得苦吗？他说不苦，他说其实辛苦不算什么，他说真正的苦是没有希望。他说我那时候是有希望的，有希望的苦算什么苦呢？我觉得其实是对的，我们所有的人都愿意吃苦的，就是只要有希望。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:33",
      "text": "所以他就经经过了好多年，七八年，然后公司也发展的很厉害了，有股票了，财务也到一定程度了。可是他的他找的一个先生其实创业也很好，也成功了，所以那时候他已经有了一个孩子。可是因为太忙了，家里孩子没有人看，说不行，你还是要回来，因为你是一个妈妈，要不然你这个家不要了吗？所以这个时候他又面临着一个选择了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:05",
      "text": "他的公司的所有同事都在告诉他说，你留在这儿，这家公司很有前途，你很适合。孩子的问题可以想办法解决。家里人的老公、孩子、爸爸妈妈都在告诉他说你回来家才是重要，这个家需要你钱。其实现在我们已经解决不重要的，所以他就面临着一个这样的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:29",
      "text": "所以当时我就问他了，我那时候就问他，当时你看别人是这样想你同事是这样想你，爸爸妈妈老公是这样想，你的想法是什么？他就说我不知道我的想法是什么，他说我的想法对我从来都是一个难题。我就在想有时候是很奇怪的，你看原来他有一段梦想的时候，忽然自我就觉醒了。可是在那个时候，在剧烈的冲突中，忽然他又不知道自己想要的是什么。为什么他会不知道自己想要的是什么呢？你看这就是为什么什么样的环境会把我们的感觉藏起来。是因为当他知道如果知道自己想要什么的时候，也许就会面临很剧烈的冲突，会面临求不得的痛苦。所以为了避免这样的冲突，他宁可把自己的我想要藏起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:32",
      "text": "所以从这个角度大家就理解了，为什么我不知道自己想要什么。也许是因为当你知道自己想要什么的时候，它会带来另外的危险。所以我们说外在的有压力的环境对于我们的影响，不是把你的想法压不是把你的想你有一个想法把你压制下来，它的作用要在更前面一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:58",
      "text": "在你这个想法还没有形成的时候，还没有变成语句的时候，就把它模糊掉，让你不知道自己想要什么。那你的感觉在他你觉察他的在你觉察他之前就把它模糊掉，不让你觉察到他。所以他就后来就是我不知道自己想要什么。这个简单的答案其实给我很多的启发，我后来才慢慢的理解说为什么呢？这才是我前面讲的，我们想要什么是一个适应环境的一个结果。我们不想要什么也是适应环境的结果。可是这一种适应是压抑自我的适应。从某种程度上知道我想要什么，就是找到自我的过程，也就是发展自我的过程，他也是自我诞生的过程，所以觉察也是自我诞生的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:01",
      "text": "您讲这个故事，我突然联想到我考大学的时候，我觉得好像我从小是一个挺知道自己要什么的一个小孩儿。可是我好像人生第一次就像您刚讲的这位朋友的故事，我第一次说我真的不知道我要什么，就是在我大学报志愿的时候，但是我现在回想起来，我为什么那个时候会说我不知道？其实是那个我不知道背后有一个巨大的恐惧在。因为当时我的身边有很多声音，然后我能够清晰的感受到，我的家里人非常希望我留在西安上大学。我的父亲，我的爷爷，我的妈妈，我的家里人，当时我的虽然高考没有考得很好，算是失利，但是也是能够上西安最好的大学，就上西安交大，然后我也可以去武大，就是这些学校里面选。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:55",
      "text": "其实我那个时候我知道，我是现在回想起，我是知道我想去外地的，但那个时候我太恐惧了。对，好像我很恐惧我输出我真的想要的东西，我会跟家里所有的人产生一个激烈的对立和冲突。因为对我能感受到我父亲那个时候是非常不希望我离开西安的，所以最后我顺从了他们，我留在了西安。但代价就是我的自我在未来那四年，在大学那四年一直都被压抑，就是我非常的痛苦。但是现在回想起，可能他也是一个很好的契机，让我开始自我意识觉醒。就是因为在那个巨大的自我被压抑的痛苦里，我开始意识到这样不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:39",
      "text": "我需要跟随我的内心，做为自己的幸福负责的决定。一旦我因为恐惧听了别人，听了外界的话，我会经历这样子深层次的自我挣扎和压抑。所以在那一件事情之后，我就非常的独断专行，就是特立独行。按我妈的话就是我做所有的决定都是啊我就想要这个，我不管你们怎么说，我就是要这样做，包括后来辞职找工作，因为我当时是可以读研究生的，但是我就放弃了那个保研资格，我就去找工作了。也是跟家里产生了很激烈的冲突。但我知道我吃过那个苦果了，就是我的自我曾经被我自己压抑下去，我再也不要走那个路了。所以这可能就是人生经历，你可能失去一次自我，你就知道失去自我的痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:28",
      "text": "对，然后就会为自己而活。没错，其实就是这样的。因为在那个时候就是我们痛苦过了，我们知道他说原来压抑自己的感受，这个是我不想要我不想要的这个部分，你虽然隐隐约约没有，好像最开始的时候没有感觉，可是当他出来的时候，我们还是会有一种感觉的，会有一种在被压抑的这种好像很抑郁，很不痛快，很不开开心这样一种感觉。他他好像在等着某一个东西就破土而出，所以有时候压制他也会变成另外一种力量。你看有另外一种自我的力量去去去把这个牙长出来，对不对？对，所以他就会变成另外一种这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:18",
      "text": "所以其实包括我那个朋友，他后来也是花了很长时间去寻找自我，他他就去做咨询，然后他就去自己学咨询，后来现在做了一个心理学的一个平台。所以有时候是一个很奇怪，他就变成寻找自我，就不仅是他自己的主题，他也变成了他想帮助很多人的主题。你看这也是转变里经常会发生的我们遇到的某一个困惑。我们有一个像我想我相信听到可能你也是这样，我们自己有一个困惑。然后这个困惑我们摸索着寻找一条出路。我们觉得我们找到了一些，我们就很希望说把一个我们寻找的过程分享给别人，带给别人启发。因为我们知道也会有很多朋友啊，今天也许听我们节目的朋友也会有一些，我们不知道自己的自我在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:18",
      "text": "所以这个时候其实这种帮助和分享的过程，他帮助我们转变了自我了。他从一个问题的一个好像困扰者，变成了一个说我们问题的分享者，一个贡献贡献者。所以从这个角度来说，其实我们我们也要感谢那些听众，是不是他成全了我们新的自我？",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:44",
      "text": "是的，我很有同感。我昨天上线了一个也是最近我想要开的一个课程，它是跟创造力相关的。我觉得也是因为这辞职这几年我也经历了，可能一开始没有什么收入来源，然后也在挣扎说我要做什么。到我慢慢发挥我的创造力。比如说我先做内容的创作，然后做自己的社群，然后也做一些自己的课程产品。就发现说当一个人发挥创造力的时之后，其实你就能够打开人生的很多可能性，你不用一定被困在那个你不喜欢的环境里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:21",
      "text": "然后我就觉得我经历过的这个旅程，我可以把它总结出来分享给大家。其实就像海翔老师，你把你自我转变的旅程总结成一个课程分享给大家。我是很感激有听众和这些我们的followers存在。我觉得其实它是一个互相照见的机会，它是一种能量和生命之间彼此影想和交相辉映的一种感觉，所以这种感觉是我非常享受和喜欢的。然后我觉得今天我们聊的这些内容，应该大家听上去，这些故事应该给大家会给大家很多的共鸣和启发。也不知道哪一句会点亮某一个人，但他一定会有这样的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:03",
      "text": "对我也希望对其实这也是我做这个自我转变训练营的初衷。因为我们这个训练营其实很多都是一些正处在转变中的同学。所以正在转变中的同学，因为他会有很多的迷茫，他不知道自己在经历的是什么，所以我们就会有很多的环节，就包括课程学习只是一部分，就包括我们的连麦，我们的社群，然后很多作业实践的，然后助教给他们的一些一些帮助和一些这种反馈。所以这样其实也是在帮助我们走这个帮助我们怎么能够理解我们在走的这个转变的路，怎么能够找到一条属于我们的出路。我也很同意听到你讲的，我们应该感谢这些follows。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:56",
      "text": "对我也其实特别感谢我们训练营的同学。因为他们给我很多的故事，这些故事是带着真正的生命的经验，所以这些生命的经验其实让我们能够相遇，让我们能够彼此看见，让我们理解人是怎么回事，他有很多的痛苦，有很很多的有很多的不容易，有很多的波折。可是他也有很多的力量，很多的资源，很多的坚韧。在我觉得这才是人才是生命力，他他永不枯竭的这种理由，永不枯竭的东西，这也是转变完整的图案，有黑暗又有白，所以他就构成了这种动态，阴阳的动态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:46",
      "text": "好美好，感觉像是一个故事收集者陈海星老师之后可以再出一本书，把这些你收集到的好的故事对写成一个集锦，会给很多人力量的。我感觉我会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:59",
      "text": "有一些故事写的，就是我最近写的一个故事，是关于离家的故事。大家可以关注我的工号去看看，我在这里就不讲了，很多人都说，从这个故事里看到自己，很多人还是觉得蛮感动的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:15",
      "text": "好，大家感兴趣可以关注陈海贤老师的公众号，公众号就是陈海贤老师的名字。对，名字就会写在我们这个标题上，所以大家可以自行搜索，包括那个训练营也是在公众号上面会发布。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:27",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:30",
      "text": "好的，那我们今天就先聊到这儿了，谢谢海贤老师做客。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:35",
      "text": "今天收到的是不是杨紫？对，谢谢大家的收听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:41",
      "text": "好，下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:43",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的对话中，讲述了个人成长、自我发现与转变的故事。通过一个在重男轻女环境中奋斗的朋友案例，揭示了个人梦想和自我价值被社会偏见压抑的现象，以及接触外界积极信息后重新发现自我价值的重要性。此外，分享了选择大学专业时的个人经历，强调了自我探索、创造力发挥和相互支持在个人成长中的作用。对话还探讨了自我转变的挑战性，如何在痛苦中寻找成长，建立新的自我认同，以及在家庭和社会期待中找到平衡的策略。陈海贤和另一位讲述者强调，自我转变虽困难但充满机遇，需要勇气、耐心和内在力量的支持。这次对话为处理个人成长道路上的挑战提供了宝贵的见解，鼓励人们在痛苦和转变中寻找新生。",
    "qa_pairs": [
      {
        "question": "陈海贤老师，你为什么要做一个关于自我转变的课程？",
        "answer": "我做这个课程是因为在2019年经历了一些自我转变的旅程，内心有很多变化。在2020年初，我想分享我的心路历程，所以开始做这个博客，并逐渐发展出对个体成长和转变的关注。",
        "time": "00:02:21"
      },
      {
        "question": "自我转变的过程中，人们会面临什么样的挑战和感受？",
        "answer": "在自我转变过程中，人们常常会经历失落感、身份变动以及情感动荡。例如，失去一份稳定的工作或一种熟悉的身份，新的自我还未找到时，会感到困惑和迷茫。这种过程中，心理学对“新旧自我的更替”这一主题的回答并不足够详尽，所以我想通过课程总结规律，为经历转变的人提供启发性的知识。",
        "time": "00:06:08"
      },
      {
        "question": "您在课程中提到的“黑森林”是什么概念？",
        "answer": "“黑森林”是一个隐喻，代表我们原有稳定生活中的故事被打破后，进入一个未知、不确定且充满威胁但同时也可能隐藏着宝藏的世界。在黑森林中，原有的自我故事不再适用，我们需要依靠内心深处的渴望和创造力去重新寻找关于“我是谁”的答案，从而找到新的自我。",
        "time": "00:12:27"
      },
      {
        "question": "在自我转变的过程中，如何发现并确定新的方向？",
        "answer": "在自我转变旅程初期，很多人会像您提到的那样，知道不满意当前的状态，但对未来的新方向却茫然无措。这其实是一个很普遍的困难。在这个阶段，重要的是意识到自己内心的底层渴望，并依靠这种内在指引去探索和创造新的故事，最终找到属于自己的新自我。",
        "time": "00:13:47"
      },
      {
        "question": "您能分享一下您想要通过播客分享个人经历的灵感来源吗？",
        "answer": "当时我在巴厘岛旅行时，晚上得到了一个灵感，渴望将自己的生活经历通过播客的形式与大家分享。那时我正处于身心能量较低的状态，无法阅读书籍，只能听播客，因此接触了很多不同内容的播客，激发了我想通过博客分享自己经历的想法。",
        "time": "00:16:30"
      },
      {
        "question": "自我成长的过程中，如何找到自己真正想要的东西？从“不想要”到找到“我想要”的过程是怎样的？",
        "answer": "找到我们想要的东西通常经历三个阶段。首先，我们通常遵循外在标准，比如社会大众所认为的成功路径。然而，在这个阶段中，我们可能会发现自身某些重要的需求和情感被忽视或压抑，当我们无法满足时，会产生“不想要”的情绪。“不想要”标志着转变的开始，但这个阶段过后并不立即知道“我想要什么”。此时需要一个空虚的空间作为土壤，让我们去尝试、探索，并反思过去经历中最有成就、最像自己、最有力量创造力的部分。同时，周围新群体的影响也会成为我们寻找新自我的一部分参考。",
        "time": "00:18:46"
      },
      {
        "question": "空虚状态对个人发展的作用是什么？",
        "answer": "空虚状态虽然令人痛苦，但它为转变提供了必要的空间，让新的可能性得以孕育。在这个阶段，我们需要发展出容纳和应对这种焦虑的能力，并主动寻求社会支持系统（如教练、伴侣、朋友等）的帮助，以度过这个看似无目的的时期。",
        "time": "00:23:22"
      },
      {
        "question": "为何要经历迷茫阶段，以及如何看待这个阶段？",
        "answer": "迷茫阶段是在结束旧有评价体系、生活和身份后，给新自我的诞生提供必要的空间。这段时间看似无所作为，实际上内心正在发生重要的转变，告别旧的自我，探索新的自我特质。我们应理解空虚是转变过程中的正常部分，并给予耐心，而不是一味抗拒或急于回归过去。",
        "time": "00:27:01"
      },
      {
        "question": "在心理咨询过程中，您提到您需要放慢节奏，这是基于什么样的体验和认知？",
        "answer": "我最近重新开始心理咨询，通过几个session的探讨发现，尽管我已经辞职两年，但内心仍然处于较快的状态。咨询师指出，即使相较于过去有所减缓，与其他人相比我还是在一个较快的状态中。这种体验让我意识到，我们需要学会在看似空虚的状态中接纳并找到新的方向，而不是一味追求快速达到目标。",
        "time": "00:32:59"
      },
      {
        "question": "您买switch玩游戏的例子，是否反映了在追求新事物的过程中对未来的担忧？",
        "answer": "是的，我买了switch开始玩塞尔达，虽然这是小时候没怎么做过的事，但我对此充满期待。然而，当我真正投入其中时，开始担心这种新的生活方式是否会浪费人生。这个例子说明，在尝试新事物的过程中，我们往往会被过去的模式和对未来生活的焦虑所影响。",
        "time": "00:33:45"
      },
      {
        "question": "对于面对痛苦和焦虑，您觉得如何能发展出容纳这种痛苦的能力？",
        "answer": "我通过个人经历逐渐磨合出与痛苦相处的方式，但很多人可能还未发展出这样的能力。关键是要理解痛苦是人生的一部分，是无法避免的。随着年龄和经历的增长，我们会逐渐学会接受痛苦，比如经历亲人离世后，发现痛苦中也能找到向上的力量。发展容纳痛苦的能力，一方面需要认识到痛苦的必然性，另一方面是在痛苦中寻找新的生机和成长。",
        "time": "00:37:08"
      },
      {
        "question": "您如何看待人生中的三个基本设定——痛苦、不确定性和持续工作？",
        "answer": "这三个设定意味着人生中不可避免地会经历痛苦、面对不确定性，并且要不断努力工作。痛苦是人生的基本设定，我们应该接受它作为人生的一部分；不确定性要求我们学会适应和把握变化；而持续工作则是生命的常态，告诉我们不应幻想完全的闲适，而是要在劳逸之间找到平衡点，丰富自我，实现真正意义上的进步。",
        "time": "00:39:30"
      },
      {
        "question": "你对心理学和心灵的态度有什么转变？心理咨询是否有效，为何有时反而让人痛苦？",
        "answer": "我之前尝试过心理咨询，但感觉它无法解决我的问题，只是让我更痛苦。后来我开始关注身心灵疗愈内容，但发现那些疗愈方法在现实中无法真正陪伴我解决问题。今年我再次进行心理咨询，发现通过咨询能更清晰地看到自己的内在焦虑和挣扎被放大了。心理咨询可能增加个体的觉察，但它也可能会揭示更多的内心问题，让人直面焦虑和痛苦，这虽然痛苦，但也可能是清醒生活的一部分。有时候我们在心灵层面寻找答案，其实更多是在寻求安慰，而真正的疗愈往往需要在现实中去面对和处理问题。",
        "time": "00:47:44"
      },
      {
        "question": "对于学员提到训练营帮助他们认清答案不在心理学中，你怎么看？",
        "answer": "我很高兴学员有这样的认识，意味着他们开始回归现实生活，面对实际难题。疗愈确实是在生活中发生的，心理学能帮助理解问题所在，但真正突破需要在现实中经历和处理。我们鼓励学员在现实中找到属于自己的答案，并接受痛苦也是现实的一部分，这样才能实现真正的成长。",
        "time": "00:53:41"
      },
      {
        "question": "你现在最大的痛苦是什么？",
        "answer": "我现在没有一个特定的最大痛苦，而是持续感到不舒服的一些瞬间，比如在没有事情做的时候会感到焦虑，以及在大理生活时因社交环境和身体反应引发的焦虑感。",
        "time": "00:56:56"
      },
      {
        "question": "既然不习惯大理生活，为何选择去大理？",
        "answer": "身体的一些反应推动了我改变，来大理是因为这里相对上海的生活节奏更慢，能让我有更多空间去调整和觉察自己的状态，通过运动、做饭等活动帮助缓解内在的焦虑和紧张。",
        "time": "00:58:33"
      },
      {
        "question": "你觉得你属于上海还是大理？",
        "answer": "我觉得自己既不属于上海也不属于大理，更像是世界的公民，处在一种过渡和中间状态，需要不断调整以适应不同的环境和自我需求。",
        "time": "00:59:41"
      },
      {
        "question": "旅行最痛苦的地方是什么？",
        "answer": "旅行最痛苦的地方不在于选择去哪里，而在于旅行结束后要思考回哪里去。这种迷茫和不知道何处寻找新的归属感让人感到痛苦。",
        "time": "01:02:18"
      },
      {
        "question": "如何寻找新的归属感？",
        "answer": "寻找新的归属感是一个过程，可能需要重新面对和接纳过去的自我以及与父母的关系。例如，曾经逃避与母亲建立亲密连接，但现在意识到需要回归到最初的情感源头，将旧有的情感碎片拾起并融入到当前的生活版图中。",
        "time": "01:04:44"
      },
      {
        "question": "年轻时我们为何需要寻找自我？",
        "answer": "在年轻时，我们需要通过探索和构建自我来应对外界的期待和压力。妈妈的影响（如高标准要求）是我们成长过程中必须面对和融合的一部分，这有助于我们理解并接纳过去的自己以及来自父母的影响。",
        "time": "01:06:20"
      },
      {
        "question": "妈妈的严格教育对孩子长大后的影响是什么？",
        "answer": "严格的教育方式可能导致孩子成年后对父母情感上的抵触和叛逆，表现为追求独立，不希望重复过去那种冰冷理性的关系模式。",
        "time": "01:09:04"
      },
      {
        "question": "是否曾怀疑父母是否真正爱自己？",
        "answer": "是的，有时候我们会因感受到强烈的控制感和无法达到父母期待的压力，而产生怀疑，甚至哭泣着质疑母亲是否真的爱自己。",
        "time": "01:07:51"
      },
      {
        "question": "如何看待父母为孩子付出很多却未能得到孩子情感回应的情况？",
        "answer": "这种情况很常见，父母可能出于自身经历或对子女的过高期待，忽略了孩子的情感需求。这种忽视在孩子长大后可能会导致情感上的疏离，即使父母以物质条件为爱的表现，也可能因忽略了情感交流而对孩子造成伤害。",
        "time": "01:14:08"
      },
      {
        "question": "面对类似问题时，如何寻求化解之道？",
        "answer": "化解之道在于重新建立与父母的情感连接，理解并表达自己的情感体验，通过交流和反思，如向彼此分享经历、听取对方的心声，实现情感上的疗愈与接近。",
        "time": "01:15:12"
      },
      {
        "question": "在代际传递的问题上，你认为父母能够给孩子传递最好的东西是什么？",
        "answer": "父母能传递的，是他们所拥有的部分爱和能量，但没有任何人能拥有世界上全部的爱。作为孩子，我们可能无法从父母那里获得童年缺失的情感或全部的爱，只能接纳彼此的痛苦并尝试谅解。",
        "time": "01:16:50"
      },
      {
        "question": "对于人生痛苦的来源，你是如何看待的？在面对关系中的痛苦和怨恨时，应该如何行动？",
        "answer": "人生痛苦源于很多无奈，包括父母与孩子各自的无奈以及这些重要关系对我们的影响。当我们看清痛苦背后的原因时，接纳它可能是面对痛苦最好的方式，就像我和妈妈达成的理解，虽然无法弥补童年缺失的感情，但这种理解本身便是面对痛苦的一种方式。首先要有觉察，觉察到自己在以生活中的行为表达对关系中的怨恨。然后，在觉察的基础上产生选择，可以选择继续在该关系中表达怨恨，也可以选择接受遗憾，发展自己，甚至放过对方以促进自我发展。",
        "time": "01:17:52"
      },
      {
        "question": "为什么说怨恨是常态，而理解是选择？",
        "answer": "因为我们在重要关系中，面对得不到的爱时的本能反应就是怨恨，这种情绪会伤害关系和自己。但理解是一种选择，它需要我们在觉察到自己的情绪反应后，意识到可以不立即去怨恨，而是选择理解和接纳，从而实现自我转变和成长。",
        "time": "01:21:46"
      },
      {
        "question": "对于怨恨和理解这两种状态，你是怎么看待的？",
        "answer": "怨恨是一种本能反应，常因期待未得到爱而产生伤害，进而产生怨恨情绪。而理解则是一种选择，虽然很难，但通过觉察和理解，我们可以选择放下怨恨，放过自己，放过他人，从而放过痛苦，重新回归自我和建立生活链接。",
        "time": "01:23:39"
      },
      {
        "question": "如何增强觉察力，更好地在生活中诚实面对自己？",
        "answer": "觉察是看见当下的真实情况，而非活在头脑的理想剧本中。可以通过心理咨询等方式增强觉察，同时也可以通过正念等修炼方法来深入观察关系对自己产生的影响，并理解自身在关系中的表达模式，从而更好地在生活中诚实面对自己。",
        "time": "01:27:11"
      },
      {
        "question": "在公司发展初期，那位朋友是否觉得辛苦？",
        "answer": "他觉得不算苦，真正的苦是缺乏希望。当时他在公司是有希望的，所以那算不了什么苦。",
        "time": "01:33:08"
      },
      {
        "question": "当公司发展起来后，他面临了怎样的家庭与职业选择困境？",
        "answer": "公司发展得很好，有了股票和财务保障，但他找的先生也创业成功了。这时他有了孩子，但由于工作太忙，家里孩子无人照顾，家人强烈要求他回家照顾家庭。这时他面临了是否要放弃事业发展，回归家庭的抉择。",
        "time": "01:33:33"
      },
      {
        "question": "当时他的想法是什么？",
        "answer": "当时他说他不知道自己的想法，这其实是一个难题。在剧烈冲突中，他可能为了避免求不得的痛苦而选择隐藏自己的真实想法。",
        "time": "01:34:29"
      },
      {
        "question": "外在环境是如何影响我们感知自我需求的？",
        "answer": "外在压力环境不仅压制我们的想法，更早的作用是在我们形成想法之前，模糊掉我们的感觉，让我们在觉察到自己想要什么之前就不再去深入感知它。",
        "time": "01:35:32"
      },
      {
        "question": "您在大学报志愿时的经历如何反映这一现象？",
        "answer": "在大学报志愿时，因为恐惧与家庭产生对立和冲突，我顺从了家人意见留在西安上大学，牺牲了自己的内心渴望。这导致我在未来四年中被迫压抑自我，经历了痛苦，但也促成了自我意识的觉醒。",
        "time": "01:37:55"
      },
      {
        "question": "经历自我压抑后，您是如何转变并开始关注自我需求的？",
        "answer": "经历了自我被压抑的痛苦后，我开始学会跟随内心，为自己的幸福负责做决定。即使面临家庭冲突，我也坚持了自己的选择，如放弃保研资格去工作等，从而避免再次压抑自我。",
        "time": "01:38:39"
      },
      {
        "question": "对于那些正在经历自我转变的朋友，您有什么建议或感想？",
        "answer": "我非常感激听众和粉丝，因为他们的存在成全了我们新的自我。我们可以通过分享自己的转变过程，帮助他人理解和找到属于自己的出路。同时，我也希望我的课程能够鼓励更多人发挥创造力，开启人生新的可能性。",
        "time": "01:43:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "自我进化论：新旧自我更替的挑战与探索",
        "summary": "阿菲娜和陈海贤老师讨论了自我转变和成长的主题。阿菲娜分享了自己在2019年经历自我转变后创建播客的初衷，而陈海贤老师则讲述了从大学离职后，通过写作和教学探索新自我并帮助他人经历自我转变的过程。陈海贤老师还提到，他在得到平台上开设了自我转变的课程，并在训练营中探讨了包括职业变动、关系结束和处理原生家庭关系等多种情境下的自我更替阶段和应对策略。"
      },
      {
        "time": "00:07:49",
        "title": "从失落到转变：自我探索的黑森林之旅",
        "summary": "对话围绕个人经历中的失落与转变展开，讨论了从熟悉的生活环境到未知领域的过渡过程，即所谓的“黑森林”。参与者分享了在面临职业变动、项目失败等挑战时，内心经历的恐惧、迷茫与自我探索。通过比喻，将这一过程比作从一个稳定的故事中走出来，进入充满不确定性和宝藏的黑森林，强调在这个过程中，内在的渴望和底层的才能与创造力是引领自我重新发现和创造新故事的关键。此外，提到了影视作品中的英雄之旅与现实生活中自我转变的相似之处，以及在转变旅程初期普遍面临的困惑——知道自己不想要什么，但不清楚下一步的方向。"
      },
      {
        "time": "00:16:23",
        "title": "从不想要到找到自我：个人成长的三个阶段",
        "summary": "对话探讨了个人成长和自我发现的过程，分为三个阶段：首先，人们往往遵循外在标准，尽管这些标准可能不反映个人的真实需求和情感；其次，随着对外在标准的不满和自我意识的提升，个体开始明确自己不想要什么，并在此过程中寻找新的自我；最后，通过不断尝试、反思和结合新的群体，人们最终找到自己真正想要的东西，实现自我成长和重新定义。这一过程强调了实践、反思以及与新群体的联系在个人发展中的重要性。"
      },
      {
        "time": "00:22:52",
        "title": "面对转变期的焦虑与迷茫",
        "summary": "对话中讨论了在离开一段事业或生活状态后，面对空虚和焦虑的感受。这种空虚感来自于习惯了有事做和有目标的生活，突然间失去这些支撑点带来的心理冲击。现代社会中，人们常常被各种活动填满，难以接受空虚的状态，这导致对空虚和焦虑的恐惧。然而，通过建立社会支持系统，如与伴侣、朋友的交流和寻求专业教练的帮助，可以逐步适应并利用这段空虚期进行自我探索和成长。此外，转变的心理历程被分为三个阶段：结束、迷茫和重生，强调了面对空虚和迷茫需要耐心和理解，以及社会支持系统的重要性。"
      },
      {
        "time": "00:27:00",
        "title": "迷茫阶段：告别旧我与寻找新自我",
        "summary": "对话探讨了人们在迷茫阶段的感受和行为，这种阶段通常伴随着对旧自我的告别和对新自我身份的探索。在这一过程中，人们往往经历内心的空虚和焦虑，有些人试图回到过去，有些人则急切地想要快速进入未来，无论是新的恋爱关系还是工作，来填补这种空虚感。然而，这种快速前进或回头的方式往往并不能真正解决问题，反而可能延续旧的问题或模式。真正的解决之道在于接受当前的空虚状态，并相信在这种状态下，新的自我和可能性能够生长出来。此外，对话还提到，人们往往因为未能达到心中的财富自由标准，而无法接受和享受闲暇时光，进而重复着忙碌的生活模式。这种现象反映了很多人在追求未来的同时，忽视了在当下体验和成长的重要性。"
      },
      {
        "time": "00:32:57",
        "title": "心理咨询中的痛苦接纳与自我调整",
        "summary": "对话中讨论了在心理咨询过程中，如何处理长期形成的快速生活节奏以及由此产生的焦虑和痛苦。参与者分享了从五岁开始的连轴转生活，以及心理咨询师建议的慢下来的方式，包括购买Switch游戏机尝试休闲娱乐。讨论中提到，尽管尝试改变，但旧有的模式和自我强迫性仍会强烈影响个人，导致在尝试新生活方式时感到痛苦。此外，还探讨了痛苦作为人生常态的概念，以及如何通过经历和接纳痛苦发展出应对痛苦的能力，特别是在面对重大丧失和创伤后，如何找到向上的力量。"
      },
      {
        "time": "00:37:46",
        "title": "人生的基本设定：痛苦、不确定与持续工作",
        "summary": "对话围绕人生的基本设定展开，指出痛苦、不确定性和持续工作是人生不可或缺的三个部分。痛苦被看作是人生的基本经历，无论生活多么顺遂，每个人都将面临痛苦。不确定性强调生活中没有绝对的确定，一切都在变化之中。持续工作则表明人生中必须不断奋斗和努力，即便躺平也会陷入另一种空虚。面对这些设定，重要的是在痛苦来临前好好享受生活，在痛苦来临时接受并调整态度，避免徒劳的与痛苦斗争，以达到自我丰富和平衡的状态。"
      },
      {
        "time": "00:44:13",
        "title": "人生流转中的痛苦与智慧",
        "summary": "人生充满转变和不确定性，这些变化使得人生丰富并推动自我成长。面对痛苦，应努力将其转化为智慧，而非自我折磨。佛法中的无常和苦谛观点，强调痛苦的持续性和人生的不确定性。接纳和顺应生命的流动是应对痛苦的有效方式，通过觉察和接纳，可以更好地面对痛苦和快乐的流转，避免固着于某一点，从而获得内心的平静。"
      },
      {
        "time": "00:47:41",
        "title": "心理咨询与心灵疗愈的实践与反思",
        "summary": "对话围绕对心理咨询和心灵疗愈的态度转变展开。起初，心理咨询被认为是无效的，因为它未能直接解决个人的痛苦和问题。之后，通过更多的探索和体验，意识到身心灵的疗愈方法虽然提供了一定的缓解，但缺乏在现实生活中的实际应用和根植。心理咨询过程虽然带来了更多的痛苦和焦虑，但同时也增加了个人的觉察力，帮助更清晰地认识到内心的真实状态和需求。最终，认识到真正的疗愈和解决方案在于面对现实问题，而非仅仅依赖心灵上的安慰或逃避。这种反思引导人们回归现实生活，面对并解决实际困难，而非仅仅寻求心理上的慰藉。"
      },
      {
        "time": "00:53:40",
        "title": "面对现实中的疗愈与成长",
        "summary": "对话强调了疗愈和成长必须植根于现实中的重要性，而不是虚构的理想状态。讨论指出，痛苦和疗愈都是现实中的一部分，面对现实中的痛苦并给自己空间处理感觉，是实现真实成长的关键。此外，对话中提到了在大理与上海生活的对比，表达了在低压力环境中通过自我觉察和实践（如运动、学中医）来缓解焦虑和紧张的经验。最后，强调了探索问题和答案的过程比直接获得答案更为重要，因为这个过程本身即是对人生的深入理解和转变。"
      },
      {
        "time": "00:59:30",
        "title": "寻找归属感：在转变中调整自我",
        "summary": "对话探讨了在不断变化的生活状态中寻找归属感的挑战。发言者表达了对归属感的渴望，无论是在繁忙的都市还是宁静的大理，都难以找到完全的归属感。通过旅行和与大自然的接触，发言者找到了一种平和的状态，但同时也意识到需要在不同的生活状态之间不断调整和平衡。此外，发言者分享了与母亲关系的转变，强调了旧关系和自我在新生活中的重要性，以及如何将这些旧元素融入新的生活版图中。这段对话揭示了转变过程中的迷茫和痛苦，以及在新旧自我之间寻找平衡的必要性。"
      },
      {
        "time": "01:06:20",
        "title": "母女关系中的严格教育与情感缺失",
        "summary": "在这段对话中，一位女性表达了年轻时寻找自我过程中，母亲对她严格要求和高期望所带来的影响。她感到母亲的高标准让她产生了强烈的完美主义倾向和自我要求，同时也质疑母亲是否真正接纳和爱她。她分享了与母亲之间情感碰撞的经历，包括一次痛哭着质疑母亲是否真的爱她。最近，她和母亲的关系从过去的冰冷理性转变为激烈的情绪碰撞，仿佛重新回到了青春期。她提到，许多表现优秀的孩子在成年后都会经历类似的反应，而母亲也表达了后悔对她的要求过高，如果可以重新选择，她会选择更宽松的方式养育。目前，两人正在通过讨论这些情感问题，尝试重新建立感情联结。"
      },
      {
        "time": "01:10:30",
        "title": "代际情感的无奈与谅解",
        "summary": "对话围绕两位家长和孩子的情感问题展开。一位女生因为父母严格的要求和忽视情感而感到被亏欠，她希望父母道歉。另一位妈妈则因自己的严格要求和忽略孩子情感而感到内疚，她试图理解孩子的心态并寻求和解。通过对话，两人彼此理解，意识到情感的忽视会导致伤害，同时也感受到代际间传递的无奈和痛苦。最终，双方在谅解和放下责怪中找到了情感的疗愈。"
      },
      {
        "time": "01:17:52",
        "title": "理解与怨恨：在痛苦中找到自我",
        "summary": "对话围绕人生痛苦、无奈和人际关系中的怨恨与理解展开。强调了面对痛苦时，选择理解和接受能帮助人们释放自己，从关系中成长和自我发展。通过觉察自己的反应和情感，个体可以做出有利于自身幸福的选择，从而在痛苦中找到真正的自我。讨论也涉及了共情和自我觉察的重要性，以及如何通过理解和放下怨恨，为自己创造更多的空间和幸福。"
      },
      {
        "time": "01:27:07",
        "title": "觉察：面对真实的自我与关系影响",
        "summary": "对话深入探讨了觉察在个人成长中的重要性，特别是如何通过觉察能力的提升，帮助个体更真实地面对自己的内心需求和外部关系的影响。讨论指出，人们往往因害怕冲突和转变而自欺欺人，将真实的感受和愿望藏匿起来。通过心理咨询和正念等方法，可以增强个体的觉察能力，使他们能够在关系系统中更清晰地理解自己的位置和反应，从而促进自我意识的觉醒和发展。此外，通过故事例证，展示了在面对社会和家庭期望的压力时，个体如何在冲突中迷失自我，以及如何通过觉察来寻找和确认自我价值的过程。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新旧自我的更替"
                },
                {
                  "children": [],
                  "content": "从痛苦中生长出新自我"
                },
                {
                  "children": [],
                  "content": "接纳与顺应生命的流动"
                }
              ],
              "content": "自我转变与成长"
            }
          ],
          "content": "核心主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2019年的自我转变旅程"
                },
                {
                  "children": [],
                  "content": "创立播客“自我进化论”分享心路历程"
                },
                {
                  "children": [],
                  "content": "离开麦肯锡与创业项目后的迷茫与探索"
                },
                {
                  "children": [],
                  "content": "发展社群与面对空虚状态的能力"
                }
              ],
              "content": "阿菲娜的转变之旅"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从大学离职后的身份变动与失落感"
                },
                {
                  "children": [],
                  "content": "成为心理学家与专业追求的自由发展"
                },
                {
                  "children": [],
                  "content": "开设自我转变课程与训练营"
                }
              ],
              "content": "陈海贤的转变历程"
            }
          ],
          "content": "个人经历与转变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "司徒孜的观点：痛苦、不确定与持续工作为人生三大设定"
                },
                {
                  "children": [],
                  "content": "面对痛苦的态度转变"
                }
              ],
              "content": "痛苦作为人生的基本设定"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "沉浸于痛苦与接纳痛苦之间的选择"
                },
                {
                  "children": [],
                  "content": "心理咨询与自我觉察的作用"
                },
                {
                  "children": [],
                  "content": "生命无常与痛苦的暂时性"
                }
              ],
              "content": "接纳与顺应生命流动"
            }
          ],
          "content": "痛苦与接纳"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "母亲的严格要求与情感缺失"
                },
                {
                  "children": [],
                  "content": "与母亲关系的重新建立与理解"
                }
              ],
              "content": "原生家庭与个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关系中的适应与自我压抑"
                },
                {
                  "children": [],
                  "content": "觉察与理解关系对个人的影响"
                },
                {
                  "children": [],
                  "content": "选择与自我负责"
                }
              ],
              "content": "从关系中寻找自我"
            }
          ],
          "content": "关系与自我发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "结束、迷茫、重生的三阶段"
                },
                {
                  "children": [],
                  "content": "空虚状态下的尝试与探索"
                }
              ],
              "content": "转变的心理历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "遵循外在标准到探索内在渴望"
                },
                {
                  "children": [],
                  "content": "从迷茫到找到“我想要”的过程"
                }
              ],
              "content": "自我发展的阶段"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "心理咨询在增强觉察中的作用"
                },
                {
                  "children": [],
                  "content": "正念与关系修炼"
                },
                {
                  "children": [],
                  "content": "真实面对自我与选择的力量"
                }
              ],
              "content": "心理咨询与觉察能力"
            }
          ],
          "content": "心理学视角下的转变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "将个人困惑转化为帮助他人的资源"
                },
                {
                  "children": [],
                  "content": "通过课程与社群支持他人转变"
                }
              ],
              "content": "分享个人旅程的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "彼此照见与能量的交相辉映"
                },
                {
                  "children": [],
                  "content": "故事的收集与生命的共鸣"
                }
              ],
              "content": "感激听众与追随者"
            }
          ],
          "content": "未来展望与分享"
        }
      ],
      "content": "自我进化与转变的探讨"
    }
  }
}