{
  "pid": "5e5de5cb418a84a0467beb90",
  "eid": "65bf70180bef6c20749be81a",
  "title": "自我进化论｜No.56: 原来曾经在关系中吃的苦，都是因为缺失边界感啊！",
  "task_id": "3vl8qg4g4p8bqpr2",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 大家好，欢迎收听新一期的自我进化论，我是艾菲娜。很久没有更新了，我在小红书还有各个平台都看到后台有很多听友在问我什么时候更新，然后还要非常照顾我情绪的在后面加一句，不是催更。其实今天想聊的这个话题，我在大概三周之前我就把提纲写好了。在当时列完提纲之后，我感觉我缺一口气，就是缺一个推动力，缺一个当下的激情，让我把这期节目创作出来。因为这个话题其实是我过去这半年都在很认真的思考，并且去学习的一个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "然后昨天晚上我在跟一个朋友喝酒，就是他来大理玩儿，然后我们见面了，吃了火锅，去酒吧稍微喝了一点酒。当时我们就聊到了这个话题，就是分寸感或者说边界感这个话题。就发现聊下来非常有共鸣。他也跟我分享了他在之前一段关系中的这种边界感模糊缺失带来的对自己的这种伤害，以及对关系的这种伤害。所以今天起来之后，我就觉得这个话题可以聊了。所以我们今天就是要跟大家好好聊一聊边界感这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "我最近几个月不是都在做心理咨询，然后和心理咨询师也探讨了过去几段比对我来说比较重要的亲密关系。不仅仅是跟异性的这种恋爱关系，还有我觉得亲密关系它的范围很广，也包括跟我父母的关系，包括几段对我很重要的友谊，也包括我之前的合作关系。然后我就惊讶的发现说这些关系都有一些边界感的议题。因为以前我觉得我在复盘我过去的一些关系的时候，就会发现很多时候我很痛苦。但我不知道我为什么痛苦。就是你会回想到一些当时非常纠葛，然后非常模糊，很难当时用逻辑或者说用任何一种语言体系梳理清楚的那种感觉。就你也很痛苦，然后对方也很痛苦，然后双方都各执一词，觉得好像自己认定的都很对，都很重要，都很正确，然后就无限的搅动，在这个关系里面没有办法出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "举个例子，比如说曾经有一段对我很重要的友意，也是我们也是合作的关系，然后我跟我咨询师就花了蛮长的时间去讨论这段关系，结果就发现说其实在这个关系中，我体验到的很多的痛苦和这种纠葛，其实就来自于边界感的丧失。发现我在这个亲密关系中对于树立和保护自己的边界其实是有一些困难的。当然在意识到这个困难之后，我很快就意识到不仅仅是我有这个困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "我回想了一下过去我其他的关系，包括我身边好朋友他们所经历的亲密关系，我发现其实大家多少都有一些树立和保护自己边界的这种困难的地方。所以就延伸来讲是我觉得他可能是在我们中国或者说东亚的这样一种社会文化当中，大家慢慢会意识到可能会有一些困难的议题。也就是说可能在我们父辈母辈的那一个年代，大家都没有什么边界感。但是那个时候大家的自我意识都没有那么强烈，对吧？大家都可以跟自己的原生家庭绑定得很紧密，然后在一个大的家族里面去生活。但我觉得我们这一代人其实不太一样，我们这一代人其实逐渐开始有自我意识，然后有越来越多的人觉醒，我们在关系中会更加清晰自己的一些需求，我们对关系的质量也变得更高。这种诉求上面的不一样和自我意识的不同，就会导致我们越来越多的会感觉在关系中很困难，会有越来越多的矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "可能以前我们父辈，甚至我爷爷奶奶那辈儿，他们也会有矛盾，就从小吵到大，但是感觉就是吵也吵不明白，稀里糊涂的，可能就这样过了一辈子，他们也觉得自己很幸福。我真的很认真的跟我妈聊过这个话题，然后他就很坚定的认为自己过得很幸福。我说那可能就是大家对于幸福的标准不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:35",
      "text": "所以回到这个话题，我今天就想结合一本书，就是我在学习和研究界限感或者边界感之后，买来了一本书，这本书就叫界限，然后他的英文名叫做set boundaries find peace，就是设置你个人的边界，然后你就会获得平静。所以今天就会想结合这本书和我自己的一些亲身的感受，来聊一聊边界感这个话题。首先我想跟大家聊一下边界感这个概念。因为我们在探讨各任何话题之前，我们都要统一对这个概念的理解。其实我以前真的就是在我真正意识到这个话题对我来说是困难的之前，我曾经认为自己是一个蛮有边界感或者蛮有分寸感的人。这是出于我当时对于边界感的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "我举一个例子，比如说我小时候很小就有自己的房间，然后我妈妈从来不会拆我的快递，也不会翻我的日记，她会很有意识的让我有我自己的空间，我有我自己的物品。然后包括我记得我十几岁的时候，当时我可能想借我妈一点钱去去报一个什么东西。然后我妈后来还就是让我把这个钱，就是用自己的方式可能攒下我的零花钱，我再还给她。因为他觉得之前我们有过这样的一种契约，就是说可能我的零花钱就是这么多，如果我想要支配更多的话，我需要为这个行为负责。所以我感觉从小好像我就是在被训练出来是蛮有啊界限感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "然后我也比较愿意去尊重别人的这种界限感。我会希望我亲密关系中的另一方有他自己的空间，然后他有他自己的事情。我们不需要去占据和无缝的把这个生活完全的像两个拼图一样就完全覆盖在一起。我们希望我们之间是有这种呼吸感的。但是在我深入的了解这个边界感的定义和它所涵盖的范围之后，我发现我真的太天真了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "因为像我刚刚讲的这种界限感，它其实只是在边界感这个议题中一小部分，所以在界限这本书里，他作者一上来就先讲了6种常见的界限。我可以在这里很快的跟大家分享一下。然后我会挑其中对我来说影响和震撼最大的一趴拿出来再跟大家讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "首先这六种界限是什么呢？第一是物理界限，什么是物理界限？就是指一个人的个人空间和他能接受的身体接触的程度。比如说当一个人强迫你跟他有肢体的接触，比如说在你不愿意跟他拥抱或者说握手的时候，他强迫你跟他这样做，其实他就切换了你的物理界限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "还有就是像我刚刚讲的，有一些孩子家长可能会偷看小朋友的日记，然后会侵犯他们的隐私，这也是属于侵犯物理界限的一种。还有就是你没有经过别人的允许，进入别人的空间，我觉得这个可能在我们中国家庭还挺常见的。就是有时候可能家长不敲门，他们就会进来，他们没有这个意识，所以这属于物理界限。所以可能对我刚理解来说，我会把物理界限等同于界限感。但是其实真正的边界感还有其他五种，也就是说性界限、认知界限、物质界限、时间界限，还有情感界限。如果大家对这些界限的定义感兴趣，可以去找来这本书来看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:12",
      "text": "我今天想着重聊的其实是情感界限的这一趴。因为这是对我本人来说最困难，也是我觉得在东亚文化中最隐蔽、最容易被忽视、最容易出现问题的一种界限。常见的侵犯情感界限，我可以给大家举几个例子，大家来对照一下，看看你有没有类似的体验。比如说你亲密的人忽视你的情绪，或者说当你表达你的情绪的时候，对方劝你，你不应该对这个事情感受到你的感受，你不应该对这个事情感受到悲伤，你不应该对这个事情感受到愤怒。包括当你哭泣的时候，身边的人会告诉你说你不可以哭，别哭了，这个事儿就过去了，其实没有那么重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "还有就是被劝说迅速摆脱一些复杂的情感。比如说当你遇上一段比较复杂的纠葛的关系，然后有人劝你就是那你为什么要跟他在一起，应该让他滚蛋，你应该就分手。就是劝你迅速的去脱离一段情感，而不是去倾听和理解你当下真实的在这段关系中的一些情感和感受，还有就是一个重灾区，就是背后议论别人的八卦和私生活。我觉得这一点在至少在我的成长环境，然后包括我的工作环境，你像我当时的工嘶，所在的公司还是一个知名外企，我觉得这一点真的是一个重灾区。大家真的非常喜欢议论和讨论别人的八卦和私生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "好像平常生活真的太无聊了，或者说大家真的没有生活，只有工作，坐在一起就以议论别人的八卦为乐。但我个人其实非常讨厌这一点，我非常不喜欢这一点，我觉得这也是一个情感界限缺失的例子。其实不是我觉得就这本书里讲的。还有就是当一个人把自己的情绪置于他人的情绪之上或者情感之上，并且希望对方做出妥协和让步。我们很常见的就是情感绑架，就是当一个人他有一些诉求的时候，他就会用情感绑架的方式威胁你，要挟你要去做出在这段关系中的妥协和让步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "我不知道大家在听上面这几个例子，你觉得哪几条是你中了的？我自己回想一下我自己过去的成长经历，我觉得每一条我都有或主动或被动的经历过，比如说被忽视的情绪。其实我也是在这几年才意识到，我小时候是一个情感和需求都。被忽视的孩子就是我的物质世界的生活，比如说吃喝拉撒这些其实家长是照顾的很好的。但是可能对于我的家庭来说，比较困难的就是谈论情感这个部分。我爸妈他们都不是很善于去沟通自己感受的人，所以我从小就有一种我的感受没有办法被合理的表达，甚至有一种表达了也会被扭曲和剥夺的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "我前两天在做心理咨询的过程中，然后有有那么几天我每天打坐的时候都会觉得很愤怒，就有一种暴怒的这种情绪在我身体里面流转。然后刚好那段时间在讨论跟这个情绪边界相关的议题。然后当时在打坐的深处，可能我当时坐了有半个小时，我就体内冒出来一个声音，就是一个本能的感觉，那个声音跟我说我的感受被剥夺了，就这种被剥夺的感觉。然后当我感受到这种被剥夺的感觉的时候，我就痛哭，然后当时哭了很久很久。后来我跟咨询师讨论这个被剥夺的感觉的时候，就发现这是我小时候时常有的一种感觉，就是在我的家庭环境里面，大家会互相剥夺感受。就是当你有一个感受，你身边的人就会剥夺你这个感受，不让你去表达，或者说不允许你有这样的感受。他会把你的这个感受一定要拧成一个正向的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "因为我爷爷是一个意志蛮强的一个人，他就是我们家的那个父权制家庭的大家长，他是一个身精气神能量都非常强的一个人。然后在这个父权的家庭结构里面，所有人可能都会按照他的精神意志去运转，无意识的运转。然后他就是一个从小会告诉我说，不要哭，不许哭，只有弱者才会哭，就是会给给我灌输这种观念。所以其实我是啊在我20岁就觉醒之前，我是没怎么哭过的，就非常多情绪堆积在自己的身体里。所以就这种家庭之间的这种界限的模糊，情感界限的模糊和这种代际的传递，让我感觉去正当的表达自己的感受是很困难的。这个我在之前的节目也跟大家分享过，而这还不是最困难的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "我最近做咨询就发现对我来说最困难的一个点，适合最亲近的人，就你身边亲近一起生活的这些人，划清情感界限，也就是说当有一个人跟我生活在一个空间，可能是他我的伴侣，或者他是我妈、我爸，或者是我很在意的人。比如说我很好的朋友，我总是会很紧张，我会不自觉地认为我需要为他们的感受和需求负责。这个其实是我过去这五六年发现自己有的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "就是当我深度的进入亲密关系，和一些人深度的交往之后，我你会发现在这个点上是啊时常让我觉得很痛苦很很难受的一个点。比如说之前有一个关系特别好的朋友，我们已经可能认识六七年了，然后他来我们家住了两天，我就会发现当我知道这个人在这个空间里的时候，我就非常想要照顾他。然后我就非常害怕他有什么不高兴或者不舒服，就好像他的情绪是我的责任。包括我之前的一些可能结结结果不太好的关系，我觉得也有这样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "后来我跟咨询师就是聊，为什么会有这个情感界限上的困难？然后就聊到其实跟我刚刚讲的我们那个家族氛围是很有关系的。因为我们家是个特别大的家族，就是我爷爷他们那一辈儿是有七个姊妹，我有五个爷爷，我爷爷排老三。然后我们以前大家生活条件都不怎么样，就生活在同一个村子里面。我从小就是在一个院儿里长大了，那个院儿里就是跟我爷爷奶奶，跟我爸妈，然后跟我叔叔和婶婶一起生活，然后离我们家那个院儿可能不到几10米100米的距离。然后就会有我比如说二爷爷家、三爷爷四爷爷家、五爷爷家。然后我们会经常去各个亲戚很亲近的亲戚家串门，然后有什么吃的也会端给他们。虽然现在讲起来是一个还蛮温馨的，很像那个请回答1988里面的那种生活的氛围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:31",
      "text": "但是它带来的这种负面的影响是大家的那个界限是相对来说比较模糊的，就有一种共生的感觉。而且他不仅仅是贡生，他还有一个什么问题？就是那个权在权力的上位者，也就是说像我爷爷奶奶他们如果在的话，那个权力上位者的情绪和需要，对于那个权力下位者来说，就是他们的天。就是说像我爸爸，然后包括我叔叔，还有我姑妈，她已经嫁出去了。他们都会觉得去照顾好我爷爷奶奶的感受和需要是他们人生中最重要的事情。比他们的工作，我比他们所有的其他东西都更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "然后我当时跟咨询师聊到这一段的时候，他用了一个非常精准的词来描述我们家这种情况。他说这都不是没有界限感，这是一种覆盖。我当时听到这个覆盖的词的时候，我觉得天哪，这个词太精准了，就无比精准的描述了我从小到大这种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "就是一种覆盖。就是只要有一个论资排辈，就是有一个比你更年长的人跟你生活在这样一个空间里，他还在这里，你好像就不被允许有你自己的生活节奏。就是你需要围绕着他们的情感物质生活和需求去转。然后当你没有符合他们的意志去做这些事情。比如说我爷爷让我爸去做一些人他没有做的时候，我爷爷就会非常生气。然后他就会用一种情绪上的和道德上面的东西去惩罚我爸爸，去去批评他，然后让我爸必须去做这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "包括我爸走了之后，我爷爷尝试让我去成为他这个意志行使他意志的工具。但是因为那个时候我已经比较有这种意识了，就跟我家其实已经在精神上有一个断奶了。我就说我爸在的时候他可以这样做，但他不在了，我不会成为行使你意志的工具。这个不是说我不爱我爷爷，或者说我觉得这个跟爱没有关系。它是一种人跟人交往过程中一种意识，而这种意识至少在我的这个大家族是没有的。而在我观察下来，我觉得在大多数中国的家庭也是没有的，就是父母跟孩子之间那种绑定是非常紧密的，甚至还要到爷爷奶奶那一辈儿，就是绑定的非常的紧密。然后下面的那一代就是要服务上面那一代的精神依所以我们经常讲中国人生孩子是为了养儿防老。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "养儿防老其实我觉得是有这种雾化的感觉，就是好像我们很少是说欢迎一个生命来到这个世界，欢庆他的到来。然后尊重他，有他自己的思想，有他自己的感受，有他自己的意志。而是把一大家子人的这种情感和各种需求都绑定在一起。然后是一个有阶级性的，就权力下位者要绝对的为权力上位者服务的这种感觉。然后当理清这一点之后，我就发现说，我之前所有就这些关系中吃的苦，我之前的合作关系，我跟同性好友的关系，我曾经的亲密关系都有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "就都有一种只要我身边有一个对我来说重要的人在，好像我就被剥夺了独立去行使我个人情感意志和需求的这样一种权利，就是一种自动被覆盖，自动被剥夺的感觉。我没有办法再像我单身的时候那样，或者说一个人生活的时候那样。我是一个完全独立的个体，我不用在精神上去考虑我身边的这个人。所以这是就对我来说最困难的一个点。所以当我意识到这一点之后，我突然意识到边界好重要，我可能以前没有意识到边界感是这么重要的一件事情。有时候大家在聊天的时候也会说这个人没有分寸感，或者说这个人没有边界感。但是可能因为你吃的苦不够多，你没有因为边界感的措施而接受过一些伤害，或者说失去过很多对你很重要的东西，所以你没有觉得这个很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:43",
      "text": "昨天我跟我朋友聊的时候就发现，其实这种边界感的丧失，在以前我们的一些合作，或者包括事业层面，其实都有过一些波折和影响，带来过一些波折和影响。但就是因为可能以前我们遇到的人都大多数比较善良，或者说大家还是以一个真诚对待彼此的态度来来来进入这段关系。所以最终可能虽然大家关系搞得不好，也是一个很体面的收场，大多数关系是这样。可是如果你不幸的，或者说你是命中有此一劫，你遇到一些他既没有边界感，而且他还会利用这个东西去剥削你的人的话，那这个就是可能会为你的人生带来一些比较大的影响。所以边界感它到底意义在哪里呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "其实我在看这本书，然后结合我自己的经历，我觉得边界感其实在现在的我看来，它就是一段健康关系长久发展的基石。它是如果你像盖房子一样，它是地基中非常重要的一部分。就是当一段关系中，两个人都有这种健康的边界的意识的时候，这个关系才有一个很好的出发点，能够去长久的发展。否则的话，这种没有边界感或者说不健康的边界感，其实是带来不健康关系的一个非常重要的隐患。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "在谈论边界的时候，我觉得很多时候我们会有一种羞耻感，或者说会有一种。伤害感情或者说我们中国人讲好面儿就是你很好这个面子，你拉不下脸去跟别人set这个边界，我是有这个问题的。所以很多情况下，当我们想要去设立一些边界的时候，感觉就很难说出口，你就会害怕你说出这个东西就会破坏这段关系。但其实在我经历了很多很多段关系之后，我会认为其实去提前跟对方设立这样一个边界感，是表达我是真心的喜欢你，你对我很重要。而且我想邀请你跟我一起维持一段健康关系最好最完美的方式。他就像你去开公司做生意，我们都说我们要把丑话说在前面，或者说我们需要有一种契约精神。这种契约精神不是在发生了矛盾冲突之后，我们去找补的时候去去设立的。而是你在进入这段关系之前，就双方都要很理性的坐下来去有意识的把这个边界和我们这段关系如何能够成为一段成功的关系去梳理清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "但是我发现其实这个对于我们这代年轻人其实是有一点点困难的。原因是我觉得在我们的教育中没有这样的一种文化，就是交给我们这种契约精神。我们可能会觉得契约就是契约精神，或者说把一个东西在一开始讲的特别清晰，特别明白，是一种伤感情的做法，只有谈生意的时候可能才会这样子做，但是亲兄弟可能就不太好意思明算账。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "然后很多东西都是以情感为导向出发，而不是以一种理性的一种状态去出发。但是这个其实就是为你这个关系后面的发展，其实埋下了蛮深的一种隐患。因为当一段关系的边界模糊之后，可能双方都会觉得很受上，都会觉得自己在这个关系中也付出了很多。但是其实自己的利益或者自己的需求没有被保护好，没有被对方尊重。所以它难就难在我们没有在事前达成一个alignment，去达成一个大家的共识。以至于当这个生意已经开张了，我们这个关系都已经走了几年了。然后再遇到一些实际的利益冲突的时候，就嘣就一下爆炸了。所以这是我对我以前可能不太成功的关系的反思。我觉得一段成功的关系是非常需要界限感。而这个界限感不仅是在关系开始之前要设立，还是要在关系进程当中不断的要带着觉知的去有意识的把控和调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "在界限这本书里，其实作者讲了很多就是界限模糊会带来的一些对人的伤害和影响。我还挺想跟大家分享一下的。第一个他就说界限模糊很容易导致一个人的身心疲惫，而且可能会引发抑郁和焦虑，这个我特别有同感。其实像我们现在这种企业文化或者说工作职场的文化里面，这种996没有限度的加班，其实它就是一种模糊了一个人的时间界限带来的疲惫，因为有了微信，我们没有办法把生活跟工作做一个特别好的切分。所以你会发现很多人可能在回家之后，包括陪老婆陪孩子的时候还要加班，这个其实就是他的时间界限被侵犯了，他没有守住他的时间界限，就会让人觉得非常的辛苦和疲惫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "在我之前的工作当中也时常有这种感觉。我有一种好像我把我的周一到周五的这个时间打包，就完全卖给这个公司了。我完全没有自己的个人时间，然后我每天除了睡觉起来就是要工作，然后我哪怕出去度假，我脑子里想的也还是工作的一些事情。这个其实就是一个界限感的问题。但你会发现当一个组织或者一个企业当中，大家都从上到下都没有这个界限感的时候，你很难去树立这个界限感。因为当你树立这个界限感的时候，你就成为了一个异类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "就比方说如果你的同事都加班到12点，然后你是一个我六点就下班儿，可能你就会觉得，别人会怎么看我，或者说你会觉得你在这个公司的生存可能会受到影响，大家也可能会觉得，你这个人怎么就跟我们不一样，我们都要加班到12点，但是你就这么早就下班了。所以这个界限其实是需要自上而下的去健康的树立。就是当公司的领导层或者说这个权力上位的人，没有这个边界感的意识。其实在权力下面的人是很难建立一种边界感的，这是我的一个反思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "第二就是当你过度的去承接照顾他人的情绪，而没有办法为自己的情绪发生的时候，其实一个人很容易抑郁。因为抑郁就是我们把能量完全向内攻击了。我没有办法去抒发一个人正当的这种愤怒，正当的这种不满，是没有一个抒发排解渠道的那他就非常容易引发这种身心能量的低下，就是意郁。我在年纪还比较小的时候，就是上大学的时候有过这个抑郁的经历，也不是抑郁症，就是抑郁情绪。我觉得那段时间可能真的就是在过度承接家里的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "对，我会感觉在我每次接到家里的电话的时候，都会觉得非常有压力。因为可能一接电话铺天盖地的来的全部都是情绪。然后后来当我有意识就这个东西对我的影响，我主动划分这个界限之后，其实会好了很多。比如说有时候我的奶奶还是会给我发信息或者发语音去表达她对我的担忧或者焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "但是当我有这个边界感的意识的时候，我们主动的去跟这个做一个切分。你就真的发现自己轻松很多就轻松很多。我觉得以前自己真的很像一个吸收周围人情绪的海绵或者说垃圾桶。可能真的是从小习惯了这种感觉，所以我就见不得有人在我身边很难过。如果有人在我身边很难过，然后很焦虑，我就感觉我有我需要做一些什么去去帮助他，舒缓他的焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "所以你看这个就是意识带来的一种影响和变化，就是当我们能有这个意识，就意识到情绪边界很重要，然后时间边界很重要，物质边界很重要。哪怕你可能暂时没有这个权利在你的关系中去做调整，但是你也能够去争取这样一份权利，这个争取的意识是很重要的。因为如果你没有这个争取的意识，没有这个调整的意识的话，你就是会延续过去的这种框架，一直往前走，那可能就是会一直很消耗自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "然后还有一种就是界限模糊带来的身心疲惫。是前面讲了6种界限当中有一种叫认知界限，我再跟大家讲一讲认知界限就是说一个人表达自己思维想法的权利，以及接受不适当观点和信息的权利。比如说当有一个人总是否定和扭曲你的观点，或者跟你强行灌输一些他认为对的理念，其实就是侵犯你的认知边界。你听到这个是不是就会想到一些特别爹味儿的评价，或者特别爹味儿的什么劝婚、劝架，就这种。所以当你就是没有界限的去吸收周围人灌输给你的这些认知，然后面对家人亲戚朋友这种催婚无力抵抗的焦虑的时候，你真的可能就会觉得身心俱疲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "所以这个就是界限模糊可能会带给我们的一些影响，讲到这儿你就会发现这个边界感就是只要有关系就一定要有边界感。你在公司里上班，你也在建立一种关系，在建立你跟这个企业，跟你的同事的关系。那你在家庭里面，你在建构跟你的父母，跟你的孩子，然后跟你的伴侣的关系。那你再出去，你只要是这个世界上你不是一个人生活，你跟别人有互动，你就会发现你其实都很需要有这种边界感的意识。然而这个意识可能我们从小没有很好的去有一个学习和联系。然后还有一个点就是在一段没有界限的人际关系中，其实双方都没有办法实现健康的自我关爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "这点我特别有体会，就是你有没有那种感觉，就是当一个人特别喜欢照顾身边的人的时候，比如说我本人你特别想要照顾身边的人，然后你也总是想要去照顾身边人情绪。你觉得你要为比另一方的这情绪负责的时候，其实特别消耗你的精气神儿，特别占用你的能量。因为你的注意力就这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "如果你时时刻刻都在被周围的人影响，都觉得你要去照顾别人，就意味着你没有那个意识或没有多余的注意力去照顾好你自己当下的感受和需要，你总是会把另一方的这个感受和需要放在自己前面，然后可能有一件事情你已经感觉到非常不舒服了，但是因为你没有这个界限的意识，或者说你没有跟身体有很好的连接，你感受不到身体传递给你的一些信号，你就退步了。但这个退步就意味着你其实在压抑你真实的一些感受和需求。其实就像我以前在某一段关系中，当对方就老提出不合理的要求，然后总是用这个情感绑架我的时候，我都本能的会让步。我会觉得说我为了你好，为了关系好，我希望我们的关系好，所以我会主动做出调整。但是我没有在当下按一个暂停键问我自己，这个调整是我发自内心真的愿意做的吗？我的需求和感受会不会因为这个调整而产生某种变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "没有这样的一个过程，所以在这个关系中，我后来感受到我一直在被挤压，就是我的自我一直在被挤压，以至于我后面会经常生病，会总是有一种身体特别难过的一种感觉。昨天我在跟朋友聊到之前这段。友谊的时候我就说我说我感觉那个关系到最后我有种被泡过的感觉。本来我是一个还挺精神的一个状态，然后后来就是觉得在海里被泡过，然后那个海绵里面就吸收了太多不属于我的东西了，我都不知道自己之前是什么样了。还有就是虽然表面上是我在关心另一方，或者说我在为这个关系做出一些改变，就是对方获得了某种权利的让渡。但是其实对方也没有能够真正为自己的需求和感受负责，而是他可能就慢慢习惯用这种索取的心态，就是只要我要你就给，最终其实这个关系就会失衡，就我承担了太多不属于我的部分，那对方可能也没有实现他应该实现的成长。所以这个关系就会让这个关系中两个人都没有办法有健康的个人成长和自我关爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "所以这种人际关系中长期缺乏边界感，真的很容易让人在关系中受挫，然后很难建立一种长期健康稳定的亲密关系，也很难让你觉得在这个关系中被滋养，因为总是在一种被消耗的状态。而且你很容易产生一些红灯情绪，比如说在界限这本书里，他提到一些却因为缺乏界限而导致人会产生了红灯情绪。第一个就是怨恨，这绝对是一个红灯情绪。如果你对一个人有强烈的怨恨，就说明你早已经在这个关系中模糊了自己的边界了。然后我就想想我时常有怨恨的感受，其实就两个人，一个是我妈，还有一个就是我刚刚提到那段关系，就说明就是在这个关系中，我已经早就已经模糊了自己的边界。然后我已经忍了很久了，所以我才会想到这个人有强烈的怨恨。那在你慢慢的建立这个边界意识，你就能够原谅和放下，慢慢这个怨恨的感受就会被减淡。但如果你没有这个意义，是你可能就一直就觉得是这个人对不起你，然后是你在这个关系中不平等的付出了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "然后第二个红灯情绪是愤怒。愤怒这个我太有发言权，我觉得我应该下一次单独录一期节目聊一聊愤怒这个情绪。我觉得愤怒这个情绪太有意思了。我这两年都在work on我的这个愤怒的情绪，我发现其实愤怒是我们作为一个生命体特别本能的一种情绪，而愤怒只会向外或者向内表达。如果你的愤怒没有合理的向外去疏卸，你就一定会向内去表达。而当你习惯性的把你的愤怒向内表达的时候，你会很习惯的进行一些消极的自我对话。然后你就很容易开始自我责备，贬低自己、否定自己。然后它就会引发一系列的你对自我价值的不确定，你的焦虑，然后你的抑郁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "这一系列的系列问的心理问题都是因为这个愤怒没有一个合理的被看见被表达的渠道。然后第三个就是你可能会有强烈的挫败感，就你觉得自己很失败，就好像怎么搞都没有办法把这个关系搞好，好像怎么做，好像自己都是一个关系中的loser，然后自己也觉得很愧疚，然后你也很难去埋怨对方。好像也是就是你也说不清到底是谁的问题，但那可能就搞成这个样子，这就是缺乏界限容易产生的一个问题。所以为什么划定边界这么难呢？我觉得讲到这里，可能大家都会意识到边界很重要。你可能也会联想到以前你的一些不太愉快或者不太成功的关系，可能也是因为某种边界的缺失。但是为什么边界这么难呢？划定边界这么难呢？这确实不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "这本书里他就提到说，其实一切都始于我们的家庭。因为一个人他其实天生他来到这个世界，他就有满足自身需求的欲望。其实小孩子都很懂得表达自己的需求，他饿了就会哭就会闹，然后尿不湿湿了他也会哭会闹。他会用自己的肢体，用自己的声音强烈的表达不满和表达自己的需求。我记得我其实小时候是非常会表达需求，然后很会回击的一个人。我记得我小时候如果被我们班的男生欺负了，我会回击我，我会打他们的。我真的当时小时候我们班男生都很怕我，因为他们真的打不过我，可能那个时候生理上面的这种差异性还没有体现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "所以你看我小时候是一个很会表达自己愤怒和情感的一个人。但是我们所处的环境和我们看护人的反应，其实会影响我们对边界的理解，比如说一个本身会保护自己大声表达不满的孩子，他可能在这样做了之后，被老师或者家长认为你不乖，你在捣乱，然后就会打他，会用这种暴力的方式去镇压他。而这个孩子可能被打的时候，他就以后不敢去反抗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:59",
      "text": "我有一个很很类似的经历，是我一直很模糊的记得，大概是我在上幼儿园大班的时候，就可能四五岁的时候，我那时候特别喜欢咬人，这可能也是我表达不满的一种途径。就因为那个时候比较弱小，可能也打打不动，还没有到小学那个阶段，然后当时我好像就咬伤了我班里的一个男生，具体什么原因我已经记不得，因为太早了。但是后来我就记得我妈带我去医院，然后带了一大书包零食给她赔礼道歉。然后在那个之后我就没有再没有咬过人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "后来我跟我的咨询师去聊这个情景的时候，我当时就觉得有很多情绪在我的身体里面，就很委屈。然后我当时就说我说我感觉当时我一定不是平白无故咬了那个男生。但是好像因为我咬了他，然后他进了医院，我当时应该是被我家里人狠狠地教训过，所以在那个之后，我不太再会用这种咬人的方式去捍卫我自己，然后也每次提到这个事情就很有情绪。所以你看我们的边界感就是这样，慢慢会被环境影响塑造的。以我们刚来这个世界上就非常会表达自己的需求。然后慢慢的可能你被教训了几次，你就觉得说要忍气吞声。如果你的父母是一个这样的人，那大概率你也会变成一个这样的人像我刚刚讲的，为什么我会觉得我要对亲近的人的感受和需求负责？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "因为我的爸爸妈妈，我的爷爷奶奶，他们是一代一代这样子被对待下来的。所以他们也会默认说他们的孩子，他们的孙子也要自这样子去做。所以这个就是原生家庭带来的影响。我觉得每次讲到原生家庭可能都有一点无奈，就是说好像我们没得选，很难去选择自己的父母和自己的家庭。但我觉得多少原生家庭可能都会有一些缺失，没有那种十全十美的家庭。所以就看到它带给你的这种影响，然后去调动自己的主观能动性。我觉得是真的可以调整的，至少我现在有了这个建立边界的意识之后，我觉得会有很大的改变和不同。我至少可以先跟我的家人，然后跟我很亲近的人，有这样一个情感边界上面的意识和一个主动的划分和建立边界的这样一个行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "然后第二个就是他说我们童年的一些创伤，然后包括你经历的一些虐待和忽视，可能也会让你建立边界比较困难。这个创伤虐待护士怎么去理解呢？比如说当一个小孩子他在很小的时候经历过家暴，就他身体的边界被侵犯过，或者说他经历过亲人离世、父母离异，或者家里有一方进了监狱。那他的身体和大脑会被切换到生存模式，就是他会把自己的生存建立在和他人的关系之上，就很难为这些关系划定界限。一个孩子他从小可能就被认作是我没有办法离开这段关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:02",
      "text": "如果我离开这些关系，我可能就没有办法活下来。因为对一个孩子来说，他确实需要依赖他的家人，他的看护人去成长，但如果他过早的有这种生存上面的危机，就在他成年之后很难去脱离一段不健康的关系，或者说为这些关系划定健康的边界。就是虐待。比如说我们都会想到身体上的虐待，像家暴刚也是一种虐待。然后包括认知上的虐待，就是你的思想被操纵，你的这种认知总是会失调，或者说会被你父母的认知灌输，会有一种精神渗透。还有就是精神或者说情绪上的虐待，就是你的家人总是找理由贬低你，否认你，否认你的情绪，然后让你觉得做什么都是自己不够好。这种被操纵的情况也会让一个人在成年之后其实比较难去划定界线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "最后一点就是忽视，像我开始讲的这种身体的忽视，情感的忽视。你缺乏身体或者情感上面的关注和照料，就会让你进入一种习惯性的模式。就是你会默认你身体或者情感上的需求是不重要的。你身体和情感上面表达出来是不被接受的那你也很难在你成人之后的这些关系中去合理的表达你的这些诉求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "还有一种影一个层面的影响，就除了家庭的影响和童年的这些创伤、虐待和忽视，就是我们社会文化和约定俗成的一些习惯。这个就我在一开始讲的，就是在东亚社会你要划清边界就觉得好难，就觉得我们好像都会考虑很多人情，然后也很习惯用人情绑架关系。最显著的就是我们所谓的这种酒桌文化，就是你你你去跟别人吃饭，然后别人劝你酒，你好像就是没有办法拒绝，拒绝好像就是你不给面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "但其实这种习俗我觉得在21世纪，就是在我们这一代人，慢慢的我们可能会越来越有意识的淡化。因为一方面就是我们这代人可能像我这一代人是独生子女，可能本来跟亲戚和家庭的这种绑定就会比较松。然后第二就是我们受到这种西方的思想的影响，我们也会越来越有个体的意识和这种人际关系交往中的一些边界感。所以我们你会发现，就这几年大家越来越抵触一些过去的这些人际关系中渐渐模糊的一些现象。就比如说我刚刚讲的劝酒，然后婚闹，就这些事情可能我们会慢慢的也会进入到一个新时代的，就中国的这些文化的一个发展的阶段。但是我们还是难免会受到过去的这些约定俗成的习惯的影响，因为可能以前大家觉得这样很正常，没有什么问题。这个就会让我们在这个社会文化的背景下划清边界也会更难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "所以就总结来说，我们童年的一些经历加上社会环境带来的影响，会导致我们很难划分边界，比如说你就是会有常见的一些心理活动。比如说你会担心撕破脸失去爱人或者朋友，你总是想取悦别人，你害怕别人不高兴。然后你对于设定界限之后的交往，你也非常的焦虑。就就你不知道设定边界之后你该怎么样跟这个人交往了。你可能害怕对方不高兴，然后你会把自己被拒绝的感受可能也会投射在别人身上。就是可能你本身也是一个比较在意别人会拒绝你，或者给你划分界线的人，然后你会把这种不太好的感受投射在别人身上，你会觉得别人可能也接受不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "然后你可能也会认为某种关系中不应该有界限，应该亲密无间，对吧？我们有一个讲母子就是应该亲密无间，或者说你跟你的伴侣就是应该亲密无间。但是经历过一些关系的人我觉得都会认同，哪怕是这个世界上最亲密的关系，都应该有界限。它是一个非常重要的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "还有就是你可能害怕，比如说跟你的父母划清界限，被指责自私冷酷无情而放弃。比如说我今年过年就没回家，然后其实我跟我妈说，我过年没回家的时候，我还有点担心。我因为我之前过年都会回家，就很少说过年不回家。但我今年就觉得这段时间，我过年这个时间我不想回家，我想过年之后再回。然后我就跟我妈说了，我说我最近的状态，然后我不太想回。但是很很惊讶的是我妈当时没有指责我，他说如果你自己评估你最近状态，不想回家，我也没办法逼你我就会发现说当你勇敢的敢于在关系中去划分一些界限，其实爱你的人也会做出相应的调整。他们可能一开始不习惯，就觉得你以前都这样子，为什么现在就好像有这种机械感，然后有你自己的想法了。但是我觉得慢慢如果他们真的爱你，他们是愿意去去做出理解和调整的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "后来我不回家这个事儿，就是我妈也告诉我爷爷奶奶了，我奶奶就过来就很焦灼的给我发了一条语音说你怎么今年不回家，你在那边一个人怎么过叭叭叭，然后就说了很多，然后我也就是很很平静的回我奶奶，我说我今年过年不想回家，我就是四月份再回家，然后他也就没有再回我了。所以很多时候其实你发现可能是我们过往的一些经历带给我们内心很大的负担去划分边界。你你你就特别害怕你划分边界之后关系就破碎了，然后它就是变得特别不好，或者就被别人指责。但是有可能这个会变成一个现实。但我觉得你要相信，就我刚刚讲的，真正很重要的关系是走不散的。真正爱你的人是会理解和做出调整的，所以我会鼓励大家可以尝试。如果你听了这期节目，你觉得其实边界感对我来说也很重要，可以尝试去在你的关系中做出一些调整，然后看看会不会有什么变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "最后就是想跟大家分享，我最近在学习怎么建立健康的边界，虽然这个点很难，我把它就划分了四步。第一个我觉得是你需要慢慢的开始去积累你的样本库，就你要开始识别一些越界的行为。就比方说以前我会清晰的意识到有一个人没有经过我的允许，看我的手机或者看我的日记是侵犯了我的界限。但这个样本库可能是比较窄的，比如说它侵犯了我的情感界限，我可能就没有意识，但是你需要慢慢的去去识别关系中一些越界的行为。我觉得这是一个人走向成熟需要学习的。比如说我们常见一些容易被识别的，就是我刚刚讲的这种物理空间的界限，然后包括一个人可能对你的身材攻击，他对你的性别的偏见，然后包括对你性取向上面这些偏见可能我们慢慢现在都有这个意识了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "当一个人这样子越界的时候，其实你可能也会勇敢的为自己的这个边界发生。比如说前阵子我在代理这边做出租，然后就有一个司机有这个性别偏见，就特别鄙视女司机。他说前面这个车开这么烂，一定是个女司机。我说请不要搞性别对立和歧视，然后那个司机就不说话了。所以这个也是我们这个时代在进步的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "但是还是有一些不太容易被识别，就是我说大家要有意识扩充自己样本库的一些越界的行为。第一个就是过度分享。我觉得这个也是我在读了这本书之后，我才意识到其实自己以前也有一点点无意识的，就是有有这样越界的行为，然后我身边也经常有人这样越界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:56",
      "text": "什么叫过度分享呢？就是第一，对方在恰当的场合提出一些不恰当的话题。比如说有一些话题你不想在这个场合跟对方聊，或者说你不想当着一些人的面去聊，但是对方偏偏在这个时间提起了。然后有时候我们可能就会碍于情面跟对方去谈论这个话题。但是其实这也属于一种越界的行为，你要做的是在当下去提醒对方，或者就是简单的告对方。我现在不想聊这个话题，或者说我觉得这个话题不太适合在这个场合聊，我们回头再说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "第二就是有人向你透露一些别人的隐私和信息，就是很像我刚刚讲的这种八卦。就是我觉得其实聊八卦是个特别消耗人的一个事情，就是可能听的这个人也没有被尊重到。我觉得很多人高估了别人对于他人私生活的兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:52",
      "text": "很多时候我们想聊天，想聊一些有益身心健康的，你在分享生活，但是你总是在聊一些别人的隐私和信息。比如说凑过来说，你知道吗？那个人他跟他老婆怎么样，他们前年就分手了什么什么的。这个信息其实有些人是不愿意听的，或者说我觉得很多人可能都都不想在那个时候知道，就是这个人跟我没有什么关系，我为什么要知道这个信息呢？但可能在我们这个文化中，有时候你觉得好像聊八卦是个拉近跟别人关系的一个过程。所以我现在也会有意识的就跟一些人说，比如说他们会跟我透露一些别人的信息，我就会说我对这个人不感兴趣，或者说我不想了解他的个人隐私，我们可以聊一些别的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "第三个就是一些深度的个人信息。比如说你朋友跟你透露一些，本来不太适合在跟朋友之间谈论的一些话题，我随便讲。比如说他性生活的一些细节，这个可能就有有一点点侵犯边界了。所以这种不太恰当的时间提出不太恰当的话题，其实就是有这种过度分享的倾向。这个我觉得其实是在我看这个书之前没有这个意识的，但是我在学习之后，我觉得是有很多意识的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "然后第二个就是情感操纵，这个真的很难被识别。我觉得很多时候哪怕我们看别人会觉得你在PUA它，或者你就这个人在操纵你。但是当我们好像自己进入关系的时候，就很难辨别情感操纵。那情感匆匆到底怎么定义呢？就当一个人有意的让你感到难过、内疚或者贬低否定你的情绪的时候，他其实就是在有意识或无意识的情感操纵你。我觉得这就是一个非常不健康的行为。我曾经经历过，我觉得其实真的会为人带来很大的伤害，会让一个人怀疑自己，然后让一个人变得越来越萎缩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "所以如果你在一段关系中，我觉得怎么评判这个关系是不是健康的。就是你在这个关系中你有没有感觉更好，你有没有更自信，你有没有更爱自己，你有没有对自己的生活有越来越多的热情和信心。反之，如果你在这段关系中你变得越来越灰暗，你变得越来越沉重，你变得对自己也没有信心，然后对生活也没有热情，然后每天都在纠结这个关系里的一些事情。我觉得可能这个关系就是有一些些不太健康的信号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "然后还有就是关系中过度亲密和过度依赖，可能也是一种不太容易被识别的越界行为。我是很赞同这一点的，我觉得任何一个长期健康的关系都是建立在两个独立的个体之上。咱们就先别谈什么完整不完整了，我觉得一个人要活的完整很难，这个要求有点高。但我觉得独立是一个前提，这个独立意味着经济独立思想独立，你的精神也要独立，你的生活也要独立，就是你可以不依赖任何人，能够独立的生活在这个世界上，而不是说有一个人出现在你的生活，你就是完全把你的一切都压在这个人身上。就像我们在跳团购的时候，其实讲究的是两个人要互相站在自己的轴上，而不是把重量压给对方。因为压给对方你们是跳不久的，那个承载你重量的人会觉得很沉重，而这个互动也不是一个良性的互动。所以我在20岁出头去跳团购的时候，我就学到了这个关系中或者两性关系中很重要的一课。就是无论男性还是女性在关系中都要独立都要独立。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:36",
      "text": "当你产生这个依赖的念头，或者就是通过依赖对方，通过这个关系中的亲密来掩盖自己一些还没有跨越过去的成长的课题的时候，我觉得生活会给我们一些功课和教训的，你迟早还是要回来补这个课的。所以总结来说就是这个业界的行为。我觉得刚举的只是一些常见的例子，我想给大家一个比较重要的判断标准，也是一个我觉得比较符合我的哲学观和价值观的一个判断标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "你自己的身体是不是真的感觉安全舒适？当一个人做一个行为让你觉得不安全、不舒服的时候，就代表他已经越界了。不管你在书里看到他是不是符合这个越界的行为的标准，当你感觉到不舒服就说明他对你来说已经越界了。所以我们要非常诚实且相信信任。我们身体本能的反应，很多时候我们是骗不过自己身体的。就好像别人要求你做一个事情，其实你本来不想做，但你可能就习惯性无意识的答应让你做做了之后又不开心，这个其实就是你的身体其实早已经在给你输送信号，但你没有get他。那怎么去建立跟身体这个连接呢？参考上一期博客，我其实讲了很多，我们怎么样去建立跟身体的连接，怎么样去打开自己的感知力，尊重自己的感受，在这期播客我就不赘述了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "第二就是当你识别这些越界的行为，或者你识别你是不舒服了，一定要坚定自信的表达边界，而且不要做过多的解释。而这两者都很重要，第一是你要坚定自信的表达边界，就是你这样做我不舒服，我不喜欢你这样做，我不想这个时候谈论这个话题，要很清晰的，不是模糊的表达。我发现有时候我们因为可能害怕表达边界，对方接受不了，就表达很模糊。然后对方可能也没听懂，对方说那你到底想说啥呢？所以就清晰的表达，直接一点就一句话的事儿，然后不要做过多的解释。因为解释其实就在给你的这个需求降级，比如说你明明是一个很很清晰的需求，比如说我希望你每周可以多陪我一些，至少我们每天要打1111个电话。然后这个时候如果你后面还加一个解释说，因为我真的就是很没有安全感，我很需要你在关系中多照顾我一点。其实你在削弱你的这个需求的合理性你在削弱这个需求的合理性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:17",
      "text": "所以很多时候为什么表达边界无效？就是我在回反思我自己，为什么以前很多时候我在关系中表达边界我就觉得没有用？是因为我没有很坚定的表达，而且我在不断的削弱我自己的这个界限，我在不断的去给这个界限降级，因为我很害怕对方接受不了。但其实你其实就是很很直接的去表达，然后就一句话很简短就OK了。懂的人就会等。如果他在你坚定自信的表达之后，还在那里胡搅蛮缠，那你可能要重新反思一下这个关系，这个人是不是适合跟你就是继续建立这样的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:57",
      "text": "然后第三个很重要，就是在你坚定自现在表达之后，你要用行动跟进你的边界，这个也是建立健康边界很重要的一个要素。因为有时候你可能表达了，然后对方嘴上答应说好的，我愿意这样做。可是他可能后续没有持续的做下来，然后你也就没有再提了，你也没有在用行动跟进和捍卫你的边界。可能对方就觉得那你这个需求可能根本就不重要，然后就不了了之了。所以用行动跟进是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "比如说你总有一个，我举个例子，这个书上一个例子就是你总有一个吸血鬼一样的弟弟就老是问你借钱。当然我没有遇到过这样的情况，有遇到过的可以在评论区跟我们分享一下这样遇到这样的情景的感受。就一个有一个吸血鬼的弟弟老是问你要钱，然后你很想跟他划分这个金钱上面的边界，但是你每一次跟他说这是最后一次借给你钱了，然后下一次他来问你要钱的时候，你还是控制不住自己把这个钱给他。那你树立这个边界就没有用，对吧？所以真正用行动跟进边界就是说这是我最后一次借你钱了，你必须要在几月几号之前把这个钱还给我。如果你不还给我的话，我就把你的电话拉黑。你以后再也不要问我借钱了。然后到那一天如果他真的没有还钱，你就直接把他的电话拉黑，而不是还是延续过去的这种模式，给对方更多的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "边界是用来树立和坚持的，不是用来被践踏的。如果你没有坚持你的辩解，那他只有一种可能就是被践踏。最后一点就是去及时修正偏离的边界。比如说本来你跟你的这个伴侣沟通挺好的，你们怎么做家务对吧？你收拾客厅，他收拾厨房，他好像坚持一段时间，好像都是你在收拾，他也没有在在收拾厨房，这个边界又偏离了。那这个时候你需要去修正，你需要重新跟他提，你需要把事实摆在面前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "就是可能最开始的几个月我们还延续着我们一开始约定好的边界，但是后来就不了了之了，我还是希望我们能够坚守这个边界的。所以聊到这里，我觉得我最近有一个特别大的感悟，就是关系没有容易的，哪怕再好的关系都不容易。你要不断的持衡的在这个关系中去有觉察，有意识做出灵活的调整。然后你还有弹性的去有时候进有时候退，然后有时候要坚持自己的边界，有时候要倾听对方的边界。反正就关系真的没有容易的，没有一劳永逸。如果你想象说有一种一劳永逸的关系，凡事都跟着完全跟着感觉走，然后不需要有任何的意识，不需要有任何的这种健康边界的讨论的话，一个关系是很难真的走得长远，或者说他真的能够走向一个比较健康良性的发展和互动当中的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:05",
      "text": "所以今天就是很想跟大家聊这个边界感的话题，然后我也特别想听听大家对这个话题的认知。因为我在跟身边的一些人聊起，我很想聊这个话题的时候，包括我们社群里面大家都特别有共鸣。就觉得说看到这个题目就想来听。可能大家都多少遇到过树立边界的这种困难。我觉得其实这也就是给我们一种契机，让我们学习怎么在关系中成长。所以欢迎大家分享你的所感所想，还有你的故事在评论区里，也欢迎转发这期节目给你重要的人。然后期待2024年可以用声音继续陪伴大家，谢谢大家，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在人际交往，尤其是亲密关系中，设定和维护健康的边界感成为了一项重要议题。个人成长与心理健康的关键在于清晰界定个人与他人的界限。许多人，包括从小被教育要照顾他人情绪和需求的个体，以及在强调家庭和集体紧密联系的文化背景下成长的人，往往在设定边界上面临困难。通过心理咨询与人际交流，个体开始意识到边界感的重要性，并学会在不同关系中设立健康的边界。边界感的建立不仅是个人权益的保护，也是健康人际关系和个人成长的基石。文化因素，特别是东亚文化中强调的个人牺牲观念，对个人边界感的理解和实践有深远影响。在当代社会，重视个人需求和感受，勇于表达和维护边界，对于促进个人成长和维持健康人际关系至关重要。艾菲娜鼓励人们反思和实践边界设定，强调识别、表达和维护个人边界的方法，以及持续自我觉察和灵活调整边界的重要性，以实现个人成长和维护健康的人际关系。",
    "qa_pairs": [
      {
        "question": "边界感这个话题是怎么被引入的呢？边界感在我们这一代人和父辈、祖辈之间的差异体现在哪里？",
        "answer": "昨天晚上我和一个朋友喝酒聊天时，我们深入探讨了边界感或分寸感这个话题，并分享了各自在亲密关系中因边界感模糊或缺失带来的伤害。这个话题引起了共鸣，让我觉得可以来聊聊。我们这一代人随着自我意识的增强，对关系中的需求更为清晰，对关系质量的要求也更高，这导致我们在建立和维护亲密关系时遇到更多困难和矛盾。而在父辈或祖辈那一代，由于自我意识不强和家庭环境的影响，他们可能较少关注边界感的问题。",
        "time": "00:00:43"
      },
      {
        "question": "在心理咨询过程中，你发现边界感在哪些关系中有重要议题？",
        "answer": "在过去的几段亲密关系中，包括恋爱关系、与父母的关系、重要的友谊以及合作关系，都存在边界感的议题。以前在复盘这些关系时，常感到痛苦但不清楚原因，后来通过心理咨询意识到边界感的丧失是造成痛苦和纠葛的主要原因。",
        "time": "00:02:29"
      },
      {
        "question": "边界感这个概念具体指的是什么？",
        "answer": "边界感是指一个人个人空间、身体接触接受程度、隐私保护程度以及情感、认知、物质、时间和情感等方面的界限。比如物理界限涉及到个人空间和身体接触，而情感界限则关乎情绪表达和被接纳。",
        "time": "00:07:09"
      },
      {
        "question": "情感界限具体有哪些常见的侵犯表现？",
        "answer": "情感界限常被忽视的几种情况包括：忽视他人情绪表达，劝说他人不应有负面情绪；要求迅速摆脱复杂情感，不倾听和理解真实感受；背后议论他人八卦私生活；将自己的情绪置于他人之上，进行情感绑架，迫使对方妥协让步。",
        "time": "00:08:12"
      },
      {
        "question": "在心理咨询过程中，您遇到了什么与情绪边界相关的体验？",
        "answer": "我在打坐时感受到一种强烈的愤怒情绪，并且在深入探讨这种情绪时，发现它源自于小时候在家庭环境中感受到的剥夺感。我的家庭是一个高度父权制的结构，爷爷意志强烈，会灌输“不许哭”等观念，导致我成长过程中很少表达负面情绪，大量情绪堆积在体内。这使我意识到家庭界限模糊、情感界限模糊以及代际传递的问题，使我很难正当表达自己的感受。",
        "time": "00:11:22"
      },
      {
        "question": "您在情感界限上的主要困难是什么？",
        "answer": "我发现最困难的是与亲近的人如伴侣、父母或朋友相处时，我总是不自觉地认为需要为他们的感受和需求负责，这给我带来了很大的压力和痛苦。例如，当朋友来我家住时，我会非常紧张，担心他们不高兴或不舒服，仿佛他们的情绪是我的责任。",
        "time": "00:13:23"
      },
      {
        "question": "这种情感界限困难与您的家族背景有何关联？",
        "answer": "我的家族是一个大家庭，家族成员间界限相对模糊，存在着共生现象。尤其是权力上位者（如爷爷辈）的情绪和需求对下位者影响巨大，他们认为照顾上位者的感受是人生最重要的事情。这种覆盖感使我从小就不被允许有自己的生活节奏，必须围绕着长辈的情感和需求旋转。",
        "time": "00:15:31"
      },
      {
        "question": "边界感对于人际关系的重要性体现在哪里？",
        "answer": "边界感在人际关系中至关重要，它是健康关系长久发展的基石。拥有健康的边界意识可以使双方在关系中有一个良好的出发点，避免不健康关系带来的隐患。同时，设立边界并不是伤害感情，反而是表达对他人的尊重和邀请一起维持一段健康关系的最佳方式，就如同做生意时提前设定契约精神一样。",
        "time": "00:20:38"
      },
      {
        "question": "在当今社会中，为什么年轻人在人际关系处理上会面临一些挑战？",
        "answer": "这是因为我们的教育体系中缺乏契约精神的培养，往往以情感为导向而非理性出发去处理关系。当关系边界模糊时，双方可能会在利益冲突出现后感到困惑和受伤，因为缺乏事前达成共识和明确界限，导致关系发展过程中出现问题。",
        "time": "00:23:06"
      },
      {
        "question": "界限模糊会给个体带来哪些具体影响？",
        "answer": "界限模糊会导致身心疲惫，甚至引发抑郁和焦虑。例如，在企业文化中过度加班的现象，模糊了个人的时间界限，使人时刻处于工作状态，无法得到充分休息，从而感到疲惫不堪。",
        "time": "00:24:14"
      },
      {
        "question": "职场中如何解决界限感的问题？",
        "answer": "解决职场界限问题需要自上而下的健康树立，即领导层应具备并展示出健康的界限意识，否则员工很难效仿并树立自己的界限感。当组织内部普遍认同并维护界限时，个体才更有可能坚守个人界限而不被视为异类。",
        "time": "00:25:09"
      },
      {
        "question": "情绪边界模糊会对个体心理健康造成什么影响？",
        "answer": "情绪边界模糊会导致个体过度承接照顾他人情绪，而忽视了自己的情绪表达，这容易引发抑郁情绪。因为没有适当的抒发渠道，能量向内攻击，造成身心能量低下。",
        "time": "00:26:22"
      },
      {
        "question": "认知边界模糊会对个体带来怎样的困扰？",
        "answer": "认知边界模糊意味着个人思维想法的权利受到侵犯，如遭受他人否定扭曲观点或强行灌输观念。在这种情况下，个体被迫吸收周围人的认知，面对家庭亲戚朋友的压力时，可能会感到身心疲惫。",
        "time": "00:28:33"
      },
      {
        "question": "边界感在人际关系中的重要性体现在哪里？",
        "answer": "边界感对于建立健康的自我关爱至关重要。没有边界意识会导致个体过度关注他人感受和需求，忽视了自己的真实感受和需要，长期下来会消耗精力，甚至损害身体健康，也无法实现真正的自我成长和关爱。",
        "time": "00:29:20"
      },
      {
        "question": "在人际关系中，长期缺乏边界感会导致什么问题？",
        "answer": "长期缺乏边界感容易让人在关系中受挫，难以建立长期健康稳定的亲密关系，并且会让人处于被消耗的状态，产生怨恨、愤怒等负面情绪。当个体对他人有强烈的怨恨时，往往意味着自身边界模糊，需要通过建立边界意识来原谅和放下这些情绪。同时，缺乏边界还可能导致个体感到挫败，自我价值产生不确定感，引发焦虑和抑郁等问题。",
        "time": "00:32:51"
      },
      {
        "question": "为什么划定边界这么困难？",
        "answer": "边界难定的原因始于家庭环境，小孩天生会表达需求，但其表达可能受到看护人的回应方式影响，如过度保护或惩罚，导致孩子学会忍耐和抑制自己的需求和情绪。此外，童年时期的创伤、虐待和忽视也会使个体在成年后难以划定健康的界限，因为这些经历可能导致生存模式的建立，使人在关系中过度依赖，无法区分健康与不健康的关系。",
        "time": "00:39:20"
      },
      {
        "question": "原生家庭如何影响边界感的形成？",
        "answer": "原生家庭中父母或看护人的行为模式、对待关系和情绪的方式会潜移默化地塑造孩子的边界感。例如，如果家庭中忍耐和服从被视为重要，孩子可能会学到对亲近的人的感受和需求负责，并且倾向于模糊个人边界。尽管如此，个体可以通过主观能动性去调整和建立边界意识，尤其在意识到其重要性后，可以尝试与家人和亲近的朋友建立情感边界。",
        "time": "00:38:30"
      },
      {
        "question": "社会文化和习俗如何影响边界感？",
        "answer": "社会文化和约定俗成的习惯对边界感也有显著影响，例如东亚社会普遍存在的酒桌文化，以及对人情的重视，这些都可能导致个体在设定边界时顾虑重重，担心失去他人的接纳和友谊。然而，在现代社会，随着个体意识的提升和西方思想的影响，人们正在逐渐淡化这类习俗，学会在人际关系中更加重视并合理表达自己的边界需求。",
        "time": "00:41:25"
      },
      {
        "question": "在亲密关系中，比如母子或伴侣之间，是否应该存在界限？",
        "answer": "即使是世界上最亲密的关系，也应该有界限。界限的存在其实非常重要。",
        "time": "00:43:45"
      },
      {
        "question": "当你尝试与父母划清界限时，是否担心会被指责自私、冷酷无情？",
        "answer": "是的，我有过这样的担忧。但实际经验中发现，当我勇敢地在关系中划分界限时，真正爱你的人会愿意理解和做出调整，即使一开始可能不习惯或感到有压力。",
        "time": "00:44:09"
      },
      {
        "question": "如何建立健康的边界并识别越界行为？",
        "answer": "建立健康边界的第一步是逐渐积累识别越界行为的经验样本库，比如学会识别未经允许侵犯个人隐私的行为。此外，还要注意容易被忽视的越界行为，如过度分享个人信息、八卦话题以及深度的个人信息透露。",
        "time": "00:46:11"
      },
      {
        "question": "是否过度依赖和过度亲密也是越界行为的一种？如何确定他人是否越界？",
        "answer": "是的，过度依赖和过度亲密可能是关系中的越界行为。在长期健康的关系中，个体应保持经济独立、思想独立，精神和生活都需要独立，而不是完全依赖对方。当你感到某个行为让你不安全、不舒服时，那其实就已经越界了。身体的本能反应往往是最真实的，我们需要尊重自己的感受，诚实面对并相信身体给出的信号。",
        "time": "00:51:28"
      },
      {
        "question": "过度分享具体是指什么？",
        "answer": "过度分享包括在不恰当场合提出不恰当的话题，例如谈论他人不愿意公开讨论的事情，或者向你透露别人的隐私信息，以及在不适合的时间谈论过于私密的话题。",
        "time": "00:47:56"
      },
      {
        "question": "如何判断一段关系是否健康？",
        "answer": "健康的亲密关系会让双方都感觉更好、更有自信、更爱自己，并对生活充满热情和信心。反之，如果关系导致双方情绪低落、缺乏自信、对生活失去热情，则可能表明关系存在不健康信号。",
        "time": "00:50:53"
      },
      {
        "question": "在识别出越界行为或自身不舒服时，如何有效地表达边界？",
        "answer": "当你发现越界行为或感到不舒服时，要坚定且自信地表达边界。这包括清晰地指出具体不适之处，例如不喜欢对方的做法、不愿意讨论某个话题等，并且只需直接表达，不必过多解释。过多的解释可能会削弱需求的合理性，使边界显得不那么重要。",
        "time": "00:54:13"
      },
      {
        "question": "为什么以前在关系中表达边界可能无效？",
        "answer": "因为以前在表达边界时不够坚定和明确，同时不断降低边界的标准以避免对方无法接受。实际上，应直接、简洁地表达需求，让对方明白你的界限在哪里。",
        "time": "00:55:17"
      },
      {
        "question": "如何确保边界的有效实施？",
        "answer": "在坚定自信地表达边界后，需要用行动来跟进和捍卫这个边界。如果对方同意但未遵守约定，应坚持原则并采取行动，如设定明确的最后期限并严格执行，避免反复纵容对方逾越边界。",
        "time": "00:55:57"
      },
      {
        "question": "如何应对边界被践踏的情况？",
        "answer": "边界是用来树立和坚守的，不是用来被践踏的。当边界被无视时，需要及时修正，并明确告知对方后果，如果对方不改正，则应坚决执行已设定的后果措施。",
        "time": "00:57:21"
      },
      {
        "question": "如何看待关系中的边界调整与维护？",
        "answer": "关系中需要不断觉察、灵活调整边界，双方需互相尊重并倾听对方的需求。健康的边界不仅需要树立，更要在日常互动中不断修正和完善，以实现关系的长远发展和良性互动。",
        "time": "00:57:58"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨亲密关系中的边界感与自我意识觉醒",
        "summary": "本期节目讨论了边界感在亲密关系中的重要性，特别是通过对个人经历和与心理咨询师交流的反思，发现边界感的缺失是导致关系中痛苦和纠葛的根源。探讨了在现代社会文化背景下，随着自我意识的觉醒，人们在亲密关系中对于边界保护的困难和挑战，以及这种变化如何影响我们对关系质量的期待和矛盾的产生。"
      },
      {
        "time": "00:04:34",
        "title": "探讨个人边界感及其重要性",
        "summary": "通过结合一本书《界限》（英文名：Set Boundaries, Find Peace），本文探讨了边界感的重要性及其在个人生活中的应用。首先介绍了个人边界感的基本概念，随后列举了六种常见的界限，包括物理、性、认知、物质、时间以及情感界限。通过个人经历和书中内容，强调了边界感不仅限于物理空间，而是涵盖了个人生活的多个方面，从而帮助人们在人际关系中获得平静和尊重。"
      },
      {
        "time": "00:08:12",
        "title": "情感界限的模糊及其在东亚文化中的影响",
        "summary": "对话重点讨论了情感界限在个人成长及东亚文化背景下的模糊和忽视问题。列举了忽视他人情绪、强迫他人快速摆脱复杂情感、背后议论他人八卦、情感绑架等常见的界限侵犯现象。通过个人经历，分享了在家庭环境中感受被剥夺、情绪表达受限制的经历，以及这些经历如何影响个体的自我表达和情感健康。探讨了家庭结构、代际传递在情感界限模糊中的作用，以及心理咨询和自我反思在处理这些问题中的重要性。"
      },
      {
        "time": "00:13:22",
        "title": "情感界限的困难与家族覆盖现象",
        "summary": "在咨询过程中发现，对于最亲近的人，难以划清情感界限，常感到需要为他们的感受和需求负责。这种问题与成长的家族氛围有关，家族中界限模糊，权力上位者的情感和需要对下位者来说至关重要，形成一种覆盖感。这种家族模式导致在亲密关系、朋友关系中也会有类似的情感覆盖和独立性的剥夺。意识到边界感的重要性后，开始意识到这种情感界限的缺失导致了许多困扰和痛苦。"
      },
      {
        "time": "00:19:42",
        "title": "健康关系中的边界感及其重要性",
        "summary": "对话探讨了边界感在建立和维持健康关系中的重要性。指出，缺乏边界感可能导致关系中的冲突和剥削，而健康的边界感是关系长久发展的基石。在关系开始前设立明确的边界，有助于避免未来的误解和冲突，尽管在传统观念中，这种做法可能被视为伤感情。强调了提前沟通和契约精神的重要性，以及在关系进程中持续调整边界感的必要性。"
      },
      {
        "time": "00:24:12",
        "title": "《界限》：模糊的界限对身心健康的伤害",
        "summary": "在《界限》这本书中，作者强调了界限模糊对人造成的伤害和影响，包括身心疲惫、抑郁和焦虑。在当前的职场文化中，如996工作制和微信等工具的使用，使得工作和生活界限模糊，导致人们身心疲惫。此外，过度承接他人情绪而无法表达自己的情绪，容易引发抑郁情绪。要建立健康的界限，需要自上而下的树立界限感，同时，意识到情绪、时间和物质的界限重要性，有助于人们争取调整关系的权利，避免过度消耗自己。"
      },
      {
        "time": "00:28:32",
        "title": "认知界限模糊对身心健康的影响",
        "summary": "讨论了认知界限模糊带来的身心疲惫，特别是当一个人被周围人强行灌输观点或理念时，容易感到焦虑和无力。强调了在各种人际关系中建立边界感的重要性，包括职场、家庭和社交圈。指出缺乏界限意识可能导致双方都无法实现健康的自我关爱，一方过度照顾他人而忽视自身感受和需求，另一方则可能养成索取心态，最终导致关系失衡，影响双方的个人成长和自我关爱。"
      },
      {
        "time": "00:32:50",
        "title": "人际关系中的边界感与红灯情绪",
        "summary": "在长期缺乏边界感的人际关系中，很容易产生怨恨、愤怒和挫败感等红灯情绪，这会阻碍建立健康稳定的亲密关系。通过建立边界意识，可以逐渐减轻怨恨感，并学习合理表达愤怒，避免消极的自我对话和自我贬低。缺乏边界还会导致关系中的失败感和愧疚，使得责任归属模糊。虽然意识到边界的重要性，但划定和维持边界仍然是一个挑战。"
      },
      {
        "time": "00:35:40",
        "title": "原生家庭与社会文化对个人边界建立的影响",
        "summary": "对话探讨了原生家庭和社会文化如何影响个人建立情感和身体边界的能力。提到儿童天生懂得表达需求，但环境和看护人的反应会影响其边界理解，例如暴力镇压会让孩子学会忍气吞声。此外，童年创伤、虐待、忽视以及社会文化的约定俗成也使得划分边界变得困难。随着社会进步，新一代人开始意识到并尝试淡化这些传统束缚，以建立更健康的人际关系边界。"
      },
      {
        "time": "00:43:45",
        "title": "亲密关系中的界限与边界感",
        "summary": "对话强调了即使是亲密的关系中也需要设定界限的重要性。讲述者分享了自己春节期间未回家的经历，尽管起初担心父母的反应，但母亲的理解和调整表明了真正爱你的人会尊重和理解你的界限。奶奶的反应虽然焦虑，但通过平静的沟通，也得到了解决。这表明，尽管划分界限可能带来暂时的不适，但真正重要的关系不会因此破裂，反而会因为理解和调整而更加稳固。鼓励听众在关系中尝试设定界限，观察其带来的变化。"
      },
      {
        "time": "00:46:10",
        "title": "建立健康的边界：识别和处理越界行为",
        "summary": "分享者最近在学习如何建立健康的边界，并将其划分为四步。首先，需要积累识别越界行为的样本库，包括物理空间的界限、情感界限、性别和性取向的偏见等。过度分享是其中一种不易识别的越界行为，包括在不恰当的场合提出不恰当的话题、透露别人的隐私和信息，以及分享深度的个人信息。分享者通过实际经历，如面对性别偏见时的勇敢回应，强调了在关系中维护个人边界的必要性和方法。"
      },
      {
        "time": "00:50:10",
        "title": "情感操纵与健康关系的识别",
        "summary": "讨论了情感操纵的定义及其对个人的伤害，强调了在关系中辨别健康与否的重要性。指出情感操纵表现为让对方感到难过、内疚或贬低自己，这种行为是不健康的。建议在关系中应寻求独立，包括经济、思想和精神的独立，避免过度依赖和亲密。强调身体的本能反应是判断行为是否越界的重要标准，当感到不安全或不舒服时，即表示已越界。最后，提倡建立与身体的连接，尊重自己的感受，以维护健康的关系。"
      },
      {
        "time": "00:54:13",
        "title": "如何在关系中坚定自信地表达边界",
        "summary": "在关系中，识别并坚定自信地表达边界至关重要。这包括清晰直接地表达不舒服的感受，避免过多解释以免削弱需求的合理性。同时，用行动跟进边界设定，确保对方遵守，如不遵守则需重新评估关系。此外，及时修正偏离的边界，保持关系的健康与平衡，认识到关系维护需持续努力和调整。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义：在人际关系中，设定个人的界限以保护自我需求和感受的能力。"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "物理界限：个人空间和身体接触的接受程度。"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "情感界限：最为隐蔽且易被忽视，涉及情绪的表达与接受。"
                    }
                  ],
                  "content": "性界限、认知界限、物质界限、时间界限、情感界限。"
                }
              ],
              "content": "种类"
            }
          ],
          "content": "边界感的概念与种类"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "忽视或劝说他人的情绪。"
                },
                {
                  "children": [],
                  "content": "迅速摆脱复杂情感的劝说。"
                },
                {
                  "children": [],
                  "content": "议论他人八卦和私生活。"
                },
                {
                  "children": [],
                  "content": "情感绑架，迫使他人妥协。"
                }
              ],
              "content": "常见侵犯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成长过程中感受被忽视，情感表达受限制。"
                },
                {
                  "children": [],
                  "content": "家庭环境中的界限模糊，导致表达困难。"
                }
              ],
              "content": "个人经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "心理疲惫、抑郁、焦虑。"
                },
                {
                  "children": [],
                  "content": "无法实现自我关爱，关系失衡。"
                }
              ],
              "content": "影响"
            }
          ],
          "content": "情感界限的缺失与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "权力结构与情感传递方式塑造个体的界限感。"
                },
                {
                  "children": [],
                  "content": "童年经历、创伤、忽视导致界限建立困难。"
                }
              ],
              "content": "原生家庭"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "东亚社会中的人情绑架与边界模糊。"
                },
                {
                  "children": [],
                  "content": "酒桌文化、婚闹等传统习俗的界限挑战。"
                }
              ],
              "content": "社会文化"
            }
          ],
          "content": "原生家庭与社会文化的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "身体的本能反应作为判断标准。"
                },
                {
                  "children": [],
                  "content": "清晰、直接表达需求，避免过多解释。"
                },
                {
                  "children": [],
                  "content": "坚持执行设定的界限，避免反复妥协。"
                },
                {
                  "children": [],
                  "content": "定期审视关系中的界限，适时调整。"
                }
              ],
              "content": "过度分享、情感操纵、过度亲密与依赖。"
            }
          ],
          "content": "建立健康边界的步骤"
        },
        {
          "children": [
            {
              "children": [],
              "content": "关系的维护需要持续的努力与调整。"
            },
            {
              "children": [],
              "content": "健康的边界是关系长久发展的基石。"
            },
            {
              "children": [],
              "content": "邀请听众分享自己的故事与感悟，共同学习成长。"
            }
          ],
          "content": "结论与反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "鼓励听众在评论区分享个人经历与感受。"
            },
            {
              "children": [],
              "content": "转发节目给重要的人，促进更广泛的理解与讨论。"
            }
          ],
          "content": "听众互动"
        }
      ],
      "content": "自我进化论：边界感的重要性与建立"
    }
  }
}