{
  "pid": "5e5de5cb418a84a0467beb90",
  "eid": "6658616fad5aa5d8c27a30bc",
  "title": "自我进化论｜No.60：对谈李松蔚-我的内心如此残破不堪，也依然值得爱与被爱",
  "task_id": "p7g395yoyj85qz65",
  "transcription": [
    {
      "time": "00:00:29",
      "text": "Hello大家好，欢迎来到新一期的自我进化论，我是小静。这一期我们邀请到了之前上过我们节目的一位人气嘉宾李松蔚老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "Hello大家好，小静好，非常高兴在北京有机会可以聊一些上次还没有聊的尽兴的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "对对，其实去年差不多也是这个时候来到北京，当时参加一个读书的活动。然后当时我是把那个录音剪剪成播客放上来，然后就很多人留言吐槽，好，我那个音质特别差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "这次我们换了一个非常专业的场地和设备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:05",
      "text": "对，上次没有办法，那个是主办方最后给我的录音，就是那个营销怎么修复都是那个样。今天大家可以畅快朵颐的去听我跟宋伟老师继续聊。我们上一次其实就有提到的一个话题，其实就是跟攻击性和愤怒相关的这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "一个想到这个话题其实都会觉得很复杂。然后有很多的看起来其实应该是一个非常明快，非常爽利的一个东西。但是其实我们好像提到这个的时候，都会有各种各样的对他的一种担忧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "对我其实有感觉到最近两年，尤其是疫情之后这两年，大家越来越多的愿意去谈论关于自己的一些攻击性。可能是因为在那样的一个环境和语境下，我们压抑了太多自己的愤怒，直到他触底反弹。是但是我有观察到一个特别有意思的现象，就是明明是攻击性这么一个听上去非常的外放的这样一个话题。好像在我们生活的这个环境里面，我们很多时候的攻击性好像没有用一个正确的渠道去宣泄。反而是感觉这个攻击性他被拧成很多其他的情绪。对，就比如说在一个关系里面，我如果说我释放我的攻击性，那我可能就是生气、发脾气、骂他，或者说直接的跟他进行一个面对面的谈判。但是我发现比如说在我们的这个家庭和关系的语境下，很多时候我的攻击性可能会把它拧成一种悲伤，或者是一种委屈，或者是一种你为什么要这样对我就是一种受害者的一个位置，用一种非常奇怪的方式释放这个攻击性。所以我觉得这个话题还是蛮有意思的。在我们的这个语境下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "最开始小金给我发这个话题的时候，我就想到也就是前一段时间，我的一个朋友，他给我打了一个电话，说他的女儿现在还在读小学，是一个我还见过是一个很文静很温和的一个小女孩。然后这个朋友他发生了一件事儿，就有一天他接孩子回家，开着车，然后还坐在车上，然后突然就说爸爸我现在想骂人可以吗？然后我朋友就很诧异，说你发生了什么？你跟谁，比如说闹了什么矛盾，还是怎么样，就是跟我说说。然后这孩子就说他说不是我现在特别难受，我就是想骂人，就是单纯的想骂人。在学校里边其实也不是说跟谁什么吵架了，或者老师怎么着我了，就没有他就是我现在心里边太难受了，我堵得慌。然后我这朋友也不知道怎么处理，他就把那个车停下来，他就说那那你就骂。然后这个小女孩就在车上用就用朋友的说说，他都没有想过自己的孩子就看起来那么温和的一个小女孩还在读小学，她储备了那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "的词汇量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "词汇量对，而且对非常惊人的一些词汇，然后就是破口大骂。大概可能就是疯狂输出了也十几分钟，我朋友就完全被被吓着了。最后看这孩子骂的满脸通红，就是骂完之后说我好了。我朋友就是一头雾水，然后问他到底发生了什么，他也说没有什么，就是这样之后好像就会舒服很多。但是我朋友在心里边就觉得说这孩子是不是出什么问题了，所以他给我打电话是一种很惊恐，就是觉得就这么强烈的这种情绪。对，但是其实可能像我们就更容易去理解，你不能只理解他那十几分钟，他的那个强烈，你必须得看到，可能在他过去的那么多年里边，他一直表现出来的都是一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "好像很克制。懂事。对，其实你刚讲的这个小女孩这个场景，虽然在家长经历看来觉得孩子是不是出现什么问题，但我现在听到这个故事的时候，我其实觉得这是一个特别宝贵的一个真正正常人可以有的反应。就是我意识到我现在很难受，然后我就是单纯想骂人，想把我的这个情绪用一个比较还算比较正当的一个方式宣泄出来。是的，可是我比如说拿我举例，如果是我在日常生活中，我可能经历一些不太舒服。我会观察到以前我一般来说，我首先第一个反应是我想要从这个感受中逃出来，我为什么会有这种愤怒或者这种不舒服的感觉？这个让我觉得很不好，让我觉得自己很糟糕。就是我好像首先会升起一个对我的这种攻击性的羞耻感，我会觉得这个情绪是不对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "是不被允许的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "是不被允许的。而且我觉得这个小女孩应该是在跟她的家长的这个关系里应该很有安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "对我也是这么去夸夸我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:02",
      "text": "这他才能直接表达说我扇不说我想骂人。我现在回想，比如说我的成长环境是不允许我表达我现在不舒服，我想骂人，或者说我想自己待一会儿，或者我想怎么样的，就好像你只能表现出一种特别平和、懂事、积极阳光的状态，好像这个状态才是被接纳的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "我觉得就是在刚才的那个场景里边，其实它有两个东西让我很注意。一个东西就是它的非常强烈的输出，它的那个输出其实是一种直接的对于攻击的一种表达，就是我太愤怒了，我虽然说不出来是什么，但是那个愤怒是真实的，所以我就需要用这样的。刚刚小静把它定义为其实还算是一种比较，就不能叫正常，但至少是一个在在我们的允许范围内。其实我觉得这已经是我们用了一种更更怎么说就是更接纳的眼光去看了。可能其实在有一些家庭里边，就是你用这些词儿就不行，甚至可能还会有性别差异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "女孩子怎么能骂人？对，用不可以说脏话。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "这是一个。然后另外一个，我注意到的就是这个小女孩对她的爸爸说，我不知道是因为什么事儿，我就是想骂。对，实际上这里边有另外一层很潜在的攻击，就是他拒绝了他父母对于你的这个行为的合理性的一个探求。对，因为你知道就有的时候，刚才比如说小静你也说到了，说我想自己一个人待一会儿，其实这是一个特别，我觉得都不能叫做表达攻击性，这其实就是一种照顾，对，自我照顾，我想自己一个人待一会儿。但你知道很多孩子他说我想自己一个人待会儿父母都会去问你怎么了？对你怎么就是你必须得给我一个合理性，你才可以拥有这个自己待着的空间。但我觉得这个其实就是我们在生活里边经常不被允许的一种基本边界。是的，就是我不舒服这件事儿，我好像必须得要为他求一个解释，我才可以不舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "对我觉得李老师点到1个我们日常特别普遍的一个现象。就是当我们有情绪有不舒服、有愤怒的时候，如果我的这个需要周围的人理解，或者说我有一个诉求，我这会儿就想自己待一会儿的时候，当我表达出这个东西的时候，好像立刻我们自己就会给自己找补一个理由。对，哪怕这个理由不是真的我都要编一个理由让别人能接受我此刻有这样的感受和需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "是的，然后我们身边的人也会是暗示或者直接明示我们说到底发生了什么，是跟同学闹矛盾了吗？是老师对你说什么了吗？是最近压力太大了吗？你看到别人提问的时候，其实也是在告诉你说你得对这个事情有说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:47",
      "text": "对，而我觉得这个背后其实隐藏着一种潜台词，意思是你这个状态是不对的。所以我们需要去理解为什么你不对。对，然后我们要去解决背后那个你不不你不对的原因，你为什么愤怒？是的，他一定有个理由，我把这个问题解决了，你就不愤怒了。其实还是想要去解决这个情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "是的，就是说这个东西好像是不正常的。可是你看如果我们有一天特别高兴，没有理由的就是笑呵呵的就是高兴。人们不会去刨根问底的说你到底发生了什么好事儿，你一定得告诉我你发生了什么好事儿。没有？就是高兴。大家觉得说是OK的，这种情绪是你不需要解释，它也可以存在的。但是愤怒不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "其实你刚刚说高兴，这个也是被接纳的。但是我回想了一下，其实很多时候我高兴的时候，身边人也会问我说你为什么这么高兴是吗？就好像我们的情绪只要不是在平和的线上，只要是超出那个一点或者是比那个低一点，你好像就不正常，就都得解释为什么人是这样的。所以我就有一种感觉是很多时候我们的这个情绪它自然是一个有流动的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "对，就是你自然的，你也不知道你经历什么事儿，反正生活就是有起有伏。你会经历一些让开心的事儿，然后你此刻很开心，可是他也不会维持很久，因为这个无偿的。然后你过一会儿你可能又是有一些不高兴的时候，你又会愤怒。但好像我觉得我们这个空间和情绪的空间都是在被压缩的。他很像你你去整理衣物，你本身它是蓬开的，然后我们的这个生活的空间好像一直在压缩我们的情感。对，我一定要把这个里面的空气抽干，然后让你保持在一个越稳定越好的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "觉得稳定就是好的，有情绪好像就是不稳定。所以现在不是很流行，经常会讲的是说有些人一上来说我是一个情绪特别不稳定的人我想找情绪稳定的人。对，但是我自己其实从去年开始，就是我有意识的去尝试做发疯这件事儿，就跟那个小女孩特别像，就是开始骂人，然后甚至就是在安全的范围内还会可能会肢体攻击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:59",
      "text": "我身边亲是因为我发现我体内压抑了太多的愤怒了，我从来没有意识到我是一个有如此多愤怒压抑在体内的状态。可能我以前对自己的认知是一个小白兔，就是一个人畜无害，然后懂事听话，然后见谁都特别的温暖，特别的阳光。可是我觉得在你经历一些事情之后，你会发现那个只是一个我一直以来自己被洗脑的状态，就是我觉得这样才是好的。可是在那个阳光下面我有大量的阴影面，而那个阴影面是跟攻击性，是跟愤怒相关的，是一些我自己都不敢看的面相。但是这个东西其实一直存在，就是在我过往的人际关系，包括我做事的过程中，我会发现这些东西在暗戳戳的操控着我，让我去在人际关系中有一些有时候就有一些行为或者举动在无意识的，其实在用别的方式攻击别人，是攻击我自己。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "其实关于情绪我觉得有一个常识，但是很多时候他会经常会被误解。刚才小静你说到的这个情绪的流动，就这个情绪他可能会起伏，甚至会有很多的负面情绪。有一个基本的常识就是说负面情绪这个东西，它是跟我们的生存直接相关的。因为它是被演化选择的东西。比如说恐惧，就是因为我们需要去识别危险，然后尽快的做出反应。愤怒对我们来说那就更更有用了。因为它就是一个直接的，我要去维护我的地盘，捍卫我的边界和我的边界，跟边界相关获取利益，这是一个直接跟生存相关的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "但反过来讲，就是我们的稳定，我们的平和，我们的修养，就是所有这个东西它的背景叫做社会化。社会化就是因为大家要合作，我们要去用一种更有效率的方式去输出一些价值，那么我们就需要彼此都变得可预测。对，就是说没有情绪这个事情，其实它的核心是为了让我们成为一个可预测的人，但其实不是一个可以更好地生存下去的人。所以这两件事儿经常会被人误解成什么？就是会觉得好像只要没有情绪，这个人就是一个更高级的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "更更被教育的、更高级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "更成熟的、更文明的人。可是你知道情绪这个东西，它才是跟你这个人是更近的对，没有情绪这个事儿是跟你的社会角色更近的。可是社会角色不是你这个人的全部，你作为这个人本身，你的这种所谓的喜怒哀乐，甚至很原始的很动物的本能，他是在保护你的。就像一个小孩子他为什么会生气？直观的感受就是他的利益在被其他人侵犯，所以他需要去捍卫自己。但是当大人说你看你要懂点事儿，吧？别人比你小，你得让着人家，你得怎么样？你是主人，人家是客人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "就是大人在传递这些社会化的关键的时候，其实对很多孩子来讲，他接收到的其实就是我我是错的，我的这个情绪是错的，我甚至需要为自己有这份情绪而感到抱歉。对，就是我怎么是一个这么阴暗的一个人。然后对就是父母他们给我描述的那个更理想的那个孩子，他好像不是我。对，这种感受就会让今天的人们在说到，比如说情绪管理，甚至可能要控制自己的情绪的时候，就会好像带有一种不切实际的一种赞美。但是一说到发泄情绪或者是愤怒负面情绪，说到这些词的时候，大家就潜在的都觉得这是个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "对你刚讲这个过程我特别有共鸣。我觉得就拿我自己的成长经历来讲，好像我从小就是在很被推动着去成为一个大家眼中的理想的一个样子，一个小孩的样子，一个成熟懂事的那个小孩的样子。但其实在这个过程中，我有一种感觉，就是当一个人他越去发展自己社会面向的那个自我，或者说别人眼中的那个自我的时候，他是一个越来越被工具化的过程。当一个人变得越来越工具化的时候，他就离自己真实的那个状态，真实的那个感受越来越遥远。因为他必须要在那个情境下有用。是就是当周围的环境需要他懂事礼貌体贴的时候，他就必须要进入理想的那个角色工具的状态。对，可是他那个当下他未必真的是那样的状态。他可能那个时候很疲倦，或者说他根本不喜欢这些人，他不想要对这些人热情。而在这个过程中，好像我们就离那个最原始的最本真的自己越来越遥远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "我其实这些年我越来越发现，在一些受过高等教育、良好教育，然后家庭环境也很好的女孩身上，我特别能够看到这种撕裂。这些女孩都非常的优秀，看上去情绪也都很稳定，然后就是各方方面面发展都非常好。可是一旦他们进入亲密关系或者是一些有利益纠葛的关系的时候，他非常难主动站出来为自己捍卫自己的边界，或者说发展自己的这种攻击性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "所以就导致一个问题，就是每当进入关系的时候，你会发现他有很多的情绪。就是像我们刚聊那个再见爱人里面看到睡睡跟那个张硕这一对的时候，我当时看的时候我就觉得就是睡睡的这种攻击性，它不是真的攻击性，它是一种非常弱的一种感觉，很无助状态，很无助。对，然后他只能用这些情绪丢出来，然后希望的是对方能看到自己。你看看我，我有这些需求，你为什么还不看到我呢？他只能用这种很闹腾的方式把情绪书写起出来。可是他真正的那个边界没有被建立起来，他的边界其实一直在被突破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "一直在只有到最后当他决定要离开这个人的时候，那才是他第一次为自己树立边界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:06",
      "text": "对而他当他离开的时候，他想的还是我希望我有一个体面的结束，我希望给对方留一点面，我还要给他留一个，当时应该是有一个卡片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:19",
      "text": "对，就是把这个话说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "的再再远一点，不是那么决绝的离开他，还要为对方着想。所以我就发现这个过程中，好像当一个女孩她一直在这样的状态的时候，在这个残酷的生存的这个层面上面，很多时候他是会甚至会主动让渡自己的边界和主动让让渡自己的利益来换取一种我很好我很好的一种感觉。但其实他已经很不好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "是所以我觉得这就是一个你刚刚提到是这是一个性别的视角，我觉得他其实背后也有一个社会文化的视角。这个视角如果用一句话来概括，就叫做好像你必须要成为一个社会角色，被社会允许的角色，你才可以存在。一旦这个社会可以用某种方式去批判你，或者是去否定你的时候，似乎你这个人作为一个生物体，你的这个存在的资格就会被取消。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "那个价值一下子好像就会被完全否定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "就是烟消云散。我觉得很多人，比如说他不敢去想象说我离开这个人。因为在亲密关系里面最坏的结果不就是离开了还能怎么样呢？这个关系结束。对，可是我离开这个人，好像他会在心里边就觉得我这个我就消失了，对我的资格就没有了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "所以你讲这个，我突然冒出一个词，就是在在我们这个文化里，好像自我是被取缔的。一旦一个人稍微有一点点自我，甚至他去捍卫自我的边界，马上就会被各种指责说你很自私。自私这个词也是就一直从小到大在我耳边会响起了一个声音，包括我这次回，就我来北京之前有回西安的家里，然后我就发现我奶奶特别喜欢说我自私，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "还是从小说我自私说到大，就是当你想要为自己所做的选择去发声，或者说坚持自己的立场的时候，好像立刻周围就无数的人跳出脚来说你自私。对。然后这个时候当你心里没有这份自我接纳的时候，我觉得他其实跟自我接纳有关。就是当别人说你自私的时候，而你没有对自己的这些情绪或者自己的这些阴暗的面相有自我接纳的时候，你立刻就会自我否定，对，我怎么能自私呢？我怎么能愤怒呢？我怎么能这么不堪呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:35",
      "text": "对，所以这样就会产生刚刚小静说的一个后果，就说我们就只能把这个攻击性用一种化了妆的方式去表现出来，然后尽量让别人挑不着他的错。一个最常见的化妆的方式叫做抑郁。抑郁其实就是在说这件事情我干不了，对吧？我干不了不是因为我不想干，不是因为我对这个事情有任何的抵触，态度上不配合都不是我干不了是因为我不行了，我生病了。所以它是一种比如说我举一个例子，就是在我还在大学当老师的时候，我会看到有很多从小到大一直都非常优秀的学生。他最后选了一个专业，这个专业其实不是他自己想选的，可能是他父母觉得这个好找工作或者怎么样，就是安排他学这个东西。他其实肯定是愤怒的，但是因为这个太难去表达了，然后可能他也对他的父母或者他的家庭有非常强烈的忠诚，所以他最后的结果就是他抑郁了。你看我不是不想好好学，是我真的学不动，我生病了。然后这之后有可能比如说父母就会松动，父母本来一开始就觉得说是你的你态度不好，你为什么挂科，你为什么这个成绩出问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "但是后来比如说通过医生的诊断，或者通过比如学校老师告诉他说孩子现在是生病了，就是抑郁症这个事儿慢慢的成为了一个医学上面的一个确定的一个课题的时候，父母就说好吧，那可能是我们不懂，那可能孩子真的生病了，所以父母就会让步。某种意义上你可以看到他他背后是一个权力的一个关系。就是之前这个孩子是在一个完全失权的位置上，他没法去为自己捍卫。他也没法用一种很直接的方式告诉父母说这个事儿我不喜欢我不想干。或者也许他说过，但是他被说成自私，或者被说成什么不懂事儿。那现在好吧，我就生病。所以这个病其实某种意义上就是被我们的文化给赋予了它的不可替代性。你只有在生病的情况下你才可以拒绝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:47",
      "text": "你只有在生病的时候你才有权利对说出我不想干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "对我不想去，以及你可以不用为他去找理由了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "因为病生病就是一个最好的理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:57",
      "text": "是的，所以其实在很多包括刚刚你提到的女性进入亲密关系以后，我看到的是很多女性她当了妈妈以后，就是她的那个产后抑郁里面，但是她有一部分是生理性的对，直接跟这个激素什么有关系。可是我们也经常会在这里面看到家庭关系的改变，就是因为他突然多出了一个巨大的社会角色，就是妈妈。而这个角色背后有着几乎不容置疑的很多信条。就你作为一个妈妈，你必须怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:29",
      "text": "因为作为母亲你是不能恨自己小孩的对，你是不能攻击自己小孩的。那个母爱是被放在一个非常崇高神圣化的意义上，好像每个人都被绑上了这么一个道德上面的要求。是的家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "所以这个时候产后抑郁我觉得某种意义上就会成为他们的一个出口。他可以有时候躲在那个抑郁的那个小小的黑洞里边，他就会觉得这个时候我是属于我的我可以在一个生病的这样一个旗帜的掩盖下，好像我可以去允许自己阴暗一会儿，或者是不作为一会儿。对，但是如果这个东西被这个大旗被揭开，说你必须得去接受治疗，然后你必须得好起来的时候，那个时候他又会重新回到那个角色的那个框架当中。所以这是我经常会看到的家庭当中的一些战斗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "是我之前一直在思考的一个问题。就是anyway这个攻击性都存在，如果我没有把它合理的输送给外界的话，就把它释放出去的话，那他一定还在我的身体里，他一定攻击着我自己。那就像你刚刚讲的，作为一个母亲，当她的攻击性没有办法合理的，她可能真的就是当下很讨厌这个孩子，很恨自己的小孩。可是他没有他的环境不允许他表达的时候，他只能攻击自己。因为他是一个母亲，是所以在攻击着加上身心的这种能量的低下，他可能真的就进入一个很抑郁的这个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "甚至他可能都潜意识里边没有那么想要摆脱这个状态。就是我觉得攻击性的一种替代的释放，其实就是让自己进入到一个不那么积极的状态里边，然后允许自己待在这坑里。就是不出来。另外一个很有点像，但是可能程度要轻很多的。然后我估计其实也有很多咱们的听众也会中枪，就是晚睡。对，比如说到了晚上十一二点，我把所有的社会角色都交代了，对吧？我的那个工作的微信也回完了，然后我终于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "可以是我自己了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "对，就是把所有东西都都搞完了之后，我躺在床上这个时候是舍不得睡的，是就是会忍不住。我有过这种对，刷手机，这段时间好像我才是我自己，然后我才可以允许自己做一个有点懒散的，不自律的，怎么样的一个人。哪怕在心里边很清楚，此刻我浪费的这些时间不能叫浪费，此刻我消耗的时间一定会导致我第二天精神状态不那么的饱满，也会带来可能很多长期的问题。但是那一刻你心里就会很爽，觉得说就这样吧就这样吧，反正我今天就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "因为这个是我唯一能够留给我自己的空间。对，而我一旦第二天早上起来，我进入我的社会身份的时候，我就没有自己的空间。对我要完全进入那个角色支棱起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "所以很多人就是会把晚上睡觉的那个时间，用这个时间的兴奋，然后来潜在的侵占他第二天在社会角色里的时间。因为第二天会打哈欠，第二天会精神萎靡，第二天会怎么样？我觉得那里边就是有一种偷偷的快乐，那个快乐就叫做你看我可以利用在这段时间里边做我自己，这样我明天再做别人要求我成为的那个角色的时候，就可以不那么尽心尽力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "我这个时候有一个问题，就是如果在现实的生活中，我们确实做自己的这个空间已经被压缩到极限了。除了比如说晚睡或者说抑郁，这听上去都不是什么特别好的选项，对吧？都是一种消耗自身生命力和身心能量的状态，去去换取那么一点点自己的空间。我们还能做什么？让自己能多一点点的空间，可能安全的去把我们的这些攻击性，我们的这些负面的情绪也好，我们的自己的这些面相释放出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "其实原理非常的简单，但实际上操作起来很难。原理就叫做你得让自己做自己的那个时间空间变得更多，并且更加的理直气壮。比如说我们为什么只能到了11点以后躺在床上才能够去做自己？我们可不可以比如说到了下班，晚上六点之后我就做自己，就这段时间我全都把它纳入到就是我是自己的时间，而不是要去扮演那些其他的角色。我就举这样的一个例子，包括像刚刚我说的那个场景里边，那个小女孩在车上然后开始破口大骂的时候，其实那一刻他也是全然的在他对自己的那个状态里，我们有没有可能把这个事情变得更加的合法，我打引号的合法，那他自然就会让我们获取这种自由或者这种权利的这个过程变得就是我直接用语言或者用我的态度就够了，我就不需要再去用一些症状或者用什么。但这个事儿很困难，比如说我看到的有很多人，包括男性。其实男性好像某种意义上在这个社会里边是稍微被允许一些攻击性的。可是至少在我接触到的很多男性当中，我发现他们允许自己还需要另外一个东西，什么酒精。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "我得靠着酒劲儿对把自己释放出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "对我喝了酒之后，我就可以去像个野兽一样，去说一些比较有攻击性的去冒犯别人的话什么的。然后第二天我也可以把它一笔勾销，说我昨天上头了或者怎么样，可能我觉得会好一点，会比你用抑郁什么的可能会稍微好一点。但它其实潜在的它也是一种，就是我觉得这个事儿也没那么合法，所以我也只能是依靠一点这样的药物或者什么，让自己变得对恍惚一些。对，那我们可不可以把这个事再变得理直气壮一点，或者光明磊落一点？我其实在前两年有一个对我很有触动的一个场景，就是在我看过一个综艺节目，那个节目我都忘了叫什么了，就大概是一个演员在台上表演，然后下边坐了几个导演在那点评一个演技类的这么一个节目。然后这几个导演里边有一位是尔冬升老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "这个真的是演员请就位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:59",
      "text": "应该是对对，还有郭敬明。对对对，这个场景就发生在这两位老师当中，他们忘了是因为什么一个话题，反正就起了争执。然后尔东老师就直接就是说了一些很不客气的话，直接对着郭敬明导演说了一些很有一点伤人的话，然后说完之后他拍案而起直接走了。就是在一个录制现场，他就直接离场了。当时这个场面一度非常尴尬，我印象中好像郭敬明老师还流泪了还是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "很我好像对这段也有印象，对我蛮戏剧化的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "很戏剧化的一个片段。他对我最震撼的地方在哪里呢？就是那一刻我就觉得说完蛋了，就这路成这样了，这就就垮了，没有结果。过了几分钟之后，我看到东升导演满面春风的又走了回来。然后说对不起，刚才上头了，不好意思。然后回来之后还跟郭敬明握手，然后说建明那个别别往心里去，我就是我这人就这样，他用一种很得体的方式又把这个场子给圆回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "虽然我不知道郭老师心里边会不会有一些什么，但是至少就是在那一刻这个事儿他回来了，他并没有真实的造成什么破坏或者是杀伤力。对我当时因为那个时候我可能对于攻击性，我我我心里边倒没有那种对自我的那种否定，就是我接受我是一个有攻击性的人。但是我好像总觉得说，如果这个东西我表达出来，那除非就是我做好准备，这关系我不打算要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "你会把它的后果想的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "想到最坏我会认为它就是一个破坏性的东破坏性的对我表达出来就是以后咱就不不做不做朋友了。对我没有想到这个事情，他可以就是十分钟或者半个小时，之后这个事儿我们又可以重新借着。刚才我们好像就不打不相识，中国人有这么一句话，对我们刚才这个打的很激烈，但是我们就借着这样的一种激烈，我们彼此好像都更了解对方是一个什么样的人了。是的，这件事对我来说是一个其实我没有从我自己身边的男性身上学到这个东西。但是我好像从这个电视里边我学到了一种可能某一些男性会使用的比较被社会允许的一种方式，叫做我释放一会儿攻击性。然后下一刻我再来把这个事情打圆场遮过去。这件事儿我这两年学会了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "你说这个我说想到两个点，一个是可能尔冬升导演他还是相对他还是比较有权利有有自己社会身份地位。就是的他所拥有的这个社会的地位，允许他有这个空间稍微释放一会儿攻击性，哪怕不多，他至少可以释放。但是我想到可能很多人在日常生活中，他可能就是一个螺丝钉。他可能真的就是在他们的那个生存环境里面，在父母身边都没有什么权利，他连自己锁门的权利可能都没有。是的，那他怎么去释放呢？这个我还没有答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "但第二个我想到立刻想到是我之前有啊看过一段话是关于边界感的。他说人跟人关系之间永远要记住三句话。一个是你跟我提需求可以，但我可以拒绝你。第二是我拒绝你也不代表我不认可你或者我不喜欢你。第三是我拒绝你我们依然可以做朋友，这并不影响我们的关系。我当时看到这三段话的时候，我觉得当然这是一个很很好的状态，可是它好难好难，太难了。因为当我比如说今天李老师你给我提了一个什么需求，可能还不是这种我给你买瓶水之类的需求，还是一个可能稍微有一点点过分的需求，可能我当下可能就会紧，我立刻就会想说，其实我不想，但如果我拒绝，会不会李老师就不愿意跟我一起玩了，我们这个关系就要破裂。你说在这个情境下，我觉得一个人需要很强的我价值感和自信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "它一方面是可以接受这个关系可能真的会就没了，他可以接受这个人消失在自己的生活中。可是一方面他又要自信和强大到我相信你不会因为我拒绝你而讨厌我，或者直接转身离开。这个相信的力量或者这份自信的力量，对这个关系信任的力量，我觉得是一件很难的事情。像我们的这个生活中，我很少见到有人有这种底气。我包括你刚讲尔冬升导演对郭敬明，我觉得他其实一方面可能他有这样的资源，另一方面我觉得他其实心里也有这份相信。就是我可以在这儿场子里面稍微撒一下坡，可是我回来的时候，我还能把这个厂圆回来，是这个就是很很需要一些功力了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "小心你刚刚说我相信你不会因为这个拒绝讨厌我或者是离开。我想再补充后半句，我觉得他其实还相信说就算你讨厌我，甚至就算你跟我因为这么一件事儿这个关系绝交了也不是什么大事儿。对，也无所谓。对，这个就是他们的底气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "又回到你说的第一点，就是因为他觉得自己比如说尔冬升导演他有他的阅历，他的这种资历在这个圈子里边。对呃或者我们把这个东西从所谓的这种社会层面的先剥离开。就是每一个人他是不是真的能够相信说就算那个人不拿我当朋友了，那个人在心里边觉得我是一个自私的人，觉得我是个小气的人。我也还是可以活着是我也还是可以活得很好，我也还是可以继续取悦我自己，让我自己拥有存在于这个世界的这样的一种权利。对我觉得这件事情是我们底层的一个信念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "是我觉得这个很重要。但是我在身边观察下来，更多的大家在这点上是强烈的匮乏，就非常的匮乏。匮乏到我今天失去一个朋友或者一个对我不怎么重要的关系。很多人我前两天跟我们那个社群的姑娘们聚会，然后因为大家都会自我介绍，讲自己最近身边发生什么事儿。我就听下来我就觉得强烈的匮乏，那个共性就是强烈的匮乏，就觉得我不能失去这个人，包括他可能找个心理咨询师，他都会为心理咨询师着想。他觉得说我不能攻击这个心理咨询师，因为我害怕失去这份对我很重要的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:24",
      "text": "我有好多来访者会跟我说，他每次来心理咨询的路上，他们都在非常紧张的想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "我今天要打腹稿是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "找点什么话题，然后来让这个谈话变得很顺滑，来让这个咨询师觉得说我们今天这个咨询还有一些东西可探讨。对，所以这个是我们会去跟来访者去聊的。就是说你设想一下，如果今天你来了，你就说我今天没什么想聊的。他们就会觉得这个事情太尴尬了。我说那你就让这个尴尬发生一次，看看又会怎么样。是所以这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "匮乏感我觉得也是跟我们这个文化背景相关。因为从我们父母那一代，我觉得在关系里或者他们内在传递出来的就是很深的匮乏感。当然跟历史的背景和生活的环境是有关系的那确实当时很匮乏，他们没有资源。对，可是到了我们这一代，你说大家也物质上的资源首先是不缺的。可是一旦谈到感情，谈到人的关系，谈到这种内在的自我价值感，这个匮乏感就很深。而我觉得归根到底我们所说的攻击性也好，或者说我内在这些真实的感受没有办法书写和表达。当然有外界的一些限制和原因，我觉得可能五五分，就是很多是我们内在不允许自己表达这些，为什么不允许？这个匮乏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "就是觉得自己必须得是一个被公认的好还不错的人。社会人对社会角色我才是个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "对，我才有资格做个人。对，不然的话我就连存在在这个世界上的资格都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "是的，所以这个背后就是我们这个民族，我觉得他即使他不容易的地方，但某种意义上也是他很珍贵的地方。就因为我们这个民族可能是世界范围内经历了不知道多少代的这种各种各样的什么磋磨磋磨饥荒、战争，各种各样的事情，但是这个民族就一直延续到现在。就是所有人其实都是靠着说我们大家拧成一股绳，我们在一个社会为我们赋予的这样的一个位置上边克制很多自己的个体感受。我们一起活到了现在，以至于现在我们开始拥有了一些个体空间。然后我们的这个资源也在丰富，技术也在发展，社会也在变得更好。但是我们就已经有点不敢相信说我可以了吗？我我我已经可以就这么活着了吗？我可以脱离所谓的比如说父母或者是传统教育所赋予我的那个懂事儿的好的社会人的位置。我不活在那个位置上，我也能活。对，这件事情其实对很多人来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "还是就是我不做一个那么有用的人我也是配生活在一个时间。大家其实我觉得很难接受，还需要一些时间来消化。我想到最近那个我的阿勒泰不是特别火吗？我不知道你看没看，然后里面那个女主的妈妈张凤霞就有一段京剧一直在网上流传。就是女主因为她去乌鲁木齐打工，然后回去就总觉得自己没用，做什么都没用。然后他就追着他妈问，说我这样算不算还是一个挺有用的人？他妈就是金句说要啥有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "你看这儿的树，你说有人砍了它拿来用，那也挺好的。没人砍他他自己在这儿也挺好，美丽的独活也挺好是然后我觉得大家之所以把这一段会截下来去传，就是它反映了我们内心很深的一种渴望。对我想被人用，就是有一个人能够告诉我说，你被用也很好，你有一天你没有用，你也可以像这个树一样很美丽的在这里过完你的一生也蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "是的，它既是渴望，甚至在某种意义上，我觉得对很多人来讲是一个惊醒。就是在那之前我们好像一直都觉得我得有用，我得被人用。对，只有被人用了，我我我才能活着。但是突然有一天有人告诉你说那那没人用你，或者说没人以所谓你期待的那个方式来用你。这完全不妨碍你活着这件事情的本质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "我今年年初的时候写了一篇文章，就是标题叫2024年做个无用之人。然后那个文章当然很多人喜欢，也是在我跟我咨询师讨论的过程中就发现说好像从小一直在一个功能性很强的状态，很小就拿来用。就比如说五岁的时候就被老师拿来用，当什么当这班干部，那班干部的就是要用你那你想我一个五岁的小孩他懂啥，他啥也不懂。他其实在一个很懵懂的状态，他还需要被别人照顾，是就被拿来说你要去管别人或你要照顾别人。所以就导致我在这些年，就当我离开上海然后开始旅行的过程，我发现即使我现在已经不需要那么高强度的工作，我很多时候还是很容易紧张。好比说去年来北京的时候，当时有讲我说我想到我要来北京可能就参加这么一个活动。我可能提前我的那个嫌都会上得很紧，我都会觉得我要怎么怎么才能在这个活动中可能讲的一些东西才能比较好。但是慢慢的可能到今年我就慢慢有了这样一个想法，或者说这样一个愿望，就是就让我做一个没有用的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "为什么一定要有用呢？为什么一定要让自己每一天都要活到那个100分的状态？咱们五六十分及格或者刚刚靠近及格还不及格的状态，行不行？我觉得生活还是一样会过的。所以当时我引用了庄子的那一段，他说无用之用，方为大用。我说这是一个特别有智慧的话，是也特别他其实就埋藏在我们的中国的文化里面，可是很多时候我们忘记了是这是一种智慧，就是无用的智慧，也很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "你快要活成张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "凤霞了是吗？张凤霞我觉得她精神状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:14",
      "text": "真的非常美丽太美丽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "而且她就算被什么渣男骗了之后，他说那男人没有就在找，他还能接受自己是恋爱脑，我觉得这个精神状态真的非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "我我我说实话其实我发现那些真的比如说在亲密关系里边或者什么，这种很常规。我们好像会觉得说比如恋爱脑，就听起来好像是觉得这个人有点没有自我。对，但其实反倒是真的把这个事情想明白了之后，他就允许自己成为各种样子了。所以哪怕常规上觉得这个人好像在吃亏或者在怎么样，但他自己其实是享受这个过程的。是刚才你说到张硕和帅帅的关系，我有一个画面，就是我我忘了是不是在这个综艺里边，我脑海当中有一个画面，就是帅帅有很多次跟张烁吵架，然后把自己给气哭。对，就是他气哭了以后，他是没有办法像尔冬升那样过20分钟，然后满面春风的回来说，张硕，我告诉你，他没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:23",
      "text": "咱们这招就过了。对，就是我脑海中的那个画面，就是每次他把这个事情点爆了以后，他气哭了以后，他好像他整个人就丢了。对他就变成了一个游离的，没有一个根基，或者他没法再继续做他自己了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "而这个状态可能会延续在后面好长一段时间，对他还拧在这个情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "是的，其实这个画面我觉得我在很多所谓就是大家忍无可忍，然后生气了以后，其实包括我自己也一样，就是你生完气之后，你不知道该怎么回来了。对，因为那一刻你已经从你的社会赋予你的角色里边出去了，你变成了一个不太规矩的人，你居然敢有脾气，但是你又不觉得自己可以这么活着，你活成了一个人，一个个体的人。可是这个个体的人到底是一种什么样的状态，就是我们没有任何的参考。所以那个时候就是你强烈的不安全。除非比如说像张硕，就是他会跑来求饶，他会来哄。那个哄其实是另外一个有问题的事儿，待会如果有机会的话，我们可以去聊。那个哄他必须得要好像把自己的姿态放的很低，然后怎么样然后说很多甜言蜜语，然后这个时候下各种台阶，然后这个水才能慢慢的下回来。可是他回来之后，其实又一次他回到了过去的框架里，就是我又只能回到以前的那个位置上边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:51",
      "text": "没有任何改变，没有任何变化的同样的模式不断的一次又一次的重复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "对，就这样。所以什么时候他能够真的在他生完气，他离开了那个位置上的时候，他重新觉得那我就在这个位置上待着。什么时候他才能够去变成一个无用之用，就是他可以去，那样的话他才可以反而回来告诉张硕说，那什么你现在想让我消气，你得答应我。三姐，你接下来得怎么怎么做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "你还就赶紧联系你那个哥们儿，你必须要跟我怎么怎么能这样说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "就是那个时候他如果真的可以发号施令，对去做一个不一样的自己，那么这个攻击性就对他来讲真的变成了他的一部分，而不是变成了他的好像一种把它从原来的位置上面轰出去之后，对他完全无着的那么一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "你刚讲的这一段的时候，我突然联想到一个东西，我感觉攻击性和很多时候我们在比如说事业上你要追求的那个目标感，就是从你自我不是说外界给你的目标，而是你自己想要追求的目标感，其实是紧密相连的。也就是说一个攻击性延展很好的人，他必然会在追求他的事业或者他的人生的很多面向上面，他更能延展的出去。比如说谷爱凌，她是一个我觉得攻击性延展的蛮好的人。比如说你看她在那个采访的时候，他就是能够怼回去，而且用他的方式很圆滑的怼回去，你也不会觉得听着不舒服。但你知道他是有攻击性在里面，他不是说和和气气的。是啊，你问我这个问题，我就这样答，他是有攻击性在里面的。所以当他去谈论他的梦想，他要的那个东西的时候，他非常的明确且坚定，我要拿这个金牌，我就是要拿这个金牌，我就要做这个动作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "但你刚刚讲睡睡的那个过程，我无意比较他们的状态，只是给我一种我在联想我自己在生活中有时候也跟睡睡一样。比如说发脾气，我觉得发着发着你就不知道自己为什么发脾气了。就有种好像他按了这个按钮，只要张硕做了这个事情，我自然连锁反应就是我要发脾气。可是我忘记了为什么我会有这样的连锁，丢了我丢了我自己，我要的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:01",
      "text": "在这个关系中我到底是想要跟他和好，还是说我想离开这个关系，还是说是什么什么样这个目标感。在我发脾气的这个过程中，他就消失了。是的，然后发完之后我就很茫然，我说那我在这儿干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:15",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:16",
      "text": "那我现在是应该不发脾气了吗？那也不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:20",
      "text": "那明明我对，如果你不发脾气了，你把自己重新找回来，你发现你找回来还是在原来一模一样的位置上边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:25",
      "text": "什么都没有改变。是的，什么都没有改变，这是一个蛮有意思的现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "刚才你说到谷爱凌，她是一个滑雪的一个运动员。就是像这种运动，我觉得对他们来讲是一个非常好的自我探索的过程。因为比如你滑雪这件事情，最开始在你没有任何经验技巧的时候，你是一定会丢的。对你一定会摔的对，那是一个彻底的失控。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "我相信可能在他小时候去做这件事的时候，他其实已经非常熟悉这个感受了。就是在那个重力的作用下，然后在完全一种动物本能的驱使下，人是没有办法去控制自己的。所以攻击性其实我相信，如果我们今天听完这个节目之后，有一些人说我想去探索或者想去释放自己的攻击性。可能前边一段的感受并不会太好。因为你会觉得自己就是变成了一个非常不可爱的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "非常暴躁的小失控，小小都不是猛兽，小弱鸡就很暴躁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "对，都不是猛兽，不是猛兽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "我觉得很弱鸡。对，我只会发脾气，我啥都干不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "对，那个脾气其实会让你对自己的评价更低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "可是那个是一个我觉得是一个必经之路，就是你必须得先衰那么多次。然后你发现说好了，我大概知道这个失控会是个什么样子了，而且我知道其实我摔不死，我还活着。然后慢慢的我接受了这件事情之后，接下来才是一个发展技巧的过程。那这个技巧就是怎么让这个发火变得，比如说有理有节，有张有弛，甚至放自如。对对我我先怼你两句，然后马上又开个玩笑再把它化解回来。对，就是所有这些技巧其实是第二个阶段去发展的东西，就是像让一个人从本来在那个雪场上完全失控的状态，然后变成了一个运动员，甚至可以玩出各种花样来。后边那个部分其实是我觉得是一个新的训练过程。但是前边那个过程它就是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "体验很重要，前面那个特别重要。我为什么就说是一个弱鸡呢？因为我去年开始发疯之后，有一段时间我其实确实有像李老师刚讲，对自己评价更低了。我说我现在怎么就是一个特别暴容易暴躁的人？就别人一个什么我看不顺眼都能把我点着，然后上去就怼他两句，好像我那个自控力变得很差，然后也不是像以前那么容易让人如沐春风，很舒服的感觉。对，可是慢慢的就有李老师讲的这种感觉，就是当你知道你攻击别人，别人也不会怎么样，你伤害别人其实也没有把人家伤害到哪里去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "是的，其实别人都不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "其实别人都不会怎么样，只是你自己很害怕伤害别人，就是你对自己的那个善良或者那种设定拉的有点高了。所以就把自己定在那里了。而当我允许自己，我现在就是一个很暴躁很弱，然后我就这样，然后我还能活得不错，还有人愿意跟我交朋友。是这个时候慢慢的刚讲的那种技巧的部分，我们在人际关系中游刃有余的部分就会出来。比如说到后面你会能够在那个当下去把握你的这个键要不要挥出来。我当下我需要把我这个键挥出来，我需要去树立我的边界。比如说我在谈合作谈生意，我们在谈判的时候，我必须要用我的这个攻击性。我搞不好我还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "演是或者我的电池拔一半的很生气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "我可以拔一半我露出来吓吓你。但有一些时候，比如说我知道此刻没有必要生气，我可以用一个什么样别的方式去在这个关系中可能去游刃有余的，慢慢这个度可能就会出来了。所以但是前面那个过程是绕不开的。是的，就是接受我觉得你刚比那个玉特别形象，就是接受自己在滑雪场上一开始就是一个弱鸡，会不断的摔跤，不断的失控，你控制不了那个滑雪板。可是慢慢的你的控制力上来之后，那个目标感就很清晰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "是的，对，你刚才说的一句特别重要的事情，也是我这两年学习到的。就是你以为自己比如说拒绝别人，或者的时候表达了一些攻击性，会让别人怎么样？就好像是我这一拳出去会不会他就死了？死其实不是那个是那个是自己去因为不允许自己有这个东西，所以编造出来的理由就是把别人说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "我我我是怎么理解这件事的呢？就是我前段时间跟一个作家朋友聊天，我跟他讲一个烦恼，就说有一些朋友会让我给他们的书写推荐，可能都不不一定是朋友，有时候是出版社或者什么就是辗转托我。有一些书可能我觉得确实在比如说领域上面其实我不太能看得懂，甚至有一些我可能也不是那么想推荐，但是我就老觉得说这拒绝了，就是感觉好像以后江湖没法相见了。我的作家朋友特别妙，他告诉我，他说有没有一种可能，人家找到你是因为他前边已经被拒绝了很多次。人家肯定也是有一个名单的，我在这名单里边应该也不是很靠前的一个人。这对别人来讲，这就是很正常的一个过程。我找了别人，然后人家不方便。好，那我就再去找下一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "也有可能他先来找了你，你是他名单上第一个，但他后面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "还有很多人。对，你没那么重要。你并不是他在这个世界上面，他要写这本书，你就是他的那个支柱，然后你一拒绝了，人家就没办法了。其实不会，所以有的时候是自己太自恋了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "对我刚刚就想到这个词，其实很多时候跟我们自己自恋有关，就觉得我稍微有个什么动作，整个世界都会跟随我的这个动作而被改变。可是我觉得每个人都有自己的小宇宙，就是他有他自己的生活。我们都是在这个碰撞当中，那你得允许很多时候它是有一些碰撞，这个碰撞可能会带来一点点不舒服，但也未必。因为人跟人的关系不可能永远都是你好我好大家好。对，这个是一个特别理想的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "是的，而且往往是你先让对方知道了，有的时候有些东西我会不舒服，然后你才可以成为一个让对方更舒服的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:33",
      "text": "是是就是这样的。还有我们刚聊到体育那个部分，其实我特别觉得运动是一个非常好的方式，帮一个人开始发展自己的攻击性和边界，尤其是对抗性的运动。拳击对拳击，然后包括我觉得打篮球就有这种肢体对抗的运动，他都是打网球。很多时候也是是因为我就发现我从小可能这个里面有一点性别的这种差异，就是一个女孩她从小她不太会被鼓励去做一些对抗性的运动。你都是什么跳舞，然后反正就一个人就是好好看的那这种运动跑步什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "然后我是到高中开始打篮球的时候，我才能感受到一点点这种对抗性运动中的差异。比如说刚开始打篮球的时候，人家是防守你的，但是你一开始的脑回路是我得离他远点儿，我不想撞到他，或者我不想是靠到他。我就要在自己的这个动线里面，尽可能不跟对方的这个队友去接触。然后慢慢的再在这个过程你就会发现，你自己想要去多去试探一些别人的边界，你可能还想主动去靠上去，或者主动的去给他做一些什么假动作，然后把它缓过去。我觉得这个过程是非常有意思的。他让我看到了我一开始那种怕，我要自动主动的规划我的路线，规避出我跟别人可能有冲突的这种可能，但这样真的非常的累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "就是回到生活中，一个人如果一直想要去回避这种人跟人之间可能潜在的冲突，他就会把自己活得非常的累。没错，而且他自己就是一直在一个蜷缩的状态。所以我就发现到后面我再去开始打网球也好玩，飞盘也好，就这种群体性的、有对抗性的，包括拳击非常的爽。在这个过程中你就会觉得自己的攻击性能够在一个安全的、合理的、有有边界限制的环境中可以慢慢发展出来。所以我一直是在跟身边有这方面议题或者困扰的朋友说，你们可以先从运动做起，去练拳击，去做对抗性的运动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:46",
      "text": "贾玲那个电影里边说，他说拳击就是两个人在台上打成那样，还能爆还能爆。对，其实如果他不打成那样，其实那个拥抱也没有意义。对，就是一种非常假的东西对吧？我觉得那个就是一种，所以我自己其实我说说成这样，但其实我自己并没有任何的运动方面的天赋或者经验。但我就是能想象说那样的一个过程，其实是让自己变得更像动物一点。把社会富裕的所谓文明人的那些要求稍微减轻一点，就是在在场上那冲撞了就冲撞了，那是一个非常自然的一个过程。那之后好像你才会觉得你跟对方你们两个人产生了某种联系。对某种哪怕是对手，哪怕打的也是鼻青脸肿，但是那是两个人之间的是的连对对对，是一种连接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "可是如果没有那个东西，就是贾玲的另外一句台词，就是好疼，但是也没有伤。它就是一种温泉，你都不知道是被什么东西给打成了那样。很很奇妙的一种体验。我觉得其实我们作为现代人，其实生活在特别都市里边，我们也经常就为什么那那句台词说我那么疼，但是没有受伤。我们很多人都在很多人觉得很共鸣。对，就是因为你你并没有真的接触到别人，但其实你也没有给别人去展现你自己。就像刚才你说的，在一开始打球的时候，你还试图去做一个有理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:20",
      "text": "有理有节的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "人的一个球手。所以你看你就是会自己先去设计一个不怎么跟别人能够发生碰撞的这样一个动线。可是那里边其实没有太多真正的你。在那一刻你的想要进攻，想要去欲望你，你把它已经。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "我在按照我的剧本走，对我的剧本说你只能这么演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:40",
      "text": "是的，然后等把这个剧本扔掉之后，说我今天就是想赢。那最后不管是赢是输，但是他就是你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:47",
      "text": "是李老师刚刚说就是像动物那样的状态，我特别有共鸣。我去年就是在非洲surface的时候，我觉得我从动物身上吸取了非常多的智慧和灵感。就好比说一个猎豹，我们当时看到一个猎豹，他早上刚杀了一头邓宁，然后给他的，因为他有四个娃四个载，要喂他当时莎那个邓琳，然后他一直在喊他的小孩，因为他们都会在捕猎之前把自己的小孩藏起来，因为害怕被什么狮子撞见，那就死掉了。然后他就喊了半天都没来，所以他就没办法要去喊自己的小孩来吃饭，这个时候他的食物就被两只黑背胡狼盯上了，然后就要来偷他的东西。因为他们是不会捕猎，他们只能就是投机倒把，就是吃别人剩下的。但他们刚开始吃这个，这个猎豹就回来了，然后就看到自己的食物被偷吃。他当时就因为它是草原上最快的动物，它直接就是飞奔过去，然后就把它们赶走了。后来看他们还在旁边晃悠，然后他又用更快的速度过去，就差点把其中一只黑白灰狼咬死了。但他没有真的咬死他，只是把他腿咬伤了，然后就把他们赶走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "我当时看到这幕的时候，给我扑面而来的感受是一种生命力。我觉得当他去追就驱逐这两只黑背胡狼去捍卫自己的食物，然后回来又非常温柔的。当然温柏柔我不知道，只是我感受到的相比于他前面驱逐自己的这个敌人，相比他比较温柔的去守护自己的孩子吃饭的时候，我感受到了一种真正的生命力。他在那个当下他是非常本能的，是因为这是他可能在草原上看了很多天对，才是好不容易杀死了两只瞪羚，然后一只瞪羚然。然后还要去喂娃，所以他那一刻是没有什么多想想什么，我们要不要过去握个手，我们还能做朋友，我会不会犯规了，我会不会犯规，我会不会伤害你？没有，他就是先去吓唬他，看他还没走就去咬伤他，就非常本能的一种反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:49",
      "text": "我在想很多时候我们在生活中，我们的边界被侵犯，或者别人做了一件不尊重我们的事情，或者让我们不高兴的事情的时候，其实我相信那个本能是非常在当下的。我们一定身体当下有某种本能让我们去捍卫自己。只是我们多做了一个动作，是把这个本能按回来，是的，或者把它拧成一个什么别的样子。然而当我们追随本能，很原始的去采取这样的行动的时候，它有一种独特的来自于生命力的美。是的，就是你能看到这只动物也好，或者这个人也好，它是非常有血有肉，它是鲜活的。而当他温柔的再回去守卫他的孩子的时候，你能看到这个生命他不同的面，相对他不是永远都是一个水平线的那种状态的。是的，这个是我觉得我们现在生活在这种大都市里面的人很缺乏的一种力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "我我我听到你这样讲，我就想给大家提一个建议。就是我想不管我们在生活当中，自己是一个能够充分去使用攻击性的人，还是一个对这个东西还有很多的顾虑的人。我们至少可以先学一件事，就是我们先学会用欣赏的眼光去看待一些攻击。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:05",
      "text": "我们家有两只猫，其实一开始只有一只，就是一只流浪猫，但是后来我们觉得它太孤独了，所以就又收养了另外一只。收养回来之后，我就有点后悔了，因为他们老打架，因为他们老打架，而且他们打的特别凶狠，就是那种一地猫毛。对，我老婆对动物是很有经验的，他就是我每次看到他们打架的时候，我的第一反应就是想把它们分开，甚至我就是会去呵斥他们，虽然他们也听不懂，那我就呵斥他们，就觉得这样是不对的。我老婆就经常说，他说他们让他们玩呗，他是很淡定的，他觉得这就是玩儿，他们在玩儿。你不就是想养两只猫，不就是怕一只太孤单了吗？那这不就是来了个伴儿，他们就可以玩了。对，然后我就看他们咬的那一地猫毛，我说哪有这么玩的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:50",
      "text": "但是现在已经好几年过去了，我今天出来录这个博客之前，他们又打了一架。就现在我也能够带着一种很很轻松的心态去看他们。因为我确实能看到他们打起来的时候特别狠，但是我也能看到他们接下来确实也是互相陪伴，然后有的时候一起相约干一些坏事儿，互相配合，就是我能够把攻击这件事情纳入到一个关系正常关系的框架里。包括可能我以前也不太理解，为什么很多人会去花钱去看拳赛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:24",
      "text": "那东西我看了，我很血腥。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "对，我说这太太痛苦了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:28",
      "text": "我以前那个电视转到MMA频道了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "立刻就转账。对，太疼了怎么办？很残酷。但现在我有点能理解了，是它是疼的，但它也是好看的。而且你如果把这件事情放在一个人们在这个过程里面去探索自己的边界，然后去使用自己的力量。你把它看成这样的一种事情的时候，你会欣赏他是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:55",
      "text": "而且很有意思。我越来越发现，就当一个人的攻击性能够慢慢出来之后，他的他在他的日常关系里面他变得更活了。他是可以调侃别人的，对他也可以讽刺身边关系很好。就是当我们说两个人关系越来越好的时候，其实不是只有我夸奖你或者怎么样，是有很多调侃的成分在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "是就是损你。很多北京人可能有这样的这种这样的特点，他特别喜欢在关系损你那以前我就觉得好像被损就是有点不舒服，我也不太敢损别人，我总觉得我们要让这个关系平稳。现在我觉得有这种损的成分。它其实也是一种攻击，可是这种攻击它很微妙，它其实是某种层面上我在跟你建立一种更为亲密的连接，就是我们的关系是可以互损的。我是可以戳戳你的这个弱点或者什么样，我是我知道你的弱点，但是我就稍微戳一戳。好像你也对，怎么你也不会觉得你怎么能这样子，好像这样子我们之间会有一种更为鲜活的，是的更为紧密的连接。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:03",
      "text": "好像北方文化在这点上，就是我也不是要做地域上的一个什么好坏之分，但是我确实觉得北方文化在这点上更接纳，就是人们之间互相有一些调侃，甚至是冒犯。对，冒犯就是什么你瞅我咋地，什么我瞅你我不知道那句话怎么说，反正就是能感觉到在那个文化里边很多这种东西是是是好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "我觉得我们现在的这个你看大家为什么这些年那么爱看脱口秀，是因为我们这现在的关系太不冒犯了，是就缺了这个冒犯的，就太克制太礼貌了。然后太太正常了，太都市了，就是恨不得我跟你之间隔着一条河，我们就是井水不犯河水。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:46",
      "text": "是你有什么诉求，我有什么诉求，我们就看看怎么样相互去沟通一下，对讲太多这种非暴力的东西。当然咱们不是要去鼓吹暴力。对，可是在非暴力本身指的是我们不去迈过那根线，不把它变成一种真正的对别人的肢体的这种伤害。但是在语言层面上面我们发火，我们用一些这种更激烈的一种方式，让对方看到我有多么在意这件事情，甚至是我有多么在意你是我觉得它其实是一种让这个关系变得更丰富更有质感的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:20",
      "text": "是我去年当时就在我发疯那个时间，老有人跟我提非暴力沟通。然后我那个时候听到这个词儿我更气了。我不知道为啥，我说感觉二十多年就一直所有人在告诉我说你得非暴力沟通。你要觉得这种沟通方式更好，那对关系更好，你得学习这种。然后那个时候就有一种哼，我就偏不这样，我就要把所有的这些束缚，这种什么所谓更好的什么这种温良恭俭让全部都扔掉。我就是要跟你暴力沟通，你说你怎么的，我就要跟你暴力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "就是要暴力对他其实就是在不同的语境下边，如果大家都很暴力的时候，我们就是要去鼓吹说如果大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:01",
      "text": "都非暴力的时候，这个就需要暴力一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:04",
      "text": "我想起来就是我认识的一个校长李希贵校长，他是一个很有名的一个教育家，他设计了一个任务，是针对这个学生家长。说每学期开始的时候，他就给这些家长一个清单，这个清单上面有十句话，你必须得在这个学期当中找到机会对你的孩子各说至少一次，你还得打个勾记下来我是在哪天什么样的一个场合下边说的。这十句话里边有一些就可能对有一些家长来讲比较难开口的。比如说我以你为骄傲或者我爱你，这种夸的话非常直白的一些正向的感受，就对有的父母来说是很难的，是跟他说其实还有一些话对另外一些父母来说是很难的。不就是不这个字对有一些父母来讲，他就会觉得好像是不是我说的这句话，我就不是一个好父母，我就又拒绝了孩子让他失望了，我没有给他无条件的爱等等。不行，就是这十句话你都必须得在这一个学期当中，你都得找到机会去把它说一遍。因为它才代表着一个均衡的或者说是多元的一种关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:14",
      "text": "你这个让我想到也是一家，也是一位朋友，他也是心理咨询师。然后他当时就他应该是发微博吧，她就是说她的女儿就经常说妈妈你是一个坏妈妈，你是这个世界上最差的心理咨询师。然后这个时候一加就会说，那是因为我是你的妈妈，因为我是你的妈妈，所以你才会觉得我是世界上最最差劲的心理咨询师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "如果一个妈妈或者说我们任何时候只发展那个羊的特别好的那一面，我们在任何关系中，当然大家都会被那个面相吸引。因为没有人会抗拒爱，没有人会抗拒积极阳光向上的东西。可是阴阳它就是一体的，我们往往只能看到阳的那个部分，我们会忽略那阴的就承载阳的那个部分。所以在很多关系里，我往往会觉得一个关系他真正能走得多深或者走得多远，取决于双方能够承载对方阴影面的耐力和程度。就是当我们越能在一个关系中把自己的阴影面和这种愤怒的这些不好的东西呈现出来，而对方能接住的时候，这个关系往往能走得更深，能走得更深入。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:30",
      "text": "是，所以就聊这么多，我觉得我们其实也是在给攻击性这东西证明。对，就是让大家知道。其实我有的时候在想，如果我们花这么多的心思去说这个东西是好的。其实还是代表着在我们心里边还是有一面觉得好像我们必须得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:52",
      "text": "把这东西说过来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:53",
      "text": "特别健康或者特别有功能，好像这东西才是一个可以被接受的东西。但是对又回到我们的起点。这东西它就是在，你承不承认他他也在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:04",
      "text": "对，我觉得人性里面的很多东西，我最近两个月对这个有特别有感悟。因为我前阵子去参加了一个禅修，就是一个十日内观的一个禅修。坦白讲我在参加这个禅修之前，我没有做太多的期待，我就觉得去体验一下。然后在体验的过程中，因为他就会让你观察身体的各种感受，然后他也会讲我们为什么会烦恼？就一个人讲的根本你为什么会烦恼？烦恼其实就是因为我们有贪嗔痴。而贪嗔痴这个东西，我以前我觉得我一直很想绕过去，就是我我总觉得这个东西不好，这个东西是一个弹想就想到它我都觉得很烦，很复杂。我觉得人为什么不能活得简单一点？我们就去过一个快乐的幸福的生活就好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "可是当我真正在那个内关的过程中，我真的观察到，就当我静下来观察到，原来我内心有这么多的不尽杂然，原来我的内心有这么多的贪嗔痴的时候，然后那一刻我升起了一份真正的接纳。就是说我看因为我能看到我内心的这些存在的东西，以前一直被我忽略压抑，或者说我不敢看，一直逃避的部分。我也能对他人的这些坦诚吃喝，以前我不理解的一些行为产生了一份理解和接纳。我发现人性之间就是有这些共通的部分，我们就是会对一个人起嗔恨心，我们就是会对我们喜欢的东西有贪爱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:33",
      "text": "因为我们是一个人，就是有这个部分，他不代表说我只要把眼睛闭上，然后我不看他就没有，其实他一直都在那里。而真正能化解这个部分，或者说让他得以去升华，取决于我们愿不愿意首先接纳和看见它存在，然后你才能谈第二步是说我真的能在生活中我怎么样去更好的，也不是说控制，就是更好的化解我心里的这些东西。我觉得可能心理咨询很多时候就是在跟心理咨询师的这个安全的空间里去化解这些部分。看见并化解是这些部分给他一个空间可以化解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:19",
      "text": "所以我觉得这是一个我觉得可能更高级的对攻击性，或者也许对所有负面情绪的一种理解。刚刚初级的部分就是它是一种生存的本能，我们在捍卫自己的边界利益。我们可能会对于我们生活当中的很多人，一旦他也许伤害到或者说触及到我的边界的时候，我们就需要给他这么一个警示，让他知道我是一个有爪牙的人。对我也可以像猎豹一样去去捍卫我自己。所以小金刚刚讲的，我觉得是一个更深一点的东西，它其实也许只能是我们生命当中很少数的极其重要，或者让我感觉到极其安全的人，他才能看到的一些。就是我心里边有很多的不堪。那个不堪甚至都不要去把它解释成什么，我是在捍卫什么，我是在为什么东西而战斗。他就是我作为一个不那么好的个体，我身上的一些真实存在的对某种意义上的杂志，但它就是真实的，他就是我的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:28",
      "text": "我有时候也会收到一些，比如读者或者一些用户，他们可能会问我类似的问题，说我在我的亲密关系里边，好像我反而暴露出来的是一个更不可爱的我。就是我对外人外人都觉得我很好，很有礼貌，很怎么样。我的伴侣，包括你说的一家的那个例子也一样，就是孩子会觉得说你为什么不把那么好的那一面呈现给我呢？你为什么呈现给我的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:55",
      "text": "反倒对我觉得回到一个更根本的地方，就是因为那是你因为是你，所以我才给你的那个机会去去看到这些。如果我跟你不是这么近的人我也不会允许自己把这些东西呈现在你面前。所以然后这其实又回到一个，就是我们今天很多人在问说亲密关系的本质到底是什么？就是当功能性的很多东西已经被消解了，说我是不是一定要一辈子跟这个人在一起，去共同分担一些风险。好像说其实也不必要对吧？我一个人也可以自己扛，但是他可能有一些更本真的。就比如说在另外一个人面前，如果我的一些东西能够被看到，能够被允许，似乎在某种意义上它也可以帮助我更好的去允许我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:47",
      "text": "是而他也是一个认识自己的过程。因为如果没有这样的关系，可能我们终其一生都没有机会去看到我内心有这些不堪，有这些杂然，有这么多的执着，有这么多的欲望。我觉得很多时候因为一段关系，它足够安全。你可能不断的一次又一次的在试探对方能不能接受你这些面向。慢慢他能接触更多，你更愿意去方。然后那一刻你可能才意识到我心里竟然有这些部分。他不是说在以前的关系里面没有，对，而是只是在这个关系里，因为它足够安全，我才能把它呈现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:26",
      "text": "对，第一就是我竟然有，然后慢慢的才会是第二步，就说好像有了也没也没啥也没啥，我有的时候就是发疯，或者说了一些很伤人的话。对，好像那个人也没走，是那个人只是表示他有点被伤到了。那我在我们接下来再去处理这件事情，他是有点像对我们童年我们小时候的养育环境的一次修复。因为小时候我们得到的信息是非常确定的，说你不可以这样攻击，你怎么能这样想呢？你是自私的这是不对的，不懂事儿。那个东西太强烈且太确定了。我觉得也不能叫那个东西它本身是错的。因为本身它是在教你成为一个社会人，所以他一定有他的那个社会性的正确在里边。但是我只是说那个东西太确定了，他根本就没有给我们一些口子，让我们去接受说我其实是一个有点糟糕的人，然后有很多的这种所谓的私心杂念的东西在，但是他也就是在。所以其实成年之后，很多人才重新去意识到，原来我在一个安全的关系里边，我是可以把这些东西袒露出来，且他也不会造成什么恶劣的后果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:38",
      "text": "是我觉得这个是一个挺需要运气的，你能不能遇到这样一段关系？而且你说父母，我很多时候我觉得我现在没有孩子，但我身边很多的朋友都开始有孩子。我真的觉得养育孩子是一件极其困难的事情，极其挑战的事情，好像你怎么做都不够。你发展的他的社会功能的一个面向。他反过来说，你没有让我做我本真的自己，是你让他做你他本真的自己。他反过来，我说你那个时候为什么不培养我？对，为什么没有让我发展出更多的社会功能？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:11",
      "text": "可是这个不够就是对的，我觉得怎么做不够？这个其实就是我作为一个父母，我的亲身经验就是父母永远都是在亡羊补牢。就是我今天又做错了，那我明天再去补一补。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:26",
      "text": "以前有一个概念温尼科特提的，他就说要成为足够好的妈妈。但这个妈妈不是真的，只是妈妈就是父母都都包含在里边，足够好，good enough. 我们国内的精神分析学家曾奇峰老师，他说这个足够好的翻译，我觉得不够准确，为什么呢？因为中国人就会把足够好想。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:46",
      "text": "成100分.",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:48",
      "text": "想的就是你得好。但是其实他说的是够用，所以曾奇峰老师那就是60分的妈妈就够了。就是你你得有一些犯错的空间，这个错误有的时候是生长出很多东西来的那个可能性。那个那个空间对的它是一个很奇妙的很暧昧的一个地方。就是我今天因为我们可能比如说发生了一些误会，我们发生了一些冲突，发生了一些不必要的情绪上的碰撞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:17",
      "text": "明天我们就会变得更亲密。我觉得可能我们大多数人就是父母觉得足够好，就是100分，他们用那种样子的标准养育我们。然后现在不是大家都在重新讲自我养鱼，我前阵子也录了一个播客，其实也就是讲刚李老师讲的这个概念，就是我们在现在面对我们自己的时候，其实就告诉自己60分就足够了。而且我当时就说了一个比喻，很多人还蛮喜欢的。说其实那个60分的人生空出来那40分不是说你还不够，你要去什么查漏补缺要补上的。而是那是一个黄金分割点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:56",
      "text": "对你得给自己留那40分.",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:58",
      "text": "你有了那40分，你才有更多的可能性打开。你可以不用按照这个主流的标准或者这个评分系统再去运作了。那40分就是留给你探索的，你在那个6 40分里怎么折腾都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:12",
      "text": "是的，那我们说那个进化的几个要件，其中就包含了出错。如果不出错，完整的复制上一代的基因，那怎么会有进化呢？对，就是出了错然后去试这个东西不对，那我就再调整回来。我觉得今天这个时代可能最让人觉得有希望的地方，就是他真的给了我们很多试错的底气。你哪怕没有做出一个所谓的正确的选择，但是你过了十年之后回头看，你会感谢说，还好我当时没有做出那个正确的选择，因为它让我走向了那条路，而那条路最后指向的是此刻的我自己，所以我身上的一切都是过去的正确和错误。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:00",
      "text": "的总和。对，这个又说到我们前面讲那种匮乏就是。很多时候我们谈到原生家庭的时候，总是会怨恨和抱怨说为什么你只能给我这么多？为什么你给我的肯定也好，或者你给我的爱也好，就只有这么多。但是反过来想，如果用我们刚刚这个思路，如果我们势必就是在父母那个亡羊补牢的那种语境下生长起来，那我们一定是一代比上一代是更有资源的，是更有能量的，更有爱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:32",
      "text": "所以我这次回家之后，我在面对我妈妈的时候，我就发现我心态有一个转变。我以前老是有点怨，那个嗔恨就是怨恨。他说你为什么就只能给我这么多，你为什么不能夸夸我，认可我，然后多关心我。你是我妈妈，我就有这样的心态，对吧？你是我妈你就得这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:53",
      "text": "但当这个颠倒过来之后，我意识到我是更有能量的那个人我现在是就更有能力爱他的那个人，那我去爱就好了。因为这个就是符合物理学的定律，能量始终是从高流到低的，是爱始终是从不匮乏的那个人留给匮乏的那个人的。既然我是有能力给，那我就做那个爱他的人就好了。我不要再去纠结你怎么不回应我，或者你爱不爱我这回事儿。因为他已经在他的那个时候做出了给出了他所能给予最多的那个东西。既然我现在有这个东西，那我就回过头爱她就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:31",
      "text": "所以我现在就不纠结，不再跟我妈纠结什么原生家庭以前的事儿了。以前老跟她纠结这个，我现在就不纠结，我现在就是用我的狮子座的爱和能量感化他，你也是狮子座，我是狮子座，我就是爱你。然后就想他，我就给他发信息，然后想给他打视频，就给他打视频，想跟他说什么就说什么。我妈可能有时候就是只回个表情给我，我觉得无所谓，是你怎么回应我无所谓。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:55",
      "text": "我是小静，你能现在这么坦然的去给她这些爱我觉得也是因为你前面花了一些时间去怨恨、去不满意、去难过。他们其实也从长远的时间的维度来看，他们其实也是一枚硬币的两面。所以我们的听众有一些觉得自己已经到了这个时刻了。所以觉得说我也可以试着去爱别人，去表达那些积极的正向的部分。有一些还没到这个时间，那么你们也不用担心，就是你依然可以去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:27",
      "text": "攻击尽管的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:28",
      "text": "怨恨和去怨恨去发泄。对，然后那些东西也有助于你在未来的有一天。是对，然后回到说，我好像已经把这个东西表达的差不多了，我可以开始更游刃有余的去使用这些东西和表达我的积极的那些爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:43",
      "text": "对，没有前面那个过程，你要我直接去。对，也无条件的给爱。那不行。那我那个怨恨的你内心纠结的那个卡点还没有过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:53",
      "text": "是，所以也是要接纳和看见。我确实此刻对你就是不满和怨恨。是的，尽情的去释放。因为我们母女的这个关系，你怎么都斩不断。所以其实你的底层的潜意识也会觉得很安全，就是向妈妈去表达这些东西，他也是接得住的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:12",
      "text": "然后我想在最后可能我还想跟另外一些人去讲一点东西，就是那些正在被别人表达攻击性的人，特别比如说是在亲密关系里边，很重要的关系里边。就是当另外一方把攻击性表达给你的时候，我觉得这点可能对男性来说会更突出一点很多时候男性会觉得我被别人表达了攻击性，这是一个非常严肃严重甚至严厉的一个事情。对，很多的这种我觉得怎么讲呢？就是很多人男性可能会更多一点，他就会想要去反弹反击，或者有的时候他想要去逃避，他心里边会有一个灾难化的想象，就会觉得说他已经开始骂我了，那我们这个关系完蛋了。他都已经生气成这样了，然后那我们将来会怎么办？有时候其实也是因为我们不了解这个硅基性，有时候也是因为我们不了解攻击性的发展规律。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:14",
      "text": "对他并不是说此刻他在骂你，一年以后他就开始打你，然后十年以后他就会变成一个无法无天的一个暴君。不是的，他其实就是在把一些可能他压抑了很久的对委屈他集中的释放出来。甚至有的时候是因为你给他提供了足够安全的一个关系的时候，他需要在你这里去探测一下，就是你能够接他接到一个什么程度。有时候你发现你接触他一段时间之后，他也就慢慢好了，或者说他就会觉得这是一个足够安全的关系。所以我可以在这里边更灵动更自如的去做自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:54",
      "text": "简单的说就是有的是我们需要忍一忍，需要多给一些。当然就是你觉得我忍不了了，我确实在这段关系里边，因为我也是有极限的，我觉得我可能真的拿这个东西没办法。那当然也是你的一个自由，就是其实所有的关系都是合则来不合则去，你也有自由离开，但只不过说在你处在那个状态里边，你又觉得这段关系很重要。但是你又担心说这会不会是一个一路下滑的过程。对无休止的过程的时候，我想告诉你，就是从规律的角度看，它不是一个无休止的过程。它只是在特定的阶段需要你给出更多的空间去承接。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:34",
      "text": "所以很多时候关系会死在这个阶段，死在这个磨合期，就是大家没有信心。但我觉得刚李老师给了一个特别积极的一个信号是只有当人觉得这个关系安全的足够安全的时候，他才敢于去暴露更多这个面向。而如果你从安全或者说从这个关系其实已经有了这个稳固的基础去思考这个现象，包括你知道这个阶段会过去，他不是一直会这样存在的话，我觉得会给大家更多的信心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:04",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:05",
      "text": "坚持过去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:07",
      "text": "对我觉得我们这个社会，这个时代，其实也都是在一个允许甚至某种意义上在鼓励大家去探索社会化之外的那种个体情绪的这样一个一个时代。所以一定时间内你会感觉到攻击性变多了，人们都在发疯，然后大家都好像变得不那么像以前一样去自我压抑了。我觉得是一件好事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:32",
      "text": "对，而且我自己感觉当我更能接纳自己的攻击性的时候，比如说有人在评论区或者互联网上攻击我，好像我也不太会对他做反应，以前我总是总觉得你怎么能这样说，你有什么资格这样说我。但是当我更接纳自己这个面相的时候，我觉得这很正常。他可能就是今天心情不好，然后听了这个节目就心情更不好，是然后就留个言，那无所谓。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:56",
      "text": "我还是会拉黑，还是被拉黑。对我也允许我要去释放一些我没有被释放过的攻击性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:03",
      "text": "我以前会拉黑或者怼回去，我现在就是OK，你就来吧。好的，行，那我们今天的节目就到这里了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:11",
      "text": "好的，谢谢老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:13",
      "text": "好，拜拜。拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期《自我进化论》节目中，主讲人探讨了父母对子女的期望、自我接纳的重要性，以及如何处理与父母的关系。提出健康关系需留空间允许犯错和成长，60分的爱已足够。强调接受原生家庭情绪，用积极态度应对问题。李松蔚老师进一步讨论了现代社会中攻击性和愤怒的表达，指出这些是正常的情绪释放，需要正确渠道来处理，而非压抑。节目强调，健康表达情绪，包括负面情绪，是个人成长和维护健康人际关系的关键。面对压力，学会健康表达自我，有助于理解自己并尊重他人。",
    "qa_pairs": [
      {
        "question": "在最近两年，尤其是在疫情之后，大家对于谈论自己攻击性的情况是怎样的？您能否分享一个关于孩子表达攻击性的例子？",
        "answer": "我发现最近两年大家越来越多地愿意去谈论自己的攻击性，可能是因为在疫情期间我们压抑了太多愤怒，直到它触底反弹。但有趣的是，在我们的生活环境中，攻击性往往没有通过一个正确的渠道去宣泄，反而常被拧成其他情绪表达，例如悲伤、委屈或受害者心态。我的一个朋友的孩子，一个看似温和的小女孩，在一次情绪失控中强烈地表达了想骂人的愿望，并且用非常快的速度输出了大量的词汇进行发泄。这让我意识到正常人可以有这样直接表达强烈情绪的反应，而她可能在一个安全且接纳的家庭环境中长大，敢于表达自己的不适。",
        "time": "00:01:41"
      },
      {
        "question": "在日常生活中，我们通常如何处理自己的不舒服或愤怒情绪？",
        "answer": "在日常生活中，我们往往首先想要逃离这种不舒服或愤怒的感觉，并对此产生羞耻感，觉得这种情绪是不对的、不被允许的。比如我自己，在面对不舒服时，会首先试图寻找原因并逃避这种情绪，而不是直接表达出来。",
        "time": "00:04:54"
      },
      {
        "question": "对于情绪的流动和负面情绪的作用，您怎么看？",
        "answer": "情绪的流动是自然且不可避免的，包括正面和负面情绪。负面情绪如恐惧和愤怒与我们的生存直接相关，它们帮助我们识别危险、维护边界和捍卫利益。而追求稳定和平和的状态往往是社会化的结果，是为了更好地合作和输出价值。但过分追求稳定和平和可能会压抑我们的真实情感和本能反应。",
        "time": "00:12:04"
      },
      {
        "question": "在社会化过程中，大人传递社会规范时，孩子们通常会接收到怎样的信息？",
        "answer": "孩子们往往被传递一种信息，即他们的情绪是错误的，甚至需要为自己的情绪感到抱歉。这种感受导致在提到情绪管理时，人们可能会过分赞美压抑情绪，而对表达愤怒或负面情绪持有潜在的负面看法。",
        "time": "00:14:04"
      },
      {
        "question": "你个人成长经历中是否也有类似的经历，让你觉得为了符合社会期望而逐渐失去真实的自我？",
        "answer": "是的，我深受共鸣。从小就被推动去成为理想中的小孩，越来越追求社会面向的自我，但实际上这个过程让我感到越来越工具化，离真实的自我越来越远。当周围环境要求成熟、懂事、礼貌时，就必须扮演那个角色，而忽视了自己当下的真实状态和感受。",
        "time": "00:14:47"
      },
      {
        "question": "教育程度较高的女孩在亲密关系中是否存在矛盾现象？",
        "answer": "是的，这些女孩通常情绪稳定、各方面发展良好，但在亲密关系或利益纠葛的关系中，很难主动捍卫自己的边界和展现攻击性。",
        "time": "00:15:50"
      },
      {
        "question": "为什么有些人在关系中会通过抑郁等方式来表达不满和攻击性？",
        "answer": "这是因为社会文化视角的影响，个体被迫成为被社会允许的角色，一旦反抗或表达自我，就可能遭受否定和指责。例如，当一个人试图捍卫自我边界时，常被贴上“自私”的标签，从而促使他们用更隐蔽的方式来释放攻击性，如抑郁。",
        "time": "00:17:49"
      },
      {
        "question": "在当前文化背景下，自我是否存在被压抑的现象？",
        "answer": "确如此，在很多情况下，当个体试图维护自我或表达不满时，会受到外界强烈指责，如被称为“自私”。缺乏自我接纳的态度会导致个体立刻自我否定，进而产生各种非合理的方式来释放攻击性。",
        "time": "00:19:04"
      },
      {
        "question": "抑郁在某种程度上是否成为了人们合理拒绝和表达自我意愿的一个借口？",
        "answer": "是的，抑郁在某种程度上被赋予了不可替代性，成为个体在生病情况下可以用来拒绝履行社会期待、表达个人意愿的理由。例如，孩子通过诊断为抑郁症，让父母重新考虑他们的决定。",
        "time": "00:21:00"
      },
      {
        "question": "对于那些晚上熬夜享受个人时间以应对身心压力的现象，该如何看待？",
        "answer": "这种现象反映了个体在现实生活中的空间极度压缩，人们利用晚睡等行为暂时侵占第二天社会角色的时间，以换取片刻的自我空间。然而，这并不是理想的解决方式，我们需要寻找更健康的方法来增加并理直气壮地维护自己的私人时间，以便安全地释放攻击性和负面情绪。",
        "time": "00:25:55"
      },
      {
        "question": "在酒精影响下，人们是否可以更自由地表达攻击性，且第二天可以轻易将此事一笔勾销？",
        "answer": "是的，有时候人们会在喝了酒之后表达一些有攻击性的言论，第二天以“上头了”为借口来抵消责任。但这种行为其实依赖于对事情合法性的模糊认知，如果想让这样的行为变得理直气壮或光明磊落，需要深入探讨和改变。",
        "time": "00:27:57"
      },
      {
        "question": "您能否分享一个关于男性释放攻击性并成功圆场的真实场景案例？",
        "answer": "在我看过的一个综艺节目《演员请就位》中，尔冬升导演和郭敬明老师之间有过激烈的争执，尔冬升导演说了伤人的话后离场，但几分钟后他返回现场道歉，并握手化解了矛盾，让场面重归和谐。",
        "time": "00:28:59"
      },
      {
        "question": "尔冬升导演为何能如此自信地释放攻击性而不担心破坏关系？",
        "answer": "尔冬升导演作为有社会地位和一定权利的人，他拥有空间去释放攻击性，并且相信即使表现出攻击性，他依然能够回到原点，维持并修复关系。这种底气来自于他的内心自信和对人际关系边界的清晰认知。",
        "time": "00:31:26"
      },
      {
        "question": "对于普通人来说，如何在日常生活中释放攻击性而不至于影响到人际关系？",
        "answer": "这确实是一个挑战，尤其是在社会地位较低或者缺乏权利的人群中。不过，从这个角度来看，建立一种能够接受拒绝但仍能保持友情的边界感是非常重要的，同时需要有强大的内心信念支撑，相信即使被拒绝或失去关系，自己依然可以独立存在并活得很好。",
        "time": "00:32:00"
      },
      {
        "question": "为什么现在很多人在面对人际关系时存在强烈的匮乏感，难以接受被拒绝或失去关系？",
        "answer": "这与中国文化背景有关，尤其是父母那一代传递下来的匮乏感，以及现代社会中人们对个体价值感的追求。人们害怕失去关系，尤其是当谈到感情和内在真实感受时，往往过于紧张和焦虑，害怕被心理咨询师或其他重要关系的人讨厌或离开。这种匮乏感源于民族历史、生活环境等因素，使得很多人即使在拥有丰富资源的今天，依然不敢相信可以脱离传统社会角色束缚而真实地活着。",
        "time": "00:35:55"
      },
      {
        "question": "在亲密关系中，比如恋爱脑的状态，是否真的代表这个人没有自我？",
        "answer": "其实不是这样。当一个人在亲密关系中能够接纳各种自我表现，即使在常规看来可能处于劣势或吃亏的状态，他也能享受这个过程。例如张硕和帅帅的关系中，帅帅虽然多次被张硕气哭，但只有在张硕道歉并回到正常状态后，他才能恢复自我。",
        "time": "00:41:27"
      },
      {
        "question": "生气后人们往往难以找回自我，这是为什么？",
        "answer": "生气后人们脱离了社会赋予的角色，变成了一个不规矩、有脾气的人。这种状态下个体身份模糊，缺乏安全感，不清楚如何回归到原有的生活框架中，除非像张硕那样能够及时哄好并重新占据主导地位，但这其实并未真正解决问题。",
        "time": "00:42:48"
      },
      {
        "question": "如何理解攻击性与追求目标感之间的联系？",
        "answer": "攻击性延展良好的人，在追求事业或人生目标时更能发挥其作用。以谷爱凌为例，她在面对问题时展现的攻击性帮助她在滑雪运动中取得优异成绩，同时在表达自己追求梦想时也显得坚定明确。",
        "time": "00:44:39"
      },
      {
        "question": "发脾气的过程中，人们容易失去自我，这是怎样的现象？",
        "answer": "在发脾气的过程中，人们可能会忘记为何启动连锁反应般的愤怒，情绪失控后，待其消退，往往发现自己又回到了原有的位置上，没有实质性的改变发生。",
        "time": "00:45:35"
      },
      {
        "question": "如何看待滑雪运动对个体攻击性探索的重要性？",
        "answer": "滑雪运动是一个很好的自我探索过程，开始阶段的失控体验帮助个体逐渐了解自己的攻击性，并学会如何掌控这种力量，从最初的失控状态发展到能够自如运用技巧，这一过程对个体理解和管理攻击性具有重要意义。",
        "time": "00:46:30"
      },
      {
        "question": "如何处理拒绝他人时的自我担忧？",
        "answer": "有时我们过于自恋，认为自己的拒绝会让别人无法接受。实际上，别人可能有多个选择，且他们的人生并不完全依赖于我们的决定。因此，不必过分担忧拒绝他人的后果，而是要勇于表达真实感受，这反而有助于建立健康的人际关系。",
        "time": "00:50:26"
      },
      {
        "question": "在避免人与人之间冲突的过程中，个体可能会面临怎样的问题？通过哪些运动可以安全合理地发展个人的攻击性？",
        "answer": "如果一个人一直试图回避人与人之间的潜在冲突，他可能会活得非常累，并且始终保持一种蜷缩的状态。可以从群体性的、有对抗性的运动开始，比如网球、飞盘或拳击等，在这些运动中，攻击性能在安全且有边界限制的环境中得到逐渐发展。",
        "time": "00:54:05"
      },
      {
        "question": "运动对于建立人际关系有何作用？",
        "answer": "在运动过程中，人们能够体验到与对手的真正连接，即使鼻青脸肿，也能产生一种深层次的联系，这种联系比表面的和谐更为真实和有意义。",
        "time": "00:54:46"
      },
      {
        "question": "现代都市生活中的人们为何在面对冲突时难以直接表达愤怒或边界？",
        "answer": "现代都市人往往生活在一种压力之下，使得他们在面对冲突时倾向于压抑自己的愤怒和真实感受，更愿意按照社会规范来处理冲突，而非直接表达自我。",
        "time": "00:55:44"
      },
      {
        "question": "如何看待动物本能中的攻击性？",
        "answer": "动物本能中的攻击性如猎豹保护食物时的勇敢捍卫，展现了生命力与鲜活的真实面貌，而在都市生活中，我们应当学习理解和欣赏这种直率的本能反应。",
        "time": "00:58:49"
      },
      {
        "question": "如何改变对攻击性的认知，以更健康的方式处理冲突？",
        "answer": "我们可以从学会欣赏攻击性开始，例如观察动物世界中的互动，理解攻击性可以是关系中的一部分，通过欣赏和接纳攻击性，能够让我们在日常关系中更加鲜活和紧密地连接。",
        "time": "01:01:55"
      },
      {
        "question": "非暴力沟通在人际关系中的作用是什么？",
        "answer": "非暴力沟通鼓励我们在语言层面上用激烈的方式表达对对方的在意和情感深度，从而让关系变得更丰富有质感，但并不意味着推崇暴力行为，而是强调在沟通方式上寻求平衡。",
        "time": "01:03:46"
      },
      {
        "question": "在人际关系中，如何衡量关系能走多深、多远？",
        "answer": "关系能够走多深、多远往往取决于双方能否接纳并承载对方的阴影面和负面情绪。当我们能够在关系中勇敢地呈现自己的不好的一面，而对方也能接纳时，这个关系就会走得更深。",
        "time": "01:06:39"
      },
      {
        "question": "如何看待人性中的攻击性和负面情绪？",
        "answer": "攻击性等负面情绪是人性的一部分，它们并不会因为忽视或逃避而消失。通过禅修等体验，我意识到接纳和看见这些内在的贪嗔痴是化解它们的关键。心理咨询可以帮助我们在安全的空间里更好地理解和化解这些负面情绪。",
        "time": "01:09:33"
      },
      {
        "question": "亲密关系的本质是什么？",
        "answer": "亲密关系的本质在于，当我们感到足够安全时，能够向对方袒露自己的真实面向，包括那些被忽略或压抑的部分。这种袒露有助于双方更好地认识自己，并修复童年时期未能充分表达自我而留下的心理痕迹。",
        "time": "01:12:47"
      },
      {
        "question": "父母与孩子关系中的影响是什么？",
        "answer": "父母对孩子的影响在于提供了安全的环境，让孩子有机会表达自己的真实情感和欲望，而不是在恐惧被否定或惩罚的情况下压抑自我。父母的“足够好”并不意味着追求完美，而是要有犯错的空间，让孩子在成长过程中有机会尝试、犯错并从中学习。",
        "time": "01:15:48"
      },
      {
        "question": "对于面临他人表达攻击性的情况，应该如何应对？",
        "answer": "当他人向你表达攻击性时，不要过度解读其严重性，而是要理解这可能是对方压抑很久的情绪集中释放的过程。在安全的关系中，你需要有耐心和空间去承接对方的情绪，随着关系的发展，对方可能会逐渐减少攻击性行为。同时，也要明确自我边界，当关系无法容忍持续的攻击时，也有权利选择离开。",
        "time": "01:22:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨攻击性情绪的复杂表达与释放",
        "summary": "本期节目邀请了一位人气嘉宾，继续讨论关于攻击性和愤怒的话题。在过去的两年，尤其是疫情之后，人们越来越多地谈论自己的攻击性，但由于环境和语境的限制，这些情绪往往没有通过正确的渠道得到宣泄。讨论中提到，在家庭和关系中，人们的攻击性常常被转化为悲伤、委屈或者是一种受害者的心态，而非直接的生气或谈判。这反映出在特定的社会语境下，攻击性情绪的复杂表达方式。"
      },
      {
        "time": "00:02:52",
        "title": "孩子通过骂人宣泄情绪的案例与反思",
        "summary": "一个朋友的女儿在没有具体矛盾的情况下，突然想要通过骂人来宣泄内心的情绪，这引发了他的担忧。在讨论中，人们意识到孩子可能长期在克制自己的情绪，而这种突然的宣泄是一种正当的情绪释放方式。这引发了对家庭教育中情绪表达的反思，尤其是对表达不满、愤怒等负面情绪的限制和不被允许，以及对孩子情绪边界尊重的缺失。通过这一案例，探讨了如何更健康地处理和接纳孩子及成年人的情绪表达。"
      },
      {
        "time": "00:08:02",
        "title": "情绪表达的困境与社会期待",
        "summary": "对话中探讨了当人们在日常生活中表达负面情绪，如愤怒或不舒适时，常常会给自己找理由，以使他人能够接受自己的情绪状态。这种现象背后隐含着社会对于情绪表达的不正常化观念，即认为负面情绪必须有其根源并需要被解决。相比之下，积极情绪如高兴通常更容易被社会接纳，无需详细解释。然而，无论是高兴还是愤怒，所有情绪都是人类自然情感流动的一部分，但社会期待往往压缩了人们表达真实情绪的空间，迫使人们保持在一种稳定的状态中。"
      },
      {
        "time": "00:10:30",
        "title": "情绪管理与真实自我的探索",
        "summary": "对话围绕情绪管理、情绪的自然性和社会化影响展开。参与者讨论了情绪不稳定与稳定的误解，指出负面情绪如愤怒和恐惧在人类生存中的重要性，以及情绪被演化选择作为识别危险和维护自身利益的机制。同时，指出社会化的压力使得个体倾向于压抑自己的真实情绪，追求外在的平和与稳定，而这可能与个人的内心真实感受相悖。此外，对话还探讨了儿童在社会化过程中被教育压抑情绪的负面影响，以及成人世界对情绪表达的双重标准。最终，强调了情绪的真实性和保护性，鼓励个体正视并接纳自己的情绪，包括愤怒和负面情绪，以达到更健康的心理状态。"
      },
      {
        "time": "00:14:47",
        "title": "被社会角色定义的自我与真实自我之间的冲突",
        "summary": "对话者分享了自己在成长过程中被推动成为社会期望的理想形象的经历，这种形象使他们越来越远离真实的自我。特别是在一些受过良好教育的女性身上，这种现象尤为明显。尽管这些女性在表面看来优秀且情绪稳定，但当进入亲密关系或利益纠葛的关系时，她们很难主动捍卫自己的边界，导致在关系中出现许多情绪问题。对话者还提到了一种现象，即这些女性为了维持“我很好”的感觉，会主动让渡自己的边界和利益，这在社会文化视角下是一种被允许的社会角色的体现，但这种角色的定义和批判可能会影响个人存在的资格感。"
      },
      {
        "time": "00:18:19",
        "title": "亲密关系中的自我边界与抑郁现象",
        "summary": "在亲密关系中，很多人不敢想象离开伴侣，担心失去自我价值。在一些文化中，坚持自我边界常被指责为自私，导致个人在面对批评时自我否定。缺乏自我接纳会促使人们以化了妆的方式，如抑郁症，来表达不满或抵抗，避免直接冲突。举例说明，一些大学生因被迫选择非自我意愿的专业而感到愤怒，但因难以直接表达，最终表现为抑郁，以此作为拒绝的不可替代方式。"
      },
      {
        "time": "00:21:47",
        "title": "产后抑郁：母亲角色的挑战与心理困境",
        "summary": "对话围绕产后抑郁展开，探讨了女性在成为母亲后所面临的生理和心理压力，以及社会角色转变带来的挑战。产后抑郁不仅与生理激素变化有关，还与家庭关系的改变和对母亲角色的高期望紧密相连。母亲被赋予神圣不可质疑的母爱，不允许对子女有负面情绪，这导致许多女性在无法合理表达负面情绪时，只能自我攻击，进而加剧抑郁状态。产后抑郁在某种程度上成为女性暂时逃避角色压力的出口，但当抑郁被视为疾病需要治疗时，她们又被迫重回角色框架，加剧了家庭内部的矛盾。讨论强调，合理表达攻击性和负面情绪对于心理健康的重要性。"
      },
      {
        "time": "00:23:59",
        "title": "如何在日常生活中释放自我空间和负面情绪",
        "summary": "对话讨论了人们在日常生活中通过晚睡等方式来寻求自我空间的现象，以及这种行为背后的攻击性和负面情绪的释放需求。同时，探讨了这些行为对身心健康的影响，并提出了在现实生活压力下，如何安全、健康地为自己创造更多自我空间和释放负面情绪的方法。"
      },
      {
        "time": "00:26:30",
        "title": "如何合理地释放自我和攻击性",
        "summary": "对话探讨了如何在日常生活中更加合理地释放自我和攻击性，而不是仅在特定时刻或通过特定方式（如酒精、抑郁）来表达。通过一个具体的例子——一个综艺节目中的争执和和解过程——说明了即使表达了攻击性，也可以通过合适的方式回归正常关系，而非认为这种表达会导致永久性的关系破坏。这反映了对攻击性和自我表达的更健康和包容的理解。"
      },
      {
        "time": "00:31:26",
        "title": "社会地位与个人边界感的探讨",
        "summary": "对话围绕个人的社会地位、释放攻击性以及维护个人边界感展开。一方面，讨论了拥有较高社会地位的人可能更容易释放攻击性，而在日常生活中，很多人由于缺乏相应的地位和资源，难以表达自己的真实感受。另一方面，对话深入探讨了个人边界感的重要性，包括如何拒绝他人需求而不影响人际关系，以及这种自信和强大的内心信念对维持健康关系的必要性。讨论还提到了人们在面对关系破裂时的恐惧和匮乏感，强调了建立和维护个人边界感的重要性以及挑战。"
      },
      {
        "time": "00:35:24",
        "title": "从心理咨询看现代人内心的匮乏与自我价值感",
        "summary": "对话围绕来访者在心理咨询中的紧张感展开，探讨了现代人在物质资源丰富的环境下，依然存在内心深处的匮乏感，特别是在情感、人际关系和自我价值感方面。这种匮乏感与文化背景、历史背景以及社会对个人角色的期待紧密相关。对话还提到，人们往往被社会和家庭教育成必须是“有用”的人，这种观念导致许多人难以接受自己也可以在没有被“使用”的情况下，依然有价值和存在感。最后，对话强调了“无用之用”的概念，即在不追求社会认可的“有用”状态时，人依然可以过得充实和有意义，体现了中国文化中蕴含的智慧。"
      },
      {
        "time": "00:41:08",
        "title": "亲密关系中的自我认知与攻击性延展",
        "summary": "对话围绕在亲密关系中个人的精神状态、自我认知以及攻击性的延展进行了深入探讨。一方认为，即便在被欺骗或吃亏的情况下，如果个人能够接受并享受这一过程，那么这种精神状态是非常美丽的。另一方面，讨论了在亲密关系中生气后的情绪处理问题，指出生气后人们往往难以回到原来的社会角色，从而体验到强烈的不安全感。此外，还提到攻击性与追求个人目标之间的紧密联系，认为攻击性延展良好的人在追求事业或人生目标时更能有效延展。通过具体例子，如某运动员的坚定与圆滑，进一步阐述了攻击性在实现个人目标中的重要性。最终，对话强调了在亲密关系中找到真正的自我，以及在生气后如何以新的方式重新定位自己的重要性。"
      },
      {
        "time": "00:46:29",
        "title": "从失控到掌握：自我探索与攻击性的释放",
        "summary": "对话围绕自我探索和释放攻击性的过程展开，强调了最初阶段的失控与挑战是必要的体验。通过滑雪运动员谷爱凌的经历为例，指出在学习和成长的过程中，必须先经历失败和失控，才能逐渐发展出控制和技巧。讨论者分享了自己在释放攻击性时自我评价下降的经历，以及逐渐接受和调整这一行为的过程，最终达到在人际关系中游刃有余的状态。这个过程被视为一个自我认识和技巧发展的必经之路。"
      },
      {
        "time": "00:50:25",
        "title": "自我认知与人际边界：运动与自我攻击性的探索",
        "summary": "对话探讨了拒绝他人和表达攻击性在人际关系中的作用，强调这种行为并不像想象中那样会严重伤害他人，而是往往源自个人的过度自恋和自我设定的限制。通过讨论与作家朋友交流的经历，指出了人们在面对请求时的犹豫和担心往往是不必要的，因为每个人都有自己的生活和应对方式。进一步，对话深入到运动，特别是对抗性运动，如何帮助个人发展攻击性和建立健康的边界感。运动提供了一个安全、合理的环境，让人们能够在其中探索自我、理解和接受冲突，从而在日常生活中更加自在地处理人际关系。"
      },
      {
        "time": "00:56:47",
        "title": "从动物本能中汲取生命力",
        "summary": "在非洲的观察经历让讲述者深刻感受到动物本能中的生命力。通过猎豹保护食物和孩子的例子，展示了动物面对威胁时本能的反应和捍卫自己的强烈意愿。这种本能的反应和生命力是都市生活中人们往往缺乏的。建议人们学会欣赏和理解这种本能的攻击性，以更好地应对生活中的挑战和边界侵犯。"
      },
      {
        "time": "01:00:03",
        "title": "从养猫经验谈人际关系中的攻击性和调侃",
        "summary": "通过讲述养两只猫的经历，讨论了动物间的打斗行为以及这种行为如何反映在人际关系中。进一步探讨了在亲密关系中调侃与攻击性其实可以增进关系的紧密性，并提及了当前社会中人们过度礼貌、缺乏直接交流的现象，以及脱口秀受欢迎的原因。"
      },
      {
        "time": "01:03:46",
        "title": "关系深度与沟通方式的探讨",
        "summary": "对话围绕非暴力沟通与暴力沟通在关系中的作用展开，讨论了如何通过不同的沟通方式表达情感和在意，特别是在亲密关系中。探讨了在不同语境下，暴力沟通有时能更有效地表达关心和重视，同时强调了关系深度取决于双方能否接受彼此的阴影面。此外，提到了一个教育家设计的任务，鼓励父母在学期中对子女说出包含正面情感和可能难以开口的话语，以此促进更均衡和多元的关系。"
      },
      {
        "time": "01:08:03",
        "title": "内观禅修与人性中的贪嗔痴",
        "summary": "对话者分享了参加十日内观禅修的经历，强调了观察身体感受和认识到烦恼源于贪嗔痴的重要性。通过内观，他意识到自己内心中存在着未曾正视的复杂情感和负面情绪，并体会到接纳这些情感对于个人成长的重要性。此外，他提到心理咨询能够提供一个安全的空间，帮助人们化解内心的负面情绪，而亲密关系则是一个人能够真实展示自我，包括不堪和杂念的安全环境，这样的关系有助于个人的自我认识和成长。最后，他提到成年后在安全的关系中重新认识到自己的真实面目，是对童年养育环境的一种修复。"
      },
      {
        "time": "01:14:37",
        "title": "父母与子女：从怨恨到理解的爱的转化",
        "summary": "对话围绕父母与子女的关系展开，探讨了养育孩子的困难和挑战，以及父母在养育过程中常感到的自我质疑和亡羊补牢的心态。提到了温尼科特的“足够好的妈妈”理论，强调父母不必追求完美，而是应该接受自己的不完美，给予孩子“够用”的爱。此外，讨论了如何从怨恨和不满中成长，最终学会以更成熟和理解的态度去爱父母，认识到自己作为下一代有更多的资源和能力去给予爱。这种转变不仅体现在个人成长上，也反映了世代间爱与理解的传递。"
      },
      {
        "time": "01:21:12",
        "title": "如何应对亲密关系中的攻击性表达",
        "summary": "在亲密关系中，一方表达攻击性时，通常男性可能会采取反弹反击或逃避的策略，部分原因是不了解攻击性表达的规律。实际上，这种表达可能是在安全关系中释放长期压抑的情绪，而不是关系持续恶化的迹象。对于被攻击性表达的一方，需要更多的空间和理解来承接这些情绪，而如果关系真的变得无法忍受，离开也是一种选择。关系在这一阶段往往需要更多的信心和耐心，以度过磨合期。随着社会鼓励个体表达真实情绪，攻击性表达可能变得更多，但接纳自己的攻击性面相能帮助我们更好地理解和应对这种情况。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪起伏是自然现象，负面情绪与生存紧密相关"
                },
                {
                  "children": [],
                  "content": "社会对情绪的误解：将稳定和平和视为更高级的状态"
                }
              ],
              "content": "情绪的自然流动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "攻击性与生存、捍卫边界直接相关"
                },
                {
                  "children": [],
                  "content": "社会化要求个体成为可预测的角色，压抑原始情绪"
                }
              ],
              "content": "攻击性的社会文化视角"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性在亲密关系中难以主动捍卫边界，情绪表达常被扭曲"
                },
                {
                  "children": [],
                  "content": "男性通过酒精等手段释放攻击性，社会允许度相对较高"
                }
              ],
              "content": "性别视角下的攻击性"
            }
          ],
          "content": "攻击性与情绪的复杂性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "抑郁作为情绪表达的替代方式，用于避免直接冲突"
                },
                {
                  "children": [],
                  "content": "晚睡作为自我空间的争取，反映社会角色与个人需求的冲突"
                }
              ],
              "content": "情绪表达的化妆方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "缺乏自信和价值感导致无法拒绝他人，害怕失去关系"
                },
                {
                  "children": [],
                  "content": "社会角色与个人真实感受的冲突，导致情绪表达的压抑"
                }
              ],
              "content": "自我价值感与自信的匮乏"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "功能性社会角色与个体真实感受的平衡难题"
                },
                {
                  "children": [],
                  "content": "个体在社会中寻找自我空间的挑战"
                }
              ],
              "content": "攻击性与社会功能性的平衡"
            }
          ],
          "content": "情绪表达的社会限制与个人体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接纳攻击性作为生存本能的一部分，合理释放"
                },
                {
                  "children": [],
                  "content": "运动，尤其是对抗性运动，作为发展攻击性和边界的途径"
                }
              ],
              "content": "接纳与释放攻击性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "安全的亲密关系允许个体展现不完美，促进个人成长"
                },
                {
                  "children": [],
                  "content": "接纳与化解内心阴影面，促进自我认识与理解他人"
                }
              ],
              "content": "亲密关系中的真实与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "父母的“足够好”标准与子女的期望差异"
                },
                {
                  "children": [],
                  "content": "从怨恨到爱的转变，理解父母的局限，以更成熟的方式回馈爱"
                }
              ],
              "content": "父母与子女关系的重新审视"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理解攻击性表达的阶段性与安全性，给予空间与承接"
                },
                {
                  "children": [],
                  "content": "接纳互联网上的攻击性评论，作为个人成长的一部分"
                }
              ],
              "content": "面对他人攻击性的策略"
            }
          ],
          "content": "解决方案与个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "当代社会鼓励个体探索社会化之外的情绪表达，攻击性的合理释放被视为个人成长与关系深化的重要途径。通过接纳与理解，个体能够在复杂的社会环境中找到自我表达与成长的空间。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "自我进化论：探索攻击性与情绪表达"
    }
  }
}