{
  "pid": "5e5de5cb418a84a0467beb90",
  "eid": "66ad6d2233ddcbb53cf2edd1",
  "title": "自我进化论｜No.63：29岁，复归于本心",
  "task_id": "dexp9j6a6rmaq5ol",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "Hello, 大家好，我是athina，欢迎收听新一期的自我进化论。此刻我正坐在我的家里，然后现在是早上凌晨，也不是凌晨了，算是清晨6点13分。最近我的作息又调整回来了，每天大概八点半就关机，九点多就上床睡觉。然后早上五点出头的时候，太阳还没有升起之前我就会醒来。昨天是我29岁的生日，大概在两天前，两三天前也是五点多起床之后就非常想要写作，然后就写了一篇文章，然后那个文章开始也不知道要写什么，就跟着手下的流动就写，随便写写，结果写着写着写成了29岁的生日感言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "今天早上醒来之后，觉得或许可以一步播客的形式再跟大家聊聊天。因为我记得大概两年前，我做过一期播客，是讲我24岁到23岁这三年觉醒的变化。今年是29岁，其实今天因为昨天是我的生日，今天我已经正式迈入30岁的第一天了。我觉得很神奇。在20岁出头的时候，当一个人畅想30岁的时候，会觉得对他充满不可思议的想象。因为好像30岁在我们的文化里30而立，它是一个很重要的一个人人生中的节点。可能一个人3分之1的人生在这个时刻就已经过去了。而当我真正到了30岁，到了今天的时候，我觉得可能没有那么多像我年纪轻很小的时候的那种奇妙的幻想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "我没有像那个时候我想象的过上多么不可思议，然后多么绚烂多彩，多么与众不同的生活。反而是有一种回归平凡之后的平静和寂静，有这种感觉。我是回想起两年前，我当时也是边喝茶边和大家聊24岁到27岁这三年的经历。然后今天早上我也是再给自己泡茶，因为确实早上一个人没什么事干，只能喝喝茶。然后就当我对面坐了一个老朋友，你们都是我的老朋友，跟老朋友聊聊天。我觉得27岁到29岁就过去了，这两年其实也是变化蛮大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "两年。如果说上一次录播课跟大家聊的内容还是一些特别抽象的，然后特别概念上的形而上的，我内在的一些变化也好，或者我对生命的一些了悟和感知也好，我觉得其实这两年我越来越落地了。我不知道是不是跟这个所谓的土星回归的周期有关，我自己会感觉这两年我越来越接地气了，越来越想要在生活的日常中去去构建自己，去构建自己的生活这种形而上的思考也好，或者阅读也好，变少了很多。因为我这次回来之后，看我在书架上面的书，我发现我从小喜欢看的书本身也不是这种特别抽象的书。我喜欢看历史，我喜欢看人物的传记，然后我喜欢看一些跟人性跟人相关的这些东西，包括这些文学的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "但是好像到了18岁，就大概十年前，就当一个人第一次醒来，第一次睁开眼睛开始思考一些形而上的问题的时候，你真的会有那种渴求感。这种渴求感它是有一种你特别想要超越此刻你所生活的这个生三维的空间，去上升到一个更高的维度去理解我为什么来到这个世界。然后我所生活的这个世界，它底层运行的规律到底是什么。所以一个人当他在这种意识层面开窍的时候，你会不可避免的想要去学习哲学，学习跟可能跟宗教相关的东西，就这些非常形而上的东西，你需要在意识和思维的层面把自己提升起来。所以大概在我成年之后，我喜欢读的书就不是这些历史文学的作品了，我就开始喜欢看这些形而上的东西了，喜欢看哲学，喜欢看啊宗教的一经典，佛学的经典。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "去真的上升到一个可能不接地气的层面。因为这个阶段就需要不接地气。反而当你不接地气，在形而上的层面探索漂浮了很久之后，我觉得最终你是需要回归生活的，就是真的落地到生活当中，我觉得去年到今年其实过得是相对来说外在成果来看很平淡的一年。因为过去这一年其实也没怎么出去玩，就是去年在非洲过了生日之后，我就回来回国，然后去内蒙古玩了一圈就回大理。然后在大理待了相当长的时间，大概待了六七个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "其实在大理呆的那半年，生活是非常简单规律的，每天早上起来就是做饭、吃饭、锻炼，安安静静的去学中医，上中医的课程。有工作处理一下工作，想要创作的话录一录博客，写一写文章。但其实在那半年，我觉得对我影响比较大的还是做心理咨询的那个过程。我现在回想起，我觉得虽然从表面层面来看，心理咨询并没有真正的所谓的帮助我走出我内心深层次的一些困扰。但是他其实在那个阶段，我觉得是一个很好的祝愿。就是在那半年我深刻的跟自心理咨询师一起复盘和回顾了我整个过往人生的经历。其实我觉得这是一个挺挺难得的体验。你真的跟一个人能够从一个第三方的视角去回顾自己的前半生，就这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "当时为什么想去看心理咨询呢？其实我我觉得就过去这十年，我一直在给自己松绑。如果你们关注我很早看我早期就是20岁的时候，我那时候还在上大大二大三写了公众号的文章。包括我那个时候的一些状态和现在相比，能看到其中很大的变化，就给自己送了非常多的榜。这个榜是什么呢？站到我现在回头来看，我觉得我从小都生活在一个对自己要求特别高，然后非常压抑的一个环境。这个要求高我觉得有两个方面，一方面是我自己对自己的要求高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "就是经过这一年的剖析和探索，我觉得我对自己的认知也有了很大的长进和翻新，我开始看到很多自己以前不愿意看到和承认的，甚至是我内心一直在逃避和很阴暗的面相。比如说其实我骨子里是一个非常要强，非常好胜。这个好胜我觉得我应该是我见过的最争强好胜的人，没有之一。我以前其实不太敢承认这一点，就是说我敢于承认我在事业上或者说我在学业上，我在我要做的一些事情上的争强好胜。但是我没有把它看透，我没有把它看到骨子里。这骨子是什么？就是我没有看到这个争强好胜的背后，我的那种小我的匮乏感，我没有看到的是在我过往的人际关系中，在令我非常痛苦和挣扎的这种感情关系中，我为什么会那么难过和心痛？其实不是因为人家做了什么，而是因为我自己争强好胜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "讲的再透彻一点，就是因为我自己内心对自己的这种不自信不确信。我非常需要在情感关系中通过让一个人喜欢我，甚至迷恋我，来证明我自己有多有魅力，我自己多优秀。就会呈现出当对方非常喜欢我的时候，我就会觉得很安全。因为我赢了，就是我成功的让这个人爱上我，喜欢我。但是当这个人没有给我回应，或者说他可能展现出对我没有那么确信的时候，我的内心立刻就会开始慌张，我就会失去我内在的这种自信心和笃定感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "我就开始自我怀疑，会觉得是不是因为我不够好，所以对方才没有那么喜欢我。我觉得刚刚说这段话基本上总结了过去这十年我经历了这些感情中，包括友谊关系中我的挣扎和困惑，就是因为我内在的这种对自己的不自信和不接纳，所以我觉得我可能在很小的时候就在一个讨好别人的状态。我会无意识的讨好身边的人，刚刚认识的人，然后熟悉的人、特别亲近的人，跟我谈恋爱的人我的合作伙伴，我的好朋友，我在我会无意识的讨好身边的人。因为你说好听一点可以说我很重感情，说不好听一点你可以说我这个人匮乏虚弱。就是我终于肯承认和看见我过往的匮乏和虚弱了。我觉得很多时候我都需要一种抱团取暖的关系。就说我跟这个人关系很好，很亲近，然后我们都可以跟彼此袒露和表达我们的虚弱，然后可以彼此保持我们的虚弱，我们就是好朋友了，我们就是非常亲近的伙伴了，我们就是关系特别好的伴侣了，然后就没有然后了，然后我们就会一直在这样的一个状态里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "然后当在这样的一个状态里，非常容易产生的一种现象就是所谓的投射。我会把我内心很多的虚弱感，很多的匮乏，很多的抓取投射给我亲近的这个人。但是我又不敢真的把我刚刚讲的这种，我很需要一个人肯定我，我需要去证明我自己的价值和魅力的这个点投射给别人，我会把它包装成一个东西，包装成一个很虚伪的东西。对，在我现在看来，我会觉得是很虚假的东西，很虚伪的东西。就是在你虚弱的时候，我特别愿意支持你，然后站在你的身边陪伴你，哪怕那个时候我并不是真心这样做，真心想这样做，可能那个时候我自己从我的心出发，我自己也没有能量。但是出于这种从小习惯的讨好，或者说你可以简单理解为我习惯的讨好我的抚育者，讨好我妈。所以在她很虚弱的时候，在他有情绪的时候，我永远是去帮他消化情绪，然后站在她身边的人。这个模式就贯穿我整个成长的经历和后面我的人际关系中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "所以我就发现我在人际关系中有一个非常奇怪的现象，就是一般人认识我，刚开始觉得我很高冷，就觉得我这个人很难接近。但也好像一旦我们成为了朋友，然后划进了我的圈子里，成为我最亲近的人之后，我又会过分的在意这个人的感受和这个人的需求。好像会没有边界感的去把这些部分融合在一起。所以我会非常大程度的受到我身边亲近的人的影响。如果你是我的朋友的话，你的情绪和你的感受会非常能够影响我的心情和我的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "就是有这种因为大家抱团取暖了，就聚在一起了，所以会没有这么清晰的边界感，而好像我也需要这种没有清晰的边界感，来让我虚弱的自我，虚弱的自体感受到没有那么虚弱。就是让我觉得是有人在我身边的，是有人和我在一起的。然后包括我的这种争强好胜，也会让我在看到，我觉得在距离没有那么近的时候，比如说一般的朋友，我看到他做出来的成绩，他的优秀的时候，我是真的会为他感到欢欣雀跃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "但是还是会有一些瞬间，就是当这个人关系跟我很近的时候，尤其是他可能会威胁到我在我很重视的人心中的那种地位或者价值的时候，我也会有嫉妒心的产生。然后我会觉得说我要暗戳戳的努力，我也要就是不比别人差。我我我其实觉得就好像在我23岁24岁的时候，我以为我自己已经过了这一关了，我以为我已经不跟别人比较了。但是其实这一年让我看到说这个东西它深入我的骨髓，就这种想要赢想要赢过自己，还不是赢过别人，赢过自己的心。他深入到我的骨髓里面，他好像就是我性格中非常大的一个部分。然后他在很多时候是我的某种动力的来源。所以你看这个博客的名字也叫自我进化论，就是很想要进化，超越自己，超越上一个版本的自己。它是我前进很大的一个动力的来源，但它也是我痛苦很大的一个动力的来源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:52",
      "text": "就是当我觉得我没有达到我想要的那个结果和我对自己的期望的时候，我就会对自己进行攻击和这种怨恨也好，然后会有很大的失落感，会有很大的痛苦感。所以它本质上也是一种自恋，自恋到希望自己永远是最棒的、最优秀的，自恋到身边的人都只能喜欢我，不可以讨厌我，所以你看人就是在这个过程中把自己的手脚捆绑起来的。所以在那半年的心理咨询中，我觉得其实看到了很多自己内在的虚弱和匮乏。然后包括今年年初跟大家讲的那个时候状态很差，然后失眠。我觉得也是做心理咨询做到一定程度会呈现出的一个状态，但我觉得挺可惜的。就是我我感觉我好，我这个人可能就是跟心理咨询没什么缘分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:51",
      "text": "大概几年前做过六次心理咨询。那个时候也是觉得好像分析这个问题，剖析情绪剖析了半天，后来也没有真的能帮我从那个状态里走出来。后来是靠打坐把自己调好的，今年做了半年，又进入一个退行的很差的状态，西美森也没有帮我从这个状态里走出来，后来是靠去武当山练功和打坐，就后面去参加那关，又靠这两个把自己拔出来的。我觉得可能每个人适合的方式不一样，心理咨询他一定能够帮助某些人。当你遇到跟自己有缘分的心理咨询师，你们的关系也真的非常的信任，非常的亲近，这个人真的能够帮你消化这些东西，这些情绪的时候，他一定是能帮你转化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "但我觉得很可惜，就是我没有遇到跟我特别有缘分的心理咨询师。因为做到最后会有一种我跟心理咨询的关系，关系很很有距离感，然后很像一个在真空中的关系。我会觉得我跟人的关系不真实，哪怕我攻击他，对他表达我的愤怒也好，失望也好，我都觉得不真实。因为好像这个关系就是我花钱买来的一个在真空中构建的一个所谓的理想的关系。但是他没有我跟这个人在真实生活中的碰撞，真实生活中的认识，他没有进入我的生活，然后我也没有进入他的生活，除却他是我心理咨询师的这个身份，我并不了解这个人，他对我的人生一览无余。但是我对他没有任何的真实的层面上的了解。然后我每次跟他的沟通都仅限于每周那50分钟隔着屏幕的时间，哪怕是在线下，就我之前在线下做的那六次，我都会觉得跟这个人有距离感，没有那么亲近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "对，所以当时在我状态很差的时候，在三月底的时候，我就跟我的心理咨询师说，我说我想停一停。因为那个时候确实觉得自己到一个状态很差的状态。然后我问他我什么时候能走出这样的状态，他也没有办法给我一个很笃定的回应，因为也确实不知道这个东西是无偿的。然后那个时候我的身心状态很差，我就觉得这个东西不对劲，就是好像我挖出了很多自己的问题，然后我也有权利去对我过往的一些经历感到愤怒，但是就是觉得不对，我觉得人不应该停留在那个状态，就是你可以去沉浸在你过往的痛苦和过往的这些不满之中，但是最终你的生活是需要向前走的，你是需要走出来的，你是需要超越这些东西的。而那个时候我觉得我真心的觉得就是那个状态下，性咨询师帮助不了我，或者说他给不了我需要的帮助，所以在纠结了一下之后，我就决定暂停那个心理咨询。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "缘分把我引去了武当山，缘分把我引去了去参加格林卡老师的内棺的课程。这两个部分其实我觉得在今年对我的帮助都是特别大的。去武当山我觉得很大一部分是认识了我的师傅。我觉得在认识他之前，我也认识过很多很厉害的老师，然后在修行上很有成就的老师，包括比如说在在这个佛教的领域对很有声望的一些老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "但是我觉得有时候缘分就是这样的。我跟这些老师在认识的时候，我并没有觉得跟他们有很强的这种连接感。对，说到底就是没有缘分。但是我在见到师傅的时候，或者说在跟他相处的过程中，我会感受到跟他的连接是很深的。然后他对我的一些点播也好，他对我的一些提醒也好，包括他对我身上问题的看见也是非常深入的。所以这是为什么，我失眠了大概一两个月，一到武当山他说两句话我就好了。然后也因为他如此轻松的就把我的这个失眠的问题调过来，让我能够更深入的去跟他交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "我们进行了很多思想上的碰撞和学习。然后在我在观察他为人处事和他整个人的生命状态的时候，我觉得我第一次感觉我在日常的生活中找到了一个榜样。就是他的存在或者他的生命态度和他生活的状态，对我来说就是一种感召。我还记得我在六月份离开的时候，我跟师傅发信息，我说我说我感觉是通过你这样一个非常稳定的频率，其实我是在回归我自己在回归我自己的心，在回归那个大道，那个天道。因为在武当山的时候，我就会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:13",
      "text": "觉得我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:14",
      "text": "越来越能在当下如实的如是的去看到我的心，去如实如是的去表达我当下最真实的那样一种情感。不管这个情感是我想要去亲近一个人，我想要去关爱一个人，我想表达对这个人我的喜欢，还是我当下的不满，我当下的愤怒，我当下的失望，我好像都能够更自如，更在当下的不带任何评判的去表达我内心的感受和所思所想。也就是我压抑的那个部分，好像在不知不觉中被挪开了，我越来越能回归我天性的那个部分了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "因为在过往的我在跟人际尤其是人际关系中的互动中，我觉得有很多伪装和包装的部分。当我比如说我当下看到一个女孩，我觉得这个女孩很很好，我很想亲近她，我很喜欢她，但很多时候我都不敢去表达。我会去试探一下他对我是怎么样的态度，他喜不喜欢我。如果我知道他也喜欢我，我就会有很大的勇气和信心向他表达我的喜欢，去接近他。但如果我试探一下，我觉得这个人好像对我没什么兴趣，我就会立刻缩回来，然后去保护好我自己的心。因为我很害怕单方向的表达我对他的喜欢，我会进入一个怎么说呢？一个权力的下位者，一个可能对方不珍惜我或者不喜欢我的那样一个状态，那是一个让我非常厌恶和讨厌的状态。可能是在我长大的过程中，我对我妈妈，然后包括我小时候，可能小学时候一些跟朋友的经历，曾经那些经历刺伤过我。所以他会让我在人际关系中总是要确认自己是安全的，是那个被对方喜欢的，我才敢去袒露真实的自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "但是在武当山的时候不是这样的，我觉得很多时候我没有这些杂思杂念，没有这些想要保护自己的这些思虑的部分，就是跟人的关系好像变得比较简单。当我想要去见一个人，然后想要去跟他拉近关系的时候，我好像能够比较自如的在当下去表达，包括去表达我的一些需要的部分，我也能够很自如的在当下去表达。然后我会发现当我想跟别人保持距离，我想自己呆着的时候，或者说别人做了一件事情我不太舒服的时候，我也能在当下很直接的表达。就不太有那种我要照顾别人的情绪，我害怕这个东西会伤害到别人的这种这么多复杂的想法。就是我现在回想起来，我真的觉得以前好像自己身体外面裹了好多层东西，然后这个东西就跟那个洋葱皮一样，一直裹，裹了一层又一层。然后这些年就是一层又一层的把这些洋葱皮剥。开播到此刻，我会觉得我从未如此近的和自己待在一起。我觉得还有一些让我恐惧的部分，还在外面裹着我的这个内核。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "但是就是有一种无比贴近真实的自己的感觉，我能贴近那些我引以为傲的，我身上闪闪发光的部分，我内心的纯粹、我的炙热、我的真诚、我的善良。我也能贴近我内心那些我以前羞于去看到，就是看到那个部分会让我有羞耻感的部分。比如说我刚刚讲的争强好胜的部分，自私的部分，甚至是精明算计的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "对，在跟师傅的交流过程中，他说我其实是一个很精明的人。然后我一开始听他这样讲的时候，我觉得我的心里有一些抵触，心想我怎么能是精明的人呢？我明明是一个很单纯的人。但是后来我仔细感受了一下，我觉得我心里有非常精明的那个面向，有很会算计的那个部分。只不过平时我不屑于去算计，我会把这个部分好好的收起来，然后把它放进我内心的一个盒子里。但是当这个环境让我觉得不安全，或者我很执着于那个结果，我想要控制事情发展的走向，去拿到我要的结果的时候，我是会非常聪明的用我的头脑去规划和谋划一下东西的。是有谋的这个部分的，这个部分跟我的八字也是对应的，就是我的月柱上面是一个透出的偏印，然后还有一个滑盖，就是会有这种很有洞察力的能力，只不过很多时候我不屑于或者不想去用这个部分。你看我对这个部分还是有评判，我老是觉得好像这个部分不太好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "然后包括还有就是我看到我其实是一个欲望很强的人我并不像我表现出的那么平静和那么洒脱。我有很多我想要去实现的愿望和欲望，世俗间的这些欲望，对金钱的欲望，对大家都很喜欢我的这种欲望。然后对我想要去做一份让我骄傲的，然后能够真正去帮助别人的事的欲望，这些欲望和执着我都有。但是在很长一段时间好像陷入那个所谓的身心灵的叙事当中，就表现出一副我没有，我就是为了众生，为了大家，就是在那个舒服的泡泡里，我觉得这两年就是越来越能放下这些虚无的泡泡，承认说我就是一个凡夫俗子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "然后我跟大家一样，我觉得我有可能刚刚讲的这些东西，或多或少的每个人心里可能都有。就像在参加那关课程的时候，葛音卡老师讲，我们每个人本身都有纯净的心。但是因为我们的夜里，因为我们内心的不尽自然，就这些贪嗔痴的部分，所以我们才会深陷痛苦。我觉得在那关的时候，我就很清晰的，就第一次这么清晰的看到说，原来我内心有这么多的贪嗔痴，有这么多的不尽责然，有这么多的欲望，有这么多的执着，有这么多对别人强烈的怨恨。把自己的生命责任扔给一个跟自己不相关的人，然后希望他能对我的生命负责。然后当他做不到的时候，我又会对她产生不满和怨恨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "我发现人好像就是在这种兜兜转转之中，荒废了自己的一生。而站在此刻，我觉得我非常希望自己能够去走的一个方向或者一个路。或者说我已经在这个方向，我觉得就是去提升自己的智慧，或者说去回归自己的智慧，回归自己的心。因为真正当我跟我自己的心连接的时候，我觉得虽然我有这些欲望，我有世俗的欲望，我有这些执着，我希望别人老是喜欢我。但是他都不是我那个最纯净的心，最内心最本真渴望追求的那个方向和渴望成为的人我觉得我内心最最本真和渴望成为的是成为一个真正有智慧的人，成为一个能够超凡脱俗，能够超越我作为一个凡夫俗子我内心的这些局限的人，能够成为一棵大树，一个稳稳的扎根在土壤里的大树。我有我自己的内核，然后我能够悦纳和以平常心、平等心去看待事件和生命的无常的这样一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "我觉得我在师傅身上看到了这种光辉，然后我在格林卡老师身上也感受和连接到了这种智慧和慈悲。然后在他们的感召下，我好像清晰了接下来我很想要成为的人和我想要走的方向。就是不断的超越我自己，超越我自己的这些局限，就接纳我身上的这些贪嗔痴的部分，然后超越这些部分，用平等心去看待这些部分，接纳生活中不如意的部分，然后真正把智慧活出来，把爱活出来，把慈悲活出来。我觉得这个是啊在29岁这个节点，我有一种对上了焦的一种清晰感。以前你有一种糊的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "就是那种糊的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "是你并不知道你来这儿是干嘛的，你并不知道你的是生活到底是为了什么，可能在还没有觉醒的那个状态下，社会大众觉得什么好你就追求什么，对吧？那个时候觉得成绩好就是好好，那就成绩好就拼了，拼了命的要学习好，考上了也挺不错的。大学毕业之后觉得要工作好，那就拼了命的去找好工作，然后也进了不错的公司。觉得大家说升职加薪好，然后就拼了命的工作，想要在工作中获得认可，然后想要赚钱。但是我就觉得到了某一个点，你一定会从在外面抓的这个状态中醒过来，然后去寻找你自己生命的锚点和根源和源头。所以我觉得在过去这十年，18到28岁，我都在一个想要把这个焦对上，然后想要去寻找到我灵魂的归宿，我内心的锚点，我自己是谁的这样一个过程。然后我翻山越岭走过很远的路，也误入过一些歧途，但很快就出来。我一直在这个寻找的过程中找到我自己内心家园的那个过程中。然后到了此刻我终于觉得我找到了，我回归到我自己的心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "我在文章里写了一段我跟师傅交流聊天的过程中他讲的一句话。然后当时我看有很多读者读了那段话之后，就说这句话太戳人了，也在这里跟大家分享一下。就是有一天我们在聊天的时候，就说到现在大家的这种抑郁或者焦虑，或者说精神无所托的这种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "师傅说了一句话，那句话当时我听了之后，我的内心非常的难过，升起一种很难过的感觉。他说你看着大家现在过的这个生活都很不错，什么都有。但是你放眼望去，到处是无家可归的人，他找不到他内心的家，他的心神没有归处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "我当时听到这个话的时候，我一下子难过的感觉就涌上心头。他可能都不仅是一种难过的感觉，有一种悲悯的感觉。因为我自己在相当长一段时间，我觉得我就是他口中所说的无家可归的人。看上去我也有很不错的家庭环境，然后很不错的学历，很不错的工作，很不错的外表，很不错的条件。但是我始终觉得我的心神没有去除，我的精神没有锚点，它始终在一个虚空当中漂浮的状态。我觉得这好像是我们这一代人，我观察下来都有的问题。就是我们并不像我们的父辈那样，一出生就在一个物质匮乏的一个阶段。然后突然改革开放，突然遍地是黄金，有很多的机会可以去改善自己的生活，大家就一股脑的去追求那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "那个时候赚钱就是正义，当然现在赚钱也是正义，钱还是很重要的。但是我们这代可能因为从小物质上没有那么匮乏，也因为这个物质没有那么匮乏，你随便怎么过一过，你都能过得很不错。就相比于我们上几代人来说，然后这个时候显现出的就是一种精神上的空虚，精神上的无所依托。你找不到自己的心，你跟自己的心很早就失去连接了。然后一直在外面去抓取和寻找，然后抓到了一个东西，你感觉好像不是这个东西。然后把这个东西扔掉，再去抓一个东西，好像还不是这个东西。我觉得在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "做咨询工作的那些年，包括后面也跟一些事业有成，然后财富自由的朋友交流的过程中，我觉得真的不是钱可以解决人们精神上的这种没有归处的、没有锚点的、没有根的感觉。我们这一代人是没有根的。所以怎么才能找到自己的根呢？此刻我有我自己的答案，但是我觉得这个答案未必是大家的答案。我的答案是去重新找到你跟你自己新的连接那个东西就是回归到回归天道的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "我觉得每一个人其实在我们很小的时候，我们都和自己的心连接的非常好啊。我们都很知道在那个当下我的心他想要的是什么，他的感受是什么。然后我们都很能如实的在当下去表达和跟随我们的心。我现在回想起我小时候就是这样的一个孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "我会没有来的，突然有一个灵感，有一个奇思异想，然后我会去做很多很傻的事，很多疯狂的事，包括兜里揣着两块钱。然后那个时候大概八九岁就赶一个人坐很远的车，去到一个我从来没有去到的地方，为的只是看一场日日食一场日全食。然后我会跟随我的心去亲近那些我喜欢的人。但是好像在成长的过程中，我们的心或多或少都会被污染，都会被伤害。我们就会用一些东西去包裹住我们最纯净的这颗心。然后慢慢的又开始有学业上的要求，又开始要求我们成为一个很乖的孩子，去符合某种社会的道德的规范和要求和期待。然后就开始偏离自己的心，反正就是不再跟着心走了也不知道跟着什么东西走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "今天可能是跟着学习成绩走，觉得考第一就是王道。上了大学之后觉得好像也不需要考第一了。那什么是王道呢？那就是找一个大家眼中都不错的工作。先自立自强这个东西是王道。这些东西我觉得也都没有错。但是在我们的教育中，我自己觉得缺少的一个东西就是生命的教育。爱的教育，如何和自己相处的教育，怎么和自己的心连接的教育。在这几个月的过程中，我慢慢的重新跟自己的心连接上之后，我才意识到原来我过往的那些内耗的部分，我跟自己打架的部分，较劲的部分，其实都是在浪费生命和虚耗能量。为什么这样讲？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "因为你真的跟你的心连接的时候，你会意识到那是一种多么强大的力量。它连通的不仅仅是你自己的这个小小的肉体，它连通的是整个广袤的宇宙。所有人的心，所有人的意识，它都在这样一个心和心连接的这种意识网当中。它是一个非常高维的能量，它就类似于核能那样的能量。然后你的头脑，你的大脑，它是一个有点像你今天比如点一根香，点一根烟，那个打火机的那种星星之火的能量。你打火机的那个能量怎么能跟核能的能量相抗衡呢？它根本就不在一个维度和层次上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "但是我现在回想起我花了太多的精力和时间去对抗我的心，就我刚刚讲的，当我很想做一件事情的时候，我头脑的编制的这些恐惧和担忧就会压抑我的心。我就把我的能量消耗在这个对抗和更新打仗的过程中，但最后头脑肯定是输的，因为头脑的能量是会耗竭的，新的能量是不会耗竭的，新的能量是源源不断的。然后你最后还是会一次又一次的回到那个点，回到你心里心之所向的那个点，一次又一次的打仗，一次又一次的回来。就像你很你内心真的很喜欢很爱一个人的时候，你的头脑是不可能抗衡他的。你不可能用这些所谓的应该怎么样，这个人适不适合你的这些逻辑，把自己的心捆绑住。那个捆绑它是徒劳的，那个压抑也是徒劳的。但是我觉得我是一直在用意志力压抑自己的过程中，尤其触碰到跟人际关系相关的问题，我就会无意识的去压制我自己。当一个人触犯了我的边界的时候，我也没有办法在当下立刻表达我的愤怒和不满，然后划清我的边界和界限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "然后这样的话我就会呈现出一个自欺欺人的状态。我记得我之前在博客里讲过，我说人最大的问题，最容易有的问题就是这四个字，自欺欺人。你欺骗的是什么呢？其实无非就是欺骗我们自己的这颗心。你用头脑编造的一个理由告诉自己，我其实没有那么在意，我其实没有那么喜欢我其实没有那么生气，我其实没有那么愤怒。把自己骗过去，也把别人骗过去，然后一辈子就是在自欺欺人的这个状态中缓过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:39",
      "text": "我记得去年年底，李欣老师授课的那个机构动情自在采访，我写了一篇文章。然后那篇文章的标题叫做我选择勇敢。之所以有这个标题是因为他们的CEO也是我的好朋友，他觉得我是一个很勇敢的人。我说我当时心里真实的想法是，我不是我是一个很懦弱的人。尤其在面对爱这个话题，尤其在面对跟人的互动当中，其实我是一个非常懦弱的人我是一个不敢去爱的人，我是一个爱情里的或者爱这件事情里面的弱者，我曾经不是弱者，我觉得我小时候是一个非常热情很勇敢去表达爱的人。但是可能这个过程中我的心蒙上了一层雾，我的心可能受了伤，我的这些业让我被包裹成一个在爱里非常懦弱的人。我不敢去爱我自己，也不敢去爱别人。我很害怕被辜负，我很害怕受伤，我很害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:58",
      "text": "当我没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "心里的这些对自己的保护和分析之后，无所求的去全身心的爱一个人，会受到很大的伤害。我觉得这可能也是我们现在集体潜意识里有的一种叙事。就是好像当一个女的什么都不求去爱一个人的时候，我们就会觉得这女的是傻。会觉得说这好像会有一种新的羞耻感。就是这么多年千百年来女人都是被爱情的叙事洗脑。然后你现在怎么还这么傻？我好像很早在我妈妈的影响和教育下，就很早就不相信爱情了也不相信爱了。我觉得人跟人之间可能没有什么纯粹的爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "但我前阵子看了一个电影，这个电影是jane campaign的，在93年的电影叫做叫啥来着？The piano应该就叫the piano，反正就是跟钢琴相关的这个电影当时看到我觉得很震撼的一点是我觉得她没有反向羞耻化。一个女性的情感，一个女性的欲望，一个女人的爱。就在这个电影里，女主角她爱上了他的邻居，她爱上了这样一个男人，然后他也对他是有情欲的。然后当时的当时她其实是嫁给了一个当地的一个男人，但她不爱这个男人。她是一个聋哑人，相当于她父亲把她卖给了这个男人。然后她不爱她的丈夫，但她爱上了她的邻居。然后这个邻居其实一开始对他有好感，其实我觉得是有一些按照现在的女性主义的观点来看，是一个还挺渣男的一些方式方法去勾引这个女的。让这个女的跟自己有一些身体上的触碰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:21",
      "text": "一开始看到这个部分的时候，我也有点不舒服，我说这都什么男的，你们男的就是这么卑劣。就是会把自己的情欲没有任何界限的去去去投射给这个女的。但后来当这个女人也爱上这个男人的时候，他跟随自己的心去选择跟这个男人在一起，义无反顾的，甚至是以断掉自己一根手指为代价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:54",
      "text": "跟这个男人在一起的时候，我看到一种爱的力量，或者说情感的力量，这个力量好像在相当长一段时间，我觉得都是在我们这种现实主义的叙事中已经被摒弃掉的一种叙事。就是一个女人为了爱，很傻的去牺牲，去奉献，然后就是为了跟一个自己爱的男人在一起，这个好像已经不已经为我们所不齿了。我们现在都在好像追求一种大女主独立女性的叙事，就像甄嬛那样的，就是说你要有自己的事业，你要有自己独立的思想，男人就是不要那么在意，你要借助这个男的去得到你想要的，好像是这么一个叙事。反正就是你不能是完全赤裸的纯粹的去爱一个男男的，然后为了跟他在一起去放弃一些东西。但我在jane的这个电影里，我看到了一种我觉得是真正很女人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "的一种叙事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "一种视角。就是女性的主体性。它不仅来自于自己精神的独立思想的独立，经济的独立，还有我爱一个人的主动性和主体性。爱是一种多么大的力量，当他能够去追随自己的心，去不顾当时道德的这些捆绑和束缚，不顾自己丈夫的这个威胁，去跟随自己的心，真的爱自己所爱的这个人的时候，那也是一种非常有自身主体性的决定，一种非常有力量的抉择，不是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "然后反观我自己，我觉得我就是被独立女性的这个思维从小洗脑的一个人。我觉得我从小也是一个怎么说呢？比较独立，然后比较理性的这么一个女的，我很少去喜欢不喜欢我的人我基本上都是喜欢更喜欢我的人，然后他们对我都很好。然后我要确认我在这个关系里是安全的，我才敢去表达对这个人的喜欢我。要确认我在这个爱的关系中是一个权力的上位者，是一个处在权力的高位者，我才敢去付出。但其实我在爱里是一个弱者，我在爱里是一个没有主体性的人我依然在通过对方对我好不好来决定我爱不爱这个人。我不知道你们能不能听懂这里面的意思，就是一个真正在爱中强者的人，他不会在意他爱的这个对象是什么样，这个人爱不爱他。我们一直都在追求别人对自己无条件的爱，就好像不管我怎么样，这个人都能无条件的爱我，就像我妈一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "但是我就觉得很可笑的是，我们自己都没有能力去无条件的爱别人。今天这个人你向他示爱，他不爱你，他跟别人在一起了。好像我们就立刻说这个人是渣男，这个人是渣女，那我就不爱他了。有没有觉得这个逻辑是有点奇怪的，就是好像这个人爱我我才爱他他如果不爱我我就不爱他，这好像不是一种爱吧，这好像是一种交换，一种交易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "我觉得我说这个可能有很多人不认可，但是这是我自己在向内认真的剖析我的内心之后得出的一个结论。我觉得一个真正在爱爱这个事情上，在人际关系里的强者，他是不会在意对方怎么对待自己的。因为我怎么对你是我的事，你怎么对我是你的事。所以我对我妈妈现在就是这样的一个爱里强者的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:55",
      "text": "我以前老是在怨恨她，他为什么不爱我？他为什么不回应我？我给他发信息，我妈永远都是已读未回的状态，或者发一个表情包。我从小在这个状态里就非常的受伤，然后现在在我跟自己的心重新连接，我觉得我的内心越来越强大之后，我觉得我根本不care他回不回我。因为当下想给他发信息是我的，我想发是我的事，当下对他表达爱也是我想对他表达，我根本不在意他回不回应我。因为我在当下对他直接的表达，我的喜欢他，他是对我内心的一种尊重，他是对我自己内心真实情感的一种尊重，释放和表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:37",
      "text": "然后我就释然了，我就不太care我妈是一个什么状态了。然后现在我在慢慢学习，把这个状态延伸到我其他的人际关系中。我慢慢在学习不再依托这个人怎么对我来决定我怎么对他，而是真的直接回到我的心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "如果我喜欢这个人我想跟这个人连接，那我就去表达。如果我不喜欢这个人，这个人哪怕对我再好，对不起，因为我不喜欢你，因为我不想跟你建立连接。我不会因为你对我的好就被你打动或者被你感动。但是我以前会的，我以前会因为一个人对我好而有内疚感，会觉得你都对我这么好了，那我是不是也应该对你好一点呢？这其实是一种内在的匮乏，就是很缺失别人对自己好的体验。所以有人对我好，我就非常欣喜若狂，就觉得说终于有人看到我了，愿意对我好，愿意喜欢我了。所以我觉得找回我的心，找回自己的心，其实就是找回我们主体性的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:42",
      "text": "在看the piano这个电影的时候，我一直在思考一个问题，就是我们一直在讲一个人的主体性，一个人的自我他到底从哪里来？我觉得一个人的自我他并不来源于并不真正的来源于你经济上的独立。你可以不依靠任何一个人活在这个世界上，它是物质在这个物质世界很重要的一个组成部分。但是我觉得一个人真正的主体性来自于他和自己内心的坦诚和连接，他可以在每一个当下无比诚实的看到自己的心，和自己的心连接，然后跟随自己的心。哪怕全世界都反对他，哪怕没有任何一个人支持他，只要他跟他的心在一起，他做任何的决定都是出于自己的心和自己真实的意愿，是真实的来自于新的意愿，而不是来自于头脑的。这些想象也好，恐惧也好，设限也好，犹豫纠结也好。这个人他就是一个找到自己的人，这个人他就是一个有自己主体性的人，不论男人或女人都是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "我觉得这是一个回归到大道至简的最根源的一个点，因为我们老是在外面绕，觉得说一个女人真正的独立，一个女性真正的主体性，就是你有钱，你有工作，你有自己的事业，你有自己的朋友，你在感情中不依附于一个人，这些当然也很重要。但我总觉得这个没有回到那个最根本，没有回归到一个作为人最根本的那个点上。就一个女的她可以在事业上很独立，她也很有钱，然后她也精神独立思想独立。但如果他没有跟自己的心有连接的话，他可能还在追求一个别人认为很好的东西。因为社会告诉我，一个独立女性应该有12345，我现在做到了12345，那我就是独立女性了。可是这未必是他真心发自内心想要的。如果一个女性在此刻我们的这个叙事环境中，他知道他内心真实真的想要的就是生一个孩子，然后跟自己爱的人在一起，组建一个家庭。这有什么问题呢？他没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "可是很有意思的是，之前我那一期跟zoe的那个对谈，我看到评论区里很多就是在反向修耻化一个女人的母爱。他们觉得一个女的给自己的这个自我介绍里写，我是两个孩子的妈妈，这本身就是一件可耻的事情。我觉得这个是非常有意思的一个点。我们为什么要对自己的天性可耻？为什么要对一个人主动成选择成为母亲而可耻呢？我觉得这是一件很奇怪的事情，反正我的真心话我已经做好了这一期发出来大家骂我的准备了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:54",
      "text": "但我觉得无所谓，就是你们怎么看待我的观点是你们的事情，我怎么表达我的观点是我的事情，这是我现在的内在逻辑和心态。所以我现在看到一些不认同的，或者说一些负面的评价，我只有两种心态。一种是啊这是她的事，跟我无关。一种是我谢谢你敢于去表达你真实的想法，就大概是约摸这么两种心态和感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:22",
      "text": "好，现在太阳升起来了，他照着我的脸特别的舒服。聊了好多，我其实也忘了我刚刚说了什么。总而言之就是找到自己的心，回归自己的心，回归那个最纯粹、最真实、最勇敢的心。就是找到自己，就是在向下扎根，你就在稳稳的和自己待在一起。所以今年的生日是我一个人过的，也收到了很多家人朋友的祝福，也收到了很多很有爱很有爱的礼物。但是我今年的生日就是选择跟自己一个人呆在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:06",
      "text": "已经很多很多年没有自己跟自己过生日了。所以昨天我就一个人跟自己呆了一整天，我觉得这种感觉很好，就是我只要能跟我自己的心待在一起，就好像非常的足够了。然后你慢慢也能从人群中识别出哪些人是跟自己的心连接的很好的听心的的人有哪些是还没有恢复跟自己的新的连接，还在头脑外围去打转的。我觉得这个地方没有评判，就是没有说更新连接就是很高高人一等的，然后没有更新连接就低人一等的。我觉得不是我觉得我们都是在一个丢失掉自己又寻找自己的过程，就这个失焦，然后又重新聚焦，重新对上焦的过程。未来有可能我也会又在某一个阶段失去跟自己内心的连接，但我相信我还会再找回来他的。然后你在这个过程中，你就会发现一些跟自己真正意义上的同道的人我觉得所谓的同道中人或者知己，而不是说你有多了解他他有多了解你，而是你们都非常了解自己的心，所以你们能够理解对方，真正的理解是建立在自知的基础上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:38",
      "text": "李新老师总总说四个字叫以我知彼。我之前以为以我知彼是比如说我在尝药的过程中，或者我对自己的日常的这个观察当中，我能够观察到自己有的一些起伏变化和感受，所以我就能够去观察到别人的。但此刻我对以我知彼这四个字，我觉得有了全新的认识。以我知彼就是因为我足够自知，我对我的心足够诚实，所以我也能够去看到、洞察和理解别人的心，别人真实的心是什么样的。它可能表现出来的是刺伤你的行为，或者说伤害你的言语，但是你能透过这些表象去感受到这个人他的心是什么样的。然后就不会被外在的这些表面上这个人做了什么事情让你很生气，就这些点上去绕弯。就他回不回你信息是不是意味着他喜欢你，就不会在这个外围去绕了，而是你能够穿透这些表象去感知到这个人的心是什么样的。这个是我现在理解的以我知彼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:52",
      "text": "然后最后慢慢的会有这种感觉，就是你需要通过语言跟一个人连接的部分会变得很少。对，不太需要用语言去做很多的解释说明，因为能通过语言触达到彼此的部分本身就是很少的。而新的连通是那么一瞬间的，就像天线之间的连通一样。你们没有，你们不太需要当下去说很多的话，但是那个心意是彼此相通的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:33",
      "text": "七月份的时候，我不是做那个读书会，做自我进化读书会，然后带大家读李欣老师的那个经典中医启蒙。然后我就发现我这一遍在读这个书的时候，我就会发现其实老师在这个书里提到了非常多中医的本末。我们一个人在生活中的本末的这个点。他就讲一个人的本就是去寻心，去跟随自己的心。他说寻心就是寻道的开始，这个话很有意思，这个话师傅也说过，他就说你只要是听新的就不会错。但凡是能听从自己内心的人，他都是高人都是能超脱于解脱于这个世俗中很多烦扰的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "然后我就惊讶地发现，对我生命影响最大的这几位老师，他们讲的点都是相通的，他们都在用自己的语言去讲，他们对道的理解，他们对生命本源的理解。然后我觉得这可能就是缘分。你的心在我冥冥之中会告诉你，什么样的人能够成为你的老师，他能够点播你，他不是外围的，这个人有多大的能力，个人有多大的学术成就，这个人有多高的社会地位，不是这些层面，而是你的心很早就感知到这个人，他有没有活出自己，有没有跟随自己的心，有没有在依凭真实的自己去生活。我相信大家也能感受得到，对吧？不然你们也不会来听这个播客，听我一个人天天絮絮叨叨这些话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "我其实最近都没有怎么听播客，因为我感觉好像没有太多我喜欢听的内容，可能偶尔听一听一些英文的博客，但是中文的博客我自己很少听了。因为像我讲的，我觉得从那关回来之后，我就觉得大部分的语言都是无意义的废话。当然我今天说了很多话也是无意义的废话，所以就没有那么强的表达欲了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "对，说到这儿还有什么想说的吗？没有，祝我自己生日快乐。嘿然后也希望今天发自内心讲的这些话，如果跟你的心有连接有启发，我觉得会是一段很好的缘分。反正能来听这个节目的都是有缘人，然后也谢谢大家这么多年的陪伴。之所以说这么多年，因为这个博客是我25、24岁、25岁开始做的，现在也差不多有四五年的时间了也真的是一段很漫长的旅程，记录了我一路以来的感受和变化。所以今天就先聊这么多，也聊了1个小时了，我要去吃早饭了，谢谢大家，bye.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "分享者回顾了自己近来的变化，包括调整作息和对30岁这一年龄节点的深刻感受。她坦诚地讨论了过去在人际关系、自我认知和情感表达上的困扰与挣扎，并分享了如何通过阅读、心理咨询和参与特定活动来探索自我，恢复与内心深处的连接。强调了回归真实自我、深入自我认知和积累智慧的重要性。通过提及电影《钢琴课》，探讨了爱与自我牺牲的主题。最后，她对自我探索的旅程表达了感激，并在生日之际鼓励他人也应与内心连接，寻找生活的真正意义。",
    "qa_pairs": [
      {
        "question": "在29岁生日这天，你有什么特别的感悟吗？",
        "answer": "今天是正式迈入30岁的第一天，我感到很神奇。20岁出头时畅想30岁会充满不可思议的想象，但当我真正到达这个节点时，感觉更多的是回归平凡后的平静与寂静。",
        "time": "00:00:56"
      },
      {
        "question": "对比24岁到27岁这三年，你的生活和内心有什么变化吗？",
        "answer": "这两年经历蛮大，从抽象、概念上的形而上思考转向了更接地气的生活构建，减少了对哲学和宗教等形而上内容的阅读，转而回归生活日常。",
        "time": "00:02:52"
      },
      {
        "question": "对于追求形而上问题的阶段，你有什么体会？",
        "answer": "在意识层面开窍后，人们会有强烈的渴求去超越现实生活，探索更深层次的问题，如为什么来到这个世界以及世界运行规律。这个阶段可能需要不接地气地学习哲学和宗教，但在成年后，会逐渐喜欢阅读这类书籍。",
        "time": "00:03:55"
      },
      {
        "question": "如何看待从形而上探索回归到现实生活的过程？",
        "answer": "认为经过长时间在形而上层面的探索后，最终需要回归到实际生活中去落地实践。过去一年相对平淡，但期间通过心理咨询深入回顾了过往人生经历，对自我有了更深的认知和了解。",
        "time": "00:05:04"
      },
      {
        "question": "为什么决定去看心理咨询？",
        "answer": "过去十年一直在为自己松绑，发现自己的要求非常高且压抑。通过心理咨询，开始看到并承认自己内心的争强好胜以及背后的小我匮乏感，这是过去未曾完全认识到的阴暗面。",
        "time": "00:07:37"
      },
      {
        "question": "过去的情感困扰主要源于什么？",
        "answer": "情感困扰主要源于内心的不自信和不接纳，以及争强好胜的特质。在人际关系中，尤其在感情关系中，极度渴望被他人喜欢和迷恋，以此证明自己的价值和魅力。当得不到回应时，会陷入自我怀疑和不安，表现出对外界依赖和讨好他人的行为模式。",
        "time": "00:08:54"
      },
      {
        "question": "在人际关系中，您是否会有因为与他人互动而产生的边界感模糊的情况，以及这种模糊边界感对您自身的影响是什么？",
        "answer": "是的，我确实会有边界感模糊的情况。这种模糊的边界感能让我感到自己并不那么虚弱，因为感觉到有人陪伴和支持。同时，它也激发了我的争强好胜心，在看到朋友取得成绩时会真心为他们高兴。然而，在关系很近且可能威胁到我在重要他人眼中的地位时，我也会产生嫉妒心，努力做到不比别人差。",
        "time": "00:13:03"
      },
      {
        "question": "您在心理咨询过程中经历了哪些过程，以及心理咨询是否对您有所帮助？您认为心理咨询与您个人的关系是怎样的？为何您最终决定暂停心理咨询？",
        "answer": "在心理咨询中，我看到了自己内在的虚弱和匮乏，尤其是在面对未能达到期望结果时，会对自我进行攻击和怨恨，体验到失落感和痛苦。尽管心理咨询在一定程度上帮助我呈现出这些问题，但似乎并不能彻底帮助我走出困境。后来通过打坐、去武当山练功等方式调整状态，我发现每个人适合的方式可能不同，心理咨询能帮助某些人，关键在于是否找到与自己有缘分且信任的心理咨询师。我在心理咨询过程中感觉与咨询师之间存在距离感，像是真空中的关系，没有真实生活中的碰撞和认识。在状态极差的时候，我觉得心理咨询无法给我需要的帮助，因为生活需要向前走，需要超越过往痛苦和不满，而我当时的状态无法通过咨询得到真正的解脱，所以选择了暂停。",
        "time": "00:14:52"
      },
      {
        "question": "您在武当山的经历如何改变了您对心理咨询的需求，并对您个人成长有何影响？",
        "answer": "在武当山的经历，尤其是遇到师傅后，我找到了与他深度连接的感觉，并从他的点播和提醒中深入认识了自己。在武当山期间，我学会了更自如地表达内心的真实情感，不再像以往那样有过多的伪装和保护。通过与师傅的交流和观察他的生活方式，我在日常生活中找到了榜样，开始回归真实的自我，更能如实地感受并表达情感，逐步剥去过去的“洋葱皮”，更接近真实的自己。",
        "time": "00:19:05"
      },
      {
        "question": "在与师傅的交流中，你了解到了自己哪些不为人知的一面？",
        "answer": "我在师傅的反馈中意识到，虽然我表现出很单纯的一面，但实际上我内心有很精明、善于算计的一面。当我处于不安全或执着于控制结果时，我会用头脑进行深思熟虑的规划和谋略。此外，我也发现自己是一个欲望很强的人，有着对金钱、被喜爱以及做一件能骄傲且真正帮助他人的事的渴望。这些欲望和执着曾让我陷入身心灵叙事的表象中，但现在我能够承认并接受自己作为凡夫俗子的现实。",
        "time": "00:26:28"
      },
      {
        "question": "你如何看待自己内心存在的贪嗔痴和不尽的责任？",
        "answer": "我意识到每个人内心都可能有不尽的责任、贪嗔痴以及各种欲望与执着。在参加相关课程时，我第一次清晰地看到自己内心的诸多问题，如强烈的欲望、怨恨他人无法为自己生命负责的情绪等。人往往在这种兜兜转转中荒废一生。而我现在希望提升自己的智慧，回归内心最纯净的本质，成为一个有智慧、超凡脱俗并能接纳生活无常的人。",
        "time": "00:27:23"
      },
      {
        "question": "你从师傅和葛音卡老师身上学到了什么，以及你的未来方向是什么？",
        "answer": "我从师傅和葛音卡老师身上看到了光辉、智慧和慈悲，并从中受到感召。我认识到接下来的目标是不断超越自身的局限，接纳并超越内心的贪嗔痴部分，以平等心看待生活中的不如意，并真正将智慧、爱与慈悲活出来。这个方向是在29岁这个节点上，我找到了生命清晰的焦点。",
        "time": "00:29:44"
      },
      {
        "question": "关于现代人普遍存在的抑郁、焦虑和精神无所托的现象，师傅说了什么让你印象深刻的话？",
        "answer": "师傅提到，尽管大家看似生活不错，但现实中到处都是无家可归的人，他们找不到内心的归属感。当我听到这句话时，深感难过和悲悯，因为我觉得自己也曾是这样的无家可归者，尽管表面条件优越，内心却缺乏真正的安定感。这一代人在物质丰富的同时，精神上却感到空虚和无所依托。",
        "time": "00:32:45"
      },
      {
        "question": "对于这一代人精神空虚的问题，你认为如何解决？",
        "answer": "我的答案是去重新找回与自己内心的连接，即回归天道的开始。每个人在成长过程中，随着社会角色和期望的变化，可能会逐渐偏离自己的内心。解决精神空虚的关键在于找回与自己最纯净心灵的连接，这可能需要重新审视和调整与社会规范、成功定义的关系，找回内心的锚点和根源。",
        "time": "00:35:10"
      },
      {
        "question": "当你提到心和心的连接时，它意味着什么？",
        "answer": "当你真正与自己的心连接时，你会意识到这是一种强大的力量，它不仅连通你的个体与整个宇宙，还连通所有人的心与意识。这种连接是一种高维的能量，类似于核能，而头脑或大脑的能量相比之下就像打火机的星星之火，无法与核能相抗衡。",
        "time": "00:38:27"
      },
      {
        "question": "你之前在对抗自己心愿的过程中有何体会？你如何描述在面对人际关系问题时，特别是当他人触犯边界时，你的应对状态？",
        "answer": "我意识到在试图对抗自己强烈心愿时，头脑中的恐惧和担忧会消耗大量能量，但最终头脑的能量会耗竭，而新的、源源不断的能量不会耗尽。人们常常在追求内心所向的过程中反复挣扎，这其实是一种徒劳的对抗。在这种情况下，我发现自己呈现出自欺欺人的状态，用头脑编织的理由欺骗自己不去表达愤怒和不满，而是选择压制自己的真实感受，以避免直接表达边界和界限。",
        "time": "00:39:17"
      },
      {
        "question": "“我选择勇敢”这篇文章中，你表达了怎样的看法？",
        "answer": "虽然外界认为我很勇敢，但实际上我在面对爱的话题和人际互动时，我曾是一个懦弱的人，害怕被辜负、受伤，不敢去爱别人或自己。不过，后来通过内心的分析与自我疗愈，我开始尝试无所求地全身心去爱一个人，尽管这可能会受到伤害。",
        "time": "00:41:39"
      },
      {
        "question": "你如何看待现代集体潜意识中对女性全然付出爱情的叙事？对比电影中的爱情叙事，你发现自己在爱情中的角色是怎样的？",
        "answer": "当前社会似乎倾向于推崇独立女性的形象，认为女性不应单纯为了爱情而牺牲自己。然而，在电影《钢琴》中，女主角为了爱情义无反顾的态度让我看到了一种被现实主义叙事摒弃的力量——女性主体性在爱情中的主动性和决定性。我发现自己虽然在成长过程中表现出独立和理性，但在爱情中却扮演了弱者角色，习惯于通过对方对自己的好来决定是否去爱对方。真正的爱情中的强者并不在意对方如何对待自己，因为他们知道如何直接表达和尊重内心的情感，不再依赖他人的回应作为情感价值的交换条件。",
        "time": "00:46:59"
      },
      {
        "question": "一个人真正的主体性从何而来？",
        "answer": "一个人真正的主体性并非来源于经济上的独立或他人的认可，而是源于个体与自己内心的坦诚和连接，能够在每个当下诚实面对并跟随自己的心，做出出于内心真实意愿而非头脑想象、恐惧或设限的决定。",
        "time": "00:51:42"
      },
      {
        "question": "女性真正的主体性是否仅体现在事业、经济和精神独立上？",
        "answer": "女性真正的主体性并不仅仅体现在事业成功、经济独立或拥有自己的事业和朋友等方面，更重要的是她是否与自己的内心建立了深刻的连接，追求的是自己真心想要的生活，无论那是否符合社会对独立女性的普遍期待。",
        "time": "00:52:59"
      },
      {
        "question": "对于有人认为成为母亲是可耻的事情，你怎么看？",
        "answer": "我认为将一个人主动选择成为母亲视为可耻是奇怪且偏颇的。每个人都应该有权按照自己的天性和真实需求去选择生活道路，不应受外界评价所左右。",
        "time": "00:54:13"
      },
      {
        "question": "面对不同的观点和负面评价，你的态度是什么？",
        "answer": "面对不同的观点和负面评价，我的态度有两种：一是认为这是别人的看法，与我无关；二是感谢对方敢于表达真实想法，这有助于促进自我认知和理解。",
        "time": "00:54:54"
      },
      {
        "question": "在与人建立连接的过程中，语言的作用是什么？",
        "answer": "随着对自身内心的了解加深，通过语言建立连接的需求会减少。真正深层的连接是瞬间的，像天线之间的连通，无需过多言语解释，心意相通便已足够。",
        "time": "00:58:52"
      },
      {
        "question": "如何理解“以我知彼”这四个字？",
        "answer": "“以我知彼”不仅是观察自己情绪变化进而了解他人，更是指通过深入自知，能够洞察并理解他人的真实内心，穿透言行表象，感知对方的心。",
        "time": "00:57:38"
      },
      {
        "question": "寻心在生活中的意义是什么？",
        "answer": "寻心意味着寻找生命的本源和道的开始，即遵循内心的真实感受和需求去生活，这是摆脱世俗烦恼、实现高超精神境界的重要途径。",
        "time": "00:59:33"
      },
      {
        "question": "为什么这几位对你影响深刻的老师观点相似？",
        "answer": "这几位老师尽管从不同角度阐述，但他们都强调了活出自我、跟随内心的重要性，这与你内心感知到的道的本源相契合，因此成为你的老师，引导你不断进化和领悟生命真谛。",
        "time": "01:00:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从29岁到30岁：回归平凡的平静",
        "summary": "在凌晨的清晨，播客主分享了从27岁到29岁的变化，特别是从抽象形而上的思考回归到平凡生活的平静。她提到，随着年龄的增长，她对生活的感知从追求超越到回归日常，强调了在日常生活中构建自我和生活的价值。此外，她回顾了自己阅读兴趣的转变，从历史、人物传记到哲学和宗教经典，最终意识到生活的根基在于平凡日常。"
      },
      {
        "time": "00:05:47",
        "title": "大理生活与心理咨询的自我探索",
        "summary": "在大理生活的半年里，日常简单规律，包括做饭、锻炼和学习中医，而心理咨询成为这段时期的重要部分。通过心理咨询，深刻回顾了过往人生经历，认识到自己从小生活在高自我要求和压抑的环境中，以及内在的不自信和争强好胜的性格。这种性格导致在人际关系中寻求他人肯定，以证明自己的价值和魅力，进而产生了讨好他人和自我怀疑的行为模式。最终，通过心理咨询，开始正视并接纳自己的内在匮乏和虚弱，认识到虚假的讨好和真实的自我支持之间的区别。"
      },
      {
        "time": "00:12:23",
        "title": "人际关系与自我认知的心理探索",
        "summary": "在人际关系中，一开始给人高冷难接近的印象，但成为朋友后会过分在意对方的感受和需求，缺乏清晰的边界感，易受亲近的人影响。在朋友取得成就时，虽然会感到高兴，但当关系密切的朋友可能威胁到自己在重视人心中的地位时，会产生嫉妒心，促使自己更努力。这种争强好胜和自我超越的渴望深入骨髓，既是前进的动力也是痛苦的来源。心理咨询经历显示，尽管能挖掘内心问题，但未找到合适的心理咨询师帮助自己从痛苦中走出来，最终通过打坐和练功等方式自我调节。表达了对心理咨询效果的反思和对个人适合调整方式的探索。"
      },
      {
        "time": "00:19:03",
        "title": "武当山修行经历与内心觉醒",
        "summary": "缘带领发言者前往武当山并参加格林卡老师的内棺课程，这两段经历对发言者今年的帮助极大。在武当山，发言者遇到了一位师傅，与他的深厚连接感是以往与众多有成就的老师交往中未曾体验过的。这位师傅不仅轻松解决了发言者的失眠问题，更通过与他的交流和学习，让发言者在日常生活中找到了一个榜样。发言者在武当山的生活和修行中，逐渐摆脱了以往在人际关系中的伪装和顾虑，学会了更真实、自在地表达自己的情感和需求。这一过程让发言者体验到了回归天性与内心的自由，以及与自我深度连接的觉醒。"
      },
      {
        "time": "00:24:43",
        "title": "自我探索与心灵觉醒的旅程",
        "summary": "通过与师傅和葛音卡老师的交流，个人体验到了与内心真实自我连接的深刻感受，包括自身的优点和缺点，如真诚、善良、自私以及精明等多面性。在心灵成长的过程中，逐渐认识到内心的贪嗔痴和欲望，以及这些因素如何影响个人的痛苦和行为。最终，通过超越自身的局限，接纳和超越这些内心的不同面向，达成了对生命智慧和平等心的追求和清晰的自我认知。这一过程中，反思了社会期望和个人追求之间的差异，以及寻找自我内心家园的重要性。"
      },
      {
        "time": "00:32:13",
        "title": "现代生活中的精神归处缺失",
        "summary": "在一次与师傅的交流中，师傅提到尽管现代人物质生活丰富，但许多人内心感到无家可归，精神无所寄托。这种状态引发了一种悲悯和共鸣，反映了当前一代人在物质充裕背景下普遍存在的精神空虚问题。尽管外表看似拥有良好的家庭、教育和工作，但内心却始终在寻找一个精神的锚点，导致了持续的抓取和寻找，却始终感觉不到真正的满足。"
      },
      {
        "time": "00:35:08",
        "title": "重新连接内心：找回生命的力量",
        "summary": "对话探讨了在成长过程中逐渐失去与内心连接的现象，并提出了回归天道、重新找到与自己心的连接作为解决办法。作者反思了教育中缺乏的生命教育和如何与自己相处的教育，强调了与心连接的强大力量和其对个人能量的影响。通过重新连接内心，可以避免内耗，获得更高维度的能量，从而在生活中做出更真实、更有力的选择。"
      },
      {
        "time": "00:41:37",
        "title": "爱的力量与女性的主体性",
        "summary": "对话探讨了在面对爱和情感时的勇气与懦弱，以及现代社会对女性情感和选择的叙事转变。讨论中提到了一部1993年的电影《钢琴课》，通过电影中的女性角色展现了爱的力量和女性主体性的多维度理解。对话反思了现代独立女性的叙事与过去女性为爱牺牲的叙事之间的差异，强调了爱作为力量的重要性以及女性在爱中主动选择的主体性。"
      },
      {
        "time": "00:47:43",
        "title": "独立女性的爱与自我成长",
        "summary": "对话者反思自己从小被灌输的独立女性思维如何影响了她的爱情观和人际关系。她意识到自己在爱中寻求权力的上位和无条件的爱，实际上是交换而非真正的爱。通过向内剖析，她认识到真正的爱不取决于对方的回应，而是自我内心的真实表达。她描述了自己如何从依赖他人回应转变为自主表达爱的过程，强调找回主体性和内心强大的重要性。"
      },
      {
        "time": "00:51:42",
        "title": "电影《钢琴课》引发的自我主体性思考",
        "summary": "对话围绕电影《钢琴课》引发了对个人主体性来源的深刻探讨，认为真正的主体性并非来源于经济独立，而是源自与内心坦诚的连接和对自我真实意愿的跟随。讨论指出，社会对独立女性的定义往往局限于物质和职业上的独立，忽略了内心真实需求的重要性。此外，对话还触及了女性选择成为母亲的天性不应被耻化，以及在寻找和保持与内心连接的过程中，识别和理解真正意义上的同道中人。"
      },
      {
        "time": "00:57:37",
        "title": "以我知彼：透过自知洞察他人真心",
        "summary": "这段对话深入探讨了“以我知彼”的新理解，强调通过充分了解自己和诚实面对内心，能够洞察和理解他人的真实意图和情感，而不仅仅停留在表面的行为和言语上。对话还提到了通过非语言方式与他人建立深刻连接的可能性，以及跟随内心的重要性。此外，分享了个人成长和自我探索的旅程，以及对听众多年陪伴的感谢。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "作息调整：早睡早起，清晨醒来，回归自然的生活节奏。"
            },
            {
              "children": [],
              "content": "30岁感想：从年轻时对30岁的奇幻想象转变为回归平凡后的平静与寂静。"
            },
            {
              "children": [],
              "content": "内在变化：从追求形而上的思考转向更接地气的生活构建，减少抽象阅读，增加生活实践。"
            }
          ],
          "content": "个人成长与变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "心理咨询体验：虽未直接解决深层困扰，但有助于回顾与理解个人历史，认识到内心的虚弱与匮乏。"
            },
            {
              "children": [],
              "content": "自我剖析：争强好胜背后的不自信与自我价值的寻求，以及在人际关系中的讨好模式和边界模糊。"
            },
            {
              "children": [],
              "content": "投射与自我保护：在亲密关系中投射内心的虚弱感，以及出于习惯性讨好而产生的虚假支持。"
            }
          ],
          "content": "心理咨询与自我认知"
        },
        {
          "children": [
            {
              "children": [],
              "content": "心理咨询的局限：感到与咨询师的关系缺乏真实感，最终通过武当山修行和内观课程获得精神上的突破。"
            },
            {
              "children": [],
              "content": "武当山修行：遇见师傅，体验到深层的心灵连接与自我回归，学会更真实地表达情感与需求。"
            },
            {
              "children": [],
              "content": "内观课程：清晰地认识到内心的贪嗔痴，理解到超越自我局限的重要性。"
            }
          ],
          "content": "精神探索与疗愈"
        },
        {
          "children": [
            {
              "children": [],
              "content": "精神空虚与寻找根源：分析现代人精神无所依托的状态，强调寻找内心家园的重要性。"
            },
            {
              "children": [],
              "content": "回归内心：认识到与心连接的力量，以及回归天道作为生命教育缺失的部分。"
            },
            {
              "children": [],
              "content": "主体性与自我：真正的主体性来源于与内心的真实连接，而非外在的物质或社会地位。"
            }
          ],
          "content": "寻找内心的家园"
        },
        {
          "children": [
            {
              "children": [],
              "content": "爱的力量与女性叙事：通过电影《钢琴课》反思传统爱情叙事，强调女性主动选择爱的主体性。"
            },
            {
              "children": [],
              "content": "爱的无条件性：探讨真爱不应基于对方的回应，而是出自内心的真诚与尊重。"
            },
            {
              "children": [],
              "content": "自我与他人：在人际关系中，学会基于内心的真实感受而非外界评价来决定行为。"
            }
          ],
          "content": "爱与主体性的反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生日独处的意义：选择独自庆祝生日，体验与自我深度对话的价值。"
            },
            {
              "children": [],
              "content": "同道中人的识别：能够理解他人的真实内心，基于自知的基础上建立深刻的人际连接。"
            },
            {
              "children": [],
              "content": "语言与心灵的连通：强调心灵之间的直接连通超越语言，以及跟随内心指引的重要性。"
            }
          ],
          "content": "结语与展望"
        }
      ],
      "content": "自我进化论：29岁生日感言与内心探索"
    }
  }
}