{
  "pid": "5e5de5cb418a84a0467beb90",
  "eid": "67034b886c7f8177862f5543",
  "title": "自我进化论｜No.64：对谈Steve-允许他人对我失望的那一刻，我终于舒展地做回自己",
  "task_id": "g34dn8evejwenwjz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "Hello, 大家好，我是阿森娜。欢迎收听新一期的自我进化论。这期节目是几天前我在上海和老朋友Steve录的一期对谈。在这期节目中我分享了过去一个月在新疆和呼伦贝尔大草原骑马的经历，希望大家收听愉快。同时我也想预告十月份我们即将上线的自我进化读书会。这期读书会我们将带领大家一起阅读迈克尔辛格的清醒的活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "这本书我曾经录过一期播客讲解，感兴趣的伙伴可以先找出来收听。感兴趣报名读书会的伙伴可以关注公众号闫小静、艾菲娜。在后台回复关键词加入社群即可添加小助手的微信。小助手会依次回复拉你进so trip的直播活动群。入群之后可以收到后续关于读书会上线和报名的具体通知。非常期待大家加入，我们一起共读这本好书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "Hello, 各位听众朋友们，大家好。欢迎收听Steve说。我们本期节目的嘉宾是一位老朋友闫小静菲娜。她是播客自我进化论的主播，同时也是自我探索社群so tribe的创始人，欢迎艾菲娜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "Hello, 大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "谢谢的，上一次是353期，就是刚好是一年的时间，去年9月份的时候来的对对，时隔一年又我刚刚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "上楼的时候有一种时空坍缩的感觉，好像我上一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "来是昨天是对吧？来了这就很熟悉。最近这个因为平时也会看你发朋友圈什么的，到处到时候跑到处玩职业玩家。然后听说你的台就已经很久不更了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "我两个月没更了。但是好像对我的台来说是一个比较正常的节奏。大家好像已经习惯了我一两个月不更新，这样子是可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "他们是需要你替他们去探索世界，然后回来跟大家说，我今天发生了什么，我就经历了些什么。对，那很你最近我也好奇，你跟我讲讲呗，最近去过哪些地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:26",
      "text": "最近其实也不是刻意不更新，就一直跟着感觉走。然后上一期不是更了一个生日感言，然后那个时候很想骑马，很想去新疆。所以我当时就找了一下，新疆什么地方可以骑马，我就打算去新疆那边骑马。但是第一天就是我见到那个要带我骑马的那个向导，我就那天晚上决定把这个行程取消了。为什么我现在回想起来，我觉得我那天晚上有一点点被性骚扰，就是一个很不太不太好的体验。然后我那天晚上就犹豫了一下，因为我是奔着骑马去的。但是我想了一下，我觉得不靠谱，就把那个行程取消了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:07",
      "text": "然后取消之后我就没有任何计划。我去的是伊犁，然后我就在想，我来这儿了，我还是想骑马，那我怎么样能让我的这个愿望成真？然后我就自己租了一辆车，然后自己自驾玩了二十多天，然后也找到一个骑马的地方。然后骑完之后觉得意犹未尽，又从新疆就从伊犁，我们祖国的这个鸡屁股一路又飞到了呼伦贝尔，就飞到机头又骑了七天，然后回上海就差不多是这样一个行程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "所以很开心看到你的整个行程。没有因为这个最开始的性骚扰被被毁掉。没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:43",
      "text": "但是你说到这个的时候，我今天在路上还在品，就是我那天晚上我是没有不敢把我的这个经验被定义成性骚扰的，我只是觉得有点不舒服，然后那天晚上是有点没睡好的。然后当我凌晨两点醒来的时候，这个持续的不舒服，就在提醒我就是有一些东西是不对的。因为他第二天早上就要来接我，然后我是那天晚上凌晨两点给他发信息，我说我第二天不去了，然后定金我也不要了。所以很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "就是还是花了一点时间要去慢慢处理那个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "OK不过还不过我不知道后面的骑马的这个过程，有我不知道有帮助你稍微消化一点这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "因为我后来就忘了，就这个事情完全忘了。后来我觉得我做了一个无比正确的决定，就是我在我不舒服的那一刻就是喊停，然后选择了一个自己没做过的事。其实我从来没有一个人自驾过，然后我觉得这是一个很好的选择。在那一刻他帮我打开了一个我自己没有尝试过的事情，然后他给了我很多正向积极的反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "到后面可能过了两天我就把这个事情忘了，然后我还把它讲讲成笑话给我身边新认识的朋友听。因为他们会问我为什么来新疆？我就跟他们讲，我说我本来是找了一个人要来骑马的，结果第一天晚上被性骚扰。那个男的一见我先问我你结没结婚，你有没有男朋友？后来就再再讲这个事情的时候，我就觉得挺有意思的，是一个蛮蛮奇幻的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "后面的骑马的过程是什么样的？因为你说你是骑连续骑了多少天的，所以是什么？是每天都骑在马上，但是是有一个固定的出发的点，一个终点，还是说就只是就我我我因为我没有骑过我，你可以从科普对，新手小白小白，对对对，要讲一讲是怎么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "对我在新疆的时候是也是因为那天晚上整个行程就被打乱了，然后我就在小红书上搜新疆骑马，就这两个关键词。然后当时也搜到一个，他是在新疆做马鞭旅行的一个博主，他做整个这个行程，但是他们的行程我是赶不上了，他们是后面去看纳斯，我就给他发了私信，我说我昨天定了一个骑马的行程，但是我取消了，你有没有其他推荐的地方？然后他就给我推荐了一个，就是在伊犁昭苏那边有一个专门骑马的一个地方。然后我说反正我也没有计划，我就开着车，我就想说骑马过去，开着车我就去那个地方了。然后他其实就是上课，就是每天你在训练场里上课，然后外面也有野棋的行程。但是我刚骑了两天，我又来月经了，所以我就自己开车出去玩了一圈。玩了一圈，玩了七天之后，我觉得玩的心满意足了。我又回去又骑了大概五六天，然后在那里就是一个训练，一个学习的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "因为其实起码大家可能现在看自媒体会觉得起码是一个还挺简单的事情，就是大概三天四天你就可以在草原上狂奔。但其实不是的，就是起码它是一个我觉得它是一门艺术，它是一个关于关系的艺术。就是人和马的关系其实是非常有趣的一种关系。所以你在学习的过程中，不仅是训练自己的身体，也有很多你要去学习怎么去驯养马，以及在这个过程中处理好你跟马的关系的这样一门学问。所以在新疆学了之后，我就觉得有点意犹未尽，我觉得还有很多东西我还没有学。我就又去呼伦贝尔报了一个也是一个七天的骑马营，在那里每天五六个小时都在马背上训练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "它它这里面的乐趣是什么？你觉得乐趣就是你骑十几天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:27",
      "text": "乐趣就是我自我自己这两天也回来在想，我骑完马之后，我觉得有一种能量在我身体里面一直在涌动。我第一天到上海的时候，我记得我去有一个香港仔的一个肠粉的那个店里，我去打包肠粉。然后在人群当中，我有一种我的精气神没有被污染的感觉。我有一种我还在草原，然后我还跟动物们在一起，我会觉得整个人的状态非常的鲜活。然后我觉得这是这个运动的魅力，包括我之前冲浪，我觉得所有这种户外的跟动物们跟大自然在一起的魅力，就是他会把你最原始的那种生命的能量调动出来，然后你会觉得你是如此的鲜活。你跟动物们其实是本身你们就是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "就好像你跟马相处的过程中，像我很多时候都觉得他是我的一个朋友，他虽然不会说话，然后他智商也很低，它就五六岁小孩的一个智商。但很多时候你跟他互动的过程中，就真的有一种跟人互动那种乐趣。比如说马他会有自己的想法。对，就是你你让他去这里，但是他有时候会试探你就是你给他一个指令让他走，但是他会试探你，他可能走两步他不走了。然后我就会发现在这个过程中，我很多自己在人际关系中的模式就会被召见出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "哇哦这个对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "真的是。就比如说一开始我就会觉得他不想往我要求的那个方向走，他走着走他拐弯了。然后我就跟教练说，我说怎么办？他拐弯了，教练说你要对他凶一点，你要坚持持续的告诉他你要什么，而不是你要一下。他不给你，你就好委屈怎么办？教练马不听我的话，然后我觉得这个是很有意思的。因为我在人际关系里，尤其是比较亲近的关系，我容易是这样的。比如说我要一个东西，对方没有按照我想的这个方向，我的节奏就被打乱了，然后我就进入一种委屈无助的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "是对，我觉得其实好多人都是这样的对，在亲近的关系里，所以这马一骑反而把这个边界感的问题给是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "然后我觉得我过去这一个月，我在边际感就人际关系的边界感中的这个问题有大大的突破。就是在跟马相处的过程，因为他无时无刻不在试探你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:57",
      "text": "没错，而且是那么长的时间，而且其实这个关也比较相对是比较安全。因为他他不是真正的人，你不需要真正的考虑他的对太多的这种他的感受什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "然后我发现其实在这个关系中更重要的是我而不是马。就是我得先清晰的知道我要去哪儿，然后我得用我的指令清晰的传递给他。我就发现其实人跟人的关系里也是这样的。就比如说你跟你的伴侣或者说你带着你的员工一起去做事，跟你的同事，其实很多时候我们是不那么坚定的知道我要什么的。然后很多时候你给的指令，就像你在马背上，你不清晰你要什么的时候，你给他指令就是乱的。他一会儿接收到的信息，就是你要往前走一会儿接收到信息，好像你就往后缩一缩，就觉得好像我也没有那么坚定的要。然后这个时候他也会觉得混乱，说那你到底想干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "是的，没错。你说这个我想起一个也是之前的一个小经历。因为现在我们不是在做一个一个拳击X心理的一个社群，然后我们有拳击教练，我们其中有一个教练是个是个男教练，但他属于那种性格脾气特别好的那种人。虽然打起来很猛，但是他其实场下为人处事，包括教带学生的时候，其实都非常的温柔那种。他上课的时候也是说话也很轻声细语的这样子的。后来我就跟他聊这件事情，因为这种方式就是在跟平时日常相处其实都挺好的。但是在上课的时候会让整个氛围有点没有很起来的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "然后我就跟他讲说，我说其实这种时候你需要更有力量一点，需要更强势一点，然后需要把声音放大一点。对，因为这个时候其实学员的期待是你作为教练是一个很有力量的人，你要领导他们，对这样的话他们才会觉得你是可靠的对，他们才会感到安全。是因为这个时候他们其实是不知道自己要做什么，他们其实处在混乱和迷茫当中。是的，所以他们其实希望那个带领他们的人是很powerful很有力量的。然后这样子所以你完全不用担心你这样子会凶到他们。因为他们其实需要的就是你以为他们需要的和他们实际需要其实是相反的。所以刚才你说这个，我就觉得可能是有点类似的感觉，就是有很多时候我们会去想一下别人需要什么。对，但其实那是你以为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "你以为你在对他好，你以为你在对马好，但其实他需要的是你领导他。对，因为他知道你骑到他身上，他就是要听你的。但这个时候如果你没有拿出那个气场和领导力，他就很茫然。他说那我是不是可以干我自己的事情了？他可能就想吃草或者怎么样在那乱走。所以教练跟我们上课，一开始讲的就是你面对马的时候，你一定要有气势，你一定要有领导他的自信心和那种坚定感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "我我我很短暂的骑过一两次马，但就是那种你知道在一个马场里面转着圈转几圈那种的，打圈。对对对，但是我不知道你会不会有，因为我完全是靠我自己脑补。你会不会觉得因为马其实是你走近看的话，它其实是一个非常有力量的动物。他全身的肌肉，他的那个个头，我不知道你骑的马有多大。我当时看我骑的马还蛮大的，就是他比我高好多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "那你那个相当大了，因为你很高，你骑的马还比你更。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "高就当时反正就不知道怎么回事，就选到那个马了。然后其实你站在他的身边，其实会有一种很有趣的感觉，就是它是一个那么有力量的生物。然后好像你站在他旁边的话，好像你也得保持你的一种力量，对你才能匹配上他的那个力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "对，因为如果你站在旁边，你一下就好害怕，然后就会有一种很不对等的感觉。但是那种不对等其实是蛮怎么说呢？是蛮蛮扫兴的。所以当时我站在他旁边的时候，我其实我不知道是不是你刚才说那种能量感的感觉。就是马也好，自然也好，这一切都很有能量，很有力量。所以我也得把我的这个对经济上调，就是这种感觉对吧？这样才能对跟这一切能够对齐，能够对齐的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "对它就是一个很自然的过程。其实有时候我们讲能量这个词觉得有点玄乎，其实很很简单，就是你换一个，比如说你现在在上海，然后你去到一个很自然的环境里，你会觉得自己的状态就会不一样。那你跟什么样的人在一起，跟什么样的动物在一起，你相应的你的频率也会跟他的频率有一种共振。没错，所以你要很难讲是马在我眼里像是一个人，还是我变成了马，这个很难讲，有一种互文关系。但是，我后来就是回来之后，我刷小红书，因为最近刷很多码数的东西，然后他就推给我一个人发了帖子，他说起码是第二，疗愈性的运动，它其实是有疗愈的功效的。你在跟马相处的时候，我说真的是有这种感觉的。就是你不是奔着疗愈自己去，但是你在做很多事情的过程中，你会有这种疗愈性的感受。那就说明这个事情本身它是能够帮人去调整自己的状态和能量的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:52",
      "text": "可能也是得像你这样得带着很多的觉察和反思去做这件事儿，可能疗愈性就会更强一些。可能同一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "人没觉察，他也会有这种感受，但他不会深入的去剖析说我为什么会有这种感受，他可能觉得挺好的。然后有的人可能也对这个运动一下子很上瘾，因为他还是需要持续的投入去精进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "是对，是因为马跑起来，如果你的技术骑术不好的话，那摔下来可能就直接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "就是对它它是高风险是高他踩你身上任何一个部位都会是骨折。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "是，那第一疗愈的运动是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:27",
      "text": "我也不知道，他那个帖子是我第二疗愈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "我不知道第一疗愈是什么，好扫兴。好想知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "我也很想知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:35",
      "text": "也许是瑜伽之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:39",
      "text": "也许是对。所以说到这个骑马的话，因为我自己是平时骑摩托车，但是我觉得可能还是不一样，因为摩托车是完全机械化的，它有共通之处，吧？可能我能想象共同之处，可能更多是你在骑行的过程中那种很心流的状态。对，就是你你完全专注在这个棋的过，因为你确实也不能想别的，是你你一分心的话就可能就出事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "对，这个是我觉得这个运动让我觉得很有魅力的地方。其实我在过去这一个月骑马的过程中，我会觉得我的心很安静。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:15",
      "text": "一安静的意思是什么？不想太多的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "对，就是其实你一天下来，你会意识到你没有太多的空间去胡思乱想。你不会想到一些以前可能你比如说我现在在城市里，然后我就在这样一个房间，我可能没事我就刷手机，或者我开始想未来的一些事情和过去的一些事情。所以我在马背上感觉觉得跟我就是打坐的时候或者冥想的时候那个状态很像。你是完全专注在你的身体的某一个部位，比如说髋关节的这个使用盒马给你的反馈上面的。然后虽然身体是非常辛苦的，一天骑下来，然后你躺在床上觉得散架了，但是你就觉得心非常的安静。然后这种心很安静的感觉，我觉得是感觉很好的。应该是跟你骑摩托车，我觉得是有共通之处的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:05",
      "text": "是所以很多人喜欢摩旅，其实很几千公里穿越中国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:10",
      "text": "本质上是一样的。你说你开车自驾和骑马，马背旅行和什么摩旅，其实本质是一样的，只不过交通工具不一样而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:19",
      "text": "前段时间玩一个游戏叫荒野大镖客，它大概就是可能是19世纪中叶左右，在美国西部一个这样一个故事。它里面马就是一个很重要的交通工具。然后你在那边玩，你就发现你去到哪里都是先跨上马，然后去下一个地方。然后就我情况就我一下就get到。为什么？比如说像哈雷摩托是美国人发明的对他们来说，他们就是需要一个机械的替代品来替代马。就是你跟马的那个关系，这个就是当你当他成为你生活方式一部分的时候，你真的就会觉得那是一个非常有机的，非常紧密的关系。然后当城市里不再适合养马的时候，你就得养一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:53",
      "text": "类似的东西。要么自行车就两个轮的这种，外面没有铁皮包着自己己的，你完全跟风跟什么接触的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "但是自行车感觉还不太一样不一样。对，自行车的是一个你得自己去登，所以但是你得有一个就像我刚才说的，马也好，摩托车也好，它是一个很有力量的一个东西。像我第一次我记得我第一次骑上车的时候，因为不适应于它的那个马力太大了，就轻轻一摸，我就觉得像是一头野兽一样。但是你知道在机车的圈子里就会有一个说法，就是新手骑车是那个车会越骑越小。一开始车是觉得你觉得他像是一个猛兽一样，你要驾驭它，但是慢慢你会发现你越来越能驾驭了。到最后你发现不行，这车小了得换一个更猛一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "是有这种驾驭的感觉的。就是你得让自己变得更好，你才有能量和能力驾驭它。我觉得这个过程是一个可能有一点点这种自我超越的部分，然后它会带给人内心极大的满足感。就好比如说我一开始我让他听我的话，漫步都了不得了。然后到后面我可以很自如的在草原上面，我让他跑就跑，我让他快步就快步。我记得演风神那个演员，于是他他不是也是从零开始学骑马，然后他就说过，他说其实让马跑起来是很容易的，因为马很容易兴奋，它很容易就跑，但是难在你让它跑就跑。你让他停就停，你让他怎么样就怎么样，这个是一个其实还是一个人自我训练的过程，跟马的关系有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "但没有那么大可能就带来一种成就感，这也是他的乐趣之一。对对对，他就就他不是一种很被动的，你只是坐在坐享坐享其成的一个过程。是你需要自己付出点努力，而且你得自己克服一些东西，可要学一些新的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "对，而且就是因为这个马它是一个生命，它是个活的，就是人在跟任何鲜活的东西打交道的时候，它都有那种流动和互动感。就好比说你跟猫的关系，你跟狗的关系，你跟马的关系，它其实本质上都是一种关系。很多时候你觉得你能驾驭它，但是有时候又不能。所以这中间的这种流动和变化，我觉得这是人为什么需要关系的本质的原因。因为如果有一个东西他很清晰说你我这样我就一定能控制和驾驭这个关系，其实他也索然无味，很快你就会觉得好无聊，我让你干嘛你就干嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "没错，这么说我觉得确实是。而且因为马是不光是你跟他在互动，而且其实你们都在现在都在适应彼此，你也要驾驭它。然后那个马也要相当于它也要慢慢的变听从你。所以其实你们的关系是有一个生长的过程。然后当你们到了比较有默契的时候，那个时候其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:34",
      "text": "是那种感觉，那个时候就有一种合一感。我觉得如果用一个感受来描述为什么喜欢这个运动，我觉得除了刚刚讲的那个正面的感觉，其实正念到极致就是一种合一的感觉。就是你跟马是一体的，你会觉得马的腿是你自己的腿，然后你跟大自然也是合一的。就这么辽阔的草原，这么辽阔的天地，他你跟他们是在一起的，你们本身是没有分离的感觉的。这个用语言很难描述，但是但凡你体验过这样的感觉，你会觉得那是一种非常美妙的感觉。对你会不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "觉得那个合一的感觉在一定程度上其实是你的一个你的自我在那个时候是消解的，或者说他是后退的。会因为那个时候就像你说你没有杂念，因为有杂念什么就是我们都是我我我然后我很多很多事情我要去想我的烦恼、我的欲望、我的冲动什么什么的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "对你你没有任何一个地方在使劲儿。因为当你的小我或者说你的异构产生的时候，人是很容易用力的。因为你有你有一个明确的你要的东西，或者你的欲望或者什么的。当然在这个运动开始训练的时候，你是需要训练这个。但是我觉得任何一个东西，不管是马术也好，还是你骑摩托车，还是你练书法，你练到某一个境界的时候，他都会有那种自我消融的感觉。然后你就会有这种合一感。你会觉得这个就是说我们慢慢探索，探索一个人，探索到从他的生存的这个状况到生活，到后面他能够通过某种艺术或者某个兴趣爱好，能触及到生命的内核或者本质的那个部分的时候，你会觉得那个感觉很不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "你觉得是什么在让人们比如在日常生活中会越来越怎么说呢？焦虑。因为我因为从这个小我的这个角度来说，其实焦虑就是你的小我极度膨胀的。你只有就是你只有你的eagle，一切都不重要。你只是在看到你自己的对吧？你自己的心理活动，你在想什么，你想要什么。这个时候就像你说的，你会非常的用力，你会非常的希望所有的事情都要发生，就这样的一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "虽然我们说刚才那种合一的状态是比较可能怎么说呢？会让人感觉很很满足、很快乐、很很充实。但是好像日常生活中，我们还是在慢慢的朝着那个更焦虑的、更自我的，更以自己的一个为中心的状态。你觉得是什么力量在把我们往那个方向推？有你会想这个问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "这是一个挺好的问题。首先你刚讲那个状态，我倒没有觉得说人焦虑的时候是自我极度膨胀。我反而是觉得当一个人他没有真正看清自己，没有跟自己真正的内心待在一起的时候，人会容易处在一个焦虑的状态。就是你的心念或者说你的注意力其实不在你自己身上，你在一些外外在你没有办法掌控的事情身上。我理解你意思，这个时候好像比较容易焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "你说这个我感觉他像是在好像是这个问题的两个不同的层次。比如说一个人他认为如果我做了一个什么事儿我就会开心，那么我就要全力的做这个事儿。如然后在做了这个事情的过程中，你就会很焦虑，他会不会失败，对吧？但是在这个上面的一层，其实是你们看到你的开心和这件事情没有必然的联系，是其实真的会让你开心的是你自己想要的东西。所以就好像是有一个很局限的执念在下面。但是更上面的大问题，底层的问题就是你刚才说的，其实你并没有跟你自己在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:16",
      "text": "就是他他你人是一旦向外开始求，当然我们是人，我们多少都会有期待，我们不可能说完全没有期待。但是如果是期待转化成执念，就是我一定要一个东西，或者我一定不要一个东西。然后如果这个期望落空了，我们会觉得为什么跟我设想的那个不一样的时候，你就会有焦虑，你就会容易去控制，是就很想要说我做什么才能让那个结果一定达到我要的那个结果和方向。其实这个时候要做的就是转过头去看一下自己的内心，我为什么会有这个期待和执念，我然后我的这个期望我能不能从我自己的内在去去满足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "没错，这种现象你其实蛮普遍的。现在在生活中，你说我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "很多时候都会也也会在这种焦躁的状态，对，急躁的状态？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:13",
      "text": "我首先想到其实就是比如说青少年现在这种学习的压力，你高考了就会你知道考了好学校，拿了好学历就能怎么样，就有那种很单一的解释机制，只要就会如果这样就会那样就好像有一个百分之百的对应的规律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "对我我今年其实特别明显的会感觉很多我从小比如说从原生家庭或者从我成长的环境习得的一些认知，它是失调的。我今年有一个特别清晰的这种感觉，就以前你没有意识到了你脑袋里面的一些思维方式，你对一些事物的认知方式，它其实是有一点点失调的。然后在这个失调的情况下，人的身心就会分离，你自然而然就会产生一些偏离的，更偏离这个词不太准确，你会产生一些不太平衡的情绪，就好比说焦虑、恐惧这些情绪。然后好像一直以来这个情绪在，你也没有把它当回事儿。你觉得好像我身边人都这样，我有时候这样你已经习惯了。他就像我们刚录播课前，你说要有这个底噪，它已经类似于一个底噪一样的东西，在你生活的这个环境中存在了，所以你没有觉得它是一个很大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "就好比说我说前面我那天见的那个人我不舒服，这个感觉我有一些不安，其实是有一些不安的，我觉得我没有办法信任这个人。但是为什么我还是花了一些时间去去消化这个情绪，我要感受它，可能这个不安曾经在我生命中，在我过去的生活中出现过很多次。我跟某一个人相处的时候，我会有一点不安，或者说有一点不舒服。但是过去我没有把它当回事儿，我没有觉得这个不安是个很重要或者了不起的东西。我可能一直在默默的忍受这种不安，我觉得挺正常的，他已经正常到你把它内化了，你觉得这就是我生活的一种常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "你刚才描述那个感觉，其实然后你说你后来决定就是跟他cancel，我觉得这个过程其实是我能想象是走过一个很长的历程的。因为你知道那个不安，如果你提出抗议，就可能是你可能你都没有意识。但是你的潜意识已经帮你计算这之后可能会带来哪些麻烦，哪些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "因为我cancel之后，我要面对很多未知错。然后我会发现当我要做这个决定，我面对很多未知的时候，我会有恐惧。就是你可能内心开始衡量说，如果我现在不要这个东西，他可能是今天我我不要跟这个人去参加这个旅程，或者是我不要这个工作了，或者是我觉得跟这个人在一起我不舒服，我不要这段友谊，或者就是我转身离场，你会觉得是有代价的。而那一天晚上我意识到我的大脑在帮让我设想一个很大的代价，就是在那天晚上的时候，我感觉我要付出很大的代价。就比如说，我后面的行程全毁了，我也骑不了马了，我飞这么大老远来，我们当那天飞了大概7个小时到新疆，从云南就会挺远的，中间还有转机，我就觉得白费了，白费了，就这种感觉。但是比如说我现在看，我会觉得其实没什么大不了，后面的安排也挺好的。但是就是在面对这种不确定性的时候，人的内心的恐惧会把所有的这一切都放大。是然后你就会去忍受那种不太舒服的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "没错，我觉得很有趣。这个虽然是一个很微妙的过程，但是如果如果我们把它抛开来细细的看一看。我觉得是，尤其是比如说对于像你刚才讲关于性骚扰，关于女性对吧？当你感到不舒服的时候，你会担心的是这件事情如果你维护自己会给别人带来什么样的影响。然后你像你刚才说那个状况，只是一个你面对一个骑马的向导，其实它相对城市我还是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "因为其实我可以转头就把那个人拉黑，是他跟我没有任何其他的没错关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "但如果这个人是，比如说是你的上司，或者是你的家里的某一个亲戚什么，他其实就会涉及非常复杂的人际关系的网络。所以好像我们对这种事情的反应有一第一层反应就是我们考虑的不是自己，而是周围所有这一切，所有的这些后果，所有这些联谊效应。然后很有趣的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "第二个点就是好像就像你刚才说的，你的大脑是立刻设想一个负面的是想法。就好像是就像是维护自己，就是一种对所有周围的人，所有的关系都是有破坏性的。这个假设我觉得非常有意思，是这个就是你刚才说那个底噪我们平时意识不到，但是我们的大脑像是会，我首先我不相信它是我们大脑的出厂设置，我觉得还是文化的影响。但就是你提到这，我就会注意到说我们往往都会有这样一种，我怕冒犯别人，我怕让别人不开心，所以就是你好像已经先默认了你的自己的要求，你自己做一个很有主见很有想法的人，一定是会让别人不舒服的。是的，就像前面说那个关于教练的那个问题也是类似的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "是的，我会在最近觉察到一个东西，就是当我非常清晰且坚定地去我做了一个决定，我要先照顾好我自己，然后所有消耗我能量的人和事，我都要跟他保持距离的时候，我出现的第一个感受是内疚，我消化了很久这个内疚感。就是可以说过去几个月我一直在观察我心里的这种内疚感。我会觉得好像先照顾好自己，就像你说的，会有那个破坏性的东西。你也不知道这个东西到底破坏了啥，但是你就会有一种内疚感产生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "是觉得像是照顾好自己是自私的，是不道德的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:47",
      "text": "是那种会有一点感觉，而且你会觉得就会伤害到身边的人，或者影响到身边的人。这个是我其实今年上半年我去内关的时候，我观察到一个很清晰的一个点。就是在那关的过程中，因为你就一直打坐，一直打坐，我就很清晰的看到我在跟我妈妈的关系和我过去的亲密关系过程中一直有这种感觉。就觉得只要我做我自己，好像我就会对我亲密的这个人有内疚感。但是如果我不做我自己，我为了对方妥协。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:19",
      "text": "我又会怨恨。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "然后我就陷入这种两难的情绪当中，就是我往前走一步我也觉得难受，往后走一步我也觉得难受。那我到底要克服是的是什么呢？其实就是这种消你要消解这种内疚感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "是你刚才说这个内疚感，你觉得这个内疚感指向的是什么？因为你会内疚，是因为你违背了某一种预设的标准。道德标准也好，伦理的标准也好，对吧？但是那个标准就如果那个有如果真的存在这样一个标准，那个标准其实是会预设人理想的样子是什么样的。所以当你在因为强调自己的立场而感到内疚的时候，是不是这个内疚它指向的那个理想的人，就是一个永远听别人的人因因为我们遵循任何一套价值体系，任何一套道德体系，其实它就是这个体系，它都会给你描述一个理想的人应该是什么样，对吧？那我刚才就在想，如果一个人这么容易轻易的内疚的话，那么这个内疚的对立面就是他会为自己的当下的言行感到骄傲。那我们现在这个道德体系他希望什么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:28",
      "text": "他认为什么样的？就那个所谓的理想的自我的样子是什么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "没错，因为你想如果我是为我自己，我有答案了，是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "是时刻能满足别人的自恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:40",
      "text": "我的感觉大约也是我一下子这个答案就冒出来了。这个就是可以无差别的满足周围所有人的自恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "没错，而且它其实是一个很扭曲的一个理想的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "绝对不能破坏一点点别人的自恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "完全是要照顾、服从、听从所有的人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:59",
      "text": "就是要把每一个人的自恋照顾好，就相当于你身边所有一圈就所有的人都是婴儿。对你因为你刚刚讲这个问题的时候，我也在想我还没没没想这个问题，我们并没有思考过这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:15",
      "text": "但你把这个形象一拎出来，你会发现其实这一切非常荒谬，对吧？就是这个内疚是期待你变谁会谁愿意变成那样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "所以我后来就是这个问题我自己消化之后，我慢慢克服我自己这个内疚之后，你再去跟人互动的过程中，就会很轻微的觉察到什么时候这个人他的自恋会生长出来，他说这句话是为了满足他的自恋，然后什么时候他是在一个自恋受损的状态。就是好比说我坚持选择先照顾我自己，然后对方可能有情绪，你会很清晰的知道这一刻其实可能是他的自恋。因为我的这个选择受到了损伤，所以他有这个情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "所以你是不是这里面有一个我觉得蛮重要的点，是你要能去区分什么是一个人想要的，什么是他的自恋。就是你懂我意思吗？因为比如说人跟人在一起协作共同的生活，那确实你也需要考虑，比如说满足别人的需要，这个是社交社会关系里的一个正常的维度。但另外一个维度就是自恋，可能就是在你正常的需要之外，你似乎有一些更以自我为中心的。而且往往其实这种自恋，它背后其实还是自恋的受损。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "对吧？这个很微妙，就很多人的那一种无差别的自恋，就是需要时时刻刻被回应和满足。这个其实更多背后是一种自恋受损的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "是肯定是有心理创伤在驱动他，所以他才需要像是无休止的要去填补这个空洞的部分。对，但这个蛮难区分的对吧？因为有些时候你会觉得这可能就是他一个正常需要，有些时候你会觉得好像有点过，但是那个度就很难把握。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "我自己会觉得这个要从自己开始，你得先很清晰的知道你自己在什么情况下产生这种情绪。其实是因为你过去的某种匮乏缺失导致的自恋受损产生的。就比如说我本身在关系里面，我今年就发现说，其实我在关系里我很害怕成为一个权力的下位置。就是当这个关系让我感觉到有一点不对等，然后我处于那个权力下位的时候，我会非常的恐惧，然后这个时候我就想跑，然后包括在关系里面，其实很多时候我会需要对方给我很多的回应。但是有一个时刻，你可能从这个情绪里跳出来的时候，你会很清晰的认识到，他又不是我爹，他又不是我妈，他为什么要给我无条件的回应呢？这个背后其实是自己的某种匮乏带来的。所以我会觉得当对自己的这种什么时候自恋会跳出来越来越清晰的时候，你在看别人的时候也会很清晰，就像照镜子一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "这个我觉得是一个很好的回应，就是一个方式。其实上是你你自己这面镜子，你先把它擦干净，对，这样你就能看见别人。对，如果你自己那那如果这么来说，那种容易被愧疚所裹挟绑架去满足别人自恋的人，可能他对他自己的这个部分其实也是不太清晰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "是的，其实是你不接纳自己，让别人失望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "所以这也是一种自恋是对吧？就是我是通过取悦我是通过委屈自己来达到我想要的目的。就是哎他开心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "这样的话我的目的就达到了。所以你看所有一切都是回到我就是我内心变了。我对我自己比如说会有更多的爱和接纳和更多的看见，把自己的新的镜子心如明镜，把这个擦擦干净，你跟周围人的关系一定会变化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:51",
      "text": "而且你这么说，我就觉得所以难怪起码会让人开心。因为大自然里面马也好，自然界也好，他不会评判你，他不会judge你。所以说你不需要担心你做的任何事情是会伤害到你的自恋的对，因为所有的事情都只是你骑马，你骑得快或者慢，你骑得好或者坏，它只是一个天然的状态而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "对。这里我要分享一个，就是在骑马过程中我领悟到一个小的东西。就是有一天教练跟我说，很多时候我们骑马大家都会觉得我要用好缰绳，我要用这个缰绳控制马。但教练有一天讲跟我说，他说这个缰绳它不是用来惩罚马的，他是用来奖励马的。我当时听到这个话的时候，我就有种啊哈的感觉，就是我们很多时候会觉得，我用好这个缰绳，我就是要控制他，然后他做不好我就要使劲勒他。但其实不是，是你要用你的骑坐，用你的身体去给马一个信号。当他做到的时候，这个缰绳是要松一点。给他奖励，告诉他你做对的。所以这是完全不同的两种思维方式。但是好像在我们的这种环境或者文化当中，很多比如说我们没有奖励的思维，我们只有惩罚的思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "限制性的思维。对，要控制。你对你说我昨晚刚看了抓娃娃那个电影，我不知道你没有看过，就是沈腾跟马丽的那个，他简单来说就是他们这家人特别有钱，但是他们为了让确保自己的孩子从小是那种很有上进心，他们就故意把自己的整个生活变成像是很穷的穷人，这其实是其实都是假的。他背后其实有很强大的资源，给他创造各种的巧合，让他学各种东西什么的。反正他整个人生就是他在他成年之前，就是像楚像中国版的楚门世界一样那种感觉。但他的那个思维就是像你刚才说的，就是要去控制他，要去确保他不犯错，要确保他按照一个既定的路线去走，而不是说给他一个空间去让他自由的生长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "所以反正这片儿到最后剧透警告到最后，其实就他的方向是一个开放结局。但就是他说我要自己去生活，我不要我不要这一切。就算你们是很有钱，很多资源很难，我不要，我要我自己去走我自己的那个道路。就好像这个是我们的很多人会比较容易有的一个主题。因为我们的环境都还是会觉得人必须得去管束管教，不然的话就乱套了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "对对，是有这个点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "你刚才说那个，我觉得很很有意思。因为我平时不太跟人聊聊关于骑骑摩托车的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "所以你今天你多聊聊，我对骑摩托车也很感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "因为你刚才说那个就是关于江那个，我觉得奇迹说有一个类似的，也不是完全类似。但是让我想到的一个点就是我们会以为骑机车，包括骑自行车，我会觉得龙头就是那个龙头转向是主要是靠那个龙头来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "其实不是靠你的身体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "其实是靠你的重心，对，靠你的臀部跟那个座位的接触。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "你的这个方向没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "所以他其实跟骑马会一样的是一样的，这个很有趣。因为那个龙头是就包括缰绳，它是你最可见的东西，是你最能够去操纵去抓得住的。以及它的抓住之后的操纵的变化是最容易衡量的对吧？我一拉，他不就转过来了。所以我们就会认为这个最活动幅度最大的部分就一定是最关键的。但其实不是，它就是辅助的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "有很多反人本身直觉的部分。不比如说起码我们都会觉得说要马跑一定要用鞭子，对不对？我抽一下他就跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "这个绝对其实不是，这绝对是那种电视电影里面看多了，对吧？快马加鞭以后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "其实也是要靠你自己的身体，你其实更多的是靠腿，所以骑马过程中很强调手和腿的独立。你是靠你的核心中段的这个力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "手和腿的独立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "是控制你的这个部分，就核心的这个部分，它主要是用来控制马的。你要让马走，不是靠手拉缰绳或者手抽鞭子，而是靠你的腿，你的腿要给马信号让马去做快步或者说跑步。然后鞭子其实真正用的时候是很少的，鞭子更多时候是用来调序码的。但是我自己在这个过程中，我就意识到一个很有意思的点。就是因为有其他的学生，我就发现人非常容易依赖这个鞭子。就当我自己的腿做不到独立的时候，我给码信号的时候，我觉得我抽一下鞭子就可以了。但是其实你并没有让你的身体做到这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "所以很多时候我觉得人在成长的过程中，我觉得很多时候你人都在找这个边子，你觉得说我有这个鞭子就好了，我抽一下不就行了。但是你总有一天你会发现说你只依赖这个鞭子是不行的。因为无所谓的无常，就是有一天生活会把你手中已经用的很好，依赖的很好的这个鞭子拿掉。对，然后那个时候你发现我走不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "或者它会让你的鞭子失效。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "就那个魔法失效了，然后你会发现我怎么走不了了呢？然后这个时候你要重新学会用你的用用你自己的智慧，用你自己内在的这个力量，让这个马再往前走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "而且我觉得你说这个是个非常有意思。是的意向就是鞭子是一个外物，是一个工具。我们总是想象着用一种工具来去解决问题，但是你是用双腿，你用你的核心。是你自己得身体力行，你的身体得进入到里面。就好像这个事儿还是得靠你自己，而不是靠一种某种神奇的外在的工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "对所以所谓的我们聊到说为什么老说你要向内求，吧？你不要向外求，就是说我觉得他不是绝对的，因为我们需要关系，我们需要人跟人之间情感的流动。但是当你过度依赖它的时候，就你唯一的爱的来源是来源于别人的时候，你有一天你会发现这个魔法失效了。是啊，没有这个人了，你就不会生活了，你也不会怎么照顾好自己，爱自己了。但是当这个次序颠倒，就是我能很好的用我的身体让这个去去控制这个马，让马往前走。然后我需要编辑的时候我也能用一下，这个感觉就很好。但它建立在我自己本身就是有能力有力量，我能够很好的照顾我自己的这个前提下，你才可以不依赖于这个马鞭，而又能很好的使用它是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "这么来说，我不知道这是不是一个帮我们去区分自恋的一个维度。因为我刚才在想，就是用了像什么样的人喜欢用鞭子，我觉得我的一种猜想是可能就是他的自恋受损，或者他自恋不平衡的人。因为他会觉得如果我借助这个工具，我就能更更早更快、更容易的实现那些我好像靠自己本身的实力实现不了的东西。因为如果我是比如说我的核心，我的腿，如果我这些东西我没有帮我实现的话，可能我就会感觉到我自己不好，我就会有自我攻击什么。所以这时如果能加一个鞭子，就好像是开个buff对吧？开个卦，然后好像我就能事情就能做好，然后这样子我好像就能避免那种我自己不够好的的感受那种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:51",
      "text": "对你你说这个我就想起前两天我去游泳，我当时有一个画面印象特别深，但是游泳池就反正就游游了，就在那休息。旁边就有一对父子，那个小孩儿可能就是十五六岁，一个中学生，然后他就跟他爸在那游，然后他爸就一直在说你这话，就一直在要去催他，要去鼓励他这样子的。然后他就那个小孩，反正你也知道有点偷懒，但同时其实看得出来他对这个事情有点压力。因为他爸一直在催促他，然后就一直不愿意游。然后他爸就说好，那你你这样我给你演示一下，然后怎么着游，他就自己就游起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "游完之后游回来，然后游出去再回来，回来之后你看是不是应该这样子游。然后那个时候我那一瞬间冒出念头，就是我觉得这个爸爸小时候应该很缺少他的爸爸给他的认可，所以他要在他自己儿子面前去刷的认可。对，就好像是你看我作为一个爸爸，我向你演示了如此优秀的一种泳姿，其实游得很烂。就是让你知道那一刻那种自恋的感觉一下就出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "当时我看到那个画面，我就觉得就很有趣，因为他就是像一个循环，就是这个爸爸我的脑补，他可能自己没办法接受他自己？不被他的爸爸所认可，他可能也觉得他自己不好。所以他需要找一个在身体、在阅历、在智慧各方面比他弱得多的人，在他面前证明他自己。所以在那一刻他的儿子就是他的那个鞭子，他用他儿子的那种服从跟仰慕跟那种顺从来确认他自己是好的。但是其实他的儿子也会变，以后也会变成他那个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:19",
      "text": "所以我说心理咨询师这看见啥都能进行深刻的分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "但是我跟你说，其实那一刻我也没有刻意去分析，其实就是一种感觉。那个感觉就是刚说你像你说的，你自己的自恋看清楚后，你再看别人的就能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:36",
      "text": "感受到这个人是什么状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "对我一下就能想象出这个父亲他跟他的父亲我甚至都不用去求证，我就能感觉出来他的那种一个语言那种表情。你看那一刻他并不是像一个类似是一个教练一般的角色，我来向你演示你要怎么怎么做。他不是，他是嘿你看就是有点像是那一刻他变成一个小孩，他就在说爸爸你看我是不是游得很好，你知道吗？当时那个画面一下出来，我就觉得天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:07",
      "text": "对你说到这个，让我想到也是跟父母的关系。前阵子我带我妈妈去三门峡那边看诊，她去年到今年一直奇怪的腹痛。其实现在分析下来，就因为去看了医生是我中医的老师，然后我顺便就跟那个老师交流了一下，然后特别有意思。前两天老师突然跟我用他工作号跟我说，说我们有时间约个语音，我就想应该是我妈妈的事情。然后我们那天就打电话聊了半个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "我那天有一种非常奇怪的感觉，我觉得人生中第一次有人跟我感同身受，跟我妈相处时候的感觉。就是他一上来说是这样的，我跟你妈妈的沟通有一点问题，我说什么问题，他说就说我妈妈的心没有向她打开，就一直很固执的去固是的在想自己认为的那个东西，他听不进去医生说话。我说天哪，你说的这个感觉，我从小就有这个感觉。但因为我是独生子女，我是我们家那个权力位置最低的那个人，没有人跟我感同身受。然后我那天奇怪的跟我的中医老师感同身受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "终于有人确认了，你不是想多了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:21",
      "text": "然后我那天就有一种这么多年的那种豁然开朗的感觉，就终于有一个人体验了。你体验的，然后你们可以一起去想，怎么样能帮到妈妈，怎么样能帮到她是是挺神奇的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "是因为在那种感觉在生活很久，可能就会一直会怀疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:40",
      "text": "是不是自己的你区分不了。因为你没有任何对比，没有任何参照物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "是是是，所以其实还是又是那个镜子的问题，就是你自己这面镜子其实不清楚，因为你会怀疑你自己很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "你还没有擦亮你自己的这个镜子，甚至是你从来没有看到这一面镜子。我觉得很多时候我们的状态是我们并没有真的深入到自己的内心，诚实的面对自己的这个心，你还没有真正的看到这面镜子，你根本不知道它是什么样的状态，它是亮的还是它是暗的，或者什么样的。所以我今年就上一期节目过生日录的那期节目，我觉得虽然这些年我一直在什么反诸求己，一直在自我探索，那我今年才有一种我真的敢真实的面对我内心的这面镜子，然后看到那些不干净的地方，是看到我自恋的部分或者我阴暗的那些部分，一些自己以前很恐惧，就真的把这个镜拿出来看一看的部分。然后当那个部分被看见和有一个很深刻的自我接纳，就是我发现原来我没有我想象的那么优秀，我没有我想象的那么好的时候，一下子觉得说很多以前自己接受不了的人和事，你突然就可以接受了。在人性的这个层面就会通透很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "是我觉得要能做到这点还是非常需要勇气的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:10",
      "text": "是是是不太容易的对，是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "因为当一个人看到自己的那些他认为不够好或者不够完美的东西的时候，我觉得可能本能的反应还是会很挫败。很因为你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "要重新去体验那种自恋受损的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "是是是这个感觉真的非常不容易，就是你能够去承认。因为其实每一个人也都会有这种自私也好，他的欲望也好，包括自恋的部分，包括自恋受损部分。其实这些东西就是我们要诚实面对的时候，其实都还是对你的自尊心会有一定的挑战。会的会，尤其是失望，我觉得这个？就是人会对自己有短暂的失望，或者我原来我不是完美的。对，因为你刚才说因为刚才我们是讨论了一个问题，就是那个内疚会是指向一个什么样的理想的人。一方面就是他会满足所有的人的自恋，我觉得另一方就是他得是一个至少看上去是没有缺点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "是得是完美的人，然后这个也会被投射到外在，就是我一直在关系里在体验一个什么感觉？就是我好不容易信任了一个人，但是到某一刻他一定会让我失望。我终于相信了一个人能够实现我期望的那些点，但是到某一刻这个幻想会破灭。他会让我失望，其实是我自己没有对自己的幻想破灭。是的，当我能接纳对自己的这种失望的感受的时候，我就能允许别人让失我失望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "所以失望其实像是一个在我们的情感和社会生活里面，像是特别竞技，特别踏步的一个话题。你会不会有这种感觉？就是有一点就好像是失望，比如相比于生气冲突、闹矛盾那些你劝一劝就好了。但失望是一个大家一下就会立刻逃跑，没有人敢碰的一个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:59",
      "text": "因为你说到失望，也是我前两天跟一个朋友在聊天，他就跟我分享，我觉得也是很有趣的。他说因为他的那个咨询师他们工作可能有一段时间，但就有点卡住的感觉。然后就在跟我聊，为什么卡住他。其中提到一个点我就很有趣，他说因为他咨询师大约是一个可能就是一个中年女性，他自己又年轻又是海归背景，所以其实两个人在观念上有很多不一样的东西，包括他的咨询师就是。听他分享的东西会觉得那个咨询师确实是因为他的年龄，因为他的生长环境、年代历史的原因，可能确实有些方面相对比较落后一点。但是他就是但我这个朋友他很不愿意承认这一点，他很不愿意承认说他其实也是因为我跟他说，我说你其实不用把它想，他也只是一个普通的对吧？四五十岁1个中年女性，他除了咨询师的身份之外，他也是个普通人。然后这个朋友他就说我非常不愿意承认这一点，我非常不愿意看到他其实也有他的局限性，我就希望他是一个很厉害的咨询师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:58",
      "text": "然后当时我听到这说到这儿之后，我就跟他讲，我说会不会是因为其实你也不希望你对你自己失望，所以你不想让你对你的咨询师失望，就是那个失望的感觉是你承受不了，是你很害怕的。是所以你需要用很多的理想化去看自己，看别人，甚至看这个世界，这样子好像才能维系那种不失望的状态。但是实际上失望这个感觉有那么可怕吗？他可能有点不舒服，但他不会一直跟着你。他不会像理想化带来的那种困境和执念和那种困惑，那些感觉是会一直跟着你，会一直像是侵蚀你，但是失望它会过去，因为人的接受能力是很强的，过一阵子就过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "你说到这个点的时候，我想到两个。一个是我觉得他为什么选择这样的咨询师？很有意思是啊他选择一个跟他背景很不一样的咨询师，那他想去体验的是什么？这个是一个我先想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "然后第二个是我我前两天也是在跟朋友聊，他也是个心理咨询师。我们就聊到说这个重复体验对别人失望的这个感觉。我说他之所以很难消化，可能是因为也是之前的这种创伤积累了太多的失望。就好像我的身体已经是一个堆满了垃圾的仓库，我不想再承接更多的这种失望的感受。我自己还没有消化我过去的这种失望的感觉，所以好像因为这个东西会让我觉得很很困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "是所以好像这种失望它包含的像是一种更像是绝望的感觉，就是一种反复的挫败。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "无助，习得性无助的那种感觉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "无助理解。那那确实是。如果是这样的话，你很无助的时候，你可能就这么说来，那种理想化作为一种防御机制还是很有用的。他至少能给你编造一个幻觉，让你觉得一切都应该是很美好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:51",
      "text": "对，就是在你极端无助做的时候，比如说我在跟我之前咨询师工作的过程中，就是我在设想我五六岁的时候，我没有办法获得外在的某种支援或者帮助，或者一次一次的觉得说我去寻求帮助就会被拒绝的那种绝望。我只有五六岁，就是我其实作为一个孩子，他是没有那么多的能力去解决自己的问题的那那个时候他必须要让自己非常的呈现出一种理想的那种状态，是他才能survive，他才能就度过那个那个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:25",
      "text": "很有趣，因为是你你想想看的话，其实失望应该是一个很自然的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "对，甚至我那天在路上想，我说其实用中文的语境，因为我们都是母语是汉语。你比如说我上次跟你说，我说steam让我觉得很失望，我觉得我都很难说出来这个话，我觉得我很难对我身边的人用汉语说出这样的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "这像是一个很终极的指控。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "对，然后我会觉得这个话很重，但是如果用英语就you let me down，因为我会觉得好像还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "有点距离。情感上什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "我会觉得这是一个很自然的表达。因为我们看美剧什么的，他还好，他不是一个指控。对他更多的就是我在表达我的感受。但是为什么用中文说话就有一种我在指控你的感觉呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "我在想可能对于老外来说，也有那种父母you are such a disappointment to me，你知道吗？就那种特别严厉的指控，可能也会有类似的这种情感。在他们的那个情绪的语境里面，是啊你这么说就好像失望是一个很严重的一种罪名。如果你让我失望，这像是一个你觉得会不会是因为对于很多比如说养育者来说，他们会总是用失望来对你进行评判，对，来攻击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "这是一种控制的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "我是觉得所以就好像是甚至有的时候他都不是明说你让我失望。但他表现出来的那种姿态、那种语言、那种表情、那种语音语调、肢体语言，它会让你知道这是你让我失望的时刻，以及这是一个我讨厌你的时刻。所以好像失望在那一刻就变成了一种我不喜欢你，我讨厌你，甚至我就我不想有你这个孩子了，对它包含了一种抛弃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "你说的过程中，我那个创伤的记忆就开始往外冒。我跟我之前那咨询师曾经聊过一个记忆，就是我中考的时候差一分上。就是我我是西安人，上上西北五省最好的高中就只差那一分儿。然后我记得我当时我妈带着我去那个学校，然后跟那个老师沟通，就发现反正怎么样沟通我都没有办法。再上那个学校的时候，我妈妈在那个中学门口哭了，要哭。我的心理咨询师听了之后，他说你妈当着你的面崩溃。我说对，他说其实他那个状态还不如打你一顿，骂你一顿，就是他因为你考试没考好而崩溃。这个事情就是我后面再消化，为什么这个记忆我会记那么点，就那一刻我会有一种我死了算了的感觉，就是你觉得很羞愧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "是是是就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:03",
      "text": "会有这种，其实它是一种，怎么说呢？一种我觉得那是一种攻击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:09",
      "text": "没错，甚至他比直接的直白的攻击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "还要更伤人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "因为它引发的不是你的疼痛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "是那个愧疚感、羞耻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:16",
      "text": "愧疚。对，就好像是我做了一个让，但其实你这镜子擦干净，那是他的自恋受损。是你会觉得其实你跳出来看你会觉得很可笑，事实是蛮好笑的，小孩没看好，然后你在那儿哭什么，这个反应其实很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "但这个足以展现。其实这是因为他对我的期望很高，没错，但是我让他失望了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:35",
      "text": "然后他没有能力消化他的失望，所以在我面前哭。其实这个事情也是我现在回头想，我觉得我当时没有上那个高中，是我人生很美妙的一个转折点。因为如果我去了那样的学校，以我这样一个争强好胜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:50",
      "text": "性格就变卷王。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "我会比现在卷很多很多。然后其实我后面去了一个次一点的高中，我高中三年的回忆是非常美妙的，因为压力没有那么大我其实花了很多时间去做课外的活动，然后包括去徒步，参加野外拓展，然后就充分的发展了我的领导力和我的人格。我觉得现在回想起来是非常好的。就作为一个成年人去看那段经历的，我觉得很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:17",
      "text": "对，就是就那句很俗的话，一切都是最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:20",
      "text": "对，真的是最好的安排。但那一刻你真的就有一种生不如死，就是很很羞愧。这个羞愧这个感受也是很妙的。我觉得我们今天在在品各种很细微的感受。我今年会经常在人际关系中觉察到，我在提出一些很正当的需求的时候，我会有羞耻感。我会有一种强烈的羞耻感，就是我耻于开口，然后我就在品我为什么会有这个羞耻感？这个羞耻感到底是怎么来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:56",
      "text": "你说这个感觉其实经常我今天也会有，就是那种我很直观的描述，就是有一种嘴巴被封住的感觉，张不开嘴是甚至那个话已经到嘴边了。但是你会有一个有一股很压抑性的力量去让你的嘴巴封住，张不开嘴的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:13",
      "text": "然后就很挫败。我自己观察是因为当我作为一个个体，我向一个人提出我真实的需要的时候，其实我是有一种我在这个关系中处于要的那个位置。然后当我处于要的那个位置，就意味着对方是可以拒绝我，或者说反正怎么样。就意味着我在这个关系中，好像我在低一点的位置理解，然后那个位置会让我万分恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:41",
      "text": "是就是恐就是无欲则刚的对立面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "对对对，所以相当长一段时间我是不敢要的。但是我觉得今年有好一点，就是当你看到镜子上这个污点，我看到这个点的时候，比如说我后来在呼伦贝尔的时候，因为我前面就是会骑马一点，然后分组的时候我就是被单独分到一组，跟我的教练相当于一V1。但他后面有别的行程，所以他一开始见我就说可能后面两天我带不了你。然后到了第五天的时候，我就问他，你什么时候要走，他说他要收拾东西，他说可能下午就把你放到别的组。然后我就发现我那个时候很自然的，我跟他说，我说我不想换教练，我说我想你继续带我，他还是说不行，我要收拾东西什么的。然后我又很自然的说，我说难道带我不是你最重要的工作？然后他后来说了一个啥，我忘了，但不重要，重要的是我发现好像开口没有那么难了，哪怕是后面还是会被拒绝的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:40",
      "text": "但是最起码我的表达和我的需求被看见了，而且后面他虽然没有带我，但他会帮我。安排好马，然后也会来check我的状况什么的。是我会觉得好像当你面对这个羞耻的感受，然后慢慢把它消化之后会有一点变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:57",
      "text": "而且我很喜欢你刚才说的一句话，就是难道带我不是你最重要的事情吗？就是我理解可能很多人听到这样的话的时候，其实会有那种你怎么好意思，你又不是世界的中心，对吧？他会立刻有那种羞耻感。但是我觉得很我觉得这句话很妙的地方就在于你说这个话的目的并不是说你要用这样一个语言去说服别人，去操纵别人的决定。而是说你是在向对方，更是在向你自己确认，就是我是很重要，对，我是一个值得被重视的人。因为如果说你不说这话，你沉默了，你允许了，对方就抛弃掉你或者就换教练的话。其实你就是在说我是一个根本不需要重视的人我是一个根本不那么可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:37",
      "text": "我是一个可以随意被抛弃和更换的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:40",
      "text": "以及这也没什么这也不是什么大事儿，我都可以接受。因为这也让你们方便。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:46",
      "text": "就不给你们治，这就变成自我消化了。它它有很多自己的攻击的成分在了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "是的，有些时候有些话你不说出来，你的沉默其实就在向你表达相反的意思。而这种表达其实时间久了是会非常的，他其实会改变你很底层的对自己的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:02",
      "text": "是的，我刚想说一个什么来着？对我觉得今年是说这个认知被调整，我觉得这是一个挺大的认知，也属于课题分离的一种，就是我有权利表达我的期待和需求，对方也有拒绝我的权利，这是两码事儿没错。但是我们很容易因为害怕被对方拒绝，或者体验到那种被拒绝后的那种失联受损的感觉，我就不去使用我的这个权利。但是我现在慢慢在练习，就是说我充分享有我的权利，我可以表达我很重要，然后我的要求是什么，我的需求是什么，但你也可以拒绝我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:39",
      "text": "没错，是这个也是其实挺挑战的。而且我觉得尤其是如果在我们在养成长的过程中，如果没有比如说父母如果没有向你传递这样的一种观念，让你学会并适应，就是说我表达我自己，别人也可以拒绝我。这个其实是更健康的模式。但是我觉得很多人没有机会学到这套东西。他成年之后需要靠自己的后天的这种努力去去去建设这一个模式的话，其实还是蛮难的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:08",
      "text": "因为你说这个我会想到一个就是那种比如说很多男生他们在单身的阶段，他想要去搭讪女生也好，想要去认识女生，想去表白，想要去什么的。然后这个时候你知道就会有一个很大的挑战。就是如果我去表白，但是我被拒绝了的话，那就意味着我是没有魅力的。然后那对于一个男生来说是一个很大的一个毁灭性的打击，就好像整个人都被否定了。但其实你想想看，其实他不相关，对他两码事儿是就是别人拒绝了你，可能只是别人刚好不是你不是跟你好不好没关系。对，甚至可能说他这个阶段就是没心情谈恋爱，他的原因有很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:46",
      "text": "对，但是你不能想象所有一切都跟你自己，这也是自恋，也是自恋。是的，但是其实你完全可以想象，就是我可以做一个很有魅力、很性感，很很出众，很让人喜爱慕的人。但同时也会有些人他会拒绝我，但是不是因为我自己不够好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:01",
      "text": "对，就是所以我觉得这里的很关键的一个点就是我们在最底层对于自己的想象是什么样的。就是当你在自恋的时候，你想象出来的一个人其实依然是一个很脆弱的人。因为他的所有的自我认可都是建立在别人的认可上面。是的，而但是其实更理想的方式应该是就像你刚才说的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:18",
      "text": "我怎么样跟你怎么样两码事儿没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "所以你刚才说那话我就很喜欢，就是我教我骑马难道不是应该是你最重要的事情吗？这个话其实就在强调我这个人的重要性，跟别人没有关系。我自己就是这么认为的对吧？你拒绝我可以没问题，但是我就是觉得我起码这件事很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:35",
      "text": "是的，你刚才讲这个，其实我特别能理解，你刚刚讲这种男生追求女生的这种感受。对，因为我一直在人际关系里也有一个感觉，就是我会觉得如果别人拒绝我，当然不一定是我追求人家。在人际关系中，如果我是被拒绝或者被忽视的，我会觉得可能是我不够好，或者是我喜欢的这个人他喜欢别人。我的这个认知就是那一定是因为我不够好。我觉得很多人的认知都是这样，但我觉得今年我把这个认知调过来，就是说我好不好跟他喜不喜欢我，跟别人喜不喜欢我没有关系，是没有半毛钱关系，这个完全就两码事儿。以及就算他不喜欢我，我也可以继续喜欢这个人。他喜不喜欢是他的事，我喜不喜欢我喜不喜欢这个人是我的事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:24",
      "text": "没错，是的，你说这个我也分享一个，因为你也讲你的穿什么我也讲我的，我觉得对我来说其实也是跟这个有一议题有点关系。一个我的一个trigger就是当我在比如说兴高采烈的想要做一件事情的时候，如果这时候身边的人很扫兴的话，那会让我非常的难受。因为我小的时候经历过若干次这样的状况。比如说我我最能想起来可能是初中有一次就是期末考试考完了。然后当时我就非常期待着跟同学们，跟几个要好的朋友一块儿第二天出去玩。因为那一群人也是一群我很努力在试图融入的一群人。所以其实当时带着一种很忐忑又很期待的心情，考完了第二天我们在学校门口约的早上八点钟，然后就一起去滑冰。然后第二天早上到八点钟到了时间之后一个人都没来。真的吗？一个人都没来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:18",
      "text": "因为那天有一点点下小雨，但是因为那时候没有手机，没有那种即时通讯什么，所以大家只是约了时间。但是我在那儿等等到九点钟还是没有人我就回家，然后给其中一个同学打电话，他说没有人吗？那可能是因为今天下雨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:31",
      "text": "但是大家没有条件互相讲这个事情是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "是，他不像现在发个微信什么的，但是当时那一次就当时对我的冲击就非常的大。因为有一种我前一天晚上一整晚上都很兴奋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:44",
      "text": "你很期待这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:45",
      "text": "期待很大。我第二天是一个巨大的扫兴，然后那种扫兴带来的那个感觉就是那种就是刚我们讲的这个，我觉得那是不是他们不想跟我玩？其实回头来看一点关系都没有，是都是小孩儿，大家想的不会想那么多。大家就是觉得，下雨了算了，我也懒了，那估计别人也不会去，那我也就不去了。但是在那一刻真的就会把这一切归因到自己身上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:08",
      "text": "然后就会有一种如果我做一个很兴高采烈的事情，但是如果别人拒绝了我或者扫了我的兴趣的话，那一定是因为我的这个兴高采烈是错的。我不应该对这件事情有很高的期待，我甚至不应该很兴奋很开心。所以我的一个trigger就是我但凡做一个什么事儿，我自己很上头很开心。但这个时候如果一下子被别人泼了冷水，我一下就会然后就很难受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:30",
      "text": "你被泼冷水是说你很开心，你希望你跟别人一起做这个事情，但对方不想做，还是说你自己很享受做这个事情。别人泼你冷水说这个没意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "或者这个事儿也做不成。我觉得更多是就是别人会提出质疑，会否定，会觉得你你这种兴高采烈是不应该的，是是是不合理的。在这种时候你知道就是会有一个很强的一个反应。对，前段时间我为此还有一天还崩溃了一下。然后后来就很不开心，然后自己就跑出去，骑着摩托车跑到徐汇滨江。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:01",
      "text": "然后就好了，骑着车就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:03",
      "text": "是虽然没有马骑，但是有个车骑也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:07",
      "text": "对我觉得这种儿时的这种心灵层面的创伤，它是会不断的闪回。就是在你现在生活中的很多时刻，你可能都会有这种不舒服不太舒服的感受产生。这个如果从比如说从佛教的角度来说，这是一个人的业力。就是说你不说我这个感受，这个种子，它曾经可能在你小时候，甚至是如果有人相信前世今生的话，可能前世就种下了，然后你会不断的体验那个感觉。但是其实慢慢的就是我们修的是什么？就是你慢慢认识到说这是我过去的感受了。对，它其实跟此刻这个可能没有太大的关系。然后我知道我现在是很难过，但是我可以用我的方式去哀悼和去重新看待这个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:02",
      "text": "你说其实前世今生这个虽然从科学的角度可能没法论证，但是我觉得这样的说法，这样的概念，它其实有有我觉得是有它的意义在里面。因为它其实是帮助你再去区分这些感受和当下的你是没有联系的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:16",
      "text": "对对对，或者你就说他小时候，你小时候的创伤感受也可以，其实本质一回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:21",
      "text": "因为如果我们怎么说呢？就是可能。对于有些人来说，如果你跟他说这是你小时候的感受，但是因为你知道人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:30",
      "text": "就是你会怪原生家庭是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:32",
      "text": "不是，就是说我觉得一个人要区分成年的自己和小说自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:36",
      "text": "有时候其实没那么容易的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:37",
      "text": "有时候因为有些感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:39",
      "text": "如果你说是前世的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:40",
      "text": "你的没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:41",
      "text": "他就是真的好接受了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "对他就是一个更容易理解的概念，就真的不一样，真的是两回事儿。所以你跟他说前世的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:49",
      "text": "他可能更容易放下一些。是尤其。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:51",
      "text": "是因为你要传播宗教，你要对于普罗众生你讲这个话吧？像如果你心理学的知识储备比较够OK，你可以区分成年和儿童对吧？但是对于很多普通大众来说，你跟他讲前世，他可能还更容易理解一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:05",
      "text": "这倒是一个蛮新奇的角度。我自己的感觉是，如果是讲小我这是小时候的创伤。有时候我就会陷入受害者心态，我就会怨我妈，怨我爸，我就在想我怎么命这么不好。但是如果你跟我讲这是我前世的夜，我就会觉得好吧，反正就是我自己的业务自己担背。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:22",
      "text": "没错，是的。有的时候真的是因为我平时也是因为工作的缘故，身边听一些朋友去聊一些东西。包括有时候看到他们的一些自恋也好，或者一些被trigger了也好，我其实都会有一种很深的一种compassion。我会觉得那都是他们的小时候的那个部分冒出来了，然后其实跟他们当下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:41",
      "text": "一点都没有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:42",
      "text": "所以有的时候比如说他们的这些行为，有的时候可能会影响到我的话，我都不会去评判他。我觉得我我觉得完全没事儿，因为我知道那不是当下那个成年人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:51",
      "text": "已经有慈悲了，就是一种慈悲的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:54",
      "text": "不但这个也是我们这个工作必须得要练到的一点。要不然的话你会作为咨询师，你觉来访者所有的事情都针对你的话，那这个工作没法做。是的，所以很多人会说，你会不会一天吸收很多负能量，对吧？但是这个对我来说的那个隔离就是在于我知道这些是他的之前的，是他前世的他在在发挥，不是此刻的他，不是此刻的他。这种区分我觉得可能也是比如说当我们在生活中面对一些我们觉得很自恋的人的时候，因为你看到自恋的人，其实你心里面也会很膈应，对吧？你也会觉得不舒服，好烦。你知道现在小红书上都说大家都在到处瞎诊断，这个也是NPD，这个也是NP.",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:32",
      "text": "觉得好多MPD是我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:34",
      "text": "觉得这种诊断它其实也是让人在当下你遇到这些让你不适的人，你会有一个思想上的武器概念去保护自己。就是我下一个诊断，这样的话我就不怕你了。但是我的方式可能更多就是说也许OK这是上辈子的这是之前的业力，这样的话你就不用跟这辈子他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:54",
      "text": "来做那个计较。对我也是今年慢慢对自己，你先是对自己开始有这个认知，就是很多时候我身体不舒服的一些感受包括我过去相当长一段时间，我每次冥想就打坐的时候，我都会观察到我心里有一个很卡的一个生理上的很卡的一个地方，就很不舒服，然后有时候会有情绪，这个就是你有不同的解释方式。但是可能现在我学习传统文化之后慢慢接受，就是因为身心本身就是一体的。它一定意味着我在心这个层面是有一些过去的能量没有疏通的，它就是卡在这里。其实我带着觉知和平等心观察它就可以。其实我不需要刻意做什么，然后慢慢我应对自己的一些波动或者情绪的时候，我会有这种状态，就是他又来了。就比如说我在面对别人拒绝我的时候或者怎么样的时候，我身体会有一些不舒服的感觉，我会知道这个感觉又来了。但是这感觉不是此刻的我真的拥有的，它来自于过去，我只要观察它就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:58",
      "text": "是的，然后慢慢的我发现我这个东西可以延展到我身边的人。比如我在面对我妈妈的时候，我那天跟我的中医老师打电话的时候，我说其实他说他觉得有点无力。我说有时候我也觉得挺无力的，这个时候就只能劝自己，她我妈她也她自己也有她的命运，她也有她的业力，我们能帮的只有这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "她能不能真的敞开心扉也好，改变也好，那是他的命，我们只能到此为止了。就这样你会觉得轻松很多，而且面对他的状态你会有一种接纳和释然。就是你不会觉得说你为什么这样？你为什么不能打开自己？你为什么不能听医生的话？你就会清晰的认识到每个人他都在自己的那个节奏上面，他有他的姻缘，他有他的缘分。比如说这个医生我就觉得她很好，但是她对我妈妈不一定是真的有效果的。因为她俩的缘分可能就是很浅，他帮不到他，那我就随缘，我就别执着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:01",
      "text": "是你说这个我觉得特别挑战一点，就是因为有些时候，比如说我们有些东西被触发了之后，像你刚才描述，是因为你对这个感受有了足够多的觉察跟这种分析思考，所以你知道他是怎么回事，对吧？你就要说OK就是他怎么样，这是他过去的什么事情。可能对于很多人来说，就是一开始当这个不舒服的感觉产生的时候，你还不了解他的时候，这个时候它其实会影响你的很多行为，影响你的决定。但这个时候如果你不花时间去去想这到底是怎么回事的话，其实你就会一直被那种很模糊的感觉带着走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:39",
      "text": "就像比如说在比如说以前我跟我父母的相处，有时候就是会比如说我对我妈，我就是会莫名其妙会有愤怒感。但是我很少去想我为什么会愤怒，这个愤怒到底表达什么？我只是每次那个感觉来了，胸口很不舒服，有一种堵堵的慌慌的感觉。然后这个时候我就会想，我最想做的是什么呢？最想做就是对他发脾气。好吧，那我就发，攻击他，攻击他发完了之后，然后好像就又感觉愧疚，又觉得不好意思，又觉得很尴尬，然后这事儿就过了。但是我不会去想，为什么会有愤怒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:08",
      "text": "对吧？然后你会一段一次又一次的重复这个patton.",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:11",
      "text": "是的，然后到最后你会觉得是你自己不好，好像是我的脾气不好，我们会倾向于用那个很表象的东西来去解释一些。但其实你如果再花一点时间去思考，这个分背后可能是某一些情感需求什么的。就好像是那些一开始很模糊很不适的感觉，它都像是一个有一个打开的过程。你得一层一层把这个洋葱剥剥剥到最后你看它里面到底是什么。对，然后才能达到那种说像你刚才说的，就是我这个感觉又来了，但是我知道这个感觉是他的什么东西，他不是我的，我不会去跟他计较，我也不会自责我自己。真的这个真的是一个修炼的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "是的，就是这个深挖自己的过程，它需要一点时间。很多很多东西它不是表面粗浅的你认为的那个样子，就是我们很容易很粗浅的去看待所有事情，包括自己。但是人的内心是一个巨大的迷宫，是你为什么会有这个感受？当下为什么有这种感觉？有时候真的要花很长的时间才能挖到那个底。看到说原来是这个样子的，所以但我觉得这也是一个很有乐趣的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:18",
      "text": "就是我也曾经对我妈歇斯底里，就是把很多过去以前的这种愤怒都倾泻而出。但后来我会发现我每次朝他发完火，我自己的状态变得更差了，我并没有因为发火而状态变得更好。然后后来我去那关的时候，他们有一个说法就是说当人产生这种愤怒或者这些情绪的时候，你看上去你是在伤害别人，或者说你在把这个东西倒给别人，其实你首先伤害的是自己。这个我开始听我会觉得有点奇怪，我说为什么会伤害自己呢？但是我后来慢慢的，尤其是在我学习中医这个过程，我会真的发现，比如说我今天冲这个人发火了，我的我的肝气就会有一些有一些问题。对我真的可能会阴阳有一些失衡，然后我的身体可能会有一些变化，我的肠胃会变差，或者我今天晚上睡就睡不好。其实说到底对别人的这种慈悲也是对自己的慈悲。就是在我很想要让我的这种感受倾泻而出的时候，我能按一个暂停键，我先原谅我自己，然后我就能原谅别人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:33",
      "text": "我听你在说的时候，我也在想，因为我实际上我能我认同你这个说法，就是你在伤害别人。看上去伤害别人，其实你在伤害你自己。然后我觉得可能我的角度的理解是，比如说当你在听到这个愤怒的时候，就好像是你还是在让曾经那个受伤的你来主导当下的现实。或者说因为我刚才我们不是说，比如说曾经的经历和现在的经历，你得把它区分了对待，对吧？以前是小时候受了伤，现在你已经长大了，你已经没有人会伤害你了。但是当你在愤怒的时候，就相当于是你在刻意的在模糊那个小时候和当下那个界限。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:12",
      "text": "你在让自己重复去体验过去那种受伤的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:16",
      "text": "是甚至说你在不断更进一步的是在让当下这个成年人的自己。在说服他你还是个孩子的。是的，所以那其实是自我弱化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:26",
      "text": "是你说到这个就是我又要举自己的一个例子。我很快联想到的是，比如说还是拿在新疆那天晚上抉择的那天晚上，当我觉得我很虚弱无力的时候，我在犹豫，我能不能做出这个决定，就说我不去了，然后押金我也不要了，就定金我也不要的时候，其实那个时候很犹豫，很担心未来的那个状态。我很清晰的看到是小时候那个无助的小女孩。然后我会观察到，其实很多时候当我陷入焦虑，陷入无助，就是明明我有我可以有很多别的选择，但是我却死扒着这个选择不放的时候，都是我陷入那个无助的小女孩的状态。这个觉察是一个很重要的一个觉察，是因为在那一刻你会意识到我不是那个小女孩了。我可以作为一个成年人，我有很多解决问题的方案。但是当你陷入那种心理情境的时候，你就固执的觉得我没有别的选择。没错，我只有这一条路可走，然后你就一直在重复的体验那种无助的、受伤的那种脆弱虚弱的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:40",
      "text": "是而且以及如果你从里面跳不出来，你接下来的反应可能也是会依这个依照当时作为一个小女孩的那个那个你她她所拥有的资源跟力量跟选项是什么？然后可能也许就是可能是听话、是取悦、是顺从是什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:57",
      "text": "或者你就跟一个人或者是无休止的纠。没错，因为在一个小女孩的世界，她没得选。如果爸爸妈妈这样对我，那我只能跟他就永远的这样子下去。是，但作为一个成年人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:08",
      "text": "你是有选择的。是是是，所以就还是这种区分，这种觉察，我觉得这特别挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:13",
      "text": "咦这个挺难的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:15",
      "text": "说实话真的很难，是很难。而且刚才我们说的是内在的修炼，你通过这种觉察思考去去把这个界限清晰化，让自己能够在小孩大人之间有这么一个切换。然后我同时在想的一个问题就是你会不会觉得其实我们的怎么说呢？大环境或者我们的这种社会文化里面，其实是倾向于把人的行为跟情感都是肤浅化的去理解的。比如说当一个人当下他比如说发脾气，或者他自恋暴怒了什么的。你看我生活中我印象中大家通常说这个人脾气不太好，或者是他比较矫情。我们都只是会描述那个表象的情绪，我们不会去就是从一个集体的层面，我不会去想一个人有他的过去和现在，而此刻他的表现也许是他的过去，而不是他的现在，就没有这种意识。所以我们会默认所有的人他的表现都是他现在的他在做的事情，而看不见说很多东西其实来自它的过去。因为你得有这个视角，你才能就像你说是你这样才有慈悲心，你这样才能理解，你这样才能更包容彼此。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:20",
      "text": "但如果我们把所有的表演都理解为是当下这个人此时此刻的选择的话，那其实会让我们变得非常的严苛。因为你看到所有的不完美，所有的创伤的反应，所有的被触发。你都觉得当下这个人他情绪调节不行，是他这一刻？他不够成熟就会贴标签。这个是我觉得很有趣的一个现象，我不太确定为什么是这样的，但是我的现实生活中的那种体感，就是我觉得大家都是会把一个人当下的所有的表现和他此时此刻的这个人直接的对应起来，完全忽略他作为一个人的时间的维度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:56",
      "text": "我其实前两天听了一个也是我的书法老师的公开课，他有讲到这个问题。就是因为山大信息很多，每每个人每天要处理很多很多的信息。然后你会发现其实我们每个人的心就是一个操作系统。当你的这个操作系统版本比较低的时候，就像这个手机的IOS，操作系统比较低的时候，很多APP你是下不下来，甚至是你下来你也用不了，就打开你会卡。当你的这个操作系统相对来说高级一点版本的时候，你就可以去用更多的这种应用程序。然后你可能后台放很多你也不会卡，因为你能够应付和应对自如。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:38",
      "text": "我自己的思考就是其实深入和全面的去看一个人和这个世界，它是需要能量的。但是你会发现很有意思的是，第一，我们现在大多数人没能量，这个能量已经被抽干了。996抽干他没有能量了，他一直在疲于应付外界很多很多的东西，他没有能量。深入的对，比如说深入的跟一个人建立关系，深入的去学习一个事情。跟这个事情建立关系是深入的认识自己和深入的去探索这个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:13",
      "text": "甚至就是说你花点去了解，甚至就是你花点时间去听这个人讲话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:16",
      "text": "可能有些都没有，所有的都在一个快速的对，就是像那个点触一样的频率里。我好像摸过这个东西了就可以了。下一个就你看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:26",
      "text": "这个人只是看一个截图。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:28",
      "text": "对，是因为能量大量的被分散在这些信息里了。因为人的能量就这么重要。一个人精气神有限的，你的资源是有限的。当你要处理很多信息和很多人际关系的时候，比如说我们知道微信里面都有几千个人，一点视频号就很多很多信息的时候，你没有能量去用在一些需要深度的一些事情上面，所以人就会变得肤浅。然后贴标签就是一个节省能量的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:56",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:57",
      "text": "因为我只要脑袋贴这个标签，我就觉得我清晰了，我明白了，我这个信息处理完了，然后这个信息就可以下一个。然后就在这种重复的肤浅的贴标签的这个过程中去去前进。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:10",
      "text": "你说这个我特别有共鸣，而且我会给你分享一个就是还蛮有怎么说呢？蛮能够展现这个问题的一个例子。就是因为在前段时间不是有个游戏很火，叫悟空黑神话，然后我有玩，然后简单来说就是这个游戏它当中有一个很有趣的设定。就是你在游戏里面遇到所有的这些怪，所有的这些boss也好，包括普通的小怪也好，你跟他打完之后，他就是这个游戏有另外一个部分是一个叫做影神图。它相当于是一个背景故事。就是他会分析每打完一个怪会解锁关于这个怪的一个背景故事，然后就是一篇文字，然后你就可以去看。然后一开始我就懒得看，因为我就觉得我只是想打怪，我只想玩这个游戏，我不想看那么多额外的信息。后来我就决定去看的时候，就会发现那个故事里讲的这些怪会讲他们的背景故事怎么来到这一步的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:00",
      "text": "然后你会发现其实每一个怪都好惨，他们其实都是在苦苦的求生和挣扎。他们其实有他们的，甚至有些人他是好人，他来这里他遇到了你，他跟你打，其实是因为他有他自己的一个。我不能说是善良，但就说是他有他自己的出发点，他们并不都是坏人。所以就好像是你看完这些故事，你花了时间了解他们之后，你对这个人物，对这个角色就会有更多的同情，甚至就会让你觉得不忍心下手。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:27",
      "text": "你对这个游戏的体验也加深了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:29",
      "text": "体验也加深了。对，但是在比如说我只我比较累，我只是想have fun，我只想玩得开心的时候，我就不想去看这些东西，因为我懒得读。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:38",
      "text": "因为我就没有能量去消化这些信息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:40",
      "text": "我有了能量就是我去打这个，怪我打的很爽，我打完之后，这个出招就很很愉快，我就被娱乐到了，然后就完了。我只想要这个娱乐，我不想要更深的了解。但是在我有兴趣和有精力去读的时候，这真的就是两个不同的游戏。一个游戏就是打打杀杀杀另一个游戏。就是你跟所有的这些人物，你会发现这是一个完整的世界。对他们当中所有这些人，他们的情感、他们的挣扎，他们背后的这些想法，就真的就是两个不同的世界。所以就是你刚才说这个就是我们有没有那种经历跟那种意愿去真的哪怕是了解，哪怕是听一听另一个人的故事，他真的会让你感觉自己像是处在不同的两个世界世界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:19",
      "text": "对我每一次回上海也都会觉得说我打开上海的副本是不一样的我这次回来和上一次回来，我觉得是不太一样的。其实你说什么变了呢？其实就是我自己变了。我可能我自己的比如说气血更充足，我更有能量了，或者说我对某个事情看待的角度有一点点转变。我回来我在在这个城市就跟玩游戏一样，我会看到这个城市的角度也不一样。是啊，但是我自己这几年比较有意识做的一个点就是说相较于过去我的能量分散在很多点点位上面，然后一直在一种很急躁的一个模式里面。我现在会断舍离掉很多很多的身边的人事物，然后更花心思在一些深入的那么几件事情上面。我想要走得更深一点，然后可能每次回上海见也就那几个人，但是你会感受到跟一个人的友谊，可能你们走了五六年，然后你们知道每一个阶段更深入的你们内心的这些成长和变化时候，那个质感和体验是真的非常不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:31",
      "text": "你说这个我很有共鸣，就是可能我在比如说读大学到包括大学刚毕业那个阶段那个时候。其实怎么说呢？就是单位也我们也可以合理化一下他。因为心理发展的阶段，那个阶段你就是需要更多的信息，更多的可能性。所以人自然而然就会想要是交很多的朋友，对，然后哪怕是都是很酒肉的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:50",
      "text": "他20岁出头，大家都这个状态差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:52",
      "text": "都是一个很很很浮躁的，很心高气傲的。然后就是四处在寻觅，不断的在寻找，从一个关系到下一个关系这样子那个阶段就是那样的，然后你也会至少那个阶段也觉得好像自己就喜欢那种状态。但真的就是时间久了你会发现其实很没意思。因为你对所有人的了解都是停留在一个很肤浅的层面。就像你说那个关系他就没有质感了。甚至那个时候你比如说我现在回到那个时候，我说你的关系没有质感。那个时候我会觉得什么是质感？不懂不重要，不care不在乎。我在乎的是新鲜感，我在乎的是不不断的探索，不断的冒险刺激。但是时间久了，确实那个质感留下来的那种沉淀，会让你觉得当你的那个新鲜感反复的冲刷，然后慢慢的变得无聊无趣的时候，好像还是只有所谓的有质感的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:39",
      "text": "才会让你觉得对他有不同的阶段。有道德经里有一句我今年感受很深的话，就是为学日益，为道日损。你在刚开始来到这个世界的时候，就所有一切对你都是新鲜的。不管人际关系还是你要学的对这个世界的了解，那个时候一定是学很多很多的知识，然后你会想要探索各种各样样的东西。但到了某一个阶段，可能就是年纪上来之后，然后你对生活包括你的生命有一些更深度的思考和感悟的时候，就进入韦道日损的这个阶段了。就是你每天都要损一点，你得每天多放下一点。这个放下包括我们前面讲的一些认知思维模式，也包括你拥有的很多东西，也包括你身边的人际关系，也包括很多你执着的东西。然后多放下一点，你就会觉得人越逍遥更潇洒一点了这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:33",
      "text": "而且你说你说这个很有趣，就是我突然意识到当我们说放下的时候，好像是有一个假设，放下一定是等于损失一部分东西。但其实像你按你刚才的说法，其实放下是为了更好的专注。对，你放下其实是为了得到另外一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:49",
      "text": "是就是舍得舍得就你舍了才能得。没错，我前面跟一个朋友，当时我还在武当山的时候，有一个朋友来找我玩。然后她当时就跟我分享她的一些困扰，他觉得他很想去国外生活一段时间，但他又害怕在那边生活怎么样。然后我说我感觉听下来就是你什么都想要，这个也想要，那个也想要，那个也想要。但是你会发现真实的生活是你不可能什么都得到的，就是既要又要还要，最后的结果就是什么都要不到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:22",
      "text": "或者说都要到了，但是都挺浅的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:24",
      "text": "没有质感，差点它都不是你内心开始想要的那个程度或者那个样子。你多少都是要有所放弃的，是有所妥协的那这个时候其实很重要的一个智慧就是每个人都要叩问自己的内心，就是什么对我来说是不那么重要，我可以放弃的。什么东西是别人觉得很重要，甚至以前我觉得很重要，但此刻对我来说没那么重要了，那我可以放弃。没错，我舍弃了这个东西之后，我才有空间去得到我此刻真的对我最重重要的那个东西。然后我觉得我今年放下了一个很大的一个我以前觉得重要和现在我觉得不太重要的，就是我喜欢的人对我的喜欢，就对我重要的人对我的喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:14",
      "text": "明白，我觉得这个当然就是理论上来说，这一切就是这个道理很容易说清楚，但是我觉得很挑战的一点，我估计也是很多人会有的一个困惑就是如果我不知道我想最想要的是什么呢？那这个时候好歹我抓住一些别人在乎的东西或者别人看的东西，这也算是某种方向感。懂我意思吗？如果你自己没有方向的时候，你不能完全没方向，那这时候那就只能让别人来帮我定方向，对吧？但是问题就是当你习惯了让别人帮你定方向的时候，然后你其实自己也会失去那个自己找方向那个过程就有点像是比如说一个小孩他选什么专业的爸妈我自己不知道，我也提不出什么明确的想法。但是这个时候如果爸妈能说出他们的要求，好吧，那我按他们的想法来。但是你但进入那个专业之后，你就再也没有机会去探索其他的行业。所以它像是一个也是一个很进退两难的状况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:08",
      "text": "这事儿也挺难的。我们今天讲了很多东西，我觉得都都挺难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:12",
      "text": "他没有很很清晰的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:14",
      "text": "其实当一个人很年纪很小，就是他有一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:18",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:19",
      "text": "你一定会经历某一个阶段。我觉得是这样的，可能你在最早期的时候，你确实不知道自己要什么什么对自己是重要的。然后这个时候就是别人觉得重要你觉得重要，你觉得那我就追求那个别人觉得重要。对那追求追追求的某一段时间，可能你自己我们讲觉醒也好，或者说你自己有一些变化，你做着做着你觉得这个好像不是我想要的。然后这个时候你会觉得说我想做出一些调整，然后这个时候一个人就开始叩问自己的内心，什么才是真正对我重要的。我觉得他一定是有一个过程。然后最终其实我觉得古代那些活得很逍遥很自在的人，他都是跟自己的心的连接很好，他很清晰自己要的是什么，所以才会有那些故事。很多人他官也不做了，我就是去做我自己的这些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:18",
      "text": "没错。是的，昨天我刚好也是跟一些朋友聊起来这个问题。因为就有有一个朋友他在问，他说你会不会觉得现在年轻人可能比如说00后，大家都特别清楚自己想要什么。然后我当时就说，我说有没有可能这个特别清楚，其实是一种表演性的。因为现在的大环境要求人需要都很清楚自己想要什么。很多人可能在中学甚至小学就已经把人生规划好了，就是好像现在有规划的清醒的目标，清晰的做人好像才是正确的。如果一个人糊里糊涂，他不知道自己想要什么，那好像是一个你很差劲的状态。所以当今天看上去很多年轻朋友们好像能说出自己一步一步的规划什么的，但是那到底真的是他自己想要的，还是他依然是在回应这个环境的那种压力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:08",
      "text": "不知道，我觉得只有他们自己内心知道，这个没有办法从外界判断。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:12",
      "text": "就它是一种表演性的指导，它是一种你知道它是为了回应别人的这种老师、社会家长的这种期待。因为你考虑到现在这个教育环境这么卷，对吧？我觉得这种表演性的概率是很大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:26",
      "text": "以及你刚才说怎么去区分这个问题，我才觉得其实当人遇到一个很大的打击、挫折或者是痛苦，其实不一定是坏事情。因为就像你说这个时候它才会停下来，就这时候他才会有空间想到底怎么回事。所以我觉得这个意义上，比如说一个人有天突然抑郁了，或者一个小孩突然休学了，他不想上学了，大家会觉得浪费时间了，对吧？你好像这一年你就都休学了，你就人生就怎么样，我反倒就不会就很好啊。你停下来，然后你好好想想这些到底是为了什么？这种停下来的机会真的不是坏事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:03",
      "text": "对，痛苦你看你怎么看它它是一个硬币的两面。我之前录过一期节目叫题目叫做痛苦是觉醒的礼物。是的，它是一个礼物，就看你接不接得住。你能接得住的话，其实每一次你痛苦或者感觉不好，它都是一个认识自己的契机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:22",
      "text": "是的，因为至少痛苦是很真实的，就是人不会骗自己说我是痛苦的对吧？他可能会骗自己说我是开心的，但是不会骗自己说我是痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:31",
      "text": "对对对，就是你你不会没事儿给自己创造不舒服。没错，他之所以产生这个感受，其实背后都隐藏着一些东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:42",
      "text": "没错。所以当经历这种低谷什么的，真不一定是坏事儿，只是在那个当下你可能会很难受。但是其实从那里面走出来之后，你会发现，幸好有这么一个过程，我才真的找到自己了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:55",
      "text": "对人生就是有起有伏的。我觉得当我们能更多的说就是在在当下我接纳此刻，我可能就是痛苦，或者我没能量，或者我今天在这个饭局里面，我就是那个能量最低的，我不想讲话的时候你就自在了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:19",
      "text": "是，至少那时候你是跟自己在一块儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:21",
      "text": "是就没有必要说一直扮演一个高能量的一个状态。就是说我时刻都能量很高，小红书上到处都是高能量博主，能量很高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:31",
      "text": "多巴胺女孩多半男孩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:32",
      "text": "对我以前很有一段时间也是应该是刚毕业刚工作的时候，我很怕自己能量低，或者很不愿意承认自己能量不够。但其实往往当你害怕的时候，就意味着你能量已经不够了。对，因为一个人能量真的充足的时候，他不太担心自己呈现出一个能量不好的一个状态。因为他知道他身体需要休息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:54",
      "text": "没错。是的，有一个事儿我忘了问你，因为之前你不推荐我那个。中医和精神健康那个书我还没来得及。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:03",
      "text": "看精神健康讲记。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:04",
      "text": "对对对，但是做这个时候回头我也会把书名放在我们节目的那个简介里，大家有兴趣的可以去看你能你我还没来得及看，但是你能大概说什么，我还挺好奇的。是他大约讲了什么样的一些想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:15",
      "text": "他其实就是从中医的视角去看人的精神心理健康。就是我们现在谈论很多心理学的这个内容，它是从一个更多从西方发源起来的学科。然后慢慢的在国内可能经过一些本土化，然后大家慢慢吸收进来这些心理学的视角。包括我们今天聊了很多词，都是心理学上面的一些观点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:42",
      "text": "其实我们在谈到中医的时候，很多时候大家都觉得说我是扎针吃药？治病。对。但是从传统中医的角度你会看到说，其实一个人病它不仅仅是物理层面的病痛。哼其实很多的包括我们讲的癌症，它其实是在他的神，就是他的心神这个层面首先产生了一些偏离，然后慢慢的才如果用心理学的语言来讲，它是躯体化的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:14",
      "text": "但其实从中医的视角来看，身心是不能被分开的，就是你身体层面产生的一些问题，他背后跟你这个人心神的状态是有相当大程度的关系的。好比如说我刚刚举例我妈妈的那个腹痛，其实从专业的中医的角度来说，跟他的心理状态很有关系。但是你如果你去拉他去做一些量表测试什么的，他可能测出来没啥事儿。他觉得我能吃能喝能睡的，我就是肚子疼，那你怎么能说我是心理问题呢？所以那本书它更多的就是从传统中医的角度去看人的抑郁、人的焦虑，人的一些能够被定义和不能被定义的这种精神心理方面的问题。从中医的角度来看原因是什么以及怎么去调整。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:03",
      "text": "明白明白，对，这个确实是因为西方的心理学视角，我觉得他的一我也不能说是哪个是更好或者更差。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:12",
      "text": "它只是不同的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:13",
      "text": "对，就它的我觉得它的特点还是确实东方的从哲学理念上说，它更讲究整合的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:19",
      "text": "对它是一个非常整体的看待。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:22",
      "text": "这个人是是你看西方就一定要去想说身心到底是什么关系，对吧？笛卡尔的所有的这些讨论就觉得他就一定要把它分开。所以最后的结果就是当我们西方心理学看问题的时候，他就一定会觉得你的mind，你的心智和你的身体，和你的物理躯体之间那个关系他解释不了。所以他只能要么是从医学的层面去解释，要么从心理学的层面去解释它这中间的整合，所以就很难去区分OK，所以是这样的一个方向的讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:54",
      "text": "对他是用一个非常整体的眼光看待一个人就好比我实际上看到你我看到不止是你这个形体，我能看到你的精气神。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:03",
      "text": "是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:04",
      "text": "然后这精气神这个东西上去有点悬，就是有点无形层面的东西。但其实它又不悬。因为但凡一个人有比较好的感知的能力，就有觉察的能力。其实我觉得你们在做心理咨询工作的时候，很多时候你们也能感受到那个无形层面的很多东西。是的，其实从中医或者传统文化这个角度，它也是有一个非常严谨的逻辑关系的那这个我就不赘述了。但是他的这个逻辑其实是很紧密。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:32",
      "text": "它一点都不悬，是明白就有些东西看上去悬，其实这个玄的背后，我觉得还是说人这个东西太复杂了。所以我们看到的始终只是一些现象，只是说你用什么层层面的语言去描述这个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:45",
      "text": "这是一个名向的一个差异。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:48",
      "text": "没错，是所以到现在我反而是更多的保持一个比较开放的心态。我不会去区分这个是否科学，我也不会觉得可能西方心理学一定就是最权威最厉害的。其实反而不同的，就像前面讲的前世的这个说法，我就觉得它是有它的妙处所在的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:04",
      "text": "对他也他也不是对立的。就是现在未来的趋势，我觉得也是东西方的这些东西也会被整合在一起。就是心理学这些东西，它也有它的逻辑和它的妙处之所在。然后只不过传统文化这些部分，因为它根植于我们的这片土地，它是从老祖宗那里下来，它有一个非常深远的一个脉络。如果你去读古书，比如说读黄帝内经，就上古的真人他们写的这些东西的时候，你会发现说他其实就是非常有逻辑，它是很科学的，它不是你想象的不科学。之所以大家经常会觉得说这个东西不科学，其实简单讲就是因为你没有深入的学习。是你深入的学习，你会发现他背后有一套非常严谨的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:49",
      "text": "就可能是现在大家看这个，比如说这方面的东西都是在影视作品里看到，给你吃个什么灵丹妙药你就好了。就像是我们在电影上看，起码就是用鞭子使劲抽。但其实它背后的很多的很细节的东西你是不了解的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:04",
      "text": "而且我再分享一个很有意思的点，就是在中医里面我们讲一个叫做人的先天基本格局。其实你可以大致理解为你的出厂设置。就好比说你出厂设置，你是宝马还是奔驰，还是你是个小破三轮，是有这个差别的。因为有的人他先天的资源储备就比较丰富。就好比我们讲那种先天体质好的人，他可能精气神很饱满，他能量很足。是但有的人他可能先天就是资源不好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:32",
      "text": "他体质弱。我在认识，你知道关亚迪吗？我我在我认识关亚迪之后，我就觉得确实不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:37",
      "text": "是不一样的。对，你你你肯定能感受到这个不一样。当你认识自己到自己的先天格局是什么样的时候，很多东西很好解释。比如说我这次去见我的老师，他就先问我，他说你觉得你的先天格局是什么？我这里可能会用一点点中医的名字，大家听不懂没关系。我说中下焦虚寒，他说哈大笑，他说没有那么夸张。我说那是啥？你觉得是啥？他说我是一个容易开散过度的人，简单理解就是说我很容易把我的资源过度调动出来使用。所以大家看到我就是好像是啊我每天在外面东奔西跑玩，我一直在做内容上的输出，我是很好的能把我的能量用出来，影响别人的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:23",
      "text": "但是这个东西影响的是什么？就是我很难在我该休息的时候去休息，我很难合回去。然后这个基本的格局就会带来一个什么样的影响？比如说我自己在很累的时候，我很难真正的停下来，直到我的电完全用光，我才会去休息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:48",
      "text": "很多时候看上去我在一个相对来说比较抑郁的或者说没能量的状态，其实是强制冲。对，是因为我的这个先天的格局是这个样子的。然后其实我小时候就这样装，我小时候就是个特别容易兴奋的小孩。对我就是那个太阳格局的人就特别容易兴奋，风风火火的那样的一个状态，其实我是需要有意识的让自己更多的去休息，这样的话我的精神或者我的情绪也会更加的平稳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:19",
      "text": "如果我好奇，如果是反过来的，就跟你这种格局相对应的，就是那种不容易打开，一直闷着的那种人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:25",
      "text": "对他就容易有身体流通的问题。比如说我妈妈跟我的格局完全相反，所以他会有大量的湿热聚集在她的腹部，她就肚子疼。然后比如说我的某某一个前任，他跟我的格局也完全相反，这个也很有意思，就是你可能你身边最亲近的人可能跟你的格局是相反甚至互补的那他可能就会有皮肤病，因为他的东西流通不出去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:53",
      "text": "OK很有趣。好啊，你这么说，我很期待读一下这本书，我觉得你可以读一读。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:57",
      "text": "因为我后面想做这个书的读书会到时候我们可以交流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:01",
      "text": "对，可以的，很有趣。你最后一个问题，你接下来下一步的有想好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:07",
      "text": "去哪里玩？下一步不玩了，玩累了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:11",
      "text": "下一步回云南回先歇一段时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:13",
      "text": "对，因为我10月11月还有一些工作上的安排，十月我们要办一些读书会会，然后11月在搞搞事情。前阵子不是招人，剩下人也招到了，就回去好好工作一下。明年明年再战。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:28",
      "text": "明年再战。对，好呗好，今天聊的很开心，我觉得因为其实你是个很细腻的人，所以我觉得我能把这些东西抛出来，我觉得你是能理解的。所以我才觉得咱们今天一下走得很深。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:40",
      "text": "所以今天就聊得深入。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:43",
      "text": "是的，好吧，那这期节目到这里，大家如果要关注。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:47",
      "text": "谢谢Steve让我两个月没更新，今天终于有节目可以更新了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:51",
      "text": "对对对，大家关注了菲娜的播客，就是自我进化论。对，然后你的其他社媒就没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:57",
      "text": "其他关注播客就知道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:59",
      "text": "就关注播客。好好，那到这里感谢各位收听，我们下次再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入探讨了个人成长、情绪管理、中医与传统文化在现代生活中的应用，以及通过自我觉察和放下来实现内心的平静与自我成长。讨论者强调了面对生活不适和挑战时，如何用思想武器保护自己，提倡用观察和接受的态度处理情绪，而非对抗。对话还涉及了传统文化与现代心理学的融合，强调身心一体的重要性，并通过中医角度解释精神健康问题。此外，讨论了个人成长需要断舍离和深入思考。主播分享了骑马经历，分享个人体验和感悟，预告了即将上线的自我进化读书会，并推荐了阅读材料。节目鼓励听众自我探索和成长，关注公众号和加入社群参与活动，涉及与人相处、自我认知及面对失望等心路历程，展现深刻自我反思和成长。",
    "qa_pairs": [
      {
        "question": "这期节目你分享了去新疆和呼伦贝尔大草原骑马的经历，能详细讲一下这个经历吗？",
        "answer": "当然可以。最近我跟随感觉走，原本计划在新疆骑马，但第一天遇到不太舒服的经历后取消了行程。之后去了伊犁，在那里租了辆车自驾游，并最终找到了一个可以骑马的地方。从新疆伊犁开始，我连续骑了二十多天，然后又飞到呼伦贝尔继续骑了七天，整个行程丰富而充满意外。",
        "time": "00:03:07"
      },
      {
        "question": "取消骑马行程是因为性骚扰吗？当时你是怎么看待这种体验的？",
        "answer": "是的，当时确实让我感到不舒服，虽然我没有立即将其定义为性骚扰，但在第二天凌晨两点醒来时，持续的不适感提醒我有些事情不对劲。我决定取消行程，并且在那一刻选择了自己没做过的事情——独自自驾游，这个决定帮我打开了一个新的世界，给了我很多正向积极的反馈。",
        "time": "00:03:43"
      },
      {
        "question": "后来的骑马过程是怎样的？每天都骑马吗？有怎样的学习和体验？",
        "answer": "在新疆，我通过私信联系了一个做马鞭旅行的博主，得到了去昭苏骑马的建议。我在那里的骑马体验更多是训练和学习人与马的关系，包括驯养马匹和处理好与马的关系。而在呼伦贝尔，我参加了一个七天的骑马营，每天五六个小时都在马背上训练，这不仅锻炼了身体，更是一种关于关系的艺术的学习。",
        "time": "00:06:36"
      },
      {
        "question": "骑马的过程中有什么乐趣或者收获？",
        "answer": "骑马的乐趣在于能够感受到原始的生命能量，让我在身体里涌动，让我感觉自己鲜活有力。与马相处的过程中，可以体验到与朋友互动的乐趣，同时也能映射出自己在人际关系中的模式，比如边界感的处理。通过骑马，我更清晰地认识到在人际关系中需要坚定清晰地表达自己的意图，就像骑马时需要清晰传达给马匹一样。",
        "time": "00:07:27"
      },
      {
        "question": "你对马的第一印象是什么样的？",
        "answer": "我骑过马，但都是在马场里打圈。站在马旁边时，你会感受到马作为强大生物的存在感，需要保持自己的力量与之匹配。",
        "time": "00:13:09"
      },
      {
        "question": "骑马是否具有疗愈作用？",
        "answer": "根据一个小红书上的帖子，骑马是第二疗愈性的运动，可以帮助人调整状态和能量，带来疗愈感受。而能否深入剖析这种感受，则取决于个人的觉察和反思程度。",
        "time": "00:13:51"
      },
      {
        "question": "第一疗愈性运动是什么？",
        "answer": "我不清楚第一疗愈性运动是什么，但猜测可能是瑜伽等。",
        "time": "00:15:35"
      },
      {
        "question": "骑马与骑摩托车有何相似之处？",
        "answer": "骑马与骑摩托车在某种程度上有共通之处，比如都需要高度专注，尤其是在骑行过程中能体验到心流状态，让人感到全神贯注且内心安静。",
        "time": "00:15:39"
      },
      {
        "question": "“心很安静”的感觉是什么样的？",
        "answer": "“心很安静”指的是在骑马时能将注意力集中在身体某部位的感觉，如髋关节与马的互动上，从而达到类似打坐或冥想时的专注状态，虽然身体辛苦，但心灵却很平静。",
        "time": "00:16:18"
      },
      {
        "question": "马与人的关系在文化中的体现是什么？",
        "answer": "在某些文化中，马被视为重要的交通工具，就像今天的摩托车一样，人们与马建立了一种紧密的关系。当城市不再适合养马时，人们寻找替代品，如自行车或摩托车，以保持与自然和力量的联系。",
        "time": "00:17:19"
      },
      {
        "question": "马术训练中人与马的关系是怎样的？",
        "answer": "在马术训练中，人与马之间存在着互相适应和互相驾驭的过程，随着默契的加深，人会感到与马一体，这种合一的感觉是马术训练的乐趣之一，并能带来自我超越和内心的满足感。",
        "time": "00:20:16"
      },
      {
        "question": "焦虑状态是否源于自我极度膨胀？",
        "answer": "焦虑并不一定是自我极度膨胀，而是更多地源于没有看清自己，注意力不在自身内心，而在不可控的外在事物上。只有真正与自己内心连接，才能减少不必要的焦虑。",
        "time": "00:23:04"
      },
      {
        "question": "当一个人对外部有所期待并形成执念时，如果期望落空，会产生什么反应？",
        "answer": "如果期待转化成执念，一旦期望落空，人就容易产生焦虑和被控制感，想要通过行动确保结果符合自己的预期。这时需要转向内心，探寻为何会有这样的期待和执念，以及能否从自身内在去满足这些需求。",
        "time": "00:24:16"
      },
      {
        "question": "现在青少年面临的学习压力以及单一的成功导向思维是否是普遍现象？",
        "answer": "是的，这种现象非常普遍，特别是在青少年群体中，普遍存在将考上好学校、拿到好学历视为唯一出路的单一解释机制。",
        "time": "00:25:13"
      },
      {
        "question": "对于个体而言，如何察觉并处理失调的认知方式所带来的身心问题？",
        "answer": "当个体察觉到自己的思维模式和认知方式出现失调时，可能会导致身心分离和情绪不平衡，如焦虑、恐惧等。重要的是意识到这些情绪的存在，并尝试去感受和理解它们，而不是一味地忍受或忽视。",
        "time": "00:25:31"
      },
      {
        "question": "面对人际关系中的不舒服感觉时，人们通常会有怎样的反应？",
        "answer": "人们往往首先考虑的是维护关系而非自身感受，会担心表达不满会给周围人带来负面影响。例如，在面对性骚扰问题时，女性可能会顾虑维护自己的言行是否会破坏人际关系网络。",
        "time": "00:28:34"
      },
      {
        "question": "对于强调自我需求而感到内疚的情况，这背后的道德标准是什么？",
        "answer": "这种内疚感往往指向一种预设的理想自我形象，即时刻满足他人、遵循道德伦理体系所描述的那个完美无缺的人。而当我们追求自我时，似乎违背了这个标准，从而产生内疚情绪。",
        "time": "00:31:34"
      },
      {
        "question": "如何区分一个人的需求和其背后的自恋需求？",
        "answer": "要区分一个人的需求和自恋需求，首先要清楚了解自身在什么情况下会产生特定情绪，这些情绪背后可能是过去匮乏缺失导致的自恋受损。当能看清自己的内在状态时，也能更清晰地看到他人需求中可能存在的自恋成分。",
        "time": "00:34:56"
      },
      {
        "question": "在骑马的过程中，你领悟到一个什么样的小道理？这种思维方式是否与我们日常生活中常见的思维方式不同？",
        "answer": "我领悟到的一个小道理是，以前我们认为缰绳是用来控制马的工具，但教练告诉我，缰绳实际上是用来奖励马的。当我们要求马按照我们的意愿行事时，并不是通过紧握缰绳惩罚它，而是通过放松缰绳来奖励马做得正确的地方，用身体语言给马传达信号。是的，这种思维方式确实与我们通常的“惩罚”思维不同。在很多情况下，我们倾向于用控制和惩罚的方式来对待事物，而在骑马时，则需要转变视角，更多地去奖励和引导马匹。",
        "time": "00:37:12"
      },
      {
        "question": "你提到了电影《抓娃娃》中的一个情节，能具体说一下吗？",
        "answer": "电影中，为了培养孩子上进心，父母假装生活困苦，但实际上他们拥有丰富的资源。这反映了我们的文化中往往倾向于对外在环境进行严格控制，确保孩子沿着既定路线成长，而非给予他们自由发展空间。",
        "time": "00:38:03"
      },
      {
        "question": "电影中的主题与骑马、操控机器（如自行车或摩托车）有什么关联吗？",
        "answer": "关联在于，我们往往认为操纵设备的关键在于最可见的部分，比如自行车龙头或摩托车的把手，但实际上它们只是辅助控制工具，真正的动力和方向是通过身体重心、臀部与座位的接触以及核心力量来实现的。这也说明了过度依赖某个工具可能会影响个体自主能力的发展。",
        "time": "00:39:39"
      },
      {
        "question": "在骑马时，手和腿各自起到什么作用？",
        "answer": "手和腿在骑马中具有独立性，手主要用于控制马匹的行走、奔跑等动作，而腿则是主要的驱动力，通过给马传递信号让马加速或改变步伐。鞭子则更多用于调整马匹顺序而非驱动马匹前行。",
        "time": "00:40:36"
      },
      {
        "question": "这种对自我内在力量的依赖与成长过程中的什么体验类似？",
        "answer": "这种体验类似于人生中某个阶段过度依赖外在工具或他人认可，当遇到失去外在支持的情况时，会迫使个体重新学会运用自身内在智慧和力量去解决问题。这与心理咨询中探讨的自恋健康状态有一定联系，自恋受损或不平衡的人可能更倾向于借助外物来获得自我价值感。",
        "time": "00:43:07"
      },
      {
        "question": "在面对自我缺点和自尊心挑战时，我们会有什么感受？",
        "answer": "我们会感到失望，尤其是对自己的失望。当我们接纳对自己的失望感受时，就能允许别人让我们失望。",
        "time": "00:50:07"
      },
      {
        "question": "失望在我们的情感和社会生活中是一个怎样的存在？",
        "answer": "失望是一个大家都会回避的话题，相比生气冲突等可以调解的问题，失望让人害怕并尽力避免。但实际上，失望感受是有其短暂性，它不会像理想化带来的困境那样一直困扰我们。",
        "time": "00:51:58"
      },
      {
        "question": "为什么有人难以接受咨询师或他人存在局限性？",
        "answer": "这是因为人们往往不愿承认自己也会失望，所以通过理想化的方式去维系不失望的状态。但过度理想化可能导致更多的困惑和执念。",
        "time": "00:51:58"
      },
      {
        "question": "心理咨询师选择与自己背景差异大的咨询师，想去体验什么？",
        "answer": "选择不同背景的咨询师可能是为了体验新的、不同的视角和观念碰撞，或者探索自己的某些深层次问题。",
        "time": "00:52:42"
      },
      {
        "question": "为什么在中文语境中说“让某人失望”感觉很严重，而在英语中较为常见？",
        "answer": "在中文中，“失望”一词可能带有指控意味，而在英语中则更多是表达感受。这可能与文化中对失望这一情绪的不同态度有关，以及父母等养育者常常用失望来进行评判和控制有关。",
        "time": "00:55:16"
      },
      {
        "question": "面对需求表达时，为何会产生羞耻感？",
        "answer": "羞耻感来源于在关系中处于“要”的位置，意味着对方可以拒绝自己，这种不确定性带来的恐惧感可能导致我们在提出正当需求时感到尴尬和压抑。但随着对羞耻感的觉察和消化，我们会逐渐学会更自然地表达需求，即使结果可能是被拒绝。",
        "time": "00:59:13"
      },
      {
        "question": "在人际关系中，如何理解和处理对方对我们的拒绝？",
        "answer": "我们应该认识到，我有权利表达自己的期待和需求，对方也有拒绝的权利。很多人因为害怕被拒绝或体验到失联受损的感觉而不敢表达自我。但重要的是要练习充分享有这种权利，即使对方可能会拒绝。而且，这种模式应该建立在父母等早期关系中传递过来的健康观念之上，即表达自我并不意味着别人必须接受。",
        "time": "01:02:02"
      },
      {
        "question": "如何看待男生在追求女生过程中遭受拒绝后的自我否定反应？",
        "answer": "很多男生在追求女生时，如果被拒绝，可能会认为自己没有魅力，这是自恋的表现。但实际上，被拒绝可能只是对方当时的状态，并非对自己的全盘否定。我们应该理解，自己的价值和吸引力与他人的拒绝无关，同时也要接受别人有拒绝的权利，即使他们不喜欢我，我依然可以继续喜欢他们。",
        "time": "01:04:35"
      },
      {
        "question": "如何改变被拒绝时产生的自我归因错误？",
        "answer": "当我们做得很开心、期待的事却被别人泼冷水时，往往会将此归因到自身不足上。但实际上，这可能是由于他人当下的情况或情绪，而非对我们个人价值的评价。我们需要通过认知调整，明白别人的态度和我们的价值没有直接联系，从而减少自我伤害。",
        "time": "01:07:08"
      },
      {
        "question": "如何看待童年创伤对个体当下行为的影响？",
        "answer": "童年时期的创伤感受会在成年后的生活时刻中不断闪回，影响我们的行为和情绪反应。从某种意义上说，将其理解为前世的业力或许有助于人们更好地区分过去感受与当下的关联，从而学会用更成熟的方式去应对和接纳这些感受，而非陷入受害者心态或过度评判他人。",
        "time": "01:08:07"
      },
      {
        "question": "当一个人无法改变或接受自己或他人时，我们应该怎么看待这种情况？",
        "answer": "我们应该认识到每个人都有自己的节奏和命运，就像我妈妈可能对某个医生无效一样，这并不代表她不接受自己或他人。我们需要学会随缘，接纳每个人的不同状态和命运。",
        "time": "01:13:21"
      },
      {
        "question": "如何处理被触发的情感，并避免被模糊的感觉所影响的行为和决策？",
        "answer": "面对不舒服的感觉时，应花时间去觉察和分析其背后的原因，而不是立即被情绪带着走。例如，对于我曾对母亲产生的愤怒感，我一开始并未深究其来源，而是选择发泄。但后来发现，通过深入挖掘，可以发现那些模糊不适的感觉背后可能是情感需求等深层次的原因，从而实现理解和释然，不再自责或攻击他人。",
        "time": "01:14:01"
      },
      {
        "question": "对于愤怒情绪，你是如何看待它以及它对个体的影响？",
        "answer": "愤怒情绪往往表面上是对别人造成伤害，实际上首先伤害的是自己。通过中医的学习，我了解到发怒可能会影响肝气、阴阳平衡，导致身体出现问题。所以，在想要发泄愤怒时，要学会暂停，对自己慈悲也是对他人慈悲，尝试原谅自己，不再重复过去受伤的感觉，从而实现自我修炼和成长。",
        "time": "01:16:18"
      },
      {
        "question": "如何看待当前社会文化倾向于将人的行为和情感肤浅化理解的现象？",
        "answer": "社会普遍倾向于忽视人的过去与现在的差异，简单将人的表现归结为当下的情绪反应，这可能导致我们过于严苛地评判他人，而未能理解他们行为背后的深层次原因。若能深入全面地看待一个人和世界，我们会更加包容和理解彼此，但这需要消耗能量，而现代人由于信息爆炸和生活压力往往没有足够的能量去做深入全面的认知和探索。",
        "time": "01:20:15"
      },
      {
        "question": "在玩游戏时，您提到的两种不同的游戏体验是什么？",
        "answer": "一种游戏体验是打打杀杀，另一种则是深入探索游戏中的人物、情感和背后的动机，感受一个完整的世界。",
        "time": "01:25:40"
      },
      {
        "question": "您回到上海时，对于城市的感受有何变化？",
        "answer": "每次回上海，感觉打开城市的副本都是不一样的，因为每次回来时自身的状态和对事物的看法都有所改变，现在更倾向于断舍离，将精力集中在深入的事情上，与少数几个人建立深度友谊，这种体验非常不同。",
        "time": "01:26:19"
      },
      {
        "question": "您如何看待年轻时期交大量朋友的现象？",
        "answer": "在大学阶段或刚毕业时，人们需要更多信息和可能性，所以会交很多朋友，但随着时间推移，发现大多数关系停留在肤浅层面，缺乏质感。而真正有深度的关系能让人感受到成长和变化的真实质感。",
        "time": "01:27:52"
      },
      {
        "question": "您如何理解“为学日益，为道日损”这句话？",
        "answer": "这句话意味着在初期，我们通过不断学习和探索获取新知识，而随着年龄增长和对生活生命有更深刻思考后，进入“为道日损”的阶段，需要学会放下一些认知思维模式、拥有的东西以及人际关系，通过放下获得更多精神上的逍遥与潇洒。",
        "time": "01:28:39"
      },
      {
        "question": "放下是否等于损失？",
        "answer": "放下并非单纯意味着损失，而是为了更好地专注和得到其他东西。比如，放下某些事物是为了腾出空间去追求真正对自己最重要的东西。",
        "time": "01:29:33"
      },
      {
        "question": "如果一个人不清楚自己最想要什么，该如何选择方向？",
        "answer": "这是一个挑战性的问题。早期可能会跟随他人认为重要的东西来选择方向，但最终必须学会叩问内心，明确什么对自己是最重要的，有所放弃才能腾出空间去追求内心真正重视的事物。同时，遭遇挫折或痛苦时，也可能是停下来认识自己的契机，痛苦可能是觉醒的礼物，帮助人们看清自己的需求和方向。",
        "time": "01:33:18"
      },
      {
        "question": "中医如何看待身心关系？",
        "answer": "从中医的角度来看，身心是不能被分开的，身体层面的问题往往与心神状态有很大关系。例如，我妈妈的腹痛从中医角度看可能与她的心理状态有关，尽管现代医学的量表测试可能显示无明显问题。",
        "time": "01:38:14"
      },
      {
        "question": "中医如何看待整体性和无形层面的东西？",
        "answer": "中医以非常整体的眼光看待一个人，不仅看到形体，也关注精气神。虽然精气神看似无形，但对于有感知和觉察能力的人来说，在心理咨询工作中能感受到无形层面的东西，并且中医传统文化中有一套严谨的逻辑关系来解释这些现象。",
        "time": "01:40:04"
      },
      {
        "question": "中西方在心理问题解读上的差异是什么？",
        "answer": "西方心理学倾向于将身心分开看待，笛卡尔等人的观点就强调了这一点，导致西方心理学在解释人的心智、身体与物理躯体之间的关系时感到困难，通常会从医学或心理学层面分别解释，难以实现二者的整合。",
        "time": "01:39:22"
      },
      {
        "question": "是否认为中医或西方心理学一定更权威？",
        "answer": "不区分是否科学或最权威，保持开放心态，认为不同文化和心理学体系各有妙处和逻辑，未来东西方文化可能会整合在一起。",
        "time": "01:40:48"
      },
      {
        "question": "先天格局对个体有何影响？",
        "answer": "在中医中，每个人都有先天基本格局，可以理解为出厂设置，有的人资源储备丰富，精气神饱满；有的人则体质较弱。不同的先天格局会影响个体的能量使用、休息与恢复等方面，如我自身就是容易兴奋、过度调动资源的类型，需要更多休息以保持精神和情绪平稳。",
        "time": "01:42:04"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "阿森娜分享骑马经历及《清醒的活》读书会预告",
        "summary": "阿森娜分享了她在新疆和呼伦贝尔大草原骑马的经历，并预告了十月份即将上线的自我进化读书会，将共同阅读迈克尔辛格的《清醒的活》。感兴趣的听众可通过关注公众号并回复关键词加入社群，获取更多读书会信息。"
      },
      {
        "time": "00:00:58",
        "title": "播客嘉宾分享新疆骑马经历与自我探索",
        "summary": "本期节目邀请了播客自我进化论的主播和自我探索社群so tribe的创始人分享近况。她讲述了自己因对骑马的渴望而前往新疆的旅行经历，以及过程中遭遇疑似性骚扰事件的应对与反思。尽管这一经历让她感到不适，但她选择自驾游和继续骑马，最终获得了积极的体验和自我成长。这段奇幻的旅程不仅帮助她消化了不快，还成为了她与新朋友分享的有趣故事。"
      },
      {
        "time": "00:05:14",
        "title": "新疆与呼伦贝尔骑马旅行体验分享",
        "summary": "对话中，发言者分享了在新疆和呼伦贝尔骑马旅行的经历，包括在伊犁昭苏和呼伦贝尔参加骑马训练营的过程。他强调骑马不仅是一项身体训练，更是一种艺术，涉及到与马建立关系的学问。此外，他还表达了骑马带来的精神体验，如与大自然和动物的亲密接触，以及从中获得的生命能量和鲜活感。"
      },
      {
        "time": "00:08:20",
        "title": "通过马术训练提升人际关系中的边界感",
        "summary": "对话围绕通过马术训练来改善人际关系中的边界感问题展开。通过与马的互动，一个人能够意识到在亲密关系中自己常常表现出的委屈和无助状态，并学会了如何坚定地表达自己的需求和指令。此外，通过类比拳击教练的角色，强调了在人际关系中，展现出力量和领导力的重要性，不仅适用于与马的互动，也同样适用于与人的关系，如伴侣、员工或同事之间的沟通。"
      },
      {
        "time": "00:12:40",
        "title": "骑马体验与疗愈力量的探讨",
        "summary": "对话围绕骑马体验展开，讨论了站在马旁边时感受到的动物力量和由此产生的共鸣感。参与者分享了骑马作为一种疗愈性运动的体验，指出即使不是为了疗愈目的，骑马过程也能带来调整自身状态和能量的效果。此外，对话还强调了在与马相处时保持觉察和反思的重要性，认为这可以增强疗愈的效果。"
      },
      {
        "time": "00:15:00",
        "title": "骑马与疗愈：高风险运动的心流体验",
        "summary": "对话探讨了骑马作为一种高风险运动带来的独特感受和疗愈效果。参与者分享了骑马时需要高度专注，这种心流状态让人感到心灵的平静，与骑摩托车的机械化体验形成对比。此外，讨论中提到了对第一疗愈运动的好奇，猜测可能是瑜伽等舒缓身心的活动。"
      },
      {
        "time": "00:16:18",
        "title": "骑行、马背旅行与内心平静",
        "summary": "对话探讨了骑行、马背旅行和摩托车旅行如何让人在日常忙碌中找到内心的平静。参与者分享了骑马时身体与精神的专注，以及这种体验与冥想类似的感受。此外，还提到了摩托车旅行与骑马旅行在本质上的一致性，以及它们如何成为一种生活方式和自我超越的过程，带来极大的内心满足感。通过与马或摩托车的互动，人们不仅能体验到驾驭的乐趣，还能感受到与生命的互动和关系的流动，这种过程充满成就感并富有生命力。"
      },
      {
        "time": "00:20:15",
        "title": "马术运动中的合一感与日常焦虑",
        "summary": "对话探讨了马术运动中达到默契时的合一感，这种感觉让人体验到与马和自然的融合，以及在这一过程中自我意识的消解。进一步讨论了日常生活中人们为何会逐渐变得焦虑，归因于小我的极度膨胀和自我中心的状态。通过对比，强调了合一感的满足和快乐，以及探索生命内核的重要性。"
      },
      {
        "time": "00:23:04",
        "title": "焦虑状态的根源与自我认知的缺失",
        "summary": "对话探讨了焦虑状态的根源，并指出焦虑通常源于个人未能真正看清自己和与内心的连接。讨论进一步延伸至人们在面对外界无法掌控的事情时，容易产生焦虑情绪，尤其是当他们的期待和执念转化为对特定结果的强烈需求时。此外，对话还提到了青少年的学习压力以及人们在成长过程中形成的失调认知，这些都可能导致身心分离，进而产生焦虑和恐惧等情绪。最后，对话强调了识别并正视这些情绪的重要性，以及如何从内在满足自己的期望和执念，从而实现情绪的平衡。"
      },
      {
        "time": "00:27:10",
        "title": "面对自我主张时的内心冲突与社会压力",
        "summary": "对话探讨了在面对个人不舒服的感觉或决定时，人们内心的复杂历程，包括恐惧、内疚和道德标准的冲突。讨论延伸至在性骚扰、职场或家庭关系中，女性如何处理自我保护与他人感受之间的矛盾，以及文化和社会道德体系对个人决策的影响。此外，还提及了在维护自我边界和照顾自身需求时，人们常感受到的内疚感及其根源。"
      },
      {
        "time": "00:32:28",
        "title": "理想自我与自恋需求的冲突",
        "summary": "对话探讨了所谓理想的自我形象，即能无差别满足周围所有人自恋需求的形象，被指出是一个扭曲且荒谬的理想。讨论进一步分析了内疚感源于这种期望，以及在人际关系中区分真正的需要与自恋需求的重要性。最后提到，当坚持自我选择时，能够清晰地认识到他人的情绪可能源自其自恋受损，而非实际需求的不满。"
      },
      {
        "time": "00:34:31",
        "title": "自恋情绪与心理创伤的关联及应对",
        "summary": "对话围绕自恋情绪及其背后的心理创伤展开，讨论了人们在关系中因过去的匮乏或缺失而产生的自恋受损感。指出这种情绪常常源于内心深处的恐惧和不安全感，需要通过自我认识和接纳来缓解。同时，提到了在处理与他人的关系时，理解和调整自己的自恋倾向的重要性，以及如何通过清晰自我认知来改善人际关系。此外，还分享了骑马过程中的领悟，即缰绳的使用不应是惩罚而是奖励，这一观点反映了在教育和自我管理中应更多采用奖励而非惩罚的思维方式。"
      },
      {
        "time": "00:39:14",
        "title": "骑车与骑马：重心与自我力量的重要性",
        "summary": "对话围绕骑摩托车和骑马时如何利用身体重心而不是依赖工具（如龙头或鞭子）进行控制展开。讨论指出，人们往往依赖外在工具解决问题，而忽略了内在力量的重要性。这种依赖不仅体现在骑车骑马上，也比喻到个人成长中，强调自我力量与内在智慧的重要性，以及在关系和依赖外物之间的平衡。最终，提出自恋和依赖外在工具之间的关联，以及如何通过自我力量的培养，实现更健康的生活方式和人际关系。"
      },
      {
        "time": "00:43:51",
        "title": "游泳池边的父子：一段深刻的自我认知",
        "summary": "在游泳池旁，一位父亲不断地催促他的十几岁儿子努力游泳，试图通过演示泳姿来获得儿子的认可。这一幕让旁观者感受到，这位父亲可能从小缺乏父爱和认可，因此试图在儿子面前证明自己的价值。这种行为反映出一种深层次的自恋和自我确认需求，同时也预示着这种行为模式可能会在下一代身上延续。通过观察这一幕，旁观者意识到，当自己能清晰地认知自己的自恋时，便能更深刻地理解他人的情绪和行为。"
      },
      {
        "time": "00:46:07",
        "title": "与母亲的相处及自我内心探索",
        "summary": "对话者带母亲看病时，中医老师指出母亲固执，这让他感到与老师产生共鸣，体验到多年来与母亲相处的困惑得到确认。此外，对话者分享了自己在自我探索过程中，逐渐敢于面对内心深处的真实自我，包括自恋和阴暗的部分，并通过深刻的自我接纳，对人性有了更通透的理解。"
      },
      {
        "time": "00:49:07",
        "title": "面对失望与自我接纳的勇气",
        "summary": "对话探讨了面对自身不足和失望的勇气与挑战。人们在看到自己不够好或不完美的部分时，往往会感到挫败和自尊受损，尤其是当他们期待自己或他人是完美的。这种失望感在人际关系中尤为显著，当信任的人未能达到期望时，会让人感到失望，而这种失望感常常被人们回避。然而，承认和接受失望是成长的一部分，它可以帮助人们更好地理解和接纳自己和他人，而非一味地理想化。通过诚实面对失望，可以促进自我接纳，减少持续的困惑和执念。"
      },
      {
        "time": "00:52:41",
        "title": "面对需求表达的羞耻感与自我认知调整",
        "summary": "对话中探讨了在人际关系中表达正当需求时的羞耻感，这种感觉源于对被拒绝的恐惧和在关系中处于较低位置的担忧。讨论者分享了个人经历，强调了面对和消化这种羞耻感的重要性，以及通过表达需求即使被拒绝也能让自己被看见的价值。此外，提到了课题分离的概念，即拥有表达期待和需求的权利，同时接受对方拒绝的权利，强调了在人际关系中如何健康地处理自我需求与他人边界。"
      },
      {
        "time": "01:02:39",
        "title": "自我价值与他人认可：摆脱依赖性的健康模式",
        "summary": "对话围绕自我价值与他人认可的关系展开，探讨了在成长过程中缺乏健康观念传递对成年人建立自我认同的影响。特别提到，很多人在面对拒绝时，容易将其解读为自我价值的否定，尤其是在人际关系和求爱场景中。讨论强调，健康的自我认知应建立在内在价值之上，而非依赖于他人的认可或拒绝。通过个人经历分享，展示了在兴高采烈时遭遇他人冷遇或拒绝时的内心挣扎，以及调整认知、重建自信的重要性。"
      },
      {
        "time": "01:08:03",
        "title": "从心灵创伤到前世业力的探讨",
        "summary": "对话围绕着心灵创伤及其对当前生活的影响展开，提及从佛教角度看待这种创伤为前世或童年的业力。讨论强调了区分过去感受与当前自我之间的关系的重要性，并提出通过哀悼和重新看待感受来应对创伤。此外，还探讨了前世今生的概念对于理解这些感受的意义，以及对于大众来说，前世的概念可能更容易被接受和理解，帮助人们放下过去的创伤。"
      },
      {
        "time": "01:10:22",
        "title": "以慈悲和接纳面对自我与他人的过往",
        "summary": "对话者表达了对身边人行为的理解和慈悲态度，认为这些行为往往是源于他们过去未解决的问题，而不是当下真实的自我。这种理解不仅帮助自己作为咨询师在工作中保持客观，也逐渐应用于生活中的各种人际关系，包括面对自恋行为时的处理方式。通过学习传统文化，认识到身心一体，情绪和身体的不适是过去能量未疏通的结果，通过观察和平等心来处理这些感受。这种认知逐渐延伸到对待母亲的态度上，理解和接纳她的命运和选择，不再强求改变，从而达到内心的平静和释然。"
      },
      {
        "time": "01:14:01",
        "title": "深入挖掘情绪背后的真实需求",
        "summary": "这段对话探讨了人们在面对不舒服的感觉时，往往不会立即探究这些感受的根源，而是直接被情绪所带动，影响行为和决策。通过个人经历的分享，讨论了在与家人相处时，例如对父母的莫名愤怒，如果不深挖其背后的原因，就会陷入重复的行为模式，最终认为是自己的问题。而实际上，这些情绪可能源自未满足的情感需求或过往的经历。对话强调了深入理解自身情绪的重要性，指出这需要时间和耐心，同时也提到中医理论中情绪对身体健康的负面影响，提倡在情绪爆发前先原谅自己，从而达到对别人的慈悲。"
      },
      {
        "time": "01:17:32",
        "title": "从过去伤痛中自我解放的挑战",
        "summary": "对话深入探讨了个体如何在当前情境中被过去的心理创伤所主导，导致自我弱化和重复体验受伤的感觉。通过自我觉察，个体能意识到自己不再是无助的小孩，而是拥有解决问题的多种方案的成年人。然而，这种内在的转变和界限的清晰化极具挑战性。此外，讨论还指出，社会文化往往将人的行为和情感肤浅化，忽视了一个人的表现可能是由其过去经历所影响，这导致人们在评价他人时过于苛刻，缺乏理解和包容。"
      },
      {
        "time": "01:21:55",
        "title": "信息过载与能量管理",
        "summary": "在当前信息爆炸的时代，人们每天需要处理大量信息，这使得个人的精力（被比喻为操作系统版本）变得尤为重要。低版本的操作系统比喻为精力不足，导致无法深入处理信息或与他人建立深层次的关系。而高版本的操作系统则能更好地处理和应对这些信息。通过一个游戏的例子，说明了深入了解背景故事可以带来更丰富和深刻的游戏体验，但也需要消耗更多的精力。因此，人们需要学会如何有效地管理和分配自己的精力，避免被信息过载所消耗，从而能够在有限的资源下，更加深入地了解世界和他人。此外，通过断舍离，专注于少数几件事情，可以使人走得更深，体验到更高质量的人际关系和生活体验。"
      },
      {
        "time": "01:27:30",
        "title": "从青春的浮躁到人生的沉淀",
        "summary": "对话反映了从年轻时追求新鲜感和广泛社交到随着年龄增长，逐渐追求深度和质感关系的心理转变。讨论了“为学日益，为道日损”的人生哲理，强调了在不同生命阶段对知识、人际关系及内心需求的不同理解和追求。通过放下一些东西，专注并获得真正重要的事物，体现了舍得的智慧和对内心真正渴望的追求。"
      },
      {
        "time": "01:31:13",
        "title": "自我认知与外界期望的冲突与探索",
        "summary": "对话探讨了在自我认知和外界期望之间的挑战与矛盾。当一个人在年轻时，可能无法清晰地知道自己真正想要什么，往往会被他人的期望和要求所引导。随着成长，可能会出现对这种引导的质疑，开始叩问内心，寻找真正对自己重要的东西。此外，还提到了现代社会中，年轻人可能因为环境压力而表现出一种“表演性”的清晰目标，以满足外界的期望，而不是出于自己内心的真正需求。"
      },
      {
        "time": "01:34:25",
        "title": "痛苦：觉醒的礼物与自我认识的契机",
        "summary": "对话围绕痛苦在个人成长中的双重作用展开，强调痛苦虽带来短期不适，却是反思和认识自我的契机。当人遭遇重大挫折或痛苦时，这往往是停下来审视内心、思考生命意义的宝贵时机。痛苦的真实性和不可否认性，促使个体正视自我，从而在经历低谷后，有可能找到真正的自我。同时，对话鼓励人们在面对痛苦或低能量状态时，学会接纳和自我理解，而非刻意维持高能量的表象。"
      },
      {
        "time": "01:36:54",
        "title": "中医视角下的精神心理健康",
        "summary": "对话讨论了中医与精神健康的关系，指出中医不仅关注身体疾病，还重视心神状态对身体健康的影响。中医认为，人的精神心理问题，如抑郁和焦虑，往往与身体状况密切相关，强调身心不可分割的整体观。与西方心理学侧重身心分离的讨论相比，中医提供了一个更为整合的视角，认为人的精气神对健康至关重要。双方还探讨了东西方医学和心理学的差异与整合的可能性，强调深入学习传统中医能揭示其背后的严谨逻辑和科学性。"
      },
      {
        "time": "01:42:04",
        "title": "中医先天格局对个人生活的影响探讨",
        "summary": "对话围绕中医理论中人的先天基本格局展开，探讨了这种格局如何影响个人的体质、精力分配及情绪状态。通过具体例子，分析了不同格局的人在资源调动、休息需求、情绪管理等方面的差异，并指出先天格局可能对亲密关系的选择产生影响。此外，还提及了通过认识和调整自身格局来改善生活质量的方法，以及未来的工作计划。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "面对潜在的性骚扰经历与决策"
                    },
                    {
                      "children": [],
                      "content": "自我保护与界限设定"
                    }
                  ],
                  "content": "初始期望与现实调整"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "心流状态与正念体验"
                    },
                    {
                      "children": [],
                      "content": "与马的互动作为关系建立的隐喻"
                    },
                    {
                      "children": [],
                      "content": "自我训练与驾驭感"
                    }
                  ],
                  "content": "骑马作为疗愈性运动"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "马作为生命体的互动与反馈"
                    },
                    {
                      "children": [],
                      "content": "自我清晰与领导力的培养"
                    },
                    {
                      "children": [],
                      "content": "合一感与自我消融"
                    }
                  ],
                  "content": "骑马与人际关系的类比"
                }
              ],
              "content": "骑马体验与自我超越"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "焦虑作为小我极度膨胀的表现"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "清晰自我需求与边界设定"
                    },
                    {
                      "children": [],
                      "content": "内疚感与自恋的探讨"
                    },
                    {
                      "children": [],
                      "content": "真实需求表达与拒绝的接受"
                    }
                  ],
                  "content": "自我认知与焦虑的关系"
                }
              ],
              "content": "焦虑与自我认知"
            }
          ],
          "content": "人际关系与自我成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "无差别满足他人自恋的期望"
                    }
                  ],
                  "content": "内疚感指向的理想人设"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "觉察内心真实感受"
                    },
                    {
                      "children": [],
                      "content": "分辨正当需求与自恋受损"
                    }
                  ],
                  "content": "自我接纳与内疚克服"
                }
              ],
              "content": "内疚感与自恋"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "理想化与现实落差"
                    },
                    {
                      "children": [],
                      "content": ""
                    }
                  ],
                  "content": "失望作为情感中的挑战"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "表达自我重要性与接受拒绝"
                    },
                    {
                      "children": [],
                      "content": "自我认可与他人态度的区分"
                    }
                  ],
                  "content": "自我价值与他人认可的分离"
                }
              ],
              "content": "失望与自我价值"
            }
          ],
          "content": "心理健康与自我接纳"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "兴高采烈与扫兴的互动"
                    },
                    {
                      "children": [],
                      "content": "情绪表达与自我价值的关联"
                    }
                  ],
                  "content": "情绪表达的社会化障碍"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "分辨当前感受与过往创伤"
                    },
                    {
                      "children": [],
                      "content": "深层挖掘情绪背后的需求"
                    }
                  ],
                  "content": "认知调整与情绪管理"
                }
              ],
              "content": "情绪表达与社会期待"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "信息过载与能量分散"
                    },
                    {
                      "children": [],
                      "content": "深入探索与关系质感"
                    }
                  ],
                  "content": "能量管理与深度关系建立"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "个体发展阶段与社会期待"
                    },
                    {
                      "children": [],
                      "content": "自我方向感与外界压力的平衡"
                    }
                  ],
                  "content": "个人成长与社会文化"
                }
              ],
              "content": "自我探索与成长"
            }
          ],
          "content": "情绪管理与认知调整"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "精神心理问题的中医理解"
                    },
                    {
                      "children": [],
                      "content": "躯体化与心神状态的关系"
                    }
                  ],
                  "content": "中医的整体观与身心整合"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "出厂设置与资源管理"
                    },
                    {
                      "children": [],
                      "content": "个体差异与健康维护策略"
                    }
                  ],
                  "content": "先天格局与个人特质"
                }
              ],
              "content": "中医与精神健康"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "心理学与中医的互补"
                    },
                    {
                      "children": [],
                      "content": "开放心态与跨学科理解"
                    }
                  ],
                  "content": "东西方视角的融合"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "传统文化的现代应用"
                    },
                    {
                      "children": [],
                      "content": "个人成长与文化脉络的连接"
                    }
                  ],
                  "content": "自我认知与文化传承"
                }
              ],
              "content": "传统文化与现代生活"
            }
          ],
          "content": "中医视角与心理健康"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "项目安排与个人恢复"
                    },
                    {
                      "children": [],
                      "content": "明年的规划与期待"
                    }
                  ],
                  "content": "工作与休息的平衡"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "读书会与知识分享"
                    },
                    {
                      "children": [],
                      "content": "社交媒体与个人品牌"
                    }
                  ],
                  "content": "持续学习与成长"
                }
              ],
              "content": "下一步计划与反思"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "个人成长的内在驱动"
                    },
                    {
                      "children": [],
                      "content": "社会环境与个人发展的相互作用"
                    }
                  ],
                  "content": "自我进化与社会互动"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "心理健康意识提升"
                    },
                    {
                      "children": [],
                      "content": "文化融合与个人身份构建"
                    }
                  ],
                  "content": "未来挑战与机遇"
                }
              ],
              "content": "总结与展望"
            }
          ],
          "content": "未来规划与个人发展"
        }
      ],
      "content": "脑图摘要"
    }
  }
}