{
  "pid": "63397169bf02f153ce0caa9c",
  "eid": "66af99a17349f7a557b15f0c",
  "title": "EP 63｜大厂后浪推前浪，躺平是根本不可能的：和字节后辈串台（上）",
  "task_id": "g34dn8ewpb5enwjz",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "欢迎来到爱丽丝和Mandy的博客。今天被爱丽丝骂了没？在这个3伏天儿有一个可爱的女生邀请我跟她串台。她是听了老钱那一期的串台之后，觉得我们在职业发展经历上，包括可能一些思维逻辑的一些角度，还是有很多契合。于是他就给我发了邮件，邀请我来串台这位跟我一样在字节工作过的女生。他现在是余生皆假期的主播，早见哈亚米，然后他也受到过经济学院的采访，此外他还跟和11这样的非常优秀的电台节目做过一些合作。很开心他能邀请我，然后也希望大家能够期待今天的内容。这一期的节目我们是分了两集，上一集可能更集中在我们共同的这个经历，下面一集的话可能更多的集中在比如德国留学跟工作的经历，以及一些新的行业赛道的一些事情。现在节目就开始啦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "我们请爱丽丝来做个自我介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "大家好，我是爱丽丝，今天被爱丽丝卖了没的主播之一。谢谢小建的邀请。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "我是之前听了Alice的一个播客，然后觉得跟Alice真的是非常有缘分。因为我之前也是在字节国际化，然后后来就是辞职之后，因为我可能辞职已经有快两年时间，中间其实也做过web 3的一些产品。然后包括就是我爱丽丝之前在德国待了蛮长的一段时间，我接下来也有去德国的准备。反正各种我就觉得听播客的时候就非常想隔空击掌，所以就找了Alice来录制一期节目。我们可以先从我们在自己的工作这边开始聊起。你之前在国际化的时候是哪一年呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "我在国际化的话是16年，那什么时候离开的？17年年底。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "我们正好交叉开了。因为我是18年毕业的，所以我是18年四月份进的国际化。虽然是校招。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:56",
      "text": "那你校招的话还是挺优秀的。因为后来校招的那个门槛非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "现在算是很高了。我觉得以前还是有一些松动的空间的。18年的时候我觉得还没有那么卷，可能是从20年开始，我感觉整个环境就变得非常的严苛。然后互联网公司非常不好进，报简历都是一些海外常青藤的一些大学，国内985可能都不太看得上了，就非常可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "对我当时走之前，我和同事开玩笑，我说哇塞现在如果我们在离开这个公司可能进不来。因为当时我们在的时候来的都是什么stanford。我当时觉得哇哦这个已经超出了很没有必要的这个范围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "对而且如果是国际化业务的话，其实它会更倾向于交易所一些有国际化背景的人。所以不管是从学校的选择还是成长背景，就是很多类似于像ABC，他们从小是比留学可能更早的。就是在海外的一个环境里，我感觉国际化可能是字节更偏精英化的一个部门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "那17年的时候自己的工作体验和氛围是怎么样的呢？我是18年去的，差不多20年的时候离开了。但是在22年21年左右又回去了，相当于就是有一个回流的过程。然后我会明显感觉到在我刚毕业的时候，在自己的那个时候和我后来再回流是完全不一样的氛围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "因为在之前的时候就举一个举一个细节的例子。2018年的时候，我刚毕业的时候，七月份那算是我正式转正。然后有一天早上我就来到办公室，突然发现几个工位就空荡荡的，没有同事。我想他们去哪儿了？然后打开他们的飞书，签名上就写着说去附近rock请假。然后我就觉得，原来这个假可以这么随便的请，并且是为了一场音乐会去日本玩。而且是好几个同事一起组织过去，也不是组织，就几个同事私下约着一起玩。然后我就觉得这个事情还能这么堂而皇之的写在飞书文档上，大家也并不以休假为尺，也不以享乐为耻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "而且那个时候飞机rok其实在国内我觉得知名度还是比较小的。那几个同事他们真的是比较喜欢音乐，所以一起约着去那边，就让我觉得这是一种非常自由的，非常好的一个环境。你可以去有自己的个人时间和兴趣爱好，并且为之投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "一定的这些就是职场上的一些本来要花在工作上时间吧，但是在我再次回流的时候，我感觉氛围就明显变了。以前有很多的兴趣爱好的一些业余的飞书群聊里面就是聊怎么拍照、怎么摄影，然后怎么扫街、怎么散步这些，无所事事的那些兴趣爱好群特别多，也特别活跃。但现在回去之后，那些群聊已经全部死光了，然后变成了相对应的变变变成了炒股群、买房群、副业群，然后就是怎么怎么去去赚更多钱，搞钱群。然后我觉得这不光是自己的变化，更多的也是一种外部环境的变化。但至少在你的那个年代，可能那个时候员工也只有四五千人，不像现在膨胀的时几倍，还是一个比较小的那个年代。我们的那个年代，就是我们刚刚对对对，所以想聊一下那个时候你感觉到的不管是同事还是老板，整个自己的工作体验氛围是怎么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "首先其实我我不我不反对大家如果是提前有请好假去安排自己的私人生活，这个是我非常支持的，这也是我非常捍卫的。但是在我在的那个时期，我是15年到17年那个时期，在字节是没有什么自发的想法去休息或者是去旅行的对，因为现在的你，比如说看到随便讲你现在的日本团队，他运营的人还是说BD的人。他现在做的事情，他可能现在十几个人一组做当年我们两三个人做的事情。所以在那种节奏下，我们是没有什么时间去做休闲的事情。我记得我当年的婚假都是过期，因为我公司要求可能是一年内必须修完。我当时是已经过期，然后又找VP特批。所以就是我当时的情况是我自己也不想休假，因为这整个项目我觉得它正在上升，我不想错过他任何一个节点。然后再看当时的同事，大家也都是对休假还好，就是没有特别多热情去休假，大家都在专注增长上，所以在我们那个时间不太会是有这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "对，但是现在全部都到精细化运营，我觉得大家有这个时间或者是组织的允许，我觉得这个是非常好的。但后来你说你在回流之后，我觉得那个时候是就是大环境不好，就是21年的前两年就是大环境不好。这时候我觉得在还有一种可能就是当年的在玩的那那波朋友可能长大了，所以大家有新的社会压力，所以才会应声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "有比如说像你刚才讲的副业，或者是什么基金股票，我觉得这个是也是有可能的一个原因。但我其实很好奇你为什么会选择回流？因为我是本身特别抗拒重复这件事情。对，然后我看你的个人经历也都是很主打高节奏，然后体验不同的这个生活方式跟行业。所以你怎么会接受回流这件事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "这个回流也不是接受，是我主动选择。因为其实当时的concern是这样子的，就是我当时刚毕业的时候在字节是单双休，然后后来我去了，在用户增长正好遇上可能是它增长最快速的一个时期。所以那段时间工作我那两年，我在拼多多了两年那段时间在做用户增长的时候非常的累，一周工作六天，每天最晚11点钟下班。他的节奏是非常高强度的，它的工作环境也非常压抑，并且他是单休。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "所以其实那个时候我从离职之后，其实那个时候我作为一个产品经理，在市面上可以说是非常抢手的货。因为你就是第一份工作是在字节做内容，做国际化，做产品经理。然后你第二份工作在电商做的是用户增长产品经理。这两个叠加在一起，你有电商经验，你又有那种社区的经验，然后你又有自己的一个工作经历，又有这两个就是放在市面上其实非常能打的。所以当时我其实说到就市面上的公司可以说是任意我挑，而且我拿的年薪水平可能是远超同龄人的。这就是我卷了那么多年可能得到的一个回报，我觉得算是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "所以那个时候当你有很多选择的时候，你就会想你要什么。我当时就觉得我想要两个东西，一个是我想要双休，我已经单双休太久了，我没有双休，我就想双休。那个时候正好自己他开始双休了，有这样一个新闻出来，就是他开始双休了，从单双休变成双休。这第一个。第二个是我当时非常想要去做一些，我想我非常想要base到海外去，就是我想在海外工作。但当时的话其实我觉得tiktok它发展的非常的快和高速。其实就是去tiktok的话，他有很多去国际，就是去别的国家去出差，包括base在其他地方的一个机会。然后我觉得我是开准了可以入身在海外，不光是业务在海外的一个机会，所以这是我当时的一个考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "然后第三个是我确实很想体验不同的人生和经历。然后我一直觉得工作并不是我的一个主旋律，而是我需要借着工作这个工具来帮我达到我体验更多的一个目的。那其实就是base在海外或者是做国际化的业务是能给我带来这个东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "然后第二个就是我其实也锻炼了很多，就是在第一份第二份工作里面锻炼了很多在高强度的工作之外，仍旧保持高强度的创作的一个能力。所以我觉得就是在那个时候找到一个大树靠着，而不是去一个start up，可以让我在工作里面比较稳定。不会说担心明天公司倒闭了，或者是各种不好的一些一些不稳定因素。我觉得大厂还是一个比较稳定性的因素，能够让我支撑我在业余之外去做更多探索。所以这是三个我当时去考虑这家公司的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "但后来没想到会遇到一些可以说是黑天鹅事件，就是疫情，上海封城这些等等的公共性事件，是我曾经并没有想象想到过的。而这些世界对我的职场选择有非常大的影响，包括让我现在选择了自由职业，也是很重要的一个原因。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:05",
      "text": "明白，所以就是回流之后，但没有达到你想要的那个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "对我就完全没有达到。而且我后面再去回顾的时候，会觉得可能不是一个非常正确的选择。就是我在做选择的那一刻，我考虑的东西都是正确的，但是事情并没有朝向我想象。调的那个方向去发展。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "IT happens.",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "是的，就是充满不确定因素，特别是在疫情的这几年，不确定性所有都在放大。我觉得所有很多人的人生都被改变了，我可能这种改变还算是小的，但是很多人可能比起来会有更多的一些转变。我很好奇，比如说2015年的时候，那个时候字节其实还算是一家非常小的公司，就是不是那么的有名。而且那个时候不叫字节，叫今日头条。所以当年你15年的时候是怎么想到要进头条这样的小公司的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "15年的时候，头条已经是这个行业里大家都知道没错。对，然后他很快就DAU就是超过很多。我没有去找这家公司，也是我在搜狐的时候，我当时好像是去上海旅游，休年假。然后字节的HR找到了我。当时我被吸引的完全是因为他这个机器推荐，这种接算法是很吸引我的。当时对我来讲，我之前在搜狐这种传统的门户网站没有接触过的，我觉得非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "可以问一下你当时的岗位是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:38",
      "text": "媒体合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "因为15年的时，所以你在搜狐也是这一块吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "没有，在搜狐是做市场。因为当时15年的时候，正是自己，因为它体量不断的变大，但它的版权有一个版权风波加入的时候，是来平息这波风波的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "那是一个大事件。因为如果互联网有记忆，读者听众们听众们还有印象的话，就大概十年前的时候，头条刚刚成立的时候，他因为抓取了很多的传统媒体的一些新闻和网站，所以遇到了很多的一些版权上的问题，那个时候我记得还有很多的传统媒体联合起来抵制这个公司，对吗？对，是。所以我们电视上都在放那种新闻，说是字节什么抄袭，说头条抄袭，一个抄袭就是滥用版权，乱七八糟，就是会被点名批评那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "所以当时做的工作就是熄火，然后重新建立合作，然后正式的把传统媒体以及他们旗下的自媒体矩阵拉进来。所以这是我当时主要做的工作。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "那很厉害。因为大家知道就是现在字节可能有很多业务，像是抖音和tiktok已经是公司最大的一个业务部门。包括现在还有发展到一些，比如说像是懂车帝就车的，还有房子的，还有像美那个醒图，还有轻颜这些是做美颜相机的。然后还有像豆包做的就是AI和人工智能的。就现在自己的业务其实非常的广泛，并且在民间它被称为是超级APP生产器。因为它的一个公司的生产方式，就是我如果找到一个领域切入，然后我就会马上上去做出一款可能在这个领域非常好的一个产品。比如说就是像形图，它其实现在做的也不错，青年也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:27",
      "text": "对anyways，他现在是一个非常多产品矩阵的一个公司。但它最开始的源头就是今日头条价一个产品。那这个产品它最开始遇到的一个最大的挫折，可能就是刚才爱丽丝讲的，他会在版权上遇到很多风波。所以我觉得你参与了一个非常重要的一个历程。就是我们在不断的往前推的时候，发现字节他最开始作为一个一个新闻的一个媒体平台，他会遇到的最大的一个挫折。对，所以我也能理解为什么你说你当时可能没有休假。因为确实那个时候大家可能都是比较忙碌，然后比较工作比较负荷比较大，然后可能大家都在急着救火，然后急着去把这个产品高速的发展起来的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "会发现你做的事情会很快的展现出一个结果。然后这个结果是你会看到他很快的推动了公司的一些成长跟甚至带了其他的附属产品。那个成就感是现在很多后续在做的工作中很难给我达到的那个高度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "公司如果越来越大之后，体量越来大之后，你能做的事情的其实就会越来越小。所以现在大家会去吐槽说在大公司拧螺丝钉，就是这个意思。你有时候就是改动一个icon然后改动一个文案。但是要经过层层的审批，你就会觉得你把生命和时间花在了非常没有意义的一些流程上面。然后这个线做出来之后，它其实也没完全没有给人们带来什么样的改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "对，但这就是选择。因为你那仍旧是即使在现在的这种情况下，即使现在对创业非常不友好的这个大环境下，仍旧有些人是在创业公司营销，有些人在star up。所以就是你还是可以选择去那种地方做成长。但是有些人还是青睐于做螺丝钉的这个安稳，就觉得可能这种安稳是别的地方我没办法带给你的。这也是我其实很不理解为什么很多人拥有了比如说海外的留学经历或是很好的一个教育背景。但是他甘愿于在一个大公司，在非常稳定的业务之上，做一个你刚才说的那种工作，觉得有点可惜了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:36",
      "text": "可能是我觉得我们的环境里面对容错率是比较低的。即使他在海外受过比较好的教育，或者是有过一些西式教育的背景。但是当他回到这个环境里的时候，或者他从小到大教育里面其实对容错率都很低。甚至比如说他考上名校，他申请到名校也是成功的一部分。那么他如果去创业公司，他就要忍受自己可能会失败的那些时刻，我觉得是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "其实普遍有一个说法是在早期的互联网公司里面有很多野鸡的人。然后有打引号的野鸡，然后会有很多千奇百怪的一些背景的人。但现在我们知道会网行业它其实同质化非常的明显，它招来的人的背景都是非常精英化的。然后他们的学科背景也更多是集中在信息、技术、计算机这一块领域的。但在更早之前，其实是一个更鱼龙，也不能说鱼龙混杂，我觉得是一个更生机勃勃，或者是一个更野生的一个状态。你有感受到你有感受到这点吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "我有感受到，并且我不觉得这是一种进步，因为其实是这样，为什么这样说？因为我觉得在这个工作的环境里或或这个氛围里，你只要能够deliver你的工作任务，就是OK这跟你的背景，跟你的这个教育程度，甚至你的出身是没有关系的。我在评估的时候不会考虑说，因为你的学校比另外一个学校的另外一个同学的学校排名靠前，所以你不管说什么都是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:08",
      "text": "同质化会带来一个什么问题？就是大家这个信息检方可能会非常一致，并且我觉得创业会少很多。对，没有该有的这些碰撞。再有就是你不接受这个多样化，就是你能怎么能理解你用户的多样化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "我对于就是现在很多人非常骄傲，自己身边的人都是同一类学校，或者是都是某些专业毕业的人而骄傲，感到非常的无聊。任何一个行业，他在开始的时候，这个新兴的行业，尤其是最早期他在最开始发展的时候，他非常需要这些人。因为只有这些人去敢于接受这个工作，以及去接受这个挑战。那后面明明是前人栽树，后人在乘凉。所以我觉得如果两个两类人相比的话，一定是前一类人最更值得夸赞。我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "觉得没错，而且我不知道其他岗位怎么样，我觉得对于产品经理这个岗位来说尤其如此。因为产品经理这个岗位它有一个很重要的部分是做用户调查。然后你需要理解用户的心理，你才能够去做一些需求和功能出来。你如何去理解就是不同一些不同的一些用户，首先你可能就需要有比较多的去看见你要看见不同的人群，所以你才能去共情到用户的心理，然后才能去做出可能是更好的一个产品出来。这个洞察其实需要你有一些不同的背景，如果背景都一样，大家看的东西都是会比较同类化的。只有不同的一些背景的人，包括不同的学科背景、成长背景或者是学历背景，你才能看到更多样化的一个用户的群像。你才能做出一个更可以说就是从功利角度来讲，就体量更大的产品。然后从不功利角度来讲，就做出一个可能更符合用户心理的一个产品。当时的时候你去到国际化业务，你会觉得和国内业务有什么区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "我刚开始去国际化业务的时候，我们当时在做的产品叫video video。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "我也是因为那个时候TT还很小，就tiktok还很小。然后bus video其实和t box一样是字节。他就今日头条这个产品的出海，它其实是在tiktok之前更早的一个出海的尝试。所以大家看到现在tiktok成功，它其实不是一蹴而就的，而是自己在之前会有更多的一些没有那么成功的产品的尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "你继续在bus video和toby，其实你可以理解为是它是纯换了语言，换了用户的同样产品。因为他把它它是新闻产品，对，是8z video，是它把里面的video全都捞出来之后，成了这个APP。就是从理论上来讲，它的用户获取逻辑跟它的产品设计逻辑跟今日头条这个APP是一模一样的，只不过做了一些海外的适配。是的，所以当时对我来讲，其实只是把一个产品的场景挪到了海外。我觉得这个业务它本身是没有区别。不同的话会感觉到就是因为当时16年的时候已经看数据看到今日头条这个APP它的增长率在下降，它已经不可挽回的在下降。这个时候你已经无法通过任何市场行为或者是拉新手段来弥补这个下降。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "你说16年的时候，国内版的今日头条就已经呈现出了数据上的下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "增长率的下降。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "增长率的下降，就它还是在增长，但是它放缓了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "可以这么理解吗？对对对，是的，就是它增长率在下降，所以。当时我知道这个信息的第一反就是一定要去国际化。国际化一定是下一个不管是从投入上跟人人员上，我觉得都会是非常大的一个占比的一个最快速的盘子。所以我就当时也其实也是在帮top bus跟boz video在做他日本的版权，所以就是我很顺势的就去了国际化。它产品本身是跟其他业务觉得没有什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "而且我觉得可能也是跟公司的整一个战略方向有关。因为自己这家公司在成立注疏的时候，我觉得张一鸣其实是非常崇洋媚外的这是一个打引号的褒义的夸奖。因为在那个时候，其实大家做互联网公司还是比较本土思维。但张一鸣他非常崇拜硅谷的一个思维，不光是从公司的管理方式，他是非常鼓励去中心化。就是360环评，还有这种评级的这种方式，不尊重平等的一些观念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "我们公司的管理的角度来讲，然后另外一方面从业务的方法论来讲的话，他其实非常崇拜数据驱动，他也崇拜算法推动的能力。然后这个是跟你当初选择自己这家公司的理念也是比较一致的。就是它是非常崇尚这种数据驱动的方式。然后这两个的话，它其实是非常偏硅谷的一些IT公司的一个做事的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:14",
      "text": "张一鸣以前也是在采访里可能有透露过，说他可能很早就是他在创办的时候，他就有想过出海这个事情。所以我不确定他是在哪个时间点想要去做出海，但我感觉好像根据以前对他的印象，好像是他是在非常可能非常早的时候就有想要去做出海，并且是大力去做就非常重的去做这个事情的。当时在做出海的时候，你们选的重要的几个国家是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:42",
      "text": "三个国家，日本、美国跟巴西。一个是从获客的成本考虑，比如像巴西，它的获客成本非常低。美国跟日本的话，它是用户的这个用户成熟度跟用户他的付费的意愿，跟市场的这盈利的潜力是比较高。所以最开始我们只选了这三个国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "你这样讲突然让我好像拉回了很古早的回忆。我甚至还记得日本BV的代号是1186。当时就是在做日本业务的时候，你也会经常出差去日本，对吗？对，非常经常，一个月有半个月在日本。那个时候你会有日本和日本的同事打交道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:24",
      "text": "最开始日本团队的话BD只有我跟另外一个女生也是中国女孩子。对，还有另外一个比较混血，然后其他都是中国人。最开始的时候，对先讲日本业务好了。日本业务首先是已知这个文化壁垒，并且已知会遇到可预见性的问题跟困难。因为它是纯纯新的一个市场，而且我们要从零开始做，再加上日本社会对他人的信赖度或者是对中国企业的信赖度很低，我们没想到这个困难可能会在已知的基础上再来个100倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "日本市场我们最开始接收到的信息就是我们的版权可能也受到挑战。在日本当时它有什么news跟其他的新闻的产品，包括传统媒体，比如说朝日，他有自己的新闻APP。所以本身是存在竞品以及存在竞品的版权都非常完美的一个状态。再一个就是用户他的审美，用户习惯，像注册环节的信息，他们对隐私的保护，这对我们也是一个挑战。再加上当时我们从来没有去过日本，所以对日本的市场反应，所有的这些市场的关系的处理都是一无所知，我觉得很难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "但我们还是找到了突破点，逐渐从数据上看出了反馈。就是我们首先确定日本用户是喜欢短视频的，是喜欢新闻里的短视频的产品。这件事情一旦拿到这个信号，我们就觉得可以继续埋头干，对其他的困难都可以再克服。再加上在当时的这个市场竞争格局中，是在日本是没有一款短视频的产品的。所以我们才立即把bus video的这个优先级排到了最高，我们觉得这个是非常有出路的。虽然用户在吐槽，但是他还是在用。就我们从数据本身来看，粘度还是可以。我们就继续加大力度，然后从不同的市场角度，节日的节点，一些推特的trending，去找一些突破点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "你这样的描述会让我有一种拓荒的感觉。现在这个年代，大家说出海都是非常常见的一个词了。因为国内的一个增长到了比较偏缓滞的阶段，大家自然而然就会把目光投向出海。但是我觉得在十年前那个阶段，其实是一片荒芜的状态。你没有任何前人的经验可以去参考，你也没有一个成功的产品可以去复制。你们很像那种哥伦布上了一个新大陆一样去拓荒，去自己完全是靠自己去摸索海外业务该怎么去做，怎么去理解一个和国内完全不一样的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "本身是这样的，就是本身确实是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "这样才好玩吗？你觉得那个时候会有什么好玩的事情？就举个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:17",
      "text": "怎么讲呢？我理解的好玩都是这个东西，或者是我们尝试了一个非常random的想法，最后这个东西在数据上呈现出了正增长，或者它呈现出了一个正的结果，这个对我来讲是好玩。在你的行业的同行人中，没有任何人做过的这个事情，这个事情本身就是绝对好玩。这个也是为什么我非常喜欢这段经历的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "你的评价好高，是非常喜欢这段经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "这段经历不仅是从物质上，因为后面我有在做一些公司，想出海做他们的咨询顾问。这个从经济角度，它对我来讲是非常重要的一段经历。然后再再从个人发展来讲，我如果能把一个产品从0，真的所谓的从0到1，整个公司都是懵懂的状态。最后把它带到50万、100万，这对我个人来讲是多么大的一个成就。我都怀疑以后互联网行业还有没有这样的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "我觉得很难的，就是从0到1做一个产品，这样机会太难得了。我一个朋友他是去同样那年校招过来的，他是做增长部门。我当时非常羡慕他，旁观着他的那种经历，自己亲身去到印度去，然后包括就是会有非常高密度的一个增长，在这增长中学到一个非常重要的非常多的一些东西，我觉得就是非常难得的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "一定是会在其他行业有新的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "对我觉得机会总是会有的，只是说在不同行业自身。比如说现在可能AIF都是一些新的机会，那可以聊一下，就是正好我们聊到这一块儿，你觉得就是你现在在从事的是web 3行业是吗？你觉得这是对你来说是一个新的机会吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:55",
      "text": "绝对是因为当时我从德国回国的时候，我在考虑职业发展的时候，我只瞄准了AIGC跟web三这两个我觉得是有发展潜力，且核心是非常靠近互联网公司的科技行业，还是非非常喜欢这种快节奏，有非常大的增长潜力的行业。所以我后面再看的机会，包括猎头过来聊，我都是说我只看这两个管道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "我之前听你的博客，我有一个非常深的触董事你说你在德国留学了两年半的时间毕业。其实对于德国留学来说，大家知道他毕业的难度非常高。所以硕士你的两年半毕业其实是非常快的一个时间点了。但是你在回国求职的时候，还是经常被HR问到说你为什么简历里空白了三年？你就觉得很不解，你就觉得我不是空白的这三年，我是我是留学了三年，而且我甚至是在德国这么高强度高难度地狱模式的地方留学。但HR他不care，他care只是说你有这三年没工作，只要是不工作，你不管是留学还是gap，还是做什么其他事情，可能对他来说都是一个空白。那你会觉得对于一些新兴行业，像web street和AI这两个赛道来说，它普遍对于求职者的门槛，也不是说门槛就是有没有这么严苛的要求吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "其实是这样，就是刚才你说的那个情况，它是不是存在在所有行业，就是在AI跟web 3也是一样的。因为很多尤其是AI它很多的这个老板其实都是互没错出来再创新，所以这个现象是非常普遍的。但是对我来讲这是刚好让我顺势可以筛选一下工作，就是我同时只能在一家公司工作，我当然要选最好的公司，就是我能够触及的最好的公司。如果有HR是这样的观念，就不把个人成长作为个人成长的这种观念来讲，这样公司我不去也罢，他本身就是一个双向选择，对我来讲这个是发生了，我当然会郁闷，但我也觉得刚好就是让我筛选一下这个公司，可以不用去聊了。像web three其实如果你看一下，其实现在包括自己他自己也有做web 3，他也做了meta司的相关公司，也在上海大厂都在做web 3或者做一些尝试。包括facebook，我觉得大家都知道它甚至改名都叫meta worse。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "在这种情况下，AI跟web 3的竞争其实还是更大的。因为我现在的感觉是我个人感觉不见得一定是事实。其实我现在个人感觉就是现在想去大厂的人是跟想去当年想进国企的人的心情是一样。他追求一种某种程度上的稳定。但你现在去AI或者去web 3，尤其是非常前沿的一些尝试的这种人我觉得可以理解为是他们是90年代想去互联网公司的。这个人我没有觉得在AI或者是在web三门槛会比在传统互联网公司或者新型互联网公司的这个门。要低还是那个原因，就是市场供求的关系。所以现在尤其是web，我觉得现在大家想去看一些好的机会，这个压力是蛮大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "那你会觉得就是当时回国的时候，你会觉得工作很不好找吗？或者是你觉得还是有蛮多机会的，就是你当时的感觉是怎么样的呢？在求职的这个过程中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "我觉得其实这样就是我当然觉得工作不好找，就是因为我要的工作不是就是一个工作而已，我要看这个公司他做的事情是不是我以前做过的，以及这个公司我的汇报的人，或者我在的这个团团队是不是我喜欢的，他们都是什么样的人，他们都想做什么样的事情，以及这个公司的产品是不是已经没有什么在发展的潜力，或者是他已经到了一个非常求稳的一个状态，这些才是我综合考虑。当然把这些future都加上之后，剩下的机会确实不多。再加上刻板印象来讲，我现在35岁，国内很多的机会基本就是已经又关门了，这种情况下加上我自己的要求，肯定我想要的工作不好找。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:03",
      "text": "你说到35岁，我突然想起来有一个段子，就是说互联网公司的人在35岁的时候都会被拆。因为会有很多的一些年龄歧视在里面，所以你当时会感受到，再加上你可能是一个女生，就是你当时会感觉到身为女性和35岁女性受到的性别歧视和年龄歧视的双重困扰吗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:29",
      "text": "我觉得这个是有的，但你说困扰不会。因为就像我刚才讲的，这对我来讲就是我来甄别这是一个什么样的公司跟什么样的团队。他如果是这样的对待女性跟不尊重女性的，比如说实际发展跟实际的业务能力本身，那其实我这样公司我也可以不用去，所以就是我没有被它困扰。但就是它是一个现实。即使我们作为老板，我们再去选的时候，某种程度上你也会被这个限制所左右，你也会稍微考虑一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "当然这个还有一个另外一个原因，就是你要看你是什么样的35岁。你是一个一直做替代性很高的工作到了35岁，还是你一直在找挑战，你一直在突破自己。你是在个人学习，你把终身学习当做一个真实的实践。这样的35岁，如果我作为老板，我要选的话，当然选后者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "很大程度上为什么会出现35岁？大家会觉得很多人会失去工作，或者是开始被排挤到一个非常边缘的岗位。就是因为你要看你是什么样的35岁。这也是我部分接受这个现实的原因。因为我身边确实有同事也好或同学也好，就是他们的个人成长在大学毕业那一刻就停止了。所以你说他35岁跟45岁他没有任何区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "再说回到公司招聘，它是一个商业行为，就是商业行为。我不会为情谊什么忠诚来买单，我是看你的业务能力跟你的学习能力，如果是大学毕业就停止成长的人，那我为什么要还要为你单独付出来这多出来的这个预算？这是一个现实，就是我们是必须要接受的。对他会在到35岁或40岁的时候，他会向你迎来。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "我觉得你的这一段非常的鼓舞人。因为我们普遍听到的说法，不管是说女性在工作中面临的一些性别歧视也好，还是到了一定年纪之后遇到年龄的歧视也好，这种可能会有一种束缚在我们身上，有点像紧箍咒。所以我们很害怕我们身为女性，然后我们到了一定年纪之后就要被全世界抛弃的感觉。但是从你的这一番叙述里面，会更多的感觉到真正决定你能够去做什么事情，能够要做什么的一个还是自己想要成为什么样的人，以及在这过程中你付出了怎样的努力，你是否在一直保持着向上和前进，而不是在原地踏步。就是人的主观能动性还是非常高的。但是你如果努力都不做，只是去抱怨那些客观，抱怨一些自己的一些标签的话，那别人也只会把你当做标签来对待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "这不是我为各个公司或雇主开脱，大家也真的要反思一下，你是不是真的35岁的时候比你25岁的时候更优秀。这是有一个巨大的question mark，很多人不去想这个事情，很多人就会说，对，为什么35岁我的竞争力就下降？就是你也要考虑这件事。你可以真的反思一下，你是不是真的比十年前的你更优秀的。还是你只是做重复的事情，只不过你做了十年而已。但是这十年未必能让你更快的完成你的工作，或者是能让你有更多的insights。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "说到这里我也很好奇，就是你会经常问自己这个问题吗？就是你会阶段性的去回顾25岁，自己35岁，自己28岁，然后32 30的这样一个阶段去回顾和反思吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "我一年有两次非常严肃的自我反思，六月底跟12月底这两次的反思，我可能会做一周的时间来评估，我是不是达到了我上一年对今年的一个要求。因为我其实每年年底是这样，会就12个月，每个月他有这个财务的要求，就是跟健身的要求，跟学习新事情的要求。我会做一个这样的一个文档。每个月比如财务我会做一些记录，到我刚才说一年有两次的大的反思的时间，就会我会非常长时间的坐在那文档前来考虑我这半年做的怎么样。首先我会第一个问自己问题，就是你喜不喜欢这半年的，你自己先不从任何数据考虑，就一种感觉你喜不喜欢，然后才会说我为什么喜欢我为什么不喜欢。然后再从数据一个月1个月的来看，比如这六个月我是在增长，还是我是在下降，还是我是在平就是发生了什么，这有什么心态的变化。以及在六月底的时候，我会做一个评估，我下半年的计划是不是还是按照我之前的那个年度计划再走，还是说我要重新更改它一下，就让他更快，还是让他更慢。所以我是一年有两次这种深度的自我观察和自我反省。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "其实刚才听你的这一个深度复盘和反省，会感觉到你的价值排序里面其实喜不喜欢是第一位的对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "我会问自己一个非常大概的这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "所以你一定要做一定会在做你自己喜欢的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:38",
      "text": "不一定是做事情，就是我一定要非常喜欢自己，或者是对自己磁场的再次验证。就比如说你刚认识一个人，你跟他约在咖啡厅，他一进门你看到他的第一瞬间，你对他是有一个大概的评估的。这个评估是我刚才说的那个。你喜不喜欢这半年的自己？我会静下来想这半年有哪些高光时刻，以及这些高光时刻是我想要的吗？还是哪些是一些幸运的意外，或者是有些是没有在我会有这种先排查一下这样的这样过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "感觉上好像第一步是一种非常直觉性的判断，我是否喜欢自现在的自己，过去半年的自己，是一种非常直观性，就像走进咖啡店看到第一个人的第一直觉一样。但是后面又是比较偏理性的一个剖析，就是我做的我为什么喜欢，为什么不喜欢我做了什么事情让我喜欢等等。所以它就是一个偏感性和理性的一个复盘和分析，对吗？对，我有两个问题比较好奇。第一个是在通过这半年的复盘里面，你有总结和归纳出哪些事情或者是哪些因素能让你更喜欢现在的自己成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "这个是对我来讲非常重要。还有情绪的稳定成长。比如说刚才我们说的收入也好，跟你某些爱好跟在做的事情上的进步。还有一种感受就是我有没有对自己好，我有没有抽出时间来跟自己相处，以及认真的观察自己想要什么。这个想要什么可能未必是一个实际的物质，它可能是一种感觉。就比如说我想要跟家人多相处，如果我意识到，我就会增加他的比例更大一些。或者是我想要跟男朋友相时间更多，我想要跟他一起挑战一些什么事情，这些就是会是非常重要的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "第二个问题是因为现在是7月28号，可能离离你上次做完过去半年的年终总结，半年总结可能也才过去不久。那在过去半年里面，你觉得你自己可能比较大的一些成长，或者比较喜欢的高光时刻，能和我们一起分享一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "可以。当时在自我反省的时候，第一件事想到就是工作有了突破性。因为我现在在的这个公司可以理解为是初创的一些阶段，我们过了0到1这个阶段，对这个是有一个新的突破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "是的，第二件事很开心的就是这半年我是怎么折腾。比如这半年从迪拜回到北京，然后又去美国转了一圈，然后又去欧洲一下，然后又回到。不管是居住位置在哪，就是我都有坚持平均一天或两天一次普拉提。第三件事就是陪伴家人。跟在跟我男朋友远距离的这种关系中，我们相处时间都相较于去年提高了很多。这都是我非常喜欢的。还有一件事情，我最近发现的这个我也非常开心，就是我发现了我具备了一个新的能力。就是不管我搬到哪，我能很快的能在那个新的环境中把居住环境布置成我喜欢的样子，以及我会在这里面找到乐趣，这个是我一个新的发现，这个是完全意外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "我感觉听你说起来的话，好像第一个因为是关于职场的，第一个可能是偏你在做的事情有了一些成长，会让你感到很快开心。然后第二个是规律运动，开心。对，第二个是规律运动，就不管你去哪都能一周一次的普拉提规律运动会让你可能会有更多的生活的掌控感。这个也是我们说过了可能非常常见的一个说法，然后在你身上也得到了体现。然后第三个是一个人际支持网络。因为不管是你的爱人还是你的家人，你花了更多的时间跟他陪伴，就会得到更多情感上的支持和流动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "然后第四个是一种我觉得是一种有点像韧性或者叫做适应性的一个东西。就是你不管肉身在哪里，因为你经常会变动各种坐标和位置。但是你不管到了哪里，你都有拥有一个能把自己周围的小环境给布置的更能让你感觉到舒服的一个环境。然后会让人觉得有一种有一句古有一句古话不叫做此心安处是吾乡。然后会觉得你不管在哪，你都能把心安在那里，就是有一种非常强大内核的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "可以这么讲，是在北京下着雨的雨夜，这一期节目就到这儿了，我们还有下一期，希望大家保持关注秋咪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "喂，哔哔哔，警草，今天我还没被抓。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位分享者探讨了个人职业发展、跨文化交流与生活经验。其中一人曾在字节跳动工作，讲述了从16年到17年在国际化业务部门的经历，分享了对工作环境和文化的观察。另一位则从字节跳动离职，讨论了追求工作与生活平衡的决定，以及在德国留学和工作的体验。她们深入交流了职业发展的不同阶段、职场中遇到的性别和年龄歧视，以及如何在变化中找到个人成长与幸福的方法。同时，分享者还提及了自我反省过程的重要性，如何评估个人成长并选择适合自己的生活方式，展现了深刻的职业与生活哲思。",
    "qa_pairs": [
      {
        "question": "你之前在国际化部门是哪一年呢？",
        "answer": "我在国际化部门是16年，离开的时间是17年年底。",
        "time": "00:02:42"
      },
      {
        "question": "当时你是通过校招进入字节跳动的吗？",
        "answer": "是的，我是通过18年四月份的校招进来的。",
        "time": "00:02:49"
      },
      {
        "question": "对于字节跳动国际化业务的招聘门槛，你有什么看法？",
        "answer": "现在字节跳动的招聘门槛非常高，而在18年的时候，虽然也有松动空间，但相比现在还是有所降低。国际化业务更倾向于招聘有国际化背景的人才，比如有海外留学经历或者从小在海外环境成长的ABC人群。",
        "time": "00:03:38"
      },
      {
        "question": "17年你在国际化的工作体验和氛围如何？你再次回流到字节跳动时，发现工作氛围有什么变化吗？",
        "answer": "在17年刚毕业的时候，工作氛围非常自由且积极。同事们会很随性地请假去旅行，例如为了参加一场音乐会而集体休假，并且乐于分享这些个人兴趣爱好的安排，这让我感受到了一个非常人性化和宽松的工作环境。回流后发现，之前很多关于个人兴趣爱好的飞书群聊已经消失，取而代之的是炒股群、买房群、副业群等，大家都在讨论如何赚钱。这种变化不仅是我个人的感受，也是外部环境的影响。而在我们那个年代，员工数量较少，大家更注重职业发展和项目推进，休假并不是普遍的优先选择。",
        "time": "00:04:18"
      },
      {
        "question": "在拼多多做用户增长的那段时间工作压力大吗？",
        "answer": "是的，那段时间工作非常累，一周工作六天，每天最晚11点钟下班，工作节奏高强度且工作环境压抑。",
        "time": "00:08:40"
      },
      {
        "question": "您在离职后在职场上有哪些竞争优势？",
        "answer": "离职后，我在市场上很抢手。第一份工作在字节做内容和国际化产品经理，第二份工作在电商做用户增长产品经理，拥有电商和社区经验，以及良好的工作经历，这些叠加起来让我在市场上非常具有竞争力，年薪水平远超同龄人。",
        "time": "00:09:13"
      },
      {
        "question": "当初在众多选择中，您最看重的两点是什么？",
        "answer": "当时我最想要的是双休日和海外工作机会。考虑到新公司开始实行双休制，并且有机会去海外工作，比如出差或长期base在其他国家参与业务发展。",
        "time": "00:10:00"
      },
      {
        "question": "除了这两点，还有哪些考虑因素促使您选择那家公司？",
        "answer": "在高强度工作之余仍能保持高效创作的能力，并且大厂相对稳定的特性，能让我在业余时间有更多的探索空间。",
        "time": "00:11:09"
      },
      {
        "question": "回流之后的情况是否达到预期？",
        "answer": "没有达到预期，回顾起来认为那不是一个非常正确的选择，实际情况并未按照想象的方向发展。",
        "time": "00:12:13"
      },
      {
        "question": "能否分享一下您在2015年为何选择加入头条这样一家小公司？",
        "answer": "当时头条虽然已经是一个知名公司，但DAU增长迅速。我在搜狐工作时，头条的HR主动找到了我，吸引我的是他们基于算法的推荐机制，这与我当时在搜狐的传统门户网站工作有很大不同。",
        "time": "00:13:01"
      },
      {
        "question": "当时您在搜狐的岗位是什么？",
        "answer": "当时在搜狐负责媒体合作方面的工作，加入头条是为了平息版权风波并重新建立与传统媒体的合作关系。",
        "time": "00:13:42"
      },
      {
        "question": "在大公司工作时，为什么有些人选择做“螺丝钉”安稳的工作，而不是在创业公司寻求成长？",
        "answer": "这是因为大公司环境下的工作流程较为繁琐，改动小处可能需要经过层层审批，导致个人成就感较低。而创业公司能提供更大的成长空间和更多实质性的改变机会。尽管如此，仍有人出于对稳定性和现有教育背景的考虑，选择在大公司做相对安稳但创新空间有限的工作。",
        "time": "00:16:57"
      },
      {
        "question": "是否存在早期互联网公司中人员背景更加多元的现象？",
        "answer": "是的，早期的互联网公司确实存在更多样化的背景人群，包括非传统路径进入行业的“野鸡”人才。而现在行业趋于同质化，招聘的人才背景更精英化，主要集中在信息、技术、计算机等领域。",
        "time": "00:18:03"
      },
      {
        "question": "同质化对行业环境带来了哪些问题？",
        "answer": "同质化会导致信息获取方式和观点趋于一致，减少不同视角的碰撞，不利于行业的创新和发展。同时，它不接纳多样性，难以理解和满足用户多样化的需求。",
        "time": "00:19:08"
      },
      {
        "question": "产品经理岗位在多元化背景下的重要性体现在哪里？",
        "answer": "产品经理在做用户调查和理解用户心理时，需要具备共情不同用户的能力，这需要丰富的背景见识和对不同人群的观察。只有拥有不同背景的产品经理才能洞察到更多样化的用户群像，从而设计出更符合用户心理的产品。",
        "time": "00:20:01"
      },
      {
        "question": "国际化业务与国内业务在产品设计上的区别是什么？",
        "answer": "国际化业务在产品设计上与国内业务并无本质区别，例如video video作为字节跳动出海尝试的一款产品，其产品逻辑和设计与今日头条相似，主要差异在于语言适应性和针对海外市场的用户获取策略。不过，在面对国内版产品增长率放缓的情况下，国际化业务成为了公司战略中一个重要的、快速发展的板块。",
        "time": "00:21:37"
      },
      {
        "question": "在你们公司中，管理理念和业务方法论是如何体现数据驱动和算法推动的？",
        "answer": "我们公司非常崇尚数据驱动和算法推动的方式，这与我当初选择这家公司的理念一致。这种做法类似于硅谷的一些IT公司所采用的做事方式。",
        "time": "00:23:51"
      },
      {
        "question": "张一鸣在创办公司早期是否有做出海的计划？当时选择出海的几个重点国家是哪些？",
        "answer": "据我了解，张一鸣可能很早就有了出海的想法，并且很早就开始大力投入去做这件事。我们选择了日本、美国和巴西这三个国家。从获客成本考虑，巴西较低；而美国和日本拥有用户成熟度高、付费意愿强以及市场盈利潜力大的特点，所以最初我们只选择了这三个国家。",
        "time": "00:24:14"
      },
      {
        "question": "在日本开展业务时，你们是否经常去日本并与当地同事打交道？在日本业务上，你们是如何找到突破点并取得成功的？",
        "answer": "是的，我经常去日本，一个月中有半个月时间在日本与日本同事打交道，以应对日本市场的挑战和文化壁垒。我们首先发现日本用户喜欢短视频产品，即使面临版权、审美习惯等困难，通过数据反馈验证了市场需求，从而确定了短视频产品的优先级，并不断从不同市场角度寻找突破点。",
        "time": "00:25:04"
      },
      {
        "question": "在日本市场面临了哪些主要挑战？",
        "answer": "日本市场面临版权挑战、用户审美习惯不同（例如对隐私保护的要求）、市场竞争激烈（没有短视频产品），以及对新入市场的不信任等问题。",
        "time": "00:25:58"
      },
      {
        "question": "十年前出海市场的状态是怎样的？",
        "answer": "十年前出海市场处于一片荒芜的状态，没有前人经验可以参考，也没有成功产品可复制，就像哥伦布发现新大陆一样去拓荒，完全靠自己摸索海外业务和理解不同国内市场。",
        "time": "00:27:30"
      },
      {
        "question": "在那个阶段有什么好玩的事情吗？",
        "answer": "好玩的事情就是尝试非常random的想法并在数据上看到正增长或取得正结果。能够做一些行业内未曾尝试过的事情，对我而言非常有趣且有价值。",
        "time": "00:28:17"
      },
      {
        "question": "您是否认为从0到1做一个产品的机会很珍贵？",
        "answer": "非常珍贵，从0到1做一个产品，对我个人来说是巨大的成就和难得的机会。",
        "time": "00:28:45"
      },
      {
        "question": "您现在从事的web 3行业是否是一个新的机会？",
        "answer": "我非常看好web 3和AIGC这两个行业，它们具有发展潜力且靠近互联网核心，是我寻求职业发展的首选方向。",
        "time": "00:29:55"
      },
      {
        "question": "德国留学三年，回国求职时为何HR会关注这三年空白期？",
        "answer": "HR通常只关注求职者的空白工作经历，不论是否因留学、gap等原因造成的，只要存在未工作的时段，都可能被视为空白期。",
        "time": "00:30:24"
      },
      {
        "question": "在求职过程中，你是否觉得工作不好找？",
        "answer": "我觉得工作不好找，因为我找工作不只是找一个工作，而是要综合考虑公司所做的事情、汇报对象及团队情况、产品发展潜力等因素。由于年龄、性别歧视以及市场需求的影响，合适的岗位确实不多。",
        "time": "00:33:21"
      },
      {
        "question": "当时你是否感受到作为35岁女性遭受的性别歧视和年龄歧视的双重困扰？",
        "answer": "我确实感受到了这种现实存在的歧视，但并没有被困扰。我选择的是那些尊重女性并重视能力的公司和团队，即使在招聘过程中，我也能理解并接受这个作为商业行为的现实。",
        "time": "00:34:29"
      },
      {
        "question": "对于35岁职场人的现状，你是如何看待的？",
        "answer": "我认为35岁职场人的处境很大程度上取决于个人成长的状态。如果你一直在寻求挑战、突破自我并保持学习，那么作为雇主会更倾向于选择这样的你。而有些人如果停滞在大学毕业时的状态，那么到了35岁仍会面临被淘汰的风险。",
        "time": "00:35:23"
      },
      {
        "question": "商业角度上如何看待公司招聘35岁职场人的问题？",
        "answer": "从商业角度看，公司不会因情谊或忠诚而支付额外费用，而是关注求职者的业务能力和学习能力。如果求职者在大学毕业后的成长不足，那么公司可能不会为这额外的预算买单。",
        "time": "00:35:50"
      },
      {
        "question": "对于年龄带来的挑战，你是否有过反思？",
        "answer": "是的，我鼓励大家去反思自己是否真的在35岁时比25岁时更优秀。很多人没有深入思考这个问题，就认为年龄增长导致竞争力下降，实际上应该审视自己是否在十年间有实质性的成长和提升。",
        "time": "00:37:13"
      },
      {
        "question": "你一年中有哪两次非常严肃的自我反思时间，是如何进行的？",
        "answer": "我一年中有两次深度自我反思，分别在六月底和12月底。我会花一周时间来评估自己是否达到了上一年对今年的要求。我会制定一个年度计划，每个月设定财务、健身和学习新事物等目标，并记录数据。在半年末，我会通过文档回顾这六个月的进展，首先问自己是否喜欢这半年的自己，然后从数据上分析增长、下降或持平的情况以及心态变化。最后，我会根据评估结果决定下半年是否沿用原有计划或作出调整。",
        "time": "00:37:59"
      },
      {
        "question": "在你的价值排序中，喜不喜欢自己是否是第一位？",
        "answer": "是的，在我的价值排序中，是否喜欢自己是重要的。我会通过直觉性的判断和理性剖析的方式，反思过去半年自己的成长与变化。",
        "time": "00:39:21"
      },
      {
        "question": "在半年复盘中，你总结出哪些因素或事情能让你更喜欢现在的自己？",
        "answer": "我更喜欢现在的自己，是因为工作取得了突破性进展；情绪稳定且有所成长，包括收入、爱好进步以及抽出时间与自己相处，认真观察自己的需求。例如，增加与家人相处的时间，调整生活状态以满足内心想要的感觉。",
        "time": "00:40:48"
      },
      {
        "question": "在过去半年里，有哪些你自己认为比较大的成长或高光时刻可以分享一下吗？",
        "answer": "高光时刻包括：职场上工作取得突破；频繁旅行中坚持规律运动，如每周一次普拉提；陪伴家人时间增加，特别是在远距离恋爱关系中与男朋友相处更佳；发现自己能迅速适应新环境并布置得让自己感到舒适，找到乐趣，有种“此心安处是吾乡”的感觉。",
        "time": "00:42:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "爱丽丝与Mandy的职业发展对话",
        "summary": "爱丽丝和Mandy分享了他们在职业道路上的经历，包括在字节跳动的工作经验、对德国留学和工作的看法，以及对行业新趋势的见解。爱丽丝曾就职于字节跳动的国际化部门，后辞职并涉足Web 3产品开发。Mandy与爱丽丝就国际化业务的精英化倾向、工作环境的变化，以及校招标准的提高进行了深入讨论。他们共同的背景和经历使得这次交流格外有价值。"
      },
      {
        "time": "00:04:18",
        "title": "职场氛围变迁与个人成长压力",
        "summary": "对话内容涉及了职场氛围随时间的变化，以及员工如何随着环境的改变而调整自己的生活和工作态度。最初，公司氛围较为自由，员工可以轻松请假去追求个人兴趣，如参加音乐会。随着时间的推移，职场环境变得更为紧张，原本的兴趣爱好群聊转变为关注经济利益的群组，反映出外部环境和员工心态的变化。这种变迁不仅体现了公司规模扩张带来的影响，也折射出员工在面对生活和社会压力时的适应和调整。"
      },
      {
        "time": "00:08:11",
        "title": "职场选择与个人成长的反思",
        "summary": "对话内容涉及个人在职场中寻求双休、海外工作机会以及体验不同生活方式的决策过程。分享者起初因追求双休和海外工作机会而做出职业转换，考虑到大公司能提供稳定性和更多的个人发展机会。然而，由于疫情和上海封城等意外事件，原先的计划并未如愿实现，最终导致对最初选择的反思，认为虽然选择时的考虑正确，但结果与预期不符。"
      },
      {
        "time": "00:12:28",
        "title": "字节跳动早期员工分享加入头条及公司发展历程",
        "summary": "在疫情期间，许多人的生活被改变，不确定性增加。2015年，字节跳动（当时称为今日头条）还是一家小型但迅速崛起的公司，吸引了不少人才。一位曾在搜狐工作的员工，因对机器推荐算法的浓厚兴趣而被字节跳动吸引，并加入公司，负责媒体合作，帮助解决版权风波等关键问题，见证了字节跳动从一个新闻媒体平台成长为拥有多个业务部门的大型公司。字节跳动的快速发展和多元化产品矩阵，使得它被誉为超级APP生产器。"
      },
      {
        "time": "00:16:14",
        "title": "大公司与创业公司的选择与成长",
        "summary": "在大公司工作，个体贡献可能显得微小且经过繁琐的审批过程，导致成就感降低。相比之下，创业公司能让人体验到快速的成果和成长，尽管面临更大的风险和不确定性。许多人选择留在大公司，寻求稳定，即便这意味着做“螺丝钉”式的工作。这种现象可能与教育背景和对失败的容忍度有关。早期互联网行业吸纳了各种背景的人才，呈现出生机勃勃的状态，而现今行业趋向同质化，可能减少了创新和对多样性的理解。"
      },
      {
        "time": "00:20:01",
        "title": "产品经理在用户洞察和国际化业务中的角色",
        "summary": "产品经理岗位特别强调对用户调查和心理理解的重要性，这要求产品经理能够看见并共情不同人群，从而设计出符合用户需求和心理的产品。在国际化业务方面，以video video（字节跳动的产品尝试之一）为例，展示了尽管产品设计逻辑与国内版本相同，但通过海外适配和版权处理，能够应对国内增长放缓的挑战。"
      },
      {
        "time": "00:23:17",
        "title": "张一鸣的国际化战略与公司管理理念",
        "summary": "张一鸣在创立公司时深受硅谷思维影响，推崇去中心化管理和数据驱动的业务方法，这在当时较为本土化的互联网行业中显得独树一帜。他非常早就有了国际化（出海）的构想，并选择了日本、美国和巴西作为重点扩展的国家，考虑因素包括获客成本、用户成熟度和市场的盈利潜力。"
      },
      {
        "time": "00:25:03",
        "title": "拓展日本市场的挑战与成就",
        "summary": "讨论集中在一位业务发展人员在开拓日本市场时遇到的挑战和取得的成就。最初，面对文化壁垒、信任度低以及版权挑战等难题，团队凭借对日本用户喜好的洞察，尤其是对短视频内容的偏好，逐步克服困难。尽管市场竞争激烈，团队通过不断试验和调整，从数据反馈中找到突破点，最终实现了产品从零到一百万用户的增长。这段经历不仅对个人成长至关重要，也为后续出海业务提供了宝贵的经验。"
      },
      {
        "time": "00:29:36",
        "title": "转行经历与新兴行业洞察",
        "summary": "对话内容涉及个人从德国留学回国后转行到Web 3行业，认为这是一个新的机会和发展潜力巨大的行业。讨论中还提到了对德国留学的误解以及HR对简历空白的不理解。进一步探讨了新兴行业如AI和Web 3对求职者的吸引力，以及这些行业中存在的机遇与挑战，和大厂与新兴行业之间的选择。"
      },
      {
        "time": "00:33:08",
        "title": "35岁职场女性的挑战与自我成长",
        "summary": "对话者分享了关于回国后求职的经历，强调了在寻找工作时不仅关注职位本身，更注重公司文化、团队氛围及个人成长空间。她提到，作为35岁的女性，在职场中面临着性别和年龄的双重歧视，但通过不断提升自我、保持学习和挑战，仍然可以找到适合自己的机会。她也指出，个人的态度和努力决定了能否在职场中持续进步，强调了个人主观能动性的重要性。"
      },
      {
        "time": "00:37:45",
        "title": "深度自我反省与成长规划",
        "summary": "讨论者分享了自己每年进行两次严肃自我反思的做法，分别在六月底和十二月底，用一周时间评估过去半年是否达到年初设定的财务、健身和学习目标。他强调首先需要问自己是否喜欢这半年的自己，再从数据上分析进步或退步，以及心态的变化。通过这种方式，调整下半年的计划，确保与年度目标一致或进行适当调整。此外，讨论者也提到了通过复盘发现自己喜欢的因素和情绪稳定成长的重要性，以及如何更好地对待自己和实现个人愿望。"
      },
      {
        "time": "00:41:27",
        "title": "个人成长与生活探索的半年总结",
        "summary": "在过去的半年里，个人经历了显著的成长和变化。首先，在职场上实现了突破，帮助所在初创公司从零到一的阶段迈进。其次，通过旅行和改变居住地的方式，体验了不同文化，并保持了规律的普拉提运动，提升了生活的掌控感。此外，更加注重与家人和伴侣的相处时间，深化了情感联系。最后，发现自己具有快速适应新环境的能力，无论身处何地都能快速营造出让自己感到舒适的居住空间，展现了强大的内在力量。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在字节工作过"
                },
                {
                  "children": [],
                  "content": "目前是余生皆假期的主播"
                },
                {
                  "children": [],
                  "content": "曾受经济学院采访"
                },
                {
                  "children": [],
                  "content": "与11等电台节目合作"
                }
              ],
              "content": "爱丽丝"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "之前在字节国际化工作"
                },
                {
                  "children": [],
                  "content": "辞职后涉猎Web 3产品"
                },
                {
                  "children": [],
                  "content": "计划去德国发展"
                }
              ],
              "content": "Mandy"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从0到1的项目经历"
                },
                {
                  "children": [],
                  "content": "突破与挑战"
                },
                {
                  "children": [],
                  "content": "个人成长与自我反思"
                }
              ],
              "content": "职业发展"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "日本市场开拓的挑战与策略"
                },
                {
                  "children": [],
                  "content": "巴西和美国市场的用户特性"
                }
              ],
              "content": "对国际化业务的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场潜力与机遇"
                },
                {
                  "children": [],
                  "content": "对未来行业发展的预测"
                }
              ],
              "content": "对Web 3和AI的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "稳定性与成长性的权衡"
                },
                {
                  "children": [],
                  "content": "个人价值和兴趣的追求"
                }
              ],
              "content": "对大厂与创业公司的选择"
            }
          ],
          "content": "行业见解与预测"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定期进行自我审视"
                },
                {
                  "children": [],
                  "content": "目标设定与回顾"
                }
              ],
              "content": "自我反思与成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "追求有意义的工作"
                },
                {
                  "children": [],
                  "content": "注重个人喜好和兴趣"
                }
              ],
              "content": "生活与工作的平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对不断变化环境的适应"
                },
                {
                  "children": [],
                  "content": "保持开放和积极的生活态度"
                }
              ],
              "content": "对未来的展望"
            }
          ],
          "content": "生活态度与哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从国际化视角看业务发展"
                },
                {
                  "children": [],
                  "content": "适应不同文化与市场"
                }
              ],
              "content": "工作中的挑战与应对"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对变化的生活环境的适应策略"
                },
                {
                  "children": [],
                  "content": "维持个人习惯与健康"
                }
              ],
              "content": "生活中的变化与适应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何有效管理时间和压力"
                },
                {
                  "children": [],
                  "content": "保持个人成长与职业发展的平衡"
                }
              ],
              "content": "职场与生活的平衡技巧"
            }
          ],
          "content": "具体实践与经验分享"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}