{
  "pid": "65bb55f6513a776b57dedb32",
  "eid": "660ecce7c891c06e73542ba9",
  "title": "05.是莎士比亚发明了李诞吗？",
  "task_id": "47z39vd5rydm9edg",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，我是李诞。因为我最近第一次看过潜伏，然后觉得里面那吴站长角色很好。圆圆就说要不要聊一聊你长期以来喜欢的影视这种虚构角色都什么样的，或者说你觉得什么样的角色是好角色，结果聊来聊去又聊了很多电影和电视剧的区别，什么导演不知道剪出来什么样，就是瞎聊味儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "我们今天聊的其实就是说你这些年最喜欢的一些角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "我之前跟仲卿录那个火线的节目的时候，其实是聊到过。我就很喜欢这种现实主义都市题材的影视作品里的那种有温度的现实主义者和有幽默感的保守主义者，或者说狡猾的好人。我就比较喜欢这样的角色，或者你可以说他是一个坏的不彻底的坏人，或者说非相当狡猾的好人，或者是很勇敢的很懦弱的人，或者说很真诚的很虚伪的人。就大概这几种这种说法，他就充满矛盾的这种人物其实一说你都知道，就是很多影视作品里都有这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "我最近一次感受到这个人物就是潜伏。我第一次看潜伏真的是时间太多了不工作时间太多了。我没看过潜伏，我觉得我太喜欢这个武站长了。但潜伏这个电视剧我觉得剧本非常好，相当好，很扎实。它的题材，它的拍摄手法和故事就让我一次次的想到卡萨布兰卡。那个电影也是谍战，然后也是不仅很单一，但是讨论的是相当大的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "卡萨布兰卡就是说当时二战在北非这个地方的德国的势力也已经很强硬了。但是当地好像是我我不太记得了，是意大利的政府的殖民，还是说是法国的类似于伪军的那种殖民，因为法国也已经被占领了，但是好像就投靠了德国那些法监们的，当地管理卡萨布兰卡的所谓的警长。德军对他还是不是敌对的感觉，他应该是附属于德军的，就有那么个警长的角色，他肯定是个坏人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "你要这样说的话，那个时候最宝贵的就是通行证。好多人都聚集在卡萨布兰卡等着跑到美国去。然后这个机票全部都是通行证，都是这个警长拿着的。所以他就会拿这个去收好处，收钱，甚至去要求人家出卖女色这种在那个电影里，主人公就会破坏他的这些行动。反正到了那个电影的最后就发现他还是个好，他最后还是把那个法国地下抵抗组织的那领袖放走了，就男二号，然后男一号和他牵着手又回到了卡萨布兰卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "我看那个潜伏就会想吴站长就有点像这个人我不了解潜伏的这个创作背景。我感觉这个编剧或者导演主创团队一定是看过卡萨兰卡，而且挺受影响。因为他也写谍战，他写的是天津，但也是那种盘根错节的，他没太表现各地势力，因为已经是抗日结束了，就已经是解放战争了。就是很有限的布景，就那么几个办公室和家来回拍拍拍。其实讲的是非常大的一个历史背景的故事，就很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "然后这个吴站长，你就看到一个这样的吴站长是他们叫什么？军统保密局的天津情报站的站长，应该就是个坏人。但是经常看到他会觉得，首先是觉得他很幽默，他那些台词都特别好，特别逗。但如果允许特别的抛开历史去做的话，我觉得也能写成一个像卡萨布兰卡里的警长那种，那其实相当于漫画的出演。最后是给了他一个做好人的机会，但是潜伏这个历史背景就是49年已经没机会了，他除非当时就变好，不然就很难再变好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "没有机会当好人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "他已经没有机会了。但是我就说是潜伏这个历史背景决定的那如果是抗日战争，有可能他还是有机会，我就说还是在讨论这个虚构的创作人物，我就说这个人物的创作，你就能感觉到他是一个特别有温度的现实主义者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "那你是咋看出来他还有好人的潜质呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "就你看他喜欢的东西，也就是叫古玩字画，然后没有什么特别强硬的那种政治抱负。像潜伏里那个李涯，就是一个特别强的那种或者他的那种理想，就特别忠于他们那个体系的那种特务。感觉这个吴站长他就是想上个班儿，他就是想他就是打工打着打着打到这个地步了。但是可能年轻时候也有理想，因为能看得出来，有一些时候或者他谈起过去的时候，他这个人物小传一定是相当扎实的。他其实台词也不多，但就是那种就那么几句台词你就能听出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "比如说孙红雷那个角色，就余则成这个角色，有时候会管他叫老师。他说我记得我年轻的时候还说大概意思忘了，大概就是说做我们情报工作，就是同时是什么，同时要黑什么什么，也要白什么什么。大概说了几句，然后突然这个站长就说了一句，我年轻的时候还很喜欢哲学，你知道就是你明白吗？就是他这么几句话，你就能感觉到这个人物小传相当扎实。这个人物在我理解里就是这个站长年轻的时候应该也是很有家国情怀，理想的那种。后来你说他他肯定对自己的选择也很无语。他最后其实在那个电视剧里他已经表达了，他感觉自己就是上了一艘沉船，而且也不是很认同这些东西，就是这么个人物角色。我觉得他在塑造的时候，肯定是说，这个人就是一个生在战争年代就混成这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "他如果和平年代应该就是个想打个工而已。那你看这种的时候，你就觉得他很有幽默感，看那些台词都特别好玩写的，而且潜伏那里的人物都弄得挺好的。还有一个就是就余则成，后来有个邻居就说话有点结结巴。你说这两条黄金哪一根儿是高尚，哪一根是是是龌龊的？那个就是非常极端的现实主义者，就没有温度了，也不幽默了，就是让人害怕了，就认钱，说情报理想什么都是可以交易的那最后下场也很惨，就活该就死掉了。我就说这个无战场的角色会让人看到有共鸣。就是我们这个现代社会里的人就知道，因为你大部分时候就会是这样的，没有那么激烈的环境里的时候，你看他也不是很愿意涉足这些要杀人，给人上刑什么，就这些感觉好像还有点底线。或者就是这个剧本创作的时候，就刻意让这个人物回避了这些场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "我觉得这个剧作是很厉害的，就为了保持这个人物的完整性。你说在历史的真实里，一个这样的站长能不杀人？他肯定也是非常残忍的残杀那个滥杀无辜的肯定是。但他是为了剧作，就像卡萨布兰卡一样，为了剧作，你是看不到那个警察特别邪恶那一面的。你要考虑到历史的真相，那肯定有超级邪恶的。但你就看这一个切片的时候，在这个剧本里，这个人物我觉得很可爱，很有共鸣，觉得他还挺幽默，黑白没那么分明的人物。所以就是我觉得这人物塑造的很好，就不聊历史的那肯定是不可能有这么浪漫的东西，在历史的这这是相当残酷的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "但就只说这种人物，我就很喜欢在这种现代题材的影视作品里出现的这样的人物。他是那种反派那一边儿的。如果是正派这一边儿就不是这样的了，就更加的让人容易理解。你像反派那边说回火线的话，那类似于stringer bell也是个这样的人物，火献给那个毒枭集团的二把手，他其实也是一个这样的，就是把日子过好的，干什么？但是没办法，那就很残忍，他最后就变成一个很邪恶的人，最后也就挂掉了。我是想起来了，如果是在正面的谱系里去找这样的人，还是更加好找一点儿，或者说更让人容易理解一点。葛优的很多角色都是这样，就是一个充满瑕疵的现实主义者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "就小市民的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "很多人会说小市民，就很多人会说这个小人物小市民。但我觉得这种底色在王侯将相身上其实也是有你也是能分清的。他到底是不是一个模糊的这种很有温度的一个现实主义者？那你不太好去呈现的话，你拍这些小人物你就容易看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "葛优很多时候都是什么贫嘴张大民，那个张大民很多时候都是他怎么样的把这个生活凑合下去就过下去。他是小人物，是他没权利，你看起来就亲切，也就跟你更像你就更亲切。但你像我刚举个例说潜伏这个吴站长，其实他就稍微的透露一点，如果有权利的话就更可贵，尤其他还是个反派，对吧？如果是一个正派正面角色也一样的正面角色，如果有权利的时候，他怎么处理他这个东西，他怎么去维持他的那个秩序，处理起来是让人觉得很好。确实这个很难拍，或者说更小人物的更代表的那个谁呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "Better cos里的saw就是这样的，但他也是个反派，那你容易在反派身上看到这种东西。但Better cos l最好的我觉得就是那个结局嘛，它整部剧那么精彩，一个一个瑕疵如此严重的好人，一个现实主义者，一个人格几乎泯灭的现实主义者。最后编剧是非常温柔啊。我觉得这个编剧的剧本写的太好了，就是一完全只能是这样结局的结局。但是被他写的让你觉得还是让人觉得很受触动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "就一个这样的人物，最后选择完全放弃了他的那个他这么多年修成的法律的这个武器技巧，得来的好处利益全部要判个八十多年，在监狱里关着当救赎。就是一个这样的人怎么能完成救赎？就觉得这样的人物很打动你。我会觉得所有这一类人就是更接近于人，他就更复杂，它更复杂更接近于我们最多的时候能接触到的人。然后这些人我也觉得可能更加是这个社会的稳定力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "就一样的，就是全世界都是这样，就是这样的人在现代社会，古代社会是另一种东西，就是现代社会我们这些所谓的自由人，所谓的可以做自由选择的市民，可以选择一种生活，过一种日子，然后维持一种生计，甚至被许诺你可以追求一种梦想，你有没有去追求那个梦想？你最后跟自己的梦想是怎么妥协的？最后完全没有梦想了，你跟这个生活是怎么妥协的？甚至生活都困难的时候，你跟生存是怎么妥协的？你又怎么去面对处理这个金钱，然后又去处理你的欲望、情感、家庭。你去看这些的时候，很多时候它就是一种妥协、无奈、现实主义。但是就是在他短暂的一些幽默和表达宽容或者表达勇敢的那个时候，就是那个人性的非常微弱的那一点儿，你就会觉得，为什么觉得现代社会还是挺好的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "我一直还是觉得现代社会这个世界虽然就是我一直觉得这个现代世界对的部分是比错的部分多的，但是错的部分是很扎眼的，错的部分永远是相当扎眼，大家都很容易看到他那个扎眼，还不是容易看到他还真的会让你疼痛，就是刺痛不恰当。这个鞋是非常舒服的那里面就是一个三颗石子，你就能感觉到那三颗石子确实很让你不舒服，但这个鞋还是维持了你能走过的这个基本的。我就觉得现在社会相当好。可能我说的这种人物，这种角色，或者这些编剧创作者们有意无意想表达的这些故事里，这些东西是那个鞋底，会让你觉得还行，看着看着。这是为什么就大家在一种盲动之中，追求之中，一种不知道自己无聊、痛苦、烦闷，所谓的什么拜金，就各种所谓的负面的时候，你会觉得他其实过的就是相当有正面意义的行动。比如说贫嘴张大民就是去克服他的不可知的这些痛苦，贫穷家庭关系，有房子里有棵树什么，你看这些人觉得是挺好的，当然希望他们日子能过得更好一点，或者其实也就是希望你自己日子能过得更好一点，能不能不要总是面对这些事情。确实他会给你很强的这种感受，但我这些年电视剧看的也少，我不太清楚现在还拍不拍这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "我也不太知道。但是我最近的一个感受就是有时候一个结尾，你就觉得这个结尾特别好。不一定是他这个结尾是一个所有人都团圆或者干嘛的结尾，而是你突然觉得这里面的人都没有那么坏。对我就在想是不是人害怕的，也不是说你的生命到达一个多么糟糕的境遇，而是这个世界上一点善良都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:17",
      "text": "对我最近在看一个英剧，它原来的一个艺名叫万物伟大又渺小。他就是讲一个英国的小城镇，里面有很多牛羊之类的。主人公他是个兽医，他就在那个地方给那些动物治病。治病的过程中你会觉得这些人很善良，他整个的画面其实是暗的。就是你也不觉得那个地方是一个多么繁荣的城市，而且那边的牛和马它如果生了病非常大的时候，你需要开枪把他弄死的，它其实是一个非常残酷的一个世界。但是因为那个兽医他在治疗的时候，他会因为一只羊快死了，他会觉得他死的时候太痛苦，给他打了一个麻药。看到这些东西你会觉得好温馨。这个可能就是你说的在这个社会里面，那艘比较你舒适的一个大的现代社会的一个鞋。鞋的底色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "它就是有个东西。还是有一个相当强大的恻隐之心结成的网。人动恻隐之心是很难的。因为大家一聊到现在社会都说一切都是向钱看，人和人都是假的。我社恐我拒绝社交，我讨厌人，然后人和人悲欢并不相通。把日子过好就好了，还有就是有钱就好了，然后一定要爱自己什么的。就是说出来经常你听到都是这些声音，但你是有良心的。我不知道这跟受教育程度，还是其实还是说这个现代社会的真正的博弈的真相，就这个社会运转的真相，是要求我们给这个社会兜底的，似乎就是这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "恻隐之心它很微薄，但是很细，但最后会结成一个巨大的网，我觉得就是这样的。当然你可以用什么都有解释。那个博弈论，什么市场经济、理性人假设，什么行为主义，什么，又各种玩具，当然有一大堆的解释，但显然社会科学好玩，就是这些都有解释力，但是你也不知道哪个是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "我们今天讨论影视剧，我只是说一个看影视剧的时候的感受，结合自己的亲身感受，就是人献给那些邪恶的、黑暗的、可怕的、自私的、欲望的东西。他最后就会被这么一个恻隐之心的网给你兜住，好像每天都感觉要断了，就这个网你感觉每天都是不行了，明天试试这个世界就又要毁灭了是吧？每天都觉得毁灭，要不是不是毁灭了，每天然后怎么股票就这样，怎么那边又打仗了，美国人怎么这样，怎么感觉就是怎么感觉天天我的感受就是每天睡觉的时候一想，好像还是会被一个这样的网兜起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "对，而且虽然它很细，但是它的力量非常强大，非常强，而且很坚韧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:06",
      "text": "对，这个玉体也很好，蜘蛛丝就是这样的，她就是非常强韧，你看起来好像你离远了都看不见的一个东西，但他就是很坚韧。我觉得这个是现代社会里有这个东西，我可能是非常浪漫化的想象了，我认为这个是来自于人的恻隐之心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "这个说法就很王阳明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "然后你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "恻隐之心他不在你想象之中，就是你看到一个小孩儿掉到井里面，你第一反应就是害怕，想要救他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:36",
      "text": "我觉得这社会就是被这个兜住的。它当然有什么社保制度，有你看到的这一切，把基础设施，建设公序良俗什么。但最后的那个底就是作为你的人，你的心里有一个东西叫恻隐之心。所以你才会想这个社会是不是应该怎么回事？怎么怎么还会有拐卖儿童的事情发生，对吧？你才会对就是我觉得那些都是这样建立起来的，我觉得是她就是有一个这样很强韧的，而且我认为在现代社会它发挥的很好，他不太依赖于那么几个人，或者说要很好的运气。我是现代社会经济发展，大家都有钱，大家日子过得怎么样，还不是说好吧，多烦闷多累。他最后就是有一个这样的东西在那里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "对我上次是跟别人谁聊天来着，我就突然说，我说罪与罚里面突然有一种王阳明的那种感觉。就是虽然他杀了人，他一直不停的给自己洗脑，说我杀了他是应该的，因为我做了应该的做的事，但是他心里面就知道杀人是不对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "当然了，罪罚是太经典的犯罪心理，它其实是相当都市的，那是很现代的。当然有一派文学理论的批评，我很喜欢的听众，原谅我学艺不精。你如果你能知道的话，最好评论区给我补充一下。我很喜欢很多说法，但是我就是不太记得这些门派的，我也不是专业学这个，就有一个文艺理论，说像伟大如托斯托夫斯基或者莎士比亚这样的作家，划时代的作家，就有一些人物在他写作之前，在这个社会中是不存在的。我有这个很强的感觉，就是我去读莎士比亚，有福斯塔夫的那些剧本的时候，我就非常强烈地感觉到我这个人，我作为一个人，李诞这个人应该是被莎士比亚发明出来的。就是他先发明了一个叫福斯塔夫的人，这么一代一代传到现在就有一个叫李诞的人，就是大家是有样学样这么过来的。当然这种发明你说的玄妙一点，就是大家去那个文本里是这样，然后活成这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "还有一种其实就是已经在那个时代隐隐抬头的一种心理取向和人生选择，被这种伟大的天才非常提前和敏锐地捕捉到了。他凝结成了一个虚构人物之后，可能这些人也没有读过。确实在这个时代的前进过程中，像斯塔夫这样的人就迅速的就出现了，但他是相当负面的。对酒鬼，然后是一个很虚无的人，就是玩就好了，吃喝玩乐就要喝足够多的白葡萄酒。我印象很深，但我也不知道为什么他买奶奶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:23",
      "text": "然后还很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "幽默，酒鬼幽默，然后有点虚无。但是招人喜欢他，就活在王子、贵族身边，这些人都很喜欢他，像一个弄臣。在古代的时候，这种叫弄尘，但你明明能感觉到这个是个现代的人物，这个弄成不一样。所以我就读莎士比亚那些剧读到它的时候就觉得特亲切又很难受。你也不希望自己是个坏人，我能明显的感觉到我身上有些东西是从那儿来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "但是你没看之前你也是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "所以我就说这个文艺理论，就是一种解释的通我一种解释就是说原来我这种人格是在现代中，或者你用最不会出错的说法，就是像李诞这种有一些人物特色，在历史上可能最早是被一个叫莎士比亚的人写出来的。他是总结的，他是预见的，还是他凭空捏造的，然后大家去模仿的这是完全无法考证和一个很好玩的事情了。大家可以就想着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "玩的是你这么说，好像确实之前的作品里面没太出现这类人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "他很现代，大家为什么老说什么？人文主义、文艺复兴、启蒙运动，大家好多时候混在一起说。但是在文艺创作上，一个比较简单的说法就是到底是不是一个现代人？这个人如果出现在上海大街上，你会不会觉得相当突兀？如果没有相当突兀的话，那可能那就是现代的那就这个作者就是一个在写现代人的作者了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "刚说的就是说这个伟大作家其实托斯托维夫斯基也是这样的，就是像罪罚这个杀人犯这兄弟就是有文艺理论或者这个精神分析的人，尤其是搞精神分析哲学的，他特别喜欢从这个经典小说里去拿人物去搞心理学的什么，因为那个人物很典型，去批评或者去展开讨论。那确实是我就听到过一种说法，就是说其实伟大作家就发明了一很多人，那也有可能确实在托斯托夫斯基写作这种人之前，精神分裂症没有这么普遍，或者说现代式的精神分裂症就是在那个时候开始。这种理性的疯狂，就是你刚刚说的，他会找理由说我是正当的，我是应当的。而且这个人物就是相当理性的疯狂，他认为我这样才是能跟拿破仑一样，我才是这个世界的征服者，我才是拥有这个世界的人我这个杀人不是一个一斧子砍伤一个人抢钱，我是一种哲学上的胜利，我是一种人格意志上的张扬。这不是后来学者推断的这是驼自己就写出来，白纸黑字写在那儿的，就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "所以后面好了，在这个发明的意义上，你说尼采是不是被佗发明出来的？我就会觉得尼采就是一个被佗发明出来的人，那可能还是那个意思，就是他可能就或者说是坨是像先知式的作家。他预见到了在不久的未来就会有大量这样的人出现。而这样的人一出现，也不是很巧，应该简直是命中注定似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:25",
      "text": "读到了柁之后就说，怎么会这样驼呢？在他的作品里不止一次写到一个情节，就是他很不能理解人为什么要拿鞭子抽马的眼睛。这个情节特别爱写，至少我就看到过两次了，他就很痛苦。他也写那个人在看到以后去抱住那个马，不许人去抽那个马的眼睛。尼采这个人最后是怎么疯的呢？他最后就是有一天在大街上看到有人拿鞭子抽马的眼睛，然后尼采就上去拥抱住这个马说你不要再抽我的兄弟姐妹了，然后尼采就疯了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "好浪漫的故事对神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "不神奇呢？就是你说他确实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:02",
      "text": "像一个小说人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:04",
      "text": "你觉得他是像不像坨发明出来的人？就是他确实有一个人另一个文化名人在佐证这件寓言式的事情，就会让你觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "它是一种视角，它确实也有佐证的素材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "就很有力量。我会觉得难道不是这样吗？然后我再想想我跟那个福斯坦福什么的，我就觉得哎也不是我。那你其实能看到很多，就是很多很多的现代人在采用福斯塔夫那样的活法。但我其实是很努力的克服，或者说我也不认为我有那么的虚无主义，我只是爱喝酒爱幽默而已。我还是相当现实主义的一个喜欢做点事情的人我就说你确实有一些特质这种感觉来这说远了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:49",
      "text": "就是刚说那也没远，因为我们聊的就是角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "对小时候角色和现代社会人物的关系说不清的。那你说现在是一个什么那个谁的那个坎贝尔，千面英雄都已经变成了一个仿佛成功学的书，或者说经管类畅销书被推荐了。是不是？乔布斯是我们号称很喜欢，卢卡斯很喜欢，反正就是很多成功人士都号称很喜欢坎贝尔那套东西，就什么英雄之旅那套东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "那是一套什么样的东西呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:20",
      "text": "就是他对人类神话的模式的研究，意思就提出了一种人类神话的模板。就是所有的故事都是这么写的，大概就是英雄成长在故乡，然后英雄离开故乡出发了，中间还有个打怪练级，就说要拜师学艺什么的。最后英雄学成归来，然后又重新怎么样，就有一个这么循环的一个叙事结构，都能套在这里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "然后这确实也影响世界，也合理。你就是有一个叙事的自我，你有时候就是要用语言来把自己的人生再理一遍的。无论是在脑海里还是跟人讲述的时候，那你很有可能你在讲述的过程中，你的语言，你的这个叙述模式就不自觉的去适应了我们人类古已有之的这种叙述的故事的模式。那你也很容易就去适应了陀和莎翁这样的模式。当然你有可能没有读过陀，你也可能没读过沙，但是他为什么是大师呢？就是你可以没有读过，但是现如今你看到的所有影视剧作，所有文化产品的所有创作者，都是他们的徒子徒孙。徒孙徒子徒子徒孙就是你一定受他们的影响，是这是无法摆脱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "是我之前看了一个文学理论也是这样说的。他说你就算没有读这本书，但是这本书的评论，它影响了世界上所有的生活趣事。一个中国人他虽然不读论语，但是他就是在受儒家的思想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:44",
      "text": "你怎么可能对中国人太好理解了。你可能不读论语，但文娱那你一说出来就这不大白话，说你孔子这就孔子了，说啥呢？你怎么你说的话好像也没什么特别，那是因为你从小就是你在水里游泳，你觉得水不特别吗？那那水你没水是什么？对吧？那水怎么会不特别呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "我很喜欢那个作家王朔，就经常批评孔子，说他一顿大实话。我依然认为孔子的那些话，哪怕在如今你冷静下来想想还是相当的智慧。然后你如果能更冷静一点，你想想他是在什么时候说这些话的时候，你就知道他是圣人是有原因的，当然他在历史中被利用成什么样，那是另外的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "不说真的哲学的这些事儿，就说这些虚构作品，文学作品创造出的人角色，它就是渗透式的浸润。或者你就这样了，你会忽然感觉到有一天突然看到自己就说你读书或者什么，你就会突然发现看电视看电影它涉及社会风向，涉及时尚。但是它也涉及一些相当的古而坚硬的这种人之为人的东西。尤其是一些写剧本的人物的时候，这人物可不是说灵感，说一拍脑门说我今天就想就像这个剧作人物，他都是讨论出来的，尤其是为了卖票的那些，他还真的是很认真的想研究说典型人物有没有代表性的，能激起人共鸣的这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "玩的不好就是讨好式的，或者那种大喊大叫似的，让你过干瘾的那种，但也都有那就比较暗。那些人物，但你总是能看到优秀的创作者，他就会写出一些很微妙的人物来，就是能在这个人身上感到复杂的程度，好像这个人很喜欢，然后你能看到你自己，你还能想很多。就是看影视剧，我不是跟你说我不爱看电影，越来越想可能电影里的人物就很难复杂，我就有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "所以所有的角色类型，你喜欢的类型就是复杂的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "首先最前提我还是喜欢复杂的人，前提上在创作里头喜欢看这种复杂的东西，那你说我会引起共鸣的就不是喜爱了。就是说让我觉得这样挺好，我也希望能这样就不错了。如果社会上也都是这样的就好挺不错的。就是这样的人，就是狡猾的好人。你说我喜好，但这种人物不太好写的。稍微写过一点，就是纪晓岚，济公要过干瘾，你知道吧？是，其实那个人物就不复杂，就写的相当简单，但是很过瘾。行侠仗义，智斗贪官的阿凡提。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "这很多很寓言类人物。你刚才说电影里面的人物不复杂是怎么回事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:49",
      "text": "我就经常会感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:50",
      "text": "是它的容量不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "挺复杂的问题。但我觉得首先电影好像它不是为了人物服务，它还是为了视觉。我觉得电影是相当视觉的艺术，或者说创作者的追求这些顶级导演风尚，就是这些导演到底是在追求什么？就是视觉加观念。但视觉还是在前面，我觉得这是这个艺术形式的本质决定，大家会追求，你完全没有想到还可以这样看世界的视觉，这是第一位的。如果这个东西已经做不太出来了，就开始整点别的，就是观念。我能说谁呢？好累，我特别不愿意讨论这个，其实就是这个因为这是个坑，你是永远没有办法照顾到所有人的情绪的。是就随便我就说我自己前者的话大导演就结合的相当好了，比如库布里克这种，查科夫斯基就是首先说我这样看到世界，或者说我还能这样看世界，原来世界是这样的世界，他总是在这个里面搞你的大脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "但我依然觉得电影它作为一个大众艺术启发类的起头的话，确实还是要从视觉上是最重要。然后引申是这种观念，因为观念改变你的视角，看这个电影你会有那种刺激的感觉。然后我觉得什么故事主题人物都是为视觉和观念服务的。当然电影拍着拍着呢，量大了以后，成本也低了，或者怎么样的时候，很多时候也不是这种原教旨主义式的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:21",
      "text": "它有的时候确实就是一个要讲人的故事的，也有有时候就是一种杂文式的，都有就要批判一个事情的都有啊。超级精妙的故事就更多了，就是给你来一个你就没有想到还能这么讲故事的这种，也有就叙事的那种。也很好看，我没有说这个不好看，但我就觉得它不是特别为了人物服务。讲人物对人物的其实在传统里就是小说长篇小说。长篇电视剧就继承长篇小说的这个能力，拍的好的电视剧就是很好看。他那些人物的塑造也不比历史上我们读那些文学名著差的很多都非常好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "以前或者这么说，就是电影它的出发点是要惊人的，是要视觉奇观也好，还是观念的奇观，还是一个机关，一个技巧的故事。它是让你大爽特爽，大受震撼的，也很好，因为我们确实很爽。但你年纪增大的，就是他能玩的花招就玩的，你看过吗？就是魔术，你看过，你知道魔术怎么变的，你也不会再被魔术震撼到了。还有就是这些年我也觉得它确实没什么太多的更新颖的东西了出现了。但小时候或者电视剧，我觉得它还不是一个追求奇观，追求让你大为震撼的电视剧。它还是要叙事，要讲一个人，讲一个故事，讲一个角色，让你有代入感或者是陪伴感。好像屋子里多了很多朋友，或者说原来这是我或者可以学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:59",
      "text": "人物传记的话有所得对吧？其实好莱坞电影特别爱拍人物传记，但是又不知道，反正我看起来它都像一种好的不多，他都是有那种辉格史观的那种东西。辉格史观的就是一种历史观，就是说一个人物反正有时候觉得他那个叙事有一种必然性，就觉得这个人物失败了或者成功了。拍的时候好像他前面走的每一步都是为了走向这个结局一样，但是真的是这样吗？这个不是这样，他他他充满了超级多的偶然性，尤其一个人内容复杂性对吧？我就不爱看他们那些，就从这些年就没太看到特别多的好的电影，让你觉得那样的就已经挖过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "早年间已经挖够了，就是好了太多了，就是一挖来挖去的就挖够了。现在再让你大受震撼太难了。说到大受震撼就很容易想起你我就很佩服他。我觉得他真的是一个很原教主义的导演，就真的是一个这样的导演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "艾克勒导演就是什么？就是大家都叫导演。但我认为很多导演跟电影导演没什么关系的，他只不过他这个工种叫director。但李安他就是一个the电影导演，他干的就是原教旨主义的电影导演要干的事情，他就是想不停的让你大受震撼。然后他有时候是他有时候会相当失败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "我觉得他很厉害。因为之前不是有一个什么叫什么比利林恩的中场战士，他当时不是就说什么4K什么，我就记得当时他说那个枪打到身上，那个血出来像雾一样。他一开始这样说，我就一直在等他那个物后来真的出来的时候，就是你明明知道了，但是出来的时候还是吓你一跳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "对，就是这种导演我都是要买票去看的那你说好不好看呢？也不是都好看，但就很感动。我就觉得这个人他真的对这个事他有这种热情，他就是想让你大受震撼。但是我还是真的相当尊重他，我觉得他真的是，而且这个人你看他反弹，看他那些状态，这个人其实是很好的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:12",
      "text": "但我觉得李安敢于不停的进去一直拍新的东西，是因为他失败过。他以前不是做家庭主妇的时候，你就会觉得他好像觉得失败对她来说不是丢脸的，他就无所谓了。我失败就失败。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:27",
      "text": "我爱怎么拍怎么拍，这是世界上有一个这样的人。但你说你回头想到像昆汀这样的人，你就很生气。就是他好像没有这种不会有这样的包袱，失败，开不了这些东西。为什么每一步都那么好看呢？我不知道就真的有天才，不知道看那个电影你很难定义他在干嘛，但我觉得他每一部都是奇观，就是我去看就都是大手指喊的说怎么他还有但我就很不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "喜欢他的电影，我就会觉得有一种很烦躁的感觉，他就是很烦躁。姜文也是这种，我看着书我也不知道怎么虽然他讲的故事不是一个非常暴躁的故事，但是你从他的画面里面就感觉他有一种喷薄而出的暴躁。对对对，这种暴躁就很难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "昆汀或者说爽片，就是你能能爽到什么地步呢？其实你是爽不过昆汀的，太过分了，怎么能这样了？篡改历史，可以这样吗？他就是可以这样，他还要再拍一部，反正我也很期待，还是很喜欢。她说这个电影和电视剧，它就是我就看看电影，很难让人再有那种受震撼的感觉。而且很多电影的商业片，就是你这行干久了，或者你时间长了，早就是这种看的时候心里就得打点儿。差不多了，该那什么了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "我知道了。行，启程转合这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "应该哭了吗？是是是，我该哭了吗？看看表是我该哭了吗？该哭了。行，那我觉得这就失败了。我觉得作为导演来说，你就失败了，你应该是麻醉我的，你是巫师，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "看电影是相当宗教的一种，我为啥也不爱进电影院了？我觉得你们这些巫师的水平已经大幅度的下跌了，其实已经污不到我了。当然我这说话有点没良心了，就是因为其实是前辈巫师们的。你看多了，你对这些新巫师已经免疫了，但确实他们的水平也有限了。当然这其实也是个悲剧，就是你如果一辈子都喜欢看魔术，其实是相当幸福的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "我有一阵子特别不爱看电影，因为我觉得他们套路我都懂了，就自以为懂了。直到有一天我就想，算了，我抛开这些，我今天就要看。然后当时看了一个什么片我忘了，反正结局非常大团圆，非常朴素。但是我就在那地方哭，我就觉得电影就应该这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "就是应该这样的，但很难，他能做到的其实都很少。就是我这种我也不是故意的，其实我是非常不愿意去猜剧情什么，但是他拍的太明显了，就是不用拍了。而且如今就更过分，就有人统计过说一个电影可能一部电影里的4分之1或者5分之1的内容，在上映之前你都能在抖音上看到的。他们为了宣发你能怪我吗？哥几个，你们这帮变戏法的上海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "先揭秘了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "先把斗篷反过来抖一遍，说快来看看吧，哥姐叔叔、大爷阿姨别这样好吗？就是我觉得你们这样也，当然大家有票房压力了，但是为什么要这样？对我当然我也觉得那可能就是如今的媒体环境，它就是对电影这门艺术提出的考验和对观众的考验。他就是不一样，人也不是那么容易被骗了。这个骗人的也不自信了，骗人的也就直播卖票了，就是过来看我这导演不容易，什么，这是我弟弟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:08",
      "text": "不好意思，银河携手的朋友们不好意思。这个也可以说的，因为我还给李飞我发了微信，我不知道这个博客上线的时候，银河携手还有没有拍片，也挺不容易。我就看到他们这种宣发，我就跟李飞说，我说挺好，你们可以这么，反正就是为了卖票，也不丢人。咱们赚钱，咱能不能都整点儿，你们那本来就会狗驼子啥的都整点，让这票房好点儿。但我看看排片，这也挺不以人的意志为转移的。估计博客上的时候就可能王国版已经出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "我跟李飞说，李飞说你还看呢？我说有枪版的时候发给我，李飞说，我们这电影估计够呛有枪。我也还是很幽默，如果能看到大家还是支持一下。应该说回来，你一方面作为一个观众，你有这种难过或者说不满足。但你作为你知道这个行当背后一些事，你又觉得那还能怎么样呢？你对他们批评你能做的更好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "好像我也不能做的更好，对吧？就只能就说说吧，就是只能是很无奈的大家一起好吧，就这么过，还能咋的？说回来就是电视剧反而觉得确实很多很精彩的电视剧，去年不是繁华，也还是很漫长，季节就是很好啊。他依然会让你觉得还能有这样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "怎么还如此的老派。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "而且哪来的钱呢？就是怎么有人投资这样的东西来会你会这样。但后来一打听说，好像上半场期节目是他们还居然在经济上好像还是可以成立的那就很开心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:56",
      "text": "那可能接下来会更好的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "对，那大家就去拍电视剧呗，也没有必要拍电影。这电视剧你也不怕剧透，电视剧你也不是特别怕，告诉你这不是个戏法。因为电视剧就感觉就是更加的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "尤其是他是在家里面看的，他是跟你的生活场景是连在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "他就是一个本源的这个艺术门类的本源的。出发的时候，就还是那句话，麦克卢汉那个媒介及信息，你是什么屏幕，你是什么场景，你是什么心境，你是坐车来的还是没穿裤子，突然点开了就完全不一样。就是你对接受起来你这种艺术在你的根基的接受程度上，你的那个就不一样了。当然他现在很多电影你也不去电影院看了，但你对他的期待和你那个原始的想象就不是这样的。你可是个电影，你可就会有这种，那咋办呢？只能说不好意思了是吧？大家都很难过。对这件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "事咱们说那个角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:59",
      "text": "类型正面人物，你刚才说的很正面人物，比如说三体里的大使，那个警察，他就是一个现实主义者，相当狡猾，手法也相当的，其实有时候是有点争议的手法，但是相当有温度。大使在三体里，在前期简直是个中流砥柱式的角色。然后我也觉得这种聪明的就是狡猾的好人，聪明的好人，有温度的这种现实主义者会妥协。但是其实不妥协的这些现实主义者其实就是中流砥柱。就是说的那个网那大石只不过是相当的写的，他这根线很粗，他就是已经好厉害，这个有点像个英雄人物的那样的，所以你看起来就会让你很受震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "对，所以刚才我们也说这个好人他是狡猾的，你也会觉得很安心，因为你觉得他是好人。但是有一些正直的恶人就挺吓人，就不会有任何网托住你。他觉得自己没做什么坏事，他就是觉得我就是按部就班，我也没有什么感情，但是我就做了坏事，他甚至也不觉得自己坏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:07",
      "text": "对对对，那这种作品也有，这种时代变迁里的时候能看到，可能盲井里也有，这种痛苦的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "都不太你都不太记得，就是你记得的只是人性的闪光点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "这个痛苦的电影看完就尽快忘掉，这太难受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "那你自己平时看这些类型的角色的时候，你是喜欢复杂的人，但是你会偏向于好人，就是说复杂的好人和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "复杂的那当然了你还是更喜欢。但你要是能把一个坏人写的非常有魅力，那也是本事。就是一个反派有魅力，那是也是相当吸引人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "但是我仔细观察了一下，反派写的有魅力就是让他突然正派一下，你很难是真的一个纯坏的东西让它变好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:51",
      "text": "我看到过一些纯坏的，但是非常吸引人的就是小丑。但不是这个小丑，就是这个比较近的这个小丑就是专门拍小丑。那个小丑里那个小丑是我不太喜欢的小丑，因为他那个恶意，他那个坏都有根据了。她是被人欺负了，就是一直被人欺负，一直被人欺负，然后那个小丑等于是报复社会，就是也行，但我就觉得特别破坏我以前特别喜爱的那个纯恶的那个小丑，就那个小丑那种纯恶的那种吸引人。他是对这个世界的秩序不满，他是对这一切不满，他觉得这一切荒唐、可笑、滑稽。然后我要证明你们所有人都是坏人，只不过我率先表现出来了，那个就很诱人，因为会让你扪心自问一下，你真的那么好吗？对你觉得我好像也没那么好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "他是引出别人的恶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "然后他自己确实有魅力，因为他没有动机，他不是为了自己，这种恶人是才有魅力，他肯定不是为了钱，这么俗的东西，他根本就不是为了自己。然后很多好莱坞的反派都是弄的那种什么为了环保什么什么，那个灭霸是为了宇宙人口平衡什么。我真是吐了，就是这干嘛？这反正好吧，这也都是一些很经典的坏人形象，这些都涉及社会思潮了，就什么环保、科学，大家这种反思，都会塑造一些。但是小丑那种恶意就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "就天真的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:18",
      "text": "纯洁天真的恶是很吸引人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:22",
      "text": "他的恻隐之心是恶恶纯恶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "但你真的冷静下来，你会发现，好像你是为了什么？他就是为什么要那么认真，他就可能他就问你一句，就是你为什么要那么严肃呢？干嘛？就是这个很吸引人，让你觉得太帅了。但是我觉得后来那个小丑太难看了，尤其他把她那个笑，小丑那个笑是最有魅力的。我觉得以前的那个笑就无端端的就突然大笑，然后就觉得你们这些人都太可笑了，就是那种笑，你们还不如知道自己可笑，然后我自己我更可笑，我最可笑，就是那种让觉得很有感染力。但是他现在晚间的那个小丑电影里，那个小丑他是什么得了一种病，就是他要哭的时候他就开始笑，好像是什么什么什么综合症，他就开始一笑，就是他控制不了情绪要哭什么的。哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "但是你刚才说纯恶的时候，我还是吓了，就是你心里面会毛骨悚然的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "当然你我只是说影视作品里的魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "你只是说他有魅力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "并你现实生活中看到第一刻你就要报警了，那那肯定是非常可怕的那绝对要马上跑远然后报警了。但只是说在影视作品，你隔着屏幕而且他是漫画人物，他最早他甚至都不是一个人类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:47",
      "text": "他是个漫画人物。对，漫画里面的人写反派的时候容易写这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "他是个漫画人物就无所谓，所以他有那种纯恶太吸引人，他让你觉得好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "我们说喜欢角色的时候，一般是你想成为这样的，或者是你缺失的部分。你有没有说你有一种特别喜欢的人，是因为你想成为这样的人我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "就是大学刚毕业那会儿看火线，火线是一部讲美国巴尔的摩那个城市给犯罪的黑帮贩毒的人和一帮警察的斗智斗勇的故事。在第一季里有这么个角色，这个人好像叫less，我早忘了他叫啥，是个黑人老哥。然后就第一季里的男主人公是一个超级理想主义者的外壳。他认为这个城市的这些毒枭太难治理了，怎么总抓进去就被放出来抓进去他他太痛苦了。然后他想尽一切办法，用了很多手段，就不是那么符合程序的手段，成立了这么一个专案组，就是可以监听电视剧，叫了贝尔翻译过来火线。他就成立了这么一个专案组，通过监听的方式来去抓这些毒贩，足够的留存证据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:56",
      "text": "然后这个时候，慢慢就出现了一个人，因为这个警察系统相当腐败，没有人愿意拨款，没有人愿意让他们去做这些事情。就是办公室是个地下室，发来的人都是老弱病残。其中一个老人就是一个黑人，戴个老花镜就坐那儿用手一直一直叼木质家具。你一看就是一个颓了，这个哥们儿就颓了，干不了警察工作了。但是随着这个剧情深入，你发现他是最专业、最认真，最想把这些人抓起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "最后他透露他其实是早年间，他说他在年轻的时候像这个男主人公一样，也是动用程序，然后跟这个体系做斗争，最后被发配到一个非常冷门的，好像就是看仓库。他从一个刑警边去看仓库，他每次提到这个日期都要很难过的说人们说你看了13年仓库，他说还有四个月，他记得很清楚，他很痛苦，但是他终于有了这个机会，能做一些true detective的工作的，真正的警察的工作，他又很认真的投入。但他就是非常云淡风轻，她不会去强调这里面的。他没有任何英雄主义的事情在这里面，没有任何理想主义的事情在这里面，只有说这是我的使命，就是我人之为人这点事儿我擅长，我要把它做好，我要把这些恶人绳之以法，我能做的时候我就尽量做。然后他跟这个很理想主义的主人公，还有跟这些体制一直都闹矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:15",
      "text": "他跟那个特别理想主义的人闹矛盾，说这个世界就只有你重要是吗？只有你的想法重要吗？然后他跟这个上面的领导也是有时候也会很愤怒的去跟他们争辩，然后也有时候就很油滑的去，你就再给我们拨一台车行不行，然后我们就能把他抓到。有时候那个坏人就这么溜走了，他也就好吧，在这河北威士忌就结束了，最后也就熬到退休了。最妙的是他每天上班无聊的时候，就是拿那个小刀刻的那些木头小家具都卖了很多钱。他手艺也很好，就是人的脑子好，他就也合理，他就是你脑子好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:55",
      "text": "后来我了解火线那个创作背景，这个人很有可能都是真实存在的。他那几个联合作者有的就当过警察，我感觉这种情节很难编。就是一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "坐在想象说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:05",
      "text": "一个刑警坐在看政务仓库的时候，就是在雕微型家具，这感觉很难编出来了。然后很真实的情节，对海军来说卖的好。我没跟仲卿求证过，应该这个人是应该都是有原型的。好，我的意思就是我那个时候就看了那个电视剧，我觉得我就要做一个这样的人。如果允许我做点好事，我就做点好事，不允许我至少就做雕家具这样的事，我也不要堕落成，因为一个电视剧里还是坏人太多了，那个电视剧里太多让你看起来行，确实就是这样。好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "反正最好那个家具还能卖点钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:41",
      "text": "当然了，当然你还是就你日子还是要过好，你也不能那个里面有你像那个主人公mac note他这日子过得一塌糊涂，他就酗酒，然后从一个烂床垫上醒过来，然后接一个电话说牙医说你一年都没来洗牙了，他这是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "但是我感觉在大众眼里你过得也差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "是这种我也会有，我那是大学毕业的时候看的，我更年轻的时候有更强的那样的冲动，或者说更强的那样的轨迹。所以我说你看那个虚构角色的时候，你想活成个什么样的人？因为他是写警察系统，你就理解为是人在跟这个世界做抗争的一个隐喻。好吧？那你觉得你要做抗争其实不是一种姿态，要么胜利，要么睡床垫，不洗牙，你也可以雕小家具，然后慢慢的取得一点一点的那些所谓的胜利，最后其实也无关胜负，其实就是你要把这个事情你就做好，你是干嘛的，你就是你干这个的，你就把这事儿干好，就整好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "我为什么特别喜欢那个电视剧？他是有很强的英雄主义、理想主义，但是他把他跟现实主义结合的很好，然后就告诉你这个现实社会是怎么运转的。你在这里面怎么说呢？你可以看看你自己的位置大概在哪里，然后如果你偏离的话会多可怕。我觉得他那就是很触动人，他那个人也就稀里糊涂的突然就死他了。就是你如果胡来的话，那你也很容易死的。当然他拍的那个城市太危险，巴尔的摩是一个最暗到现在都非常可怕的一个城市。只是说你在现代社会，你想滑向一个深渊还是很容易的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "好，我们最后一个就是金庸里面的小说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:27",
      "text": "你最喜那必然是韦小宝，不是金庸的小说。我认真的看完的只有鹿鼎记。我还是要说，就是我觉得鹿鼎记是有点现实主义色彩的。我不爱看武侠，就是我错过年纪了。如果我更小的时候去看金庸，我肯定也喜欢侠客浪漫的那种。但我看金庸的时候我就看不进去了。我翻开社交兴趣，我觉得就这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "我记得徐浩峰就是说他说王朔我一直对金庸大力批驳，可能就是因为他是40岁之后才看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "是，我觉得这是很遗憾的事情。如果你小的时候能看金庸和哈利波特，这种还是很幸福的。我觉得哈利波特是很好的作品，但是我后来就已经没有那么那种特别幸福的感觉了。就没有那种说你要是从小读他那种很幸福，但你依然知道我这是个好东西，但是你也没有那种幸福的感觉。金庸就是你错过了就错过了你就觉得就是很难看进去了。但是鹿鼎记就看得进去，就觉得他有一些很很相当现实的东西，相当复杂的东西在里面。韦小宝那个人其实也有点这个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:41",
      "text": "就是狡猾的好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "有点狡猾。他他是个好人，你总觉得他应该是个好人，就那种感觉，就是你会有喜爱吗？他那写的也很讨喜。你说金庸的话就聊到这里，就聊到这里，这种话题感觉可以无限聊，那也就就这种话题是聊不完的。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "李诞在对话中分享了他对影视作品中角色的看法及其对个人的启发。他特别赞赏现实主义都市题材作品中复杂且具温度的角色，这些角色展现了人性的多面性，包括幽默、狡猾与勇敢，以及复杂的人际关系。李诞强调，尽管现代社会充满诱惑与挑战，人们仍渴望从故事中寻找共鸣，理解人性的复杂性与生活的意义。他偏好对比现实主义题材的深度与现代都市生活的快节奏，认为这些作品能提供力量，帮助人们面对生活困难。通过这段对话，李诞展现了他对影视艺术的独到见解和深刻理解，以及这些作品对他的个人成长和思考方式的影响。",
    "qa_pairs": [
      {
        "question": "我们今天主要聊的是你这些年最喜欢的一些影视角色，对吗？",
        "answer": "是的，我之前在录火线节目时提到过，我喜欢现实主义都市题材作品中的有温度的现实主义者和有幽默感的保守主义者，或者可以说是一个坏得不彻底、很勇敢又很懦弱、很真诚又很虚伪的充满矛盾的人物。",
        "time": "00:00:41"
      },
      {
        "question": "最近让你感受到这种矛盾人物的作品是什么？",
        "answer": "最近让我感受到这种人物的是电视剧《潜伏》，特别是吴站长这个角色，我觉得他非常有特点，虽然身为军统保密局天津情报站站长，是个坏人，但又带有很多幽默感，台词很有特色，让人物更加立体和有温度。",
        "time": "00:03:34"
      },
      {
        "question": "这部剧为了保持吴站长这一人物的完整性，在剧情上做了哪些处理？",
        "answer": "剧作很厉害的地方在于，为了呈现吴站长的形象，回避了一些残酷的真实情境，就像电影《卡萨布兰卡》中的警长一样，虽然他是邪恶的，但在剧作中我们看到的是一个可爱、有共鸣且幽默的人物，而非其残忍的一面。",
        "time": "00:07:17"
      },
      {
        "question": "你是怎么看出吴站长有好人潜质的呢？",
        "answer": "吴站长在剧中的喜好如古玩字画，并且没有强硬的政治抱负，他的台词和言行中透露出对过去的反思和对自身选择的无奈，这都表明他并非冷酷到底，而是有情感和复杂性的。",
        "time": "00:04:33"
      },
      {
        "question": "这种充满瑕疵的现实主义者在正派角色中是否更容易被观众理解和接受？",
        "answer": "是的，正派角色如果有类似特质，会更容易让观众理解和产生共鸣。例如葛优饰演的小市民角色，他们虽然有瑕疵，但因为贴近生活，让人感到亲切。而在反派角色中，像《火线》中的Stringer Bell也是一个把日子过得看似正常但实际上非常残忍的人物，这样的反派也因其复杂性和真实性而引人入胜。",
        "time": "00:07:58"
      },
      {
        "question": "在现代社会中，人们如何面对追求梦想、妥协现实的问题，并处理金钱、欲望、情感和家庭等多方面矛盾？你如何看待现代社会的优点和存在的问题？",
        "answer": "现代社会中的个体往往在自由选择中尝试追求梦想，但最终可能不得不与现实妥协，面对金钱、欲望、情感和家庭时，很多人表现出无奈和现实主义态度。尽管如此，在一些幽默、宽容或勇敢的瞬间，人们仍能感受到人性的微弱闪光点，这使得他们认为现代社会还是有其积极的一面。虽然现代社会存在一些扎眼且令人痛苦的问题，但它的优点更多，如同鞋子虽然不舒服，但能让人走完一段路。在电视剧等文化作品中，虽然主要角色和编剧可能无意间通过故事展现了一种正面的生活态度，但在盲目的追求和痛苦中，人们也能找到一些有意义的行动。",
        "time": "00:11:10"
      },
      {
        "question": "对于现代社会中善良与邪恶共存的现象，你是如何看待的？",
        "answer": "认为现代社会中，尽管充斥着诸多负面信息，如拜金主义、人际关系冷漠等，但仍有强大的恻隐之心结成的网，它虽微薄却坚韧，能够兜住那些邪恶、黑暗和自私的行为。这种力量源于人的内心深处，可能与受教育程度、社会博弈的真相或人性本质有关。",
        "time": "00:15:11"
      },
      {
        "question": "你从影视剧或亲身经历中得出什么关于现代社会的感受？",
        "answer": "在观看影视剧和个人经历中，深刻感受到人们在面对邪恶、黑暗和自私事物时，会被一种无形的恻隐之心网所兜住。这种力量虽然细小，却坚韧无比，构成了现代社会的基础，促使人们思考社会问题，如拐卖儿童等，并促使各种社会保障制度、公序良俗等基础设施得以建立和发展。",
        "time": "00:16:17"
      },
      {
        "question": "是否有文学理论能够解释伟大作家如何预见和塑造现代人物？",
        "answer": "有一种文艺理论认为，像托尔斯泰、莎士比亚这样的伟大作家能够敏锐捕捉到当时社会还未充分显现的心理取向和人生选择，并将其凝结在虚构人物中。例如莎士比亚笔下的福斯塔夫，其性格特征和生活方式在某种程度上反映了现代人的某些特质，甚至可能影响了后世人们对这些特质的认识和模仿。",
        "time": "00:19:51"
      },
      {
        "question": "在陀思妥耶夫斯基的作品中，是否有精神分析哲学家认为他的作品中的人物具有先知式的预见性，预示了现代式的精神分裂症？",
        "answer": "是的，确实有这样的观点。陀思妥耶夫斯基笔下的人物展现出了典型的文艺理论和精神分析特征，他们中的某些人物可以被看作是“理性的疯狂”，有着哲学上的自我辩护和人格意志的张扬，这种现象在当时可能并不普遍，但陀思妥耶夫斯基的作品中却预示性地描绘了后来学者所称的现代式精神分裂症。",
        "time": "00:21:53"
      },
      {
        "question": "尼采是否可以被看作是陀思妥耶夫斯基创造出来的角色或思想产物？",
        "answer": "有人认为尼采的某些特质和遭遇与陀思妥耶夫斯基笔下的人物有相似之处，尼采最后因看到有人抽马眼睛而崩溃，这一情节与陀思妥耶夫斯基作品中的某段情节类似。这使得一些人认为尼采在某种程度上是陀思妥耶夫斯基思想的产物或预见未来的人物。",
        "time": "00:23:00"
      },
      {
        "question": "电影中的角色是否复杂，以及其与文学作品中角色的影响关系是怎样的？",
        "answer": "电影中的角色容量和复杂程度可能受限于艺术形式的本质——视觉表现力优先，很多角色可能相对简单且直接，更注重视觉冲击力和导演的理念传达。然而，在文学作品中，特别是长篇小说或电视剧里的人物塑造，则更加丰富立体，它们不仅服务于视觉观赏，更是为了表达深层次的观念和故事主题。尽管电影也在尝试呈现复杂人物和多元主题，但相较于文学作品，电影可能更多地从视觉和观念层面启发观众，而人物塑造则可能更多是为了服务整体的视觉效果和叙事目的。",
        "time": "00:30:54"
      },
      {
        "question": "电影的出发点是什么，为什么观众难以再被电影所震撼？",
        "answer": "电影的出发点是追求视觉奇观、观念的奇观或机关技巧的故事，旨在带给观众强烈的大爽感和震撼。但随着年龄增长，观众对魔术等技巧已不再感到新鲜，且近年来电影创新不足，缺乏令人眼前一亮的新内容。",
        "time": "00:32:01"
      },
      {
        "question": "对于人物传记类电影的看法如何？",
        "answer": "大多数好莱坞人物传记电影存在辉格史观的问题，即认为人物的成功或失败有必然性，每一步都似乎是为了走向结局而设计，但实际上充满了偶然性和复杂性。因此，近年来并未看到太多优秀的此类电影。",
        "time": "00:32:59"
      },
      {
        "question": "如何看待李安导演及其作品？对昆汀导演及其作品有何评价？",
        "answer": "李安是一个原教旨主义的电影导演，他的目标是不断给观众带来大受震撼的感受，虽然有时可能失败，但他对电影的热情和对创新的尝试令人尊重。例如，《比利林恩的中场战士》中的4K技术应用令人印象深刻。昆汀导演的作品每部都有其独特之处，被称为奇观，其电影魅力难以抵挡，即使讲述的故事并非暴力主题，但画面中流露出的喷薄而出的暴躁感令人印象深刻，不过这种风格并非所有人都喜欢。",
        "time": "00:34:06"
      },
      {
        "question": "当前电影行业面临的挑战及观众的观影体验变化是怎样的？",
        "answer": "当前电影行业面临媒体环境变化，观众信息获取渠道增多，导致电影的一些惊喜元素提前泄露，降低了观影时的震撼感。同时，观众对电影质量的要求提高，对商业片有心理预期，而真正能带来强烈情感冲击或新颖创意的电影越来越少。",
        "time": "00:36:18"
      },
      {
        "question": "如何看待电视剧的发展及其对观众的影响？",
        "answer": "相对于电影，电视剧反而展现出更多的精彩内容，如《繁华》等剧集，它们更加生活化，观众更易产生共鸣。电视剧作为本源的艺术门类，其接受程度往往更贴近观众的生活场景和心境，即便是在家中观看，也能带来不同的艺术体验。",
        "time": "00:41:15"
      },
      {
        "question": "在影视作品中，你更喜欢复杂的好人还是单纯的坏人，特别是那种能吸引人的反派角色？对于影视作品中的反派角色，你认为怎样塑造一个有魅力的反派？",
        "answer": "我更喜欢复杂的好人，但如果一个坏人能被写得非常有魅力，那也一样引人入胜。例如小丑这个角色，尽管他的恶意是有根据的，但他天真纯洁的恶让人觉得很有吸引力。通常情况下，反派的魅力来自于他们行为的突然变化，让人感觉他们并非纯粹的恶。像小丑这样的角色，他的魅力在于他的无动机和纯粹的恶意，不为个人利益而作恶。",
        "time": "00:43:31"
      },
      {
        "question": "你提到过“天真”的恶，能否详细解释一下？",
        "answer": "天真纯恶的角色因其纯粹的恶意而具有吸引力，他们往往没有明确的目标或动机，他们的恶行更多是对秩序的反抗和对人性的嘲讽，这种纯粹的破坏欲有一种独特的感染力。",
        "time": "00:46:23"
      },
      {
        "question": "对于那些现实中令人毛骨悚然的纯恶角色，在影视作品中你会如何看待？",
        "answer": "在影视作品中，尽管这些纯恶角色同样令人害怕，但隔着屏幕和他们是漫画人物的身份，观众可能会接受并欣赏其魅力，不过现实中遇到这种情况肯定会感到可怕并立刻远离。",
        "time": "00:46:32"
      },
      {
        "question": "是否某个虚构角色激发了你想成为那样的人，还是缺少某些部分？",
        "answer": "当我在大学刚毕业时看《火线》这部电视剧时，其中一位叫Less的黑人警察角色给我留下了深刻印象。他的认真、专业以及对工作的使命感让我觉得他是个我想成为的人，即使他的工作方式并不符合常规程序，但他坚持追求正义，同时保持生活的现实感和淡然态度。",
        "time": "00:47:09"
      },
      {
        "question": "最后谈谈金庸小说中的角色，你最喜欢的是哪位？",
        "answer": "我最喜欢的是《鹿鼎记》中的韦小宝角色，他身上体现出一些现实主义色彩，虽有些狡猾，但总体上是个讨人喜爱的好人形象。鹿鼎记相较于其他金庸武侠作品，更具有现实感和复杂性，这也是我能够接受并喜欢它的原因。",
        "time": "00:52:27"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "李诞谈喜爱的影视角色与创作影响",
        "summary": "李诞分享了他对影视角色的喜爱，特别是那些充满矛盾、具有复杂性格的角色，如现实主义都市题材作品中的有温度的现实主义者和幽默的保守主义者。他提及了电视剧《潜伏》中的吴站长角色，感觉该角色与电影《卡萨布兰卡》中的警长角色有相似之处，暗示了《潜伏》的创作可能受到了《卡萨布兰卡》的影响。通过讨论这些角色，李诞表达了对深刻剧本和复杂角色塑造的欣赏。"
      },
      {
        "time": "00:03:34",
        "title": "潜伏中的吴站长：一个复杂人物的多面性",
        "summary": "讨论集中于吴站长这个角色，他是军统保密局天津情报站的站长，被看作是一个坏人。尽管如此，他的幽默和对古玩字画的喜好显示出了他性格的多面性，让人感到他是一个有温度的现实主义者。通过吴站长对哲学的提及，以及他在剧中的行为和选择，可以看出他年轻时可能怀有家国情怀和理想。然而，由于历史背景的限制，尤其是在潜伏的历史背景下，他几乎没有机会成为好人。此外，通过对余则成角色的对比，吴站长的角色显得更加复杂和有共鸣，表现出现代社会中人们可能会有的矛盾和无奈。总的来说，吴站长这个角色通过剧本的巧妙设计，展现了一个在残酷历史背景下，试图保持人性完整性和幽默感的人物形象。"
      },
      {
        "time": "00:07:57",
        "title": "现代影视作品中复杂人物形象的探讨",
        "summary": "讨论集中于现代题材影视作品中，反派角色及其复杂性，特别是那些由正转邪、充满瑕疵的现实主义者。通过分析不同作品中的角色，如某毒枭集团的二把手和《潜伏》中的吴站长，探讨了这些角色如何因环境和选择而变化，以及他们的故事如何触动人心。此外，也提到了像葛优这样的演员，他们所饰演的小市民角色，如何以小人物的身份反映出深刻的社会现实和人性的复杂。最后，通过《Better Call Saul》的结局，讨论了如何通过编剧的巧思，使得具有严重瑕疵的角色实现自我救赎，体现了编剧对复杂人物性格的深刻理解和温柔处理。"
      },
      {
        "time": "00:11:10",
        "title": "现代社会中的妥协与人性微光",
        "summary": "讨论集中在现代社会人们如何在追求梦想、处理生活困难、面对金钱和欲望等方面进行妥协。尽管生活充满了无奈和现实主义，但偶尔展现的幽默、宽容和勇敢揭示了人性中的微弱光芒，让人们觉得现代社会仍有其美好之处。尽管错误和挑战显而易见且令人痛苦，但生活的基本需求得到满足，暗示着即便在困难中，人们也能找到前行的动力。最后，提到了电视剧的结局能让人感到欣慰，反映出人们渴望看到善良和希望，即使在最糟糕的情况下。"
      },
      {
        "time": "00:14:15",
        "title": "英剧观感与社会侧隐之心的探讨",
        "summary": "对话中讨论了一个英剧，剧中的兽医在英国小镇为动物治病，反映出社会中存在的善良与残酷。通过对剧集的分析，引出对现代社会中人与人之间关系的思考，强调了恻隐之心在社会中的重要作用。即使在物质条件发达的今天，人与人之间的相互关怀和理解仍是社会的基石。这种恻隐之心虽微薄却坚韧，如同蜘蛛丝一般，为社会提供了强大的支撑。此外，还提到了个人对于罪与罚的理解，认为即便在面对极端情况时，内心的正义感依然存在。"
      },
      {
        "time": "00:18:44",
        "title": "莎士比亚与现代人格的塑造",
        "summary": "讨论了莎士比亚如何通过其作品中的角色，如福斯塔夫，预见到并塑造了现代社会中特定类型的人格。这些角色展现了特定的心理取向和人生选择，即使在作者生活的时代这些特质尚未成为社会主流。通过这种方式，莎士比亚不仅创造了艺术上的伟大作品，也对后来的社会和个体性格产生了深远的影响。"
      },
      {
        "time": "00:21:52",
        "title": "探讨托斯托夫斯基对精神分析哲学的影响及尼采的疯狂",
        "summary": "对话中提到托斯托夫斯基的作品中的人物对精神分析哲学家特别有吸引力，因其人物形象具有深刻的心理描绘。讨论指出，伟大的作家能够创造出生动的人物，甚至可能预见到某些精神状态（如精神分裂症）的普遍化。特别地，通过讨论尼采的精神崩溃，暗示托斯托夫斯基预见了尼采式的疯狂，及其对后世的影响。同时，对话中也触及了现代生活方式与福斯塔夫生活方式的比较，以及对虚无主义的态度。"
      },
      {
        "time": "00:24:49",
        "title": "英雄之旅与现代故事叙述",
        "summary": "讨论了约瑟夫·坎贝尔的“千面英雄”理论及其在现代社会中的应用和影响。这一理论认为，所有的故事都遵循着英雄从故乡出发、经历挑战、最终成长归来的叙事结构。许多成功人士如乔布斯和卢卡斯都是坎贝尔理论的支持者。讨论还涉及到了语言和叙述模式对个人自我理解的影响，以及经典文学作品如陀思妥耶夫斯基和莎士比亚对现代文化产品创作的深远影响。最后，强调了优秀创作人物的复杂性和对人性的深刻洞察力。"
      },
      {
        "time": "00:28:55",
        "title": "电影与电视剧中人物角色的深度探讨",
        "summary": "对话集中于讨论电影和电视剧中人物角色的复杂性及其对观众的影响。一方面，电影作为一种视觉艺术，其创作往往更注重视觉效果和观念的传达，即使某些导演能够通过电影探索世界的多样视角，但电影本质上更倾向于提供视觉和观念上的冲击。另一方面，电视剧，尤其是长篇电视剧，更能够深入挖掘人物角色，提供类似文学作品的深度，使观众能够与角色产生共鸣和陪伴感。此外，也提到了随着年龄增长，观众对于视觉奇观和新颖故事技巧的震撼感会减弱，进而更重视叙事和人物的深度。"
      },
      {
        "time": "00:32:58",
        "title": "电影导演的艺术探索与观众期待",
        "summary": "对话内容涉及了好莱坞电影中人物传记的拍摄方式及其给人的观感，特别是对导演李安的作品和风格的评价。讨论了导演如何通过作品给观众带来震撼，以及这种能力随时间的演变。提到了昆汀和姜文的作品给观众的不同感受，以及对商业电影和现代电影观众预期的批判。最后，探讨了电影作为艺术形式的影响力下降的问题。"
      },
      {
        "time": "00:37:39",
        "title": "电影和电视剧的观看体验与期待",
        "summary": "对话者表达了对现代电影观看体验的复杂感受，包括对电影套路的厌倦、对电影宣发方式的批评，以及对电视剧可能提供更好观看体验的期待。他们讨论了电影艺术面临的挑战，包括媒体环境的变化对观众和创作者的影响。同时，对话者也分享了对于电视剧的正面看法，认为电视剧能提供更多生活化、本源性的艺术体验。在讨论角色时，他们表达了对复杂性人物，尤其是那些能引起深层反思的反派角色的喜爱。"
      },
      {
        "time": "00:46:56",
        "title": "从电视剧《火线》与金庸小说中寻找人生方向",
        "summary": "通过描述对电视剧《火线》中的一个角色以及金庸小说《鹿鼎记》中韦小宝的喜爱，体现了主人公对正义、责任感和处世智慧的向往。《火线》角色代表了即便处于不公和腐败之中，也能坚持正义和责任感；而韦小宝则展示了在复杂社会中，如何以智慧和狡猾保护自己和他人，同时也保有善良。两者都强调了在面对困难和挑战时，坚持自我和信念的重要性，以及对正义的不同理解与实践方式。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "电视剧追求故事的连续性和角色的深入发展"
                },
                {
                  "children": [],
                  "content": "电影追求视觉奇观和观念的传达"
                }
              ],
              "content": "观众期待不同"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电视剧更注重叙事和角色塑造"
                },
                {
                  "children": [],
                  "content": "电影侧重于视觉效果和思想观念的表达"
                }
              ],
              "content": "创作目的差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电视剧可能更贴近日常生活，易于产生共鸣"
                },
                {
                  "children": [],
                  "content": "电影的视觉和观念冲击力更强，可能留下深刻印象"
                }
              ],
              "content": "影响力和接受度"
            }
          ],
          "content": "电视剧与电影的区别"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "有温度、幽默感的保守主义者"
                },
                {
                  "children": [],
                  "content": "坏而不彻底、狡猾的好人"
                }
              ],
              "content": "现实主义者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "勇敢与懦弱、真诚与虚伪的矛盾统一"
                }
              ],
              "content": "复杂性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "纯粹的恶意和挑战社会秩序的角色"
                },
                {
                  "children": [],
                  "content": "反派角色的转变和深度"
                }
              ],
              "content": "反派角色的魅力"
            }
          ],
          "content": "喜爱的角色类型"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "观众容易产生共鸣，感受到角色的成长"
                }
              ],
              "content": "电视剧的陪伴感"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调视觉效果和观念传达，可能降低对角色的深入探讨"
                }
              ],
              "content": "电影的视觉冲击"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "宣发过度可能导致观众对剧情的预知，减少惊喜感"
                }
              ],
              "content": "媒体环境对观影体验的影响"
            }
          ],
          "content": "观众的观影体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "力图通过作品传达深层的思考和观念"
                },
                {
                  "children": [],
                  "content": "电影导演追求让观众大受震撼"
                }
              ],
              "content": "创作者的创作动机和表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "角色的复杂性和深度让观众产生强烈共鸣"
                },
                {
                  "children": [],
                  "content": "一些角色的设计旨在挑战和启发观众的思考"
                }
              ],
              "content": "角色的创造与观众的共鸣"
            }
          ],
          "content": "创作者与作品"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对现实主义和复杂角色的偏好可能反映出对现实社会的深层次思考"
                }
              ],
              "content": "观众对角色的偏好反映社会价值观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "观看具有深度和复杂性的角色有助于个人对自我和社会的反思"
                }
              ],
              "content": "文化作品对个人成长的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "期望作品能够提供不只是娱乐，还有更深层的思想和情感体验"
                }
              ],
              "content": "观众对文化产品的期待"
            }
          ],
          "content": "社会与文化影响"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}