{
  "pid": "65bb55f6513a776b57dedb32",
  "eid": "668e552c8fcadceb9057e882",
  "title": "12.开餐厅劝退指南",
  "task_id": "g34dn8ewpzrenwjz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "今天我邀请了我的好朋友李泽来录这个播客。我们想的标题是劝你不要开餐厅，至少不要在上海开餐厅。艾丽泽是一个资深的侍酒师，也是开了十几家餐厅的人，开餐厅的辛酸苦辣他都比较了解。而他今天处在一个非常疲惫的酒醉状态，正好这个状态录制感的估计也挺劝退的，感觉开餐厅是个很累的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "这个人觉得自己的声音在这个话筒里很性感，完了非要带上耳，这太好笑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "我自己觉得也没有觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:53",
      "text": "你听听你现在已经有点故意在我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "跟你说一点都不是故意，昨天晚上有点喝多了，这事儿你也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "知道跟谁喝的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "跟你们还能跟谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "我要帮李泽澄清一下，他绝对不是一个那种要装，要那什么压低嗓音的人。确实昨天喝多了，为什么我也喝多了，而我说话就不是这个味儿的。因为我我刚已经聊了半天天儿了，我找人谈事去了，嗓子已经聊开了。他今天还没聊过天儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "我来之前还补了1个小时的觉，然后也没怎么睡着，聊聊就好了。你现在说话确实我有点，我真没有故意，现在说话我真真没有故意没有了你让我。好了，开始，没事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:43",
      "text": "自我介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "大家好，我叫李泽餐厅老板。以前侍酒师就这样的一个身份。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "你先解释一下侍酒师，我真的是很震惊的，发现也不是很震惊。其实我以前也不知道，就是真的还很多人是不知道19师是干嘛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "侍酒师。首先这个酒比较专业来讲的话，就偏向葡萄酒。当然我们其他的酒的话也要了解。甚至咖啡、茶这样的一个职业，基本上都在一些高级餐厅里面工作，负责管理餐厅的酒窖。所以有酒窖的餐厅的话相对都会比较高端一些。这样的一个任务。首先做侍酒师的话要非常懂酒，那你要有大量的时间去学习，主要学习葡萄酒世界各个国家的葡萄酒。就像我之前在英国念书，然后开始学的酒店管理，后来就转成葡萄酒了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:48",
      "text": "因为个人爱你从学校里就转成学葡萄酒专业，是这意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "其实严格意义的话，是没有葡萄酒专业这样的一个本科的。他相当于是一个技能的这样的一个，你可以花钱单独去学。它有一个学校也会发证书。英国有英国的这个学校证书，然后美国也有美国的这个两个风格不大一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "你就是靠这个证书就可以变成一个摄影师，然后再去餐厅应聘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "你也可以不去学葡萄酒的专业，然后直接进这个餐厅去干也可以。当然你不可能直接涉及到给客人服务，因为这个是有风险的，你不懂的话你就不能做。客人说我今天要选一个白葡萄酒，我想选某个国家的这样的一个不同的产区的那你要首先要跟客人讲同样的这样一个语言，所以在这之前的话，你必须要有大量的这样的一个学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "他要说什么产区，什么装什么年份，你得能说得出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "对，这能说出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "比如咱们就先把这个了解清楚，你拿了这个证，第一年就能干这个职业，还是也得从服务员，就是跟打杂的那种干起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "一定要从这个打杂的。我们当年的话有一个职称，就相当于是九师助理。但是用英文的话听上去有点难听，就是一个runner runner樱桃者。对，rider是干嘛？就是跑腿的，跑者好听点，或者你在在美国的话叫bus boy，那就是公交车。那意思你可以想象，这意思就是说你其实就是餐厅跑腿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "你跑腿的话，你能干的事情就很局限。比如说客人点了一个可乐，你就要把这个可乐从这个吧台送到客人的桌上。我是属于侍酒师助理，这样就客人点了酒之后，比如说点了是香槟，那我要去先把这两个香槟的杯子送到客人的桌子上。然后我的试酒师就跟我说，他点了什么什么酒，我还要去这酒窖里边把这个酒找到。然后冰桶什么都准备好了，他就拿着这个香槟跟有人说，就是您点的香槟，他相当于是表演的那个人我就给他做准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "那开瓶也得他开吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "开瓶也得他开。对，因为开瓶一定要在客人面前开，你不能偷摸的在后边开，你给他调包什么的，有些人可能不是很信任你的。然后这样的工作做了有一年多。而且你在做这个事情的话，那你肯定也不同的酒，你也都开始慢慢的记忆起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "我跟你也会喝到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "当然会喝到。因为在高级的餐厅的话，第一口酒的话是试酒是喝到的。他要测试一下酒坏没坏坏没坏。他就说小李子你也来点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "他每次会给你喝一口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "这一定要的。就是我就是进这个行业的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "我昨天看到了，你看到了我昨天跟吕阳吕阳，就是我国唯一一位叫什么侍酒大师是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "侍酒师大师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "对，侍酒师大师，他有这个master的这个证。昨天我跟李阳喝酒，他那个餐厅的侍酒师就是他的学生徒弟。他确实我们开什么酒，他都会说，那谁谁你过来你喝一口就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "对，就相当于你多了一个reference，就是你每喝一款酒，甚至同一款酒在不同的年，你今年喝、明年喝和不十年以后喝，它的味道不一样的。比如说同一个酒庄的话，它有不同的系列，这个说起来其实非常复杂。那我们做侍酒师的话就需要大量的去增加这些reference。你喝的越多，然后有些人比较认真的，他就会把这个记下来，就会有一个品酒笔记这样的一个东西。你也可以输入你的手机里，现在很多APP也都可以做这个事情。那他写在那个笔记里面的是用什么词汇？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "特别离谱那些词汇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "对，它是有系统的。你比如说你在电视电影上经常看到，就是说看看颜色，然后闻闻香气，然后再喝。这些就是我们简单记录了。你比如说一款红葡萄酒，它可以从年轻的时候是红宝石色，时间长了就氧化。那你可以想象是红宝石色上面多了一些些这个黄色，那它可能会变成砖红色或者用茶色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:19",
      "text": "你在看它的时候，它的浓郁度也是不一样的。你通过这个酒体可以看一下是不是能够看透。如果它特别浓郁的话，你后面比如说字这些是看不到的那如果他要不是很浓郁这种酒款的话，它是有点半透明的。你可以通过这个酒液，这个酒体隐约看到后面的这个字，我们看的是这些东西，那这些东西的话你记录的话，他会给你一个反馈。我就在想说，如果特别浓郁的话，它可能是一款比较年轻的澳大利亚的这样的一款西拉或者色拉子这样的一个葡萄品种。如果他要是比较单薄一些，就是看着会比较穿透的话，就是它这个酒液它的透明度会高一些的话，可能会猜到是意大利的baro或者是勃根地的这个黑皮诺，这个有点太过专业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "你看这个就是常喝酒的好处。他现在说这些我已经能听懂了，我以前也听不懂，我以前就觉得我一辈子都不要学这些东西，我觉得神经病。喝酒就是开心就好了，我学这些干嘛？但是你还跟这种人交朋友，不用刻意学，耳濡目染就说哦而且我现在去喝，也可以有一些感觉了。比如再拿出一瓶，把柔弱感受我就认识他们，至少对这就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:38",
      "text": "你的一个人的reference。但是作为消费者的话，说实话其实你不需要都知道吗？你只要知道你自己喜欢的，或者你自己不喜欢的就OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "所以你当时的那个笔记本里面记得都是什么词汇，说他喝起来很轻盈，喝起来我们当时学的话，因为我们在英国学，而且这个教程是英国人编的那他比如说有一些蓝莓，其实我小的时候从来没有吃过蓝莓，对吧？还说黑莓，还有什么rosberg酵素酶，那现在说你在盒马上你点什么东西，各种酶都有，对吧？当年的话我去英国的话也只有19岁就去了。二十三四岁的话我就进入这个行业了。从来没吃过各种的莓果，这都没有听说过英国还有自己本土的叫什么guse berry，这种的话在中国根本就买不到。但是你在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "中国是峨眉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "他他应该不叫额眉，但是他中文我忘记了，他是酸酸的，然后绿色的一个小小的一个这样的一个对，叫goosberry。它很多东西你没有听过的，甚至我们还说他有这个蜂蜜的这样的一个香气。但是其实所有的葡萄酒的话，它法律规定只能放葡萄，不能放任和与葡萄没有关系的东西，水也不可以。所以你听到就这种什么各种水果，还有这种木头，甚至还有这种皮革这些香气的话，都是葡萄酒魅力所在。为什么这么多人都喜欢研究这个东西？为了他花很多钱去学习的魅力就在于一个普通的一个水果变成了酒，还觉得变成酒不过瘾，还要把它变成更加升华，还要再研究十年以后20年以后他喝的味道。酿酒师的话实际上是艺术家，我们是相当于有点像画廊帮你去讲解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "对艺术鉴赏家、艺术评论家或者说一个艺术的推荐人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "可以这样说，因为葡萄酒它本身不是试酒，是酿的。但是酿酒师又没有办法过来给你开这瓶酒。所以中间就会有这样的一个职业，其实还是非常需要的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "你英国九年你很快就当上了设计师。第几年当上设计师？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "一年多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:05",
      "text": "那就算很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "主要就是他们小费也多，但我一定要拼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "对吧？那你挺厉害，那你就等于二十出头，就是一个是90了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:14",
      "text": "对你也可以说是四九师助理也好，或者是一个见习的一个四九十，就一直还是在培训的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "后来在英国一共待了几年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "就九年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "离开英国的时候是一个什么身份呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "在餐厅做试酒师，整个餐厅的酒水的话我负责。这个还是一个比较能够独当一面的，就有点像厨师、厨师长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "我记得你说你在英国某一家餐厅工作的时候，见过阿尔帕西诺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "那见到的明星可太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "那家餐厅叫什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "是一个中餐厅。在一个五星级酒店B一楼有一个中餐厅叫china time的话，其实是香港人粤语当中邓的意思。TANG chinatown, 然后去的基本上都是非富即贵，这个一定是的。英国皇室，各个国家皇室经常去，然后明星、足球明星这些也会经常去。但是我比较激动说阿尔帕西诺，是因为我在那个时间段的前面几天，刚刚又复习了那几部曲三部曲，是不是印象比较深刻？很帅在里边。但他一走进来之后，我就感觉这个老头儿怎么那么高楼，因为他本身个子也不是很高。对，那会儿应该七十多岁了，穿了一个特别长款的一个皮夹克。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:41",
      "text": "黑他特喜欢穿那种的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "感觉好像就挺沧桑的这就特别激动了，心里边特别激动，但也没有跟他说话，这是你职业道德素养吗？不能跟他们说话，一定要说话的。但是他没有做到我被划分的这个区，你说对，也是一个职业素养。你不能看到任何的明星，然后你从这边就直接不可以，但这是绝对不可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "我发现我在你们餐厅吃饭也是这样的。最开始咱们不熟的时候，我在你们餐厅吃饭从来不会有一个人是服务员也好，试酒师也好，突然走过来跟我聊天啊或者拍照都没有过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "这是绝对不可以。但是我从来没有跟他们说过，但是我们的经理，他们也以前在五星级酒店或者一些外滩沿线比较高端的一些餐厅有工作过，他们肯定也有培训。你比如说你去沙县，那天我们去吃那个火锅，那阿姨在那边使劲拍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "你阿姨开直播了都对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:41",
      "text": "给你拍照什么干嘛的，就这就这种小馆子你也不能怪他。当然了，比如说你消费在个四五百块钱以上，甚至是上千这样的。那这个餐厅的任何的服务员的话，首先你像我大概可能三十几年，我的手机就从来没有过任何的声音，然后我也从来没有涂有任何的香水，这就相当于我个人就在从我的职业这个上面习惯。那你去任何的酒店或者餐厅的话，它的那个花艺都是去香处理过的。你可能没有注意过这个事情，没注意过我们餐厅有各种绿植、鲜花，这些花的话是没有味道的。当然有一些酒店大堂需要有这个味道，它是风格不一样。但在餐厅的话是绝对这种外来的味道的话，是不能够随便进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "对吧？那你回国第一份工作在哪儿吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "这个还挺好笑的。第一份工作我就想我之前身份是90，那会儿在中国的话可能也就我不知道具体数字，可能十几个不到20个这样的从业人员。然后我就开始约不同的人。其实我在回国之前，我就开始在那会儿还玩QQ吗？QQ然后我就在QQ上我就搜四九十，收到了一些人我就挨个撩拨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "当年搜索搜了两个人，一个是曲姓的歌曲的曲，还有一个姓李。而他们现在还做这个行业的，而且做的都挺好的，基本上都是属于评委级别。当年我就跟他聊，后来回上海以后，我还跟其中一个理性的，然后跟吕阳还聊了一个天儿。当年聊完之后，我想说这两个人特别牛逼，他们未来肯定在这行业就都有自己的发展。那我就算了吧，我就还是自己做自己就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "这样子就开始投简历吗？第一份我是去和平饭店那边投的，这个事情特别生气，等了有一个半月，也没回复。我想说行不行，你也跟我说一下，那边拖着我，我就挺生气的。我就对这个酒店就印象特别的不好，我是记仇。后来我就投另外一个简历就去了半岛。我就在那边工作过了有一年的那个相当于我第一份工作。后来就去了华尔道夫，干了几个月，有一点跟我想象的不一样。后来我就去了一个葡萄酒的贸易公司做了六年，这个也算是在中国的应该算是第一个员工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "说白了我们就是葡萄酒贸易公司，就代理一些国外的一些品牌，然后在中国这样去做贸易，销售给不同的餐厅的客户，或者是私人客户这样。那我在公司的这个职位，也是四九十，一般贸易公司的话不会聘用10，就是他可能会骗。比如说采购经理、产品经理，然后就销售，后勤物流什么的，就是一个贸易公司常规的做法。而我们老板当时就说用是90这样的一个算是一个卖点，因为别人家的这个贸易公司没有这个十九师，那我们有十九、14、90能干嘛？首先能选酒，还能够帮你去打理你的酒窖。比如说你是一个酒的一个爱好者，然后你不懂葡萄酒，那我可以给你试酒师，帮你选这些酒，隔一段时间还可以帮你换这个库存，帮你去清点你现有的这些货，甚至如果你要有家宴，我可以派我的侍酒师去你家给你服务。这个想法的话，当年是非常超前了，那也有十几年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "那是很超前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "我特别感激公司这个老板给我这样的一个机会，就跟别人在餐厅做19时的话完全是不一样的。我既能服务到客人，但是我又不用在餐厅工作。因为在餐厅工作还是挺辛苦的。你从早到晚的话，十几个小时是要丢进去的。但我在这家贸易公司的话，也担任选酒这项工作。我去了很多不同的国家产区，这个是对我来说非常宝贵的一个学习的机会。甚至我还会去勃根地，有一年去那边做采收，这个经历我特别的喜欢，就给我丢到了勃根地的一个乡下的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "你可以想象到，就你望过去的话，其实就是一排这样的葡萄藤。然后他就给你一个剪刀，一个小的一个塑料桶，让你把这个葡萄捡进去。但是它那个波边地的，它那个高度，那果实挂的那个高度大概离地0.6米，我这个个子弯腰也特别难受，你又不能跪下来，因为你会爬的比较慢，那更累，所以你只能这样弯腰，然后这样慢慢的前行。他们其他人都特别的快，可能相当于别人已经三趟，这边已经拆完了，我可能就只能在这样一趟。这些经历，然后还有什么好玩的事情，大家都在电视上有看到用脚去踩那个葡萄，我也有参与的。但其实这种已经是很古老的一种做法了为什么要用脚踩呢？因为葡萄里边有籽吗？不管你的脚是长得怎么样的，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "你总是不会把那个紫彩破，你想象一下，你这种肯定踩破，那传统来讲的话，没有这个榨汁机什么干嘛的话，当年的话就是用这个几个壮汉，然后在这边还跳舞，这样才你在电视上你有看过这种吗？现在还是有的，但是大部分都是给游客玩的对，但是我很惊讶，就我去的那家，刚好他们老板觉得这个事应该去做，他会觉得可能会有不同的这样的一个风味，有可能。对，但是有一天我们不是聊，就是说每一个你说酒厂也好，还是整个空间，为什么这家酒比那家酒就酿的好喝？即使是邻居的情况下的话，也就同样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "的葡萄，同样的位置，结果邻居就是比你好喝。对你说可能就是上缴了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "我不有可能反正就是有点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "玄学在里头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "对他们说你的空气当中，其实也是有有一些菌群。对，菌群也好，或者玄学也好，或者是你家在一起生活这些人，或者酿酒的这些参与这些人可能都有一些关系。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:18",
      "text": "这肯定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:20",
      "text": "这好像有点扯远了。我在贸易公司干了六年，然后就有这么样一个契机。因为我大部分的客户的话都是餐厅老板，其中有一个老板就说有这么一家店，你看你愿不愿意过来挂一下。对，就也相当于我也投资了，我也有投资这个餐厅，然后同时我也在这边管理，就相当于你说是主理人也好，还是说餐厅老板或者就缺这么样一个运营的一个人。这家店当时我就思考了好久，因为毕竟前一段工作还是挺舒服的，每年去不同的国家旅游公司付钱让我去选酒，那这个事情是很快乐的一件事情。但是我就思考了一下，想说干了六年了，基本上也稍微有点说够了也好，还是说我在上升的通道的话，可能我也是能看到的，就想说做一个挺大的一个变化，当年就决定了开餐厅，对，就去加入他们这个团队了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "团队那个餐厅相当于是当时我们接手的时候生意没有那么好，后来给我配了一个外籍的一个厨师长，在进贤路。渐渐的那个生意就特别的好。对，那你觉得你做对了什么事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "因为首先我做餐厅，自己经营餐厅这个事情，也是我之前在英国在餐厅工作，包括我认识这么多餐厅的老板，当然他和自己去运营餐厅的话还是很大区别的那自己运营餐厅的话，不光说只要看前面的客人是不是高兴，你可能后厨，管理，出什么菜，定什么叫这些事情，其实还是挺多的那我做对了什么事情呢？可能就是我之前那六年在这个贸易公司积累的这些人脉也好，还有就是说对我的这样的一个人，我有一个标签，就相当于听到李泽我就与葡萄酒是有关系的。我是施酒师，那我到了这餐厅之后，我就开始比较偏向葡萄酒这样的一个加强。因为它是一个西餐厅，他肯定会卖葡萄酒的，但他卖的没那么好啊，因为也没有专业的人去打理这一块儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "我去了之后的话，就把这个九单重新设计了一下，当时还编了一些俏皮话。就比如说葡萄酒是酸的，然后生蚝是咸的，放在一起就是甜的。这个我就直接写在餐厅的这个酒单上面，然后下边我会写要生蚝绝配。这些字就是比较吸引人，然后价钱的话也稍微调整了一下。当然我之前认识的这些给我买酒的这些客户也好，或者是我的同行，就觉得我们当时的那个餐厅选的酒，还有我们的菜品，现在来讲的话算是一个小酒馆这样的一个风格。因为在上海掀起小酒馆这个事情，应该可能还是在疫情那会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "有B说这个东西的时候，上海就觉得挺新鲜的，还有葡萄酒，大家来喝一喝酒馆，然后小的这种下酒菜。而现在基本上已经，我不能说每个月都有新开的，这样酒馆也差不多。对你让我现在去探索，我已经对都以前每开一家新的，好开心。那边开了一个不同风格的，大家都会去打卡去看一下。是我作为同业我去学习一下，所以那会儿你要问我做了对的事情的话，可能就葡萄酒的调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "然后我当年合作的那个加拿大的厨师长，他也比较擅长做这种下酒菜，这种小酒馆的下酒菜。然后当年大家其实客人选择性也没那么多，那会儿还在停留可能某几家的酒店的餐厅，可能大家比较受欢迎是吧？那后来街边的这种餐厅的话越来越多了。我算是赶上一个好的时间吧，也不能说我真正做对了什么事情，大家可以借鉴。这个我现在也总结不大出来。当然我每天在店里花的时间，这些在店里边相当于是一个也是一个我的生活。然后我每天就很早去店里，很晚就结束。就相当于你去店里你就能看见我，很多人就喜欢跟我喝杯酒，就是现在所谓的主理人那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "这个很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "这个特别的重要，是吧？你去的话你会有一种归属感，他说这个很重要。老李在，就给我发短信，我说在，那我就过来了。那你这样久而久之的话，你积累的这个客人就越来越多，就喜欢你的客人就越来越多。然后你这家餐厅，你的客人的基数就越来越大了。可能做了两年多就离开了，我就做了自己的这个餐厅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "叫什么吗？叫swap，这是一个法语的一个单词。当时我有一个合伙人，他是加拿大魁北克人，他是讲法语的，我们就商量说起不同的名字，这样子这个swap在武定路应该如果知道在上海有喜欢喝自然酒、葡萄酒小酒馆的人，一定会知道这家店的。这家店相当于在上海开启了一个真正让小我大家觉得这个事情太他妈赚钱了。因为这家店它比较小就刺激到大家。对，就是大家觉得每个人都可以做这样一家店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "其实这也是我们今天找李泽路的主要原因。这李泽在上海开了很多餐厅，每一家看起来都是很成功的。但其实个中辛苦？只有干餐厅的人才知道。正如他刚刚说的，他开了这个swap之后，确实你像我们那会去喝，觉得这好简单，感觉是不是谁都可以干一个。但后来真的自己身处其中了，就知道这有多难，所以就想跟李泽聊一聊。其实我们想把这些博客标题就定位了，千万不要在上海开酒馆，就可以让他聊一聊这种成功是怎么回事，有多大的偶然性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "偶然性是非常大的。其实我在之前从来不喝自然酒，那自然酒的话其实在国外也是前面那几年才兴起的。我这家餐厅的话真的生意特别的好。你想你想定任何的位置，在周一的晚上都定不到位置。当然这个餐厅也是比较小的，小酒馆他一共也就三十多个座位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "对，然后门口这些你进的话是有个酒吧，酒吧对面因为它太窄了，就没办法放那个正常的餐桌。当时就想说做一个小的一个能翻下来的一个小吧台。你能想象到吗？小木板那个小木板的话特别的小，你可能放两个杯子，再放一盘菜，这个就满了。但经常那都有人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "对，但是这一组小桌的话经常给我带来。比如说一桌客人可能能最多挤五个客人，就在那站着就围一圈。而当年大家可能也都比较有钱，就消费能力特别强。你这一桌随便花个两千多、三千多，就那么一个破桌子。然后当时大家觉得这家餐厅太牛逼了，生意这么好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "很多上海的也是做餐厅，或者做酒馆的老板，或者外地的人就带着设计师还拿个尺在那边量。你那个小桌板多大，下面有什么机关，怎么给它翻上来翻下去这种的我看过很多，然后就给你拍照，复制。对，做的一模一样的。但是他们不知道，我们其实没办法，因为太窄了，但又想赚这个钱，怎么办呢？就想了一些觉得还合理的这样的一个招。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:36",
      "text": "我当时跟合伙人在那边就没日没夜的在那边工人，因为他是外国人，然后我们也没有画什么施工图，也没有请设计师。其实也是没有什么钱，也不想花几万块钱去请一个设计师。然后我那个合伙人，他是可以画那个插画的，他就以为他自己是设计师，其实我上了他的当了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "那你的设计师要跟工人沟通的过程，全部都是我做的，你想几个咱们老乡，普通话都讲的不好的，就是他在那边讲那个英文，然后手机翻译什么干嘛的，就硬画出来，硬搞出来这样的一个餐厅。然后墙上现在都是说流行说是什么叙利亚风，你懂这个吗？就弄一个墙，非得不好好给他刷了，然后弄的全是洞，露出水泥什么这种的。这个是当时我那合伙人他还是弄的还是挺超前的，现在装修这个店，他还在那边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "就当年我们很多的这些尺寸，我都知道你进到里边那个房间下边是白色的刷子，上面是水泥色的。然后我们就说这个高度的话应该到哪儿？我也不知道到哪儿，我就说到181，因为我个子是181，就是这么草率。然后说这个镜子挂在哪儿，我说就是171，因为我老婆的那个身高是171，挂上去觉得还挺好，没有任何的理由。我跟你说当时还做了一个用这种巴士去烧了一个镜子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "那个镜子的话也是我们自己做的，就想要那种斑驳那种老镜子，就模仿那个铜镜后面不是有一点斑驳那种感觉吗？咱就买一个普通的一个镜子，然后后边用这个巴士还有什么东西给他烧了之后，然后使劲刮，把那后边那个涂层刮掉。刮完之后再用一个什么东西把它烫伤了之后，然后后面再刷一层黑色的一个七，这样子你就感觉它是有一点斑驳的，很自然的那种感觉。就是这个事情别人肯定做不了这个事情，而且你在市场上是买不到的。对你在市场买的话都是很，怎么说呢？就是它比较完美的有斑驳，它是有一定的这个pattern在的，但是我们自己烧的这个东西确实还是挺牛逼的。就是swap就相当于我自己的一个不错的一个作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "在我所有的这些餐厅当中，就是我最快乐的那段时间也是在那儿。不是说我现在不快乐，因为现在我没有办法在餐厅踏踏实实的就做服务、工作什么，我已经回不去了。但是其实我还是挺想念那段时光了，那段时光在那边工作，然后生意都挺好，还有我我老婆我们都在一起工作，每天晚上吃点宵夜，喝点酒，因为你进来所有的客人其实都是相当于可以成为你的朋友。如果你要是一个社交型人格的话，你喜欢交不同的朋友啊，聊不同的天的话，开餐厅开小酒馆特别适合你。对，但是你只能看到你前面比较浪漫的这样的一面，而且前提是必须这个餐厅得赚钱？你才能说我在里边过一点我自己的小日子，喝点小酒，每天还能交朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "但背后说这个装修，照镜子这种事儿就是不太容易看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "对，这些事情的话也都是其中一个小事情。但是你要开餐厅真的比这。事情多了太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "比如还有什么困难？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "你比如说现在我就很成熟了，我知道开餐厅有哪些条件吗？你比如说选好一个地儿，那首先开餐厅一定要选到一个好的位置，上海基本上好的位置我都知道。也就相当于我跟我老婆也算是爱好，骑个自行车，然后就那几条街。你经常会看啊每一家它的经营状况，哪一家他有这个铺子出来，这其实我们都知道的，而且包括价钱的话是知道的。如果没有做这样的一个功课的话，你是没有办法选到一个好的位置的，因为你没有参考性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "你比如说一个中介的一个小伙子说，哥这边有一个铺子特别旺是吧？他肯定说旺，他想赚你的中介费。但是你对这个位置你是不是很了解？你家如果住在一个地方，你肯定对你家的父亲是比较了解的，或者你上班的地方你比较了解。但是他不一定说都能选到你了解的位置，那我们需要就经常去去转，骑个自行车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "所以做餐饮的第一步是要有这个城市的地产知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:20",
      "text": "这个是一定要有的。所以你开餐厅的前提的话，你一定要对这个城市非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "的我觉得这就淘汰了很多人了。你像我朋友中间那种头脑一热出来做餐厅的人，他肯定没有相关的地产知识，对吧？他从租金这一块，人流这一块就先踩坑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "估计对，而且你就算选了一个铺子的话，你还要看周边的人群来定你的这个产品定价，那这是后期的事情了。你比如说你先选好了这个铺子，那我还要问我说你这里边有煤气吗？因为很多店的话或者新造的房子的话，是不给你接煤气的那你没有煤气，你做出来菜可能就没那么香。而且煤气作为能源来说的话，相当于是电的这个能省一半的价钱，这也都是第一个问题。那有煤气的话，你这煤气的量够不够呢？你比如说你做一个炒菜餐厅的话，你肯定需要有这种炒灶，那它煤气量的话一定要非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "其他的话你还要问有排烟吗？如果你之前从来没有做过餐厅的话，你也没有烧过饭，你可能不知道排烟的重要性，我就不知道，你不知道，对吧？比如说你把你家里边一个平底锅烧到一个不能特别再热了，你放一块牛排放上去，你看那个烟冒的那个样子，你家用的这个排油烟机的话，绝对排不出去的，你这个家就废了。至少当天的话你这家就不能要了，所以排烟也很重要。排烟就影响客人的体验，也影响厨房厨师烧菜的这样的一个环境。对，排烟也分排量是吧？这些问题，这些参数的话，你都要给到我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "还有如果你没有煤气的话，那你就用电。那电量是多少？电量的话，你差不多开一个正儿八经的一个西餐厅，大概可能一两百平，两三百平的。这样你的电量的话至少要100千瓦，对吧？这个数字的话，你可能对你来说我都是没有没感觉，没有任何的意义，对吧？这些都是我每天研究的事情，就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "您你说是不是每个人都能开餐厅？每个人都能是吧？你有钱你就能开，但是你可能要交的学费就会比较多一些。如果你没有排烟的话，甚至这个餐厅都不能做。这些简单的一些东西是比较基础的，还有一些非常细致的东西。有一次就是我们一块儿在五花马，然后你太太就在那旁边说，今天的音乐很难听，我们换个音乐，那边的灯有点亮了。就是这种非常小的细节都要管，这些是一定要管的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:06",
      "text": "你刚刚说的这属于餐厅的一个气氛，一个客人去餐厅，他不一定是为了吃饱一顿饭，至少我开的这些酒馆餐厅的话，相当于你是有闲，有一点钱你才能会去的这样的一个餐厅。它是一个移情的一个餐厅，它不是为了我吃饱这顿饭而去的那这个时候我们要去学习，要去给客人去提供他们想要的东西。你要知道你的客人是谁，他们需要什么东西，你比如说五花马，客人去就是为了开心，他就是为了喝酒去了。你喝酒的话你就不能放这种古典音乐，是吧？就是不OK的，你一定要放这种嗨的这些。这里边每一首歌都是我老婆自己一个一个听过来，就是每一家店基本上都是他一个一个听过来的。然后选给这个餐厅，对我来说我去一家餐厅吃饭，我对这个歌曲特别的敏感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "我们上次共同经历过一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "我们就不说这叫什么名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "对，这很痛苦，菜很好吃，那歌放的你就是你就是干什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:17",
      "text": "他可能一共就五首歌。有一首歌还是有歌词的，而且你还能记得住，而且那个歌还不好听，再加上他的音响，还有点次。其实也不是我矫情，你是真的能注意到这些东西的，尤其是我还是这个同行。我一般如果我一家餐厅的菜不好吃的话，我绝对不会说话。如果他的服务的话不到特别恶劣的话，我也不会生气，我甚至生气就根本就谈不上，我就是吃个饭呗，不好吃我就不吃了呗。但是客人的话他其实是有感受的，他去到每一个环境能看到的东西，还有能够听到的，甚至闻到的这个气味的话，你都要为他提前想好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "其实我我也不是说我每家餐厅都非常的完美，包括现在我们放的有些歌曲我也不是很喜欢。但是因为我可能要管的东西都太多了，所以就有的时候会就先抓这个优先，是吧？那其实还是要做的事情，大大小小的话非常多。你说的这些事情只是表面能够看到的，还有餐厅的一些采购，像我老婆负责这块儿，所以我就不用太去操心了。还有开餐厅还需要有设计师，这也是我老婆要做的事情。我每开一家新的餐厅，前面大概两三个月，心情就会不是很好。这个事情也是我作为他的合作伙伴也好，还是我作为老公也好，对吧？因为我们24小时都在一起的，他心情不好的话他就会生气，他唯一能做稍微有点杀气的人也就是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "但是这个不是说每个人都会遇到的，是吧？但是我们其实配合挺好的。但像我们这样的一个组合，可能放在其他的餐厅或者公司就是合伙人。那合伙人之间的话，他肯定也会有矛盾。其实你选对一个好的合伙人，大家的方向是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "也经常也会为了把这个餐厅做好去吵架，这些我觉得都是可以的。但是也经常会撕逼，我跟我老婆不存在撕逼，我只能我是把这个东西一件也去买。大家想开餐厅能不能开呢？绝对是能开的，但是你必须要放下手上所有的事情。你不能说我有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "我做菜也不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "对我还懂吃，对吧？你给一桌十个人做菜，跟你一天烧比如说300个人的菜，你觉得能一样吗？这肯定是不一样的。那你如果自己做私房菜，这是可以的。你一天只接待一桌，也有这种餐厅老板。内容的话我觉得就纯爱好。你肯定你算一算的话，也是赚不了那么多钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "但是如果你要想开餐厅的话，你一定要放下手上所有的事情。你比如说你以前不管做什么行业，你是设计师也好，还是你是医生也好，你之前的那个事情你就是不能做的。你必须要全职全身心，每天睡觉前后你都要想这个事情，你才能把这个事情做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "对，这个也很难。确实很多人就觉得开餐厅或者开咖啡馆，酒馆都会觉得，这不就是一个捎带手给他开了？每周来这里，他反正我也要吃饭，每周来这儿吃吃饭不就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:51",
      "text": "对，这是最危险的一个想法，尤其是一些在其他行业赚了钱的。然后就想说我每一年招待费也要个一两万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:01",
      "text": "对对对，我身边真的很多这样的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "你经常听到有这样的话，说我招待费一两百万，要不我们几个人合伙吧？弄一个一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "对对对，这个话我听过无数次了。每每个人咱们在哪喝，不是喝，为啥不自己开一个？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "这个是最危险的一个想法，千万不要这样的想法是吧？你有这样的想法，你不如把这个钱给我，我帮你弄一个像样的。因为你自己做了这件事情，你投资了？你的朋友开始过来捧个场吃个饭，但你这个餐厅如果经营好的话，一点问题没有的。如果经营不好的话，这个餐厅如果一直空着的话，就没有人愿意去一个空着的餐厅去吃饭的。你的朋友肯定不会去，他最多就是说前面我充一些钱，给个面子就得了。那你自己也不会去，你会觉得好闹心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "李总，你来了，来了就你一桌，上菜，几十号人在没有围着你，你心里边那滋味就不对，而且你每个月是真正还是有很多成本的，你房租、人工，还有采购这些食材，那每个月都是要赔钱的。不是说你前面投资了，你说你投资了500万，你做一家餐厅，他就没有后续的投资了。他每个月的话都会产生费用的。所以你这个主题我觉得定的不错，可以应该能劝退一些想自己开餐厅的这样的一些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "但确实我认识你我我去过的这几家都还真的是挺成功。每家人都很多，而且风格都不一样。这有点绝，就都做的都不挨着，感觉风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "都不一样。这个事儿其实特别怪我，当然我老婆也有一部分责任，就是我们的想法有点多，你想法有点多，然后像每开一家餐厅的话，都感觉像自己的孩子一样。你创造了一个东西，从零到它变成很艰难的过程当中，然后开业了，终于开业，然后又开始生意不是很好，有养成期，最后变得生意很好。每个人都在那边特别高兴，在那边喝酒，甚至有的时候我有点感动，就看到好多员工在那边吃员工餐，穿的制服人特别多的时候，我就觉得我做到了，就感觉做了一件事情挺成功的。你还养了这些人，客人来了就是说这家餐厅特别棒，特别好，这过程我觉得是非常享受的那你说我开了不同的餐厅，名字不一样，而且风格完全不一样，卖的东西完全不一样，这就是我的一个乐趣，你也可以说乐趣。但是他其实从我的公司的这个发展来讲的话，它没有那么好。对，那如果你都叫一个名字的话，它的这个价值还有它的广告效应肯定都是在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:59",
      "text": "而且效率会更高？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "长远来讲的话，你比如说我要把它转手，要真的有相中我这整套一个我就可以退休了。但是我现在名字都不一样，我要是把它全部都转给别人的话，应该不会卖上什么好的价钱。然后我就是想这个事情，但是我今年我这事情也想透了，我之后做的一些事情肯定不像以前那么任性了。之前也是因为生意也好做，大家也都知道。从去年开始的话，肯定生意没有那么好做。但还好因为我们在上海也积累了这么多年，所以你每次去我们一些餐厅的话，它的生意还是好的。也有很大的运气的成分在里边。你比如说像五花马，现在成为全中国过来学习的这么样一个夜生活的这样一个场子。给我的这个物业做一个广告，是吧？Ins ins ins新乐园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "对，我们上次录过，跟Justin录过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "对，那个我也听了，所以也算是因为但总介绍我就给他们认识。他们当前也想招一些比较有特色的餐饮，老板很认真还来我们餐厅真正过来试了一下菜，后来觉得挺合适的那我们其实也不知道硬是是会火到现在这个样子，你礼拜一到礼拜天每天都是非常多的人。我们作为一楼配套的这样的一个餐饮的话，其实是挺感谢楼上这样的一个人流给我们带来这个生意的。你这家店换到任何一个上海，就算最火的那一条街，肯定他的营业额，他来电的这个人数的数量，绝对不会再像硬是这样的一个。说白了我们还是比较幸运的。但是其实说实话这个也有前期的积累的对，如果我之前不做其他的产餐厅，那我也不会被Q到，我也不会被看到，对，也不会被介绍。我之前的餐厅如果不够精彩的话，硬是他应该也不会来找我。他们当时的概念就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:12",
      "text": "想说这个说的对他就要做新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "那哪怕你给我创一个新的也行，他就是这意思，就我不能要这种连锁的，外边都有的就不好玩，不酷。所以这些积累的话，也让我可能会有踩到一些比较运气好的一些地点，一些铺子。我们的餐厅的这些前厅也好，或者厨房也好，也都是比较努力的。因为五花基本上客人回购的这个频率也非常的高。你蹦迪也好，或者是在楼上工作的人也好，他可以一个星期来两三次，完全没有问题是那这个时候客人他就会说老板已经菜吃腻了，那怎么办？像一般的餐厅的话，他可能每三个月、六个月甚至一年他都不换任何的菜单的那我们基本上每个月都会有新菜。最近我也是在研究一些像云贵川这样比较有特色的一些菜品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "旁边开个川合泰，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "对，那个川合泰也是我们新的一个餐厅。这三个字放在一起感觉又有四川菜又有泰国菜。如果没吃过的话，你可以试一下。我们还是比较努力去去研发这个菜品的，不是说因为生意好的话就什么也不做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:37",
      "text": "我参与过几次试菜挺吓人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "试菜是我最不愿意做的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "真的试菜真的挺吓人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "因为试菜这个事情，作为餐厅老板，我是特别不愿意试菜的一个人，我觉得味道已经不对了。因为我已经站在一个高度了，我已经准备好我的这个琵琶。对你已经准备好，你开始说你这个怎么不好吃了。那这个时候你就不能作为一个餐厅的一个正常的消费者去看待这个事情。所以你要问我，比如说他做了一盘菜他好不好吃？我只要开口说的话，他就是不好吃的，大部分时间都是不对的，所以我特别不愿意吃菜。如果大家要喜欢试菜的人的话，可以免费报名试菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "对我也试过几次。一开始挺兴奋的，李德会给我发一长串，说这么一次可以吃这么多好吃的，挺高兴。后来也不太愿意参加了，确实心态会不像是吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "好吃的的心态，你心态是完全不一样的。你首先先不要说你饿不饿，因为我在试菜之前我一定要保持很饥饿，这个也是公平的。如果我很饿的话，我吃一个菜和我不饿吃一个菜是完全是两个样子。那试菜菜的话不像是酒，因为我们喝葡萄酒，我每试一款酒的话，我是可以吐出去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "你知道吧？我见过这个也很让我伤感。我昨天喝那个吕梁那种好酒局，结果我那个医生的太太正在哺乳期，哺乳期她不能喝酒，但她也是个酒鬼。好了，给她配了一个涂酒桶。我在旁边，我真的是，我说姐，他说这没办法，太惨了。我说我能理解，但是我每次看到这个画面我还是很难过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "多少还有点恶心是吧？因为它会发出声音吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:31",
      "text": "他们试酒而且经常会开那种很好的酒。你就看吧，那些很专业的侍酒师把酒弄在这里撸撸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "然后就是我可以给你模仿一下，我现在也是喝的不是酒，而是水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:47",
      "text": "对，就这动静就是这个动静，每个人就这么弄一下，然后把酒给吐掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:53",
      "text": "对，这就是一个习惯。但是我试菜的话它不能吐，不是说旁边那个垃圾桶我嚼吧，然后吐掉了。这个味儿真好，试菜是不能吐的，所以试菜负担挺大的，而且你吃的话多少就没有那么香。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:10",
      "text": "对，很奇怪，心态不一样，吃吃饭感觉也不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "就是很奇妙的一件事情。所以我特别讨厌食材，但是这个我还必须要做的一个工作。所以就是经营餐厅的一些小事情每天都在发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "这都是那什么，这还没说与人接触。其实李泽跟我说过，很多厨师其实跟艺人一样难管，比艺人还难管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:36",
      "text": "每一个厨师长都有他的脾气的，你都得搂着他的。不是说你付了他工资，然后他就给你干的很好很听话。但是你如果他没有个性的厨师长的话，说明他的才艺也没有什么个性，就跟艺人真的很像。那他就很难管理。我们这么多家电，这么多厨师长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:58",
      "text": "谈起了都是眼泪，说的这我太理解了。我曾经也管理过艺人，再也不想碰这件事了，这辈子都不想管理业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "因为每个人都不一样的，他想要的都不一样。有些人就想听你老板夸他两句，然后我还是那种不是很喜欢夸人的那种人，这几年我变得特别会夸人。就没有办法了是吧？他不光是拿到这个工资他就满意了。就是现在流行说情绪价值。对你要给到他的。那有什么技巧能夸人，不能只说他的菜好吃吗？就是你现在所谓的说是叫彩虹屁，各种都得上，还得说我那个朋友过来说是特别好吃，你还得说某一个菜那个味儿真棒，你得说这些事情，你得定期的话还要请他们喝点啤酒，晚上出来交流，释放一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "团建团他们大部分也都在上海都没有家的，因为很多都住宿舍，他们也是人，都需要有娱乐的。团建的话是团建，但很多时候我是要出现的，我可能我的身份证作为老板来讲的话，也算是我工作的其中一部分。我要请一些管理层，前厅的经理，他们平时经常还会吵架的那些人，把他弄在一块儿，喝喝酒可能会好一些。其实他们很多时候也是为了工作，要去去吵架，本身前厅和后厨的话，他就是矛盾的。后边在那边那么热，今天37度，所有的厨房都跟我说，老板热死了，热死了。首先空调我也有装，但是它也还是热的。你想想那个草造火都是有加压阀的了，怎么样？它里边也是热的那我只能说要不再给你加点风扇是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:51",
      "text": "你只能安慰，因为我知道我做的事情已经做了，那你就再多买一些盐汽水喝一喝，你不能中暑了，工作环境非常恶劣的。你在那边炒菜，然后前面的话就是说他不想要这么多辣椒，就是把这个菜弄回去了。你说那个厨师长是不是很生气，这个时候他的单子那边单子一顿出，好多菜在那边排队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:16",
      "text": "天然的矛盾。前天是站在客人角度的，要帮你要催菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "要这要那的对，这是天然的矛盾。那还有他点错的时候，那他他也就这些矛盾的话。我以前在英国实习那会儿，作为餐厅的服务员，你要点错菜的话，真的是你害怕至极，你都不知道那种恐惧感。你很难想象那个服务员的话他会到后厨，他就知道那个厨师已经开始准备要骂他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:51",
      "text": "劈头盖脸的三字经，用英文，劈头盖脸的就是f word的什么直接给你上的。我特别能理解，我真的非常能理解，尤其是西餐。西餐你比如说我们三个人吃饭，你点了一个鱼，你点了一个牛，我点了一个羊排，那他必须要一起上。对，如果你点错的话，那其他两个的话是不能上的。他不可能说我们俩先吃吧，或者你要不然你也吃一下我的。西餐礼仪不是这样子的，尤其是越高级的话，他一定要一起上，而且要保证这个菜的话还都是热乎的对，那你说我做的那两盘是不是也就是浪费了，他就得扔了，那我不可能放在那儿，然后保暖灯这样照着那不行，那不就干了吗？再次就是加热，这不行的，那你看这个事情是不是其实前后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "有很多矛盾在天哪想想真的很头痛，好累。你要去解决这种矛盾感觉也很难，每天都要面对这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "其实也还行，这种相对频次没有那么多。还好。我还记得以前我也是实习那会儿，那个厨师长骂那个小厨师骂了1个小时，后来我们都不敢问是什么原因，你都没有人敢进去，就这样子的骂了1个小时。后来才知道说那个那个菜里边有一个小的玻璃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:19",
      "text": "我天这事挺吓人的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:21",
      "text": "这是很严重的事情。你想想他是故意的，他绝对不是故意的，但是怎么进去的，他自己都不知道。但是作为厨师长的话，他是厨房的老大，他是不是要负责任？你小弟放进去的，给到客人，给到客人他吃了以后，他生病了或者是发生更严重的事情，谁负责？肯定是厨师长负责，肯定不是这个小弟负责。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "前一段时间我在飞机上看了一个英国的一个短电影，大概可能二十几分钟，我特别推荐所有的人都可以去看一下。就说一个厨师长在圣诞夜那天，然后被叫回餐厅去给客人服务。他本身他因为就是一个loser，他老婆跟他离婚，他还养了一个孩子，然后就挺辛苦的。那个餐厅生意还行，但是他也是一个酒鬼，不喝酒就会手抖那种的。然后就回到这个餐厅了。回到这餐厅，因为他可能是前面喝醉了，然后就起床晚了。其实都等着他，都等着他，然后就发生了一系列的事情，就是很乱，干嘛的。前面的order有很多结尾的话，这个主厨他死了，其实你能看出来这个方向就是他不是好的结尾的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "当天那个客人点了一个菜，因为外国人很多对坚果了也会过敏是吧？吃完之后，当场那个女的就在那边抽搐，然后就叫那个救护车来就把他接走了。然后就开始分析，就是说怎么回事，干嘛的？它里边没有放坚果，但是其中有一个什么油，是用坚果做的那个油。不小心就正常的话，这盘菜是有的。但是你比如说客人说你有什么忌口，这个忌口真的是不是你不爱吃，这就叫忌口。是你真的因为白人，他很多就是白人病，对吧？很多都是天生就过敏的，他吃了之后真的会死人的，会窒息。那个电影里边就发生了这样一个事情，后来那个厨师他好像是心脏病干嘛的，所有的压力都放在一起了，就受不了了，整个人就崩溃了。我忘记叫什么，但是我回头查一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "太吓人了。这行业这么高危行业要变成餐厅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "他就压力大。但是他那个是比较极端的，要不然也不会拍成电影，但是每天确实餐厅有不再发生这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:43",
      "text": "你遇到过最可怕的事情，你想起来都很后怕的事情是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "没太有比较幸运。但是我当年也是实习，总是实习上会发生一些丑事。因为英国人他喝茶会放奶，我们一般就倒完茶之后，你要加奶吗？要加奶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:02",
      "text": "然后当天的话应该是一个非常我在一个英国很好的餐厅，那个酒店的一个宴会厅。当时的实习大家都穿着燕尾服那种的，然后我就整个一罐奶全部都撒在他身上了。你能想象就是穿着燕尾服特别绅士。就是这种的那个酒店经常会办一些很大的大型的这种晚宴，还承办过英国的那个奥斯卡，叫什么巴斯塔，就是一个小脸的那个。所以来的人的话都是一些上流社会的一些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:39",
      "text": "我想想我把这个东西撒在身上对吧？这是我发生的反正糗事的当中其中一个。当时就觉得，然后我的那个经理直接就是说，没事，你那个装后边去好了。他也知道我二十几岁的一个小孩儿，还是一个中国人，怎么能处理这样的事情呢？后来他就处理了后，我说怎么了？他说没事儿，你能感觉到英国人还是比较绅士的。他当时我洒到他身上，全身全白，因为他那个西装是黑色的，你能想象其实挺糗的，而且还有其他的客人，这些事情能记一辈子。那你们那种大众点评如果会有一些差评怎么办？别提了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:22",
      "text": "餐厅差评很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:24",
      "text": "我们是重灾区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:25",
      "text": "而且有一些职业差评师的，而且平台也会收保护费的，这个里面情况很复杂。我跟李泽聊过了以后，我就觉得餐厅分低点的餐厅，我以后要常吃，少吃那些分很高的餐厅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:41",
      "text": "首先我们经营者的话相当于是弱势群体，真的很弱势的。因为客人来了，他有一些点评这个习惯的话，他写两句总要挑你一点这个问题的。他很少人是说是这种全好性的，这种他不会说今天吃了一顿特别好吃的菜，特别推荐，然后把五颗星这样子的这种人特别的少，这种人对我来说都是活菩萨的，但是他很多时候就是说什么东西都挺好的，然后这个音乐也很好听，服务也特别的好，尤其是哪个服务员名字都说出来。他就给你一个3.5就在他心里四分就是最高了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:19",
      "text": "3.5的话对我们餐厅有什么意义呢？就是说你前面显示的那个的话，你就会显示3点5分，总分的话是五分，就没有餐厅是五分。首先就是全世界的餐厅都没有五分，最接近的就是4.9，4.9就是最高分了。我们在几年前的时候经常是4.7到4.8，从来没到4.9。但后来我发现好像他的这个点评的这个算法有改革过。就比如说一个差评的话，可能要7到15个特别好，而且是分数很高的这样的一个才能挽回，才能把这个分儿再拉回来。这种吃的好的客人的话，通常他也不大会去愿意写这种点评。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:04",
      "text": "我从来就没写会写。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:06",
      "text": "我从来没麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "对，从来没点过分这些我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:10",
      "text": "经常开玩笑，这个事情还是小草跟我说的，他就说现在3.9、3.8的话是大众点评的新标准。好像陈导是不是也说对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:23",
      "text": "陈小千老师也说过这个事儿。确实我吃过一些，还就是我有些常去的馆子，我也不看大众点评，然后偶尔一点开说，我原来平时吃的馆子分都这么低。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "确实很低。你现在能到个4.2、4.3什么的话，那你就是表现都挺好的。我们家任何一家餐厅的话都没有过4.2.",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:45",
      "text": "的职业差评师。还好，你们遇没遇到过那种职业碰瓷儿的什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:49",
      "text": "那经常有啊打电话过来说，我去你家吃饭拉肚子了，你要赔我钱什么的。我们干了这么多年了，我们接电话的人都是受过培训的。好像说，先生非常抱歉，先关心一下，假装也好就说你身体的话有没有去医院什么之类的。这时候我就开始问，你那个消费的单子，或者你坐在我们餐厅哪个位置，服务员的话是男的还是女的？你但凡问这些问题的话，他就自己就退了，他就不会再继续说下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "如果他真的要是吃了拉肚子身的话，我们餐厅也有。因为我卖一些生蚝类的这些有些人他吃了之后，他可能一下吃太多了。你要说不新鲜的话，这个绝对是不可能的。因为我们开生蚝的人的话，他自己每天开几十个、一百多个，他一开就知道是不是新鲜的。他不新鲜不会给你，他直接扔掉了。而且我的供应商是可以给我就补这个报损的，所以我没有必要对把这不好的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:50",
      "text": "本来就能赔的东西是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:53",
      "text": "比如说你吃一个什么臭的一个什么东西，你第一反应你肯定是吐出来。对，你不会延续。有一些人他对自己的肠胃不是很了解，他一下觉得很高兴，然后吃了这个然后又吃辣的，他就会过来说，那个时候我们真的还是比较关心他们的，确实也去医院。那我们没有办法，因为你也不能说我就硬刚我就没有问题。我也有同行，他就会觉得我承认了，就是我真的是承认我自己就不干净了。但在我看来我吵赢了，我也输了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:26",
      "text": "对，这个客人的话，他经常来你家吃饭，他愿意告诉你这件事情，说明他首先他也间接觉得他在乎你。对我是这样觉得，他会想让你觉得让你变得？第二的话，他可能想说，你能不能补我点什么东西，我让我心里边觉得舒服。我们一般会说我再请你再去再吃一顿，或者是去我另外一家风格不同的餐厅。因为你已经有阴影了，你再回来你想说我再拉肚子怎么办？去不同的餐厅的话，我给你个代金券，这些都好解决。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:59",
      "text": "开餐厅你不管你是开大了这种米其林三星的餐厅，还是像我们这种酒馆类的话，其实大家做的事情都一样的。你哪怕你开一个沙县小吃，你也是要做的事情其实都差不多。不分大小，你要付出的这个时间其实差不多，当然要看你你想要得到什么样的回报。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:22",
      "text": "像我们开餐厅的话，第一的话就想说为人民服务不可能，应该我还是要先赚钱，是吧？之前我在没开餐厅的时候，我就觉得全世界所有开餐厅的老板都是伟大的。至少他给这个城市，给这个社会增添了一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:42",
      "text": "你比如说等我退休的时候，我还在上海开过五花马。很多跟我同辈的人就说五花马去过那个地方好玩。我之前也比较无聊，就是给公司起的那个slogging也好，还是说我们的这个口号也好，我就说要打造更好的上海。我就说了这么一个大言不惭的这样的一句话。我这句话怎么说呢？或者让这个城市变得更好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:05",
      "text": "后面这句还可以是吧？前面那句确实有点过了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "就有点狂了是吧。对我的初心，我的意思就是说我开了这样一家餐厅，说我给客人提供了一个挺好的一个社交的一个去玩的这样的一个地儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:20",
      "text": "让上海城市生活更美好吗？这个没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:24",
      "text": "这是我当时觉得我好像还挺自豪做这样的一个事情，做这个行业现在也乐在其中。虽然有的时候你会听到我抱怨，但我基本上不跟人抱怨这件事情了。但可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:36",
      "text": "我们比较。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:38",
      "text": "亲密？就是有时候在一起喝酒，你可能会发现，如果我要是特别想喝这个伏特加的时候，你就知道我可能就是有一点小小的不顺利什么之类的。但其实也基本上都是在预期之内。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:54",
      "text": "刚说的这些痛苦应该都不及10分之1，还装修还没说，多吓人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:02",
      "text": "装修其实也不是很想说这个事儿。对我觉得还是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:06",
      "text": "很神奇的。比如说Susan garden，也没请什么设计师，就你们自己这么鼓捣，他现在变成了一个超级打卡圣地，这也挺每天都有至少几十个小女生在那里拍照。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:22",
      "text": "这个还是我老婆眼光比较好吧，他本身也不是学设计的，但是他每天就会刷一小红书什么的。他经常嫌弃我说我玩我那个小游戏，也不看看那个小红书什么的，他就喜欢刷小红书，然后就看各种时尚、流行这些东西。然后我们在装修那个花园那家店的时候，就用了很多挺网红的一些元素。装修的说白了挺好看的。按照现在小姑娘出片儿，就是太出片了，就特别出片儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:54",
      "text": "应该是太出片了。我跟我一些朋友，比如说我后来认识一些人我说他们去哪儿，我发数字garden定位给他们的时候，他们的第一反应就是这不是一个拍照的什么，这不是好多网红在这打卡，我说不是吃吃饭，过来吃饭还。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "以为是一个沙龙。对，艺术画廊是吧？对它里边装修的挺像一些非常高端餐厅。外滩有一家挺对标的，就是DV那家意大利餐厅我们装修跟他们风格有那么相似。我不能说跟人家一样，因为他投资的那个对呃金额会比我们大很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:34",
      "text": "一般会把这种称为法式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "对，比较偏法式的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:38",
      "text": "但我主要还是喜欢那个院儿，我是只要有院儿就不往室内坐的人。那肯定的。对，就很舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:44",
      "text": "而且你坐楼上，你被三五十个小姐姐围着一吃饭，你会觉得舒服吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:52",
      "text": "压力也挺大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:53",
      "text": "是非常的大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:55",
      "text": "所以压力真的挺大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:56",
      "text": "其实对我来说的话，就我的客群有一点点太偏了，这样对我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:01",
      "text": "不是很好，压力会有点大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "二楼你没去过是吧？还挺吓人的，我都很少去楼上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "不是光男生上去压力大，你是一个正常，你就是来吃饭的话，你上去那个阵仗是有点懵的。每个姑娘她主要目的她不是吃饭，他是拍照。可能就只有你一桌在点菜吃饭，其他桌都在摆着花打着灯，然后在换衣服，然后一会儿拍一套，一会儿拍一套，你就觉得我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:29",
      "text": "就没有办法，有一段时间都故意把那个好看的那个景、背景都给它糊上。真的都做到这个，然后上面还要写说禁止上拍什么的，然后禁止游走。游走你知道什么意思吗？当然这是我的座位，我一定要把每一个角落都拍到。我站起来去别人家的那个桌子那个旁边这样去拍，真正的就像你说的，就是压力挺大。你如果不精神打扮的话，你去上楼你压力很大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "你看我就穿个大裤衩往那一坐，就觉得这好像环境我不应该坐这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:06",
      "text": "这个都穿那种one piece，然后都头发弄得很精致，然后打扮的非常好看。我老婆经常说门口应该给他们铺一个红毯，每天。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:18",
      "text": "你说这种压力是你看其实？就是你红了，然后很多人愿意来，但是这就很尴尬，你也不能不做生意是吧？你也不能那不能。对，人家也是消费者，你也不能改人家，但是他确实会打扰到其他顾客，这个就很尴尬了，就很难平衡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:35",
      "text": "而且我们现在已经超过一年了，我们在说是不是半年以后就没有这样的小姐姐过来打卡拍照了？不是，而且人家还把他的攻略写在那个小红书上。就是说他家楼上二楼有一个六人桌，特别出片儿。这时候你还要买一些道具，花是气球，然后那个窗边什么的就摆不同的姿势，还有门口有一个窗户，然后坐在那儿怎么拍什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:07",
      "text": "不是我不喜欢他们，而且我也从来也没有请过他们任何人过来做这个事情。但是他们真的就来了，我一点都不嫌弃他们，他们每天还是给我们创造了很多营业额的，但是他会影响到想随便给我吃一顿饭这种。他也不想精心打扮，很多朋友身边的那个好朋友，他会跟我讲，尤其是女生，他说去不了，去那儿就压力太大了，我都没洗头，我就去那儿吃不了饭，真的我能特别能理解，我都不愿意上去，就是压力大，真的。所以一个店出去，它的氛围就不由你掌控了也由我掌控。但这家真的是特别的失控。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:54",
      "text": "特别是空特别我们现在已经把一楼大院改成了泰国菜，我们泰和泰开在一楼就分成了两家店了，就挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:04",
      "text": "对，相当于你会发现去吃泰国菜的人真的很楼上二楼的客人是两个客群。对，但现在好很多，就是两个客群都能找到自己的一个喜欢那样的一个角落，做餐厅要想的东西还是挺多的。这个也是没办法，确实每天也发生这么多事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:25",
      "text": "听完应该挺劝退的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:27",
      "text": "听着感觉就是你被劝退了吗？我被劝退了很多人，他其实享受被叫老板，然后他坐在那个餐厅里，然后看着这个餐厅特别的满。这个事儿其实是一个很这个事情我早就已经忘记了。我第一次站在进贤路的那个吧台后边的话，我美的不行，来的客人朋友什么，然后我就去他，你看你老板这个倍儿牛逼，我现在早就没有这种感觉了。所以我做一个总结，就是说没事儿，其实也不用开餐厅，这是真事儿对吧？至少今年就算了吧，明年再看吧。因为现在我感觉不是大家没有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:18",
      "text": "大家不敢花不敢投。但是越是这种时候，越觉得好像餐厅是一个可以干干的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:26",
      "text": "就觉得求其次了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:28",
      "text": "觉得房也不能买，股票也不能买，这手里有点闲钱活也不能干说这啥。那要不我开个餐厅吧吧，别人总得吃饭是吧，对吧？我总得看开个餐厅总没事儿了，这就完了。餐厅就是一个看起来门槛特别低，但是一跨过去，那个门槛后面就是一堵墙的一个声音。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:51",
      "text": "在你第一天交那个房租押金的时候，你就坑已经陷得非常深了。所以你的压力就。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:59",
      "text": "陡然而。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:00",
      "text": "无限的大，你就开始算说我这一天一睁眼睛就要消费多少钱。这个钱你是自己会算的，还有人工还有一些事情要处理。反正生意好的话都挺开心的。就是开餐厅生意不好倒吸一口凉气，还是挺痛苦的一个过程的。圆圆配合探了一个琴，没有，就是他整期语调都是一种非常疲惫的语调。对，我累了，我昨天晚上喝酒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:35",
      "text": "他整个就不兴奋，挺好的，真的听着很劝退。符合主题吗？你要是特别高兴，嘻嘻哈哈的还不对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:43",
      "text": "我昨天也当了一天，处于一个深度亚健康的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:49",
      "text": "确实一年365天得喝几天酒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:53",
      "text": "好像每天都喝吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:55",
      "text": "最后让你推荐一家，你所有餐厅里给听播客的朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:02",
      "text": "那一定是五花马和川合泰。好玩应该是在整个中国最好玩的一个地儿了。当然我说这句话也是在我的知识范围内，东西好吃便宜，然后音乐好听，人好玩。我说的是真实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:23",
      "text": "太真实了。因为我也是每天都在五花马和川海滩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:26",
      "text": "基本上你就在那个门口你就是开心，你就坐在那儿就是高兴。你看人流可以从六点一直看到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:35",
      "text": "早上六点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:37",
      "text": "早上六点大爷就出来了，也能看。对它是一个让你不能感觉到有时间观念的这样的一个地方，特别神奇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:45",
      "text": "对，昨天喝着喝着感觉特别高兴，人流如织的时候一看表已经一点半了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:51",
      "text": "这每天发生的事情真的是，而且昨天还不算是最旺的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:56",
      "text": "昨天周三，对，而且能天天碰到一堆朋友，各种各样的朋友都在那边混。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:04",
      "text": "那那不是挺好吗？对，确实不是你想要的一个事情。真的，你喝酒就想见人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:10",
      "text": "就是一个呼儿将出换美酒的地方，不要想着喝吧。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在分享关于在上海开设餐厅的深入见解和经验时，讨论了开餐厅面临的多项挑战，包括选址、装修、员工管理和提升客户体验。强调了在竞争激烈的环境中，通过追求品质和重视客人体验来保持餐厅吸引力的重要性。分享了开设餐厅的特色和理念，展示了对餐饮行业的热爱以及对开餐厅所面临的困难有深刻的理解和应对策略。",
    "qa_pairs": [
      {
        "question": "李泽，你先解释一下侍酒师是做什么的？侍酒师是否需要通过专门的学习和认证才能从事这个职业？",
        "answer": "侍酒师主要在高级餐厅工作，负责管理餐厅的酒窖，需要对葡萄酒世界各个国家的葡萄酒有深入了解。这个职业要求大量时间和专业知识的学习，以确保能够为客人提供专业的酒类服务。侍酒师通常没有葡萄酒专业的本科，更多是通过技能学习和证书来证明专业性，比如在英国或美国的学校取得相关证书。但也有非专业出身直接进入餐厅工作的，不过从打杂做起，逐步积累经验。",
        "time": "00:02:00"
      },
      {
        "question": "侍酒师助理（或称九师助理）具体负责哪些工作？",
        "answer": "作为侍酒师助理，他们的工作包括但不限于将客人点的酒水从吧台送到餐桌、准备冰桶、为客人展示并开瓶等。同时，他们也需要不断学习和记忆不同酒的特点，以便在工作中能与客人进行专业交流。",
        "time": "00:04:27"
      },
      {
        "question": "侍酒师除了了解酒的背景知识外，还需要具备哪些技能？",
        "answer": "侍酒师需要具备辨识酒款的能力，例如知道不同产区、装瓶年份等信息，并能通过观察酒的颜色、浓郁度等特征来判断其状态。此外，他们还需要建立自己的品酒笔记，记录各种葡萄酒在不同年份、不同状态下的风味变化，以便更好地为客人提供专业建议。",
        "time": "00:06:11"
      },
      {
        "question": "侍酒师在工作中如何处理与明星等名人接触的情况？",
        "answer": "在高端餐厅工作时，侍酒师会接触到很多名人，他们会遵守职业道德，即使遇到明星也无法表现出过分的热情或打扰，必须保持专业素养，不能有失职业规范的行为，如拍照、聊天等。",
        "time": "00:12:43"
      },
      {
        "question": "第一份工作是什么情况？",
        "answer": "第一份工作是在回国前，我通过QQ搜索行业内人员并主动接触，后来在第一份工作是去和平饭店投递简历，但等待了一个半月没有回复，对此我很生气。之后我转而投递了半岛酒店，并在那里工作了一年。再后来，我去过华尔道夫工作了几个月，但发现实际情况与预期有所不同。最后我在一家葡萄酒贸易公司工作了六年，这是中国葡萄酒行业的第一个正式员工职位。",
        "time": "00:15:33"
      },
      {
        "question": "葡萄酒贸易公司的具体工作内容是什么？",
        "answer": "在葡萄酒贸易公司中，我担任选酒师的工作，负责挑选和推荐各类优质葡萄酒，并帮助客户管理酒窖，提供试酒服务、定期更新库存、清点货品以及为家宴提供侍酒服务等。",
        "time": "00:16:18"
      },
      {
        "question": "在贸易公司工作的经历有哪些特别的经历？",
        "answer": "在贸易公司工作的六年里，我有幸去不同国家的葡萄酒产区进行考察和学习，甚至在勃艮第参与了当地的采收工作，这些宝贵的经历让我有机会深入接触葡萄酒产业的各个环节，包括采摘、酿造过程等。",
        "time": "00:17:22"
      },
      {
        "question": "后来为何选择开餐厅？",
        "answer": "在贸易公司工作期间，积累了大量人脉和葡萄酒专业知识后，一个客户邀请我加入他们新开的一家餐厅，担任运营和管理角色。经过深思熟虑后，我决定接受这个挑战，转型成为餐厅主理人。",
        "time": "00:20:20"
      },
      {
        "question": "开餐厅后做的对的事情有哪些？",
        "answer": "在餐厅经营方面，我充分利用之前在贸易公司积累的葡萄酒人脉和专业知识，重新设计了酒单，引入富有创意和吸引力的文案，并调整了酒品价格。此外，我还与一位擅长做下酒菜的加拿大厨师长合作，提供符合当时市场潮流的小酒馆风格菜品，成功地吸引了大量客人，提升了餐厅业绩。",
        "time": "00:21:44"
      },
      {
        "question": "开餐厅创业成功的偶然性有多大？",
        "answer": "创业成功的确有很大的偶然性，特别是对于像swap这样一家小而精致的餐厅而言。当时自然酒在国内兴起，餐厅生意极好，座位紧张，即便店面不大，也能实现高收益。然而，复制这样的成功模式并不容易，因为成功背后有很多不可控因素以及特定的市场环境和客户需求。",
        "time": "00:26:50"
      },
      {
        "question": "在装修餐厅的过程中，你们是如何与设计师和工人沟通，并且在设计上有哪些特别的要求？",
        "answer": "当年装修餐厅时，我亲自负责与设计师和工人沟通。由于语言沟通不便，设计师需要通过手机翻译工具与工人交流。在设计风格上，我们追求流行趋势，比如叙利亚风，甚至在墙上刷漆时出现洞眼以露出水泥质感，这让最终效果显得很独特。",
        "time": "00:28:57"
      },
      {
        "question": "餐厅的设计尺寸和一些细节是如何决定的？",
        "answer": "我们根据实际情况和自身需求来设定餐厅内的尺寸，例如房间的高度是根据我的身高181来设定的，镜子的高度则是参照了我妻子的身高171，这样挂上去感觉正好。同时，我们还自己动手制作了一面斑驳效果的老镜子，通过烧制、刮削和烫伤等工艺处理，使其具有自然且独特的斑驳感。",
        "time": "00:29:33"
      },
      {
        "question": "开餐厅的过程中遇到了哪些具体的困难和挑战？",
        "answer": "开餐厅首先需要深入研究城市的地产知识，选择一个好的地理位置，了解租金、人流等因素，这一步至关重要。此外，餐厅内部设施如煤气供应、排烟系统、电量大小等都必须提前考虑周全，因为这些基础设施对于餐厅的运营至关重要。",
        "time": "00:32:13"
      },
      {
        "question": "开餐厅除了基本设施外，还有哪些软性服务方面的考虑？开餐厅是否适合每个人，有哪些潜在挑战？",
        "answer": "餐厅不仅要关注菜品质量，还要注重营造氛围，提供符合目标客户群体需求的服务。例如，不同类型的餐厅应提供相适宜的音乐、照明等环境元素，确保给客人带来愉悦的用餐体验。同时，餐厅运营中涉及的采购、设计、选址等环节都需要精心管理。虽然理论上每个人都可以开餐厅，但成功经营餐厅需要全身心投入，放下原有工作，全天候关注餐厅运营。开餐厅不只是赚钱那么简单，而是要具备相关行业知识，懂得如何选择位置、控制成本、提升服务等，合伙人之间也需有共同的目标和理念。因此，并非每个人都能轻松应对这些挑战，成功经营一家餐厅。",
        "time": "00:36:06"
      },
      {
        "question": "您为何要开设不同名字、风格和卖品完全不同的餐厅？",
        "answer": "我开不同餐厅的乐趣在于创造和经营每个独立的实体，就像对待自己的孩子一样，享受从无到有的过程，直至餐厅生意变好并得到大家的认可。虽然从公司发展的角度看，统一品牌和广告效应会更高，但目前由于各个餐厅名字不同且特色鲜明，所以还没有考虑将其整合或统一品牌。",
        "time": "00:42:47"
      },
      {
        "question": "不同餐厅之间的联系以及与其他餐厅的竞争状况如何？",
        "answer": "虽然各个餐厅各自运营，但由于我在上海多年积累的口碑和品牌效应，使得一些餐厅即使在竞争激烈的环境中也能保持良好的生意。例如五花马餐厅成为夜生活热门地点，这得益于前期积累和运气成分。同时，每个餐厅都有前厅和厨房团队的共同努力，不断推出新菜品以吸引回头客，如每月更换菜单，并研发特色菜品。",
        "time": "00:46:14"
      },
      {
        "question": "对于试菜这个工作，您有什么看法和经历？",
        "answer": "作为餐厅老板，试菜并不是我喜欢做的事，因为试菜时需要以消费者的角度去评判菜品味道，而作为老板往往会有先入为主的评价标准，这会影响试菜的公正性。试菜时保持饥饿状态能更客观地感受食物，而试酒则相对容易，可以吐出品尝下一款。试菜的工作虽然有压力，但也必须认真对待，以确保提供给客人的菜品质量。",
        "time": "00:47:43"
      },
      {
        "question": "管理餐厅时，如何处理厨师长难管的问题？",
        "answer": "管理厨师长确实是一项挑战，因为每个厨师长都有自己的脾气和个性，需要灵活应对。作为老板，需要了解他们的需求和个性，并给予相应的尊重和激励，同时也要掌握一定的管理技巧，如定期团建、表扬和关怀员工等。尽管管理厨师长比管理艺人更难，但仍需尽力保持良好的沟通和管理状态，以维护团队和谐运作。",
        "time": "00:50:36"
      },
      {
        "question": "当天发生了什么严重的事件？",
        "answer": "当天有一位外国客人在餐厅点菜时发生了过敏反应，虽然菜品中并未明确使用坚果，但其中一种油是用坚果做的，导致客人吃完后出现抽搐并被救护车接走。这个事件引发了对餐厅食品安全管理的重视。",
        "time": "00:56:35"
      },
      {
        "question": "餐厅工作压力有多大？",
        "answer": "餐厅行业压力非常大，极端情况下甚至会出现像电影中厨师因压力过大而心脏病发作的情况。但日常工作中，餐厅也会经常面临各种突发状况和顾客的高要求。",
        "time": "00:57:35"
      },
      {
        "question": "你遇到过什么特别可怕的事情吗？",
        "answer": "我曾经在实习期间，在英国的一家高级餐厅，由于牛奶撒到一位穿着燕尾服的客人身上，造成很尴尬的局面。经理处理了这个突发状况，并表示英国人较为绅士，能够接受这样的失误。",
        "time": "00:58:02"
      },
      {
        "question": "餐厅如何应对差评？大众点评上的评分对餐厅有何影响？",
        "answer": "餐厅面对差评时压力巨大，尤其是职业差评师和平台保护费等问题使得情况更为复杂。餐厅评分往往受到差评影响较大，而正面评价的顾客通常不愿意花时间写点评。在大众点评上，餐厅评分较低（如3.5分）会对餐厅造成较大负面影响，因为消费者倾向于给予较为苛刻的评价，而接近满分的超高评价较为罕见。餐厅需要付出很多努力才能维持较高的评分。",
        "time": "00:59:25"
      },
      {
        "question": "是否遇到过职业差评师或碰瓷的情况？",
        "answer": "经常会有接到电话声称在餐厅用餐后出现不适要求赔偿，但通过询问细节，很多情况下对方会自行挂断电话。对于确实因食物问题导致不适的顾客，餐厅会积极处理并提供相应服务以弥补。",
        "time": "01:01:49"
      },
      {
        "question": "开餐厅的心态是怎样的？",
        "answer": "不论是开高档餐厅还是普通酒馆，经营餐厅都需要付出大量时间和精力。开餐厅的目的不尽相同，有人为了赚钱，有人为了给城市增添文化氛围。尽管面临诸多压力和困难，但仍乐于从事这个行业，享受其中的乐趣和挑战。",
        "time": "01:04:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "劝你不要开餐厅：李泽的餐厅经营心得",
        "summary": "本次播客邀请了资深侍酒师和餐厅老板李泽，分享了他开餐厅的辛酸苦辣。李泽曾经在英国学习酒店管理，并转向葡萄酒专业，成为一名专业的侍酒师。对话中，他处于疲惫的酒醉状态，真实地展现了开餐厅的艰难和挑战。此外，还讨论了侍酒师的职业角色，包括对葡萄酒的深入了解以及在高端餐厅中管理酒窖的责任。"
      },
      {
        "time": "00:02:47",
        "title": "侍酒师职业入门与成长经历",
        "summary": "对话内容主要围绕一个人因为对葡萄酒的热爱，决定转行学习葡萄酒专业，并通过获得专业证书进入餐厅工作。虽然没有专门的葡萄酒本科专业，但可以通过支付费用单独学习并获得证书。在餐厅工作初期，通常会从跑腿或服务员（如英国的runner或美国的bus boy）做起，负责简单的任务，如送饮料、准备酒水等。随着工作的积累，会逐渐对各种葡萄酒有更深入的了解和记忆，并有机会品尝到高级餐厅的酒水，以检测酒品是否变质。通过这种方式，逐步成长为能够直接服务客人的侍酒师。"
      },
      {
        "time": "00:05:48",
        "title": "侍酒师大师吕阳和他的学生徒弟",
        "summary": "侍酒师大师吕阳及其学生徒弟展示了侍酒师的技能，包括如何品鉴不同年份、不同系列的葡萄酒。通过观察酒的颜色、香气和口感，他们能够判断出葡萄酒的产地、葡萄品种及年份。侍酒师需要积累大量的品酒经验，用以增加对葡萄酒的了解和品鉴准确性。在对话中，还提到了品酒笔记的重要性，以及如何使用手机应用记录品酒体验。通过与侍酒师的交流，可以学到如何更深入地理解和欣赏葡萄酒，即使最初对此不感兴趣的人也会逐渐感受到其中的魅力。"
      },
      {
        "time": "00:08:38",
        "title": "葡萄酒的魅力与鉴赏",
        "summary": "对话讨论了葡萄酒的复杂性和鉴赏的魅力，包括对酒中不同香气和味道的描述，如水果、木头、皮革等，这些都增加了葡萄酒的吸引力。讨论还触及了酿酒师的角色，将他们比作艺术家，而鉴赏家则像是艺术的推荐人，帮助人们理解葡萄酒的深层次价值。此外，还提到了学习葡萄酒的过程中遇到的一些挑战，比如对于一些食材和味道的不熟悉，以及如何在不同文化背景下理解和欣赏葡萄酒。"
      },
      {
        "time": "00:11:00",
        "title": "英囯餐厅生活：从设计师到试酒师的不凡经历",
        "summary": "在英国的九年间，一位年轻人快速地从设计师转行成为了一名试酒师，负责整个餐厅的酒水管理，显示出了其出色的适应能力和专业素养。他在一家位于五星级酒店内的中餐厅工作，该餐厅吸引了众多名流，包括英国皇室成员、明星和足球明星等。在这家餐厅，他见到了多位名人，其中包括阿尔帕西诺，这让他十分激动。尽管如此，他还是保持了职业素养，没有与名人进行过多的互动。餐厅的服务员和试酒师都遵循严格的职业规范，不与客人随意交谈或拍照，体现了餐厅对服务质量的高要求。此外，他还提到了餐厅对细节的关注，如花艺的无香处理，以确保顾客的就餐体验。"
      },
      {
        "time": "00:14:29",
        "title": "侍酒师的职业生涯与发展",
        "summary": "侍酒师分享了回国后的职业旅程，包括在QQ上寻找同行业者、在不同酒店的工作经历以及在葡萄酒贸易公司的长期任职。通过与行业内的专业人士交流和学习，侍酒师在葡萄酒行业积累了丰富的经验和知识。在贸易公司的工作让他有机会去不同国家的葡萄酒产区学习，还参与了勃根地的葡萄采收，这些经历对于他的职业生涯来说是非常宝贵的。"
      },
      {
        "time": "00:18:07",
        "title": "转行开餐厅：从贸易到餐饮的跨界体验",
        "summary": "讲述者分享了其在葡萄园的工作体验，包括采摘葡萄的辛苦以及用脚踩葡萄的传统做法。他反思了酿酒的艺术和科学，讨论了即使使用相同的葡萄，不同酒厂酿出的酒品质也存在差异的原因。最后，讲述者谈到了自己从贸易公司转行投资并管理一家餐厅的决策过程，表达了对于新挑战的期待和对过去工作的回忆。"
      },
      {
        "time": "00:21:23",
        "title": "转型经营餐厅：从贸易到餐饮的成功转型",
        "summary": "在接手一家生意不好的餐厅后，通过引进外籍厨师长和调整葡萄酒销售策略，生意逐渐好转。凭借在贸易公司积累的人脉和对葡萄酒的专业知识，重新设计酒单并加入吸引人的俏皮话，同时调整价格，成功吸引顾客。此外，与加拿大厨师长的合作，提供适合搭配葡萄酒的小酒馆风格菜品，也对吸引顾客起到了积极作用。通过每日长时间在店内与顾客互动，建立了良好的客户关系，增强了顾客的归属感，从而实现了餐厅业务的显著提升。"
      },
      {
        "time": "00:25:30",
        "title": "在上海开小酒馆：Swap的创业故事",
        "summary": "Swap是一家在上海武定路开设的小酒馆，由一位加拿大魁北克人和合伙人共同创立，专注于自然酒和葡萄酒。这家小而精的酒馆因其独特的氛围和经营方式，在行业内引起了广泛关注，甚至激发了其他人开设类似店铺的兴趣。然而，背后的故事远比表面看起来的复杂和艰难。从装修到日常运营，主人们面临了众多挑战，包括与工人沟通、设计独特的装修风格等。尽管如此，Swap成为了许多人心中难忘的社交和餐饮空间，证明了在餐饮行业，成功不仅仅依赖于偶然性，更需要创意、坚持和辛勤工作。"
      },
      {
        "time": "00:32:11",
        "title": "开餐厅的前期准备和细节管理",
        "summary": "开餐厅首先需要对城市地产有深入了解，选好位置是关键。了解租金、人流是基本条件，还要考虑周边人群以确定产品定价。煤气和排烟设施是厨房的必需，它们直接影响菜品质量和客人的就餐体验。对于电量的要求也应提前考虑，确保餐厅的正常运营。此外，餐厅的氛围营造也非常重要，包括音乐和照明等细节，这些都是吸引客人的关键因素。"
      },
      {
        "time": "00:37:08",
        "title": "经营餐厅的挑战与乐趣",
        "summary": "开餐厅需要全心投入，放弃其他所有事务。开餐厅不仅是爱好，还涉及到采购、设计等多个方面，需投入大量精力和财力。虽然经营过程中会遇到各种挑战，如选择合适的合伙人、处理日常运营问题等，但看到餐厅成功和员工客人满意时，会感到非常满足。同时，也提示了开餐厅并不像想象中那么简单，对于想进入餐饮行业的人是一个重要的提醒。"
      },
      {
        "time": "00:45:00",
        "title": "餐厅经营者的日常：创新、选菜与挑战",
        "summary": "餐厅老板分享了他们如何通过不断的菜品创新和严格的试菜过程来吸引并保持顾客的兴趣。他们注重特色餐饮的开发，不断探索新的菜品，如云贵川特色菜，以满足顾客的多样化需求。同时，也提及了试菜的挑战，如保持饥饿状态试菜和对菜品的评价压力。此外，还谈到了餐厅地理位置带来的优势以及过往经验对当前经营的帮助。"
      },
      {
        "time": "00:50:26",
        "title": "餐厅管理的挑战与矛盾",
        "summary": "讨论了餐厅管理中的挑战，包括处理厨师长的个性、情绪价值的管理、前厅与后厨的矛盾以及食品安全问题。强调了管理者需要学会夸奖员工、组织团建活动以提升团队凝聚力，并且要特别注意顾客的特殊饮食要求以避免食品安全事故。"
      },
      {
        "time": "00:57:42",
        "title": "实习糗事及餐厅经营挑战",
        "summary": "实习期间，在一家英国餐厅不慎将一罐奶洒在一位绅士身上，经理和顾客的反应让讲者感到幸运。此外，还讨论了餐厅在大众点评上遭遇差评的问题，包括职业差评师的存在和平台收取保护费的情况。经营者处于弱势，应对顾客的挑剔和点评系统的挑战，感到压力巨大。"
      },
      {
        "time": "01:01:49",
        "title": "餐厅应对顾客食物中毒投诉策略",
        "summary": "餐厅在面对顾客声称食物中毒要求赔偿的情况时，通常会采取先关心顾客身体状况，然后询问具体消费细节的方式来处理。如果顾客的情况属实，餐厅会考虑通过提供免费餐食或其他补偿来解决问题，目的是让顾客感到满意并维护餐厅声誉。同时，餐厅强调自己的食品质量控制，如生蚝的新鲜度，以预防此类问题。对于经常光顾的顾客，他们认为顾客的反馈也是在乎餐厅的表现，因此会更加注重处理方式，力求达到双赢。"
      },
      {
        "time": "01:04:22",
        "title": "经营餐厅的体验与挑战",
        "summary": "开餐厅的初衷是为了给社会增加美好，尽管主要目标是赚钱。餐厅成为社交场所，为城市生活增色，但经营过程中遇到的挑战也不少，如装修、维持客群平衡、处理网红打卡现象等。餐厅的氛围和客群定位对经营策略有重大影响，必须不断调整以适应市场和顾客需求。"
      },
      {
        "time": "01:11:27",
        "title": "开餐厅的苦与乐",
        "summary": "对话者分享了关于开餐厅的经历和感受。最初，拥有一个满座的餐厅让他感到非常满足，但随着时间的推移，这种感觉消失了。他指出，虽然开餐厅的门槛看似低，但实际上充满了挑战，从支付房租押金开始，经营者就会面临巨大的压力。即使在经济不景气时，人们仍可能因为认为总有人需要吃饭而选择开餐厅，但这往往是一个误解。最后，他推荐了五花马和川海滩作为中国最好玩的地方之一，强调了那里的美食、音乐和人情味，让人忘记时间的存在。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "为人民服务"
            },
            {
              "children": [],
              "content": "给城市增添价值"
            },
            {
              "children": [],
              "content": "满足个人成就感"
            }
          ],
          "content": "开餐厅的初衷"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解城市人流及租金"
                }
              ],
              "content": "地产知识"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "确定目标客群"
                },
                {
                  "children": [],
                  "content": "产品定价"
                }
              ],
              "content": "产品定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "空间规划"
                },
                {
                  "children": [],
                  "content": "装修风格"
                }
              ],
              "content": "装修设计"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "厨房设备"
                },
                {
                  "children": [],
                  "content": "前厅用品"
                }
              ],
              "content": "设备采购"
            }
          ],
          "content": "开餐厅的准备工作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "顾客服务"
                },
                {
                  "children": [],
                  "content": "员工培训"
                }
              ],
              "content": "服务管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "食材采购"
                },
                {
                  "children": [],
                  "content": "菜品质量"
                }
              ],
              "content": "质量控制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成本控制"
                },
                {
                  "children": [],
                  "content": "营收管理"
                }
              ],
              "content": "财务管理"
            }
          ],
          "content": "开餐厅的日常运营"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "吸引并留住客人"
                }
              ],
              "content": "客流管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "厨师与服务人员的管理"
                }
              ],
              "content": "人员管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体营销"
                },
                {
                  "children": [],
                  "content": "口碑管理"
                }
              ],
              "content": "营销推广"
            }
          ],
          "content": "面对的挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "餐厅行业的不确定性"
            },
            {
              "children": [],
              "content": "对待职业差评师的策略"
            },
            {
              "children": [],
              "content": "疫情对餐厅运营的影响"
            }
          ],
          "content": "特别提示"
        },
        {
          "children": [
            {
              "children": [],
              "content": "优秀的团队"
            },
            {
              "children": [],
              "content": "准确的市场定位"
            },
            {
              "children": [],
              "content": "持续的创新与改进"
            },
            {
              "children": [],
              "content": "优质的客户服务"
            }
          ],
          "content": "成功的关键因素"
        }
      ],
      "content": "开餐厅的全貌"
    }
  }
}