{
  "pid": "65bb55f6513a776b57dedb32",
  "eid": "66a8b8937349f7a557936cc9",
  "title": "13.我的语言来自何处？",
  "task_id": "p7g395y8dzp5qz65",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，圆圆说就聊我的语言的来处，我们就聊一聊我为什么这样说话，小时候受谁影响，后来有意识的怎么练，后来又无意识的变成什么样，大家随便听听看吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "今天我们聊的这个话题是你是怎么拥有自己的语言的。其实我对这个话题一直很好奇，我经常会觉得为什么这个人这样说话，那个人那样说话，他的语言是怎么来的？我之前看过一个应该是你的类似于一个语言中讨论的一个节目。好像你说你一大部分语言来自网硕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "对，那是你有意识了吗？你无意识的时候你还吸收了非常多吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "你有总结过吗？你的语言到底。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "是这很多人写过这种东西，王一博写下我的师承。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "后来双学堂好像也写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:05",
      "text": "很多人都写过。作家会格外在意这件事情，会说我这哪来的？我的字儿是跟谁学的，你看我要说我语言大部分来自王朔，这就是相当作家的说法，他也是有一种有意识的。我读完硕士初中，我印象很深，那确实对你影响算是很早很大了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "我想想，我无论是小时候有意识，还是我后来总结有这么几个重要来源。第一个是我奶奶，对，我小时候很多时候跟我奶奶生活在一起，他不停的给我讲故事。他老家跟莫言老家离得非常近，都是山东的。他讲的也都是那种鬼故事，这是这个是个很重要的来源，就不光是语言了，包括世界观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "你看这个莫言跟莫言的经历也很像，我感觉莫言也说过这句话。你后来读这个马尔克斯那个百年孤独什么是不是完全没有障碍的进入。马尔克斯就会反复强调，我们小时候就是这样的，我可不是说给你魔幻现实主义，这就是我的现实主义。好像莫言也反复强调过，她写成那样也是现实主义。我也是这么感觉，我脑海中的现实就是这样的，就是大家杂处在一起的一个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "你说我一厢情愿的相信也好，就是我现在已经是一个具备科学知识的人了。但我依然一厢情愿的相信这个世界是一个人和灵和神神鬼鬼的奇奇怪怪的东西杂处在一起的世界。虽然我几乎没有亲眼见过他们任何一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "单位怀着科学严谨的态度，我只是没见过是没见过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "我必须说我只是没有证据。但是我还是相信应该是一个这样的世界。因为我从小奶奶跟你说，她一方面给你讲这些故事，另一方面她的语言就是特别的干脆。我奶奶是一个完全不介意使用任何最脏的话说话的人，但我又知道他是个很善良的人，所以这也给我造成很大的影响。我从小对一个人说话有没有礼貌，文不文明的判断跟很多人就不一样，就是说不说脏话跟这个人文不文明、善不善良、有没有礼貌根本就不相干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "几乎是我奶奶说话要多脏有多脏，就是脏字儿就不说了，就每句话就骂你两句，那就很正常。说你奶奶个腿什么，这都很正常。但是有一些他那些歇后语，那简直脏的，反正这肯定是播不了。我也现在我也没法说，我要说一下，我在这个公众平台，尤其播客或者直播，我几乎应该就没说过脏话。我平时是说的，我只是因为这公众平台可能有一些人，有一些小朋友，但其实小朋友都能听到脏话。只是他不能从我这听到，我也不知道为什么。他其实每个小孩儿在家都能听到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:09",
      "text": "我们从小小孩儿说话是最脏的，我们小时候那脏话，你说我语言从哪儿来？最早我奶奶这样说话，然后就是一些童谣歌谣，同学之间就开始说一些很脏的话了，他都不是为了侮辱人，小孩儿的时候说一些脏话就觉得很过瘾。前两天不是回趟呼伦贝尔，然后我那哥们儿开车就放那个歌，都放特别早的那种特别古早的那些流行音乐的时候，我就突然反应过来，你像我们小时候都会把这些流行音乐改编成那种特别脏的歌在唱，我就回忆起来了。但你说有什么乐趣呢？那那小孩儿就那个乐趣，他就觉得说点脏话就过瘾，这是一个语言的来历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:54",
      "text": "我奶奶我先说身边的人，还有就是你从小到大身边都有一些很幽默的同学，还有幽默的老师。像我们有小学的时候，有一个数学老师骂人就特别有艺术，打人也打得特别狠，但他又是个酒鬼。那个数学老师教的特别好，但是特别凶，他打人就拿那种厚的那种，我们那都不是戒尺，我们叫绝缘尺。我们是厂区，我厂矿产大的，我们有那种叫绝缘尺，就做工用贼厚那尺子把那小孩儿手都抽的完全肿起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "特别凶残凶暴的男人，那真是，但是他特别幽默，他上课大家经常哈哈大笑，但你要是考的不好或者不做作业，就给你一顿暴打。我有时候见到他不上课的时候，他就突然跟一瓶啤酒，一个人坐在操场上喝啤酒，就喝得很醉。他喝的很醉的时候就会变得特别的温柔。然后他家还养猪，在我们的矿场，我们那很小，他家就在操场边儿上。那周六我们好像就是在那个操场边儿，几个一帮孩子踢球，他就出来了，拎一瓶啤酒说你们干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "我们说踢球，然后说别提了，过，然后就去他家帮他用那个草搓那个席子还是干嘛，他就喝着酒，他还很温柔，但是他给小孩儿们做饭、发糖什么的，跟他聊天就是一个醉醺醺的很温柔的人。但是他一旦涉及到不做作业什么，又变得非常凶。我从她那里学了很多语言，但这是混在一起的，就跟奶奶一样，就是你你会学到一些这个人的人生态度，与此同时学到一些语言，这个语言肯定跟那个人格是分不开的。这个人他为什么这么说话呢？我其实觉得他这样说话很有意思，那种很有攻击力的和或者很很幽默的话是怎么说出来？我就记得我那会儿数学算学的好的，我印象特别深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "有一次讽刺他就出了一道题，大概是算一个立柜。他就把那个立柜的说长是多少，宽是多少，高是多少。但是它有一些隐含条件，就应用题说得很绕绕完了就说算这个立柜的表面积来说大家回答一下。然后那个时候我和我同桌两个人就特别调皮，我们就没好好听。他说你俩回答一下，我俩就两个人在一起回答，还回答特别激动，因为学的比较好，七了咔嚓算出来了，就算的是这个立柜的体积，但其实出的题是算这个立柜的表面积。然后我就记得他那个粉丝，我就觉得特别幽默。他说你俩真行，你俩是要买油漆把这个立柜灌满是吧？就很幽默你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "所以我其实一开始还挺惊讶，说你小时候就想说笑话。因为之前袅袅跟我说他也是内蒙人。他说他们小时候对沉默不语的小孩儿，大家会比较喜欢这样的小孩儿，会觉得你话多什么的。因为那个地方大家比较推崇勤劳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "勤劳勇敢，然后沉默。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:04",
      "text": "对，但我天性可能就都混在一起。因为我奶奶天天给我讲故事什么她不会教你，不说话什么的，她不会教你这些东西。可能我爸太勇敢了，我也就很反感他身上的那些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "然后我那会儿学校老师都特别喜欢我，我就经常小时候就有一些在学校里广为流传的笑话。就是那个老师把我叫起来说，大家说每天回家是写一篇日记，还忘了大家说一说每天放学回家第一件事是干什么？我说你说一下你回家第一件事干什么？我说第一件事回家不是放书包吗？后他们肯定在办公室说这个事儿了。很多老师有一段时间在校园里看到，我觉得回家先放书包那个小孩儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "你们那时候那么鼓励笑话吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "对，这个对我就是一种鼓励。这老师觉这小孩儿挺可爱的，大家都知道说回家要先放书包那个小孩儿，大家在校园里看到就对你指指点点那种。我有一段时间就那样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "我小时候对我自己说过的笑话非常记忆深刻，但是大家都不记得了。我记得有一个一个美术老师就问他说某某画派一般都分哪几个时期，你们知道吗？我就说前期、中期、后期。然后老师就觉得很好笑，然后就过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "确实很好笑。然后我们小时候就有这种这些语言。你看你这种语言受到鼓励了，你不就如果就愿意继续讲吗？那你看那会儿家里不是有读者，那种杂志我也不看别的，我就看那个漫画与笑话，就有一边全是笑话，我就把那些笑话每次都看完，挑一两个好笑的去学校讲，给大家讲，那个也是影响你的那个语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "可能然后就是身边好笑的同学，其实小孩互相模仿比模仿大人要严重。我从小到大身边都一直会有一些说话特别有意思的同学，但他们是不知道自己说话好玩的，它有这个独特的节奏和那种我有时候会学他们说话，这些都是我语言的来源。还有其实我好像在采访也说过，就那个时候我们在牧区接收卫星信号，是自己接收就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "所以那个时候可以看到港台的综艺节目是吴宗宪十字街头，锵锵三人行人的时候可以看这些那就很重要的语言的来源，就觉得怎么说话可以这么有意思，语料库是吗？对，怎么能说话这么有意思呢？但关键还是人格。他显然不是说他句句话都有意思。像吴宗宪那个时候就特别的赖皮好色，就是把人性的缺点他就暴露给你看，就是耍赖。他们玩那种游戏至今都记得他那个游戏叫十字街头吃东西。那个十字街头他们那个游戏就是每次几队嘉宾分成几队以后，提面给你一个吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:08",
      "text": "比如说虾饺好了，你现在就去吃一碗虾饺，你去找下一个脚你能接什么吗？说饺子，那你就去再去找饺子。吃完饺子那你再接什么呢子就不太好接了，因为还是得想出来。比如我现在能突然想到什么子午路肉夹馍什么都可以，他们就是这样就玩这个游戏。你玩着玩着过一段时间会给你个谜底，说你要在几道菜之内，你最好能快一点。接到最后那道菜，那个泡椒凤爪你能接到这个去，接到就赢了。这个游戏本身就这样了，但好玩就是他们在整个游戏过程中耍赖、开玩笑，我就特别爱看这个节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "然后还有就是那个锵锵三人行，那个时候不会完全听得懂。他就觉得这些人怎么说话很有意思的样子。而且我记得那会儿星空台，我能说到星空台那会儿就能看老友记了。我应该就是小学初中那会儿就能看到好友记了，然后我应该是初中中学的时候也能看到郭德纲了。这些人都对你影响很大吗？就反反复复看，那会儿可以弄个MP3，听他最早那些相声，都觉得怎么人可以这样说话，太有意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "阅读阅读的语言那就是王朔吗？就是是最打动你的语言，就是最鲜活的语言。其实那个也是逗，就是那个早期网络是非常逗的，还是幽默皮有点皮那样，这个些都是我能想到的，特别直接的，就小学生中学生的时候接受的东西。你当然那个时候也读王小波，但是就没那么强烈。他说名著什么的也都看看，都学一学，写一写。最让你感同身受就是王朔笔下那些人，就是福斯塔夫，王叔写的那些人都是福斯塔夫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "然后就高中大学了，高中这个语言方面就一般了。高中就开始那什么了，看听歌，看玩什么的，看电影什么的。后来在大量阅读又变到大学的时候是大量阅读。大学就听了黄子华，听黄子华然后还读过很多后来觉得都很重要的书吧。那语言我觉得你要说来处，可能就大概就这些来处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "那你有没有想过要模仿某一种语言呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "我都模仿过，这个是个能力。我小时候就是比如说我要学一个人说话，我跟他相处个两三天，我就可以跟他说话一样。这不是声音，就很像就招人烦那种。我有一段时间你的笑声都可以跟你一样，你听起来不一，但是同时认识我们俩就会觉得你这个人超级烦，就是干嘛。就会学人说话，我能捕捉到他的那种习惯性的用词，就学你笑谁说话就讨人厌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "好处是写东西也特别容易。比如说我考试作文什么，那就读两天，余秋雨就去写作文，肯定是分数特别高，就是很容易模仿别人。我到现在这个能力还是有的，因为高中的时候给那个小女生写情书什么的。你看他最近在看郭敬明，你就看看郭敬明，然后就是那个味儿的。然后你看看最近听上朴树了，就听听朴树，然后写出来就是那个味儿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "高中生，反正我的高中，我对高中生的感觉就是扮演感特别强的一段人生经历。我的回首看的时候，你也不知道你是个什么人，其实你也不知道你要干嘛，每天就有一些角色感特别强，就是我要应该怎么样，我应该是一个什么样的怎么样表现出来一个这样的状态。可能青春期就会有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "扮演一个高中生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "扮演一个比如说扮演一个随便就好笑的人。比如这个就很简单，比如你看后来看人间失格，我特别理解他在说什么，他没他那么夸张。我觉得这个人也是日子过太好，这好笑点不好吗？他怎么把好笑点弄得那么痛苦？好像的那你或者你也可以扮演一个好像挺有才华的吧？在那儿写点东西的人，能扮演的人还是有限。当然你也可以是个打篮球或者怎么样，不爱跟人说话挺酷的人或者怎么样，就有那种感觉。所以那个时候其实挺训练语言的，你就变成一个什么人说一个什么样的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "后来大学听黄子华，读一读阿成、汪曾祺这些。反正我对我的来说，我觉得写作训练最好就是模仿。你就天天看汪曾祺，然后每天模仿汪曾祺的语言写一道菜。我感觉这可能是很好的语文课。我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "之前看到一个讲座，戴锦华老师跟陈英就是我的天才女友的一个翻译。他们就讲费兰特里面的一个女主叫莱农。就说这个女孩儿他在进入大学的时候，或者是进入某一个组织的时候，他没有自己的语言，他的方法就是模仿。但是他说的其实不是自己的语言，他只是模仿那个语料库。就比如他要进入一个学术圈，他就要知道这些学术的语言。甚至其实有时候语言也是一的权利的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "那当然了，为什么大家喜欢说一些专业名词呢？我们上一期做李泽，其实侍酒师就是一个特别典型的用语言建立了权力边界的工作。你学不会他那堆语言，你怎么做那份工作呢？是特别明显的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "那天戴锦华老师他不是其实挺有自己的语言特点的？就问他他是如何找到自己的语言的。他说他其实一直对自己的语言特别自卑。因为他刚进入学术圈，然后他写那些理论东西的时候，别人会说他个人感情录的太多，太情绪化，太激动。所以一看就是女人写的，就不是学术语言。但是等他后来开始写那种随笔的时候，别人又说他喜欢用长难句，喜欢用学术理论，它不是一种文章。他又觉得自己的语言一直在被各种评价，就是来自各方面的评价。所以他就说他自己找到自己的语言，不是说他听从了某一种说法，而是他不关心那些人对他的评价了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "这还是有写作自觉的人这还是他有写作自觉的人我对我的语言是非常自信的。很小的时候，你写东西你觉得自己写的不好，那我自己也知道不好的。然后越到后面就越就我自己知道我行的时候就OK了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "对，如果别人写书你写的不好，你也不会相信什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "因为他给不出建议来。其实就你听别人的话是没有用的。我小时候写的不好，我过后看我也知道不好。但你除了说一句不好，你又能帮助我什么？我除了自己继续写下去还能怎么办呢？就只能现在写下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "那你是不是在不同的场合，你使用的是同一种语言吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "我几乎这是成名的好处。王建国小时候写过一句那种特别中二的话，它挺浪漫的，说闻名天下也是一种报平安的方式。就是就就OK了，大家都认识你，你就反而就简单了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "你就拥有一种语言就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:22",
      "text": "不用我适应你，你适应我就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "对，但是在日常生活中人经常会有好几种语言，就是比如他面对老板的时候的语言，他工作中的语言，还有他生活中的语言，他跟父母的语言，它作为一个个人身份的语言就会特别多。刚开始我们录播客的时候，我就不知道我该使用一种什么样的语言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "那你觉得你现在使用的是哪种？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "我觉得我当时不知道是用哪一种语言，不是说我不知道遣词用句，而是我不知道自己的位置在哪，我不知道我自己应该以哪种位置。它其实是跟位置相关的，语言和位置相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "这就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:04",
      "text": "对，然后后来发现我就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "你就忘掉了。其实就是忘掉我了，你的就出现了。这就是我们说过的那个就是在看与被看说的那个你总意识到我在你看就做什么都不自然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "但有时候人就会在放置一个位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:19",
      "text": "这社会对你的要求，但你看你舒适，你最终真的舒适了，自然了，而且不去求。但就对了，就是你忘掉了，我忘了。我说我应该是个什么语言，我应该说什么样的话呢？对面听众想听什么呢？你不想这些的时候，你说出来的就是OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "就是一些流动比较自然的语言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "我倾向于比如你刚刚举的那个情况，我当然知道是什么意思。你在各种不同的情境，不同的位置中要说另一套语言的时候，我觉得分两种情况。第一，如果是我们说的是此情此景都要用的公式化的语言，这是无所谓的。比如你好你好你好你好你好你好是吧？都知道什么这边我先干了之类的这种社会科，说我们这有一个什么什么就很严肃之类，这是公式化的语言社会科，这是无所谓的这谁都要用的，因为这是不出错。那你到那儿其实主要是为了赶紧把这一件事情度过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "一般使用公式化语言的场景，其实就是你想尽快从这个场景中离开才会用这个语言，这个就不说了，其实大家都会用到的那第二，就是你居然在不同情境内，你会变成另一个人，有另一种语言这种情况，其实我不太相信，就你使用完那些公式化的套招之后，你只要开始说话，你还是你套招，大家都会套招的，是吧？都一样，你拿杯香槟站那儿，突然一个酒会说，你好你好，这个是哪哈佛刚回来干嘛？您最近做的不错，什么这就是套装，大家都知道我在说什么。好好那你最近那个最近什么这都不错。大家看就最近那个讨论新闻，讨论天气好了。套招结束之后，你还要不要交流？你就是套招的话，你可以走了，交换个微信，你离开了你不离开你还要交给你，肯定还是你。为什么说人其实是藏不住的？你最后还是会会把你的那个语言暴露出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "而且我觉得语言对人的性格有很大的，怎么说呢？反作用。最开始你说小孩会说很多脏话，我小时候学会叫爸爸妈妈之后，我学会的就是一套非常脏的语言，就天天跑到人家家门口骂人的那种，就是空宣泄情绪。但是我已经没有情绪，他就是空宣泄。可能因为邻居很喜欢骂人，我搬家了之后，我上幼儿园我妈就跟我说，她说我们现在在一个更文明的地方，你不能再随口就骂人了。我就从那之后就不骂人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:07",
      "text": "但是我不骂人之后，我发现我在阉割掉我那部分脏话的语言之后，我也阉割掉了我的愤怒。因为那时候太小了，你可能我现在说你不要骂人了，我就知道我只是不骂这个字句。但那时候太小了，就会直接阉割掉你某一个情绪。你不会觉得是语言是错的，你会觉得你那个情绪是错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "但确实我会觉得你使用不同的语言确实会像不同的人格。比如说我就说粤语，说是四川话，讲英语，那你会突然进入到另一种人格里，可能还更真诚。我就是喝多了就会说英文，说粤语的，现在好一些了。以前就特别爱说，我不是在那就跟谁谁说谁，我是比如碰到老外了就特别代表英语，喝多了碰到那个广东朋友特别爱跟他说粤语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "我理解就是你喝多了之后，想表达一些感情的时候，你用一个陌生的语言还能更真诚一点。少的你特别熟练的掌握这种熟悉而流的这套语言里的那种因为流畅而失去的真诚。你有那种磕磕绊绊，你要想一会儿才能准确地吐出那个词的时候还就真诚。你反而就是能把自己聊的挺简单的。你用这个普通话，你用的最熟练的这个有时候是一种遮蔽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "那你有没有过一个时期，就是你太注重词语的修饰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "都有。比如我最早开始写东西，或者在微博上，在网上也好，或者在第一本书第二本书的时候，喜欢说那种短句子的时候，就是喜欢直击本质。那是一种训练，其实就想说的精确，说的漂亮。那你过后看的那些话有的确实还可以，过后看还是挺准确的，或者有一些看起来还是有文采的。但很多看起来就是那种做作，那种刻意是藏不住的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "我觉得这个过程挺好的，我后来想想是挺好的，我训练多口现在反而不太这样。写的时候，包括我们录播课，我就也没有什么准备，什么就在这里聊。我觉得可能跟那个时候训练有关系。我在这坐着想想想我还是能把它说的比较准确，但是那种刻意造作的感觉就少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "那你有没有那种逞口舌之快？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:45",
      "text": "那太有了你想你小时候受王朔影响的人，你怎么怎么会不肯口舌之快呢？像王朔有很多就是讽刺挖苦他，给他很多主人公角色，其实就是在讽刺挖苦别人的时候，特别有魅力，说那个话特别漂亮。我有一段时间也是觉得逞口舌之快，骂骂别人挺高兴的，也不是骂人高兴，可能大家能理解，就不是说我骂的这个人我很高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "是说觉得自己骂的好，我这骂人话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "说的很漂亮，我很高兴。但这个乐趣快速就没有了。最后就发现你其实把话说的准确比把话说的漂亮要更让人开心，就更让自己有那种满足的感觉。你写东西把它写的所谓的优美，或者说你把它写的尖刻，他有时候都是一种追求，就说漂亮话，后来就不追求这些，反而其实就是想把话说准确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "我们在录播课，我有时候可能要多想一会儿，我有时候会是说我也不知道我说的对不对，但说着说着我觉得这个应该是说准确了就OK了，就说准确了。我过后再看，无论是我说的话还是我写的字，都是那些准确的，你看着是不难过的。那些说的蛮漂亮的话，你过后看是有点难为情的，就是那种骗得了别人，你也骗不了自己。你知道那个做作在哪儿，但你就是为了把话说准确的时候，它就是很好看的。它在文学上也是好看的，就是美感上也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:21",
      "text": "OK的那你说那个巧言令色的成分语言怎么分辨呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "太难了，这可能还是发心这可能还是发心。就是你到底是为了什么在说呢？说给谁听？你是真的想说点什么吗？一直以来她都是很有诱惑力的。比如我那个时候特别早的时候去去那个奇葩说，很多辩手的发言我就是听不下去的，如坐针毡的。比如说大量的排比，大量的引用名人名言，然后又开始突然的那种上下太煽情了。然后我就知道他们在说漂亮话，我觉得特别的不舒服，就是那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "奇葩说大家有看过的话，其实里头有不少这种。当然我们不责怪这些辩手，他是为了比赛，他要赢那个那也是观众投票。观众有时候就是喜欢听你说这些漂亮的话，他确实就会有这种巧言令色先人意的感觉。有时候你感觉这个人在讨论一个特别严肃的问题的时候，但是他其实是为了把话说漂亮。他可不是为了把这个道理说明白，那这不就是显人意，就是心里是没有仁爱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "那个时候最后一种感觉的他是个语言杂技，奇葩说它就是个语言表演。我去的多了，我说我说这人家这个就是语言表演，你也怪不得人家，他受的训练就是这个。而且我后来认识他们中间的一些人，他平时比如说他发个朋友圈什么的，不是那样的，他还是挺正常的在发表自己对世界的理解什么的，对吧？是挺正常的。但是他在那个舞台上，他有时候他就得让这个语言变成那样。这可能就是你说那种巧言令色仙人一般，那孔子看了肯定受不了的，孔子看了肯定头晕了，这是干嘛呢？你们这是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "那你现在还会训练自己的语言吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "不会太刻意了。我现在不在时尚先生写点专栏什么的。他那个主编有一天我碰到他还问我说，他说我看你现在写东西就是感觉特别放松。我说那你现在写作的追求是什么呢？我说有你要不问我这个问题，我都没想过这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "可能就是这种状态，你没有这种追求，你的语言就是很放松。但你毕竟经受过大量的训练，他跑不了太偏了。就是开始的时候你尽量的让它跑在了一条正确的轨道上，但后面怎么跑可能不在乎。可能是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "就是我感觉最近经常刷到你的直播切片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:15",
      "text": "小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "对我觉得那时候你说的都不是语言，你是一种思维方式，好像思维方式就是接近人格的那部分，好像才是最重要的那部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "当然了，修心，你最后是修你的一颗心，你无论如何都是修你这颗心。我是很沉迷我是很迷恋语言的，就是成长的过程中我很容易识别出好的语言和不好的语言，我很喜欢这个东西。越是这样他越可能是个遮逼，那你不可能迷恋在这个语言里面。那你是图啥？你肯定还是要修你这颗心，这不为了把话说的漂亮，要把它说的准确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "越这样有时候说出来的话，大家听着觉得还挺漂亮。但你看小红书那个直播，我有时候我也会刷到，我去听我客观的看的话，我会满意于我就不是说我说的话有多智慧或者怎么样，我会满意于我的语言是受过训练的。就是在那种直播的情况下，我知道自己是什么状态，没准备，怎么样就开。但我过后再刷到再看，我会发现我说话嘴里也没有什么零碎儿，就语句表达是完整的，是清晰的，说的对还是错，智不智慧，聪不聪明倒没在看。对我觉得就是我是挺满意的。我这样看我自己，我觉得可以，这个语言就没白练。这么多年你肯定是变成了直播，录播课，还反而让我有这种感觉，就是可以这个嘴已经练的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "我特别怕的是那种真正的书籍而流。我有时候会书籍，但是真正的那种书籍流我是挺怕的。我也认识一些老前辈的那种主持人，这种嘴里劳动者什么的，我跟他们说话就会感觉到有严重的不真诚的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "不是私下就是这种工作状态。那种严重的不真诚就是拿起嘴来就说说出来的，就是准备好的也没从心里过，但说出来都是不错的，特别漂亮的话这样说，她有很好的预期，她知道观众听了以后会怎么夸她，什么样的这种人我见太多了，我做这个行当，我很怕这种。其实我过后听听我录的东西还好，没有这个毛病，我就很满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "我上次看到窦文涛的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "窦文涛也就没有这个毛病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "他就特别好。对我看到他的一个直播，他说了一句话让我挺感动的。他说真理也可以被结结巴巴地说出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:06",
      "text": "窦文涛就是一个奇才，我觉得我不认识他，只是从公众平台看，你看他说了这么多年话，他就也是保持住不说这些套话空话，不说这些不走心的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:20",
      "text": "听说他是有意识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "的那也厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "是因为锵锵三人行它是一个比较自然私下对话的状态，他不能用那样的姿态讲，所以她平时会故意说一些私下才会开的玩笑，让这个谈话看起来像私下谈话一样。那很厉害，还是有意识的练习，就是所有你看起来未经练习的东西反而是练习的这对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "这也很厉害。他肯定还是一个你人格的反应，我咋都不反映人格，那我就不知道他该干嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "那你会觉得哪个地方的你都不一样吗？在直播的你、在播客的你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:01",
      "text": "在写书的你我是觉得一模一样。我甚至都不想用人有很多面这个词。我觉得一个人就是站在那儿，但是你从你的角度看到了而已。你说一个人有很多面，她也对了，但他可能没有准确的表达出真实发生的情况。是一个人就站在那儿，你从这一面看他的时候跟你说他是这样的。你又从那一面过来看他说他是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "他只是站在了不同的观测位。对你是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "盲人摸象的过程。你说大象是长条的，你说大象是圆柱的，大象就是大象。我也会看到这种评论，说李诞是什么变了？这种词到现在好像也不太常见了，还是说给大家什么都不太一样。什么备案了，不像以前了，或者说现在比以前好了，这很多种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "我有时候会看到这样，小红书，博客下面会说，博客里的李诞才是真的。李诞说你们看到的都是假的，或者我写那个专栏下面就更多说，你看写字的这个李，但跟平时在综艺节目里那个都是假的。李诞这个写字的才是就经常会看到这种东西，这我就不得不引用我很多年前写的一句漂亮话了。这是看见大海、靠近大海、爱上大海、厌弃大海、离开大海、忘掉大海。还是还那些是你们的事情，跟我关系不大的。我没觉得我怎么样，我觉得我就是这样，你看到一个海，看到一个湖，看到个水泡子，看到个阴沟是吧？也有可能。我只能说那我觉得我就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "是你离我远近的问题，不是我的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "我觉得这个媒体传播过程中的损耗，它过程中的问题我怎么去纠正你呢？我去纠正你我觉得也很怪，我只能说我就是这样的。你就尽可能的真诚的表达，真诚的呈现。大家截取一个什么片段，其实解释也是没有用的。我能经常听到对我这个完全相反的批评的时候，是最有意思，其实简直是特别幽默的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "你比如我直播的时候，我有一天直播跟大家聊天，底下就是说你怎么在这儿直播，你不是自诩为文化人吗？你知道这个就你说一个人能做到什么地步，就是你你说这种话你要怎么反驳，你就不想跟他说话，你说这一句话为什么我们不推荐大家，你就直接骂他傻叉是最好的，不暴露你骂人的时候，你但凡多琢磨了几句，就是容易暴露出你自己的问题。你说你看这句话是不是暴露出这个人的很多问题。他说你怎么在这直播？你不是自诩为文化人吗？我感觉有至少他暴露他三个问题，我只是懒得展开说了。真的不推荐大家攻击别人的时候，攻击的太详细。就是傻叉，你就走，我就完事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "如果你跟一个人聊天的时候，你会收纳别人的语言吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "太会了，我太喜欢了。我特别喜欢学别人的口头禅，尤其是一些方言里的那种，我就只会拿过来用。比如四川话有一个叫走远了就喝多了，就是走远了四川话里有很多特别精妙的形容人精神状态的词就特别好。比如说这个远说你不要再喝，再喝你就走远了，这可不是说只有喝多，说那个人最近怎么样，说不要提他了，走的太远了，走的太远了，你就大概知道这个人怎么了，对不对？就是他有一种对精神状态的这种描述，说这个人走的特别远，就觉得这个语言特别好，也没说要去哪儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "就是这个人走远了，那就是他们说说聊天说掰掰一下，摆龙门阵掰一下。但这个摆说我们还掰一下，说没事喝个茶吧。但是他有时候用嘴唇，你不要站在那里跟我摆了，这个用法我就特喜欢，请你不要再跟我在那儿摆了。我很喜欢这些，方言有一些这种特准确，普通话也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "他还有个形容那个精神状态的，叫邝野的况我好况给不给？你第一次听，你也大概能感觉到怎么回事。说这个风我坐在这里就吹得我好况。这种祠庙它有的时候还能保义，有时候就是能引用贬义，说那个人整个脑袋都空掉了。其实你看也不用给你多解释，你也能明白他啥意思，对吧？说那个人别别别给他别给他框了。四川话里有一些这种字特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "对我的感觉是现在普通话因为用的太多了，它变得特别的窄，就特别的少。所以大家会造那么多词是因为觉得不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "那你就从方言里、从外来语、从英语里借一点用，那个词还是经过摔打的，就比较好用。我觉得这就特别有意思，矿说好矿，说那个人特别矿，你小心他。四川话就是还有神，你好神，好神，还说装神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "现在那个装神跟神经相关是吗？就是你神经的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "神神叨叨神经兮兮都可以，但他又很微妙，他有一种很微妙的感觉，说你不要在那里跟我装神说你说装神是什么意思？说一个人在装神说你不要在那跟我装神。四川话他们还有一个词叫具体，具体咱们都知道。但他们那个对具体的用法特别有意思，有时候他可能会就是说，这杯酒太具体了，他可能就想说这杯酒太烈了或者太难喝了或者怎么样，他会说太具体了，它是一种形容词，就感叹特别有意思。那个具体的使用我也特别喜欢。四川人的日常聊天里有大量的突然形容人精神状态的词，就很自然的说出来。所以你就很容易的就开始聊一些很精神层面的话题。这个具体就特别有意思，有时候就形容痛苦那种，太具体了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "是不是？因为你平时不说方言，就是你小时候没有一个固定的方言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "你看我在新疆呆的那段时间，我说话就是新疆味儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "新疆味儿是啥味儿？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:47",
      "text": "新疆的新疆汉人说话嘛嘛，江浦有一股味儿外交这是个维语外交，这是一种感叹。就你做的事喂喂我觉得很好玩吗？但有一些不是特别好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "所以你每去一个地方就会学他们的语言。你当时在广州读书，你还专门学个粤语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "对，就是学一下。你学了可就不是说会一套方言，你就是能感受到一种新的那种情绪来做人的感觉。这发言我觉得普遍都很好听，你用它来读读诗，读读诗词，都很好听的那可不是说一直以来的这个误会，说是粤语更接近古汉语是吧？说说粤语去读古诗更那什么不是的，你有很多方言去读古诗都可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:39",
      "text": "前几天我刷到一个东西，说有一个骂人的话叫嫁4假思好像读起来叫假思。就是你深究他他好像是当时天子，他是驾六个马车，但是他加四个，就是他要装门面，说他傻，什么傻叉的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:59",
      "text": "差不多就是骂人话里有很多特别文的，就文的离谱的那种，真的是从古代那种传下来的，大家都忘了是怎么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "就这么就觉得很难听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "你说那天子加六我有一个特别震撼的回忆，就是当年在洛阳就是天子家，就是天子驾，他们到处都有这个宣传啥的，然后你没感觉，你说啥意思？然后就突然走进一个博物馆，低头地底下就有一个马车，然后有六具马的骨骼套在那个马车上。然后我说这什么东西，说这就是天子价格拉出来就这样。就这个鬼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "一些孩子文化古都的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "震汉兄弟，以前是特别猛，洛阳推荐大家去逛逛。经常有这种感觉，哦哦哦对你像河南话都好听，就是里头它都有一些好听的好玩的词。我肯定是个语言工作者，我不管做什么工作，我还是依靠我的工具，就像我的锄头，我的扳手一样，就是我的语言，就是我的这个东西。用我们特别东方的哲学来说，你最后还是要那怎么说手中无剑，心中有剑，还是怎么是这么说，反正他肯定也是化用东方哲学的这种东西。它就是这样，就是你应该用的特别熟，我跟这个工具融为一体，它就是我的最后我忘掉了没有它了，我不太依赖它，我不再去训练它，我不再去追求她漂亮、精彩、锋利、锐利，杀人无形，不想了，我就真的掌握了，这也是我的乐趣，我确实对语言是最大的乐趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "你看说脱口秀，我一直也说就对脱口秀没有格外的热爱，大家也不信它确实就只是就让我使用我语言的一种方式，我觉得蛮好玩，可以玩一下，但有格外喜爱吗？真的排序还相当靠后，所以能带给你快乐的话太多了。聊天、写诗、写小说，都要比去表演这个语言更让人觉得幸福。表演和表达是两件事，但你的表达不掺和一些表演，你的表达可能没人听，你的表演里又没有表达，可能会被人识破。你是一个玩杂技的。我感觉我现在也做到，我可能有点骄傲了，或者我可能有点过分自信了。我现在就不太思考这件事，我不再去思考我在表达还是在表演，我就是在说话，她说出来了就说出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "这种东西如果不持续训练的话，他会忘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "不知道还没经忘了在练的。但我倾向于认为他跟骑自行车一样。OK你需要的可能不是在训练，是需要的是你人格的完善和你的心的持续的敞开。你的大脑对这个世界的开放，你对知识的汲取，对别人的持之以恒的不停歇的理解的愿望。这些东西是我天生的，我都不担心，我就不用再去额外训练语言了。可能我新接触了一些，我昨天又遇到一棵树？我昨天又碰到一个人，我又读了一本书。这些东西进得来我就能说得出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "我就觉得你对你的心好自信。对心自信是一件很好的事情。对，因为那个心它可能就是大家都一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:57",
      "text": "你说的太好了，其实都一样的。你最后的公平就马云说最后的公平是时间，说那个百万富翁是一天是一天，你也是一天是一天，他说的很好啊，但我觉得这还是相当功利的说法。当然马云老师也没那马云他是在一个赚钱的这种环境里说，但我觉得说得很励志，很激励人。那你要问我公平，那确实就是我们都是一样的人，我们的心是公平的，我们都有一颗一样的心灵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:25",
      "text": "对，所以你对你自己的心特别的自信，是因为你觉得你的心是不是跟所有的东西是连在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "就是连在一起的，而我们都是一样的。你非要觉得有坏事，你非要给它抹一些脏东西，那他确实也可以变坏，那没话讲。你就是相信你，不停的把它往好的那个方向，其实你都不用怎么推动，你自然一点的，你真的进入了正确的那个方向，抓住你以后他也很难就坏下去了，你想换坏也坏不到哪儿去。可能有时候大家也是太高估自己了，就是你善良不到哪儿去呢？我非常同意，我也善良不到哪儿去，但你说你能坏到哪儿去呢？我也不信，就是你也坏不到哪去。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "因为我们之前不是有一期讲说什么人的善良是兜住很多东西的东西。然后有一个评论他不在小宇宙，他在喜马拉雅。然后我看到我还挺感动的，他就说他想到了一件事，就是他看到李安之前有一个访谈。那个访谈里面就是李安说自己在查资料的时候发现一个事实，就是说在战争中两队交火的时候，其实子弹打空率是相当高的。但不是因为他们枪法不准或者什么，就是人没有办法毫无心理阻碍的杀人。对他说他知道了这件事，让人觉得这个世界还挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "就是这样。没办法，有时候世界变糟糕了，谁也别吹牛，我在这儿好像怎么回事儿，那明天真怎么样了，变成一个很难看的人，很坏的人也是很有可能。但我还是觉得你想真的坏到一个地步，太平盛世想坏到一个地步真的是挺难的。你你你扔极端环境，谁也经不住考验。大家就天天上个班录个博客，你还想多坏，坏不到哪去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "你可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:25",
      "text": "你说我对心很自信，我就是这个自信，就是你对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "人类自信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:32",
      "text": "不把我扔到一个多极端的环境？我在上海这待着好好的，我当然愿意，我的心是很敞开的，我觉得是没什么问题的那当然如果有这种，我不希望我受到这种考验，但是如果你能训练到真的哪一天有个极端环境，你遭遇了一个在外界看起来是飞来横祸这种事情的时候，你还是一笑了之，那就差不多了。我不像我做事这样考验，但是干法就练练。对，没什么问题。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "个人语言的发展是一个复杂且受多重因素影响的过程，涵盖了词汇积累、表达方式以及个人经历、性格和世界观的深度融合。从童年的童谣、家人的日常交流，到学校同学和老师的幽默影响，再到电视节目和文学作品的熏陶，都为语言的形成提供了丰富的土壤。语言不仅是沟通的工具，更是个人思想和情感的载体，强调了真诚表达的重要性，以及语言在表达真实自我时的独特力量。随着年龄的增长和经历的丰富，语言风格也在不断演变，但追求的始终是准确和真诚。语言对于塑造人格、反映个性至关重要，持续学习和保持开放心态对于语言的发展意义重大。最后，强调了语言的多样性和包容性，以及通过语言更好地理解和连接世界的重要性。",
    "qa_pairs": [
      {
        "question": "你能否分享一些具体的语言来源例子？",
        "answer": "当然可以，我从小和奶奶生活，她讲的故事和她的语言表达方式对我影响巨大。另外，小学时期的一位幽默且严厉的数学老师也教会我很多语言表达，他的语言富有攻击力和幽默感，同时他的行为也塑造了我对语言和人格关系的理解。",
        "time": "00:00:28"
      },
      {
        "question": "你是怎么拥有自己的语言的，有无意识地吸收和有意识地学习吗？",
        "answer": "我的语言来源多种多样，一部分来自网上的影响，但大部分可以追溯到有意识和无意识的吸收。小时候，我与奶奶生活在一起，她讲故事的方式对我语言影响很大，她的语言干脆且不介意使用脏话，这与她的善良品质形成对比，让我对语言文明程度的判断产生了独特见解。",
        "time": "00:02:52"
      },
      {
        "question": "你是否总结过你的语言来源？",
        "answer": "我确实总结过，我的语言受到奶奶、童谣歌谣、身边幽默的同学和老师的影响。例如，奶奶的故事和她独特的语言风格，以及一些幽默的老师，他们的人生态度和语言表达方式都对我产生了深远的影响。",
        "time": "00:02:52"
      },
      {
        "question": "在你的记忆中，有哪些具体的幽默或有攻击力的语言表达让你印象深刻？",
        "answer": "我记得有一次，这位数学老师出了一道计算立柜表面积的题目，而我和同桌却误以为是要算体积，我们回答后，老师用讽刺且幽默的语言回应我们，说我们是要买油漆把立柜灌满，这种幽默和富有攻击力的语言表达给我留下了深刻印象。",
        "time": "00:06:55"
      },
      {
        "question": "你们那时候那么鼓励笑话吗？",
        "answer": "对，这个对我就是一种鼓励。老师们觉得我很可爱，大家都知道我回家先放书包，所以我在学校里讲笑话的时候会受到一些关注和鼓励。",
        "time": "00:08:57"
      },
      {
        "question": "小时候对你自己说过的笑话有深刻记忆吗？",
        "answer": "是的，我记得有一次美术老师问画派一般分为哪几个时期，我回答前期、中期、后期，老师觉得很好笑。",
        "time": "00:09:09"
      },
      {
        "question": "笑话是不是你的语言来源之一？同学对你语言的影响有多大？",
        "answer": "是的，小时候看《漫画与笑话》杂志，会把里面的笑话带到学校去讲，这些笑话对我语言的影响很大。同学的影响非常大，尤其是那些说话很有意思但不自知的同学，他们的节奏和表达方式会让我模仿学习，成为我语言的一部分。",
        "time": "00:09:28"
      },
      {
        "question": "高中时期对你的语言表达有何影响？",
        "answer": "高中的语言经历主要是扮演各种角色，比如模仿余秋雨的风格写作文会得到高分。那时的高中生往往有强烈的扮演感，通过扮演不同的人来训练自己的语言表达。",
        "time": "00:14:58"
      },
      {
        "question": "是否有模仿某种语言的经历？模仿语言对你写作训练的作用是什么？",
        "answer": "我曾经模仿过别人的语言，包括他们的习惯性用词和笑声，这样写作文时就能快速融入不同的人物角色。模仿是很好的写作训练方法，例如模仿汪曾祺的语言来描写一道菜，这种语文课式的训练对我而言非常有效。",
        "time": "00:13:50"
      },
      {
        "question": "对于高中生这段时期，你有什么特别的感受？",
        "answer": "我觉得高中生时期扮演感特别强，每天都在尝试扮演不同的角色，如好笑的人、有才华的写作者等，这个过程锻炼了我的语言适应能力。",
        "time": "00:14:58"
      },
      {
        "question": "在费兰特的作品中，女主莱农在进入学术圈时是如何建立自己的语言的？",
        "answer": "莱农在进入大学或学术圈时，并没有自己的独特语言，而是通过模仿现有的语料库来适应。例如，为了进入学术圈，她必须掌握学术领域的语言。",
        "time": "00:16:27"
      },
      {
        "question": "为什么专业名词和特定行业的语言很重要？",
        "answer": "专业名词和特定行业的语言往往构成了权力边界，如侍酒师这一职业就需要一套专门的语言来建立工作中的权力边界。学习并使用这种语言是从事该工作的重要条件。",
        "time": "00:17:02"
      },
      {
        "question": "作家如何找到自己的语言，并不受他人评价的影响？",
        "answer": "作家戴锦华提到，她起初对自己的语言感到自卑，但后来发现找到自己的语言并非遵循某一种说法，而是选择无视他人评价，坚持自我表达。",
        "time": "00:17:24"
      },
      {
        "question": "是否在不同场合会使用同一种语言？您现在主要使用哪种语言进行交流？",
        "answer": "成名后的好处是可以使用一种普遍认同的语言，但在日常生活中，人们可能需要适应多种情境和位置，如面对老板、工作场合、个人身份以及家庭等不同情境下的语言表达方式。成名后，在不同情境下会自然地适应并使用当地流行或易于理解的语言，不再刻意去选择或受制于特定的语言环境。",
        "time": "00:19:25"
      },
      {
        "question": "如何看待在不同情境下切换语言的现象？",
        "answer": "认为在特定情境下使用公式化的语言是必要的，但当从一个情境切换到另一个情境时，个体的真实性格和语言习惯会逐渐暴露出来，很难做到彻底改变。同时，语言对人的性格有反作用，不同的语言使用可能会带来不同的人格表现。",
        "time": "00:19:25"
      },
      {
        "question": "在喝醉后用陌生的语言表达感情时，为什么可能会更真诚？",
        "answer": "因为熟练掌握流畅的语言会失去一些真诚，而磕磕绊绊、需要思考才能准确表达词句时，反而能保留更多的真诚。",
        "time": "00:24:04"
      },
      {
        "question": "是否有过注重词语修饰的时期？训练多口之后是否还如此注重修饰？",
        "answer": "有过，早期写作和创作时喜欢用短句子直击本质，虽然有时看起来准确或有文采，但也会显得刻意和做作。现在不再那么追求词语修饰，写作和录播课时更注重自然准确地表达，刻意造作的感觉减少了。",
        "time": "00:24:46"
      },
      {
        "question": "是否曾经追求口舌之快，即讽刺挖苦别人？",
        "answer": "是的，有一段时间受王朔影响，喜欢通过讽刺挖苦他人来获得一种成就感，但后来发现把话说准确比说得很漂亮更能让自己开心。",
        "time": "00:26:12"
      },
      {
        "question": "如何分辨巧言令色的语言成分？",
        "answer": "分辨巧言令色的语言成分主要看发心，即说话的目的和对象，是否出于真诚想要表达某种思想。",
        "time": "00:27:28"
      },
      {
        "question": "对于奇葩说节目中的语言表演有何看法？",
        "answer": "认为奇葩说中的语言表演往往是为了比赛效果而设计的，辩手们在舞台上为了赢得观众好感而说漂亮话，而非为了把道理讲清楚。",
        "time": "00:28:43"
      },
      {
        "question": "是否还会刻意训练自己的语言？",
        "answer": "不会太刻意训练，但经受过大量训练，写作状态比较放松，语言基本能保持在正确的轨道上。",
        "time": "00:29:48"
      },
      {
        "question": "直播切片中说话的方式是否满意？",
        "answer": "对直播切片中的语言表达感到满意，尽管内容可能不是特别智慧，但语言是受过训练且清晰完整的，认为这样的语言训练没有白费。",
        "time": "00:31:03"
      },
      {
        "question": "对于书籍式流利表达的书籍主持人们有何感受？",
        "answer": "对于真正书籍式流利表达的主持人感到敬畏，同时也害怕自己出现严重的不真诚感。",
        "time": "00:32:01"
      },
      {
        "question": "在工作中，你是否遇到过不真诚、嘴上说一套心里想一套的人？",
        "answer": "是的，我遇到过这样的人，他们说的话很动听，但并非从心里说出来，只是为了得到观众的赞美。我很怕这种形式主义的表现。",
        "time": "00:32:21"
      },
      {
        "question": "窦文涛在表达上有什么让你印象深刻的特点吗？",
        "answer": "窦文涛在直播中说过一句话让我感动，他说真理也可以被结结巴巴地说出来。他从不说套话空话，始终保持真实和走心，这是他的一个显著特点。",
        "time": "00:32:57"
      },
      {
        "question": "窦文涛是如何在节目《锵锵三人行》中保持自然对话状态并避免使用形式化语言的？",
        "answer": "《锵锵三人行》是一个比较自然私下对话的状态，窦文涛会故意说一些私下才会开的玩笑，让谈话看起来更像真实对话。这种看似未经练习的表达，实际上是他有意识地练习和人格反应的结果。",
        "time": "00:33:24"
      },
      {
        "question": "在直播、播客和写书时，你的表现是否一样？",
        "answer": "我觉得自己在不同场合下的表现是一样的，都是真实的自我展现。观众看到的不同侧面，只是从不同角度观察到的“大象”，而我没有改变，只是站在了不同的观测位置。",
        "time": "00:34:01"
      },
      {
        "question": "对于网友评价中提到的“李诞变了”或“真假李诞”的问题，你是如何看待的？",
        "answer": "我认为这种评论并不重要，就像一个人站在不同角度看大海会有不同的感受一样。我真诚地表达自己，无法控制媒体传播中的损耗，所以不去纠正，而是选择真诚呈现。",
        "time": "00:35:50"
      },
      {
        "question": "在与人聊天时，你会借鉴并使用对方的语言吗？",
        "answer": "是的，我会非常注意并喜欢学习别人的口头禅，尤其是方言中的表达，因为它们往往更加生动且富有特色，能够精准描述人的精神状态，例如四川话中的某些词汇就很有意思。",
        "time": "00:37:14"
      },
      {
        "question": "四川话中的“具体”一词有什么特别的用法吗？",
        "answer": "在四川话中，“具体”这个词用来形容某种感受很强烈，例如形容酒太烈或难喝时会说“这杯酒太具体了”。它是一种形容词，用来表达感叹，具有很微妙且生动的特点。",
        "time": "00:39:36"
      },
      {
        "question": "你小时候是否说过方言，比如新疆味儿？每到一个新地方，你会去学习那里的方言吗？",
        "answer": "我在新疆生活时，说话就带有新疆汉人的口音，也就是所谓的“新疆味儿”。是的，比如在广州读书期间，我也曾专门学过粤语。学习方言不仅是为了掌握一套语言，更是能体验到新的情绪和文化氛围，并且很多方言读古诗都很有韵味。",
        "time": "00:40:42"
      },
      {
        "question": "你是否认为语言能力会随时间而忘却？",
        "answer": "语言能力不会轻易忘却，就像骑自行车一样，需要的不是持续训练，而是人格的完善和心灵的持续敞开，保持对世界开放、知识的汲取以及对他人的理解愿望。",
        "time": "00:44:58"
      },
      {
        "question": "是否知道一些比较文雅但现在已经很少使用的骂人话？",
        "answer": "当然，比如有一个骂人话叫“嫁4假思”，读作“假思”，源自古代，含义类似于现今说某人装模作样的意思。",
        "time": "00:41:39"
      },
      {
        "question": "对于语言的训练和依赖，你是如何看待的？",
        "answer": "我认为语言是我的工具，应该熟练掌握并与之融为一体。虽然有时候不刻意追求语言的精彩或锋利，但仍会在日常交流中不断训练和使用语言，享受其带来的乐趣。",
        "time": "00:42:45"
      },
      {
        "question": "你对脱口秀的看法是什么？",
        "answer": "脱口秀只是我使用语言的一种方式，并非特别热爱。相比表演语言，我更喜欢通过聊天、写诗、写小说等方式表达自己，因为这些更能带来快乐。",
        "time": "00:43:52"
      },
      {
        "question": "你为何对自己内心充满自信？",
        "answer": "我对我自己的心充满自信，因为相信人心是公平且连在一起的，无论在何种环境下，人都会保持基本的善良和公正，不会轻易变坏。",
        "time": "00:46:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "个人语言风格的形成与发展",
        "summary": "讨论了个人语言风格的来源，包括从小与奶奶的相处、受到的文学影响以及同伴间的交流。强调了家庭背景、文学作品和社交互动对语言风格形成的重要影响。提及了早期的语言环境，如听奶奶讲故事和与朋友间的互动，对个人世界观和语言使用方式的深刻影响。还探讨了个人如何有意识地吸收和无意识地改变自己的语言风格，以及对说脏话的态度和看法。"
      },
      {
        "time": "00:04:53",
        "title": "幽默与教育：我的老师与同学",
        "summary": "讲述了发言者从小到大遇到的幽默老师和同学对其成长和语言表达的影响。其中，特别提到了一位数学老师，虽然教学严厉并有打学生的行为，但他的幽默让课堂充满笑声，同时也对学生的语言学习产生了积极影响。此外，发言者也分享了自己童年时期的一些幽默经历和对幽默的理解，强调了幽默在人际交往中的重要性以及幽默是如何塑造一个人的语言风格和人生态度的。"
      },
      {
        "time": "00:10:23",
        "title": "语言学习和文化影响的个人旅程",
        "summary": "讲述了从小学初中时期通过观看港台综艺节目、接触老友记、郭德纲相声，以及阅读王朔、王小波作品等多种渠道，逐渐受到不同文化产品对语言表达和个性形成的影响。高中至大学期间，通过大量阅读和接触黄子华的节目，进一步丰富了语言学习的来源，形成了对语言多样化和文化深度理解的个人视角。"
      },
      {
        "time": "00:13:44",
        "title": "语言模仿能力及对个人成长的影响",
        "summary": "对话者分享了自己从小就能快速模仿他人说话方式的能力，这不仅帮助他在社交场合中更加融入，也在学业和写作上带来了显著的帮助。通过模仿不同人的语言风格，他能够在考试作文和日常写作中获得高分，甚至成功撰写出具有特定风格的情书。此外，他还提到了青春期的扮演感，以及这种模仿能力对个人身份认知的影响。最后，他强调了模仿在写作训练中的重要性，认为通过模仿优秀作者的写作风格是提高写作能力的有效方法。"
      },
      {
        "time": "00:16:25",
        "title": "寻找个人语言风格的探索与挑战",
        "summary": "在学术和日常生活中，人们常面临如何找到并确立自己的语言风格的挑战。一个被提及的案例是某位进入大学或特定组织的女性，她最初通过模仿周围语料库来尝试融入，但逐渐认识到模仿不足以表达真实的自我。此外，个人在不同社会角色间转换时，需要在多种语言风格中灵活切换。一位知名人士的经历展示了即便在成名后，仍需面对关于自身语言风格的质疑和自我探索。这一过程中，保持写作自觉和对自我语言风格的自信被视为关键。最终，找到与自身身份相匹配的语言风格，既是一种个人成就，也是在各种社会互动中保持真实性的方法。"
      },
      {
        "time": "00:19:44",
        "title": "语言、身份与社交互动的思考",
        "summary": "对话探讨了个人在不同社交情境下如何使用语言来表达自己，以及这种表达方式如何受到个人身份和所处位置的影响。发言者表达了对于在社交场合中运用公式化语言的无奈，以及对于真实自我表达的渴望。同时，也反思了人们在不同情境中可能会展现出的不同面貌和语言风格，强调了即便在使用了公式化语言之后，个人的真实语言和身份最终还是会显现出来。"
      },
      {
        "time": "00:22:30",
        "title": "语言对人格和情绪的影响",
        "summary": "讨论了语言如何塑造人的性格和情绪表达。从小学会骂人导致情绪的空宣泄，后来因搬家和环境变化而停止骂人，却也因此失去了愤怒的情绪表达。进一步讨论了使用不同语言时会进入不同的人格状态，比如喝醉时用非母语表达情感更显真诚，因为使用非熟练语言时能更真实地表达自己。"
      },
      {
        "time": "00:24:38",
        "title": "写作反思：从追求华丽到追求准确",
        "summary": "分享了对写作过程中的转变和认识，最初喜欢用短句直击本质，追求语言的精准和美观，但后来意识到过度修饰的做作。经过一段时间的自我反思和训练，逐渐放下了对华丽词藻的追求，转而更加注重语言的准确性和真实性。认识到将话说得准确比说得漂亮更能带来满足感，这种转变不仅体现在写作中，也影响了与人交流的方式。"
      },
      {
        "time": "00:27:21",
        "title": "语言表达的真诚与技巧",
        "summary": "讨论了在公共演讲和媒体表现中，语言表达的真诚与技巧之间的平衡。指出许多辩手为了比赛胜利，使用大量的排比、引用名人名言等技巧，这些做法虽然能吸引观众，但可能牺牲了表达的真诚性。同时，也强调了个人在日常生活中对语言表达的追求应该是放松而真实的，而不是过于刻意。最后，强调了无论使用何种语言表达方式，重要的是传达的思维方式和背后的真诚态度。"
      },
      {
        "time": "00:32:00",
        "title": "对真诚表达的追求与媒体形象的反思",
        "summary": "对话者表达了对真诚表达的重视，反对空洞的套话和不真诚的交流方式。通过个人经历和对公众人物的观察，强调了真诚的重要性，并反思了媒体传播过程中形象可能的扭曲。同时，也讨论了公众对人物多面性的看法和自己对此的态度，认为无论外界如何解读，个人应保持真诚。"
      },
      {
        "time": "00:37:08",
        "title": "方言的魅力与个人语言观",
        "summary": "讨论者分享了自己对四川方言中独特表达的喜爱，如何通过学习和使用方言来丰富自己的语言表达。他们讨论了方言中对精神状态的精妙描述，以及这些方言如何更好地传达情绪和感受。此外，还谈到了普通话的局限性以及通过方言、外来语丰富语言的必要性。最后，讨论转向了个人的语言使用哲学，强调了语言与人心、人格完善之间的关系，以及语言表达中的真实性和自信的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭背景：奶奶讲故事，提供世界观和语言环境"
                },
                {
                  "children": [],
                  "content": "教育经历：学校老师和同学的影响，模仿与学习"
                },
                {
                  "children": [],
                  "content": "生活经历：不同地区的生活体验，方言的吸收与融合"
                }
              ],
              "content": "个人经历对语言风格的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "阅读：王朔、王小波等作家作品的启发"
                },
                {
                  "children": [],
                  "content": "观看：港台综艺节目、老友记、相声等节目影响"
                },
                {
                  "children": [],
                  "content": "网络文化：早期网络文化对语言风格的影响"
                }
              ],
              "content": "媒体与文化作品的影响"
            }
          ],
          "content": "语言的形成与发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会场合：公式化的寒暄与社交用语"
                },
                {
                  "children": [],
                  "content": "个人交流：表达真诚与个性化的语言"
                }
              ],
              "content": "公式化语言与个性化语言的转换"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪表达：通过语言释放愤怒、喜悦等情绪"
                },
                {
                  "children": [],
                  "content": "情绪影响：语言表达对个人情绪状态的影响"
                }
              ],
              "content": "语言表达与情绪的关系"
            }
          ],
          "content": "语言表达的多样性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "语言习惯：反映说话人的思维方式与人格特点"
                },
                {
                  "children": [],
                  "content": "情绪表达：语言选择显示个人情绪控制与表达能力"
                }
              ],
              "content": "语言反映人格"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自信与语言表达：自信程度影响语言的表达方式和效果"
                },
                {
                  "children": [],
                  "content": "开放性与语言创新：人格开放性促进语言创新和多样性的表达"
                }
              ],
              "content": "人格对语言表达的影响"
            }
          ],
          "content": "语言与人格的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习优秀作品：通过阅读优秀文学作品提升语言质量"
                },
                {
                  "children": [],
                  "content": "模仿优秀语言：通过模仿优秀表达方式提升个人语言能力"
                }
              ],
              "content": "不断学习与模仿"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语言表达的自我审视：通过反思提升语言的准确性和有效性"
                },
                {
                  "children": [],
                  "content": "语言风格的自我调整：根据反馈调整语言风格以适应不同场合和受众"
                }
              ],
              "content": "语言的自我反思"
            }
          ],
          "content": "语言的练习与提升"
        }
      ],
      "content": "66a8b8937349f7a557936cc9"
    }
  }
}