{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "6154762464cb39f688d07e41",
  "title": "Vol.34 “金字招牌”特辑：哪些消费品类发生大变化？",
  "task_id": "p7g395y8mvedqz65",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "我们是采访了一位B站非常资深的运营的同事。他说他觉得B站接下来最大的竞争对手是快手，这还是一个B站员工自己的个人想法。但现在据我们了解，B站的管理层很多人已经有了比较明确的共识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "我们过去觉得速溶咖啡很传统，可能就是因为像雀巢或者说JD这样的公司太会卖货了。他们觉得比如说我把渠道占满的话，消费者就自然会来。但是其实对于年轻一代的消费者来说，产品只是消费体验的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "今年有几个月份在上海市场未来的整体的销量已经超过了部分主流豪华车品牌，它的平均售价也比这些品牌高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "中国消费者目前讨论的消费潮流到底是什么东西？里面被流量或者说品牌挟持的比例是不是太高了一点？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "这里是商业，就是这样。大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "我是肖文杰，我是许云心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "今天是一期有些不同的节目，因为我们两个人都在第一财经杂志工作。熟悉这本杂志的听友们可能会知道，我们创刊至今13年，每年都会搞一个调查，叫金字招牌大调查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "简单介绍一下，就是我们每年都会在网上发问卷，然后让大家选择每一个不同的消费品类里面，你最喜欢哪个，不喜欢哪个。注意，这里问的是你对品牌的印象，不一定是你真正使用过或者消费过的品牌。举个例子，航空公司你平时可能做的比较多的是东航或者国航，但是你可能对四川航空的印象特别好。因为听说他们家的飞机餐很好吃，这个其实也没有问题，你就可以选它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "对，今年我们一共有58个品类参与这个调查。从护肤品、打车软件、视频网站、宠物、粮食各种都有。等于我们会为每个品类做一个当年的消费者的偏好的排名。如果有品牌它是连续三年都能在这一个品类里面排名第一的话，我们就给他一个金字招牌的称号。因为这是一个完全公开透明的调研，我们也不干预结果，也不会用排名去卖钱。所以有的品牌还蛮喜欢拿这个来自我表扬一下。我记得前几年大家去优衣库的门店的时候，在买单的地方还会看到他们自己做了块牌子，就叫第一财经，金字招牌的品牌放在收银台那边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "有时候没有拿金字招牌，品牌拿第一也会很开心。有一年就是全家便利店的湃客咖啡，他们在现磨咖啡那个品类里面，其实拿到第一他们也很开心的做了一个贴纸的物料，贴在很多全家的玻璃门上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "对，我记得那个时有的同事还吐槽说，为什么派克能拿第一名呢？我们也不知道，但他就这么选了。对，总之除了这些获奖的品牌外，我们杂志每年还会用专门一期的封面专题，从宏观到微观来细数一下各个消费品类的变化。等于是一年一度对于国内消费品市场的一个大盘点。我们这一期节目上线是在9月29号，这个时候2021年度的金字招牌调研的结果也已经出炉了。前两天我们还在上海发布了榜单，搞了一系列的线下活动。我们两个人也都参与了一部分，还有听友们来打招呼，也非常感谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "谢谢大家。所以我们这次就再做一期节目来应景一下，也算是给我们自己打个宣传广告。具体的榜单还有各个品类的排名的话，大家可以去看我们的报道，或者直接买本杂志也挺好的。我们会把这个链接贴在show note里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "今天我们就挑四个品类来讲讲我们观察到的今年的一些有趣的市场现象。这四个品类分别是长视频网站、速溶即饮咖啡、豪华车品牌和潮流电商。能想到这个里面有两个我们非常熟悉的品类。我们有的内容的话是基于每年金字招牌调研结果的分析，有的话是基于我们和同事的一些采写的积累，反正变成一个大拼盘节目，这个时长也会超过平时限定的30分钟了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "有的老听众还有经常撺掇我们拉长节目时长，我们都是以怕太累坚持不下去就给回绝了。这期作为国庆假期前面的最后一期节目，我们就破例一下。而且国庆期间我们也会休息一期，所以也算是加量补充了。我们现在就开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "我们就先进入第一个品类视频网站。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "首先还是要说明一下，毕竟我这个大学本科学的是社会学，所以有点在意我们每年的这个调查，它不是一个覆盖整个中国市场的一个非常严谨的问卷调查。虽然我每次会收到几千份问卷已经蛮多了，但是我们没有什么很规范的分层抽样。随机抽样其实就是志愿者抽奖，大家愿意来答就答。最后的结果就是80%的受访者是35岁以下的人群，而且4分之3的受访者是居住在一线和新一线城市的。所以说这只是代表了一小部分大城市年轻群体的消费偏好，它肯定不代表主流，但是可能会指向一些趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "非常严谨的补充了。但是你还是把长视频网站的结果给大家先介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "铺垫完这个背景就可以跟大家来讲一下长视频网站的排名了。最核心的一个点就是从2017年至今，B站已经连续五年排名第一了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "超级金子招牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "对，而且如果看实际的投票比例的话，选择喜欢B站的这个比例也是遥遥领先的。不过B站的话题我们先放一放，待会儿再聊。我想先聊一聊第二名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "我看了一下这几年的第二名的情况，好像是一个风水轮流转的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "没错，要么是腾讯，要么是爱奇艺。而且这个位置的归属和他们当年哪个综艺或者哪个电视剧最火是直接相关的。比如说今年腾讯有几个热门的电视剧火了，还有夏季的综艺火了，它就排第二名。像去年爱奇艺的那个迷雾剧场火了，他就排在第二名，真的很直接。为什么会提这个现象呢？是因为我们觉得他和爱奇艺、腾讯在公司商业层面的一些困境是挺类似的。也就是我们经常说的，就人们只记得节目，但不记得是哪个平台播的。同样用户是冲着节目去付费的，也不是冲着平台去付费的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "这么来说的话，像B站这样就是整个平台本身的号召力非常强的这种案例在市场上其实不多的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:12",
      "text": "确实是这样，看看爱奇艺的这个财报也知道了，就这几年自制节目主要就是自制剧和自制综艺，是这个平台最主要的一个投入。但另一方面，因为有腾讯这个同样能够投入的竞争对手，所以就一直有人跟你battle抢人。那么你制作一个好内容的成本就一直很高。结果就是爱奇艺的这个付费用户，从2015年他开始发力自制节目以来，从3000万涨到了一个亿。会员的收入也已经远远的超过了广告收入。但爱奇这家公司的亏损也从31亿扩大到了2020年的七十多亿。其实2019年的时候还曾经超过100亿，等于2020年因为疫情的对他来说其实有一点红利，他还收窄了这个亏损。腾讯视频是没有准确的财务数据，但是它的付费用户的规模其实和爱奇艺是差不多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:59",
      "text": "所以总结来说就是一个这两个公司越大就越在亏损，然后越亏损还越要投资的一个状态了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "没错，虽然听上去有点刻薄，但现实情况就是这样。而且爱奇艺和腾讯他们在美国的那个标杆公司，也就是飞它其实也是一样的逻辑。奈飞已经变成全球最大的一个影视作品的出品方了。你们去看什么艾美奖，或者是别的那些电影节，那也非都是一个很重要的参与者了。为什么他这么做呢？其实也是想要通过不断的推出新的内容来维持老用户的订阅，同时吸引新的用户来付费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:34",
      "text": "但是奈飞有个好处，就是它能全球扩张。所以虽然它的大本营北美市场这个付费用户这两年是有点下降的，就是止步步不前了。但它至少有很多的海外市场可以去增长，而腾讯和爱奇艺则有中国市场这个天花板。虽然这个天花板很高，但这两个公司已经长得很大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "我们已经把第二名聊的差不多了，要么我们还是回到金字招牌B站。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "不过B站的部分我不想太多的表扬，因为这么做的人已经太多了。而且B站是那种天然话题度很高的公司，因为它上面会产生很多内容，而且是那种互动性很强，也会辐射到别的社交平台的那种内容。再加上2020年B站是资本市场上的可以说明星吧，股价是从十多块钱涨到一百多块钱，虽然今年以来一直在回落，但仍然是一个市值接近300亿美元的一个明星公司，所以这些事情其实吸引了更多的眼球。但越是这样本身就比较吸睛的公司，我们越想要去看一些客观的数字来判断它。在去年我们第一财经杂志其实是用一个封面专题来写了B站这家公司它的方方面面怎么起步的，up主的群体如养成的这个网站如何破圈的，它的商业逻辑等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "我们都写到了。我记得那个封面叫前方高能，我觉得内容也蛮高能的，大家真的可以去看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "对那个封面里面的梗如果都能懂的话，说明是一个老B站用户了，反正这里就不具体复述那个封面的内容了。总结一句话的话就是上市之后的B站在他的董事长的带领下，他们是走上了一条以用户规模扩张为核心目标的增长之路。而B站现在很多的变化，其实都可以参照这个目标来理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "你说是增长的话，增长都要看数字，你要么举两个数字吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "如果和2018年刚上市相比的话，B站确实是变得非常大了，变得主流了。最近的一个核心数字就是它的日活用户已经超过了优酷，仅次于爱奇艺和腾讯了。但是如果我们仅看2021年的数据，会发觉B站的这个扩张的脚步其实是有些缓慢的。我们看几个核心的数字，截至2021年第二季度，B站的月活用户是2.37亿，同比增长是38%，已经蛮快了对吧？但它的日活用户，刚才我们讲到那个6300万的数字，其实同比只增长了24%。而2020年这个增幅是42%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "当然我们也不能绝对的看这个百分比，因为你整个基数规模变大了，你这个比例不可能永远都是很。高很高的。但同时我们也要看到，B站的亏损也是在一直扩大。今年第二季度它的净亏损是11亿元，而上一个季度就是第一季度是9亿元，去年同期的话是五亿多元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "那我们到底怎么来理解B站这个亏损呢？是所谓京东那种一直亏损一直变大的那种状态吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "我就简单说两个原因。一个是B站的用户增长很多是靠他在广告和营销上的投入来堆出来的。另一个的话就是B站的一个收入支柱，就是游戏这一块有点停滞不前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "第一个点的话，其实看数据就能大概知道，B站这两年亏损扩大最主要的原因就是广告和市场的投入的增加，那这个钱主要是花在哪里呢？首先就是APP和各项产品的推广费用，这个就跟别的APP1样。因为你要引流，你要做增长，你就需要在各个渠道上去花钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "所以是像大家讨论比较多的那些跨年晚会、官方视频、后浪、入海之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "是不是都在这个里面？对的，这个属于是品牌的投入。这个虽然大家讨论的比较多，但钱花的未必那么多。我们在B站的那个专题报道里面也写过，像后浪这些宣传片，在B站的市场部门原本的规划里边都不是S级的项目，费用都不是很高的。就算像跨年晚会这种大制作，其实实际的成本我们了解下来也不是那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "所以简单来说就是说B站的这部分亏损的话，就是为了要快速扩张用户的规模，来做了一些投放，做一些推广，所以才导致亏损了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "没错，那这样的话就显得B站和别的那些APP没有什么特别大的区别。当然这也无可厚非，因为他现在钱很多，你去看他的这个累积的资金是非常多的。另一方面他确实也到了一个需要建立全民品牌形象的一个地步，所以这个阶段的亏损虽然需要警惕，但也能理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "但是你前面好像还提到了收入的部分，就是它游戏业务增长不是太好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "对吧？没错，大家都知道游戏是B站的收入顶梁柱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "我就不知道说明你没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:56",
      "text": "玩过FGO这个游戏。但是游戏这一块业务，他在这两年的营收是基本持平的，就是今年和前年的同期没有什么区别。这个问题我看到外界很多的评论都比较乐观，他们觉得B站的比如直播的增值收入是很快的增加，它的广告收入也很快的增加。在这种情况下，其实对游戏的依赖度在下降是件好事情。但我觉得B站当然需要降低游戏的这个占比，这也是它在上市之后，很多的分析师或者投资者都在谈论的一个话题，但是这个前提是你游戏这个业务自己不要萎缩啊，你自己也得增长，现在这个情况其实是有些令人担忧的，尤其是考虑到近期一系列针对游戏的监管，其实B站相关的游戏也受到一些小的牵连的，而且为什么我们说B站的这个游戏收入是很重要的，因为相比较于别的那两部分收入，游戏和B站的用户是有天然的一个连接的。它的用户基础以及很多的二次创作的up主的资源，都能跟游戏的发行有很好的互动。这个是他做游戏的一个独特的优势。而像它的广告的收入，直播的收入，其实都你需要前期在投入很多东西才能做起来。比如说广告的收入就要靠你自制的节目才能去赚那些品牌广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "所以说B站这两年投了很多跟游戏相关的公司，其实它是很重视这一部分的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "没错，而且不仅是游戏，还有动漫，B站都是投了很多的钱，投了很多公司。它的核心目的就是希望这些内容和它已有的用户能够很好的互动，然后产生比别的公司更大的一个联动的效应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "所以总结一下，我们在B站在长视频品类里面拿了五年第一，如日中天的情况下，还是给他小泼了三盆冷水。第一个就是它的用户增长在放缓，第二个就是它的用户增长实际上带来了亏损的扩大。第三个就是它的游戏收入这个支柱产业的话停滞不前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "对吧？岳老师总结的很到位了。而且说到这里，我突然就想到我们之前写的B站的那个封面专题里，有一个受访者的采访，最后没有在稿子里，但是可以跟大家在这边分享一下，我们是采访了为B站非常资深的运营的同事。名号不方便说了，反正很多老B站用户熟悉的up主，说是他带出来都不为过。比如有一些很著名的up主的栏目，还有他们的选题方向，都是他帮忙想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "但是他跟我们聊天的时候说到了一个自己的观点。他说他觉得B站接下来最大的竞争对手是快手，怎么说呢？就是B站要扩大用户群，必然就要吸引更多的创作者，这样才能吸引更多的用户。而这些创作者不再是过去二次元时代的主流的那些人群，也就是在大城市长大的90后的年轻人。他们可能是一些小城市、县城、农村长大的各式各样有意思的人。这个运营他举了一个例子，就是有许多的民间的音乐人。这群人在视频网站看来是非常重要的一个流量的基础。但是这群人现在未必在B站被用户发觉，而是在快手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "一年前我们聊到这个话题的时候，这还是一个B站员工自己的个人想法。但现在据我们了解，B站的管理层很多人已经有了比较明确的共识。他们不会把竞争的目光就放在西瓜视频或者爱奇艺、腾讯这些同类的网站上，而会思考如何和短视频的平台争夺好的内容，因为用户总是跟着内容来的，再好的这个生态的传统也是需要不断的新的内容来支持的。对于B站来说，这个内容不可能靠很多的自制节目来撑起来，只能靠源源不断的新的创作者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "所以肖老师刚刚举的音乐人人的这个例子的话，背后的基础逻辑还是刚才我们说的，B站要持续扩大自己的用户规模，就要想办法扩大up主的规模。不仅是数字上增加，还要是比如说人群覆盖面上面增加品类的广泛度，这个其实也会给它带来很多的风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "对这个地方我们就点到为止，以后有机会再展开。我们第一个品类视频网站就聊到这边。接下来就聊一聊俞老师非常熟悉的速溶即饮咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "其实前面肖老师那个部分聊的太多了，我们后面争取都稍微少聊两句。速溶即饮咖啡这个品类是相对于现磨咖啡来说的。现磨咖啡就是星巴克、costa以及我们之前聊过的mana这些品牌。我们把不是咖啡师现场制作出来那种快消品咖啡，都归在速溶剂这个品类里面。我来第一财经工作以后，这个部分的内容我大概写了四年。所以说先给大家介绍一点历史数据，很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "2016年我们调研这个品类的时候，排在第一名的选项其实是我不喝咖啡。排在第三选项是我喝咖啡，但是不喝速溶和即饮咖啡。如果大家不是因为傲娇，或者说故意逗我们开心去选这两个选像的话，这个其实是体现出来一个非常奇特的市场背景。相当于说在2016年，国内一线城市的年轻人竟然都还没有形成一种咖啡依赖症，有的话也是局限于现磨咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "这是一个多么理想的潜力型市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:47",
      "text": "对，当然事实上不是这样。因为中国的咖啡消费结构的话是一个还蛮固定的结构，它基本上是由速溶和即饮咖啡撑起来的。然后我们前面提到像星巴克、costa这些现磨咖啡的话，其实只占到了市场的20%左右。这两年因为市场变好了，可能会稍微提升几个点，但是也不是很多。然后在剩下的那个80%左右里面，又有70%是速溶的咖啡，10%左右是即饮咖啡，这个市场非常的大。然后结构我刚刚也说的是非常固化的一个现象。所以说我们关注速溶和即饮咖啡的一个很重要的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "也就是说它原有的那些品牌都已经很确定了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "对，尤其是即饮咖啡，我们先从这个比较小的这快来说起。即饮咖啡这个市场，我觉得这两年一直发展的情况都不是很好几年看下来，主要的原因还是因为它的可替代性比较强。因为现磨咖啡或者说速溶咖啡，甚至说是新式茶饮，瓶装茶饮料很容易抢走即饮咖啡，也就是罐装咖啡这个生意。更何况这个罐装咖啡的一个重要的销售场景就是在便利店里面。大家还记得我们前面就是开头提到的全家的湃客咖啡吗？现在哪个便利店不做咖啡呢？大家咖啡的而且都做的还不错。那我为什么要在便利店里面专门去买个罐装的咖啡回来喝呢？另外的话市场上其实现在的话一直缺一个很强的那种即饮咖啡的品牌。唯一能够稳定占住市场的竟然是贝纳颂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "好吧？但我身边还是有蛮多朋友很喜欢喝这个饮料，他就不把它当咖啡来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "但这个牌子本身实在是太老了。这两年的话其实我可以看到农夫山泉和元气森林也在进饮咖啡这个方向上面做尝试。像农夫做了碳冰冰，就是两个人的那个冰，读起来很奇怪，这个字很陌生。对。然后元气的话其实是通过买品牌的方法，他买了一个之前也是一直在做便利店渠道的品牌，叫never coffee。但是农夫山泉和元气森林，他们依然很喜欢商超便利这种老渠道，而不是说像UCC在日本当时会通过自动售货机这种比较简单又有效的新渠道来铺货。所以我觉得这个在中国市场，可能大家还要想一想怎么来做即饮咖啡的创意会比较好，或者干脆要么就不要做这个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "所以即饮咖啡总结的话就是现在还没有一个能冒出来的突破性的品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:01",
      "text": "对，但是速溶咖啡的情况就是有点不同。我们提到速溶咖啡，估计很多听众的脑子里第一个反应还是雀巢三合一。这是一种印在大家灵魂深处的味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "味道好极了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "对，速溶咖啡过去的话就是一个非常保守和传统的品类，但是里面又有很多知名的品牌，比如说像欧洲系的雀巢、伊利、麦斯威尔、老娃子，东南亚系还有旧街场。中原地区。比如说有一段时间我妈很喜欢喝白咖啡，那个就是东南亚系的速溶，对吧？这些品牌其实都经常出现在我们金字招牌榜单的中段位置，而且有时候是靠前的。相信他们有一些铁粉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "说到这边有个想法，就是如果将全世界这些很重要的速溶咖啡品牌在一起的话，是不是能成为一个很成功的生意呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "其实就是有一家公司这么想的，有一家德国血统的投资机构叫JB holdings，它的背后是德国的传奇富豪雷曼家族。这个JB holdings我们之后有机会的话肯定可以聊一期。它是一个非常神奇的多元化品牌管理机构，它旗下有各种各样的消费品品牌，然后咖啡的话是他们非常重要的一个布局方向。在咖啡这个品类上面，JAB大概花了超过580亿美元，去疯狂的在全世界买各种各样的咖啡品牌，然后把它整合在一起，最后又拆分出来一个专门的咖啡业务叫JDEPS。这个是一个相当于咖啡行业里面的超级集团。JDE的话去年在欧洲申请上市了。当时他的招股书里面列出来，他旗下有68个咖啡和茶的品牌，而且里面大多数都是速溶咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "原来世界上有这么多速溶咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "就是那种欧洲某国的本地品牌，就是一个国家一个咖啡品牌那种。我们前面提到旧街场，或者说一部分麦斯威尔的业务的话，其实也都是JDE在管理的。然后录之前我也看了一下JDE这个公司上市以后表现还可以，它目前的市值大概是137亿欧元，然后折算下来正好是大概千亿人民币的水平，还是蛮高的一个市场空间的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "看起来确实不能小瞧速溶咖啡这个传统的品类，它的规模还是够大的。而且这两年很多中国市场新出现的品牌也都是围绕速溶咖啡在做生意，对吧？效果也蛮好的。我们也就直接说名字了，像什么三顿半、玉田川啊、永普科林这些品牌，我们身边很多朋友最近都开始买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:29",
      "text": "其实在2019年的金字招牌调研里面，三半就是已经是第二名了。2019年的618的时候，我们还正好去采访了这个公司。当时他们因为卖的太好了，产量跟不上销量，大促开始5个小时就断货了。老板说我没有什么生意可做了，我跟你聊天，是个很有意思的故事。今年的话三顿半其实是首次打破了外资品牌在速溶即饮咖啡这个品类上面的垄断，它冲到了第一位。另外永璞的情况也很值得提一下，因为它的上升势头很猛，2020年的时候它在这个榜单上面是第17位，然后今年就是第三位，这个冲动势头非常快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "这个也可以说是今年这个速溶即饮咖啡里边排名最大的一个变化了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "没错，我觉得三对半和永璞能够这么快冲上来的话，背后肯定有一些相似的东西。比如说他们都是电商起家的，有非常强的电商层面的销售能力。咖啡是一个有成瘾性的东西，它可以带来稳定的复购，这些都是很重要的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:29",
      "text": "当然这两家公司的话另外很擅长的东西就是做品牌输出，包括说产品形态、包装设计、内容活动、跨界合作，他们在各个方面的探索都非常的多。举一个例子，就是这两个品牌的速溶咖啡都是那种塑料硬壳的包装。三顿饭最早出圈的话就是靠把外包装设计成一个彩色的咖啡杯造型，这个是非常能够吸引人的。然后永璞也去在咖啡造型上面做了一点尝试，他把它做成一个小飞碟的样子。这两家公司的话实际上都会通过线下的活动来回收这些包装盒，消费者可以带着自己的空壳去换一些限量的周边。这个其实已经完全脱离了我们过去说速溶咖啡在产品和渠道层面的竞争，它变成了一种以咖啡为起点的品牌社群活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:17",
      "text": "我们办公室里面所有喝完的三顿半的空盒，都会交给岳老师由他去兑换周边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:24",
      "text": "对，我们过去觉得速溶咖啡很传统，可能就是因为像或者说JDE这样的公司太会卖货了。他们觉得比如说我把渠道占满的话，消费者就自然会来。但是其实对于年轻一代的消费者来说，产品只是消费体验的一部分。我们完全有可能因为一些什么眼花缭乱的小周边，或者说我路过一个市集，觉得这个市集很有意思，就去进行冲动消费了。然后有可能就是因此喜欢上一个新品牌。这个过程看起来是非常主观的，但是对于这些品牌型的公司来说，这个其实是一个可以操纵的过程，这也可能是国内咖啡市场特有的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:59",
      "text": "岳老师又点到为止，至于如何去操控，我们以后有机会再展开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "三顿半的故事我们可以聊很久，我把我自己的优势品类聊完了，肖老师来进入自己的优势品类，把豪华汽车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "豪华汽车这个品类本身是没什么可聊的，因为它一直都比较稳定，前三名基本就是奔驰宝马奥迪换来换去，然后再加加上mini。因为mini可能是国内乃至全球做创意营销做的最好的汽车品牌之一了，所以说它的喜好度有可能比较高。还有一个就是最近几年非常热销的完全进口的品牌雷克萨斯，这几个品牌就是一直排在前几名。这个排名格局，除了mini以外，也基本是跟销量吻合的。也就是说卖的最好的品牌，基本上也是大家喜欢的品牌。偶尔有一些排位的异动，经常是因为公关事件，比如说前一年奔驰的车主有维权，那他的名字就会掉一下。特斯拉出现一些公关的事件，它的排名也会掉很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "我觉得你刚刚说的这个规律，就是所谓卖的好的品牌，基本上也是大家喜欢的品牌。这个喜欢里面也有一些可靠的成分。因为豪华车这个品类里面，大家要追求那种高级的感觉的话，其实是比较稀缺的。其实市场上只有那么几个公司可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "提供于老师这个点做的很精准。这个就有点类似于奢侈品了，毕竟都是luxury car或者是premium car对吧？这个市场这么稳固，也是因为这个道理，大家愿意去花更多的钱去买豪华车，其实就是接受了这个品牌的溢价，而这个品牌的溢价带来的结果，就是豪华车可能只占所有汽车销量的15%左右，但赚取了40%到50%的利润。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "虽然没有到28效应这么夸张，但是我觉得40%到50%是不是也有点夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:41",
      "text": "当然这个溢价也不是白来的。就现在这些主流的豪华品牌，主要就是德系的这三家奔驰宝马奥迪都是是靠几十年在技术、品质、品牌方方面面的积累才奠定了这样的市场地位的。不仅在中国，在全球市场都是这样。所以我们的金字招牌的评选，其实也是从一个角度佐证了他们的这种市场地位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "说了这么久的稳定，但是我觉得你要来个但是了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "没错，就是要但是了。但是今年的金字招牌的豪华车排名让我有一些小的惊讶。主要有两个点。我们先说第一个点，就是第一名变成了保时捷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "我们上一期聊捷程的时候也还聊到保时捷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:20",
      "text": "上次我们还说以后有机会来聊聊保时捷，没想到机会这么快。其实在过去几年里面，保时捷在我们的调查里面成绩一直不错，有的时候能排到前五名。它的特点就是反感的比例很低。这个不是很难理解，因为这个品牌产品的档次摆在那边。保时捷即使在跑车里边也一贯是以品质稳定，故障率低来著称的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "但是他从来没有在我们榜单上面排过第一名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "对吧？对的，这个其实是比较正常的现象。我自己推测的原因就是毕竟保时捷还是一个大多数的产品都要卖到100万元以上的品牌。这个离普通人的生活还是远了一点，即使在一线城市也是这样。但是他今年来到一名，而且优势还挺明显的，这个我给不了一个很准确的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "但是有一个基本的推测就是首先保时捷这个品牌它自己的门槛变低了。它的入门的SUV马卡，还有入门的跑车718起售价都在60万万元左右。虽然这是一个什么配置都没有的乞丐版，一般而言大家都要增配，要花很多钱的。但是肯定是比过去动辄百万以上要便宜很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "这就是三位数和两位数的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "对，还是蛮大的区别对吧？另一个方面就是中国市场的消费升级，买车是进入了一个存量的市场，也就是说置换升级变成了一个主要的需求，大家本来都有一辆车了，接下来要换更大的或者更好的这是一个主要的需求。那么原来开奔驰宝马的，你让他们换什么呢？很多人就是换保时捷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:43",
      "text": "这两个方面相向而行，就使得保时捷从一个大家都仰望的品牌，变成了一个现在比较能够得着的一个豪华的选择。这个其实也给保时捷拉来了很多新的用户。我举一个例子，在欧洲或者美国，保时捷的用户画像是55岁以上。事业有成的中年人男性居多。那买保时捷对他们来说很多时候是人生到了某个阶段的一种象征，有点俗。但是在中国保时捷的新车用户平均年龄不到35岁.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "这个真是很大的差距。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "不愧是中过对这个消费者的分析，我们今天不具体展开，我就说一个例子，甚至有点段子了。就是我那个时候去上海的浦西的保时捷中心去采访。如果去过地方，大家知道是在闵行一个相对比较偏的地方。当年的时候他们保时捷的SUV的销量就特别的好。我就问他们为什么这两年涨得这么多？然后这些用户都是从哪里来的？然后那个销售就站在门口指着马路对面，一直你看到那边吗？在过去几公里就有很多快递的接收站，这些快递站的老板们，如果他们真的愿意的话，把某一天的快递单价都提高一块钱，那他就可以赚一辆保时捷，别说是一辆保时捷，法拉利都够了，这些人就是我们的新用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "这就是魔幻的中国市场吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "对，所谓的真土豪，但他是开个玩笑，不可能这个快递站真的就一下子涨一块钱。但是这个就是保时捷这样一个品牌，在中国会大幅度吸引的一些新的客户。他反过来也能反映保时捷是如何在中国普及的。这样当然是打引号的普及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "我们终于把保直接聊完了。然后再说说你第二个惊讶的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:17",
      "text": "第二个比较惊讶的点，就是在排名前十的品牌里面，第一次出现了本土品牌，就是未来。而且紧随其后的第11名也是本土的，是红旗。这两个品牌确实也是过去年增长很快的本土的汽车品牌，但这个排名更多是有一个历史的意义。就是要知道过去一个本土的品牌想卖车卖到20万元以上都是很困难的。但这两年他们不仅能卖到30万元，甚至40万元以上，甚至在这个消费者的喜好排名里面都能够挤到前十位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "当然要跟大家说明一下，我们金字招牌大调研的时候，蔚来的车主还没有遭遇那个事故。所以这个事件的影响没有体现在投票里面。大家如果看我们其他一些品类的投票，能发现一些事件影响还是蛮要紧的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "关于那个事件，其实我们之前有一期节目已经聊过了。这里我们就说本土品牌在豪华车市场的一个崛起。这个事情我跟一些业内的朋友们讨论过，有的人其实是有点不以为意的。因为他们觉得从销量上面来说，未来红旗包括理想都还不能跟德系的这些大品牌巨头相提并论。这些新公司一年的销量有可能只是人家一两个月的可以完成了。但我相信这些传统的领先的豪华车品牌，肯定是非常在意这些现在还排在第十名的新对手的，因为确实是非常有威胁。这个怎么说，展开说就太长了。我就举一个上海市场的数据，今年有几个月份在上海市场未来的整体的销量已经超过了部分主流豪华车品牌，同时它的平均售价也比这些品牌高要注意，这里不是比的是电动车车型的销量，而是所有的销量就包括燃油车的那这就是实实在在的在抢你当地的这些4S店的市场份额了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "虽然我知道上海是未来的大对吧？然后他卖的好也很正常，但是这个指证意味还是很强烈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "没错，要知道我们现在讨论的还只是蔚来理想，还没有说特斯拉了。今年的榜单里面，特斯拉是因为上半年车展上的那个公关危机，直接就排名最后几位了。但是论市场份额上的威胁，它比这些本土的品牌还要大。说白了就电动车其实还是让消费者有了一个理由去选择并信任一个新的品牌。我再多说一句，如果大家去看我们平价汽车的，就是非豪华的这些汽车的榜单。这次的前五名是丰田、大众、本田50和小鹏50.",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "感觉像是掺进去了什么奇特的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "对，这感觉真的是这样。前三名其实是稳定的排名靠前的常客，但第四第五名都是新出现的，他们完完全全就是凭借电动车的产品在2020年异军突起。而在前几年的调查里面经常出现现在前五的品牌有哪些呢？马自达、别克、jeep, 他们是这两年的销量都是下滑的，这样一个此消彼长的的趋势其实是很值得注意的那聊完了汽车，我们就进入第四个品类。这些年变化很大的一个行业就是潮流电商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:10",
      "text": "潮流电商平台的话其实是2019年我们才给这个品类定的一个新叫法。在2019年之前，它其实是叫垂直海淘网站。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "海淘网站对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "平台和网站，潮流和海淘这种区别的话，相当于说明2019年是一个非常明确的行业分水岭。我自己对于2019年之前，也就是不太潮流的那个部分印象更深刻一点。2014年的时候，我刚刚工作，那一年也是我第一次去跟天猫的双十一，然后就是一种三天两夜不怎么睡觉的体验，非常的刺激。那年的天猫双十一的销售额是571亿，就现在看起来非常小。但是当年天猫为了把这个数字拉上来的话，其实做了很多重要的尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "其中一个就是跨境电商。当时天猫新设立的一个部门叫天猫国际，它首创了一种以海淘爆款商品为核心的策略。简单来说就是首先邀请那些爆款背后的品牌进到天猫国际里面，然后在双十一之前做预售。然后以这个很大的预售量的话去向这个品牌的海外的工厂去下订单些货物可以发到国内的保税仓里面。然后在双十一当天付完尾款以后，就直接从仓内发货。这个过程因为是很大量的一个采购，相当于分摊的运费。然后保税仓又有很多税收的优惠，包括是政策的红利。所以那年的话我印象中大家可能买了很多的澳洲坚果，日本药妆之类的爆款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "还有海峡对岸的牛轧糖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "对的，2014年的话其实是天猫国际这个业务的起点。它其实是从销售额起步的话，把很多的国际品牌都纳入到天猫这个体系里面。然后这也是就我们为什么现在能看到天猫上面有这么多国际大牌的一个基础。所以简单来说，2014年的话是天猫国际的起点，他是从做销售额起步的。然后借着双十一的这个契机的话，就是拿下了很多重要的国际品牌的合作。这也就是说我们为什么现在能在天猫上面看到这么多国际大牌。当时是打了一个很重要的基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "所以我们最早讨论这个类目的时候，其实还是在讲海淘这回事情，对吧？而且我记得当时市场上是一下子就出来了很多做海淘的公司。网易考拉、波罗蜜、洋码头，甚至小红书也是在郑州有自己的保税仓，自己会去做海淘的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "有一位重要的人还去参观过，对吧？当时中国市场其实是处在一个非常显著的消费上升期，大家都很愿意花钱去尝试一些新鲜的东西。然后又有像阿里这样的大公司，把一些重要的物流，税收的环节的坑给趟平了。所以说大家的思路是很趋同的。然后导致的结果就是竞争的手段非常的单一。最后导致的一个结果就是2019年天猫国际把网易考拉整个就买了下来了，相当于把市场头名的位置直接就定稳了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "2019年其实还有另外两件事情，一件是当年的秋天，小红书因为一些奇特的原因被下架了，大概有两个月左右。下架这个原因的话，其实当时没有任何的官方说法，只是非常笼统叫内容违规。所以大家发起了一大轮猜想，有的人觉得是他是平台上面卖了假货，有的人觉得是他平台上面医美的帖子太多了，还有人觉得他是在刷流量。反正种种原因，都可能说造成官方的对他一个处罚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "虽然只有两个月，但是我记得对小红书其实还是有蛮大的打击的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "当年我们的金字招牌调研里面，小红书其实是直接调到了最后一名，但其实我们调研对于公司来说可能没有那么重要。最重要的是当时小红书处在一个特别关键的发展期。小红书那年5月份的话刚刚宣布过，他当时的月活跃用户的话是超过了8500万。相当于再努力就可以冲到一级了。一级就是一个非常重要的关口，但是在这个关口前面的话被迫急刹车了。2019年发生的另一件事情是，市场上面好像一夜之间冒出来一些非常懂男性消费需求的内容社区和电商平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:03",
      "text": "我知道你要说得物，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "就是原来的读我们之前在聊虎扑那期时候就说过，虎扑有一种孵化新品牌的爱好者。比如像得物、识货这些现在在潮流电商这个领域做的比较好的品牌的话，当时都是从虎扑这个体系里面跑出来的。得物这个电商平台的核心还是运动鞋。运动鞋其实是一个很有意思的市场的变化。因为之前的话运动鞋只是一个大家认为它是一个功能性的产品，穿鞋就是为了走路，你穿篮球鞋就是为了打篮球，对吧？但是这两年的话，市场上有一个非常明确的认知的转向，就是说鞋变成了一种个人审美的体现，然后也可以变成一种消费力的体现。所以围绕着鞋的话就是形成了很多专门的内容和交易需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "这里举一个国外的例子可能更能说明问题。就是国外的话围绕球鞋的话，不仅有非常成熟的二级市场，甚至还有指数。你可以理解为像炒股票一样来抄袭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "好想知道这个指数是怎么回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:59",
      "text": "这指数设计还蛮复杂的，但是有一个做的非常好的公司叫stock x它目前的页面设计的话，其实长得跟股票交易所真的是差不多的，有AJ指数、耐克指数这样的东西。这个公司的创始人就是ruber，觉得品牌给球鞋设定那种静态的价格的话，完全是一个过时的概念。一个产品的价格完全应该取决于供需关系，这个是非常经济学的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "这个鞋已经脱离它功能的本质了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:25",
      "text": "对，变成一个真正的炒物。不过得物的话其实没有像stock cx这么激进，看起来没有这么先进。他们总体上来说还是一半电商一半社区两条腿走路。得物的起步形态的话，其实还是社区消费者不仅是在上面晒一些，现代也会晒一些潮流的穿搭，然后包括一些数码生活方式之类的其他内容。它本身跟小红书是有点像的，只不过可能男性的比例稍微高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "到2020年这个品牌正式改名叫得物之后，平台上面对于物，也就是交易的这个部分相当于是明确的更重视起来了。它就变成了运动服服饰品牌非常重要的一个流通渠道。我自己下单试过几次，感觉上有一个问题是因为它过于强调得物。这个平台在中间的一个鉴真环节，就是要保证这个东西是真品。然后它因为有这么一个保障层机制的话，反而导致这个流通效率非常的低下。我买个东西竟然要十天才能到，这还是中国吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:21",
      "text": "简单总结一下，俞老师刚才讲的，其实是从海淘这样一个生意如何兴起，然后讲到了2019年这样一个生意如何转变成现在我们所谓的潮流电商。这样一个转变的过程，以及其中一些核心的公司有怎样的一个变化，是这样一个逻辑对吧？没错，这个里面其实我自己有一个蛮大的困惑，就是这些公司怎么就本来做着海淘一下子就变成潮流了，这个切换好像也没什么过渡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "这其实也是我最大的一个困惑。也就是说中国消费者目前讨论的消费潮流到底是什么东西？里面被流量或者说品牌挟持的比例是不是太高了一点。相当于大家原来是在海外网站上面去发现一些好东西，或者在自己旅游的时候去发现一些好东西。现在变成在社区上面发掘好东西。是不是就是说少了一些发掘的过程，以及一些形成个人风格的一些过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:15",
      "text": "我们今年在金字招牌榜单上面看到一个非常有意思的新的品牌的上升过程，是一个国际化的奢侈品电商平台，叫发发奇。它原来的话一般在这个榜单里面是一个中间位置的状态，今年的话其实窜到了第四位。发发奇的定位非常有意思，他其实是连接了很多小众的地方化的设计师品牌。而且他帮全球的很多线下的买手店做了一个数字化的转型。相当于他自己不做库存，所有的商品你看上的商品都是从这些买手店里面发出去的。本质上是一个对线下逻辑很好的一个改造。它能够在中国这么一个强势的电商市场，获得了我们的一些消费者的喜爱，觉得这还是一个很有趣的新趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "包括说今年的话，发发奇和阿里巴巴也有一个很重要的合作协议。阿里巴巴入股了这个公司。我们也很想看，就是这个入股，包括说双方的合作是不是会像天猫国际买网易考拉一样，我们也会持续关注这个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "终于聊完四个品牌了，很多听友经常说我们节目太短不过瘾。我不知道这次过瘾了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "反正我嘴是干死，大家过瘾，我们过去熟悉我们节目的朋友们可能都知道，就是到了结尾的话，我们一般要说一些看似言简意赅非常厉害的话来总结一下。不过这期的话可能就没有这样的总结了。因为单个公司的单个商业世界的话，我们还能总结出一些要点来方便大家来提取信息。但是今天我们聊了四个，其实是截然不同的行业。隔行如隔山。硬要总结趋势的话，就会出现类似于这些行业的格局都在发生很大的变化这类正确的废话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "没错，刚才于老师说的隔行如隔山，我也很有体会。因为其实我们自己也没有任何专业的背景，即使是相对熟悉的行业，和真正的业内资深人士相比也差很多。所以我们本质上做的还是一个抛砖引玉的工作，就是通过我们一些规范的方法去学习提炼一个现象，尽量能够帮助大家建立一个理解的框架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "我们其实很相信，通过一次次学习提炼的过程，很多原本你觉得平平无奇的事情也会发现它很有嚼头。比如我们在这次的金字招牌评比里面，会发现有很多长期稳定排名的品牌。其实稳定背后的话就有很多门道，哪怕你稳定在最后一名也有很多门道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:36",
      "text": "对吧？这个其实也很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:38",
      "text": "所以还是很欢迎听众朋友们经常给我们提一些你感兴趣的话题或者公司，让我们一起来探寻商业是什么样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e max z也会推送每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣继续的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在当前市场和消费趋势的分析中，视频网站领域竞争激烈，快手被视作B站的重要竞争对手。速溶即饮咖啡市场正经历变化，速溶咖啡与即饮咖啡各有市场。潮流电商领域，如得物平台的兴起，展现了电商模式的创新。豪华车市场，尽管传统品牌如奔驰、宝马、奥迪依然强势，但消费升级与本土品牌崛起成为趋势，蔚来和红旗等本土品牌在豪华车市场取得显著进展。社交媒体与电子商务共同影响着消费者的品牌选择和潮流趋势，揭示了市场和消费者行为的深刻变化。",
    "qa_pairs": [
      {
        "question": "B站认为其最大的竞争对手是哪家公司？",
        "answer": "据一位B站资深运营同事透露，目前B站管理层很多人已达成共识，认为B站最大的竞争对手是快手。",
        "time": "00:00:07"
      },
      {
        "question": "对于年轻一代消费者而言，产品在消费体验中的地位如何？",
        "answer": "对于年轻一代消费者来说，产品只是消费体验的一部分，并非全部。",
        "time": "00:00:22"
      },
      {
        "question": "上海市场今年在整体销量上取得了怎样的成绩？",
        "answer": "今年有几个月份上海市场的整体销量已经超过了部分主流豪华车品牌，且平均售价也比这些品牌高。",
        "time": "00:00:37"
      },
      {
        "question": "当前中国消费者热议的消费潮流是什么？是否存在被流量和品牌过度影响的现象？",
        "answer": "目前中国消费者的消费潮流存在一定程度上被流量和品牌挟持的现象，但这一情况有待进一步观察和分析。",
        "time": "00:00:47"
      },
      {
        "question": "第一财经杂志的金字招牌大调查是如何进行的？",
        "answer": "该调查每年会在网上发放问卷，让消费者选择各个消费品类中最喜欢的品牌，不论是否真正使用过。今年共有58个品类参与调查，并基于连续三年在某一品类中排名第一的品牌颁发金字招牌称号，评选结果完全公开透明，不干预且不以此盈利。",
        "time": "00:01:47"
      },
      {
        "question": "长视频网站的调查结果显示了哪家公司连续多年排名第一？长视频网站排名第二的公司通常会受到哪些因素的影响？",
        "answer": "从2017年至今，B站已经连续五年在长视频网站类别中排名第一，并且得票率遥遥领先。排名第二的公司（如腾讯或爱奇艺）通常会受到当年热门综艺和电视剧的影响，用户往往只关注节目内容而不记得播放平台，导致平台排名随热门节目更迭变动。",
        "time": "00:05:04"
      },
      {
        "question": "奈飞为何不断推出新内容？",
        "answer": "奈飞通过不断推出新内容来维持老用户的订阅，并吸引新用户付费，这是其经营策略的一部分。",
        "time": "00:07:06"
      },
      {
        "question": "B站当前面临的两个主要问题是什么？",
        "answer": "B站目前面临的问题包括：1) 用户增长放缓，尤其是日活用户的同比增长率从2020年的42%下降至2021年第二季度的24%；2) 亏损持续扩大，今年第二季度净亏损达到11亿元人民币，相比上一季度和去年同期分别增长了2亿元和5亿多元。",
        "time": "00:09:16"
      },
      {
        "question": "B站的亏损主要是哪些原因造成的？",
        "answer": "B站亏损扩大的主要原因有两个：一是其用户增长很大程度上依赖于广告和营销投入；二是游戏业务板块增长停滞不前。",
        "time": "00:10:19"
      },
      {
        "question": "B站的广告和市场投入主要用在哪些方面？",
        "answer": "B站的广告和市场投入主要用于APP及各项产品的推广费用，包括跨年晚会、官方视频、宣传片（如后浪系列）等品牌活动的制作和推广。",
        "time": "00:10:33"
      },
      {
        "question": "B站的主要问题是什么？B站的游戏业务现状如何？",
        "answer": "B站在用户增长方面出现放缓，且亏损在持续扩大。其日活用户增长不如前两年迅猛，同时，广告和营销投入增加导致亏损扩大，而游戏业务也呈现停滞状态。B站的游戏业务近两年营收基本持平，没有显著增长，而直播和广告收入则快速增长。虽然外界评论认为游戏依赖度下降是好事，但B站仍需关注游戏业务自身的增长，因为游戏与B站用户的天然连接使其具有独特优势，若游戏业务不增长，将对整体表现构成压力。",
        "time": "00:13:28"
      },
      {
        "question": "B站的运营同事认为其最大的竞争对手是哪个平台？B站为了扩大用户群，需要吸引哪类创作者？",
        "answer": "B站的运营同事认为其最大的竞争对手是快手。B站为了扩大用户群，需要吸引从小城市、县城、农村等地区来的各种类型的创作者，比如民间音乐人，这些在快手等平台上已经积累了大量流量的基础人群，在B站上尚未被充分发掘。",
        "time": "00:14:12"
      },
      {
        "question": "B站管理层对于竞争对象的看法有何转变？",
        "answer": "现在B站管理层达成共识，他们认为B站不应只关注与西瓜视频、爱奇艺、腾讯等同类网站的竞争，而是要思考如何与短视频平台争夺优质内容，因为用户始终是跟随内容而来的，而B站的内容不可能仅靠自制节目支撑，必须依靠源源不断的新人创作者。",
        "time": "00:14:49"
      },
      {
        "question": "速溶即饮咖啡市场在中国的发展情况如何？",
        "answer": "速溶即饮咖啡市场在中国虽然市场规模庞大且结构稳定，但目前该品类品牌格局固化，尤其是即饮咖啡市场发展不均衡，可替代性强，缺乏强有力的品牌。而速溶咖啡市场虽知名品牌的市场份额相对较小，市场仍有较大潜力。",
        "time": "00:17:25"
      },
      {
        "question": "JAB holdings通过整合全球咖啡品牌形成的JDEPS是什么样的存在？",
        "answer": "JDEPS是由德国血统的投资机构JB holdings旗下的咖啡业务板块，它在全世界收购了众多咖啡和茶品牌，并于去年在欧洲上市，旗下拥有68个咖啡和茶品牌，其中大多数为速溶咖啡品牌，堪称咖啡行业的超级集团。",
        "time": "00:19:48"
      },
      {
        "question": "JDE公司管理下的旧街场和麦斯威尔业务目前的市值情况如何？",
        "answer": "JDE公司上市后的表现不错，目前市值约为137亿欧元，折算成人民币是千亿级别的。",
        "time": "00:20:45"
      },
      {
        "question": "速溶咖啡市场现状如何？有哪些新晋的品牌？",
        "answer": "速溶咖啡市场规模很大，中国市场中新出现的品牌如三顿半、玉田川、永普科林等表现良好。其中，三顿半在2019年金字招牌调研中排名第二，并在今年打破了外资品牌在速溶即饮咖啡品类上的垄断，升至第一位；永璞则从去年的第17位猛升至今年的第三位。",
        "time": "00:21:10"
      },
      {
        "question": "三顿半和永璞迅速崛起的原因是什么？",
        "answer": "这两家公司都擅长电商运营，拥有强大的电商销售能力，且产品具有成瘾性，带来稳定的复购率。此外，它们在品牌输出、产品形态、包装设计、内容活动及跨界合作等方面进行了诸多探索，例如通过创新包装设计吸引消费者，并通过线下活动回收包装盒，进行品牌社群建设。",
        "time": "00:22:29"
      },
      {
        "question": "国内咖啡市场中，年轻一代消费者对品牌选择的影响是怎样的？",
        "answer": "对于年轻一代消费者而言，产品只是消费体验的一部分。品牌通过一些创意活动、周边产品或互动体验，可以引导消费者进行冲动消费，进而喜欢上新的咖啡品牌，这一过程对于品牌型公司来说是可以操控的。",
        "time": "00:23:24"
      },
      {
        "question": "豪华汽车市场中，销量好的品牌通常也是消费者喜欢的品牌吗？",
        "answer": "是的，豪华汽车市场中，销量好的品牌大体上也是消费者喜欢的品牌。这主要是因为豪华车消费者追求高级感，而市场上提供这种体验的品牌稀缺，消费者愿意接受品牌的溢价。虽然如此，但今年的金字招牌评选中豪华车排名有所变化，保时捷首次成为第一名，这可能是因为其品牌门槛降低，入门车型价格相对较低。",
        "time": "00:24:56"
      },
      {
        "question": "保时捷在中国市场有哪些变化？",
        "answer": "在中国市场，保时捷从一个仰望的品牌变成了较为亲民的豪华车选择，这吸引了大量新用户。比如，保时捷的新车用户平均年龄在欧洲和美国为55岁以上，而在中国则不到35岁。此外，保时捷通过一些例子展示了其在中国市场是如何普及的，例如在上海浦西保时捷中心，很多快递站老板因为收入提高而成为保时捷的新用户。",
        "time": "00:27:43"
      },
      {
        "question": "特斯拉在豪华车市场中的地位如何？",
        "answer": "特斯拉虽然因为上半年的公关危机导致排名最后，但在市场份额上的威胁却比本土品牌更大，因为它为消费者提供了选择新品牌的理由，特别是在电动车领域。",
        "time": "00:31:04"
      },
      {
        "question": "第二个惊讶的问题是什么？",
        "answer": "第二个惊讶的点在于本土汽车品牌在排名前十的品牌中首次出现，分别是蔚来和红旗，并且它们在过去一年增长迅速，不仅能够卖到30万元甚至40万元以上的价格，而且在消费者喜好排名中能挤进前十位。",
        "time": "00:29:17"
      },
      {
        "question": "蔚来和红旗在豪华车市场的崛起是否受到其他事件影响？",
        "answer": "在金字招牌大调研时，蔚来车主尚未遭遇事故，所以该事件的影响没有体现在投票中。但蔚来和红旗等新品牌的崛起确实给传统豪华车品牌带来威胁，尤其是在上海市场，它们的销量已经超过了部分主流豪华车品牌，并且平均售价更高。",
        "time": "00:30:01"
      },
      {
        "question": "潮流电商行业有何变化？",
        "answer": "潮流电商平台在2019年被定义为新类别，之前被称为垂直海淘网站。2014年是行业分水岭，其中天猫国际通过跨境电商策略，在双十一期间吸引众多国际品牌入驻并预售爆款商品，为消费者提供了丰富的国际品牌和商品选择，奠定了天猫上众多国际大牌的基础。",
        "time": "00:33:38"
      },
      {
        "question": "2019年，天猫国际是如何收购网易考拉的？",
        "answer": "2019年，天猫国际在消费上升期，通过阿里这样的大公司在物流、税收等环节的布局，使得市场环境趋同，竞争手段单一，最终导致天猫国际在那一年收购了网易考拉，稳固了市场头名地位。",
        "time": "00:34:26"
      },
      {
        "question": "2019年小红书为何被下架了大约两个月？",
        "answer": "2019年秋天，小红书因为一些奇特的原因被官方下架了两个月，具体原因官方并未明确说明，只是笼统地称为内容违规。当时市场上关于其被下架的原因众说纷纭，包括售卖假货、医美内容过多或刷流量等猜测。",
        "time": "00:34:54"
      },
      {
        "question": "小红书下架对其自身有何影响？",
        "answer": "虽然只有两个月的时间，但小红书受到较大打击，其在当年的金字招牌调研中直接跌至最后一名。并且，对于正处于关键发展期的小红书来说，用户活跃度的骤然停止对其未来发展造成了严重影响。",
        "time": "00:35:29"
      },
      {
        "question": "得物平台与stock x在对待球鞋价格的态度上有何不同？",
        "answer": "stock x公司创始人认为产品价格应由供需关系决定，类似于股票交易所的方式运作，而得物则相对保守，采取一半电商一半社区的模式运营，强调正品保障但流通效率相对较低。",
        "time": "00:36:59"
      },
      {
        "question": "得物电商平台如何与运动鞋市场相关联？",
        "answer": "得物电商平台的核心业务是运动鞋，随着市场认知的变化，运动鞋已经从功能性产品转变为个人审美体现和消费力体现。得物平台上围绕运动鞋形成了专门的内容和交易需求，成为运动服饰品牌重要的流通渠道。",
        "time": "00:36:05"
      },
      {
        "question": "如何看待海淘生意转变为潮流电商的趋势及其背后的核心公司变化？",
        "answer": "该趋势表现为从海外购物转变为在社区发现潮流商品，其中一些核心公司如得物通过平台转型迅速崛起，但也有疑问为何这种切换似乎缺乏过渡。同时提到发发奇作为国际化奢侈品电商平台的新晋品牌，通过连接小众设计师品牌并帮助线下买手店数字化转型，在中国市场崭露头角。",
        "time": "00:39:15"
      },
      {
        "question": "对于节目中提到的四个不同行业的品牌总结，有什么共同点？",
        "answer": "虽然每个行业格局都在发生很大变化，但总结时会显得较为笼统，如“各个行业的格局都在发生很大的变化”。每个行业的稳定排名背后其实有很多门道值得深入探究。",
        "time": "00:40:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "B站面临的竞争与消费潮流观察",
        "summary": "在一期特别节目中，两位第一财经杂志的工作人员探讨了B站视为其主要竞争对手的快手，以及对年轻一代消费者来说，产品仅仅是消费体验的一部分。他们通过金字招牌大调查，分析了消费者的偏好变化，指出某些品牌凭借高质量和良好口碑在特定消费品类中获得认可。此外，他们还讨论了消费市场的几个关键领域：长视频网站、速溶即饮咖啡、豪华车品牌和潮流电商，指出了这些领域内的市场现象和趋势。"
      },
      {
        "time": "00:04:17",
        "title": "长视频网站市场格局及用户偏好分析",
        "summary": "近年来，长视频网站市场竞争激烈，B站连续五年稳居首位，而第二名的位置则在腾讯视频和爱奇艺之间轮转，主要受当年热门节目影响。调查指出，大部分年轻用户集中在一线和新一线城市，且倾向于追剧而非平台本身，导致爱奇艺和腾讯视频虽投入巨大但仍面临亏损扩大。与之相比，B站以其独特的平台魅力保持领先地位。此外，海外市场的拓展为Netflix等提供了增长空间，而国内平台则受限于中国市场天花板。"
      },
      {
        "time": "00:07:57",
        "title": "B站：用户规模扩张与资本市场的明星",
        "summary": "B站凭借其内容的互动性和话题度成为资本市场上的明星，市值接近300亿美元。公司以用户规模扩张为核心目标，体现了其商业逻辑和破圈能力。"
      },
      {
        "time": "00:09:16",
        "title": "B站的扩张与亏损",
        "summary": "自2018年上市以来，B站迅速成长，其日活跃用户数超过优酷，紧随爱奇艺和腾讯之后。截至2021年第二季度，B站月活跃用户达到2.37亿，同比增长38%，日活跃用户6300万，同比增长24%。然而，B站的亏损也在持续扩大，第二季度净亏损达11亿元。亏损扩大的主要原因包括广告和市场投入的增加以及游戏收入的停滞。尽管如此，B站的扩张策略似乎旨在快速扩大用户规模，其在品牌建设和用户增长上的投资被视为阶段性亏损的原因。"
      },
      {
        "time": "00:11:45",
        "title": "B站面临的挑战与竞争态势分析",
        "summary": "B站的游戏业务收入增长停滞，尽管直播和广告收入快速增加，但游戏作为其收入支柱的重要性不容忽视。面对监管压力和用户增长带来的亏损扩大，B站投资游戏和动漫相关公司，寻求内容与用户的良好互动。此外，B站意识到必须扩大创作者群体以吸引更多用户，与短视频平台的竞争成为焦点。"
      },
      {
        "time": "00:15:50",
        "title": "速溶与即饮咖啡市场分析",
        "summary": "在2016年的调研中，大多数一线城市的年轻人对于咖啡的依赖并不明显，尤其是对于速溶和即饮咖啡。市场数据显示，速溶和即饮咖啡占据了咖啡市场的大部分份额，其中速溶咖啡占70%，即饮咖啡约占10%，而现磨咖啡如星巴克、costa等只占市场的20%左右。即饮咖啡市场发展受阻，主要原因在于其高可替代性，面临现磨咖啡、速溶咖啡以及新式茶饮等的竞争。便利店成为即饮咖啡的主要销售渠道，但面对现磨咖啡的便利性，消费者选择即饮咖啡的动力不足。虽然市场上缺乏强大的即饮咖啡品牌，但农夫山泉和元气森林等公司正在尝试进入这一领域，不过他们仍依赖于传统销售渠道。即饮咖啡市场的创新和突破性品牌尚待发掘。"
      },
      {
        "time": "00:19:01",
        "title": "速溶咖啡市场及其品牌竞争格局",
        "summary": "速溶咖啡作为一个传统且保守的品类，近年来在品牌竞争和市场策略上出现了显著的变化。从欧洲系的雀巢、麦斯威尔到东南亚系的旧街场等，众多知名速溶咖啡品牌通过多元化品牌管理和大规模投资，重新定义了速溶咖啡市场的竞争格局。德国投资机构JAB通过超过580亿美元的投资，整合全球多个咖啡品牌，形成了咖啡行业的超级集团JDE。同时，新兴品牌如三顿半和永璞通过电商销售能力和创新的品牌输出策略，成功打破了外资品牌的市场垄断，体现了速溶咖啡市场的新趋势。这些品牌不仅关注产品本身，更通过包装设计、内容活动和跨界合作等多方面的探索，将消费体验扩展到了产品之外，吸引年轻一代消费者的关注和喜爱。"
      },
      {
        "time": "00:24:03",
        "title": "豪华汽车品牌市场格局及消费者偏好分析",
        "summary": "豪华汽车市场一直由奔驰、宝马、奥迪等品牌主导，雷克萨斯和Mini作为进口品牌亦表现出色，其中Mini因其创意营销而备受青睐。市场排名通常与销量相吻合，偶尔的排位变化多因公关事件引起。豪华车消费者追求的高级感造就了品牌的高溢价能力，尽管销量仅占市场15%左右，却获得了40%到50%的利润份额。这种市场稳固性源于消费者对品牌价值的认可，及德系三大品牌在技术、品质和品牌建设上的长期积累。"
      },
      {
        "time": "00:26:03",
        "title": "保时捷豪华车品牌排名第一的市场策略分析",
        "summary": "保时捷在今年的豪华车排名中首次夺得第一，这一变化主要由两个因素引起：一是保时捷品牌门槛的降低，如入门级SUV马卡和跑车718的推出，使得更多消费者能够负担得起；二是中国市场的消费升级，越来越多的消费者在置换车辆时选择保时捷，反映了保时捷从仰望品牌变为更接近普通消费者的选择。保时捷成功吸引了大量新用户，特别是在中国，新用户平均年龄不到35岁，与欧洲和美国市场形成了鲜明对比。此外，通过一段关于上海保时捷中心的趣事，体现了保时捷在中国市场的普及程度和吸引新客户的能力。"
      },
      {
        "time": "00:29:16",
        "title": "本土汽车品牌崛起与市场趋势分析",
        "summary": "在最近的汽车品牌排名中，首次有两个本土品牌——未来和红旗，进入了前十名，这标志着本土品牌在豪华汽车市场的显著崛起。过去，本土品牌很难在价格上突破20万元大关，但现在它们的产品售价甚至达到了30万元或40万元以上，并在消费者喜好排名中占据一席之地。值得注意的是，这一排名尚未受到蔚来品牌车主遭遇事故的影响。此外，特斯拉由于上半年的公关危机，在榜单中排名靠后，但其市场份额仍对本土品牌构成巨大威胁。在非豪华汽车领域，丰田、大众、本田位列前三，而新出现的品牌如小鹏凭借其电动车产品成功进入前五，反映了市场对新品牌和电动车日益增长的接受度。"
      },
      {
        "time": "00:32:09",
        "title": "潮流电商平台的演进与发展历程",
        "summary": "从2014年天猫双十一的跨境电商业务起步，到2019年天猫国际收购网易考拉，潮流电商平台经历了从垂直海淘网站到现代潮流电商平台的转变。2014年天猫通过跨境电商部门天猫国际，引进国际品牌，提升销售额。随后，市场上出现了多个专注于海淘的公司，如网易考拉、洋码头等，显示出消费市场的活跃和对新鲜事物的渴望。2019年，天猫国际的收购、小红书的暂时下架以及得物等电商平台的兴起，标志着潮流电商领域竞争加剧及消费需求的多样化。运动鞋市场也经历了从功能性产品到个人审美和消费力体现的转变。这些变化反映出潮流电商平台在满足消费者个性化需求方面的不断演进。"
      },
      {
        "time": "00:36:46",
        "title": "潮流电商的转变与消费潮流的探讨",
        "summary": "国外的球鞋市场已经非常成熟，形成了类似于股票交易的二级市场，甚至出现了专门的指数，如AJ指数和耐克指数。Stock X公司通过其类似股票交易所的页面设计，体现了品牌设定的静态价格已过时，强调产品价格应由供需关系决定。相比之下，得物虽然没有那么激进，但其从社区消费平台转型为重要的潮流电商，强调了交易和鉴定真伪的重要性，但也导致了流通效率低下。讨论还涉及了海淘业务如何转变为潮流电商，以及中国消费者对潮流消费的理解和困惑，尤其是如何在社区中发现和形成个人风格。"
      },
      {
        "time": "00:39:15",
        "title": "金字招牌榜单：发发奇品牌的跃升与电商新趋势",
        "summary": "今年的金字招牌榜单上，一个值得关注的变化是发发奇品牌的显著上升，达到了第四位。发发奇作为一个国际化奢侈品电商平台，其特色在于连接小众地方设计师品牌，并帮助线下买手店实现数字化转型，从而在中国这个竞争激烈的电商市场中脱颖而出。此外，发发奇与阿里巴巴的合作协议，包括阿里巴巴的入股，为这一品牌增添了更多关注点。本次讨论未提供总结，因为涉及的行业多样，难以进行概括性总结。听众被鼓励提出感兴趣的话题，以便节目继续探索商业世界的多样面貌。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "B站连续五年排名第一"
                },
                {
                  "children": [],
                  "content": "用户增长放缓与亏损扩大"
                },
                {
                  "children": [],
                  "content": "游戏收入停滞不前"
                },
                {
                  "children": [],
                  "content": "最大竞争对手可能是快手"
                }
              ],
              "content": "长视频网站"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "传统品牌如雀巢、JD市场稳定"
                },
                {
                  "children": [],
                  "content": "年轻消费者对产品体验要求更高"
                },
                {
                  "children": [],
                  "content": "新兴品牌如三顿半、永璞快速崛起"
                }
              ],
              "content": "速溶即饮咖啡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "奔驰、宝马、奥迪稳定前三"
                },
                {
                  "children": [],
                  "content": "保时捷首次排名第一位"
                },
                {
                  "children": [],
                  "content": "本土品牌蔚来、红旗进入前十"
                },
                {
                  "children": [],
                  "content": "中国市场消费升级与品牌多样化"
                }
              ],
              "content": "豪华车品牌"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从海淘到潮流电商的转变"
                },
                {
                  "children": [],
                  "content": "得物、发发奇等平台兴起"
                },
                {
                  "children": [],
                  "content": "消费者偏好小众、设计师品牌"
                },
                {
                  "children": [],
                  "content": "阿里巴巴与发发奇合作"
                }
              ],
              "content": "潮流电商"
            }
          ],
          "content": "行业分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "电商平台与内容社区融合"
                },
                {
                  "children": [],
                  "content": "新兴品牌快速崛起与传统品牌保持竞争力"
                },
                {
                  "children": [],
                  "content": "数字化转型与线下体验结合"
                }
              ],
              "content": "消费者需求多样化与个性化"
            }
          ],
          "content": "市场趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "跨境电商与本土品牌的崛起"
                },
                {
                  "children": [],
                  "content": "潮流与小众市场的增长潜力"
                },
                {
                  "children": [],
                  "content": "技术创新在电商领域的应用"
                }
              ],
              "content": "新兴品牌的快速成长"
            }
          ],
          "content": "投资机会"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "消费者偏好的快速变化"
                },
                {
                  "children": [],
                  "content": "电商与实体零售的融合挑战"
                },
                {
                  "children": [],
                  "content": "疫情影响下的市场不确定性"
                }
              ],
              "content": "新兴品牌与传统品牌的竞争"
            }
          ],
          "content": "行业挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术创新与消费者需求驱动市场发展"
                },
                {
                  "children": [],
                  "content": "传统与新兴品牌的竞争日益激烈"
                },
                {
                  "children": [],
                  "content": "未来发展方向需要灵活应对市场变化"
                }
              ],
              "content": "行业格局正在经历重大变化"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "会议摘要"
    }
  }
}