{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "61d5a02cb48a61d5e6fbe051",
  "title": "Vol.47 年度盘点 | 2021失意大公司·全球篇",
  "task_id": "3kprqlg8pzdm9xgd",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "这些工业的大集团，他们原本的一些多元化的优势价值就不大了。因为他们在各个领域都面临一些更加细分的，更加激烈的一些竞争。同时这个巨型的大集团的管理其实也消耗了大量的资源。简单来说就是像通用电气这样的公司，他们不再是时代的或者说是创新的一个引领者了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "这里是商业就是这样。大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "我是湘雯婕，我是许冰心。这个是我们商业就是这样2022年的第一期节目。先祝大家新年快乐，也感谢各位在过去一年里面对我们提出的各种支持与鼓励。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "对，虽然这个日历已经换过一本了，但是我们这一期其实还是盘点过去一年的2021年的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "就是一直睡到了今年是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "对，上周其实我们讲了五家过得不太好的，或者说是不如意的国内的大公司。再复习一下，这五家公司是滴滴、苏宁、阿里巴巴、好未来和恒大。具体的内容大家可以去听上一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "这周我们就继续再盘点几家适宜的全球大公司，先列一下，分别就是通用电气、阿迪达斯、大众汽车、软银集团。这个挑选的标准跟上次说的也是一样的。首先是这个公司要够大，其次是令这个公司失忆的主要事件也要发生在2021年。说实话这个名单还是比较难选，因为如果手软一点的话，可以把google、facebook、苹果这种很大的公司也放进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "对，刚才于老师只讲了四个，其实还有一个他不算是个公司，但是我们还是把它列进来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "就是有点充数，但是很好玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "对它是一个国家，就是土耳其。它的入选也是和我们前面提到的思路其实是一致的。然后至于它具体为什么入选的话，我们就到后面可以继续聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "今天这期节目依然会比我们想要的那种半小时的节目要长一点。话不多说，我们赶快开始。第一家就是通用电器，这个就是德大公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "确实是啊，就大家平时可能比较熟悉的是一些我们直接可以自己买到那种零售的消费品的品牌。对于像通用电气这样的公司，它的影响力或者它的这个规模可能感知不是很深。但鼎盛时期的通用电气真的是包罗万象，影响力比一般的那种消费品要深远许多。这么说，如果这家公司的产品凭空从这个上消失的话，我觉得人类大概坚持不了24小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "人类这么脆弱的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "我报点菜名，就比如说最有名的就是通用电器，目前的主要三个业务是飞机的发动机，医疗的技术，尤其是像CT机这样的重要的一些机械。还有就是能源行业设备，比如说石油、煤炭、水电、核电，包括电网等等的，这里边都要用到极易的东西。除此以外，极易还发明了白质等。他一直是全球照明行业的一个龙头，他还曾经是一个重要的电话机生产商，还曾经是全球最大的家电制造商之一，他还投资过NBC这种电视网络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "总之一句话，它就是那种工业时代跨国公司的终极形态。基础设施的基础设施是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "但就是这样一家很大的公司，其实在最近十来年他一直在走下坡路。然后变卖各种业务，然后最终是在2021年11月宣布拆分为三个公司，分别是医疗能源和飞机发动机。等于它结束了一个综合性的工业集团的一个时代了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "从商业的角度，通用电器其实一直都是以它的管理能力闻名的。你想一个跨度这么大，这么多业务，这么多产品，在全球有这么多市场的一个公司，非常看所谓管理层的管理能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "对它都等于这么多业务都集中在一个公司的一个制度，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "我记得我们读书的时候就很流行看一本书，就是通用电气传奇CEO杰克韦尔奇的自传。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "这么熟练的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "就是叫银。我记得英文名字还蛮蛮有意思的这讲的其实就是他当时管理通用电器时候的那些本事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "杰克韦尔奇他其实退休的时候，就是2001年的时候，就是通用电器的一个算是巅峰期。当时他是世界500强的第八位，营收有1400亿美元，净利有141亿美元。威尔现在自己退休的费用就有四亿多美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:18",
      "text": "那这个巅峰期之后，这个通用电器是怎么开始走下坡路的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "这个当中最主要的一个转折点，其实不是在今年，是在0708年的那个金融危机。这个是使得通用电气最大的一个利润奶牛，也是它整个一个商业模式的一个核心。就是它的金融部门，所谓的通用资本GE capital受到了一个重创。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "但是你前面不是说通用是一个工业集团吗？那为什么金融部门变成了它的商业核心呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:43",
      "text": "一方面我们看数字，通用电器的利润3分之1都是由这个金融的部门来提供的。它的主要的工作是什么呢？就是借钱给通用电气的客户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:53",
      "text": "原来是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "就是说通用电器卖的都是那些什么飞机发动机、医疗器械、大型装备，都是很贵的东西的那客户一口气买下来就很吃力。所以通用电器就借钱给你来买我的东西，或者是把我的设备租给你，也就是所谓的融资租赁。那这些产品和客户都能发展的不错，然后借给他的钱都能还上。所以通用资本的这个信用评级就一直很高，它就能以很低的一个融资的成本去获得更多的钱。所以就变成了一个很有钱，然后也很有竞争力的一个金融机构了。有了钱之后，他就去做更多的投资，什么投资房地产，投资一些基础建设什么的，越做越大。同时通用电器的产品越卖越好，等于它形成了一个正向循环的一个飞轮了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "就相当于因为金融危机，这个飞轮就转不起来来了了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "对的，就金融危机，通用资本它投资的很多一些资产什么的，也是受到很大的损失。然后他的信用评级也下去了，对吧？融资成本也上去了，客户也减少了，再加上整个经济不景气，对吧？本来买你这些设备的人就少了，所以整个这个飞轮就转不起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "就是在金融危机之后，通用就开始逐渐的抛售一些非核心的，或者说是没有行业内的领先优势，或者说是利润不是很高的那些业务。比如说他的老本行照明，包括家电等等的。然后他这个金融业务最核心这个事情，也被迫因为监管的要求和集团来分离了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:12",
      "text": "如果说金融危机是通用电器衰落的一个直接原因的话，但是你前面提到，比如说他有些业务的利润不是很好了，或者说客户减少了。这个其实也是一个所谓时代的趋势，就是所谓多元的工业化，大公司会式微的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "对的，因为其实如果你看这两年的这个新闻的话，拆分的或者说是变弱的那些工业的大集团不止通用电气一个。我想到一个例子，就是2008年的时候，第一财经周刊创刊的第一年就写过一个跟通用电气相关的报道。这个报道名字叫什么呢？叫鸟巢管家争夺战。他说的其实是北京奥运会的那个主场馆鸟巢在建设的过程当中有一个一亿多元的大单要招标。那什么内容呢？就是他的那个智能管理系统，这个在当时还蛮新的。比如说你有一套很完整的自动化了，然后可以主动的发现一些消防的安全的一些危险，然后可以警示，有摄像头啥的，所以就叫鸟巢的管家。这个大单的竞争者就是一些大型的跨国的工业大集团。比如说通用电器、西门子、霍尼韦尔、江森自控，都是鼎鼎大名的这个名字了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "总之就是一些听起来都很厉害，但是也不知道他们在干什么那种工业化大公司对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "对，就看看数字，原来它无处不在，但是有可能平时你看到它的品牌。其实这些大公司当时还在一个巅峰的尾声。然后中国，又是一个当时还在高速发展，然后快速城市化的一个市场，所以有很多那种重大的非常综合性的建设或者供应的项目。其实只有这些跨国的大公司，他们能够提供最先进的、最综合的一整套的一个产品和服务。那像鸟巢这样的这种标志性的项目，对于这些大公司来说还属于那种势在必得的对吧？标志性的皇冠上的明珠一定要来抢下来，就算不赚钱也要来彰显自己实力的。所以在最后那个鸟巢管家争夺战当中，中标的其实不是通用电器，是另一家就是霍尼韦尔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "在新冠疫情期间，霍尼韦尔就是一个以口罩和空气净化器在中国市场出名的公司了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "对，但是其实他现在的主营业务已经跟这个不太相关了。那霍尼韦尔，其实已经在2018年的时候拆分了。这个就是我们说的，其实拆分是一个工业大公司的一个这两年的大趋势。像2021年除了通用电器，其实东芝也是拆分成三家公司。前两年东芝还入选过第一财经杂志的那个世纪大公司，前两天他一直业绩一直不太好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "如果仅仅从商业模式的角度看，就属于这些工业化大公司的时代确实已经过去了。因为像硅谷的巨头，像google这样的公司的话，它的模式上面确实要先进太多了。大家想想他这些公司的话有很强的品牌号召力，有比较高的市场占有率，还能有很高的利润率，它就可以轻而易举地凭借既有的优势扩展到更多的领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "对过去那些工业大集团要做到这些事情，其实要费老大劲了，对吧？而且还不一定能做到。但是现在的话，这些硅谷的互联网的公司非常容易的就能做到。同时，这些工业的大集团，他们原本的一些多元化的优势也价值也不大了。因为他们在各个领域都面临一些更加细分的，更加激烈的一些竞争。同时这个巨型的大集团的管理其实也消耗了大量的资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "通用电气在韦尔奇的时代是以管理著名的，但是他之后其实管理层就一直不是很稳定。然后它管理当中的一些所谓大公司病，一些内耗，经常被人诟病。简单来说就是像通用电气这样的公司，他们不再是时代的或者说是创新的一个引领者了。虽然他们的每个工业产品，如果你将它拆分开来看的话，还是非常有竞争力的，然后非常有价值的。也很令人敬佩。但是作为一个整体一个公司来说的话，他们确实有点过时了。下面我们进入第二个公司，就是阿迪达斯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "2021年跟消费者比较相关的一些外资品牌。比如说那些做服装的，做运动品牌的，或者说做食品的那些大的公司，2021年在中国区的业绩基本上都会栽在同一个话题上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "这个我就不多讨论了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "但是我们要讲的是全球的十亿大公司，所以选来选去还是觉得可以讨论一下阿迪达斯，因为他身上有好几重的困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "照道理来说，2021年对吧，又有东京奥运会，虽然是延期举办的，但还是一个对运动品牌的利好吗？那为什么阿迪达斯的业绩比较糟糕呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "我们就看两组最简单的指标吧，一个是股价，2021年阿迪达斯在欧洲市场，也就是它的主战场的股价大概跌了14%左右。然后其他的运动品牌几乎都是涨的，因为就像你前面说的，这个是一个运动的大年。我看一下，耐克是涨了20%，彪马涨了18%，如果lemon也涨了12%，相当于这个差距一下子就拉开来了。另外一组数据的话是营收和利润。阿迪达斯在2021年前三季度的营收，其实每一季比去年同期都有上涨，这个涨幅比例是20%、52%，结果到第三季度就变成了3%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "等于上半年还可以，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "第三季度就不太行了。对，第三季度直接就掉下来了。而且公司在第四季度的业绩展望里面直接写了我的营收会跌。而且你再去看这个公司的利润率，其实一直达不到所谓分析师的预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "那这个业绩，包括市值的变化里面，你觉得多大的比例是由于中国市场造成的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "这个影响其实还是比较明显的。本来第一季度因为像新年促销之类的影响，阿迪达斯在中国市场的开局非常的好，它的营收涨了156%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "当然这个同比的话，这个有可能价值不是那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "对，就不管，反正有一个很好看的数字。但是到年终的这两个季度，中国区的营收就明显的降了，怎么能撑住全球营收还增长的这个面子呢？主要靠中东之类的新兴市场，他们补了在中国市场上面的损失。而且还有一个事情，就是阿迪达斯大中华区的上一任负责人，这个人叫高加里，他在2020年底突然宣布离职了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "这位高管的话其实我们也都采访过是吧？对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "他在这个职位上面做了十年，相当于把中国区业绩整个都做起来了。那么到2021，那就相当于是新帅上任之后立规矩的一年。很多业务方向，包括人事安排都在调整，然后又加上这个地缘政治的争议，确实是比较头疼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:09",
      "text": "关键是除了中国区这个问题以外，就是2021年阿迪达斯在亚洲市场上面还有一个头疼的地方就是越南。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "越南其实很有意思啊，就是2021年受到新冠疫情影响，越南的很多代工厂都出现了所谓短期的停工的现象，其中也就包括那些常年接阿迪达斯和耐克订单的代工巨头，叫宝成集团。因为宝成集团是没有办法做到，越南政府要求的一个规则叫三就地。这个三舅地是就地吃饭，就地生产、就地生活。也就是你相当于把人全部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "都关在那个工业区里面了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "据说苹果和三星在越南也有工厂，为什么他们也能正常的运转起来？就是因为他们能够勉勉强强的让员工住在厂里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "面对其实越南的包括东南亚一些生产基的问题，我们后面还会提到，其实是非常严峻的。他们受疫情的影响一点都不比2020年我们国家的一些城市差。说回阿迪达斯，之前我看到阿迪达斯的一个公关总监他说过，全球销售的阿迪的企业当中，每100双里面有43双是越南生产的那你相当于越南的工厂一旦停摆，对于阿迪达斯的这个运动鞋的产能是有个巨大的影响的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "没有错。其实阿迪达斯在生产管理方面是一个异常激进的公司。这个怎么说，他早期很多重要的生产能力都是放在中国的，在中国也办过自营的工厂。但是后来又又提出来要控制成本，就开始往东南亚市场转移。另一方面，他又在搞所谓的全自动工厂，就是speed factory这个项目。其实这是试图全部用机器来替代人来造血的。这个工厂花了特别多的钱，但是目前的效果一言难尽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "搞什么全自动的工厂，要想到另一家电动车公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:51",
      "text": "这个不说了。所以说这次越南的问题，可能也会让他们再想一想，如何把这个全球供应链调整的更灵活一点，不要像德国人自己一样棒棒赢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "2021年其实我印象里面阿迪达斯还有一个挺壮的事情，就是他八月份的时候把锐步终于卖掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "锐步其实也是一个阿迪达斯尝试调整了几次的品牌，一直也找不到手感。2006年的时候阿迪达斯买了锐步，当时的要价就很贵了，要38亿美元，结果现在转手卖出去只能卖25亿美元，巨亏。加上中间还花了一些钱，就是不是巨亏，是血亏了已经是。其实在被阿迪达斯收购之前，锐步在北美的运动市场其实是很受欢迎的。他跟NBA、NFL和NHL这三个最大的联盟的体育赛事都有赞助的合同，一度还签过姚明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "对的，我记得那时候的标题就是姚明选择锐步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "但是锐步被阿迪达斯收购之后，就变成阿迪达斯去跟NBA签长期的赞助约了。相当于是这个母公司鸠占鹊巢，对吧？先把锐步手上的优质的资源薅个干净。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:55",
      "text": "对你把这个品还买买过来，但是只是想要占他的便宜，没有想要把他这个品牌做大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "然后我们再来看一下阿迪达斯后来给锐步想的几个调整方向，一个是运动休闲风，一个是女性市场，还有一个叫健身训练。这个听上去都很熟悉对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "对，都是被lululemon和UA都已经卡好位置的一些方向了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "相当于说如果你不是all in资源去做这些方向的话，以锐步的品牌里显然是打不过这些特色品牌的。再加上去年受到新冠疫情的影响，很多线下店更是连门也开不了。那阿迪达斯相当于就是在及时的止损。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "刚才讲的两个其实都是跟阿迪达斯本身相关的一些不如意的情况。最后一个的话，其实是涉及到它的竞争对手了。就近期阿迪和耐克这对这个老对手VS还打了一个官司，主要是围绕一个技术的专利对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "事情大概介绍一下是什么样的，就是2021年的12月8号，耐克在自己的家乡俄勒冈州的联邦法院提起了一个专利侵权诉讼。他说阿迪达斯侵犯了自己三项与耐克fly net鞋面技术相关的专利。在一份法庭文件里面，耐克直接开启了嘲讽模式，说与耐克不同，阿迪达斯放弃了自主创新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "就等于是一个法律官司变成一个口水仗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "耐克所提到这个fly的技术，就是可以用一根线来支撑整个鞋面，而且这个鞋面可以像袜子一样立体成型的一个技术。Planet是耐克在2012年在伦敦奥运会之前推出了一个重要的技术，据说研发费用就超过了1亿美元。而阿迪达斯推出了一个同类的技术叫private，他其实也是在2012年推出来的，但是比耐克要晚五个月。所以之后双方就一直围绕着这个专利技术的归属争来争去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:42",
      "text": "对，其实这些先进的纺织技术，你一定要说谁先谁后，或者谁是特别纯净的。这个专利其实是很复杂的，你很难说清楚。但是对大公司来说，你打这样的一种官司的话，肯定是一个消耗，然后对品牌总会有一些影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "其实像阿迪达斯历史上面就跟标打过类似的官司。其实结果也不是说特别好，但是对于公司的发展来说就非常重要了。否则他就没有所谓现在著名的boost中底了。说回到耐克和阿迪现在这个官司，如果是就像肖老师前面提到的，如果是两个很像的东西，那么这个技术叫什么，在谁手上，对于消费者来说可能根本就不是很重要。重要的还是说我原来是不是就喜欢这个品牌，或者说哪个品牌能拿出一个技术更领先，或者说更适合于自己的产品。所以来说，阿迪达斯和耐克的这场专利战，本质上还是在争夺消费者。只不过如果真的输了的话，这个代价可能也会比较惨烈。我们下面就进入第三个失意的全球大公司，就是大众汽车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "其实要说这个失意的程度，大众真的在整个榜单里面不算什么。我们看汽车业最重要的一个指标就是新车的销量。大众集团前11个月的话，其实加在一起同比才下降了1.7%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "跟我们前面讲的那些什么下降百分之几十的利润，包括之前讲的国内那些大公司生死存亡的相比都不算啥。但是我们要考虑两个问题，一个是这个同比是跟2020年相比，因为疫情的影响，其实2020年大众的销量已经比2019年少了10%几了，那等于2021年整个没恢复。还有一个问题，就是虽然整个看上去只降了1%点几，但是单11月这一个月其实下降了有31.5%，所以是一个最近不太好的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "那导致大众在一个月内迅速的主要原因是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "很简单，就两个字，就是缺锌，缺少芯片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "汽车业缺芯这个事情，感觉我们已经从年头听到了年尾，就是听了一整年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "对，其实是从2020年就开始了。当时很多人还说汽车行业的芯片的短缺，是因为下半年消费复苏超出预期，所以出现了暂时的一个所谓供不应求。但这个暂时都暂时了一年多了。而且据我们的了解的话，基本上这些公司的预测就是到了2022年，这个情况还会持续，要有明确的一个改善，就是要到2022年的下半年了，这还是在疫情没有特别大反复，或者没有影响生产的情况下的一个预测。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:16",
      "text": "等于说你看着是一个急性病，其实它已经变成一个慢性病了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "对吧？说的非常好啊，这也是为什么我们把大众选进来。它其实是作为一个汽车业的代表，我们也想借此来提一下芯片的短缺这个事情对于汽车的一个影响。因为他已经开始改变了汽车公司管理供应链的一些方式了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:35",
      "text": "这个怎么讲？这个要先讲一下为什么芯片这个事情对汽车业现在这么要命，大的逻辑上其实很好解释，就是汽车的零部件特别多。然后问题就是缺一不可，你少了任何一个的话，这个车都不能下线，不能卖。然后随着汽车的电动化，包括电子电器架构的一些改变，包括软件的这个比例的增加，汽车上的芯片其实是越来越多了。原来一个传统汽车上大概是五六百块，现在的话有可能电动车上有可能要一千多片芯片，甚至有1500片以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "所以相当于风险点变多了。这个确实是缺任何一片芯片，这个电动车都跑不起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "没错。但是如果放到整个芯片的行业里面来看的话，其实汽车业是当中不算特别大的一个客户。而且很多的芯片的生产商不太愿意做汽车行业的这个生意。一方面它相比于消费电子，它的量没有那么大，但是它的要求特别多，尤其是安全性、可靠性、一致性的这些要求。所以要给汽车公司供货，你前期就要投入更多的成本去符合他的这个要求。结果就是给汽车业供应芯片的公司整个数量不是很多，就和汽车业上面用的芯片越来越多这个情况形成了一个对比，也就是说备胎不是那么多，有的小众的芯片有可能就一两家主要供应商，那一旦出了问题的话，就很容易卡住脖子了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "不过我也看到了有些就是技术上面不是很超前的那些芯片生产商，在现在这个状况下，觉得打不过台积电，我就干脆去生产汽车芯片，好像也不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "对，就现在他们都开始做起来了，这个后面也会提到。另外一个挤压汽车芯片供应的问题，就是疫情之后的这个消费复苏，也不是只复苏汽车，对吧？你消费电子，包括通讯，各个方面的需求都复苏了。所以芯片的这个需求是全方位的提升。有很多通用的芯片，其实汽车的跟你这个手机或者是什么基站产品的也差不太多，就被其他的这个行业挤占了供应量了。再加上有一个很重要的问题就是天灾，比如说前面提到的就是疫情，2021年是在东南亚有个很大的一个反复。不少的芯片厂一下子就断供了，就导致10月11月以大众为代表的一些汽车厂就大面积的停产了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "所以说汽车业的缺芯是一个综合因素导致的结果了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:39",
      "text": "没错。那为什么说这个急性病会变成一个慢性病呢？因为这其实暴露出来的是汽车公司管理供应链当中的一些漏洞。过去汽车公司其实是不太在意这些芯片本身的，很多时候他们甚至不知道是谁供应给他们的芯片。因为这些芯片制造商它都属于二级甚至三级、四级的供应商。他们生产这一小块的芯片是和其他的一些部件整合在一起，成为一个总成的大零部件。然后再由一级的供应商，比如说比较有名的像博世、大陆之类的卖给汽车公司。那出了问题，汽车公司就找博士让他们去解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "也就是说汽车公司只管这个金字塔尖下面的那两层，就底下更大一块东西根本都不管了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "所以这次出了大问题之后，汽车公司就发现自己没有头绪，不知道去找谁。你都去读博士的门口有什么用呢？人家这么多客户都要解决问题。所以现在很多汽车公司都在提一个词就叫供应链韧性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:32",
      "text": "2021年确实经常听到任性这个词，也不光是汽车的供应链。要是所有的都在提韧性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:38",
      "text": "没错，那这个韧性其实很复杂，是个系统的一个工程。我们这边简单就提两点，一个是他们要改革供应链的管理。比如说用更加数字化的智能的一些手段，让自己的这个管理的触手能够升到最上的供应商。知道是谁给自己供芯片，至少有个能找到的人。另一边就是在芯片的领域找更多的备胎，就是扩展它的一些供应商的名单。比如说在中国很多公司都开始寻找或者扶持一些本土的公司。这个其实对芯片行业刚才提到的是一个很大的利好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "肖老师基本上就是把汽车业缺芯这个事情捋了一下。但我感觉大众只是其中的受害者之一，也没有说特别突出的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:17",
      "text": "对，就是他受害的程度肯定比较高了，但是也跟别人差不了太多。所以如果只是确信这一个问题，我们不一定会把大众归到这个世纪大公司的范围里边。其实这家公司还有别的问题，而且我觉得长期来看还挺麻烦的，就是管理层的内耗或者说是不稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "八卦的都竖起来具体讲讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:35",
      "text": "简单而言就是从2020年开始，大众集团的CEO迪斯在和董事会里面的一些同僚，或者说是跟他不对付的那个力量有些角力或者说斗争，差点搞得自己要辞职了。到了2021年的11月份，这个角力才暂时有了一个结果，就说迪斯保住了这个集团CEO的位置，然后还多了一个职位，就是负责整个集团的软件业务的发展。但是有几个非常重要的实权的位置，他却失去了。一个是集团下面大众品牌本身就是VW这个品牌本身的CEO。另外一个就是中国业务的负责人，都让代表工会或者说是大众集团传统力量的另一位董事给掌握了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "听上去反正蛮复杂的，但是实际上就是他的权利没有原来那么强了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "对，其实就是被削弱了。我感觉其实大公司的这个内部高管争权夺利很正常。但为什么我们会提大众的这个斗争呢？是因为它涉及到的其实是一个公司发展的路线问题。一边是迪斯代表的比较激进的一个所谓改革派或者是转型派。另一边是更加关注本地工人利益的一个，我们可以说是保守派或者传统派。迪斯在2020年的时候，提出一个非常激进的一个改革方案，就是要投上千亿欧元，然后转型电动车做智能化。明确的一个目标就是要缩小和特斯拉的差距。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "我觉得不光是大众，现在哪个传统车企如果不说自己all in电动车，对标特斯拉，我觉得他基本上就要被从行业里面开除了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "对。但是说说all in真的要在这么大的一个公司里面真的做到，其实是很难的。因为大众内部有些反对声音，就会觉得当然要转型，我们也认同对吧？但是不能太激烈，因为太激烈的话就会涉及到整合、裁员，甚至影响一些短期的盈利。这个都是股东和一些工会不愿意看到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "还有一点，就是这个所谓的大公司一些毛病，就是觉得内外有别。他们觉得迪斯本来不是大众里面培养出来的，是从宝马这边过来的，是个外来人。然后他们也会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "德国人也骗德国人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:37",
      "text": "问的好，我看到过有些吐槽，就是说有一些董事明确的指责迪斯，说他的心里只有股东和特斯拉，只想跟他们产生联系，而忽视了工人的利益。当然迪斯自己也有一些支持者，比如说大众一个重要的股东就是保时捷家族。当然这个就很复杂了，我们就不展开了。这个当中我们觉得比较重要的，或者对大众影响比较大的，就是这种内部斗争的公开化。会让人再次觉得像大众这样的公司，在面对一个很强大的新兴的挑战的时候，他的转身的步伐真的会比想象中更加慢一点。这个已有的包袱也比想象中的要更重。汽车的转型其实不仅仅是技术上的变化，也不是说投入很多钱，招很多工程师就解决的，一定还是伴随着管理机制上的一些重大的调整。这个恰恰也是以大众为代表的一些传统巨头最难的一个部分了。接下来我们就进入第四家公司，就是软银。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "软银这个公司其实还蛮有意思，因为大家关心他，基本上都只是在看他又投了什么公司，投资这个公司又倒闭了。以及孙正义还是不是日本首富呢？这个其实跟吃瓜的差距也不是很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "而且孙正义好像真的不是日本首富了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "是吧？对，2021年孙正义不仅不是日本首富了，而且只是日本第三富的人。他比刘景正还要穷了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:51",
      "text": "怎么叫还要刘景社长可可有钱了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "我查了一下彭博的所谓亿万富豪指数，目前孙正义的资产只有198亿美元了，他在2021年一年就失去了80亿美元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:06",
      "text": "不过说到软银的话，要不岳老师还是给我们稍微做一下概念上的一个辨析。因为我感觉软银这个名词本身会有一些歧义是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:14",
      "text": "对，谢老师讲的还是蛮细致的。首先软银最早是一家日本的电信运营商，它在2008年因为在日本首发了苹果的首款智能机，就是iphone 3G一下子就在行业里面冲到了第一名，非常轰动。他后来又收购了日本电信和沃德phone KK就变成了一个非常大的电信运营集团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "那个时候他还是一个日本什么电信，日本移动的那种感觉，对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "但是之后就在所谓孙正义的主导下，这个公司开始做很多对外的投资。之后就想了个办法，在软银这个名字底下拆出了两家上市公司。一家就是前面我们提到以电信业务为主的soft bank corp软银公司。另外一家就是以投资业务为主的softbank group软银集团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "所以我们今天主要讨论的还是后者，对吧？软银集团也就是很著名的愿景基金的管理方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "在愿景基金之前，孙正义比较为大家知道那个成功的案例，就是他在阿里巴巴身上读了笔钱，然后赌对了。但是到了2017年，大家讨论的话题就是怎么这个市场上面会有人能去沐一致1000亿美元规模的风险投资基金。这个还叫风险投资吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "当时我记得这个愿景基金里面有很多中东的钱，主要是一些石油的这些生产国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:32",
      "text": "那具体来说就是沙特和阿联酋，反正他们都很有钱，就把这个钱都直接撒给了孙正义，包括软银集团自己也有280亿美元的资金放到了愿景基金里面。这个比例也超过了一般的基金管理者在自己基金里面的持有比例。而且如果从投资年限上面来看，愿景基金的投资年限最长可以做到14年。也就是说他可以投一些发展不一定很快，但是后来可以长得很大的项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "所以从各方面来看的话，愿景这都不是一个常规的维C。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "对，但是我觉得从投资策略上面来说，它跟一个常规的VC没有什么明显的差异。如果说他有什么稍微明确一点的投资方向，就是会喜欢投一些大的或者平台性的公司。比如字节跳动、uber、滴滴，包括贝壳grab都是这个类型的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "反正就是钱特别多，所以一定要大手大脚的花。如果零敲碎打的花小钱，就太耽误精力了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "对，但是就像我们上次节目里面提到的，目前针对大公司或者说平台性公司的这些反垄断审查，是全球政府监管的一个主旋律率。像阿里巴巴和滴滴2021年在中国被查了以后，他们的市值都快速的蒸发。这一点也就体现在了软银的账面上面。按照软银集团自己披露的数据，愿景基金之前在滴滴身上投了120.73亿美元，然后到2021年11月5号就只剩下了78.64亿，相当于净亏42亿美元。其实还有更简单理解软银集团的方法，就是你就把它看成一个股票账户就好了。孙正义通过这个账户买了很多热门的股票，但是这些股票的价格波动又很大，所以他是要么是赚，要么是血亏。比如说2021年的第三季度，软银集团就亏了8251亿日元，折合成人民币大概是457亿元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "这个数字听上去很厉害，我就记得2020年年初的时候，软银也有过一个季度是7886亿日元的大亏损。当时就讨论很多，主要就是讨论说他在vi OK上面乱花钱，对吧？然后V沃克的这个上市的失败也连累了自己。然后到了这个季度的话，我感觉他已经习惯了对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "或者说软银其实已经亏满了对吧？2021年这轮巨亏，其实除了几家中概股的影响之外，还有一个韩国的电商平台叫哭他，也拖了软银的后腿。库胖的地位是韩国的亚马逊。韩国政府一看，你说是韩国亚马逊，那我就办像亚马逊一样的茶，查它的垄断问题。这个平台也是一个没有盈利就上市的案例，所以它的股价也一直在跌。股票上市半年之后，软银集团就开始去抛售他的股票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "这么快就抛售股票，可见孙正义不太想做时间的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "你这个就黑的厉害了。其实我们看一下软银集团手上也有比较长期持有的案子。比如说2016年他买过来一个芯片设计公司叫ARM。ARM本来是2020年底就准备教科给英伟达的，结果都2021年了还没有做完这个案子。本来这笔交易是320亿美元买进，然后卖出的时候可能最高可以到800亿美元，这个水平是非常高的。两个价格都创下了半导体行业的交易规模纪录。不过前一段时间我看美国联邦贸易委员会就是所谓FTC，又在以反垄断为理由去阻挠这个交易，这个情况对于软银来说就不是很有利了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "对我查了一下，我们这一年基本上都在跟踪ARM的这个交易。如果英伟达最终不买了的话，软件就只能拿到12.5亿美元的一个分手费，或者说是安慰费，对吧？这个其实是非常亏的，因为本来的话他可以直接有一大笔的利润进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "少掉一个零，相当于对级别上面少掉一个零。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "那对于ARM这一大块资产，如果卖不掉的话，就要想办法什么重新弄上市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "盘活一下。但是我们实际上看一下，2021年全球的IPO行情都很差，那美股也很差，港股也很差，破发的比比皆是。就很难保证说目前ARM手上这个800亿美元这个估值还能够维持下去。因为这个估值显然是带了很多泡沫的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:33",
      "text": "即使ARM是一家非常厉害的公司，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "然后包括软银自己投了一个东南亚的网约车巨头grab也是一样。Grab在2021年底，终于是以400亿美元的估值走了一个spec模式去上市了。结果在上市当天股价就跌了20%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "就隔夜的日本股市开盘以后，软银集团自己的股票也遭到了抛售。你在盘中的话，一度是跌了3%，看上去也不是很多，对吧？我看也有一家日本证券公司的研究部经理评论说，之后只要市场上跟软银相关的这些公司出现坏消息，这些投资者就只能继续等待，并且按住自己想买软银集团股票的念头，否则的话，新一轮的降价和抛售很快就要来了。你永远得不到底啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:16",
      "text": "别慌，技术性调整还没有结束是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:18",
      "text": "当然孙正义自己，包括一些激进的投资者都觉得说软银集团的股价无论如何不应该这么低。所以说一方面，软银一直在回购公司的股票，上一轮的回购其实在2021年的四月底刚刚做完。这一轮回购非常花钱，就是花了230亿美元。然后新的一轮回购计划也提出来了，这一轮要稍微小一点，也要花掉87亿美元。另外一方面，软银也在调整自己的投资策略。比如说他开始提出说我要降低对于中国市场的投资比例，然后这个事情就被中国的投资者骂了一通，然后他回过头来又说要想在日本市场去寻找一些新兴的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "但总的来说的话，其实软银还没有摆脱我们前面讲的那种处于这个暴风雪中心的一个股票账户的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "对它本身来说还是一家策略上面非常激进的投资机构。如果这个投定位本身没有变化的话，那么软银集团就是经常会暴露在寒潮之中。我们终于走到最后一个公司了，这个公司要打个引号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "对，就是因为它是一个国家，就是我们前面讲到的土耳其。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "如果是比较古早的听众，可能记得我们在第零期的时候说过，我们希望以商业视角观察生活的方方面面。小到一杯奶茶的口味，大到一个国家的经济政策。其实国家的话多少也可以被看作是一个公司，也有一些指标可以用来判断它的经营状况。比如大家比较熟悉的GDP，或者居民的人均可支配收入，包括税收、负债，还有就是货币价格，这些都可以拿来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "没错，所以说这次我们就遵循我们第零期的一个讲法来讲讲一个国家好吧。其实土耳其在经济上的失意的话，你说失意都有点小了，应该就是一个危机。然后它在指标上面的话主要就体现为三件事情。一个是它的政府负债累累，一个是它的货币急速贬值，还有一个就是它国内的通胀率非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "你要不然还是把土耳其的基本情况给大家介绍一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "就讲一些新闻的事实。截至2021年的12月30日，土耳其的货币就是里拉。他在2021年这一整年已经贬值了超过50%。1月1日的时候七块多里拉可以兑换一美元，然后到了12月30日的时候，就要16里拉才能兑换一美元了。如果我们把这个时间轴再拉长一点，从2007年到现在，你去看那个折线图，就是里拉的这个汇率，就是一条单纯的下坡路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "滑雪很适合对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "对，就是一路贬值了超过十倍。然后我们前面还讲到负债，我们仅说2021年的11月份，土耳其的政府的债务就高达2000亿美元。但它一年的GDP才七千多亿美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "你前面提到最后一个数字是通货膨胀，那通货膨胀的情况有多严重的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "这个通货膨胀率讲数字可能大家没有感觉，简单来说就是物价飞涨。就有一些基本的食品，包括面包、牛奶，包括还有一些基本的生活的必需品，像石油什么的，都涨得非常厉害。已经到了引发社会动荡那个地步了。有的人是抢着把里拉都兑换成美元或者黄金，有的人就是直接跑到政府门口，然后敲锅碗瓢盆，意思是我们穷的过不下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "我觉得敲锅碗瓢盆这个行为好像东西方都是差不多的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "表达的意思是一样的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "对，但是搞成这样的原因究竟是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "直接的原因其实就是土耳其的政府，尤其是他的这个首脑，就总统埃尔多安的一些，怎么说蜜汁操作。就是从2021年的九月份到12月份，土耳其的央行它连续降息，累计降了500个基点。500个基点就5%，这就直接引发了理疗的一个大贬值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "这里给大家插播一个很简单的经济学规律，如果一个国家调高了自己本国的利率，那么它的货币汇率一般也会相应的去调高。这个很好理解，也就是你提高了持有你这个国家货币的收益，那么人家就。更愿意买进这个货币了，那么你的货币价值也就是汇率就会提升，反之亦然。所以一般来说，如果一个国家想要抬升汇率，遏制货币的贬值，就应该提高利率，也就是加息而不是降息。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "其实国在内部也是这样，如果你的物价过高，你想要抑制通货膨胀，一般也是靠加息。原因就是你的储蓄率变高了，大家就更愿意存钱了，而不是去消费去贷款，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "用最粗略的比喻就是你的池子里如果水太多的话，你就要把水龙头关小一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:29",
      "text": "对，结果土耳其就是反向操作的，它在本来就已经一直在通货膨胀，然后在贬值的情况下在不停的降息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "这个是怎么来的呢？这是怎么想的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "据说埃尔多安有一套自己的经济学的理论想法，他就觉得利率高会使得企业的贷款利率变高，抬高企业的成本，然后导致涨价。甚至还有一种说法就是说他觉得高利率是不好的，不道德的，甚至是罪恶的。当然这个是他个人的想法，我们也没办法判定这个到底是不是真的。然后就算是有的话，我们也不知道他这个职业是怎么来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "所以我们就不讨论了。反正不管他这个想法对不对，就是把经济学讨论变成一种道德判断的话，乍听上去会让人觉得好像容易理解了一点，但是其实就很容易出错。对，反正。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "但现实就是埃尔多安会强烈的干预土耳其央行的一些政策，要求他们一定要降息。如果你不降息，我就撤换央行的负责人。他2021年已经撤换了三个央行的负责人了。就是在这种情况下，国际市场就会形成一种预期，就是你这个政府肯定还会继续降息的那我对你这个货币的信心就会持续的走低，所以就引发了一个极速的贬值这样一个恶性的循环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:36",
      "text": "刚刚肖老师讲的其实是2021年土耳其这个经济危机的直接原因，或者说比较近的一些原因。但是你也提到了，其实十几年来利达已经贬值了十几倍。还有政府的高负债高通胀都是长期的问题的对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "土耳其的这个货币里拉就一直是以贬值严重闻名。他现在这个里拉其实应该叫新里拉。因为2005年之前有一个旧的里拉，当时就是全球贬值最严重的货币。它最大的面值是2000万，最小的也是50万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:08",
      "text": "那是不是土耳其人是平时上街买东西，脑子里都要先自动去掉几个零，否则就根本算不过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "对，感觉这个货币的面值对他们的心算能力是一种很大的断裂，总之已经严重的困扰了他们的日常生活了。所以2005年，就是刚上台没没两年的埃尔多安就推出了一个新的货币，就是新里拉。当然如果你只是换了一个货币，把这个零真的去掉的话，没有用，对吧？它还会继续贬值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "当时正好土耳其也进入了一个经济的高速增长期，当时他们的一些金融政策也比较的奏效。当时他还是比较严格的控制货币的印发的，没有不停的灌水。然后全球的整个经济也比较景气，所以说里拉的这个汇率就一下子稳定住了。但是好景不长，几个因素之后，又导致里拉开始贬值了。一个就是08年开始的全球的金融危机，这个就不用提了。另一个是2018年开始，美国也开始制裁它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "更深层次的一个原因，是土耳其内部的经济发展的动力不足了。就之前高速增长的时候，他其实很多钱都是借了很多的外债或者一些贷款。然后政府来出钱做一些超前的过渡的一些基础建设，尤其是一些政府的建筑，公共设施，搞得很豪华。像我去过伊斯坦布尔机场，确实很厉害，非常豪华是吧？对，听说他们今年还有一个很大的一个医院，巨型的一个医院，也是非常豪华。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "也有很多的批评。前面我们提到土耳其的政府有很多负债，其实它的私营的一些公司也有很多的负债，尤其是建筑行业。而且借的都是美元。等于你这个自己的货币一贬值的话，你瞬间就资不抵债了，你这个公司就面临很大的危机了。国家还要出手救你，不愿意就直接就是放任你就这样倒闭掉。结果整个的国民经济就变得是一个非常依靠政府的相关的基础建设投资，但是出口和消费都没有拉动起来的一个状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "当然相比起一个公司，一个国家的治理还是复杂很多经济账只能说是其中的一本账，而且还很不好算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:06",
      "text": "对这个土耳其其实有个这个方面很多别的问题，这个我们就不在我们的讨论范围里边了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "我们只能说一些基本的经济规律其实还是通行的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "我们也讲完五家公司了，但最后的最后有很多的朋友其实都在留言里面提名了像google、facebook，不过现在应该叫meta对吧？还有对还有苹果这些硅谷的大公司。原因就是因为过去一年他们在全球被罚了好多款，然后受到了很严格的监管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "有的时候我看meta就被提名为最不受欢迎的公司之类的。这些公司反正不受大家欢迎，主要还是因为他们在数字市场，所以有这个垄断的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "对吧？对，比如说苹果和安卓的这个应用商店的抽成，也就是所谓的苹果税，都在2021年是被迫降低了。在欧洲除了罚款还有数字安全方面的监管以外，然后google还被要求说你使用新闻机构的内容的时候要付费了，咱不能白嫖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "这个不利于字节跳动的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "对，然后前几年像个人信息安全保护方面的问题，还有社交平台上的虚假的消息问题，也都让这些大公司变成一个众矢之的。有很多的国家的市场，其实是今年是严格的打击了这些大平台，包括像我们前面提到韩国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "其实我们也可以说这就是一个以各国政府主导的，然后还有许多中小公司参与的一次针对互联网巨头的利益再分配。也就是说不能由你们这些巨头来主导这个世界了得把你纳入到我们的管理框架里面。从长期来看，这些问题确实值得这些大公司来担忧。但是目前我们暂时还不认为这是所谓生死忘的问题，因为这是所有跨国大公司都曾经面临过的问题，只不过这个形式上面不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "没错。而且另一方面就是这些罚款相比于这个公司的利润还只是九牛一毛。像google 2021年的业绩都挺不错的。事实上他们这些硅谷的公司比这个世界上90%念久久的公司都要过得好。所以我们考虑一下之后，还是没有把他们列入这个榜单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "所以再给大家回顾一下我们前面提到的2021年10亿大公司盘点里面全球的五家重要公司。分别是通用电气、阿迪达斯、大众汽车、软银集团以及一个混进来的土耳其。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:19",
      "text": "其实2021年做这个盘点还是蛮困难的，因为这个不如意的大公司实在太多了。过去我们还是蛮容易就能找到一些比较出跳的一些事业大公司。但是2021年，因为在整个疫情的沉重的阴影下面，包括整个全球经济的一个不景气。其实大多数的人也好，公司也好，经济体也好，都不是很如意。只不过我们想做的就是在对这个不如意的公司稍加分析之后，我们至少能够多少把情绪和事实分开一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "2021年底我也采访了一本畅销书的作家，也就是复旦大学经济学的教副教授蓝小欢。我想引用他说的一句话来作为本期节目的结尾，也是给大家打打。且他是这么说的，在公众感觉最糟糕的阶段，情况可能就已经。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "开始好转了。2022年的商业或许也会是这样。感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e max z也会推送每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "2021年全球经济面临多重挑战，包括市场竞争加剧、管理问题、财务困境以及国际政治环境的不确定性，对全球五大企业构成影响：一家传统工业巨头、一家运动品牌、一家汽车制造商、一家科技金融集团和一个国家。这些公司均遭遇了不同程度的困难，反映出全球经济的不稳定。同时，监管加强与消费者信任度下降成为全球大公司普遍面临的两大问题，尤其是对于谷歌、Facebook（现更名为Meta）和苹果这样的科技巨头，其在数字市场的垄断地位引发了更严格的监管关注。然而，对话亦传递出经济环境可能正在逐步好转的信息，鼓励人们关注商业领域的积极变化与应对策略，以期为听众提供对2021年全球经济状况的深入理解及启示。",
    "qa_pairs": [
      {
        "question": "在商业就是这样2022年的第一期节目中，我们将要回顾和盘点过去一年（2021年）的哪些内容呢？",
        "answer": "我们将盘点过去一年中几家表现不佳或遭遇困境的国内外大公司，以及一个特别的案例——土耳其。上期节目中我们提到了五家在国内表现不如意的大公司，这期节目中会继续盘点几家全球大公司，包括通用电气、阿迪达斯、大众汽车、软银集团以及意外入选的土耳其。",
        "time": "00:01:12"
      },
      {
        "question": "通用电气作为本期节目的首个盘点对象，它的基本情况如何？",
        "answer": "通用电气是一家曾经包罗万象、极具影响力的工业时代跨国公司，涉及飞机发动机、医疗技术、能源设备等多个领域。然而，在最近十来年，它经历了走下坡路的过程，并在2021年11月宣布拆分为三个独立的公司，分别是医疗、能源和飞机发动机业务。",
        "time": "00:03:14"
      },
      {
        "question": "通用电气为何会从鼎盛走向衰落？转折点是什么？金融危机之前，通用电气为何将金融部门视为商业核心？",
        "answer": "转折点主要发生在2007至2008年的金融危机期间，通用电气的最大利润来源和商业模式核心——其金融部门通用资本（GE Capital）受到了重创，信用评级下降，融资成本上升，客户减少，导致整个企业正向循环的飞轮停止运转。在金融危机前，通用电气的金融部门通过提供融资租赁等方式帮助客户购买其昂贵的产品，如飞机发动机、医疗器械等，从而获取稳定的利润，并以较低的融资成本进行更多投资，形成了一种正向循环。",
        "time": "00:04:23"
      },
      {
        "question": "除了金融危机这一直接原因外，还有哪些因素导致通用电气衰落？",
        "answer": "除了金融危机的影响外，通用电气的部分业务利润下降、客户减少，以及行业多元化趋势下，新兴技术带来的挑战和时代变迁也是其衰落的重要原因。同时，类似硅谷的互联网巨头凭借先进商业模式和强大的品牌实力，更容易扩展业务领域，这也使得传统工业大集团面临压力。",
        "time": "00:06:12"
      },
      {
        "question": "2021年外资品牌在中国区的业绩状况如何？",
        "answer": "2021年，外资品牌在中国区的业绩普遍受到某个共同话题的影响，尤其是那些做服装、运动品牌和食品的大型公司。",
        "time": "00:09:48"
      },
      {
        "question": "为什么阿迪达斯在2021年的业绩表现不佳？",
        "answer": "尽管2021年有东京奥运会延期举办等利好因素，但阿迪达斯的股价在欧洲市场下跌了约14%，而其他运动品牌如耐克、彪马和lululemon分别实现了不同程度的增长。阿迪达斯2021年前三季度营收虽有上涨，但利润率未达分析师预期，尤其是第三季度营收出现下滑，并预计第四季度营收会继续下跌。",
        "time": "00:10:19"
      },
      {
        "question": "中国市场对阿迪达斯业绩下滑的影响有多大？",
        "answer": "中国市场对阿迪达斯业绩下滑的影响较为明显。第一季度由于新年促销等因素，中国市场开局良好，营收增长156%，但到了年终两个季度，中国区营收明显下降，主要依靠中东等新兴市场弥补损失。此外，中国大中华区前一任负责人高加里的离职及地缘政治争议也给公司带来困扰。",
        "time": "00:11:28"
      },
      {
        "question": "2021年阿迪达斯在亚洲市场还有哪些头疼的问题？",
        "answer": "2021年，阿迪达斯在亚洲市场面临的另一个问题是越南。由于新冠疫情的影响，越南代工厂出现停工现象，其中宝成集团因无法满足越南政府提出的“三就地”要求而受到影响，这对阿迪达斯的产能产生了巨大影响，因为全球销售中有43%的产品由越南生产。",
        "time": "00:12:16"
      },
      {
        "question": "阿迪达斯在生产管理方面采取了哪些策略？",
        "answer": "阿迪达斯在生产管理上较为激进，早期在中国拥有重要生产能力后，为了控制成本开始向东南亚市场转移生产，并尝试推进全自动工厂（speed factory项目），但这项目的成效并不理想。",
        "time": "00:13:19"
      },
      {
        "question": "阿迪达斯最近是否有什么重大举措？",
        "answer": "2021年8月，阿迪达斯将其旗下的锐步品牌卖掉了，原因是锐步品牌在被收购后未能达到预期，且在新冠疫情下线下店受影响严重，阿迪达斯选择及时止损。",
        "time": "00:15:16"
      },
      {
        "question": "阿迪达斯与耐克之间最近发生了什么官司？",
        "answer": "2021年12月8日，耐克在美国俄勒冈州联邦法院提起专利侵权诉讼，指控阿迪达斯侵犯了与耐克fly net鞋面技术相关的三项专利。这场官司实质上是围绕着先进技术的归属展开，本质上还是争夺消费者，对双方品牌都会产生一定影响。",
        "time": "00:15:48"
      },
      {
        "question": "大众汽车为何失意？",
        "answer": "大众汽车虽然整体销量同比仅下降1.7%，但单11月销量骤减31.5%，主要原因是芯片短缺导致生产受阻。汽车业芯片短缺问题从去年下半年持续至今，预计至少会持续到2022年下半年，这对大众汽车及其他汽车公司的管理供应链方式产生了深远影响。",
        "time": "00:18:44"
      },
      {
        "question": "为什么芯片短缺对汽车业现在如此关键？",
        "answer": "芯片短缺对汽车业至关重要，因为现代汽车包含大量芯片，随着电动化和电子电器架构的改变以及软件比例的增加，一辆电动车上可能需要一千多片甚至1500片芯片。任何一片芯片的缺失都可能导致电动车无法下线销售。",
        "time": "00:19:35"
      },
      {
        "question": "汽车业在芯片行业中的地位如何？",
        "answer": "虽然汽车业对芯片需求量大增，但相对于消费电子等行业而言，仍是其中不算特别大的客户群体。同时，许多芯片生产商不愿涉足汽车行业，因其要求高且投入大，导致为汽车供应芯片的公司数量有限，一旦少数供应商出现问题，就容易造成供应瓶颈。",
        "time": "00:20:08"
      },
      {
        "question": "大众汽车在此次芯片短缺中的状况如何？",
        "answer": "大众汽车是芯片短缺的重灾区，不仅受害程度高，还面临着公司内部管理问题，如CEO迪斯与董事会之间的斗争，导致其权利削弱，转型计划受阻。大众内部对于电动车转型的态度不一，保守派担心激烈转型会带来整合、裁员等问题，影响短期盈利和股东利益。",
        "time": "00:25:05"
      },
      {
        "question": "当前有哪些因素加剧了汽车芯片供应紧张的情况？",
        "answer": "疫情后的消费复苏导致包括汽车、消费电子、通讯在内的多个领域对芯片需求全面增长，通用芯片供应被多方竞争。此外，自然灾害如东南亚疫情反复也影响了芯片工厂的正常运营，进一步加剧了供应短缺问题。",
        "time": "00:20:58"
      },
      {
        "question": "汽车公司如何应对芯片短缺带来的挑战？",
        "answer": "汽车公司正在改进供应链管理，采用数字化智能手段以更高效地追踪芯片供应商，并寻求扩展芯片供应商名单，比如在中国扶持本土公司。同时，汽车公司开始重视整个供应链的韧性和管理改革。",
        "time": "00:22:38"
      },
      {
        "question": "软银集团在投资上是否过于激进，尤其是在反垄断审查背景下？软银集团是否尝试通过长期持有的投资项目来减少短期波动的影响？",
        "answer": "是的，软银集团在投资上确实较为激进。例如，阿里巴巴和滴滴在2021年在中国被反垄断审查后市值大幅缩水，这对软银造成了直接影响。愿景基金对滴滴的投资高达120.73亿美元，但在2021年11月5日时仅剩下78.64亿美元，净亏42亿美元。软银集团的投资策略类似于一个股票账户，持有许多热门股票，但这些股票价格波动大，导致要么盈利要么巨亏，比如2021年第三季度就亏损了约457亿元人民币。是的，软银集团有一些长期持有的投资项目，如2016年收购的芯片设计公司ARM，原本计划以高价出售给英伟达，但美国联邦贸易委员会（FTC）以反垄断为由阻挠该交易，这对软银来说是一个不利因素。如果交易无法完成，软银只能拿到象征性的分手费，这将造成巨大损失。",
        "time": "00:29:27"
      },
      {
        "question": "面对当前困境，软银集团采取了哪些措施？",
        "answer": "面对困境，软银集团一方面回购公司股票，进行了大规模的回购并提出了新的回购计划；另一方面调整投资策略，比如减少对中国市场的投资比例，并在日本市场寻找新兴公司。但总体而言，软银仍然是一家投资策略较为激进的机构，容易受到市场寒潮的影响。",
        "time": "00:33:18"
      },
      {
        "question": "软银集团除了中概股之外，还有哪些具体的投资项目受到波及？",
        "answer": "除了中概股的影响外，韩国电商平台Coupang也拖累了软银集团。Coupang作为韩国的亚马逊，在未盈利的情况下上市，股价持续下跌，导致软银集团在股票上市半年后就开始抛售。",
        "time": "00:30:41"
      },
      {
        "question": "土耳其经济目前处于怎样的状态？",
        "answer": "土耳其经济目前正面临严重的危机，主要体现在政府负债累累（2021年11月债务高达2000亿美元，而GDP仅为七千多亿美元）、货币急速贬值（2021年全年里拉贬值超过50%）以及国内通胀率非常高。物价飞涨，已经到了引发社会动荡的地步，民众生活受到严重影响。",
        "time": "00:34:44"
      },
      {
        "question": "土耳其货币里拉为何持续贬值，通胀率也极高？",
        "answer": "土耳其货币里拉贬值和通胀率飙升的主要原因是土耳其总统埃尔多安的经济政策决策，尤其是从2021年9月到12月期间，土耳其央行连续降息500个基点，直接引发了货币贬值。按照经济学规律，加息通常能提升货币汇率，遏制货币贬值，但土耳其政府反其道而行之，在高通胀和贬值情况下持续降息，导致了恶性循环。",
        "time": "00:36:26"
      },
      {
        "question": "土耳其的货币里拉是否因为贬值严重而影响了土耳其人的日常生活？新里拉推出后是否解决了贬值问题？",
        "answer": "是的，由于里拉的贬值严重，土耳其人在日常生活中需要将货币面值减去多个零才能进行心理计算，这严重影响了他们的日常生活。因此，在2005年，土耳其政府推出了新里拉来替代旧里拉。新里拉的推出确实暂时稳定了汇率，但随着全球金融危机（2008年开始）和美国对土耳其的制裁（2018年开始），以及土耳其国内经济发展的动力不足，新里拉又开始贬值。",
        "time": "00:38:51"
      },
      {
        "question": "土耳其经济为何会遇到发展动力不足的情况？",
        "answer": "在高速增长期，土耳其大量借债进行基础建设投资，尤其是一些政府建筑和公共设施，导致国家和私营公司的负债率很高，并且多以美元计价。当里拉贬值时，这些债务瞬间变得资不抵债，国家不得不出手救市，从而使得国民经济过度依赖政府投资，而出口和消费未能有效拉动经济增长。",
        "time": "00:40:32"
      },
      {
        "question": "硅谷的大公司在过去一年为何受到如此多的关注和监管压力？",
        "answer": "过去一年，像Google、Facebook（现Meta）和苹果等硅谷大公司因全球范围内遭受巨额罚款和严格监管而备受瞩目，主要原因是他们在数字市场中存在垄断问题，以及在个人信息安全保护、社交平台虚假消息等问题上引发众怒，导致各国政府开始打击互联网巨头，并试图将其纳入自身的管理框架内。",
        "time": "00:42:02"
      },
      {
        "question": "尽管这些大公司面临诸多问题，为何它们还未被视为生死攸关的危机？",
        "answer": "虽然这些大公司面临各种挑战，但相比而言，这些罚款对他们而言只是九牛一毛，且这些公司在利润方面远超世界上大部分公司。因此，目前来看，这些问题还未构成对这些跨国大公司的生死威胁。",
        "time": "00:42:45"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "2022年商业盘点：回顾2021年表现不佳的国内外大公司",
        "summary": "2022年的第一期商业节目中，主讲人回顾了2021年表现不佳的国内外大公司。提及的公司包括滴滴、苏宁、阿里巴巴、好未来、恒大、通用电气、阿迪达斯、大众汽车和软银集团，以及一个特别提到的国家土耳其。这些公司或国家在2021年因各种原因面临挑战，失色于时代。节目旨在盘点过去一年的商业事件，分析这些大型企业或国家的困境，揭示商业环境的变化和挑战。"
      },
      {
        "time": "00:02:07",
        "title": "通用电气的兴衰历程与时代变迁",
        "summary": "通用电气，作为工业时代跨国公司的代表，曾涉足众多行业，包括飞机发动机、医疗技术、能源设备等，对全球经济有着深远影响。然而，近十年来，公司经历了持续的衰落，不得不变卖非核心业务，并最终在2021年宣布拆分为三家独立公司。通用电气的衰落可追溯到2007-2008年金融危机，其金融部门遭受重创，加之时代趋势和管理问题，导致公司不得不重新审视和调整其业务结构。这一过程反映了大型工业公司在面对新时代挑战时的脆弱性和转型需求。"
      },
      {
        "time": "00:09:48",
        "title": "阿迪达斯2021年面临的挑战",
        "summary": "2021年对阿迪达斯来说是充满挑战的一年，尤其是在中国市场和生产供应链方面。尽管东京奥运会对运动品牌来说是个利好，阿迪达斯的股价在欧洲市场下跌了14%，与竞争对手如耐克、彪马的增长形成鲜明对比。阿迪达斯在中国市场的营收经历了先升后降的变化，第一季度营收大幅增长156%，但随后两个季度明显下滑，需要依靠中东等新兴市场补足损失。此外，阿迪达斯还面临供应链问题，特别是在越南的生产受疫情影响严重，导致产能受到影响。阿迪达斯的生产管理策略，包括向东南亚转移和投资全自动工厂，也面临审视和调整。"
      },
      {
        "time": "00:13:59",
        "title": "阿迪达斯与锐步的商业策略和法律诉讼",
        "summary": "阿迪达斯于2021年8月以25亿美元的价格出售了锐步，较2006年收购时的38亿美元亏损巨大。锐步在被收购前是北美运动市场上的热门品牌，拥有与NBA、NFL和NHL等体育联盟的赞助合同。然而，阿迪达斯的收购并没有提升锐步的品牌价值，反而是在利用其资源后将其出售。此外，阿迪达斯对锐步的调整方向包括运动休闲风、女性市场和健身训练，但这些领域面临与Lululemon和UA等强劲品牌的竞争。2021年12月8日，耐克针对阿迪达斯提起专利侵权诉讼，涉及鞋面技术的专利权，反映了两大运动品牌之间的激烈竞争。"
      },
      {
        "time": "00:17:42",
        "title": "大众集团销量受芯片短缺影响",
        "summary": "大众集团前11个月销量同比仅下降1.7%，看似情况尚可，但考虑到2020年疫情导致的销量减少，实际上2021年销量未能恢复。特别是单在11月份，销量下降了31.5%，主要原因在于芯片短缺。芯片短缺问题自2020年起持续影响汽车业，预计到2022年下半年才可能有明显改善。芯片短缺迫使汽车企业改变供应链管理方式。随着汽车电动化和电子架构的改变，汽车所需的芯片数量显著增加，而汽车业在芯片行业中的客户占比不大，且满足汽车业要求的芯片生产商数量有限，加剧了供应紧张。此外，疫情后消费电子等领域的复苏以及天灾等因素，共同导致汽车芯片供应紧张。"
      },
      {
        "time": "00:21:39",
        "title": "汽车供应链危机与内部管理挑战",
        "summary": "对话内容涉及汽车行业的供应链问题，特别是芯片短缺如何暴露出汽车公司在供应链管理上的漏洞，以及对此的应对策略，如提高供应链的韧性、数字化管理和寻找更多供应商。此外，还讨论了大众集团内部管理的挑战，包括CEO迪斯与董事会的角力、管理层的不稳定，以及公司转型电动车和智能化的发展方向。这些内容突出了汽车公司在面对新兴挑战时的转型困难和内部管理问题。"
      },
      {
        "time": "00:26:28",
        "title": "软银集团及愿景基金投资策略解析",
        "summary": "软银集团，由孙正义主导，经历了从日本电信运营商到国际投资巨头的转变。2008年，软银通过首发苹果iPhone 3G在日本市场一举成名，随后通过收购扩大成为大型电信集团。在孙正义的领导下，软银分为两家上市公司，分别是专注于电信业务的软银公司和专注于投资业务的软银集团。软银集团管理着著名的愿景基金，该基金规模达到1000亿美元，吸引了中东石油生产国如沙特和阿联酋的大量投资。愿景基金不同于传统的风险投资基金，它的投资期限长，倾向于投资大型或平台型公司，如字节跳动、Uber、滴滴等。孙正义的个人财富在2021年有所下降，不再是日本首富，但软银集团和愿景基金的全球投资活动依然备受关注。"
      },
      {
        "time": "00:29:26",
        "title": "软银集团的投资挑战与土耳其的经济危机",
        "summary": "软银集团在投资滴滴和ARM等公司后遭遇重大财务损失，显示出其投资策略的风险。与此同时，土耳其面临政府负债、货币贬值和高通胀的经济危机，反映了国家经济的不稳定状态。软银的亏损和投资调整，以及土耳其的经济挑战，都指向了全球市场和政策环境的不确定性。"
      },
      {
        "time": "00:35:08",
        "title": "2021年土耳其经济状况概述",
        "summary": "2021年，土耳其里拉贬值超过50%，从年初的7里拉兑1美元跌至16里拉。自2007年以来，里拉汇率持续贬值，超过十倍。土耳其政府债务高达2000亿美元，GDP约为7000亿美元。通货膨胀严重，基本食品价格飞涨，引起社会动荡。原因在于土耳其央行连续降息500个基点，总统埃尔多安认为高利率不利，干预央行政策，导致货币贬值和市场信心下降。"
      },
      {
        "time": "00:38:50",
        "title": "土耳其里拉的贬值困境与经济挑战",
        "summary": "土耳其里拉一直以严重贬值而闻名，2005年引入新里拉试图解决这一问题，初期汇率稳定，但随后由于全球金融危机、美国制裁和内部经济发展动力不足等原因，里拉再次开始贬值。土耳其政府和私营部门大量负债，多数为外债，导致货币贬值时财务状况急剧恶化。此外，还提到了国际互联网巨头如Google、Facebook（现Meta）、苹果等面临严格监管和罚款的情况，反映出全球对互联网巨头的监管趋严。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "现状: 面临拆分，2021年宣布拆分为医疗、能源和飞机发动机三家公司"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多元化优势减退"
                },
                {
                  "children": [],
                  "content": "管理消耗大量资源"
                },
                {
                  "children": [],
                  "content": "金融危机影响"
                },
                {
                  "children": [],
                  "content": "产品和客户减少"
                }
              ],
              "content": "原因:"
            },
            {
              "children": [],
              "content": "影响: 结束综合性工业集团时代，管理模式受到质疑"
            }
          ],
          "content": "通用电气"
        },
        {
          "children": [
            {
              "children": [],
              "content": "现状: 股价下跌，营收和利润未达预期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国市场问题"
                },
                {
                  "children": [],
                  "content": "越南代工厂停工"
                },
                {
                  "children": [],
                  "content": "锐步品牌出售亏损"
                },
                {
                  "children": [],
                  "content": "与耐克的专利诉讼"
                }
              ],
              "content": "原因:"
            },
            {
              "children": [],
              "content": "影响: 业绩下滑，品牌和市场策略调整"
            }
          ],
          "content": "阿迪达斯"
        },
        {
          "children": [
            {
              "children": [],
              "content": "现状: 新车销量下降，内部管理问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "缺芯问题"
                },
                {
                  "children": [],
                  "content": "供应链管理漏洞"
                },
                {
                  "children": [],
                  "content": "CEO迪斯与董事会角力"
                }
              ],
              "content": "原因:"
            },
            {
              "children": [],
              "content": "影响: 生产受阻，战略转型缓慢"
            }
          ],
          "content": "大众汽车"
        },
        {
          "children": [
            {
              "children": [],
              "content": "现状: 投资亏损，股价下跌"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资滴滴、ARM等项目亏损"
                },
                {
                  "children": [],
                  "content": "对中国市场的投资调整"
                },
                {
                  "children": [],
                  "content": "过度依赖孙正义个人决策"
                }
              ],
              "content": "原因:"
            },
            {
              "children": [],
              "content": "影响: 财务状况不稳定，投资策略受质疑"
            }
          ],
          "content": "软银集团"
        },
        {
          "children": [
            {
              "children": [],
              "content": "现状: 经济危机，货币大幅贬值，高通胀率"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政府高负债"
                },
                {
                  "children": [],
                  "content": "货币政策错误（连续降息）"
                },
                {
                  "children": [],
                  "content": "内部经济动力不足"
                }
              ],
              "content": "原因:"
            },
            {
              "children": [],
              "content": "影响: 社会动荡，国际信誉受损"
            }
          ],
          "content": "土耳其（作为特殊例子）"
        },
        {
          "children": [
            {
              "children": [],
              "content": "全球化背景下的供应链脆弱性"
            },
            {
              "children": [],
              "content": "疫情导致的全球需求和生产波动"
            },
            {
              "children": [],
              "content": "数字经济下的监管和市场竞争压力"
            },
            {
              "children": [],
              "content": "内部管理与战略转型挑战"
            }
          ],
          "content": "共同问题与挑战"
        }
      ],
      "content": "2021年不如意的公司盘点"
    }
  }
}