{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "621601b490d856b5740616ad",
  "title": "Vol.52 小历史 | 1869，将世界合二为一的苏伊士运河",
  "task_id": "g34dn8ewmlx3nwjz",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "也就是说，到了这个阶段，法国政府是长期占有它的一个经济的主导权和利润的分配。而英国政府直接在这个政治和军事上面控制了他。埃及人本身更像是一个旁观者，只能收到一点点的利润。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "所以到1952年就发生了一场军事政变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "这里是商业，就是这样。大家好，我是肖文杰，我是徐明星。本期是我们小历史栏目回归了，今天的主角是苏伊士运河。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "如果大家还有印象的话，2021年的三月下旬，这条全球贸易的大动脉一度被一艘船横着堵住了，这个船叫ever given长，赐号长久的长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "赐予的次。根据全球行业的一个权威机构叫劳埃德船级社的说法，这条船在苏伊士运河里堵1个小时，全球的贸易就会损失4亿美元。社会各界是用了一个礼拜才把这个船扶正，然后让这个运河恢复通航的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "当然造成了这么大损失，这个运河的管理局也没有把这个船就放走，而是要把它在河里面扣了三个多月。然后跟日本的船东，还有英国的一个保险赔偿协会去谈到底要赔多少钱。然后这个谈，是谈到了七月初才最后达成协议的，最后赔了多少？也没有披露。但是据说这个运河的管理局最早提出来的赔偿价是9.16亿美元，其中3亿美元是救援费。那英国人觉得这也太离谱了，所以这几方其实一直在砍价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "其实我觉得就考虑到长赐号这么一堵，就把欧亚非这个三大洲的重要财路给断了。而且你想过去一年全球的物流出现这么大的堵塞，我们看各个分析报告里面也都会提到这个黑天鹅事件的影响。所以和这些直接间接的大损失相比，9亿美元我觉得还好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "总之苏伊士运河的困境在去年是告一段落了。不过这其实让我们对苏伊士运河本身产生了一些好奇，就找了资料研究了一下，结果发现是一个巨坑啊。苏伊士运河的这个历史也太丰富了。这么说吧，就长赐号堵住这个事情，虽然说是在全球有很大影响力的一个事情，但是在苏伊士运河153年的历史长河之中，算不得什么特别重要的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "确实是这样，因为他不仅经历过两次世界大战，而且自己还成为过战争的导火索。和这些打仗相比，是不是一艘船凸起来就没那么重要了。所以要想在短时间里边讲完苏伊士运河的故事是不可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "我们这期节目选了一个相对集中的小的切入点，也就是作为公司的苏伊士运河。我们想来看一下19世纪到20世纪之间，公司制度是如何让苏伊士运河得以开工和通航的，他中期又是如何引发一系列的国际争端的，以及现在这家公司又变成了什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "这里也跟大家说明一下，就因为苏伊士运河的故事很复杂，所以这期节目真的只能说是挂一漏万。对涉及到的一些历史、政治、军事、金融的话题很难详细的展开。另外我们参考了很多中文的文章和书目的资料，也有一些英文的论文以及一些法文的信息，中间难免会有一些信息的错落。如果有听众朋友们发现我们哪里讲错了也非常欢迎大家通过各种方式来指正要谈苏伊士运河，我们可能还是要从它的创始人，一位精明的法国外交官费迪南德雷塞布的故事来说起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "我们后面就叫他雷塞布。雷塞布1805年出生在法国的一个外交官世家，他爸也是做外交官的，所以他的一生绝大部分时间也是在世界各地当外交官。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "一个典型的法国贵族的职业生涯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "他在1832年到1837年期间，是在埃及的亚历山大港和开罗两个地方任职的这段的经历也是他后来开发苏伊士运河非常重要的基础。没有这段经历，他就不可能做成这件千百年来人类都想做成的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "千百年来这么夸张的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "对，这个就要讲一些历史的背景，就是在地中海和红海中间开一个航运通道的这个事情，其实很多人都想过，这个可以最早追溯到公元前1874年左右。我靠对，当时还埃及还是在法老的统治下，法老就下令说大家要给我开一条从红海到尼罗河的运河。而尼罗河是通地中海的，相当于是稍微绕了1点路，也能达到这个目的了。法老的这条运河很快就修成了，但是埃及后来又在波斯人、罗马人和阿拉伯人手上转过很多圈，然后这个运河也是多次被荒废挖开再荒废再挖开，然后到公元8世纪的时候，就彻底被废弃掉了。就填掉了。然后我们就把时间直接快进到18世纪末.",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "你就快进一下子，也快的太近了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "对，反正中间没有发生什么事情。到18世纪末有个什么事情呢？就是拿破仑占领了埃及，他又提出来说我要把红海和地中海这个通道给打通，结果他带的一的勘测队水平不太行，他们勘测下来说这个两边有将近10米的海平面落差。如果你这个航道里面不设船闸的话，运河一开通，这个尼罗河三角洲就直接咽掉了。对，拿破仑一听就算了吧，而且他在埃及其实也没有待多久就被打跑了。到1830年，英国人又去做了一次勘测，结果他们的勘测报告彻底把之前法国人做的报告推翻了，证明了两边的海平面高度其实是一致的，就是可以做一个无船闸的运河，相对来说成本比较低了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "但是英国政府其实也不是很重视这个事情，背后有几个原因。第一方面是英国想维持自己在传统的航线上的一个既有的优势。传统航线是要在非洲绕一圈的，就要通过最南端的好望角。另外一个方面就是苏维逊和现在来看是一条国际运河，就是所有的船都可以通过的。但是对于英国来说，国际运河这件事情其实更显著有利于这种地中海沿岸国家，比如法国。英国反而从里面捞不到什么好处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "对吧？就是有利于法国人的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "英国人绝对不干是吧？对，绝对不干。还有一个问题就是从国际局势上面来看，当时埃及的形势是比较微妙的。前面说到拿破仑已经被赶跑了，法国人走掉了。埃及当时名义上是由奥斯曼帝国控制的，而奥斯曼帝国也是被英国控制的，相当于埃及就是间接被英国控制的一个地方。但是实际上是什么情况呢？当时管理埃及的领导人叫穆罕默德阿里，帕夏恰恰是一个尊称，就是你也可以直接叫他穆罕默的阿里。这个阿里是一个拥兵自重的军阀，他相当于是埃及的一个直接的实际的管理人，怎么去协调他和奥斯曼帝国以及英国之间的关系也很困难。所以英国人想想也算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "中东地区在18、19世纪，包括20世纪和欧洲人之间错综复杂的关系真的是太难搞了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:52",
      "text": "好，我们再回到这个18世纪末19世纪初的情，我们前面也提到了雷塞布这个人就是法国的外交官。他是在1832年这个比较微妙的时间点里面去被法国派到埃及当外交官的。这个人其实是蛮有魅力的一个人，他一到埃及，这个穆罕默德阿里就给他办了一个很大的欢迎宴。他跟雷塞布提出来说，你多陪陪我的儿子。这个儿子叫赛义德，赛义德这个小朋友当时只有十岁，但是已经有比较明确的体重问题，就有点胖。OK他爸爸觉得说我作为一个贵族家庭，这个太胖了不好。让雷赛布平时多来监督一下儿子的运动和饮食。雷赛布也是一个很有手段的人，他确实是陪着这个赛伊德同学在锻炼，就是陪着他一些骑马、跳水都陪着他。但是吃饭的时候也会偷偷给赛义德塞一盘他平时吃不到的意念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:45",
      "text": "这个友谊应该是非常真挚的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "当然埃及其实是雷赛布职业生涯当中的一战，他其实很快就回到了欧洲大陆。但是回到欧洲大陆之后，他的仕途和家庭生活都不是很顺利。到1854年他的情况就已经很窘迫了。当时的赛义德已经不是小孩子了，他当上了新一任的埃及总督，就盛情邀请自己当年的良师益友，你来埃及修养。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "这个良师益友真的是又好笑又精准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "雷塞布到埃及之后，他觉得我要干一番新的事业，就正式提出了修建苏伊士运河的想法，并靠着自己跟赛义德的关系，获得了法国人梦寐以求的一个特别许可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:27",
      "text": "什么叫特别许可呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "因为就像我们前面提到的，当时埃及名义上是在奥斯曼帝国的控制之下，而英国其实是通过奥斯曼帝国两次驳回了雷塞布直接提交的申请。再一个其实是自说自话，帮他签的这个特别许可，也是一个比较冒险的举动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "毕竟是有真挚的友谊的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "结果就是经过几年的前期准备，到1856年雷塞布就正式成立了一个公司，叫环球苏伊士海洋运输公司，来主持整个苏伊士运河的修建，以及开通之后99年的运营工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "那这个就是之前所谓的苏伊士运河公司的一个原始的形态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "对吧？没错，说实话用公司模式来建造和管理一条国际运河，在当时还是很大胆的想法。为什么这么说呢？其实走公司模式，主要还是因为埃及方面没有钱搞这么大的工程，只能说把这个土地批给你，劳动力批给你。所以雷赛布在开工之前的主要工作，就是拿这个空壳公司的股票回欧洲市场去做IPO搞钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "那么搞钱这个过程顺利吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "其实不太行，因为大部分欧洲人都觉得说你用纯的人工来开苏伊士运河这么大的工程是很难的，所以大家都很没有信心。当时这个世界上只有法国人觉得我把苏伊士运河开通了就能打击英国的贸易，所以对这个事情还比较支持。法国的散户非常热衷认购，就买走了公司53%的股票。欧洲散户买的只有3%，雷赛布就得想办法去解决剩下这44%的大窟窿。这个解决方案也很绝的，就是雷赛布最后。又去找了赛义德，说你把这部分给我补上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "不是说赛义德还有埃及没钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "你说的很对，所以雷塞布就只能给赛义德天天画饼，就是跟他说这个运河开通以后，我们埃及能从里面分到很多利润，一通操作把赛德框的晕晕乎乎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "最后也就接受了。小时候给他吃意面，长大了给他画饼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:21",
      "text": "最后这个认购的费用，就是赛义德确实是没有钱的，他是从英法两国的银行里面借来的，而且这个利率还不是很低。最后雷塞布七拼八凑，总归是凑够了开工所需的第一期资金，也就是两亿法郎。到1859年，这个苏伊士运河工程就开始动工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "简单的总结一下，就是按照公司的股权结构来看的话，刚刚开工的这个苏伊士运河的公司有53%是属于法国的散户，44%是属于赛义德的，但是他还得还这个银行的钱。另外3%属于欧洲的其他一些国家的散户，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:56",
      "text": "大致是对的。不过赛义德这个部分还要再稍微解释一下，就是44%其实不是完全由他个人所持有的，而是有一些是埃及政府所持有的。为了换取这部分股权，埃及政府要先为运河的修建提供大量的廉价劳动力，等到运河修好之后，才能在每年的净利润里面拿15%的分红。对于法国散户来说呢，这个其实就是我拿钱去换钱的一个生意。但是对于埃及政府来说，这个就是用百姓的命来换钱，就不是很值当。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "对的，而且我们刚才也讲到过，苏伊士运河的整个修建过程大部分都是靠人工手挖的过程，据说也是非常的惨烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "虽然说地中海和红海没有海平面的差，就不用在运河里面再修船闸，这个是减少了很多工作量。就是苏伊士运河所在这个位置，当时是很荒凉的，而且运河的北端，也就是在地中海的这个部分，还要再去新修一座大型的人工港口。这个其实也很麻烦，既没有水也没有农作物，人的口粮饮水都要靠骆驼从外面运进去。但是赛义德决定，我不管这些了，我要强行动用人民的力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "我们看资料，据说当时是有超过400万埃及农民被迫的抛下土地去应征政府的徭役来修这个运河。而且工地上长期是有2到3万人同时在工作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:15",
      "text": "徭役是埃及人民一个古老的传统。而且你前面提到这个两三万人，就是属于两三万人在工地上，两三万人在路上，两三万人在回去的路上，是一个非常强大的轮班倒之多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "我靠，这么巨大的一个倒3班吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "对，但现场情况前面也提到非常糟糕，没有什么食物，饮用水也很少，工钱也很少，而且经常被克扣。而且就像你说的，这个工程的大部分都是靠人的手工挖掘的。最后两年为了赶进度，才去配了一些大型的机械设备，把这个进度提到很快。工程进到1865年的时候，这工地上面还爆发了霍乱，大量的工人上吐下泻而死。由于死亡的工人实在是太多了，公司一度找不到健康的工人来给死的人收拾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "修一个苏伊士运河，感觉就是像经历了一场战争一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "对，等到1869年整条运河修完，据说埃及有12万人死在这个工程上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "确实是太惨烈了，埃及人民没有一锤子把这个得拍死，他就应该谢天谢地了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "其实见着苏伊士运河公司就发现这个两亿法郎的启动资金就不够用了。整个运河的建设成本最后是2.91亿法郎，还不包括其他的成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "就用了这么多廉价劳动力，结果还是预算超支了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "对，这个公司到1867年不得不向市场再发了一亿法郎的债券，而这个债券叫彩票债券，也是你买这个债券有可能会中大奖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "感觉是单纯的圈钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:43",
      "text": "反正是一个吸引认购的方法。但是此前认购运河股票股民其实已经被深度套牢了。这公司相当于发完股五年以内的，它的股价从每股的500法郎直接跌到了40法郎。埃及政府更惨，因为他股票不仅亏着，还要给银行付利息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "对吧？那这个股价的话其实也相当于在建设的过程当中，整个市场对于这条运河的前景还是比较悲观的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "所以说1869年就变成了一个关键的年份，苏伊士运河在当年是修建完成了。这个时候埃及政府、运河公司和散户股东们都等着说通航之后能够快点捞一笔，把这个损失挽回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:22",
      "text": "就是总算是熬出头了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "而对于雷赛布来说，这也是他人生中最辉煌的时刻了。河通航是在1869年的11月17日，当天有欧洲多国的王公贵族齐聚到运河北端的这个塞德港。这个王公贵族里面包括奥地利皇帝、匈牙利国王、普鲁士王储、荷兰国王的弟弟等等。仪式的重头戏是由当时法国皇后的一个游艇，作为法国的官方代表，由北至南通过苏伊士运河。这个皇后的神父也在现场，他当时说今天两个世界合二为一的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:57",
      "text": "之所以是这位法国的皇后的这个游艇作为代表，好像也是和这个运河有一定关系的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "对，因为这个法国皇后叫欧仁妮，她其实是雷赛布的表妹，她嫁给了拿破仑三世，走上了这个权贵之路。其实也是靠着法国皇家的关照，苏伊士运河此前的募资计划在法国才推的比较顺利。不是说法国散户天生就信任雷塞普的，然后包括后期其实整个运河的工程，英国政府一直有一些小动作去打扰他，也是靠着这个法国皇家的关系中间调停才顺利的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "推进下去的那这个运河终于开通了，是不是埃及政府这个钱终于可以收回来了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "还没有。因为运河开通前几年非但没有赚钱，反而因为这个通行的之不是很多，反正就是亏的。这个期间埃及已经改由赛伊德的儿子叫伊斯梅尔去掌权了。伊斯梅尔这个人是很喜欢欧洲的，他在国内大力的推行一些欧洲式的改革，而且他准备跟埃塞俄比亚打仗。这些计划的资金，也像他爸爸当时去买苏伊士运河的股票的时候是一样的，是靠跟外国的银行去借债的。所以埃及的财政状况当时是很差的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "而且越来越差。前面讲到这个船只运行不足亏钱这个问题，要不岳老师在这边简单介绍绍一下苏伊士运河是怎么来赚钱，或者他怎么问这个船只收费的，好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "这个收费标准有点复杂，但是它的核心其实是两个指标。一个是船的净吨位数，还有一个就是埃及政府编制的一张费率表。根据船航行的方向，它通过运河的时间，然后通过运河的次数，这个收费标准其实都是不太一样的，这里就不展开了。然后在这个标准的价格之外，官方有时候会有一些打折或者涨价的比例。每艘船还要额外的支付一些引航费、航标费，甚至是一些用来贿赂工作人员的消费。OK。我们还是以去年困在苏伊士运河的长赐号为例，因为长赐号是一个很大的船，按照官方的标准计算下来，它的单次通行费就要60万到70万美元.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "这个过路费还是蛮厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "对，早年的话苏伊士运河可能没有那么过分，但是其实也蛮高的。所以到1875年的时候，随着船只的通行数往上涨了以后，苏伊士运河就已经开始扭亏了，开始赚钱了。但是埃及政府就像我们前面提到，因为借债的原因，这个政府的财政非常的糟糕。到1875年他有个什么问题呢？他要紧急的还一笔320万英镑的贷款，而他手上唯一有价值资产其实只有那个苏伊士运河的股票了，44%的股票。伊斯梅尔就想说，我能把眼下的这笔债还完就行。于是就跟法国政府提出来说，我把这个运河的股票卖给你，报价是400万英镑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "这个报价看得出也真的是只能勉强还完他的那个债，说明他也是财务情况真的很紧急了，不然不可能把这个最有价值的资产就这样卖掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "我们前面也提到说法国人本来在这个运河公司里面占股就是占大头的。如果法国政府再把这部分股票买下来的话，其实苏伊士运河的管理权和绝大部分的利润的话都会被法国人占走了。但是法国政府对这个事情有点犹豫，甚至觉得说我要不要跟你讨价还价，就是把价格压一压，这个就给英国政府钻了空子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:11",
      "text": "今日份的儒法是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "其实就像我们前面说的，英国人一开始对造苏伊士运河这件事情是一点也不感冒的。但是苏伊士运河开到第二年，英国就发现当年通过这条运河的船有489艘，其中英国的商船就有324艘。不管你政府对他是什么态度，英国商人的态度就是有近道干嘛不走呢？当时英国的首相这个人叫迪斯雷利，原来是个写小说的人，后来当上英国首相。他意识到既然这个事情木已成舟，不如抓住埃及人缺钱的机会，把苏伊士运河的公司这44%的股权吃下来。那时候问题很明显，就是英国政府手上当时也没有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:51",
      "text": "怎么政府手上都没有钱了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "反正迪斯雷利想了很多办法，比如说是不是可以让议会批一笔额外的预算，但是当时议会其实在休会期，你不可能把那时候的英国人叫回来。然后他也想过说要不要找英格兰银行，但是想了想觉得英格兰银行的动作太慢了。还有一个办法就是发国债向民众来凑钱。但是这个事情如果一宣传的话，全世界也都知道了，所以只能悄悄的进村，打枪的不要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:16",
      "text": "对那他最后想了个什么办法呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "他想了一大圈，最后决定说紧急的向当时伦敦最有钱的一个家族，叫罗斯柴尔德家族偷偷的借钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:27",
      "text": "这个家族现在在。国内还挺有名的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "当时是真的很有钱，这个想法他其实只要说服内阁同意就行了，这相对来说工作量比较小。借钱的这个故事在一本叫大银行家的传记里面也提到过，这也是罗斯柴尔德的家族传记。我们现在简单的复现一下这个当时的场景，时间是1875年，是一个星期天的晚上，伊斯雷伊的秘书冲到了罗斯柴尔德家族在伦敦的一个大宅里面，跟这个家族当时的当家人莱昂奈尔说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "首相急需400万英镑，请先生务必帮这个忙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "然后当时在那吃饭，他一边慢条斯理的切着自己的牛排，一边神情自若地说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "首相用什么担保呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "我用英国政府。结果莱昂内尔马上就说好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "请回复手下，钱已经准备妥当了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "当时场景大概就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "所以相当于他早就知道英国政府会向他借钱的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "而且莱昂内尔其实是算过的，他觉得这笔投资肯定是能赚钱的。因为我们前面讲到随着货船的增加，苏轼和当时已经开始扭亏为盈了。俄罗斯柴尔德其实做的就是一个政府的过桥贷款，赚的是快钱。如果不赚钱的话，不要说英国政府了，就是拿女王本人来担保，他也不能借这个钱。后来确实如此，莱昂内尔在三个月以后就收到了英国政府给他的回款，然后还附带了15万英镑的利息。这个如果折成年利率就是15%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "非常高。那到这一笔交易完成之后，苏伊士运河公司的股权就又改变了，变成了法国的散户占53%，英国政府占44%，相当于两个大国一起就掐住了埃及的脖子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "还不至于如此。到1882年，英国其实又是直接出兵占的埃及。英国政府在苏伊士运河沿线直接驻扎了10万军队，完全控制住了整条运河。这个其实也是当时英国在海外最大的军事基地。运河公司本身其实是依然在运转着的，从1870年到1930年，这个公司的利润总共达到了35亿法郎。而且按照原先的约定，这个绝大部分钱都流向了英法两国的口袋里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "到1922年，埃及其实是名义上面独立建国了，但是这个局面也没有什么变化。埃及政府是在整个运河的公司董事会里面争取到了一些董事的席位，但是他也没有赚什么钱，当时整个运河公司的高级管理人员还是英法人士为主。在运河的32个董事会席位里面，埃及人其实只占了五个，就是没有什么话语权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "也就是说到了这个阶段，苏伊士运河不仅从实际的物理的控制，还是财务的控制上面，都属于是英法两个国家的一个殖民地了。法国政府是长期占有它的一个经济的主导权和利润的分配，而英国政府只是直接在政治和军事上去控制了他。那埃及人本身更像是一个旁观者，只能收到一点点的利润。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:23",
      "text": "这事情显然是不能长久维持下去的。所以到1952年就发生了一场军事政变，彻底改变了苏伊士运河的命运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "月老师简单的介绍一下这个52年的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "简单来说就是1952年埃及的国王制度被彻底推翻了。还有一个很硬核的军官叫纳赛尔，担任埃及的总统。纳赛尔其实是一个民族自豪感非常强的人，他非常痛恨欧洲各国给埃及留下那些殖民印记。在1952年初，他就组织了很多次对驻来英军的袭击，逼着英军你赶快从苏伊士运河给我滚蛋。到1954年，印埃两国也签署了协议，英军是在1956年的六月底全部撤出了埃及。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "尽管当时在军事层面取得了上风，但是苏伊士运河这个公司的历史问题还在。当年在雷塞布的主导下，公司和埃及政府签的租约，我们前面也提到是99年。如果我们从运河开通那年算，相当于到1968年，埃及政府才能从公司层面收回苏伊士运河，而且获得所有的通行费收入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "就是合同还是要继续遵守，但是这个一二年怕是等不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "当时还有一个什么情况，就是苏伊士运河已经成为全世界最重要的石油输送线。欧洲有的大概3分之2的原油是通过这个通道进口出去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "也就是说苏伊士运河的这个重要性相比于19世纪的时候又上了一个大台阶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "对，到1955年的时候，苏伊士运河的收入是接近1亿美元的，是很高的一个数字了。当时但是埃及只能从里面分3%，如果将整条运河收回来的话，这部分收入正好可以给纳塞尔干另外一个他很重视的大工程，去修复尼罗河上破败的阿斯旺大坝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:03",
      "text": "阿斯旺大坝是埃及的另一个重大工程了，就是相当于埃及的三峡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "另一方面，纳赛尔上台以后，他还要应对来自以色列的威胁。所以他当时在向全世界采购武器。当时英美法等西方国家的武器其实都倾向于卖给以色列，所以那才会很生气，就改向苏联去下这个武器的订单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "对，那个时候其实就是这些西大国和阿拉伯世界和中东世界的关系，不是像现在这样完全都倾向于以色列的对吧？还是有一个变化的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "但是像苏联下这个订单，就是进一步恶化了埃及和美国之间的关系。美国人就在1956年突然宣布说，你这个阿斯旺大坝我不贷款给你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:45",
      "text": "当时美国人可能是想通过这个方式对纳赛尔来施压，就是你还得买我的武器，结果帕塞尔反而决定加速收回苏伊士运河的经济主导权，把3%的这个利润变成100%。有了自己的经济来源，那我大把的钱就不需要向你贷款了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "所以说在1956年的7月23日，纳赛尔就决定我要把苏伊士运河这个公司收回来。他当时跟埃及的石油管理局局长也是一个军人出身的年轻人，叫穆罕默德尤尼斯一起设计的一个奇袭战术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "什么是奇袭战术？展开讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "前面就是7月23号，他有这个想法的。在几天之后的7月26号，是埃及政府内阁开会的日子，纳塞尔州在会上面强力推动了苏伊士运河国有的方案，而且在会后马上去做了一个即兴的广播演讲，全国播出的那种。在讲话的过程中，他痛批了一些西方的政客和金融家，其中也包括一个没有给埃及贷款的世界银行行长。这位行长叫布莱克纳赛尔，当时在演讲里面是这么说的，布莱克先生坐在一把椅子上看着他，我就想起了费迪南雷塞布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:51",
      "text": "出现了熟悉的名字。雷塞布就是我们前面讲到的那位苏伊士运河之父。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "就是我们前面提到那个法国外交官有关，那赛尔在这里到雷塞布其实就是一个武装起义的暗号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "这个也不能叫起义，反正就是要动武的一个暗号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:06",
      "text": "对，是动武的暗号。相当于尤尼斯一听到雷塞布这个名字，就要指挥他的小分队冲到苏伊士运河公司。当时在运河上面的三处主要控制点里面实现武装占领。据说纳塞尔很怕尤尼斯漏听这个暗号，在整个演讲里面提了再播十次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "但观众都有点莫名其妙了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:27",
      "text": "对，你为什么一直在提这个法国人？但是其实他第一次提到的时候，尤尼斯一听，我听到了，然后他就把收音机一关就去忙了。结果在演讲的最后，纳塞尔觉得你应该听到了，差不多了，他就直接宣布说，公民们，今天苏伊士运河已经是一家埃及的公司了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "可以想象就当时听到广播的英国和法国人估计直接就原地震惊了。什么东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "对，纳萨尔反正是靠这个闪电战，直接最后导致了第二次中东战争。去英国法国人就觉得说这个事情实在是不行，我们要你干掉。所以就加上了以色列一起对埃及发动袭击，要求就是两点，一你纳赛尔给我下台，第二就是你停止苏伊士运河收归国有这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "等于是把这个脸面彻底撕翻了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "把这个事情闹大了。当然最后在国际压力之下，这场第二次中东战争其实在六天之内就停火了。后面经过一系列外交谈判，英法两国承认运河收归埃及所有，原先的运河公司就停止运作了。然后苏伊士运河的整个通运费也是全部归埃及政府了。苏伊士运河改由一个政府下属的运河管理局来负责运营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "那等于是纳塞尔达到了他最主要的一个目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:38",
      "text": "但纳塞尔这个人还蛮nice，他还像原来的苏伊士运河。公司就是支付了一些赔偿费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "总归是有一些交换的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "它其实分期支付的，但是总计是2800万埃及镑。然后把原来是散落在外面的运河公司的股权全部都收购下来了。当时的2800万埃及镑折合成现在水平的话，大概是6亿美元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "而且对于当时的这个埃及政府，包括是那些散户来说的话，还是很大的一笔钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:06",
      "text": "也就是说在这一次收购之后，苏伊士运河成了埃及国有化的一个产物。但是苏伊士运河的公司又回到了最初的起点，他变成了一个空壳公司，只不过他现在是一个很有钱的空壳公司了。像前面说的这个钱付到1958年，苏伊士运河公司就从一个原来的重资产的管理公司变成了一个超轻资产的财务公司，他这个名字也确实改叫苏伊士财务公司了。这个公司开始在欧洲寻找各种各样的投资机会，有些是金融的业务，比如说做银行，这部分业务目前是法国东方汇理银行的一部分。也有一些投资流向了实体行业，比如说水务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "原来管一条河，现在投资的还是水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:48",
      "text": "对，就是1967年苏伊士财务公司投资了一个叫里昂水务和照明公司的法国公司。里昂水务这个公司不仅做城市的用水，还供应煤气，做一些公共照明，是法国一家很重要的国有企业。从1972年开始，里昂水务更是做了一系列的并购和海外拓展，它逐渐变成了一个横跨了多种公共服务的国际集团。到了1997年，苏伊士财务公司也跟他投资了这个洋水务合并了。然后逐渐把手上前面提到像银行之类的金融类的资产抛售掉。到2001年，苏伊士里昂水务这个合体这个公司也改了名字，就叫苏伊士集团。这个苏伊士集团就继续去世界上并购，包括法国燃气的在内的很多公司都被买进来了。目前整个公司是世界上规模第二大的环境服务集团，仅次于另一家法国公司叫威利亚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:41",
      "text": "说到这个的话，有一个背景，其实我们之前的节目里面也稍微带到过一点。就是在欧洲有一类比较常见的大的公司。他们在一些不受普通人关注的方向上面做的很好，而且很热衷于做一些并购，把各种各样的品牌都收集起来。一个集团下面可能有十几个子公司，或者有几十个品牌，这个在中国比较少见，但是在欧洲还是一个比较常见的一种大公司形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "其实到近些年，苏伊士这个说法其实很少在法国乃至全球市场上出现的。因为我们前面提到这个并购出来的全球行业，第二这个集团叫angry，在法国领域里面是能源的意思，就他已经去苏伊士化了。但是在变成投资公司的这五六十年里面，苏伊士其实一直是一个很重要的品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "我也查了一下sash这个词的由来，发现它是一个从很古老的埃及语变形来的。它在埃及语里面的意思是起点，主要指的是红海的一端，也就是目前碎石港的位置。可能法国人觉得用这个名字就相当于留下了他们在历史上的那段光辉岁月。去通向一些新的方向的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "其实回过头来说，就是苏伊士运河这条河本身的成功是一个在商业上比较确定的事情。因为它的这个地理位置决定了它在国际贸易当中的这个作用是肯定是非常重要的。理论上谁来开发它，然后谁来拥有它，都能很赚钱。只不过它的开发过程和千100年的运营，正好是经历了整个世界从19世纪到20世纪天翻地覆巨变的这样一个过程。在整个世界历史当中，也很少有一家公司能够成为这样一段惊心动魄的历史的一部分。所以我们今天确实是开个头，给这个段历史做一个最粗略的素描，以后有机会的话再展開当中的一些有意思的细节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "我们有时候会提一个说法叫在商言商。也就是商人要有自己的工作，包括像市场、交易规则，以一些经济学规律为核心，要特别的涉及到政治和社会议题当中。但是苏伊士运河公司恰恰是在商言商这个说法的一个反例。看似我们在谈一些募资，或者股权交易，或者是公司史，其实我们无时无刻不在谈政治和社会的变化，商业就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经imaging也会推送每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流。尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "苏伊士运河自1869年正式通航以来，对全球贸易产生深远影响，其缩短欧亚航程的作用至今仍不可替代。运河的历史反映了英法两国对经济利益的长期掌控，以及埃及仅获得有限收益的不平等状况。1956年，纳赛尔总统推动运河国有化，引发第二次中东战争，最终埃及收复运河控制权并成立运河管理局运营。运河公司的转型成为投资公司，现为全球环境服务领域规模第二大的集团，体现了公司在政治和社会变迁中的角色。2021年运河堵塞事件揭示了其不可替代性，也突显了商业活动与复杂政治社会议题之间的矛盾与互动，提示理解商业行为需置于更广阔的社会政治背景中。",
    "qa_pairs": [
      {
        "question": "在1952年发生了什么重要事件？苏伊士运河在2021年发生了什么事情？",
        "answer": "1952年在埃及发生了一场军事政变。2021年三月下旬，一艘名为“长赐号”的船只在苏伊士运河中堵塞，造成了严重影响全球贸易的巨大损失。经过一周的努力，船只最终被扶正并恢复了运河通航。",
        "time": "00:00:19"
      },
      {
        "question": "苏伊士运河管理局对堵塞运河的船只进行了怎样的处理？",
        "answer": "运河管理局扣留了“长赐号”三个月，并与日本船东和英国保险赔偿协会就赔偿事宜进行谈判，最终于七月初达成协议，但赔偿金额并未公开。最初，运河管理局提出的赔偿价高达9.16亿美元。",
        "time": "00:01:09"
      },
      {
        "question": "苏伊士运河的历史有多丰富？我们这期节目将关注苏伊士运河的哪个方面？",
        "answer": "苏伊士运河的历史非常丰富，即使像“长赐号”堵塞运河这样的重大事件，在其153年的历史长河中也并非特别重要的事情，因为它不仅经历过两次世界大战，还曾是战争导火索。我们这期节目将聚焦于19世纪至20世纪之间，公司制度如何推动苏伊士运河的开工和通航，以及它引发的一系列国际争端，以及目前这家公司的情况。",
        "time": "00:01:57"
      },
      {
        "question": "雷塞布为何能成功开发苏伊士运河？历史上是否有尝试开通苏伊士运河的先例？",
        "answer": "雷塞布在埃及任职期间积累了宝贵的经验和人脉基础，这为他后来成功开发苏伊士运河奠定了重要基础。是的，早在公元前1874年左右，埃及法老就下令开凿一条从红海到尼罗河的运河，但最终未能成功。直至18世纪末，英国人再次勘测后发现两边海平面高度一致，可以建设无船闸运河。",
        "time": "00:03:44"
      },
      {
        "question": "苏伊士运河的故事是否复杂难以概述？苏伊士运河的创始人是谁？",
        "answer": "是的，由于苏伊士运河的故事很复杂，这期节目只能算是挂一漏万，无法详细展开所有历史、政治、军事和金融话题，可能存在信息错落，请听众指正。苏伊士运河的创始人是法国外交官费迪南德·雷塞布。",
        "time": "00:02:55"
      },
      {
        "question": "英国政府为何对开通苏伊士运河持消极态度？",
        "answer": "英国政府不希望苏伊士运河成为国际运河，因为这将有利于地中海沿岸国家如法国，而非英国；另外，英国希望通过维持传统航线优势以及避免直接协调与奥斯曼帝国和埃及之间的复杂关系来保持自身利益。",
        "time": "00:05:31"
      },
      {
        "question": "雷塞布在埃及时与赛义德建立了什么样的关系？",
        "answer": "雷塞布与赛义德建立了一种真挚的友谊，他不仅陪伴赛义德的儿子赛义德进行运动和饮食管理，还通过一些方式帮助赛义德建立了良好的关系。",
        "time": "00:06:52"
      },
      {
        "question": "雷塞布回到欧洲后的情况如何？",
        "answer": "回到欧洲大陆后，雷塞布的仕途和家庭生活都不顺利，直到1854年他的处境相当窘迫。",
        "time": "00:07:48"
      },
      {
        "question": "雷塞布为何能在埃及推进修建苏伊士运河的计划？",
        "answer": "得益于他与赛义德的深厚友谊和赛义德的支持，雷塞布利用自己的人脉关系，获得了法国人梦寐以求的一个特别许可，得以正式提出修建苏伊士运河的想法。",
        "time": "00:08:14"
      },
      {
        "question": "这个特别许可的意义是什么？",
        "answer": "特别许可意味着雷塞布虽然名义上是在奥斯曼帝国控制下，但英国通过这种方式两次驳回了雷塞布直接提交的申请，而这个特别许可为他的运河计划提供了合法依据。",
        "time": "00:08:28"
      },
      {
        "question": "雷塞布如何为苏伊士运河筹措资金？",
        "answer": "雷塞布通过成立名为环球苏伊士海洋运输公司的空壳公司，在欧洲市场进行IPO募资。然而，由于市场对纯人工开凿运河的疑虑较大，认购过程并不顺利，最终雷塞布说服赛义德以借贷的方式补足了剩余股份的资金缺口。",
        "time": "00:08:44"
      },
      {
        "question": "苏伊士运河公司的股权结构是怎样的？",
        "answer": "根据股权结构，苏伊士运河公司中53%的股份属于法国散户，44%由赛义德持有（其中部分由埃及政府持有并提供廉价劳动力换取），另外3%属于欧洲其他散户。",
        "time": "00:10:38"
      },
      {
        "question": "苏伊士运河建设过程中遇到了哪些困难？",
        "answer": "建设过程中遇到了极其艰苦的环境、水源和食物短缺、工人死亡率极高（据说有超过12万人死于工程中），以及预算超支等问题。此外，由于大量使用廉价劳动力且工程艰巨，导致工程进展缓慢且成本高昂。",
        "time": "00:12:30"
      },
      {
        "question": "1869年苏伊士运河建成通航时，各方有何期待？",
        "answer": "1869年苏伊士运河建成通航时，埃及政府、运河公司以及散户股东们都期望通过通航尽快回收投资损失。",
        "time": "00:14:09"
      },
      {
        "question": "雷赛布在苏伊士运河通航中的角色和法国皇后游艇的作用是什么？",
        "answer": "雷赛布是苏伊士运河的主要建设者，在运河通航当天，欧洲多国的王公贵族齐聚一堂，其中法国皇后欧仁妮的游艇作为法国官方代表通过运河，象征着两个世界的连接，而这位皇后是雷赛布的表妹，她与拿破仑三世的婚姻使得法国皇家对运河的募资计划得以顺利推进。",
        "time": "00:15:03"
      },
      {
        "question": "苏伊士运河开通后为何没有立即盈利，反而亏损？",
        "answer": "运河开通初期前几年并未盈利，反而因通行船只较少而亏损，这期间埃及由赛伊德的儿子伊斯梅尔掌权，他推行欧洲式改革并对外借债筹措资金，导致财政状况紧张。",
        "time": "00:15:37"
      },
      {
        "question": "苏伊士运河如何收费以及何时开始扭亏为盈的？",
        "answer": "苏伊士运河的收费标准基于船的净吨位数和埃及政府编制的费率表，考虑航行方向、时间、次数等因素。每艘船还需支付引航费、航标费等额外费用。随着船只通行量增加，运河在1875年开始扭亏为盈并开始盈利。",
        "time": "00:16:19"
      },
      {
        "question": "埃及政府为何在急需还债时考虑出售运河股票？",
        "answer": "1875年，埃及政府急需偿还一笔320万英镑的贷款，而苏伊士运河股票是其唯一有价值的资产，伊斯梅尔提出以400万英镑的价格将运河44%的股票出售给法国政府，以筹集资金还债。",
        "time": "00:17:02"
      },
      {
        "question": "英国政府是如何在苏伊士运河公司股权问题上采取行动的？",
        "answer": "英国首相迪斯雷利意识到抓住机会，通过向伦敦最有钱的家族——罗斯柴尔德家族秘密借款400万英镑的方式，成功购得苏伊士运河公司44%的股权，从而间接控制了这条重要的航道。",
        "time": "00:18:13"
      },
      {
        "question": "在1882年，英国是如何控制苏伊士运河的？",
        "answer": "到1882年，英国政府直接出兵占领了埃及，并在苏伊士运河沿线驻扎了10万军队，完全控制住了整条运河。这条运河成为了当时英国在海外最大的军事基地。尽管运河公司仍在运转，但英国和法国通过在董事会中的主导地位以及对利润的分配，实际上掌握了苏伊士运河的实际控制权。",
        "time": "00:21:09"
      },
      {
        "question": "埃及在1922年名义上独立建国后，苏伊士运河的情况有何改变？",
        "answer": "尽管埃及在1922年名义上独立建国，但局面并没有太大变化。埃及在运河公司的董事会中争取到了一些席位，但并未获得太多经济利益，高级管理人员仍以英法人士为主。因此，苏伊士运河在物理和财务上仍然属于英法两国的殖民地。",
        "time": "00:21:37"
      },
      {
        "question": "1952年发生了什么事件改变了苏伊士运河的命运？",
        "answer": "1952年，一场军事政变推翻了埃及的国王制度，以纳赛尔为代表的强硬派军官上台担任总统。纳赛尔具有强烈的民族自豪感，痛恨欧洲殖民痕迹，并在1952年初组织袭击驻英军，要求英军撤离苏伊士运河区域。最终，在1956年6月底，英军全部撤出埃及。",
        "time": "00:22:34"
      },
      {
        "question": "苏伊士运河对公司层面为何未能在1968年收回？纳赛尔为何决定在1956年收回苏伊士运河公司？",
        "answer": "尽管在1952年埃及政府开始逐步收回苏伊士运河的所有权，按照租约规定，直到1968年才能完全从公司层面收回运河的所有权和通行费收入，因为合同仍需遵守，而当时的时间不足以等待合同到期。纳赛尔由于美国中断对其阿斯旺大坝项目的贷款，决定加速收回苏伊士运河经济主导权，以便拥有稳定的经济来源，不再依赖于西方国家的援助，从而决定在1956年7月23日收回苏伊士运河公司。",
        "time": "00:23:03"
      },
      {
        "question": "苏伊士运河对于埃及的重要性体现在哪些方面？",
        "answer": "苏伊士运河对于埃及的重要性在于它是全球最重要的石油输送线，欧洲大约三分之二的原油依赖此通道进口。此外，苏伊士运河在1955年的收入接近1亿美元，这部分收入对埃及修复尼罗河上的阿斯旺大坝至关重要。",
        "time": "00:23:43"
      },
      {
        "question": "纳赛尔如何实施对苏伊士运河公司的奇袭战术？",
        "answer": "纳赛尔与穆罕默德·尤尼斯设计了一套奇袭战术，在1956年7月26日内阁会议中强力推动苏伊士运河国有的方案，并通过广播演讲宣布收回运河，利用“雷塞布”这个名字作为暗号，指挥小分队迅速占领运河上的关键控制点。",
        "time": "00:25:01"
      },
      {
        "question": "第二次中东战争是如何爆发的，最后结果如何？",
        "answer": "纳赛尔实施闪电战导致了第二次中东战争，英国和法国要求纳赛尔下台并停止运河收归国有。最终，在国际压力下，战争在六天之内停火，英法两国承认运河收归埃及所有，运河公司停止运作，通运费归埃及政府所有，苏伊士运河由政府下属的运河管理局负责运营。纳赛尔支付了运河公司一定的赔偿费并收购了其股权。",
        "time": "00:27:12"
      },
      {
        "question": "苏伊士运河被国有化后，其公司变成了什么样子？",
        "answer": "在国有化之后，苏伊士运河的公司变成了一个有钱的空壳公司——苏伊士财务公司。从1958年开始，它从一个重资产的管理公司转变为超轻资产的财务公司，并开始在欧洲寻找各种投资机会，包括金融业务和实体行业投资。",
        "time": "00:28:06"
      },
      {
        "question": "苏伊士财务公司早期的投资案例是什么？苏伊士集团是如何形成的？",
        "answer": "苏伊士财务公司在1967年投资了法国的里昂水务和照明公司，这家公司不仅提供城市用水，还供应煤气和做公共照明，后来通过一系列并购和海外拓展，逐渐成为一个横跨多种公共服务的国际集团。1972年开始，苏伊士财务公司与里昂水务合并，逐渐抛售金融类资产，并于2001年改名为苏伊士里昂水务公司，最终在合并更多公司后于2001年成为苏伊士集团，目前是世界上规模第二大的环境服务集团，仅次于法国的威利亚公司。",
        "time": "00:28:48"
      },
      {
        "question": "苏伊士集团在近年的发展状况如何？",
        "answer": "近年来，苏伊士这个名称在法国乃至全球市场上出现较少，因为它已经进行了业务调整，剥离了非核心业务，并且通过并购整合，在市场上形成了能源领域的“angry”品牌，即“能源”的意思，实现了“苏伊士化”。",
        "time": "00:30:04"
      },
      {
        "question": "苏伊士这个名称的起源是什么？",
        "answer": "苏伊士这个词来源于古老的埃及语，原意是指红海的一端，也就是现在苏伊士港的位置。法国人用这个名字可能寓意着他们对历史上通过苏伊士运河这一重要通道的纪念以及向新的发展方向迈进的决心。",
        "time": "00:30:25"
      },
      {
        "question": "苏伊士运河的成功是否主要归因于商业因素？",
        "answer": "苏伊士运河的成功在商业上是确定无疑的，它的地理位置决定了其在国际贸易中的重要作用。然而，它的开发和运营过程恰好经历了世界从19世纪到20世纪的巨大变迁，使得苏伊士运河成为商业领域中极少数能成为如此惊心动魄历史的一部分的企业之一。",
        "time": "00:30:44"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "苏伊士运河的历史与现代困境",
        "summary": "苏伊士运河作为连接欧亚非三大洲的重要航道，其历史充满了政治、军事和经济的复杂纠葛。从19世纪的创建到20世纪的国际争端，以及现代遭遇的航道堵塞事件，苏伊士运河的故事反映出全球贸易的关键性和脆弱性。运河的历史不仅涉及其作为工程奇迹的成就，还包括了其在两次世界大战中的角色，以及如何成为多国利益竞争的焦点。2021年，一艘货船在运河中的搁浅，暴露了全球物流系统的脆弱性，并引发了对运河管理、国际赔偿等现代问题的深刻讨论。"
      },
      {
        "time": "00:03:30",
        "title": "雷塞布与苏伊士运河的开凿历程",
        "summary": "雷塞布，出生在法国的一个外交官世家，他的大部分生涯都在世界各地担任外交官。在埃及的工作经历为他日后成功开凿苏伊士运河奠定了基础。开凿地中海和红海之间的航运通道的想法可以追溯到古埃及法老时代，但因各种历史原因多次被荒废。拿破仑和后来的英国人的尝试都未能成功，原因包括技术挑战、政治利益和国际局势的复杂性。英国担心开凿运河会削弱自己在传统航线上的优势，且苏伊士运河作为国际运河更有利于法国，因此并未积极支持。此外，埃及当时的政治局势也增加了开凿运河的难度。"
      },
      {
        "time": "00:06:52",
        "title": "雷塞布与苏伊士运河的建造",
        "summary": "雷塞布作为法国外交官在19世纪初被派往埃及，与埃及总督穆罕默德阿里建立了友好关系。他监督了穆罕默德阿里的儿子赛义德的运动和饮食，两人之间建立了深厚的友谊。回到欧洲后，雷塞布处境不佳，赛义德邀请他到埃及，并支持他提出了修建苏伊士运河的想法。凭借与赛义德的关系，雷塞布获得了必要的许可和资金支持，成立了环球苏伊士海洋运输公司，开始了苏伊士运河的建设。此项目面临资金筹集困难，但通过雷塞布的努力，最终筹集到了足够的资金，开启了苏伊士运河的工程。"
      },
      {
        "time": "00:10:38",
        "title": "苏伊士运河的建设和股权结构",
        "summary": "苏伊士运河的公司股权结构显示，53%归法国散户，44%属于赛义德（包含埃及政府的部分持股），其余3%由欧洲其他国家散户持有。赛义德的部分股权中，埃及政府为获得这部分股权，提供了大量廉价劳动力，并约定运河建成后的净利润中获得15%分红。建设过程中，大量埃及农民被迫参与，条件恶劣，导致大量人员伤亡。工程最终成本超出预算，公司通过发行债券等方式筹集资金，但股价大幅下跌，导致投资者和埃及政府遭受重大损失。1869年运河建成，各方希望借此回收成本。"
      },
      {
        "time": "00:14:24",
        "title": "苏伊士运河的开通与经济影响",
        "summary": "苏伊士运河在1869年11月17日正式通航，吸引了欧洲多国王公贵族出席。法国皇后欧仁妮作为法国的官方代表，乘坐游艇通过运河，象征着两大世界合二为一。尽管法国的皇家支持使得运河的募资计划得以顺利推进，运河开通后初期运行不足，导致财务亏损。埃及政府的财政状况恶化，借债以推行欧洲式改革及战争准备。苏伊士运河的收费机制复杂，包括净吨位数、费率表等多个指标，额外还有引航费、航标费等。至1875年，随着船只通行数量增加，运河开始盈利。但埃及政府因财政问题，被迫出售持有的44%苏伊士运河股票给法国政府，以偿还债务。"
      },
      {
        "time": "00:17:39",
        "title": "苏伊士运河股权争夺战",
        "summary": "描述了英国和法国在苏伊士运河股权上的争夺情况，以及英国政府如何通过向罗斯柴尔德家族借款，成功获得运河44%的股权。展现了英国首相迪斯雷利利用埃及财政困难的时机，紧急筹集资金，从而在苏伊士运河的管理权和利润分配上取得重大优势。"
      },
      {
        "time": "00:21:08",
        "title": "苏伊士运河的历史和政治变迁",
        "summary": "苏伊士运河在19世纪末至20世纪中期经历了显著的政治和经济变迁。英国在1882年直接控制了埃及，并在苏伊士运河沿线部署军队，将其作为最大的海外军事基地。运河公司从1870年至1930年产生的利润主要流向英法两国。尽管1922年埃及名义上独立，但英国仍保持对运河的控制，埃及在运河公司董事会中仅占少数席位，且大部分利润被英法瓜分。1952年，埃及发生军事政变，纳赛尔上台后反对欧洲殖民影响，努力从英法手中收回苏伊士运河的控制权。1956年，纳赛尔成功将运河收归国有，引发第二次中东战争。最终，经过国际压力和外交谈判，苏伊士运河完全归埃及所有，标志着埃及在这一关键国际航道上获得完全的主权和经济利益。"
      },
      {
        "time": "00:27:34",
        "title": "苏伊士运河国有化及其后续影响",
        "summary": "纳塞尔成功实现了将苏伊士运河国有化的主要目标，为此支付了总计2800万埃及镑的赔偿费，相当于当时的6亿美元。这一行动使苏伊士运河成为埃及国有化的产物，而原本的苏伊士运河公司则变成了一个财务丰富的空壳公司，最终转型为苏伊士财务公司，并在欧洲寻求投资机会。经过一系列的并购和业务拓展，该公司与里昂水务合并，形成了一个跨国公共服务集团，并更名为苏伊士集团，成为全球规模第二大的环境服务集团。苏伊士集团通过并购，扩大了其在环境服务领域的影响力，体现了商业活动与政治、社会变化的紧密联系。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "地理位置重要性"
                },
                {
                  "children": [],
                  "content": "历史上多次尝试连接红海与地中海"
                }
              ],
              "content": "背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "雷塞布的贡献"
                },
                {
                  "children": [],
                  "content": "英法政治经济影响力"
                },
                {
                  "children": [],
                  "content": "埃及的角色与挑战"
                }
              ],
              "content": "开发过程"
            }
          ],
          "content": "苏伊士运河的早期发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "第二次世界大战的影响"
                },
                {
                  "children": [],
                  "content": "英法对运河的控制"
                }
              ],
              "content": "政治动荡与冲突"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "埃及人民的牺牲与贡献"
                },
                {
                  "children": [],
                  "content": "苏伊士运河的经济主导权分配"
                }
              ],
              "content": "经济与社会影响"
            }
          ],
          "content": "20世纪初到中期的变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对苏伊士运河的国有化"
                },
                {
                  "children": [],
                  "content": "反对英法殖民影响力"
                }
              ],
              "content": "纳赛尔的崛起"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与国际社会的谈判"
                },
                {
                  "children": [],
                  "content": "经济与政治上的博弈"
                }
              ],
              "content": "国有化过程中的策略与挑战"
            }
          ],
          "content": "1952年政变及苏伊士运河的国有化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "股权结构的变化"
                },
                {
                  "children": [],
                  "content": "投资领域的扩展"
                }
              ],
              "content": "从运河管理到投资公司"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成为重要的国际贸易通道"
                },
                {
                  "children": [],
                  "content": "对世界经济格局的贡献"
                }
              ],
              "content": "对全球贸易和经济的影响"
            }
          ],
          "content": "苏伊士运河公司的转变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术与管理的升级"
                },
                {
                  "children": [],
                  "content": "应对全球化挑战"
                }
              ],
              "content": "苏伊士运河的现代化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经济与政治角色的演变"
                },
                {
                  "children": [],
                  "content": "对国际贸易的持续影响"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "当前状态与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "作为国际贸易与政治博弈的象征"
            },
            {
              "children": [],
              "content": "人类工程与自然挑战的壮举"
            },
            {
              "children": [],
              "content": "历史上的重要转折点与影响"
            }
          ],
          "content": "苏伊士运河的历史意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "环境与技术挑战"
            },
            {
              "children": [],
              "content": "全球化背景下的管理与运营"
            },
            {
              "children": [],
              "content": "历史遗产与现代使命的平衡"
            }
          ],
          "content": "苏伊士运河与现代挑战"
        }
      ],
      "content": "苏伊士运河历史概览"
    }
  }
}