{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "623aeacc50de895f43388feb",
  "title": "Vol.56 小历史 | 1958，史上最畅销机动车诞生",
  "task_id": "g2y8qe7eo5xgnbeo",
  "transcription": [
    {
      "time": "00:00:06",
      "text": "到了1958年的时候，他们已经出了一个非常完整的一个样车了。本田宗一郎就把腾泽叫到工厂里面说，你看看这个车怎么样。然后藤泽当时就说，这个车真不错，可以卖到3万台。旁边这个本田的助手叫森泰柱，他就说您刚说的3万台是指一年3万台吗？藤泽说开什么玩笑，是说每个月3万台。当时全日本每个月的两轮摩托车的销量也只有2万台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "这里是商业，就是这样。大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "我是肖文杰，我是徐冰心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "最近我看了一部动漫名叫super cup。他讲的是一个没有什么朋友的高中女生叫小熊。机缘巧合买了一辆二手的摩托车之后认识了一些新的朋友，然后生我逐渐改变的一个故事。整个作品没有什么跌宕的剧情，就是一个典型的日式青春日常故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "剧中女主人公买的这辆摩托车，在现实中是真实存在的，就是本田公司生产的super cup，也就是这个动漫的标题。Cup翻译成中文就是幼年的猛兽，比如说小熊、小狼、小老虎之类的猛兽。对，所以这辆车的中薏名就叫本田小狼，也有叫本田幼兽的。我们为了方便的话，在这期里面就简称小狼了。然后我就稍微查了一下这辆摩托车，就发觉不得了。他虽然在中国没有正式销售过，但在全球其他市场是鼎鼎大名。他有一个响当当的记录，就是史上最畅销的机动车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "这样的，你讲到机动车，第一个反应都是那种四轮轿车，基本上忘了说两轮的摩托车其实也算机动车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "对，我们熟悉的历史上的那些畅销车都是四轮的。比如说福特的T型车，它一共是卖了1650万辆。像大众甲壳虫卖了两千多万辆，还有丰田的卡罗拉卖了超过5000万辆，其实都非常厉害了。但是本田小狼在2017年的时候就达成了累计销量1亿辆的记录。1亿辆对什么概念？就是你每年卖这辆车卖100万辆，100万辆已经在任何市场都算是很畅销的车了，你都要卖100年才能卖到这个数字。而本田小狼是1958年推出的，等于他花了60年就实现了这个看似不可能的目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "所以我们今天来讲的就是本田小狼这辆车的故事了，不是你说那个动漫故事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:34",
      "text": "对对对，这辆车的发明者就是大名鼎鼎的本田宗一郎。他是本田公司的创始人，也是汽车和摩托车业的一个伟人了。但是我仔细看了看资料之后，就发现小狼的故事里面还有另外一位主人公。他的名气没有那么响，但是重要性一点也不亚于本田综艺郎，也就是他的搭档，本田公司的联合创始人叫藤泽武夫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "所以我们今天就来看一下这两个好基友的故事。肖老师前面提到了本田小狼这个车型是1958年上市的。那么先跟大家介绍一下当时的本田公司是个什么情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "好的，当时的本田成立了100年，算是一家刚刚度过危机，正在逐渐走上正轨的创业公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "我这个还蛮跌宕起伏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "听起来对，这个就要说到本田创业之初的故事。这个创始人本田前宗一郎，按照现在的说法就是一个技术宅加连续创业者。1906年出生的他只有小学文凭，但是他从小就对机械很感兴趣。十几岁的时候，就到一家汽车维修厂里面打工，很快就展现出了这个技术方面的天赋。他就凭借一手高超的维修功夫，就自己开了一家维修店。后来从这个维修店出发，就创办了一家自己的工厂，叫东海基金。它生产一些发动机所用的零部件，还供给丰田公司。到了战后，本田就把自己的这家公司卖给了丰田。价格是50万日元，换算到现在的话也有差不多1亿日元了，相当于五百多万人民币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "创业第一次创业非常成功，第一次创业就卖了1亿日元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "对的，肯定算是成功的创业了。但是他就比较喜欢折腾，他就想再次的创业，做一些更有意思的东西，或者说是做自己独有品牌的产品。他就在1948年的时候创办了本田公司，当中折腾过好多的这个选项，产品的选项，比如说纺织机什么的。后来他找到一个自己很感兴趣的，就是自行车的辅助发动机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "大家都知道自行车是一个人力驱动的装置，怎么还扯上发动机了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:35",
      "text": "其实很简单，就是在自行车上面装了一个那种小型的发动机，再挂了一个油桶。平时在平地上面你还可以人力的骑车，但是日本不是有很多上下坡，所以说在上坡的时候，你就可以用这个发动机来帮助你骑车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "这就相当于一种最简化版本的摩托车了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "完全正确。就在那部动漫super cub里边，主人公小熊就是因为上学路上有一段爬坡，然后他身材比较矮小，骑车很吃力才想到去买摩托车的那这类自行车辅助的发动机，正好是切中了当时人们的一个需求，所以卖的还不错。本田就感觉有了信心，他就定了一个目标，要做日本第一乃至全球第一的摩托车厂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "这个雄心一下子就起来了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "对的，而且这个东西真的是这个目标它一直挂在嘴边，如果你去看本田宗一郎的传记，就会发现他一直在念叨第一的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:28",
      "text": "这个梦想还是要有的。而且当时的日本确实也处在一个经济腾飞的前期，他们也很想让世界感受一下来自远东的神秘力量。前段时间过世的傅高义先生，我记得他有一本1979年出版著作，当时就叫日本第一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "没错。然后说回本田，本田这人有一些缺点，就是他性子比较急，而且只懂产品，只关心产品，对于公司的经营，销售这些重要的事情都懒得管。有一个经典的段子，就是后来本田已经很成功了，成为了一个大公司了。本田宗一郎就去参加一个很高级别的颁奖仪式，来领一个奖章。照道理是要穿燕尾服这种正装的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "大家都知道日本人对于正装的讲究是要比欧洲人还要多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "但是这个本田宗一郎他就不愿意，他说我是工程师，工程师的正装就是工装。所以他就准备穿着这种连体的工装，就要出席这个颁奖仪式了。周围的员工一顿好劝，他总算才穿上了员工借给他的燕尾服，因为他自己没有这身燕尾服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "好吧，他果然是一个天生的技术住宅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "然后就是这位技术宅，他在1949年的时候就遇到了一个人，就是我们开头提到的藤泽五福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "出现了藤泽五福这个人又是什么背景呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:38",
      "text": "藤泽跟本田的背景就挺不一样的，他是东京长大的，然后家里原本条件挺不错的，上的学校也很好。但是因为东京的大地震之后，家道就有些中落。但是他还是保留了一些自己家庭培养的一些习惯。比如说他喜欢穿有格调的西装和和宓，然后兴趣爱好就喜欢听交响乐，还有歌舞伎。虽然这个人比较内向，但是其实蛮会说服人的。然后做一些销售、推销的工作也挺擅长，做得很好，挺有经商头脑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "这可以说是一个跟技术宅完全相反的类型，这种人就很适合让本田拉他来合伙做生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "没错，这两个人的搭档就是字面意义上的一拍即合。因为他们是经人介绍认识的，然后第一次见面两个人就决定要合伙了。当时两个人的一段对话还很经典，本田说钱的事情就交给你了，但是做什么产品请不要干涉我，因为我们做的是交通工具，所以要技术人员说了算。然后藤泽就回答说没问题，但是只有一条，希望你不要短视。然后本田就回答说，当然我们两个人都不要短视，拜托了，就这么几句话。然后腾泽就注资了本田公司，成为了大股东。然后两人就开始了长达24年的一个搭档的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "这两个人一个管产品一个管钱，这个分工也算是简单明了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "真的是啊。而且这两人分工明确到什么程度？就是本田宗医疗完全不操心日常的经营事务，他连公司的印章都没有见过，全都是彭泽来保管的，是不是有点过分？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "而且藤泽也确实发挥了一些经营上的才能。首先他在东京建立了办公室和工厂，然后他开始建设一个全新的经销网络。他把这个自行车的辅助发动机拿到自行车铺上去卖，而不是原来的传统的在汽车行里面卖。就1952年的时候，他还用了一个当时很少见的营销的方式，就是DM就是邮寄广告。现在大家就觉得不流行了，但当时还是很新潮的。他就寄了一封信，告诉这些自行车行说我们这个本田的产品特别好，批发价19000，销售价25000，转手一卖就可以赚6000日元。但是有一个条件，就是如果你要卖的话，你要先付货款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "这个听上去有点诈骗的感觉了，凭什么相信你还要先付货款？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "我们现在讲电信诈骗，我感觉那个时候像邮寄诈骗一样。所以藤泽也意识到这一点，他随着这一封信里边还有另外一封信，是三菱银行在东京金桥的支行的行长写的。他说本田是我们的用户，信用非常的好。你们的货款就直接寄到我们银行的账户上就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "就相当于银行来帮他们做了真正的信用背书了。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:15",
      "text": "然后这个订单就来得很快，本田的这个辅助的发动机月销量也达到了近万台。这个时候他就属于比较意气风发了，他就带了很多的钱，花4.5亿日元从国外进口了一堆很先进的生产设备，包括机床什么的，准备扩建工厂。凭借这个很好的设备提升产品的质量，大干一番。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "结果到了1953年的时候，危机就来了，这是什么危机呢？这一方面当时日本的宏观经济遇到了一个挫折，就是少了很多来自美国的订单，日本制造业的需求量一下子减少了，本田也不例外。另一方面，就本田的一些大功率的新的发动机老是出现故障，这就导致它销售不及预期。然后欠银行的2.5亿日元就没钱还了。到了1954年年末的时候，这个危机就到了顶峰。当年本田的员工的年终奖只有每个人5000日元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "虽然说少是很少的，但是能发的出年终奖也还不错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "但是我觉得也太少了。就是5000日元。如果你把这个单位改成人民币，我感觉都有点寒酸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "有一点侮辱人的意思是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "是，然后这个就引起了工会的强烈反对，那个时候工会还是很活跃的。当时藤泽就很辛苦，他一面要安抚这个宗一郎，让他专心的产品不要出面去跟这个员工交涉。另一方面他就独自面对上千名员工来解释这个5000日元的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "他是怎么解释的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "说就是各位同僚，我承认这笔钱太少了，很不公平。但是但凡多发一些的话，公司就很有可能破产。到时候的话，我觉得我自己也会很后悔，大家也可能也会比较后悔。然后我相信这个车从三月份开始就能卖的很多，所以请再给我们一点点时间，到时候我们再来协商这件事情。可能他说的比较诚恳，总之员工就是认可了他这样一个说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "另外一边，藤泽还要向银行也要画饼，就是不要急着催他们还钱，但是他没有低头的恳求，而是跟着对方说。我们本田公司的目标是成为全球第一的摩托车公司，我们一定能够做到。因为我们有日本唯一的最好的生产设备，我们还有一位天才就是本田宗一郎。有这两项只要给我们一点时间，我们一定能够证明我们的实力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "这个不就是传说中的画饼吗？在我看到所有这种职场日，这里面只有画饼，没有一个是成功的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "对，结果银行也是认可了，这不得不说，一方面疼泽是很会说服人，另一个方面有可能当时整个日本都处于一种创业之初的状态，所以说这种画饼相对比较能鼓动人。而且本田也确实最后说到做到了，就宗一郎本人他解决了这个发动机的故障问题，所以这个销量很快就复苏了，现金流也逐渐宽裕了，整个公司也就从危机里面摆脱出来。这个时候就到了1956年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:55",
      "text": "所以我们的本田小狼终于要出场了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:58",
      "text": "没错，就是这一年的时候，本田小狼的这个产品计划就诞生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:05",
      "text": "肖老师就展开讲讲这个本田右手，不对，本田小狼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:09",
      "text": "其实这个本田小狼的计划是腾泽想出来的。它的概念来源于一个非常简单的公司的判断和一个市场的判断。就是本田公司要做大，它就必须要有一个基础款的畅销产品。那这个畅销产品应该是什么呢？应该是一款满足最广大普通人需求的一个入门级的摩托车。那当时的市场是什么情况呢？就是那种我们前面讲到的带辅助发动机的这个自行车很便宜，但是它有很多缺点。另外就是有一些性能比较好的，排量也比较大的这种正宗的摩托车，但是那个就比较贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "等于说腾泽想做一个取两类产品优点的一个东西，新的东西它的价格可能是跟那种低端的辅助发动机的自行车接近，但是它性能，又是所谓摩托车的性能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "没错。所以它就跟本田宗一郎说了，我们能不能造一个只有50 cc的排量的一个小摩托车，大家都能开的，然后价格在5万日元左右，换算成现在的购买力的话，大概是一万人民币。结果本田就从技术角度直接给他否决了，说做不到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "他不是技术天才吗？怎么就做不到呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "但是这个技术宅的性格就比较直接，当时他判断没有这样的先例，他就觉得做不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "他其实说做不到，就是当时做不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "对吧？对，那个时候这两个人在欧洲考察，腾泽就一直在飞机上劝劝他。然后本田自己在欧洲市场也看到，当时那边已经开始流行了一种新的产品，就是踏板式的摩托车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "就是那种罗马假日里面可以带公主兜风的维斯他妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "对对对，就是那种车。这个车就让本田宗一郎有了一些灵感，所以他答应要做这个产品了。但是最后研发出来的这个产品，又和欧洲这个踏板摩托车很不一样。整个的研发过程可以说是比较集中的体现出了本田宗一良这个技术天才的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "怎么说呢？来震撼一下我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "其实也没有那么的玄乎。本田宗一郎它有一个核心的能力，就是能够把别人一个很虚的一个需求转化成一个非常实际的具体的产品。刚才我们说的腾泽给他的一个要求，就是说要给造一个大众的摩托车，对吧？很简单。但是从欧洲回来的时候，本田最长的脑子里边已经有了这个产品的雏形。他当时是这么跟研发人员来传达这个研发的需求了。他说我们要开发一辆车，让荞麦面店的外卖员能够一手托着荞麦面的盒子，一手驾驶这个车，而且在不管什么样的路况都能开这个车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "我脑子里出现了藤原豆腐店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "对，但是藤原豆腐店还是一个四轮车，对吧？那时候荞麦面的这个店员感觉条件更加艰苦一些。对，就是有了这样一个非常具体的场景之后，他就针对这个场景提出了一步步非常具体的功能的要求。比如说这个车它应该非常方便上下车，而不是像哈雷的那种大摩托一样。你要跨上去的同时，它还要足够的轻，而且操作的方便，能够单手的驾驶，然后构造也比较简单。这些都是为了适应当时日本那种比较糟糕的路况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "感觉就是一个非常经典的产品定义过程。第一步先要明确场景，第二步才要根据场景提出具体的需求，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "说的很对。本田还有一个能力，就是它一旦明确了这样一个用户的需求，他就不会拘泥于一些行业的或者已有产品的惯例。所以最后小狼就诞生了许多首创的一些设计和想法。这个部分其实被很多摩托车的爱好者已经津津乐道了。我们这边就简单的举两个例子，涉及到一些专业的技术内容，我们就尽量简略的表达，方便大家理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "第一个特点就是它独创的这个外形设计。大家可以去搜一下本田小狼的照片，它的外形到现在看起来都还属于比较独特新颖的。它其实是介于摩托车和中国人比较熟悉的那种小电驴之间的那种样子。整个车的尺寸和小电驴助动车差不多，而且也是踏板式的。你不用跨上去，发动机和变速箱内都在后轮那边放着。但是它这个轮胎更大一些，不像我们那种助动车的轮胎很小，对吧？所以它就可以能够适应更多的地形。另一方面就是它这个发动机和变速箱在后轮全都是用塑料的包材包裹住的，而不是像摩托车一样裸露在外面。这个在当时其实是一个创举。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "那这个包起来和露出来有什么差别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:23",
      "text": "这个其实也就是来源于这个用户的需求，准确的说是这个藤泽武夫的妻子的需求。藤泽是这么转述给本田宗一郎的，他说我记得说本田先生设计的车虽然都很棒，但是这个发动机裸露在外面，就像鸟类的内脏一样，看上去很恐怖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "女性的视角果然很不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "对既然这个车设计是要给所有人开的那当中肯定也包括女性的消费者。所以为了让所有人都能接受，本田在设计这个小鹏的时候，就决定要把整个的这些机械的这些设备都要用包裹住。这么做不单单是为了产品的美观，而且你这个发动机和链条上的一些油污，就不会碰到人的裤脚和裙子。这一点原本就是摩托车的一个弊病，等于他把这个给避免掉。此外小狼还做了一个腿部的挡泥板，这样你在开的时候就免得路上的泥把你弄脏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "等于说他是解决了骑车当中容易弄脏自己这个很重要的痛点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "没错，这个痛点有可能消费者自己都没有感觉到，但是本田把它给把握住了，事实证明这个思路非常重要。本田小狼后来能这么畅销，一大原因就是他获得了非常多女性的欢迎，而此前的摩托车基本上是和女性消费者是无缘的。这样的设计还有另一点算得上是创举的，就是这个塑料材料本身。当时市面上的这个摩托车，就算有一部分的包裹，或者是所谓的挡泥板，也都是用的钢材。因为汽车厂或者是摩托车厂都是跟钢铁厂的关系比较紧密的。相比之下，那个时候的塑料算是一个新兴的材料。但是本田就敢大胆的使用一整块的塑料的这个包材。因为他从客户的需求出发，我要的一个材料是要便宜，生产起来方便，还有轻的。像本田小狼，整辆车非常轻，只有不到80公斤。要满足这些需求，最后的答案就很简单，就是塑料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "相当于说第一部分创举主要是设计上面有一些创新的点，那还有些什么别的新的东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "第二个部分就是技术方面的，或者说是机械工程方面的，就是本田的这个动力系统，就本田小狼我们前面提到了，他用的那个发动机的排量的规格非常的小，只有50 cc。但是这个5CC的发动机，它就采用了一个所谓四冲程的设计，而非传统的摩托车采用的二冲程的这样一个发动机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "出现了听不懂的汽车行业专有名词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "确实这个很难一下子解释清楚。大家如果去那些视频网站上搜的话，其实都有非常直观的描述。简略的解释一下就是四冲程和2冲程都是发动机的一些设计的思路。二冲程的好处是这个体积比较小，然后这发动机的设计比较简单，功率也比较大。但是缺点就是这个发动机汽油的燃烧不是很充分，所以特别的耗油，污染也比较大，声音也比较吵，而且整个发动机的耐久性不是很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "相对而言，这四冲程的缺点就是设计很复杂。体积一般不太能做的特别小，功率也会稍微低一点。但是它比较安静，耐久度比较高，油耗也比较低。所以一般过去的那个摩托车，为了方便简单，都是用二冲程的。但是本田就反其道而行之，在摩托车上面应用了这种小排量的四冲程这种复杂的方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "这个当中，其实就是你需要你在这个发动机的技术的研发上面要有很大的一些突破。那宗一郎的这个机械的才能就体现出来了。他和团队其实是想了很多办法，充分的压榨出了这个小排量发动机的潜力。最后他达到了什么呢？就是它的功率提升到了一个很高的水平，不输于摩托车，最高时速有70公里，而且还保留住了四冲程的一些优点，像耐久、油耗低，加上他自己研发的这个自动的变速箱，整个车真的可以单手驾驶，而且非常的方便。整个本田小狼最后的这个油耗低到什么程度，是百公里一升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:10",
      "text": "确实配得起小狼这个名字。吃的不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "跑的挺快的，真的有点这种感觉到。这里我们简单总结一下，就是本田它通过一个原创性的产品的定义和它的技术研发的能力，实现了最初的一个设想。就真的做出了一个符合大众需求的物美价廉的一个摩托车。到了1958年的时候，他们已经出了一个非常完整的一个样车了。本田宗一郎就把藤泽叫到工厂里面说你看看这个车怎么样。然后藤泽当时就说，这个车真不错，可以卖到3万台。旁边这个本田的助手叫森泰柱，他就说您刚说的3万台是指一年3万台吗？腾腾说开什么玩笑，是说每个月3万台.",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "这个不愧是营销大佬。这个震撼市场之前先震撼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "自对的就是据说当时现场的人都震撼到了，就是本田增长自己眼睛都睁的超大，为什么他们会吓到呢？是因为当时全日本每个月的两轮摩托车的销量也只有2万台。等于你新出来一个产品，不仅要把原有的蛋糕全都吃掉，还要再把这个蛋糕做大很多。结果到了1960年，也就是本田小狼销售的第三个年份，他就真的超过这个数字。当年这款车的销量就达到了56万台，而且确实做到了他预设的一个用户群的覆盖面。不仅有什么荞麦面店的小哥，还有警察，送报纸的人，农村里的老人、农民、家庭主妇都去买这个车。还有就是我们刚刚开头提到的，像漫画中小熊这样的高中生也会去买这个车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "真的是全年龄层和全阶段执法了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "没错，就我们刚才讲到的那个3万台的那个段子，已经成为行业里面的一个佳话了。但其实藤泽说3万台这个数字的背后，其实是有一个很明确的商业的考量的。这个我看到很多资料都提的不多，就是规模效应这个事情开头的时候我们不是提到，就是谭泽给这个产品定义的时候，就是说大概要卖个5万日元左右。本田在研发的时候，也是朝着这个目标的。但是这个技术宅总会对产品质量可靠性要求比较高。做着做着之后，整车的这个成本还是比预想的要高了一些的。如果按照之前产品的一个惯例，就是每辆摩托车每个月卖几千辆的这个预估的话，55000日元这个定价是要亏的。但是如果你的销售规模能够提到月销3万台这个水平，那么整个的这个供应链的这零部件的采购成本就能降低，就能够赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "我自己听下来感觉，本田小狼这个车的成功，是本田宗一郎和藤泽五福互相配合的一个结晶。他们一个人有非常敏锐的市场洞察力，另外一个人又能把洞察转化成非常有竞争力的产品。再加上他们的技术实力以及以前媒体的规模效应，最后就催生出了一个经典的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "没错，其实这个车从产品的角度有很多的细节值得岗位。对于现在的一些开发者，不管是软件还是硬件，都蛮有启发的。时间关系我们就不展开了，大家可以通过说note自己去研究一下一些细节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "最后还是回到商业这个话题上，虽然本田的小狼本身是一辆非常出色的车，但是仅靠产品本身肯定没有办法做到如此的畅销和畅销，也做不到你前面说的一亿这个规模。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "没错，就岳老师对于这个数字的概念还是比较敏感的那这个当中除了前面提到的一个薄利多销这个点，腾泽还有另外一个非常关键的战略，就是要把小狼卖到全球。1959年的时候，本田就开始开拓美国市场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "这个也太早了，1958年这个车在日本才刚刚开始卖，第二年就卖到美国去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "没错，而且选择美国本身也是一个非常冒险的选择。怎么说？因为当时日本的出口的主要目的地都是东南亚，但是其实到现在也是，这些日本的企业在东南亚还是有比较大的一个存在的。而且东南亚的这些道路的状况和生活的习惯和日本比较类似。所以在摩托车这个产品上面，它的需求也会比较大。另一方面在美国，离日本又远，对吧，这个圆又不通，而且当时的美国社会是很不待见摩托车的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "美国不是有像哈雷这么著名的摩托车企业吗？为什么还不待见摩托车呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "就是这个点。因为美国人当时社会上对于摩托车的形象就是哈雷这种车，而开这种车的是什么人呢？就是所谓的这种飞车党，对吧？暴走族就是马龙白兰度电影里面演的那种形象。开着这个摩托车轰隆隆的，然后打架斗殴什么的，属于是叛逆一代的那种玩具。所以那个时候每年美国也就卖个几万台的摩托车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "美国号称车轮上的国家，但是这个车轮的话基本上都没有两轮车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "都是四没错。但是本田和腾泽就决定要改变这种现状，他们就一致决定要首先来开拓美国市场。有两个理由，一个是美国这个市场的全球影响力，你在这个市场能够畅销的话，就能畅销全球。第一个点的话就是他们觉得美国的这个家庭摩托车的市场有很大的潜力。之前其实是没有好的产品来激发出来，而小狼是能够做到这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "也就是说本田不光是想把日本本土的这个市场的蛋糕做大，还准备把美国的这个像纸杯蛋糕一样的哈雷给扔掉，然后再去做一块新的美国的蛋糕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "对吧？没错，当时本田就搞了一句很经典的广告语，叫you meet the nicest people on honda，就是你在本田上遇到最nice的人。Nice这个说法也还蛮有劲的，感觉就是直接针对了原来的一些飞车党。我在当时就搜到他们的那些海报，就是那种非常暖色调的，红的、黄的、米色之类的。在上面画了好几种本田小龙的使用场景。比如说在后面带个花篮，比如说老人载着孩子，比如说情侣一起撑在车上去兜风等等的。等于一下子刷新了美国人对于摩托车的一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "虽然场景都很温馨，但是这些海报都是所谓的不良示范。首先你做助动车不能载客，其次这些人都没有戴头盔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "这个都是不行的。对对对，那个时候都不戴头盔，我现在看起来就有点危险。但是这个交通安全的法规的规范是在不断的进步的，我们现在就不要去模仿就可以了。这话说回来，就除了广告营销以外，藤泽还非常罕见的决定在当时就建立一个美国本土的团队和一个美国本土自有的销售网络。而不是把我自己的产品交给商社或者是经销商这样的一些中间商。在1960年的时候，本田的美国公司就成立了。前面说的一句广告语，也是当地的团队聘请当地的富A公司讲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "这个入乡随俗速度也太快了，连富A公司都用上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "对，这广告狂人的时代，总之这些海报就登上了各类的主流杂志报纸，本田小狼就真的打开了美国市场。然后到了1970年代，大家都知道有石油危机了，所以这个超级省油的本田小狼更是达到了它一个市场的巅峰。同期他还登陆了欧洲的市场，进入东南亚，就一下子风行全球了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "直到现在一个经典的产品到现在这个阶段的话，基本就成为了文化标签了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "没错，就是你在各个市场都可以看到，有各种的品牌去模仿它这个车型。现在我们看到的助动车的很多设计，就像那个挡泥板，其实都来自于它。另外就会出现像我们开头讲到的，会有一部动漫作品以他为名，以他为这个主角来讲述故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "在摩托车的爱好者圈子里边，这个本田小狼也成为了一个传奇。Discovery这个探索频道就曾经做过一期节目，就是来测试一下本田小狼有多皮实耐用。这个主持人也非常搞，他把发动机里面的本来好的机油倒掉，然后换成用过的这种老的机油，结果这小了还能开。他在这个车上又堆了快200斤的货物，结果他还能开得动。最后他把这个车从30米的高空摔下来，结果这个车还能启动，还能开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:52",
      "text": "心疼这辆小狼，太可怜了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "但是我们从整个大局的角度，这个营销还是蛮奏效的，对吧？而且因为这个小狼简单结实耐用，到现在在东南亚很多城市里面，你还是能看到它作为一个非常重要的交通工具来宰客、送外卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "所以像grab这样的东南亚公司，还是要靠本田才能活下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:15",
      "text": "真的，你去搜那些照片都能看到他们那些外卖员就是骑着本田小狼来送外卖。讲完了本田小狼的故事，最后我们还想聊一聊本田宗一郎和藤泽武夫这对搭档的事情。我们前面一直是说，这两个人他分工非常的明确，一个管产品，一个管经营。但是其实我在仔细看了各种材料之后，我觉得不能简单的把两个人搭档关系看成是各司其职。实际上宗一郎也并非完全不懂企业经营，而腾泽也并非完全的不懂产品和技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:48",
      "text": "这个展开再讲讲，在本田身上最能说明问题的例子就是赛车。前面我们不是说到1953年到54年的时候，本田公司面临危机。但在这个时候，本田宗一郎就提出了我们要去参加全球最顶尖的摩托车比赛。当时他的想法很简单，就是短期这个目标可以大家鼓鼓劲，让大家有个奋斗的这样一个盼头。从长期来看的话，在赛车场上面能够磨练出本田的技术，并且让自己这个牌子在全世界都有知名度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:16",
      "text": "确实是啊赛车场目前也是汽车公司最重视的一块秀场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "秀场这个词还是蛮准确的。后来本田小狼能够这么快在美国、欧洲这些市场打开局面，也是因为他此前已经在赛车比赛上面取得了非常好的成绩，打出了这个名声。不然的话，只做那些广告的话，其实没有那么容易让大家接受一个新的品牌，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:36",
      "text": "另外就是本田宗一郎自己很注重塑造这个公司的技术，质量上的文化。它特别的强调工厂的整洁和着装的整洁。整个工厂要用白色系的墙砖，员工都要穿干净的工作服。他要把厕所从旱厕改成为为冲水式，目的就是要把生产线的这个工人变成一个比较体面的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "这就是一个由表及里的改造了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "关于本田宗一郎对于质量的重视，还有一个很有名的点，就是他的手下都叫他欧亚基桑，这个中文就是老爹老爷子这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "我上次听到这个称呼还是灌篮高手里面樱木花道这么叫安西教练。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "对的，就是这个说法。这个称呼一方面有点这种亲切的感觉，但是另一个方面，就是手下的员工来说，他这个本田宗一郎管理非常严苛。据说他手下那些工程师如果出现了一些纰漏的话，本田宗尧是要动手打人的。Literally真的打人吗？对，就是说初期的这些工程师的元老都被他照头打过痛击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "我的头饰就放在现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "肯定是要被拍成视频传到网上，被大家骂了。然后本田自己还解释过这个事情，他说同事经常对外人说，老爹是因为跟年轻人比较亲近，所以说才会比较随便打一打什么的。但是我要声明，不是的，我打人的时候我是真的很恨这些人，因为我们做的是机动车，关乎人命，所以把工作当儿戏的人我绝不原谅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "想知道本田这个公司上班配不配头盔？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "他们不配头盔。看那些照片的话，他们都会带一个写着轰大的一个这种鸭舌帽，这个是成为他们一个比较标志性的衣服。反正他是说这个话的话，其实也就是为了要对内对外的去宣传本田的这样一个对质量和安全的重视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "这个其实就可以跟本田小狼的这个畅销联系在一起。因为你这个车卖这么久，肯定靠的不只是1958年开发的这一代产品，而是后面每段时间都要不停的改进迭代的。比如说我们前面讲到那个油耗，百公里一升已经非常夸张了是吧？但到后面它其实可以做到百公里0.8升甚至更低，同时还把那个马力做得更强了。那等于就是一步一步的在细节上改进，得到了一个效果。这个就是要靠整个公司的文化，把这个注重技术研发和制造的传统延续下去。像本田到现在这个公司的名字其实还叫本田技研。技术研发，这个就是一些后话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "你前面不是还提到说像腾泽五福这个人的话，也不是说完全不懂产品吗？这个怎么讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "对的，其实腾泽自己也会对本田的产品设计提出一些修改的建议，但是他会很注重方式方法，他不会说综艺老你要怎么怎么改，他会站在客户的角度来哄着本田。比如他会说这里如果再稍微改一改的话，肯定会更受到用户的欢迎。这点改对于本田来说根本就不算什么。我都能想象到顾客买到这个新的车之后的笑容了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "这个彩虹屁吹的非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "对，但是因为他说的这些建议往往真的有道理，就比如说他妻子就是关于这个发动机包裹的这个问题，所以本田也会听，包括我们前面讲到小羊的这个设计理念，也是他在引导着本田往那个方向去。我看到一个说法，就是1956年他们两个人的欧洲考察之旅，腾泽的一大目的就是通过欧洲市场已经流行脚踏的摩托车，来引导本田宗一郎来接受小狼的这个开发计划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "听上去这两个人还是维持了长期非常友好的合作关系，相当于本田在20世纪后半叶最高光的几十年都是这两个人来主持的，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "对这两个人长期稳定的这样一个合作，真的是一个佳话。就1973年的时候，本田宗一郎和藤泽武夫他们是同时从本田公司退休的。1988年的时候，腾泽伍夫因病去世了。过了一年，1989年的时候，本田宗一郎他是成为第一位进入美国汽车名人堂的一个日本人。他在美国领完奖之后回到日本，第一件事情就是从机场开到藤泽的家，把那个奖牌挂到藤泽的牌位上，说这个奖牌不是我一个人的，是我们两个的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "这些本田小狼的故事总结一下，一方面感觉出了一种时势造英雄的意味，另外一方面其实也说明了好的商业伙伴确实会互相成就，最终创造出一些伟大的产品和伟大的公司。我们觉得现在市场上面的爆款很多，但昙花一现的爆款也很多啊。但是像本田小狼这种既畅销又长销的爆款，背后有可能有完全不一样的方法论，生意就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e max c也会推送每每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本田小狼，一款于1958年由本田宗一郎与其搭档藤泽武夫共同打造的基础款摩托车，旨在满足最广泛的普通人的需求。其设计考虑到了轻便易用与高效性能，凭借独特外形、轻便特性及四冲程发动机，迅速在市场上站稳脚跟。本田小狼的推出，不仅反映了对市场需求的深刻理解与技术创新的能力，也彰显了其在全球范围内，尤其是亚洲市场的巨大成功。2017年，其全球销量突破1亿辆，不仅成为历史上最畅销的机动车之一，也成为一个文化现象，对摩托车行业产生了深远影响。本田宗一郎的技术执着与藤泽武夫的市场洞察，加之面向全球的战略眼光与创新营销，共同促成了本田小狼的成功，使其不仅是商业上的胜利，也是技术、设计与市场营销完美融合的典范，对后世产生了持续影响。",
    "qa_pairs": [
      {
        "question": "1958年本田宗一郎展示样车时，藤泽武夫给出了怎样的销量预测？",
        "answer": "藤泽武夫当时预测这款摩托车每个月可以卖到3万台，而当时全日本每个月两轮摩托车的销量仅有2万台。",
        "time": "00:00:06"
      },
      {
        "question": "动漫《Super Cup》中女主人公买的摩托车是什么车型，并且在全球市场上取得了什么成就？本田小狼这款摩托车达成的销售记录有多惊人？",
        "answer": "女主人公买的是一辆本田生产的名为“Super Cup”的摩托车，这款车在全球市场上累计销量达到了1亿辆，是史上最畅销的机动车。本田小狼在1958年推出，花了60年时间累计达到了1亿辆的销售记录，如果以每年销售100万辆计算，要在任何市场都堪称畅销车型。",
        "time": "00:01:07"
      },
      {
        "question": "本田公司的创始人是谁，以及他的重要搭档是谁？",
        "answer": "本田公司的创始人是本田宗一郎，他的重要搭档是本田公司的联合创始人藤泽武夫。",
        "time": "00:02:34"
      },
      {
        "question": "当时本田公司的情况如何？",
        "answer": "当时的本田公司成立于1948年，是一家经过危机后逐渐走上正轨的创业公司，创始人本田宗一郎在创业之初就设定了要做日本乃至全球第一的摩托车厂的目标。",
        "time": "00:03:10"
      },
      {
        "question": "本田宗一郎在创业过程中遇到了哪位关键人物，并且对方有何背景？",
        "answer": "本田宗一郎在1949年遇到了藤泽武夫，藤泽武夫来自东京，家庭条件相对优渥，但因地震家道中落。他保留了良好的家庭教育习惯，擅长销售和经商，与本田宗一郎形成鲜明对比。",
        "time": "00:06:38"
      },
      {
        "question": "本田宗一郎和藤泽要次郎是如何开始合作的？",
        "answer": "他们经人介绍相识后，第一次见面就决定合伙。本田负责产品和技术方向，藤泽则掌管资金投入。两人在对话中达成共识，本田专注于产品和技术决策，藤泽信任并注资本田公司，成为了大股东。",
        "time": "00:07:14"
      },
      {
        "question": "藤泽在经营上做了哪些贡献？",
        "answer": "藤泽在日本东京建立了办公室和工厂，并建设了一个全新的经销网络。他创新性地将自行车辅助发动机拿到自行车行销售，而非传统的汽车行，并采用当时较少见的DM邮寄广告方式进行营销推广。",
        "time": "00:08:08"
      },
      {
        "question": "藤泽如何解决本田初期的资金问题以确保公司运转？藤泽如何说服银行不要催促还款？",
        "answer": "藤泽通过三菱银行提供信用背书的方式，让本田能够收到预付款，从而解决了资金缺口问题。藤泽向银行描绘了本田成为全球第一摩托车公司的愿景，强调公司拥有日本唯一的最好生产设备和天才本田宗一郎，请求给予时间证明实力，最终银行认可了这一策略。",
        "time": "00:08:52"
      },
      {
        "question": "1953年本田面临的危机是什么？",
        "answer": "危机来源于日本宏观经济下滑导致来自美国的订单减少，以及本田新研发的大功率发动机频繁出现故障，使得销售不及预期，最终导致欠银行2.5亿日元无法偿还。",
        "time": "00:09:34"
      },
      {
        "question": "面对1954年底员工年终奖过少引发的不满，藤泽如何应对？",
        "answer": "藤泽承认奖金过少，但强调如果多发会导致公司破产。他承诺如果产品销量上升，会重新协商奖金事宜，并向员工传达本田将通过提升产品质量来度过难关的决心。",
        "time": "00:10:36"
      },
      {
        "question": "本田小狼产品的研发历程是怎样的？",
        "answer": "本田小狼产品的构思源自于满足市场需求和现有产品的优点取舍。藤泽提出制造一款50cc排量、售价约5万日元（约合当时一万人民币）的小型摩托车。起初，本田宗一郎从技术角度否决了这个想法，但在考察欧洲市场后受到踏板式摩托车启发，最终决定研发本田小狼。整个研发过程体现了本田宗一郎的技术天才特质。",
        "time": "00:12:58"
      },
      {
        "question": "本田宗一郎如何将用户需求转化为实际产品？",
        "answer": "本田宗一郎通过明确场景和功能要求来转化用户需求。例如，为满足荞麦面店外卖员在恶劣路况下驾驶的需求，他设想了一个能够单手驾驶、方便上下车且轻巧易操作的摩托车，并针对这一特定场景提出了具体的功能要求。",
        "time": "00:14:39"
      },
      {
        "question": "本田小狼的设计中有哪些创新点？",
        "answer": "本田小狼在设计上有多个创新之处。首先，其外形设计独特新颖，介于摩托车和小电驴之间，尺寸小巧、踏板式设计，但轮胎更大以适应更多地形。其次，发动机和变速箱采用塑料包裹，这是当时的一个创举，旨在提升美观度并防止油污弄脏衣物。此外，小狼还配备了腿部挡泥板以减少骑行时泥水的溅落，解决了骑车弄脏自己的痛点，从而获得了女性消费者的青睐。",
        "time": "00:15:41"
      },
      {
        "question": "本田小狼在技术方面有何创新？",
        "answer": "技术方面的创新体现在采用小排量四冲程发动机，而非传统摩托车的二冲程发动机。四冲程发动机虽然设计复杂，但更安静、耐久、油耗低，而小排量四冲程发动机经过本田团队的研发优化，实现了高功率输出和良好的性能表现，同时配合自主研发的自动变速箱，使得小狼具备单手驾驶的便捷性，而且油耗极低，百公里仅需一升。",
        "time": "00:18:16"
      },
      {
        "question": "本田小狼在销售初期为何能取得如此惊人的销量增长，甚至超过整个日本市场的销量？",
        "answer": "本田小狼在销售初期之所以能取得显著的成功，是因为它不仅成功地从原有市场中抢占份额，而且其销量在第三个年份就达到了56万台，这得益于其广泛的用户群体覆盖面和适应全年龄层与全阶段的特点。此外，藤泽五福通过精确的商业考量，利用规模效应将产品定价和销售规模相结合，以月销3万台的目标实现了成本控制和盈利。",
        "time": "00:20:54"
      },
      {
        "question": "本田小狼背后的商业策略有哪些关键点？",
        "answer": "本田小狼背后的商业策略主要包括两个关键点：一是通过设定合理的价格（约5万日元）并确保销售规模达到月销3万台，从而降低零部件采购成本并实现盈利；二是将产品推向全球市场，尤其是选择开拓美国市场，尽管当时美国社会对摩托车持不接纳态度，但本田和藤泽五福相信美国家庭摩托车市场有巨大潜力，并成功通过营销和建立本土团队的方式打开了美国市场。",
        "time": "00:24:41"
      },
      {
        "question": "本田小狼如何刷新美国人对摩托车的认知？",
        "answer": "本田小狼通过一系列温馨且富有生活气息的广告语和海报，如“You meet the nicest people on Honda”，展示出摩托车可以是安全、舒适且适合各种场景的交通工具，而不是暴力和叛逆的象征。这些举措帮助改变了美国人对摩托车的传统看法，使本田小狼在美国乃至全球市场取得了巨大成功。",
        "time": "00:25:16"
      },
      {
        "question": "本田小狼在美国市场的表现如何？",
        "answer": "本田小狼在美国市场取得了显著的成功，不仅建立了独立的美国本土团队和销售网络，而且聘请当地知名公司进行广告营销。凭借其卓越的产品性能和创新的营销手段，本田小狼迅速打开了美国市场，并在石油危机期间因超级省油的特点达到了市场巅峰，进而成功登陆欧洲市场、东南亚市场等全球范围。",
        "time": "00:26:40"
      },
      {
        "question": "本田小狼这款摩托车在东南亚市场的表现如何？",
        "answer": "本田小狼在东南亚市场表现非常好，至今仍被广泛作为交通工具使用，尤其在很多城市中看到它被用于送外卖和宰客。",
        "time": "00:27:55"
      },
      {
        "question": "对于东南亚公司Grab而言，本田的重要性体现在哪里？",
        "answer": "对于像Grab这样的东南亚公司来说，他们很大程度上依赖本田的产品才能维持运营，例如员工常骑的本田小狼就是例子。",
        "time": "00:28:10"
      },
      {
        "question": "本田宗一郎和藤泽武夫在搭档关系中的分工是怎样的？藤泽武夫在产品设计上的作用是什么？",
        "answer": "虽然外界普遍认为两人分工明确，一个负责产品一个负责经营，但实际上宗一郎并非完全不懂企业经营，而藤泽也并非完全不懂产品和技术。藤泽武夫虽非完全不懂产品，但他会以客户角度提出产品改进建议，如发动机包裹问题和小狼的设计理念等，对本田产品产生了积极影响。",
        "time": "00:28:15"
      },
      {
        "question": "本田在赛车领域有何重要行动及目的？赛车对于本田品牌成功的影响是什么？",
        "answer": "在本田面临危机时，本田宗一郎决定参加全球顶尖摩托车比赛，短期目标是提振团队士气，长期则希望通过赛车场磨练技术并提升品牌全球知名度。本田小狼能在海外市场迅速打开局面，部分原因是由于本田在赛车比赛上取得出色成绩，树立了良好的名声，增强了品牌影响力。",
        "time": "00:28:48"
      },
      {
        "question": "本田宗一郎如何强调技术和质量文化？",
        "answer": "宗一郎注重工厂环境整洁、员工着装整洁，并对生产线工人有高标准要求，甚至严格到对出现纰漏的工程师进行体罚，以此强化质量意识。",
        "time": "00:29:36"
      },
      {
        "question": "“欧亚基桑”这个称呼反映了本田宗一郎的管理风格如何？",
        "answer": "“欧亚基桑”称呼体现了本田宗一郎对员工既亲切又严苛的管理方式，他对于关乎人命的机动车制造有着严苛的标准和态度。",
        "time": "00:30:16"
      },
      {
        "question": "本田公司的员工是否需要佩戴头盔？本田宗一郎和藤泽武夫在公司发展中扮演了怎样的角色？",
        "answer": "本田公司内部员工不佩戴头盔，但他们会佩戴带有“轰大”字样的鸭舌帽，以此对外宣传公司对质量和安全的重视。这两位领导人在20世纪后半叶共同主持了本田的黄金时期，他们的长期稳定合作造就了本田的成功，并通过互相成就创造了伟大的产品和公司。",
        "time": "00:31:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "本田小狼：史上最畅销机动车的传奇",
        "summary": "本田小狼，一款由本田公司于1958年推出的摩托车，成为了史上最畅销的机动车，累计销量达到1亿辆。这款摩托车不仅在动漫中被提及，其在现实中的影响力同样巨大，象征着本田公司在汽车和摩托车行业的领导地位。本田宗一郎，本田公司的创始人，和藤泽武夫，公司的联合创始人，是这款传奇摩托车背后的关键人物。本田小狼的成功故事体现了创新、质量和市场需求的完美结合。"
      },
      {
        "time": "00:02:57",
        "title": "本田公司及其创始人本田前宗一郎的故事",
        "summary": "本田公司成立于1948年，由本田前宗一郎创立，他是一位技术宅兼连续创业者，仅有小学文凭但对机械充满兴趣。本田早年在汽车维修厂工作，展现出天赋后开设了自己的维修店，并最终创立了东海基金，生产发动机零部件供给丰田。战后，本田将东海基金以50万日元的价格卖给了丰田，相当于当时的1亿日元。成功创业后，本田未满足于已取得的成就，决定再次创业，寻求更具挑战性的项目。1948年，本田公司正式成立，初期尝试了多种产品方向，最终专注于自行车辅助发动机的开发。"
      },
      {
        "time": "00:04:30",
        "title": "本田宗一郎与摩托车梦想",
        "summary": "对话内容涉及本田宗一郎通过在自行车上安装小型发动机的想法，解决日本上下坡问题，进而激发了他创建全球领先的摩托车厂的目标。此外，本田宗一郎的个性、他对产品和技术的专注以及对正装的看法也被提及，展现了他作为企业家的独特性格。最后，提到他在1949年遇到藤泽五福，暗示了两人可能的合作或关系，对本田的历史和发展产生了影响。"
      },
      {
        "time": "00:06:34",
        "title": "藤泽五福与本田的合作历程",
        "summary": "藤泽五福，一个在东京长大、家庭原本条件不错后因地震中落但仍保有良好品味和商业头脑的人物，与本田经介绍后一拍即合决定合伙做生意。藤泽负责资金管理和日常经营，而本田则专注于产品开发。两人合作长达24年，分工明确，藤泽成为大股东并对公司的日常运营全面负责，显示了两人间的高度信任和合作精神。"
      },
      {
        "time": "00:08:07",
        "title": "藤泽的经营策略和成功案例",
        "summary": "藤泽展现了他在经营上的才能，首先在东京建立办公室和工厂，并创新地将自行车辅助发动机放在自行车铺销售，而非传统汽车行。1952年，他采用当时较少见的DM邮寄广告方式，直接向自行车行推销产品，并提出预付货款的条件，借助三菱银行的信用背书解决了信任问题，成功提升了销量。随后，他投资4.5亿日元引进先进生产设备，扩大生产，提升了产品质量。"
      },
      {
        "time": "00:09:34",
        "title": "本田公司1950年代的危机与重生",
        "summary": "1953年，本田公司遭遇严重危机，由于美国订单减少和新产品故障，公司面临财务压力，欠银行2.5亿日元。1954年，员工年终奖降至5000日元，引发工会反对。藤泽通过诚恳沟通获得员工和银行的理解和支持，承诺未来改善。通过解决问题和提升销量，公司最终在1956年摆脱危机。"
      },
      {
        "time": "00:11:55",
        "title": "本田小狼产品计划的诞生",
        "summary": "这一年，本田小狼的产品计划正式启动，标志着这款备受期待的产品即将进入市场。"
      },
      {
        "time": "00:12:09",
        "title": "本田小狼的研发背景与创新过程",
        "summary": "本田小狼的研发始于腾泽提出的概念，旨在创造一款结合低端辅助发动机自行车和高性能摩托车优点的入门级摩托车，以满足广泛普通人的需求。在考察欧洲市场时，本田宗一郎受到踏板摩托车的启发，尽管初期面临技术挑战，最终通过具体化需求和创新思维，成功开发出具有诸多首创设计的小狼摩托车，体现了本田对市场需求的精准把握和对产品设计的独到见解。"
      },
      {
        "time": "00:15:40",
        "title": "本田小狼：创新设计与用户需求的完美结合",
        "summary": "本田小狼以其独特的外形设计在摩托车市场中脱颖而出，融合了摩托车与小型电动车的特点，尺寸接近小型电动车且采用踏板式设计，提升了使用的便利性。特别的是，它的发动机和变速箱被塑料材质包裹，一改传统摩托车的设计，不仅美观还避免了油污弄脏衣物的问题，这一创新源于对女性用户需求的洞察。此外，本田小狼使用整块塑料作为包材，这一选择考虑到了材料的经济性、生产便利性和轻量化需求，为摩托车行业带来了新材料的应用。这些设计创新不仅赢得了女性消费者的青睐，也为其市场成功奠定了基础。"
      },
      {
        "time": "00:18:16",
        "title": "本田小狼：技术革新与市场突破",
        "summary": "本田小狼采用小排量50 cc四冲程发动机，相比传统的二冲程发动机，虽设计复杂、体积较大、功率稍低，但具有低油耗、高耐久度和低噪音等优点。本田通过技术创新，使小狼的功率提升，油耗降低至百公里一升，实现了单手驾驶的便利性。1958年推出的样车受到市场极大认可，销量远超预期，覆盖全年龄段和职业群体，展现了本田在产品定义和技术研发上的原创性和突破能力。"
      },
      {
        "time": "00:21:42",
        "title": "本田小狼车成功的商业策略分析",
        "summary": "本田小狼的成功不仅源于产品的质量与可靠性，还在于其背后的商业策略。藤泽设定的销量目标和本田宗一郎的市场洞察力，共同推动了小狼车的全球销售。尽管起初成本高于预期，通过提升销售规模至3万台，成功降低了供应链成本，实现了盈利。此外，本田不仅聚焦于薄利多销，还大胆进军美国市场，打破了当时日本出口以东南亚为主的惯例，展现了其国际化的视野和策略。这一系列的策略和行动，铸就了本田小狼的经典地位，为现代开发者提供了宝贵的商业和产品开发的启示。"
      },
      {
        "time": "00:24:10",
        "title": "本田摩托车如何改变美国市场形象",
        "summary": "本田和藤泽决定开拓美国摩托车市场，基于美国市场全球影响力和家庭摩托车市场的潜力。通过创新的广告语和本土化策略，本田成功刷新了美国人对摩托车的认知，并在石油危机时期达到市场巅峰。此外，本田还建立了美国本土团队和销售网络，推动了品牌在全球范围内的流行，并对后来的摩托车设计产生了深远影响。"
      },
      {
        "time": "00:27:22",
        "title": "本田小狼传奇与本田公司创始人合作佳话",
        "summary": "本田小狼因其耐用性在摩托车爱好者中成为传奇，经受了极端测试仍保持性能，证明了其在东南亚等地作为重要交通工具的价值。本田公司创始人本田宗一郎和藤泽武夫的协作，不仅引领了本田在技术与经营上的发展，而且通过赛车等策略提升了品牌全球知名度。他们的合作关系，及对品质的坚持，共同铸就了本田及其产品的成功。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "满足最广大普通人需求的入门级摩托车"
                },
                {
                  "children": [],
                  "content": "价格亲民，性能出色"
                }
              ],
              "content": "开发初衷"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "独创的外形设计"
                },
                {
                  "children": [],
                  "content": "四冲程小排量发动机"
                },
                {
                  "children": [],
                  "content": "使用塑料材料减轻重量"
                }
              ],
              "content": "设计特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全年龄层和全阶段覆盖"
                },
                {
                  "children": [],
                  "content": "从日本到全球市场的拓展"
                }
              ],
              "content": "市场定位"
            }
          ],
          "content": "本田小狼的背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "本田公司创始人"
                },
                {
                  "children": [],
                  "content": "技术天才，对产品细节极为关注"
                }
              ],
              "content": "本田宗一郎"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "本田公司联合创始人"
                },
                {
                  "children": [],
                  "content": "负责经营和市场销售"
                },
                {
                  "children": [],
                  "content": "对产品设计提出建设性意见"
                }
              ],
              "content": "藤泽武夫"
            }
          ],
          "content": "关键人物"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "首创性产品定义和技术研发能力"
                }
              ],
              "content": "创新设计"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创新的广告宣传策略"
                },
                {
                  "children": [],
                  "content": "在美国市场成功开拓"
                }
              ],
              "content": "市场营销"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "本田宗一郎与藤泽武夫的互补和合作"
                },
                {
                  "children": [],
                  "content": "技术与经营的完美结合"
                }
              ],
              "content": "团队合作"
            }
          ],
          "content": "成功因素"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过规模化降低生产成本，实现盈利"
                }
              ],
              "content": "薄利多销"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视美国市场的影响力和潜力"
                },
                {
                  "children": [],
                  "content": "在美国建立本土团队和销售网络"
                }
              ],
              "content": "全球市场战略"
            }
          ],
          "content": "商业策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "本田宗一郎对质量的严格要求"
                },
                {
                  "children": [],
                  "content": "强调技术研发和制造的传统"
                }
              ],
              "content": "重视质量和技术"
            }
          ],
          "content": "企业文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成为摩托车爱好者的传奇"
                },
                {
                  "children": [],
                  "content": "动漫、影视作品中的重要元素"
                }
              ],
              "content": "文化标志"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断迭代改进，提升性能和效率"
                }
              ],
              "content": "持续创新"
            }
          ],
          "content": "社会影响"
        }
      ],
      "content": "本田小狼的故事"
    }
  }
}