{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "62857bdf069769098b595077",
  "title": "Vol.63 免税店的秘密",
  "task_id": "klrbn2ywmkd895zy",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "在海南岛的这个离岛免税业务崛起之前，就日上一直是中国最赚钱的免税零售公司。就毫无疑问的。因为它的这个店是开在中国出入境人流最大的三个机场，就是上海浦东、上海虹桥和北京首都。这三个机场在2019年的出入境人次加在一起，一共有6564万人次，接近内地机场总量的一半。而与之相对应的，2019年日上的这三家免税店就贡献了中免一半的营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "这里是商业，就是这样。大家好，我是肖文杰，我是陈睿。今天节目的主角是一家比较特别的公司中免集团，它全称是中国免税品有限责任公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "对，我们虽然两个人都还在风控当中，有点有钱花不出去，但是我们今天还是要斗胆来讲一讲消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "在正常的情况下，其实免税店是一个非常惹人羡慕的生意。商业报道里面我们经常听到一个词叫互城河，指的是某个公司有决定性的一个竞争优势。但其实大多数所谓的护城河都经不得起考验。真正称得上护城河的要么是一些特殊的品牌地位，比如像法拉利，爱马仕这样的奢侈品。要么就是一些很实在的资源，比如矿对吧？家里有矿或者是牌照。像免税店的话，他就有这样的资源。在许多市场你要开免税店是需要有牌照或者特许经营权的，而这种牌照资源一般都很稀缺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "所谓的这种牌照其实就是基于税收政策的一个经营的资格，就是允许你相对较低的价格对跨境的旅客去销售商品。之所以能够有相对较低的价格，是因为消费者在这个时候购买你的商品，不必去缴纳关税、消费税或者增值税等等一系列的税费。这个免税价和市价之间的价格差，就是我们这个免税牌照的核心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "对的，当然这个具体里面有很多规则和不同市场的法律要求，这个不在我们今天的讨论范围之内。过去几年其实随着中国出境游的普及，越来越多的人都已经开始熟悉免税店这种消费模式了。全球的这个免税店的经营规模也一直在一个增长的阶段，而且这个增长非常快。我们看到数字说的是2019年全球免税销售额达到了历史的最高点，是818亿美元，比2009年的数字是整个翻了一个倍。但是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "疫情之后，免税店的生意很快就跌入了冰点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:45",
      "text": "对的，真的是直接从天上掉到地下。对，因为疫情当中被限制最多的就是人的流动，尤其是国与国之间的这种人的流动，毕竟免税免主要是关税，那他的顾客就限定在了出入境的旅客上面。在疫情之下出入境有多困难，相信大家都能够理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "那么数字的体现还会更直观一些。我们看到2020年全球的免税销售额从2019年的818亿出现了一个暴跌，直跌跌到了286亿美元。虽然后面2021年有了一些恢复，重新恢复到了596.5亿美元，但是这个很明显离疫情前的状况还是有很大差距的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "即使恢复了一下，也是一个打骨折的状态。对。但是这个当中中免公司就是我们开头提到的这家公司，是一个特例。它在疫情当中的2020年和2021年都是逆势上涨的。在此消彼长之下，他就一下子成为了全球最大的免税零售商。我们的同事吴阳洋最近还写了一篇中免公司的研究报告。我们今天就从这份报告出发，来看一看中免公司和他所做的这个免税的生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "我们会从三个部分来展开讲。第一个部分，首先讲一下中免这家公司的发展史，这个部分可以帮助我们来看清楚免税业务的特殊性在哪里。第二个部分，我们就会讲一讲中国人最熟悉的这个日上免税行和上海机场之间的故事，它能帮助我们理解免税店和机场之间的关系。第三个部分，我们再看一个跨国免税公司的故事，它能帮助我们理解免税生意的历史。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "我们进入第一部分，其实中免的发展史非常的简单，如果用一句话来概括的话，就是一个借助政策的扩张史。1984年的中缅成立，然后开始起步做免税的生意。然而到2004年的时候，他和中国国际旅行社总社合并成了叫国旅集团的一个央企。之后的很长一段时间里边，这个国旅集团它的主要业务都是旅游，免税只是占一个小头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "然后从2017年开始，这个中免就开始密集的并购国内的同行。2017和2018年他分别就拿下了日上免税北京和日上免税上海分别都是买掉了这两家公司51%的股份。到了2020年，他又把海免就是海南免税51%的股份也买下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "这个地方先说明一下，就是这里的海南免税主要是指在海口的一个免税店的业务。至于三亚的免税店，本身就是中缅的，我们后面还会提到它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "没错。那这个时候原本的那个上市公司就是国旅集团，它的业务构成就有点颠倒过来了。这个时候免税成为了绝对的大头，然后这个旅行社业务在后面又被剥离出去，整个集团也就直接更名为中免集团。到了2021年的时候，中免集团他就已经占据了全国九成以上的免税店的生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "除他以外其实还有一些比如说深免，就是深圳免税集团珠免珠海免税以及中国出境人员服务总公司公司。这些公司其实都有经营免税业务的许可。不过他们的规模都很小，而且也被限定了一些范围。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "就是中免集团的官网上面是这么写的，中免集团是唯一一家经国务院授权，在全国范围内开展免税业务的国有专营公司。所以大家就很明确了，就是他这个资质是比较独一无二的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "如果我们做横向比较就会发现，中免的这种并购扩张，其实和行业里面全球的免税巨头的思路是一样的，比如说此前全球第一的这个免税零售商叫do，他本来是一个总部在瑞士的区域性的零售商，但是在2015年之后，他多次有并购，最后把自己变成了一个全球规模最大的免税公司。当然do和中免他的并购还是有区别的，都free的并购基本上都是一些基于商业逻辑的市场行为，但是中缅的它一系列并购其实更像是一种国家主导下的要把央企做大做强的一种策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "对，但从商业逻辑上来讲，为什么这些免税店都要不停的并购它，其实原因也很简单，就是要形成规模效。没有免税店的要义就是便宜，那它售价低的前提，就是要压低成本，一方面最大的一个成本已经把它压下来了，就是这个税费的部分。另外还有一个部分，就是租金和采购的支出。随着他这个免税店整个公司的规模扩大，那他在这两块成本上面都更有能力去谈价钱，压价钱了，这个应该很好理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "对的，这其实也是一个很简单的商业逻辑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:24",
      "text": "我们前面讲的是中缅这个借助政策的扩张史里边扩张的部分。他长到那么大之后，几乎就开始独享内地的这个免税蛋糕。另外一个关键词，政策又让免税的这块蛋糕迅速的膨胀。这个其实很多朋友们应该这两年也比较熟悉了解了，就是海南的一个离岛免税的消费政策。简而言之就是如果你去了海南岛，就有资格在免税店购买一定金额的免税商品。这个政策其实是2011年开始的，就当时中缅也已经在三亚开了一个现在很有名的免税商城，但是一直处于一个不温不火状态，直到2020年是迅速崛起，一下子成为了中缅的一个业务支柱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "这个一方面，是因为疫情导致大家不能出境游了，所以大家都去海南玩。那海南的游客增加了，客源增加了。更关键的是海南的离岛免税政策也顺势的大幅放宽。每个人每年有10万元的这个免税商品的购买额度，而且是你离岛180天内都还能在线继续订购它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "这个就是半年的有效期，等于你差不多就是你假如一年去两次海南，你全年都能购买免税的商品，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "是这个像海澜之家一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "我记得2020年这个疫情，就是国内的疫情稍微有点缓和之后，这个政策基本上就是把海南旅游彻底引爆了。每到节假日和这个周末，朋友圈里面永远有在海男的朋友。那么这个海口和三亚的免税城，又是必去的一站。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:55",
      "text": "对的，葛老师你去过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "我去过。我们有一次出差和许冰清一起，我们去了海口参加那个ted。然后当中还特别打车去了海口的这个免税城。不过东西其实不是特别多，除了化妆品之外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "对，那三亚的会大一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "对对对，三亚的大一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:14",
      "text": "海南省显然是对这个增长是非常满意的，就是他的商务厅这两年每年都会披露这个离岛免税店的销售总额。2021年的数据是海南一共十家的免税店，总的销售额就已经超过了600亿元，同比增长84%。我们再用中免这家公司的这个维度来看一下数据，它在2020年他在海南的离岛免税的营业额大约是300亿元，比2019年是翻了一个倍还不止的。到了2021年更是直接突破了490亿元，这个增长的幅度其实非常快。海南对于中免整体的公司业绩的贡献，2021年是直接超过了七成。在这个之前，其实中免的主要的生意是在机场的免税店的，这个我们后面还会提到。在2020年和2021年海南爆发之后，整个这个位置又颠倒互换了一下。这个也主要的一个原因就是帮助中免集团在这个全球疫情的大背景下面逆势上涨，然后变成了行业第一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "其实从中缅的这个扩张，使我们我们也可以清晰的发现一个问题，那就是免税店它真的是一个跟国家政策非常紧密相关的生意。我们前面提到了，这个中免，他基本上算是被国家选中，在国家意志上要做大。做强的一个央企。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "我们还可以提供两个细节来说明这个问题。一个是2018年中免收日上上海他不是收了51%的股权，当时这个价格是15.0 5亿元，是现金。但是这个价格你大家可以把它基本上理解为就是意思意思。为什么呢？因为在收购之前，就是上海2016年的营收就达到了63.3亿，当年的净利润也超过了2.5亿元。在收购的前一年，就是2017年日上前三个季度的营收就直接超过了63亿。但是大家看到没有，最后把它卖给中缅，作价才不过30亿。所以你其实很难说这是一笔可以用正常的商业逻辑去解释的交易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "另外一个就是我们前面也提到的，就是中免收购了海南免税的51%的股权。这个过程其实分两步。就是2018年的时候，海南省国资委先把他持有的这个50%的股份无偿的划转给了中缅的大股东，就是中旅，就是一个上市公司的母公司。然后2020年的这个中美的上市公司又宣布，用20.6 5亿元的现金把母公司的这部分股权给买下来了，等于就是花了20亿出头的这个价钱。紧接着一个月之后，国务院就宣布了我们刚才讲到海南离岛免税的新政，大大的放宽了这个个人消费的额度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:48",
      "text": "对的，其实这两笔收购我们都能看出来，它并不是纯粹的市场行为。当然了，这其实也并非中国独有了。在中国之外我们也能看到很多国家和区域市场的这个免税生意，其实都是由政府来主导推动的。比如说我们中国人应该都比较熟悉的韩国济州岛就是一个例子。它也帮助韩国的企业就是乐天成为了全球的免税巨头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "另外还有就是比如泰国的免税店，我相信去泰国旅游的朋友也都听说过王权免税店，对吧？就是泰国的免税业务很长时间里面也都是由这家王权集团掌控的。王权在泰国当地也是一家地位很特殊的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "好，下面我们进入第二个部分，我们要来讲一讲免税店和机场的关系。免税店这个生意模式，它的历史其实也不是很悠久。二战之后的1946年，在爱尔兰的香农机场才有了全球第一家免税店。1960年代之后，随着这个国际航班成为全球跨境旅行的一种主要的方式，免税店就开始蓬勃发展了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "对，就之前的话在海上这个游轮上面，也是有一些免税的业务的。但那个其实规模和之后机场里边就不能比了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:01",
      "text": "对，小很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "回到中国我们还是来讲讲就前面提到过的中免在2017年18年收购过的日上免税行这家公司，很多人可能不知道，它其实是一家中外合资的企业，它在1999年就获得了上海机场的免税店特许经营权。在海南岛的这个离岛免税业务崛起之前，就日上一直是中国最赚钱的免税零售公司，就毫无疑问的。因为他的这个店免税店是开在中国出入境人流最大的三个机场，就是上海浦东、上海虹桥和北京首都。这三个机场在2019年的出入境人次加在一起一共有6564万人次，接近内地机场总量的一半，就这三个机场是占整个内地机场总的进出人次的一半，而与之相对应的，2019年日上的这三家免税店就贡献了中免一半的营业收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "所以吧，我们真的永远不能低估北京、上海对中国经济的影响力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "没错。但反后来其实对于机场来说，免税店的重要性也是越来越高的。像上海的这两个机场，在2019年他们的非航空收入的占比已经超过了60%。这个非航空收入主要是包括餐饮、休息室，但最主要的就是免税店的租金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "这当中日上免税行自然是贡献营收的一个主力了。2017到2019年中免日上向上海机场支付的免税店的租金分别为25.6亿、36.8亿和52.1亿元，分别占到上海机场这个公司同期营收的23%、39%和47.6%。就可以看到到2019年的时候，日上基本上贡献了上海机场将近一半的收入。而且要注意，这个时候我们上海机场的这个上市公司的资产里面，还只有浦东机场，就是日上虹桥的业务还没有算进来。2 0211年底上海机场重组完成了之后，红桥机场的免税收入还会算进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "对，而且在2019年的时候，浦东还开了那个卫星厅，其实那一块开了非常多新的免税店，本来是一块要增长非常大的一个业务。下面我们来具体说一下机场和免税店的这个合作方式。还是来举上海机场和日上的这个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "但是其实全球很多地方都差不多，一般来说机场收取免税店租金的方式都是销售的扣点。就是你卖出100元的货，其中要多少钱给机场。那具体的计算公式肯定是各不相同的。但常规的是一个保底加增量扣点的方式，就是他们在合同里面会规定一个最低的数字。然后如果超过了这个销售额之后，机场再从中再抽成。而且其中不同类型的产品扣点比例还不一样。像烟酒、香水、化妆品、食品这些都是免税店商品的大头，他们的这个扣点的比例一般会更高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:49",
      "text": "等一下我觉得这里我们有一个简单的问题，有必要先跟大家要解释。就是这个免税的生意这么好做，为什么机场他没有自己去经营免税店？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:58",
      "text": "这个术业有专，机场还是要做好自己的本职工作，销售的事情未必做得很好。就像这个商业地产的开发商，不一定自己会去开一个超市，或者去开一个精品店，对吧？而且这里边还有一个规模相应的问题，就是我们前面提到过的就一个免税店的公司。你可以在很多个机场里面开店，但你一个机场不太可能去别的机场去开免税店。所以说如果你单一个机场自己来开个店的话，你很难建立起免税店的规模效应。而这一点对于降低免税店的采购成本是非常重要的。而这个采购成本又会影响到最后消费者买到这个免税商品的真实价格，而这个价格是免税店的重要的竞争优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "前面我们也提到过的，因为机场和机场之间，这个免税店也是有竞争的。你想一个人出入境，其实要经过至少两个免税店，他到底在哪个地方去花钱呢？其实是要比较的对吧？那对于机场来说，如果能把自己的店铺交给有能力的公司去经营，那尽量把这个免税店做好，把这个营业额做大，那自己照样可以赚更高的一个不点，也是个更实惠的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "对的，是这个道理。我相信过去几年有出入境旅游的听友们应该都有体验。现在上海日上的这个比如说化妆品，它的这个价格已经在全球范围内已经有相当优势了。过去我们总觉得在欧美的免税店里面买这个化妆品很便宜，但是这两年日上随着生意越做越大，它的这个议价权越来越高。经常我们能在日上买到全球最便宜的化妆品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:28",
      "text": "对，就是这个东西当中还有一个就是建立这个免税店名声的问题。你一旦建立起来了，就比如说你某个产品雅诗兰黛全球最便宜的那你其实会有一个对消费者的影响力在的那之后大家就更加习惯于在你这边买了。那对于那种经常出入境的一些商旅的旅客来说，他们也是一个消费的主力。如果你形成了这种习惯的话，其实你这个销售额是很有保。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:53",
      "text": "对，这个叫心理锚点对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "对对对，那说回这个免税店和机场的扣点的问题。一般来说国际上比较成熟的机场免税店，它这个扣点比例都会达到40%以上。就很直接，就是你花100块钱的东西买了这个免税商品，其实四十多块钱是给机场的，这个成本往往比货物本身的批发价要更高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "够夸张的40%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "对那毕竟机场是把这么重要的一棵摇钱树独家的授权给了一个公司。那他肯定要分一块蛋糕，而且要分很大的一块。毕竟免税店能够开关键是你能够开在机场这个位置里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "对吧？location。不过即便是这样，我们还是觉得免税店的东西要比我们日常买，就是正常的价格去买要便宜很多。这说明什么呢？说明一般商品的这个税费实在是太高了，毛利空间实在是太大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:47",
      "text": "对的，而且相比之下，国内机场的扣点率其实都不算太高。像日上在2018年之前都不到30%。然后一些别的一线或者二线城市的机场，很多地方的扣点率都是是低于30%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:01",
      "text": "的这当中的原因，可能还是很大一部分是因为国内机场的免税生意目前还处于成长期。那如果机场的扣点低一些，就可以培育市场，对吧？你薅羊毛也得让羊先长点毛。当然了，这个低的扣点率对于像中免这样的垄断的公司来说，它又是一个额外的利好。因为你的成本就更低了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "没错，那机场方自然看在眼里。随着你这个免税生意如果越做越大的话，这块蛋糕肯定要重新分配了。这里边最典型的例子还是上海机场和日上的这个合作。2018年的时候，他们双方重新签了一个合同，其中的核心就是大幅提升了上海机场在免税店的收益。从2019年到2024年的这五年里边，上海机场在日上免税店的扣点率提升到了42.5%，那基本上就是与国际水平拉平了，而且其中还有一个保底收入的条款，就这五年上海机场累计可以获得410亿元的保底的租金收入。就是你不管日常的生意做的怎么样，这410亿元的租金是上海机场旱涝保收的这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "理论上旱涝保收吧，因为很快就遇上了百年一遇的旱涝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:19",
      "text": "没错，这就是这个故事的后半部分。能够看得出来，就原来签订这份合同的时候，双方对于未来的这个经营是非常乐观的，不然不会大幅的提高上海机场这边的租金。对，就是说明大家都知道这块蛋糕会长得很大，所以多分一点也没关系，对吧？但没想到就遇到了这个疫情，2020年上海机场的出入境游客的人次锐减87%，相应的他这个非航空收入就锐减62%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "到了2021年的情况也没有明显的好转。那这种情况下，上海机场就和日上重新签了一个协议。其中的这个租金的计算方式，说起来有点复杂，简单而言就是第一，原来的这个410亿.5元年的保底收入，变成了封顶收入。就是这未来的五年里面，上海机场最多可以从日商那边拿到410亿元的租金的收入。第二就是计算方式不再与销售额挂钩了，而是基于2019年的数据和客流量来挂钩，再加上一些开业面积等等的因素来综合计算。整个这套复杂的计算下来，只要你的客流量没有恢复到常规的水平，那上海机场的免税店的收入就会大幅的减少。但实际操作下来，2020年和2021年这两年，上海机场的免税店租金收入分别是11亿元和5不足5亿元。那你想想看，2019年是超过六十多亿元的，这个差距是非常大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "我看这个2022年多半也不会好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "是啊，不过这里面有一些细节，我们还是值得说一说。就是在这个补充的协议里边可以看得出大家有个共同的基础共识，就是这个生意这个合作本身得先保住。首先是上海机场肯定是大幅让步了，就原来的保底变成了封顶，对吧？当然这个我觉得也是一个合理的商业选择。如果你坚持原来的和协议不松口的话，那有可能日常就直接选择来违约了。我付你的违约金，因为这个违约金只有5亿日元，和这个410亿相比真的是差很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "更划算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:21",
      "text": "另一方面，日上其实也给了上海机场一些保障。简单而言就是我们前面讲那个复杂计算公式里边会有一个情况，就是如果客流量和开业面积特别少的时候，其实机场在整个销售额中的抽成比例会相应的提高，变得更高。所以我们刚刚讲到2020年上海机场的这个租金收入是11亿元。那其实当年整个免税店的销售额也就二十多亿元，那你这个租金的占比其实是超过50%的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "这其实也就是说等于双方都让步了，因为大家都想要把这个生意维持下去。浙商证券在一份相关的研报里就认为，双方签订一个新的这样的协议，做出这样的让步，是因为上海机场和中免在中国的这个免税店生意里面的重要地位来决定的那上海机场的免税店盘子很大，所以除了中免，他也不太可能找别的人来做。那对于中免来说，虽然海南那边的业务发展很迅速，但机场始终是免税生意一个最最重要的渠道之一，尤其是在中国来说，北京和上海是他不可能放弃的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "简而言之，就是双方都有各自的一个护城河，使自己是不可替代的那瘦死的骆驼比马大，对吧？就即使是一个贫贱的日子，这个两夫夫妻俩还是得先熬过去，过下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "对对对，要先共一下苦，以后看能不能再同甘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "最后还有一点要注意，就是这个日上和上海机场重新签订的这份补充协议里面还有一段风险提示。如果出现以下四种情形，双方可以磋商，然后重新调整协议。这四种情形里面的3和4和我们今天要聊的这个关系不是很大，但是一和二非常值得说一说，一是什么呢？就是新冠病毒疫情在2023年12月31日仍未全面结束，另外一个呢，是因疫情导致供应商的商品生产和运输严重滞后，无法满足日上、上海的采购需要。也就是说，如果出现了这两种情形，双方还可以重新磋商，重新调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "这个风控的经验看来是很足的。很多朋友看公司的财报，经常会把风险提示一笔带过，当做是一个样子货来看一看。但实际上证明这个风险提示还是非常重要的，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "好，下面我们进入今天的第三个部分。之前我们讲的都是中国国内的案例，现在我们要把视线挪到海外，看一下在2021年全球排名第七的免税零售商DFS的发展故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:56",
      "text": "DFS这个简称大家可能没有概念，但是说全面大家就知道了，就是duty free shop。就算没有逛过，我估计大家也多半看到过他的购物袋。这家公司现在是LVMH集团的子公司，也就是和路易威登、轩尼诗都同属于一个奢侈品集团了。但他的创办者是两位美国的退役老兵，其中一位核心人物叫查克菲尼。他现在更为人所熟知的身份是一位超级慈善家，至今已经捐赠了至少60亿美元了，而且在大多数的时间里面都是秘密的捐赠。直到1997年他的公司要被这个LVMH收购了，他的这个捐赠行为才逐渐的公开。查克菲尼的这个创业和慈善故事都挺传奇的，他的传记影子富豪查克菲尼也出过中文版。大家有兴趣的话也可以去看一看。我们今天就简单回顾一下他在免税店这个业务上面是怎么起家的。大致可以分为三个阶段，或者说三个关键词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:52",
      "text": "第一个阶段就是美军查克菲尼和生意搭档鲍勃米勒是在1950年代都是在驻欧洲的美军基地服役的那当时全球国际游客的主力之一其实就是美国人，尤其是美国军人。因为他们在欧洲、亚洲都有很多的军事基地，这个存在感还是很强的那军人有可能经常跑来跑去，那这些军人当时处于什么样的状态呢？简单来说就是第一不用打什么仗了。第二就是有钱没处花，而且他们有一项非常重要的权利，就是这些军人在回到美国的时候，可以带5瓶免税的酒，还有一些其他额度的免税的商品。大家都知道酒的税是非常高的。在当时如果一瓶欧洲生产的比较好的whisky，在欧洲当地卖20美元兑换价的话，它还是20美元的话，在纽约的商店里面可能要50美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "即便现在其实免税店里面的很多产品的价格差也有这么大的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "所以他们就是做美军的免税酒的生意起家的，后来他们还延伸到了比酒销售额更大的东西，就是汽车。其实很多国家的驻外人员都享受过这种免关税汽车的政策。其实我们国家的一些驻外人员也有，当时查克菲尼他们声音的本质就是一个没有库存的贸易公司。他们从军人那边拿到了订单和定金，然后再到车厂或者是经销商那边去订车，他们在负责帮你运到美国。这件事情其实你换任何一个人，只要把这个流程走通了都可以做。但他们的核心能力其实是能够接触到军队这个圈子里面。毕竟不是谁都能够登上美军的舰船，然后和那个军需官来疏通好关系，能够和这些美国大兵们做生意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "DFS的第二个阶段，就是随着全球旅行和贸易的复苏，免税的政策又从军人拓展到了所有的公民。然后当时美国的政策是非常宽松的。理论上只要你出了国，你就可以带回来5瓶免税酒，或是一件大衣，或是其他什么商品。这些东西甚至不需要你是从你的目的地国当地买的。那这就给了一个很大的可以操作的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "这个阶段DFS做了很多邮寄的生意。就是你从海外它的DFS商店买了一个东西，然后你回美国，你入关的时候，你就申报说我有什么什么东西需要托运。然后相应的DFS就把东西给你再寄到美国去。最后这个邮递员送上门的时候，可能会要你缴税，这个时候你只要把申报单给他就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "大家注意到吧？这个过程不就是我们现在的代购吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:27",
      "text": "那叫跨境电商好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "OK OK对，真的是跨境电商了。所以这太阳底下无新鲜事。当然这个代购还是有一个先决条件的，就是你这个本人的确是要出入境一次的对吧？对，但是这个整个过程其实是很长的，有可能需要一两个月平均16个礼拜。不过对于这个消费者来说，你考虑的价格可以便宜一半多。而且你买这些东西，比如说衣服或者是烟酒，其实往往不着急用。所以出境游客都非常喜欢这样的服务。在整个过程当中，你们注意到吗？就DFS都不会产生任何库存的，他只是接订单，然后再去提交订单，然后当中赚这个倒卖的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "所以其实在免税店这个生意发展的初期，路子真的是蛮野的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "当然这个例子的后续发展，也可以带出免税店的前面提到的一个特征，就是受政策影响大。它好的时候你可以受政策的激励非常大。但是如果政策收紧的时候，它的这个损失也很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "到了1960年的时候，当时的美国政府就开始收紧这个免税商品的政策，尤其是酒类产品的免税额度是大大的减少了，每个月可能只能带一瓶，而且还有很多限制条件。比如说你必须要满21岁。在过去的话很多美国人都非常的擦边球。比如说你一家五口出去玩，一个小孩都可以买5瓶免税酒，那一家人可以带25瓶酒回来。那政府就觉得这一方面这些钱都花到国外去了，有点不爽。另外就是很多美国本土的酒类品牌觉得自己的利益受损了，所以也非常反对这样的政策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "这基本上是两个最最经典的。关税支持者用来反对免税生意的理由，也可以说是免税这个生意的原罪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "没错，就是小到免税生意，大到很多国际间的大的贸易，我们都可以看到这种类似的理由。那这次政策的影响，就差点让DFS倒闭了。他们是花了非常多的力气，然后最后才勉强的存活下来。还好他们后来遇到了转机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "这个也就是第三个关键词，就是日本。DFS真正发展起来是在1960年代之后的夏威夷，当时日本的经济开始腾飞了，出境游也开始流行了，日本人首选的目的地就是夏威夷。DFS是最早在火奴鲁鲁的机场开设免税专柜的公司，而且他这个生意就是完全针对日本游客，所有的店员都要学习日语，包括查克菲尼本人，他自己都开始学日语了。然后卖东西都是针对日本的消费者喜欢的一些东西。这个免税店很快就从一个吧台大小的一个小店铺变成了一个大店。我看到传记里面的描写是负责这个店的经理，他就说生意实在是太火爆了，我们简直是控制不住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "我听不下去了好吗？这就是有点控制不住这个钱往口袋里面掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "真的是烦到一定程度了。之后DFS又扩展到香港，扩展到巴黎，这些地方都是日本游客的重点目的地。他这日本游客到哪里去玩，他们就把店开到哪里去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "这个过程当中，DFS还投资建设了塞班岛的机场。原来塞班岛的机场就有一根破的跑道，然后他把它重新翻修了一遍，换回来的回报是什么呢？就是获得了塞班岛20年的免税店特许经营权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "可想而知这个查克菲尼赚了多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:38",
      "text": "所以这个提前布局的商业直觉还是非常重要的就是你要顺着这个趋势是没错，但是你其实要真正赚到大钱的话，还是要抢在这个趋势之前，这个当中就有蛮多的细节了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "好，我们现在已经讲完了这三个阶段。我感觉潇洒他想讲的可能是免税店发展的基础，其实还是是下游你要有客源没错。不过还有一个参与者，我觉得也很重要，就是上游的供应商。在免税这个生意里面，上游的供应商和免税店之间又是一种什么样的关系呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "确实很重要。我们还是可以举DFS和一个酒类品牌，就是卡莫干邑白兰地的一个合作的例子。这两个公司也是从1960年代，就是DFS进入夏威夷之后开始合作的。当时的卡莫是全球排名第20的干邑品牌，算是一个落寞的贵族了。所以他们当时是急需想办法能够重新振作起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:34",
      "text": "另一边DFS他其实也非常想要找到一个愿意与他们深度合作的酒类品牌。因为当时有名的那些高端品牌或者是那些畅销的品牌，像什么杰克丹尼什么的，都不愿意和免税店合作。一方面觉得有点掉价，而且即便合作给的条件也非常的苛刻。比如说他们给别的一些酒类的经销商账期有可能是60天，给免税店就只有15到30天。而卡莫决定和DFS合作之后，给了一个超低的批发价和长达120天的账期。据说这个数字都是突破酒类行业原本的底线的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:08",
      "text": "所以就等于是卡布把自己复兴的机会绑定在DFS上面了。或者是直白一点，就是绑定在DFS当时所拥有的日本客人身上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "对，那DFS也是干的很漂亮。他们在夏威夷的销售员是用了非常凌厉的手段，没多少时间就把卡木捧成了日本游客眼中的高端干邑，或者说是世界上最流行的品牌。我们看到一个细节，就是每当消费者想要买同价位的别的品牌的时候，销售员就会说，不不不，你应该买这个卡慕干邑，这个才是现在欧美最流行的牌子，带回去才有面子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "这真的是非常典型的一种免税店的销售方法。的确这个免税店我相信大家都有体验，它的确是一种最容易冲动消费的地方，就是来都来了的这种心态在这里是决定性的。有的时候你去到很多东西你在国内可能不会买，但是因为你在免税店逛的时候，你就莫名其妙买了。所以大家经常在那里会买一些自己不太熟悉的东西。当然还有免税店很大的一部分购物需求是为了送礼。前面卡木那个店员非常有这个inside，这个时候购物其实也很讲究面子。所以销售员的引导就很重要。他们可以教育你，甚至是命令你这个时候你应该买什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "像前几年中国的游客在海外免税店的话，我相信也对这种销售方式不陌生。虽然在国外免税店里面都是讲中文的中国面孔。当然卡木本身的品质也是不差的。过了两年之后，卡木90%的销售额就都是由DFS完成的。后来他们的这个合作还更进一步，DFS还帮助建立了卡姆在欧洲的整个经销网络。就是说不单单是免税店的经销网络，就是正常销售的这些经销店也是由他来建立这个体系的那至今卡木还是日本最受欢迎的干预品牌之一。这个例子就是很好的说明了免税店的这个销售渠道对于像烟酒、化妆品、香水或者是奢侈品这些品牌的影响力可以到什么样的程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "对的，所以我们也不难理解为什么什么LVMH这个奢侈品集团会在1996年用24.7亿美元的价格把DFS直接收购了。因为这是他旗下很多商品的一个非常重要的渠道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:27",
      "text": "今天的节目我们通过国内外的一些例子，把免税店和政策免税店和机场、免税店和游客以及和品牌之间的关系都简单的梳理了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "不过这些都是比较基本的梳理。这个行业实际操作起来还是有非常多的门道和一些不可说的东西，包括具体的营销手段，商务条件如何确定等等。它和一般的我们所熟知的这种零售商业是很不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "没错，说回中免，在疫情之后我们看到过很多乐观的分析或者是积极的评价，说这家公司在疫情之后能够快速崛起。然后依靠海南的离岛免税店，承接了机场无法消化的一些免税的需求，最后保持了一个增长。但是从免税店的商业逻辑上面来看，我们还是可以有一个判断，就是这并不是一个长期可持续的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "虽然我们节目不对上市公司的表现做预测，我们也不提供投资建议。不过对于免税零售业，我们还是有一些清楚的判断的。就是长期来看，这个行业它应该是与出入境的人流密切相关的。如果国与国之间的人员流动无法恢复，那免税店的前景就一定是困难的。我们也有数据，就是印证我们这个判断。算是2022年第一季度中免的销售额和利润都出现了比较大的同比下滑，其中今年3月的下滑幅度是最大的那今年3月发生了什么呢？今年3月我们一直被封控着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "没错，因为面向境内旅客的离岛免税店只能暂时满足一部分被压抑的需求，而无法长期的维持免税这个生意。你像海南岛，它本身的长远规划也并非是一个转移承接内地消费者的一个购物岛，而是应该成为一个自由贸易的中心。即使是只以免税这个生意的视角来看，来自全球的人或资金都涌向这里，才能够最大程度的发挥这个市场的真正潜力。商业就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e mag zine也会推送每每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "中免集团，作为免税零售行业的巨头，曾主要依靠在上海浦东、上海虹桥和北京首都三大机场设立的免税店，实现营收增长。疫情前，这三个机场的高客流为其提供了丰厚利润，2019年共吸引6564万出入境旅客，占内地总人次的一半。但疫情重创全球免税业，中免集团面临挑战。然而，得益于海南离岛免税政策的红利，2020和2021年业绩逆势上扬，使其成为全球最大免税零售商。免税业的成功，除依赖于客流外，还需政策优惠与品牌合作。疫情后，中免集团表现亮眼，但仍需国际人员自由流动支撑其长期发展。",
    "qa_pairs": [
      {
        "question": "在海南岛离岛免税业务崛起之前，哪家公司是中国最赚钱的免税零售公司？日上免税店为何能在中国市场取得显著成功？",
        "answer": "在海南岛离岛免税业务崛起之前，日上是中国最赚钱的免税零售公司。日上免税店之所以成功，是因为它们开设在了中国出入境人流最大的三个机场——上海浦东、上海虹桥和北京首都，2019年这三家店贡献了中免一半的营收。",
        "time": "00:00:07"
      },
      {
        "question": "免税店为何被认为是拥有强大竞争优势的“护城河”？",
        "answer": "免税店的护城河主要体现在稀缺的牌照资源上，许多市场需要有牌照或特许经营权才能开设免税店，而这类牌照通常非常稀缺。此外，免税店能以较低价格销售跨境旅客商品，通过免税价与市价之间的价格差获得利润。",
        "time": "00:01:07"
      },
      {
        "question": "疫情对全球免税店生意有何影响？",
        "answer": "疫情导致全球免税销售额暴跌，2020年从2019年的818亿美元直跌至286亿美元，尽管2021年有所恢复，但仍远低于疫情前水平。然而，中免公司在疫情中逆势上涨，成为全球最大的免税零售商。",
        "time": "00:03:03"
      },
      {
        "question": "中免公司的发展历程可以概括为何？",
        "answer": "中免公司的发展历程可以概括为一个借助政策进行扩张的历史，从1984年成立起步，到2004年与中国国旅总社合并成为国旅集团，再到2017年开始密集并购国内同行，并最终在2021年占据全国九成以上的免税店业务。",
        "time": "00:04:20"
      },
      {
        "question": "中免集团与其他免税公司的区别是什么？",
        "answer": "中免集团是唯一一家经国务院授权，在全国范围内开展免税业务的国有专营公司，拥有独一无二的资质。而其他如深免、珠免等公司也有经营免税业务许可，但规模较小且受限于一定范围。",
        "time": "00:06:00"
      },
      {
        "question": "免税店为何要不断并购扩张？",
        "answer": "免税店不断并购扩张主要是为了形成规模效应，通过扩大规模压低成本，包括税费、租金和采购支出，从而增强在这些方面的谈判能力，进一步降低成本并提高盈利能力。",
        "time": "00:06:51"
      },
      {
        "question": "中缅在海南岛实施的离岛免税政策是什么？海南离岛免税政策对中缅业务产生了什么影响？",
        "answer": "海南离岛免税政策是2011年开始的，允许去海南岛的游客在免税店购买一定金额的免税商品。2020年政策大幅放宽，每位游客每年拥有10万元人民币的免税商品购买额度，并且在离岛180天内还可以在线继续订购。由于疫情导致出境游受限，更多国内游客选择去海南旅游，加上海南离岛免税政策的放宽，使得海口和三亚的免税城成为热门目的地，中缅的离岛免税业务在2020年迅速崛起，成为公司的重要支柱。2021年，海南省十家免税店总销售额超过600亿元，同比增长84%，中免公司在海南的离岛免税营业额也大幅增长，2021年突破490亿元，占中免公司整体业绩的七成以上。",
        "time": "00:08:05"
      },
      {
        "question": "中免收购日上免税行和海南免税公司的情况如何？",
        "answer": "中免分别于2018年和2020年通过无偿划转及现金购买的方式，以相对较低的价格收购了日上免税行和海南免税公司的51%股权。这两笔收购并非纯粹市场行为，而是体现了国家政策对免税业的主导和推动。",
        "time": "00:11:11"
      },
      {
        "question": "免税店与国家政策之间的关系如何体现？",
        "answer": "免税店与国家政策紧密相关，例如中免集团作为被国家选中、代表国家意志做大做强的央企，在全球疫情背景下，通过海南离岛免税政策的推动实现了逆势上涨，并成为行业第一。",
        "time": "00:10:11"
      },
      {
        "question": "免税店与机场之间的关系是怎样的？",
        "answer": "免税店与机场关系密切，如日上免税行曾是盈利能力最强的免税零售公司，占据上海浦东、虹桥及北京首都机场等三大交通枢纽的重要位置。对机场而言，免税店租金是其非航空收入的重要组成部分，对于提升机场营收具有重要意义。",
        "time": "00:13:03"
      },
      {
        "question": "在机场和免税店的合作方式上，具体是如何分成的？",
        "answer": "机场收取免税店租金的方式通常是销售扣点模式，即从免税店销售额中抽取一定比例的钱给机场。具体计算公式各不相同，但一般采用保底加增量扣点的方式，即在合同中设定最低数字后，超过这个销售额的部分，机场再按比例抽成，并且不同类型产品的扣点比例不同，烟酒、香水、化妆品、食品等大头商品的扣点比例通常更高。",
        "time": "00:15:15"
      },
      {
        "question": "免税店与机场签订合同时，扣点比例通常是多少？",
        "answer": "国际上比较成熟的机场免税店，其扣点比例通常能达到40%以上，也就是说消费者购买100元的免税商品中，有40多块钱是支付给机场的，这个成本往往比货物本身的批发价还要高。",
        "time": "00:17:56"
      },
      {
        "question": "为什么机场不自己经营免税店，而是选择与公司合作？",
        "answer": "这是因为机场专注于自身核心业务，销售并非其专长。同时，机场之间存在竞争，若单个机场自行开设免税店，难以建立起规模效应以降低采购成本，而这直接影响到消费者购买免税商品的真实价格和免税店的竞争优势。此外，通过与有能力的公司合作，机场可以借助其运营实力提高免税店营业额，自己也能获得更高的分成。",
        "time": "00:15:58"
      },
      {
        "question": "国内机场的扣点率相较于国际水平如何？",
        "answer": "国内机场的扣点率普遍不高，例如日上在2018年之前不到30%，其他一线或二线城市机场的扣点率多低于30%，这可能是因为国内机场免税生意处于成长期，机场降低扣点率有助于培育市场。同时，低扣点率对像中免这样的垄断公司来说也是成本降低的利好因素。",
        "time": "00:18:47"
      },
      {
        "question": "上海机场与日上在合作上经历了怎样的变化？",
        "answer": "2018年时，上海机场与日上签订新合同，大幅提升了上海机场在免税店的收益，从2019年至2024年的五年间，上海机场在日上免税店的扣点率提升到了42.5%，并设有410亿元的保底租金收入。然而，受疫情影响，2020年和2021年上海机场免税店租金收入大幅减少，因此双方于2021年重新签订协议，将保底收入变为封顶收入，并改为基于2019年的数据、客流量及开业面积等因素综合计算租金，确保在客流量未恢复到常规水平时，上海机场的免税店收入不会大幅减少。",
        "time": "00:20:48"
      },
      {
        "question": "上海机场与中免集团在租金收入方面的比例情况是怎样的？",
        "answer": "在2020年，上海机场的租金收入占到了免税店销售额的50%以上，当时免税店的销售额约为二十多亿元，租金收入为11亿元。",
        "time": "00:22:21"
      },
      {
        "question": "双方为何会选择让步并重新签订协议？",
        "answer": "双方都意识到维持业务的重要性，上海机场拥有庞大的免税店盘子，难以被其他公司取代；而中免则视机场为免税业务的重要渠道，尤其是在北京和上海这样的市场中。",
        "time": "00:22:49"
      },
      {
        "question": "日上和上海机场签订的补充协议中有哪些风险提示？",
        "answer": "协议中提到，如果出现新冠疫情在2023年12月31日仍未全面结束，或者因疫情导致供应商商品生产和运输严重滞后，无法满足采购需求等四种情形时，双方可以进行磋商并重新调整协议。",
        "time": "00:23:46"
      },
      {
        "question": "DFS（全球排名第七的免税零售商）是如何起家的？",
        "answer": "DFS的创办者查克·菲尼起初做美军免税酒的生意起家，后来拓展到汽车等商品，并随着全球旅行和贸易复苏，免税政策从军人扩展至所有公民，DFS开始做邮寄购物业务，类似现在的跨境电商代购模式。",
        "time": "00:27:35"
      },
      {
        "question": "在1960年，美国政府对免税商品政策做了什么调整，尤其是针对酒类产品的变化是什么？",
        "answer": "1960年，美国政府收紧了免税商品政策，特别是酒类产品的免税额度大幅减少，从过去可能每人携带五瓶变为现在每人仅能携带一瓶，并且有严格的年龄限制（必须满21岁）。这一变化是由于政府发现大量免税酒被用于非合理消费，以及本土酒类品牌受到利益损失而引起的反对。",
        "time": "00:29:22"
      },
      {
        "question": "免税生意遭遇的原罪或者说经典反对理由有哪些？",
        "answer": "免税生意遭受反对的主要理由包括两个方面：一是美国政府认为免税商品消费导致大量资金流出国内；二是本土酒类品牌认为免税政策损害了他们的利益。",
        "time": "00:29:57"
      },
      {
        "question": "DFS（一个免税店运营商）是如何在1960年代之后实现发展的？",
        "answer": "DFS在夏威夷发展起来，得益于日本经济的腾飞和出境游的流行，尤其是日本人首选目的地是夏威夷。DFS在火奴鲁鲁机场开设了首个免税专柜，并专门针对日本游客提供服务，如店员学习日语等。通过精准定位和优质服务，DFS逐渐从一个小店铺发展成大型店面，并扩展至香港、巴黎等地，抓住了日本游客旅行路线中的商业机会。",
        "time": "00:30:22"
      },
      {
        "question": "DFS如何通过与供应商合作获得成功，以卡莫干邑白兰地为例说明？",
        "answer": "DFS与卡莫干邑白兰地的合作是其成功的关键之一。当时卡莫需要复兴品牌，DFS则寻求与高端品牌的深度合作以获取更有利的销售条件。卡莫为DFS提供了超低批发价和长达120天的账期，而DFS则通过销售技巧将卡莫塑造成日本游客眼中的高端品牌。最终，卡莫通过DFS在夏威夷的销售，其销售额迅速增长，并且DFS还帮助卡莫建立了欧洲的经销网络，使其成为日本最受欢迎的干邑品牌之一。",
        "time": "00:32:10"
      },
      {
        "question": "对于免税店行业的长期可持续性，有何看法？",
        "answer": "长期来看，免税店行业的兴衰与国际间人员流动密切相关。如果国与国之间的人员流动无法恢复，免税店的前景将面临挑战。以中免为例，虽然疫情后依靠海南离岛免税店取得了一定增长，但这种状态并不具备长期可持续性，因为离岛免税店无法长期维持高增长，且海南岛长远规划并不只是购物岛，而是要建设成自由贸易中心，吸引全球的人流和资金才能发挥市场潜力。",
        "time": "00:35:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "中免集团：疫情下逆势上涨的免税零售巨头",
        "summary": "在海南岛离岛免税业务崛起之前，日上免税店作为中国最赚钱的免税零售公司，其在2019年通过位于上海浦东、上海虹桥和北京首都三个机场的免税店，占据了中免一半的营业额。随着中国出境游的普及，全球免税店经营规模快速增长，2019年全球免税销售额达到818亿美元的历史最高点。然而，疫情导致全球免税销售额大幅下降，2020年跌至286亿美元，尽管2021年有所恢复至596.5亿美元，但仍未达到疫情前水平。中免集团在疫情期间逆势上涨，成为全球最大的免税零售商。"
      },
      {
        "time": "00:03:52",
        "title": "中免集团的发展历程及免税业务扩张策略",
        "summary": "中免集团自1984年成立以来，经历了借助政策扩张和多次并购，由一个以旅游为主的小规模业务发展成为占据全国九成以上免税店市场份额的国有专营公司。通过并购日上免税北京、上海和海免（海南免税）等企业，中免集团确立了其在国内免税市场的主导地位。同时，中免的扩张策略与全球免税巨头类似，通过并购形成规模效应，降低运营成本，增强市场竞争力。"
      },
      {
        "time": "00:07:23",
        "title": "海南离岛免税政策带动中免集团业绩增长",
        "summary": "自2011年实施离岛免税政策以来，海南成为免税购物的热点地区。特别是2020年，由于疫情影响，人们减少出境游，海南的游客量和免税购物额急剧增加。政策的放宽，如提高每年免税购物额度至10万元，以及延长在线购买有效期，进一步刺激了消费。中免集团作为主要的免税店运营商，在海南的业务实现了显著增长，2020年营业额达到300亿元，2021年更是突破490亿元，海南业务对其业绩的贡献超过七成。这不仅促进了海南旅游业的发展，也帮助中免集团在全球疫情背景下实现了业绩的逆势增长。"
      },
      {
        "time": "00:10:10",
        "title": "免税店业务与国家政策的紧密联系",
        "summary": "免税店业务显示出与国家政策的密切关联。中免集团作为被国家选中的央企，通过收购上海日上和海南免税的股权，体现了国家意志对其做大做强的支持。这些收购不仅价格上体现出非市场行为的特点，也反映了免税业务在政策推动下的发展。类似的政府主导推动免税业务的例子还包括韩国济州岛，显示免税业的发展往往与政府政策紧密相关。"
      },
      {
        "time": "00:12:11",
        "title": "免税店与机场合作模式及影响",
        "summary": "对话首先提及泰国王权免税店的特殊地位，随后介绍了免税店的历史及其与机场的关系。1946年，全球首家免税店在爱尔兰香农机场开设，随后免税店伴随国际航班的增加而快速发展。中国方面，中免集团通过收购日上免税行，在上海浦东、虹桥和北京首都三个重要机场运营，这些机场的出入境流量巨大，日上免税店成为中免集团重要的收入来源。2019年，日上免税店的收入对上海机场的贡献显著，显示免税店对机场收入的重要性。此外，讨论了机场重组及新业务扩展对免税店业务的影响。"
      },
      {
        "time": "00:15:15",
        "title": "免税店与机场的合作模式及市场竞争",
        "summary": "机场通常通过收取免税店销售额的一定比例作为租金，这种方式包括一个保底金额加上超出部分的销售抽成，且不同产品类别的抽成比例不同。尽管免税生意看似诱人，机场选择不自营免税店主要是为了专注主业并利用专业运营商的规模效应降低采购成本，提升竞争力。此外，机场位置的独家性和高客流量使免税店成为重要的收入来源，因此机场要求的扣点比例通常较高，但即便如此，免税店商品相对市场价仍有优势，反映了正常商品税费高、毛利空间大的现实。"
      },
      {
        "time": "00:18:46",
        "title": "疫情对上海机场免税业务的影响及合同调整",
        "summary": "疫情导致上海机场出入境人次和非航空收入大幅减少，为此，上海机场与合作伙伴重新签订协议，将原本的保底收入调整为封顶收入，并改变租金计算方式，以应对客流量减少带来的收入影响。双方的让步反映出对于维持合作关系的共同意愿，以及对于未来可能恢复和增长的乐观预期。"
      },
      {
        "time": "00:23:45",
        "title": "应对疫情风险与DFS发展案例分析",
        "summary": "在日上和上海机场重新签订的补充协议中，特别提及了四种情形下的风险提示，其中新冠病毒疫情的持续和疫情导致的供应链滞后，被视为需重点关注的情况。这反映了在制定协议时对风险的充分考虑。接下来，转向国际视野，探讨了全球排名第七的免税零售商DFS的发展故事，暗示了对不同市场环境下企业战略调整的重要性。"
      },
      {
        "time": "00:24:56",
        "title": "DFS免税店的发展历程和创办者慈善事迹",
        "summary": "DFS免税店由两位美国退役老兵创办，后成为LVMH集团的子公司。创办者之一查克菲尼是著名的慈善家，已捐赠至少60亿美元。DFS的发展经历了三个关键阶段：初期主要为美军提供免税酒和汽车服务，利用军人回美可携带免税商品的政策；随后扩展至全球旅行和贸易复苏时期，提供邮寄服务类似现代跨境电商；最后在1960年代后，DFS重点发展针对日本游客的免税业务，成功扩展至多个旅游热点地区。DFS的发展不仅依靠客源，还重视与上游供应商的关系。"
      },
      {
        "time": "00:32:10",
        "title": "DFS与卡莫干邑白兰地合作案例分析",
        "summary": "从1960年代开始，DFS与卡莫干邑白兰地展开合作，卡莫作为当时全球排名第20的干邑品牌，借助DFS的平台，通过提供优惠的批发价和延长账期，成功在夏威夷复兴并成为日本游客心中的高端干邑品牌。此案例不仅展现了免税店渠道对品牌复兴的巨大影响，也说明了免税零售业与出入境人流的密切关联。尽管面临疫情挑战，免税店的长期发展仍需依赖国际人员流动的恢复。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "免税销售：基于税收政策，对跨境旅客以较低价格销售商品"
                },
                {
                  "children": [],
                  "content": "价格竞争力：免税价与市价之间的价格差构成核心优势"
                }
              ],
              "content": "基础原理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "牌照资源：稀缺资源，限制免税店开设"
                },
                {
                  "children": [],
                  "content": "客源保障：依赖出入境旅客流量"
                },
                {
                  "children": [],
                  "content": "品牌合作：与国际知名品牌合作，形成品牌优势"
                },
                {
                  "children": [],
                  "content": "政策影响：免税政策和国境开放程度直接影响业务"
                }
              ],
              "content": "关键要素"
            }
          ],
          "content": "免税店的商业模式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "关系：免税店为机场带来非航空收入"
                },
                {
                  "children": [],
                  "content": "影响：机场收入与免税店销售额挂钩，存在扣点与租金协议"
                }
              ],
              "content": "机场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "合作模式：提供商品，与免税店共享销售收益"
                },
                {
                  "children": [],
                  "content": "影响力：免税店渠道对品牌销售和推广具有重要影响"
                }
              ],
              "content": "品牌方"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "购买动机：免税价格优势和旅行纪念品"
                },
                {
                  "children": [],
                  "content": "消费行为：受免税店营销策略和品牌影响力影响"
                }
              ],
              "content": "消费者"
            }
          ],
          "content": "免税店与主要利益相关者"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "历史增长：过去几年全球免税销售额显著增长"
                },
                {
                  "children": [],
                  "content": "疫情影响：疫情导致短期下滑，但长期看好恢复增长"
                }
              ],
              "content": "行业增长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国免税市场：中免集团成为行业领导者"
                },
                {
                  "children": [],
                  "content": "国际市场：多国政府主导下的免税零售竞争"
                }
              ],
              "content": "市场竞争"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政策变化：政策对行业有决定性影响，未来政策调整将影响行业发展"
                },
                {
                  "children": [],
                  "content": "全球化趋势：国与国之间的人员流动恢复将推动免税店行业复苏"
                },
                {
                  "children": [],
                  "content": "消费者需求：随着出入境政策的开放，消费者对免税商品的需求将增加"
                }
              ],
              "content": "未来趋势"
            }
          ],
          "content": "免税店行业现状与趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成长历程：从美军免税酒生意到全球免税零售巨头"
                },
                {
                  "children": [],
                  "content": "关键因素：抓住日本出境游市场机遇，与品牌深度合作"
                }
              ],
              "content": "DFS集团"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发展战略：并购扩张，依赖政策支持，重视海南离岛免税市场"
                },
                {
                  "children": [],
                  "content": "挑战：疫情导致的出入境限制，长期依赖政策支持的风险"
                }
              ],
              "content": "中免集团"
            }
          ],
          "content": "成功案例与挑战"
        }
      ],
      "content": "免税店行业分析脑图摘要"
    }
  }
}