{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "62aa64cb7550034d35d432f2",
  "title": "Vol.67 很多人忘了kindle曾经成功过",
  "task_id": "r28pn7e82kdrq5mz",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "在有一本书叫亚马逊的逆向工作法里面，这本书里面记载了一个细节，就是亚马逊有一个高级副总裁叫逼问贝索斯，你还准备为kindle投多少钱？贝索斯就平静地转向了他的CFO，问我们还有多少钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "这里是商业，就是这样。大家好，我是肖文杰，我是徐冰。听这期我们来聊一聊kindle和亚马逊。大家都知道6月2日亚马逊中国就宣布kindle的中国电子书店将停止运营。具体而言这是一个一步步退出的计划，先是一年后关闭网上的书店，然后停止下载电子书，一年内买的kindle还可以退货，之后再过一年，在2024年，kindle的这个邮箱推送的功能也将停止，可以说这个产品就正式的告别中国内地市场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "其实如果在大众视野里面，kindle可能已经很久没有激起什么像样的讨论了。但是这次退出还是引发了很多的讨论，有很多深度的用户会非常的怀念。还有的就调侃说kindle不是早就是盖泡面的神器的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "我还看到一个辽CP的博客叫科学小组，专门出了一期来怀念kindle团队的这个氛围。因为三位主播中好像有两位都是kindle的前员工，反正听了还蛮有感触的。老师你是kindle的用户吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "我在手机和电脑上面用kindle的APP的频率会高一点。实体的kindle只有过两个。第一个是一个非常经典的3g keyboard的，就是带键盘的一个东西。而且当时他不是号称免费送3G吗？我觉得我靠这也太酷了，但事实就是没有怎么用到过。第二个是一个paper White 3，然后我也是国内kindle unlimited的一个长期包月的用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "那你还是比我深度多了。我有一个paper White用到现在有段时间是使用频率非常高的，因为通勤还有出差，几乎是每天都要使用一两个小时。但最近两年用的少了。我看了一下行业和大众对于这个产品的关注也基本是这个趋势。就是在kindle 2013年正式进入中国之后，后面的几年，kindle以及所谓电子书取代纸质书的话题还是有蛮多讨论的。但这几年的话好像就逐渐趋于平静了。在阅读领域kindle也不再是主角，无论是网文为主的阅文集团也好，还是同属腾讯的微信读书，好像声量都要大得多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "所以说这次kindle的退出中国市场，我们也看到了很多关于他的评论。比如说他为什么是边缘化的，或者说为什么在中国不行了的之类的报道。我们今天也会涉及到这个话题，但是也不想聊太多。因为kindle本身还是一个非常有意思的产品，而且它曾经成功过。所以在评价它的失败之前，我们还是先要了解一下它的成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "我们就大致分三个部分来聊。首先是kindle这个产品本身的兴起过程以及它的商业模式。其次来介绍一下他进入中国后的一些挑战。最后再简单的从亚马逊的这个角度来分析一下kindle为什么会离开中国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "先说回到2007年的时候，那个时候kindle无疑是亚马逊最重要的一个产品，甚至是一个非常重要的业务线。我们都知道亚马逊是卖纸质书起家的，然后到了21世纪初，它已经成为了美国最重要的图书零售渠道。重要到当时美国的六大出版商已经无法承担和亚马逊翻脸的一个后果了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "六大出版商还是一个专有名词，就叫the big。他们是长期占有美国图书出版行业50%以上的份额的六家出版社，而美国的图书市场规模则占全球的30%左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "有的时候可能更高。对的。只不过随着亚马逊的崛起，还有整个宏观经济的变化，现在这个六大出版商经过了一些并购重组，已经变成了四大出版商了。说回kindle，2004年的时候，贝索斯就在公司内部秘密组织了一个团队开始研发kindle。他的设想就是要造一个电子阅读器，然后自己在上面卖电子书，把阅读这件事情彻底数字化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "所以最主要的就是两个工作，第一个是硬件，就是要创造出这个电子阅读器这个产品。第二个就是内容，要把出版商们都拉过来来做电子书，不然的话这上面是怎么看东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "对的，但是在此之前kindle还需要首先解决一个问题，就是内部的反对。贝索斯当时其实已经很小心了，他是在公司里面重新做了一个团队，主要从硅谷招人，而不是从他们亚马逊的内部招聘，而且尽量要求是保密。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "对，还要保密。就让我们想起曾经聊过本田造机器人的那个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "是有点这个意思。但是因为造硬件前期就是要投入很多钱，这事情就需要最高管理层审核，结果就在高层爆发了激烈的反对。在有一本书叫亚马逊的逆向工作法里面，这本书里面记载了一个细节，就是亚马逊有一个高级副总裁叫逼问贝索斯，你还准备为kindle投多少钱？贝索斯就平静地转向了他的CFO，问我们还有多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "意思就是有多少用多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:58",
      "text": "对的，那个时候贝索斯显然是把kindle作为重中之重的，这个背后的核心逻辑还是他对于数字化的担忧。因为当时苹果的ipod已经非常热卖了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "Ipod其实也是最近一段时间被大家怀念的一个产品。在2004年那个时候的已经一年销售100万台了。By the way, 我也是正好2004年的时候有了第一台的ipod。当时已经所有人都在讨论说数字化的音乐产品要取代CD就是一个大势所趋了。贝索斯他的逻辑就是影音输都是亚马逊商店里面重要的产品。如果音乐数字化了，然后书也数字化的话，那亚马逊岂不是很危险吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "所以他的想法就是与其等着被别人颠覆，不如自己先革自己的命了。没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "这个就是现在流传很广的一个破坏式创新的想法，也难怪当时在亚马逊内部很多人会反对。因为那个时候的亚马逊就是一个电商公司，而且员工从上到下都是这个认知。那你突然贝索斯说要去搞硬件，那这个步子迈得确实非常的大。但是贝索斯这个人对于我们刚才说的那个逻辑是非常坚持了，他就强推了这个项目。事后证明也的确是有洞见的。Kindle这个产品一推出来确实是受到了欢迎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "那我们就具体把kindle这个产品展开聊一聊吧。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "kindle最大的两个特点就是电子墨水屏以及在线购书邮件推送的这个体验。就是你在网站上买的书，只要填好你的邮箱，它就自动把书下载到你的indole上面。后一个点的话主要是软件的部分，我们放在面再说。先来说一说第一个问题，就是电子墨水屏这个技术还是蛮有意思的，它最早是由麻省理工学院鼎鼎大名的这个媒体实验室来发明的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "这个媒体实验室是不是当初天使投资了搜狐的那个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "非常古早的一个故事，确实是他。当然这个实验室更有名的是很多天马行空的一些研究，有不少都变成了现在很厉害的产品。比如说乐高的教育机器人，还有我们现在非常熟悉的触屏技术等等。电子水平也是他一个著名的发明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:55",
      "text": "这个项目团队是在1997年就从实验室里面独立出来，成立了一个公司。公司名字也很直白，就叫e ink电子墨水。它的目标就是把这个技术商业化，但是一直亏钱。直到kindle开始使用它的技术之后，他才开始扭亏为盈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "我们会在这期节目的show note里面贴一个电子墨水屏的原理讲解视频，大家可以去再了解一下，这个很能帮助你理解这个产品优势在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "对，那个视频其实讲得非常清楚，而且这个原理并不难懂。简单而言，它这个技术的原理最终会给电子墨水屏带来四个好处。第一个就是像纸质书的那种感觉。第二个就是省电，因为它的显示是靠外面的光反射的，而不是你下面有个灯泡罩上去。所以只要这个画面不变，电子墨水屏是不耗电的这也就是为什么kindle的待机时间可以那么长。第三也是护眼，就像刚才说的，它光是反射，而不是像液晶屏一样，下面有灯泡直射你的眼睛，所以你不会那么疲劳。第四就是轻薄。因为它这个电子墨水屏的这个产品的结构相对比较简单，而且用量也比较轻，所以拿起来的话还是比较轻松的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "我们也看过贝索斯，他解释过为什么采用这个技术。他说他希望kindle是那种你在阅读的时候会让你忘记它存在的硬件。贝索斯也认为这是纸质书的核心体验。多余的功能，过量的屏幕，还有过重的分量都会干扰阅。所以说电子墨水屏是最适合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "等于他们是从他们理解的这个用户读书的体验倒推过去，选择了一个他们觉得最合适的一个材料和技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "我们说回e ink这个公司，2009年的时候，中国台湾的一家科技公司叫源泰科技，就是柯南里面小岛元泰那两个元泰。对对对，这家公司就全资收购了e ink。这个公司当时的作价是2.115亿美元.",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "还是非常高的对，09年的时候这个价格已经很高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:43",
      "text": "而这个元泰科技，它的母公司是台湾地区的一家纸业巨头，叫永丰余，永远丰盛富裕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "所以一家做纸张的公司投资了可能取代自己的一个电子纸的技术，听上去和kindle的逻辑还有点像。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "当然现在这家元泰科技就几乎在电子墨水屏这个技术上是一家独大的状态，据说是占据了90%以上的市场份额。包括kindle在内，很多电子阅读器都是它的主要客户。说回kindle，在确定了电子墨视频这个方案以后，亚马逊还在2007年为kindle设置了一个免费的3G功能，就是当年让我很痴狂的那个功能。目的就是方便用户能够直接在kindle上面购买和下载图书，而不用像早期的itunes一样，你要连到电脑上才能操作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "想想看中国是2008年才发3G的牌照的。然后kindle在2007年这个硬件它就有了免费3G的功能，这个还是当时很超前的。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:42",
      "text": "另外就是亚马逊在硬件上面一直也走的是一个无利润的模式。Kindle这个硬件本身是不赚钱的，它其实就靠线上的那些电子书的销售来赚利益。初代的kindle的定价是399美元，到后面各种版本一路是下探到了200美元以下。这个在美国可能也就是几本书价钱，说不定一本书也买不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "对这个比较其实非常重要。然后这个价格也确保了kindle的硬件能够相对比较普及。前面我们说到这个硬件的研发和投入，虽然有很多挑战，但是都可以靠贝索斯的一意孤行能够推进下去。但是这个电子书这个内容本身，亚马逊确实不能自己说了算，他必须要和出版社来谈。可以想象，如果慢慢谈，这个过程会非常的缓慢，因为出版社肯定会反对做这件事情。你亚马逊现在已经掌握了我的销售渠道了，现在还要来颠覆我的产品形态，然后逼得我更加和你绑定。那我这个作为出版社的价值肯定会进一步被压缩取代，那我肯定不太乐意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "这个后面也确实证明了他们这个预判是对的。因为现在在美国kindle已经是个非常重要的出版商了，他会直接出版作品，这个就是真的直接和出版社在抢生意了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "但那个时候亚马逊还是成功的让出版社和自己合作来做电子书这件事情了。主要就是靠一些还挺狠的手段的。一开始就是哄着着瞒着让出版社把作品的电子化。当时他们去跟对方交谈的时候的理由就是我们要完善亚马逊云商店上面的试读功能。就是你要买我这个纸质书，我得先试读一遍一些。所以你就得把这个书的内容都给电子化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:13",
      "text": "然后等kindle这个硬件准备的差不多了，他们就跟出版社说，我们现在有这个新的业务了，你一定要来参与。然后软磨硬泡之下，他就说服了很多的出版商来合作制作电子书的版本。接着亚马逊会跟你说，顺便说一句，一开始为了吸引用户，我们的电子书一定要便宜，所以每本书最高就是9.9美元。要知道这个价格是比不少精装书的批发价还要便宜的，然后出版社们就稀里糊涂的答应了。结果到了2007年11月19日，贝索斯在这个发布会上面，从口袋里面掏出kindle，一个六英寸显示屏，250MB内存，可以装下200本书的一个硬件，还宣布说它的线上的电子书库有九万多本书。紧接着贝夷所思就说了一个YC，他就说纽约时报的畅销书排行榜的作品，在我们这个kindle上面每本只售价9.9美元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "完了我这不知道下面有没有做一些出版商，这个出版商听到这个话会不会上去打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:05",
      "text": "他肯定是坐着的。因为出版商大家当时觉得不对了，你没有说实现，你就一直9.9块了。据说当时全球六大出版商之一麦克米伦，他的CEO就直接冲到西雅图亚马逊的总部，威胁说我要下架所有的作品。后来亚马逊是勉强同意把这个出版社的一些经典的书价格提到12.99美元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "这个大家就注意到还是吵架比较管用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "但其实整体来看的话，还是出版商吃亏了。因为图书的定价权是彻底被亚马逊掌握了，他过去实体书出版社多少还有一些话语权。那现在电子书完全就是亚马逊和kindle来说了算。如果你胆敢不跟kindle合作的话，就像有的那个出版社到后面还其实他是抵抗着和亚马逊来合作的那他就会把你在图书商店的一些实体书，或者是已经上架的一部分电子书撤出推荐位，甚至取消你购买的这个权限，让你销量下降，逼你就范。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "后来在2010年的时候，双方还爆发过一个蛮著名的官司。这六大出版商为了抵抗亚马逊，他们就和苹果的i book达成了一个协议。那个协议里边苹果就是一个代理商，出版商可以自行决定电子书的价格。苹果就从当中抽30%的苹果税的成出版商结了这个价格联盟之后，就发了个邮件给亚马逊，说我们已经决定这么干了，希望你亚马逊也能这么做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "这个苹果只抽成30%，这种制度竟然还能用来威胁亚马逊，我真的很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "说明这个有有狠的，也有比你更狠的，是吧？结果就是亚马逊直接把苹果和出版商们一起告上法庭，说他们搞价格同盟妨碍竞争，这官司打了三年，最后是以有利于亚马逊的一个结果达成和解的。我们看到纽约客的一篇报道里面说，当时的法官他这个核心的一个判断标准是站在消费者的角度上面来看的。他说亚马逊的这种所谓的垄断，即使它是垄断的话，他也降低了书的价格。如果说你们这些出版商为了增加竞争就抬价的话，那是完全错误的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "垄断和竞争这个话题的话永远是特别复杂的话题，我们这里只是提到了一点点。那你如果从不同角度来看你也可能得出完全不同的结论。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:10",
      "text": "反正亚马逊还是稳住了出版社，而且经此一役，他就开始大力的发展我们前面提到的他自己的出版业务，不跟你出版商玩了，直接来抢你的生意。虽然没有做到像六大那么大的规模，但是也已经有了足够的影响力。等于到那个时候，它已经形成了以kindle为中心，结合出版发行阅读为一体的一个图书生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "我们看到一个市场咨询机构叫HS的数据，在2011年全球电子阅读器的出货量达到了一个巅峰，是2320万台kindle在里面肯定是第一名了。同一年亚马逊的电子书销量也第一次超过了纸质书。虽然亚马逊从来没有在自己的财报里面披露过kindle对于营收的贡献，但是在2013年，据一位Morgan丹利的分析师估计，当时的kindle为亚马逊贡献了34%的运营利润。可以说这两年就是kindle的巅峰期了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:01",
      "text": "而在2013年kindle也正式的进入了中国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "把前面这些事情简单总结分析一下就可以发现，kindle上市后五六年在美国市场能够大获成功，主要原因可能有好几个。第一个就是有先发优势，就是kindle开创式的定义了电子阅读器体应该是什么样子。虽然之前也有过类似的产品，包括索尼可能也出过不少的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "对，我记得索尼有一个DPT2P1，就是那个屏幕超级大的13.3寸的那个电子阅读器，就是被誉为这个论文神器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "Kindle之前也出过一个大尺寸屏幕的东西，DXG那个也就是9.7寸的，当时也觉得已经很大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "索尼那个也很贵，要几千块钱。我在朋友那边还体验过，感觉真的是很爽，但是这个价格是肯定没有办法普及的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:47",
      "text": "第二个成功的优势可能是从产品定义上面。Kindle确实把阅读这件事情当时研究还蛮透的。举个例子，我们有位同事王珊珊，她是kindle oasis的重度用户，她说这个版本的kindle为什么好呢？因为它特别轻，那个时候它有一个小宝宝，他每天要花很多时间抱着自己的宝宝。所以kindle asis它有两个设计完美的适配了他的需求，就是单手读书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "我还蛮能理解的就是kindle的轻薄省电，然后再加上无线这三个点，其实确实拯救了非常多通勤、抱小孩或者出差这种时候。但硬件的优势不难模仿。相比之下kindle在美国的成功更大的原因有可能还是因为亚马逊搞定了美国的出版行业，掌握了整个行业的一个主动权，让他有充足的书，并且可以按照自己的想法去售卖这些书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "嗯，如果说亚马逊在美国成功就是因为搞定了出版行业的话，这一点就是他在进入中国以后面临的最大挑战了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "对的。第一财经周刊是在2013年kindle进入中国后，就写过报道来描述kindle入华前后是如何和国内的一些出版社来打交道的。只能说是小心翼翼，如履薄冰，和在美国那种从上至下的征服的感觉是完全不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "展开讲讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "举个例子，就2011年下半年，kindle就去拜访中国最大的一个商业出版机构中信。然后他们这个拜访就是非常的细致周到。Kindle的团队过去很多人介绍说我们的自己的团队是什么样的，然后来自哪里？Kindle是如何看待中国市场的，这个硬件的角色和商业模式是什么样的，然后这个出版社可以怎么来在上面上传电子书，用什么样的一个模式，然后如果我们帮你来做营销。讲的非常细。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "这个就是一个典型的来拜码头了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "对对对，就是拜码头这个感觉。当时那个报道里面说kindle团队有一位核心的人物叫江峰。他曾经是一个国内大出版社的一个高层。然后他组建了这个kindle的早期团队，也是以出版行业的人才为主，所以他们在这个码头里面的人脉还是蛮足的。在有了初步的意向之后，kindle就会拿出一套比较成型的分成方案，然后把这个合作来落实了。以成本价来计算，这个方案就是kindle拿45%，出版社拿55%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "而国内出版社对于这个方案一开始还是比较警惕的。一方面是因为他们已经知道kindle在美国是那么成功了，另一方面他们也不知道中文的电子书应该怎么定价。所以是有一个既想要去学习，但是又担心自己被取代的一种犹豫的状态之后，才逐渐达成的共识。就是这个kindle的电子书在中国大约售价是指数输出的四成左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "现在可能不止了，有些畅销书我看还卖的蛮贵的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "现在有的畅销书的电子版跟指数价格都一样，甚至更高的都有人看到过。但当时就是在kindle比较缓慢的，然后比较温和的这个合作的方式之下，国内的出版社还是大多都按照kindle这一套来走了。只不过区别就在于这个合作是比较平等的，出版社是有的选择的，而不是被迫的。因为他们在中国是不依靠亚马逊的在线书店来卖实体书的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "如果大家还记得的话，一个网站叫当当，还有一个网站叫京东。他们那个时候都是中国非常大的网上书店了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "所以kindle就需要花更多的时间去积攒它这个电子书库。而且这个书库的规模一开始就没有办法和美国的相比。所以这个就决定了kindle在中国从来不是在美国那种话事人的地位。当然即便如此，那时候的出版社对于kindle这个新渠道还是充满期待的。在kindle进入中国后的第一年，这个kindle中国书店对于中信出版社的电子书业务的贡献就超过了一半。这个业务的负责人当时是这么说的，虽然这项业务在整体的这个图书出版领域边还是非常微乎其微的，但是我们对此是非常抱有期待的，因为它代表的是未来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "我觉得可惜的就是这个未来并没有来，一直是微乎其微的一个状态。因为我们还是看了一下中信出版社这个收入结构，电子书是归在数字阅读服务这一项里面的，当然这一项里面还包括了什么呢？包括了课程、有声书、广播剧。然后导致说这一整个数字阅读服务的在整个中信出版社的收入占比里面，最近四年是连续在下滑的。它最高也就占4%，然后2021年，是占3.38%，具体到收入层面，最高也就是没有超过80001000年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "很少，对于中信这个大出版社来说，其实是很小一块了。如果要分析这个背后的原因的话，除了出版商的资源不够以外，kindle在中国还是有一些先天条件的不足。首先就是根据法规的要求，它是不能从事出版的，只能做发行。另外就是它庞大的这个英文书库也不能直接的引入中国，等于它既有的一些先发的优势在中国这边使不上劲。另外就是还有不可回避的一个盗版问题，像亚马逊的一个竞争对手就曾经直言过，单盗版这个问题就会让kindle在中国失败。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "其实这些问题大家都要面对的，只不过kindle要先适应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "那除此以外，还有下面两个问题，有可能是更加阻碍kindle在中国的普及的。第一个就是时间，2013年kindle才正式进入中国，那一年四季的智能手机已经在中国开始销售了，而且用手机看网文的这个时代马上就要到来了。第二个就是提的相对少一点的一个问题，就是价格。前面我们提到在美国一个kindle可能就是几本精装书的价格。现在中国这可能是几十甚至上百本书的价格。所以这个硬件还是蛮贵的，而且这个硬件只能用来看书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:06",
      "text": "不难理解。所以说kindle从进入中国一开始，就是面对了一小群年轻的受过高等教育的，或者在大城市工作消费者。而且他好像从来也没有突破过这个范畴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "没错，虽然从整个kindle的业务来看，中国市场在其中还是做的不错的。比如2018年它的书库规模就达到了70万本。而且他发布过一个比较模糊的数据，就是说他2013年到2018年一共卖出了数百万台。包括他那个包月的kindle unlimited的付费用户的数量也是仅次于美国和英国，排名全球第三的。并且根据福布斯和一些媒体的报道，kindle在进入中国后的第一年就实现了盈利。可以这么说，就kinder在中国至少一直都是一个比较小而美的一个生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "而且至少还是个小而美而赚钱的公司。对除了中国市场环境的一些问题以外，还有一个问题我觉得也要指出来。就是我们之前说kindle对于阅读这件事情理解还是蛮透彻的。但是到现在这个阶段来说，这句话可能就不太成立的。就是kindle在中国面临的一个很大问题是，它本身的产品体验也不是一个领先的状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "首先是在电子阅读器当中，它有两大创新。我们前面提到一个是电子墨水屏，还有一个是在线传输。这两个技术壁垒都不存在了。像一ink的这个墨水屏谁都可以买，谁都可以采购。像无线传输这种事情就更不用说了。所以我们也看到国内有大把的公司去推出一些更便宜，性能也未必更逊色的一些产品，这ipad对他的压力就更不用说了。当然这是另一个维度的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "另一方面就在软件层面，不得不说kindle的系统在国内相比较一些网文的平台也好，或者是像微信读书得到豆瓣阅读这样的一些读书的P也好，还是有一些差距的。在一些方面，比如说在kindle以外的设备上面，它的这个APP就体验欠佳。像标注、笔记等等功能都不是很好用，传播分享的功能也比较欠缺等等等等。虽然按照kindle的说法，对于纯粹的阅读来说，这些功能都未必是必须的。但是它的确会劝退很多一批用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "只要这里还有一个问题，就是我们会看到很多分析说kindle在中国的示威，是因为最近十年中国人常阅读的习惯越来越差了，阅读是变得越来越碎片化了。其实我不太认可这种说法，因为它的前提是中国人好像原本很喜欢长阅读一样。但是如果把历史拉长一点，阅读作为一个生活方式，在中国普及流行，受到热捧的时间其实很少。这个市场可能从来也没有什么特别好的看书习惯，kindle的市场规模就从来没有办法跟ipad相比。所以并不是说kindle没有赶上好时候，而是仅靠kindle的话改变不了这个市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "在这些挑战和困难之下，kindle可以说是不温不火的就度过了这么在中国的九年。然后在今年就迎来了他要退出的消息。我们最后就从kindle的母公司亚马逊的角度来理解一下他退出中国的这件事情的一个背景。我们分成两个部分来说。首先先从kindle这个产品的角度来看一看，前面我们提到2011年全球电子阅读器的出货量就达到了巅峰，2320万台。问题是11年就巅峰了，之后就一路下滑。现在有很多分析师的猜测大概是几百万台什么概念？就这个数字有可能还不如iphone在中国一个月的销量。而在亚马逊的年报里面也几乎很少提到kindle这个产品了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "确实现在不管是从软件还是从硬件角度来说，亚马逊都有更重要的业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "是的，单说硬件，亚马逊现在有智能音箱，有语音机器人，这些都是更能够帮助他获得用户的一个重要的接口。在内容上面，亚马逊买了有声书的平台audible，更重要的是他投了大量的钱在流媒体上面做节目，做剧，以此来扩充自己的会员业务。Amazon prime相比较之下，书已经不是亚马逊来获得用户的一个核心的通道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:56",
      "text": "开始从书影音往影音方向转了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "媒体，前面我们提到了电子墨水屏的巨头远泰科技。这个公司也看到了随着电子阅读器没有成为像智能手机一样普及的硬件，他就开始要必须拓展一些技术的别的使用场景。否则他就是一直在一个下滑的市场里面，一家独大也没有意思。所以我们现在看到很多的超市里面开始用所谓的电子墨水屏幕，而且元太也后来也开发了彩色电子墨水，这也可以帮助他拓展一些新的领域。比如说建筑设计，或者说在公共基础设施服务里面也可以有一些用处。而且现在很多城市都在讲究所谓的物联网改造。电子墨水屏是一种省电简单还可以联网的设备，其实蛮合适的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:43",
      "text": "那接下来就来讲讲第二个角度，就是亚马逊眼中的中国市场。其实在kindle宣布关闭中国电子书商店之前，亚马逊已经在逐渐的退出中国了。2021年就有不少的用户发现，kindle在天猫和京东上的旗舰店是大面积的缺货，就是硬件买不到了。在此之前，2019年亚马逊已经宣布停止中国的电商业务了，仅仅保留海外购以及全球开店的一些服务。而至于亚马逊现在的这个利润奶牛就是AWS云服务在内地的业务，也主要是以服务内地公司，拓展全球市场为主了。而境内由于大家都知道原因是肯定是展不开的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "我还记得当时亚马逊入驻天猫的时候，我们还认为是一个非常重要的事情。因为一个大的电商平台在另一个大的电商平台上开店的这个事情是很不可思议的。但是现在很快退出的时候，也有很多人去讨论说为什么一家全球的电商巨头在中国水土不服？这可能里面一个最核心的问题就是它的决策机构不够本土化。亚马逊在中国的负责人只是一群职业经理人，他们没有权限说在购物节期间搞些打折促销之类的手段，也没有办法按照中国消费者喜好重新设计那个网站型的页面，也没有足够速度去拓展第三方商家，基本上就是什么也做不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "对你想想看，中国的电商在那几年是一个多么讲求速度的一个行业，按照大公司这个全球的架构去层层汇报，再来下面执行，那是肯定做不好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "其实从kindle这个线上书店就能看出一些本土化的问题。比如它的类目分类跟英文版本是一模一样的，就是把它从英文翻译一下翻译成中文。虽然说的类目就那么些，但是谁先谁后用什么词汇来强调，其实还是很不同的。这个背后还有谁选书，销售定价，还有销售预测之类业务也会完全不同。你甚至没有办法想象说亚马逊在中国现在这么一个直播横行的时代，会想到用直播来卖书吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "肯定不可能的。还有一个老生常谈的问题，就是像kindle这样的一个产品都没有中文名字。最早的时候我记得是有一个中文的版本的叫精读，就是金色的金，然后阅读的读还蛮傻的，结果好像就没有正式用过。对于目前的kindle中国用户来说，这可能不是一个什么特别大的问题。而且像kindle这个词也挺好听的，他的意思也很美好，就点燃火种，对吧？很有感觉。但是一个没有中文名的产品显然是无法在中国来普及的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "要知道其实2004年亚马逊就开始在中国做电商了。他当时是收购了一个从金山孵化出来的网站，叫卓越网。这个收购案其实让亚马逊当时很快成为中国电子商务的第一名，结果后面越做越边缘化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "对一个当初在中国电商排名第一的一个跨国的最大的公司，结果这个电商越做越小，现在什么业务都推出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "我们还是看点数字，就亚马逊在财报里面会按照全球的各种区域来划分业绩。北美是一块，然后国际市场一块。然后中国是国际市场里面的一部分，这个国际市场里面还有英国、德国、法国、日本等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "还有印度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "对，然后反正也没有按照国杯在细分了，所以说我们不知道说中国市场具体占多少。但是没有关系，看这个比较宽泛的国际上也能看出来问题。从销售额来看，国际业务的营收占比大概是从2015年时候是33%变到了2021年的27%，这个是肯定缩小了。然后它的运营亏损，2015年是7亿美元，到2021年就变成了9亿美元，亏损扩大了。与此同时，亚马马逊云计算服务的运营利润是从2015年的15亿美元扩展到2021年的185亿美元。这个整个升了一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "量级的对所以现在来概括亚马逊这个庞然大物的话，它是一个业务规模主要靠北美，然后利润主要靠云服务的一家公司。那你可想而知包括中国在内的国际市场到底是个什么样的位置了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "对的，虽然在财报里面还有说贝索斯给股东的信里面，还能看到他对国际上有点重视的。但是事实肯定是发展的没有那么顺利，里面的中国就不谈了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "所以总结一下，前面讲到两个角度，一个简略的结论就是kindle在亚马逊的重要性在下降，中国业务在亚马逊的重要性也下降。叠加在了一起，kindle的中国业务被亚马逊裁撤掉就不是那么意外了。聊到这里，原本就应该差不多了。但是我们还是想要反过来强调一点，就是对于一个跨国大公司来说，如果仅从数字上看，像kindle这样边缘的或者说重要性下降的业务其实是有很多的。尤其是像亚马逊这样一个强调所谓无边界，强调用户需要什么我们就做什么的公司来说，更是如此。毕竟不可能所有的产品都是所谓的上亿日活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "尤其是一些边缘的业务，很可能对于公司有挺大的价值。比如说kindle，一些重度的kindle用户对于这个产品有了感情，因此对于亚马逊的平台和品牌也有了粘性，或许就带来一些别的业务增长，去买买别的东西。我相信亚马逊内部对此肯定是有一些基于数据的评估的，否则为什么他们之前还要开书店呢？说明他可能还是重视书这块业务的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "前面我们也提到过，边缘化的kindle也并不是什么亏损的业务。所以合理的想象一下，在某一个平行的时空当中，kindle中国的业务也许可以一直稳定的小而美下去。虽然我们一直不赞同说要对书有个浪漫化的想象，也不认为应该对图书相关的行业要去高看一眼，但是我们前面讲了那么多，大家可以发现kindle和它代表的这个电子书的商业模式是足够有趣，足够创新，而且的确改善了不少人的生活的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:19",
      "text": "一个好的市场和经营环境应该能够容纳这种有趣的产品一直存在下去，生意就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e max c也会推送每每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "亚马逊Kindle曾在中国市场占据重要位置，但因电子阅读器市场竞争加剧、消费者偏好转向智能手机阅读以及亚马逊公司全球战略调整，业务逐渐边缘化。尽管Kindle尝试通过优化服务和用户体验应对挑战，未能挽回颓势，最终宣布停止中国电子书店运营。这一决定反映了亚马逊在面对中国市场时，因缺乏有效本土化策略和快速适应消费者需求变化的能力而导致的业务边缘化。Kindle的退出被视为亚马逊对全球市场战略的重新评估，公司更多聚焦于如AWS等利润更高的领域。尽管如此，Kindle在中国市场的经历仍对电子书和数字阅读领域发展产生影响，促使业界思考如何在快速变化的市场中维持创新和竞争力。",
    "qa_pairs": [
      {
        "question": "kindle退出中国市场的原因是什么？",
        "answer": "这次kindle退出中国市场引发了关于它为什么在中国边缘化、不再受关注的讨论。我们将从kindle产品本身的兴起过程、商业模式以及进入中国后的挑战三个方面来分析其退出原因。",
        "time": "00:02:52"
      },
      {
        "question": "kindle是如何成为亚马逊的重要产品的？",
        "answer": "在2007年的时候，kindle是亚马逊最重要的产品和关键业务线。亚马逊最初是卖纸质书起家，后来通过kindle实现了阅读的数字化转型，与六大出版商合作提供电子书服务，从而在图书零售领域占据重要地位。",
        "time": "00:03:07"
      },
      {
        "question": "kindle在研发初期遇到了什么内部反对？",
        "answer": "在kindle研发初期，贝索斯在公司内部秘密组织了一个团队进行研发，并尽量保密以避免内部反对。然而，当需要高层审核硬件开发所需资金时，最高管理层爆发了激烈的反对意见。但贝索斯坚持认为数字化阅读趋势将对亚马逊构成威胁，与其被颠覆不如主动革新，最终强推了kindle项目。",
        "time": "00:04:14"
      },
      {
        "question": "kindle最突出的两个特点是什么？",
        "answer": "kindle最突出的两个特点是电子墨水屏技术和在线购书邮件推送体验。电子墨水屏技术允许用户在kindle上阅读电子书，而无需担心设备发热或电池耗尽；在线购书邮件推送则使得用户只需通过邮件购买书籍，即可自动下载到kindle上。",
        "time": "00:06:11"
      },
      {
        "question": "kindle使用的电子墨水屏技术源自何处？",
        "answer": "kindle使用的电子墨水屏技术最早由麻省理工学院媒体实验室发明，该实验室在1997年成立了一个名为e ink电子墨水的公司，致力于将这项技术商业化，直到kindle开始使用其技术后才实现了扭亏为盈。",
        "time": "00:06:55"
      },
      {
        "question": "电子墨水屏的优势有哪些？",
        "answer": "电子墨水屏有四个主要优势：首先，它能带来纸质书般的阅读体验；其次，其省电，因为显示是依靠外界光线反射而非内部灯泡，只要画面不变就不耗电，这使得Kindle具有很长的待机时间；第三，它对眼睛更加友好，反射光线而非直射眼睛，减少疲劳感；第四，电子墨水屏轻薄，结构简单且重量轻，方便携带。",
        "time": "00:07:19"
      },
      {
        "question": "Kindle为何选择电子墨水屏技术？",
        "answer": "Kindle的设计理念是要让用户在阅读时忘记它的存在，提供如同纸质书般的沉浸式体验。贝索斯认为多余的功能、过量的屏幕和过重的重量都会干扰阅读体验，因此电子墨水屏是最合适的选择，是从用户读书体验的角度倒推并选择了最合适的技术材料。",
        "time": "00:07:58"
      },
      {
        "question": "E-ink公司是如何被元泰科技收购的？",
        "answer": "2009年，中国台湾科技公司源泰科技全资收购了E-ink公司，作价2.115亿美元。而源泰科技的母公司是台湾纸业巨头永丰余，这也反映了一种有趣的现象，即一家做纸张的公司投资了可能取代自身产品的电子纸技术。",
        "time": "00:08:25"
      },
      {
        "question": "Kindle在硬件上有哪些独特之处？",
        "answer": "Kindle在确定采用电子墨水屏方案后，于2007年为其设置了免费的3G功能，以便用户可以直接在Kindle上购买和下载图书。此外，Kindle采用无利润模式销售硬件，主要靠线上电子书销售获利，初始定价为399美元，后来版本一路降价至200美元以下，以确保硬件的普及程度。",
        "time": "00:09:42"
      },
      {
        "question": "亚马逊如何与出版社合作并掌握电子书内容定价权？",
        "answer": "亚马逊通过哄骗、隐瞒等手段促使出版社将作品电子化，并在Kindle硬件准备就绪后，软磨硬泡说服众多出版商合作制作电子书版本，并承诺每本书最高售价为9.9美元，远低于当时许多精装书的批发价。最终，亚马逊凭借Kindle发布会一举宣布线上电子书库拥有九万多本书，并将纽约时报畅销书排行榜的作品售价降至每本9.9美元，引发了与部分出版商的冲突，甚至导致诉讼。通过这场争斗，亚马逊成功掌握了图书定价权，彻底颠覆了传统实体书出版社在电子书领域的定价模式。",
        "time": "00:10:50"
      },
      {
        "question": "亚马逊Kindle在上市后在美国市场取得成功的主要原因有哪些？",
        "answer": "Kindle在美国市场大获成功的主要原因可能包括：一是具有先发优势，Kindle开创性地定义了电子阅读器的形态；二是对产品的深度研究和优化，如Kindle Oasis的轻薄设计、省电和无线功能，特别适合于通勤、抱小孩或出差时使用；三是Kindle成功地掌握了美国出版行业的主动权，确保了充足的书籍供应并按照自己的商业模式进行销售。",
        "time": "00:15:06"
      },
      {
        "question": "Kindle进入中国后面临了哪些挑战？",
        "answer": "Kindle进入中国后面临的最大挑战是如何与国内出版社建立合作关系，并且按照中国法规要求只能做发行而不能从事出版。此外，Kindle需要适应中国市场的环境，包括数字版权保护、定价策略以及与本土在线书店的竞争等。尽管初期国内出版社对其充满期待，但Kindle在中国并未复制在美国的成功，其在中国市场上的地位相对较低，且数字阅读服务收入占比连续下滑。",
        "time": "00:16:36"
      },
      {
        "question": "Kindle与中国出版社合作的具体情况是怎样的？Kindle在中国市场的策略如何？",
        "answer": "在Kindle进入中国后，它采取了细致周到的方式与国内出版社如中信进行合作。Kindle团队详细介绍了产品特点、来源背景以及在中国市场的商业模式，并提出了分成方案（Kindle拿45%，出版社拿55%）。虽然国内出版社对此有所警惕，但在一番犹豫之后还是选择了合作，不过这个过程更为谨慎和平等，出版社有自主选择权，并且不依赖Kindle在线书店销售实体书。Kindle在中国市场采取了缓慢而温和的合作策略，通过建立联系、积累人脉以及提供相对合理的分成方案来逐渐打开市场。虽然Kindle的电子书库规模一开始不如美国，但其仍对未来充满期待，认为数字阅读是一个发展趋势。然而，由于多种原因（如法规限制、资源不足、盗版问题等），Kindle在中国未能像在美国那样占据主导地位，其在中国数字阅读市场的份额相对较小。",
        "time": "00:17:01"
      },
      {
        "question": "kindle在中国普及受到的阻碍有哪些？",
        "answer": "kindle进入中国的时间较晚，2013年智能手机已开始在中国销售，移动看网文的趋势迫近，这限制了kindle的发展。此外，kindle的价格相对较高，与美国市场相比，其硬件在中国的价格可能是几十甚至上百本书的价格，导致它无法面向更广泛的消费者群体。",
        "time": "00:20:35"
      },
      {
        "question": "kindle在中国的业务状况如何？",
        "answer": "尽管面临挑战，kindle在中国市场做得不错，比如2018年书库规模达到70万本，且销售出数百万台设备，全球排名仅次于美国和英国，位列第三。kindle在中国的第一年就实现了盈利，可以说在中国市场是一个小而美且盈利的业务。",
        "time": "00:21:17"
      },
      {
        "question": "kindle在中国产品体验上存在什么问题？",
        "answer": "kindle在中国的产品体验并非领先状态。在硬件层面，其两大创新——电子墨水屏和在线传输技术壁垒已被打破；在软件层面，与国内网文平台、微信读书等应用相比，kindle的系统在APP体验上存在差距，如标注、笔记功能不够好用，分享功能欠缺等，这些都会劝退一批用户。",
        "time": "00:22:33"
      },
      {
        "question": "kindle在中国市场份额下滑的原因是什么？",
        "answer": "分析认为kindle市场份额下滑是因为中国人阅读习惯越来越碎片化，但其实阅读习惯的变化并不是主要原因，因为在中国，阅读作为一种生活方式并未长期受到热捧。kindle市场规模无法与ipad相比，不是没有赶上好时候，而是仅靠kindle无法改变这一市场现状。",
        "time": "00:23:06"
      },
      {
        "question": "kindle为何在中国退出？",
        "answer": "从亚马逊的角度来看，kindle退出中国的原因有两个方面：一是从产品角度看，全球电子阅读器出货量在2011年达到巅峰后下滑严重，kindle在硬件上的优势不再突出；二是亚马逊将重心转向智能音箱、语音机器人等更能够获取用户的硬件产品，以及投入大量资金在流媒体内容制作上，使书籍不再是其获取用户的核心通道。",
        "time": "00:23:45"
      },
      {
        "question": "亚马逊对中国市场的决策本土化不足有哪些表现？",
        "answer": "亚马逊在中国市场决策的本土化不足体现在多个方面，如电商行业讲究速度，而亚马逊中国团队按照全球架构层层汇报，无法快速响应购物节打折促销等活动，也无法按照中国消费者喜好调整网站页面设计，以及未能及时拓展第三方商家资源。这些都影响了亚马逊在中国电商市场的表现。",
        "time": "00:26:19"
      },
      {
        "question": "Kindle产品在中国是否有中文名称？",
        "answer": "Kindle最初有一个中文版本名为“精读”，但后来没有正式使用。对于目前的Kindle中国用户而言，这可能不是大问题，但由于没有中文名，该产品在中国普及起来较为困难。",
        "time": "00:27:35"
      },
      {
        "question": "亚马逊在中国电商的发展情况如何？",
        "answer": "亚马逊在2004年开始在中国做电商，并收购了金山孵化的卓越网，一度成为中国电子商务第一名，但后来逐渐边缘化，市场份额变小。",
        "time": "00:28:04"
      },
      {
        "question": "亚马逊财报中是如何划分业务区域的？",
        "answer": "亚马逊财报中将全球业务划分为北美和国际市场两部分，中国市场作为国际市场的组成部分包含其中，并按此划分业绩。",
        "time": "00:28:28"
      },
      {
        "question": "亚马逊国际业务的营收占比和运营亏损变化是怎样的？亚马逊云计算服务的运营利润表现如何？",
        "answer": "从2015年到2021年，亚马逊国际业务营收占比从33%降至27%，运营亏损则从7亿美元扩大至9亿美元。同期，亚马逊云计算服务的运营利润从2015年的15亿美元增长到2021年的185亿美元，实现了显著提升。",
        "time": "00:28:44"
      },
      {
        "question": "亚马逊整体业务布局的特点是什么？",
        "answer": "概括来说，亚马逊的主要业务规模依赖于北美地区，而利润主要来源于云计算服务。其中国际市场中，像Kindle这样的边缘业务对整体贡献有限。",
        "time": "00:29:23"
      },
      {
        "question": "Kindle在中国业务被裁撤的原因是什么？",
        "answer": "Kindle在中国业务的重要性在下降，叠加效应导致其被亚马逊裁撤。同时，跨国公司如亚马逊在处理边缘业务时可能会基于数据评估做出调整。",
        "time": "00:29:49"
      },
      {
        "question": "对于Kindle这类边缘化业务的价值如何看待？",
        "answer": "虽然Kindle在中国业务边缘化，但它仍可能带来其他业务的增长，比如用户粘性带来的交叉购买。此外，Kindle及其代表的电子书商业模式具有创新性和价值，尽管市场规模有限，但仍能在好的市场环境中持续存在和发展。",
        "time": "00:30:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "亚马逊Kindle退出中国市场的深入分析",
        "summary": "在亚马逊中国的宣布中，Kindle电子书店将停止运营，标志着Kindle正式告别中国内地市场。此消息引发了各界对Kindle产品和亚马逊策略的广泛讨论。Kindle的退出反映出市场的变化和消费者偏好的转移，也引发了对其商业成功与失败的回顾。分析将分为三部分：Kindle的兴起及其商业模式，进入中国后的挑战，以及从亚马逊角度分析其离开中国的原因。尽管Kindle在中国市场最终走向边缘化，但其曾经的成功仍值得深入探讨。"
      },
      {
        "time": "00:03:05",
        "title": "亚马逊Kindle的研发背景及意义",
        "summary": "2007年，Kindle成为亚马逊的关键产品线，标志着公司从传统纸质书销售向数字化阅读的重大转变。亚马逊起初是美国重要的图书零售渠道，随着其发展，六大出版商（后合并为四大）难以承受与之对立的后果。2004年，贝索斯秘密组织团队开发Kindle，意图创造电子阅读器并在其上销售电子书，彻底实现阅读的数字化。开发初期，项目面临内部反对和财务压力，但贝索斯坚持推动，将其视为应对数字化挑战的关键。Kindle的成功证明了贝索斯的远见，也体现了破坏式创新的思想。"
      },
      {
        "time": "00:06:06",
        "title": "Kindle电子墨水屏技术及发展历史",
        "summary": "电子墨水屏技术，由麻省理工学院媒体实验室发明，后由e ink公司商业化，但初期亏损严重。直至亚马逊Kindle采用该技术后，e ink公司才实现盈利。电子墨水屏带给Kindle如纸质书般的阅读体验、省电、护眼和轻薄等优势，符合亚马逊追求的阅读器设计原则。2009年，台湾源泰科技全资收购e ink，目前在电子墨水屏技术市场占据主导地位。亚马逊Kindle的成功，不仅在于采用了电子墨水屏技术，还在于其提供的免费3G功能，方便用户直接在设备上购买和下载图书。"
      },
      {
        "time": "00:09:30",
        "title": "亚马逊Kindle的市场策略与影响",
        "summary": "Kindle于2007年推出，凭借其免费3G功能和无利润硬件模式迅速普及。亚马逊通过低价策略吸引消费者，同时采取强硬措施促使出版商合作，将电子书价格压低至9.9美元，从而彻底改变了出版行业的定价权。尽管遭遇出版商的反对和挑战，亚马逊最终还是成功地让出版商与其合作，推出了大量电子书版本，Kindle也成为了重要的出版平台，这一系列操作展现了亚马逊对传统出版行业的颠覆和重塑。"
      },
      {
        "time": "00:12:58",
        "title": "亚马逊与出版商的价格战及Kindle的成功",
        "summary": "2010年，六大出版商为抵抗亚马逊的低价策略，与苹果iBook达成协议，允许出版商自定电子书价格，苹果抽取30%佣金。此举引发亚马逊不满，将苹果和出版商告上法庭，经过三年诉讼，亚马逊获得有利于自己的和解。此案中，法官从消费者角度出发，认为亚马逊的垄断实际上降低了书价，而出版商的抬价行为则错误地阻碍了竞争。这场争端后，亚马逊开始大力发展自有出版业务，减少对传统出版商的依赖，形成了以Kindle为核心的出版发行阅读一体化业务。2011年，全球电子阅读器出货量达到2320万台的峰值，Kindle销量领先，同年亚马逊电子书销量首次超过纸质书。据估计，2013年Kindle为亚马逊贡献了34%的运营利润，标志着Kindle业务的巅峰期。同一年，Kindle正式进入中国市场。"
      },
      {
        "time": "00:15:04",
        "title": "Kindle在美国市场成功的主要原因分析",
        "summary": "Kindle凭借其先发优势、产品设计优势以及与出版行业的成功合作，在美国市场获得巨大成功。Kindle定义了电子阅读器的形态，其轻薄、省电、支持无线下载等特点，满足了用户的实际需求，尤其是在通勤、抱小孩或出差等场景。然而，Kindle在美国的成功不仅仅因为其硬件优势，更重要的是亚马逊成功搞定了出版行业，确保了Kindle拥有丰富的书籍资源。这一点也是Kindle进入中国市场后面临的主要挑战。"
      },
      {
        "time": "00:16:43",
        "title": "Kindle入华挑战与策略",
        "summary": "自2013年Kindle进入中国市场以来，其与国内出版社的合作呈现出小心翼翼的态度，与在美国的强势市场地位形成鲜明对比。Kindle团队，由具有出版行业背景的人才组成，通过细致周到的拜访和合作方案，逐步与中国最大的商业出版机构等达成合作。然而，Kindle在中国面临多重重挑战，包括法规限制、盗版问题、市场竞争以及价格因素，导致其在中国市场的普及和影响力有限。尽管Kindle的电子书业务对部分出版社有所贡献，但整体上电子书在中国出版市场的份额仍较小，反映出Kindle需要适应中国市场的独特环境和消费者需求。"
      },
      {
        "time": "00:21:16",
        "title": "Kindle在中国市场的挑战与发展",
        "summary": "Kindle在中国市场表现出色，至2018年书库规模达到70万本，2013至2018年销售数百万台。Kindle Unlimited的付费用户数量全球排名第三，且进入中国第一年即实现盈利，显示出其作为一个盈利模式的成功。然而，Kindle面临产品体验不再领先的挑战，技术壁垒消失导致市场竞争加剧。同时，在软件层面与国内网文平台及阅读应用相比存在差距，这导致一部分用户流失。尽管有观点认为中国人阅读习惯变差是Kindle在中国市场示弱的原因，但对话指出，阅读作为生活方式在中国的普及时间并不长，Kindle难以单方面改变这一现状。"
      },
      {
        "time": "00:23:43",
        "title": "亚马逊Kindle退出中国市场背景分析",
        "summary": "自2011年全球电子阅读器出货量达到顶峰后，Kindle在中国市场的表现平平，最终宣布退出。亚马逊对Kindle的提及减少，表明公司重点已转移至智能音箱、语音机器人等更能吸引用户的产品上，同时在内容方面，亚马逊通过收购Audible和投资流媒体节目来扩大会员业务，逐渐减少对书籍作为用户获取核心渠道的依赖。此外，随着电子阅读器市场未如智能手机般普及，电子墨水屏技术开始探索更多应用场景，如超市、建筑设计和公共基础设施服务。亚马逊在中国的业务逐渐收缩，2021年Kindle在天猫和京东出现大面积缺货，此前2019年已停止中国电商业务，仅保留海外购等服务，而AWS云服务主要服务内地公司拓展全球市场。"
      },
      {
        "time": "00:26:18",
        "title": "亚马逊在中国电商市场的挑战与调整",
        "summary": "亚马逊在中国电商市场的经历展现了其本土化策略的挑战。尽管曾通过收购卓越网快速占据市场领先地位，但亚马逊的本土化决策、产品调整及市场响应速度未能满足中国市场的特殊需求，导致其市场份额逐渐边缘化。具体问题包括缺乏对本地购物节促销的灵活应对、未能按中国消费者喜好优化网站设计、拓展第三方商家速度缓慢等。此外，亚马逊的Kindle业务也反映出本土化不足的问题，如产品命名、类目分类等未能充分考虑本地用户习惯。财务数据显示，亚马逊国际业务营收占比及运营表现出现下滑，同时，云计算服务成为公司主要利润来源，反映出亚马逊业务重点的转变。尽管Kindle业务在全球范围内仍保持一定用户粘性，对中国市场来说，其重要性正在下降，最终导致Kindle中国业务的裁撤。此案例凸显了跨国公司在中国市场运营时，面对快速变化和高度竞争的环境，需采取更为灵活、本土化的策略以保持竞争力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "时间：2007年"
                },
                {
                  "children": [],
                  "content": "特点：电子墨水屏，免费3G功能，长待机时间"
                },
                {
                  "children": [],
                  "content": "亚马逊愿景：数字化阅读，彻底改变阅读体验"
                }
              ],
              "content": "初代Kindle发布"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电子墨水屏技术：由麻省理工学院媒体实验室发明"
                },
                {
                  "children": [],
                  "content": "E Ink公司：电子墨水屏商业化，后被台湾元泰科技收购"
                }
              ],
              "content": "技术突破"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "硬件不盈利，主要盈利来自电子书销售"
                },
                {
                  "children": [],
                  "content": "价格策略：电子书价格低于实体书，吸引用户"
                }
              ],
              "content": "商业模式"
            }
          ],
          "content": "Kindle的起源与发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2013年进入，智能手机普及，网文阅读兴起"
                }
              ],
              "content": "时间点选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "竞争激烈：当当、京东等在线图书销售平台"
                },
                {
                  "children": [],
                  "content": "电子阅读器市场小众"
                }
              ],
              "content": "市场环境"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主要针对受过高等教育的年轻人群体"
                },
                {
                  "children": [],
                  "content": "高价位限制普及"
                }
              ],
              "content": "产品定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需要与国内出版社合作，内容库积累缓慢"
                },
                {
                  "children": [],
                  "content": "无法直接引入庞大的英文书库"
                }
              ],
              "content": "版权与内容"
            }
          ],
          "content": "Kindle进入中国市场的挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小心翼翼地与国内出版社打交道，合作模式相对平等"
                }
              ],
              "content": "内容合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "硬件和软件的本地化程度不足，与国内竞争对手存在差距"
                }
              ],
              "content": "产品体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "缺乏针对中国市场特点的营销策略和快速反应机制"
                }
              ],
              "content": "市场策略"
            }
          ],
          "content": "Kindle在中国的经营策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重心转移：云服务、智能音箱等更为核心的业务"
                },
                {
                  "children": [],
                  "content": "国际市场业绩下降，对中国市场的投入减少"
                }
              ],
              "content": "亚马逊的全球战略调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电子阅读器市场整体萎缩"
                },
                {
                  "children": [],
                  "content": "亚马逊内部对Kindle业务的重视程度下降"
                }
              ],
              "content": "Kindle在全球市场的重要性下降"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高昂的硬件价格"
                },
                {
                  "children": [],
                  "content": "阅读习惯的变化，碎片化阅读兴起"
                },
                {
                  "children": [],
                  "content": "电商与在线阅读市场的激烈竞争"
                }
              ],
              "content": "中国市场的特殊挑战"
            }
          ],
          "content": "Kindle退出中国市场的原因分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "尽管市场份额小，但对电子阅读有一定推动作用"
                }
              ],
              "content": "对电子阅读习惯的培养"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国内电子阅读器品牌如汉王、文石等的发展"
                }
              ],
              "content": "对本土电子阅读器市场的启发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加速了数字内容的生产和消费"
                },
                {
                  "children": [],
                  "content": "引发对版权、内容定价等方面的讨论"
                }
              ],
              "content": "对数字内容产业的影响"
            }
          ],
          "content": "Kindle对中国阅读市场的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "Kindle虽然退出了中国市场，但其对电子阅读习惯的培养、对本土电子阅读器市场的启发以及对数字内容产业的影响将长期存在。市场和经营环境应该能够容纳这种有趣的产品，为用户提供更多样化的阅读选择。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "Kindle在中国市场的历程和影响"
    }
  }
}