{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "62fd731035d8359407cb9831",
  "title": "Vol.76 生鲜电商失败启示录",
  "task_id": "58gmq6a8gk229zwo",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "商业就是这样鼓起勇气开设听友群了。欢迎添加节目小助手的微信，加入听友群，一起讨论有意思的商业现象。小助手的微信号是THATISBIZZ。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "为了营造更好的讨论环境，我们准备了两个小问题需要再添加小助手的微信和回答。具体的问题可以参考最近几期节目的show note，期待与你的交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:46",
      "text": "这里是商业，就是这样。大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "我是肖文杰，我是许明清。最近大家都可能听说了每日优鲜的崩盘。这家公司是2021年在纳斯达克上市的，它的发行价是13美元，结果一开盘就变成了11亿美元。然后之后是一路下跌，到2022年7月突然终止了它的核心业务，而且是大规模裁员，现在股价已经只有几毛钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "用最简单的话来说的话，每日优鲜给消费者提供的服务是你可以在他的APP上面下单，然后购买以生鲜食品为主的一些商品。然后30分钟内他就给你送到你的家门口，这就是他的核心卖点。为了做到这个超快的配送速度，他会在一个城市里面开许多的小仓库。每个仓库一般就会服务周围1到3公里的居民，货品都在这个仓库里面储存分拣，然后用户下单之后由骑手来送货。这个小仓库在行业里边学名就叫做前置仓，这是它整个商业模式的一个核心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "关于每日优鲜的发展历程，还有它崩盘的一些直接原因，有很多机构都报道过了。一言以蔽之就是这个公司资金紧张，就是没钱了。这个当中肯定有他自己犯错的部分。但是另外一个更加能引发讨论的话题，就是它的商业模式是不是一开始就不太对，就是走不通的那种。因为除了每日优鲜之外，这几年有很多跟他类似的公司也拿了很多的投资，拓展速度也很快。比较有名的有叮咚买菜，还有南方的普普。每日鲜的失败也会让人家怀疑说这些同行接下来的日子是不是也不太好过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "因为生鲜这个话题实在是和我们日常生活息息相关。所以虽然每日优鲜的这个新闻热度已经有点过了，很多媒体也探讨过了，但我们还是想要来研究一下。我们看了这个行业里面几家重要的公司的财务信息，然后请教了一下几位在这个行业里工作过的朋友。然后越研究到后面，我们就又有一个判断浮现出来，就是只卖生鲜的电商平台这个事情本身就是个伪命题。这期节目我们就准备把这整个的一个探究的思路，整个路线跟大家分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "刚才说生鲜与我们的生活息息相关，其实这是一个挺有中国特色的事情。就是说中国相较于其他市场，对于新鲜食材这件事情要再的多。其他的一些国家有可能对于新鲜的水果蔬菜肉鱼没有那么大的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "比如说你在美国超市里面，估计就看不到人类对于各种丰富的绿绿叶菜挑挑拣拣的这个过程可能最多对于各种丰富的锡钽花跳跳简简更加不要说是那种什么活鲨鱼、活杀鸡的，他们可能都没有见过。他们相对来说比较在意的新鲜食品大概就仅限于水果吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "对，你看亚马逊开的amon fresh里边那个所谓的生鲜超市，里面卖的主要都是水果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "新鲜的水果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "对，所以像中国城市里边那种菜市场这样的一个业态还是蛮独特的。但是在中国至今仍是一个主流。我们看到全国城市农贸中心联合会这个机构发布的数据是说，2020年全中国的生鲜零售总额大概是3.3万亿元。其中57%是发生在农贸市场，这是占最大头的，32%是在超市。而今天我们这个讨论的主角生鲜电商其实只占7%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "这个大盘是一个妥妥的万亿市场，3万亿，然后7%的话也有两千多亿，不算小。所以说我们今天讨论的是一个庞大重要，但是比较分散的市场里面一个不太主流的新渠道。过去十几年中国的互联网平台创业，主要就是找这样的市场，看到一个去去颠覆一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "感觉像拿了一个颠勺，看到哪个就掂一下。单从创业的角度来看的话，其实很难理解这些创业者为什么会选择生鲜这个角度。因为它的日活用户就是每日的活跃用户，理论上的这个上限等于所有的中国人是吧？这么高，或者保守一点说是所有的中国城镇人口，可以这么说。也就是说你的用户的基盘，包括你每天的交易量，然后交易的数字都会天然的很大，整个所谓的数据就会很好看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:46",
      "text": "中国就是万物都可以网购的一个市场，这个生鲜肯定不会被放过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "但是生鲜这个物品有个最大的缺点是什么呢？就是易腐坏，然后保质期短。同时它配合的一个特点是什么呢？就是购买者对于时间的要求也很高，他最理想的状态其实就是我现在买的菜马上就要变成午饭或者变成晚饭的。即便是中国的这个电商物流系统已经特别发达了，显然也做不到这种要求。所以像每日优鲜这样的电商，他们的一个核心就是想出了我们前面提到的前置仓这样一个模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "我们今天讨论的生鲜电商，是指那种必须线上下单，然后不能线下去买，而且以前置仓为核心模式的一个平台。前置仓我们也稍微做个定义，就是那种旨在实现在30分钟内极速配送，而且在社区附近的那种小规模仓库。也就是说这里核心是它只有仓的属性，没有店铺的属性。就是你不能在他那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "里面对就为什么我们这么重点强调这个概念的辨析？是因为我们后面的节目里也会提到许多也做生鲜生意的一些零售商。但他们并不是以前置仓为主的，或者也不完全依靠线上的下单。在后面你会看到这个区别其实是对于商业模式来说会产生很大的一个影响。但因为一个前置仓它覆盖的范围是有限的，所以理论上一个生鲜电商要做到赚钱的话，那就要求每一个前置仓平均下来都要赚钱，就像一个连锁品牌一样，这个也比较好理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "我们接下来的主要的任务，就是来算一算前置仓的账，来展开我们的一个思考。这个算账我们这里主要用的是叮咚买菜的数据，没有用每日优鲜的。因为在这个行当里面，叮咚买菜目前的主要的一些核心数据都是优于每日优鲜。它等于是这个行业里面的一个头牌。如果我们要评价这个行业的模式能不能持续的话，那肯定是选这个行业里面的第一名来看的。每日优鲜我们前面讲的他会自己有一些运营上的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "而且有一个好处就是叮咚买菜这个公司也算是上市公司，对它的财务数据也是公开的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:38",
      "text": "对吧？所以像那个运营效率同样比较受到业内认可。然后最近拿融资的那个普普就是朴实的朴两个字。它主要是在南方的，但它没有上市，所以我们很难通过数据来分析它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "好，那你就开始算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "首先就是这个前置仓它收入的部分非常简单，它的收入就是用户下单我买这些菜的这个钱。那我们假设这一单是100元.",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "这因为都是自营模式，所以说确实收入就是用户付多少钱他就收入多少钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "对吧？对，那么为了这100元的收入，他就会要花出去很多钱。我们来看看哪些钱。第一笔最重要的就是这个商品的成本，就是我卖出去有个出货价，那我有个进货价对吧？平均下来叮咚买菜在2021年这个数字是79.9元，好高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "第二笔的话就叫做履约费用，这部分也很多，要36.1元。这个履约听上去很玄乎很高级，其实所谓的约就是你下单的这个订单。而旅行的主要的这个工作就是说物流。因为这个前置仓它从进货到储藏到分拣，再到把货送到这个消费者里面当中要花很多的钱。尤其是这个骑手的这个配送费是当中的一个大头。这个配送费就占了整个履约成本的六成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "这个79.9块加36.1块，这两个部分加在一起就有116块了，已经超过100块收入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "已经亏损了。于老师迅速的抓到了重点，这个就是前置仓的一个现状，它的亏损是非常常见的，而且这还没有完还没有亏完。在前两笔费用之后，接下来一笔叫做销售和市场费用，分摊到每100元的订单里面，它是7.5块。这个销售和市场费用主要是什么呢？就是那些为了吸引你下单发的折扣券，还有就是在电梯门厅里边做各个地方做的那些广告。其实那个发补贴或者是发优惠券这个平台很好理解，这个几乎是这些平台推高交易量的一个常见的手法，这是第三部分。最后还有两个小块，一个是生产研发，还有一个是管理费用。这个加在一起一共是可以换算为八块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "你最后给我加总一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "最后的结果就是说一个前置仓为了获得100元的这个订单的收入，平均要付出131元的运营费用和这个商品的成本。也就是说它的运营利润率是负的31.1%。这个还是没有算上税费、折旧等等的，还不是那个净利润率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "这都说了，电商平台一开始几乎都要烧钱的，不过这个烧钱也烧的太厉害。而且我们不是用的是叮咚买菜上市以后披露的数据吗？因为为了上市的话，公司一般都会好好把自己的业务模式调整一点，让这个运营数据尽量看起来健康一点，结果还是这么一个赔钱货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "对吧？确实因为2021年已经是像叮咚买菜这样的平台最好的一年了。它在疫情之后其实有个很大的利好。这个大家很好理解，这也是我们为什么一开始说，所谓的纯卖生鲜的这个电商是个伪命题。这就是第一层意思，就是说这个生意他目前是不赚钱的，不仅不赚，而且还是很亏的。但是这个只是现状，对吧？我们不能只看当下的数字，我们还是要看这个趋势以后能不能赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "这是最重要。突然乐观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:38",
      "text": "因为许多投资者之所以接受创业公司一开始高额的亏损，就是因为他们相信之后这个钱能够赚回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:44",
      "text": "所以说我们就是要看这个之后这个利润率是不是能改善到一个正的数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "对吧？对，这个就需要我们把上面算的这几笔，你这个收入成本费用再拆开来细细的看每一部分有多少的所谓改进的空间。首先我们看的是最大头，就是刚才那个79.9元，就是商品本身的成本。但其实我们一般来说会关注的是什么呢？就是你这个商品的毛利率，这个大家比较好理解。可惜的是生鲜就是一个天生毛利率偏低的一个商品，而且这个毛利率真的很难提高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "这个是天生发育猥琐，没有后天可能性的一个东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "你是不是有点惨？一般的来说的话，生鲜在零售端的毛利率是不超过15%的。这当中有两个原因，主要的因素就是我们前面一直反复强调的，它是一个与我们生活日常相关，非常高频又非常大量这样的一个消费。我们每天都要花钱的，而且这个市场的竞争非常的充分。所以消费者对于这个价格的波动很敏感。你不可能一下子提高价格去赚更糟糕的毛利的。大家可以去搜一下那种水电煤这种更加基本需求的刚需的东西，它的毛利率其实更低。而毛利率比较高的商品，一般就不是那么必须的，也不是那么大众的。比如说我们最近刚刚讲过的奶茶，它的毛利率就非常的高，百分之七八十都是非常正常的。如果你又要高频，又是刚需又要毛利率很高的那可能只有成瘾类的产品了。比如烟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "酒之类的，咖啡也算半个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:04",
      "text": "算了算了。第二个毛利率低的原因就是身心的特性。就是它的保质期很短，然后保存条件又比较严格，所以会有一个损耗率。就是你买进来的生鲜不一定全都能卖掉，但这些生鲜平台的整体上都会有2%到3%的一个损耗率。而且这个当中就是不同的生鲜的品类差异巨大。比如说你新鲜的鱼和肉，这个损耗率是非常高的那水果可能就会好一些等等的。像我们了解到这些商平台里边，如果是那种损耗最严重的产品，它的负毛利率可能达到40%。也就是说我花100块钱进了这些货，最后只能卖出去60块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "你看所有卖更新的零售商，不管是电商还是超市，都会特别重视损耗率这件事情。为什么我们看到有些超市关门之前会有打折菜，或者有些超市会直接把那个不太好的肉，直接给你灌成香肠之类的东西。就是希望通过降价或者说把它稍微做一些转化来吸引购买，降低这个损耗率。再不买的话你就literally烂在手里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "真的是烂在手里。我们回到毛利率这个话题，既然这个生鲜的毛利率这么低，那么为什么这些平台们他们都还要去卖生鲜呢？这个问题其实非常关键，就是因为我们刚才讲的，它是每所有人每天刚需。这类的产品它是最能够帮助你吸引用户的，然后最能够帮助你培养这个用户来你这边平台购买消费的一个习惯的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "这个按照互联网的说法，不就是一个引流的工具吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "对，之所以就几乎所有卖生鲜的零售商，他赚钱都是靠生鲜以外的东西，而生鲜就是一个所谓引流的工具。那这个当中最经典的案例，就是永辉超市。你去看所有的报道都会说永辉公认是中国生鲜卖得最好的一个零售商。你看他股东的背景也是一些零售非常强的有名的大股东。除了创始人以外，还有怡和洋行，也就是香港的那个零售巨头，牛奶公司的母公司，还有京东也是它的一个大股东。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "但永辉超市它的商业模式，就是他在他这个实体的超市里面，突出身心这个特色，把生鲜做得很好，大家都来买。然后在超市里面再摆一些餐饮、食品以及母婴、服装等等消费品。而商超你知道是很擅长通过像价格，商品陈列或者一些细节的手法，来引导消费者在买完了这个生鲜之后去买些别的东西的。在一个线下门店里面引流真的是有很多很多方法。而真正赚钱的提升利润，其实都是后面这些生鲜以外的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "就是所谓生鲜领进门，赚钱靠别人没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "所以你看永辉在2021年的营业收入，它几乎是生鲜一半，其他的一半。但是毛利率生鲜就11%，而其他那一半有15%。像我们今天讨论这些生鲜电商也是一样的。在叮咚买菜2021年的交易额里边，也是生鲜大概比50%稍微少一些。然后另外的那些商品其实是更多的。但这个其实也就是我们一开始说的伪命题的第二层意思就是你要想生存下去，生鲜电商是不可能只卖生鲜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "其实这个核心就是要提升我们前面提到生鲜以外这种产品的比例，以及这些产品的毛利率。如果生鲜真的是不赚钱的话，我就把其他产品的毛利率做到爆高是不是就可以了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:08",
      "text": "对，其实他们确实会这么做。我们看到的比较典型的一些改进的方向，就是餐饮，还有自有品牌。其实这两个方向有很多的重合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "现在我们录制节目的，现在我可以打开这个叮咚买菜的小程序，看一下它的首页的产品分类。里面有两行。它第一行主要都是一些生鲜，比如说像蔬菜、豆制品、肉禽、什么蛋、水产、海鲜、水果、鲜花等等的。但是你如果第一眼去看这个首屏的话，你最引人注目的其实是第二排左起的第一个图标。它都不是一个图片，而是一个动图。动图里面的是主角就是一只Q弹的小龙虾，然后这个菜单的名字就叫做预制菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:52",
      "text": "预制菜这个是一个现在非常火热的风口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:55",
      "text": "但预制菜的好处，第一就是它也很高频，量也很大，也是用来解决一日三餐三的。第二就是它的毛利率非常高比生鲜要高得多了。你像小龙虾这样的一个成品的或者半成品的这样一个商品，那毛利率随便就可以到30%以上甚至更高。第三就是它可以和平台强绑定，很多平台上卖的这些预制菜都是平台独家销售的。你看他们这些卖的小龙虾都会打上自己平台的这些名号，或者是专门有些品牌的，你在淘宝上有可能搜不到，或者就是我们刚才讲的，索性就是平台自己生产的或者自有的品牌。其实你在盒马、山姆这样的一些零售品牌里边，就能看到很多这样的自有品牌的产品。像永辉超市也是有非常多的自有品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "自有品牌的好处，我们之前在讲会员仓储店的时候也重点提到过。就是它能够保证稳定的供应，更好的品质以及有可能更低的价格。这个就是所有想做大的零售商都会选择的一个方向。说到这个还有一个比较相关的概念，就是所谓的上游供应商直采。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "直接采购对，永辉就是以这个直采方式闻名的。直接采购的话，其实是可以保证供货的数量和品质的稳定，也能免去一些中间的经销商环节，降低整个采购的成本。然后这样子的话也可以达到所谓增加毛利的过程。你去看这些平台，经常会宣传自己是产地直采，这个还能给你一点品质可靠的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "有的时候其实是营销的氛围，这个意味更加多一点。直采的话我们听说其实有一些农产品，比如它丰收的时候，其实直采和你在这个批发商那边买价格差不了太多。这个农产品还是一个非常复杂的一个事情。刚才关于小龙虾我们再多说一句。你去看不光是这个叮咚买菜，你在盒马，包括之前的每日优鲜，还有别的什么平台上面，你都可以看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "在最近这几个月的时候，小龙虾是绝对的C位。为什么他这么受青睐呢？业内的朋友就告诉我们说，这些会小龙虾就是一个属于生鲜电商的完美单品。除了前面讲到的这个利润率高这些问题以外，它还实现了产品化。产品化也就是它比一些季节性的生鲜可以卖得更久。别人可能是两个月，他能卖四个月。而且小龙虾它不太容易做的，很难吃，所以消费者的复购率也非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "只要虾够大我就很满意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "稍微总结一下，就是所谓的生鲜的部分不赚钱，但是它量大高品，所以很适合用来吸引顾客。但是你一个平台要赚钱的话，你就需要去卖别的毛利率更高的产品。比如说前面提到预制菜，就是目前大家尝试一个重点。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "但是这个改善毛利的方法，我们看了一下，其实是有上限的。最主要的原因就是生鲜的比例，你很难再低下去了。你想想如果你这个平台全去买那些高毛利东西的话，你就失去了生鲜这个产品的引流的作用了。你也没有办法让别人去买那些高毛利东西，也没办法维持那么高的一个交易额了。所以我们看挺多的这个券商的研报里边，他都会预测像叮咚买菜，它的毛利的改进空间，最乐观的估计也就是改进到25%左右，就等于比现在的20%左右要高五个点。这个改建的不算少，但是其实也不够它真的实现一个整体的经营或者是净利润的一个转正。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:04",
      "text": "而且还有一个很基本的问题，就是你做这么多前置仓，本来就是为了卖生鲜用的。如果你大多数商品都是那种保质期比较长的预制菜或者说日用品的话，那你还做前置仓干嘛？你直接用菜鸟驿站发货不好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:20",
      "text": "非常有道理。那说到这个的话，其实就要涉及到我们前面算账里面的第二大的支出，也就是所谓的履约费用了。因为这部分像叮咚买菜36% 1.1的这个履约费用率，其实就和前置仓这个我们前面一直强调的核心商业模式是息息相关的。之所以这个履约费用这么高，就是因为生鲜电商它提供给消费者的一个核心的服务就是极速送达。不管你是39分钟也好，29分钟也好，甚至是稍微放宽点1小时也好，这个速度就会要求有两点。第一点就是你在你这个城市里面，要密集的铺设前置仓。比如说叮咚买菜在上海就有280个前置仓。第二个的话就是你每个骑手一次送出去的这个单量是有限的，可能只有四五单。原因很简单，就是如果你一次带十几包东西，就算这个骑手跑的非常快，就违反交通规则，你也不可能保证这十几单全都在30分钟之内就送达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "我觉得这个背后更关键的一点就是这个履约费用，或者直白一点说就是物流费用。它其实不会随着你的业务规模扩大而减少很多，就是它的这个边际成本递减很有限，说不定你还要花更多的钱去找小哥。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "这个就是你就是想要扩大这个交易量，你就要一直要堆人头，而且它每个人的这个效率是有一个上限的这也就是我们开头说到的纯粹的生鲜电商和那些也做线上下单的，但是有线下门店的这些商超很大的一个区别。因为这些生鲜电商他们只有仓库没有店铺。而像盒马、永辉、山姆，包括像大润发这样传统的超市，或者一些别的一些零售商，他们的门店和仓库一般是结合在一起的那消费者可以线上下单，让别人来送这样比较新鲜的一种方式，但是也可以选择到实体店里面去购买。而且这个实体店下单或者实体店里面自己去挑，至今仍是一个非常重要的选项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "你想想盒马有的店它的线上的比例最高可能到5%，六十的单都是线上来下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "的那已经算是很高了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "比较正常。像永辉的话，可能就是5分之1.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "对，差不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "对，但是这些品牌总归是需要实体店的，那么这个部分成本天然就少了很多，就是所谓的履约费用。这个成本就因为都是人自己去扛回家的，需要你来去送了吗？对的，当然了前置仓因为它没有门店，也会稍微少一些成本。比如说更大的铺位的话，它的租金会高，它这个租金成本会少下来。比如说电源、人工，然后像水电，这些都会小一点。因为它规模小，所以说前期的投入也比较少，比较容易快速的铺开。这个有点像是比如说星巴克大店和瑞幸的，不知道什么地方的外卖店的那种差别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "有点这个感觉。但是你从现在的结果来看，至少目前在运营的情况下，你这个前期投入少下的钱并不能够完全压平或者说抵消你这个配送这样的一个急速送达这个服务来增加的所谓的履约费用。当然了，这个部分就跟毛利率一样，你总归也是有一个优化的空间的那履约费用最大的优化空间有两个，一个方向就是提高客单价，另一个方向就是提升每个骑手的平均的客单量。说穿了就是你一个骑手你出一次门，车上携带的这个货的价值越大，那你这次出门就越值。因为你平摊下来这个履约费用就降低了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "就是相当于你一样花了这么多钱来雇一个小哥，就是让这个小哥的工作更有效率一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "我们讲第一个部分就是提高客单价。其实刚才我们已经讲到了一些，比如像小龙虾，或者一些自有品牌的食品，这些都是一些比较常见的做法。像2021年叮咚的客单价已经可以做到平均是58.9元。而我们了解到的一个数字，就是业内普遍认为你要做到80元以上这个前置仓，才有可能稳定的实现运营利润的转正。这个数字也是我们看到跟一些券商的一些预测是大概是比较接近的那目前叮咚买菜发展的最好的一个市场就在上海，它在2021年的第四季度，它的客单价是刚刚涨到66元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "稍微接近一点。对。这个方面其实最厉害的是山姆。山姆因为现在除了开大规模那种会员店以外，也会在一些城市铺置一些他自己的前置仓，它名字叫山姆云仓。这个山姆云仓客单价分分钟就可以做到100以上。因为一方面它本来就是走高品质路线，另外一方面就是它单个商品的包装规模都很大，比鸡肉一份要有三斤是或者可颂要有一打，这个单量自然就高了。但是我觉得这个山姆的小哥应该蛮辛苦的，他这个小电驴托起了整个世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:51",
      "text": "是那个可颂一座山是吧？而且山姆还有一个优势，就是它的商品不是很多，就所谓的sku比较少，整个商务也就两千多个。我们之前讲到过它在云仓里面会更加少，大概就是一千多个。而且就是紧盯两个品类，就是生鲜和母婴这两个最最高频的，最最刚需的商品类型。而生鲜电商在客单价的方面的改善，其实都是朝着山姆这个方向去的。如果你仔细去观察的话，像叮咚买菜他一直在做的一个事情就是在砍他的SKU的数量。就是尽量的聚焦在一些量大的产品上面，而不是做什么1万个、2万个那种很多的那些sku而它大多数的SQ前置仓里面，它的货品的种类现在也就在1000左右了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "所以说客单价部分还是稍微有点可以解决的。那么接下来单量的部分有没有提升的空间呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "其实要提升骑手一次平均的单量，最好的办法就是逻辑上最好的办法就是你放宽送货的时间。因为就像我们前面讲的，如果你规定了30分钟的话，那么骑手一次可能只有四五单，一天就五六十包。如果你规定的这个送达的时间是1个小时以内的话，那一次骑手出去他可能就可以装个8到10单甚至更多。其实很多线上结合线下的这些零售商，目前就是这样的了。他们不会主打30分钟，而是会说一小时，或者半日达、当日达等等的那这个履约费用很轻松就可以下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "像我们了解到普普，就是我们前面讲到那家创业公司，它在南方市场就会有这样的尝试。他会开一些规模更大的前置仓。每个仓它覆盖范围就更大，不一定是三公里这么急速这个范围了。他这样的话，骑手一次带出去的单也比较多，它的效率就会相对高一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "但生鲜电商这么做的话，肯定就会削弱他这个用户体验。这块比较大招牌。就是如果你都不能指望我中午要做的菜现在就能买到的话，我还要你干嘛呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "对，就你最大的一个广告就显得比较弱了，对吧？你想的什么？你说30分钟，我还说29分钟的，如果放宽到1个小时的话，就有可能你在吸引客户上面会比较弱一些。所以另外一个更加现实一点的思路的话，其实是尽量的提升前置仓所在区域的渗透率，就是提高你一个前置仓每日的平均单量。因为刚才我们说的什么4到5包什么的，这都属于是理想状态对吧？其实目前有很多的这些骑手，一次出去都带不了这么多包的这个单量的，他们的工作还属于不饱和的状态。所以你首先要做的应该是让你这边雇的骑手都能够工作很饱和，对吧？然后让他们一次的效率够高，在这个现实的情况下来降低这个履约的费用率。而要提升单量的话，就会涉及到我们的第三块费用，就是刚才讲到的营销的市场的费用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "就是广告和补贴了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "这样比较直白一些。我们还是先说这个提升单量，其实逻辑上它就是两个方向，一个就是让你这个前置仓所在的区域里边，这几个小区有更多的人用你的APP，对不对？第二个就是让一些已有的用户每个月多在这你这边你在你这个APP.",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:42",
      "text": "上面多买几次菜。这个简单来说就是渗透率和复购率。这个在今年春天的上海，可能是这些平台前所未见的一个高位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:51",
      "text": "对，我们这边没有引用2022年第一季度，就是叮咚买菜发的第一季度这个季报，这个数字就在上海提的非常高。但是我们觉得有些出的因素，你去看叮咚也好，或者普普也好，包括之前的每日优鲜，刚才讲到的渗透率和复购率，都是他们反复强调的核心的运营指标。而目前阶段这些平台要提升这两个指标的重要手段，就是我们前面提到的发补贴和打广告。等于说你要花一些营销或者市场的费用，然后来帮助你长期能够降低你这个履约的费用。我们可以大致来这么理解。然后我们看到券商各家的这个研报里面都会说，只要你随着平台的运营不断的深入，经营更加的细致，那这部分广告和补贴的费用都会逐渐的降低，然后这个复购率会逐渐的上升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "这是谁给他自行？是瑞幸吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "没错，所以我们不去看这些乐观的预测，我们就看现在的数字。还是以叮咚买菜运营最好的这个上海的市场为例，2021年的第四季度，它已经可以做到每个骑手每天平均是八十九单。然后每个前置仓每天大概有1200单左右，再加上我们前面说的客单价66元，这三个数字加在一起，它可以做到运营层面刚刚扭亏为盈，就是基本上打平。要知道这个还是在疫情给生鲜电商带来很大的利好的这个背景下面实现的那这是现在这些平台能做到的最好的水平，我们能看到的那至于未来他们在全国市场能够发展到一个什么样的程度，能够达到都是上海这样一个水平？还是说比他更好，还是不如，或者说别的企业能不能做得更好，那这个就不得而知了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "到这里，其实我们这个算账过程已经有一个大致的结论了，就是一个生鲜电商的前置仓目前还是一个严重亏损的状况。而如果要扭亏为盈的话，他能做的就是在客单价、履约费用还有单量这些方面尽可能的有所提升。在这个过程里面，我们也连带的分析了一下生鲜超市或者会员仓储店这些相关的业态在生鲜方面的一些特点。总之目前来看，在最乐观的预测之下，顺心电商也是一个微利的生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "这里面我们也破除一个迷思，就是我们看到很多的这些生鲜电商的平台会说，我们是电商，然后有很多线上的数据，通过这些大数据的分析，我们能够优化运营效率。然后比如说前置仓的布点会做的更好，备货更科学，损耗率降的更低，客单价能提得更高复购率能够提得更高等等的。反正就是通过数据能够优化，我们没有这个结果，或者说是一些明确的证据来评价这些做法到底有没有实际的效果。仅供参考的是，当我们把刚才这套话来拿来问业内的朋友的时候，得到的回答是这种说法听听就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "好扎心。当然我们不是说微利就是一个坏生意，因为你像永辉做的好的时候，也就是不到5%的净利润率。只要你真的规模够大的话，威力也可以是一个很好的生意。比如说沃尔玛典型的威力大公司，它是500强头牌.",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "对，也是零售的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "但是生鲜电商作为一个创业公司，想要做到这一步的话，还有很多路，这当中有很多不确定性。比如说钱，你像这次失败的每日优鲜，就是因为上市以后没有完全解决他的资金问题，钱不够烧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "而且我们如果展望未来的话，像每日优鲜这次的失败案例，也多少会让他接下来这些同行们融资会更加困难，因为投资者的信心也会下降。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "这里有一个信息值得大家注意一下，就是在2022年3月份，京东买菜和上海的上海银行签了一个80亿元的融资协议，其中还包括了对它上游供应商的一个融资保证。这个在疫情当中其实帮了叮咚很大的忙的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:40",
      "text": "因为生鲜的零售说到底还是有一定的公共属性的。你想想看菜篮子工程这个东西是一个政府要牵头来保证的一项事业。但生鲜电商如果能够让自己在其中承担一定的角色的话，对它的长期发展其实是有一定帮助的。至少是你有了更更丰富的融资的渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "但是归根结底，这只是增加了生鲜电商创业生存的可能性。最后的问题还是你能不能不断的增长，并且在增长的过程中提升核心的运营指标，直到最后达到一个盈利的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "对，就我们刚才讲到的，其实很多都是它提升的一个可能性，但能不能做到都是要看他自己的那说到这里，就是想分享一点我们对于这个业务的根本的一些看法。我们前面一直在说生鲜电商，它提供的一个核心的服务，就是把一些新鲜的菜品急速的送到你家门口。而他经常会说的一个长期增长，渗透率不断提高的基础逻辑是什么呢？就是越来越多的年轻人他没空去菜场，然后他也习惯了电商的这种服务，所以说他会选择这些电商。但如果从消费行为来看的话，年轻人其实不单单是没空去菜场，他是没有空来准备一日三餐，所以从这个逻辑上看的话，餐厅也好，预制菜还有外卖，同样也是在满足消费者对于方便的一个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "所以你的意思是外卖其实也是生鲜电商竞争对手，因为他们争夺的都是所谓一日三餐的这个消费场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "没错，那这个也是我们开头讲到的伪命题的第三层意思就是生鲜食品是刚需，但是生鲜电商未必是刚需。他要证明自己存在的意义的话，那生鲜电商就不仅要赶超那些我们前面提到的运营能力很强大，同时也结合了线上的一些超市，同时还要和这些外卖背后的中央厨房来抢用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "其实在这个电商everything的国度里面，也不是所有的电商都是天然行得通的。有的时候你需要把每一个细节都做好，才有可能生存下来，商业就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e mag zine也会推送每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "生鲜电商，尤其前置仓模式，在发展初期吸引大量关注与投资，但随后因资金紧张及商业模式潜在问题，部分平台面临经营困境。以叮咚买菜为例，探讨了前置仓实现极速配送、成本构成及提高盈利能力的策略，如提升客单价与优化运营效率。生鲜电商作为刚需产品，挑战在于平衡消费者便利需求与商业模式的可持续性。未来，行业需不断优化运营、提高效率，以应对竞争与挑战，确保发展稳定。",
    "qa_pairs": [
      {
        "question": "每日优鲜为什么崩盘，它的商业模式是否存在问题？",
        "answer": "每日优鲜崩盘的主要原因是资金紧张，这与它超快配送速度的商业模式有关——通过大量前置仓实现30分钟内极速配送。这种模式虽然独特且高效，但高昂的成本导致公司面临资金压力。此外，我们探究发现，只卖生鲜的电商平台本质上是个伪命题，因为生鲜市场的线上销售存在诸多挑战，如易腐坏、保质期短以及消费者对时间要求高等特性，这些都对商业模式提出了严峻考验。",
        "time": "00:04:50"
      },
      {
        "question": "前置仓模式如何运作以及其挑战是什么？为什么生鲜电商选择前置仓为核心模式？",
        "answer": "前置仓是指位于社区附近、旨在实现30分钟内极速配送的小型仓库，具有仓储属性但无店铺属性。生鲜电商依赖前置仓模式，以满足消费者对新鲜食材即时性的需求。然而，前置仓模式的挑战在于其覆盖范围有限，要求每个前置仓都需要保持盈利，类似连锁品牌模式。为了盈利，生鲜电商必须解决成本控制、运营效率和规模化扩张等问题。生鲜电商选择前置仓模式是因为它能够显著提高配送时效，符合消费者对于生鲜产品快速送达的需求。前置仓可以有效降低物流成本和时间成本，提升用户体验，从而在生鲜电商领域中构建竞争优势。",
        "time": "00:05:15"
      },
      {
        "question": "为什么强调前置仓的概念辨析？如何通过计算前置仓账目来评估生鲜电商商业模式的可行性？",
        "answer": "强调前置仓概念的辨析是因为它对于商业模式的影响重大。生鲜电商并非唯一的零售形式，一些零售商并不完全依靠线上下单或前置仓模式，理解前置仓对于准确分析生鲜电商的商业模式至关重要。通过分析叮咚买菜的数据，我们可以计算前置仓的收入（即用户下单购买生鲜商品的金额）和其他运营成本，从而评估前置仓模式在生鲜电商中的盈利能力。由于叮咚买菜作为行业头部企业，其数据公开且运营效率受到认可，更适合用来分析生鲜电商商业模式的可持续性。",
        "time": "00:05:38"
      },
      {
        "question": "销售和市场费用是多少，主要用在何处？",
        "answer": "销售和市场费用为每100元订单7.5元，这部分费用主要用在发放折扣券以及在电梯门厅等地方做广告宣传，以吸引消费者下单。",
        "time": "00:07:54"
      },
      {
        "question": "那么为了获得100元的收入，前置仓需要付出的成本有哪些？前置仓的运营利润率是多少？",
        "answer": "前置仓为了获得100元的收入，平均要付出131元的运营费用和商品成本。其中，商品成本是79.9元，履约费用（包括物流、前置仓运营和骑手配送费等）大约36.1元。前置仓的运营利润率是负31.1%，这是在没有扣除税费、折旧等其他费用情况下的结果。",
        "time": "00:08:36"
      },
      {
        "question": "生鲜电商为何即使亏损也坚持经营生鲜业务？",
        "answer": "生鲜虽然毛利率偏低，但由于其高频、刚需的特点，是吸引用户并培养用户习惯的重要引流工具。平台通过生鲜引流，实际上赚钱部分主要来自生鲜以外的商品，如餐饮、食品、母婴、服装等，在线下门店中引导消费者购买这些高毛利商品来提升整体利润。",
        "time": "00:12:55"
      },
      {
        "question": "生鲜电商中生鲜和其他商品的销售比例大概是怎样的？生鲜电商如何解决生鲜不赚钱的问题以维持生存？",
        "answer": "生鲜电商中生鲜部分大概占一半的交易额，而其他商品占另一半。例如，在叮咚买菜2021年的交易额中，生鲜略少于50%，剩余部分由非生鲜商品组成。要解决这个问题，生鲜电商会提升非生鲜产品的销售比例及毛利率。他们通过增加餐饮类和自有品牌商品来实现这一目标，比如预制菜就是一个重点方向。",
        "time": "00:13:28"
      },
      {
        "question": "为什么小龙虾在生鲜电商中如此受欢迎？生鲜电商改善毛利的方法有哪些上限？",
        "answer": "小龙虾受青睐是因为其利润率高、实现了产品化（可储存时间更长）以及复购率高，消费者对大规格的小龙虾非常满意。改善毛利的方法存在上限，主要是因为生鲜比例很难再降低，如果过分追求高毛利商品，会失去生鲜引流的作用，也无法维持高交易额。券商研报预测叮咚买菜毛利改进空间乐观估计为25%左右。",
        "time": "00:16:38"
      },
      {
        "question": "预制菜相比生鲜有哪些优势？",
        "answer": "预制菜的优势在于高频次消费、量大、毛利率高（通常超过30%甚至更高），并且可以与平台深度绑定，很多平台会独家销售并打造自有品牌。",
        "time": "00:14:55"
      },
      {
        "question": "自有品牌和上游直采对零售商的意义是什么？",
        "answer": "自有品牌能保证稳定的供应、优质的商品以及可能更低的价格，有助于零售商扩大规模。而上游直采可以确保供货的数量和品质稳定，降低采购成本并提高毛利，同时也能给消费者带来品质可靠的体验。",
        "time": "00:15:33"
      },
      {
        "question": "如果生鲜电商主要销售的是保质期长的预制菜或日用品，前置仓的意义何在？",
        "answer": "如果大多数商品都是保质期长的预制菜或日用品，前置仓的存在就不再必要，因为直接通过菜鸟驿站等物流方式发货即可。然而，生鲜电商的核心竞争力在于极速送达服务，这要求密集铺设前置仓和限定骑手单量，从而产生较高的履约费用。",
        "time": "00:18:04"
      },
      {
        "question": "生鲜电商中物流费用是否会随着业务规模扩大而减少？",
        "answer": "物流费用（履约费用）不会随着业务规模的扩大而大幅度减少，其边际成本递减有限，反而可能需要投入更多的人力资源，而每个人的工作效率存在上限，这也是生鲜电商与有线下门店的商超的主要区别之一。",
        "time": "00:19:12"
      },
      {
        "question": "在生鲜电商中，前置仓与永辉超市相比，在成本上有何区别？",
        "answer": "前置仓由于没有实体门店，因此在租金、电源、人工和水电等成本上相对较低，前期投入也较少，更易于快速铺开。而永辉超市等传统超市需要负担实体店的成本，这部分成本在生鲜电商中表现为履约费用，即商品从仓库配送至消费者家中的费用。",
        "time": "00:20:18"
      },
      {
        "question": "如何通过提高客单价来优化履约费用？",
        "answer": "提高客单价是优化履约费用的一个重要方向，例如叮咚买菜在2021年的平均客单价已达到58.9元，业内认为前置仓要实现运营利润转正，客单价需达到80元以上。像山姆会员店凭借高品质路线和单个商品大包装，其客单价可以轻松做到100元以上。",
        "time": "00:21:37"
      },
      {
        "question": "是否可以通过放宽送货时间来提升骑手平均单量？",
        "answer": "是的，放宽送货时间可以有效提升骑手平均单量。如果将送达时间从30分钟放宽到1小时以内，骑手一次可以装载更多的订单，从而提高效率。比如普普这家创业公司在南方市场就尝试开设更大规模的前置仓，扩大覆盖范围，使骑手一次能带出更多单。",
        "time": "00:23:38"
      },
      {
        "question": "对于生鲜电商来说，放宽送货时间是否会削弱用户体验？",
        "answer": "放宽送货时间确实可能在一定程度上削弱生鲜电商的用户体验，尤其是对于急需30分钟内送达的用户。因此，在现实情况下，提升前置仓所在区域的渗透率和复购率更为关键，即让更多的用户使用APP，并促使已有的用户增加购买频次，从而提高前置仓每日平均单量。",
        "time": "00:24:37"
      },
      {
        "question": "如何通过提升渗透率和复购率来降低履约费用？",
        "answer": "提升渗透率和复购率可通过发放补贴和打广告等营销手段实现，这将增加用户基数并促进用户活跃度。随着平台运营深入和经营更加细致，这些营销费用将逐渐降低，同时复购率会逐步上升。券商研报指出，只要平台持续运营并精细化管理，广告和补贴费用的降低以及复购率的提升将有利于长期降低履约费用。",
        "time": "00:25:51"
      },
      {
        "question": "生鲜电商目前在全国市场的表现如何？",
        "answer": "以叮咚买菜在上海市场的运营为例，2021年第四季度，其单个骑手每天平均完成89单，前置仓每天处理约1200单，加上客单价66元，通过这三个数字的优化，实现了运营层面的微亏微盈，基本打平。这是在疫情利好背景下取得的成绩，但未来全国市场的表现还有待观察。",
        "time": "00:26:42"
      },
      {
        "question": "生鲜电商前置仓目前的经营状况如何？生鲜电商是否可以通过规模扩大实现较高的利润率？",
        "answer": "目前生鲜电商前置仓普遍处于严重亏损状态，要扭亏为盈，需要在客单价、履约费用、单量等方面进行提升。像沃尔玛这样的大公司即使只有不到5%的净利润率也能成为好生意，但如果生鲜电商作为创业公司想要做到这一点，面临许多不确定性，例如资金问题，每日优鲜就因上市后资金链断裂而遭遇失败。",
        "time": "00:27:30"
      },
      {
        "question": "融资环境对生鲜电商的影响如何？",
        "answer": "每日优鲜的失败案例使得生鲜电商后续融资难度增加，但京东买菜与上海银行签署的80亿元融资协议，包括对上游供应商的融资保证，在疫情期间帮助了叮咚买菜。生鲜电商若能获得丰富融资渠道，有助于长期发展，但仍需不断提升运营指标直至实现盈利。",
        "time": "00:29:23"
      },
      {
        "question": "生鲜电商是否可以通过大数据优化运营效率并实现盈利？",
        "answer": "尽管生鲜电商声称利用大数据分析优化运营效率，但实际上缺乏明确证据证明这些做法的有效性。业内普遍持保留态度，认为这种说法可以听听，但实际效果有待验证。",
        "time": "00:28:02"
      },
      {
        "question": "生鲜电商的核心竞争力是什么？",
        "answer": "生鲜电商的核心服务是将新鲜菜品急速送到消费者家门口，但其长期增长逻辑并不能仅依赖于年轻人越来越依赖电商服务，还需与餐厅、预制菜及外卖等争夺一日三餐消费场景，证明生鲜电商本身并非一日三餐的必需品，而是满足消费者便捷需求的一种选择。",
        "time": "00:30:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探究生鲜电商平台的商业模式与挑战",
        "summary": "讨论重点放在了每日优鲜的商业模式和其面临的挑战上。每日优鲜，一个以快速配送生鲜产品为主要卖点的电商平台，经历了从成功上市到业务崩盘的转变，引发了对其商业模式可行性的广泛讨论。该公司的核心业务包括在城市内设立多个小型仓库（前置仓），以实现对周边居民的快速配送服务。然而，由于资金紧张等原因，每日优鲜不得不终止核心业务并进行大规模裁员，其股价也大幅下跌。这一情况不仅让人质疑类似生鲜电商平台的未来，也促使人们重新评估只专注于生鲜销售的电商平台的商业模式是否成立。通过分析行业内几家公司的情况和与业内朋友的讨论，得出结论认为，单一卖生鲜的电商平台可能本就是一个伪命题。"
      },
      {
        "time": "00:02:48",
        "title": "中国生鲜市场的发展现状与电商挑战",
        "summary": "中国对于新鲜食材的需求远超其他国家，体现了中国市场的独特性。2020年，中国生鲜零售总额达到3.3万亿元，其中农贸市场和超市占比较大，而生鲜电商仅占7%。尽管生鲜电商面临巨大市场潜力，但其发展受到产品易腐坏和高时效要求的挑战。为应对这些挑战，一些电商如每日优鲜通过前置仓模式来提高配送效率。"
      },
      {
        "time": "00:05:15",
        "title": "探讨生鲜电商前置仓模式的经济性",
        "summary": "本次讨论集中在生鲜电商的前置仓模式上，强调了前置仓作为一种仅具备仓储功能而无店铺属性的运营模式，其目的在于实现快速配送。讨论中指出，前置仓模式的成功在于每个仓库的盈利能力，这与传统零售商业模式有显著区别。通过分析叮咚买菜的数据，旨在探讨生鲜电商前置仓模式的经济可行性及其持续发展的潜力。"
      },
      {
        "time": "00:07:05",
        "title": "前置仓电商模式的经济分析",
        "summary": "前置仓模式在电商平台中普遍存在，以叮咚买菜为例，2021年其运营成本远高于收入，导致运营利润率显著为负。主要成本包括商品成本、履约费用、销售和市场费用以及生产和管理费用，即使考虑到电商平台初期需要投入资金以推动增长的普遍情况，叮咚买菜的亏损仍然显著。尽管疫情为生鲜电商平台带来短期利好，但长期来看，前置仓模式的经济性仍受到挑战。"
      },
      {
        "time": "00:09:35",
        "title": "探讨生鲜电商的盈利挑战",
        "summary": "生鲜电商面临的主要盈利挑战之一是其商品的低毛利率，通常不超过15%。这一现象主要由两方面因素造成：生鲜产品的高频大量消费特性和市场竞争的充分性导致消费者对价格波动非常敏感；以及生鲜的特性，如短保质期和严格的保存条件，带来的高损耗率。对于生鲜电商平台而言，改善毛利率的空间有限，尤其是在损耗最严重的产品上，负毛利率可达40%。"
      },
      {
        "time": "00:11:41",
        "title": "生鲜零售的引流策略与利润来源",
        "summary": "生鲜产品由于其低毛利率和高需求的特点，被零售商用作吸引顾客的重要工具。通过打折或产品转换等方式降低损耗率，同时利用生鲜吸引的客流推动其他高毛利率商品的销售，如永辉超市的案例所示。永辉通过强调生鲜特色吸引消费者，并在超市内增设餐饮、母婴等消费品区域，以此提升整体利润。这种模式表明，虽然生鲜本身利润低，但它对于带动其他商品销售、增加整体收益具有重要作用。"
      },
      {
        "time": "00:13:55",
        "title": "提升非生鲜产品比例与毛利率的策略",
        "summary": "为了增加平台盈利能力，通过提高非生鲜产品的比例和毛利率来实现。特别是餐饮和自有品牌产品，如预制菜，因其高频、高毛利率和平台独家销售的特点成为焦点。自有品牌产品能确保稳定供应和品质，降低成本，提高毛利。同时，上游供应商直采模式也有效提升产品质量和数量稳定性，减少中间环节成本。小龙虾作为典型案例，因其高复购率和产品化特性，成为生鲜电商中的热门单品。总体上，虽然生鲜部分盈利能力有限，但通过销售高毛利率的其他产品，如预制菜和自有品牌，平台可以实现盈利。"
      },
      {
        "time": "00:17:27",
        "title": "生鲜电商毛利改善与履约费用挑战",
        "summary": "讨论集中于生鲜电商平台的毛利改善方法及其局限性，特别是如何在保持生鲜产品作为引流工具的同时，增加高毛利产品的销售。指出虽然改善毛利率至25%是可能的，但因生鲜商品比例难以降低及前置仓模式对急速送达服务的要求，导致履约费用居高不下，限制了利润率的提升。同时，比较了纯粹的生鲜电商与线上线下结合的零售商之间的成本结构差异，突出了实体店在降低履约费用方面的优势。"
      },
      {
        "time": "00:20:53",
        "title": "提升生鲜电商运营效率的策略",
        "summary": "讨论集中在如何通过提高客单价和骑手平均单量来优化生鲜电商的履约费用。首先，通过增加高价值商品如小龙虾或自有品牌食品来提升客单价，目标是达到业内认为的80元以上客单价，以实现稳定的运营利润。其次，通过放宽送货时间来增加骑手每次配送的订单量，从而提升配送效率。此外，减少SKU数量，专注于高销量商品和利用前置仓策略，如山姆云仓的实践，进一步优化运营。然而，放宽送货时间可能会影响用户体验，这是生鲜电商需要权衡的问题。"
      },
      {
        "time": "00:24:37",
        "title": "提升生鲜电商前置仓效率与盈利能力",
        "summary": "在讨论生鲜电商前置仓的运营策略时，提出增加前置仓所在区域的渗透率和提升每日平均单量为关键。分析了提升单量的两个方向：增加区域内的APP用户和提高已有用户的复购率。强调了广告和补贴在短期内对于吸引用户和增加订单量的重要性，同时指出这些营销费用的长期效益。以上海市场的数据为例，探讨了如何通过优化客单价、降低履约费用和增加单量来实现扭亏为盈。最后，指出生鲜电商前置仓仍面临亏损，需要在多个方面进行提升以实现盈利。"
      },
      {
        "time": "00:28:01",
        "title": "生鲜电商的现状与挑战",
        "summary": "生鲜电商依靠大数据分析优化运营效率，如改善前置仓布点、科学备货等，以提升运营指标。然而，这类做法的实际效果存在不确定性，且面临诸多挑战，包括资金问题、投资者信心下降等。尽管生鲜电商有其公共属性，如京东买菜获得大额融资，显示了生鲜电商在特定条件下可能的生存和增长路径，但最终能否实现持续增长并盈利，仍需解决核心运营问题。此外，随着消费习惯的变化，外卖、预制菜等同样满足消费者对便利的需求，使得生鲜电商面临激烈的市场竞争。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "生鲜电商的主要服务是通过APP下单，提供快速配送的生鲜产品。"
            },
            {
              "children": [],
              "content": "生鲜电商采用前置仓模式，旨在实现30分钟内极速配送。"
            },
            {
              "children": [],
              "content": "目前生鲜电商普遍面临严重亏损的状况。"
            }
          ],
          "content": "行业现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "收入来源主要是用户下单购买生鲜产品的金额。"
            },
            {
              "children": [],
              "content": "主要成本包括商品成本、履约费用（物流成本）、销售和市场费用。"
            },
            {
              "children": [],
              "content": "高额的运营费用导致利润率呈现负值，以叮咚买菜为例，运营利润率为负31.1%。"
            }
          ],
          "content": "成本与收益"
        },
        {
          "children": [
            {
              "children": [],
              "content": "商品毛利率低，生鲜产品的毛利率通常不超过15%。"
            },
            {
              "children": [],
              "content": "损耗率问题，生鲜产品存在较高的损耗率。"
            },
            {
              "children": [],
              "content": "需要通过提高客单价、降低履约费用等方式来改善盈利状况。"
            }
          ],
          "content": "模式挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生鲜电商面临来自传统超市、线上超市、外卖平台等多方面的竞争。"
            },
            {
              "children": [],
              "content": "年轻消费者对生鲜电商的依赖程度不高，生鲜电商需证明其存在的必要性。"
            }
          ],
          "content": "竞争与市场需求"
        },
        {
          "children": [
            {
              "children": [],
              "content": "提高客单价：通过增加高毛利率商品的销售，如预制菜、自有品牌产品。"
            },
            {
              "children": [],
              "content": "降低履约费用：通过提升单量、优化配送效率等方式减少物流成本。"
            },
            {
              "children": [],
              "content": "提升复购率和渗透率：通过营销活动、优化用户体验等方式增加用户黏性。"
            }
          ],
          "content": "优化策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生鲜电商仍处于探索期，需要通过不断优化运营模式来实现盈利。"
            },
            {
              "children": [],
              "content": "未来可能需要结合线上与线下服务，以及提供更多高附加值产品来吸引用户。"
            },
            {
              "children": [],
              "content": "长期来看，生鲜电商的商业模式需要适应消费者习惯，解决效率和成本问题。"
            }
          ],
          "content": "行业前景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生鲜电商面临挑战，需要解决高成本和低利润问题。"
            },
            {
              "children": [],
              "content": "需要在保持快速配送服务的同时，探索盈利模式。"
            },
            {
              "children": [],
              "content": "未来生鲜电商的成功将依赖于能否有效提高效率、降低成本，并满足消费者的需求。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "生鲜电商行业分析"
    }
  }
}