{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "6319236c846cb1461529ba9b",
  "title": "Vol.79 纳斯达克简史",
  "task_id": "dej8nby5g6eg9pog",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "我是肖文杰，我是徐明清。前阵子我离开上海去吉林省的延吉市玩了几天。延吉是一个可爱的小城市，它是延边朝鲜族自治州的首府，所以最大的亮点主要是吃的很好，其他旅游资源不算很多。但是在上一段和下一段中间，总要找一点事情来消磨时间，所以我就干了一个很游客的行为，叫逛菜市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "于老师这个矿菜市场已经是很现代的年轻游客的玩法了。不过既然延吉很好吃的话，应该菜市场也蛮有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "准确来说，我在延吉逛的是两个市场，一个是传统的早市，就是摆摊卖各种农副食品的，然后也有很多现场制作早点和特产，就是很热闹。这个地方已经变成一个标准的小红书网红景点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "延吉小红书网红景点OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "另一个就是延吉的西市场，这个西市场非常厉害，它是一个七层楼高的建筑物，每一层楼卖一类商品。比如说这一层楼就是卖衣服的这层楼就是卖药材的之类的。然后每个品类又可以做内部非常细的划分。比如说一个卖辣椒面的档口，他一个档口会卖大概20种不同的辣椒面，然后所有的辣椒面档口都集中在一个很小的片区里面。反正很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:14",
      "text": "反正大家能听得出来，叶老师兴致盎然，感觉你逛的是一个实体的亚马逊商城，就是没有什么猜你喜欢或者直播带货之类的花头，就是一个很朴实但是很强大的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "确实现在我们在提到市场这个词的时候，很多时候会把它看作是一种抽象的，或者说让供需得以更好匹配的一个交易机制。实际上市场有很多具象化的形态，比如说实体的菜市场和亚马逊，它魅力就很不一样。但也有很多基于具体市场的机制创新。比如淘宝刚开始的时候就是不收开店费和佣金的，它是靠各种花式的广告费来获得收入的，这个在当时就是一个创新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "感觉我们终于要切入主题了。所以我们今天是聊什么市场呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "不是沿街菜市场，前面我们聊的这些例子，其实都是所谓实体商品的市场。而对于股票、期货或者衍生品这类非实体的金融产品而言，市场就更重要了。因为市场可以保证所谓规则合理效率的提升。以及如果它是一个富有特色的市场，那它就很好。其中比较优秀的市场，甚至可以把自身就做成一个比较赚钱的生意，甚至是一个品牌。这个方面最典型的案例之一就是纳斯达克。所以本期节目我们就尝试进入我们以前不太涉足的一个领域，叫金融领域，想从三个方面跟大家聊一聊纳斯达克这个市场以及这家公司本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "从这个延吉的菜市场我们绕一绕，终于飞到了纳斯达克。所以是哪三个部分呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "首先是纳斯达克的起步和制度。纳斯达克从1971年一出生就跟他的老对手纽交所很不一样，这些差异也是他在1990年代得以高速发展的一些重要原因。其次就是纳斯达克最受关注的业务之一，就是那些重要公司的IPO。纳斯达克是如何争取到这些客户以及树立自己的品牌形象的。最后我们会看一下纳斯达克这家公司本身，看一下它的规模是如何不断发展的，以及它目前到底靠什么赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "本期节目还是会涉及到一些专业的术语，如果解释有错漏或者是偏差的话，也非常欢迎听众朋友们留言反馈。那么我们就开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "这里是商业，就是这样。前面于老师说到纳斯达克是1971年成立的，也就是刚过50岁。如果比国内的像上交所、深交所的话，它可能算是年长一些。但是跟别的一些老牌的证券交易所相比，就要年轻许多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "对，你看像纽交所其实可以追溯到1792年，他竟然也不是最老的，历史最悠久是荷兰的阿姆斯特丹交易所，这个都已经四百多年了，这么厉害。但是纳斯达克一起步，他就有一个所有前辈都没有的东西，因为它是世界上第一个电子交易市场。OK纳斯达克刚开张的时候，有一张挺有名的照片，拍的是他们的数据中心。那其实就是一个放了各种电脑的房间。然后这个照片里面有一个穿着西装的小哥在操作，不过我觉得他好像看起来对这个电脑也不是很熟悉的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "1971年其实蛮厉害了。就是在那个时代，其实计算机也刚刚才进入所谓集成电路的时代没多久，然后美国人就拿他开始来炒股了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:32",
      "text": "这个说法略有一点点问题，我们慢慢展开了。纳斯达克它这个英文nestle是一个缩写，它实际上是国家证券从业者协会自动报价大系统的缩写。什么很长对，OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "但是从这个名字可以看出来，它首先它是一个行业组织的业务，而且它是一个数字化的业务。这个数字化业务就是说把供需双方对于股票的交易报披露在一个数字化系统里面。它不是一个实际的交易组织，它是一个交易系统的数据表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "OK就是大致理解了刚才岳老师那一串术语的意思，但是我的疑问就更多了。首先第一个问题就是当时那些披露这个报价的都是一些什么样的股票，在这个纳斯达克上面披露的呢？因为本来已经有一些交易所了。第二个问题就是谁在披露这些报价，然后他们是怎么来交易这个股票的。第三个问题就是既然纳斯达克这个系统它不完成交易，那么这个交易到底是怎么完成的呢？以及这个系统到底能起到什么样的帮助。最后一个最想问的就是既然已经有一个成熟的交易所了，为什么还需要一个纳斯达克这个新的系统？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:43",
      "text": "感觉我什么也没有解释清楚，所以说就是要慢慢展开，那我就一个一个来，然后把纳斯达克这个机制大概说一说。第一个就是你们披露报价都是些什么股票？当时美国最大的证券交易所就是纽交所，但是纽交所其实是一个门槛很高的交易场所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:01",
      "text": "A股一样高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "差不多。你想要在里面挂牌上市，你首先公司要达到比较高的业绩规模和盈利水平。而且纽交所整个历史比较悠久，所以它整体来说就会倾向于传统的大公司。比如说什么钢铁、能源、制造业、零售业之类的那些中小型企业。它当然也有融资的需求，说不定更缺钱，对吧？尤其是当时美国最火的是半导体行业，它出了一些技术上面很先进的通信、计算机和芯片的公司，他们都很需要钱。但是他们在规模上都达不到纽交所这个门槛，因为他们财报上有可能是亏钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "然后你想要买这些公司的股票，需要去银行或者证券机构的柜台。这个英文叫over counter OTC，这也被称为场外市场。在纳斯达克这个系统里面披露交易信息的股票，其实都是场外市场的股票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "所以在纳斯达克里面披露信息的都是一些我们打双引号上不了台面的，或者是进不了大市场好的一些公司是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:01",
      "text": "对，就是这些不是很大的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "但是我们现在看到在这些就是不是很大的公司，比如说那些不赚钱的半导体公司里边，就包括了现在鼎鼎大名的英特尔和AMD。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "没错，然后就进入到你前面提的第二个问题，就是谁在披露这些股票报价。其实不是想要买这些股票的个人，而是做市商。前面提到了就是说股民想要买这些中小公司的股票的话，要通过银行或者证券机构。这个不是单纯的一个交易场所的问题，而是因为银行或者证券机构实际上是先买进了一部分这些公司的股票，股民实际上是跟这些机构来交易的，股民抛的时候，也是跟机构交易的。所以这些机构，就是承担了一点点调节市场的功能。这些机构，在市场上也被称为做市商，而在纳斯达克披露交易价格的都是做市商。因为做市商这个概念，其实稍微有点模糊，就是有有很多人认为做市商其实就是所谓的庄家专家，尤其在中国这个语境下，还是有点比简易的这两者区别我们就不展开解释了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "简单来说就是做市商首先它受到了严格的监管。其次它的交易价格必须是公开透明的。最后他在这个市场里面作用是保证流动性，哪怕是不利于自己的时候，也必须按照不太好的交易价格来做事，最后这一点就跟庄家有明显的不同了。另外纳斯达克是有一个规定的，就是说交易活跃的股票必须分给多个做市商来做交易，这样在做市商之间能够形成竞争，可以进一步改善原本场外市场交易不太活跃的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:35",
      "text": "也正是因为做事市场比较多了，尤其是他有可能是一个遍布全国的一个情况，然后这个信息也更复杂了，所以才有建立一个电子报价系统的价值。这个也就回答了逍遥文杰前面提的第四个问题。就是说本来可以比较随意的随便买买的这种场外市场交易，为什么要在纳斯达克报价呢？就是因为当时场外交易的新公司越来越多，范围很广，交易还很活跃，然后做商还很多。所以他这个信息的统计和披露就要求很高，信息透明就可以提升更高的效率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "其实刚才岳老师的话就是把纳斯达克这样一个交易的信息披露的这个系统，最早它的功能，以及谁在用它，以及为什么会产生这样一个功能给大致介绍一下。我们其实我最早问的问题的话，只剩下第三个问题了。就是既然这个纳斯达克他只提供一个信息披露的功能，那么这个信息披露还是为了交易，那交易到底是怎么怎么完成的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "这个部分有点好笑，就是做市商在很长一段时间里面，实际上是要靠互相打电话完成交易的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "what? 就是感觉像职业体育球队买卖球员一样。所以他们就对着这个信息披露的这个系统上面的数字，然后再互相打电话这样来交易吗？没错，感觉就是一个没有交易功能的淘宝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "邮购目录的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "那他们干嘛不直接开发一个交易的工，那就直接在纳斯达克这个平台上交易就算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "纳斯达克也是这么想的，只是他们技术上面没有跟进这么快，好吧。他其实是到1984年才终于引入了一个自动能够匹配报价，然后完成交易的系统。这个操作系统就是比较小，最高只支持每笔1000股的操作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "那怎么够呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "然后直到1997年，他才引入了比较完善的所谓电子通讯系统，才真正变成一个你只要坐在电脑前操作，就完全不需要打电话就可以完成交易的电子化的交易所。他在1999年还脱离了前面提到那个证券从业者协会，变成一家真正的独立公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "所以它是经过了其实有二十多年的时间，才从一个单纯的功能化的一个系统，变成了一个带有交易功能的一个完整的交易所。怎么说呢？就是考虑到纳斯达克当时吸引的都是全美最好的科技企业，你像那些半导体，芯片什么的，他自己这个数字化的程度是不是稍许有些慢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "怎么说呢？又不是不能用，就是这个市场上面如果卖的东西足够好的话，其实市场是可以稍微容忍一些技术上的落后的。其实前面大家也能够感受到了，纳斯达克这个所谓的新兴交易所，最大的吸引力肯定不是他的技术有什么先进性。只是他因为有一些很好的可以交易的股票，这些新的公司给纳斯达克一度带来了很大的繁荣，然后直到一个非常惨烈的结局，在2000年初就出现了。之后纳斯达克用了将近十年的时间才逐渐把自己的品牌修复起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:34",
      "text": "前面有老师讲了很多纳斯达克这个交易制度，包括他技术上面的一些介绍。大家听起来可能有点晕，但是要讲到在纳斯达克上市的公司，那可就不困了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "大家醒醒。举个例子，就是目前全世界价值最高的前六家科技公司，分别是苹果、微软、亚马逊、alphabet、特斯拉和meta，他们都是在纳斯达克上市的。如果你只看这个全美市值最高超过万亿美元级别的公司，这方面就是纳斯达克是完爆纽交所，因为纽交所里面一个也没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:07",
      "text": "真正的时代弄潮儿是吧？但我有个小问题，就是你刚才举的这些公司，其实他们上市的时候已经不是那种初创的亏钱的新技术公司了。你像当年facebook上市的时候多么风光，对吧？我想纽交所肯定也非常希望他们能去上市，他们为什么都还是选择了去纳斯达克呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "肖老师提到的就是一个交易所之间的竞争问题，这个里面确实有一些前辈的影响。前面提到英特尔和AMD都是在纳斯达克创立之初，就开始在这个系统里面披露报价的企业。到1980年纳斯达克又把苹果公司吸引来了，这个牌子基本上就立住了。我看到纳斯达克的前副主席，这个人叫桑迪布鲁彻说如果他要劝一个公司去纳斯达克上市，他就会问你们是愿意追随安德鲁梅隆和安德鲁卡内基的脚步，还是愿意追随史蒂夫乔布斯脚父这话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "讲的这个梅洛和卡耐基也很有魅力，不过也没有办法，对吧？就是人人都爱乔布斯，乔布斯毕竟是那个时代的一个图腾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "所以说到1980年代，这个纳斯达克已经挤满了像什么半导体公司和计算机公司，反正都是一些科技股，然后它就变成了一个很像专业市场的地方。这种局势到1990年代更加是变本加厉，因为当时又有一堆互联网公司也来上市了。其中一个比较疯狂的案例就是做互联网浏览器的网景公司nescafe。这家公司在纳斯达克挂牌的时候，距离它成立还不到16个月.",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "网景也是时代的眼泪了。我们之前不是讲瑞幸的时候，说他从成立到纳斯达克上市只花了18个月。没想到竟然不是最快的，忘记比他快两个月快一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "而且对这家公司IPO的市场，当时的反响是极好的。网景的IPO定价是14美元，然后开盘以后就一路飙升到71美元。在2个小时之内，它的500万股发型股票被抢购一空，当天的收盘价是58.25块。华尔街日报对这个事情的评价是美国通用动力公司花了43年才使自己的市值达到27亿美元，而网景只花了一分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "但后面的故事很多人也知道了，就是网景成为了2000年代初这个互联网泡沫破裂时候的一个典型的代表。没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "网景上市的早期虽然冲的非常猛，但是当时还有一家公司叫微软。微软马上就开始做自己的IE浏览器，然后在自己的windows系统里面捆绑发布。王景此后就知识产权和反垄断问题就一直跟微软打官司，打到1999年，当年网景自己就被收购了，然后微软也被法院判决它确实是一个垄断的公司，导致整个市场的信心大跌，最后就引发了2000到2002年的互联网泡沫破裂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "这就是岳老师前面提到那个惨烈的结局。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "在互联网泡沫最大的时候，任何名字后面加个dot com的公司，这个投资者都会抢着买，亏损什么的无所谓，只要有所谓的网络效应就可以了。但是在这种信心出现裂痕以后，这个抛售也是一泻千里的。前面提到这个泡沫破裂花了大概两年多一点的时间。在这个过程中，纳斯达克指数跌掉了78%。选择来到纳斯达克上市的公司也从1990年代，每年大概三百多家，一个规模掉到80多.",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "就是说的很厉害。我们查到在1990年代的时候，纳斯达克还给自己在电视上面做过一个品牌广告，他确实是像一个品牌一样的，还给自己打广告。他说自己是the stock market for the next one hundred years，就是为未来100年而生的股票市场，就是像21世纪股票市场一样的感觉。谁能想到就是10年之后，这个公司就要忙着来重振投资者，还有一些公司对他的一个信心了。而且当时传统纽交所还是虎视眈眈的。据说纽交所的CEO在自己的股票代码系统里面，特意保留了I和M这两个首字母。就是清华把英特尔和微软从纳斯达克挖过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "所以说在2000年代初，纳斯达克就急于重振信心。他们找来了一位新的CEO叫鲍勃格雷菲尔德，然后希望他来稳住局面。鲍勃上任以后，就做了很多非常关键的事情，包括纳斯达克这家公司本身的降本增效，他就看哪里能够再减点成本。包括收购了当时市面上最好的两家电子交易技术公司，以及在市面上拼命开拓包括IPO在内的各种收入来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "前面你提到其实在互联网泡沫破灭之后，纳斯达克最主要的个事情就是要重振市场对他的信心。我们要么就大家讲讲这位鲍勃，这位CEO怎么来重振或者是重建这个品牌的信心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "鲍勃在纳斯达克工作时间非常长，离任以后他也就这段职业履历写了一本书叫市场推手。这个其实很好的概括了纳斯达克理论上的一个核心价值，就是市场的推手。他在这个书里面说，纳斯达克和纽交所在大多数CEO的头脑里面，其实是有着完全不同的品牌形象，而且会跟这家公司自身的形象高度的吻合。如果这家公司觉得我早就来了，我地位卓然，那他就会去纽交所。如果这家公司觉得我在成长、在创新、在创业，那就会选择纳斯达克。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "一个交易市场本身能够有鲜明的品牌形象，其实还是蛮难的。比如说你想想看上交所和深交所，你一定要能够说出他们之间有很大的差异吗？没有就比较困难对吧？像港交所的话，也是因为这两年吸引了一些新经济的公司，有可能你还会有一点品牌上的一些差异的感觉。但是大多数交易所其实你很难有这种差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "对的，所以说纳斯达克要做所谓的客户服务，也就是服务已上市的公司，或者说想要来上市的IPO项目。其实也是沿袭这个思路，就是把品牌这件事情做到极致。在IPO方面，他们依然要找全世界最好的科技企业来纳斯达克上市。不仅是像你前面提到facebook，或者说后面的ARBNB这样的美国企业，也包括像阿里巴巴这样的中国企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "但阿里巴巴是在纳斯达克上市的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "不是，因为阿里巴巴这个项目就是纳斯达克在跟纽交所掰头的时候失败了。OK鲍勃自己在书里也写了，就是说他觉得是因为阿里巴巴这个项目太大，然后涉及的财团和投行比较多。但是这些银行家们都比较倾向于稳妥一点的纽交所。对于已经上市的企业，纳斯达克的想法是给他们定制一些服务，来帮助他们庆祝公司发展过程中的里程碑时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "庆祝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "比如说星巴克，星巴克也是一度想跳到纽交所上市的。然后抱抱听说这个事情以后就坐不住了，他就跑到了西雅图去稳住这位大客户。他们想到一个方法，就是当时舒尔茨有一本新书要发布。然后他也是公司马上要上市20周年了，那就顺势给他办一个周年庆，就在西雅图给他办了一个盛大的开业中活动。舒尔茨在当场发布了一段非常激动人心的讲话，这个大客户也是这么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "稳住了等等，这星巴克原来是在纳斯达克上市的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "对的，第二次收购星巴克母公司的话是在1987年，然后1992年去纳斯达克上市。他其实当时是一个妥妥的新兴创业公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:15",
      "text": "好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:16",
      "text": "另外纳斯达克作为电子交易所，他虽然没有实质上的那个交易中心，它其实只要有个数据中心，理论上就够了。对，但是他在纽约曼哈顿的中心位置有一个非常象征意义的场所，就是一个模拟的交易中心，这样的吗？但这个交易中心确实不做交易，它常年租给像CNBC和彭博社这样的财经媒体来播财经新闻。他们也可以在这个场所里面做一些上市公司的采访。因为有些上市公司的开市中之类的场合也是放在这个交易中心里面的。包括你也可以直接把这个场所对外出租，你想办点什么庆祝活动，你都可以在这个场所里面来办。这个交易中心还有一个特点，就是它外面有一块非常大的电子屏幕。这是一个非常重要的广，没错，对所有在纳斯达克去上市的公司，或者是你只想单纯的花点钱在时代广场打广告的公司，可能都会买这块屏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "听上去纳斯达克就是一个很会做品牌的，很会做marketing的一个公司。不过我们之前在节目里面说过一个观点，就是上市只是公司融资的手段之一，他不应该被赋予那么多的象征意义。但是没想到这美国最重要的上市地点纳斯达克这么在意象征意义。他们为了迎合这些企业家的这种虚荣心，做了很多象征性的这种marketing的活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "我觉得就是从服务客户角度就是可以理解，但是觉得有点没有必要。是的，最后我们还是回到纳斯达克这家公司本身，前面提到了1999年纳斯达克成为了一家独立的公司。到2002年他自己也成为了一家上市公司，而且是在自己的交易所上市的。他股票代码是纳斯达克点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "NDAQ自己挂自己从未见过的操作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "确实是我也没听说过这个操作。不过作为一家公司的纳斯达克，这几年的表现其实还不错。看了一下数据，它在2021财年它的营收有34.2亿美元，股价曾经达到过历史最高峰，是70美元左右。如果从营收和市值规模来说，它其实是一家标准的美国的中型公司，在整个金融服务业的上市公司当中表现确实是不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "所以作为一个交易所的纳斯达克，主要是靠哪些东西来赚钱的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "主要分成四块，叫市场服务、企业平台、投资情报和市场技术授权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:35",
      "text": "果然是金融公司很会起名字，反正听完了这四个，也不知道到底是靠什么赚钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "我们就一个一个来说它具体是什么。先说最简单叫投资情报，它其实就是纳斯达克成立时候那个技术，就是与交易相关的信息数据。纳斯达克和其他交易所一样，他们会把交易所里面涉及到各种各样的数据出售给交易机构和CNBC，雅虎财经之类的公众网站。他们就可以在像彭博机这样的交易终端，或者说你手机上面打开就能看到一些数据，就是这些报价的数据是可以卖的，原来是要花钱买的，都是花钱买的。就是你以为你随便就可以看到吗？不是的。而且根据数据的复杂程度和价值的高低，这个卖的报价也不一样。比如说有一个资产管理公司，他想要做一个基金，这个基金是基于纳斯达克指数来设定的。然后这个基金的规模如果越大的话，纳斯达克收的数据授权费也会越贵。总的来说卖数据这些业务，就是给纳斯达克带来了大概30%的营收。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "还是蛮多的。而且这个数据的营收的话应该是蛮稳，肯定的，毕竟哪个金融公司不愿意花这笔钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "第二个比较容易理解的服务叫市场服务。这个其实就是交易所在每笔交易里面抽的手续费以及清算费用组成的。这个最好理解了。简单来说，这个交易所的规模越大，而且这个交易越活跃，这部分的收入肯定也就越高。它跟整个市场的情况是高度相关的。不管是熊市还是牛市，只要你活跃就好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "我就能赚钱。理解了。像这两年在纳斯达克上市的科技企业都很受关注，像特斯拉这个交易非常的热闹。相信最愿意看到这个局面的就是纳斯达克克本人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "对这里就要稍微展开说一下，因为纳斯达克公司旗下现在不仅是纳斯达克这一个交易所。在我们前面提到那位CEO鲍勃的任期里面，纳斯达克展开了比较激进的并购。他现在是一个交易所集团，旗下有20家交易所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "这么多的吗？对这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "交易的过程还蛮复杂的。举几个例子，他早先买的交易所叫美国费城交易所。费城交易所和纳斯达克很不一样。因为纳斯达克做的是股票类的交易，但是费城交易所做的是期权交易，就相比股票交易来说风险更高，但是也更赚钱。类似美国国内的交易所并购，还包括历史比较悠久的波士顿证券交易所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "这个交易还蛮蛮有名的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "其实更悠久的还有一个就是伦敦证券交易所。在2006年的时候，纳斯达克是提出过收购伦交所的计划了，但是被伦交所否决了。然后他们就是转头去欧洲市场上看还有什么可以买的呢？就看中了市场上比较有独特的一块业务，叫OMX，这个叫北欧交易所。这个北欧交易所很有意思，它是一个区域交易所，但是覆盖了整个斯堪的纳维亚半岛的所有国家。那些国家的上市公司基本上都是在这个区域交易所里面交易的。结果这个收购交易做到一半，迪拜人插手进来，最后变成一个比较复杂的三方持股关系。但是OMS最后是进入到了纳斯达克这个体系里面的。后来纳斯达克还在北欧买过另一个电力交易所。我觉得这个在目前国际能源转型的背景下，是一个很有前瞻性的决策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "他其实不单单是在各个区域买证券交易所，还会买除了股票以外别的一些产品的。这个交易所还是蛮多元的，各种类型都有的。而且你前面不是讲到伦交所，我就想起来前两年港交所也想过买伦交所也被否决了。所以交易所他们都是蛮希望通过并购来扩大自己的这样一个业务的规模的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "对的，还是说回来不管是哪里的交易所，其实像交易费或者清算费这样的收入，我们前面也提到，都是受市场活跃度影响很大的，所以就导致这部分就是很不稳定。比如说2020年全球新冠疫情很严重，市场波动也很剧烈，那纳斯达克就血赚。但是在比如说2019年那个年底就是平稳向下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "平稳向下可对这部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "收入同比会有明确的下滑。总体来说，这部分所谓的市场服务收入占到了整个纳斯达克总收入的30%到40%，也是一块很重要的收入了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:45",
      "text": "所以前面讲到的这个投资情报加上这块市场服务加在一起就是有个百分之六七十。所以剩下的两块的话就是比例相对小一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "是吗？都是一些副业。第三块叫企业平台服务，它对整个纳斯达克收入的贡献在20%以内。它主要做的就是我们前面提到服务客户的部分，包括一些IPO的服务，一些老客户的所谓投资者关系管理。这IPU服务。其实也是看年景的，就是有些创业公司在二级市场估值非常高，但他就是忍着不上市，这个就很影响这部分收入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "这个是一看每年能做几个大单那种类型。那其实也很好理解。就有的公司也是担心上市之然后估值变市值马上缩水一大圈。而且一级市场再怎么冷的话，热钱还是比几十年前这个规模要大很多。一个创业公司想要融资的话，完全可以长期的保持一个非上市的状态，不用像当年的英特尔或AMD那样，非得去公开市场卖股票才能融到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "最后一部分很小部分叫市场技术授权。但是这个值其实值得多讲一点，市场技术授权的本质就是把纳斯达克自己拥有的各种金融服务的能力，以解决方案的形式卖给其他的客户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "还是听不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "我们前面提到就是纳斯达克虽然生下来就是一个数字化的系统，但是他最早期不是没有数字化的交易能力吗？这块是后补上来的。其实纳斯达克在1990年代遇到过很大的危机。就是当时的做市商开始把注意力集中在一种名叫ECN的电子化交易系统里面。就是他不太想去纳斯达克了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "所以就是在纳斯达克做电子化交易之前，有别的一些公司在做这个事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "对，有很多，而且都做得很好。相比纳斯达克来说，ECN当时有很多明确的优势。比如说它最大一个优势就是可以自动的撮合交易，这个就完全不像你打电话了，叫他允许用户匿名的交易。这个对于有些公司来说是很重要的，然后他经常可以做到更好的成交价格，所以说整体来说非常受做市商的欢迎。有你这个电子化的东西，我要纳斯达克干嘛呢？所以在鲍勃去担任纳斯达克CEO的前期，他最重要的工作就是去市场上买了两家最好的ECN服务商。然后把这套数字化交易系统塞到纳斯达克的后台里面，就变成了纳斯达克自己的所谓金融科技的基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "所以交易的那个部分的功能，最后是靠收购来完成的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:04",
      "text": "就是很靠收购。而且这套系统总体运行的还不错。只出过一个比较严重的bug，就正好是在facebook的IPO当天，他们已经在硅谷已经敲完钟了，非常开心。就回去的路上发现公司的开市价迟迟没有出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "这样的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "这个bug还是蛮大的，影响非常大。前面报不是说阿里巴巴的IPO是被银行家搅黄的吗？其实还有一个说法，就是因为大家都目睹了整个混乱的过程。阿里巴巴作为排在facebook之后想上市的一个公司，就觉得说纳斯达克是不是略略有点不靠谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "那这个影响不仅仅是丢了这个facebook里面，还把一个后面潜在大客户给丢掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "反正有一些这样的影响。当然后来纳斯达克很快就重新梳理了流程，把自己的这个金融后台业务加强了，而且变成了一块可以卖的服务。比如说他们现在有一些金融产品的框架，可以基于云服务来提供的。你只要直接下载一下，可以给你定期的更新。纳斯达克其实非常看好这块业务的前景，所以说也还是通过不断的去做并购来加强这个部分。2020年纳斯达克就以27.5亿美元的价格收购了一个做反洗钱和反欺诈的金融服务公司叫F而非原来的客户，就包括了很多中小银行，就说明他们确实非常重视这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "这个就属于我们比较专业的金融科技领域的一些专业的服务了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "包括这两年不是加密货币和区块链都很火，实际上所有的交易所也都在盯着这些业务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "没错，这个真要说挣钱的话，现在一些加密货币的交易所，那才是真的挣钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "纳斯达克其实在2015年就开始去探索区块链技术，包括区块链技术和股权期货交易的结合。现任的CEO弗里德曼甚至一度表示说，一旦时机成熟，那萨克就会考虑变成一个加密货币交易所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:55",
      "text": "时机成熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "但是由于这个数字货币大家都知道，只是受到监管机构的密切的关注，加上纳斯达克本身这个背景，还有它的影响力非常大，所以说这个时机也不知道什么时候才算成熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "听完刚才于老师这段介绍的话，其实觉得纳斯达克本身还是一个很有意思的公司。可能绝大多数对金融稍微有点概念的朋友都听过这四个字，会觉得他是一个创业公司的一个梦想之地，和世界上最重要的一些科技公司紧紧的绑定。但是对于纳斯达克本身是如何发展的，他靠什么赚钱，以及如何形成这么一个鲜明的品牌，其实了解是不多的，有一点灯下黑的意思。所以这一部分其实听起来还是蛮有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "收获的这其实是由纳斯达克本身的双重属性所决定的。作为市场，它的关键就是保证交易的稳定和活跃度，不断的提升效率。不管是通过数字化这样技术的改进，还是说引入更多做市商的这种机制上的改进，都是可以的。但是作为公司，它的关键就是从市场组织者这个角色入手，去找更多赚钱的方法。这里面既可可以做大规模，也可以做大品牌，还有就是可以做大服务能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:03",
      "text": "由于这一期节目主要介绍的是作为公司的纳斯达克，其实我们还是省略了很多关于交易制度的概念和内容。这些对于一个作为市场纳斯达克来说还是非常重要的。但是确实有点超出我们的能力范围，它真的是非常复杂。如果有听众朋友对这个感兴趣的话，还是十分推荐去找专业的书籍或者其他的一些节目来学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "不过我们觉得纳斯达克的故事也证明了一个非常基本但是运行的很好的商业机制，本身也可以演变成一个好的商业模式。当然前提就是他必须要始终关注并满足市场参与者的需求，不断自我革新，才能始终保持一个领先的地位。商业就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e mag zine也会推送每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讨论者分享了他们对延吉市的体验，特别提到了该市的美食和菜市场，从而引出了对金融市场，尤其是纳斯达克的深入讨论。纳斯达克被描述为世界上第一个电子交易市场，通过持续的技术革新和市场服务创新，保持了其在金融领域的领先地位。对话中强调了纳斯达克的竞争策略、IPO策略，以及在全球范围内扩张业务的努力，特别是在金融科技和加密货币领域的探索。整个对话不仅提供了对纳斯达克的深入了解，也展示了金融市场复杂性与创新的重要性。",
    "qa_pairs": [
      {
        "question": "在延吉市你们主要进行了什么活动？延吉的早市有什么特点？",
        "answer": "我们去延吉市逛了当地的菜市场，其中包含了传统的早市和一个非常现代化的西市场。早市是一个热闹的地方，售卖各种农副产品、现场制作的早点和特产，已经变成一个小红书网红景点。",
        "time": "00:00:33"
      },
      {
        "question": "延吉西市场有何特别之处？",
        "answer": "西市场是一个七层楼高的建筑，每层楼都售卖一类商品，并且内部对每个品类进行了细致划分，例如集中区域出售不同种类的辣椒面。",
        "time": "00:00:50"
      },
      {
        "question": "今天我们讨论的主题是什么？",
        "answer": "虽然节目中提到了实体菜市场和亚马逊等例子，但今天主要聚焦于金融领域的市场，特别是以纳斯达克为代表的金融市场及其特点和发展。",
        "time": "00:02:01"
      },
      {
        "question": "纳斯达克市场有哪些独特之处？",
        "answer": "纳斯达克作为非实体商品市场，对股票、期货等金融产品的交易规则设计合理、效率高，且通过创新机制吸引众多优秀企业在此上市，如著名的IPO案例，以及自身通过提供服务和品牌建设获得收入。",
        "time": "00:02:01"
      },
      {
        "question": "纳斯达克创立的时间及与其他交易所的区别是什么？",
        "answer": "纳斯达克成立于1971年，是世界上第一个电子交易市场，其起步时就拥有数字化自动报价系统，与纽交所等传统交易所相比，它降低了上市门槛，主要服务于不能进入纽交所的中小型企业，提供了场外市场的股票交易信息。",
        "time": "00:03:48"
      },
      {
        "question": "谁在披露这些股票的报价？做市商的主要特点是什么？",
        "answer": "在纳斯达克披露交易价格的是做市商。做市商首先受到严格的监管，交易价格必须公开透明；其次，它们在市场中扮演调节流动性的作用，即使在不利情况下也需按照公开价格进行交易。",
        "time": "00:07:13"
      },
      {
        "question": "为什么场外市场交易需要在纳斯达克报价？",
        "answer": "因为当时场外交易的新公司众多、范围广泛且交易活跃，做市商数量多，信息统计和披露需求高，建立电子报价系统可以提升信息透明度和交易效率。",
        "time": "00:08:35"
      },
      {
        "question": "纳斯达克早期是如何完成交易的？纳斯达克何时引入了具有交易功能的系统？",
        "answer": "早期做市商是通过互相打电话来完成交易的，类似职业体育球队买卖球员的方式。纳斯达克直到1984年才引入了一个自动匹配报价并完成交易的系统，而真正成为一个完全电子化交易所则是在1997年。",
        "time": "00:09:32"
      },
      {
        "question": "纳斯达克吸引全球市值最高的科技公司上市的原因是什么？",
        "answer": "纳斯达克早期吸引了像英特尔、AMD和苹果等优秀的科技企业上市，形成了品牌效应。同时，许多新兴公司在纳斯达克上市时可能还未盈利，但其业务前景广阔，吸引了投资者。",
        "time": "00:12:26"
      },
      {
        "question": "在互联网泡沫破裂的过程中，纳斯达克指数下跌了多少？",
        "answer": "纳斯达克指数在这场泡沫破裂的过程中跌掉了78%。",
        "time": "00:14:55"
      },
      {
        "question": "1990年代纳斯达克的市场定位是怎样的？",
        "answer": "在1990年代，纳斯达克定位为未来100年生的股票市场，拥有鲜明的品牌形象，并以服务成长、创新和创业公司著称。",
        "time": "00:15:23"
      },
      {
        "question": "鲍勃·格雷菲尔德上任后为纳斯达克做了哪些关键事情来重振信心？",
        "answer": "鲍勃·格雷菲尔德采取了一系列措施，包括降低成本、提高效率，收购市场上最好的两家电子交易技术公司，并积极开拓IPO等各类收入来源。",
        "time": "00:16:03"
      },
      {
        "question": "纳斯达克如何理解并利用“市场的推手”这一概念？",
        "answer": "“市场的推手”是纳斯达克的核心价值之一，它认为纳斯达克与纽交所在品牌形象上存在显著差异，公司会根据自身特点选择更适合的交易所上市。",
        "time": "00:16:45"
      },
      {
        "question": "纳斯达克在IPO方面是如何保持其独特性的？",
        "answer": "纳斯达克致力于吸引全世界最好的科技企业上市，不仅限于美国企业，也包括中国等其他国家的企业，如阿里巴巴虽然最终在纽交所上市，但纳斯达克仍努力寻求与众不同的IPO项目。",
        "time": "00:17:40"
      },
      {
        "question": "纳斯达克是如何通过定制服务来维护已上市公司的？纳斯达克的主要收入来源有哪些？",
        "answer": "纳斯达克为已上市公司提供定制服务，帮助他们在公司发展过程中庆祝重要里程碑时刻，例如为星巴克举办周年庆典活动以稳定客户关系。纳斯达克的主要收入分成四块：市场服务、企业平台、投资情报和市场技术授权。",
        "time": "00:18:06"
      },
      {
        "question": "投资情报是指什么？纳斯达克通过哪些主要业务获得营收？",
        "answer": "投资情报是指与交易相关的信息数据，例如纳斯达克交易所会出售交易所内的各种数据给交易机构和财经网站，这些数据可以在彭博机等交易终端或手机上查看，包括报价数据等，这些数据是有价值并需要付费购买的。纳斯达克主要通过三个业务获得营收：一是投资情报，即销售交易所数据；二是市场服务，包括每笔交易中的手续费和清算费用，这部分收入与交易所的交易活跃度高度相关；三是企业平台服务，提供如IPO服务和投资者关系管理等客户支持，这部分收入受市场环境和大型项目影响。",
        "time": "00:21:40"
      },
      {
        "question": "市场服务这部分收入的特点是什么？",
        "answer": "市场服务收入（即交易费和清算费）受市场活跃度影响很大，因此这部分收入不稳定。例如，在市场波动剧烈的年份如2020年全球新冠疫情时期，纳斯达克市场服务收入会显著增加，而在平稳向下的年份则会出现同比下滑。",
        "time": "00:25:09"
      },
      {
        "question": "纳斯达克如何扩大其业务规模？纳斯达克在金融科技领域的布局情况如何？",
        "answer": "纳斯达克通过并购不同区域和不同产品的交易所来扩大业务规模，不仅限于股票交易所，还包括期权交易所、电力交易所等。此外，还通过并购强化金融服务能力，例如在面临ECN电子化交易系统挑战时，纳斯达克收购了两家领先的ECN服务商，将其数字化交易系统整合进自身后台，从而提升了金融科技基础。纳斯达克非常重视金融科技领域的布局，不断通过并购加强金融服务业务，如2020年以27.5亿美元收购了一家反洗钱和反欺诈金融服务公司。同时，纳斯达克也在探索区块链技术和加密货币交易的可能性，并表示一旦时机成熟，可能会考虑成为加密货币交易所。",
        "time": "00:27:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从延吉菜市场到纳斯达克：探索金融市场的魅力",
        "summary": "肖文杰和徐明清分享了他们对延吉市的访问经历，特别是对当地菜市场的体验，进而将话题转向对金融市场，特别是纳斯达克的深入讨论。他们计划从三个方面探讨纳斯达克：其起步和制度、重要的IPO业务，以及公司本身的成长和盈利模式。通过这段对话，展现了从实体市场到金融市场的广阔视角，以及市场在不同领域的多样性和重要性。"
      },
      {
        "time": "00:03:22",
        "title": "纳斯达克的历史及其独特之处",
        "summary": "纳斯达克于1971年成立，是世界上第一个电子交易市场，标志着证券交易进入了新的时代。它最初作为一个行业组织的数字化业务运营，专门披露场外市场（OTC）股票的交易信息，这些股票主要来自规模较小、无法在纽交所上市的公司。纳斯达克的创立是为了满足当时快速发展的半导体等行业中，中小企业对于资金的迫切需求，提供了不同于传统交易所的交易披露系统。随着时间的发展，纳斯达克成为了许多技术巨头如英特尔和AMD等公司的摇篮，证明了其在资本市场上的重要性和创新性。"
      },
      {
        "time": "00:07:12",
        "title": "纳斯达克的发展历程及做市商角色",
        "summary": "纳斯达克最初仅提供信息披露功能，通过做市商进行股票交易，做市商在其中扮演了调节市场、确保流动性的角色。这些做市商与股民的交易并不直接，而是通过银行或证券机构进行。随着时间的发展，纳斯达克逐步引入了自动化交易系统，实现了电子化交易，从而成为一个完整的交易所。这个过程中，纳斯达克吸引了众多科技企业，尽管其技术更新速度相对较慢，但凭借着优质的交易股票，仍然获得了市场的高度认可。"
      },
      {
        "time": "00:11:32",
        "title": "纳斯达克：科技巨头的摇篮与互联网泡沫的见证",
        "summary": "纳斯达克作为全球领先的科技公司上市首选地，吸引了苹果、微软等世界价值最高的六家科技公司。自1980年代以来，纳斯达克凭借其对科技和互联网企业的吸引力，见证了科技行业的蓬勃成长。其中，网景公司在成立不到16个月后在纳斯达克的成功上市，成为了互联网泡沫时期的一个典型例子。尽管后来纳斯达克经历了互联网泡沫破裂，导致指数大幅下跌，但这一经历也证明了纳斯达克在资本市场上的重要地位和影响力。"
      },
      {
        "time": "00:16:03",
        "title": "纳斯达克在2000年代初的重振策略与鲍勃格雷菲尔德的角色",
        "summary": "2000年代初，纳斯达克为了重振市场信心，聘请了新的CEO鲍勃格雷菲尔德，他通过降本增效、收购电子交易技术公司和开拓IPO等收入来源稳定局面。鲍勃强调纳斯达克与纽交所品牌形象的不同，纳斯达克聚焦于成长、创新的企业。他的策略包括吸引全球科技企业上市，如阿里巴巴虽最终未在纳斯达克上市，但纳斯达克为已上市企业提供定制服务以庆祝其里程碑时刻，如星巴克的20周年庆典。这些举措有助于强化纳斯达克的品牌形象和服务于上市公司的客户策略。"
      },
      {
        "time": "00:19:16",
        "title": "纳斯达克的象征意义与商业模式",
        "summary": "纳斯达克作为一个电子交易所，虽没有实际的交易场所，但其在纽约曼哈顿中心设有一个象征性的交易中心，常被财经媒体租用来播新闻和上市公司采访，同时也是举办庆祝活动的场所。纳斯达克外的大型电子屏幕是其重要的广告资源。纳斯达克重视象征意义，通过营销活动迎合企业家的虚荣心。自2002年成为上市公司以来，纳斯达克展现出良好的财务表现。其收入主要来源于市场服务、企业平台、投资情报和市场技术授权四大板块，其中投资情报为纳斯达克贡献了大约30%的营收，主要通过销售交易所数据给交易机构和财经网站实现。"
      },
      {
        "time": "00:22:41",
        "title": "纳斯达克的市场服务与交易所并购策略",
        "summary": "市场服务，即交易所从每笔交易中抽取的手续费和清算费用，是纳斯达克收入的重要组成部分，其收入占比达到总收入的30%到40%。纳斯达克通过并购扩展其业务，旗下拥有20家交易所，包括美国费城交易所和OMX北欧交易所等，展现了其多元化的业务布局。交易所的收入受市场活跃度影响，如2020年疫情期间纳斯达克收益显著。此外，还提到了对伦敦证券交易所的收购尝试和对电力交易所的投资，显示出纳斯达克的前瞻性和业务扩张意图。"
      },
      {
        "time": "00:25:53",
        "title": "纳斯达克的企业平台服务与技术授权业务解析",
        "summary": "对话中讨论了纳斯达克的几项主要业务，包括企业平台服务和市场技术授权。企业平台服务占纳斯达克收入的20%以下，主要提供IPO服务和投资者关系管理等。这部分业务受市场波动影响较大，因为有些创业公司选择不上市以避免估值缩水。市场技术授权则是将纳斯达克的金融服务能力以解决方案形式销售给其他客户。还提到了纳斯达克在1990年代通过收购ECN服务商来强化其电子化交易能力，并由此构建金融科技基础。此外，讨论还触及了纳斯达克在Facebook IPO期间遇到的技术问题，这个问题不仅影响了Facebook的上市，还可能影响了后续潜在大客户的信任。"
      },
      {
        "time": "00:28:44",
        "title": "纳斯达克的发展与金融科技布局",
        "summary": "纳斯达克通过加强金融后台业务，提供基于云服务的金融产品框架，以及定期更新服务，展现出对金融科技领域专业服务的重视。公司通过并购增强金融科技部分，如2020年以27.5亿美元收购反洗钱和反欺诈的金融服务公司，反映出对这块业务前景的看好。纳斯达克还积极探索区块链技术，考虑到时机成熟时可能成为加密货币交易所，显示了其在金融科技领域的前瞻性和创新精神。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "成立于1971年，是第一个电子交易市场"
            },
            {
              "children": [],
              "content": "最初由国家证券从业者协会自动报价大系统发展而来"
            },
            {
              "children": [],
              "content": "从传统的场外市场（OTC）到现代电子交易所的转变"
            }
          ],
          "content": "历史背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "专注于技术股和成长型企业"
            },
            {
              "children": [],
              "content": "提供信息披露服务，促进交易透明度"
            },
            {
              "children": [],
              "content": "成为许多重要科技公司IPO的首选交易所"
            }
          ],
          "content": "市场特点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "出售交易相关信息和数据给金融机构和公众网站"
                }
              ],
              "content": "投资情报"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "包括交易手续费和清算费用"
                },
                {
                  "children": [],
                  "content": "与市场活跃度高度相关"
                }
              ],
              "content": "市场服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "IPO服务和投资者关系管理"
                },
                {
                  "children": [],
                  "content": "收入受市场情况影响"
                }
              ],
              "content": "企业平台服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提供金融技术服务和解决方案"
                },
                {
                  "children": [],
                  "content": "探索金融科技领域，包括区块链和数字货币"
                }
              ],
              "content": "市场技术授权"
            }
          ],
          "content": "业务范围"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过收购ECN（电子通信网络）服务商强化电子交易能力"
                },
                {
                  "children": [],
                  "content": "2002年成为上市公司，标志着从行业组织向独立公司的转变"
                }
              ],
              "content": "1990年代互联网泡沫期间面临挑战"
            }
          ],
          "content": "发展历程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供个性化服务来维持和吸引客户"
                },
                {
                  "children": [],
                  "content": "在纽约曼哈顿拥有象征性的交易中心"
                }
              ],
              "content": "强调创新和成长的品牌形象"
            }
          ],
          "content": "品牌建设"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过多样化业务模式保持稳定增长"
                }
              ],
              "content": "2021年营收34.2亿美元"
            }
          ],
          "content": "财务表现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过并购加强市场技术授权业务"
                },
                {
                  "children": [],
                  "content": "面对监管和市场波动的挑战保持适应性"
                }
              ],
              "content": "持续关注金融科技和数字货币的发展"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "纳斯达克概览"
    }
  }
}