{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "63225e32ea54bb09f77f4b12",
  "title": "Vol.80 小历史 | 1971，日美纺织品贸易战",
  "task_id": "2yjoqzbmazvyq68l",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是向文杰，我是徐明清。商业世界里有一类公司非常迷人，就是隐形冠军。因为他们能够在一个不为人所知的领域里面做到非常领先。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "所谓的闷声大发财。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "没错，探究他们的故事也能帮助我们打开视野，知道原来人类的日常生活里还有那么多不知名但是非常重要的一些产品和技术。所以我们今天就来聊一聊一家隐形冠军，这家公司就是全球著名的材料行业巨头东丽集团。其实东丽已经不是很隐形了，虽然他不直接售卖产品给消费者，但是它的有些技术实在是太出众了，所以说很多朋友们应该都听到过这个公司的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "我对动力最有感知的情况应该就是在优衣库店里面出现那些什么黑科技面料了。你像什么黑tech arizon，基本上这些产品每年可能都会买一点。在优衣库店里的宣传牌都会写到这是东丽集团研发的面料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "没错，纺织品材料就是东丽的一个老本行。但是目前他所研发的一些材料，其实运用于许多的行业，而且都以一些高精尖的材料为主。有的材料只有动力能够做得出来，你只能买他的这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "所以是一种凭本事垄断的能力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "有点这个意思。最典型的一个例子就是碳纤维，全球碳纤维市场70%的份额是归东立的，并且有很多特种的碳纤维材料，只有它能够量产。其实这一期节目，原本我们就是想来聊一聊动力这家公司本身一个长达96年的一个公司历史的。但是我在看书和查资料的过程当中，就被另一个历史事件给吸引了注意。就是上世纪六七十年代在日本和美国之间发生的一场纺织品的贸易战。在这个故事里面，东丽其实并不是一个主角。但是这个贸易战对东丽产生了一个深刻的影响。甚至可以说东丽之所以能够成长为现在这样一家高科技材料的一个公司，某种程度上就是因为发生了这样一场贸易战的危机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "这场贸易战可以说是跌宕起伏，而且它跟国际风云交织在一起，现在看起来应该也会别有感触。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "所以我们今天就分两条线来讲，一条是这个纺织品贸易战的历史，另一条就是与之相关的一些东丽的发展故事。当然今天我们的讲述当中仅限于商业和这个贸易战事件的本身，不涉及到对一些历史政治事件的一些评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "那我们就开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "这里是商业，就是这样。虽然我们的标题是1971，但是其实日美之间的纺织品贸易战是一场绵延了十几年的一个摩擦。在197年之前，日美已经因为纺织品炒过一次了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "那你要么就从头讲起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "从头讲起的话，我们就还是先从动力这家公司来讲起，因为其实有一些关系。东丽它最早的名字叫东洋人造丝。顾名思义，它是专门生产一种叫人造丝的纺织材料的。这种材料在当时很主流，但是现在比较边缘，基本上被化纤给取代了。创始之初，东洋人造丝还不是一家独立的公司，它有一个大名鼎鼎的母公司，就是三井物产。而三井物产又是在日本影响力巨大的当时的三井财阀的重要的一支。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "所以相当于东丽最早是一个大财阀下面的子公司的分支业务。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "到了日本二战战败之后，财阀就被要求解体了，三井物产也解散了，东洋人造丝就成了一个独立的公司。而且他在战后业务发展的非常快，公司的员工很快就有上万人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "一个非常大的企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "那他为什么会发展的很快呢？其实就涉及到一个日本纺织的时代背景。其实对于任何正在现代化过程当中的一些新兴的经济体系来说，就不单单是日本。你像后面的东亚四小龙，包括改革开放之后的中国内地，甚至是18世纪工业革命初期的英国都是的。你去看他们纺织业都是经济腾飞的一个起步点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "因为这个纺织业它有这么几个好处。第一是它前期的投入的门槛相对较低。你要一上来就造一个车，那初期的这个资金、技术的、设备的投入，都挺吃不消的。第二个就是纺织业，它的全球市场特别的大，是因为你是衣食住行的基本的需求，而且你因为有个全球的市场，所以说你能够出口赚外汇。第三就是纺织业特别能够拉动就业。我们查了一下日本这个厚生劳动省的统计。在1955年的时候，全日本纺织业的从业者占到整个社会整个就业人口的20%以上，是仅次于餐饮业的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "这么高比例，那真的是四大需求，是绝对的支柱产业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:44",
      "text": "没错，所以就很好理解。在当时纺织业也是日本的一个支柱产业，那东丽在当中就会发展的比较快。这么多人来从事这个纺织业，就会带来一个很明显的效果，就是在劳动力的价格上面就会有优势，这也是新兴经济体比较常见的优势了。所以日本很快就成为了全球最大的一个纺织品的出口国。所以它这个纺织业支柱是因为它还能出口，而出口的最主要的目的地，就是美国，这也逐渐引起了美国本地纺织业的一些反弹，当时美国媒体炒作过一个非常有名的一美元衬衫的一个新闻，就是说日本这个进口的衣服太便宜了，只要一美元就可以买一件衬衫，那美国的本地的产品根本没法打啊。所以美国当地的纺织业就在五六十年代有一个很强烈的呼声，就是要求限制日本纺织品的进口。美国政府就跟日本政府谈，最后日本政府是签了一个自愿性出口限制的协议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "怎么还有自愿性出口限制这种东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "到底是什么叫自愿呢？也就是说自愿意义上就是说日本我自愿控制我对于美国的纺织品的出口的总量，没有人强迫我们是自愿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "这个话术听起来很熟悉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "这么做主要就是美国为了避免人口实当时因为整个西方事件已经开始推动一些像自由贸易，甚至像关税贸易总协定，也就是WTO这个前身已经开始酝酿了。美国也曾经拿自由贸易这个点来施压像日本这样的一些新的经济体，让他们开放一些对美国的产品的限制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "自己有优势的东西就要放开贸易，别人有优势的东西就要人家自愿限制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:24",
      "text": "吐槽的非常好啊，但现实就是如此。所以我看了一下在1961年他们日本政府达成的这个自愿出口的限制的协议里面，其实是规定了非常硬性的数字，就是类似于日本一年向美国出口的棉纺织品总共不能超过多少平米。今后每年的增长率不能超过5%，不能超过1%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:45",
      "text": "就是这样的一些数字，直接换算成面积和这个很小的比例，也是非常简单粗暴了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "对，但是最有意思的是当时就是在1950年代后期，日本在整个美国纺织品市场的份额并不是很大。1956年的数据我们看一下，当年美国棉纺织品的产量是96点2亿平方米。我们还是换算成面积，它从海外进口的数量只有1点五六亿平方米。它在这个进口当中，日本大概占了一大半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "合着也就是美国产量的1%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:19",
      "text": "对，就等于其实当时美国还是处于一个本土的棉纺织品为主的一个情况。当时在美国有一位很著名的日裔的活动家，也是一个政界的一个游说者，叫郑刚，他就去游说相关的一些议员，说你们没有必要盯着我们日本的这个纺织品。对方也很直接就回了一句话，说我们更加担心的是未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "他这个意思就是凭你们这个一美元衬衫这种降维打击价格，要是不加以限制的话，这个1%很快就变成像10%、20%甚至50%了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "对吧？没错。我们刚才讲的，其实就是日美之间比较早的第一波的关于仿制品贸易的一个摩擦。当时还是属于摩擦的一个阶段，大家也没有闹得特别的凶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "我们来看一下在这个摩擦的背景下面，东丽是个什么情况。在那个时候，日本的纺织业，尤其他们企业的这个立场上，其实没有什么抵抗能力的，只能被动的接受美国政府强加给日本政府。那实际上是强加给他们这些企业的这样一个出口限制。这等于是一下子把一个蓬勃发展的一个出口的重要的行业，出口的大户给你卡住了。同时日本国内也在那段时间出现了一些经济波动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "作为一个很大的纺织品的公司，东丽就在那个时候进入一段萧条期。我们看到一个数字，就是1965年它的利润就同比大减37%。然后在1961年到1965年这段时间，其实整个东立公司它就进入一个收缩的状态。它减少了员工的工时，还给他们临时放假，甚至连新员工的招聘也停了。整个萧条期当中，东丽的员工大概减少了15%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:59",
      "text": "其实那时候东丽还算好的，因为当时报道可以说是非常的惨烈，就说一大批做成衣的小型工厂都是直接倒闭的。我想那个时候日本有很多新兴的服饰品牌，其实都是在倒闭或者快要倒闭的工厂的基础上才出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "没错，就是把那些已经破败的没人用的厂子拿过来用。东丽一方面它是一个历史悠久的大公司，毕竟有一个财阀的背景在，它算是半个国企的那种感觉的。所以说在第一波的这个贸易摩擦当中，它的抗风险能力还是比较强的。另一方面，很重要的就是在这段萧条期里边，东丽其实也做了一个业务的转型。它绕开了美国的贸易战的限制，在经过几年之后，反倒迎来了一个快速的繁荣期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:43",
      "text": "绕开是怎么绕开的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "其实我们前面稍微暗示到这个点，就是在1961年，日本签订这个资源出口的限制，它是只针对棉纺织品的。就在签约的时候，棉确实还是整个美国市场当中纺织品的主要的面料。但很快几乎就是紧接着这个化学纤维就开始在纺织业里面普及，变成了一个主流的面料，然后它市场份额越来越高。而东丽在1961年这个协议之前，其实就在化纤的产品上面有一些储备了。所以他顺应这个技术的大势，把化纤成为了自己的一个主要的核心业务。到了1963年的时候，他原本的东洋人造丝这个人造丝的业务，首先就已经停了。那东丽也就放弃了东洋人造丝这个名字，正式改名为东丽。到了1965年之后，因为化纤的面料的不断的发展，日本的纺织业对美国的出口又活跃了起来。只不过这个产品从棉衬衫变成了化学纤维的一些衬衫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "相当于美国搞了一个马其顿协议，刚刚保护完这个保护的对象就不是很重要了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "马其顿协议是的，说到这里还有一个蛮有意思的点，跟大家说一下东丽是怎么发展起来这个化纤业务，就是怎么在顺势的转型的呢？其实它有很多技术都是从美国引进的。比如说第一个就是尼龙，大家很熟悉的一个非常经典的一个化学纤维的一个材料。尼龙这个材料是1938年美国的杜邦公司发明的，也是个很有名的大公司。当年三井物产当时还是东丽的母公司，他在纽约的分公司就把这个新发明的尼尼龙送到日本了。动力拿到这个新材料就开始仿制研发。在战后，到了1951年，经过一系列知识产权上的一些交涉扯皮，杜邦和东丽就签了一个关于尼龙的专利技术的一个协议。之后东丽就开始做这个尼龙的生意了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "到了1959年的时候，就是在日美纺织品贸易的摩擦的前两年，美国杜邦公司又发明了一个新材料，就是著名的弹力的材料莱卡，就是现在炉lemon上面大量应用那个材料。那这一次，东丽就不是跟他搞专利的转让了，是双方直接是在1964年成立了一个合资公司，在日本来生产莱卡，然后再出口到美国去。当然还有另外一个重要的一个话题叫涤纶，那个是在1952年的时候，也是从英国ICI公司引进到东立的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "所以某种程度上来说，是一些美国和英国的大公司帮助东篱绕开这个马其顿防线了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:11",
      "text": "没错。所以那个时候东丽其实不算是一个有太强的原创研发能力的一个材料公司，主要还是靠引进海外的先进技术为主。另外这个也是国与国之间贸易的复杂和有趣之处。你一边政府层面？在那边硬碰硬的搞一些贸易摩擦，搞贸易战。另一边企业这边他们就可以搞一些技术转让，合资经营，搞得风生水起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "没有永远敌人，只有永远的利益，这个才像是商业世界应该有的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "刚才我们讲的部分，其实可以说是一个日美纺织品贸易战的一个序章。因为它发生的时间也比较早，而且这个激烈程度也不是特别的高。东丽和他的日本同行凭借化纤这样一个迅速爆发的新的产业，绕开了对棉纺织品的限制。就像刚才讲的日本对美的这个纺织品出口又是增长的非常快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "所以说接下来才会进入到真正的高潮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "对，接下来你这个增长非常快了之后，贸易战的这个高潮就来了。不过在这边我们暂时要先把纺织品的这个问题放一放，来说一点这个政治上的事情。我们把时间放到1969年，当时的日本首相名叫佐藤荣作，他已经当首相当了五年了。而且那个时候的日本就举办完奥运会，经济也腾飞了，处于一个景气时期。所以佐藤是一个怎么说呢？志气满满的，他就把最主要的一个从政的目标从内政转向外交了。他就希望在自己的任内能够完成一件事，就是冲绳返还，希望从美国的手里拿回对冲绳这个地方的一个治理权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:47",
      "text": "一下就进入到国际风云的环节了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:50",
      "text": "有一点，因为纺织品的贸易战真的是和这个国际风云深深地纠缠在一起。冲绳在日本战败之后，就一直是美军占领的，日本在经济恢复之后，他就一直想要要回冲绳的治权。这个事情其实日本和美国之间已经磨了很多年了。佐藤荣作在任的时候就一直在推动这个事情，而他觉得时机也比较成熟了。他一开始的那个谈判的对手就是时任的美国总统约翰逊，其实已经原则上同意要返还冲绳了，要解决这个问题了。但是到了1968年，美国大选，约翰逊下台了，佐藤的这个谈判对手就换成了美国的新任总统，就是尼克松。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "中国人民熟悉的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "是的，在冷战的背景下面，其实冲绳返还这个事情不单单是日美两国之间的，牵扯到非常多的。涉及到美国的越野战，涉及到日美的安保同盟，还涉及到一些核武器的问题，还涉及到冷战非常复杂。反正尼克松在上台之后，听取了基辛格的建议，考虑了非常多的因素。他其实是准备延续之前那个总统的方向，还是和日本会达成一个协议的，就是答应要把这个冲绳还给日本的。他们就约定在1969年的11月份，双方的首脑来举行一个会谈，把这个事情能够敲定下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "但是就在这个1969年的下半年还没有开会的时候，尼克松突然把另外一件事情扯了进来，扯到这个冲绳的事情里边，那就是纺织品。他希望把这个纺织品的问题作为冲绳返还的一个谈判条件，要求日本政府再次的自愿限制对美的纺织品出口。而且这次不单单是棉的制品了，还要包括各种的化学行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "不是冲绳和纺织品怎么是又扯上关系的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "因为老师现在黑人问号脸，我估计当时佐藤有人做，还有他的团队，甚至是尼克松手下的人，估计也是黑人问号里。你虽说这个国与国之间谈判都会在各种子议题上面来来回回互相取舍，吧？来要价。但是就像于老师说的，冲绳和纺织品的贸易实在是完全不相干的两件事情。打个比方，就好比别人要卖套房子给你，你可以提要求说能不能把家电送给我，这个还算是可以谈一谈的事情，对吧？但如果我突然提要求说你能不能把你身上这件西装送给我，那对方肯定会觉得我莫名其妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "所以到底是为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "两个字来解释的话就是选票。尼克松作为共和党的候选人，他在1968年的美国大选当中能够成功当选，一大原因就是他实施了一个重要的竞选策略，叫做南方策略。这就是他争取美国南部州的一些选票。现在我们的常识里面可能都会觉得美国南部的很多州都是共和党的支持率高一些。但是在上世纪五六十年代，其实都是反过来的。这些州都是民主党的一个铁票仓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "就跟现在就是完全相反的一个局势。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:40",
      "text": "当时的尼克松的决策就是说我们原来挖这些南部洲的墙角，那么要挖墙角，就要投当地选民的所好。而南部州有一个重要的支柱产业就是纺织业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "毕竟美国南部就是一个历史非常悠久的棉花种植产地的。然后跟美国的黑人农奴制度也是深刻的绑定在一起。顺便一提，美国其实当时是全球比较大的一个棉花的生产国，所以他确实很重视这个问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "没错，但是其实到了19五六十年代的时候，就美国当地的这些南部的纺织业已经没有昔日的辉煌了。你不单单是像这种新兴的经济体，他们比较便宜，劳动力再加上一些像化纤这样的新材料，其实他们确实没有鼎盛时期。比如说他们刚建国那个时候那么厉害了。而且本来1961年的时候还对日本的棉纺织品有个限制，现在就像我们前面讲的，这个防御能力已经没有了。当地的工厂主和工人们就陷入了一个还是传统的思维，就是怪外国，觉得都是因为日本你进口了这么廉价的这些产品，害得我们日子不好过。所以尼克松就利用了这样一个情绪，他提出了一个重要的竞选承诺，就是我一上任就要限制日本所有的纺织品的进口，重振纺织业当年的荣光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "又是一些熟悉的画风。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "熟悉的的纺织业，great again. 最后大选的结果证明，他这个南方策略是大获成功的。因为尼克松也成功当选了。但你当选了之后就要兑现承诺是吧？所以在1968年的时候，尼克松就开始让美国的商务部长斯坦斯。因为从法规上面来说，应该是商务部长来管这个纺织品贸易这个事情的，就让斯坦斯来着手落实纺织品的进口限制，去和日本去谈。但是这件事情进展的不是很顺利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "怎么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "一开始其实他也没有让斯坦斯直接和日本谈，他让他去和欧洲的一些国家来联合，就我们一起提出一个对日本整体的纺织品的出口限制。但是欧洲国家不是很买账，就不太愿意和你一起来做这个事情。一是觉得这样不太地道，既违反了自由贸易这样大的趋势，而且有点发达国家欺负一个发展中的一个国家。2就是欧洲当地的纺织业，当时还没有受到廉价的进口商品过于大的冲击。是他自己感受，不想跟你掺和在一起。但美国那个时候其实就不太一样，他国内的这个贸易保护的声浪已经非常的大了，整个国家的贸易的逆差也越来越大。所以他急需有个出气口，就一定要解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "在欧洲吃瘪了，一身狂揍。日本初期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:16",
      "text": "对，就是他既然多边协议搞不成，我就直接来跟你们日本谈了。毕竟二战之后，美日就不是一个对等的国与国之间的关系。而且在日本的安保条约签订之后，更是确保了这一点。所以他们其实是有很多筹码来施加日本来限制他这个纺织品的出口的。最后的结果就是他把冲绳和纺织品连在了一起。其实直到现在也没有明确的档案告诉我们，到底是哪个聪明的小脑瓜创造性的把冲绳回归的问题和纺织品贸易联系在一起。但是我们可以明确的有一点，就是肯定是尼克松本人他确定了这样一个谈判的策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "其实现在的话，这种类似的谈判技巧也是比较普及的。但是在当时肯定算是一个创举。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "没错。不过我们这边补充一点，就是即使是这样一个创举，当时的这个日本纺织业，尤其是一些企业家，也不能说完全的没有预期。我读到过一段回忆录，他的作者记载说他在1969年的时候，就是这个下半年，他读到了一份电报。内容就是我在当选后，我们将尽快与有关国家讨论对所有纺织产品，包括羊毛和化学合成纤维的进口问题。这个电报的发件人是尼克松，收件人是一个叫瑟蒙德的参议员。瑟蒙德他的选区就是美国南部的纺织的重镇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "而这个回忆录就是读到这个电报这个人，他的作者叫宫崎辉。宫崎晖是当时旭化成这个公司的社长。旭化成和东丽有些类似，也是日本非常大的一家化工企业。宫崎辉他是在带领了旭化成在日本战后的一个腾飞，在维基百科里面把它称为是旭化成的中心之祖。这么厉害。而且宫其辉还有一个身份，就是日本化学纤维协会的会长，也是后来的日本纺织业联盟的一员。我们之后的这个节目还会提到他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "所以大家可以理解到，日本的产业界其实是对尼克松上任之后，对日本纺织业要开刀这件事情是有所的预期的。但预期是一回事，这个到底怎么做，我们后面还会再讲到。总之尼克松就把这两件事情绑定之后，也就决定了纺织品的这个贸易战，就不再是一个独立的贸易的问题了，而是跟这个国际的政治深深地牵扯在一起。而且纺织品的贸易战，他就不可能是一个商务部长和日本这边的通产省的人来谈的一个问题了。这个谈判只能在两国的元首之间发生，因为它涉及到一些不同跨部门的问题了。而佐藤荣作和尼克松他们就预定在1969年的11月开始这个冲绳问题的会谈。根据现在档案，会谈之前的五个月，基辛格已经开始和日本这边透风了。他表达了一个意思，就是说对于尼克松总统来说，纺织品才是最关键的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "那相当于尼克松这边的招式已经很清楚了。那么日本政府这边是怎么接招的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:14",
      "text": "首相佐藤荣作当时的立场其实很纠结，一方面他对于冲绳的这个返还其实是志在必得的，就是他一定想要在任内完成这件事情。另一方面，他肯定也对于尼克松把这个纺织品的事情牵扯进来很反感。所以在1969年11月19日，双方的第一次首脑会晤的时候，虽然美方已经跟他明确的说了，就是我最关心的就是纺织品的问题，但是佐藤一直没有松口答应，并且这件事情，他一直希望处于保密的阶段。我知道了你对仿制品很关心，但是我们双方都不要把这两件事情公开的和冲绳的事情连接在一起。我们私下都知道，但是公开的表达的时候，从来没有过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "简单来说就是会议的主题从来没有变化，这点是对于日本国内是非常重要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "非常重要。但是美国那边其实冲绳不冲绳的我也无所谓，我就是要让你在纺织品上面让步。所以到了第二天11月20日的时候，尼克松和总统容作再次会谈。当时就发生了很戏剧化的一幕，尼克松很直接的再次要求日本在纺织品的出口这个问题上面让步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "然后佐藤荣作就回答了一句叫geno smith。这个日文，它的中文就写成善处，就是妥善的善处理的处。这句话被翻译成英文翻译成什么呢？叫i will do my best。然后尼克松方面就把这句i will do my best认为是佐藤就答应了美方的要求。而在日方的记录里边，佐藤荣作就是完全没有这个意思，他只是说我回国会妥善处理接下来这个谈判的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "所以变成了一个翻译问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:47",
      "text": "翻译要背锅是吧？其实就是日语的这个then说我们中文一般翻译成妥善处理或者重视，它多少是带有一点消极的意思，就是类似于我知道了，但是这个事情还是比较难办的，办不办得成不好说，我只是说我努力的要去做这些事情而已，非常微妙的情绪。你说翻译成do my best也不是吧，但是就少了一种微妙的消极的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "这个过于微妙感觉应该翻译成try my best可能更好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "也是有点为难这个现场的翻译团队。不过就是你理解上下文就知道，我们看双方的回忆录里面，佐藤荣作的秘书，还有一些日方参与谈判的官员都说佐藤荣作始终都是希望跟尼克松说，我们还是把纺织品和冲绳分开来谈，不要在这个场合里面一起谈，所以一直没有松口。但是尼克松就一直强调这个事情，他就回答了一句，就是说纺织品的问题我们接下来肯定要谈的，但是我会组织一个代表团，至于谈的结果是什么，我可是没有松口。你说这个东西到底算不算松口，我也说不清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "其实我觉得还是说明了当时日本和美国关系确实是不太对等的。他能够当场顶回去并不是很多，尤其是冲绳这件事情上，其实走投无路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "自己等不起。对，就是多少是他其实内心知道，你这既然提了这个强硬的要求，我最终是不得不答应的。我就是在用各种办法在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "跟你磨缓兵之极。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "但是你出了这个乌龙之后，问题就搞大了。因为美方认为你已经答应了，所以大家非常愉快的就签了这个冲绳问题的协议。美国人觉得既然说什么问题解决了，我们接下来应该很积极的来筹备这个纺织品贸易的谈判了。结果美国的商务部长斯坦斯一开始谈跟他对谈，日本的政府部门根本就不妥协，而且是强硬的回绝了美方的这个出口限制要求。等于是在冲绳的协议达成之后，日美的政府双方关于这个纺织品贸易的问题谈了一年多都没有谈成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:46",
      "text": "直接就是谈崩掉了。那个时候美国商务部应该也很奇怪，就是双方老板不都已经完全谈妥了吗？你怎么不按剧本走？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "对的，而且这个时候火上浇油的事情又来了，就是非常善于爆料的美国媒体，把他们冲绳和纺织品绑定的这个秘密交易，就是两国元首之间的这个密约给曝光了。说实际上冲绳和纺织品是放在一起谈的，而且双方元首已经谈妥了。那这个新闻马上是被日本媒体大肆的报道，还提出了一种说法，叫做以线换神。就是说日本政府用牺牲纺织品的方式来换取了冲绳。日本的纺织业听到了说肯定是大为光火，他们就组织了一个我们前面提到过的日本纺织业联盟，主要就是用来做抗议活动的抗议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "所以才形成了联盟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "对，就真的就是跑到政府门口就是抗议示威的这样的情况。而且这个抗议不单单是企业之间组成的。这个民间联盟其实多少是有些政府机构的支持或者说是配合的。这个政府机构就是大名鼎鼎的通商产业省，就是简称通产省。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "通产省就是那个号称引领了整个日本战后经济腾飞的政府部门吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "对的，就是之前去世的东亚学家傅高义有一本非常有名的书，就叫日本第一，里面就推崇了通产省的这个作用。还有一本美国学者的日本的研究的名作，叫通产省与日本奇迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "你听这个书名就知道完全的挂钩了。其实中国在在改革开放初期，也有很多人去研究或者考察了日本通产省的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "其实通产省做的事情就是依靠各种产业政策来扶持一些重点行业，让他们能够快速的发展，形成一个国际上的竞争力。他们具体的一些做法，一些工具，比如说像税收的优惠，投融资的倾斜，一些主动的高新技术的引进，一些行业标准的制定等等的。其实我们现在非常熟悉很多做法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "在中国的改革开放当中也发挥了非常重要的一个作用。但由于当时日本处于一个经济复兴的过程，所以日本的这个通产省就有了非常大的影响力。通常省的官僚公务员们也是非常有精英的自觉的。就是我在引领带领这些企业们奋进，对吧？你从这个部门的设置就知道了，通产省下面会设置非常多针对不同行业的部门。比如说有个专门的纺织杂货局，还有重工业局，自动车局，就是汽车局，还有什么电子，什么都有的。他们这些局就和行业保持一个密切的联系，来引领他们的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "这个听上去稍微有点计划经济的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "说起来有点复杂，就也不能单纯的用计划和市场来区分。对于通常省感兴趣的朋友，除了我们刚才提到那两本书，还可以去看一本小说，名叫官僚们的夏天，还有一个同名的日剧。就是来讲通产省的那我们这边就不先展开，你只要知道对于通产省它的立场上面来说，他肯定是要以支持这个本地产业的发展为主的。纺织业吃了这么大一个亏，他肯定是要大多数的官僚。我们可以这么说，通常省里面大多数的官员还是非常要支持这些产业来抗议的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "了解了通产省和纺织业的立场，我们还是回到佐藤仁做你这个以线换绳这个事情，已经成为了一个公开的秘密。国内这个民官方反对声都非常大。但是这个佐藤荣作，他就不论是公开场合还是私底下，比如说通产省的官员来问他他都坚称两件事情是不搭界的，没有所谓的以线换成的这个密约。那么说了媒体也会去报道，我就知道了。知道了之后就勃然大怒，还爆了粗口，就是说你这个家伙背叛了我。之后这个佐藤融资的团队试图和尼克松来解释说，我们的我当初真的没有答应你，我们是沟通出现了一些误解，那人家已经不会把你当回事了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "政府部门就是拼命的协调了。前面你不是提到那个所谓的抗疫联盟吗？那抗疫联盟现在在干嘛呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "我们前面不是提过旭化成的社长宫崎坤，就是读到过重要电报那个男人。他那个时候也是这个纺织业联盟的核心成员。他一方面就是要带领大家要抗议，对吧？美国不能强加对我们的这样的一个限制。另一方面，他理性上也知道，被美国人盯上了之后，反击也很难全身而退了。你不可能真的一点都不让步。而且对于大多数的日本人来说，在舆论上面，冲绳问题肯定比纺织业更加重要，这也是不用说的那既然我们前面讲到的那个政府之间，通产省和美国商务部之间的谈判已经谈崩了，那我们明天就做个姿态。我们这个纺织业企业自己搞一个民间的协议，自愿的来限制出口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "又是自愿限制出口。不过这个事后再找补是不是有点太晚了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "没错，站在美国的方面的话，就是尼克松根本就不买账。你政府这个佐藤荣作元首公开的就否认跟我之间的这个承诺，然后官方这个政府之间谈，也没有谈妥。你民间现在搞出一个自愿签字的协议，他对这个协议非常的不满意。根据社会的了解，自我限制的这个协议条件对于日本的企业肯定还是比较宽松的。相对来说，它仍然给自己保留了每年两位数的一个增长的一个空间。但是美国内部其实他自己设的那个具体的数字，是日本化纤每年对于美国出口增长率不能超过5%。这个其实是有个很大的一个区别的。另外一方面，尼克松从这个面子上或者情绪上，他也不愿意接受这种民间自愿的方式，不是官方都不肯承认，我现在就硬邀你日本政府来谈，我不要你民间的这样一个协议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "反正这个秘密已经是公开的秘密了，就是索性让你跪下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "对，就一定要按着你低头。这个时候其实美国方面或者说尼克松方面，他这个外交报复的意味已经非常浓了。在这个日美政府之间的纺织品贸易谈崩之后，尼克松在国际舞台做了非常多的大的动作。其中最大的就是宣布美元和黄金脱钩，同时加征所有产品进入美国的一个关税。还有一个政治上的事情，就是访华。这些事情就是站在日本的立场上面，都是对他们的不管是经济也好，还是外交来也好，有很大的冲击的。前者是直接导致了日元的进一步的升值，后者就是地缘政治上的一个打击。关键是这些事情就是美国和日本都没有通缉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "好像历史上对这一串动作也是有一个专有名词，就叫尼克松冲击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:07",
      "text": "对尼son shock对于日本人来说，那个是真的非常shock，而且可以想象对于纺织业来说，这个shock是加倍的？客观来说，布雷顿森林体系的倒塌，其实对于这个出口导向的日本纺织业来说，它这个打击后面来看其实有可能比美国的这个限制出口更加的大。因为日元的大幅升值是根本上削弱了日本纺织品的一个价格优势。你不管出到哪里，你都不合算了吧。与此同时日本因为经济发展，劳动力的成本就变得高了。那相比较之下，劳动力更加低廉的，然后货币也更加便宜的。比如像中国台湾、韩国，包括一些东南亚的这些经济体，他们的纺织业也在迅速的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "就相当于你还在面对一个大浪的时候，已经看到有一个巨浪已经打过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "对，真的是接二连三，这个还没有完。到了1971年的十月份，尼克松直接就说，如果日本真政府方面再不自愿的限制对美的纺织品出口，那我就要启动一个敌对国家贸易法案，把你当做敌对的国家，然后来收这些纺织品的关税了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "越闹越大，那最后是怎么收场的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "搞到这个地步，日本这边不单单是这个纺织业也要让步，佐藤荣作这边没办法，肯定要妥协了，他就只能让新上任的通产省的大臣田中角荣来重新启动日美政府之间的关于纺织品的一个谈判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "田中角荣怎么今天都是一些熟悉的名字？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "没错，就是后来当上首相之后访华，然后促成中日邦交正常化的那一位政治家。那田中角荣就是在美国的最后通牒的期限的最后一天，他搞了一个极限操作，把这个问题给解决了。他一方面他认定了美国既然已经发了这种狠话了，那我们肯定只能妥协。但另一方面，他作为一个通产省的大臣，为了给纺织业一个交代，他就直接和首相沟通。据说他就是在自己的一个名片上面写了一行字，我让其他的大臣交给佐藤荣作首相名片上面写什么呢？请给我2000亿日元，拜托了。也就是说他希望日本政府通过财政拨款或者是贷款的方式，给纺织业两千余亿元的一个补偿或者说是支援，来帮助他们度过出口限制后面的一个困难时期。然后佐藤荣作就没办法答应了。所以在这个美国通缉的最后一天，通产省和商务部这边达成了关于日美纺织品贸易的一个出口限制的协议。两国之间的这个纺织品贸易战，也算告一个段落了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "那么故事说到这里，是不是又要把视线拉回东立的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "其实在国家层面，政府的协议既然已经达成了，狠话也不放了，对吧？你看这气也消了，这个事情算是有一个了结了。但是对于日本的纺织业来说，艰难的时日才刚刚开始。而且其实这个协议之后还有一个很重要的后续，就是到了1973年，美国在新的国际形势下面，还是成功的劝说了欧洲的一些国家，把美日之间的纺织品进出口的限制给扩大了，变成一个全球的协议，涉及到多国签了一个纺织品的贸易的协议，叫做多种纤维协定。之后这个协议不断的延期，直到2005年才废止，什么意思呢？也就是说在长达32年的时间里边，全球的很重要的一部分的纺织品贸易都是计划贸易。就是说你这些发展中的经济体，出口的纺织品的数量种类是被严格限制的。A国一年能向B国出口多少尼龙都是有规定的数字的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:41",
      "text": "放在现在是很难想象，这个好像跟所谓的自由贸易完全不搭边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "他们就是借用了这个自由这两个字，但是完全这就是一个强制的要求。所以其实从日美这边签订了这个协议，然后到了73年全球签了这个协议之后，日本的纺织品就逐渐的失去了国际的竞争力。它从纺织品最大的出口国沦为了一个纺织品主要的进口国。这种情况下面动力怎么办呢？他刚刚兴起的这个化纤业务是受到了一个沉重的打击。你想想这个出口的没有没地方去了，对吧？然后国内的日元又升值，真的很难办。但是在这个时期，动力也是逐步的从一个走量的走价格路线的一个材料的生产商，变成了一个以高新技术材料为主的提供商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "当时再不转型可能就真的来不及了，但是他这个转型能力也是很强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:32",
      "text": "没错，这个就是我们节目开头提到的，我们说日本的这个纺织品的贸易战，它促成了动力的一个转型，是一个重要的契机。那这个转型是怎么发生的呢？在1971年日美两边吵得最凶的时候，就是尼克松放狠话放的最多的时候。在shock的时候，东丽就成立了一个不隶属于任何事业部的一个独立部门，叫新事业推进部。这个新世界推进部专门就是用来开发面向未来的纺织以外的新技术，目的就是为了改变他现在公司对于化纤纺织品的一个依赖。但这个新事业推进部里面孵化出的项目，有很多就成为了日后东丽的一个公司的支柱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "举一个例子，就是前面节目开头提到过的碳纤维。碳纤维因为它理论上能够同时达到一个超轻的质量和超强的一个高度，所以大家就觉得这个东材料很有前途。但是一直没有一个合适的量产的方案和商业化的路径，就很贵，很难弄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "东丽从1960年开始，其实就关注这个技术了。到了1971年成立这个新事业推进部之后，就加速了这个碳纤维的研制。到1970年代之后，很快就可以开始部分的量产了。但是他们量产之后，就发现一个问题，就是找不到用途。这碳纤维用到哪里去呢？因为之前没有这个材料，是一个完全新的东西。东丽就挖空心思，最后开发了碳纤维的鱼竿、碳纤维的高尔夫球杆、碳纤维的网球拍这些东西，然后逐渐让市场接受这个材料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "所谓万物皆可碳纤维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "对，像现在这种网球拍真的都是碳纤维了。也是重大的改变了网球运动。到了1988年的时候，波音777飞机就宣布要在机身上采用碳纤维的材料动力是立马成立了一个特定紧急课题小组，搞这个技术攻关。到了1990年的时候，他就成功的中标，成为了波音777的1个独家的供应商。此后，东丽的碳纤维业务就是一飞冲天了，而且到现在它的很多核心的技术指标都是领先竞争对手一代，甚至好几代的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "都上飞机了，真的是一飞冲天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "东丽在他的官方企业这里面写过这样一句话，就是我们的碳纤维项目从未间断，即使是处于不景气时期，公司内部也没有任何人考虑将其终止。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "这句话现在看起来没什么，就像是企业发达以后都会给自己脸上贴金一样。但是考虑到是1970年的开始，然后东丽和日本纺织业那时候面对的都是一些巨浪，这个其实确实是很不容易的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "是的，除此以外，动力还有一个转型或者是求生的思路。就是他对他已有的材料深入的研发，然后为他们开拓一些新的应用市场，就不一定要做衣服了。比如说他依托塑料上面的研发能力，他们就把触手伸向了很多你想不到的地方。举个例子，就比如说东丽还做隐形的眼镜片，他还做净水器里面最重要的反渗透膜，他们还搞制药，甚至搞出了用于透析的那个人工肾脏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "还有一个业务曾经也非常重要，就是磁带。磁带这个材料东丽过去也做的非常多。到了2003年的时候，东丽的这个所谓尖端材料业务，它的整个销售额就达到了3441亿日元，占它总体的31.6%，而且是占它整个利润的56.7%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "相当于东丽就变成一个真正的高新技术企业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "真的高新技术术企业，而且利润都是靠这些高新技术来获得的。当然你从原本稳定的一些卖一些尼龙这些纺织品，转型到走小众的尖端市场还是有风险的。做一些这种非常前瞻的长期的研发投入，很有可能是打水漂的动力。也遇到过类似的问题，就比如他曾经花大力气研发过等离子电视的核心材料，还和松下搞了一个战略合作。但是大家都知道，最后这个松下等离子电视被液晶电视给淘汰了，所以这个项目没有持续特别长的时间。简单总结一下，就是到了这个阶段，动力就不再是当年日美纺织品贸易战摩擦初期那个纺织尼龙的或者说是引进国外技术的这样一个的跟随者了。他自己成为了一个开发新技术的一个行业的引领者，纺织业的老本行也还是做的，只不过也都是要做高科技的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "这个纺织业其中最有代表的一个项目，就是节目开头提到的，从1999年开始和优衣库的一个深度的合作。双方的这个深度绑定在整个纺织业都是非常少见的。因为它不但涉及到产品开发，还涉及到整个供应链。像优衣库的工厂开到哪里，东丽的工厂就开到哪里。优衣库有很多新产品的开发是直接得益于，也同时催生了东丽在面料技术上面的很多突破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "这是一个非常典型的互相成就的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "没错，像现在这样一个多元的，然后涉及到非常多产业的这个高新技术的积累，或多或少就都可以。怎么说？归功于或者说是当初71年那个危机之下成立的这个新事业推进部能够连上关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "说到这里，还有最后一个小故事想跟大家分享，就是我们今天为什么会想起要讲东丽以及19六七十年代日美之间的纺织品贸易战。起因就是我们刚才讲到的这个优衣库有点关系的。因为我最近翻看到了之前参加过的一次对于优衣库创始人刘景正的一个采访。在当时现场有一位记者问了刘鼎正一个关于进博会的问题。结果刘鼎正回应了几句之后，突然就说起了东丽的例子。他说1971年日本的纺织业被迫接受了出口的限制，业务受损。但东丽在这之后大力开发高技术含量的材料，才一步步走到现在。他认为这才是企业在全球环境风云变幻的时候该有的做法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "了解了这一段历史的话，相信你对刘行真为什么会说这句话呢？可能就是会更理解，也更有感触。一些纺织品之后，日美之间其实还在汽车、半导体还有家电各种各样领域发生过一系列的贸易摩擦。当时两国的经济状况、战略地位和整个时代的背景和现在也是大不相同的。但是对于希望长久发展企业而言，不管是说借势也好，还是逆势也好，如何与整个大时代保持一个互动，始终是一个非常困难的课题。商业就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e mag zine也会推送每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "日本东丽集团从前身的纺织材料制造商转型为全球领先的高科技材料供应商，成功应对了纺织品贸易战带来的挑战，特别是在碳纤维和高新技术材料领域取得显著成就。面对全球经济困难，东丽集团通过持续创新和业务转型，抓住新市场机遇，成为行业领导者。历史上，日本纺织业与美国的纺织品贸易战为东丽集团提供了动力，促使它探索新的发展方向。此外，与优衣库的合作案例展示了东丽集团如何通过跨界合作推进技术创新和市场扩张，进一步巩固了其在全球材料行业的领先地位。",
    "qa_pairs": [
      {
        "question": "在商业世界中，有哪些令人着迷的公司类型？",
        "answer": "商业世界中有一类非常迷人的公司是隐形冠军，它们能够在不为人所知的领域做到非常领先。",
        "time": "00:00:01"
      },
      {
        "question": "东丽集团是什么样的公司？",
        "answer": "东丽集团是一家全球著名的材料行业巨头，虽然不直接售卖产品给消费者，但其研发的技术非常出众，许多人都听说过这个名字，尤其是在纺织品材料方面，它拥有许多高精尖材料的研发优势，并且在碳纤维市场占据主导地位。",
        "time": "00:00:12"
      },
      {
        "question": "东丽集团在纺织品领域有哪些突出表现？东丽集团早期的发展情况如何？",
        "answer": "东丽集团在纺织品领域以研发出许多高精尖材料而著称，例如用于优衣库等品牌的黑科技面料，这些产品通常只有东丽能够生产，体现了一种凭借自身技术实力垄断市场的能耐。东丽集团最早名为东洋人造丝，二战后从三井物产分离出来成为独立公司，并在战后迅速发展成为拥有上万人员工的大企业，这得益于当时日本纺织业作为支柱产业的地位以及劳动力价格优势带来的出口增长。",
        "time": "00:00:40"
      },
      {
        "question": "这场纺织品贸易战对东丽集团有何影响？日美之间的纺织品贸易战起因是什么？",
        "answer": "纺织品贸易战虽然不是东丽集团的主要焦点，但它深刻地影响了东丽的发展，一定程度上促使其成长为一家高科技材料公司。日美之间的纺织品贸易战是一场绵延十几年的摩擦，最初是因为日本纺织品价格低廉导致美国本土纺织业受到冲击而引发的。",
        "time": "00:01:13"
      },
      {
        "question": "在日美纺织品贸易摩擦中，东丽公司是如何在受到出口限制的情况下仍然保持发展的？",
        "answer": "东丽公司在第一波贸易摩擦中，通过业务转型绕开了美国的贸易战限制。在1961年签订的资源出口限制协议中，棉纺织品受到了限制，但化学纤维市场份额逐渐增长。东丽早在1961年之前就在化纤产品上有储备，并顺应技术趋势将化纤作为主要核心业务。到1963年，其人造丝业务停止，东丽正式更名为东丽，并在1965年后因化纤面料的发展，使得日本纺织业对美国的出口重新活跃起来。",
        "time": "00:09:46"
      },
      {
        "question": "东丽是如何发展其化纤业务并与美国企业进行合作的？",
        "answer": "东丽通过引进美国先进技术发展起来其化纤业务。例如，尼龙这一经典化学纤维材料是由美国杜邦公司在1938年发明的，战后三井物产将新发明的尼龙引入日本，东丽随后进行仿制研发并在知识产权交涉后获得专利技术协议，开始做尼龙生意。1959年，东丽与杜邦合作，在日本生产莱卡并出口至美国。此外，涤纶也是从英国ICI公司引进到东丽的。",
        "time": "00:10:48"
      },
      {
        "question": "当时东丽在纺织品领域的发展情况如何？",
        "answer": "东丽在当时虽然不具备很强的原创研发能力，主要依靠引进海外先进技术，但凭借对化纤产业的迅速发展，成功绕开了对棉纺织品的出口限制。日美纺织品贸易战的序章中，日本纺织业尤其是东丽，通过化纤产业的爆发实现了对美国市场的快速增长。",
        "time": "00:12:11"
      },
      {
        "question": "日本首相佐藤荣作在国际外交上的主要目标是什么？",
        "answer": "佐藤荣作在成为首相后，将主要的从政目标从内政转向外交，其中最突出的目标是在其任期内完成冲绳返还，即从美国手中收回对冲绳的治理权。这一问题在日本和美国之间已经谈判多年，而佐藤荣作认为时机比较成熟，最初计划在约翰逊总统时期解决这一问题，但随着美国大选更迭，最终与尼克松总统进行了首脑会谈以确定解决方案。",
        "time": "00:13:50"
      },
      {
        "question": "1969年尼克松为何将纺织品问题与冲绳返还扯在一起？",
        "answer": "尼克松把纺织品问题作为冲绳返还谈判条件，是因为他希望通过限制日本对美国的纺织品出口来履行竞选承诺，重振美国南部纺织业，这符合他的南方策略，旨在争取南部州的选票。尽管冲绳和纺织品贸易看似无关，但尼克松将两者绑定，使纺织品贸易战不再仅是商务部长与日本通产省之间的谈判，而是上升到两国元首之间的政治层面。",
        "time": "00:15:03"
      },
      {
        "question": "尼克松实施南方策略的原因是什么？",
        "answer": "尼克松实施南方策略是因为在1968年美国大选中，他通过争取南部州的选票成功当选。这些州虽然历史上是民主党的强地，但在纺织业方面却受到日本等国家廉价进口商品的冲击，当地纺织业主和工人对外国进口产品持有负面情绪。尼克松利用这一情绪承诺限制日本纺织品进口，以重振纺织业辉煌。",
        "time": "00:17:08"
      },
      {
        "question": "日本纺织业是否对尼克松上任后可能采取的行动有所预期？",
        "answer": "日本纺织业部分企业家确实有所预期。例如，旭化成公司的社长宫崎辉在其回忆录中提到，在尼克松当选后收到的一份电报显示，尼克松计划讨论包括羊毛和化学合成纤维在内的所有纺织产品的进口问题。这表明日本纺织业对尼克松政府可能对纺织业采取强硬立场有所预见。",
        "time": "00:20:00"
      },
      {
        "question": "最初美国商务部长斯坦斯是如何推动纺织品进口限制的？",
        "answer": "斯坦斯最初尝试联合欧洲国家共同对日本提出整体纺织品出口限制，但由于欧洲国家不愿违反自由贸易原则并担心自身纺织业不受冲击，该计划未能顺利实施。随后，美国单方面采取行动，由于国内贸易保护主义情绪高涨和逆差增大，急需找到解决问题的出口，最终将冲绳回归与纺织品贸易挂钩。",
        "time": "00:18:28"
      },
      {
        "question": "在1969年11月19日的首次首脑会晤中，佐藤荣作对于尼克松关注纺织品问题的态度如何？佐藤荣作对于在会晤中就纺织品问题做出让步有何顾虑？",
        "answer": "佐藤荣作在会议上并未明确答应尼克松在纺织品出口问题上让步的要求，并且希望将此事保密，不与冲绳返还问题公开关联起来。佐藤荣作担心如果在会晤中直接答应美方在纺织品出口上的要求，可能会对冲绳返还问题产生负面影响，因此他希望两国能分开讨论这两个议题。",
        "time": "00:22:57"
      },
      {
        "question": "尼克松对于佐藤荣作的回应有何误解？",
        "answer": "尼克松将佐藤荣作所说的一句日语“geno smith”（中文可译为“妥善处理”或“我会尽力处理”）理解为同意了美方在纺织品出口问题上的要求，但实际上佐藤荣作并没有答应，只是表示会回国后妥善处理谈判事宜。",
        "time": "00:23:17"
      },
      {
        "question": "翻译问题是否影响了双方对会议内容的理解？",
        "answer": "翻译问题确实造成了一定混淆，日语中“妥善处理”的表达带有微妙的消极意味，而“do my best”可能更接近尼克松的理解，但实际上，佐藤荣作始终坚持不将纺织品问题与冲绳返还议题捆绑在一起讨论。",
        "time": "00:23:47"
      },
      {
        "question": "这次误解导致了什么后果？",
        "answer": "误解导致美日双方在冲绳问题协议签署后，关于纺织品贸易的谈判因日方的强硬立场而破裂，且媒体曝光了两国领导人之间的秘密交易，引发了日本纺织业的强烈抗议和社会舆论的广泛关注。",
        "time": "00:25:54"
      },
      {
        "question": "通商产业省（通产省）在日本经济发展中的角色是什么？",
        "answer": "通商产业省（通产省）是日本战后经济腾飞的重要推动力量，通过制定产业政策、提供税收优惠、投融资倾斜、引进高新技术、制定行业标准等方式扶持重点行业发展，提升国际竞争力。在中国改革开放初期，也参考了通产省的模式。",
        "time": "00:27:20"
      },
      {
        "question": "政府部门在协调方面做了哪些努力，特别是那个抗疫联盟现在在干嘛呢？",
        "answer": "抗疫联盟的核心成员包括旭化成社长宫崎坤，他一方面带领纺织业联盟抗议美国的限制措施，另一方面也意识到无法完全不作出让步。在政府间谈判破裂后，纺织业企业决定自愿限制出口以回应美国的压力。",
        "time": "00:29:37"
      },
      {
        "question": "自愿限制出口是否为时已晚？",
        "answer": "是的，对于美国方面来说，尼克松并不满意这一自愿协议，认为其条件对日本企业过于宽松，仍允许每年两位数的增长空间，而美国内部设定的标准是日本化纤对美国出口增长率不超过5%。",
        "time": "00:30:25"
      },
      {
        "question": "美国对日本采取了哪些外交报复行动？",
        "answer": "尼克松不仅宣布美元与黄金脱钩，还加征所有产品进入美国的关税，并且访问中国，这些举措对日本经济和外交造成了重大冲击，包括日元升值、地缘政治压力增大等。",
        "time": "00:31:22"
      },
      {
        "question": "最后是如何收场的？",
        "answer": "面对美国可能启动敌对国家贸易法案并征收纺织品关税的压力，日本政府由佐藤荣作元首出面，通过通产省大臣田中角荣进行极限操作，最终在1971年达成日美纺织品贸易出口限制协议，避免了更严重的后果。但日本纺织业面临的挑战并未结束，后续还面临全球纺织品贸易限制的扩大，直至1973年签订多种纤维协定，导致日本纺织业国际竞争力逐渐下降。",
        "time": "00:34:42"
      },
      {
        "question": "日本纺织品贸易战如何促成了东丽公司动力转型的关键契机？",
        "answer": "在1971年日美纺织品贸易争端最激烈的时候，东丽成立了新事业推进部，这是一个独立于任何事业部的部门，专门负责开发面向未来的非纺织新技术，以改变公司对化纤纺织品的依赖。新事业推进部孵化出的项目中，碳纤维的研发成为了日后东丽公司的支柱业务。",
        "time": "00:36:32"
      },
      {
        "question": "东丽碳纤维的研发历程是怎样的？除了碳纤维外，东丽还有哪些转型举措？",
        "answer": "东丽从1960年开始关注碳纤维技术，并在1971年新事业推进部成立后加速了研制进程。到1970年代末期，他们实现了部分量产，但初期面临应用场景匮乏的问题。通过不断探索，东丽成功开发出碳纤维鱼竿、高尔夫球杆和网球拍等产品，逐渐让市场接受了这种新材料。到了1988年，波音777飞机决定在其机身上采用碳纤维材料，东丽立即组建紧急课题小组进行技术攻关，并于1990年成为独家供应商，自此碳纤维业务一飞冲天，其核心技术和市场地位领先竞争对手。东丽还对其已有的材料进行深入研发，开拓新的应用市场。例如，他们利用塑料研发能力涉足隐形眼镜片制造、净水器反渗透膜生产以及制药领域，甚至研发出用于透析的人工肾脏等高科技产品。此外，东丽曾凭借磁带业务占据显著市场份额，直至2003年尖端材料业务销售额占总销售额的31.6%，利润占比高达56.7%。",
        "time": "00:38:04"
      },
      {
        "question": "东丽与优衣库的合作对双方有何影响？",
        "answer": "东丽与优衣库自1999年开始深度合作，不仅涉及产品开发，还延伸至整个供应链。这种绑定关系促使双方相互成就，优衣库的新产品开发带动了东丽在面料技术上的突破。可以说，这段合作关系体现了东丽在纺织业从跟随者向新技术引领者转变的过程中，与产业下游企业共同成长的成功案例。",
        "time": "00:40:48"
      },
      {
        "question": "东丽的发展历程如何反映其应对全球环境变化的策略？",
        "answer": "东丽的例子表明，在面临外部环境变化（如1971年的出口限制）时，企业应积极应对，通过大力开发高技术含量的产品（如东丽的碳纤维项目）来实现长远发展。无论是在纺织品领域还是其他行业，希望长久发展的企业都需要找到适应时代、与大时代保持互动的方式，无论是借势还是逆势，这始终是一个困难但至关重要的课题。",
        "time": "00:42:17"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "东丽集团与纺织品贸易战的深刻影响",
        "summary": "东丽集团作为材料行业的领头羊，其技术在众多领域中发挥着重要作用，尤其是在碳纤维市场的垄断地位。集团虽然不直接面向消费者销售产品，但其研发的高科技材料，如黑科技面料，广泛应用于各种行业。东丽的成长历程中，上世纪六七十年代的纺织品贸易战对其产生了深刻影响，这一事件不仅促进了东丽向高科技材料公司转型，也为其后来的发展奠定了基础。"
      },
      {
        "time": "00:02:22",
        "title": "日美纺织品贸易战的历史背景与东丽公司的发展",
        "summary": "从东丽公司的前身东洋人造丝开始，讲述了日本纺织业在二战后迅速发展的背景。东丽作为三井财阀的一部分，后独立发展成为大型企业。日本纺织业凭借低门槛、巨大市场需求和拉动就业能力成为经济支柱，迅速成为全球最大的纺织品出口国，引发美国本地纺织业的反弹。1970年代初，日美之间因纺织品贸易产生摩擦，美国限制日本纺织品进口，凸显了两国在经济领域的竞争。"
      },
      {
        "time": "00:05:40",
        "title": "自愿性出口限制：日美纺织品贸易摩擦案例分析",
        "summary": "自愿性出口限制是国际贸易中的一种现象，表面上看起来是出口国自愿限制对进口国的出口量，实质上往往是进口国施压的结果。以日本对美国的纺织品出口为例，1961年日本政府与美国达成协议，规定日本对美国的纺织品出口量及增长率。此举背后是美国为了保护本国产业，利用自由贸易原则向新兴经济体施压，迫使它们限制出口。当时日本在美国纺织品市场的份额不大，但美国担心日本低价产品将占据更大市场份额，因此通过这种方式限制日本的出口。这一案例揭示了国际贸易中大国利用自身优势向小国施加压力的现实。"
      },
      {
        "time": "00:08:04",
        "title": "东丽公司在贸易摩擦背景下的挑战与转型",
        "summary": "在贸易摩擦背景下，日本纺织业面临美国政府的出口限制，东丽公司作为日本大型纺织品公司，进入一段萧条期。1961年至1965年间，东丽公司利润大减，员工减少15%，并暂停新员工招聘。尽管如此，东丽凭借其强大的抗风险能力，进行业务转型，绕开贸易限制，最终迎来快速繁荣期。"
      },
      {
        "time": "00:09:43",
        "title": "东丽公司绕开贸易限制的策略",
        "summary": "1961年，日本在签订限制棉纺织品出口的协议后，迅速转向化学纤维产品，以应对美国市场的变化。东丽公司在协议签订前已有化纤产品储备，成功利用化纤技术的普及，改变出口产品类型，从而绕开了对棉纺织品的出口限制。东丽不仅从美国杜邦公司引进了尼龙和莱卡等材料技术，还与英国ICI公司合作引进涤纶，通过技术引进和合资企业的方式，有效应对了美日纺织品贸易摩擦，展现了国与国之间贸易的复杂性和企业的适应能力。"
      },
      {
        "time": "00:13:06",
        "title": "佐藤荣作与冲绳返还谈判",
        "summary": "1969年，日本首相佐藤荣作在任内致力于从美国手中收回冲绳的治理权，此目标成为他从内政转向外交的主要目标。佐藤在与美国总统约翰逊的谈判中取得了原则上的同意，但约翰逊下台后，谈判对象变为新任总统尼克松。尼克松在听取了基辛格的建议后，考虑多种因素，决定继续前任的方向，与日本达成协议，计划在1969年11月敲定冲绳返还事宜。此事不仅涉及日美两国，还牵扯到冷战背景下的多方面复杂问题。"
      },
      {
        "time": "00:15:03",
        "title": "尼克松将纺织品问题作为冲绳返还谈判条件",
        "summary": "1969年，尼克松总统将纺织品问题纳入冲绳返还的谈判条件，要求日本自愿限制对美纺织品出口，不仅限于棉制品，还包含化学制品。此举与冲绳问题看似不相关，实则出于政治考量。尼克松通过限制日本纺织品进口的承诺，利用美国南部选民情绪，成功实施了南方策略赢得大选。当选后，尼克松开始实施这一承诺，但进展不顺。"
      },
      {
        "time": "00:18:27",
        "title": "纺织品贸易战与国际政治牵扯",
        "summary": "在初始阶段，某国并未直接与日本就纺织品出口限制进行谈判，而是试图与欧洲国家合作，共同提出对日本的纺织品出口限制。然而，欧洲国家对此表示不合作，认为此举违反自由贸易趋势，并且当时欧洲本地纺织业尚未受到廉价进口商品的显著冲击。与之相反，美国国内贸易保护声音高涨，急需解决贸易逆差问题，因此转向直接与日本谈判。由于美日间不平等的国与国关系，美国利用这一优势对日本施加压力，将冲绳问题与纺织品贸易绑定，形成谈判策略。此策略不仅体现了当时美国在谈判中的创新手法，也显示了日本产业界对美国政策调整的预期。尼克松的这一策略将纺织品贸易战与国际政治紧密相连，使得这一问题超出了商务部长级的谈判范畴，上升到两国元首之间讨论的层面。"
      },
      {
        "time": "00:22:13",
        "title": "佐藤荣作与尼克松的谈判策略",
        "summary": "佐藤荣作在任期内致力于完成冲绳的返还，但同时对尼克松将纺织品问题牵扯进来感到不满。在1969年11月的首次会晤中，佐藤未对纺织品问题做出让步，希望此事保持秘密，避免与冲绳问题公开关联。尼克松再次提出纺织品要求时，佐藤的“妥善处理”被误解为同意，导致后续谈判复杂化。此事反映出日美关系的不对等，佐藤试图分开讨论纺织品与冲绳问题，但美国坚持联结，最终造成谈判僵局。"
      },
      {
        "time": "00:25:46",
        "title": "美日贸易谈判中的冲绳与纺织品问题",
        "summary": "在一次美国和日本的贸易谈判中，原本已经谈妥的协议因美国媒体曝光两国元首之间关于冲绳和纺织品的密约而破裂。这一曝光在日本国内引起了轩然大波，尤其是纺织业界，他们认为自己被政府牺牲了。为此，日本纺织业联盟组织了抗议活动，表达了强烈的不满。日本通商产业省（简称通产省），作为支持本地产业发展的重要政府部门，对此表示支持。尽管日本政府试图解释这是一场误解，但美国方面已经不再信任。此事件不仅揭示了美日贸易谈判中的复杂性，也反映了日本政府内部对于如何处理国际经济问题的分歧。"
      },
      {
        "time": "00:29:29",
        "title": "纺织品贸易冲突：日本的策略与美国的反应",
        "summary": "在面对美国对日本纺织品出口的限制措施时，日本政府和相关企业试图通过各种手段协调解决，包括与美国进行政府间谈判和企业自愿限制出口等。然而，这些努力并未取得预期效果，美国方面，尤其是尼克松政府，对于日本的举措并不满意，最终采取了一系列强硬措施，如宣布美元和黄金脱钩、加征进口关税及政治上的大动作等，给日本经济和外交带来了巨大冲击。这一系列事件标志着日美之间纺织品贸易冲突的加剧，也反映了当时国际政治经济格局的复杂变化。"
      },
      {
        "time": "00:33:09",
        "title": "东丽公司与日本纺织业的转型之路",
        "summary": "面对日美纺织品贸易战和国际出口限制，日本的纺织业经历了从主要出口国到主要进口国的转变。佐藤荣作首相在压力下，通过田中角荣重新启动与美国的谈判，最终达成出口限制协议。此后，东丽公司通过设立新事业推进部，专注于研发新技术，特别是碳纤维的研发与应用，成功实现了从传统纺织材料到高新技术材料的转型。碳纤维的开发不仅改变了公司发展方向，也对网球运动和航空业产生了深远影响，东丽公司由此成为碳纤维领域的领头羊。此外，公司还通过深入研发已有材料，开拓新的应用市场，如隐形眼镜片、净水器反渗透膜和人工肾脏等，展现了其适应时代变迁、不断创新的能力。"
      },
      {
        "time": "00:39:28",
        "title": "东丽公司转型与尖端材料发展之路",
        "summary": "东丽公司曾是纺织品领域的巨头，在面对日美贸易战等外部压力下，成功转型进入高新技术领域，尤其在磁带和纺织面料技术上取得显著成就。2003年，东丽的尖端材料业务销售额达3441亿日元，占总销售额的31.6%，利润占总体的56.7%，成为高新技术企业的典范。东丽通过长期的研发投入和与优衣库等企业的深度合作，不断在新材料领域取得突破，其发展故事展示了企业在逆境中的创新与转型能力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "成立初期：东洋人造丝，后更名为东丽"
            },
            {
              "children": [],
              "content": "业务范围：最初专注于人造丝，后扩展至高新技术材料"
            },
            {
              "children": [],
              "content": "主要成就：碳纤维技术领先，与优衣库深度合作开发高科技面料"
            }
          ],
          "content": "东丽集团简介"
        },
        {
          "children": [
            {
              "children": [],
              "content": "时间：1960年代至1970年代"
            },
            {
              "children": [],
              "content": "起因：美国对日本纺织品进口的限制"
            },
            {
              "children": [],
              "content": "影响：日本纺织业出口受限，东丽等企业受到影响"
            }
          ],
          "content": "日美纺织品贸易战背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "技术创新：大力发展高新技术材料，如碳纤维"
            },
            {
              "children": [],
              "content": "市场拓展：开发新材料的应用市场，如碳纤维在运动器材和航空领域的应用"
            },
            {
              "children": [],
              "content": "合作伙伴关系：与优衣库等品牌深度合作，共同开发新技术"
            }
          ],
          "content": "东丽的应对策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对日本纺织业：从出口大国转变为进口大国"
            },
            {
              "children": [],
              "content": "对东丽：推动了从传统纺织材料向高新技术材料的转型"
            }
          ],
          "content": "日美贸易战的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "新事业推进部的成立：促进高新技术材料的研发"
            },
            {
              "children": [],
              "content": "碳纤维技术的突破：标志着东丽从传统材料生产商向高新技术材料提供商转变"
            }
          ],
          "content": "东丽转型的关键节点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "日美纺织品贸易战虽给东丽带来挑战，但也成为其技术创新和市场拓展的契机"
            },
            {
              "children": [],
              "content": "东丽的转型成功，展示了企业如何在外部压力下寻找新的发展路径"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "东丽集团与日美纺织品贸易战历史摘要"
    }
  }
}