{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "632b9a561aeb0012dbc28d4c",
  "title": "Vol.81 费德勒的商业成功，并非理所当然",
  "task_id": "p7g395y8mkb5qz65",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是肖文杰。2022年9月15日，41岁的网球选手罗杰费德勒宣布自己即将退役。9月23日开打的拉沃尔杯将是费德勒以球员身份参加的最后一战职业网球赛事。当时我们正在准备下一期的节目，然后看到手机弹窗马上就转发到群里边。我们当即就决定要做这一期节目，专门来聊一聊费德勒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "我和肖老师还有我们的另一位主播陈瑞，我们三个人都是费德勒的球迷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "是的，就和很多人一样，我自己开始看网球的一个契机就是费德勒。我记得是在2002年，上海首次承办了atp的大师杯，atp也就是男子职业网球巡回赛的一个缩写。而大师杯是那时候atp年终排名前八位的顶尖选手的一次对决。在那次赛事的半决赛里边，费德勒是以1比2输给了当时的世界第一休伊特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "澳洲野兔休伊特。不过他当世界第一的时间不是很长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "澳洲野兔非常古早的一个绰号，那个时候费德勒的绰号还是瑞士快车。虽然那场比赛费德勒输了，但是我自己不知道怎么就被他的表现吸引了，之后就一直追着看他的比赛。从第二年开始，费德勒就逐渐成为了男子网坛的第一人，并且一步步成为整个网球历史上最伟大的运动员之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "如果要以球迷的身份聊这些节目，我们可以聊很多期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:22",
      "text": "对，至少两期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "但咱们毕竟还是一个商业节目，所以我们纪念费德勒整个网球职业生涯的方式，还是想来聊一聊他的商业价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "是的，就仅论竞技成就而言的话，费德勒是不是历史第一人其实并不好说，毕竟像纳达尔和德约科维奇还有很多女子的选手都足够的伟大。但有一点是毋庸置疑的，就是费德勒绝对是网球历史上收入最高、商业价值最高的一位运动员。一个标志性的事件就是在2020年，费德勒成为福布斯运动员收入排行榜上首位排名第一的网球运动员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "大家一般会说费德勒能赚这么多钱是因为他比赛好看，成绩好人有魅力，是人长得好看，什么都不算。这些总结当然没有错，但是有这样特质的运动明星也不少，但是很少有人能够达到费德勒那样的商业成就。所以我们想要拆解一下，在这些比较虚的词汇背后，费德勒和他的团队到底做了哪些努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "在这期节目里边，我们会选取费德勒职业生涯后期的三个重要的商业决策，以此为切入点来探究费德勒的商业世界。节目最后我们还会讨论另一个话题，就是费德勒的商业成功对于网球运动本身意味着什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:43",
      "text": "这里是商业就是这样。那我们就进入第一个角色，就是费德勒的球衣赞助商从耐克变为了优衣库。2018年费德勒在和耐克合作了长达24年之后，他没有选择和耐克续约，而是与优衣库签订了一份十年3亿美元的一个代言合同。这个新闻在当时是震惊整个网球业界的，因为这是网球史上最大的一份赞助合同，那合作的双方费德勒当时已经37岁了。而优衣库虽然这个品牌本身很有名，但在网球领域实在是算不上一个最主流的去赞助运动员的一个品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "当时我的第一反应就是优衣库那个logo不是一个正方形的红色的，你贴到白色球衣上是不是不太好看啊？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "不过最后我看到他球衣还是蛮好看的，还是有费德勒那个味道。要理解费德勒这一个决策，我们首先要来看一看费德勒整个的品牌代言的版图。因为在我们谈论体育明星的这个商业价值的时候，品牌代言肯定是最主要的一块。尤其是顶尖明星，他比赛场外的收入肯定要比场内高多。你像费德勒，他整个职业生涯的比赛奖金一共是1.59亿美元，已经是非常高了。而根据福布斯的估算，他的场外收入从2010年到2021年一共是大概10亿元左右。虽然我没有具体的数据说这个里边代言占多少，但肯定是一个大头了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "毕竟优衣库一年就砸了3000万美元在他身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "对，那我们就看看现在费德勒是为哪些品牌代言。目前费德勒官网上面列出了14个品牌，我把它完整的报一遍，分别是劳力士、梅赛德斯奔驰、瑞士信贷。然后一个咖啡机的品牌叫jura然后明月香槟，还有一个以意面闻名的品牌百丽拉，还有瑞士莲球拍品牌Wilson优衣库。然后一个私人航空的公司叫net jets，然后一个瑞士的电信公司叫sunrise，还有箱包品牌removal，球鞋品牌昂跑，还有瑞士旅游局，就是总共这14个。包括这些菜名，我给大家总简单的总结一下，就这些代言有这么几个特点。第一个就是他们都比较高端，大多数品牌都是属于所在门类里边定位比较高，或者是品牌影响力很大的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "虽然是高端，但是也不是最贵的那种。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:59",
      "text": "这个有点区别。比如像奔驰已经是车里面比较高端了，但也不是法拉利、兰博基尼那种特别贵的超跑，对吧？第二个特点就是瑞士系的品牌比较多。当然这也很好理解，费德勒自己在这个祖国瑞士声誉是非常高的，他是唯一一个活着就被印上瑞士货币的男人。而且费德勒也很支持他自己家乡在家乡巴塞尔举办的这个网球公开赛。虽然他等级并不是很高，但是费德勒还是能参加都参加的那第三个特点就是合作时间长，这个特点是尤其重要的。你像劳力士和奔驰，他们跟费德勒的合作时间都超过了15年，这个是非常难得的。然后大多数品牌也都在四五年甚至更多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "我觉得这一方面肯定是因为代言人本身的倾向。因为像费德勒这样声望的网球运动员，想要砸钱请他做短期合作的品牌肯定有很多。但是可以看出来，费德勒是精挑细选，他代言的大多数都是那种久经考验的品牌，甚至这些品牌的气质整体都放在一起很和谐，都是那个样子的品牌。另一方面对于品牌来说，超过五年甚至十年的合作也是要下一点决心的，尤其是运动员。因为这个品牌的曝光度和这个运动员的比赛成绩是强相关的，而比赛成绩这个事情是很有风险的，所以长期的合作一定是要对方非常认可才可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "这个就要说到费德勒从耐克到优衣库的这个话题了。其实我们在铺垫完前面这些背景之后，就比较能够理解为什么费德勒和优衣库的这份长约当年那么引人关注，甚至有的人觉得是有一定风险的。当时的费德勒已经是处于职业生涯的一个暮年了嘛，他自己都说过，我穿的每一件优衣库的战袍都有可能是最后一件，就是随时可能退役，而且他的比赛成绩确实在那个时间段已经不算是最顶尖的了。那过去四年虽然费德勒仍然有一些不错的表现，但最终还是没有穿着优衣库拿到过大满贯的冠军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:51",
      "text": "讲的直白一点，就是这份网球史上最大的赞助合同，其实在绝大多数年份都是给到一位准退役运动员的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "这样听上去就有一点不太妙是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:01",
      "text": "这个肯定有蛮大的风险的。因为绝大多数运动员不管成绩再怎么好，就退役之后这个曝光度肯定都会下降很多的那其实也能理解，为什么耐克不愿意再给费德勒再续一份同样的合同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "是的，就说到耐克，其实在此之前，耐克和费德勒的这个合约已经很高了，是每年1200万美元，已经是网坛之最了。但是和3000万相比，显然是差距还是很大的。纽约时报杂志曾经就报道过他们两方分道扬镳的一些幕后。对于耐克而言，他做这个选择其实思路非常简单，就是太贵了。耐克当年网球业务的整个的销售额也就3.5亿美元，就是在2018年的时候占整个耐克公司的1%都不到。那接下来重点就来了，根据曾经负责耐克网球业务的mike nci ma说，耐克有一条隐形的规则，就是你单个项目的明星赞助费最好不要超过这个项目的销售额的10分之1。也就是说耐克当年给所有网球运动员的这个赞助算最多也就3500万美元。而且耐克除了费德勒以外，还签了纳达尔、小微等等很多的网球运动员，不止费德勒一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "这个纳达尔和小微这理论上也是应该给长约的人。然后耐克还在3500万预算里面挤了超过3分之1给费德勒，这个已经是很大的一个荣誉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:17",
      "text": "是的，所以耐克其实是基于这样的一个非常简单的算术题，没有愿意给费德勒一个3000万这么大的一个合同，以及10年这样一个长约。其实耐克本身给这种即将退役运动员超长的合同，或者是所谓的终身合同是非常罕见的。严格意义上耐克只给过一个人终身合同，就是勒布朗詹姆斯一共是10亿美元。毕竟这个詹姆斯的篮球鞋是耐克一个非常重要的收入来源，这个就比较好理解。所以为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "优衣库愿意给费德这么多钱吗？是日本人人傻钱多，速来吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "我们这么来理解，就是优衣库对费德勒采用了一个完全不同的估值方式。我们用这个投资人对创业公司这种方式来说，怎么来说呢？首先他认为费德勒即使退役了，仍然能维持很高的曝光度，就是和一般的我们前面讲的这种一般退役运动员的这种情况，他觉得费德勒是比较特殊的。当然也有一些现在的现实情况和一些数字可以来佐证。举个例子，在疫情期间，费德勒其实参加的比赛已经非常少了，但是他仍然能够轻松的卫冕一项冠军，就是整个atp最受球迷欢迎的运动员。Atp其实是从2000年才开始有这样一个奖项的那基本上和费德勒的整个职业生涯差不多起步，而且他完全是靠球迷投票来选出来的那第一年的获奖者是当时的巴西球星库尔滕，后面两年都是萨芬夺冠。从2003年开始到2021年，费德勒是连续19年当选这个奖项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "今年好像也毫无意外的会继续当选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "是的，那这样的话就是等于是连续20年成为整个atp受球迷欢迎的球员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "不怎么打球，大家还是很爱你，那这个品牌就很有信心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "这个就是我们讲的个人魅力不会因为他退役而削弱这样一个点。另一个层面就是优衣库没有把费德勒单单的当做一个运动员，所以对它的估值就不会仅限于运动服饰的市场。费德勒一直跟时尚圈走得很近，他在时尚圈里面最有名的一个朋友就是vog杂志的主编温图尔。据说温图尔还会帮费德勒参谋一些球衣的设计。而优衣库最近几年一直在开拓自己时尚行业的一些影响力，包括搞了很多设计师的联名款，然后请了很多大牌的设计师等等的那这样一个策略背后的一大推动者，就是优衣库的全球创意总裁叫john j他曾经是W加K的创意总监，在时尚界里面也很有名。而这个W加K，正是耐克长期的一个非常有名的广告合作伙伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "那个著名的just do IT就是W加K帮耐克想出来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:59",
      "text": "那正是这个JNJ，他力推了优衣库和费德勒的合作，而且这两个人也成为了好朋友。当时费德勒还去问过温特尔的意见，然后得到的回复就是你一定要去试一试。要知道费德勒是当选过GQ杂志2010至2019年整个十年的最佳型男的。所以和优衣库合作除了网球服装的合作以外，完全可以拓展到像休闲、时尚等等的这些产品。事实上费德勒确实是这么做的，像2018年他来上海参加优衣库活动的时候，穿的就是拉梅尔为优衣库设计的一套西装。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:32",
      "text": "所以相当于是一个全能代言人。对，我记得当时费德勒说他这个合作的一个原话是我和优衣库的共鸣在于他们不把我只看作是一个运动员，而是尊重我在体育之外的热情和影响力。就相当于一方面钱到位了，另一方面理念也到位了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "那相比之下的话，耐克在后面这个就是运动员之外的这个空间里边，它的发挥就比较有限了。像前面我们提到那个娜卡基妈，她在接受采访的时候曾经说，还好他自己在2018年的时候已经离开耐克了，不然他肯定是没有办法做出要和费德勒解除合作的这样一个决策。因为在他看来，费德勒是有机会成为另一个乔丹的。也就是成为另一个在退役之后还最成功的运动员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:15",
      "text": "确实我们现在已经看到有一些声音会把费德勒和乔丹相提并论了。而他跟优衣库合作，其实也是为了迈向这个目标打下了一个很好的基础。前面我们花了比较多的时间来通过费德勒从耐克换到优衣库这个案例来讲了一下他做品牌代言的一个思路。而在优衣库这个案例里面，我们已经可以看到在职业生涯的后期，费德勒你在着重扩展自己在网球以外的事业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "对的。而要说到网球以外的事业，费德勒最近几年最重要的一个商业决策就是投资了总部在瑞士的运动鞋初创公司on也就是中文名叫昂跑的一个公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:54",
      "text": "也是现在好几个运动鞋新贵里面的一个品牌，真的新贵就是他的普通款就卖的不是很便宜了，然后他的费德勒合作款还要更贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:04",
      "text": "确实这个限量1000双。费德勒是2019年的时候投资，on这个故事也蛮有意思的。就on这个公司其实当时已经做了10年了，他是201年的时候就已经创始了。费德勒算是他的一个忠实用户。在2019年的时候，费德勒在瑞士他就请两位创始人吃饭，说我和身边的人都穿，我真的很喜欢你们这个品牌。结果这个创始人就说，要不你们就投我们，不仅投我们，要不你就和我们一起研发网球鞋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "两个要不后面跟的这个要求真是不一般。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "对，结果费德勒就这样答应了。根据福布斯的报道之后费德勒是花了20天的时间在aung的实验室里边和他们一起研发网球鞋。然后在2020年就推出了自己在arn的第一款鞋，然后2021年更是直接穿着on为他定制的一个网球鞋来比赛了。当然更关键的还是投资，就除了这个研发协议以外，2021年on就在纽交所上市了，市值最高的时候是接近300亿美元。那今年美股是不太行，降到了一百多亿美元。而根据很多媒体的报道，费德勒在这个上市公司的ARM里边大概是拥有3%左右的股份，那等于也有三亿多美元了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "那相当于这笔投资的话，其实就是帮助费德在职业生涯暮年，也就是在2020年左右的时候，反而还能够登顶福布斯运动员收入排行榜。它这是一个非常重要的基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "但其实还是能看得出这是是一个深思熟虑的决策。一方面费德勒他在和优衣库签约之后，一直还没有一个球鞋的合作伙伴。因为优衣库他是不做球鞋的，像费德勒比赛的时候还是穿耐克。另外一方面就是在累积了大量的财富之后，做一些股权的投资，也是体育明星常见的一个资产管理的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "其实NBA球员在这方面会相对更突出一些，比如说科比、詹姆斯他们都会投一些运动相关的公司。像勇士队的伊戈达拉就投资了很多硅谷公司，然后尤其是NFT兴起以后，更多的球星又投身进来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "没错，对于费德勒来说，他有可能还没有赶NFT这么大的时髦。但是他投资的这个on昂跑这样一个公司，其实也是目标非常明确的。在投它的时候，这个on它发展非常迅速，而且有一个比较明确的上市的目标，而且又是做运动鞋的，又是一个总部在瑞士的公司，就是一切都非常符合他的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "相比起品牌代言，他成为一家运动鞋公司的投资人和参与者，显然是一项更可以长久发挥他影响力的事业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:31",
      "text": "没错，这有可能也是他在这个时间节点选择投资这家公司的一个重要的一个背后的一个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "关于费德和on的合作，其实还有一个点值得一说，就是这个投资在官方层面上是一家叫做team的公司来投的。而这家公司其实是目前费德勒整个商业版图的关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:51",
      "text": "T mate是费德勒和他的经纪人tony gossip创办的一个公司。为了方便我们，接下来就称他这个经纪人为托尼了。在2005年之前，费德勒他的所有商业，这些经济的事物，其实都是他的太太米尔卡来操办的那到了2005年，费德勒已经是球王费德勒了，不是瑞士快车了，对吧？米尔卡就很难兼顾这么多的这些商务上的事情。所以他们就想着要找一个专职的经纪人，然后就找到了托尼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "这个托尼是怎么认识费德勒的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "这位托尼他1993年在达特茅斯学院快毕业的时候，他就在全球著名的一个经纪公司IMG实习。然后一次偶然的机会，他就成为了塞莱斯团队的一员。这个塞莱斯是当时网球女单的世界第一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "塞莱斯可以说是托尼整个生命里的一个贵人了，因为他介绍了两个人给他认识。一位叫费尔南德斯，费尔南德斯是一位很出色的网球双打运动员，后来托尼就和他恋爱结婚生子了。另一位就是费德勒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "等于塞莱斯是把托尼整个引入到了职业网球这个世界里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "没错，据说当时塞莱斯本来就是介绍MG公司给费德勒。因为费德勒在问一些前辈，我能找哪个经纪公司？他就把自己的这个经纪公司MG介绍给他了。但是费德勒说你最好给我一个明确的名字，因为具体是哪个人来做我的经纪人对我来说很重要。斯跟他说我很信任托尼。据说费德勒夫妇也正好认识费尔南德斯，然后了解一下之后，就觉得费尔南德斯的丈夫应该是个可以信任的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "这个塞莱斯真的是一个贵人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "托尼确实也做的比较出色。我们看到过纽约时报杂志写过一个小的段子，就是在2006年的时候，当时这个吉列就是那个做剃须刀的吉列品牌，想要在泰格伍兹以外再找一位体育界的代言人。据说当时就有两个选项，一个是费德勒，一个是纳达尔。然后托尼就出了一招，他在当年就是2006年的美国网球公开赛的男单决赛当中，邀请了泰格伍兹坐在了费德勒的球员包厢里边。后来虽然托尼否认说这件事情和吉利的合作有关系，但在隔年2007年的时候，吉列确实和费德勒合作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "从这么一个小动作就可以看出来，这个托尼确实很擅长这个经济工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "对的，他和费德勒是从2005年合作至今，双方已经不单单是一个工作伙伴的关系，而且变成了密友，两家人的关系是非常好的。你经常可以在费德勒球员包厢里面看到托尼的孩子在那边给他加油助威。顺便一提，托尼的儿子现在自己也是一位职业的网球运动员了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "还记得我们前面刚才提到的费德勒的赞助商里面有很多瑞士系的公司吗？其实这一点也能侧面的说明拖泥和费德勒的一个信任的关系。因为费德勒在采访的时候就说过，托尼和我共同的成长，他理解家庭对我的重要性，也理解家乡市场对我的重要性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "我对这句话理解就是说换做是别的经纪人的话，肯定希望费德勒全去签那种国际大牌。比如什么美国公司，这钱肯定不会比瑞士的公司给的少。但是托尼就很尊重费德的意愿，你愿意签瑞士就签瑞士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "没错，在2013年的时候，tony和费德勒他们就从IMG公司独立出来了，合伙开了一个自己的经纪公司，就是teammate。目前费德勒很多的商业活动，其实都是以这个公司为平台来开展的。这个公司除了费德勒以外，还签了很多的运动员。比如说有美国的网球运动员高夫，还有阿根廷的德尔波特罗，也是一位拿过大满贯的冠军，不过最近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "也退役了大菠萝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "大师兄。除了经济的业务以外，t mate还是一项网球比赛拉沃尔杯的发起者。这也是我们要聊的费德勒的第三个重要的商业决策。同时这个拉沃尔杯也与我们最后的话题，也就是费德勒对网球运动的影响息息相关。我们就来说一说这个拉沃尔杯，这是一项2017年推出的全新的网球赛事，而且它的赛制比较特别，就是有点点类似于高尔夫里面那个莱德杯。就是他把球员分成两队，欧洲队和世界队，然后每队六个人互相打一打比赛，打三天。根据2018年的这个数据，冠军队每人能够获得奖金25万美元，不知道2022年这个数字会不会增加一些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:10",
      "text": "这个其实就跟一般的网球比赛那种淘汰赛或者单循环那个赛制是不一样的，然后这个时长也更短了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "这场比赛就是由tim mate，也其实就是费德勒和托尼来主导来创立。有的媒体甚至直接评价过说拉乌尔杯就是federal baby，就是费德勒的一个小孩一个产物。虽然费德勒本人是谢绝了这个说法，但是我觉得其实从这个商业上面来说不无道理。首先拉沃尔杯的这个位拉沃尔，他是澳大利亚的一位网球的民宿，像澳网的中心球场就叫罗德拉沃尔球场。那为什么拉乌尔愿意把自己的名字来冠名这个新比赛呢？其实就是费德勒把他这个名号给请过来的。其次如果你去看一下这个拉沃尔杯的赞助商，我们看了2022年的数据，一共有13个，其中有八个就是我们前面报过的费德勒的赞助商。包括这个拉饵杯最高级的一个赞助商，创始赞助商就是劳力士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:03",
      "text": "这个其实就很说明问题了，两边都是一堆人给钱的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "就是大家都是费德勒俱乐部的成员，而且费德勒维这个比赛真的是花费了很多的心力。拉沃尔杯的时间是一个很重要的点，他是在美网结束两周以后的。因为网球巡回赛，这个atp现在排的非常的满。你要找到三天的这个时间其实并不容易，而且你这个拉沃尔杯都要请一些比较排名靠前的一些大牌的球员。但在美网结束之后，这一年的大满贯四大满贯就已经结束了。但是离赛季结束还有两三个月，其实是一个相对比较优越的，比较有空的大牌球员都比较有空的一个时间。同时这个时间节点他也确保了他自己可以是一个正式的比赛，就是在整个赛季里边的，而不是一个到赛季尾声的一个休赛期里面的表演赛。所以到了2019年的时候，拉沃尔杯就被正式的纳入了atp巡回赛的一个正式的比赛项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:57",
      "text": "据说这个时间节点费德勒本人十分坚持。其实就是有的声音有可能觉得你这个比赛应该放到休赛期里面，就表演就可以了，但费德勒觉得不要。还有一个点也值得一说，就是费德勒他坚持把这个赛事办成一个像网球名宿致敬的比赛。所以每次比赛欧洲队和世界队的队长都会请一些网球民宿来担当。而且比赛的收入也有一部分会来赞助网球名人堂这个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "这个其实就能看出来，费德是一个非常会做人的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "而且你把整个比赛这个档次或者说这个底蕴就提高了，至少不会显得这个比赛真的像是费德勒自己举办的那样。但话说回来，像费德勒他处理人际关系这个能力，确实是比较值得称道的。也是我们看到很多业内人士或者是一些媒体的报道里面经常会赞扬他的一个部分。费德勒他是那种典型的他通过和人打交道，交朋友能够获取能量的类型。他非常喜欢做这件事情，而且他为人也非常自然，也非常喜欢开玩笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "总而言之你很难讨厌他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:54",
      "text": "所以你消费者有很多老对手，最后会变成老朋友吗？像其中有一位代表就是罗迪克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "对吧？罗迪克是真正的老对手和老朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "对美国大炮罗迪克，他曾经就和纽约时报讲过这样的故事，说2018年的时候，罗迪克请费德勒来参加一个自己的慈善基金会的一个活动，来捧捧场。但他原本就以为我能把费德勒请过来已经蛮不错了，你就过来给我助个兴。结果费德勒在从机场到会场的路上，他就详细的问了罗迪课，你这个基金会到底是做什么的？你就别跟我说只是帮助儿童教育的，我要想具体的了解他是做什么的。他到了会场之后，就主动的和会场里面每个人去攀谈，讲这些慈善活动的一些具体的细节。而且他还跟一个基金会的合伙人谈起了双胞胎。因为大家都知道费德勒也是有两对双胞胎的孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "他真的是一个超级麝牛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "超级适合牛。关于这个处理人际关系方面，我们再举一个例子，就是前面提到的和耐克分手的过程，其中还有一个问题就是费德勒的个人商标RF那个标志蛮就是蛮好看的那个标志他是在和耐克合作的时候推出来的。但因为有一个合同在先，所以其实在转投优衣库后两年，费德勒都是不能使用这个商标的。但在2020年的时候，这个商标就重新出现在了费德勒的优衣库的战袍上面。还有那个帽子的，我跟优衣库老师都买过那个帽子。这个时间节点据说是比原来和耐克的合同的截止日期要提前了的。那你其实不难想象，在这个过程当中，商业谈判里面那些讨价还价都会有的，不会轻松愉快的。而这个过程也不会只是在这个律师和经纪人之间发生的，本人肯定也会参与到一些。但是费德勒他从来不会把这些争议摆到台面上面，让你看到一些比较鸡毛蒜皮的那一面，而且会很体面的处理一些比较复杂这种难题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "就是有一种游刃有余的那种能力。对，就这个能力其实你要放在一个全职的那种经纪人或者职业经理人身上，这个都是挺难的一件事情。没错，而且费德本人还要在全世界比赛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:51",
      "text": "对，这点还是很重要的。因为网球运动员他一直是处于一个全球旅行的状态的这是非常累的。别忘了他还有两对双胞胎的孩子，对吧？带着一大家子一起来旅行其实是很困难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "所以说我们前面提到费德之前的经纪人，就是他的妻子米尔卡吧。米尔卡在他们这个关系里面也是非常重要的。就是他们两个能保持一个长期稳定的关系，处理好这么多家事和商业上的事情，这个其实是非常难得的一个组合了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "对这费德勒曾经称他的妻子为rock，就是他家里的基石。这样的话说回来，就是因为费德勒这种前面于老师讲的游刃有余的处理各种复杂关系，平衡各种事物能力，使得他能够传起拉沃尔杯这个局，对吧？像我们刚才讲到那么多关键的要素，如果不是他的话，很难想象能够凭空建立起来。而且对于球迷来说，这个赛事也非常的重要。你想想看，费德勒现在职业运动员的这个身份已经退役了，但他以后还有可能作为元老的身份来拉沃尔杯上打打表演赛，已经很不错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "对吧？那话题到这里，我们就要开始讨论费德勒对于整个网球运动的贡献了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "对的，前面我们提到很多人把费德勒和乔丹相提并论，其实两个人时代不同，然后运动也不同。单说竞技场上的成就的话很难评价。而且说实话从结果上面来看，乔丹其实更加完美一点，对吗？他在决赛上面都没有输过。但是有一点我觉得是可以说的，就是两个人对于他们所处的这个运动的全球化的推广，都是真的做出了非常重大的贡献。展开讲讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:21",
      "text": "其实有一位人已经总结的非常好了，他就是atp巡回赛的主席高登资。他在费德勒宣布退役之后，他就发表了一段社交网络上的一封信。他说罗杰将数以百万计的狂热粉丝带入了这项运动，它引领了一个令人难以置信的新增长时代，并提升了我们这项运动的知名度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "怎么来理解这段话呢？这么说，如果我们把视线放到本世纪初，来看当时网球的在整个运动当中的地位的话，你会发现它当然也很流行。但是它其实辐射的整个范围，还有它这个运动的本身的吸金能力，并不是很顶间。我们从一个侧面来看一下这样一个判断。我们以最有名的这个网球比赛就是温布尔登公开赛为例。在2000年的时候，温网的男单冠军他的奖金是47万英镑。与之相对的我们再看另一个运，就是在2000年的时候，同样在英国举办的斯诺克世锦赛的冠军可以拿到的奖金是多少呢？是24万英镑，就大概是温网的一半，但是比较接近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:25",
      "text": "对，一半是一半。但是网球和斯诺克这个差距还不是很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:29",
      "text": "没错，你像2000年的时候，收入最高的网球运动员就是我们前面提到的库尔滕。他一年这个比赛的奖金就不算场外的比赛奖金，大概是一百多万美元。为什么我们说这个时候不算很多呢？因为你对比一下当时的NBA运动员已经能够拿到千万的年薪了，然后足球运动员和一些F1车手也可以拿到好几百万。像拳击、高尔夫就更不用说了。这个是2000年的状况。我们再来看看现在2022年温网的男单冠军是德约科维奇。他在这个赛事里面可以拿到奖金是200万英镑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:02",
      "text": "相当于是在22年里面，这个奖金就翻了四五倍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "没错，我们再来看看斯诺克这个运动，斯诺克世锦赛在这22年里面，他的冠军奖金只增加了一倍，达到50万英镑。但其实已经被温网拉开了一个数量级上的差距了。而最顶尖的网球选手，他的收入也是在22年里面大涨了，他一年光奖金收入就可以超过千万美元，和顶尖的足球运动员已经可以相提并论了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "为什么网球运动员一下子变成一个可以赚很多钱的一个职业呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "呃，赛事之所以能够花更多的钱给运动员，就是因为赛事自己拿到的钱更多了吗？那赛事自己的钱是从哪里来的呢？就是因为赞助商增加了，或者他电视版权卖的更贵了。而这些金主们愿意花钱的根本原因还是网球的人口大大增加了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "这个就要受到费德勒的影响力了。在本世纪初，网球还是一个重大赛事，都集中在西欧、北美，再加上一个澳洲，最多这样一个运动，而且可以说主阵地还是在美国为主的。但现在整个atp的巡回赛，它进入了中东、亚洲这两个非常重要的新兴市场。这两个市场多了有可能十几几十项的新的赛事，那里面有两个代表性的赛事，一个就是迪拜公开赛，一个就是上海大师赛。而这两项比赛费德勒只要有时间不受伤，他都是会去参加的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "对于这些相对新兴的网球市场，怎么来激起大家的热情呢？就是要靠超级球星，超级小球星，就基本上等于这个赛事全部的吸引力了。然后高能资他说的就是数以百万计的狂热粉丝，我觉得这不是一个叙述，是真的有这个规模。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "甚至是更多的。我们本人就是典型的例子。我记得上海大师赛最早期的时候，黄牛们是比这个粉丝更加关注费德勒的比赛结果的。因为只要费德勒赢球了，他们下一轮的这个票就可以卖的更贵。但如果费德勒输球的话，他就算是一些决赛的票，他有可能只能折价卖了。当然这是在早期，现在随着这么多年的一个培育，上海肯定是不缺看网球的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "人了，就可想而知，费德勒对于这些新兴市场影响力还是特别大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "对的，这个就有点像当年乔丹带领美国男篮梦之队去参加巴塞罗那奥运会一样，对吧？他让NBA从一个美国都排名第四的一个职业联盟，一下子成为了如今全球化做的最好的一个职业赛事。当然这里面有很多运动员发挥的作用，像我们姚主席，但是乔丹肯定是里面最重要的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:23",
      "text": "其实超级球星就是这样的，他把你引进门之后，很多人就因此爱上了运动本身。但是即使他退役了之后，这个运动还是会多很多的爱好者。就像我现在就算费德勒也不打比赛了，我还是会看一些别的一些球员的表现。而且在这个当中有很多爱好者，他还会成为新一代的网球偶像。你像如今网台有很多的新星，他们都会说我从小是看费德勒球长大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:47",
      "text": "就是这些从小看费德的酋长大人，有可能还能跟他最后打几轮比赛，是应该是一个很荣幸的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:53",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "这期节目我们从三个案例切入，盘点了费德勒商业世界里面的一些重要元素，包括赞助商、商经纪人、投资标的以及新的赛事。相信大家对于费德勒如何一步步实现商业上的成功，有了一个更清晰也更立体的了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "节目到这里本来就该结束了，但是我还是想以球迷的身份，最后再说一些话。大家听完这期节目的内容之后，有可能会觉得费德勒能做到这些是因为他是个天才，他很厉害。还有很多人会觉得费德勒做这么多事情都是是举重若轻的，打球是举重若轻的，搞商业也是一样。这些评价你都可以说没错。但是我还想说一点，就是大家不要忘记，费德勒在这个追求完美的过程当中，其实付出了极大的努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "我自己是有幸在2018年和2019年两次独家专访了费德勒。有一段问答让我印象最深，也写在了后来稿件的标题里边，名叫我的意志力和勤奋可能被低估了。我想把那段采访的这个录音放在节目的最后，作为一个感谢。感谢费德勒二十多年来给我们带来的快乐和力量，不论是场上还是场下，他都激励了一代人。费德勒就是这样。When people talking about your career in your life, they would like to use words like elegant or easy, what talent, but they sometimes people think to forget of forgotten world, like perseverance and tough and wear points. Um do you think maybe people sometimes underestimate this part of your life and do is very important?",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "Yeah yeah, very important. And I do believe maybe i'm one of those athletes and miss lead people sometimes, you know, people think everything comes so simple and easy for me and just this incredible talent and not that I don't work. People, sure thing, I work, but just because maybe I don't grant to sweat as much as others.",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:44",
      "text": "And people, maybe, yeah, maybe I fight. I IT doesn't seem like I fight so much. And when I win, everything seems so effortless.",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:52",
      "text": "And when I lose, well, what happened? Why didn't you not to fight more? So this has always followed me.",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:00",
      "text": "You, of course, when I win, things look very simple and very easy. But when it's not, it's very complicated to explain to the, to the Normal fan. All I can tell you is that if I wouldn't work hard, I wouldn't have made IT.",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:12",
      "text": "There's no chance, you know. And I think everybody at my level has to work hard to make IT look. II think i'm fortunate that people see my technique and my style is very effortless and very easy going on their eyes. Something ever worked on and just cut came, I think was a nice technique talk about to me by my coaches and and then the hard work may maybe my movement strong yet to look gant. So I think it's it's a great mix you know .",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:41",
      "text": "today actually never do much.",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "never give up. Yes, of course.",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:52",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e max z也会推送每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，焦点放在了网球巨星的退役以及其辉煌的职业生涯，特别突出了该运动员在商业领域的成功。通过与商业节目团队的交流，展现了该运动员与优衣库的赞助合同、对昂跑的投资、以及他发起的拉沃尔杯赛事，这些不仅体现了他在退役后仍活跃在体育和商业的前沿，也彰显了其商业智慧和对网球运动的长期贡献。此外，分享了与该运动员的个人互动，强调了公众可能低估的他背后的努力和坚韧，以及他的成功实际上是建立在巨大的努力和牺牲之上的。本次对话不仅回顾了该运动员的网球生涯，也深入探讨了他的商业决策和对网球运动的全球推广。",
    "qa_pairs": [
      {
        "question": "2022年9月15日，罗杰·费德勒宣布了什么决定？费德勒职业生涯的最后一战是什么比赛？",
        "answer": "费德勒宣布了自己即将退役。最后一战是9月23日开打的拉沃尔杯。",
        "time": "00:00:01"
      },
      {
        "question": "主持人之一是否也是费德勒的球迷？",
        "answer": "是的，我和肖老师以及另一位主播陈瑞都是费德勒的球迷。",
        "time": "00:00:25"
      },
      {
        "question": "费德勒在2002年大师杯中的表现如何？",
        "answer": "在2002年大师杯半决赛中，费德勒以1比2输给了当时的世界第一休伊特。",
        "time": "00:00:29"
      },
      {
        "question": "费德勒何时开始逐渐成为男子网坛的领军人物？",
        "answer": "从第二年开始，费德勒逐渐成为了男子网坛的第一人，并一步步成为网球历史上最伟大的运动员之一。",
        "time": "00:00:57"
      },
      {
        "question": "节目中我们将如何纪念费德勒的网球职业生涯？",
        "answer": "我们打算通过讨论他的商业价值来纪念他的职业生涯。",
        "time": "00:01:23"
      },
      {
        "question": "费德勒在网球历史上有何显著的商业成就？",
        "answer": "费德勒是网球历史上收入最高、商业价值最高的一位运动员，2020年成为福布斯运动员收入排行榜首位。",
        "time": "00:01:31"
      },
      {
        "question": "费德勒与耐克解除合同转为优衣库赞助的原因是什么？",
        "answer": "在2018年，费德勒与优衣库签订了一份十年3亿美元的代言合同，这是网球史上最大的一份赞助合同。这一决策背后的原因包括他当时已37岁，以及希望与优衣库这样虽非主流但极具发展潜力的品牌合作。",
        "time": "00:02:43"
      },
      {
        "question": "费德勒的品牌代言有哪些特点？",
        "answer": "费德勒的品牌代言主要特点有：品牌定位高端且影响力大；瑞士系品牌较多，体现其在瑞士的高声誉；合作时间长，与大多数品牌合作超过五年，且多数超过十年。",
        "time": "00:04:08"
      },
      {
        "question": "费德勒与优衣库签订合同时面临的风险是什么？",
        "answer": "当时费德勒处于职业生涯暮年，状态和成绩并不处于最顶尖水平，这使得这份史上最大赞助合同存在较大风险，因为运动员退役后曝光度会大幅下降。",
        "time": "00:06:18"
      },
      {
        "question": "耐克为何选择与费德勒解除合约，即使费德勒是网坛之最的赞助对象？",
        "answer": "耐克基于其网球业务的整体销售额（2018年仅占公司1%）以及内部规定（即单个项目的明星赞助费不应超过该项目销售额的10分之1），计算下来给所有网球运动员的赞助总额最多约为3500万美元。考虑到除了费德勒外，他们还签有纳达尔、小微等众多网球运动员，因此耐克难以承受一个高达3000万的长期合约。",
        "time": "00:07:13"
      },
      {
        "question": "优衣库为何愿意给费德勒提供巨额合同？",
        "answer": "优衣库采用了完全不同的估值方式，他们认为费德勒退役后仍能保持高曝光度，并且具备特殊魅力。例如，在疫情期间，费德勒虽参赛较少但仍能轻松卫冕ATP最受球迷欢迎的运动员奖项，且连续20年获此殊荣。此外，优衣库不仅将费德勒视为运动员，更看重他在时尚界的影响力，这与其品牌拓展时尚行业影响力的战略相契合。",
        "time": "00:08:54"
      },
      {
        "question": "费德勒与优衣库的合作有哪些特点和拓展方向？",
        "answer": "费德勒与优衣库的合作不仅限于网球服装，还拓展到了休闲、时尚等领域。费德勒本人因其时尚品味受到认可，曾被GQ杂志评为十年最佳型男。这种全方位的合作使费德勒成为全能代言人，并通过理念共鸣实现了个人影响力与商业价值的结合。",
        "time": "00:10:59"
      },
      {
        "question": "费德勒在职业生涯后期有哪些重要的商业决策？",
        "answer": "费德勒在职业生涯后期的重要决策之一是投资瑞士运动鞋初创公司On（昂跑），并在2019年与其创始人合作研发网球鞋。费德勒不仅参与产品设计，还在2020年推出了首款合作鞋款，并在2021年穿着定制的On网球鞋参赛。此外，On公司在2021年上市，市值最高接近300亿美元，而费德勒通过投资获得了约3%的股份，这笔投资帮助他在2020年左右登顶福布斯运动员收入排行榜。",
        "time": "00:13:36"
      },
      {
        "question": "费德勒选择投资on昂跑这家公司背后的逻辑是什么？",
        "answer": "费德勒选择投资on昂跑，是因为这家公司在发展迅速，有明确的上市目标，并且是做运动鞋的瑞士公司，这与他的需求和背景完全契合。相比成为品牌代言人，投资运动鞋公司更能长久发挥他的影响力。",
        "time": "00:15:22"
      },
      {
        "question": "费德勒与on的合作是通过哪个公司进行的？",
        "answer": "费德勒与on的合作是通过一家名为team的公司来实现的，这家公司是费德勒整个商业版图的关键，由他和他的经纪人托尼·戈西亚创办。",
        "time": "00:15:38"
      },
      {
        "question": "托尼是如何与费德勒建立联系并成为他的经纪人的？费德勒与托尼的关系如何？",
        "answer": "托尼在1993年在达特茅斯学院实习时，有幸成为塞莱斯团队的一员，而塞莱斯后来介绍费尔南德斯和费德勒给托尼，最终费德勒信任托尼作为他的经纪人。托尼与费德勒自2005年开始合作至今，他们不仅是工作伙伴，更成为了密友。托尼非常尊重费德勒的意愿，例如在赞助商选择上优先考虑瑞士公司，这体现了他们之间深厚的信任关系。",
        "time": "00:16:22"
      },
      {
        "question": "拉沃尔杯是由谁发起的？",
        "answer": "拉沃尔杯是由费德勒和他的经纪人托尼共同发起的，该比赛是一项类似于高尔夫莱德杯的网球赛事，每三年举办一次，旨在促进网球运动的发展并加强世界各地球员之间的交流。",
        "time": "00:19:25"
      },
      {
        "question": "费德勒为什么坚持在美网结束后举办拉沃尔杯，并将其纳入ATP巡回赛正式比赛项目？",
        "answer": "费德勒选择在美网结束两周后的特定时间节点举办拉沃尔杯，是因为这个时间段内大牌球员相对空闲，且比赛能确保在赛季中期进行，而非赛季尾声的休赛期表演赛。此外，费德勒本人非常坚持将这个比赛办成一个正式且具有竞争力的赛事，而非仅作为表演赛。",
        "time": "00:21:07"
      },
      {
        "question": "拉沃尔杯在组织上有哪些独特之处？",
        "answer": "费德勒坚持将拉沃尔杯办成一个致敬网球名宿的比赛，每次比赛邀请欧洲队和世界队的队长会请一些网球名人参与。比赛的一部分收入还会赞助网球名人堂项目，这提升了比赛的档次和底蕴。",
        "time": "00:21:57"
      },
      {
        "question": "费德勒在处理人际关系方面有何突出表现？",
        "answer": "费德勒非常擅长处理人际关系，他通过与人打交道、交朋友获取能量，这种能力使他能够在众多业内人士和媒体中获得高度赞扬。例如，他会在参加别人慈善活动时深入了解并积极参与其中，展现其社交达人的一面。",
        "time": "00:22:24"
      },
      {
        "question": "费德勒与耐克商标问题是如何解决的？",
        "answer": "在转投优衣库后，费德勒的个人商标RF标志因合同问题无法立即使用，但在2020年该商标重新出现在其优衣库战袍上。这个过程中，商业谈判复杂且涉及律师、经纪人及本人，但费德勒能妥善处理并保持体面，不让争议公开。",
        "time": "00:23:42"
      },
      {
        "question": "费德勒如何平衡个人生活、家庭和商业事务？",
        "answer": "费德勒凭借其游刃有余的能力平衡各种复杂关系和事务，他的妻子米尔卡在其中扮演重要角色，两人长期稳定的合作关系帮助他处理好家庭和商业上的事务，这使得他能够成功发起并主持拉沃尔杯。",
        "time": "00:25:02"
      },
      {
        "question": "费德勒对网球运动全球化推广的贡献如何？",
        "answer": "ATP巡回赛主席高登资评价费德勒将数以百万计的狂热粉丝带入网球运动，引领了一个令人难以置信的增长时代，并提升了网球运动的知名度。从竞技成就来看，虽然乔丹在决赛未输过，但费德勒和乔丹都对各自运动在全球范围内的推广做出了重大贡献。",
        "time": "00:26:21"
      },
      {
        "question": "在2000年的时候，网球运动员的收入情况如何？到了2022年，温网男单冠军德约科维奇能获得多少奖金？",
        "answer": "2000年时，收入最高的网球运动员如库尔滕，其一年比赛奖金大概只有一百多万美元，相比当时NBA运动员的千万年薪、足球运动员和F1车手的几百万年薪，以及拳击、高尔夫等其他运动的高收入，这个数字显得不高。到了2022年，德约科维奇在温网赛事中可以拿到200万英镑的奖金，相比2000年增长了四五倍。",
        "time": "00:27:29"
      },
      {
        "question": "为什么网球运动员的职业收入在22年间大幅上涨？",
        "answer": "主要原因在于赛事收入增加，而赛事收入来源一部分来自赞助商增多，另一部分来自电视版权销售价格提高。这些资金的增加是因为网球人口基数大幅增长，其中费德勒对新兴市场如中东、亚洲的开拓起到了关键作用。",
        "time": "00:28:34"
      },
      {
        "question": "超级球星对新兴市场网球赛事吸引力的作用是什么？",
        "answer": "超级球星如费德勒对于新兴市场至关重要，他们能吸引数以百万计的狂热粉丝，激起大家对赛事的热情，是赛事吸引人的全部魅力所在。",
        "time": "00:29:20"
      },
      {
        "question": "费德勒如何影响了网球运动在全球范围内的普及和发展？",
        "answer": "费德勒通过参加新兴市场的重要赛事，如迪拜公开赛和上海大师赛，吸引了大量球迷，尤其是年轻一代，成为了新一代网球偶像的偶像，并带动了全球范围内网球运动爱好者数量的增长。",
        "time": "00:30:23"
      },
      {
        "question": "费德勒如何看待人们对他在场下取得商业成功的评价？",
        "answer": "费德勒表示虽然人们可能会认为他的成功轻松且源于天赋，但他强调自己的意志力和勤奋往往被低估，强调赢得比赛看似简单实则复杂，他付出的努力和汗水与他人并无二致。",
        "time": "00:31:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "罗杰·费德勒的商业帝国",
        "summary": "2022年9月，网球传奇罗杰·费德勒宣布即将退役，拉沃尔杯成为其职业生涯的绝唱。肖文杰和节目团队因费德勒的影响力决定专门探讨其职业生涯，尤其是他的商业价值。费德勒不仅是网球历史上最伟大的运动员之一，也是收入最高、商业价值最高的运动员。2020年，他首次成为福布斯运动员收入排行榜上的网球运动员之首。尽管许多运动明星具备出色的比赛、成绩和魅力，但费德勒的商业成就尤为突出。节目中将分析费德勒职业生涯后期的三个重要商业决策，探讨他及其团队是如何构建这一商业帝国的。此外，也将讨论费德勒的商业成功对网球运动本身的意义。"
      },
      {
        "time": "00:02:33",
        "title": "费德勒与优衣库的赞助合同解析",
        "summary": "费德勒结束了与耐克长达24年的合作，转而与优衣库签订了一份价值3亿美元、为期十年的代言合同，此举震惊网球界。费德勒的这一决策背后，是他广泛的商业版图和品牌代言组合。除了优衣库，他还为包括劳力士、梅赛德斯奔驰等14个品牌代言，这些品牌大多定位高端，且以瑞士系品牌居多，显示了费德勒对品牌选择的考量。长期合作是其品牌合作的另一特点，如与劳力士和奔驰的合作超过15年。费德勒的场外收入远超比赛奖金，体现了顶级运动员商业价值的巨大。"
      },
      {
        "time": "00:06:18",
        "title": "费德勒与优衣库合作背后的战略与风险",
        "summary": "费德勒与优衣库的合作引发了广泛关注，被视为网球史上最大的赞助合同之一。尽管费德勒职业生涯已进入暮年，比赛成绩不再顶尖，且未穿着优衣库赢得大满贯冠军，但这份合同仍然引人注目。耐克基于财务考虑未与费德勒续签同等合同，而优衣库则采用了不同的估值方式，看中费德勒即使退役也能维持高曝光度的个人魅力，并且不将他仅视为运动员，而是尊重他在体育之外的热情和影响力。费德勒与优衣库的合作不仅限于网球服装，还包括休闲、时尚等领域，展现了费德勒在职业生涯后期扩展网球以外事业的努力。"
      },
      {
        "time": "00:12:42",
        "title": "费德勒投资瑞士运动鞋品牌昂跑",
        "summary": "网球巨星费德勒在近年来最重要的商业决策之一是投资了瑞士运动鞋初创公司昂跑。2019年，费德勒与昂跑的两位创始人会面后，决定不仅投资该公司，而且还参与到网球鞋的研发中。经过共同努力，昂跑在2020年推出了与费德勒合作的首款运动鞋，而费德勒本人在2021年穿着定制的昂跑网球鞋参加比赛。除了合作研发外，昂跑于2021年在纽交所上市，市值一度接近300亿美元，费德勒持有约3%的股份，价值超过3亿美元。这项投资不仅帮助费德勒在职业生涯后期登顶福布斯运动员收入排行榜，也是他深思熟虑资产管理策略的一部分。与传统的品牌代言不同，费德勒通过成为昂跑的投资人和参与者，实现其影响力的长期发展。"
      },
      {
        "time": "00:15:51",
        "title": "罗杰·费德勒与托尼·戈斯皮的合作伙伴关系",
        "summary": "在2005年之前，罗杰·费德勒的商业事务主要由他的妻子米尔卡负责。随着费德勒成为网球界的巨星，需要一个专职经纪人，于是他与托尼·戈斯皮建立了合作关系。托尼·戈斯皮在IMG公司实习期间，通过塞莱斯的介绍认识了费德勒，并最终成为他的经纪人。托尼的策略性思维，如在2006年美国网球公开赛中邀请泰格·伍兹为费德勒加油，帮助费德勒获得了与吉列的合作。两人不仅在商业上合作，也成为了密友。2013年，他们共同创立了经纪公司Teammate，代表了包括费德勒在内的多位运动员。"
      },
      {
        "time": "00:19:25",
        "title": "费德勒与拉沃尔杯的商业策略",
        "summary": "费德勒通过创立拉沃尔杯，展现其在网球界以外的商业头脑和影响力。拉沃尔杯作为一项全新的网球赛事，自2017年推出以来，以独特的赛制和对网球名宿的致敬，成为ATP巡回赛中的正式比赛项目。费德勒的商业策略不仅体现在赛事的创立和成功推广上，还包括与赞助商的合作和对个人品牌的精明管理。此外，费德勒的人际关系处理能力、与耐克和优衣库的商业谈判、以及他在全球旅行与家庭生活之间的平衡，都展示了他作为运动员和商人的双重角色。拉沃尔杯的成功也部分归功于费德勒和妻子米尔卡的稳定关系和支持，凸显了家庭在商业成功中的重要性。"
      },
      {
        "time": "00:25:49",
        "title": "费德勒对网球运动的全球化推广贡献",
        "summary": "费德勒被ATP巡回赛主席高登资赞誉为引领网球运动进入新增长时代的关键人物，通过吸引数百万粉丝，极大提升了网球的全球知名度。本世纪初，网球虽然流行，但影响力和吸金能力有限。通过比较2000年和2022年温网男单冠军奖金，以及顶级网球选手的年收入，可以看出网球运动在费德勒的推动下，经济收益显著增长。此外，费德勒的影响力还促进了网球赛事进入中东、亚洲等新兴市场，为这些地区的网球发展做出了重要贡献。正如乔丹对NBA的推广作用一样，费德勒也让网球从一个地区性的体育项目变为全球性的运动，激发了更多人对网球的热爱和参与。"
      },
      {
        "time": "00:31:09",
        "title": "费德勒：努力与天赋的双重传奇",
        "summary": "费德勒在网球界的成就被广泛认为是天赋异禀的结果，但他的成功背后实则是不懈的努力和勤奋。通过2018年和2019年的独家专访，费德勒强调了自己在追求完美的过程中付出的巨大努力，强调即使他的比赛看起来轻松自如，实际上每一场胜利都是努力的成果。他的职业生涯不仅展示了天赋的力量，也彰显了坚持和奋斗的重要性，为一代人树立了榜样。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "历史上最伟大的运动员之一"
                },
                {
                  "children": [],
                  "content": "男子网坛第一人"
                }
              ],
              "content": "网球成就"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "网球历史上收入最高、商业价值最高的运动员"
                },
                {
                  "children": [],
                  "content": "2020年福布斯运动员收入排行榜首位"
                }
              ],
              "content": "商业价值"
            }
          ],
          "content": "费德勒职业生涯与商业成就"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2018年与耐克结束24年合作"
                },
                {
                  "children": [],
                  "content": "与优衣库签订十年3亿美元代言合同"
                },
                {
                  "children": [],
                  "content": "优衣库赞助为网球史上最大赞助合同"
                }
              ],
              "content": "耐克到优衣库"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "涵盖高端品牌如劳力士、梅赛德斯奔驰等"
                },
                {
                  "children": [],
                  "content": "合作品牌多为瑞士系，体现对家乡支持"
                },
                {
                  "children": [],
                  "content": "合作时间长，体现品牌长期信任与合作"
                }
              ],
              "content": "品牌代言"
            }
          ],
          "content": "赞助商与品牌合作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2019年投资瑞士运动鞋初创公司On"
                },
                {
                  "children": [],
                  "content": "2021年On上市，费德勒持有约3%股份"
                }
              ],
              "content": "昂跑（On）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与经纪人Tony Godsick共同创立"
                },
                {
                  "children": [],
                  "content": "代表费德勒及多位运动员"
                },
                {
                  "children": [],
                  "content": "发起拉沃尔杯网球赛"
                }
              ],
              "content": "Team8经纪公司"
            }
          ],
          "content": "投资与商业决策"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2017年推出，欧洲队与世界队对抗"
                },
                {
                  "children": [],
                  "content": "冠军队每人获得25万美元奖金"
                }
              ],
              "content": "赛事介绍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "视为“费德勒的产物”，投入大量心力"
                },
                {
                  "children": [],
                  "content": "赞助商多为费德勒个人赞助商，体现商业影响力"
                }
              ],
              "content": "费德勒的角色"
            }
          ],
          "content": "拉沃尔杯"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "带动网球全球化，特别是中东和亚洲市场"
                },
                {
                  "children": [],
                  "content": "对新兴网球市场有巨大影响力"
                }
              ],
              "content": "提高网球运动知名度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进网球赛事和运动员收入增长"
                },
                {
                  "children": [],
                  "content": "增加网球运动的粉丝基数，推动网球运动发展"
                }
              ],
              "content": "商业与竞技双重影响"
            }
          ],
          "content": "费德勒对网球运动的贡献"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "费德勒强调自己的努力与坚持"
                },
                {
                  "children": [],
                  "content": "尽管外界认为一切来得容易，实则背后是大量辛勤努力"
                }
              ],
              "content": "勤奋与努力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与人交往能力出色，处理复杂人际关系游刃有余"
                },
                {
                  "children": [],
                  "content": "商业谈判和品牌合作体现其高超的商业头脑和个人魅力"
                }
              ],
              "content": "个人魅力与影响力"
            }
          ],
          "content": "个人特质与商业成功"
        }
      ],
      "content": "费德勒商业世界概览"
    }
  }
}