{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "63911c6b16da64dfd5271928",
  "title": "Vol.91 星野集团启示录：从家族旅馆到酒店行家",
  "task_id": "4l6xqav72da6qm2y",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是肖文杰，我是徐青。有的朋友可能知道我的本职工作里有一部分是第一财经旗下未来预想图团队的编辑。未来想图是一个关注生活方式的一个报道团队。然后我们定期会出版各种主题的mock，也就是杂志书。最近我们就出版了一本新书，名叫星野如何重新定义度假。整本书就是聚焦一个公司，就是做度假酒店的星野。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "集团度假酒店。就感觉现在这些名词离我都很遥远了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:31",
      "text": "是啊，这本书我们最早是在2020年之前企划的，那个时候出境度假不断升温。而且未来预想图的主编赵会，还有我们很多成员都在日本，新野可以说是日本最有代表性的酒店集团。所以我们就想去采访一下做一本书。没想到过了三年多这本书才出版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "而且这三年对于全球的酒店业来说，真的都是跌宕起伏，能活下来都很不容易了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "是啊，这星野集团在2020年的时候就发过一篇blog，说公司倒闭的概率一度达到38.5%，不过还好他们还是活下来了，而且可以说有点因祸得福。就是因为疫情当中他们的这个生意锐减，所以星爷也更加乐意来接受我们的采访。他还邀请了我们团队的成员去每个子品牌的酒店里面去实地体验拍摄，采访了各个部门的负责人，还有很多的合作方。可以说日本的媒体也从来没有对星爷这么深入的一个解析和报道过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "实际体验还是很开心的，但是肖老师就没有机会去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "不要说了，后期做版的时候正好是今年春天上海风控的时候，我在家里面看那些漂亮的图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "哇哇哭，只有肖老师受伤事件完成了。嗨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "当然这本书里面不是只有美图，还有很多深度的挖掘吗？其实从商业的角度，星也就是一家很有意思的公司。乍一看它是完全符合日式百年家族企业这八个字的。但其实在他108年的历史当中，前80年他只是在日本长野县清景泽的众多温泉旅馆当中的一家虽然历史悠久，名声不小，但是并不算很发达的一个公司。它是在最近30年才从一个家族的温泉旅馆蜕变成了日本最成功的一个多品牌的酒店集团。而且它拥有五个子品牌，管理五十多家度假设施，并且开始往全球来发展了。但主导这整个过程的其实是家族的第五代掌门人星野加入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "所以今天的节目我们就通过星野集团的几个实际案例，看看星野加入是如何让这个家族企业进化的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "我们开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "这里是商业，就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "在讲最近这30年之前，肖老师还是先给大家铺垫一下前80年的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "还是有必要的那我们先来说一说新野家族的大本营，就是清景泽，这是日本享有盛名的一个度假胜地。他在日本长野县的高原上，海拔大概1000米左右，从东京乘新干线的话大概1个小时就可以到了。在明治维新时期，很多外国人刚刚来到东京，他们就发现清景泽是个很好的避暑胜地。你知道东京夏天很热，欧洲人其实挺受不了的。所以他们就开始在这里建别墅、开餐厅、开美术馆、教堂等等的，清景泽就热闹起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "所以清景泽才会有这么多西式的建筑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "对的。然后随着名声越来越大，日本人也开始在这里建度假的设施，开了很多日式的温泉旅馆。这其中的新野家族就是比较早的一个先驱者，他的初代掌门人叫新野家著，原本是在清景泽附近做纺织生意的，赚了很多钱，据说还一度把生意拓展到美国去了。然后在1904年的时候，他就在清景泽置业了，买了很大一块地。到了1914年的时候，家族的二代的掌门人叫新野国次，就在这个地方开挖了新野温泉，然后建了一个温泉旅馆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "我们查了一下清景泽当地的一些记录，新野温泉确实是第一批在清景泽开的温泉旅馆，这个就吸引了很多日本的顾客，毕竟不是谁都能习惯这个西式别墅的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "没错，在这个过程当中，新野温泉也是逐渐的融入了清景泽当地。他们搞了很多事情，比如说搞了一个水利工程自己发电，还搞了一个观鸟协会来保护当地的森林里的鸟类，还率先开了教堂做教堂婚礼等等的。总之在当地是一个很有影响力的一个望族，但是影响力主要也就是在千景泽内部了。就这样到了1987年，家族的第五代继承人星野加入，是从美国学成归来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "中间还跳了几弹幕，这个主人公终于要登场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "没错，这个新野加入，他一直是按照家族继承人这个身份来培养的，所以他在美国念的是康奈尔大学的酒店管理的专业。从小他的父母就跟他说要多见见国外的世面。所以星爷加入的做事风格是很美式的，据说在读书的时候还是一名很不错的冰球运动员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "打冰球这个确实是非常美式的，跟这个传统的温泉旅馆感觉很不搭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "所以可想而知，他1987年回到清景泽的时候，刚开始在家族生意里面做事肯一定会有很多矛盾和不习惯的地方。星野加入自己说他刚回去的时候干劲十足，就觉得哪儿都需要改革。结果是半年之后他就被父亲赶出家门了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "这么刺激的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "对，就当时的主要矛盾焦点就是星野加入发现温泉里边管事的大多都是家族的成员，但是这些家族成员经常公私不分，然后人浮于事，所以他就想从自家人入手开刀，然后要改革。然后父亲就说你这样操之过急了，两个人就吵吵，话不投机，然后父亲就说你滚出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "后来新野加入在自己的回忆录里面也说了，他的职业生涯其实一直在挑战父亲，父亲也一直在价值他这个继承人。所以这两个人只要还在星爷一起工作的话，就很难恢复到正常的父子关系里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "对，其实也是日本的这种家族企业常有的情况了。但是毕竟是大户人家的公子，你被赶出去了也不至于真的没饭吃。然后新野加入就经人介绍去了一家美资的银行里又工作了四年。主要做的其实还是和酒店相关的，就是度假村的一些投资、重组这些工作。这段经历很重要，我们之后还会提到。然后就这样过了四年之后，到了1991年，他的家族又把他召唤回去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "怎么又叫他回去了，是不是又允许他改革了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "对的，这个里面就有个时代背景，就是当时日本的酒店业和旅游业已经开始不景气了。你想1987年新野加入刚回来的时候，还是泡沫经济时期，日本的旅游业地产业都是高速发展的这两个产业叠加在一起，你就可以想象酒店投资有多么的热。但是到了1991年的时候，这个泡沫是逐渐破灭了。同时星野温泉自己这个旅馆也是因为设施，包括管理的老化，生意其实在走下坡路的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "这个时候就真的需要一些新鲜的血液。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "没错，就是在1991年星野加入是正式的接手了星野温泉旅馆的这个生意，然后马上就开始了延期四年的大刀阔斧的改革。其中第一条就是前面说的，要把公和私分开来。家族企业的公司不分，其实有这么几个弊病，一个是账务不清。比如说当时星野家族就有人会用温泉旅馆赚到的的利润去买高档的轿车自己开。星野加入还吐槽说自家的人开的是高档汽车，但是接送客人的还是破旧的巴士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "第二个问题就是非家族的员工就会没有积极性。因为反正我也不可能升职当管理层的，我永远都是给你们家族打工的。所以在温泉旅馆里边最重要的这个服务水平也不是很理想。那么新野加入，就把家族成员逐渐都请出董事会，取消他们的撤权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "这其中有一个改革是很重要的，就是把家族成员的居住的土地逐步的收归公司。这样就为日后新野温泉一个很大的改造项目提供了空间。虽然说是改革。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "但是动的既得利益是不是也太多了？这个到底能不能推行下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "确实是难度很大，尤其是土地这件事情也可想而知。他前后是花了总共12年的时间，才把新野家族就是分散在各个家族成员的这些土地都收归公司的。而这个其中的新野加入首先要拿自己开刀，他自己先搬出了原来住的祖宅，在外面贷款买房子，起个带头作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "这系列改革里面还可以看到有一个标志性的事件，就是他把公司的名字从星野温泉改为了星野集团。No result更像是一个公司而不是一个家族了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:36",
      "text": "对，这个就是他其实改革的一个核心目的。在消除这些顽疾之后，星野加入就开始招募更多的人才，据说他每年招新的时候，会先请新人来星野温泉住几天，体验一下好山好水好森林，然后吸引他们留下来，并且告诉他们你们在这里是有很高的一个成长的空间的。就是他是要把这些员工培养成所谓的经营度假酒店的达人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "出现了日本人最喜欢的达人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "没错。同时他相应的就要改革一些管理的方式。其中我觉得有一点比较重要，就是他开始搞扁平化的管理。具体而言，在横向就是它会打破这个温泉旅馆内部部门之间的一些隔阂。比如说过去客房部是不会对餐饮部提什么意见的，也不可能对这些厨师来提这些要求。但现在不是了，大家都可以就运营当中的一些细节来提问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "纵向的也是的，过去有很多的等级，然后等级之间也很森严，这些取消了非常多。一个典型的怎么说呢？一个小案例就是星野集团。他们拍集体照的时候是不讲究谁站在中间的，大家就随便站着就开始拍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "上世纪90年代就在日本搞扁平化管理，这个非常前卫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "对，真的很前卫。但当然了，就是当时一个温泉旅馆，员工总数也不会很多，所以相对是可以操作一点的。但是另一个方面，这个扁平化确实很有价值。因为酒店业是一个非常需要一线员工来发挥主观能动性的一个行业。他们是直接接触顾客的，顾客的体验他们最清楚，所以往往能提出很多有用的建议。比如说有的顾客就会反馈说，你们这个旅馆明明是这个内陆的高原上面的，怎么这个餐食都是刺身，海里的没有一点本地的食材吗？然后后厨就会跟星野加入解释说我们也不知道有什么本地的食材，怎么解决这个问题的呢？是一个清扫部的阿姨说她知道在本地哪里有卖很好的蔬菜和蘑菇等等的。后来这个本地的食材就成为了星野旗下的一些酒店一个很大的特色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "而且我们看到星野集团内部不仅是让员工可以跨部门提意见，他甚至可以让员工直接跨部门流动，是那种从客房部到餐饮部，从前台到后勤那种调度。这样的好处就是员工可以自如地应对各种各样的情况，他对整个旅馆的经营也更加了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "对关于星野加入和员工之间的这种平等的关系，我们还有一个最近的案例可以提一下。就是节目开头提到的那篇说公司倒闭概率的那个博客。其实那个博客就是星野加入自己写的未来一小时的主编赵辉就问过他，为什么要写这个倒闭概率这种文章？他说疫情之下我们的客人少了九成。你这个老板不说，难道员工就不知道生意不好了吗？而且肯定会私下讨论的那还不如我直接就把公司实际的经营情况明明白白的算给大家看。这样的话大家都比较清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:28",
      "text": "这个作风真的很美式，很像硅谷的创业公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "对的，而且他这么做还是蛮有媒体嗅觉的。因为这篇blog出来之后，还被日本的媒体广泛的报道，他还持续的更新这个倒闭的概率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "所以我们看到在初期，新野加入的改革主要是集中在组织和人事上的。通过这种方式，他逐渐把整个公司从一个等级森严的传统的家族生意，变成了一个比较超前的扁平化的所谓创业团队。星野温泉本身的经营状况就有很大的改善，也有了些小的名气。到21世纪初，星野集团就遇到了一个发展的新契机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "具体这个契机，就是在2001年的时候，星野加入他得到了一个委托，说能不能请他去接管运营一个山梨县的濒临倒闭的一个度假村。当时的背景就是日本有好多泡沫时期建的那种大型的度假村，生意都凋敝维持不下去了。新野加入其实对这个现象一直是很警惕的。他在接手家族生意的时候就说日本人的假期总时长并没有增长，所以盲目的新开酒店是很危险的。不过犹豫再三的他还是答应去试一试，没想到这个改造拯救的效果非常好。然后星野这个公司就开始接二连三的接手一些低谷中的度假村了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:47",
      "text": "所以他接手了以后都做了点什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "这里我们先不介绍山梨县的这个例子，而是来说另一个很著名的度假村的改造，就是位于北海道的头麻木度假村。这个例子更有名也更典型一些。这个度假村它位于北海道的一个滑雪胜地，每年的雪季都是滑雪课非常多。但是2004年的时候，星野去接手的时候，他已经是濒临破产了。道理也很简单，就是泡沫破裂，有钱来滑雪度假的人就减少了。而且这种滑雪的度假村还有一个问题，就是雪季过后，他的生意更差了，没有雪的时候大家都不会去来。但是这个人工设备的成本都还要承担，所以这个亏损就扩大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "我们看到一些回忆说当时的头麻木的员工，听说有新的运营团队过来，都很担心自己是不是要被裁员了。因为改变现状最简单方法之一就是节流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "对的，但是星爷的思路是反过来的，就是他要开源。既然雪季以外的时间没有吸引力，那就想办法找一个吸引力了。这里面就要引入星野集团一个很著名的概念叫魅力会议。就是酒店的员工大家一起开会讨论我们这个度假设施，还有周边的环境有什么能够吸引游客的魅力点。头巴乌就想出了两个方向。第一个就是他们不去分析说为什么客流流失了，而去分析说现在还来的那些游客，他们到底喜欢我们这个度假村什么地方。然后经过一番调研之后就发现，现在还来的一些游客，有很多都是年轻的亲子游客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "带着小朋友那种。这个思路其实我们现在很多中国酒店也能理解，亲子其实是度假的一大主力。但是在当时的北海道去滑雪的可能还是更多以非家庭的那种单身贵族游客为主。所以酒店常规以为就是说你成了家了，你就不太方便带小孩来滑雪，那自然也不来了喽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "没错，所以这个度假村他们的想法就是尽量让这些亲子的顾客能够方便起来。但他们的思路比较独特，他们尤其注重的是做那种给大人放松的设施。比如说他们搞一个酒店，里面的餐厅都是给大人的，那种氛围很好的。但是旁边搞一个小朋友的托管区，叫儿童活动俱乐部。这个头麻木项目的负责人向内学接受我们采访的时候就说，他说亲子的度假村一定要给父母放松的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "同时要设立一个儿童的放电专区。这个洞察的话我觉得年轻的父母肯定是很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:13",
      "text": "有共鸣的对。所以后来星爷把旗下的家庭度假村统一改成了一个新的品牌，叫李泽纳人。然后这个儿童活动俱乐部就成为了李泽纳列这个品牌里边的一个标志性的设施。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "这个就是他们改革的第一个方向，就是深度的挖掘既有的顾客。第二个方向就是要寻找除了雪以外的魅力点，因为毕竟你要解决夏天这个问题，他们想了半天，就有一位叫伊藤修的当地员工提出了一个想法。这位伊藤修他是负责维修这个雪场的缆车索道的，所以他经常要很早就跑到山顶上面去工作。然后他就说其实早晨在山上是可以看到非常壮丽的云海，消费者肯定很喜欢，不如我们就在那边搞一个观景台。这个点子就广受好评，好几十个同事一致通过，所以这边后来就变成了童话屋度假村的一个标志性的景点。他们在这个山顶上建了咖啡馆，建了专门拍照的设施，还在平台上面开过瑜伽课。到了2018年，云海特蕾莎这样一个景点就已经接待了100万人次的游客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "照片书里面都有，大家自己去看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:23",
      "text": "真的是很漂亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "说到这里我有个感觉，就是所谓的魅力会议，本质上还是在调动所谓一线员工的创造力。你像这个云海，伊藤修这个人自己都看了十多年了，他都没把这个点子提出来。但是在星爷来了以后，他就提出来了，这个其实还是组织和经营的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "没错，这种充分信任和发挥本地员工的这个习惯，星爷其实也会带到海外。他现在在巴厘岛和台中都有那个度假的酒店，星爷就会有意识的主要聘用当地人，并且让他们深度的参与到前期的策划和设计当中。因为他们可以提供很多只有本地人知道的信息，比如说爬到这个地方能看到最好的风景，这种点这种信息对度假来说其实是很有价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "但随着连续接手几个濒临破产的度假村，效果都很好之后，星野加入，还有他的这个星野集团，在行业里的名声就逐渐响了起来。2006年NHK推出了一个很有名的纪录片节目，叫professional u Scott lugg，中文就叫行家本色，就是每期跟拍一个各行各业的专业人士。这个节目的第一期就是星野加入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "除了输出运营能力之外，星野集团在2005年的时候还做了一个自己的酒店项目，是奠定了行业里面的一个标杆的地位，就是虹夕诺雅轻井泽。它其实就是在前面那个近百年历史的星野温泉旅馆的原址上，重新建了一个全新的度假酒店，取名叫霍西诺亚。中文就是翻译成虹夕诺亚。后来这个品牌也成为了星野旗下最高端最有名的一个品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "这个红诺亚你去看那种报道都说它最大的特色是什么呢？就是所谓的非日常感。它会用很多的设计和服务让你沉浸在一个非常放松的度假的状态里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "他有些体验真的很有名，比如说进度岚山的一家红星诺亚，就是你一定要划船走水路才能进入到这个酒店里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "对，就是这种氛围感。然后你去看很多的顾客的评价，都是说它的建筑、景观和自然融为一体等等的，这些都是顾客角度的。从商业上来看，红星诺维娅其实现在已经开了八家了，然后每家的价格都很高，但是入住率却又都很不错，效果上面来说也是经营效果很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "那怎么做到所谓又好又叫座呢？就感觉就需要一点方法论了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "这里我们简单的举一个我自己印象比较深的点，就是星野对合作方的一个放权或者说信任。因为这些虹夕诺亚的项目，并不都是星野自己来设计的，都是找外面的设计师。一般会有一个景观设计的团队，还有一个建筑设计的团队。而传统来讲，这些团队都是乙方，就是甲方。有了一个比较明确的brief之后，你就去着手来执行命题作文。但是星野的合作方告诉我们，他们这个合作方式不是的。他们基本上是从头开始和星野来共创一个红星诺亚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "什么叫共创？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:21",
      "text": "比如说这个虹夕诺雅轻井泽，他前后大概花了十年的时间才完成。很多的时间都是花在前期的勘探和策划上面。设计师他是从酒店的选址刚开始这个时候就会一起参与进来。你像虹溪诺雅清景泽的景观设计师，他叫长谷川浩吉他。就说新野加入本人当时是经常和他们一起通宵来嗷这个方案出来的，而且设计师经常要做很多很细的工作。比如说在冲绳的虹夕诺亚，他们就要设计一个农田，然后他们就要去翻看当地的植物图鉴，看看适合种什么样的作物，在这个地方才比较好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "反正就是会花很多时间在这种很细的事情上面，当然了就是投入这么多时间的成本也是有原因的。因为虹夕夕诺雅的这个定位是一个非常高端的，然后精品的这个度假酒店，他们希望维持这种稀缺性，而且他们要追求的是一个长期的收益。所以你只要前期的这个投入，最后能够支撑这个比较高昂的酒店的定价，消费者愿意买单那就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "当然了，设计一般来说只是酒店的一部分，要成功还有很多很多细节。我这里看到新也提出过一个很不一样的思路，就是他们会强调所谓很强调又很不强调顾客的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "这个到底是什么意思？对，这个我们觉得蛮有意思的。就是一方面他们会特别说你这个酒店要考虑顾客的体验心情。比如说他们开在东京市区的那个虹夕诺雅，东京就会在进门换鞋之后，设计一个长长的玄关。他的目的就是让顾客能够从大都市的这个喧嚣里边转换心情。实际上很多星爷酒店都会强调这个酒店的硬件软件要有这个故事性。比如说你刚进大堂的时候，不要给顾客太多的惊喜，让他先放松下来，然后check in之后一步步走向房间，让他的这个情绪逐渐上升到进入房间的那一刻，达到高潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "这个空间设计有点像在写剧本了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "然后另外一个就是强调用户体验的部分，就是星野是比较早的开发了线上用户反馈系统的一个酒店集团，就所有员工都可以在上面查看，然后如果指明到你的话，你还要回复。而且你知道日本人其实是那种比较喜欢认真点评的顾客，所以这些反馈对酒店的运营还是有帮助的。所谓的不强调用户体验是什么概念呢？就是说不能什么都听顾客的，比如说还是在前面那个红星那把东京，就有用户提议说你们能不能搞一个发型的沙龙？因为我这个需求还蛮多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "感觉在酒店里搞沙龙还蛮合适。如果是海底捞的话，说不定就会听这个建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "但是星爷就说完全没有必要理睬这一建议，因为这是我们这个酒店要提供的服务。说到这里，还有一个相关的点，就是星野内部不是强调平等吗？其实这个平等也包括员工和顾客之间的这个互动的平等，就是星爷要求的不是那种低眉顺眼的，然后把消费者当上帝的那种服务态度。他们说员工应该是把消费者当做来我家做客的客人的那种用心招待的感觉，那自然也不会就是说百依百顺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "什么都答应你那说实话日本人招待客人其实已经够客气了，我们家招待客人才不会这么体贴的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "没错，关于虹夕诺雅这个品牌，我觉得还有一个点值得一提。就是我们前面不是一直说星野加入改革，好像他把家族过去的东西都抛掉了吗？其实不是的，在虹夕诺雅轻井泽这个项目里面，我们就能看到，它其实继承了很多之前家族的一些遗产。比如说这个酒店是继续使用并且优化了上世纪初建的水利系统。他们仍然把森林的观鸟作为一个重要的酒店的体验，教堂婚礼也是一个很重要的业务。所以客观的说，就新野家族的改革是很彻底的。但是他能这么改的一个基础，还是新野这个家族在清景泽长期的积累有了很丰富的资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "在红星诺亚这个品牌获得成功之后，星野的发展就进入了快车道。他开始推出一些针对不同客群的子品牌。除了刚才讲到的那个家庭度假村定位的李泽纳里，还有一个专门改造传统温泉旅馆的品牌，叫做世界的界。还有专门做城市度假的品牌叫emo，还有一个青年旅馆形式的叫BEB.",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "那等于是他要覆盖各种各样的度假场景了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "对的，这个过程里面有一个点还蛮有趣的，我觉得可以分享。就是星野他们开这些酒店的时候，不是盯着酒店本身，而是很强调和周围的街区融合在一起，很注重和当地人的一些互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "那是不是所谓那种在地文化，什么社区营造之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "有一点这种感觉。这里我们举一个温泉旅馆的例子会比较典型。就是在山口县的朝门市，那边有一个交通不便老气横秋的温泉街。然后在2014年的时候，当地的温泉旅馆都开始倒闭了。当地市政府就想我们要不要请星野过来开一家温泉旅馆借，然后新野加入就到了那边勘探了一番，就说我在这边开一家旅馆的话肯定没戏，因为周围的氛围太差了。要开的话，你要么就让我把整个温泉街一起改造一下。然后那个长门市长就说好呀好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "这个市长我直钩钓鱼竟然有鱼上钩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "对，本来的目的就是这个，说不定。他们就开始改造这个温泉街，负责这个项目的企划部经理叫石井方明，他就想了一个思路，这既然是温泉街，大家肯定是要逛的。所以我们要把这个温泉街的公共的空间，这个路、广场要搞好。但是最适合逛的一条河边的路，还有那个广场，当中有很多的建筑阻碍。比如说有个停车场，还有一个公共的温泉叫李汤，就是礼仪的礼。那这个温泉正好挡在这个漫步的路的当中，心眼就想把这两个地方都搬走。这个停车场搬走还好办了，他把他挪到旁边去了。但是这个李汤的搬迁，就遭到了当地居民的强烈反对。因为他们说这个温泉是在神社旁边的，是传说中神社里供奉的神明造的是神圣的水不能动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "这是一个非常典型的本地商业改造时候会经常遇到的麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:28",
      "text": "对，据说新野加鲁本人还自己两次去和当地的居民开会，然后还是抵抗情绪非常大。后来是怎么办的呢？是当地六百多年历史的一个大宁寺。这个寺庙的住持出来说话了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "出现了就是遇到这种麻烦的时候，一定会出现一位德高望重的人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "对那这位主持他就说李汤搬迁之后的规划，那个地址其实离神社还是很近的。而且现在这个李汤的位置也不知道是不是当初最早那个位置了，历史上可能早就搬过了，大家不用太纠结。然后主持都这么说了，当地居民就逐渐接受了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "这个主持力挽狂澜。星爷有没有事先跟这位主持沟通过呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "这个我们就不知道了。但是最后这个效果你就看得出来，他通过和当地的互动把这个问题给解决了吗？除了温泉以外，在后来星野推出的这个城市度假品牌欧盟的时候，他们就把这个和本地街区的互动发挥到了极致。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "像这个OPPO酒店，你要说设施和价格，其实和很多城市的酒店差不了太多的。但是他的员工会自己徒步在开店之前去勘探周围的一些店铺，小的景点，然后形成几条独有的城市散步的路线，然后带你去玩。这一点就变成他这个酒店一个招牌。然后因为前期的充分沟通，所以说那些被选为小景点的这些店铺，这些店主都会跟游客聊得非常深入，这个体验也很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "听上去好像就是之前ARBNB也搞过那些事情，等于说把本地的风情作为一个差异化的点去强调了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "没错，就强调这个词我觉得很重要。因为星野做事给我的思路就一罐，就是他们去强化优点，牢牢抓住已有的目标的客群，而不是想着怎么去扩大覆盖面。像之前我们说那个亲子度假村，其实也是这个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "说到这里，我其实就有一个疑问了，就是我们节目经常讨论的钱的问题。星野家族虽然本身应该是很有钱，但是开了二三十年的这么多酒店，发展也蛮快的。它这个钱到底是从哪里来的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "这个就要涉及到星野集团一个核心的商业模式，就是轻资产的这个酒店运营模式其实很好理解，就是不自己花钱买地建房子。但是酒店是由我的人来运营的，然后我就说当中的运营费，一般而言，星野集团会收取销售额的3%作为一个保底的收入，然后还会收取利润的20%作为一个提成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:48",
      "text": "这个倒也是全球很多跨国酒店管理集团这个模式。因为如果全靠自己投资的话，扩张速度肯定就很慢了，风险也很大。当然也发挥不出你在酒店运营上面的的长处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "没错。所以其实现在星野旗下的品牌，大多数的酒店的物业所有者都不是星野集团自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "那如果不是他们自己花钱造这个酒店，那钱到底谁出呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "其实我们在中国看到比较多的方式是那种一家大公司他出钱买地了，然后和酒店品牌来合作。所以酒店的名字都会叫某某希尔顿，某某万豪这种的。但是星野在日本采取的方式是成立一个不动产的信托基金，然后通过金融市场来筹集资金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "的做信托基金。这听上去就是新野加入很熟悉的领域的，这个我可以给大家介绍一下。具体来说，就是新野先成立一个所谓资产管理公司。他可以去比如说东京证券交易所上面去发行一个所谓的房地产投资信托叫rates，然后大家都可以来买这个信托，就类似于你发行的一个股票。但是瑞士的要求其实比股票还是要严格的多。所以说很多时候都是由大型的金融机构来买这个瑞士买这个瑞士筹来的钱，就可以给公司拿去用来买地，造酒店。然后这些项目在委托给兴业集团这个母公司来管理。然后最后这个经营所得还可以给投资者分红。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "对，简而言之就是大家冲着星野在酒店行业里的这个运营的能力，筹钱来给你开酒店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "对的，当然了星野集团自己也会往这个信托里面投钱，这个是基本的。这种房地产信托的模式对于投资者来说，优点是可以保持一个长期的收益。因为像瑞士的核心资产，一般来说都是酒店办公楼，或者说经营情况比较好的一些购物中心，这种都是做几十年生意的那只要这个标的本身比较优质，管理比较可靠，租金有一个稳定增长的话，是可以稳定赚钱的。但我们也看了一下星野的这个瑞士的业绩还算蛮好的，因为它是每半年发一季财务数字，疫情之前他每一期的净利润就是每半年的话是可以达到近30亿日元，折合成人民币的话大概是一亿多。那疫情之后，净利润是缩水了快一半，但还是盈利的那这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "模式对于星爷来说还有一个好处，就是确保了自己对项目从头到尾的一个掌控。因为他这个投资者比较分散，不是独一家，他也不太会去干预你的经营。当然了星爷也会和一些独资持有物业的一些合作方来合作的。比如他在内地的首个项目天台山家住酒店，这个物业就是绿城的那星野他不是从头开始参与的，当然他也会想办法来融入一些自己的理念。关于这个部分具体的一些故事可以看书里面的介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:36",
      "text": "讲到这里，我有个感觉就是西野加鲁不是当初被赶出家门去银行工作那几年，其实还是很重要的。日后兴业集团的发展里面，他对金融体系的熟悉，还有他的一些人脉还是很重要的。做房地产信托就不用说了，他最早开始进那个快倒闭的度假村，不是也是金融机构来找他接手的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "对，但另一方面，他在金融上也不激进，比如说他仍然保持了家族企业这个性质，公司本身是没有上市的，这样确保了公司的战略一直是面向长期来确定的，财务上面的更可控。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:13",
      "text": "说到这里，我们基本上勾勒了星野集团进化过程当中几个比较重要的因素。简单总结一下。第一就是第五代掌门人星野加入，他有一个大刀阔斧的管理模式改革，把星爷变成一个能够发挥一线员工创造力的有活力的组织。第二就是这种创造力帮助他们成功的挽救了几个濒临倒闭的度假村，然后走出了清醒泽。第三就是通过和合作方的深度合作，打磨出了像红星诺亚这样的行业标杆，并且确立了融入当地特色这个核心的思路，陆续开发出了几个新品牌。第四个就是通过向不动产信托基金来建立的一个轻资产的运营模式，加速了扩张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "于老师总结的很清楚了。到这里我还是打个广告，就是今天我们节目对于星爷的介绍，其实只是一个很简单的概括。这个品牌其实还有很多有意思的细节。比如说我们采访了为他们设计服装设计、酒店商品，还有设计餐饮的一些负责人，还采访了星野加入本人投资的一个啤酒品牌。这个品牌的营销非常有趣，说不定可以单独做一期节目。最近我还会做客友台锦湖端会议，从一个更个人的角度来聊一聊日本度假这件事情。今天这期节目我们也会从各个平台的留言区里边抽取两位听友各赠送一本书。所以还是很自豪的推荐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "这个话题聊的多一点也没什么关系，我觉得至少能够帮助大家找回一点对于正常生活的向往。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "最后的最后，其实我们在书中也专访了星野加入本人。其中最让我自己印象深刻的一个问答是赵会就问星野加入你脑海中有没有那种最理想的酒店的样子？然后星野加州的回答说没有。因为我做酒店不是因为兴趣，而只是因为工作。这个其实和我们在新野的酒店里面看到的那种非常用心的细节完全的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "但我觉得这种态度可能是星野集团最有意思的地方。就是他不是一个酒店业的所谓天才，凭借自己的想象和能力，一己之力来创建的。而更像是一个企业家尊重行业规律，尊重人才价值的一个结果。商业就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e mag zine也会推送每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "团队编辑讨论了他们关注生活方式并报道通过主题杂志书的方式，特别提到了《星野如何重新定义度假》一书。这本书探讨了星野集团在疫情等全球酒店业挑战下，如何从传统家族企业转型为现代、扁平化、以员工创造力为核心的企业，并在全球范围内发展。从创始人星野加入家族企业开始，到2000年代在北海道和山梨县成功改造度假村，展示了其独特的管理模式和对当地社区的深入参与。此外，星野集团通过与不动产信托基金合作，采用轻资产运营模式，加速扩张并保持长期稳定收益。整个讨论强调了星野集团通过持续创新、与地方社区合作以及对员工创造力的重视，实现了品牌的成功转型和国际化发展。",
    "qa_pairs": [
      {
        "question": "这本书《星野如何重新定义度假》主要聚焦于哪个公司？",
        "answer": "这本书主要聚焦于做度假酒店的星野集团。",
        "time": "00:00:01"
      },
      {
        "question": "这本书的出版历程是怎样的？",
        "answer": "这本书最早在2020年之前企划，由于疫情的影响，经历了三年多的时间才出版。在这期间，星野集团经历了业务锐减，甚至一度面临倒闭的风险，但他们挺过了疫情，并因祸得福，更加乐意接受我们的采访，并邀请我们团队进行了实地体验和深度采访。",
        "time": "00:00:55"
      },
      {
        "question": "星野集团在发展历程中的转变是怎样的？",
        "answer": "星野集团在最近30年内从一个家族经营的温泉旅馆蜕变成了日本最成功的多品牌酒店集团，拥有五个子品牌和五十多家度假设施，并开始全球化发展。这一过程由家族第五代掌门人星野加入主导。",
        "time": "00:01:40"
      },
      {
        "question": "星野家族的起源及清景泽背景是怎样的？",
        "answer": "清景泽是日本享有盛名的度假胜地，新野家族的大本营在这里。家族的初代掌门人新野家著在当地置业并建设了温泉旅馆，逐渐发展成为当地有影响力的望族。然而，在家族经营进入稳定期后，第五代继承人星野加入在美国学成归来后，开始推动改革，挑战并最终回归家族企业，面对并解决了家族内部的问题，推动了星野集团的现代化转型。",
        "time": "00:03:25"
      },
      {
        "question": "星野加入接手星野温泉旅馆后，首先进行了哪些改革？星野加入如何推动扁平化管理改革？",
        "answer": "星野加入在接手后，首先进行了为期四年的大刀阔斧式改革，其中第一条是将公与私分离，解决家族企业存在的账务不清问题，并取消了家族成员在董事会的撤权，以提高非家族员工的积极性和改善服务水平。星野加入实行扁平化管理，打破部门隔阂，让员工可以直接跨部门提意见和流动，比如客房部可以对餐饮部提供建议，甚至管理层不再严格规定谁站在中间拍照等，以此激发一线员工的主观能动性和创新性。",
        "time": "00:06:59"
      },
      {
        "question": "星野加入如何利用员工的反馈改进酒店服务？",
        "answer": "星野加入鼓励员工提出运营细节上的问题和建议，例如有顾客反映餐食缺少本地食材，最终通过员工了解到本地食材来源并将其融入酒店特色菜品中。",
        "time": "00:09:50"
      },
      {
        "question": "改革中关于家族成员土地使用权的改变是什么？",
        "answer": "星野加入把家族成员分散在各个成员名下的土地逐步收归公司，这一举措为日后温泉旅馆的大规模改造项目提供了必要的空间。他自己也先搬出祖宅，为家族成员树立了榜样。",
        "time": "00:07:48"
      },
      {
        "question": "星野加入如何改变公司名称并吸引人才？",
        "answer": "星野加入将公司的名字从星野温泉改为了星野集团，使其更像一个公司而非家族。同时，他在招募新员工时会邀请他们体验公司环境，并承诺为员工提供成长空间，吸引他们留下来成为经营度假酒店的达人。",
        "time": "00:08:24"
      },
      {
        "question": "星野加入如何处理公司经营状况与员工之间的透明度问题？",
        "answer": "星野加入在面临疫情导致经营困难时，主动撰写博客公开公司实际经营情况及面临的倒闭概率，以增加透明度，增强员工对公司的理解和信任。",
        "time": "00:10:57"
      },
      {
        "question": "星野加入通过改造度假村的成功案例有哪些？",
        "answer": "星野加入成功改造了山梨县濒临倒闭的度假村以及北海道的头麻木度假村。在头麻木度假村改造中，他并未采取简单的节流方式，而是通过引入“魅力会议”的概念，分析现有顾客需求，发掘并利用度假村的优势，成功转型吸引年轻亲子游客，从而开源并改善经营状况。",
        "time": "00:12:49"
      },
      {
        "question": "在北海道滑雪度假村中，早期亲子顾客群体是如何被接待的？",
        "answer": "当时，北海道的滑雪度假村主要以非家庭、单身贵族游客为主流，对于有小孩的家庭并不太友好。酒店通常认为家庭带小孩来滑雪会不便，因此不太欢迎这类顾客。",
        "time": "00:14:18"
      },
      {
        "question": "这家度假村如何改变策略来吸引亲子顾客？",
        "answer": "度假村决定深度挖掘既有顾客需求，并寻找除滑雪之外的其他吸引力。他们设立了儿童活动俱乐部和一个让大人放松的设施，比如专门的成人餐厅，并且创建了一个名为“童话屋”的景点，在山顶设立观景台、咖啡馆以及拍照设施，以吸引游客。",
        "time": "00:15:26"
      },
      {
        "question": "“童话屋”是如何成为度假村标志性的景点的？",
        "answer": "当地员工伊藤修提出了在山顶建设观景台的想法，该点子被广泛采纳并最终成为度假村的标志性景点。自2018年起，云海特蕾莎景点已接待了超过100万人次游客。",
        "time": "00:15:26"
      },
      {
        "question": "星野集团如何调动一线员工创造力并应用到其酒店项目中？",
        "answer": "星野集团鼓励并信任本地员工，例如伊藤修提出的云海观景台想法，这种做法不仅限于日本本土，在巴厘岛和台中等地也采用类似策略，聘用当地人深度参与策划设计，利用他们对本地的独特见解提升酒店体验。",
        "time": "00:16:43"
      },
      {
        "question": "星野集团如何通过运营能力和创新设计打造行业标杆？",
        "answer": "星野集团在接手几个濒临破产的度假村并成功改造后，在2005年推出了虹夕诺雅轻井泽这一高端酒店项目，它在原有星野温泉旅馆的基础上重建，强调非日常感的设计和服务，以及与自然环境的高度融合，如今已成为集团内高端品牌的代表作。",
        "time": "00:17:33"
      },
      {
        "question": "虹夕诺雅如何做到既叫好又叫座，吸引大量高定价却高入住率的顾客？",
        "answer": "虹夕诺雅注重与合作方共创而非单方面设计，从选址开始就邀请设计师深度参与，投入大量时间和精力在前期勘探和策划上，追求稀缺性和长期收益。同时，强调顾客体验，通过空间设计引导情绪变化，营造独特的沉浸式度假氛围，并开发线上用户反馈系统收集并回应顾客意见，实现用户体验的精细化管理。",
        "time": "00:20:00"
      },
      {
        "question": "星爷是否认为有必要采纳在酒店内搞沙龙的建议？",
        "answer": "星爷认为没有必要理睬这个建议，因为这是酒店要提供的服务。",
        "time": "00:21:56"
      },
      {
        "question": "星野内部是否强调员工与顾客之间的互动平等？",
        "answer": "星野内部确实强调员工与顾客之间的互动平等，要求员工以用心招待客人的态度来服务消费者，而非低眉顺眼地将消费者当上帝。",
        "time": "00:21:56"
      },
      {
        "question": "虹夕诺雅品牌是否继承了星野家族过去的遗产？",
        "answer": "虹夕诺雅品牌在设计上继承了星野家族的一些遗产，例如使用并优化了上世纪初建造的水利系统，并保留了森林观鸟等传统体验项目。",
        "time": "00:22:31"
      },
      {
        "question": "星野在发展过程中如何推出针对不同客群的子品牌？",
        "answer": "星野成功后，其发展进入了快车道，推出了多种定位的子品牌，如家庭度假村品牌、温泉旅馆改造品牌、城市度假品牌以及青年旅馆品牌。",
        "time": "00:23:13"
      },
      {
        "question": "星野在开酒店时注重什么？星野如何利用与本地街区的互动提升酒店体验？",
        "answer": "星野在开酒店时非常注重与周围街区的融合以及与当地人的互动，强调在地文化和社区营造。星野在城市度假品牌欧盟中，员工会在开店前自行勘探周边店铺和景点，制定独有的城市散步路线，并与店主深度交流，形成独特的游客体验。",
        "time": "00:23:40"
      },
      {
        "question": "星野在改造温泉街时遇到了什么问题？",
        "answer": "星野计划改造温泉街时，遭到了当地居民对搬迁李汤温泉（具有历史和神社背景）的强烈反对。最终在当地六百多年历史的大宁寺住持协调下，居民接受了搬迁规划。",
        "time": "00:25:28"
      },
      {
        "question": "星野资金来源是如何解决的？",
        "answer": "星野采用轻资产的酒店运营模式，通过成立不动产信托基金筹集资金，由大型金融机构购买并委托给星野集团进行酒店项目的资产管理与运营。",
        "time": "00:28:31"
      },
      {
        "question": "星野加入本人对酒店行业的态度是什么？",
        "answer": "星野加入表示他做酒店并非出于兴趣，而是工作需求，这与他在酒店中展现出的用心细节不同，体现了他作为企业家尊重行业规律和人才价值的态度，而非仅凭个人想象和能力创建酒店。",
        "time": "00:32:44"
      },
      {
        "question": "星野集团通过房地产信托模式对投资者和自身有什么好处？",
        "answer": "对于投资者而言，这种信托模式可以保持长期稳定的收益，因为标的优质且管理可靠，租金有稳定增长；对于星野集团来说，它可以确保对项目从头至尾的全面掌控，同时由于投资者分散，不会过多干预其经营，而且还能与独资持有物业的合作方进行深度合作。",
        "time": "00:30:06"
      },
      {
        "question": "星野加入在星野集团发展中起到了哪些关键作用？星野集团在进化过程中的几个重要因素是什么？",
        "answer": "星野加入以第五代掌门人的身份进行大刀阔斧的管理模式改革，将星野集团变成一个能发挥一线员工创造力的有活力组织；他成功挽救了几近倒闭的度假村，走出困境；通过与合作方深度合作，打造出行业标杆，并确立了融入当地特色的开发思路；此外，他还引入不动产信托基金建立轻资产运营模式，加速了集团的扩张。第一，星野加入带来的管理模式改革；第二，员工创造力挽救濒临倒闭度假村并走出困境；第三，与合作方深度合作及品牌建设；第四，采用轻资产运营模式加速扩张。",
        "time": "00:31:13"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "星野集团：重新定义度假与家族企业的进化",
        "summary": "对话中讨论了第一财经旗下未来预想图团队出版的新书《星野如何重新定义度假》，聚焦于星野集团这家日本代表性酒店集团。书中深入探讨了星野集团从一个家族温泉旅馆发展成为多品牌酒店集团的历程，特别强调了家族第五代掌门人星野加入的作用。此外，还提到了因为疫情的影响，星野集团在面临巨大挑战的同时也接受更深入的采访和报道机会。这本书不仅展示了星野集团的美丽图片，还深入挖掘了其商业运营和品牌进化的策略。"
      },
      {
        "time": "00:02:44",
        "title": "清景泽新野家族与温泉旅馆的发展历程",
        "summary": "清景泽，位于日本长野县的一个著名避暑胜地，自明治维新以来吸引了众多外国人。随着新野家族的加入，该地区的发展更添动力。家族初代掌门人新野家著从纺织业转型，于1904年在清景泽购地，而家族第二代掌门人新野国次在1914年开设了新野温泉旅馆，标志着家族在该地的影响力的开始。新野温泉旅馆不仅吸引了大量日本顾客，还积极参与当地社区活动，如水利工程、观鸟协会等，展现了家族对社区的贡献。1987年，家族第五代继承人星野从美国归来，开启了家族新的篇章。"
      },
      {
        "time": "00:04:39",
        "title": "家族继承人与温泉旅馆的改革挑战",
        "summary": "一位在美国康奈尔大学学习酒店管理的家族继承人，由于家族的传统和期望，被培养成为家族生意的接班人。他带回了美式的工作风格和对改革的热情，特别是针对温泉旅馆内部管理和家族成员的公私不分问题。然而，他的改革尝试导致与父亲产生了严重的矛盾，最终被父亲赶出家门。此后，他在一家美资银行工作，积累了度假村投资和重组的经验。四年之后，家族再次召唤他回去，暗示着可能的和解和继续挑战。"
      },
      {
        "time": "00:06:23",
        "title": "星野温泉旅馆改革历程",
        "summary": "面对日本泡沫经济破灭后酒店业和旅游业的不景气，星野温泉旅馆在1991年由新野加入正式接手后，进行了长达四年的大规模改革。改革首先解决了家族企业公私不分的问题，包括账务不清和非家族员工缺乏积极性等弊病。通过将家族成员请出董事会、取消特权、收归家族成员居住土地等措施，为后续的大改造项目提供了空间。新野加入亲自示范，搬出祖宅，展现了改革的决心。此外，公司名称也从星野温泉更改为星野集团，以显示其向现代企业管理模式转变的意图。整个改革历时12年，最终成功收归分散在各家族成员手中的土地，实现了企业的现代化转型。"
      },
      {
        "time": "00:08:36",
        "title": "星野集团的改革与管理创新实践",
        "summary": "星野集团通过实施扁平化管理，打破部门隔阂，取消等级森严的制度，提升员工的主观能动性。这种管理方式促进了员工之间的平等关系，提高了旅馆的经营效率和员工对业务的全面理解。此外，通过让员工体验本地文化和自然环境，吸引更多人才加入，强化了团队的凝聚力和创新能力。疫情期间，通过公开透明的沟通策略，提高了员工对经营状况的了解，展现了公司面对挑战的积极态度。这些改革使星野集团从传统家族企业转变为具有创新精神的现代企业。"
      },
      {
        "time": "00:12:05",
        "title": "星野集团成功改造濒临倒闭的度假村",
        "summary": "2001年，星野集团接受委托，接手运营位于山梨县的一个濒临倒闭的度假村，尽管对市场持警惕态度，但改造后效果显著，随后又成功改造了位于北海道的头麻木度假村，该度假村在滑雪季外经营困难，通过星野的接手得到改善。"
      },
      {
        "time": "00:13:28",
        "title": "星野集团创新管理与魅力发掘",
        "summary": "面对非雪季游客吸引力下降的问题，星野集团采取了与众不同的策略，着重于\"开源\"而非\"节流\"。集团通过举办\"魅力会议\"，鼓励员工共同探讨度假设施及周边环境的吸引力，从而发掘并利用现有及潜在的魅力点。一方面，集团针对仍到访的年轻亲子游客群体，提供让父母得以放松的同时，孩子们也能享受的设施和服务，例如儿童活动俱乐部，成功增强了亲子游客的满意度和回访意愿。另一方面，集团通过员工的提议，发现了夏季旅游的新卖点——山顶云海景观，从而开辟了新的旅游项目，吸引了大量游客。此外，星野集团在海外扩展时也注重利用当地员工的本地知识，让他们参与到前期策划和设计中，体现了集团对本地员工创造力的信任和利用。"
      },
      {
        "time": "00:17:07",
        "title": "星野集团及星野加入的行业影响",
        "summary": "星野集团在成功接手并复兴了几个濒临破产的度假村后，其在行业中的声誉显著提升。2006年，NHK推出的纪录片节目《行家本色》进一步扩大了星野加入及其集团的知名度，节目的第一期便聚焦于星野加入，展现了他的专业才能和对行业的贡献。"
      },
      {
        "time": "00:17:32",
        "title": "虹夕诺雅轻井泽：星野集团的高端酒店品牌典范",
        "summary": "虹夕诺雅轻井泽作为星野集团在2005年推出的高端酒店项目，树立了行业标杆。该项目在近百年历史的星野温泉旅馆原址上新建，强调非日常感，通过独特的设计和服务为客人提供放松的度假体验。虹夕诺雅不仅因为其建筑、景观与自然的融合而受到顾客高度评价，也因为其高入住率和优秀的经营效果在商业上取得成功。星野集团通过与设计师和合作方共创的方式，从选址到设计细节全程参与，确保了虹夕诺雅品牌的稀缺性和长期收益能力。这种合作模式和对细节的注重，是虹夕诺雅能够成功吸引消费者并维持高昂定价的关键。"
      },
      {
        "time": "00:20:36",
        "title": "虹夕诺雅酒店：注重顾客体验与家族遗产的融合",
        "summary": "虹夕诺雅酒店在东京市区的布局设计中，通过长玄关让顾客从都市喧嚣中转换心情，强调硬件软件的故事性与用户体验，不盲目满足所有顾客需求，保持服务与顾客间的平等互动。同时，虹夕诺雅轻井泽项目继承并优化了家族遗产，如水利系统和观鸟体验，展现了对家族传统的尊重与现代酒店服务的结合。"
      },
      {
        "time": "00:23:11",
        "title": "星野集团品牌多元化与地方融合实践",
        "summary": "星野集团在成功打造红星诺亚品牌后，快速推出了多个子品牌以满足不同客群需求，如家庭度假村、传统温泉旅馆改造、城市度假和青年旅馆等，覆盖广泛的度假场景。集团不仅注重酒店自身的经营，还强调与周围街区的融合及与当地人的互动，重视在地文化的传承和社区的营造。在面对地方商业改造中的阻力时，如温泉街的改造项目，星野通过与地方居民沟通，以及借助当地德高望重人物的支持，成功解决问题并推动了项目的进行。此外，星野还通过深入探索城市特色，为游客提供独特的城市散步路线，强调与本地风情的紧密连接，以差异化服务吸引特定客群。"
      },
      {
        "time": "00:27:09",
        "title": "星野集团的轻资产酒店运营模式解析",
        "summary": "星野集团采用轻资产酒店运营模式，不直接投资购买土地和建设酒店，而是通过运营酒店来获取收入。集团收取销售额的3%作为保底收入和利润的20%作为提成。星野集团通过成立不动产信托基金筹集资金，投资者购买该信托基金来支持酒店的建设和运营，从而获得长期收益。这种模式使得星野集团能够在不承担高风险和高成本的情况下快速扩张。在疫情期间，尽管净利润缩水近一半，但星野集团仍保持盈利状态。"
      },
      {
        "time": "00:30:06",
        "title": "星野集团的发展与经营理念",
        "summary": "星野集团在第五代掌门人的领导下，通过管理模式改革激发一线员工的创造力，成功挽救了濒临倒闭的度假村，并通过与合作方的深度合作，打磨出行业标杆项目，确立了融入当地特色的开发思路。集团还通过轻资产的运营模式加速扩张，保持家族企业性质，未上市以确保长期战略和财务的可控性。节目中还提及了与星野集团相关的有趣品牌和营销策略，以及对星野加入本人的专访，揭示了其对酒店业的态度和集团尊重行业规律、人才价值的企业家精神。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "创始人: 新野家著"
            },
            {
              "children": [],
              "content": "成立时间: 1904年"
            },
            {
              "children": [],
              "content": "初期业务: 温泉旅馆"
            },
            {
              "children": [],
              "content": "现状: 日本最成功的多品牌酒店集团"
            }
          ],
          "content": "星野集团简介"
        },
        {
          "children": [
            {
              "children": [],
              "content": "背景: 家族第五代掌门人，美国康奈尔大学酒店管理专业毕业"
            },
            {
              "children": [],
              "content": "初期挑战: 与父亲的矛盾，被赶出家门"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "公私分明"
                },
                {
                  "children": [],
                  "content": "重组家族企业结构"
                },
                {
                  "children": [],
                  "content": "推行扁平化管理"
                },
                {
                  "children": [],
                  "content": "引入外部资金，实行轻资产运营模式"
                }
              ],
              "content": "改革策略:"
            }
          ],
          "content": "重要人物: 星野加入"
        },
        {
          "children": [
            {
              "children": [],
              "content": "改革起点: 1987年，星野加入开始推行改革"
            },
            {
              "children": [],
              "content": "轻资产运营模式: 通过不动产信托基金筹集资金，实现快速扩张"
            },
            {
              "children": [],
              "content": "品牌多样化: 发展出多个子品牌，覆盖不同客群和度假场景"
            },
            {
              "children": [],
              "content": "地方合作与社区营造: 强调与地方的融合，利用本地特色和文化提升酒店体验"
            }
          ],
          "content": "重要事件与改革"
        },
        {
          "children": [
            {
              "children": [],
              "content": "强调一线员工创造力"
            },
            {
              "children": [],
              "content": "精益求精的服务与体验"
            },
            {
              "children": [],
              "content": "创造“非日常感”，强调与自然的融合"
            },
            {
              "children": [],
              "content": "融入当地文化，强化社区互动"
            }
          ],
          "content": "核心理念与策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "继续扩展品牌与服务范围"
            },
            {
              "children": [],
              "content": "深化与地方的合作，推广特色旅游"
            },
            {
              "children": [],
              "content": "利用金融工具与创新管理策略，保持稳健增长"
            }
          ],
          "content": "未来发展展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "亲子度假村改造"
            },
            {
              "children": [],
              "content": "头麻木度假村的重新定位"
            },
            {
              "children": [],
              "content": "虹夕诺雅轻井泽的创建与运营"
            }
          ],
          "content": "案例分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "重视环保与可持续发展"
            },
            {
              "children": [],
              "content": "保护并利用本地自然资源"
            },
            {
              "children": [],
              "content": "促进地方经济与文化发展"
            }
          ],
          "content": "企业社会责任"
        },
        {
          "children": [
            {
              "children": [],
              "content": "星野集团的成功源于其对行业规律的尊重和对人才价值的认可"
            },
            {
              "children": [],
              "content": "尽管面对挑战，通过不断的创新和改革，保持了企业的竞争力和市场领先地位"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "星野集团进化史脑图摘要"
    }
  }
}