{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "63a3906f60ee2d9f1730b652",
  "title": "Vol.93 2022失意大公司·国内篇",
  "task_id": "wg57n3a5wkzyqkr3",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "我是肖文杰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:02",
      "text": "我是徐明清。2022年就这么进入尾声了，我们也要开始保留曲目做年终盘点了。接下来的两周我们将盘点国内和全球各五家，一共十家的诗意大公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "这里为去年没有听过这个系列的听众朋友们介绍一下，我们选择所谓失意大公司的要求主要是两条。一是这个公司的规模要足够大，这里的规模包括了人员、营收、市值、影响力等等，反正只要这些领域比较大的话都可以。第二就是这家公司主要的失忆事件得发生在今年。所以有很多今年很失意的大公司，我们其实没有把他们列入榜单。比如说恒大、苏宁这些，因为他们从去年就不是很妙，今年的危机也没有解除。但是今年和去年的根源是同一个，所以我们就不过多分析了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "另外今年还有一个特殊之处，就是失忆的公司实在是太多了，或者说我就没有几个行业是过得特别舒坦的，所以我们选起来反而会有一些困难。建议大家在听的时候也不用特别在意为什么是它，为什么不是它？只要关注这个诗意背后的逻辑和背景就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "好，我们就开始今年国内篇的五家10亿大公司，分别是腾讯、小鹏、复兴、小米和融创。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:32",
      "text": "这里是商业就是这样。我们进入第一家公司就是腾讯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "要说失忆的话，今年腾讯在二级市场上确实是很失意。因为十月底公司的股票跌出了五年以来的最低低价，不到200港元。虽然这个股价最后又回升了，但是截至本期节目录制之前，腾讯今年的股价整体还算是打了个七折。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "股价的走势如此，一方面是公司的业绩不理想，另一方面也有市场传闻的影响。所以我们分两个部分来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "业绩是主要的。我们先看一下腾讯今年前三个季度的整体情况。这三个季度里面公司的营收是属于小幅下滑，前三季度合计同比是少了2%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "但是同期的净利润方面就掉的比较厉害，是少了37%。这还是在整个公司在裁员，或者说通过削减营销支出之类的方法，大力推动所谓降本增效的前提下实现的。可见腾讯今年压力确实是挺大的那我们再看腾讯今年业绩最好的一季，就是刚刚过去的第三季度。具体到几个业务板块上，收入同比有上涨的是金融科技和企业服务，以及它游戏业务中的海外部分。其他板块的收入其实都是下降的，包括国内的游戏、社交广告和媒体广告，这些都是下降的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "我们注意到这个游戏业务海外的还不错，国内的就不行，这个内外有别其实也是比较符合市场预期的。对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "像国内的游戏的话，腾讯还是有版号的限制，以及像未成年用户的参与时长变短了，市场整体的付费意愿下降，多重影响都会影响到游戏这个板块。海外游戏方面，可能腾讯这两年的表现没有像米哈游这样的公司这么耀眼，但是还可以。广告方面去年是因为有了东京奥运会，腾讯是有一个很高的基数。高技术这样的对比来看，有下跌也算是正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:28",
      "text": "说回到这个上涨的一块业务，叫金融科技和企业服务这块业务。金融科技就是你每次拿微信付钱的时候，你要付给他的那个手续费。企业服务的话就是腾讯前几年轰轰烈烈搞那个to b的业务。目前这两块业务已经合在一起，变成了腾讯的第一大收入来源，很有意思。但是这部分总体上来说是辛苦钱，然后包括市场也一直在讨论说腾讯云的这个市场占有率能不能再进一步提升了。这个跟阿里的差距能不能再缩小一点。那未来这整个业务能不能持续增长，这也是很难说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "我们之前都说腾讯是一家游戏公司，主要就靠游戏赚钱，但是现在其实它已经有了一些变化了，因为游戏业务的这个变动。这个第三季度其实还有一个比较受关注的动作，就是腾讯给股东们合计派发了9.58亿股的美团的股票，作为一个特别股息。然后派息之后，腾讯持有的美团股票的比例就从17%降到了1.56%，也就是失去了美团这家公司的一个大股东的位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "腾讯其实也不是第一次这么操作了，他在2021年底就给股东们拍过京东的股票。当时大家还很震惊，说怎么还有这样的派系方式，就是所谓的分红式减持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "对，然后他就又搞了一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "那如果回到20 1819年的时候，当时的市场讨论其实完全不是这个方向的。当时大家讨论就是说腾讯这么一家游戏公司，那为什么做这么多的对外投资呢？那你他会不会从一个游戏公司变成一个投资公司呢？那你如果说业绩下滑的话，是不是就是靠这些所谓的财技来优化你的报表呢？为此当年我们也专门采访过当时腾讯投资的管理合伙人李朝晖。他自己是说腾讯做投资就是腾讯自己进入新兴领域和前沿领域的一个非常重要的方式。好的投资项目，其实是会同时具备所谓的战略价值和财务价值的，就是它既能给公司带来新的业务增长点，又能够给公司赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:33",
      "text": "那个时候你听他这个说辞，还是一种发展或者说是向好的这种趋势。但现在来看的话，我们前面给的那个评价就是通过这个投资，然后再通过一些财务来优化报表，这个事情感觉是更加重要了。因为现在的这个市场情况真的变得很差了。如果腾讯没有这么多投资的这些标的的话，全都指望游戏和广告的业绩，它这个股票有可能早就跌破200块每股了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "那反正做了这么多投资，现在也开始卖投资了，我们就再来看一下腾讯对外投资的规模情况。其实在过去这一年，这部分是有大幅的缩水的。按照资产的公允价值来看，2021年底腾讯的对外投资总规模大概是9828亿元。然后到2022年的第三季度，这个数字就锐减到了3018亿元，只剩不到3分之1了。这里面有两重影响，一部分是被投公司自己的业绩下滑。因为这些资产里面有一些是上市公司的股票，这些股票自己的价值下跌了，可能是这个资产缩水的一个主要原因。另外就是我们前面提到有一些减持的动作，像腾讯以分红这种方式来做了一些强行的减持。然后包括它有一些可能说战略上面投资目的的收缩，这个也说明他可能面临一些其他的外部压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "对这个卖资产其实原因还是很多重的。关于腾讯的业绩部分，我们大就讲到这里。刚才还有另一层的这个话题，就是市场传闻。其实大家应该也都知道，腾讯今年最大的压力就是他自己的大股东南非报业集团next pers宣布要减持腾讯的股票。Experts它持有的腾讯的股份要长达20年，它的核心资产和绝大部分的利润就是来自于这些腾讯股票。它这个公司就是一个大股东，公司在此前的express在2018年和2021年是小幅度的减持过两次腾讯的，就那两次就合计套现了1910亿港元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:35",
      "text": "可见这笔投资长期回报真的是非常的可观。而且2021年next post还保证说我未来三年不会再减持腾讯了。结果谁知道这个打脸来得如此之快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "但是伴随着这个抛售的决定，市场上很快就出现了一些传言。这个传言里面包括说中国移动会参股腾讯的，也说像中信建投的财产可能会吃下nsp斯持有的所有腾讯股份的。包括今年11月初，中国联通和腾讯曾经计划设立一个新的合资公司，然后准许设立这个公司的官方公告，也被部分的网友理解为说是要搞新版的公司合营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "其实这种传言和解读，就你细看的话，很多都不必当真。但是反过来，这些内容能够流传开来，其实也反映了当时市场对于政策面的有很多猜测。而且把非常多的不确定性，甚至是负面的情绪都投射到了腾讯这家正好在处理股权问题的一个大公司身上。对公司本身来说其实还是蛮受伤的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:35",
      "text": "那相比事实，这两年可能情绪更容易影响一个公司的股价波动。我们也很好奇，对于现在仍然持有腾讯股票投资者来说，目前到底是怎么看腾讯的股价和这个公司业务之间的关联的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "在12月举办的中央经济工作会议当中，其实能看到一些说法的回温。当中有一句话大家流传了很多，叫做支持平台企业在引领发展、创造就业、国际竞争中大显身手。在这个里边如何来理解这个平台企业这四个字，以及未来几年能大显身手的到底还会不会是腾讯这样的平台企业，其实我们都还是要打个问号，或者说要继续观望的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "腾讯我们就讲到这里。下面进入第二家世纪大公司，就是小鹏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "小鹏在我们这个世纪大公司的榜单里，其实属于不那么典型的一个。因为他身处的是一个增长最快，最欣欣向荣的行业，就是新能源汽车。而且如果仅论汽车的销量和整个公司的营业收入的话，小鹏也都处于增长当中。和那些大幅下跌些缩水的或者是遭逢大难的一些企业，其实不在一个轨道里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "但是我们认为小鹏还是属于另一种诗意，就是他在一个大家都在快速向前奔跑的跑道里面，他跌了一跤，或者说走了一点弯路，所以说有一点掉队的趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "我们来看一下数据，2022年的前11个月，中国累计是卖出了205万辆的纯电动车。这里面还不包括混动的，这个数字就同比增长了85%。而小鹏它累计销售了109465辆车，仅比去年增长了33%。所以这个增幅是低于整个市场的，当然更加低于像比亚迪、特斯拉、广汽埃安等等，现在在新能源上面排名非常靠前的一些品牌。但是其实你如果你去看，就是经常和小鹏一起比较的理想、蔚来这些所谓的造车新势力，他们今年的这个销量同比增幅其实都在30%出头，甚至理想、蔚来还要比小鹏更加低一点，那我们为什么把小鹏放到这个名单里边来，主要就是因为他面临的问题相比于同行会更加的出乎意料一些，甚至也更棘手一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "具体展开讲讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:52",
      "text": "其实今年上半年造车新势力们普遍都遇到了大环境的影响。一方面是国内的疫情减弱了需求，同时这个疫情更加影响的是产能和供应链，很多工厂都或多或少遭遇了停工。同时在疫情之外，像芯片短缺这个问题已经蔓延了很多年了，现在还持续的存在。第三个又是个新情况，就是电动车上核心的这个零部件电池包，它的里边的核心原材料就是离它这个价格暴涨了好几倍。所以大家的经营都遭遇了不少的风浪。这当中主要影响的实际上是两个点，一个就是毛利率，这个其实主要就是由于原材料的价格上涨造成的。你像蔚来上半年的毛利率是降到了16%，小鹏更低是11%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "相比之下像特斯拉之类的都可以到20%甚至25以上。第二个影响，其实更大一点就是产能。很多长三角的工厂其实在上半年都或长或短的有一个停工，这个是比较明显的影响了他们上半年的整个新车的交付量。这方面其实小鹏还好，因为他们主要的工厂都在广东。所以你看今年前三个季度的销量数据，其实小鹏还处于一个高速增长的前八个月。小鹏的累计销量同比去年是几乎翻了个倍。虽然这个毛利比较低，但是你这个销量因为一直在维持增长，说明这个蛋糕还在变大，你跟上了市场的步伐，这个其实还是蛮重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "所以它变成一家世纪大公司，这个问题就是出在九月份之后了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:17",
      "text": "对的，九月份发生了什么事情呢？就是小鹏推出了它全新的一款车型G9。这是一辆起售价在30万元以上，然后高配版在40万元以上的一个中大型的SUV.",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "就是很多造车新势力都很喜欢做的所谓旗舰车型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "没错，确实是标准准的旗舰车型，因为它真的是被小鹏寄予厚望。此前小鹏的这个销量主力是两款轿车，P7和P5，而且主要是P7了。那它这个价格带，主要是在15万元到25万元之间，这个价位里面竞争对手很多也很强。你电动车里面就有特斯拉的model 3，然后还有比亚迪一些车型。而且较低的这个终端零售价，也是小鹏毛利率一直偏低的主要原因。他一直就希望通过一个高价格的旗舰车型，能够把这个销量再提升一个水平。同时又提升毛利率，还要再提升品牌形象。所以这旗舰车型身兼三个重要的职责。结果G9在发布会刚刚开完之后，就遭遇了一堆批评的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "还是蛮有名的。我甚至觉得这个公司好像不是在发车，好像是在发自己的负面报道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "真的是那个时候还是一个出圈的一个新闻。这个批评主要是集中在什么呢？就是它的价格和配置上面。第一个就是它公布了一个非常复杂的配置表，它的电池包容量，电机的配置，还有一些自动驾驶辅助的这些系统。这三个比较主打的这个点，他就搞出了好多个等级，然后互相还有排列组合，再加上有很多细节的科技配置都是选装的。就是很多人看完发布会我要去订车了之后，我都搞不清楚应该怎么选。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:57",
      "text": "但与这个配置相关的价格。因为消费者研究了半天发现，这个车打的是非常高端的这样一个旗号。结果它的起步版的配置，别说是科技，豪华这些词了，连一些很基础的配置，比如说ACC自适应巡航都不是标配的。就是连一些三四年前的量产的一些传统的燃油车都比不上。如果你要装上那些之前宣传单里边核心的高科技的配置的话，你这个车价就一下子变得很高了。这就引发了很多小鹏潜在消费者的一个很大的不满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "那结果就是小鹏的董事长何小鹏紧急的开了个会，然后在48小时之后就修改了车的价格表和配置表，而且还向大家道歉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "没错，然后我们看到什么？就是在十月和11月，也就是G9正式开始完整交付的这两个月份，小鹏的单月的总销量只有四五千辆，同比是跌了一大半。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:50",
      "text": "那等于是说这个道歉也是没有用的，然后修改配置表和修改价格表也是没有用的。整个旗舰车型本来是一个开门红，结果变成了一个真正的开门黑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "确实是开门黑，而且这个事情是完全出乎于小鹏这个公司以及何小鹏本人预料的。要知道小鹏原本给2022年定的目标是冲击销量是20万辆，给极久定的目标是要剑指奥迪Q5，意思也就是说他这个单月的销量要过万的，现在看来的话，这两个目标都只能留给2023年看看能不能努力一把了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "所以这个问题就是为什么在一个旗舰车型上，一个这么看上去优秀的公司会搞砸呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "简单总结的话主要有两点。第一个是产品层面，就是极觉的这个问题。表面是一个定价的失败，核心的话其实是一个定位的失败。也就是说这辆车被赋予了太多的需求，就像我们刚才讲的，他又被要求要走量，所以他得有一些便宜的起步车型。他又被要求要高端。高端的方法，就是要走科技的一些新配置的路线。核心就是国内它比较先进的自动驾驶的一些系统，还有一个超快充的系统。那这个东西其实对成本的压力就很大。第三小朋友还希望这个车能够赚钱，能够提升毛利率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "所以说他要是一辆既受大众欢迎，又是高端的，还要有利润空间的车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "没错，这些目标在实际操作当中就充满了一些互相的矛盾。因为你为了利润，就要把一些科技配置做成选配，不能是标配了。但这样的话，在乞丐版的车型上面，这个科技感就体现不出来了，所以你这个高端就显不出来。但你为了高端的，它的起售价又不能太低，所以就会出现我们刚才讲的这样一个非常复杂的混乱的一个定价的体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "而产品这个层面背后的就是第二层，就是这个组织架构的问题。就为什么会出现这个产品？其实跟它的组织有关。小鹏这个G9，他犯的其实是一个传统车企经常犯的问题。你想想看在过去的这个传统的车型里面，你是不是也经常能看到那种非常复杂的配置。甚至那些车型的名字都非常复杂，层出不穷的高价格的选配。然后这个车他们也会说自己又定位于家庭，又定位于高端，还有定位于年轻人。总之就是一个非常模糊的一个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "总之就是一些既要又要还要的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "没错，那为什么会出现这种情况呢？就是因为公司内部不同的部门他们有自己的一个需求，然后他们各自因为自身的需求和目标互相拉扯、妥协、博弈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "最后就出来这么一个车。我觉得可能不光是车企，可能在所有的大公司里面，只要你条块分明的，或者说你的部门足够大了，都会出现这个问题。那这个问题到底有没有解决办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "至少小鹏肯定是希望要解决的。所以我们在最近的第三季度的业绩电话会上面就看到何小鹏公布了一个很大规模的组织架构的调整。其中有个重点就是除了他过去像研发、制造、销售、市场这些垂直的部门以外，还要有一个横向的架构。比如说一个车型平台就要有一个在高层的一个横向的组织，就要从头到尾的负责这个平台上的产品。这个车型上面的所有的研发、制造、供应，这些他都要管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "就是所谓的条块结合，或者说一种什么矩阵型的一个组织结构了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "有点这个意思。其实现在你可以看到很多个造车新势力都在做这种组织架构的调整。其实也很简单，就是要更多的要从一个产品本身来出发，来规划和部署自己的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "在这个组织架构的背后，我觉得其实还有第三层的一个问题。就是小鹏要到底如何定义自己这个品牌，以及他自己的强项是什么？比如说特斯拉现在很明确就是它的品牌力和成本控制能力。未来在它的品牌端，它的服务是一个很突出的一个标签。理想它的这个产品定位非常的清晰。小鹏其实之前主打的是自己的自动驾驶，是科技这个点。但是他现在似乎还不清楚如何把科技这个点真正的兑现到市场的表现，或者说兑现到消费者实际需要的一种体验。这个其实考验的是顶层的一个战略了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:01",
      "text": "所以从这点来看，小鹏其实不算是一个典型的失意大公司。因为他还在学习如何成为一个真正的大公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "好，讲完了腾讯和小鹏，我们进入第三家公司就是复星。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "今年10月中旬，复星集团其实宣布了一笔大交易，就是以160亿元的价格卖出持有的南京钢铁集团60%的股份。我们之后就叫这个公司叫南钢，这个南钢的买家是国内的另一个钢铁巨头，叫沙钢。拿下南钢以后，沙钢和南钢两家公司合计的粗钢产量可以达到全国第二，仅次于宝钢，是一个非常高的水平了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "这个点其实我还是第一次听，还蛮新鲜的。因为复兴经常被称为一个小的伯克希尔哈撒韦，也就是巴菲特那个公司。具体而言，它就是一个以保险资金为基础，然后做很多对外投资的公司。这个复兴的对外投资里面，其实大家关注比较多的都是像医药、地产、文旅这些比较热门的行业。好像蛮少会提到他在钢铁这块的布局的。没想到有这么大一个资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "要说起来的话，南钢其实可能是复星最重视一笔长期投资。这60%的南钢的股份，复星是从2003年就开始持有了，属于这个公司压箱底的资产了。包括拿下南钢之后的几年，复兴其实都在以它为核心或者一个操作的模板来加注钢铁行业。当然随着复兴后期的整体规模变得非常的大，然后它的投资策略也有了变化。这些钢铁类资产对于复星的业绩贡献率其实也有下降。但是在这个时候选择出售南钢，可能意味着复星确实遇到了一点麻烦。在整个交易里面也有一个细节，就是买方沙钢在这个交易达成之前，就向父亲交纳了总计80亿元的诚意金。也就是说这个收购的价格里面一半都是预付的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "50%的预付款80亿，满满的这个诚意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "满满的诚意。算上南钢这笔最大的交易的话，复星全年他靠着减持或者出售各类的公司股份，实际上是拿回了接近400亿元的资金。这里面也包括了复星系里面比较重要的几家子公司。比如说青岛啤酒、复星医药、复星旅文和豫园商城，他们都遭到了母公司的减持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "讲到这里的话其实就清楚了，我们今年把它选到世纪大公司里边来，就是因为复星在这一年里面抛售了很多的核心的资产，那我们接下来就要问了，这么着急的卖资产来套现，到底是出了什么问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "要说的话就是这两年国内大公司一个主旋律，就是所谓的债务压力。这个信号最早是国际的评级机构穆迪在八月底发出来的，当时目的是下调了复星国际的评级，还表示未来6至12个月内，复星国际的境内外债务到期的规模是很大的。之后市场就有一些未经证实的传闻，说复兴的总副长规模有6500亿之多。那这个量级听起来就不是一个能解决的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "6500亿是不是有点太夸张了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "是有点夸张。在复星国际的2022年中报里面，如果你只看资产负债表里面的大数是有这么多的。但是复兴的资产核心其实是保险和资管业务。那这两块业务的所谓负债，基本都是客户放在你这里的投资款。这个部分加起来就有4300亿，它不是所谓真正的负债。那去掉这部分就剩下是2100亿。所谓真正的负债，其中有47%左右是一年内要还的负债，再加上一些利息的支出的话，年内的话复息相当于要偿还1237亿左右的债务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "你要是放在一般公司的话，这个1237亿也够恐怖的了。不过复星，毕竟是个很大的公司，而且它的现金就比较充裕，再加上这些抛售的资产的话，感觉也可以应付啊，但是我还是有点疑惑，就是连复星医药这么核心的子公司，它都要减持，是不是里面也说明了一些问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "嗯，其实最近一段时间，不少地方的新冠疫情都比较猛烈嘛，这个对于复星医药来说是大的利好，比如说现在有点紧俏这个抗原，嗯，复兴医药的产能就是国内比较大的一家，另外复星医药在年终还拿下了国产新冠口服药加阿兹夫定的一个独家商业化合作方，一旦这个药开售呢？其实也有明确的收益，这其中反而是复星此前投入最多的疫苗，也就是复必泰，这个进展是比较缓慢的。复兴医药有段时间被叫做疫苗股，这个就是因为它的股价变化和疫苗的进展是强相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:39",
      "text": "这个复必泰我们简单回顾一下，它其实是用MRA技术的一个新冠的疫苗。然后2020年的三月，复星医药就和这个疫苗的德国研发团队bio etic签了一个合作协议，来负责这个疫苗的开发和商业化。2021年的时候，复星医药已经在港澳台三地区总共卖出了2200万剂的复必泰尔的疫苗，成为了复星医药当年销售额超过10亿的三个单品之一。但是在中国内地的复必泰目前似乎还卡在临床试验的这样一个阶段，这个显然是消磨了投资者的信心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "当然目前8 tech对于复星医药的贡献，除了这些区域性的销售，还包括投资的回报。因为复星医药同时还买了一些百万tag自己的股票，在2020年和2021年，这些股票累计带来的投资收益就有22亿元以上。这也可以被看作是复兴模式的一个优势，就是它是同时在运作实业和做投资，这身段比较灵活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:42",
      "text": "但是他们做富弼泰这个业务的话，显然通过股权投资来赚取财务收益肯定不是一个主要的目标。当然我们个人的看法是，当前的局势下面，你要让疫苗变成一个真正全民可用的物资，而不单是一笔单纯的投资，可能是一个更加有价值的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "没错，最后说一句，其实像复兴这种所谓民营背景的金融控股集团，这两年在中国已经是凤毛麟角了。他之前有像明天系、海航系、安邦系、华信系、中植系、爆能系这些公司集团都因为各种各样的原因已经退出了市场。舞台复兴能够坚持到现在，我们从商业上分析来说的话，很大原因就是前面说的所谓身段灵活。因为他在医药这种比较受重视的领域有着非常深入的布局，当然投资也做的不错。而长期来看，复兴到底会不会调整他这个所谓多元化发展思路，会不会进一步的介入实业的运作，而在投资方面低调行事，可能就要看他如何化解眼前的这个债务危机。复兴我们就讲到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "然后进入到第四家世纪大公司是小米。小米这家公司其实很神奇，因为他今年入选了我们第一财经杂志的金字招牌榜单。但是现在我们又把它列到了11家公司里面，这其实也体现了这家公司这几年比较纠结的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "确实是一方面，它还是有独特的一个品牌影响力，这也是为什么小米在这次的金字招牌里面，其实是获得了家电类的第一名。另一方面，它的主业就是手机，又遭遇了非常大的挑战。它的核心的财务数字也下滑的挺严重的。还有就是他现在整个公司寄予厚望的汽车项目，要到2023年甚至2024年才能逐渐的见分晓。到现在还有很多的不确定因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "所以说我们把小米放进世纪大公司，主要原因还是因为手机业务的下滑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "没错，我们来看一下核心的经营数字。2022年第三季度小米的总营收是704.7亿元，同比下滑是19.7%。然后净利润是21.2亿元，只有去年同期的四成，这个下滑就比较厉害了。其中智能手机的出货量是4390万台，平均售价1058.2元。这两个核心的经营数字也都是同比下降的。而智能手机现在还占小米总营收的六成以上，仍然是它最重要的一个业务。你就可以理解它为什么会跌的比较厉害了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "如果你看2019年至今小米业绩可能会觉得说我们对于2022年这个下行是不是反应过度了。因为2020年和21年全球的疫情都很严重，手机出货量都整体在下降。在这个背景下小米其实是逆势增长的，只不过是到今年才有一些下滑。但其实前两年的上升比较重要的因素还是因为国内有华为这些品牌芯片断供的原因，一度是让出了很大一块的高端市场，小米是抓住了这个机会，这是市场的一个表象。但是实际上从2019年起，小米就自己也出现了所谓出货量瓶颈的问题。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:47",
      "text": "其实2019年小米就已经入选过我们的这个世纪大公司的名单。那时候我们看到的一个基本问题是，像华为、苹果这些高端手机的这个产品，对小米是产生了很大的压力。因为小米此前是靠极致的性价比来赢得市场的。但是智能手机这个市场迅速饱和之后，小米就一直想要通过高端化来拓展自己的这个市场空间，但这条路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "就走的不是很顺。那现在到了2022年，我们就看到这个问题基本上没有什么解决。五年前小米在3000元以上的市场，能够凭借mix这样的机型打开局面。但是像今年12S这样的高端品牌，就没有体现出当年这种热度了。当然这个当中也有缺锌之类的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:30",
      "text": "没错，这个就是现在小米智能手机业务的瓶颈之一。瓶颈之二的话，其实是海外的业务。从2015年开始，小米就在印度市场大力突破。这个其实是他手机出货量能够突破一个天花板的重要的一个原因。但是在当今的局势下面，印度市场对于中国的手机品牌就不是那么友好了，今年一个标志性的事件就是印度的执法部门冻结了小米约合48亿元人民币的一个资产，理由是他涉嫌逃税。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "这个事情本身我们先不讲，但是这种趋势其实是比较明显的。比如说vivo、华为，也被印度的相关的机构以类似的名义调查过。一些中国的APP在印度也遭遇过审查，包括一些制造业的投资，比如说开场也遭遇了很多阻碍。总而言之就是中国企业在印度现在做生意没有以前那么容易了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "对，要知道2017年的时候，雷军还说要在五年内在印度花10亿美元投资100家初创公司，在印度建立一个像中国一样的小米生态链。但是最近小米还传出传言要出售此前收购的一些创业公司的股权。这么来看的话，当初那个10亿美元的目标是很难实现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "要知道现在小米一半的营收都来自于海外，而印度又是海外市场里面的主力军，你要在世界上找到一个同样级别的替代市场是非常困难的。所以说小米是一定要想办法熬过现在这个困难的局面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:55",
      "text": "没错嗷，或者说是坚持，可能是现在小米在主页里边的一个唯一的办法。因为这个存量市场实在是太红海了，竞争对手都太强大了，你其实很难找到一个明确的突破口。话说起来，说到鳌，就在我们录音之前正好看到了一个新闻。就是国内的几家媒体报道说小米正在大规模的裁员。小米是否认了这样一个传言。但是其实我们能看得到整个小米的状态是在一个过冬的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:23",
      "text": "小米现在大家还认为比较值得期待的部分，就是它所谓在汽车业务上的那个突破。但是好像最近有没有什么声音了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:31",
      "text": "现在我们了解的一些情况是，明年你可能可以在发布会或者展厅里边看到小米牌的汽车了。但是你在路上大规模的出现，或者是你自己能够去开到它，有可能还是在2024年。那个时候，中国的新能源车市场已经不是一个只有20%占有率的一个还在增长的一个利基市场了，而是变成整个汽车的一个主战场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "之前我们看到有很多报道会说小米造车受到阻碍，或者进展不顺利等等的。其实你看他从2021年公布这个消息到2024年，如果大规模的交付的话，其实这个速度不算慢的了。只不过这三年正好是新能源车这个蛋糕大幅增长，然后重新洗牌的一个过程。所以小米有可能给人感觉比较晚，但他想要复制在智能手机时期靠性价比打江山的故事，在汽车业也不是那么的容易。它真正有明确优势的地方，可能还是手机时期积累的渠道和品牌的资源。至于这些资源到底能不能转化成那个汽车市场的突破口呢？我们就要静观其变了。好，讲完前四家公司的话，我们进入2022年世纪大公司国内篇的最后一家就是融创。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:44",
      "text": "如果有人还记得的话，2021年我们国内10亿大公司的第一名选的是恒大。虽然今年恒大一直在保交楼，而且确实把车搞出来了，但是还是一度出现了许家印跳楼的这个导演。实际上国内的房企今年上半年压力都很大，像行业里的好学生，比如说龙湖，以及像今天要讲的融创都出了问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "融创的话，大家比较熟悉的有可能是他的老板孙宏斌，跟许家印一样，也是一个比较出名的企业家。他先后是接盘过绿城、联想、乐视、万达、常识和泛海等等很多公司的资产，所以也被认为是行业里最后一个白衣骑士，或者说是最大的接盘侠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:25",
      "text": "那成为其他企业救急的第一选择，一方面是因为孙宏斌这个人的性格比较感性，有一点所谓仗义疏财的意思。另外一方面也是因为融创这个公司是头部的房企，而且他之前的运营状况本身是不差的那我们来看一下公司没有受到疫情影响的2019年的业绩，当年融创的整体收入是2936.9亿元，其中物业开发收入大概是2169亿，两千多亿是一个很高的水平的。在房企里面。在利润方面，扣除掉合计收益以及摊销乐视的亏损，兑汇之类的损失等等影响以后，归属到母公司的核心净利润是270.7亿元。这个水平相当于一个12%以上的净利润率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "还是比较可观的。但是这个是2019年的水平。这个新冠疫情还有三道红线之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:20",
      "text": "一切都不一样了吧。嗯，确实因为融创的发展策略跟绝大多数的大型房企都是差不多的。他们都在追求所谓的高周转率和高杠杆率。那疫情就会影响周转率，三道红线就会制约杠杆率，这个公司的日子一下就很难过了。所以从2021年的下半年开始的融创，整个就进入到了收缩主业，全力还债的一个节奏，这个主旋律一直延续到了2022年，融创实际上出现了一些实质性的债务违约，以及多支债券寻求展期，也就是想要推迟还款的日期，直到前不久的12月9号，融创才终于公布了自己的2021年全年业绩，以及境内外债务重组的一个初步方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "其实这个债务重组的核心意思就是现有的债已经没有可能完全按时还掉了。所以公司干脆跟债权人商量一个怎么延期或者是怎么样的方式少还一点的一个方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "债务重组这个部分我们先放一放，看一下迟到的这份2021年年报。当年融创的收入是萎缩到了2000亿元以内，而且它的毛利率就转负了，整体的亏损是382.6亿元。从盈利到亏损很大一部分原因就是它有预约520亿元的资产计提减值。这里面包括了文旅城的减值拨备，出售了贝壳的股票，以及处理一些地产项目带来的投资损失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "在年报里面披露的另一组数据是，截至2021年底，融创手上有权益土地的储备是1点6亿平方米，据说多数是在一二线城市，而这些土地的货值大概是1.77万亿。那为什么说是权益呢？因为融创在这些拿地的项目里面，不一定是全资参与，很多是合资的项目。那这里的土地储备，很多还是公司在2021年上半年逆势买进来的。这个土地储备规模总量是比同期的万科还多是一个很大数字的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "但这些地现在还值不值1.77万亿，其实就不好说了。总之因为光2021年就有五百多亿的资产减值，所以2022年大家对你的信心还会更低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "这份年报里面还能看到第三组数字，就是公司的短期负债和现金储备。这个情况就更糟糕了。融创在2021年底面临的短期负债是2351.4 7亿元，但是同期公司账面上的现金只有692亿，而且这绝大多数还是受限的资金，因为都是一些公司的这个周期款之类的，真正可以动用的现金只有143亿，跟这个负债的规模就完全不成比例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "刚刚于老师分析了这么多财报里的数字，其实讲到这里边的话，你也搞清楚了融创为什么在2022年能够连续出现债务违约的这个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:11",
      "text": "就是完全没钱了。单看债务违约这块来看，是从五月份开始出现了第一笔境外债的违约。而现在融创到期未偿付的债务有685.3亿元，然后还有大概有1500多亿的债务可能会被要求提前的还款。所以说融创目前最积极的其实就是推动前面说的境内外的债务展期和重组，尽可能少还一点或者晚还一点。另外一方面，他也要开始在市面上积极的筹措资金，这就要真的靠卖资产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "毕竟他还有这个1.6万亿平米的土地的储备，多少还是有些家底可以卖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "今年融创确实也卖出去一些项目，在这里面我觉得最有意思就是位于上海核心区的董家渡项目。董家渡项目正好就是2019年泛海自己遇到流动性危机的时候，融创从泛海手上接下来的项目之一。而当融创自己遇到问题的时候，他也还是用这个项目来引入来自中信信托和华融资产的，大概有120亿的资金。可见一线城市最好的地块价值还是很坚挺的。但是这类项目本身也是所谓凤毛麟角，而融创已经把唯一一次机会就用掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "讲到这里的话，我们把融创现在的这个债务危机的面貌给描述了一下。最后我们其实可以顺着公开披露的一些销售的数据，再来推测一下融创2022年的整体的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "这个情况就是不容乐观。因为今年前11个月里面，融创的全口径合同销售额只有1611亿元，这个水平是缩水到了疫情之前的3分之1不到。包括他销售这些房子，每月的销售单价也在下滑，也就所谓的量价齐跌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:53",
      "text": "这个确实是非常严峻了。因为住宅的销售收入是房企最最重要的一个镜像。如果你现在这个部分都无法保证的话，你拿地和投资就无从谈起。同时你还有这么多的债务，等于你只能靠直接的融资或者是变卖资产来过活了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "其实在讨论融创的现状时候，很多人都会提到孙宏斌之前创立的另一家房子叫顺驰。顺驰是一家以天津为主要发展地的公司，十多年前一度发展的特别快，甚至敢于叫板万科，但是后来也是因为像政策调控，市场陡然变冷，顺驰的资金链就很快断裂了，最后是以贱卖收场的。目前整个市场对于融创的信心呢，可能比当年的顺势要好一点，但是对于孙宏斌本人而言呢，这个可能属于一种好了伤疤忘了疼的重蹈覆辙，着实让人有点遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "好，到这里的话我们就把2022年度诗意大公司国内篇的五家公司都分析完了，再报一遍他们的名字。他们分别是腾讯、小鹏、复星、小米和融创。其实如果我做纵观整个2022年日子，比他们难过的大公司肯定还有不少。这五家公司更多的是他们各自的问题，以及行业或者宏观的背景，都有一定的代表性。所以我们拿出来给大家说一说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "同时我们也看到在2022年受到巨大冲击的更多是中小微公司，他们可能没有那么多应对风浪的能力和手段，很多的公司他们死亡都是悄无声息的，没错。好在这个持续三年的疫情的风浪，目前已经能看到一些转机。信心的回归也有可能会带来复苏，也有可能会带来新的机会，更有可能会重塑原本由这些大公司主导的市场格局。这里我们套用基督山伯爵的一个结尾，就是人类的全部智慧就包含在这两个词里面，等待和希望。上衣就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:53",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e max z也会推送每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "2022年，中国五大企业——腾讯、小鹏、复星、小米和融创——均面临不同程度的挑战，涵盖了财务困境、市场表现下滑、债务压力、销量减少、组织架构调整及行业竞争加剧等问题。这些公司代表了互联网、新能源汽车、房地产及科技制造等多个行业，其面临的困难反映出现经济环境的不确定性。通过对这些案例的分析，探讨了企业如何应对市场波动，调整策略以求生存和发展，同时展望了未来可能的市场趋势和机遇，揭示了企业需灵活应变，不断创新，以适应不断变化的市场环境。",
    "qa_pairs": [
      {
        "question": "我们为何要盘点国内和全球的失意大公司，以及如何选择这些公司？",
        "answer": "我们选择失意大公司的标准主要有两条：一是公司规模足够大，涉及人员、营收、市值、影响力等方面；二是这家公司的主要失忆事件发生在今年。同时，由于今年失意的公司众多，我们在选取时也会面临一些困难，重点在于关注诗意背后的逻辑和背景。",
        "time": "00:00:15"
      },
      {
        "question": "为什么没有将恒大、苏宁等去年就存在问题的公司列入榜单？",
        "answer": "这些公司虽然今年危机未解，但根源是去年的问题延续至今，因此我们没有把它们列入今年的盘点范围。",
        "time": "00:00:15"
      },
      {
        "question": "今年国内篇我们要盘点的五家10亿大公司有哪些？",
        "answer": "国内篇的五家10亿大公司分别是腾讯、小鹏、复兴、小米和融创。",
        "time": "00:01:13"
      },
      {
        "question": "腾讯在二级市场上为何被认为是失忆的公司？",
        "answer": "因为今年十月底腾讯的股票跌至五年来的最低价，随后虽有回升，但整体股价仍较去年下跌约七成。股价走低主要是由于公司业绩不理想及市场传闻的影响。",
        "time": "00:01:38"
      },
      {
        "question": "腾讯今年业绩的具体情况如何？",
        "answer": "今年前三个季度，腾讯营收小幅下滑2%，净利润减少37%。其中，游戏业务（尤其是国内部分）受到版号限制、未成年用户参与时长缩短及市场付费意愿下降等因素影响而下滑；金融科技和企业服务以及游戏业务海外部分则是少数收入增长板块。",
        "time": "00:02:16"
      },
      {
        "question": "腾讯在投资方面有何动作及其影响？",
        "answer": "腾讯在第三季度给股东派发了9.58亿股美团股票作为特别股息，导致其持有美团股票比例降至1.56%，失去了大股东地位。这体现了腾讯通过分红式减持优化报表，并且近年来对外投资规模大幅缩水，反映出市场环境变化及公司战略调整。",
        "time": "00:04:04"
      },
      {
        "question": "对于腾讯未来发展的担忧是什么？",
        "answer": "市场担忧腾讯可能从一家主要依赖游戏业务的公司转变为更多依靠投资收益来优化报表的企业。此外，大股东南非报业集团next pers宣布减持腾讯股票，以及对外投资规模缩减，都给腾讯带来了较大压力。",
        "time": "00:06:54"
      },
      {
        "question": "对于目前仍然持有腾讯股票的投资者来说，他们如何看待腾讯股价与公司业务之间的关联？",
        "answer": "目前市场情绪更容易影响股价波动，投资者对于腾讯股价和业务关联的看法可能存在波动。中央经济工作会议中提到支持平台企业发展，但如何理解“平台企业”以及未来几年哪些企业能大显身手仍不确定。",
        "time": "00:08:50"
      },
      {
        "question": "小鹏汽车在榜单中为何会被归类为“世纪大公司”？小鹏汽车今年面临的挑战有哪些具体表现？",
        "answer": "小鹏虽然身处增长迅速的新能源汽车行业且销量和营业收入在增长，但由于其在快速发展的行业中掉队，销量增幅低于市场平均水平及比亚迪、特斯拉等品牌，且面临的问题更为突出。今年上半年，新势力普遍受到大环境影响，包括疫情对需求和产能供应链的影响，芯片短缺问题持续，以及电动车核心原材料价格暴涨导致毛利率下降和产能受限。其中，小鹏的问题在于新产品G9的表现不及预期。",
        "time": "00:09:23"
      },
      {
        "question": "小鹏G9推出后为何遭遇批评？",
        "answer": "G9发布后受到批评主要集中在价格和配置复杂难懂上，尤其是其提供的多个等级配置和选装细节让不少消费者感到困惑，甚至基础配置不如一些传统燃油车。这引发了潜在消费者的不满，导致销量大幅下滑。",
        "time": "00:13:57"
      },
      {
        "question": "小鹏汽车在2022年为何未能实现预定的销量目标，比如冲击20万辆销量和挑战奥迪Q5的地位？",
        "answer": "小鹏汽车在2022年未能实现预定目标的主要原因有两个方面。首先，在产品层面，极狐车型面临定位上的失败，它被赋予了过多的需求，既要走量又要高端。为了满足高端定位，需要配备先进的自动驾驶系统和超快充系统，这大大增加了成本压力，同时还要保证有一定的利润空间。这种既要大众欢迎、又要高端且有利润的矛盾目标导致了定价体系的复杂混乱。",
        "time": "00:15:28"
      },
      {
        "question": "产品层面背后反映出的深层次问题是什么？",
        "answer": "深层次问题在于组织架构方面。小鹏G9的问题体现了传统车企常犯的错误，即产品的配置复杂且定位模糊，导致产品在市场上显得混乱。公司内部不同部门之间因各自的需求和目标产生拉扯、妥协和博弈，最终导致了这样一个“既要又要还要”的产品诞生。",
        "time": "00:17:11"
      },
      {
        "question": "面对这些问题，小鹏汽车是否有解决办法？",
        "answer": "小鹏汽车确实希望解决这些问题，并在第三季度业绩电话会上公布了大规模的组织架构调整。他们设立了横向的车型平台组织架构，以整合从研发到制造、供应等各个环节，实现条块结合或矩阵型的组织结构，以便从产品本身出发规划和部署工作。",
        "time": "00:17:34"
      },
      {
        "question": "小鹏品牌目前面临怎样的挑战？",
        "answer": "小鹏品牌面临的挑战是如何清晰定义自身品牌以及明确自身优势。特斯拉以品牌力和成本控制能力著称，未来还将强化服务标签；理想的产品定位明确。而小鹏曾主打自动驾驶和科技配置，但现在需要将科技优势转化为市场的实际表现和消费者体验，这考验的是顶层战略。",
        "time": "00:18:25"
      },
      {
        "question": "复星集团近期出售南京钢铁集团的原因是什么？",
        "answer": "复星集团选择出售持有多年的南京钢铁集团60%股份，可能是因为遇到了债务压力。这一举动与近两年国内大公司普遍面临的债务压力有关，复星国际的评级曾被穆迪下调，并预计其境内外债务到期规模较大。出售南钢等核心资产是为了缓解资金紧张状况。",
        "time": "00:21:36"
      },
      {
        "question": "在复星国际2022年中报中，资产负债表中的大数是多少？复星的核心资产是什么？",
        "answer": "如果只看资产负债表的大数，复星国际有4300亿左右的资产。复星的核心资产主要是保险和资管业务，这两块业务的所谓负债基本都是客户的投资款，这部分加起来有4300亿。",
        "time": "00:22:08"
      },
      {
        "question": "去掉保险和资管业务的这部分负债后，复星真正的负债有多少？",
        "answer": "去掉保险和资管业务的负债后，复星真正的负债约为2100亿，其中大约47%是一年内要偿还的负债，加上利息支出，年内需要偿还约1237亿的债务。",
        "time": "00:22:08"
      },
      {
        "question": "对于复星医药被减持的情况，是否说明了一些问题？",
        "answer": "是的，连复星医药这样的核心子公司都要减持，这可能反映出投资者对复星医药疫苗进展缓慢的信心有所消磨。",
        "time": "00:22:45"
      },
      {
        "question": "复星医药在新冠疫苗方面的进展如何？复星医药除了疫苗业务外，还有哪些其他方面的收益来源？",
        "answer": "复星医药与德国研发团队BioNTech合作的新冠疫苗——复必泰，在港澳台地区取得了销售成果，但在内地仍处于临床试验阶段，这影响了投资者的信心。复星医药除了疫苗业务外，还通过投资获得了回报，比如在2020年和2021年累计实现22亿元以上股票投资收益。",
        "time": "00:23:39"
      },
      {
        "question": "对于复星医药来说，当前最重要的是什么？",
        "answer": "当前对于复星医药来说，最重要的是让疫苗变成全民可用的物资，而不单是投资收益，同时要化解眼前的债务危机。",
        "time": "00:24:42"
      },
      {
        "question": "对于小米被列为世纪大公司的原因是什么？",
        "answer": "小米被列为世纪大公司主要是因为其手机业务遭遇下滑，尽管它在家电类市场具有较强的品牌影响力。",
        "time": "00:26:29"
      },
      {
        "question": "小米2022年第三季度的核心经营数字表现如何？",
        "answer": "2022年第三季度，小米总营收为704.7亿元，同比下滑19.7%；净利润为21.2亿元，只有去年同期的四成，智能手机出货量和平均售价均出现同比下降。",
        "time": "00:26:34"
      },
      {
        "question": "小米智能手机业务面临的瓶颈有哪些？",
        "answer": "小米智能手机业务面临的瓶颈包括高端化战略受阻以及海外业务遇挫，特别是在印度市场因涉嫌逃税遭冻结资产，导致其在印度的业务发展面临困难。",
        "time": "00:28:30"
      },
      {
        "question": "小米在海外市场中印度市场的地位如何？小米现在面临的主要策略是什么？",
        "answer": "小米一半的营收都来自于海外，而印度是海外市场中的主力军，找到一个同样级别的替代市场非常困难，因此小米需要坚持熬过当前困难局面。目前小米可能唯一的办法就是坚持，因为存量市场竞争激烈，难以找到明确的突破口。同时，市场上有传闻小米正在进行大规模裁员，尽管小米否认了这一传言，但整体状态显示其处于过冬阶段。",
        "time": "00:29:40"
      },
      {
        "question": "小米造车面临哪些挑战及潜在优势？",
        "answer": "小米造车受到阻碍，但其从2021年公布消息到2024年大规模交付的时间点并不算慢，只是赶上了新能源车市场快速增长和重新洗牌的过程。小米的优势可能在于手机时期积累的渠道和品牌资源，但能否转化为汽车市场的突破口还需观察。",
        "time": "00:30:54"
      },
      {
        "question": "小米在汽车业务上的进展如何？",
        "answer": "小米计划明年在发布会上或展厅展示小米牌汽车，但在路上大规模出现或消费者能亲自驾驶可能要到2024年，那时新能源车市场将占据整个汽车市场的主战场。",
        "time": "00:30:31"
      },
      {
        "question": "对于房企中的融创公司现状如何？为什么融创会出现严重的债务危机？",
        "answer": "受疫情影响及三道红线政策影响，融创自2021年下半年开始进入收缩主业、全力还债的节奏。2022年，融创出现实质性的债务违约及多支债券展期情况，并于12月公布2021年全年业绩及境内外债务重组初步方案。主要是因为疫情导致周转率下降，三道红线限制了杠杆率，使得融创面临巨大压力。从2021年下半年起，公司开始积极寻求债务展期和重组，并通过出售资产筹措资金以缓解债务危机。",
        "time": "00:33:20"
      },
      {
        "question": "目前融创的整体销售情况怎样？",
        "answer": "根据公开披露的数据，2022年前11个月，融创全口径合同销售额仅为1611亿元，相比疫情前缩水约3分之1，且销售单价也在下滑，量价齐跌，形势严峻。",
        "time": "00:37:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "2022年终盘点：国内失意大公司",
        "summary": "随着2022年的结束，我们将对国内外的失意大公司进行盘点，精选出共十家（国内和全球各五家）在本年度遭遇显著挑战的大型企业。选择标准着重于公司的规模（包括人员、营收、市值、影响力等）和该年度内主要的失忆事件。值得注意的是，即便某些公司如恒大、苏宁等从去年开始便面临困境，但因危机根源相同，故不重复列入。2022年，众多行业普遍遭遇挑战，使得失意公司的选择变得困难。在接下来的内容中，我们将聚焦于腾讯、小鹏、复兴、小米和融创这五家国内篇的10亿级大公司，探讨它们在本年度遇到的挑战及背后的原因。"
      },
      {
        "time": "00:01:22",
        "title": "腾讯2022年业绩与股价波动分析",
        "summary": "2022年，腾讯在二级市场经历了股价的大幅波动，一度跌至五年来的最低点，尽管随后有所回升，但整体股价较年初下跌约30%。业绩方面，前三个季度营收小幅下滑2%，净利润下降37%，即便在裁员和削减营销支出等降本增效措施下，业绩压力仍然显著。其中，金融科技和企业服务以及海外游戏业务表现相对较好，而国内游戏、社交广告和媒体广告等板块收入下降。游戏业务受到版号限制和未成年用户时长缩短等因素影响，广告业务因去年高基数而下跌。金融科技和企业服务成为腾讯第一大收入来源，但市场对腾讯云的市场占有率及其未来增长潜力持观望态度。"
      },
      {
        "time": "00:04:04",
        "title": "腾讯的投资策略及市场表现",
        "summary": "近年来，腾讯通过派发股票的方式减持了美团和京东的股份，引起了市场的广泛关注。这种做法被视作分红式减持，反映了腾讯在投资策略上的灵活性。此前，市场对腾讯的讨论主要集中在作为一家游戏公司为何进行大量对外投资上，担忧其是否正转变为投资公司。腾讯投资管理合伙人曾表示，投资是腾讯进入新兴和前沿领域的重要方式，寻求同时具备战略和财务价值的项目。近年来，市场环境不佳，腾讯通过投资优化报表，维持了其股价稳定，显示出投资策略对腾讯的重要性。"
      },
      {
        "time": "00:05:59",
        "title": "腾讯投资规模缩水与市场传闻分析",
        "summary": "过去一年，腾讯对外投资规模大幅减少，从2021年底的9828亿元缩水至2022年第三季度的3018亿元，主要原因包括被投公司业绩下滑和腾讯的减持行动。此外，腾讯大股东南非报业集团宣布减持腾讯股票，引发了市场对于腾讯未来走向的诸多猜测，包括中国移动参股腾讯等传言，尽管多数传言无实际依据，但反映出市场对政策和腾讯股权变动的关注。中央经济工作会议提及支持平台企业发展，但对于腾讯等企业未来能否大显身手仍需观望。"
      },
      {
        "time": "00:09:15",
        "title": "小鹏汽车的发展挑战与市场表现",
        "summary": "在新能源汽车这一快速增长的行业中，小鹏汽车虽然销量和营收均在增长，但其增速低于市场平均水平及主要竞争对手。2022年前11个月，中国纯电动车销量同比增长85%，而小鹏汽车仅增长33%。小鹏面临的问题包括毛利率下降和产能挑战，这些因素影响了其市场表现和增长速度。尽管如此，小鹏在疫情和供应链挑战中，由于主要工厂位于广东，相比其他受影响地区，其销量仍维持了增长。"
      },
      {
        "time": "00:12:17",
        "title": "小鹏G9车型发布后遭遇市场批评及销量下滑",
        "summary": "小鹏汽车推出的全新旗舰车型G9，在发布后因复杂的价格和配置引起消费者不满，尽管公司随后调整了价格和配置并道歉，但该车型的销量仍显著下滑，未能达到预期目标。"
      },
      {
        "time": "00:15:21",
        "title": "小鹏汽车面临的挑战与组织架构调整",
        "summary": "小鹏汽车在旗舰车型上遇到的问题主要源于产品定位的失败和复杂的组织架构。该车型尝试同时满足多个需求，如走量、高端定位以及科技配置，导致定价体系混乱。此外，公司内部各部门的需求拉扯导致产品特性模糊。为解决这些问题，小鹏进行了大规模的组织架构调整，引入横向的组织结构，以产品为中心重新规划工作。同时，小鹏需要明确自己的品牌定位和强项，将科技优势转化为市场和消费者体验。"
      },
      {
        "time": "00:19:10",
        "title": "复星集团160亿出售南京钢铁集团60%股份给沙钢",
        "summary": "复星集团近期以160亿元的价格，出售其所持有的南京钢铁集团60%股份给沙钢。这一交易使得沙钢和南钢的合计粗钢产量达到全国第二，仅次于宝钢。复星集团，以其保险资金为基础，涉足多个领域投资，而南钢是其自2003年以来的长期重要资产。此次出售或反映出复星在面临一定挑战时的策略调整，同时通过此类交易，复星全年回笼资金近400亿元，包括减持青岛啤酒、复星医药等子公司股份。"
      },
      {
        "time": "00:21:21",
        "title": "复星集团的债务压力及资产抛售策略",
        "summary": "复星集团在近期内大幅抛售核心资产，引起市场关注。主要原因是面对巨大的债务压力，其中包括了调整后的实际负债2100亿，年内需偿还债务约1237亿。尽管拥有充裕现金及资产抛售，其仍减持核心子公司复星医药的股份，引发外界对其经营状况的疑问。复星医药作为复星集团旗下重要的板块，其在新冠疫苗研发和商业化方面的进展缓慢，仅在港澳台地区取得一定销售成绩。复星的财务状况和业务策略，特别是在债务压力下的资产管理和业务调整，成为外界关注的焦点。"
      },
      {
        "time": "00:25:47",
        "title": "小米公司面临的挑战与未来发展",
        "summary": "小米作为一家知名的科技公司，近年来经历了业绩的波动，尤其是在手机业务方面。2022年第三季度，小米的总营收和净利润均出现下滑，智能手机出货量和平均售价也同比下降，反映出公司在高端市场扩展上的挑战。小米曾依靠其性价比赢得市场，但随着智能手机市场的饱和，公司试图通过高端化来拓宽市场空间，效果却不尽如人意。同时，小米在海外市场的扩张也遭遇阻碍，特别是在印度市场，由于政策和市场环境的变化，小米面临着重大的挑战。为应对这些困难，小米正在汽车项目上寄予厚望，但未来仍存在不确定性。此外，有报道称小米正在进行大规模裁员，尽管小米否认了这一传言，但公司目前的状况似乎正处于过冬状态。"
      },
      {
        "time": "00:30:22",
        "title": "小米汽车业务进展及市场预期",
        "summary": "小米在汽车业务上的进展备受期待，尽管外界对其进展存在一些质疑。预计至2024年，小米牌汽车将实现大规模交付，届时中国新能源车市场已成为汽车行业的主战场。小米从2021年公布造车计划到预期的交付时间，显示其在新能源汽车领域的快速推进，尽管面临市场竞争加剧和行业洗牌。小米希望复制其在智能手机领域的成功，利用其渠道和品牌资源在汽车市场取得突破。随着融创的提及，说明了对其他公司在该领域内的观察和分析。"
      },
      {
        "time": "00:31:43",
        "title": "融创中国：债务危机与挑战",
        "summary": "2022年，融创中国面临严峻的债务危机，包括实质性的债务违约和多支债券寻求展期。公司从2021年下半年开始进入收缩主业、全力还债的节奏。年报显示，2021年融创收入降至2000亿元以内，亏损达382.6亿元，主要原因包括资产计提减值520亿元。此外，融创面临高额短期负债和有限的现金储备，使得公司在2022年连续出现债务违约。为缓解财务压力，融创积极筹措资金并变卖资产，但销售数据不容乐观，进一步加剧了公司的财务困境。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "股价大幅下跌，至五年最低"
                },
                {
                  "children": [],
                  "content": "业绩不理想，营收和净利润下滑"
                },
                {
                  "children": [],
                  "content": "市场传闻影响"
                }
              ],
              "content": "失意原因"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "前三个季度营收小幅下滑"
                },
                {
                  "children": [],
                  "content": "净利润下降37%"
                },
                {
                  "children": [],
                  "content": "通过裁员和削减营销支出以降本增效"
                }
              ],
              "content": "业绩表现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "金融科技和企业服务表现良好"
                },
                {
                  "children": [],
                  "content": "国内外游戏、广告业务下降"
                },
                {
                  "children": [],
                  "content": "海外游戏表现尚可"
                }
              ],
              "content": "业务板块"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对外投资规模大幅缩水"
                },
                {
                  "children": [],
                  "content": "派发美团股票作为特别股息"
                },
                {
                  "children": [],
                  "content": "对外投资规模大幅缩水，减持以优化报表"
                }
              ],
              "content": "投资与派息"
            }
          ],
          "content": "腾讯"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新车型G9发布遭遇批评"
                },
                {
                  "children": [],
                  "content": "销量增长低于市场平均"
                },
                {
                  "children": [],
                  "content": "产品定位和组织架构问题"
                }
              ],
              "content": "失意原因"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "前11个月销量增长33%，低于行业平均"
                },
                {
                  "children": [],
                  "content": "主力车型G9未能提振销量"
                }
              ],
              "content": "销量表现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "G9配置复杂，定价策略失败"
                },
                {
                  "children": [],
                  "content": "组织架构和产品定位不明确"
                },
                {
                  "children": [],
                  "content": "缺乏明确的品牌战略和市场定位"
                }
              ],
              "content": "问题分析"
            }
          ],
          "content": "小鹏汽车"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大规模出售核心资产以缓解债务压力"
                },
                {
                  "children": [],
                  "content": "债务规模大，面临评级下调"
                },
                {
                  "children": [],
                  "content": "减持多家重要子公司股份"
                }
              ],
              "content": "失意原因"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "负债总额高，需要大量资金应对"
                },
                {
                  "children": [],
                  "content": "短期内偿还压力巨大"
                },
                {
                  "children": [],
                  "content": "出售资产套现近400亿元"
                }
              ],
              "content": "债务情况"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "出售南京钢铁集团股份"
                },
                {
                  "children": [],
                  "content": "抛售资产以缓解债务压力"
                },
                {
                  "children": [],
                  "content": "组织架构和战略调整"
                }
              ],
              "content": "战略调整"
            }
          ],
          "content": "复星"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "手机业务下滑严重"
                },
                {
                  "children": [],
                  "content": "面临高端市场挑战"
                },
                {
                  "children": [],
                  "content": "海外业务受阻"
                }
              ],
              "content": "失意原因"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "营收和净利润大幅下滑"
                },
                {
                  "children": [],
                  "content": "手机出货量和平均售价下降"
                },
                {
                  "children": [],
                  "content": "海外市场尤其是印度市场遭遇挑战"
                }
              ],
              "content": "业绩表现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "汽车业务受关注，但面临挑战"
                },
                {
                  "children": [],
                  "content": "裁员传言，过冬状态"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "小米"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "房地产市场整体下滑"
                },
                {
                  "children": [],
                  "content": "负债规模庞大，出现债务违约"
                },
                {
                  "children": [],
                  "content": "销售和财务表现不佳"
                }
              ],
              "content": "失意原因"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面临巨额短期负债"
                },
                {
                  "children": [],
                  "content": "多支债券寻求展期"
                },
                {
                  "children": [],
                  "content": "出售资产以缓解资金压力"
                }
              ],
              "content": "债务情况"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "土地储备价值受质疑"
                },
                {
                  "children": [],
                  "content": "销售额大幅下滑"
                },
                {
                  "children": [],
                  "content": "减值拨备和投资损失影响业绩"
                }
              ],
              "content": "市场和财务表现"
            }
          ],
          "content": "融创"
        }
      ],
      "content": "2022年世纪大公司盘点"
    }
  }
}