{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "63f6a0978b99a98f722135ed",
  "title": "Vol.99 劣币真能驱逐良币吗？",
  "task_id": "2yjoqzbmazgbq68l",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "我是肖文杰，我是徐冰心。我们从小听到俗语经常会出现正反两个版本。比如有人会说浪子回头金不换，有人就会说好马不吃回头草。然后有天意难违就会有人定胜天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:14",
      "text": "所以这种总结是没有办法深究道理的，反正俗话总是说的好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "但是在商业世界里面，有一个类似的矛盾，但是很值得深究一下。比如有一句话是优胜劣汰，就是好的东西一般更受欢迎，这种也比较符合大家常识。但是有另外一种说法也很流行，叫劣币驱逐良币，反而是坏的东西会逐渐成为主流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "有点意思，感觉这个和俗话不太一样。因为这两个词或短语都是对客观现象的一种总结的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "没错，因为在现实生活中确实有时候会遇到劣币驱逐良币的现象。像现在我们基本上都是电子支付，以前还用现金的时候，如果你有两张100块，一张是新的，一张是旧的那相信大多数人都会优先把这张旧的花掉。然后这张新钱留着过年时候给小孩发红包用，所以你买东西找回来的钱一般也新不到哪里去。久而久之，比较破的纸币就在市场上流行的比较多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "没想到是这么字面意义上的劣币和良币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "对啊，当然我们更多用这个词是指代一些别的市场现象。比如说书店里面可能经常是那些没什么营养的成功学书籍比较畅销，经典著作反而没有人买。再比如说职场里面，就是有些人可能用像欺骗、贿赂或者说不正当的手段实现了升职，捞到好处。那些踏实肯干或者任劳任怨的人就容易被忽视，久而久之，这个企业也可能就好不了了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "我觉得这个是因为劣币驱逐良币这个说法里隐含了这种对不合理或者不公平事物的一种批评，所以比较容易受到关注。这个就和负面的新闻往往比较火是同一个道理。而且我们一个人现在如果想要感慨这个世风日下或者怀才不遇的时候，就比较喜欢用这种说法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "其实在经济学里面，劣币驱逐良币有一个专门的对应概念，叫做格雷欣法则。在法则这个词听上去很强而有力，但就像我们开头说的，劣币驱逐良币的另一面还有优胜劣汰这个非常朴素的规律。所以到底哪个才是符合真正的商业世界的情况呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "所以本期节目我们就从格雷欣法则这个概念出发，通过几个真实的案例来看看在真实的历史当中，同一个市场上面，这个劣币和良币或者说两种流通货币之间到底是如何竞争的，究竟谁会赢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "好，那我们就开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:45",
      "text": "这里是商业，就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "先介绍一下格雷欣法则，这个法则是根据16世纪的一位英国铸造局长，他就叫格雷欣，以他的名字命名的。格雷欣发现当时的市场上面都是一些因为长期流通而导致磨损的，或者成色不足的隐币。在流通而成色更好的隐蔽往往会被收藏起来或者融化成金属块用于国外的贸易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "这个跟我们前面讲到的那个纸币和红包有点是一个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "有点差不多。到1558年，伊丽莎白一世女王继位之后，格雷欣当上了英国的财政大臣。他就跟女王上司说，劣币和良币不可能同时流通，劣币最终将把良币逐出陛下的领土。而等到300年之后，英国有一个经济学家叫麦克劳德，他在写一本叫做政治经济学基础的书的时候，他就觉得说这个现象可以被确认为经济学上的一条定律，让他决定就是以格雷西的名字命名，就叫格雷欣法则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "1558年那个时候就上书了，所以它是一个很古老的经济学的现象或者说定义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "其实比你想的更古老。因为在格雷斯之前，有很多很多人都在各自的文献中提到过类似的现象。比如说在西方，其实可以追溯到古希腊时期，有一个剧作家叫阿里斯托芬，他有个作品就在里面讲到了这个现象。而在东方，也可以追溯到我们的西汉时期，政治家贾谊就说当时有一个现象叫做奸钱日繁，正钱日亡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "贾谊是那个写了高中经典文言文篇目过秦论的贾谊吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "正是。不过这里要简单解释一下，当时西方常见的这个银币和中国历史上流通的银子是有区别的。中国的银子也叫银两，它是一种所谓的称量货币。不同的银锭之间的成色其实差异是很小的。这个价值差异主要是体现在重量上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "所以中国那个时候货品的这个价格是和贵金属的这个重量直接挂钩的，或者这个货币的价值是和重量直接挂钩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "对的，就是所谓一两银子确实是要看这个重量，一两就是1两1两就是一两。过去西方的银币情况不一样，他是用银子和其他它的金属做了一个合金铸造出来的一个硬币。然后由官方来规定这个银币的面值和单位重量的纯银之间有一个什么样的比例关系，这个就是所谓的银本位制。买东西的时候，这个卖家说比如说我这个货其实值多少重的银子，根据这个比例关系换算出来，你再给他多少个银币就可以了。这种银币其实是另一种货币，叫数量货币，现在也是更常见的一种货币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "那这个听上去也挺合理的那问题就来了，既然都规定了这个货币面值和纯银之间的这个比例关系，那它应该也是比较稳定的了。为什么还会出现所谓的劣币和良币的这个差异呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "这里就涉及到两种情况，一种情况跟生产方式有关系，另一种跟流通时间有关系。先说第一种，因为中世纪欧洲的很多银币是由私营的铸造厂生产的，他们铸造的工艺也相对比较简单。前面提到合金里面这个银的比例是有官方规定的。但是普通人其实很难用肉眼一个合金里面橙色的细微的差别。对对对，所以说铸币厂他为了节约成本，很可能就把这个钱币里面的银的实际比例就降低了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "另外还有一种偷鸡摸狗的方法，就是原本这个良币就是好的硬币，它的成色是合格的。但是我从上面错一点点下来，然后把这些边角料积少成多，就能住出一枚新的钱。那如果一枚良币不断的这样被人挫一下挫一下，不断地挖墙脚，那它其实本身也会变成一个有明显磨损或者有残缺的一个劣币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "所以是理想化的这个对应的标准，遇到这个真实的贵金属加工时出现的一些误差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:38",
      "text": "确实是。那为什么流通时间长会产生更多劣币呢？一方面就是前面说的，就是这个市场上面的旧钱被反复的掺杂磨损，再掺杂再磨损，然后一代一代的重新融入。那么就显然会导致说最后面的新钱它的含金量就是最低的OK。另外一方面就是这个国家如果它本身的贵金属储备量不很足，那君主也倾向发行那种含银量更低，但是面值跟旧钱一致的新钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "也就是说官方也会把这个含银量降下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "对的，官方打下来。其实在伊丽莎白一世继位的时候，英国市场上没有什么高含金量的旧币了，然后流通的这些钱里面的含银量都很低。所以格雷西当时是想用这个现象来说服女王尽快发行一些成色十足的新币，否则这个货币市场就完蛋了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "也是，就是你掺杂一点点这个不是银的金属还能混得过去。你经年累月反复的掺杂这个，普通人肉眼也能看得出这个成色有问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:35",
      "text": "是的，如果国家允许劣币和良币平等的流通，实际上就会刺激更多的劣币进入到市场里面，最后就形成一个非常可怕的通货膨胀。这里我们可以举一个带数字的例子来方便大家理解。假设有一枚旧的硬币，它的面额是100元，然后它对应的含银量是30克。而在市场上用30克银正好可以买到100根香蕉，虽然有点贵，但是可以买100根香蕉，相当于每根香蕉的价值就是一元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "对OK可以理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "那这个时候，国家开始发行一种新的银币，它的面额还是100元，但是它里面的实际含银量只有15克拉。而且市场上都知道说你这个新的银币里面的含银量下降了一半这件事情。那如果从银的角度来看，那这种新的银币显然只能买到50根香蕉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "对，如果按照那个比例来算的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "对，按比例来算。但是国家有一个规定说新旧两种银币有同等的流通效率，而且商家不可以拒收这个新币为准，要法办。那这种情况下，消费者会怎么选呢？他自然选择我用这个实际价值已经下降的新的银币去买东西。因为你还是可以拿100元去买回来100根香蕉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "就是国家要你跟面值来对等，而不是要你跟这个银的实际含量来对等。对的，那这样的话商家就是血亏了。因为他实际上收到这个100根香蕉里边只收回来15克的银，而不是30。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "对的，那这个时候商家就马上会使用另外一个工具来自保，就是价格。既然你货币贬值了50%，那我就把价格直接翻一倍。那每根香蕉从一块钱变成两块钱，这样子新旧银币的实际购买力不就一致了。但是消费者看到这个价格以后，他会怎么做呢？他还是更倾向于使用新的银币。因为旧的硬币虽然它的含银量摆在那里，但是面值是死的。还是100块，结果现在每根香蕉变成两块钱，只能买50根香蕉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "所以其实就是商家和消费者都知道，这个赢才是真正他们心中觉得值钱的东西。但是这个面值又发生了一个变化，导致这个劣币驱逐良币的实际上就是两种不同的货币，但它有一种同等的效力。而且国家又规定说你商家不能去拒收这两种货币，这种一种没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "如果说商家和消费者都死守住这个规定，而且国家发行这个货币越来越烈的话，那就是导致一个结果，就是市场的通货膨胀就会越来越严重。那消费者他会更倾向于把钱都换成食物，而且是容易储存一种食物来储存起来。在极限的状态下，这个市场会直接放弃货币。我不用钱了，我直接回到最原始的以物易物的状态，大家都拿东西来换。这个时候不管是劣币还是良币，其实都一起被。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "扫出市场了。OK当然我觉得有另外一种情况，就是如果你这个前提改一下，就是说商家不按这个规定行事，我就坚决的不收15克含银量的劣币，我只收良币的话，那这种情况下自然就是良币驱逐劣币了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "事实上这种情况是更容易发生的。所以说劣币驱逐良币这个所谓的隔离性法则，虽然叫法则，但首先它就不一定成立。其次的话它即使成立，可能也只是一个比较短期的现象。或者说就是我们讨论这个现象的时候，会忽略伴随而来的很严重的通货膨胀的问题。在真实的世界里面，货币的流通价值变化实际上就是不断处理劣币和良币之间关系的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "前面一位老师其实讲到的是一个格雷欣法则的原始版本。它主要要说的是一个国家只有一种货币，或者说货币只跟一种贵金属它价值挂钩的时候，那么这个货币本身的优劣，就是说含贵金属的这个量的区别。也就会导致一种劣币驱逐良币的情况。那在货币体系当中，这种情况就叫做单本位制。最常见的就是我们比较熟悉的像金本位，还有前面说的银本位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "对吧？那其实像20世纪中叶的布雷顿森林体系时期，美元其实是一个标准的金本位制货币。当时是规定每35美元可以无条件兑换1盎司的黄金。如果说其他国家的货币在跟美元有一个挂钩关系的话，它其实是间接的跟黄金就挂钩了。所以当时的美元在国际货币体系当中的地位是很强的OK但是实际上美国采用单本位制这个事情不是很早，它是直到1900年才宣布说我使用单本位制，把美元和和黄金单独挂钩的那其实在美国建国的这头一百多年里面，采用的是一种更复杂的制度，叫做金银副本位制。也就是说，政府同时发行含金和含银的两类硬币，而且通过规定硬币的重量和纯度，让它的美元面值分别与实际的经营价值挂钩。政府还规定同等重量的纯金和纯银，它的价值比例是恒定在1比15的1颗金焕15克银OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "也就是说美国的这个当时的货币，它对于两个个贵金属，金银和银都能够挂钩。它和金银和银当中又规定了一个固定的比例，让他们互相也挂钩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "没错，那这样的做法的好处，就是说用两种贵金属铸币，就是可以保证市场上面货币供应总体比较充分。因为金有可能少，寅有可能少，就是加在一起不太有可能同时少。这个也同时尊重了美国独立之前各地已经流通的一种传统货币。因为有段时间可能像西班牙银币在美国是很流行的。但是这个问题也很明显，就是经营自身会有价格波动，它就会直接影响到这两种货币的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "所以接下来袁老师要讲讲美国这边发生的劣币和驱逐良币的事情了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "对，这个是一个历史，这个历史还分几个阶段，稍微有点复杂。我们前面提到经营有一个法定的兑换比例是1比15。这个事情其实是1792年颁布的铸币法案当时确定下来的，但是这个铸币法案颁布没多少年，到了1808年，实际上的市场上的经营兑换比例的这个数据已经变成了1比16。也就是说银当时相对于金已经贬值了。那这种情况下，当时的美国银币就变成了所谓的劣币，然后美国的金币就变成了良币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "也就是说官方规定了1比15，但实际上人们心目中已经是1比16了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "对的。此后美国就开始受到我们前面说的格雷欣法则，也就是劣币驱逐良币这个情况的影响，一些商人就开始把手里的美国金币融化，然后运往欧洲，然后在欧洲兑换成外国的硬币。把这些外国的银币运到美国国内，在美国的铸币厂把这个银币再融掉，重新变成美国的银币。靠这种方法来套利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:08",
      "text": "就是套1比15和1比19当成这个利差，对的，OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "此外还有一些美国人，他们就直接选择我把金币储藏起来，我就不用于日常的货币流通，我日常只用银币。这样一来，美国国内流通中的金币就越来越少，这个劣币就真的驱逐良币隐蔽变成了一种主流的货币。那怎么办呢？面对这个问题，美国做法就是说我发现一些面值不变但是重量更轻的金币，通过调整重量的方法，来把经营的法定兑换比例直接调整回了就跟市场一致的1比16。这个之后，金币外流的现象很快就消失了，然后金币也回到了市场流通中听上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "这个问题还是蛮好解决的，只要你稍微调一下这个比例就解决了。但是我看到这个历史当中又发生了一个新的问题，就是到19世纪中叶，美国又出现了加州的淘金热，很多人大量的开采出了黄金。然后黄金的产量一下子上来之后，就又再次影响了这个金银兑换的比例的关系了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "是的，因为这一轮美国自己的黄金大量的进入到了市场上，马上出现了完全相反的局面，就是银币开始变成了良币。大家开始把银币融化了，大量出口，然后市场上流通的银币快速变少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "因为那个时候金的这个量多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "它的价格就下去了。对，金太多了，那相对于银币而言，金币就变成了劣币了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "真的是30年劣币，30年良币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "但是由于美国本土当时发现这个黄金储量确实挺大的，流通进来的货币非常多。然后政府也为了解决这个银币，因为它变成了良币，就流通变少了，因为有很多出口了，然后它会导致一些短期的货币总体供应不足。那政府为了解决这个问题，还是铸造了大量的金币，尤其是增加了一些以前没有的什么十美元、20美元之类的大面值的金币，这个也为美国之后走向金本位之人就打下了一些基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "另外一方面，我们前面提到那个铸币法案，它其一直在修订，他到1853年又修订了一次。当时美国政府是通过调整银币重量的方式，把银币又引回到市场上，就跟我们前面说那个方法差不多。但是这个时候，银币主要解决的就是低于一美元的小面值的部分，就是一些零钱。加上这一版的铸币法案，还同时限制了银币的自由铸造权，以及你交易时候的付款额度上限。也就是说你用银币最多可能付大概5美元，可能3美元，这是很小的一个面额。那这个时候，银币的流通的效率，就已经远远低于金币了，那它的地位也就是明显落后于金币了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "简单来说就是在1853年这个修订的铸币法案的时候。其实这个法律上面已经多少的承认了金币大大的优势于银币的这种市场的现状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "或者说就是金银之间分出的主辅那金为主，隐蔽为辅，OK. 那等到1873年这个铸币法案又去修订了。这个修订完了以后，这个法案里面连关于标准银币的铸造条款都没有了。这其实就相当于默认了我废除了银币的这个本位币制度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:06",
      "text": "那这个倒也蛮清楚的，你就一个金本位不就好了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "对，但是这个有一个什么问题呢？因为美国不仅开发出了大量的金矿，也开发出了大量的银矿，这个就很严重的影响到当时一些矿主的利益。此后的25年间，美国国内就出现了一些白银运动，就是大家呼吁我们要重新开始铸银币，又有一些已经看到了金本位制优势的一些进步人士，然后他们变成了金本位制的捍卫者。是两方就是长期的对垒经营之争，最后发展为了一个党派之争。共和党人总体是走向金本位为主的，民主党人就会呼吁说我们要重新自由的去铸造隐蔽，就是两方有这样一个观点的对冲。这个两方打来打去，最后在1896年的总统大选里面，最后是由共和党的候选人麦金利获胜的那因为它是支持金本位的，所以说美国是在1900年最终确定了新的一个货币制度是金本位制，它也是当时全球主要的工业国家里面最后一个采用金本位制的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "没想到一个我们现在看起来比较理所当然的金本位制，在当时是有蛮多这个怎么说矿业对吧？或者是一些政党之间斗争才产生的一个有点偶然的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "我们今天只是简单的说了，说我们可以在shoonoon里面放一些比如相关的书籍，大家可以继续看一看OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "从美国这一两百年副本位制折腾的历史就可以看得出来，比较复杂的货币的机制，很容易受到全球以及国内市场上经营供应量的影响，然后产生比较大的价值的波动。一会儿你是劣币，一会儿我是劣币。想要保证两种货币同时稳定流通，就只能尽快的来矫正这个货币本身。所以这个铸币的法案才会不停的修正，对吧？然后才会不受到这个格雷欣法则的影响。这个对于政府的要求已经蛮高了，我觉得美国政府当时已经做的蛮灵活了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:59",
      "text": "更何况就是最初制定这套机制的时候，我觉得美国人应该没有想到说自己国内有这么多的金和银。对，每一次开发喜悦实际上最后都扰动了自身的这个货币体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "听完刚刚俞老师讲的美国的这个经营副本位制这段历史，我就觉得确实一个国家里面同时流通两种货币，然后货币之间的这个价格还变来变去的，真的是蛮令人头疼的。哪怕是从方便简单的角度来说，我都倾向于只用一种货币了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "这的确比较符合我们绝大多数人的体验。但是其实在一个国家里面流通两种货币的情况在历史当中不是很少见。除了刚才讲的美国的副本位置，其实还有一种情况就是这个国家里面本身存在着两个政权。那这两个政权的对立，实际上也会造成两种货币的决裂。这时候我们就想讲到一个例子，就是1940年代初，中国的陕甘宁边区里面，边币和法币的竞争好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "但这个其实也是个蛮有名的一个历史的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:59",
      "text": "1940年发生了就是所谓的皖南事变。那个时候国民党是停发了八路军的军饷，而且断绝了陕甘宁边区里面的一切外援和绝大多数的对外贸易。边区内部当时是提出要自力更生，所以说从1941年1月开始，在边区范围里面发行边币。名义上是禁止法币在边区里面流通的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:19",
      "text": "我们看到过一些资料，就当时因为条件有限，这个边币其实做的挺简陋的。有一张图就是上面的这个四张纸币，你给人感觉就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "它不是一套的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "它完全不是一套的。而且有一张特别像小朋友手绘出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "就是那种拙劣的手绘OK。而且发行货币其实只是第一步。如果说边区想要把当时的这个全国的通用货币，也就是所谓的法币挤出整个边区市场才是更困难的事情。因为边区的早期经济力量是很薄弱的，它生产基本上是不能自己的。当时像布匹、棉花、文具、农具、烟、糖、药，甚至你吃饭用的碗、缝衣服用的针线，其实都是要靠输入的，边区能够对外输出的大宗商品很少，只有十年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "基本上OK。所以边区和外面做生意的话，你用这个边边人家就不认的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "对的，他基本上只能用法币。所以说尤其是在像边区和国统区的这个交界地带，法币的优势始终是比较明显的，也很难真的用行政手段去禁止法币在整个边区里面流通。再加上边区这个货币本来就有一些超发的因素影响到1943年初，边区的这个黑市上面，一块法币就已经可以得到四块边币的，而到1943年底就已经变成了一块法币可以折十块边币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "这个通货膨胀蛮厉害，想想也很正常。因为你在这样一个处处受限的一个市场里面，你要发展出一套比较强的货币来，感觉是很困难，几乎不可能的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "那1944年就有一个人来编去解决这个问题，他就是擅长经济工作。陈云同志研究了以后认为边区确实离不开这个所谓的输入，也就是进口贸易，所以说很难去正儿八经把法币淘汰掉。但是如果物价不能稳定，他也没有办法这样长期维持下去。所以他想实现的是两种货币之间有一个比较稳定就可以了。所以他提出一个目标，就是尽快让法币和边币它的兑换比例稳定下，最好是能够达到1比1的这个平等的购买水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "也就是要让这个打引号的进出口的总额能够平衡下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "尽快平衡下来。一方面边区就要想办法开源，就是靠大生产或者开荒，你实现更多的产出。只要有更多的东西，那你物价这个上涨的势头有可能是能平息下来的。另外一方面就是要做货币的改革，就是尽快的用工具来调节边币和法币之间的关系。陈云当时就提出了一个很有意思的方案，叫偷梁换柱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "什么是偷梁换柱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "其实他就是想在边币和法币之间，我再発行一种过渡时期的准货币。因为我刚刚说了，边区的对外支柱产业之一就是盐业，这个盐业的牌子大家还是认的，所以当时就选定了由边区的盐业贸易公司来发行一种流通券。这个流通券它和法币的比值关系是一比一的，但是流通券和边币的比值最初是想定到1比9，然后最终发行的时候其实更高，就是1比20。那你通过发行不同面值的流通券，就可以把当时已经大幅贬值这个旧的边币尽快收回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "就是流通券在当中，然后和法币的一笔一定好了，然后和边壁的1比20，就是刚才陈云云同志提的这个，尽快把这个比例要确定下来。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "那使用了流通券以后，不仅是可以尽快收回这些已经贬值的边币，那其实原本可能直接流入到边区市场里面的法币有了解决方案，就是可以通过边区银行尽量劝大家说，你把法币一比一换成流通券，然后用流通券这个形式进入到边区做交易。这样子，边区政府实际上也有了一定的法币储备，因为他把法币换进来了，这个法币储备，有一些好处。比如说你可以利用当时法币和金价之间关系，然后利用金价的波动择时把手里的法币换成黄金，或者说你换成其他实物。这样子的话，边区政府就通过收法币的这个方法，尽快摆脱了对于法币的依赖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "我听下来的话，这个偷梁换柱其实更像是在强势的法币和相对比较弱势的边缘当中有了一个缓冲对。没错。然后对外的话，流通币可以跟法币有个互相兑换，这样的话可以把法币收回来一点。对内的话，你可以通过一些行政的手段来扶持流通券的这个价值，然后把BNB也尽量收回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "对的，其实中间设立一个缓冲还是很重要的。如果你直接就货币换货币的这样做改革的话，其实是很硬的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "然后消费者肯定不会认对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "大家有可能记得就是说法币的话，我们现在在讲的是1943年或者1944年的事情。其实到1948年，法币就是因为一次非常失败的币值改革，实现了极速的贬值。金圆券那个是的。所以说我觉得当时陈云同志劝大家尽早把法币换成黄金和食物，还是很有先见之明的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "没想到过了几年之后，有个意外的好处。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "陈云同志原本的设想是，等到边区的这个物价基本上稳定了，就是通货膨胀问题大致解决了以后，这个流通券这个缓冲作用就去掉。它用新的边币一比一再取代原先的这个流通券就可以了。那就相当于恢复到原来的一个货币制度上面去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "理解了。所以就是说他的根本的目的实际上是把这个原来已经大幅贬值的老边币变成一种新边币，他不能直接再换，他就用了流通券这样一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "对，稍微缓冲了一下。但是实际上，因为流通券在市场上发行了一年以后，原本的旧的边币和法币之间的这个问题，就基本解决了。陈毅同志就直接把这个流通券定为了边区内的实际。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "流通货币OK。所以小结下这个例子，在最初其实是边币是一个劣币，法币是良币。由于边区无法自己来解决这个贸易的逆差问题，所以这个良币显然会加速的驱逐这个劣币。那么靠BN币实现自力更生，就会变成一个空谈。陈云同志这个方案就是用边区自己的流通券，等于是一个新的良币来驱逐自己原来旧的那个边币劣币。这样就有效的挤压了这个法币的一个流通空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "另外就是我们前面提到的，相比让边区政府直接发行一个新的货币，用贸易公司的流通券这种有实际业务和商品作为支撑的准货币来逐渐的驱逐这个旧币，市场上面的接受度也更高，也避免了很多国家目前常见的所谓的休克疗法的后遗症，也是新货币发行之后非常常见的经济衰退的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "岳老师刚才已经举了三个例子了。其实说到这边的话，我多少有点get到了。就是劣币和良币到底谁去除，谁是会受很多外部因素的影响的。既有这个货币本身的价值的基础，然后也有当时的金融，包括这个贸易市场的背景很大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "所以说相信从前面这几个例子里面，大家也能够感受到，货币是一个很复杂很微妙，但是掌握好了又很能发挥作用的很好用的金融工具。没错，但是还没有完还没有完。因为我们前面都是讲的是一个市场里面最多两种货币的竞争。我们最后再举一个例子，是一个市场里面有三种货币。这个市场就是改革开放早期的深圳特区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "于老师，这个两种货币我已经听得头很大了，三种也太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "准确来说，其中两种是官方承认的货币，它就是一个是原本在深圳就流通的人民币，还有一个是因为外商投资消费贸易而流通进来的港币。还有一种所谓的货币其实是准货币，它就是与人民币等值，但是仅限于境外人员使用的所谓的外汇券。外汇券，当时可以买到一些内地难以买到的商品，所以说它的实际购买力是强于它的票面价值的。在深圳有些地方，你可以看到有三种货币标价的商品，也能直观的就是靠一个东西就能看出来三种货币的优劣之分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "盲猜一下，港币还是其中购买力最强的良币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "确实，比如说同样一条裤子，它的人民币售价是8.5元，那外汇券也是用人民币计价的。但它这个售价只有5.8元，那相当于外汇券的购买力要强于人民币了。那港币的售价，这条裤子是八元，是8港元。对，8港元。但是8港元按照当时的外汇牌价折成人民币的话，实际上只有2.43块。就是它如果折成人民币的话，是原来人民币的大概3分之1或者4分之1的水平。OK, 考虑到当时的这个特区的开放程度，这商家显然不可能拒绝收港币，而且他也真的不一定愿意收人民币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "也就是说他明码标价标的这个价格好像是显得8港元很吃亏了。但其实在真实的购买力里面，8港元其实这个价值是比它这个汇率要高很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "对的，所以说这个阶段一定要说的话，就是非常明显的良币驱逐劣币。而这个背后就是当时香港和深圳之间有经济实力上的巨大差距。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "我理解的话，这个好像跟刚才讲的这个边区和这个法币之类的有点类似。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:08",
      "text": "稍微有点类似。其实当时这种港币加速驱逐人民币的形式，已经开始促进了像走私或者黑市外汇买卖的一些活动。当时深圳有一些外汇的黑市上，每100港元最高可以兑55元人民币。这个比当时的外汇排价水平高出了19.6元，高了很多了。那前面讲的外汇券相对于人民币来说也是一个相对的良币。所以用人民币去买外汇券要加价30%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "本来是一比一的，结果要100比130。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "那这种加速压榨人民币流通空间情况显然是不是很好，所以很快就引起了特区政府乃至中央政府的注意到。1981年的春天，当时兼任中共深圳市委第一书记的广东省副省长吴南生就提出来说，是不是特训能够发行自己的货币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "这个就跟刚才编辑那个不一样了，他原本已经有三种货币了，不够还再加一种。第四种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:03",
      "text": "其实发行特区币，主要就是为了防止我们前面提到的港币作为良币的加速是很透明。因为1981年深圳市自己也做了个统计，截至当年的11月底，深圳市面上大概10分之1的流通货币都是港币。很多很多了，这不算特别多。因为当时已经开始考虑说深港两地经济水平差异，短期内的两币加速驱逐劣币，甚至直接把类币就赶跑了也是不是不可能。所以当时虽然说学界对于是否要再发行一个特区币这个看法不一，但是国务院这个事情上还是蛮有决心的，很快就成立了一个国务院特区货币研究小组。当时国务院的副总理就下了一个指示，说你们这个小组的任务不是研究发不发特许货币，而是研究如何发行是最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "那就是说这个发行是肯定要发的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "对的，就是上面已经认定了要发行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:53",
      "text": "不得不说当时的这个特区确实在体制外有很多探索的空间，胆子也非常大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "这个研究小组组长是时任的中国人民银行的副行长，叫刘鸿儒。刘鸿儒曾经在接受一次采访的时候就会说，当时他们为了调研，在深圳的乡村里面走访，走到一位农民家里，人家说请你们等一会儿，结果等了一会儿，他就带回来很多的进口饮料，说这是我刚才去香港买的。这件事情对于团队的整个思想冲击特别大。因为他们意识到说深港两地其实往来是非常密切的那你在这种情况下割断港币进入特区这种渠道是不可能的。能想办法说我用一个特区货币，然后它在未来能不能发挥一些作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "所以那个时候其实是比较认定特区的这个货币是有个价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:42",
      "text": "之后其实是做了很多轮的研究讨论，直到1984年年中，整个特区货币的方案就基本形成了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "方案形成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:50",
      "text": "方案形成还蛮快的。它的核心的大致是以下几点，一是它实行独立的外汇制度，而且各类的外币要能跟这个特区货币自由的兑换。第二就是这个特区货币的价格，以人民币汇率价格为基准，但是跟人民币是不能互相兑换的OK。第三就是特区货币发行以后，特区内部就停止港币和外汇券的流，那就相当于基本上你只能用特区货币了。最后就是香港回归以后，这个特区货币应该可以在香港与港币按照一比一对价流通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:24",
      "text": "理解了我的感觉的话，就是他这个时候特区货币是有很明确的时代的目标的。就是在一个时间段里面，要解决掉这个港币快速的渗透到深圳这个市场的这种情况。然后到了事实的时候，他作用完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "他就可以退出，或者说长期发挥更大的作用。因为他希望是未来能在香港也能留。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:45",
      "text": "以后就有可能在香港也用特制币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "对的，所以说当时中国人民银行牵头这个货币发行小组，觉得说，我方案都出来了，而且上面也差不多批了，那这个事情已经板上钉钉了。所以他们开始为正式发行货币做一些准备了。比如他们当时就买了两栋楼作为未来的造币厂的厂房，因为印纸币，还有造纸厂那个厂址也挑了。然后当时的印刷设备和技术引进的这个意向书也草签了。另外，他们也把特区货币的这个票面设计，面值都确定下来了。我们看了一下资料，就是这个纸币正面用的是三皇五帝当中的皇帝像，然后这个背面根据面积不同，分别有长城、颐和园、桂林、庐山和华山。这么详细了吗？反正是方案已经做差不多了。那时任的国务院副总理谷牧还评价说，这个特区货币这上面用皇帝的头像，非常有利于团结广大港澳台侨同胞，也有利于对外经济的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "全球华人都可以拥有的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "有点意思。但是其实到1985年，这个基本上只差临门一脚的特区货币方案就被暂缓了。当时人大常委会会议给出了一个反对意见，主要原因也很简单，就是一句话，一个国家不适宜搞两种货币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:59",
      "text": "这么直接的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "我们前面不是提到在经济工作方面很擅长搞货币很厉害的陈云同志。陈云同志当时也是国家领导人之一，他对这个事情也给过一个意见。他当时的顾虑就是说不光是你这个深圳各个经济特区假设都利用政策优势搞自己的货币的话，那这些货币的腿，因为它经济特区情况比较好，他的腿会不会越来越长？也就是它在整个中国的流通范围是不是社会越来越广，最终反而挤压到人民币的流通空间。这里就可以看出来，就是说陈英觉得当时的良币驱逐劣币是一个客观规律。他其实担心的是特区货币和人民币这之间的关系，到底谁是良币谁是劣币呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "这个倒是其实没有想到的，因为当时其实主要是站在特区的这个角度来思考的，怎么来解决当时的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "对，但是他是国家领导，所以他讨论是国家的情况。所以说特需币在这个万事俱备的情况下，整个计划就停下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "那么深圳这个问题还没有解决，你这个港币和外汇券不断流行怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "这个其实就是历史很有意思的地方。因为随着改革开放的深入，整个特区经济发展很快。其实因为经济发展了，人民币在整个深圳的市场地位是在逐渐恢复的。我们看到一些数据，像在1987年，整个深圳市场上外汇券的流通量其实就已经萎缩到了0.1%了，就已经可以忽略不计了。再过几年到1991年，港币在深圳的这个流通量也从最高峰的48%左右已经降到了9%左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "其实最高峰的时候还是蛮厉害的，就半壁江山。但是在这个经济发展的过程当中，逐渐就是两地的贸易或者说经济的关系相对平衡了之后，他自己这个问题就调节好了。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "那在这种已经调节好的背景下，你再去说做特需货币，那它其实就没什么用了。它原来是用来调节或者说限制三种货币相互竞争的这个关系？它现在这个价值其实已经非常有限了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "OK, 今天这个节目好长，我们用了好几个例子来讨论所谓劣币驱逐良币这个所谓的个新法则是不是真的成立。结论就是这其实不是一个非常常见的现象。因为隔离性法则要能够实现的话，必须要满足几个前提条件。第一个就是良币和劣币要有同等的流通和兑付效率，而且两者之间的官方比价要稳定。第二个就是市场上的货币总量，应该是要超过实际的流通需求，才可以出现驱逐出去这个市场不崩溃的一个结果。比较典型的例子还是我们前面讲的，美国实行经营副本位制时期的这几次货币波动情况。它都是符合所谓的隔离性法则的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "而且他们也都是短期现象，因为中长期来看的话，你政府为了维持原本的这个货币政策的根基，还是会在钱币的价值或者兑付的规则，还有像这个经营比价这种指标上来做些调整，最终来回到两种货币不分两列长期共存这种均衡的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:52",
      "text": "另外我觉得还需要加上一个前提，就是说格雷欣法则一般只发生在一个国家的范围内，它是这个国家内部的良性竞争。至于跨境贸易的部分，在讨论这些货币市场势力，就其实要重新判断了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:06",
      "text": "对跨境的时候，我们讨论的有可能是强势的货币或者弱势的货币这种感觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "其实像我们前面提到的边币和法币的竞争，人民币和港币或者外汇券的竞争，看起来是所谓反格雷欣法则这种良币驱逐劣币，实际上还是因为这些货币背后的政权实力和货币制度，赋予了这些货币不同的流通认可度和实际购买力。人们是根据这些指标重新判定这个货币的优劣的那这个情况下再去确定说良币的接受度和劣币接受度如何？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:37",
      "text": "那讲到这里的话，我们在这个金融或者货币意义上的这个劣币良币的这个话题，我觉得已经讨论的挺充分了。我自己也学到很多新知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "大家互相学习。这个可能也给我们打开了一个新的思路。就说在小的或者比较封闭的生活或者职场环境里面，你与其反复纠结自己是不是一个良币，而且你这个良币是不是被劣币驱逐了。其实你也可以把视野稍微放开阔一些，在一个更大的范围里面再去确认你是不是一个真正的良币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:05",
      "text": "格局瞬间打开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "正像是高价值的经营会在全球贸易和各国的这个货币体系变动当中来回流动。那样商品的价值和人的价值，有时候也是在流动当中才能体现的更加清楚。那你如果离开了在这种条条框框之下相互挤压或者高度内卷这个小圈子，也许你才有可能迎来真正更公平的竞争。商业就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "感谢收听这一期的商业就是这样。你可以在苹果播客、小宇宙、喜马拉雅、网易云音乐、QQ音乐、荔枝等平台收听我们的节目。微信公众号第一财经e mag zine也会推送每每期节目的内容。如果喜欢我们，欢迎你在苹果播客给我们五星好评，并期待你在各个平台与我们交流，尤其欢迎分享你感兴趣的话题，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者分析了“优胜劣汰”和“劣币驱逐良币”两种商业和社会现象，指出尽管这些观点在民间常以对立形式出现，但它们在商业世界中的表现值得深入研究。通过例子，如旧纸币因磨损更受欢迎、电子支付时代下旧现金比新现金更流行，讨论转向了历史与现实中的货币流通问题，包括英国历史上的货币问题、中国边币与法币的竞争、以及深圳特区的货币发行。他们探讨了货币系统内部的动态平衡及政府应对策略，如美国金银币比例的调整、中国的货币竞争案例，强调了在不同市场和货币体系中，货币价值和流通性的评估对个人和商品价值的重要性。整个对话深入探讨了货币制度的历史演变和经济政策调整，揭示了货币与经济体系的复杂性及其对社会和市场的影响。",
    "qa_pairs": [
      {
        "question": "在商业世界中存在一个有趣的矛盾现象，是什么？",
        "answer": "在商业世界中有一个类似矛盾的现象是“优胜劣汰”与“劣币驱逐良币”。前者表示好的东西通常更受欢迎，而后者则指出坏的东西反而会逐渐成为主流。",
        "time": "00:00:19"
      },
      {
        "question": "劣币驱逐良币的现象具体体现在哪些方面？",
        "answer": "这个现象在生活中有时表现为电子支付时代下，旧的、磨损严重的纸币因人们倾向于使用新钱而更常见。另外，在市场中，质量低劣的成功学书籍可能比经典著作更畅销；在职场中，可能通过欺骗、贿赂等不正当手段升职的人会受到重视，导致踏实肯干的人被忽视。",
        "time": "00:01:12"
      },
      {
        "question": "经济学中对于劣币驱逐良币现象有什么专门的概念？",
        "answer": "在经济学中，劣币驱逐良币现象有一个专门的概念，叫做格雷欣法则。这个法则以16世纪英国铸造局长格雷欣的名字命名，描述了在货币流通中，成色差的货币（劣币）会驱逐成色好的货币（良币）。",
        "time": "00:01:57"
      },
      {
        "question": "格雷欣法则的历史背景是怎样的？",
        "answer": "格雷欣在1558年向英女王伊丽莎白一世提出这一现象，并认为劣币最终将把良币逐出市场。300年后，经济学家麦克劳德将这一现象写入其著作《政治经济学基础》中，并以格雷欣的名字将其命名为格雷欣法则。",
        "time": "00:03:15"
      },
      {
        "question": "为什么在有明确规定货币面值与纯金属比例关系的情况下，还会出现劣币和良币的差异？",
        "answer": "这涉及到生产方式和流通时间两个因素。一方面，私营铸造厂在生产过程中可能为了节约成本降低银币的实际含银量；另一方面，经过长期流通和磨损，原本合格的良币也会变成劣币。此外，如果国家贵金属储备不足，官方也可能发行含银量更低的新钱。",
        "time": "00:05:39"
      },
      {
        "question": "如果国家允许劣币和良币平等流通，会有什么后果？",
        "answer": "如果国家允许劣币（含银量低的硬币）和良币（含银量高的硬币）同等流通，可能会导致劣币大量进入市场，引发严重的通货膨胀。例如，假设有一枚旧的硬币面额100元，含银量30克，可以购买100根香蕉；而新发行的银币虽然面额仍为100元，但实际含银量只有15克。若法律规定新旧银币流通效率相等且不能拒收新币，消费者会倾向于使用实际价值降低的新银币，因为按照面值仍可购买等价商品，但实际上商家收到的新币含银量减少，成本增加。",
        "time": "00:07:35"
      },
      {
        "question": "在劣币驱逐良币的过程中，商家如何应对？",
        "answer": "当劣币导致货币贬值时，商家为了保持购买力的一致性，会提高商品价格以适应货币贬值的程度。比如每根香蕉从1元涨至2元，从而使新旧银币的实际购买力相当。然而，这只会促使消费者更倾向于使用新银币，从而加剧了劣币驱逐良币的现象。",
        "time": "00:09:00"
      },
      {
        "question": "这种情况下的市场最终会如何发展？",
        "answer": "随着劣币驱逐良币现象加剧以及国家持续发行劣币，市场上的通货膨胀会愈发严重。消费者可能会选择将货币兑换为易于储存的食物，最终可能导致市场放弃货币，回归到以物易物的状态。",
        "time": "00:09:49"
      },
      {
        "question": "是否存在良币驱逐劣币的情况？",
        "answer": "如果假设商家不遵守规定，只接受含银量高的良币，那么确实会发生良币驱逐劣币的现象。不过，在现实世界中，货币流通价值的变化往往是劣币和良币之间关系处理的结果，并且格雷欣法则可能不成立，或者只是短期现象，且通常会忽略伴随而来的严重通货膨胀问题。",
        "time": "00:10:31"
      },
      {
        "question": "美国历史上是如何经历劣币驱逐良币的过程的？",
        "answer": "美国在18世纪至19世纪期间，由于市场实际兑换比例发生变化，银币相对于金币贬值，导致银币成为劣币，金币成为良币。商人通过套利行为将金币运往欧洲兑换外国银币再运回美国熔铸成银币，进一步加剧了劣币驱逐良币的现象。面对这一问题，美国政府通过调整金币重量，使法定兑换比例恢复到市场一致的比例，从而解决了金币外流问题，并使金币重新回到市场流通中。",
        "time": "00:14:12"
      },
      {
        "question": "19世纪中叶，美国出现的加州淘金热如何影响了金银兑换比例？",
        "answer": "加州淘金热导致美国本土大量黄金涌入市场，使得金银兑换比例关系发生变化，银币变成了良币，而金币则因为金量过多而成为劣币，其价格下降，流通性减弱。",
        "time": "00:14:46"
      },
      {
        "question": "政府如何应对银币流通减少的问题？",
        "answer": "政府为了解决银币流通变少的问题，铸造了大量的金币，并增加了大面值的金币如十美元、20美元等，这一举措为美国后来实行金本位制奠定了基础。",
        "time": "00:15:29"
      },
      {
        "question": "1853年修订的铸币法案对银币的地位有何影响？",
        "answer": "1853年的铸币法案通过调整银币重量，使其回归市场，但同时也限制了银币的自由铸造权和交易付款额度上限，导致银币流通效率低于金币，地位落后于金币。",
        "time": "00:15:57"
      },
      {
        "question": "铸币法案在1873年的修订中发生了什么变化？",
        "answer": "1873年修订的铸币法案取消了关于标准银币铸造的条款，实际上默认废除了银币作为本位币制度。",
        "time": "00:16:48"
      },
      {
        "question": "美国最终确定金本位制的原因是什么？",
        "answer": "美国在1900年最终确定金本位制，是因为共和党候选人麦金利在总统大选中获胜，支持金本位制，且美国在此之前经历了矿业利益冲突和政党之争的长期对垒。",
        "time": "00:17:08"
      },
      {
        "question": "复杂货币机制如何受到市场供应量的影响？",
        "answer": "复杂的货币机制容易受到全球及国内市场上金银供应量的影响，产生较大价值波动。政府需要不断修正铸币法案以矫正货币本身，避免受到格雷欣法则的影响。",
        "time": "00:18:27"
      },
      {
        "question": "在中国陕甘宁边区发行边币的过程中遇到了哪些挑战？",
        "answer": "陕甘宁边区在发行边币并试图挤出法币的过程中面临诸多困难，如经济力量薄弱、商品依赖输入、黑市出现通货膨胀现象等，行政手段难以禁止法币流通。",
        "time": "00:19:59"
      },
      {
        "question": "1944年，陈云同志针对边区经济问题提出了什么解决方案？",
        "answer": "陈云同志认为边区无法完全摆脱对进口贸易（即法币）的依赖，因此他提出的目标是尽快让法币和边币之间的兑换比例稳定下来，最好是达到1比1的平等购买水平，以实现两种货币之间的稳定关系。",
        "time": "00:21:47"
      },
      {
        "question": "“偷梁换柱”是什么意思？",
        "answer": "“偷梁换柱”是指陈云提出的通过发行一种过渡时期的准货币，即由边区盐业贸易公司发行的流通券，这种流通券与法币的比值为一比一，但与边币的比值初期设定为1比9，最终发行时调整为1比20。通过发行不同面值的流通券，可以逐步收回大幅贬值的旧边币，并通过行政手段扶持流通券的价值，进而影响市场上的法币流通。",
        "time": "00:22:49"
      },
      {
        "question": "流通券在当时起到什么样的作用？",
        "answer": "流通券起到了缓冲作用，它作为法币和新边币之间的过渡介质，既能够帮助收回旧边币，又能为新货币的引入创造有利条件。流通券的设立使得整个货币改革过程相对平稳，避免了直接货币兑换带来的硬性冲击和市场恐慌。",
        "time": "00:24:15"
      },
      {
        "question": "使用流通券后，边区政府如何处理法币并减少对其依赖？",
        "answer": "边区政府鼓励大家将手中的法币按照一比一的比例换成流通券，这样既有助于收回贬值的边币，也使法币以流通券的形式进入边区市场进行交易。同时，边区政府通过收储法币，利用法币与金价之间的关系，择时转换为黄金或其他实物，从而摆脱对法币的依赖。",
        "time": "00:23:33"
      },
      {
        "question": "陈云同志最初设想的流通券方案如何逐步实现货币转换？",
        "answer": "陈云同志原本设想在物价基本稳定、通货膨胀问题解决后，撤销流通券，用新的边币一比一取代流通券，恢复原有的货币制度。但实际情况中，流通券在市场上发行一年后，旧边币和法币间的问题基本得到解决，流通券就被直接定为了边区内的实际流通货币。",
        "time": "00:25:09"
      },
      {
        "question": "深圳特区在改革开放早期存在几种货币竞争的情况？",
        "answer": "深圳特区存在两种官方承认的货币——人民币和港币，还有一种被称为外汇券的准货币，它主要用于境外人员使用，实际购买力强于票面价值。在实际生活中，商家的商品标价会反映出三种货币的不同价值和优劣之分。",
        "time": "00:27:26"
      },
      {
        "question": "当时港币加速驱逐人民币的情况如何影响了外汇市场和人民币流通空间？",
        "answer": "当时港币在黑市上可以兑换到比官方外汇牌价更高的人民币，导致100港元能兑到55元人民币，比官方水平高出了19.6元。这种情况使得外汇券相对于人民币也变得更有价值，购买外汇券需要额外支付30%的人民币。这种加速压榨人民币流通空间的现象引起了特区政府和中央政府的注意。",
        "time": "00:29:08"
      },
      {
        "question": "特区是否考虑发行自己的货币来应对这种情况？",
        "answer": "是的，在1981年春天，广东省副省长吴南生提出深圳特训是否可以发行自己的货币，以缓解港币作为良币快速流通带来的压力。后来国务院决定成立一个研究小组，专门研究如何发行特区货币，并最终认定要发行特区货币。",
        "time": "00:30:03"
      },
      {
        "question": "特区货币的核心方案内容是什么？特区货币的发行计划是否顺利推进？",
        "answer": "特区货币方案主要包括实行独立的外汇制度，各类外币可自由兑换成特区货币；特区货币价格以人民币汇率为基准，但两者不能互相兑换；特区内停止流通港币和外汇券，特区货币发行后成为主要支付手段；待香港回归后，特区货币应在香港与港币按1比1对价流通。虽然方案形成较快，但在1985年时，该计划被全国人大常委会暂缓执行，主要原因是国家不适宜同时流通两种货币。国家领导人陈云对此表示担忧，认为经济特区可能因利用政策优势发行货币而导致其流通范围扩大，从而挤压人民币的流通空间。",
        "time": "00:31:50"
      },
      {
        "question": "那么在特区货币计划暂停后，深圳市场是如何解决港币和外汇券流通问题的？",
        "answer": "随着改革开放深入，特区经济发展迅速，人民币市场地位逐渐恢复。数据显示，到1987年外汇券流通量萎缩至0.1%，港币在深圳的流通量也从最高峰时的48%左右降至9%左右，最终市场自行调节解决了这个问题。",
        "time": "00:34:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "商业世界的格雷欣法则与市场竞争",
        "summary": "在商业领域，存在着优胜劣汰和劣币驱逐良币两种看似矛盾的现象。一方面，根据市场常识，优质产品或服务通常更受欢迎。另一方面，劣币驱逐良币的现象也屡见不鲜，即质量较差的产品或服务逐渐占据市场主导地位。这种现象在多种场合都有体现，如消费者更倾向于花掉较旧的钞票，或是市场上质量低下的商品或服务因为各种原因反而更畅销。劣币驱逐良币的概念，即格雷欣法则，不仅在经济学中有所讨论，也广泛应用于社会现象的分析。通过探讨真实案例，可以更深入理解在不同市场条件下，优质与劣质产品或服务的竞争结果，以及背后的经济和社会逻辑。"
      },
      {
        "time": "00:02:47",
        "title": "格雷欣法则及其历史背景",
        "summary": "格雷欣法则源于16世纪，由英国铸造局长格雷欣观察到市场流通中劣质货币逐渐排挤优质货币的现象。1558年，格雷欣向伊丽莎白一世女王提出，劣币与良币不能共存。这一观察后被经济学家麦克劳德在《政治经济学基础》中确认为经济学定律，并命名为格雷欣法则。类似的现象在古代也有所记载，西方可追溯到古希腊时期阿里斯托芬的作品，东方则可见于西汉贾谊的论述。中国的银两与西方的银币存在本质区别，中国的银两主要依据重量，而西方银币则根据合金成色和官方规定的面值流通，尽管如此，劣币驱逐良币的现象依旧存在。"
      },
      {
        "time": "00:05:39",
        "title": "中世纪欧洲银币的成色与经济现象",
        "summary": "中世纪欧洲银币的生产和流通过程中，私营铸币厂为降低成本可能降低银币中银的实际比例，或是通过削刮良币来制造新的钱币，导致劣币的产生。随着时间的推移，市场上旧币反复掺杂磨损，加之国家在贵金属储备不足时发行含银量低的新币，均会导致劣币增多。这种情况下，若允许劣币与良币等效流通，将激励更多劣币进入市场，引发通货膨胀。最终，市场可能回归到以物易物的状态。改变这一现象的方法之一是商家拒绝接受劣币，仅接受成色十足的良币，从而实现良币驱逐劣币的效果。"
      },
      {
        "time": "00:10:31",
        "title": "劣币驱逐良币与货币体系演化",
        "summary": "对话内容主要探讨了劣币驱逐良币现象，即格雷欣法则，及其在不同货币体系下的应用和影响。格雷欣法则指出，在一个国家只有一种货币或货币与一种贵金属挂钩的单本位制下，含贵金属量较低的劣币会驱逐良币，导致市场上的货币供应和价值波动。20世纪中叶的布雷顿森林体系以美元为标准的金本位制货币，反映了这一原则。然而，美国早期采用的金银副本位制，通过规定金币和银币的重量和纯度以及固定的比例关系，试图维持货币供应的稳定和价值的均衡，这种方法考虑到了金和银可能同时稀缺的问题。此讨论强调了货币价值的波动与贵金属价格波动的直接联系，以及不同货币体系在应对经济挑战时的策略差异。"
      },
      {
        "time": "00:13:05",
        "title": "美国历史上金银币兑换比例调整与市场影响",
        "summary": "美国1792年颁布的铸币法案确定了金银币1比15的兑换比例，但市场实际比例变化导致银币贬值，引发劣币驱逐良币的现象。1808年，兑换比例变为1比16，美国金币开始外流，通过调整金币重量和面值，解决了金币外流问题。19世纪中叶，加州淘金热导致黄金产量增加，银币成为良币并大量出口，造成市场银币流通减少。美国政府通过铸造更多金币和修订铸币法案来调整金银币的市场流通。1853年和1873年的铸币法案修订，进一步确立了金币相对于银币的优势地位，最后废除了银币的本位币制度。"
      },
      {
        "time": "00:17:06",
        "title": "美国金本位制的建立与历史背景",
        "summary": "美国在19世纪末至20世纪初经历了从金银复本位到金本位制的转变，此过程中伴随着白银运动与政党之间的激烈争斗。美国的金矿和银矿的开发不仅影响了矿主的利益，还引发了公众对于货币制度的广泛讨论。最终，在1896年总统大选后，支持金本位的共和党候选人麦金利获胜，美国于1900年正式确立金本位制，成为最后一个采纳该制度的主要工业国家。这段历史表明，复杂的货币机制易受市场供需影响，美国政府通过不断修正铸币法案，应对货币价值波动，展现了其政策的灵活性。"
      },
      {
        "time": "00:19:27",
        "title": "1940年代陕甘宁边区边币与法币竞争",
        "summary": "1940年代初，中国的陕甘宁边区出现了边币和法币的竞争。由于国民党停发八路军军饷并断绝边区外援和贸易，边区自1941年1月开始发行边币，试图禁止法币流通。初期，边币制作简陋，经济基础薄弱导致边币难以在市场中抗衡法币，加上超发因素，边币出现严重通货膨胀。到1943年底，一块法币可兑换十块边币，反映出边币在与法币竞争中的劣势。"
      },
      {
        "time": "00:21:46",
        "title": "陈云的经济改革措施与影响",
        "summary": "在1944年，面对边区经济的困境，陈云提出了一个经济改革方案，旨在解决法币和边币之间的兑换问题，以及稳定物价。他提出通过发行一种与盐业相关的流通券作为过渡时期货币，来调节法币和边币之间的关系，期望实现两种货币兑换比例的稳定。此外，还通过扩大生产和货币改革等手段，努力平衡进出口总额，以稳定边区经济。这一方案不仅成功地解决了边币贬值问题，也为边区政府积累了一定的法币储备，通过这种方式，边区经济逐渐摆脱了对法币的依赖，并最终以流通券作为边区内的实际流通货币，实现了经济的自力更生。"
      },
      {
        "time": "00:26:56",
        "title": "深圳特区早期的多币种流通现象",
        "summary": "在深圳特区改革开放初期，存在人民币、港币以及外汇券三种货币流通的现象。港币由于其购买力强于人民币和外汇券，导致了良币驱逐劣币的现象。此外，外汇券的购买力也强于其票面价值，可以购买到一些内地难以买到的商品。由于港币的强势，深圳市场上出现了一些针对港币的黑市交易，以及走私和黑市外汇买卖的活动。面对这一现象，深圳特区考虑发行特区币以调整经济结构，但学界对此意见不一。国务院对发行特区币持积极态度，并成立研究小组探讨最佳发行方式。"
      },
      {
        "time": "00:30:48",
        "title": "特区货币发行准备及意义",
        "summary": "特区货币的发行经过充分的准备和研究，目的是解决港币在深圳市场的渗透问题，并考虑到未来在香港的流通。方案包括独立的外汇制度、特区货币与外币的自由兑换、停止港币和外汇券流通等。国务院副总理对使用皇帝头像表示高度评价，认为有利于团结广大港澳台侨胞和促进对外经济发展。"
      },
      {
        "time": "00:33:42",
        "title": "探讨特区货币方案及经济调节",
        "summary": "1985年，深圳特区货币方案被暂缓，原因是一个国家不宜有多种货币。陈云担心特区货币的广泛流通可能挤压人民币的空间，体现了对良币与劣币关系的考量。随着改革开放深入，特区经济发展，人民币市场地位恢复，外汇券和港币流通量显著减少，特需货币的必要性降低。讨论了劣币驱逐良币现象的条件，强调了市场调节的重要性和复杂性。"
      },
      {
        "time": "00:36:32",
        "title": "货币价值与市场势力的深入探讨",
        "summary": "讨论集中在如何短期内的现象不会改变货币政策的根基，政府会通过调整钱币价值、兑付规则和经营比价等来维持货币的长期均衡状态。特别指出格雷欣法则通常适用于一国范围内，并强调跨境贸易中货币势力的重新判断需要考虑强势或弱势货币。此外，讨论也涉及了不同货币背后政权实力和货币制度对流通认可度和购买力的影响，从而影响人们对货币优劣的判断。最终，对话提出在更广阔的视野中确认个人或商品价值的重要性，呼吁人们在更大的范围内寻求更公平的竞争。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "讨论俗语的正反版本及其在商业世界中的应用"
            },
            {
              "children": [],
              "content": "提出商业领域内优胜劣汰与劣币驱逐良币的矛盾现象"
            }
          ],
          "content": "1. 引言"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过货币的实际使用（如选择磨损或新钞）来说明现象"
                }
              ],
              "content": "定义与背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "书籍畅销情况、职场升迁手段等例子说明现象的存在"
                }
              ],
              "content": "商业与市场现象"
            }
          ],
          "content": "2. 劣币驱逐良币的现象"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "16世纪英国铸造局长格雷欣的发现"
                },
                {
                  "children": [],
                  "content": "银本位制下的货币现象"
                }
              ],
              "content": "历史背景与定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "纸币与红包的比喻"
                },
                {
                  "children": [],
                  "content": "电子支付的普及"
                }
              ],
              "content": "实例分析"
            }
          ],
          "content": "3. 格雷欣法则"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何通过政策调整货币市场，例：调整银币重量"
                }
              ],
              "content": "政策制定与市场反应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "金本位制与货币兑换的国际影响"
                }
              ],
              "content": "国际货币体系"
            }
          ],
          "content": "4. 市场与政策影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "19世纪美国的金银币流通情况与政策调整"
                }
              ],
              "content": "美国金银本位制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "边币与法币的竞争及其解决策略"
                }
              ],
              "content": "中国陕甘宁边区的边币与法币"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "深圳特区尝试发行特区币以解决货币竞争问题"
                }
              ],
              "content": "深圳特区的货币策略"
            }
          ],
          "content": "5. 案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "政策、市场供需、国际经济形势等的综合作用"
                }
              ],
              "content": "劣币驱逐良币现象的复杂性与影响因素"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在更大的视野中确认自身价值，寻求更公平的竞争环境"
                }
              ],
              "content": "对未来的启示"
            }
          ],
          "content": "6. 结论"
        }
      ],
      "content": "劣币驱逐良币与市场机制探讨"
    }
  }
}