{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "640914a6c12bb735cd59ac90",
  "title": "Vol.101 国产动画电影，一直在“崛起”",
  "task_id": "zj78qpvpy6zrqxdp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:00",
      "text": "我是肖文杰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:01",
      "text": "我是袁小亚。这期我们来聊一聊国产的动画电影。这是一个很特别的内容产业，因为人们对他的态度总是在很乐观和很悲观之间横跳徘徊。因为每隔几年国内就会出一部大热的票房非常好的国产动画电影，他就会说国漫崛起了。但之后又会很快冷下来，几年就没有什么声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "等于是一直在崛起，一直在路上。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "在2023年这个史上票房最高的春节档里边，也有两部话题蛮热的动画电影。一个是深海，一个是熊出没之伴我雄心。这两部电影加在一起的票房也是超过了20亿元，并且都进入了国产动画电影这个票房的历史前十。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "但是这两部作品的全民讨论度好像没有那么高，毕竟这个春节档也太拥挤了一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:53",
      "text": "对，讨论度最高的还是那几部真人电影吧。呃不过从商业的角度看，其实就会发现这两部动画作品很有意思。因为他们恰好代表了中国的这个动画电影里面两条最主要的商业路径。他们就有点像线头一样，如果对他们稍作深究的话，能够串起这个产业过去十来年的一个发展的历程。而且再深一层的话，我们还能从中搞清楚动画电影它本身到底是一门怎样的生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "低财经杂志的记者叶雨辰老师是长期关注影视行业的。最近他就写了一篇深度报道来剖析国内的动画行业的现状。里面有不少的独家采访和细节，今天在节目里面我们也会引用一些来分享给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "没错，另外还要强调一下，就是虽然大家经常说国漫，但这个概念里面其实包括了电影、剧集、漫画等等的内容形式。今天我们的讨论范围仅限于国产动画电影这个门类，也不会讲太多海外的例子。至于其他的部分，我们以后有机会再聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "好，那我们就开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "这里是商业，就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "我们先来说一说深海，深海的出品方叫彩条屋，它是上市公司光线传媒下面的一个子公司。彩条屋也可以说是我们这一条线的一个主角，因为他是最近七年来中国动画电影最大的一个投资方，或者说话事人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "我们也稍微看了一些什么工商数据，彩条屋目前投资的动画制作公司就有18家，这只是做动画的公司，还没有算上上下下的这些别的关联公司。而这些公司主导或者参与的动画电影有哪些呢？就是有这次提到的深海，然后大家可能也比较熟悉，另一部叫哪吒之魔童降世，还有姜子牙和大鱼海棠。甚至一会我们讲到熊出没的这个制作公司彩条屋，其实也投了其中一家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "对，基本上是涵盖了这七年来院线上映的一大半的这个话题的动画电影了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "而且还有一个问题，就是在这些公司当中，彩条屋的持股比例基本上在20%以上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "对，就相当于他不是一个蜻蜓点水的，而是深度参与投资的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "那么问题就来了，说为什么这个彩条屋这么热衷于做动画，而且布局还这么广呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "关于这个问题，其实有心的听友可能前面已经注意到了，我们一直在说七年这个时间节点。为什么是七年这么精准呢？因为彩霞呜是在2015年成立的，而那一年有一部动画电影横空出世，就是西游记之大圣归来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "说这个电影是横空出世真的是不为过，因为当时根本没有人预料到这部电影会火。我记得15年那个暑期档，好像大家讨论比较多的是郭敬明的小时代4，还有一部电影就是陈凯歌的道士下山。所以说大圣归来一开始的排片率是不太好的。好像一开始排片率只有大概不到9%，好像8.7左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "我们看过那个数据是8.7。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "然后后来他是一路靠口碑达到了一个很高的水平，大概后来的排片率到过24%对最后的票房有9点五六亿，这个就是当时中国票房最高的一部动画电影了。这甚至是超过了2011年的那个功夫熊猫2。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "对，在之前比较热的那种全民向的动画电影，基本上都是来自于好莱坞皮克斯的。而国产的动画电影，基本上只有面向儿童为主的这种作品。我印象里边很早之前有一部全民高讨论的一个作品，还是宝莲灯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "宝莲灯我后来查了一下，宝莲灯是1999年的作品，就相当于中间有二十多年，中国其实是没有什么很优秀的或讨论度很高的动画电影的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "是的，在大圣之前，其实也有像魁拔这样的一个大制作的一些电影，但是票房是很惨淡的。而大圣归来它其实就证明了国产动画电影也可以像皮克斯一样，受到全年龄段的欢迎。这个其实也是我们前面讲的横空出世的另一层含义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "而在这个之后，国产电影就迎来了一个投资的热潮，彩条屋就是在这股热潮里面成立的。我们看到叶雨辰他写的那个报道里面，之前就写到当时彩条屋他的投资其实是什么样的。就是他找遍圈内所有他们觉得有潜力做动画电影导演的这个人才，然后问你们有什么想拍的吗？然后我们就给你一笔钱，让你们成立工作室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:25",
      "text": "感觉它更像是一个孵化器，主要是在投资一些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "没错，这个其中就包括大圣归来的这个导演田晓鹏彩条屋。在他这个大圣归来大获成功之后，就和他共同成立了一个叫十月文化的公司。这家公司之后的一部作品就是今年上映的深海。另外还有一位导演叫饺子彩条，我和他一起成立了这个可可豆动画这个公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "第一部的院线作品就是2019年的哪吒之魔童降世。这部哪吒他的票房是超过了50亿元，在整个中国影史都是排名第四位的。目前为止可以想象这部作品对于彩条屋和他的母公司光线传媒这个经济的收益有多大。虽然这50亿不都是归彩条屋的，因为其中有半数要给电影院，还有很多要给其他的合作方。但是根据各个证券机构的估算，光线传媒在哪吒上面获得的营收就超过12亿元。而当年就是2019年，当年光线整体的这个营收才28亿元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:27",
      "text": "这个几乎撑起了这个公司营收的半边天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:30",
      "text": "是个大爆款。是的，就是一部作品就能吃半年，这个也是这种爆款在这个内容行业里面这种特殊的价值。在这个哪吒的成功之后，其实彩条屋也正式的奠定了它在国内的动画电影产业领域的一个地位。不过这个只是彩条屋这条发展故事的一个明线，但它背后的暗线其实跟产业会更加相关一点，待会儿我们再来具体展开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:55",
      "text": "刚才听下来彩条屋这个做法就很像是做风险投资，或者说更早期的一些投资。就是用广撒网的方式，然后把所有行业里面的公司都摸一遍，就是指望着他们中间总能孵化出一个爆款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "是的，其实乍一看的话是感觉这种气氛。但其实如果你深究一下的话，并不是这么一回事。因为当时国产动画这个产业链还太不成熟，远远没有到说什么你撒一下网，然后他就自己可以长出来那种程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "你像大圣归来和哪吒，他的口碑虽然是很好的，但其实它在制作端或者说是产业端是存在非常多的问题的。比如你去看媒体报道这两部电影，它的一个幕后故事都会提到说他们这个导演或者主创团队历经数年，什么大圣归来是八年，对吧？哪吒是四年，他们呕心沥血的终于完成这部作品，然后制作的过程非常的辛苦。为什么这么辛苦要花这么长时间呢？背后其实就是一个产业链没有跑通的一个问题。所以彩条屋他在投完这么多公司之后，一个最重要的工作就是要理顺这个产业链。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "理论上都是成为一个产业链了，这个还要理顺吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "我觉得这边有必要给大家科普一下，就是简单科普一下，一部动画电影到底是怎么诞生的，以及他要花哪些钱。先说这个花钱的成本这个问题。一个基本的概念是其实动画电影和真人电影它的总体成本在同一个档次里面的话是比较接近的，一个中位数。在国内可能是1亿元左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "但是不是很便宜的那个作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:26",
      "text": "对，这就是1亿元。其实在真人电影里面也算是比较大的制作了。在国内，那你像在好莱坞的话，有可能是1亿美元，就这样一个水平差不多的。但是动画电影和真人电影，他们的成本结构是很不一样的。在真人电影里面，就是演员的片酬比例比较高，尤其是比如像爱情片这样的一些类型里边，它的片酬占整个成本的比例有可能超过一半。而在动画电影里面的演员的片酬是0，对吧？没有演员，所以它的大头是制作的成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "那这个制作成本究竟是什么制作呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:59",
      "text": "这个就要讲到动画电影的一个工业化的制作流程了，里面有非常多专业的工种。我们这边就是简单的给他报菜名。一般来说动画电影的这个制作会分前期、中期、后期三个部分。前期的话主要的工作叫开发，它的开发的内容就包括一个核心的故事，角色的设定，美术的风格等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "等于说这个前期的话主要是一个创意阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "对idea的一个部分。这个前期最后要生成的一个东西叫做故事本，就有点类似于封禁脚本的，还有一些设定集等等的那在这个基础之上，之后就是中期制作了，这个其实就是彩条屋所要做的这个流程改善的一个核心，这个脚本最后怎么来变成电影？一般来说就是一个100分钟的动画电影的话，它大概会有1500个特效的镜头。那多的话像皮克斯可能有近2000个1000八九百个。做出这些镜头就要依靠许多分门别类的专业人员，不是他们要建模，要开发这个人物的外观，然后要做模型的绑定，要做模拟，然后要制作人物的动画，要制作场景，然后还要渲染灯光，渲染特效等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "一大串不明觉厉的名字，感觉都是我没有接触过的公众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "这些在行业里面有个专业的名词叫做资产创作。就是这些东西它都是这个动画片里面的资产，这个部分其实就是最硬核的，我们在这边其实也没有办法完全的展开给大家科普。所以有兴趣的朋友可以去看show note里面我们列出的一些资料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "在这个中期制作完成以后，我们就会进入这个后期的部分。比如说剪辑、音乐、调色等等的。这个过程当然也很重要，但它的流程相对比较稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "所以听下来是中期这个环节是最。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:46",
      "text": "费资源的对，最费人、最费时间的。许多动画电影，它70%的时间和金钱成本都是花在制作上面的。而这也是彩条屋投资的大多数的我们前面讲的那些动画公司工作室所做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "所以你前面说彩条屋要改善那个产业链流程，它其实就是改善主要是中期制作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "这个部分的流程。你像大圣归来和哪吒，我们前面讲的他制作的流程非常漫长。就是因为国内绝大多数的工作室，它是无法完成整个中期的部分的。但他们就需要把很多的工序，刚刚讲的那些专业的工种要外包出去。所以就会出现乙方乙方的乙方很多的外包方。你像哪咤他的这个导演饺子，他自己就说到整个的制作过程其实涉及了六十多家外包公司，甚至有很多比如说你A外包公司的员工跳到B公司，然后发现还是在做哪吒这个公司。跳来跳去跳不出如来佛的这个手掌心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:41",
      "text": "这个其实完全就是一个有点像制造业的这个供应链体系，你跳来跳去是没有什么用处的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "就是我一听这个结构的话，就很像那种汽车行业金字塔，对吧？就是有跳一跳二这个供应商。那你一旦外包的话，这个事件就复杂起来了。这当中最大的挑战有两个，一个就是要保证工期，一个就是要保证质量。而这两个还是紧密相关互相影响的。你想外包出去的时候，其实你这个主创的团队，你要给对方提供一个技术标准，或者是一个技术参数的。比如说你要把这个特效，这个灯光做到什么效果，或者说你这个人物的表情，他的这个微笑的角度要到几度。这个东西你要有一个大有也不是大致方案，要有一个明确的一个要求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "你这听上去就是真的很像给供应商发包了，是不是还要有个人驻场来观察他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "盯着他们。对，就是一回事情。其实但在这个里面就存在两个问题。第一个就是你主创团队给人家发的这个技术包，不一定很有效。就是说你说的没有很明白，或者说并不那么可实行。第二个就是外包方不一定能够实现你这个技术要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "那等于是这个行业里面大家也都不是什么熟练工，都是临时来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "都没有那么熟练。所以就会出现大量的反光现象，所以制作周期才会这么长。你看他们一开始的预期的话，其实都不会说什么四年八年的，一般来说就是两年一个周期等等的。但是大量的返工累计返工之后就会增加很多的制作成本。你像十月文化，它在做深海的时候，就是因为缺乏经费，一度是面临时间周期的拉长，面临要停工的这个问题。后来就是彩条屋他再次的追加了1.9 8亿元的投资，其实在保住了这个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "彩条屋它作为比如说这个行业里面一个重要的投资方，也是一个大股东。他要怎么样优化这个产业呢？不能说完全只靠钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "对他到底要怎么优化呢？其实一个就是说比如说他现在的情况就是你不得不分包的情况下，那他能做的就是说他作为一个能够统领或者影响很多这个公司的一个大股东的话，他去优化这个流程协调的工作。因为彩条它不单单是一个出钱的一个出品方，他很多时候也是这个作品的制作人，也是彩条屋的员工。比如说现在十月文化的合伙人，也是深海的制片人叫一瞧。他原本就是彩条屋那个高管，后来等于是在最近的时候，他直接就进入了那个十月文化来工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:04",
      "text": "这个听上去有点像什么PE里面的一个，比如说中层，然后跑到一个自己投的公司里面去做管理层。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:12",
      "text": "不过在易巧这个例子里面，我们看到叶雨春采访说她还是一个人的选择。彩条屋做的其实就是像一个又是出品人又是制作人那个角色在当中的，要通过自己的团队来协调整合这些乙方和乙方的乙方之间的这样一个合作的流程。其实这个东西就是一个项目管理，对庞大复杂的一个项目管理。第二个，其实刚才那个其实只是一个治标的问题，根本的话就是说你要减少外包，或者不要有那么多层的外包。所以彩条屋它会逐渐的培养一些他投资的一些核心的制作团队。你像有北京的一个叫大千阳光，上海的红鲤文化，他们这两家是做三弟的。然后有苏州的一个叫幻想师动画，还有深圳的一个魅力动画，他们是做二维的。在哪吒2019年推出之后，彩条屋下面这个作品是江子牙。这个姜子牙70%的中期的制作都是由前面讲到这四家公司来做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "那这样子的话，彩条屋就更像是一个真正所谓孵化器了，而不是说单纯去做一些股权投资。没错，那我就有个问题，既然外包有这么多难题，为什么不直接多招点人，做成一个in house的团队都自己来做呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "因为很贵因为你做一部电影的话，像我们刚才讲那个流程，如果你中期前期、后期全都是自己来的话，你有可能需要一个上百人，肯定不止上百人，数百人的一个大型的团队。但是等这部电影做完之后，你你你不可能这些团队马上又每一个流程都进入下一个作品的工作。因为它是一个串联的线性的一个工作。那你就会产生很多人就空下来这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "等于说人力资源就是会有一些冗余，他就没有办法长期很合理的利用起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "对，然后你平时养他们的这工资其实又很高，所以说就是养团队很贵。当然也不是没有团队自己这么做，比如你像皮克斯、吉卜力都是这么干的。但是这个真的是属于特例。因为一个皮克斯他为什么能养几百人的这个顶尖的团队？是因为他的每部作品票房都超级高，他养得起。而吉卜力他这么干是因为其实大家都知道他们的一些核心的制作人员，比如说原画师，他们拿到的薪水虽然总的绝对数不是那么的低，但是和他们的这个工作量和工作质量相比还是很低廉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "好像那个号里面有一期就讲的是这个问题，其实就是你为爱发电这个事情是很难长期持续的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "对，我还记得那一集里边电影导演的那个造型就是非常的像宫崎骏。在国内其实也有团队像这么尝试的那就是追光动画这家公司，它的创始人叫王威。但是王巍前一个创业公司是什么呢？就是土豆网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:47",
      "text": "当年优酷和土豆不是谈过合并吗？是外界就会说这是一个现实主义者和理想主义者的合作。后来果不其然，还是现实主义者龚永强在阿里系里面待的更久一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "这个王威这是一个比较理想主义的。他在土豆和优酷合并之后，他就逐渐淡出这个公司。然后在2013年的他就创办了追光动画，他的目标就是成为中国的皮克斯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "等于说这个人也是有所谓动画的梦想的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "但是这个动画的梦想很贵。对，风险是很高的。除了我们刚才讲的养团队这个人力成本很大以外，还有一个问题就是你的风险也很大。你所有的这个制作的风险，其实都是你这一家公司来承担的。你像追光动画，它的前三部作品其实票房都很不理想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "对，就是他做追光动画这个事情我知道，但是他具体做了什么作品还真的尤其前几部作品完全不知道。我查了一下，就是前几部分别叫小门神、阿唐奇遇、猫与桃花源，说实话真的一部也没有看过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "对，小门神我听说过，但是后面那两部真的是没听说过。追光动画其实也要到2019年，他们后来出了一部作品叫白蛇缘起。这部作品它的票房是超过了4亿元，总算是在商业上得到一个回报，至少是能够cover这个成本了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "那设想一下，如果你是另外一个没有这么多前期投资，没有这么一个大佬来成立公司的一个团队，那你恐怕没有办法撑到第四部这个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "对，有可能你试了一两步之后，你就再也没有钱来做自己动画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "有可能死在半步的这个路上。虽然刚才肖老师讲的就是彩条屋在做一些工业环节的改善，但是我还是有一个疑问，就是因为从票房上面好像没有看出什么特别的效果。像那个哪吒之后，那个姜子牙不就扑街了。然后还有这次深海其实票房也不算特别好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "对，虽然他们的这个绝对数都是到了几亿，听上去还蛮多的，但是他们的这个成本也很高。你像深海，据我们了解，虽然他对外说的这个预算有2亿元，已经是一个顶尖的标准了。但其实实际的制作成本肯定是超过这个数字，估计是在三四亿元左右。根据一些业内人的这个说法，十月文化要在这部作品上回本的话，深海的票房最好要在12亿元以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "其实它最后票房是九亿多，就相当于还是一个亏钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "对他现在九亿多听上去也很多，但是根本还不够。叶宇辰老师他在采访里面就了解到了，其实十月文化和彩条屋他们都多少估计到这个作品不会太卖座。因为这个深海的故事，它其实非常的导演个人的导向。实际上在原本的大圣归来大获成功之后，十月文化的下一部作品是叫大圣闹天宫，就是继续讲大圣的事情。但是在这个当中，导演田晓鹏就表示他想要拍深海这个故事，而且也想尝试一些新的美术的风格。彩条屋也支持了这个方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "我看到叶老师这个稿子里面也采访了彩条屋的总裁叫王静。王静就说深海最打动他的就是这部作品，没有任何的算计。言下之意就是这也是一部导演的个人艺术追求要比商业追求更高的作品。这样的定为的确容易出很好的作品，或者说一些有特点的作品。但是考虑到这毕竟是一个要卖票房的商业产品，我觉得多多少少还是要算一些。其实最后9亿的这个结果，不能说太差，也不能说特别是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "其实像我们前面讲到的，在这个哪吒和这个大圣之后，彩条屋怎么说呢？改善了整个制作的流程。其实深海在这个制作的过程当中，其实没有遭到太多的很巨大的反复，还是比较顺利的。除了这个钱上面有点问题，因为他们尝试了一些新的一些技术，但是最后就像你说的，这个票房没有达到一个最理想的状态。这个里边有一个我觉得最重要的问题，就是其实彩条屋旗下他们做这个工业化，或者说是流程化改善，它不是一个完整的工业化，或者说不是一个彻底的工业化。它只解决了中期和后期的问题。但是前期也就是我们前面讲的创意的部分，其实还是非常的作者像，或者是完全看导演想拍什么的，完全没有到一个流程的一个地步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:03",
      "text": "这个好像是一个世界级难题，就是创意部分怎么做工业化。我感觉好像跟我们前面提到彩条屋当初那个起步的背景也有关系。因为他们当初不就是拿着钱去找这些导演和团队，就是说你们想拍什么我给你钱就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "没错，当然我觉得这个也没有什么太大的问题，从这个基本的理念上，因为导演的创作欲望是非常重要的对这个作品的质量的影响上。但是问题在于，动画电影的创作有两个层面，一个是我想搞一个怎样的一个效果，或者是美术的这种感觉，一个是我要想讲一个怎么样的故事，这是两个层面。中国的这几位现在动画导演，他们更多其实是美术方面的这个想法会比较多一点，但是故事上的欠缺一些。你看我们今天讨论的这些影片，要么是取材于封神榜，要么是取材于西游记，还有没有白蛇传，反正只是古代的这个小说和神话传说，对吧？我印象里边完全原创的或者是讲现代的中国人的故事是非常少的。做的相对比较好的，除了今年这个深海以外，就是我记得2021年上映的一部作品叫雄狮少年，那个也蛮火的对，其实我觉得是近几年来质量最高的一部原创的动画电影了。但是他受到一些场外的一些影响，结果那个票房其实不是很理想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "其实对于现在的观众来说，你怎么讲好一个新故事，往往其实是挺能见功力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "对，其实动画导演他们有可能会比较在意美术，但是对于一个电影来说，你这个故事永远是最根本的，或者说是最最影响这个卖座的效果的对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "或者反过来说，你其实从来没有看到过皮克斯去拍什么美国人耳熟能详的经典话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "对，他们永远是在想一个新的故事。你刚刚讲到了皮克斯，其实在皮克斯的项目里面，我们前面讲的前期部分永远是最最重要的，永远是最核心的最厉害的人才去做这个事情，他们的成本在这个上面的比例也会更高，据说是在20%到30%的成本在这个里边。比如说你要拍一个大草原上的东西，他们有可能要去采风，或者是像前几年很火的寻梦还游记coco对吧？他拍的是一个拉美的这样一个风景。他要做非常多细节的东西，要去做一些设定，或者把这个故事怎么讲好啊，这个其实是最最花功夫的。但是在国内很有可能就是导演自己写了一个本子，整个前期的成本有可能是低于10%，甚至是更少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "你现在我们不是提到追光动画前三部片子都不是太好，那其实我觉得很大一个原因就是因为这个作品本身，这个本子本身确实不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "对，其实就是王维自己想拍的一些故事。他后面那个第四部为什么好了呢？就是这个白玉石为什么好了呢？因为他是一个新的导演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "而且有一个成熟的本子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:46",
      "text": "对，所以其实彩条屋也在想办法要强化我们讲前期这个部分，一个他们会引入更多的专业的编剧，或者是一个团队来做这件事情，而不是一个人导演一个人做。另外他要扩大一些故事的来源，不单单是导演自发想要拍一个什么，或者说是就一定去参与一些古代的一些传统的神话，而是通过彩条屋他自己掌握的一些漫画和小说的资源，来发掘一些能够改编成动画的一些项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "其实这个在所谓的动画剧集，或者说一些真人的连续剧里面已经很常见了。你看像B站的现在国创区里面很多都是网文改编的作品。包括这两年大热的一些连续剧，后面是有网文或者是一些别的资源做支撑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "对，那你像日本的话就更多了，大热的作品绝大多数都是漫画改编了。有的这些动画的公司，像京都动画，他们就很擅长。就是从自己就是他们自己有一个轻小说的一个文库本的一个品牌。从这个里边出版了一些文字作品之后，再变成这个动画作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "前面我们讲了彩条屋这个案例以后，我就有个感觉，就是动画电影是一个风险非常大的生意，就最好不要做。就是你这个公司有可能四五年外面都看不到你开张，然后你开张可能你这个赚的钱也未必能吃四五年，说不定你吃到第二年你就扑街了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "这个其实也是内容行业的一个特点，或者说是风险的一个所在。其实你像游戏行业也会出现这种问题。过去那种做主机游戏的，你吭哧吭哧做了五年，最后不卖座，然后你就可能做不了下一代了。从商业的角度上面来说，其实要改善这种营收的结构，或者是说是风险的程度的话。一般来说的一个思路就是最好能够缩短研发的周期，降低扑街的风险。能够稳定的产出一些比较明确能够赚钱的一些作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "就是你不要每部都是爆款，但是你每部最好都可能给我赚钱。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "这个就要说到我们开头提及的本次春节档的另一部作品了，就是熊出没。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "终于出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "我还以为不谈了，还是要谈的。只不过这个彩条屋前面这个问题比较多。熊出没是另一种类型的。前面我们提到大圣归来，它有一个很重要的一个指向性的一个划时代的一个意义，就是它代表着动画电影在国内不再是只面向儿童的。但其实反过来说的话，你只面向儿童的电影其实是风险最低的，或者说是收益最高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:15",
      "text": "大家看看迪士尼就知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "没错，其实不仅是迪士尼，你像奈飞或者别的流媒体最近做的这个很大的一个内容采买的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:24",
      "text": "就是儿童向的内容。春节的话正好是一个观察小朋友的一个很好的时间。对，就是你如果仔细观察一下这些小朋友，就会发现他们是多么完美的内容消费者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "非常忠诚完美真的是完美内容消费者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "反正如果可能的话，他们会花大量的时间在看内容上面，而且会反复观看同一个内容，直到你看厌为止，看吐为止。还有一个问题就是只要小朋友爱看的电影，基本上大人是绝对会付费的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:51",
      "text": "没错，这个其实也是熊出没成功的一个关键。它的背后的这个出品的公司是广州的这个方特集团。方特也挺有名的，还蛮有名的对，他们还做这个主题乐园了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "他是在2012年的时候制作了熊出没的动画片，然后在央视播出之后就大受欢迎。其实当时是复制了喜羊羊的成功。但是你只做动画片，其实在当时是赚不了什么大钱的。因为你这个版权一次性卖给了电视台之后，你就结束了。而要把电视上的热播转化成收入的话，就要做电影。这个其实当时的模板也是喜羊羊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:28",
      "text": "对，就前几年还有喜羊羊的电影，大家还记得吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "所以到了2014年的寒假的时候，熊出没的大电影就开始出现了。然后之后也是每年一部，第一年的票房他就达到了2.4 7亿元。然后从2017年开始，他就从寒假挪到了春节档，之后这个票房就一路攀升，直到2023年，今年这一步达到了12亿元多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:52",
      "text": "所以他其实比深海的那个票房成绩更好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "没错，就大家讨论春节档的时候讲动画电影都在讲深海其实熊出没才是票房更高的一个好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "说到这个我还去查了一下，就是喜羊羊大电影这个票房其实就没有这么好，它其实没有一部是过亿的，基本上而且他在2015年以后就不做了，直到2022年才重新出了一部，内部票房是过亿的，然后片方还发了一个海报庆祝一下。所以说为什么喜羊羊就没落了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "就是因为我们刚才一直提的，就是本来想讲熊出没的，现在要讲喜羊羊了，但我觉得要解答这个问题的话，还是要先来看看熊出没为什么成功。第一个的话是方特他其实维持了一个稳定的熊出没聚集的一个产出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "他每年动画片还是在出的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "对他每年还有52集很多，这个就保证了核心观众的一个受众的粘性，我一直还在看这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:46",
      "text": "每周都要看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "第二个就是他走出了一套年更电影的一个生产的流程。就是我们前面讲彩条，我在那边辛辛苦苦的整合，他自己能够搞起来了。比如说我们举个例子，就是现在他做熊出没的电影，它会分成两个团队就轮流做，像AB组一样的。今年在制作今年的电影的时候，明年的这个电影的创意策划，另一组已经开始启动了。然后明年就开始制作的时候，你后年的这个制作计划又启动了，就这样轮着来。这样的话就能够保证一个稳定的一年一度的这样一个产能的输出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "第三就是他们真的是把自己的这个大电影的目标消费者钻研透了。什么叫钻研透呢？就是在进入春节档之后，熊出没非常的明确。它不单是一个低幼向的作品，而是要讲一个大人也能接受的，也能欣赏的一个故事。就是这个儿童相和合家欢电影不是一回事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "你就是有微妙的区别。是合家欢的特点就是小朋友一定要开心，但是你也不能让大人在这个电影院里面太无聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:47",
      "text": "没错，比如说他们有一个很显著的技巧，就是每年的这个大电影会和当时的一些社会背景要相关的。比如说2023年的电影就和人工智能相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "这个玩法就让我想到了柯南的剧场版，这个针砭时弊，可以到央视的这种水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "没错，就是你每次都要有一个明显的主题，这种其实是会相对的比较吸引人一点。当然他们还会做非常多的这些用户的调研。比如说出了影院之后，问你到底对哪段剧情有什么看法等等的。而且为了稳定产出，现在每部熊出没大的电影，他的这个故事创意就是我们前面讲到前期的部分，他就不是一个人完成的了。他们有策划中心，有编剧中心，然后他们会和导演团队一起，大家一次要提出十几个方向，然后从当中筛选出3到4个.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "最后变成剧本。等于说很复杂的头脑风暴，这个基本上就是一个工业化量产的一个水平了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:38",
      "text": "是的，还有一点就是你给小朋友看的电影，就是你要掌握一些特殊的能耗。它这个故事细节里边的红线非常多，也不是什么剧情都可以拍的那这个其实也是熊出没比较擅长的一个部分。最后它还有一个商业上的一个特别有优势的地方，就他每年一部就能够拉低成本。因为我们前面讲到的这个动画电影制作当中的这个资产，因为你是拍续集的话，有很多资产就是共通的共用的，你这个制作成本就可以压得非常可控，非常的良心感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "这也是为什么迪士尼这么喜欢出续集的一个重要原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "对，这个其实是在动画电影的商业模式里面是非常重要的一点。我们前面说皮克斯一部作品，它前期要百分之二三十，如果每一部都是二三十的话，其实也蛮厉害的。但你一旦制作续集，比如说狮子王派个2，那你前面那些前期的东西都不用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "木法沙不用再画一遍是吧？对你这个30%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:34",
      "text": "当中可以说绝大部分。那你故事要重新编，但是你那些设定，这些创意都可以省去了，而且你中期制作的效率也会更高。所以这也是为什么在美国，其实以皮克斯为代表的这些动画电影，是所有的电影门类里边回报最高的一个类型。就是因为它可以拍这种续集，它有这样一个成本的优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:55",
      "text": "熊出没我懂了，所以你还是解释一下喜羊羊为什么不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:59",
      "text": "喜羊羊为什么不行？其实就是因为他做不到熊出没。这几点都没做到吗？比如说有几个比较核心的点，第一个就是他的创作团队是不稳定的，他别说什么AB两个团队来轮流做了。他在2011年的时候，喜羊羊最初的这个主创团队就已经离开了这个项目了。在那个之后，据说喜羊羊的这个剧集的故事水平就下降了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:20",
      "text": "我没有看过，我没有办法判断这个故事水平还能有下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:24",
      "text": "对，这也许就是我看过几集沈阳的这个剧集，其实它还算是比较大人也能看得下去那种类型，有可能在201年之后下降了，我不知道看过的朋友可以告诉我们一下。其次就是他在合家欢这个定位上面，其实把握的不是很精准的。我们前面不是讲有很多红线，但是你还记不记得喜羊羊其实出过蛮多次，因为当中的一些暴力的情节，或者说是有一些问题的这个画面引发了争议，受到批评，这个其实也会损失一些客群的。比如说我记得有什么用锅打人打的太厉害，还有什么着火了什么的那种对吧？都是上过新闻的那这个其实也是有很大的影响，所以逐渐的他的这个地位就被熊出没给取代了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "到这里，我们就相当于从这次春节档的两部动画电影入手，讲了国产电影或者是动画电影的两条商业路线，以及背后的核心主角。归根到底他们都在解决一个事情就是工业化。他们都试图把动画电影变成一个可以稳定赚钱的产品，但我的感受是这条路虽然有了很多的进展，但是好像还是没有完全走通，不然也不会出现这种一直在崛起，一直也没有真正崛起的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "对，就像熊出没，他虽然比较稳定了，但它毕竟是一个有比较细分的受众群的一个作品。然后你像那些全民向的那些动画电影的话，他们就没有办法做到这么稳定的产出。所以最后其实我们就想分析一下为什么就是到底是什么还在阻碍他们这个产业继续的进步，我觉得我们可以提两个关键词。第一个就是盈利来源。其实截至目前，我们在分析这些动画电影的产业化的时候，都是有一个隐含的前提的。就是他们的成本虽然有很多很多的细分，但他的收入就一个就是票房。但其实并不是一定要这样的，动画电影之所以在商业上有很多的有利可图，除了我们前面讲到的它这个续集的复用成本以外，一个重要的原因就是它特别的适合做周边的衍生品的生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "这个方面其实做的最好的都是迪士尼或者是日本动画，这些例子我们就不用说了。最近国内其实也有了一些案例，比如说美影厂的一些动画作品在做，一些周边开发也在做。比如说今年年初大火那个短篇集集中国奇谭，其实做了很多周边的尝试，甚至在自己这个开头也要做一个贴片广告来卖。实际上据我们了解，美影厂的大部分作品，发行收入只能最多是打拼成本。盈利其实基本上就靠这些周边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "对，赚钱都靠周边。其实在叶雨宸的那篇报道里面，他也讲了蛮多梅影厂的部分的。但是这个是因为属于剧集的部分，今天我们就不展开了，大家有兴趣可以去看那篇文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:58",
      "text": "但是再回过头来说就是动画电影，尤其中国动画电影，其实在这方面尝试还是比较少的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "对，就是这方面的方特其实做了一些事情，但是他走的这个方向其实主要是商业地产方向的对，就是搞主题的乐园里面有熊出没区域，或者是现在他会搞一些熊出没的主题的酒店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:16",
      "text": "这其实就是走所谓迪士尼乐园那个路线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:19",
      "text": "是，但是比如说他要卖一些周边的一些玩偶什么的，其实还是没有那么的发达。他会做，但是没有做一些。对，没有做那么多。至于像我们前面讲的彩条问那些里边像哪吒什么，他们也会出过一些，但这个真的没有什么系统对不系统，或者说是没有成一个体系。这个其实就是问题所在。你只有把这个衍生的产业做起来，其实才能真正的发挥动画电影这个内容形式在商业上独特的优势。你看那些不管是迪士尼或者是日本的一些埃批公司，你像万代南梦工作那些东西，没有作品的，他都可以靠衍生品一直活下去，每年可以有几10亿元的这样一个产出。但是国内的话有可能就是一锤子买卖，那你这个余额就没有发挥出来，这个就是第一个关键词，就是这个盈利的渠道商业模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "第二个关键词就是人才。我们刚才花了很多的篇幅讲的是中期制作的工业化流程如何来改善。其实这个流程的改善只是一部分，最核心的话就是你要有足够多的专业的人才来支撑这个流程。但是目前的问题就是这些专业的人才，做动画的特效的这些人才很难留在电影行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "那他们被谁抢走了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "两个行业，一个是游戏，另一个就是前两年的这个线上教育培训。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "游戏感觉还比较好理解，尤其是这个技术工种在那边可以复用的环节比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "直接就可以想到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "很重叠的教培是为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "他们要拍教育类的动画片？前面讲奈飞和迪士尼对吧？就是猿辅导他们那个时候也要做这个事情的。在猿辅导这个怎么说呢？就是融资拿到最多的时候，他们其实是大量的招聘动画师。要做的目的就是要黏住那些他们觉得最核心的一些用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:59",
      "text": "不光要赚你这个培训的钱，我还要赚你这个看动画片的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "对，就是那些针对小朋友那些动画片，你们是知道的，就是非常的厉害。就是你有了一个小猪佩奇，你就是有了一个摇钱树，怎么会？那问题就是游戏和教育这两个行业，他们的整体收入都比动画电影的工作室要高很多。比如说一个国内动画专业的毕业生，你有可能在几个大厂游戏大厂里面，你一年马上就可以拿到二三十万。但是你进入一个工作室的话，可能只有月薪七八千，有的时候还不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "很稳定的那这个差距实在是太明显了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "是的，你像叶雨辰就告诉我一个事，事情让我觉得还是印象蛮深的。这次十月文化他做深海，最后留下来的中坚的力量，它里面会说他那个团队从做大事的时候到现在的规模，从几十人变成了一百多人。但是他留下来的中间的力量，很多还是大圣做完了之后留下来的。在这个当中过程当中，这几年进进出出有很多的新人加入了，但是他最后都走了。所以说你有经验的专业人员，其实没有办法继续沉淀在这个行业里边，那自然就很难以一个很高的频率来出产好的作品。你想看许愿文化已经是这个行业里面头牌了，没法好好的稳定的产出好作品的话，你也难以吸引更多的投资者。那你没有更多投资的话，也难以提高待遇，那就难以留下人才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "等于是这个所谓你想象一个增长的飞轮完全没有办法转起来，反而是掉进一个负向的循环里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:24",
      "text": "是的，就像我们之前和很多动画的导演交流，他们都会说到人才是最大的一个问题。而且目前其实没有很好的解决的一个办法。其实据我们了解，大多数的专门做动画特效的工作室，他们都不是只靠做动画电影来养活的。你去做那些深海的乙方的乙方什么的也是不够的，他们要接很多的工作，比如说做真人电影的特效。你像这次的这个流浪地球2，虽然是一个真人电影，但它其实里面特效镜头比一部动画电影还要多。或者你要去做一些广告片，或者做一些那种电影公司的开片的那种，就是这个那个贴片的介绍，就是那种什么20世纪福克斯那种那些东西，对吧？他们也要去做的，要做很多这样的一些非动画核心的一些业务，他们才能够养活这个团队。但是这个收入还是不及游戏大厂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "这个就像我之前看过一个日本电影叫编舟记，他这个团队主要是一个编词典的团队。对，但是这个词字眼的团队有一度是想集团想把他们解散掉，就是不要这个业务了，因为太不赚钱了。最后他们想了一个办法，就是所有带词典两个字的业务他们都解。其实跟他们没有什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "对，什么时尚词典、美妆词典、受词典。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "反正有词典的这个项目他们都接，就是为了保住他们自己这个团队。我觉得跟刚刚肖老师讲的这些外包公司的生存状态非常像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "对，就是尽量的做一些别的钱，然后来为爱发电。对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:45",
      "text": "其实我们前面提到很多动画电影的商业优势，比如说用户粘性非常高，忠诚度很高。然后续集的话它成本也可以压得很低，包括你如果能做更多衍生的周边，其实这个生意有可能也会很好，等等等等。但是我觉得动画这个内容形式还是有一个核心价值，就是它能够最大程度承载着人类的想象力，它能够创造很多真人电影实现不了的体验，而这种创造的成就感其实才是吸引人能够留下来的根本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "而我们今天讨论的产业化，它的价值是能够积累足够肥沃的土壤，让好的创作可以活下去。商业就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "感谢收听这一期的商业就是这样，你可以在各大播客平台收听我们的节目，微信公众号第一财经EMAC也会推送节目的文字内容。如果喜欢我们，欢迎在苹果播客给我们五星好评，并期待你在各个平台与我们流下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "国产动画电影产业正面临发展中的不稳定性和挑战，尽管间或有作品获得成功，但整体市场波动性大，全民讨论度不高。2023年春节档，《深海》与《熊出没之伴我雄心》的高票房并未引发广泛讨论，反映了市场的拥挤与选择过剩。讨论指出，中国动画电影产业面临制作成本高、产业链不成熟、工业化流程待优化及人才流失等问题。彩条屋作为重要投资方，尝试通过改善产业链流程促进产业发展，但创意与商业化平衡是一大挑战。人才流失问题也被提及，动画行业在与游戏、教育培训行业的竞争中处于劣势，且盈利模式单一，过度依赖票房收入。尽管如此，动画电影对于承载想象力和创造力的独特价值不容忽视，强调产业应注重支持优质内容的持续产出，为未来发展指明方向。",
    "qa_pairs": [
      {
        "question": "国产动画电影产业现状如何，人们对其态度怎样？",
        "answer": "国产动画电影产业现状复杂，公众对其态度在乐观与悲观之间波动。每隔几年会有一部票房表现突出的国产动画电影，引发“国漫崛起”的讨论，但随后又很快降温。在2023年春节档期，深海和熊出没之伴我雄心两部动画电影虽票房高但全民讨论度一般。",
        "time": "00:00:01"
      },
      {
        "question": "这两部电影代表了中国动画电影哪两条主要商业路径？",
        "answer": "这两部电影代表了中国动画电影中两条最主要的商业路径，通过分析它们可以梳理出过去十多年中国动画电影产业的发展历程，并能深入理解动画电影这门生意的本质。",
        "time": "00:00:53"
      },
      {
        "question": "彩条屋在国产动画电影产业中的角色是什么？",
        "answer": "彩条屋是最近七年来中国动画电影最大的投资方之一，由上市公司光线传媒旗下的子公司运营。彩条屋深度参与投资了包括深海、哪吒之魔童降世、姜子牙和大鱼海棠等在内的多部知名国产动画电影，持股比例通常在20%以上。",
        "time": "00:02:11"
      },
      {
        "question": "彩条屋为何如此热衷于做动画电影并广泛布局？",
        "answer": "彩条屋的成功转折点在于2015年推出的《西游记之大圣归来》，该片凭借口碑获得高票房，证明了国产动画电影也可以像好莱坞皮克斯作品一样受到全年龄段观众的喜爱。彩条屋在此之后成立，采取了寻找并投资有潜力的动画导演人才的方式，孵化出爆款作品，其中哪吒之魔童降世就是其成功案例之一，极大地推动了彩条屋在国内动画电影产业的地位提升。",
        "time": "00:04:46"
      },
      {
        "question": "大圣归来和哪吒这两部电影在制作端存在什么问题？彩条屋投资后的一个重要工作是什么？",
        "answer": "这两部电影在制作过程中非常辛苦，耗时数年，背后反映的是动画电影产业链没有完全打通的问题。彩条屋投资后最重要的工作是理顺动画电影产业链，确保各个环节更加顺畅高效。",
        "time": "00:07:23"
      },
      {
        "question": "彩条屋要改善的产业链流程主要针对哪个环节？",
        "answer": "彩条屋要改善的是中期制作环节的流程，因为这个阶段最费资源和时间，占据了动画电影70%的成本和工期。",
        "time": "00:10:46"
      },
      {
        "question": "动画电影的成本大概是多少？",
        "answer": "在国内，一部中等规模的动画电影成本大约在1亿元人民币左右，而在好莱坞可能接近1亿美元。",
        "time": "00:08:03"
      },
      {
        "question": "动画电影和真人电影的成本结构有何不同？",
        "answer": "真人电影中演员片酬比例较高，可能超过一半成本；而动画电影由于没有演员，其主要成本集中在制作上。",
        "time": "00:08:26"
      },
      {
        "question": "动画电影制作成本中的“制作”具体指什么？动画电影制作中采用外包模式会面临哪些挑战？",
        "answer": "动画电影的制作流程包括前期开发（如核心故事、角色设定和美术风格等）、中期制作（涉及特效镜头制作、资产创作等多个专业工种）以及后期剪辑、音乐、调色等环节。采用外包模式时，最大的挑战是保证工期和质量，主创团队需要向外包方提供明确的技术标准和技术参数，同时还要应对可能出现的理解偏差和技术实现难题，以及大量返工导致的制作周期延长和成本增加等问题。",
        "time": "00:08:59"
      },
      {
        "question": "彩条屋作为大股东如何优化产业？",
        "answer": "彩条屋不仅出资，还参与作品制作，通过优化流程协调工作来改善产业现状，比如其高管人员会直接进入相关公司担任管理层职务，以统领和影响多个制作公司的工作。",
        "time": "00:13:29"
      },
      {
        "question": "那么，是否存在一些团队选择自建团队来完成所有制作流程的情况？",
        "answer": "是的，像皮克斯和吉卜力这样的工作室会自建顶尖团队并承担所有制作流程，但这属于特例。皮克斯之所以能养得起大规模团队是因为其作品票房极高，而吉卜力的情况则是因为其核心制作人员拿到的薪水相对较低，与他们的工作量和质量相比性价比较高。",
        "time": "00:15:53"
      },
      {
        "question": "国内是否有团队尝试过类似的做法？",
        "answer": "国内有一家公司叫追光动画，创始人王威曾在土豆网任职，目标是成为中国版皮克斯。然而，这种模式对于追光动画来说挑战巨大，不仅面临高昂的人力成本，还要承担全部制作风险，前三部作品票房并不理想。直到2019年推出的《白蛇缘起》才在商业上取得回报。",
        "time": "00:17:14"
      },
      {
        "question": "彩条屋改善了工业环节，但似乎并未从票房上看出特别的效果，为什么？",
        "answer": "虽然《哪吒》和《姜子牙》等作品票房较高，但它们的成本也非常高，如《深海》虽然预算为2亿元，但实际上制作成本可能在三四亿元左右，要实现盈利，票房需要达到12亿元以上。而《深海》最终票房为9亿多，未能达到理想状态，这说明彩条屋旗下工业化流程改善并未覆盖到前期创意阶段，仅解决了中期和后期的问题。",
        "time": "00:18:38"
      },
      {
        "question": "彩条屋及其工业化流程改善存在哪些局限性？",
        "answer": "彩条屋的工业化流程改善主要针对中期和后期制作环节，对于前期创意部分，尤其是导演个人艺术追求的部分，仍然较为自由灵活，缺乏标准化流程。创意部分如何实现工业化是一个世界级难题，可能与彩条屋初期以投资找寻导演和团队的方式来制作动画有关。",
        "time": "00:20:15"
      },
      {
        "question": "在动画电影创作中，中国导演是否更注重美术效果而忽视了故事的构建？",
        "answer": "是的，目前中国的几位知名动画导演在美术方面确实有较多的想法和创新，但在故事层面则相对欠缺。他们往往取材于中国古代小说和神话传说，原创或讲述现代中国人的故事的作品非常少。",
        "time": "00:21:17"
      },
      {
        "question": "对于观众而言，如何讲好一个新故事在动画电影中有多重要？皮克斯在动画电影制作中是如何对待新故事的？",
        "answer": "对现代观众来说，如何讲好一个新故事是非常能体现导演功力的，因为故事是决定一部电影是否卖座的根本因素。皮克斯非常擅长创造全新的故事，他们在项目前期会投入大量精力和成本去构思故事、采集素材并设定细节，比如《寻梦还游记·Coco》就是深入研究拉美风情的一个例子。而国内一些动画电影前期成本中投入编剧和故事开发的比例可能较低。",
        "time": "00:22:21"
      },
      {
        "question": "追光动画前三部作品表现不佳的原因是什么？",
        "answer": "主要原因是这些作品本身的剧本质量不高，但第四部《白蛇》成功是因为换了新的导演，并且拥有成熟的剧本。",
        "time": "00:23:27"
      },
      {
        "question": "彩条屋制作团队是如何改进动画电影前期开发的？",
        "answer": "彩条屋计划引入更多专业编剧或团队参与前期工作，扩大故事来源，不再仅限于导演个人创作或古代神话改编，还会利用漫画和小说资源发掘适合改编成动画的故事。",
        "time": "00:23:46"
      },
      {
        "question": "动画电影是否因其高风险而不适合投资？",
        "answer": "动画电影确实存在较大风险，如研发周期长、扑街风险高等问题，但可通过缩短研发周期、稳定产出多部作品来降低风险，就像熊出没那样，虽不是每部都是爆款，但每部都能带来稳定收益。",
        "time": "00:25:10"
      },
      {
        "question": "为什么熊出没这类面向儿童的动画电影能取得成功？",
        "answer": "面向儿童的动画电影风险相对较低且收益较高，因为孩子们会花大量时间反复观看同一内容，且家长通常愿意为此付费。熊出没凭借其高质量的动画片以及成功将电视热播转化为电影票房的经验，每年春节档都能取得优异成绩，甚至超越了《深海》的票房表现。",
        "time": "00:26:24"
      },
      {
        "question": "喜羊羊大电影的票房表现如何，为什么没有一部过亿，而且从2015年后似乎就停止制作了？",
        "answer": "喜羊羊大电影并没有出现票房过亿的情况，直到2022年才有一部票房过亿的作品，并发布了庆祝海报。喜羊羊没落的原因在于其无法做到像熊出没那样维持稳定的产出和成功定位。",
        "time": "00:28:01"
      },
      {
        "question": "熊出没为何能够成功？",
        "answer": "熊出没的成功主要有几个关键点：首先，它保持了稳定的年度动画片产出，每年都有52集的新作品，保证了核心观众的受众粘性。其次，熊出没形成了一套年更电影的生产流程，通过AB组轮流制作的方式确保了产能输出的稳定性。再者，熊出没精准地研究了目标消费者，将电影定位为大人也能接受和欣赏的作品，实现儿童向与合家欢相结合的特点。此外，每年的大电影会结合当时的社会背景设定主题，并进行用户调研以吸引观众。同时，熊出没通过工业化级别的头脑风暴和团队协作，以及利用已有资产降低成本的方式，实现了低成本高效制作。",
        "time": "00:28:47"
      },
      {
        "question": "喜羊羊为何无法与熊出没竞争？",
        "answer": "喜羊羊没能达到熊出没的成功主要有以下原因：首先，喜羊羊的创作团队不稳定，主创团队在2011年后离开项目后，剧集的故事水平可能有所下降。其次，喜羊羊在合家欢定位上把握不够精准，多次因部分内容引发争议和批评，导致部分客群流失。因此，喜羊羊逐渐被熊出没取代。",
        "time": "00:31:59"
      },
      {
        "question": "国产动画电影在工业化道路上遇到哪些阻碍？",
        "answer": "目前国产动画电影工业化进程尚未完全成功，主要阻碍之一是盈利来源单一，目前主要依赖票房收入，而未充分开发周边衍生品市场的潜力。虽然国内已有如美影厂等尝试周边开发，但大部分作品的发行收入仅能覆盖成本，大部分盈利仍依赖周边产品。此外，如何找到稳定的商业模式和多元化的盈利途径也是国产动画电影产业进步的关键问题。",
        "time": "00:33:35"
      },
      {
        "question": "中国动画电影在衍生产业方面做得如何？动画电影在盈利模式上存在什么问题？",
        "answer": "中国动画电影在这方面尝试较少，虽然有像方特这样的公司在做相关尝试，但主要方向是商业地产，比如开设主题乐园和酒店。在售卖周边玩偶等衍生品方面还不够发达，没有形成完善的体系。国内动画电影盈利渠道商业模式不健全，未能充分发挥动画内容在商业上的独特优势。与迪士尼等国际公司相比，国内作品往往是一锤子买卖，缺乏长期稳定的衍生产业支撑。",
        "time": "00:35:04"
      },
      {
        "question": "动画电影人才流失的主要去向是什么行业？为什么动画电影行业难以留住专业人才？",
        "answer": "动画电影行业人才流失严重，主要被游戏行业和前两年的在线教育培训行业吸引，这两个行业的收入水平明显高于动画电影工作室。游戏行业提供了更多复用环节且收入更高的工作机会；而教育行业在招聘动画师时，目的是通过制作针对儿童的动画片来黏住核心用户，同时也能赚取培训费用。相比之下，动画电影的工作室提供的薪资待遇较低，导致人才难以沉淀在行业中，影响了行业产出频率和质量。",
        "time": "00:36:28"
      },
      {
        "question": "动画电影公司如何应对人才流失的问题？",
        "answer": "很多专门做动画特效的工作室不仅依靠动画电影业务，还会承接真人电影特效、广告片制作以及电影公司开片贴片介绍等非动画核心业务来维持团队运营。但这些收入仍不及游戏大厂，所以仍面临人才流失的问题。",
        "time": "00:38:24"
      },
      {
        "question": "动画内容形式的核心价值是什么？",
        "answer": "动画内容形式能够最大程度承载人类想象力，创造真人电影无法实现的体验，这种创造的成就感是吸引人才和观众的根本所在。",
        "time": "00:39:45"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "国产动画电影的发展与现状",
        "summary": "国产动画电影产业经历了起伏，尽管偶尔有票房大热的作品，全民讨论度却时高时低。2023年春节档，两部动画电影《深海》和《熊出没之伴我雄心》票房超过20亿元，进入国产动画电影票房历史前十。这两部作品代表了中国动画电影的两条主要商业路径，揭示了动画电影的商业模式。深度报道分析了国内动画行业的现状，包括独家采访和细节，强调了虽然国漫概念广泛，此次讨论仅聚焦于国产动画电影。"
      },
      {
        "time": "00:02:11",
        "title": "彩条屋与中国动画电影的发展",
        "summary": "彩条屋作为光线传媒的子公司，是近年来中国动画电影领域最大的投资方之一，投资了18家动画制作公司，参与多部成功动画电影的制作，如《深海》、《哪吒之魔童降世》、《姜子牙》和《大鱼海棠》等。自2015年成立，彩条屋不仅促进了中国动画电影的发展，也通过与有潜力的动画导演合作，孵化了许多成功的作品。其中，与导演田晓鹏和饺子成立的十月文化与可可豆动画，分别推出了《深海》和《哪吒之魔童降世》，这两部作品在市场上获得了巨大成功，尤其《哪吒之魔童降世》的票房超过50亿元，为光线传媒带来了显著的经济收益。彩条屋的成功不仅巩固了其在国内动画电影产业的地位，也反映了国产动画电影市场的巨大潜力和增长。"
      },
      {
        "time": "00:06:54",
        "title": "彩条屋投资策略与国产动画产业链发展",
        "summary": "彩条屋采取类似风险投资的广撒网策略，目的是在国产动画行业寻找并孵化爆款作品。这种做法背后，反映了国产动画产业链的不成熟，包括制作过程中的各种挑战，如《大圣归来》和《哪吒》的制作周期长、团队付出巨大。彩条屋投资后的主要任务之一是理顺产业链，解决存在的问题。"
      },
      {
        "time": "00:07:58",
        "title": "动画电影的制作流程及成本分析",
        "summary": "动画电影的制作成本与真人电影相近，但成本结构差异显著。动画电影主要投资于制作成本，涵盖前期的创意开发、中期的资产创作（包括模型、动画、特效等）和后期的剪辑、音乐等。其中，中期制作最为费时费力，需要大量专业工种协作完成，而这一环节也面临诸多挑战，如工期和质量保证，频繁的外包导致的沟通和执行问题。为优化这一产业流程，需要改善中期制作的效率和质量，减少返工，从而降低制作成本和时间。"
      },
      {
        "time": "00:13:29",
        "title": "动画产业的外包难题与团队建设挑战",
        "summary": "讨论集中于动画制作行业中的外包难题，以及如何通过优化流程、减少外包层数，和培养核心制作团队来解决这些问题。一方面，外包虽然解决了短期内的人力需求，但长期来看，存在管理复杂、成本高企的问题。另一方面，建立内部团队虽可提高制作效率和质量，但面临高昂的成本和项目间歇期的人力闲置问题。此外，也提及了像追光动画这样尝试构建内部团队的公司，以及他们所面临的风险和挑战。"
      },
      {
        "time": "00:18:16",
        "title": "深海票房未达预期与动画制作挑战",
        "summary": "深海的票房成绩未达到预期，尽管其制作成本高达数亿元，票房收入九亿多元仍面临亏损。作品的创作偏向导演个人艺术追求，缺乏足够的商业算计，反映出彩条屋在动画制作工业化方面的不彻底，特别是在创意阶段仍过度依赖导演个人意愿，缺乏流程化和系统化。"
      },
      {
        "time": "00:21:02",
        "title": "动画电影创意工业化挑战及解决方案探讨",
        "summary": "动画电影的创作面临两大挑战：效果与美术的创意，以及故事内容的创新。中国动画导演在美术方面表现较佳，但在故事创作上存在不足，大多依赖古代小说和神话传说，缺乏原创和现代题材。尽管有些作品如《雄狮少年》尝试原创故事，但由于多种因素影响，票房表现并不理想。动画电影的成功不仅依赖于美术的创新，更需要有吸引力的故事内容。对比皮克斯，其成功之处在于重视前期创作，投入大量成本和人力进行故事创新和细节设定。为改善这一状况，需要更多专业的编剧参与前期创作，扩大故事来源，不仅仅是改编传统故事，也可以从漫画、网文等资源中发掘潜力项目。此外，动画电影制作需要面对巨大的市场风险，因此在项目选择和制作上需更加谨慎。"
      },
      {
        "time": "00:25:09",
        "title": "内容行业风险及儿童向内容的商业价值",
        "summary": "内容行业，特别是游戏和动画电影领域，面临的主要风险之一是产品可能不受欢迎，导致巨大财务损失。为降低这种风险，通常建议缩短研发周期并稳定产出能赚钱的作品，而不是只追求爆款。熊出没作为儿童向内容的一个例子，展示了面向儿童的电影拥有较低风险和较高收益的特点。这类内容的成功在于儿童作为内容消费者的忠诚度高，且家长通常愿意为其支付。方特集团通过熊出没的成功，体现了出品公司如何利用儿童向内容获得商业成功。"
      },
      {
        "time": "00:27:04",
        "title": "熊出没动画片及电影的商业成功分析",
        "summary": "自2012年首播以来，熊出没动画片因其高质量的产出、稳定的年更电影制作流程、对目标消费者深入的研究以及其电影内容既吸引儿童又适合全家人观看的特性而大受欢迎。熊出没电影系列通过与社会热点相关的主题、用户的深入调研和高度工业化的故事创意流程，成功吸引了广大观众。与之对比，喜羊羊虽曾成功但后续发展不如熊出没，主要原因是缺乏持续的内容产出和对市场变化的适应能力。熊出没的商业策略，包括低成本制作和高效率的续集制作，证明了在动画电影领域内，持续创新和深入理解消费者需求的重要性。"
      },
      {
        "time": "00:31:58",
        "title": "喜羊羊与熊出没的比较分析",
        "summary": "喜羊羊在动画创作领域逐渐被熊出没取代，主要原因包括创作团队的不稳定、故事质量的下降以及在合家欢定位上的不精准。喜羊羊的主创团队在2011年离开后，剧集的故事水平有所下降。此外，因包含暴力情节和问题画面，喜羊羊多次受到批评，影响了其受众群。相比之下，熊出没在这些方面表现更佳，逐渐占据领先地位。"
      },
      {
        "time": "00:33:07",
        "title": "国产动画电影的商业化探索与挑战",
        "summary": "国产动画电影产业在尝试通过工业化生产稳定收益，但面临诸多挑战，特别是盈利模式单一，主要依赖票房。分析指出，成功案例如迪士尼和日本动画，其商业成功不仅依靠电影本身，更得益于丰富的周边衍生品开发。国内虽有尝试，如美影厂的部分作品和方特的商业地产模式，但在系统化和商业化方面仍有不足。为实现产业进步，需拓展盈利渠道，开发衍生产品，充分发挥动画内容的独特商业价值。"
      },
      {
        "time": "00:36:04",
        "title": "动画行业人才流失与产业化挑战",
        "summary": "当前动画行业面临专业人才流失严重的问题，这些人才被游戏行业和在线教育培训行业吸引，主要原因在于这两个行业的收入普遍高于动画制作领域。尽管动画电影在商业上有其优势，如高度的用户粘性和忠诚度，以及较低的续集成本，但人才短缺限制了行业产出高质量作品的能力。为维持生计，许多动画特效工作室不得不承接非核心业务。产业化和提高待遇被视为留住人才、打破负循环的关键，但目前尚缺乏有效解决方案。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：观众态度在乐观与悲观之间波动"
                },
                {
                  "children": [],
                  "content": "成功案例：每隔几年会有票房大热的作品，如《哪吒之魔童降世》、《姜子牙》等"
                },
                {
                  "children": [],
                  "content": "挑战：热度后迅速冷却，缺乏持续性"
                }
              ],
              "content": "国产动画电影"
            }
          ],
          "content": "主要内容产业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "票房超过20亿，进入历史前十"
                },
                {
                  "children": [],
                  "content": "讨论度不高，真人电影更受关注"
                }
              ],
              "content": "《深海》与《熊出没之伴我雄心》"
            }
          ],
          "content": "2023年春节档热门作品"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成立背景：2015年《西游记之大圣归来》的成功"
                },
                {
                  "children": [],
                  "content": "投资策略：广泛投资动画制作公司，代表作品《深海》、《哪吒之魔童降世》等"
                },
                {
                  "children": [],
                  "content": "产业链挑战：外包问题，产业链不成熟"
                }
              ],
              "content": "彩条屋"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成功模式：稳定的年更电影产出，熊出没系列"
                },
                {
                  "children": [],
                  "content": "商业策略：针对儿童市场，家庭观众友好"
                },
                {
                  "children": [],
                  "content": "成功因素：稳定的创作团队，良好的市场定位"
                }
              ],
              "content": "方特集团"
            }
          ],
          "content": "产业现状分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创意阶段：缺乏工业化流程"
                },
                {
                  "children": [],
                  "content": "制作阶段：依赖外包，成本与质量控制困难"
                },
                {
                  "children": [],
                  "content": "流程改善：彩条屋尝试整合和优化制作流程"
                }
              ],
              "content": "创意与产业链"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主要依赖票房收入，缺乏有效的周边产品和衍生品开发"
                }
              ],
              "content": "盈利模式单一"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "动画人才被游戏、在线教育等行业吸引"
                },
                {
                  "children": [],
                  "content": "缺乏足够专业人才支撑行业发展"
                }
              ],
              "content": "人才流失"
            }
          ],
          "content": "行业挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "需要更多多元化盈利模式的探索"
            },
            {
              "children": [],
              "content": "加强人才培育和留住关键人才"
            },
            {
              "children": [],
              "content": "推动创意和制作流程的工业化、标准化"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "国产动画电影的现状与挑战"
    }
  }
}