{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "6424c34ad829bd4acd453b11",
  "title": "Vol.104 串台《商业why酱》：全面剖析2023汽车价格战",
  "task_id": "g34dn8ewmkl5nwjz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，我是肖文杰。这一期岳老师不在，这是一期特殊的串台节目。我们和著名的友台商业外将的主播杨轩老师一起合作录了一期节目。大家看到标题的话就会知道，这一期我们来讲的是汽车的话题，也就是大家最近非常关心的汽车大降价。杨轩老师要么先跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "嗨大家好，我是是友台的杨轩，我们今天是霜降。合并商业双降对吧？商业外酱和商业旧降没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:33",
      "text": "确实有很多我们的听友会叫我们商业旧将。所以说其实我们早就应该录一次串台的节目了。然后这次也是杨轩老师邀请我来做客商业外教，聊一聊这个我比较熟悉的话题。然后我也觉得因为轩老师和我也是之前蛮多年的老同事，我感觉每次聊即使是我比较熟悉的话题，但是和轩老师聊都会有一些能够打开我思路的地方。所以他这次来邀请我聊，我也觉得很有意思，也想要尝试一下这样一种对谈的形式，看看大家喜不喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "我们开始好的，因为其实肖老师可能也会知道说，在汽车的这个行业的历史里面真的这么大规模。然后全行业的这个降价也没有几次。然后我们回头会慢慢解释为什么这是一个值得记录的有历史意义的商业案例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:33",
      "text": "这里是商业，就是这样。其实我觉得大家如果对汽车行业比较熟悉的话会知道，中国汽车市场随着连年的规模的扩大，其实降价是一个常态。我这个降价指的是包括一些小规模的经销商层面的一些终端的降价，或者是单个品牌的降价，其实是常态。但是这一次比较有意思的是，它是属于一个全国范围内的，涵盖了几乎所有主流品牌的，并且幅度非常大的一次降价。这个其实就不是一个每年都会出现的一个事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "先讲讲这件事情是怎么发展起来的。一开始应该是说最大的两个电动车公司率先降价，一个是特斯拉，一个是比亚迪。对，然后蝴蝶煽动翅膀，也不能说蝴蝶，可能老鹰扇动翅膀，整个行业就开始刮起飓风了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:26",
      "text": "没错，比亚迪和特斯拉的降价应该是在今年的一月份。然后我们就会发现它这个降价的这个品牌，包括它的幅度是大幅的扩大。高端的豪华的品牌，类似至于奔驰宝马低到10万元以下，甚至是入门级的A零级的轿车都涵盖进去了。同时涉及了燃油车和电动车。其次的话，它这个降价的幅度特别的大。大家最熟悉的就是像东风雪铁龙C6现在已经出圈的这样一个车型，它的降价幅度达到了它有可能本身车价的百分之四五十，这其实是一个非常夸张的折扣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "对，不知道还以为买衣服打折是吗？没错，买汽车哪有折这么多的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "大家平时快时尚品牌on sale的时候，什么打个6折5折还比较奇怪的汽车是非常少见的。第三个的话其实也是一个很特殊的情况，就是很多降价是以厂商的名义直接下场。而不是说经销商在终端你去了4S店询价的时候，对方跟你说我打一个八折，打一个七五折。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "对，不是暗戳戳的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "不是暗戳戳，是一个打名牌，这也是一个非常特殊的情况。甚至有一些地方政府，省级的地方政府，湖北省直接下场给出了官方的只要你在我这边买车，在我这边落地的话，就给出一个非常大的折扣。本质上是一个退税，参与方增多也是一个特殊的情况，由此也形成了一个非常大的舆论，舆论了之后就会裹挟进来更多的品牌。所以我们感觉这确实是一次席卷全行业的一个大浪潮。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "其实你刚才就是讲了一个很有意思的对比，汽车行业是很少大降价的，但是其实快时尚品牌其实是蛮容易大降价的。就是我们放在各种行业里面横向去比较降价，通常有一个特点就是容易过季，容易过时的产品是容易降价的。但是汽车其实以往来讲并不是一个很容易过季，很容易过时的产品。但是可能在2023年，不一样，2023年汽车是一个很容易过时的产品，你觉得我这个说法对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "没错，因为今年会有一个相对比较特殊的情况，就是在年终的时候会有一个排放标准更新换代的这样一个政策，就是你要从6A的排放标准到6B的排放标准。那么今年上半年还有很多品牌在售的车型，它有可能就不符合6B的那个排放标准，他就得赶着在上半年得销出去。这也是其实加剧了这个降价幅度的一个当下的一个比较重要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "夏尔刚刚讲到，其实今年年中就中间的中国六标准之下，会有一些车过时，或者说至少在比较大的城市是不符合标准的。如果你对那个价格心动，你不要觉得说我等一等，然后等到年底会不会更低。它其实就是会在这个国六标准之前的一降价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "没错。所以刚刚杨晨老师也说的一个周期的问题。比如说一个车型的生命周期，它在新车市场上面的话，有可能过去是一个四五年、五六年，它有可能就会有更新换代了。如果是一些豪华的车型可能会更长，往往一个车型它出现比较大幅度跳水的时候，就是在它生命周期的最后的，比如说半年或者一年的时候。因为他马上车厂已经宣布了，我会有一个换代的车型出现，那么老车型我得赶紧清库存，所以那个时候会出现一个大降价。但是那个是因为是各个车型不同的时间周期，它不太会出现同一个时间点这么大幅度的，所以这还是一个特殊情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "对，而且我觉得可能在这个国六标准之外，有另外一个因素会让这些车变得容易过时。我觉得是整个电车或者说智能车的整个崛起。商业外交的朋友可以倒过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "我们大概在2021年的年末曾经采访过李斌。当时我问他说说你今年有什么感受？他当时说今年让他最振奋的是，他觉得电动车开始从一个偏门的选择开始进入主流市场，就变成一个被主流认真考虑的这么一个选择。那1到2年又过去了，到了2023年，电动车已经变成一个更加主流的选择了，尤其是随着特斯拉，还有随着比亚迪的这种大降价。其实如果燃油车品牌没有什么动作的话，电车的市占率就会进一步的上升，这个具体的情况肖老师应该会比我细节知道的更清楚。就这个电动车的渗透率变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "没错，这次降价里边有一个部分就是燃油车，或者说是传统的合资汽车品牌，它的降价幅度会更大一点，或者说是更引人注目一点，大的背景其实是整体的需求的下降，在这个里边电车的份额再上涨，然后燃油车就会感觉到压力会更大，同时电动车的这个最强势品牌又给你压下来了，受到这个压力就会更大至一年的。这次降价是一个历史上比较少见的一种情况，但并不是没有出现过这样的历史降价。所以说我们可以跟中国车市往期的一些比较大规模的，或者是形成全国舆论的一个价格战来对比一下，就可以比较明确的看得出这次降价的一个核心。因我觉得是有两个核心原因，举两个例子，有两年的降价其实比较厉害的。第一个就是2004年，在2003年的时候，大家就知道有非典这样一个事情。之后在下半年的时候，其实消费的增长还是比较旺盛的。所以当年2003年的时候，中国整个汽车的销量的增幅是超过了35%的。哇哦很夸张的一个数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "超夸张的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "但是到了2004年的上半年的时候，突然这个增幅变到了15%左右。有的品牌有可能会更低了，因为你是个平均值的话。所以到了五月份就出现一个非常标志性的事情，就是上海通用旗下的别克。这个品牌当时是实际上是一个非常主流的品牌，尤其是在中高端的车上，他做了一个动作，就是全系的官方降价8%到11%，这个就是我们刚才讲的一个特殊情况，就是厂商直接说我们这个品牌全都降价了。这个事情为什么汽车厂商平时不太会做，因为它会损伤你的品牌形象和价格体系。就你官方的说了，我这个车以后就该这么便宜，那我以后再想买贵的时候，是不可能卖的那么贵的。所以说这一次官方的价之后，你就很难再提上去。一般厂商就不会动用这样的一个武器，但他动用的时候就表示他对这个市场的竞争的前景是非常的紧张的，他做了这个动作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "在别克之后，一汽大众、上海大众这两个所谓南北大众，当时中国汽车车市上面最强势品牌，也宣布全系的官方降价。然后就带动了东风雪铁龙，北京现代等等的一系列的品牌全都大幅的降价。那个时候超过1万2万的这个价格的降幅已经是很厉害了。那个时候所谓史称的2004年的车市大促。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "我作为一个外行人，我猜一下，你看我猜的对不对？是不是因为说头一年市场涨得太好，大家可能在一个非常好的这种预期下生产了很多车。但是转过头来，然后新的一年市场的情况又不好了。然后基于一个悲观的预期，再加上手里压了很多货。这个时候就会有比较激进的或者比较悲观的厂商就会进行一些比较大的动作。没错，行为就会比较激烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "确实我再举第二个例子的话，大家会看到也是这样的一个模式，一个pattern。就是2008年的时候，那个时候宏观的这个问题更加明确。08年这个金融危机对于整个消费都有个很大的打击，也是所谓的当年的一个汽车大促。那个是08年的那一次。就像刚刚杨轩老师说的，他们有一个共同的特点，和2023年这次其实是一样的。就是前一年，尤其是前一年的下半年，有可能车市会有一个比较大的增长。04年的时候我们刚刚讲到全年是35%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "那么2022年的下半年，其实大家如果去看数字的话，也是个很大的增长。再加上在2023年的一月份春节之前，很多的车厂的这个数字是很好看的据我们的了解，对他们产生了一个错误的预期，或者有的品牌产生了一个错误的预期。他觉得在春节之后，有可能就是一个消费复苏的或者是报复性消费的这个趋势会延续下去。但是并没有这一个前年的快速增长和今年的这样一个增长的突然放缓一个对比。然后如果你在这个当中产生了误判的话，就会产生一些品牌的大幅的动作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "其实我们可以看到第一个现象。第二个现象就是刚刚粒数的0408和这次的二三年都有的一个现象。就是之前都有过会对宏观经济或者说是居民消费产生比较大压力的一个宏观经济的事件。对，又有疫情或者是有全球化的这个金融危机，其实压力是非常大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "而且我看就是有一些做投资，然后包括做股票市场投资的人会说，其实在今年年初，尤其是去年底中国疫情的管控放开之后，其实全世界的资本都是买入中国资产的。因为大家都相信说，中国会有一个快速的消费反弹。尤其会觉得说中国政府会放水。但是真的今年run了几个月下来会发现说，第一消费它是一个缓慢的反弹，不是一个快速的复苏。第二中国政府也没有激烈的放水。也就是说我觉得全世界资本可能对中国的这个预期，现在大家都觉得过高了，觉得之前自己买的太猛了，有点这样的感觉。其实在这样的一个相对缓慢的复苏里，你又是一个汽车，是个大宗消费，大宗消费一定会复苏的更加缓慢。大白话就是这个需求没有大家想的那么好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "没错，我们这次其实也是调研了蛮多的汽车的经销商，4S店听到了一些说法。比如说有经销商直接的称这次的这个趋势为通缩的，就是价格的下降和销量的下降是同时出现的那这个就会产生一个很大的问题。我觉得二三年和之前我们讲的04年和08年会不太一样的地方。因为08年下降之后，09年大家就会知道出了很大的刺激政策。包括在汽车行业有明确的补贴的购置税的这个优惠的政策，导致09年之后车市是一个快速的爆发。从09年开始，中国就成为了全球第一大的汽车市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "至今就是水放多了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "你的意思对，04年那个时候大促了之后，05年很快的有了一个快速的上升。其实消费的这个增长，或者说是更新换代还是比较旺盛的这个动力。二三年其实是有一个变化，就是之前已经有刺激政策了，就是一个购置税减半。汽车你买了要付一个购置税，国家都给你减半了。那这个政策目前是到期了，暂时还没有看到一个更新的这个政策。总结来说的话，其实首先今年会价格战的一个核心是因为需求的不足，而且是整体汽车市场的需求不足。在这个下面我们才会要讲到说，相对来说电动车的需求是在往上走的，而燃油车的需求是在被更加挤压的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "而且有的有台，然后比如说标题就叫燃油车最后一站，就的确是这样。我觉得他可能跟比如说肖老师刚讲03、04、08、09的时候不一样。在于说现在是产品出现了一个从黑莓向iphone过渡的这么一个tipping point。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "没错，转折点我觉得是2023年是一个比较强烈的讯号，就是汽车或者说电动车正在进入福特T型车时代。没错，什么意思呢？就比如说福特T型车当年有一句很有意思的话，他说说福特电瓶车你可以预定任何颜色，只要它是黑色。什么意思呢？就是说它走的是大规模生产，标准化生产，然后把价钱压到极低，全世界人民都可以极低的价钱去买到这个车，这个就叫工业大规模生产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "2023年的时候，电动车正在这么一个强烈的大规模生产的这么一个时间点。我们可以看到说2022年的时候，让所有人都非常惊讶的是，比亚迪其实卖到了180多万辆车，已接近200万辆。对今年年初的时候就会有一些产业供应链的声音传出来说，今年比亚迪要卖500万辆。这个真的是一个非常吓人的数字。与它相对应的特斯拉一点也不会手软。两个最能够大规模生产的领军企业，然后要把这么大的产量压向整个市场，那你说其他人不得被卷死，整个行业哀鸿遍野。在商业决策里，就是消费者看起来好像降价，你就犟好像不是一个特别大的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "但是降价其实是一个特别重大的商业决策，它直接决定你的定位。长期来讲它决定你的定位。就比如说你是一个值多少钱的产品，直接决定你整家公司的利润。就像肖尔讲的，你打下去之后很难再拉起来。那短期来讲，它一定燃烧你的利润，燃烧你的现金。你每天看着利润在燃烧，其实也是蛮心疼的。但凡任何一家公司敢做出这么狠的一个降价决策，都绝对不是拍脑袋做出来的。他一定是比我们看到了更加严峻的现实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "没错，姚军老讲到一个重要的点，就是价格战是一个就像大家最近会引用的这个理想汽车的创始人李想所说的，他不会帮到你自己，只会伤害到别人。我们延伸一下这句话，就是当大家都在打价格战的时候，就是一个所有人都受伤的一个局面。不会有人在价格战的当中对这个公司产生什么很有利的一些情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:47",
      "text": "肖老师，我就想请问，比如说在现在的你对汽车行业的观察里，你觉得大家在现在今年的这个价格战里采用了什么样的手段，或者说有没有什么让你惊讶的事情在发生吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "全国性的价格战肯定是最强势的品牌发动了之后才会连带着带着别人。因为你想我这个车本来就比你的这个受欢迎程度高，我如果再降到了比你便宜的价格的话，那就你就更加没法跟我打了。所以你不得不必须要像这样，而且这个里面存在一个什么？就是说头部的品牌他们有很大的空间去降价。这个空间指的就是毛利空间。他们的单车毛利都达到20%以上，其实是一个非常高的水平。他们降了价之后还能赚钱，还能维持现金流，这个free cash flow的这个情况下，他们才会做这个动作。别的品牌我是被逼的，我有可能其实没有这个降价的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "肖老师你刚刚讲说其他品牌，就比如说特斯拉的可能毛利在百分之二三十。以你对汽车行业的了解，这些燃油车公司他们的这个毛利水平大概在什么区间？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "10%也有，15%也有，20以上的是很少的。就有可能就是一些大家知道的一些比较高端的豪华车，他们可以做到。甚至我们看到一些国内的一些汽车大集团的这个财报，它的毛利是负的22年也会有的毛利付期间真的很糟糕的事情。一般来说有可能你做到15，然后你扣掉了非常多的费用之后，尽力汽车公司集团能够做到5%、4%，都是属于比较OK的情况。因为它的规模很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "反正就是几个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "对你比如像丰田，全球有可能是一个净利是5%，6%考的是7%。它的毛利可以做到15%左右，对它这个价位来说或者这个规模来说已经很OK了，这个是一个平均的情况。但是像特斯拉比较低，他们在国内的情况下比较强势的这个销量，又加上它的毛利又很强势的情况下压下来。其实这个就是一个对于被动应战的那些品牌来说，它的这个能打的牌就非常的少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "管是流血降价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:46",
      "text": "确实就是流血。我们又看到一个情况，就是像东风雪铁龙官方的降价非常的厉害，再加上湖北省政府又对区域内所有的车型都有一个大幅的降价。这个情况其实是比较少见的，不是说政府下场少见。大家如果了解情况的话，在很多的区域，比如这些县级市，包括一些直辖市的区县，在上海的嘉定区在去年的话也会出过。就是你在我这个地方买车，买我这个地方的这些车厂的车，我会给你一个专门的优惠的。但是扩大一个省的这个规模范围确实比较少，而且它形成了一个舆论，就是你不买车的人都会知道，现在湖北那边就雪铁龙什么降价9万什么的，一个C61个BG车只要12万，这种数字化就会出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "对，说明本地政府也急了，对吗？没错，因为车企都是国企。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:32",
      "text": "没错，就涉及到它一个非常大的一个就业和税收的一个支柱产业。这个其实是一个特殊情况，之前不太会出现这种情况的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:42",
      "text": "就是我的体感，或者说我认识的人的体感。比如说我有在BBA都工作过的朋友，他就会骂娘，就说怎么回事儿？今年一开年你就开始降了，由于有商将了，然后他们被迫也要应战。整个情况就会让他们这种从业者觉得非常的焦头烂额。没错，包括我认识像什么宁德时代的人，然后他们也会觉得说就是不爽。我说这有什么不爽的？他说燃油车降价之后，就会有一部分电车的用户被吸引到燃油车的那个消费群体里去。电车的这个销量可能就会下降，然后他们的一些小的客户可能就会受影响，也就是说牵一发动全身，然后整个全行业基本上汽车全行业都在讨论这件事情。没错，我不知道你接触到的业内人士是一个什么样的体感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "确实就是我骂娘的是大多数，就是他们对于东风雪铁龙这个大规模的降价，尤其是大规模的宣传降价，我觉得核心在这里宣传这个降价是很不满的，我指的这个不满是对于别的品牌的经销商层面，就他们觉得这是一个掀桌子行为。自从那个新闻出了之后，所有的人到店就是问，那别人雪铁龙现在降了一个BG车卖12万，那你这个日系的，比如说凯美瑞，雅阁，你不得卖个14 15万吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:04",
      "text": "对，汽车其实是一个集中度蛮低的行业。就是很多品牌，然后很多车型很多款，其实它是高度的分散的。没错。这就导致一个问题，就是说降价你还没有办法形成价格同盟。比如说如果全市场只有两家公司，你A降了B暗戳戳找一下A或者是说打一打。然后最后大家都觉得说停手，咱别打了。但我觉得是不是在汽车行业里，就是这么多厂家，这么多车型，不太可能存在说最后达成一个联盟就说咱别打了。因为我的汽车行业的朋友就会说说这东西最后一定会血战到底，最后一定会死个一家两家的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "就是汽车行业都别说品牌之间能不能形成像当年方便面那种价格联盟了。你就算是品牌内部不同的经销商，甚至是一个城市的经销商的价格都是不统一的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "肖老师关于进行中的这个价格战，你觉得还有什么有意思的事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "有可能大家刚才听我们讲的时候，经常讲到一个词是库存，还有讲到车厂和经销商这个概念。就是大家有可能会不理解，这三个概念是帮助大家要理解。就是为什么预期错位会产生一个这么直接的影响。就是为什么比如说我前一年卖得很好，今年卖的不好了，我就必须得这么快的降价来解决这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "如果你放在一个典型的商业运营的案例中，这个就叫管道库存。就说有很多库存存在经销商的手里。你从品牌方到全国的经销商一算，压了好多车怎么办？每个人手里的库存压力都很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "没错，一个基本的概念就是除了像最近一些新的品牌，像特斯拉，包括蔚来、理想。他们直销的意思就是说我厂商造了这个车之后，然后在我自己开的店里面卖这个车。销售的合同是我这个车厂直接跟你这个消费者来签的。但是更多的尤其是传统的燃油车，它采用的方式是有中间商的。因为车的制造和研发的周期都会比较长。所以说其实汽车的销售看上去是一个充分竞争的市场，但它蛮像一个计划经济的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "一般来说的情况是车厂我去年比如说我卖了100万辆车，我觉得OK我今年我觉得还能再增长，我能卖110万辆。然后这110万辆我分配到5个车型，我安排好了之后，然后再分配到每个月，它会有一个提前的安排生产计划，以这个生产计划我再决定我给我旗下不同区域的多少个经销商，有一个怎样的一个派车的或者说是批发的一个计划。也就是说车厂虽然跟经销商我签的是一个经销的合同，或者说是一个特许经营的合同。但是你经销商每个月从我这个车厂里面要买多少辆凯美瑞，多少辆帕萨特之类的，这些都是车厂给你安排好的，给你规定好的。这个就是销售的指标，你看又是计划就是指标的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "你想象一下，经销商他显然是没有每个月付这么多钱去买车的。因为平均一个经销商有可能我们假定他一个月要从厂商这边接受他的这个指标，要买100辆车。我们假定一辆车就15万元，然后他每个月就必须要向厂商这边付1500万来买这个车。经销商就算是一个比较大的集团，他也不可能每个月拿出这么多真金白银。所以说实际操作当中，他都是通过所谓的库存金融或者说是渠道金融来解决这件事情的。就是说我先向银行或者说是这个汽车的金融公司有个合作，有的时候是买他们的这个银票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:42",
      "text": "就是我批了那边车之后，就是我这个第三方的金融公司就会把钱打到车厂那边，又或者是把这个银票给到车厂那边。到了下个月的时候，我再还钱给这些金融机构。那个还钱的钱，一般就是他这个新车，我这个月批过来的时候，我要卖掉它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "理想情况下，我这一个月批的车在这个当月都要销掉，那是一种非常健康的情况。但实际情况很不健康，就是它的这个库存系数会非常的高。所谓的库存系数就是刚才我讲的当月销售，当月所有批发的车，这个就属于是库存系数是1.0。如果我这个当月批发的车，我要花两个月去卖掉，那有可能这个库存系数就是2.0。现在我们了解到的情况就是有的这种经销商他的库存系数会达到3.0甚至是5.0。对于有的品牌来说，全国的这个平均的水平有可能是1.89，接近2%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:34",
      "text": "在这个三月份的时候，所以说这个其实是一个很不健康的一个情况。一般来说这个汽车流通协会给大家设定的一个警戒线是库存系数1.5。也就是说我当月批100辆车，我要花45天卖掉。这是一个相对还比较OK的情况，在网上就比较危险了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:52",
      "text": "在库存压力这么大的情况下，就是说我还钱的压力很大。因为我这些车库存放在那边，如果我卖不掉，它都是一个金融的成本，我是要还利息的。而且我有可能这个纸钱直接还不上了，我有可能甚至出现了流动性的危机。这个反差厉害了之后，就会很快的推导到厂商这边。我知道不行了，这样一个东西推不动了，但是我又一定要按照这个指标来延续下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "这个当中有很多的原因，包括很多车厂其实是有非常大的税收和就业的任务的，我不能轻易的去减产。这个就是我们所谓的计划经济的一面。这个当然有很多技术上的原因，我也不可能生产线马上就减少产能等等的。因为要恢复起来有很大的问题，包括供应链我也签了单了，所以他们不会那么快的就同意说我要减少给经销商的批发的压力。那么就会出现我只能通过特别大的降幅，我给你特别大的补贴，然后能帮助你把这个车尽快的消掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "肖老师你看我这么总结对不对？我作为一个外行听下来，我听起来觉得汽车行业整个的生产和销售都特别的刚性，对应的是什么呢？对应反义词就是柔性。你看现在产业上经常讲柔性生产什么的，其实就相当于说从生产到消费这个链条里非常快速的反应。什么东西卖不掉我马上停产，什么东西市场有需求然后增加我补单。但是听起来就是说汽车行业非常刚性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "首先第一你的生产的很难做什么柔性，返单，或者是你改你的产线，生产这一端就很刚性。再到了销售这一端，销售这一端由于它不是一个直营体系，它可能有非常多层的分销体系。分销他又可能有一个习惯，又有一个压货的习惯。然后从最末端的那个分销的那个末端神经再传导到厂商这里，然后又有一个过程。在这个过程里面，其实已经在整个渠道里堆了很多货，过了最后压力就会爆棚。对，这个产业真的是一个，怎么说呢？就是出了事儿就是大事儿，就是这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "我觉得刚杨轩老师总结的这个刚性这个词是特别到位的，精准的。我刚刚讲的这些对于一个汽车行业的人来说是一个司空见惯的。我们一直都是这么运转的，你在增长的这个环境，增长的一个景气里边，这样运转确实是没有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "而且中国在过去20年基本上是全世界最大的增幅市场，是吗？大家都习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "没错，大家都已经习惯了。甚至于这一个就是比如说我压库压的很厉害，然后用比较大的补贴能够反映到销量的这样一个通畅。这件事情在去年下半年甚至都还是奏效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "大家今年都会说2023年的车市价格战是不是？但是据我们了解，其实2022年已经有比较多的一些主流的合资品牌大幅度降价了，降价的幅度跟今年其实差不了太多了。这个情况有可能是从去年的四月份、五月份开始出现的。到了去年下半年大家有可能会知道，就是有很多的主流品牌它大幅的降价，帮助他这个销量上去了。是他们去年奏效的。但是今年是不奏效了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "这个整体的销量下降，现在有一个大家比如说行业统计出来的这个降幅，这个降幅总需求的下降，下降了多少呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "从18年见顶，那个时候好像是2700万，2800万左右。到现在去年的话是2600万，还要去掉一些商用车的部分，商用车的话有可能是2500万或者是2400万左右的。是实际的这个终端上线等等，是这样一个水平。前面两年的这个增幅有稍微微增过，然后又下来一点，基本上就是维持在这两个顶的这样的水平。很多就是这些市场的预测，或者说中国的车市会达到一个3000万甚至是什么。有说如果4000万的这个总体的销量，因为他们的计算的标准是按照千人的汽车保有量来算的那既然中国现在千人汽车的保有量还离美国、日本这些发达市场还差的很多，那我们应该还会增长到那个程度。现在来看的话，首先是人口已经是见顶了，同时这个汽车保有量你一定要达到所谓的发达国家那个水平的话，似乎也不一定要到那个水平的。现在大家来看的话，整个需求我们认为现在这个蛋糕现在是维持不变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "我说一个题外话，其实应该是不影响这次降价的，但是我自己觉得很有意思，最近不是ChatGPT，还有就是AI语言大模型，包括说大家会觉得说，未来是不是我们能够实现通用人工智能。我觉得这个事儿其实会对汽车产生影响，什么意思呢？就比如说其实电动车它也不只是电动车，它其实是智能车。基本上那个智能化的体验，你用过之后就会上瘾。然后让你再回到那个老的这种传统的这种车机交互体验，其实是有点难受的。但是我觉得AI的这种飞跃式的这种进程，从人工智障变成真的人工智能之后，我觉得也会对车机交互产生一个革命性的变革。因为以前的其实所谓的人工智能或者人工智障，你只能给他一些非常简单的指令，比如你帮我开个车窗什么的。但是当这种人机交互跨越式的有一个发展之后，其实你可以在一个智能化的车里干很多事情。而且我觉得这个东西应该会很快的到来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "在这种科技的进步的前提下，我觉得那些燃油车是要加速淘汰的。或者说不说燃油车，我就说非智能的车一定是会加速淘汰的。因为所有人你用完iphone之后，你都回不到黑莓，或者回不到诺基亚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "我觉得这是一个长期比较明确的这样一个趋势。比如说有很多具体卖车的朋友，大家可能会知道，现在消费者他买车的时候还不太那么看智能。这个点对大家看的最多的两个原因，消费的决策因素有可能是价格和外观，就是车上面比较明显的。我觉得这是一个目前阶段的一个情况。因为像刚刚薛老师讲到的那种，你用了智能电动车上面的这个体验之后就回不去，这种情况是非常高概率的那这个就会对以后你的这个品牌认知和你的更新换代车型的时候的决策产生很大的影响。尤其是在去年电池的价格还这么大涨的情况下，这个情况相对比较特殊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "比亚迪和特斯拉确实在这方面很强势，可以讲一个经销商这边的一个体会。就是我们听到了一个比较统一的声音，就是年轻一代买第一辆车的时候，他们的品牌意识确实非常的跟过去不一样。就汽车品牌的这个排序座次在他们那边不太存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "宝马、奔驰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "奥迪是吗？对，有可能宝马、奔驰、奥迪还相对比较强势一点。但是大众、丰田、通用真的是不强势了。同价格情况下，比如说一样都是20万，我有可能啪一下一跳就跳到了特斯拉model 3，甚至跳到了比亚迪汉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "二十几岁买第一辆车的消费者，他们大多数比如说集中在是一二三线的一些城市里边。然后他们的父母其实是有车的，然后他是从小也是乘车的。然后他们这个时候的品牌意识改变了，没有继承上一辈的品牌意识，其实会对今后的五年他们再次换车的时候产生很大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:43",
      "text": "他这个跟品牌这个事儿有很强烈的关联。就是什么是品牌？可能大家之前会觉得说，这个品牌我听过，然后我对他有信任感。但是品牌的本质并不是你听过有信任感，而是说他背后有些东西让你觉得说我花这个钱买这个品牌值得。那这个值得的东西可能就是比如说如果在燃油车时代，可能觉得你内燃机好而跑得快。但是到了现在这个时代，可能大家就会想什么东西真的值得。比如说一个好的智能化的体验是值得的。然后这个充电的体验，然后整个的科技感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "对科技外观这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "就是你的所谓的品牌是要靠一些比较实在的东西来支撑的那这个时代那些背后的东西在发生变化，就是你刚刚讲的这个品牌的座次，或者品牌值多少钱，其实在大家的心里就发生了变化。大家心里那杆秤就是已经在上上下下在变了。这是一个很有意思的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "当然我觉得根据不同的区域，不同的城市的大小人群不能一概而论。我们了解的比较多的有可能还是一些核心的都市群里面的珠三角、长三角。对，尤其是偏南方一点的北方市场会跟南方市场还会有比较大的一个区别。但是一般来说我们会看到的就是这些市场的消费习惯的辐射效应还是比较强的。我个人就是这个是不负责任的一个判断，我觉得这个趋势会肯定只会扩大，而不会再逆转回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "我同意在历史大浪潮里，在这个汽车历史滚滚向前，走向电动车和智能化的这个大浪潮里，燃油汽车的最后一次大反扑。然后铺完这一次，可能就不好意思，咱们就时代就开始切换了。但我觉得可以基于说我们从观察其他行业以前的这种价格战大降价是一个什么样的状况，然后对未来做一个预测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "其实我自己比较有印象的是2022年的手机行业大降价。当时我们这边其实是做了一个比较深入的报道的。而且我们那个报道发出来之后，何小鹏还转发了，还发了一条朋友圈。大概意思是说手机行业的今天可能就是汽车行业的未来明天。没想到一语成谶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "我觉得手机行业跟汽车行业很像的一件事儿，就是说它其实也是大规模生产，然后它的产线其实也是比较重的。我们讲了很多的需求下降，宏观承压，其实整个2022年在手机行业是双位数的下降，就是双位数百分比的下降，这是一个非常大的降幅。大家手里也是集了一堆库存，就要开始清库存，然后清的这个比例其实也非常之大。很多厂商比如说一个2000块钱的手机，他会给你降300，然后再补贴300。也就是说600这个相当于打了一个几。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "折对七折多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:34",
      "text": "对，七折多其实也这么一个蛮大的降幅了。同样的就是他们其实很难形成所谓的价格同盟。只要有一家开启了这个价格战，这个价格战就会进行到底血战到底。这些可能就是跟汽车行业很像的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "但是我们可以从他们接下来发生什么去推演一下汽车行业会发生什么。就是一件事情是说整个的打价格战的过程里面，其实它的市场还是有分层的，什么意思呢？在不同的价格区间段里面，大家的压力不一样。比如说你在中端低端市场，其实价格战是非常激烈的。但是很有意思，高端这个市场至少在2022年，高端市场的销量是增加的，就是苹果的销量是增加的这是一个很有意思的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "我们这次可以看到说汽车行业可能也出现了一个类似的现象。比如说，好像就是面向大众的这个，价位段，比如说十几、20、30万，然后可能还是在降价，但是可能更高一点，比如30到50万，他们就真的不会大幅的降价了。包括像什么理想什么的，他们都会说，我们不降价。但他可能悄咪咪的去买车，他给你先送点这个，送点那个，that's到真正高端的豪华车。比如说你要去买宾利，不好意思，宾利是不降价的。这个其实也是一个市场的分层，就是看起来是一个整个行业的在降价，但是它也许在一些特别的价位段或者特别的市场，他受到的挤压的力度不一样。再转过头来，就比如说这个手机行业不景气，不好意思，到现在也依然不景气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "我们到今年2023年能够看到一个什么样的进一步变化？我们能看到说有些厂商他会把自己的子品牌收回来。其实在手机最火热的年代，其实很多公司是做了新品牌的。比如说什么OPPO，vivo都做了他们的互联网品牌。什么realme、爱酷都是还有什么小米也做了红米，他们都是要给自己的品牌做品牌细分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "比如我特别去打哪个人群，或者特别去打哪个市场，这是在市场的扩张期。但当市场进入了一个价格战，或者进入了一个收缩期，你会发现说这些公司就会把这些子品牌收回来说我并到总部里，大家就会觉得说艰难的市场我先收一收。就是我们刚才其实对汽车行业做了一个预判。我们的预判就是说一定会死几家，可能不是死一个公司，也许是死一个子品牌。或者说他们会收缩自己的型号，有些不畅销的型号就算了，对吧？我们收回来就别做了，咱们就卖那些最好卖的。或者是说我把精力用来去研发一些市场走向上市场需要的一些新的。比如说我去做混动，乃至说我去做电动车，这都是一种可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:29",
      "text": "真正残酷的一面是什么呢？就比如说我们去看手机市场，尤其是在跟海外渠道竞争的时候，会发现说打价格战其实打不过三星的这是让人非常心痛的一点。你哪怕贴着自己的成本去出货，你也打不过三星。因为三星是整体的是在做垂直一体化的。相信自己有屏幕，然后有芯片，他其实就掌握了说手机这个产品里面最重要的两大块成本。所以当他要去做价格战的，就当他想要去压价的时候，他是可以把价钱压到很低的。你一毛钱都不挣，你都打不过三星。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "这就回到今天汽车这个领域里。这就像是说刚才我们在一开始就在讲，很多品牌你把你的价格压到真的不挣钱，但是你也打不过比亚迪和特斯拉，因为人家是大规模生产，比亚迪自己还做电池，然后甚至说这些做电池的厂商很多都在上游去买锂矿，那你一个单个的汽车你怎么打？所以我们现在能够在汽车行业看到一个非常明显的趋势。比如说很多很多的品牌，他们都在自研电池，然后再谈自己的二供，乃至说自己要去建一个电池的产线。其实这个就是说你这个价格竞争到最后你会发现说，不好意思，这东西拼的还是硬实力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "所以就是价格但背后其实就是比的东西，它不仅仅是个价格，价格只是前端的最显现的一个点，但是他最后拼的是一整套的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "没错。我觉得刚刚薛老师讲的这个手机行业的这样一个案例的话，刚刚提炼几个点，其实就可以作为我们对这一次2023中国车市的这个价格战的一些预测。第一个的话就是边缘品牌会大量的退出，我会判断的比较厉害的就是有可能会觉得不是一两个品牌的退出，有可能你会在今年明年看到两个手双位数的这个品牌的推出。尤其是大家看那些降的特别厉害的品牌，掀桌子的或者就是一副不干了的，把这个车价打到毛利以下的，这个负毛利在卖车的这样一些品牌，在别的一些消费品里面，你会知道我这个有可能就是所谓的清仓大甩卖。这个不是危言耸听。我觉得很有可能会出现在中国的一些品牌里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "大家都会听到一个说法，就是很多电动车的一些领头的一些创业者都会认为到了2035年或者是2040年的时候，整个汽车市场全球有可能是一个只有3到5家的一个品牌。至少在近期的话，大家可能会看到，这个也不是我一个自己的判断，是我们综合了一些经销商，或者一些厂商的一些判断。他们会觉得一个传统的合资品牌，或者说是之前一直以油车和混动车为主的一些燃油车的品牌，在中国的这个数量有可能会减少到10家左右。这个年限的话有可能是202527都有可能。在此之前的话，有可能是二三十家，三四十家，大家都会知道，就会有很大的区别。这个里边非常大的一个情况就是说品牌减少，不是说厂商减少，品牌减少了很多，就是刚刚宣老师讲的一些小的大细分的品牌，他们都会收回来撤出中国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:37",
      "text": "一种或者是取消这个品牌是第二种。第三个的话就是大家千万不要觉得只有燃油车品牌会在这个当中死一片。我可以明确的说，电动车的这个本土的品牌也会死一片，有可能这个速度还甚至会更的快，因为他们的资金的这个实力会更弱一点，他们的产量其实还会更少一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "大家要知道这个价格战，像我们刚刚讲的第一个要素是整体的需求下降。这个需求包括电动车的，很快你们就会看到比亚迪或者是特斯拉，有可能会出现更大度的降价。因为他们的库存据我们了解，就比如像比亚迪什么的，并不是所有的品牌或所有的车型都像去年那样那么热销了，他们也会受到这个影响。如果他们出现库存的话，他们随时可以发动的，就是他们有这个先手的优势的，他们有可能会对那些下面的那些，比如说10万左右那些品牌产生更大的压力。还有就是那些活下来的燃油车品牌。所谓的燃油车品牌，他们其实现在已经做了很多电车了，他们肯定会更加的重视电车，推更加多的产品，甚至是一些强势的品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "就这次降的还不是那么厉害的一些，比如说奔驰宝马什么降的不是那么厉害的。根据他们的产品计划，接下来的就是在中国的这个电动或者是这个插电混动的车型会越来越多。而且他们的价格体系会按照这一轮价格战打完了之后，来配合这个新的价格体系了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "所以就是大家听到这儿应该觉得说我们在节目开头说的那个不是空话。这的确是一个turning point，是一个非常经典的商业案例，也是汽车历史上会被记入史册的一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "还有就是经销商层面的变化。未来的话它有可能就是一个减少渠道退网梭网的这种情况。在这种情况下就会出现很多的品牌经销商整个渠道网络的规模缩小，然后向更高端更赚钱的品牌集中，尤其是对那些大规模的集团来说。所以你们会看到整个中国的4S店的数量肯定是越来越少了。而那些4S店他们的赚钱方式也会越来越有变化。因为大家会知道电车的售后的维修保养是产值会少了很多。他们会有可能会靠更多的美容，或者说是一些别的额外的服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "对于传统燃油车4S店来说，第一个他不可能那么快的转变。因为他有那么多的保有量的车，中国还有几亿辆的燃油车，每年还要做维修保养的，很多钱可以赚的。他那个钱是个辛苦钱，他必须要把自己的这个身段放到和一些连锁的，或者是一些比较小型的一些维修店来去拼的那种情况下，甚至要去缩减成本。据我们了解，有很多这种品牌4S店，他们已经不提供客户午餐了，甚至把清扫的人员都削减了等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "而且我觉得这个其实就能够解释，为什么各地政府引进这种汽车电动车产线方面会如此的积极。一方面肯定是因为说它本身是一个大的产业，又贡献GDP，然后又贡献就业，又贡献税收。但另一方面也能看到说新产业的崛起一定伴随着老产业的一种萎缩和衰退。没错，这个萎缩了之后咋办呢？你必须要找一些新的东西填进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:43",
      "text": "没错，其实我们已经可以看到这个所谓的产能的合并，或者说是关停并转。在过去几年已经发生了。大家比较熟悉的一些。比如说像东风悦达起亚，它的有很多工厂现在已经变成了别的品牌的工厂。今年这个情况肯定会更加加速，这就是刚才杨俊老师说的，一个汽车产业可以养活一个城，它可以带动非常多的就业。这个厂以后肯定是会有停掉的，关掉的厂他转成别的行业也有可能，转成别家的车厂也有可能，或者他直接关掉也有可能。这个事情都在底特律都已经发生过了，你不可能在中国那么激烈的发生，在局部区里面肯定会看到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "聊到这里是不是可以给我们开头的那个问题解一下惑，就说这个时候车都降价降这么多了，我们应该出手吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "肖老师是这样的，朋友们，有可能现在出手已经晚了。因为大家要信任这个汽车行业，你只要造出来的这个车，尤其是一些比较OK的品牌，他们的安全的标准，然后各方面的这个性能质量肯定是OK的。只要它不是一辆长期的库存车，比如说我在外面风吹雨晒了36个月、24个月的，或者说是我出过事故的车，或者说是瑕疵车这种你不要买。也比较OK的一些降价的车你都去买。不是都说雪铁龙的这个C6 20万的时候充满了毛病，12万的时候就是一辆完美的车，就是这个道理。我建议如果你看到了比较OK的折扣，看到了你比较心仪的车型外观很喜欢的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "你就去买。对，反正到了今年年终也没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "尤其是大幅的降价，有可能只是这段时间，你再过一段时间的时候也有可能有折扣。但这个折扣有可能就有可能跟去年也差不了太多，跟今后也可能差不了太多。你一定要占这个便宜的话，有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "就是现在等这波库存清完了，就没有这个便宜可以占了。这是一个比较特殊的历史时期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "没错，历史上有很多朋友他们买车的时候，都是趁着这个价格体系大混乱的时候占这个便宜的。有的品牌进口车比本土国产车还要便宜的情况，大家就去买了那种豪华车什么的，都会有这种情况，这个时候就要该出手时就出手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "好的，今天就跟大家愉快的聊到这里。相信大家听到这儿，已经能够感受到说2023年对汽车行业真的是非常特别的一年。电动车在进入福特T型车的时代，然后在这个滚滚的浪潮下，燃油车做出了他最后的反击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "到这里我们对于2023年中国车市价格战的一个梳理就差不多了。简单总结一下。首先这是一次规模范围和幅度都异于往常的大降价。其次我们通过历史对比的一个方式，找到了在全国范围内的大降价共有的三个特征。第一个是价格战前都有影响社会生活的一个重大事件。第二个是头部的品牌挑起了这个战争。第三是每次价格战都有一个行业政策的比较大的变动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "而这三个特征背后再总结一个原因的一个因素的话，就是整个社会消费的一个疲软和车企预期之间产生了一个巨大的落差。这种落差再加上了车企传统的一个产销机制，短时间内爆发后的结果就是价格战了。同时今年的这次价格战又叠加了一个新的因素，就是整个行业在从燃油车向电动车转移的一个变革。最后基于这些原因，我们分析预计接下来会有很多的品牌淡出市场，其中既有燃油车为主的一些合资品牌，也会有新兴的电动车品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "所谓不破不立嘛，就是所有价格战都会有的一个破的阶段。但至于何时会立立成什么样，就不单单是一个汽车行业本身的事情了。因为归根结底，影响汽车消费景气的一个最大因素永远是宏观经济商业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "为什么这样？商业就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "感谢收听这一期的商业就是这样，你可以在各大播客平台收听我们的节目，微信公众号第一财经e max c也会推送节目的文字内容。如果喜欢我们，欢迎在苹果播客给我们五星好评，并期待你在各个平台与我们交流，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "2023年中国汽车行业经历了一场历史上规模、范围和幅度都较为罕见的大规模降价现象，几乎所有的主流汽车品牌，包括燃油车和电动车领域，都受到了影响。此次价格战不仅针对燃油车品牌，也波及了电动车领域，尤其是资金实力较弱的新创电动车品牌可能面临更大的生存压力。随着市场竞争的加剧和新能源汽车的普及，预计未来会有品牌退出市场，行业格局将发生显著变化。消费者应抓住降价机遇，选择质量可靠且价格优惠的车型。展望未来，从燃油车到电动车的转型是一个不可逆转的趋势，当前的价格战和市场调整正是这一转型过程中的重要一环。",
    "qa_pairs": [
      {
        "question": "这一期我们主要讨论的是什么话题？",
        "answer": "这一期我们主要讨论的是汽车行业的最近热门话题——汽车大降价。",
        "time": "00:00:00"
      },
      {
        "question": "这次汽车降价与以往相比有何不同之处？汽车行业大规模降价的原因是什么？",
        "answer": "这次降价是全国范围内的，几乎涵盖了所有主流品牌，并且降价幅度非常大，包括高端豪华品牌到入门级轿车都参与其中，同时涉及燃油车和电动车，甚至很多是厂商直接下场大幅降价，而非以往常见的经销商层面降价。这次降价潮的起点始于特斯拉和比亚迪两大电动车公司的降价行为，随后其他品牌跟进而形成行业性降价风暴。其中一个重要原因是年底排放标准更新换代政策的影响，导致部分车型需要在上半年清库存；另一个原因是电动车市场份额快速上升，对燃油车市场造成压力，尤其是强势电动车品牌的降价进一步加剧了燃油车市场的降价竞争。",
        "time": "00:02:26"
      },
      {
        "question": "之前汽车市场中有没有过类似的大幅降价情况？",
        "answer": "之前有两个比较典型的例子，分别是2004年因非典后消费增长放缓导致汽车销量增速大幅下滑时，上海通用别克品牌进行全系官方降价，以及2008年金融危机背景下，一汽大众、上海大众等品牌大幅降价促销。这两个例子都体现了在市场预期悲观、库存压力大时，厂商可能会采取激进的降价策略以应对市场变化。",
        "time": "00:08:40"
      },
      {
        "question": "在2022年下半年，汽车市场出现了增长，但在2023年春节前后，车厂对消费复苏趋势存在误判，实际情况如何？",
        "answer": "实际情况是消费复苏并没有像预期那样延续前年的快速增长态势，在今年年初增速放缓，而且中国政府并未采取激烈的放水政策来刺激消费。全球资本对中国市场的预期过高，但实际消费反弹较为缓慢，尤其对于汽车这种大宗消费，复苏更加缓慢。",
        "time": "00:11:00"
      },
      {
        "question": "今年汽车市场的降价现象以及通缩趋势是怎么样的情况？",
        "answer": "今年汽车市场出现价格下降和销量下降同时发生的通缩现象，这是与之前04年和08年不同的地方。今年由于需求不足，整体汽车市场出现了价格战，而电动车需求相对上升，燃油车需求被进一步挤压。",
        "time": "00:12:30"
      },
      {
        "question": "当前电动汽车行业是否处于从过渡阶段？",
        "answer": "是的，电动汽车行业正在经历一个从早期向成熟期过渡的关键时期，类似于苹果手机取代黑莓手机的那个转折点。目前，像比亚迪和特斯拉这样的领军企业通过大规模标准化生产降低成本，推动着整个行业进入类似福特T型车时代的规模化生产阶段。",
        "time": "00:13:31"
      },
      {
        "question": "在当前的价格战中，各大汽车品牌采用了什么手段，有没有令人惊讶的事情发生？",
        "answer": "全国性的价格战通常由强势品牌发起，因为他们有足够的毛利空间进行降价而不影响其利润和现金流。今年燃油车公司大幅降价的情况比较少见，尤其是东风雪铁龙官方及湖北省政府联合推出的大幅降价活动，这种规模的降价行为对其他品牌形成了较大压力。",
        "time": "00:17:46"
      },
      {
        "question": "燃油车公司的毛利水平大约在什么区间？",
        "answer": "燃油车公司的毛利水平一般在10%至15%之间，高端豪华车品牌可能达到20%以上，但能做到20%以上的较少。部分国内汽车大集团由于市场环境原因，甚至会出现负毛利的情况，而特斯拉在国内的情况较为强势，拥有较高的销量和毛利水平。",
        "time": "00:16:50"
      },
      {
        "question": "在汽车行业，是不是有可能形成价格同盟？",
        "answer": "不太可能。由于汽车行业品牌众多、车型繁多，市场高度分散，难以形成价格同盟。即使在品牌内部，不同经销商之间甚至同一城市的经销商价格都无法保持统一，所以很难达成一致协议。",
        "time": "00:20:46"
      },
      {
        "question": "汽车行业中的价格战中，有哪些有意思的现象或概念？",
        "answer": "一个关键的概念是“库存”和“车厂-经销商”关系。当预期错位时，例如前一年销量很好，次年销量下滑，车厂需要快速降价来解决库存问题。这种现象在商业运营中被称为“管道库存”，即经销商手中积压大量车辆，品牌方会制定年度销售计划，并据此安排每个月的生产与分配给经销商的车辆数量，形成销售指标。而经销商通常通过银行或汽车金融公司进行库存融资来实现购车与销售。",
        "time": "00:21:26"
      },
      {
        "question": "库存系数是如何影响经销商及车厂的？",
        "answer": "库存系数是指当月批发车辆数与当月销售车辆数的比例。正常情况下，库存系数应在1.5以下，意味着一个月内应能将当月批发车辆销售完毕。然而，当前部分经销商的库存系数高达3.0甚至5.0，导致库存压力剧增，经销商面临巨大的还贷压力和财务风险。库存压力传导至车厂后，由于种种原因（如税收、就业任务等），车厂难以减产，只能通过大幅补贴鼓励经销商降价销售，从而导致价格战的发生。",
        "time": "00:23:57"
      },
      {
        "question": "汽车行业生产和销售为何如此刚性，与柔性生产有何区别？",
        "answer": "汽车行业生产端很难做到柔性返单或调整产能；销售端由于多层分销体系的存在，从市场需求反馈到厂商的过程漫长且复杂，已在渠道中积累了大量库存。这种刚性特征导致一旦市场发生变化，如需求下降，库存积压等问题就会迅速爆发，对整个产业链产生重大影响。",
        "time": "00:26:12"
      },
      {
        "question": "近年来中国汽车市场的总体销量情况如何？",
        "answer": "从2018年达到顶峰的约2800万辆，到去年（非疫情年份）降至约2600万辆（去掉商用车部分），汽车市场呈现稳中有降的趋势。目前看来，汽车市场已不再高速增长，总销量基本维持在一个相对稳定的水平。",
        "time": "00:27:55"
      },
      {
        "question": "AI技术的发展对未来汽车行业会有何影响？",
        "answer": "随着ChatGPT和AI语言大模型的发展，人工智能有望实现重大突破，进而对车机交互产生革命性变革。电动车不仅是交通工具，更是智能体验载体，智能化的体验一旦使用便会上瘾。当AI技术飞跃发展后，人们将很难再回到传统的车机交互模式，这将加速智能化车辆普及，推动汽车行业进步。",
        "time": "00:28:49"
      },
      {
        "question": "在当前科技发展的背景下，燃油车是否会被加速淘汰？",
        "answer": "是的，在科技进步的前提下，非智能的燃油车将会加速被淘汰。消费者对于智能体验的需求日益增强，一旦体验过智能化的电动车，往往难以再接受传统的燃油车，这将对品牌认知和未来车型购买决策产生重大影响。",
        "time": "00:29:53"
      },
      {
        "question": "目前消费者购车的主要考虑因素是什么？",
        "answer": "目前阶段，消费者购车主要看价格和外观这两个较为明显的因素，但随着智能电动车体验的提升，这种局面在未来几年可能会发生改变。",
        "time": "00:30:07"
      },
      {
        "question": "比亚迪和特斯拉在智能汽车领域的表现如何？品牌意识变化对不同汽车品牌的影响如何？",
        "answer": "比亚迪和特斯拉在这方面的表现非常强势。年轻一代消费者在购买第一辆车时，品牌意识与过去不同，不再特别看重传统汽车品牌，更注重智能化体验和科技感。品牌意识的变化使得像宝马、奔驰、奥迪等传统强势品牌相对仍然较强，而大众、丰田、通用等品牌在同价位竞争中表现不如特斯拉和比亚迪。尤其对于20多岁初次购车的年轻人，他们更倾向于选择特斯拉Model 3或比亚迪汉等新能源车型。",
        "time": "00:30:49"
      },
      {
        "question": "品牌价值在新时代是否发生了变化？",
        "answer": "是的，随着时代发展，品牌价值的构成发生了变化。过去品牌价值可能来自于内燃机性能等硬性指标，而现在则更多地依赖于智能化体验、充电体验以及整体科技感等软性实力。",
        "time": "00:31:43"
      },
      {
        "question": "当前汽车市场的消费习惯是否存在地域差异？",
        "answer": "不同区域和城市大小确实存在一定的差异，但核心都市群如珠三角、长三角等地的消费习惯辐射效应较强，且这种向电动车和智能化转变的趋势预计只会增强不会逆转。",
        "time": "00:32:36"
      },
      {
        "question": "汽车行业未来可能会借鉴哪些其他行业的经验？",
        "answer": "可以从手机行业的价格战中得到启示。例如，2022年手机行业经历了大规模降价和库存清仓，虽然整体市场不景气，但在不同价格区间段，市场压力并不均匀，高端市场销量反而有所增长。预计汽车行业也会出现类似现象，不同价位段的车型会有不同的应对策略。",
        "time": "00:34:49"
      },
      {
        "question": "面对市场压力，汽车厂商可能会采取哪些措施？",
        "answer": "在市场进入价格战或收缩期时，部分汽车厂商可能会收回子品牌，集中精力于核心品牌，并调整产品线，不再生产销售不畅销的型号，甚至转向研发符合市场需求的新技术，如混动或电动车等。",
        "time": "00:36:44"
      },
      {
        "question": "到了2035年或2040年，全球汽车市场可能会是什么样的情况？",
        "answer": "预计到2035年或2040年，全球汽车市场可能会只剩下3到5个主流品牌，至少在近期，中国市场的传统合资品牌和燃油车品牌数量可能会减少到大约10家左右，这个变化可能在2025至2027年间发生。在此之前，这个数量可能是二三十家甚至三四十家。",
        "time": "00:39:48"
      },
      {
        "question": "电动车领域是否也会出现品牌减少的现象？",
        "answer": "是的，电动车本土品牌也会面临激烈的竞争和淘汰，甚至速度可能更快，因为它们的资金实力相对较弱，产量较少。",
        "time": "00:40:37"
      },
      {
        "question": "价格战的影响有哪些因素？",
        "answer": "价格战主要受整体需求下降影响，包括电动车和燃油车市场。像比亚迪和特斯拉这样的企业可能会发起更大规模的降价，库存压力较大时会对其他品牌产生更大压力。同时，存活下来的燃油车品牌也会推出更多电动车产品，并调整价格体系以应对市场变化。",
        "time": "00:40:58"
      },
      {
        "question": "经销商层面会有何变化？",
        "answer": "经销商层面可能出现渠道退网、网络规模缩小的现象，向更高端、更有盈利能力的品牌集中，导致中国4S店数量减少，且4S店的赚钱方式将转向美容、额外服务等业务，因为电车售后维修保养产值较低。",
        "time": "00:42:13"
      },
      {
        "question": "对于传统燃油车4S店来说，现状如何？",
        "answer": "传统燃油车4S店转型较慢，面临巨大的保有量和维修保养业务带来的收益，不得不与小型维修店竞争，甚至削减成本，如取消客户午餐、减少清扫人员等。",
        "time": "00:42:47"
      },
      {
        "question": "政府为何积极引进电动车产线？",
        "answer": "政府积极引进电动车产线是因为电动汽车能带来GDP、就业和税收贡献，同时看到新产业崛起必然伴随着老产业的萎缩和衰退，需要填补产业空缺。",
        "time": "00:43:16"
      },
      {
        "question": "当前是不是购车的好时机？",
        "answer": "如果看到心仪车型有较大折扣且车辆品质OK，现在可能是购车的好时机，因为再过一段时间可能就没有当前这么大的优惠了。历史上有很多消费者就是在价格体系混乱时期购车占到了便宜。",
        "time": "00:45:13"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "汽车大降价现象解析",
        "summary": "本期节目特别邀请了友台主播杨轩，与肖文杰一起探讨近期汽车行业的显著现象——汽车大降价。讨论集中在这一现象的历史意义、影响范围以及背后的驱动因素。特别指出，此次降价不仅涉及电动车品牌如特斯拉和比亚迪，也波及到了燃油车领域，包括高端豪华品牌到入门级车型，降价幅度之大，以及政府的直接参与，使得这一事件成为了汽车行业内的一个重大案例。"
      },
      {
        "time": "00:03:55",
        "title": "2023年汽车市场降价原因分析",
        "summary": "2023年汽车市场出现显著降价现象，主要原因包括排放标准从6A升级到6B的政策变更，促使不符合新标准的车型需在上半年尽快销售，以及电动汽车和智能汽车的兴起加速了传统汽车的过时。此外，车型生命周期末期的库存清理也是导致价格下降的因素之一。"
      },
      {
        "time": "00:06:03",
        "title": "电动车市场主流化与汽车降价策略分析",
        "summary": "电动车逐渐成为主流选择，特别是特斯拉和比亚迪的降价策略使得电动车市场占有率进一步上升。2023年的汽车市场中，电动车的渗透率显著增加，而燃油车品牌面临更大压力。历史上，汽车市场曾经历过大幅度降价，如2004年和2008年的降价潮，这些降价行为通常发生在宏观经济事件之后，反映出市场需求的快速变化和厂商对市场前景的紧张态度。当前市场情况下，消费复苏缓慢，汽车作为大宗消费品的复苏更为缓慢，导致品牌采取激进的降价策略以刺激销售。"
      },
      {
        "time": "00:11:51",
        "title": "2023年汽车市场趋势分析：电动车崛起与燃油车压力",
        "summary": "当前汽车市场面临需求不足的问题，导致价格和销量同时下降。与过去不同，尽管之前有刺激政策如购置税减半，但目前尚未出台新的政策。电动车需求持续上升，而燃油车则受到挤压。特别指出，2023年被视为电动车发展的重要转折点，类似福特T型车时代的大规模生产开始显现，如比亚迪计划年销售500万辆，特斯拉亦不示弱，行业竞争激烈。价格战导致利润压缩，对所有参与者来说都是一场考验。"
      },
      {
        "time": "00:15:46",
        "title": "汽车行业价格战及品牌应对策略",
        "summary": "当前汽车行业的价格战中，头部品牌利用其较高的毛利空间（20%以上）发起降价，迫使其他品牌跟进，从而引发全国性的价格竞争。特斯拉等电动车品牌因较高的毛利（百分之二三十）能够在降价中保持竞争力，而传统燃油车品牌的毛利通常在10%-20%之间，面临更大的挑战。价格战不仅影响了汽车制造商，也波及到了电动车领域，如宁德时代等电动车相关企业感受到压力，因为燃油车的降价可能会吸引部分电动车消费者转向燃油车。此外，地方政府如湖北省政府通过大幅降价支持特定品牌（如东风雪铁龙），进一步加剧了市场竞争。这种激烈的价格战导致了行业内从业者的普遍不满，尤其是那些被迫降价的品牌和经销商，他们感到自己处于非常不利的竞争地位。"
      },
      {
        "time": "00:20:57",
        "title": "汽车价格战背后：库存压力与销售模式解析",
        "summary": "在汽车行业中，价格战往往由库存压力直接引发。经销商面临的高库存系数，即库存量与销售量的比率，可能导致流动性危机。传统汽车品牌通过中间商销售，而新兴品牌如特斯拉采取直销模式，减少了库存风险。汽车制造商基于过往销售数据制定生产计划，但市场波动可能导致销售不达预期，从而加大了经销商的库存压力。为减轻压力，厂商可能会提供大幅降价或补贴，促进销售。此外，经销商通过库存金融缓解资金压力，但当库存过高时，仍面临还款压力。这一系列现象揭示了汽车销售市场在应对市场变化时的挑战和调整策略。"
      },
      {
        "time": "00:25:45",
        "title": "汽车行业刚性特征及其市场调整",
        "summary": "汽车行业在生产和销售上显示出高度的刚性特征，这与产业中的柔性生产概念形成鲜明对比。生产方面，汽车制造业难以迅速调整生产线以应对市场需求的变化；销售端，复杂的分销体系和压货习惯使得市场反应迟缓，导致库存积压。这种刚性在增长环境中可能不显问题，但在市场调整时期，如2022年开始的一些主流品牌通过大幅降价以提振销量的策略，在2023年已不再奏效，反映了需求下降和市场调整的挑战。从2018年销量见顶以来，汽车市场需求呈现下降趋势，尽管有预测认为中国车市销量能达到3000万甚至4000万，但考虑到人口见顶和汽车保有量不一定需达到发达国家水平，目前市场需求被认为已趋于稳定。"
      },
      {
        "time": "00:28:49",
        "title": "智能电动车对汽车行业的变革",
        "summary": "随着AI技术的飞跃进步，特别是像ChatGPT这样的AI语言大模型的出现，对未来实现通用人工智能的可能性及其对汽车行业的潜在影响展开了讨论。智能电动车不仅代表了汽车技术的发展方向，还带来了革命性的人机交互体验，这使得传统非智能车辆逐渐失去了吸引力。年轻消费者对汽车品牌的态度发生了显著变化，更倾向于选择提供先进科技体验的品牌，如特斯拉和比亚迪，而非传统强势品牌。这种变化预示着汽车行业未来的发展趋势，即智能化体验成为消费者购车的主要考量因素，预示着非智能汽车的逐步淘汰。"
      },
      {
        "time": "00:33:03",
        "title": "燃油车与电动车市场转型及策略比较",
        "summary": "随着汽车市场向电动车和智能化转型，燃油车面临最后一次大反扑。通过对2022年手机行业大降价的分析，可以预见汽车行业未来的走向。手机行业的价格战、市场分层、以及品牌收缩预示着汽车行业的可能变化，特别是在中低端市场与高端市场之间的不同反应。此外，讨论还指出，在竞争中，垂直一体化的公司如三星在价格战中占据优势，暗示汽车企业需要采取相应策略应对市场变化。"
      },
      {
        "time": "00:38:07",
        "title": "2023年中国车市价格战及其影响",
        "summary": "随着汽车行业的竞争加剧，特别是电动汽车领域，众多品牌面临巨大压力。价格战导致边缘品牌大量退出市场，预计未来将有双位数的品牌退出。长期来看，全球汽车市场可能只剩3到5家品牌。此外，不仅燃油车品牌受影响，电动车本土品牌也将面临挑战。比亚迪和特斯拉等头部企业，由于大规模生产和成本优势，可能会通过降价进一步挤压小型品牌生存空间。同时，传统燃油车品牌正在加强电动车型的推出，以应对市场需求变化。整体上，这标志着中国汽车市场进入了一个关键的转折点。"
      },
      {
        "time": "00:42:12",
        "title": "2023年中国车市价格战及电动车崛起影响分析",
        "summary": "2023年对中国汽车行业来说是特别的一年，电动车开始像福特T型车时代那样兴起，而燃油车则在做出最后的反击。这一年的车市价格战不同于往常，其规模、范围和幅度均超过以往，背后反映出社会消费疲软与车企预期之间的巨大落差。价格战前通常有影响社会生活的重大事件，由头部品牌挑起，伴随行业政策的大变动。此外，从燃油车向电动车的行业变革也是此次价格战的新因素。预计未来将有很多品牌退出市场，包括一些以燃油车为主的合资品牌和新兴的电动车品牌。最终，汽车行业的发展不仅取决于行业本身，还受到宏观经济商业环境的深刻影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会消费疲软"
                },
                {
                  "children": [],
                  "content": "车企预期与实际销售间的巨大落差"
                }
              ],
              "content": "需求下降与宏观经济压力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新排放标准的实施"
                },
                {
                  "children": [],
                  "content": "电动车补贴政策"
                }
              ],
              "content": "行业政策变动"
            },
            {
              "children": [],
              "content": "燃油车向电动车转型的变革期"
            }
          ],
          "content": "价格战原因"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重大社会事件影响"
                },
                {
                  "children": [],
                  "content": "头部品牌率先降价"
                },
                {
                  "children": [],
                  "content": "政策变动"
                }
              ],
              "content": "过去大规模降价的共同特征"
            }
          ],
          "content": "历史对比"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "边缘品牌大量退出市场"
                },
                {
                  "children": [],
                  "content": "传统合资品牌数量减少"
                }
              ],
              "content": "燃油车品牌面临挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新兴电动车品牌也会有淘汰"
                },
                {
                  "children": [],
                  "content": "强势电动车品牌继续扩大份额"
                }
              ],
              "content": "电动车品牌同样承压"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "减少渠道，向高端品牌集中"
                },
                {
                  "children": [],
                  "content": "售后服务模式变化"
                }
              ],
              "content": "经销商和销售渠道的变化"
            }
          ],
          "content": "价格战影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "预计未来燃油车品牌减少至10家左右"
                },
                {
                  "children": [],
                  "content": "电动车品牌也将经历洗牌"
                }
              ],
              "content": "品牌格局重塑"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "现在是购车的好时机，尤其是对心仪车型的大折扣"
                },
                {
                  "children": [],
                  "content": "预期未来价格战将逐渐稳定，当前优惠可能不再"
                }
              ],
              "content": "消费者建议"
            }
          ],
          "content": "预测与建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不破不立，淘汰落后产能，促进产业升级"
                },
                {
                  "children": [],
                  "content": "新能源汽车的快速发展与普及"
                }
              ],
              "content": "价格战作为行业变革的催化剂"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "宏观经济环境是影响汽车消费的根本因素"
                },
                {
                  "children": [],
                  "content": "政策导向和技术进步将继续推动行业变革"
                }
              ],
              "content": "影响因素"
            }
          ],
          "content": "行业展望"
        }
      ],
      "content": "2023年中国车市价格战总结"
    }
  }
}