{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "643738726042883705aaf15a",
  "title": "Vol.106 B站“赚钱难”背后",
  "task_id": "4l6xqav72dreqm2y",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "我是向文杰，我是袁小燕。今天我们来聊B站摇头就是最近沸沸扬扬的所谓B站up主停更潮。四月初陆续有一些媒体报道说有许多up主，也就是B站话语体系里面的所谓视频创作者，宣布停止更新了，其中不乏粉丝超过百万的一些热门up主。停更的一大原因，就是因为他们说在B站上面也赚不了钱。对这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "也引起了不小的讨论，并且延伸出对B站本身经营状况的一些担忧。大家都知道在2022年，B站也做了比较大规模的一个人力优化，缩减了它的员工规模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "你这个的说法还是很婉转的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "没办法，而且B站的管理层也开始对外明确的表示，他们的近期主要目标是要降本增效，缩减亏损。给人感觉好像B站现在处在一个不太景气的状况里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "其实哔哩哔哩是一家我们长期关注的公司，好几次其实都想在节目里面聊这个公司，但是没有找到什么合适的由头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "没想到这次的由头是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "对吧？对，就是不太好的由头。其实2020年下半年，我们在第一财经杂志还做过一个封面专题，专门讲B站。然后那个封面专题的标题就叫前方高能。那次杂志封面设计也很精彩啊，推荐大家去看一看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "当时的B站正好是在一个势头最盛的时候。因为当年疫情之后，它的月活跃用户的规模已经突破了2.7个亿。之后又凭借像跨年晚会之类的活动获得了很大的声势，然后成为当年最炙手可热的视频网站和年轻人社区。所以到2021年的二月初，B站当时的市值也突破了500亿美元，其实是个很高的数字了，没想到不到两年，它的市值就已经跌到百亿美元以下了，而且大家对它的关注点也完全不一样了。是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "其实B站的商业化也是个老生常谈的问题了。因为在当时我们做那个封面的时候就很关注。这次我们就借这个不太好的由头，我们来好好的关注一下小破站的赚钱问题。当然我们的讨论还是会分不同的层面，首先我们会从这次的舆论热点切入，来说一说所谓的停更潮到底是怎么回事，并且讨论一下这个背后的一些问题，就是up主到底赚不赚钱。第二部分我们会从品牌方的角度来看看在B站上卖广告的一些难题。第三部分我们会从财报的角度来分析一下B站的盈利模式到底是什么样的。第四部分我们会综合前三个部分来最后讨论一下B站到底是一家怎样的公司，然后什么是最适合它的商业化路径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "本期节目的素材包括我们已有的一些采访资料，B站的公开财报，一些证券公司的研究报告，以及我们对B站员工和前员工的一些访谈，还有对广告主的访谈。为了避免一些不必要的麻烦，我们会模糊掉个人和公司的信息，大家也不必对号入座。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "还有一句话就是本节目肯定不构成任何的投资建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "一直说这句话。好，那我们就开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "这里是商业就是这样。首先我们来聊聊这次的热点，就是所谓的停更潮。先说结论，就是所谓的B站up主停更潮，这个潮是并不存在的。其实这个事情也不难理解，就是如果你去看传的最多的那几篇报道，就会发现他们举出的up主的名字也就那么几位。比如说游戏区的冠军，还有美食区的徐大王。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "等等的那几位的话肯定就不能称之为潮了。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "而且他们之间互相也没有关联，或者说是集体的行动。还有一位暂时停更的2022年的百大up主拉克斯，他专门留言说自己只是放个假，给自己休息休息，在这个时间点停更纯属巧合。当然除了这几位外，的确还有一些比较大的up主或者是一些工作室，他们暂停更新了。不过据我们了解，B站今年以来的新增的投稿量和up主的数量的增长，其实相比较于之前没有太大的变化。所谓的停更潮其实也没有一个和数据的支撑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "其实如果大家长期关注B站的话，就会知道up主停更真的是一个很自然的事情，你看我们播客其实也有很多会停更的对吧？甚至不乏一些头部的up主离开这样的问题，所以这几位up主的停更本身并不是什么稀罕事，那么问题就来了，为什么这一次这几位up主的停更就会引起这么大的讨论呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "那我们觉得这个背后真正引发讨论的其实是一种焦虑的情绪。而焦虑的原因，就是现在做B站的up主赚钱没有以前那么容易了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "那说到这个就要先解释一下，目前如果在B站做up主，你想获得收入的话有两个主要来源。一个叫激励计划，另外一个就是接广告做商单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "激励计划顾名思义就是B站会给视频的创作者以前的激励。这个钱的数量是由一套不对up主公开的公式来得出的。一般我们认为比较重要的变量包括它的这个视频的分区、播放量、时长、点赞数、收藏投币等等的。过去根据一些up主自己披露的一些数字，大约每千次播放这个B站会给他的激励是几块钱的水平。低的也有一两元。一个播放10万次的视频也就几百块钱的一个激励的数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:27",
      "text": "说实话这个收入其实不算多。但是如果你是一个单干的up主，而不是一个要养人的工作室的话，其实也不算特别少。这对于所谓中部的up主来说其实是很重要的，我记得当年我们写过一位up主叫阿木降临，他当时决定全职做up主的原因之一就是他觉得这个激励计划能给他一些保底的收入，这里面还有一个事情比较特殊，就是B站也会跟一些头部的up主签独家协议，就是这些up主的内容只能在B站上面发，那这种情况下面，他们每条视频所获得的激励就会高很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:04",
      "text": "对，我记得有一段时间，字节跳动的西瓜视频不是和B站抢创作者抢得非常厉害吗？那个时候就听到许多B站要跟他们签独家的一些新闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "其实激励计划就是这种时候B站在面临一些很严峻的竞争情况下，会倾向于采取一些措施。但这些激励的具体数字大部分就是不便透露，而且其实它也只覆盖少数up主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "没错，但是对于大多数的up主来说，他们最近一段时间可能真的会感受到激励计划的收入减少了。我们听到的一些说法就是一条各个数据都跟往常差不多的视频，现在的收入可能是少了3分之1到一半的。另外他们还感觉到这个计算方式上面，他会越来越倾向于一键三连的重要性。如果这个视频在一键三连上面特别多的话，它有可能记忆力会相对多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "当然了，这个信息我们在B站这边没有得到明确的证实。不过我们倾向于相信这个机力计划的计算方式是有变化的。然后它确实导致了一部分up主的收入是减少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "是的。另外这边要说明一下，就是在B站的财报里边有一项叫做创作者的分成。这个数字2022年是91亿元，2021年是77亿元。那你看上去是增长了，但这个当中有很大一部分其实是直播的收入分成，和激励计划并不是一回事情。只不过我们后面也会提到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "影响up主收入。前面提到另外一个很重要的部分，有可能是更重要的部分，就是广告，也就是B站上面常说的恰饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "关于这一点，社交平台技术上面有一位叫起小点的基友，也是一位B站游戏区的知名up主。他最近就发了一条还挺火的动态，描述他看到的情况。就是他认识的很多up主，在2023年第一季度，他们接单的这个广告的商单大幅的减少了。而这些up主他们往往都成立了团队，成立了工作室。所以他们做这个视频的软硬件成本都很高的那他们对于广告收入的减少就非常敏感。这其实也是触发真正那些停更的up主，他们停止更新的一个重要原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "不过这也是他自己的一个说法，目前没有说官方的一些数字来作证。我们能看到一些情况，就是2022年整个B站的广告收入增幅从前一年的145%锐减到12.8%。这个也跟我们从up主和品牌方这边了解到的情况基本上一致。这可能是前面我们说的那个焦虑情绪最主要的一个来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "但如果我们认同这一点的话，接下来要讨论的问题就是为什么B站的up主他们接广告变得困难了。这个问题其实也能更好的帮助我们了解B站的商业化到底难在哪里。那么要解答up主恰饭为什么变难这个问题，先要介绍一下广告主在B站能够投哪几种广告。其实一共分三种。第一种B站官方叫做品牌营销，这个说法有一点模糊，简单理解起来就是品牌直接投给B站这个网站和应用的钱。他们的买家的权益主要就是类似于开屏广告，搜索的关键词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "焦点图等等的。其实也就是各种各样的广告位，或者说把这些广告位打包在一起的一些方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "对的，那这类型的大概占B站广告收入的4分之1左右。而第二种叫效果营销，其实就是买流量为主了让你的广告内容能够更多的出现在用户的推荐位，增加你的曝光量，这个大约占整个广告收入的一半。第三种就是商单广告，也就是广告主投钱给up主，请他们制作恰饭视频。然后B站从中会抽成，这个收入占整个广告收入大概4分之1。当然在实际操作当中，第二种和第三种经常是组合来投放的。就是广告主花钱请up主做了视频之后，再花钱买B站的流量来推广这个视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "其实这里面跟up主相关的主要就是第三种。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "那么问题就出在这第三种。哔哩哔哩在2018年上市之后，它最大的一个招牌或者名声就是它有上亿的年轻活跃用户。然后这些用户每天在B站上花的时间超过1个小时，他们不仅消费内容，还有大量的互动发弹幕。这种用户粘性的来源，就是超过300万的一个活跃创作的up主群体。他们对于粉丝的影响力要有远远大于像抖音、快手这类短视频的平台，也大于其他的一些长视频的网站。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "所以那个时候大家都会说B站的商业化潜力是巨大的。当时指的就是中国那么多年轻人都在B站，你这个品牌如果不抓住年轻人的话，就不是就不行了吗？最直接的办法就是让这些up来为你打广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "对的。所以2019年之后我们就可以看到B站的广告收入都是大幅增长的。很多头部的up主也是在那个时间点开始成批量的接商单，然后也使得up主能够成为许多人的一个全职工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "还是话说回来，为什么现在up主就会反馈说最近商单减少了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:04",
      "text": "首先肯定是因为大环境，整个宏观经济还在复苏当中，那么很多品牌就会削减投放的预算，这个我觉得都很好理解，但问题是在这样一个等同的前提下，很多品牌选择削减对up主的投放，而保留对抖音、小红书等等平台的投放。也就是说广告行业整体都不景气，但是不同平台它的体感却是冷热不均的。这个其实才是我们要讨论B站时要关心的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:32",
      "text": "那继续问，所以说问题到底出在哪里呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "一句话来说的话，就是B站的up主相比于别的平台，总体上面不太适合接效果类的投放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "你要么展开讲讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "针对这个问题，其实我们也和几位在B站投放过的消费类的品牌聊了聊，我们先解释一下所谓的效果类的广告，其实也就是带货了。就是广告主我投了这个广告费，我是希望能看到实实在在的我的产品销售额的一个提升。比如你在抖音直播间或者在小红书看那种种草的笔记，都属于带货类的广告。有一个做日用消费品的朋友，他们就说之前他们刚在B站做了一个带货的这个投放，整体的感觉就是在B站做这个投放，他有些把握不住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "这个说法还是很婉转。具体怎么叫把握不住呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "他确实比较婉转。我们问了一下，首先就是结果上不是很容易愿意，因为带货类的广告它最大的要求就是你这个效果可测量，方案可改进。而所谓的效果，它一个核心的指标就是ROM，大家也比较熟悉了，它的算法很简单，就是这个广告投放产生的真实的销售额除以这个广告投放的成本。如果大于一的话，那理论上你就是赚钱的。一般来说，能够大于1.3、1.4的话，那么就可以反复的进行投放，继续投下去。但是这个品牌在那次B站的投放上面，整个ROI刚刚过了1亿。如果算上一些别的一些细节的成本的话，其实总体来说是亏的。另外一个所谓把握不住的点，就是他感觉整个投放的过程当中，这个网站平台能够提供的一些基础设施的服务也不是很充分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "什么叫基础设施。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:13",
      "text": "这边要先介绍一下一些背景信息。就是你一个品牌要在B站上投一个up主的广告，有几个比较主流的方式。第一个就是你找代理的服务商，他们会推荐你一些up主，然后也会帮你去采买B站的流量。另一种，就是你直接在B站的一个广告平台上面下单，这个平台就叫花火平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "好像现在互联网大厂基本上都有一个广告平台。比如说字节跳动有质量引擎，小红书有蒲公英，快手那个叫磁力引擎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "是啊，其实你就可以理解为一个交易撮合的平台。品牌方的体验就有点像在大众点评上面选美食，或者在视频网站上面选电影一样。你可以勾选几个筛选的项，比如说预算范围、粉丝量，内容的分区等等的。然后平台就给你推荐那个推荐的up主上面也会写的它的报价，这个就是第二种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "还有第三种，就是你直接去联系up主。因为有很多up主都会在介绍页上面写上你他商务合作的一些联系方式。但是最终B站都会要求你在花火平台上面来下单，而且他也会限制up主去接私单，就是跳过这个平台。在花果树平台上面下了这个商务合作的单之后，平台也会从中抽成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "也就说up主无论接什么样的广告，怎么接广告，B站都是希望从里面翻一倍的。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "当然据我们了解，整个平台分走的比例总体是在个位数的，就5%到10%左右.",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "听起来不是很高。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "但是要注意，虽然这部分收入B站自己拿不了多少，主要给up主，但是这个商单往往会带动其他类型的广告。比如说我们前面讲到采买流量或者是买广告位。因为对品牌来说，B站最独到的资源其实是up主，他最看重的往往是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "这样听下来也就是我们之前讲到的第一种投放和第二种投放的一个结合了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:01",
      "text": "没错。当然这种带货类广告的效果好不好，其实主要就看这个投放的内容和流量之间能不能结合好，能够发挥一个成熟的效应。这个事件的基础就是我们刚才讲的，它要有足够的数据来分析，要有可测量。在这方面，抖音毫无疑问是行业的翘楚。他的后台数据能够清楚的告诉你，哪一秒用户的下单是最多的，互动是最热烈的，投放给哪一个细分的人群包是最有效的。同时抖音从内容到购买的整个动作也是最顺畅的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "所谓的一个闭环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:35",
      "text": "对，真的是一个闭环。有了很细的这些数据，品牌方才会去改善自己的投放策略，然后放大自己做对的地方。那么下次还会再重复的购买吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "但是这一套事情在B站上面整个运转起来可以运转，但是没有那么的顺利。一方面up主上传视频主要都是一些十分钟以上的长视频，而且他带货的方式一般都是在视频的评论区去置顶一个链接，转到淘宝京东上面去。这个过程相比较于短视频或者直播那种马上下单，马上发这个购物车链接的方式，肯定就是要松散很多，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "你是广告行业所谓那些用户掉落或者用户流失的量其实是有点高的对那这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "其实不是B站独有的。你像另外一个也很红的平台小红书也有这样的问题。或者这么说，除了抖音以外，也没谁能在这个基础设施的建设上面做到那么极致。所以广告主对这个的抱怨，就是他们也是属于可以接受的范围之内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "相比较而言，B站更大的一个问题是什么？就他社区的用户土壤，就不太适合单纯的带货的种草的视频。怎么说呢？虽然不想开这个地图炮，但是我相信绝大多数的朋友都可以认可。像小红书的用户的这个消费力，肯定会比B站的上的用户整体要高一些，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "我反正是认可的。因为我觉得B站可能还是比如说一二三线城市的年轻人为主。相比之下小红书的城市分布比较类似，可能更高一点，但是整体的消费力肯定是更强的。抖音和快手都是更下沉而且覆盖面更大的平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:09",
      "text": "对，这个里边有一个小小的点，就是虽然B站经常我们说它破圈了，但它主要的这个用户还是集中在一二三线城市的，尤其是一二线城市。除此以外，不仅是这个人群的消费力，还有用户对于不同平台的内容的心理预期，其实也是不一样的。你到小红书上面就可以非常的接受种草。但是我到B站上去看的话，我就是去看up主的。就同样一个人在不同的平台上他心态不一样。大多数时候我就没想要在B站上买买买。像我们访谈的一个品牌，因为它做的是服装类的，他们投放的几位up主当中，有一位是专门做这种种草视频的。当然它是各个平台都投放的，他在B站上的粉丝也都是这个目标的年轻女性，看上去这个投放就非常合理，对吧？但是他们为这个视频买了流量之后做了推广，结果引来了更多的其实是一些男性的用户。因为这个up主他是一位形象很好的一位小姐姐，所以弹幕和评论区里边比较多的是关注up主本人的这个产品的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "倒霉人太多管了，所以就是跟预想的差别还蛮大的，等于说这个流量投放效果就不是很好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "对的，当然流量投放有非常多很细的讲究，比如说大家都会说投一个人群包，就是不同的细分人群投放。但是这个细分都是分精细度的，你这个目标受众是否精准，很多时候是要靠积累的。比如说如果有很多的坚果类的食品的品牌都在B站上投放成功了。那么他肯定会沉淀一批能够识别的出来的，特别喜欢这类产品的一个人群。以后有一些临时的或者同类的品牌去投放的话，他就会找这个人群包，就会更加有效一点。但是在B站上面的这个沉淀显然就是还没有那么的成熟。因为之前他们各个品类在上面效果投放还不是积累那么多案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "还有另外一方面，就是我们前面不是讲这个品牌主觉得在B站上投放把握不住，它会出现一个问题就是虽然我投了一个流量，然后每天都可以看到它是RY的变化，但是我无法来分析这个ROY变化的这个原因。就今天它是零点几，过一天以后又是二点几，一会儿高一会儿低的这当中也没有什么特别大的变量的变化。这个大幅的变动品牌方就会发现他找不出原因来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "这个对于品牌方来说就很难办了，就相当于你没有办法精确的复盘这个项目，也没有办法很精确的改进自己的素材，也没有办法做出下次再投这个决策了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "对的，如果你没有复投的话，其实对这个品牌和up主来说都是一个很大的打击。当然，我们举的这些品牌的例子也不能代表全部。比如说他们自己就会觉得产品适不适合B站其实非常的重要。你像汽车区，或者说是消费电子类的产品，在B站其实都有非常好的一些投放的案例。他们也是因为看到了一些好的案例之后，才想来投的。但是大多数的情况下，品牌在B站投放的更多的还是非效果类的广告。也就是那种不以带货为目的，只是来传播这个品牌的那种广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "这种类型其实反而是特别适合B站的。B站有非常丰富的数据能够反映这个视频的热度怎么样。比如说我们前面讲到的一键三连，比如说弹幕的数量，比如说评论的数量。而且这种高质量或者长时间的一些内容，本身就比较适合做品牌传播。其实播客也是这个道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:27",
      "text": "对，没错，我们经常说B站的用户反感恰饭，但其实现在更准确的说法，我觉得是大多数的用户并不反感恰饭。但是对于直接的带货无感。他们可以接受那种内容有趣，然后植入特别巧妙的一些广告视频，而且弹幕的反响反而会特别热烈，对吧？让他恰，但是那种明明白白就是让你去下单去买东西的这种种草类的反而就不太感冒了。除了非常少数的几个品类，有可能还相对好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "感觉这就是症结所在。因为在整体消费市场不景气，而且广告预算在明显缩减的情况下，消费品品牌很愿意把精力放在有实实在在销售效果的这些效果广告上面。事实上据我们这段时间了解，很多小一些的品牌是直接砍掉了所谓品牌传播这部分预算，把钱全部都投在效果上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "这个所谓活下去更重要。没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "我们前面说到B站的商业化潜力在于整个up主群体对于中国年轻人的影响力。但是这两年下来，光光柱也逐渐发现了这种影响力，说他很大也没有错，但是这个影响力有点难以量化，然后又有一些局限性，想要把它变成一些实实在在提升销量的引擎并不是很容易。好，我们先把前面的内容稍微总结一下。我们从这次这个热点新闻切入，先分析了一些所谓的停更潮到底存不存在。我们觉得它事实上更多是一种焦虑的情绪，而这种情绪背后是up主商业变现他遇到实际的困难。这种困难一言以蔽之就是B站的商业化功能，整体的基础建设以及社区的用户土壤，都不太适合现在最重要的这种带货类的广告，更适合品牌类的广告。在现在这个经济背景下，就很容易受到影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "是的，但是如果我们要讨论B站的赚钱话题，仅仅说广告其实是不够的。因为从整体的营收角度来看，B站并不是一个靠卖广告生存的公司。它还有游戏、直播会员和电商这几个收入来源。而且除了电商以外，另外几个的重要性其实都很高的。那么接下来我们就做一个事情，就是把这几个业务来梳理一遍。然后梳理完之后，我们看看岳老师能不能找到一些他们这些业务的一个共通点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "怎么还有任务？那就先说游戏吧，毕竟这其实才是B站的主页。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "没错，游戏一度是B站的整个收入的支柱，像2018年B站能够在纳斯达克上市，其实靠的就是游戏业务，或者说就是靠FGO这一款游戏的收入来支撑起来的。当时游戏的营收占整个B站的80%，但这两年这个业务的收入占比已经节节的下降，降到了25%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "占比降低本身不一定是坏事，你因为你这么大个平台，总不能只靠这几款游戏来撑着。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "但是问题就是降低的同时，它这个绝对值的增长也比较乏力。18年的时候整个游戏收入是29亿，222年是50亿，看上去增长了一倍对吧？但是这个数字和这个量级，和国内那些凭借一两款游戏就能收入数百亿的一些同行相比，就不太够看了。关键是啊现在B站的这个游戏业务，它缺乏一个拳头的爆款产品。就是B站所谓的这个游戏业务目前主要是独家代理的，也就是说赚发行和渠道的钱，这部分代理的这个业务大概占收入的70%。而这个里边原来是有一些头部的游戏的，你像FGO、碧蓝航线，公主连接，都其实量还蛮大的。但是他们的这个流水在21年和22年都逐步的下降了，然后新出来的游戏的热度又不高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "另外一方面，虽然你收入是靠代理的，但是B站在游戏的这个投入上面最多的其实是自的游戏，也就是自己研发一个新的游戏，然后卖出去。这种模式，它的收入就可以全部归公司自己。而且如果出了爆款之后，价值就能最大的话。我们根据国盛证券的一个统计，B站在过去的三年至少投了36个游戏工作室，主要都是做游戏研发的。但是没有跑出来一个特别大的爆款。这里边一方面肯定是首先有整个游戏行业版号收紧的一个问题。另外一方面就是B站这种广撒网的策略，现在也证明不是那么的奏效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:41",
      "text": "所以我们也看到2022年11月，B站的董事长陈睿叔叔亲自宣布，尤其在内部宣布说自己要亲自负责游戏业务。而且他要把目标放在自研精品游戏上，只聚焦在一两个项目。也就是说他一定要磨出一个爆款来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "对的，如果成了的话，整个B站的赚钱问题其实就整个迎刃而解了。因为一个原创的爆款手游，它的利润实在是太高了，规模也太大了。我甚至觉得这个手游氪金有可能是现在最赚钱的一个合法生意之一了。但是另一方面，研发这样一个爆款的手游，它的不确定性也是最大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:19",
      "text": "游戏部分说完了，我们就说说前面去提到一嘴，但是没有展开讲的直播吧。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "直播其实是目前仅次于游戏和广告的B站第三大的收入来源。B站也一度非常重视直播这个业务，因为它能产生大量的付费用户，而且它这个营收的流水也非常的高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "我记得我们当时做那个杂志封面的时候就会提到B站已经在鼓励很多大的up主去开直播间了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "没错，这个在当时也被视为B站up主变现的一个新的方向。就是你去本来是做视频的，你积累一些粉丝，然后我去开直播，然后粉丝就可以在直播间给我打赏。但是问题是啊B站的up主并不是谁都适合做直播的。你像游戏区、舞蹈区、音乐区有可能有些up主还比较适合，或者是一些表达比较好，形象比较好的一些up主，他们可以转型。但是更多的up他们主打的就是高质量的认真制作的原创视频。这个和直播完全是两个内容生产的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "比如说我平时喜欢看柯南区，就是有柯南区这个小的分区。比如说我平时喜欢看柯南区的一些up主，这些up主里面其实只有一位是同时在做直播的，而且他做的还是非常经典的游戏解说直播。其实他本来是一个游戏区的主播，总而言之，就是你也不太能想象这个直播聊困难这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "所以真的能够转型的，或者说是做直播和视频两例的up主其实是非常少的。除此以外，站在B站的角度就是这个打赏，直播打赏它虽然流水非常高，能够贡献营收，但其实赚不了钱。因为B站的直播他做的比较晚，而且相比较于斗鱼、虎牙、快手这些台，它的规模要小很多。所以为了发展直播这块业务，B站给予主播的这个分成其实要比市场的平均水平，也就是70%要高。我们看到过一些报道是超过80%的。再加上带宽等等的一些成本，其实整个B站的这个直播业务，站在他这个公司的角度是不赚钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "等于说钱大部分都分出去了，自己还是没赚到多少。对，好，直播就讲到这里。其实最后还剩一个就是付费会员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "对的，也就是所谓的大会员。这部分在财报上面其实是和直播合并起来计算营收的，他们叫增值服务付费会员。他这个权益其实就和爱奇艺和腾讯视频的一些会员本质上差不多的了。就是B站上面有一些自有的影视剧，还有一些高分辨率的一些服务。当然B站上它有的这个自有内容，有可能是动漫的东西会多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "确实B站这个大会员属于对于二次元用户比较友好的。对于我这种只是偶尔上去看一些什么纪录片，或者是一些自制内容的用户，那这个吸引力就比较一般。属于我每年付出去钱里面一块可看可不看的预算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "我还是得承认，我现在还是B站的电视大会员的连续包年用户，就是还多给他赚了一些钱。这个视频网站的付费会员，它其实是商业模式也很简单。核心指标一个就是用户的规模，一个就是平均的单个用户能够贡献的这个付费的金额。还有一个就是成本，测的就是单个用户他要消耗的这个内容的成本。这些数据里面，其实比较明确的就是B站的付费会员的这个规模。2022年第四季度最新的更新是2400万人。另外还有就是单个的大会员的年费，就是对外这个年费我们也是知道的，根据不同的等级不同的折扣，有可能有的时候是98元，有的时候148元，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "那我们就可以把这些比较明确的数字跟一个我们比较熟悉的公司就是爱奇艺来比较一下。爱奇艺的付费会员它的数量大概是B站的4到5倍，就超过一个亿的。然后他的这个会员价格，按照年来算的话，其实还略高于B站的大会员。内容的投入方面，其实我们并不知道这个B站的规模到底怎么样。反正爱奇艺它是一个投入比较重的一个做自制剧的一个平台。它大家都知道它离真正的盈利一直都还是有比较大的距离的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "感觉这类网站里面现在应该只有奈飞能够做到勉强盈利。毕竟他这个用户年均付费的规模还是比较高的，大概是100美元以上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "是的，你想想看就是100美元的话，换算成一年有可能就是7 800百甚至八九百的人民币。比国内这些平台年均一百多人民币的话，其实是要高好多倍了。讲完这个大会员之后，最后还有一个电商我们就不展开了。因为B站的这个电商主要是一些二次元相关的周边的销售，并不是一般意义上的电商，而且和up主的关系也不大。到这里的话，我们就大致把B站除了广告以外的另外几个主要的营收业务介绍了一下。于老师你来看看有没有发现他们的一些共同点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:03",
      "text": "怎么感觉像在上课被老师抽起来回答问题。要说共同点的话，我觉得好像是也都不太赚钱。以我为什么在说也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:15",
      "text": "我觉得岳老师可以算是部分正确的答案。因为的确除了游戏肯定是有利润的。另外两项这个业务就是我们讲的直播和这个付费会员，它的毛利都很难说有没有，更别说净利了。其实也看看财报就知道了，2022年B站虽然通过减少人力成本等方式截留了它，这个净亏损收窄了，但是亏损还是亏损了十几亿，离整体的这个盈利还是有距离的。它的目标也是到了2024年能够实现整体的盈利。不过其实我想说的这几个业务的共同点是另外一个就是游戏直播和大会员，他们都和up主这个群体关系没有那么紧密。当然他们之间会有一些业务的协同，但是这个联系并不是很直接的，而且这些业务互相之间也没有那么多的联动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "我理解的话就相当于可以把B站各个营收的业务就直接看成不同的子公司。其中有一个体量不那么大，然后也没有什么自研爆款的游戏公司，然后有一个直播规模和毛利都跟第一梯队有差距的直播公司，还有一个规模更小的爱奇艺。这个听上去好像更悲观了一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "对，主要是你这么一分析的话，好像非常的悲观。当然我们实事求是的说，这里边游戏我觉得还是有潜力的。而且游戏的话跟B站的整个社区还是有一些关联的。毕竟B站上面还是有非常多的这个游戏的爱好者，这个游戏区也是非常热闹的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "但另外两项，在我看来都是属于上限很明确，盈利的空间也很有限的一些业务。而且相比较于竞争对手，B站的业务并没有什么特殊，就是都差不多的。你直播也是做那些直播，然后你这个付费会员的本质也差不多，没有独到的优势，竞争上也没有优势。然后本来天花板也比较小，所以我觉得确实是有一些堪忧的业务。当然这纯属于个人看法，也欢迎大家讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "这样绕了一圈回来，最后发现真正能够发挥B站优势的业务怎么还是广告？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "对的，我们前面那么多篇幅来分析B站广告业务遇到的挑战或者自身的问题。但是我们回过头来，其实想说的还是B站的广告业务还是最有增长潜力的。一个是广告它本身的毛利就非常的可靠，而且规模的上限也比较高。更关键的是啊广告能够通过让up主赚钱的方式，让B站自己赚到钱。这个其实才是最适应B站本质的一种营收方式。因为B站的本质就是一个创作者和爱好者集合的一个社区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "我们也看到B站现在也确实花了很多精力在改善这个广告业务上面。比如说它已经推出了更适合这种竖屏内容的story mode。这就是针对我们前面讲的，B站不是说他不适合效果类广告这个问题，然后他就做了一个对症下药的一个方案。既然目前的这个横屏的长视频可能不是很好带货，那就干脆做一个短视频的模式。这个方式确实能够大大增加B站的一个广告投放效能，而且也直接提升了一些转化的效果。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "我们访谈了一位品牌方朋友，就是说B站的up主，他的质量真的是很高，内容真的是很好。即便是同样的种草类的视频，它都比别的平台要讲的清晰有趣，然后这个画面也会更精美。如果他能做成切片的短视频的话，其实肯定是卖的很好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "但是我觉得就是把B站和抖音这种广告变现机器比较，也不是很公平。也不是所有的up主都愿意把自己的一个内容做重新的切条做短视频的。这还是两个完全不同生态的一个内容平台。事实上国内任何其他平台都做不到像抖音这么高效的卖广告。然后B站我觉得也没有必要变成抖音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "非常同意。说到这个的，其实我就想说像B站这样的一个平台，这样的一个社区，其实有一个非常现成也很合适的广告模式。就是贴片广告的分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "就是像youtube那样，就是头上给贴5秒钟的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "没错，这个贴片广告的分成其实和激励计划有点类似，就是站在up主的角度上面来说，都是根据你这个视频对于用户产生的影响力来给你算钱的。他们都有一些比较复杂的计算公式，区别就是这个收入的钱并不是来自于平台自掏腰包来激励你，而是一个广告费的分成。这种方式只有在创作者最聚集，血量最高，用户粘性最大的一些平台才能够实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "而且B站一直有一个说法，就是它是中国最像youtube的网站。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "没错，所以我才说这个模式是最适合的。当然我们也知道，在中国做视频的贴片广告，整个市场肯定不会像海外那么好做。而且要建立像youtube这样一个背靠google的一个广告体系也是很困难的。但我一直觉得B站应该去尝试这样一个模式，因为对他自己来说也是一个增量的一个收入的来源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "不过我们也都知道，当年陈睿叔叔曾经许诺过，B站永远不做贴片广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "对，就是这个问题。这个承诺我们现在来看，确实为B站带来了很好的一个视频观赏的体验，也建立了早期的一个非常强的用户粘性，甚至是形成了一个标签，一个品牌，一个名声了。但另一方面，贴片广告的体验其实可以用很多办法来改善的。Youtube其实已经给出了一个比较好的范例。更重要的是我觉得B站现在早就已经破圈了，它的用户群体也早就不是当年的那群用户了。反正我自己是个十多年的老B站的用户，在B站上面也花了不少的钱。但是如果贴片广告能为小破站带来更好的商业收入，为up主带来更健康的一个创作环境的话，我其实是完全支持的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "B站一直以重视创作者著称，当年公司内部有一个著名的友爱部，其实就是专门服务up主的部门，B站员工也几乎人人都和up主有联系。现在公司的规模大了，这个有爱的浓度可能会稀释，但是如果能从商业机制上给up主创造一些良好的创作氛围，让up主成为更多人的好职业，那B站的根据地才算是比较稳固。根结底来说，创作者能赚钱了，平台才能赚长钱，商业就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "感谢收听这一期的商业就是这样，你可以在各大播客平台收听我们的节目，微信公众号第一财经EMAX也会推送节目的文字内容。如果喜欢我们，欢迎在苹果播客给我们五星好评，并期待你在各个平台与我们交流，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "近期，哔哩哔哩（B站）经历了一波up主停更潮，部分创作者因感觉难以在平台上实现盈利而选择停止更新内容，此现象引发了广泛关注。B站在面对经营压力时，采取了人力优化和降本增效的策略，同时，2022年其市值下降和关注点变化进一步凸显了平台面临的挑战。尽管B站的商业模式涵盖了游戏、直播、会员服务和电商等多个领域，但这些核心业务均面临盈利压力。特别是在广告业务方面，B站正努力探索优化广告模式和激励计划，旨在改善up主的收入状况，同时也寻求通过充分利用其独特的社区特点和广告潜力，来提升平台的商业表现。这一系列动作体现了B站在商业化道路上的探索与挑战。",
    "qa_pairs": [
      {
        "question": "B站最近出现的所谓“up主停更潮”是真实存在的现象吗？",
        "answer": "实际上，并不存在所谓的B站up主停更潮。这个现象主要源于媒体对于几位知名up主同时停更的报道，但这些up主之间并无集体行动或相互关联，且B站新增投稿量和up主数量的增长与之前相比没有显著变化。",
        "time": "00:03:44"
      },
      {
        "question": "为什么这一次几位up主的停更会引起如此大的讨论？",
        "answer": "这次停更引起广泛关注的原因在于它引发了一种焦虑情绪，即现在在B站做up主赚钱变得不再容易。尤其是对于头部up主，其收入来源主要包括激励计划和接广告商单，而激励计划的收入受到一系列复杂因素影响，并且最近有传闻称其计算方式发生变化，导致部分up主收入减少。",
        "time": "00:04:34"
      },
      {
        "question": "激励计划具体是什么，它是如何给up主带来收入的？",
        "answer": "激励计划是B站为视频创作者提供的收入来源之一，其金额由一套不公开的公式计算得出，主要参考视频分区、播放量、时长、点赞数、收藏投币等数据。过去每千次播放的激励金额大约在几块钱到几十块钱之间，对于单干up主而言，虽然数额有限，但作为保底收入来源很重要。同时，B站会与一些头部up主签订独家协议，这些up主在B站上的内容更加稀缺，因此获得的激励更高。",
        "time": "00:04:54"
      },
      {
        "question": "激励计划是否存在减少的趋势，以及可能的原因是什么？",
        "answer": "据一些up主反映，最近一段时间他们确实感受到激励计划带来的收入有所减少，一条数据表现平稳的视频现在可能收入减少3分之1到一半。虽然B站对此未予证实，但推测激励计划的计算方式可能有所调整，更倾向于重视一键三连（点赞、评论、分享）的重要性，这可能导致部分up主的收入下降。",
        "time": "00:06:26"
      },
      {
        "question": "B站2022年创作者分成相比2021年增长了多少，这是否意味着广告收入增加？",
        "answer": "B站2022年的创作者分成是91亿元，相较于2021年的77亿元确实增长了，但增长部分有很大一部分其实是直播的收入分成，并非全部来自广告收入。",
        "time": "00:07:04"
      },
      {
        "question": "up主收入减少的主要原因是什么？",
        "answer": "up主收入减少的一个重要原因是因为2023年第一季度广告商单大幅减少，尤其是对那些成立团队或工作室的up主来说，由于他们承担较高的软硬件成本，广告收入的减少对他们影响尤为明显。",
        "time": "00:07:33"
      },
      {
        "question": "B站广告收入的具体情况如何？",
        "answer": "B站2022年的广告收入增幅从上年的145%锐减至12.8%，与up主和品牌方了解到的情况基本一致，这是导致up主焦虑情绪的主要来源。",
        "time": "00:08:06"
      },
      {
        "question": "B站上的广告主有哪几种广告投放方式？",
        "answer": "广告主在B站上主要有三种广告投放方式：第一种是品牌营销，即品牌直接向B站投放广告位，包括开屏广告、焦点图等，约占广告收入的四分之一；第二种是效果营销，主要买流量以增加广告曝光量，约占广告收入的一半；第三种是商单广告，即广告主出资请up主制作推广视频，B站从中抽成，这一类型也占广告收入的四分之一。",
        "time": "00:09:16"
      },
      {
        "question": "为什么现在up主反馈接商单减少了？",
        "answer": "主要原因包括宏观经济复苏过程中品牌削减投放预算，以及在同等预算下，品牌更倾向于选择抖音、小红书等平台，导致B站相较于其他平台，在广告投放方面的吸引力下降。",
        "time": "00:11:04"
      },
      {
        "question": "问题到底出在哪里？",
        "answer": "问题的核心在于B站up主群体相比于其他平台不太适合接效果类广告投放，即难以实现可测量的效果和较高的ROI（投资回报率）。",
        "time": "00:11:35"
      },
      {
        "question": "效果类广告在B站投放为何难以把握？",
        "answer": "一是因为带货类广告要求效果可测量且方案可改进，而B站投放中ROI未能达到品牌预期；二是B站在基础设施服务方面，如广告投放过程中的支持不够充分。",
        "time": "00:12:22"
      },
      {
        "question": "B站对于up主接广告是如何操作的？B站与抖音等平台在广告投放方面的差异是什么？",
        "answer": "B站通常要求up主通过其官方平台花火来进行商务合作下单，并且会限制up主私下接单，即跳过平台。尽管如此，B站依然从这些商务合作中抽取一定比例的分成，尽管这部分收入占比较低，大约在5%到10%左右。B站上的up主主要以长视频形式发布内容，带货方式较为松散，往往在视频评论区置顶购物链接，这相比短视频或直播的即时购买体验导致用户转化率较低，存在较高的用户掉落或流失问题。而抖音等平台则具备更成熟的闭环营销体系，数据追踪精准，能够清晰分析出用户的下单高峰时段、互动热烈程度以及最有效的细分人群包，从而优化投放策略。",
        "time": "00:14:31"
      },
      {
        "question": "B站相比其他平台，在带货种草视频方面存在哪些问题？",
        "answer": "B站社区的用户土壤不太适合单纯的带货种草视频，用户对于此类视频的信任度和购买意愿可能不如小红书等平台的用户高。此外，B站一二线城市年轻用户居多，消费力可能相对有限，且用户对于不同平台内容的心理预期不同，在B站上投放种草视频可能效果不佳。",
        "time": "00:16:34"
      },
      {
        "question": "品牌主在B站投放广告时面临哪些困难？",
        "answer": "品牌主在B站投放广告时会遇到流量投放效果不稳定的问题，难以精确分析ROI变化原因，导致无法有效复盘项目、改进素材或做出精准的复投决策。另外，由于B站之前积累的各品类投放案例较少，所以难以形成成熟的人群包以提高后续投放的效果。对于以带货为目的的品牌而言，这种不确定性是一个较大的挑战。不过，B站对于品牌传播效果的衡量较为丰富，如视频热度、弹幕数量、评论数量等，适合那些不以带货为主旨的品牌广告投放。",
        "time": "00:19:35"
      },
      {
        "question": "B站用户对内容中植入广告的接受度如何？",
        "answer": "大多数B站用户并不反感恰饭，他们更倾向于内容有趣且广告植入巧妙的视频，对于直接带货的种草类广告则不太感冒。",
        "time": "00:20:27"
      },
      {
        "question": "当前消费品品牌在广告投放上的倾向是什么？",
        "answer": "由于整体消费市场不景气和广告预算缩减，消费品品牌更愿意将精力放在能带来实实在在销售效果的效果广告上，甚至有些小品牌削减了品牌传播预算，只投效果广告。",
        "time": "00:20:57"
      },
      {
        "question": "B站商业化面临的挑战是什么？",
        "answer": "B站的商业化功能、整体基础建设和社区用户土壤不太适合当前重要的带货类广告，更适合品牌类广告，这导致其在经济背景下容易受到影响，如up主商业变现遇到困难，即停更潮现象背后反映的问题。",
        "time": "00:21:22"
      },
      {
        "question": "B站如何解决游戏业务面临的挑战？",
        "answer": "B站董事长陈睿宣布亲自负责游戏业务，并聚焦自研精品游戏，目标是磨出一个爆款来以解决整个B站的赚钱问题。",
        "time": "00:24:41"
      },
      {
        "question": "B站除了广告还有哪些主要收入来源？",
        "answer": "B站除了广告还有游戏、直播会员和电商几个收入来源。其中游戏曾是其收入支柱，但现在收入占比下降至25%，且缺乏拳头爆款产品；自研游戏投入虽多但未跑出大爆款。直播是目前仅次于游戏和广告的第三大收入来源，但因大部分up主并不适合做直播，且B站直播分成较高，导致该业务不赚钱。",
        "time": "00:25:25"
      },
      {
        "question": "B站直播业务的发展现状如何？",
        "answer": "虽然B站鼓励up主开设直播间，但由于很多up主主打高质量视频制作而非直播内容生产，导致直播与视频两条线难以兼得。同时，B站直播打赏虽流水高，但因分成比例较高及平台规模相对较小，导致直播业务整体上不赚钱。",
        "time": "00:26:40"
      },
      {
        "question": "B站大会员在财报中是如何计算营收的，以及其权益大致和哪些平台的会员类似？",
        "answer": "B站大会员这部分营收在财报上是与直播业务合并计算的，称为增值服务付费会员。他们提供的权益类似于爱奇艺和腾讯视频的会员服务，包括观看平台上的自有影视剧和高分辨率服务，特别是动漫内容较多。",
        "time": "00:27:27"
      },
      {
        "question": "B站大会员对不同类型的用户吸引力如何？",
        "answer": "对于二次元用户，B站大会员较为友好；但对于偶尔观看纪录片或自制内容的用户，吸引力一般，可看性不高，每年付费预算中可被视为非必需。",
        "time": "00:27:50"
      },
      {
        "question": "B站付费会员的核心商业指标有哪些？",
        "answer": "核心商业指标包括用户规模、单个用户贡献的付费金额以及内容消耗成本。例如，2022年第四季度B站付费会员规模为2400万人，大会员年费根据等级和折扣不同，在98元至148元之间。",
        "time": "00:28:06"
      },
      {
        "question": "B站付费会员规模与爱奇艺相比如何？",
        "answer": "爱奇艺付费会员数量大约是B站的4到5倍，超过1亿人，年费略高于B站大会员，且爱奇艺在自制剧投入方面较大，但目前仍未实现盈利。",
        "time": "00:28:49"
      },
      {
        "question": "B站除广告外的其他几个主要营收业务有哪些共同点？",
        "answer": "共同点是这些业务都不太赚钱，尤其是直播和付费会员的毛利难以确定，甚至可能亏损。它们与UP主群体的关系并不紧密，业务间没有太多联动性，更像是独立的子公司运营。",
        "time": "00:30:15"
      },
      {
        "question": "B站是否有具备潜力的业务？",
        "answer": "游戏业务具有潜力，因为它与B站社区有联系，且有大量游戏爱好者。但直播和付费会员业务受限于天花板较低，盈利空间有限，相较于竞争对手并无明显优势。",
        "time": "00:31:41"
      },
      {
        "question": "B站的广告业务是否为其最有增长潜力的业务？",
        "answer": "是的，B站广告业务拥有高毛利和较大规模上限，且能通过让UP主赚钱的方式让B站获利，最符合B站作为创作者和爱好者社区的本质。此外，B站正在改善广告业务，推出更适合竖屏内容的story mode以提升广告投放效能和转化效果。",
        "time": "00:32:13"
      },
      {
        "question": "贴片广告模式是否适合B站？",
        "answer": "贴片广告模式非常符合B站，类似于YouTube的广告分成模式，能够给UP主带来收入，同时为平台带来增量收入来源。尽管B站曾承诺不做贴片广告以保持用户体验，但随着平台发展，改善贴片广告体验并尝试此类模式对B站长远发展有利。同时，B站应考虑从商业机制上为UP主创造良好的创作环境，稳固其根据地。",
        "time": "00:35:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "B站停更潮及其经营状况分析",
        "summary": "近期，B站出现多位热门UP主宣布停更，原因主要是收益问题，引发对B站经营状况的担忧。此前，B站曾实施人力优化和缩减员工规模，管理层强调降本增效。从2020年到2022年，B站经历了市值大幅下降，关注点也发生变化。本次讨论将从舆论热点、品牌方卖广告难题、B站盈利模式及商业化路径四个方面，深入探讨B站的赚钱问题。采用的素材包括采访资料、公开财报、研究报告以及对B站员工和广告主的访谈，旨在综合分析B站现状及未来发展。"
      },
      {
        "time": "00:03:01",
        "title": "B站UP主停更潮的真相与背后焦虑",
        "summary": "所谓的B站UP主停更潮并不存在，仅少数知名UP主暂停更新，引发讨论的主因是UP主们的收入压力。B站UP主的收入主要来源于激励计划和广告商单，但近年来激励计划的收入有所减少，广告收入也大幅下降，导致部分UP主选择停更。此外，B站的财报显示，虽然创作者分成增加，但大部分来自于直播收入，与激励计划无关。整体来看，停更现象是由于收入减少所引起的焦虑情绪，而非普遍趋势。"
      },
      {
        "time": "00:08:31",
        "title": "B站UP主接广告变难的原因分析",
        "summary": "B站的广告形式主要分为三种：品牌营销、效果营销和商单广告，分别占广告收入的一定比例。UP主主要与商单广告相关，利用其对粉丝的影响力为品牌做推广。然而，随着B站上市后商业化潜力被看好，广告收入虽有增长，UP主接商单的数量却有所减少。原因包括宏观经济复苏缓慢导致品牌削减广告预算，以及广告主更倾向于向抖音、小红书等其他平台投放。这反映了B站UP主相较于其他平台，在接效果类投放方面存在不足。"
      },
      {
        "time": "00:11:43",
        "title": "B站带货广告投放挑战与策略",
        "summary": "在B站进行带货广告投放的品牌遭遇了效果不理想和平台服务不足的问题。效果类广告，旨在通过广告直接提升产品销售额，要求效果可测量、方案可改进。一位日用消费品品牌在B站的投放未能达到预期ROI，总体呈亏损状态。此外，品牌方还指出B站的广告投放过程中，平台提供的基础设施服务不够充分。投放广告有三种主要方式：通过代理服务商、直接在B站广告平台下单或直接联系UP主。但B站要求所有合作必须通过官方平台进行，以确保收益。尽管如此，带货类广告的效果好坏最终取决于投放内容与流量的结合程度，而这需要足够的数据分析支持。抖音在这方面表现突出，提供了详细的后台数据，使得内容到购买的过程流畅有效。"
      },
      {
        "time": "00:15:33",
        "title": "B站商业化挑战与用户土壤分析",
        "summary": "B站的广告投放效果因用户土壤和内容消费习惯而不尽如人意。与小红书和抖音等平台相比，B站的用户群体主要集中于一二三线城市，对于直接带货的广告反应冷淡，更偏好内容有趣、植入巧妙的广告形式。此外，B站的商业化功能基础建设和社区用户构成，更适合品牌类广告而非效果类广告，这在当前经济环境下对小型品牌尤其构成挑战。"
      },
      {
        "time": "00:22:15",
        "title": "B站的多元化收入来源与游戏业务挑战",
        "summary": "B站除了广告外，还依靠游戏、直播会员和电商等业务实现营收，其中游戏业务曾是其主要收入来源。尽管游戏收入占比已从80%降至25%，但绝对值增长乏力，缺乏爆款产品。B站投入大量资源于游戏研发，但尚未产出显著成功，面临版号限制和策略效果不佳的挑战。董事长决定亲自负责游戏业务，聚焦自研精品游戏，以期开发出爆款。"
      },
      {
        "time": "00:25:19",
        "title": "B站直播业务的挑战与策略",
        "summary": "直播成为B站继游戏和广告后第三大收入来源，因其能产生大量付费用户和高流水营收而受到重视。B站鼓励UP主开设直播间作为新的变现方向，但并非所有UP主都适合直播，尤其是那些专注于高质量视频制作的UP主。此外，尽管直播打赏流水高，B站因给予主播的分成高于市场平均水平以及带宽等成本，导致直播业务对公司盈利贡献不大。"
      },
      {
        "time": "00:27:27",
        "title": "B站大会员模式分析与比较",
        "summary": "B站的大会员模式被用来增强用户的体验，提供包括高分辨率服务和独有内容等增值服务，与爱奇艺、腾讯视频等平台的会员服务相似。该模式对二次元用户尤其友好，但对其他类型内容的观看者吸引力一般。2022年第四季度，B站的付费会员规模达到2400万人，年费根据等级和折扣不同，范围在98元至148元之间。相比之下，爱奇艺的付费会员数量超过一亿，会员价格略高于B站，且爱奇艺在内容投入上较为重金，但盈利仍存在较大挑战。此外，B站的电商部门主要销售二次元相关周边，与主要的营收业务区别明显。"
      },
      {
        "time": "00:30:03",
        "title": "B站的盈利挑战与业务分析",
        "summary": "讨论者认为，B站面临的共同挑战是盈利难题，尽管通过减少人力成本等方式暂时收窄了净亏损，但距离整体盈利仍有一定距离。特别地，直播和付费会员业务虽有毛利，但盈利空间有限，与竞争对手相比缺乏明显优势。此外，这些业务与UP主的联系不直接，缺乏强有力的业务联动。尽管游戏业务与B站社区有较强关联，被视为有潜力的领域，但整体上B站的业务面临天花板限制和竞争力不足的问题。"
      },
      {
        "time": "00:32:06",
        "title": "B站广告业务的潜力与挑战",
        "summary": "尽管B站面临广告业务的挑战和问题，其广告业务仍被认为是具有增长潜力的领域。广告业务不仅毛利可靠、规模上限高，而且能通过让UP主赚钱的方式促进平台自身盈利，符合B站作为创作者和爱好者社区的本质。B站通过推出适合竖屏内容的Story Mode等措施，提高了广告投放的效能和转化效果。尽管与抖音等平台相比，B站的广告变现模式有所不同，但贴片广告的分成模式被认为是最适合B站的广告模式之一，这能够基于创作者聚集和用户粘性来实现。尽管存在实施贴片广告的挑战，如用户接受度和广告体验的优化，但这种模式有可能为B站和UP主带来更好的商业收入和创作环境。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "存在性讨论：停更潮并非普遍现象，报道中提到的停更up主数量有限，且多为个体行为。"
            },
            {
              "children": [],
              "content": "原因分析：部分up主因在B站上难以获得收益而选择停更。"
            }
          ],
          "content": "1. B站停更潮现象"
        },
        {
          "children": [
            {
              "children": [],
              "content": "广告收入减少：B站广告收入增长放缓，部分up主反映接单减少。"
            },
            {
              "children": [],
              "content": "直播与付费会员业务：直播业务难以盈利，付费会员增长缓慢。"
            },
            {
              "children": [],
              "content": "游戏业务：虽是重要收入来源，但缺乏爆款游戏，代理业务占比高。"
            }
          ],
          "content": "2. B站商业化挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "广告业务优化：推出story mode适应竖屏内容，提高广告投放效率。"
            },
            {
              "children": [],
              "content": "增加创作者激励：建议引入贴片广告等模式，提高up主收入。"
            },
            {
              "children": [],
              "content": "市场与用户分析：需更深入了解目标用户群体，优化内容推荐机制。"
            }
          ],
          "content": "3. 解决方案与策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "持续关注创作者生态：保护和激励up主，维持内容多样性。"
            },
            {
              "children": [],
              "content": "商业模式创新：探索更有效的广告模式，提升整体盈利水平。"
            },
            {
              "children": [],
              "content": "用户体验与社区文化：平衡商业利益与用户社区体验，维护社区文化。"
            }
          ],
          "content": "4. B站未来发展展望"
        }
      ],
      "content": "B站当前状况分析"
    }
  }
}