{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "645c223a13ea1618d036c656",
  "title": "Vol.110 小历史 | 1985，上海地铁国际招标暗战",
  "task_id": "p7g395y8mkvxqz65",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "我是肖文杰，我不是岳小亚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:04",
      "text": "这一期因为月老师身体抱恙，所以我们又迎来了我们固定的代班主持葛老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:10",
      "text": "之前在五一假期的时候，不知道大家怎么过的，反正我是在一家看了好几天电视，然后期间正好瞥到一条短信，就是说今年5月底，上海地铁就要迎来它开通30周年的一个纪念日了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "我原本想象上海是一个国际大都市，对吧？1980年代这个期间应该总归通地铁了，没想到也挺晚的。1993年对吧，就是第一条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "地铁才刚刚建成通车。确实上海地铁因为早期的时候大家都经常讨论一个，就是他建地铁很难。因为上海的这个地理位置是在长江的入海口，在一个冲积平原上面，所以它这个地就比较软，建设地铁难度就比较高。我记得我们小时候当时一直听到一个说法，就是说上海建地铁就相当于在一块豆腐里面打洞。现在当然上海地铁应该很好的解决这个问题了，因为每年都会有这么多新的地铁线路贯通。而且中国的盾构技术，就是挖隧道的这个能力，可以说至臻化境，很厉害。总之工程上非常厉害。我们这一期，但是不讨论这个工程的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "我们不聊工程聊什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "我们节目总会聊聊钱。葛老师你有没有听说过一个都市传说，就是上海的地铁一号线是德国人造的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "都市传说这个词是这么用的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "稍微有点宽泛了这个传说的范围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "你说的这个我好像也听到过，就是说上海地铁的这个设计方非常的注重细节，就比如说室外的出入口就做了一些防止雨水倒灌的设计之类的。反正也就是说类似下水道里面有油布包好的备用零件这样的说法，就是有一种德式严谨的，算是刻板印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "对的，但其实没有这回事情，而且还有媒体专门去请当时上海市这个地铁工程建设指挥部的总指挥，他叫史里安采访过他。然后这个十里安还辟谣了，就是说上海地铁一号线是百分之百的国产设计。之所以会有人说他是德国建造的，是因为它确实这个血统上面沾了点德味。他是用的德国的一个国际贷款，花了他德国的钱，所以说会有这样的一个说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "提到德卫，其实也等于开启了我们这一期节目的主题，就是上海地铁一号线历史上的国际贷款谈判。等于我们这一期节目要回到这个小历史。话说回来，好像什么基建、国际、贷款，好像是我们这个小历史系列的一个定番的关键词了，对吧？我记得之前我们这个苏伊士运河、金温铁路，还有大亚湾核电站，其实都涉及到过前面提到这几个关键词。没想到我们现在回来聊上海地铁还是要聊这几个关键词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "对，但是怎么说呢？一方面是这些项目都的确很有趣，另一方面其实我们还没有专门的聊过谈判这件事情。那上海地铁其实是特别适合来聊这个话题的，我们就准备展开讲一讲，简单介绍一下背景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "上海的地铁一号线是上世纪80年代，应该是1985年上马的。在那个时候，上海政府是采用了一种通过国际贷款的方式来融资，搞自己的市政工程的这样一个模式。他当时是非常大胆的，而这个当中也涉及到了很多带有时代色彩的一些商务谈判的过程。整个这个过程，主导这个项目谈判的中方负责人叫张祥，就是吉祥的祥。他是个上海人，后来还做到了外经贸部的副部长。在今年年初的时候，他是逝世了。张翔他就留下过一本书，名字叫做文化软实力与国际谈判。在这本书里面，他就详细的描述了包括上海地铁在内的许多国际谈判的案例，里面有非常多很精彩的细节和一些一手的记录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "我们今天这期节目就会主要的引用这本书，以及他后续接受采访时候的一些说法。我们想把上海地铁一号线这个案例给大家按照时间顺序来具体的讲一讲。在节目一开始我们会简单的介绍上海地铁早期的一些自主的探索。然后就是一号线涉及到的两轮国际招标的过程。再以后还会讲一讲在设备采购阶段，我们和外方外方因为我们是一个国际的招标，有一些讨价还价的过程。最后还会提到到上海修建地铁二号线的时候，国际贷款的模式又发生了什么样的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "没错，今天主要就是一个听故事的过程，我们就开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "这里是商业，就是这样。在讲这个地铁一号线的故事之前，我们还是要先铺一些背景知识来介绍一下上海造地铁的一些史前史。可以说其实上海在1950年代的时候，就已经开始推进这个造地铁相关的一些工作了。只不过在当时，中国的城市造地铁的目的更加多元一点，它是一个平战结合的一个思路。也就是说除了解决市政的交通的这个问题以外，还要考虑到备战的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "类似于防空洞吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "对的，是这个概念。所以在那个时候，其实上海就已经有了一个地铁线路的方案，就是从徐家汇往人民广场方向这样一条线。因为这条线路它既包含了重要的工业区，还有重要的居民区，也囊括了政府机关的所在地。所以在那个时候，甚至上海市已经开始测试一些盾构机了，来试试看盾构能不能挖这个地铁。所以其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "凡是来过上海，坐过上海地铁一号线的人就应该知道，前面提到这个方案其实和现在上海地铁一号线的这个路线基本上是吻合的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "没错，这个其实就是上海地铁一号线的最早的一个源头。当然后来因为文革等等的原因，这个项目刚开始不久就停了。但他其实为后来地铁一号线的快速的启动，这个项目打好了一个基础。到了改革开放初期，上海的这个城市基础设施其实就是亟待一个现代化，要快速的更新，那么建地铁就成为了一个重要的项目。在1985年的时候，在china daily中国日报这份报纸上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "外宣的报纸等于是对吧？对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:24",
      "text": "上面就出现了一则招标公告，说上海市要招标来建地铁了。那这个事情就引发了重大的反响。因为你想想看，在一个对外的英文的一个报纸上面发了一个上海市要建地铁的意思就是上海的这个地方政府，他要用自借自还的方式来吸引外资，搞自己的城市基础建设了。那这个事情是引发了非常大的一个反响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "当时还有一个背景就是什么呢？就是在隔一年1986年，上海市政府就收到了国务院的一份文件，这个文件名叫国务院关于上海市扩大利用外资规模的批复。顾名思义，就是说包括像上海地铁在内的各种样的市政建设，你都可以去用外资来搞了。这个文件就是上海市发展历史当中大名鼎鼎的一个94号文。后来上海市政府就据此成立了一个94专项办公室。后来还成立了一个叫上海九世集团，专门来吸引外资来建设城市的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "这个九世集团现在存在感也蛮强的，经常在各种活动或者各种和上海市政府背景有关的一些体育赛事上面，对吧？很多我没有想到，绝对没有想到他这个名字的由来有这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "一个谐音格式。对，那当时就是整个这个94办公室，它最主要的一个项目就是上海地铁一号线。上海地铁一号线也是因此成为了全国第一条举债建设的一个地下的铁路的一个工程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "好的，我们终于进入正题了。正所谓消息越短事情越大。在这个英文版的中国日报上面登了一个招标消息，其实就是上海政府对外资的一种公开的邀请了。等于对这个消息一放出来，就马上吸引了一大批有地铁建造经验的发达国家。这里面就包括了德国、法国、美国、英国、意大利、日本、加拿大等等。最后，其实有一个说法，就是当时他们把上海市政府的这样的一个邀约，以及有可能最后会签订的这样一个招商引资的合同，把它称为一个世纪性的合同。因为如果能拿下上海的地铁一号线项目，就等于打开了巨大的中国市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "没错，这些国家说明还是蛮有商业的嗅觉的，当然了，这个广告能够打出去，包括吸引外资这个模式能够实践，其实还是要突破很多的阻力的。一方面是有这个，怎么说呢？观念上的一些落后。因为当时很多人看到这个广告，这个消息之后，第一个反应就是上海人要向外国人借钱了。当时很多人心态就是说借别人的钱就是一种有求于人，低人一等的这种感觉，很多人是批评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "但其实我们现在应该很多人都明白这个道理了。就比如说在借贷关系里面，往往是因为资方能够产生更高的回报，就是把钱借出来的人，他因为能获得更高的回报，所以在这个关系里面，很多时后借钱的人就是负债的一方才是更有话语权的一方，对吧？因为如果你这个自放的钱花不出去，创不了收，也是一个很头疼的问题。当然了，话说回来，我们前面提到的这一切都是在改革开放初期，中国人有这样的普遍的社会观念也是非常正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "对的。那另一方面，其实还涉及到一个体制的问题。其实我们之前一些小历史的节目里面也提到过，就是在改革开放初期，中国当时的外汇储备是非常低的。所以每一笔国际的资金都很珍贵。跟国外谈生意都是要通过这个国家，也就是这个外经贸部出面来跟对方谈的。地方的政府自己去拉贷款，其实是闻所未闻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "这个其实是上海地铁一号线这个项目里面最大的一个突破之一。在过去的话，其实这类这种这个地方的这种基建项目，涉外的合作的话常见的方式是什么呢？就是这个国家这个层面去找了一个外方他能够提供贷款的之后，他这个商务的合作。也就是说我贷了这些款，买的这些设备，买来这些工程的钱，直接就跟这个国家绑定了。也就是说贷款和商务采购是一个紧密相关的一个过程，而且这个商务采购的这个过程往往是缺乏谈判空间的。也就是说我定好了贷款之后，直接就是商务谈判的这个订单，包括里面的一些细节的条约也就确定了，这个其实就没有办法发挥出这种我们现在知道招投标的这种价格上的或者说是竞争的优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "所以上海地铁一号线这个国际贷款的计划，实际上就是要打破中国人当时在观念以及我们自己制度上的两种束缚。就是要做一次真真正正的市场化的国际的商务谈判。其实很清楚了，这就需要非常多专业的谈判技巧和能力，这个也是我们今天故事的主线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:00",
      "text": "这边就要引出今天故事的一个主人公，也是中方负责这个谈判的一个负责人，他叫张翔。张翔的教育背景很强，他的本硕是在清华的，然后公派去哥大念了博士。1986年回国之后，他就在上海做对外经贸的一些工作，上手就是做上海地铁一号线的对外谈判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "当时整个项目其实是分两条线。第一条线呢就是谈贷款，就是由上海市政府从十多个国家给出的这个我借你钱的方案里面，我要选一个最好的。这个当中有一个核心的就是要求有很多的软贷款。至于什么是软贷款，我们后面会具体的介绍。另一条线就是商务谈判，就是花钱。就是我这个地铁项目里边的这个设备，包括这个车对吧？这个地铁的这个车到底要用谁的，以及后续这个项目当中涉及到的一些技术的支持服务用谁的那这个问题我也要去谈判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "其实这个招标的过程，这两条线，它是互相关联的，但是又在形式上分开，目的就是让中方能够掌握主动。就是你想要拿到这个项目的话，你就要提供足够优厚的一个贷款的方案。张翔，他在这个过程当中，为了压缩时间，也是为了这个谈判的效果。他据说是基本就泡在了上海的淮海中路和乌鲁木齐中路那一块的领馆区里边。他要和很多个国家的外交人员来协调沟通，甚至因为这个事情，他还被人告状说违反了这个外事规则，对吧？越权行事。好在后来是被当时的领导保了下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "书里面对这个部分的描述不是特别多，但是写的蛮有劲的。就是你读起来会觉得像在看一种谍战剧。就比如张翔说自己今天见了意大利，明天约了加拿大，上午见了法国，下午又要去见英国。但是所有的交往都是单线联系，各个国家手上的牌只有作为中方代表的我才知道。这种气氛在无形中会造成竞争各方的心理压力。这些竞争者他们既不想贸然出手，也害怕丧失罪家的这个出价的时机。他们一般都会表示说，我们可以提供和其他的国家，任何一个国家一样的最低的优惠的方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "对的，大家可以感觉到这种互相试探的这种高难度的操作。张强这本书里面还是说就是各个国家的总领事都被这个地铁搞得寝食难安，反正就这种状态。那么到了1987年这个年末的时候，两条谈判线的互相的试探就到了一个白热化的状态。商务合作的条件的合作方，就是已经被筛选到一共有六个国家，分别是德国、英国、意大利、加拿大、日本和美国。在贷款这条线呢就压缩的更小，只有德国、法国和美国。其实你就可以知道，德国、法国、美国才是这个竞争当中的主要的参与者了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "对，其实这种竞争肯定也有裁判了。这个裁判团，其实是由中外两组专家共同组成的。其中这个外方的裁判团是上海地铁公司请的一家美国的权威的国际工程咨询公司。中方就是我们自己三十多个专家组成的一个团队，加上一些外围的支持人员，据说这个人数在最多的时候达到过133人。这个裁判团搜集了当时全球各国近十年来所有的关于地铁的技术商务的论证资料，这个资料的重量可以蹲寂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "这一段我觉得其实是一个非常重要的一个信息，后面还我们还会提到这个点。这两个专家团包括他们收集的资料，就是这个专业的准备程度其实是非常重要的。张翔就提到一个例子，就是说他们是怎么从十多个候选的国家当中筛到最后的三家的呢？很重要的就是他们采用了一个比较科学的方法。因为你想在不同的国家，他们提供的方案都是根据不同的币种，不同的汇率来提供这个贷款方案。那你很难直接的互相比较。所以他们都是采用了一种金融里面的叫净现值法的这样一个方式来计算和打分的。当然这个是个比较专业的一个术语，大家有兴趣可以自己去搜一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:01",
      "text": "最后很妙的就是中外的两个组专家，他们根据同样的方法都得出了同样的一个结论，就是这个不同的方案的打分的结论。最后上海市政府的决策就是基于这些量化的这些指标数据得出的。这个其实就是上海地铁一号线的一个重要的。怎么说，我觉得是一个知识或者说是经验的一个财产。因为之前中国其实是非常缺乏这种与国际接轨的谈判的这种经验的。那通过这个项目，整个团队就掌握了一个复杂的科学决策的一个过程。这个其实是对当时的上海，甚至是整个国家来说是个很大的一个收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "某种程度上我觉得可能是不是比修地铁更重要，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "到了这个候选人已经选出，然后最终决策这一步，其实已经过去了两三年了。到了1988年年初了，当时贷款这条线的三个候选国家，就是德国、法国、美国，已经各自提交了一个具体的方案了，就是要靠这个贷款的方案来一决胜负了。这个时候，就出现了一个出人意料的一个结果。因为当时这三个国家里边，地铁技术最强的，或者说是最志在必得的一个国家其实是哪里呢？是法国，但是法国是最早的出局了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "那这就是我们中国传统俗话讲的大意失荆州？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "有一点这个概念，真的是有点这个概念。因为我看到书里面就说，法国人对这个事情其实不能说不重视，甚至他一开始来说是非常的重视的。看到一个描述非常有意思，他就是说当时法国的厂商，包括各个部门的部长，频繁的来中国来谈这个事情。他们甚至搞了一个红旗的车队，还包了好几个酒店的总统套房。还没有开标之前，他们准备的这个过程已经花了几百万美元了。甚至当时法国的驻华的大使，包括住户的总领事，也经常传递来自法国总统的消息，就是专门讲这个上海地铁的事情。还有一个细节也可以佐证是法国是非常重视这个项目的，就是最后他们失败了。这个事情搞砸了之后，就是说当时的法国总统是直接在众议院拍桌子，整个内阁都因为这个事情炒成一锅粥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "那到底是哪个环节出了岔子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:04",
      "text": "这个里面就涉及到一个关键的人物，就是法国驻京的一个商务参赞叫梅纳博士。他其实是整个这个项目和中方这边谈判的一个主要的话事人。这梅纳博士你怎么说，你也可以说他是中国通。他对中国之前的这个涉外项目的一些运作的体制是非常熟悉的。但是那套体制是什么呢？就是它的核心就是中央部委才能决定所有的事情。所以尽管上海市方面跟他谈了好多次，而且甚至直接在告诫他说，这个事情就是上海这边直接来说了算的了。只要你能够把这个设备的价格降下来，然后把这个贷款的条件弄得优厚一点，你法国是很有机会能够拿到这个项目的。但是你要跟我谈这个梅纳博士就没有明确的表态。他在他其实内心里面想的就是说我不用跟你谈，你跟你这边谈了不作数，最终我都是要跟北京这边谈的，你想他都是一个驻京的一个商务参赛，所以就产生一个什么问题呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "就是梅娜向这个法国贸易部传递的信息和法国的驻沪总领馆向法国外交部传递信息，两边经常有矛盾。一个是上海方面，我听到消息是上海说了算，但这个梅娜就跟他们说，北京这边说了算，你还等等。结果就是他们最后错过了修改报价，提升竞争力的一个机会。这个机会最后是被德国人拿到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "好的，这个某种意义上对于法国政府来讲有点错付了的感觉。其实我在书里面还看到一个有点好玩的八卦，这里跟听友们分享一下。就是说梅纳先生因为这个错误的决策，为此还丢掉了在中国大使馆的职位。而当时法国驻上海还有一个比较年轻的一个商务领事，叫做雷特小姐。她其实就是到任就是来上海也才半年左右的时间。当然她也跟进了这个项目，参与了一些因为这个不好的结局，他最终也躺枪了。据说他事后被发配去了非洲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "但也不能说这个去非洲就是发配是吧？但是他就是他个人的回忆，他其实是非常失望的，就这个项目没有做成。说完了这个输家法国，我们就来看看德国是怎么拿下这个订单的。其实他一开始德国就是前面几次的这个贷款的询价，他都没有参与。他是在后面才加入给了一个正式的报价的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "等于德国是赶个晚集，不过他还真的赶上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:21",
      "text": "对的，这里边也有一个关键性的人物，就是当时负责谈判的。他就是联邦德国对外经济合作部的国务秘书，他叫冷格尔博士，他是这个负责人。这个冷格尔博士，跟这个梅纳博士一样，他也是个中国通，但是它是一个更新过版本的一个中国通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "2.0对它有两个优势，一个就是说他在德国的这个政府这边，包括执政党这边，包括议会这边很说得上话，很有话语权。所以说他首先能够有充分的资源。第二个就是他非常的认可这个项目的历史的价值战略的地位。所以他做了一件事情，就是在德国那边争取到了政府对于上海这个地铁项目的一个专项的贷款。这个贷款后来就是中德双方合作历史上面最大的一个。怎么说呢？财政合作的或者说这个援助的一个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:13",
      "text": "其实不光是最大的，应该也是最早的。因为中德之间的这个财政合作应该就是始于1985年，始于上海地铁一号线这个项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "是的，说回这个贷款本身，刚刚冷格尔博士做的工作其实是在德国自己这一边的那在中国这方他是怎么拿下这个项目的呢？就要讲到我们刚才留的一个伏笔，就是软贷款这个概念。其实我们要知道，就是各国政府对外的提供的贷款，它其实都是一个混合性贷款，跟我们日常的，比如说银行借你钱其实不太一样的。所谓的混合型就是它分成两块。第一块就是叫软贷款，它是一种长期的，然后利息非常低一的这个贷款，甚至里边一般都带有一部分的赠与的部分援助性质。对，其实它就是带有半圆柱性质的一个借钱。另外一部分，是就是叫出口信贷和商业贷款，就是用来赚钱的，这个利率会比较高的。所以如果这个软贷款在整个贷款项目里面的比例越高的话，它这个援助的性质或者说是对借款人的优惠的程度就越高，资成本就越低。没错，那中方肯定是希望这个软贷款的比例越高越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "那这个时候，冷格尔的这个魄力就显现出来了。就此前和中方谈判的几个国家，他们提供的方案当中，软贷款的比例最高是52%，但冷格尔一出场就给了一个60%的起步价，后来逐步的增加到80%，最后谈到90%。那这个软贷款，其实就是中方最看重的一个谈判条件了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "那为什么德国愿意给出比其他国家高这么多的优惠条件呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:46",
      "text": "这个就是刚才我们讲到冷格尔的这个战略的眼光。因为他一开始就把这个项目作为一个敲门砖，他的目的就是按照他自己说法，就是要打开整个中国南方的市场。你要知道上海当时的地铁的规划，长期的规划已经有七条线路了，一共是176公里。而当时中国宣布在筹建地铁的城市还有18个。对于那些发达国家已经很成熟的一些城市来说，中国就是一个你知道吗？那些地铁公司来看，就是一块巨大的一个富矿，所以这个其实都是中方非常重要的一个谈判的一个筹码了。对于冷格尔来说，他也非常意识到这一点。所以他明确的就是这一单，他不是为了赚钱的这单的核心就是要谈成对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:26",
      "text": "那就换到我们现在很好理解，就是我宁愿先补贴对吧？对，先拿下市场，后面再看赚钱的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "但即便这个软贷款的比例提到90%了，其实还有一个很大的问题就是这个贷款的数额。当时德国这边的地铁集团对于所有的设备的整个报价，就是商务谈判那边给出的这个报价是4.6亿马克。就是中方搞这个项目一共要花4.6亿马克的钱。但是，冷格尔那边敲定的那个专项贷款，批的额度只有2.6亿，也就是说还有2亿马克的钱。按照如果当时那个方案的话，是中方自己要想办法来出的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "张强在书里面就提到了，关于这件事情，其实中方内部是有些不同的声音的。比如说中央层面有些部位。他就觉得你要么就先拿2.6亿的贷款就算了，已经很好了，拿点是点对，然后之后的那个两两亿马克，过两年再想办法再争取。甚至中央这边拿到的一些全国层面的一些贷款，可以分你一部分。甚至还有一种建议就是要么就是缩减一下这个预算，比如说你这个车能不能少买一点，甚至是车厢里面空调要么先不装，安全门要么先不装，你就是先把这个地铁项目搞起来再说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "这是什么虎狼之词，地铁不装空调我们但是我觉得当时可能这个概念真的不是那么强。但是你现在想想，在上海的地铁一号线里面，空调对不装空调的地铁真的能叫地铁吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "而且先拿2.6亿之后再说的这个方案其实也不可取。因为你这种大型的项目，如果你的资金不到位，导致工程延期的话，麻烦会非常多，很有可能这工程以后就下马了。而且你想想看，地铁一号线是一个贯穿整个上海市中心的一个基础建设的一个项目。你不可能这个路挖着，然后就一直空在那边停着，不可能的，对不对？所以中方思前想后，对德方提出了更高的要求。就是你你要把这个贷款的额度提升到跟报价一样的4.6亿这个水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "所以冷格尔博士的工作还得继续，他又需要出场了，对吗？对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "这个时候就是冷格尔要回去回到德国内部去老笔了。这一次他没有去这个议会那边去去去谈这个事情，他去到了奥地利边境的一个疗养地，为什么呢？因为当时德国的总理科尔正在那边度假，好舒服。这边就看得出冷格尔这个人经验丰富，就是这种什么贷款要增加额度这种事情，如果你公对公的在公开场合去谈的话，其实很困难。这种事情就要私下的以一个比较轻松的方式能够把这个搞定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "两位具体怎么谈的，现在没有人知道。但是我们知道是在他去跟德国总理谈的这个过程当中，时任的上海市长朱镕基，他就通过外经贸部去邀请冷格尔再次到访上海。然后冷格尔当时就回复说，市长邀请我，我不能空手而来。四天之后德国这个联邦议会要重新讨论这件事情，一旦批准了我即刻赴约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "怎么说，朱市长怎么这么巧在这个时间就去邀请冷格尔，感觉他刚刚离开也没多久，是吗？对，所以我觉得这里面是不是也有一些官方的政府层面的助攻在里面，就是一种委婉的，有点像我们编辑委婉的催稿是吗？就你吃好饭了吗？你回来了吗？其实是想问你稿子写好了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "对我多少有点巧合在，但我们也就不无端揣测了，反正这个结果是什么呢？就是真的在这个德国的联邦议会结束的当晚，冷格尔就从波恩飞到虹桥机场了。同时这一次冷嗝尔还带了一个非常大的礼包，就是整个的贷款额度提升到了4.6亿马克，同时100%都是软贷款，也就是意味着年利率低到了0.75%，而且还款期是40年，其中还包括10年的一个宽限期。什么意思呢？就是按照国际惯例算，整个4.6亿马克的贷款，它的赠与成分高达71%，半借半送，我觉得都是大半送了，对吧？对，就是这样。上海地铁的这个一号线，它的国际贷款就以一个非常令人满意的一个条件谈成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "真的是非常有诚意了。如果我们买房的贷款也有这么优厚就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "醒醒，葛老师，当然整个合作当中，德方并不是唯一的债权方。前面我们提到这个大意失荆州的法国，其实最后还是拿到了一部分的合作的。他以1.3亿法郎的贷款，参与了这个施工机械项目的这一部分的施工。然后美国其实也提供了2300万美元的一个贷款，里面是也含45%的赠款的。相应的中方就用来购买美国地铁的一些消防设备和一些通信的系统。等于说最后最后的三家就是法德美，其实都分到了一部分蛋糕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "到这个时候其实已经时间来到了1989年的年初。尽管前面已经搞定了这么多事情，但其实还是有很多细节需要确认。不过这个时候上海市政府高层就觉得不能再拖了，我们要赶紧把这个4.6亿马克的大单子赶紧签下来。所以最后是5月13号这一天。这一份我们前面提到的所有的就是发达国家认为的世纪性的合同，在外经贸部德国、法国和美国三国代表的共同见证之下，就终于正式的签署了，可以说是非常及时了。前面我们提到这一次招标对于上海市政府来讲，除了项目本身能够做成已经是一件极具开创性的事情之外。其实整个过程对于当时才刚刚起步的中国外经贸合作和涉外谈判来说，有更深远的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:59",
      "text": "对那那就是国际谈判的这个技术的修炼。这个技术就是分桌面上的和桌面下的。桌面上的话就是字面意义上的一些商务谈判的技巧。比如说当时上海是把所有合格的一些设备制造公司都请来了。然后在这个希尔顿饭店的2343个楼面，大家同时的在一个地方就是要塑造这种非常浓郁的竞争的气氛。在桌面下的这个技术，其实就是你要对整个地铁项目你本身要有深刻的理解，还有把控的能力。说白了就是你真的要懂你不能被忽悠，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "在上海地铁谈判当中，就有例子能够说明这个问题。就是在商务谈判的这个过程当中，有一个项目管理的合同。所谓的项目管理，就是指整个地铁建设的过程当中，德方需要派很多的专家来管这个工程，这个就有很多的人力的成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:48",
      "text": "这也合理的对吧？毕竟这么大一个工程，而且当时中国我们自己也没有什么经验，一般都要请外国的专家来参与咨询和管理。而且其实通过这样的一些国际的合作和交流，我们自己也能学到一些管理的经验，有助于我们自己培养人才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "但是问题就出在在那个贷款的协议里，就是那个4.6亿马克的那个协议里面。关于这个项目管理的这个部分，有一个预算的框架的就是1900万马克。结果在具体商务谈判的时候，德国的这个项目的咨询公司给出的报价是3000万马克.",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "他们就开始搞小动作来创收了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:25",
      "text": "对的，当然这也很正常，但问题就是当时这个中国谈判的团队就这么答应了。这个其实就是我们前面一直在说的，缺乏谈判经验和技巧的一个问题。因为当时这个团队多少有一种心态是什么？就是前面贷款4.6亿马克，这么大一笔钱我都给你借成了，你还给我这么优厚的一个条件。那么在后续的商务合作方面，你这些价格我就不太好意思再计较一千多万马克的这个差别了。但是后来张翔，包括中方其他的团队的成员领导了解这个情况，就是说不行，因为你毕竟比原来这个预算高了1100万马克，这在当时其实是个大钱了，而且也跟你最初的这个协议里面的框架是不一样的。所以他们就想办法要把这个钱要回来，就是要把这个已经答应的事情给撤销回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "结果，在中方提出异议的时候，德国人就开始提出一些反制的一些说法了。他们首先提的一个方案就是既然这边多了一点钱，那在别地方就少花点钱。比如你少卖一点地铁的车辆，不就把这个钱省出来了吗？后来他还一度下了最后的通牒，就是说你不接受3000万这个报价的话，那我们就终止贷款的付款了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:27",
      "text": "德国人的意思就是说不同意的话，我这贷款也不给了，是吗？对的，那那他这个少买点车是什么意思呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "其实就是一种忽悠，对吧？就是帮你就是好像给你提供了解决方案。但其实当时上海一号线要买多少辆车，多少个车厢都是计算过的。他们当时的数字是162节车厢，这个其实都是按照整个项目的时间、里程、客流量都算好的一个数字。如果你少买点车的话，后续的运营这个系统都要乱套的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "所以就是说少买车这个方案其实根本不通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "对吧？对的，所以说中方其实也是拒绝的。那之后所以德方才会来了一个强硬的最后通牒，就是说你如果你不接受我就3000万，我就给你终止付款。其实就是先来软的再来硬的，就是想要保住这个提升的3000万马克.",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "对这个部分这个局面确实非常困难。不过我们一开始因为过于冲动的答应了，确实造成现在很被动。那我们后面怎么弄的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "当时的这个中方团队就重新的分析一下这个局面，要判断他们这个狠狠的话是说不接受条件就付款这个事情到底是不是一个中方的软肋。后来发觉其实这个东西是一个德邦的软肋，就是说如果他们终止付款的话，虽然对中方也有很大的影响，但是更受不了的是德国的那些银行，包括那家咨询的公司，他们没有办法向德国的政府来交代了。甚至你前期其实贷款已经付出去很多钱了，就变成一个沉默的成本了。其实他们才是更加无法接受这个项目终止的一方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "所以如果其实只要一旦想明白这些道理，我们自己的底气谈判的底气也会足很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:58",
      "text": "对，但是你要把这个底气兑换成实际的谈判成果的话，就还是需要很多的技巧，有很多功夫其实是在谈判之外的。我就看到书里面提到这个中方的团队其实找了两个外援了，我觉得这也是比较妙的一手。第一个外援就是这个地铁车辆的承包商，德国的AEG公司。因为前面德国不是提了一个方案，就是说你可以少买点车。对，然后当时他们正好是邀请中方去德国去看样车的，然后这个张翔他就借这个机会跟这个AG公司吹风了。他先说了点对这个样式的意见，然后话锋一转。他说现在中国和德国对于项目管理的费用有点分歧，如果僵持下去的话，贵国的银行可能要终止向我们付款了。那这个事情，我觉得有必要跟你们通报一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "这个属于阴阳怪气了对吧？就等于是告诉这个AEG公司，你们卖车的订单可能也要黄。当然了，这个在商言商，A级肯定会比较紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "对的，就根据他这个书描述，AG的总裁当时听到这个话是先一愣，反应了一段时间之后，他就说对不起，我离开一下。在他回来的时候，这个总裁的表情就已经很轻松了。他说我们已经和有关方面做了交涉，我想情况会有一些变化的这是第一个外援。第二个外援，就是我我们前面老朋友冷格尔博士了。你想他其实也是更加不能接受这个项目出现一些波折的一个人物。甚至对于他本人来说，其实这个地铁项目也是他整个政治生涯事业的一张护身符了，所以他不可能允许这个项目失败的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "据说当时冷格尔是当着张翔的面，拨通了德国中央银行主管局长的一个电话。就是如果这个项目出了问题的话，不仅我要辞职，还要牵涉到其他几位德国的部长。最终他亲自还陪同中方代表跑到法兰克福去谈这个项目管理的这个合同的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "原来是有了冷格尔博士出面，所以我们的这个砍价的结果超出了预期，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:51",
      "text": "对的，最后这个项目管理的费用是从3000万马克降到了1500万马克，就是比原来那个预算的上限1900还要稍微低一点。按照当时的汇率，就这一个谈判就节省了5000万人民币的这样一个费用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:05",
      "text": "而且这还是1990年代初的5000万人民币，非常值钱了。所以这是一个真的是一个斗智斗勇的过程，这也说明了，谈判的时候，只有深刻理解这个项目的全局，才能看到对方的弱点，也才能找到合适的外援来帮你。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "我们再举一个例子，就体会得更深。这个地铁一号线不是93年建成的，那之后上海又启动了这个地铁二号线的项目。因为一号线和德国合作的不错，所以二号线最后这个贷款国际贷款这个部分，德国还是一个主要的贷款人，而且这次的规模更大，是借了7.8亿的马克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "更多了，这也说明冷格尔博士前面栽的树不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "对，那我们前面不是说到德国之所以在一号线贷款上面给了这么优厚的条件，它本质上是看中之后的一个大市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "放长线钓大鱼。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "就是前面要点利用这个钓大鱼，我要赚回来的。结果到了二号线这个时候，他就开始想办法要动了，转回来这个心思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "那是不是这个有点太快了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "是有一点，具体什么情况呢？就是在这个二号线7.8亿马克这个贷款意向基本达成之后，两边就开始谈这个商务的谈判了。结果这一次，德国地铁承建方，他给的这个地铁的车辆，这是个重要设备的报价，比中方的预期高了7500万美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "有一号线搞的小动作是一千多万马克，对吧？就是多要一千多万马克，这一次是多要7500万美元，果然就是要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:31",
      "text": "赚回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "对吧？钓大鱼了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "而且那个时候德方的这个态度是非常强硬的，他们甚至在谈判桌上是说了，如果你们不签约的话，那我们就撤回贷款，到时候全权由你们负责。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "你要发狠话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "这个狠话其实也是有一个背景的，就是在他们谈判谈到最激烈的这个时候，当时德国总理科尔正要准备访华的这领导来了，总归要见证一系列合作项目的签约。其中地铁二号线就是一个重要的一个项目。所以德国地铁方的心思就是我们的政府首脑都要来了这个外交的活动，对吧？你还能在这个时候硬不跟我签约，把这个事情搅黄吗？所以到了德国总理来访华的前一天，德国地铁这边就很强硬的要催中方马上的要签约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "有点deadline。前面我要给你一个蛮强的压力的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:19",
      "text": "对的，就是他们觉得这个就是个deadline了，结果中方就顶回去了，就是在the line我就还是不签。张翔在这个书里面就记述一段很有戏剧性的一个故事。就是在当天的半夜，吴怡同志就打电话问他，你这个态度是什么？到底签还是不签？然后张强就是说，他的个人建议是绝对不能签，因为德方就是仗着之前的这个成功的合作，这次要价很高。那越是在这个时候，这个谈判越不能松口。而且他这样的一个想法，也得到了中央领导同志的一个支持的。然后无意同就觉得OK你这个想法是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:51",
      "text": "所以到了第二天早上，新闻一出来的时候，大家就发现别的项目都签约了。但是这个里面没有地铁的这个二号线的贷款的项目。然后过了一天之后，德方就给了中方新的一份报价，比之前便宜了5000万美元。之后再经过反复的谈判之后，又降了2500万美元。等于是以中方最初的这个心理的预期的报价谈成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "这个听上去还是有点心惊动魄的意思。不过我觉得这样一个过程其实也特别能体现我们前面提到的就是一号线整个谈判过程，是我们自己在外经贸合作领域的一个非常好的一个学习的过程锻炼。对，首先你看通过这个一号线的合作，中方就明确了自己的位置。我们虽然是获取贷款的一方，但我们并不是被动的一方，对吧？你看在第二次二号线的时候，在首脑访问这么大的压力之下，我们中方自己也能顶住地铁这个项目不松口。其实也是因为他们自己对这件事情有一个非常准确的判断。就这个时候我们自己的心态已经很好了，经验也很丰富了。不太那么容易的。因为一种就是你给我一个deadline的这样的一个压力，我就轻易的就屈服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:57",
      "text": "对吧？说白了就是那个时候的最大的武器，就是说我跟你取消合作，我不跟你签约了。但这个事情中方的这个底线是没关系，可以不签约。吓不到我了，他可以承受这个后果。这个其实是为什么中方能够咬死他这个心理预期价格的一个重要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "还有一个我觉得这个谈判当中，中方能够获得一个比较好的一个结果的重要原因，就是说他咬死这个价格本身就是为什么最后德方能够答应？是因为中国内心的预期的这个价格，是中方的团队对于全球的地铁设备的报价做了充分调研之后，他知道了行情才有这样一个预期。这个价格其实是德方能够赚钱的一个价格。不然的话你想想看，如果是你完全不了解这个行情的话，有可能对方报了一个虚高价格你就接受了。或者是你自以为报了一个很低的对你很有利的价格，但是对对方来说无法完全无法接受的那也谈不下去，他要报一个合适的一个心理预期的一个底线价格，大家才能最后往这个方向去努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "对不对？等于这个时候中国政府已经不再向上海地铁修一号线的时候，真对那个项目管理费用发生那样的乌龙事件了。就是中国人已经不太容易被忽悠了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "这时候是的，归根结底一点就是不管怎样的这个谈判当中的心理博弈，它的核心都是要建立在充分的获取信息的一个基础之上。而这个经验就必须在真刀真枪谈判当中才能逐步的积累。说到这里，上海和德国在地铁上的这个谈判的故事，我们就讲的差不多了。虽然我们讲了很多好像非常针锋相对的很激烈的交锋，好像双方都要占对方的便宜一样。但实际上这还是一个双赢的合作。首先就是对上海来说，通过引入了这个条件优惠的国际贷款，能够在上世纪90年代就建了两条非常重要的地铁线路，对于沿线地区发展其实是有一个巨大的助力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "没错，轨道交通网络对于一个城市来说实在是太重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "而且通过这两条地铁线在上海也积累了充分的经验之后，上海轨道交通的建设可以说是突飞猛进了。而在德国方面来说，它也实现了最初的这样一个战略的规划，就是充分参与了中国其他城市的一些基础设施的一些建设的工程。我们在中国财政这本期刊里面，就找到一篇2000年的文章。他总结了中德之间的财政的合作，他就写到以1985年上海地铁一号线这个项目为起点，中德双方累计的赠款和贷款的协议总额是达到了49.65亿马克，资助了72个项目，其中就包括像广州、哈尔滨的城市轨道交通的项目，还有很多像电信、环保、医疗卫生等等的这些基础设施的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "其实除了德国之外，还有一个国家也通过贷款的方式深度参与了中国的城市发展。这国家就是日本，他当时参与的方式是所谓的ODA贷款。这个全称就是official development assistant政府开发援助，包括地铁在内。其实北京的很多轨道交通建设当中，日本的这种ODA贷款都有参与。以后有机会我们其实也可以展开聊一聊这个ODA贷款的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:01",
      "text": "没错，确实要承认，在中国的改革开放过程当中，尤其是城市化的过程当中，国际的贷款的确发挥了很大的一个作用。到了现在的话，我觉得我们大可以大大方方的来承认这一点，并且回顾这段历史。因为就像我们前面节目里面所说的，借钱的双方并非一定要有个地位高下之分。只要是通过平等规范的商业谈判来达成合作，那双方都能够获得公允的回报，商业就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "感谢收听这一期的商业就是这样，你可以在各大播客平台收听我们的节目。如果喜欢我们，可以在苹果播客内点击关注，也可以在小宇宙平台给我们打赏，就会对我们很有帮助。期待你在各个平台与我们交流，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "上海地铁1号线的开通标志着上海进入地铁时代，尽管外界普遍认为其设计源自德国，实则为中国自主设计，德国仅以国际贷款形式提供支持。1号线建设过程中，中国与德国、法国、美国等国进行贷款谈判，特别是与德国的合作，不仅获得了优惠贷款，还为后续地铁项目如2号线积累了宝贵经验。此期间，日本也通过财政援助参与中国改革开放和城市化进程。对话强调了改革开放初期，中国通过平等和规范的商业谈判，利用国际贷款建设基础设施的重要性，展示了中外经济合作的历史和对中国城市化发展的贡献。",
    "qa_pairs": [
      {
        "question": "这期节目将如何讲述上海地铁一号线的故事？",
        "answer": "我们将按照时间顺序具体介绍上海地铁早期的自主探索、一号线涉及的两轮国际招标过程、设备采购阶段的讨价还价，以及上海修建地铁二号线时国际贷款模式的变化等内容。",
        "time": "00:03:52"
      },
      {
        "question": "上海地铁一号线是否是由德国建造的？",
        "answer": "不是的，这个说法源于上海地铁一号线使用了德国的国际贷款，因此有“沾了德味”的说法，但实际上它是百分之百国产设计，总指挥史里安也辟谣证实了这一点。",
        "time": "00:01:53"
      },
      {
        "question": "上海地铁一号线的历史背景是怎样的？",
        "answer": "上海地铁一号线是在上世纪80年代，1985年开始上马的。当时上海政府采用国际贷款的方式来融资建设市政工程，其中地铁一号线的建设涉及到了很多具有时代色彩的商务谈判过程。",
        "time": "00:03:06"
      },
      {
        "question": "上海造地铁的史前史是怎样的？",
        "answer": "上海在1950年代就已经开始推进造地铁相关工作，当时主要是为了平战结合，兼顾市政交通和备战需求。尽管早期项目因文革等原因中断，但为后来地铁一号线快速启动奠定了基础。",
        "time": "00:04:49"
      },
      {
        "question": "上海地铁一号线项目是如何启动的？",
        "answer": "1985年，在中国日报上发布了上海市要招标建设地铁的消息，这标志着上海地铁一号线项目正式启动。同时，1986年上海市政府收到国务院关于上海市扩大利用外资规模的批复（94号文），为地铁一号线的建设提供了政策支持，并成立了相应的项目办公室和上海九世集团来推进项目建设。",
        "time": "00:06:48"
      },
      {
        "question": "上海政府对外资发出的招标消息意味着什么？",
        "answer": "这个招标消息实际上是中国上海政府向外资发出的一种公开邀请，旨在吸引有地铁建造经验的发达国家参与上海地铁一号线项目。这个项目被视为一个世纪性的合同，因为成功拿下该项目将意味着打开了巨大的中国市场。",
        "time": "00:07:49"
      },
      {
        "question": "当时社会对外国贷款和招商引资有何观念上的阻力？",
        "answer": "当时的社会观念中存在一些落后和偏见，很多人认为向外国人借钱是低人一等的行为。然而，在现代商业逻辑中，资方因能产生更高回报而处于更有话语权的一方，借钱方反而可能因为资金无法有效利用而头疼。",
        "time": "00:09:00"
      },
      {
        "question": "在改革开放初期，中国政府如何处理国际资金引进的问题？",
        "answer": "在改革开放初期，中国的外汇储备较低，每一笔国际资金都非常珍贵。通常情况下，涉外合作由国家层面通过外经贸部出面谈判，地方人民政府直接拉贷款是前所未有的。",
        "time": "00:09:32"
      },
      {
        "question": "上海地铁一号线在国际合作模式上的突破点是什么？",
        "answer": "上海地铁一号线项目中的重大突破在于尝试进行市场化、国际化的商务谈判，打破观念和制度束缚，不再采取贷款与商务采购紧密绑定的方式，而是通过招投标等方式发挥竞争优势。",
        "time": "00:09:55"
      },
      {
        "question": "谈判过程分为哪几条主线？",
        "answer": "谈判过程主要分为两条主线：一是贷款谈判，选择最优的贷款方案，尤其是寻求软贷款；二是商务谈判，确定地铁设备、车辆和技术支持服务的供应商。",
        "time": "00:11:22"
      },
      {
        "question": "张翔在谈判过程中扮演的角色及其背景如何？",
        "answer": "张翔是中方负责此次谈判的负责人，拥有清华大学本硕和美国哥伦比亚大学博士学位。他于1986年回国后在上海从事对外经贸工作，并负责上海地铁一号线的对外谈判。",
        "time": "00:11:00"
      },
      {
        "question": "两国专家团队在谈判中起到了什么作用？",
        "answer": "中外双方共同组成了一支由中外专家组成的裁判团，他们收集了全球近十年关于地铁的技术和商务资料，以科学严谨的方式对各个国家的方案进行评估和打分，确保了谈判过程的专业性和公正性。",
        "time": "00:13:46"
      },
      {
        "question": "上海地铁一号线的决策过程中，中外专家是如何得出结论的？",
        "answer": "中外的两个专家组采用了相同的方法，最终得出了相同的结论，即不同方案的打分结果。上海市政府基于这些量化指标数据做出了决策，这反映了该项目在当时中国缺乏国际接轨谈判经验背景下，团队掌握了一种复杂的科学决策过程，并成为对上海乃至整个国家的重要知识和经验财富。",
        "time": "00:15:01"
      },
      {
        "question": "当时贷款线的三个候选国家中，哪个国家的地铁技术最强且志在必得？",
        "answer": "当时技术最强且最被看好的国家是法国。",
        "time": "00:15:41"
      },
      {
        "question": "为什么法国最后没有成功获取上海地铁项目？",
        "answer": "关键人物法国驻京商务参赞梅纳博士错误地将信息传递给法国政府，导致法国驻沪总领馆和北京方面之间的信息矛盾，法国错过了修改报价、提升竞争力的机会，最终被德国人超越。",
        "time": "00:17:59"
      },
      {
        "question": "德国是如何成功拿下上海地铁项目的？",
        "answer": "德国虽然较晚参与询价，但其负责谈判的冷格尔博士是个中国通，他在中国和德国政府间具有很强的话语权，争取到了政府对上海地铁项目的专项软贷款支持，其中软贷款比例高达90%，满足了中方最看重的谈判条件。",
        "time": "00:21:18"
      },
      {
        "question": "为什么德国愿意给出比其他国家高这么多的优惠条件？",
        "answer": "冷格尔博士展示了其魄力，大幅提高了德国提供的软贷款比例，从52%起步逐步增加至90%，这种高比例的软贷款对中方极为有利，体现了德国在谈判中的诚意和优势。",
        "time": "00:21:18"
      },
      {
        "question": "冷格尔在一开始就将地铁项目视为打开中国南方市场的敲门砖，他的核心目标是什么？",
        "answer": "冷格尔的核心目标是打开整个中国南方市场，而非单纯为了赚钱。他意识到中方拥有丰富的地铁建设需求和发展潜力，这对于发达国家的地铁公司来说是一个巨大的商机。",
        "time": "00:21:46"
      },
      {
        "question": "当时德方提供的贷款额度是多少？中方需要的资金总额是多少？中方内部对于德方提供的贷款额度有何不同意见？",
        "answer": "德方敲定的专项贷款额度为2.6亿马克，而中方预计需要的资金总额是4.6亿马克，这意味着还有2亿马克的资金缺口需要解决。中方内部存在不同声音。部分中央部门认为可以先接受2.6亿马克的贷款，之后再争取额外的资金或通过缩减预算来解决剩下的2亿马克问题。",
        "time": "00:22:34"
      },
      {
        "question": "为什么中方最终要求德方提高贷款额度至4.6亿马克？",
        "answer": "因为大型项目如上海地铁一号线，若资金不到位导致工程延期，会带来很大的麻烦甚至可能导致项目下马。为了保证工程顺利进行，中方要求德方增加贷款额度至与项目报价相同的4.6亿马克水平。",
        "time": "00:23:50"
      },
      {
        "question": "除了德国外，还有哪些国家参与了上海地铁项目的合作？上海地铁项目最终是在何时签署相关合同的？",
        "answer": "法国以1.3亿法郎的贷款参与了施工机械项目的部分施工；美国提供了2300万美元的贷款，其中包含45%的赠款，中方则用这些贷款购买了美国地铁的消防设备和通信系统。经过一系列准备和确认细节，上海市政府于1989年5月13日签署了这份涉及4.6亿马克的大单子，标志着整个项目正式达成协议。",
        "time": "00:26:29"
      },
      {
        "question": "冷格尔是如何成功与德国内部沟通并提升贷款额度的？",
        "answer": "冷格尔选择私下方式，在德国总理科尔度假的奥地利边境疗养地进行沟通，并在德国联邦议会重新讨论此事后，成功将贷款额度提升至4.6亿马克，且变为100%软贷款，利率极低，还款期长达40年，其中包含10年宽限期，赠与成分高达71%。",
        "time": "00:25:38"
      },
      {
        "question": "在国际合作谈判中，除了公开的商务谈判技巧，还需要具备哪些关键能力？",
        "answer": "在国际合作谈判中，除了公开的商务谈判技巧外，更重要的是对整个项目有深刻理解和把控能力，能够有效避免被忽悠，确保自身利益和目标实现。",
        "time": "00:27:59"
      },
      {
        "question": "在地铁一号线项目中，为何中方团队在商务谈判中没有对超出预算的部分进行争取？",
        "answer": "中方谈判团队缺乏谈判经验和技巧，对于超出预算1100万马克的部分没有坚持自己的权益，主要是因为之前在贷款环节已经表现出对德国条件的过分迁就，导致在商务合作方面不好意思计较价格差异。",
        "time": "00:29:25"
      },
      {
        "question": "德国方面提出了什么反制方案来应对中方的异议？",
        "answer": "德国人提出的一个反制方案是建议中方减少购买地铁车辆的数量，以此来节省资金。他们甚至下了最后通牒，如果不接受3000万马克的报价，就终止贷款付款。",
        "time": "00:30:08"
      },
      {
        "question": "中方对于德国提出的少买车方案是如何回应的？",
        "answer": "中方团队认为德国人的少买车方案是不切实际且会严重影响项目运营系统的，因此拒绝了这个方案。",
        "time": "00:30:57"
      },
      {
        "question": "中方后来如何扭转不利局面并降低项目管理费用？",
        "answer": "中方团队分析了德方可能存在的软肋——如果终止付款，对德方银行和咨询公司影响更大，他们无法向德国政府交代。中方通过与地铁车辆承包商德国AEG公司及冷格尔博士等外援合作，最终使项目管理费用从3000万马克降至1500万马克，节省了大量资金。",
        "time": "00:31:22"
      },
      {
        "question": "在地铁二号线的贷款谈判中，德国为何想要调整原先对中方较为优厚的条件？",
        "answer": "德国在一号线项目中提供优厚条件是出于长远考虑，希望利用中国市场赚回利润。但在二号线项目中，德国开始调整策略，想要回收在一号线中让渡的利益，因此在设备报价上比中方预期高出了7500万美元。",
        "time": "00:35:04"
      },
      {
        "question": "在地铁二号线的谈判中，德方提出了怎样的压力和要求？",
        "answer": "德方在谈判中提出了必须签约的要求，并且声称如果中方不签约，他们将撤回贷款，让中方承担全部责任。这种强硬态度来源于德国总理科尔即将来访华，并期待见证一系列合作项目的签约，其中地铁二号线是重要项目之一。",
        "time": "00:35:44"
      },
      {
        "question": "中方在面对德方的压力时做出了怎样的反应？",
        "answer": "面对德方的狠话和压力，中方顶住了压力，坚持不签约。张翔同志在书中记录了当时的情景，表示他的个人建议是绝对不能签，因为德方要价过高，中方应该坚守自己的心理预期底线。这一决定得到了中央领导同志的支持。",
        "time": "00:36:19"
      },
      {
        "question": "德方最终是如何调整报价并达成协议的？",
        "answer": "在中方坚决不签约的情况下，德方在第二天给出了比之前便宜5000万美元的报价，经过反复谈判又下降了2500万美元，最后以中方最初的预期报价谈成了协议。",
        "time": "00:36:51"
      },
      {
        "question": "这个过程体现出中方在外经贸合作领域有哪些学习和锻炼？",
        "answer": "这个过程体现了中方在谈判过程中的成熟和自信，明确了自己在获取贷款方的位置上并非被动一方。中方通过一号线的合作积累了经验和判断力，能够顶住外部压力，坚守自己的底线价格，从而在谈判中取得有利地位。",
        "time": "00:37:12"
      },
      {
        "question": "中方为何能咬死心理预期价格并促成最后的谈判结果？",
        "answer": "中方之所以能坚持心理预期价格并最终达成协议，是因为他们基于对全球地铁设备市场行情的充分调研，报了一个合理且能确保自身利益的价格，而德方也认为这个价格是可以接受并赚钱的。",
        "time": "00:38:14"
      },
      {
        "question": "中德之间的地铁项目谈判带来了哪些双赢的效果？",
        "answer": "对上海而言，通过引入条件优惠的国际贷款，在上世纪90年代提前建设了两条关键地铁线路，极大促进了沿线地区的发展。同时，上海轨道交通建设也因此积累了丰富经验，突飞猛进。对德国而言，它们实现了战略规划，成功参与了中国的其他城市基础设施建设，如广州、哈尔滨等地的轨道交通及电信、环保、医疗卫生等领域项目。",
        "time": "00:39:47"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "上海地铁一号线的国际贷款谈判历程",
        "summary": "本期节目聚焦于上海地铁一号线的历史，特别是其国际贷款谈判过程。肖文杰介绍了上海地铁发展初期的挑战，包括地理位置导致的建设难题，以及公众对上海地铁一号线由德国建造的误解。实际上海地铁一号线是国产设计，但使用了德国的国际贷款。节目通过引用张祥（吉祥的祥）所著的《文化软实力与国际谈判》，探讨了上海地铁一号线项目中涉及的国际商务谈判，包括两轮国际招标和设备采购阶段的细节。此外，还简要提及了上海地铁二号线国际贷款模式的变化。"
      },
      {
        "time": "00:04:35",
        "title": "上海地铁一号线的起源与建设历程",
        "summary": "上海在1950年代开始推进地铁建设，初衷包括解决交通和备战需要，初期计划从徐家汇至人民广场。尽管因文革等原因项目暂停，但为后续地铁一号线的快速启动奠定了基础。改革开放初期，上海通过吸引外资加快基础设施建设，1985年在《中国日报》发布招标公告，标志着上海地铁一号线成为全国第一条举债建设的地铁工程。"
      },
      {
        "time": "00:07:49",
        "title": "上海地铁一号线招标吸引外资",
        "summary": "上海市政府通过中国日报发布地铁建造招标消息，吸引了德国、法国等多国参与，被视为打开中国市场的重要机遇。此举突破了当时人们对于向外国人借款的心理障碍和体制限制，标志着改革开放初期中国在观念和制度上的重大突破。该项目不仅展现了对外资开放的态度，也展示了市场化国际商务谈判的实践，需要专业的谈判技巧和能力。"
      },
      {
        "time": "00:10:59",
        "title": "张翔与上海地铁一号项目谈判",
        "summary": "张翔，一位在清华完成本硕学业后公派至哥大攻读博士的学者，1986年回国后投身于上海的对外经贸工作，特别是在上海地铁一号项目的对外谈判中发挥了关键作用。该项目分贷款和商务谈判两条线，涉及多国贷款方案的选择和技术支持的谈判，张翔通过紧密的国际协调，在领馆区与多国外交人员沟通，成功推进了项目的谈判进程。到了1987年末，项目谈判进入白热化阶段，最终缩小到与德国、英国、意大利、加拿大、日本和美国六个国家的合作方候选，以及德国、法国和美国为主要竞争者。整个谈判过程展示了张翔在外交和谈判中的出色能力，以及项目团队的专业性和国际合作的重要性。"
      },
      {
        "time": "00:14:23",
        "title": "上海地铁一号线项目决策经验",
        "summary": "上海地铁一号线项目中，通过中外专家团队采用净现值法筛选最优贷款方案的过程，体现了专业准备和科学决策的重要性。这一经验不仅对上海，而且对全国在国际谈判和复杂项目决策方面都是一个宝贵的财富。"
      },
      {
        "time": "00:15:38",
        "title": "法国错失上海地铁项目内幕",
        "summary": "到了1988年年初，德国、法国、美国三个国家为争取上海地铁项目提交了贷款方案。法国，作为地铁技术领先的国家，意外最早出局。原因在于法国过于依赖与北京的沟通，忽视了上海方面的需求和决策权，导致错失调整报价和提升竞争力的机会，最终被德国获得项目。法国的商务参赞梅纳博士因错误的决策失去了在中国大使馆的职位，而一位年轻的商务领事也被调往非洲。"
      },
      {
        "time": "00:18:57",
        "title": "德国如何成功获得上海地铁项目订单",
        "summary": "在讨论了法国在某项目中的失败后，转而关注德国成功获取上海地铁项目的过程。德国起初未参与贷款询价，但最终通过提供正式报价并借助关键谈判人物——一位在政府和执政党中具有强大影响力的国务秘书的努力，成功获得了项目。此国务秘书深刻理解项目的战略价值，并在德国争取到了对上海地铁项目的专项贷款，标志着中德财政合作的开始，也成为了双方合作历史上最大的财政合作项目之一。"
      },
      {
        "time": "00:20:23",
        "title": "冷格尔博士与中国地铁项目谈判策略",
        "summary": "在讨论德国和中国之间的地铁项目合作中，冷格尔博士提出的软贷款策略成为焦点。软贷款作为一种长期、低息、部分赠与性质的贷款形式，在该项目中占到了极高的比例，从最初的60%起步价最终提升至90%。冷格尔的这一策略不仅显示了他的战略眼光，也是为了打开中国南方市场的门户。面对中国巨大的地铁建设和市场潜力，德国愿意提供优惠的贷款条件以获得竞争优势。尽管软贷款比例高，项目仍面临贷款额度不足的问题，显示出在国际合作中资金和策略的复杂性。"
      },
      {
        "time": "00:23:01",
        "title": "上海地铁一号线贷款谈判纪实",
        "summary": "在推进上海地铁一号线项目的过程中，中方遭遇了资金配置的挑战，包括是否接受初步的2.6亿贷款提议，以及可能的预算缩减选项，如减少车辆采购或暂不安装空调和安全门等。考虑到项目的长远影响和紧迫性，中方最终决定提高对德方的贷款要求，要求贷款额度提升至4.6亿马克。通过中方官员与德方的私下沟通，最终成功将贷款额度提升至4.6亿马克，并获得了非常优惠的贷款条件，包括低利率、长还款期和宽限期，极大地方便了项目的顺利进行。"
      },
      {
        "time": "00:26:25",
        "title": "国际合作大项目签约",
        "summary": "在1989年年初，经过多方努力，上海市政府与德国、法国和美国三国成功签署了一份价值4.6亿马克的大单子，涉及施工机械项目。该项目不仅对上海市政府具有开创性意义，也标志着中国外经贸合作和涉外谈判的重要里程碑。法国以1.3亿法郎贷款、美国以2300万美元贷款（含45%赠款）参与，中方则使用这些资金购买了必要的设备和技术。最终，在外经贸部的见证下，这一世纪性合同得以签署，显示了国际合作的重要性。"
      },
      {
        "time": "00:27:59",
        "title": "国际谈判中的策略与教训",
        "summary": "在一次关于上海地铁项目的国际谈判中，德国一方的咨询公司试图通过调整报价和项目内容来获取额外收益，展示了谈判桌面上的策略和桌面下的技术的重要性。中方谈判团队最初因缺乏经验未能有效应对德方的报价上调，但在发现问题后，尝试通过谈判撤销原先的协议条件。德国方面则提出调整项目内容以平衡额外费用，并以终止贷款相威胁，反映出国际谈判中的策略应用和应对挑战的复杂性。这一案例强调了深刻理解项目本身、把握谈判技巧以及有效沟通在达成互利协议中的关键作用。"
      },
      {
        "time": "00:30:34",
        "title": "中德合作谈判中的策略与智慧",
        "summary": "在一次重要的中德合作项目中，德方提出增加项目管理费用，试图通过减少车辆购买数量来弥补，但中方意识到这将影响整个项目运营。经过策略调整，中方利用德方在银行贷款和政治声誉方面的软肋，巧妙地运用外部力量，包括地铁车辆承包商和德国政治人物，成功地将项目管理费用从3000万马克降低到1500万马克，为国家节省了巨额费用。这一过程展现了谈判中的策略运用和对项目全局深刻理解的重要性。"
      },
      {
        "time": "00:34:22",
        "title": "上海地铁二号线德方贷款谈判",
        "summary": "上海地铁二号线项目中，德方作为主要贷款人提出7.8亿马克的贷款，但在商务谈判中，德方的地铁车辆报价超出中方预期7500万美元，态度强硬，并以撤回贷款相威胁。在德国总理访华前夕，中方顶住压力未签约。最终，德方重新报价，降价总计7500万美元，双方达成协议。"
      },
      {
        "time": "00:37:12",
        "title": "中德在上海地铁项目谈判中的策略与双赢",
        "summary": "通过上海地铁一号线和二号线的谈判过程，展示了中方在国际经贸合作中的学习和锻炼，特别是在二号线项目中，中方在面对压力时坚持自己的立场，体现出成熟的心态和丰富的经验。谈判成功的关键在于充分了解市场行情，基于准确的信息作出决策，避免被忽悠。这一过程不仅促进了上海轨道交通的快速发展，也为德国参与中国其他城市基础设施建设提供了机会，体现了双赢的合作模式。谈判的经验积累显示了信息获取的重要性，同时也展现了中国在改革开放和城市化进程中，通过国际贷款发挥了重要作用，强调了平等规范商业谈判的价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1980年代初期：推进地铁相关工作，考虑平战结合思路"
                },
                {
                  "children": [],
                  "content": "1985年：地铁一号线项目启动"
                }
              ],
              "content": "历史沿革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "地处长江入海口，地基软，建设难度高"
                }
              ],
              "content": "地理位置挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过国际贷款融资，吸引外资建设城市基础设施"
                }
              ],
              "content": "融资方式"
            }
          ],
          "content": "上海地铁一号线建设背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "德国、法国、美国、英国、意大利、加拿大、日本"
                }
              ],
              "content": "参与国家"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "德国最终提供最优贷款条件，包含高比例软贷款"
                }
              ],
              "content": "贷款条件竞争"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中方采用桌面与桌面下策略，包括谈判技巧和项目深刻理解"
                }
              ],
              "content": "谈判策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "张翔：负责谈判，运用策略确保有利条件"
                }
              ],
              "content": "关键人物"
            }
          ],
          "content": "国际贷款谈判过程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中方团队对市场进行调研，确保报价公允"
                }
              ],
              "content": "设备采购"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过策略调整，成功降低项目管理费用"
                }
              ],
              "content": "管理费用争议"
            }
          ],
          "content": "技术与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "德国贷款参与上海地铁一号线，开启中德财政合作新篇章"
                }
              ],
              "content": "中德合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "上海地铁二号线项目，中德合作继续，但谈判更加艰难"
                }
              ],
              "content": "后续影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国际贷款帮助加快城市基础设施建设，提升城市现代化水平"
                }
              ],
              "content": "对中国城市化和国际化的影响"
            }
          ],
          "content": "合作与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过真实谈判积累经验，提高中方谈判能力和国际商务合作水平"
                }
              ],
              "content": "谈判经验积累"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尽管谈判过程中存在博弈，最终达成的协议对双方都是有利的"
                }
              ],
              "content": "双赢合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "上海地铁一号线的建设和后续发展，显著促进了上海及中国其他城市的城市化和国际化进程"
                }
              ],
              "content": "对城市发展的促进"
            }
          ],
          "content": "体会与总结"
        }
      ],
      "content": "上海地铁一号线的建设与国际贷款谈判"
    }
  }
}