{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "64a5f6ad03f2a5d955b7c885",
  "title": "Vol.118 英伟达如何变得“不可替代”？",
  "task_id": "yg7k9wo5gzxrnxwd",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是肖文杰，我是小丫。这期我们来聊一聊目前最炙手可热的一家公司就是英伟达。今年6月，英伟达是成为了芯片行业有史以来第一家市值破万亿美元的公司，就是连英特尔都没有做到的事情。而且截止目前比英伟达市值高的也只有苹果、微软、亚马逊、alphabet, 还有沙特阿美这五家公司。此前的特斯拉和meta都曾经达到过万亿美元的门槛，但现在都股价回落了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "大家仔细看一下这个名单里的公司，除了沙特阿美，其他好像都是英伟达的大客户。他们每年要花数亿甚至数十亿美元来买英伟达的芯片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "是的，这也是英伟达近期在二级市场受追捧的重要原因。就是因为随着这个ChatGPT的爆发，人们发现现在想在人工智能，尤其是大模型方面有所建树的公司，都必须大量采购英伟达的这个AI芯片。所以人们称其为AI时代的一个军火商，或者英伟达自己的说法是AI时代的一个基础设施的提供商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "那从这个角度看，是不是说英伟达和沙特阿美也没有什么差别了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "是有点这个感觉。而且今年正好是英伟达成立30周年。30年前英伟达只不过是数十家想要为游戏做3D显卡的小公司当中的一家，甚至他没有自己的办公室，都要在乒乓桌上面来办公。但现在的话，他成为了一个新时代不可替代的一个基础设施的提供者。这期节目我们就来讲一讲这样一个转变的过程是怎样发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "这期节目除了我们两位之外，还特别请了一位嘉宾，就是我们同事王杰夫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "大家好，我是王杰夫，也可以叫我jeff。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:39",
      "text": "Jeff是第一财经杂志旗下新皮层团队的成员。新皮层就是大脑皮层的那个皮层，是一个我们专门报道人工智能相关内容的一个品牌。在微信里面搜索这三个字的话，就可以找到他们的公众号。Jeff他长期关注科技领域的大公司。可能有的听友会有印象，就上次我们微软的那期节目里，其实就引用过新皮层发布的一篇关于微软和google在AI上面竞争的一个文章，就是jeff写的。这次jeff又写了一篇关于英伟达的研报，其实我们今天的节目，也是在他这篇文章的基础之上衍生的。而且这篇文章在本周三也在新皮层的这个公众号上发布了，里面有更多关于图表和专业技术的一些分析，大家也可以结合节目一起来服用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "这期节目我们会分三个阶段来回顾英伟达的发展史。第一个阶段是生存，就是它如何在游戏显卡时代就活下来。第二个阶段是转型，它是通过软件研发把GPU从单纯的显卡转变成了一个通用计算的工具，这是怎么做到的？第三个阶段就是乘上风口，也就是在AI大潮来临的时候，英伟达是如何快速抢占最佳位置的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "最后我们也会基于财报的数据来看一下英伟达当下的一个实际的经营状况，并且也分析一下他接下来将会遇到的一些挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "可想而知，这期节目会涉及到一些技术名词，虽然我们会尽可能通俗而且准确的解释，但是毕竟不是专业人士，如果有问题的话也希望大家指正。还有那句老话就是本节目不构成任何投资建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "OK, 那我们就开始吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:24",
      "text": "这里是商业，就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "首先要么肖老师还是给大家介绍一下英伟达这家公司成立时候的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "英伟达是1993年成立的，然后创始人的话就是现在的CEO黄仁勋，还有他的两位工程师的朋友。那一年黄仁勋刚刚30岁。在此之前，他其实已经在芯片行业工作了十年了。他在AMD做过芯片的设计师，然后在另一家芯片公司叫LSI logic做过工程师和销售，然后一路做到了部门的负责人，然后他就决定创业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:55",
      "text": "这个好像在当时硅谷算是常规操作，有一点抱负的工程师其实都想开自己的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "是的，而且黄仁勋所处的芯片行业，在当时还不像现在这样由大公司完全把持着，可以说一切格局都还未定，连英特尔在那时都不算是很大的一个公司。黄仁勋和伙伴创业的时候，也是先决定我们要开个公司，然后再一开始研究芯片行业里面到底有什么机会。最后他们才选择了做这个高性能的三弟图片处理的这样一个芯片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "为什么选择这么一个细分的市场？Jeff能不能帮大家解释一下？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:28",
      "text": "首先是因为他们擅长有这个能力。黄仁勋之前供职的公司这个LSI其实本身就是做图形处理相关芯片的。其次是市场，当时游戏业界正在处于一个快速发展的前夕，尤其是PC游戏，那是一个非常前沿的方向，就是3D游戏。黄仁勋他能够看到这是一个有潜力的市场，他自己本身也是一个游戏玩家。第三就是黄元勋本身的倾向，他就喜欢做性能上最极致的东西。3D显卡我觉得是符合他的审美的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:57",
      "text": "可以理解。但是这个创业其实一开始并不算非常成功。因为英伟达的第一个产品叫MV one，它虽然性能非常好，就是符合它对性能的追求。而且还集合了什么声卡，包括游戏操作感的这些处理能力。但是这个产品太贵了，和市面上同类的产品要贵一倍。而且和当时主流的微软的direct 3D的标准并不兼容。所以这些游戏开发者不太会在你这个硬件的基础上面去开发这些3D的游戏了。整个MV one的销量实际上是非常惨淡的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "第一个产品就出师不利，可以想见这个公司应该不会好了。看到当时黄仁勋的一个说法，那个时候因为离破产只有30天了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "但还好这个时候当时的游戏巨头世嘉成为了英伟达的一个救命稻草。因为世嘉发现M1 one这个产品虽然不太适合PC上面开发那个游戏，但还挺适合游戏主机的。因为它集合了各种各样的功能，然后就采购了不少用于他当时一款非常流行叫土星的游戏机。后来他还给了英伟达一个新的研发订单，让他研发下一代游戏机的一个显卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "结果黄仁勋这个时候对于这个性能的极致追求又出现了问题。英伟达为了追求他们理想当中的一个显卡的高性能，在这个新的研发项目里面还是没有采用主流的技术，或者主流的这样一个标准。最终就导致他跟世嘉的合作持续不下去了。在这个时候，黄锐勋就打电话给世嘉的高管说，我们这个合同履行不下去了。但是你之前预付我们的700万美元的研发费，能不能别拿回去？英伟达非常需要这笔钱，不然我们就要破产了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "这是一个非常过分的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "黄瑞新自己也觉得这个非常非分。他去年在台大的毕业典礼上面回忆这段故事的时候，就是说自己打这个电话的时候就非常难为情。但是没有想到世家的高管同意了这个要求，而且甚至都没有去要求一些什么股权的置换这样的一些利益，就单纯的帮了一下这个小公司一把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "这个就是传说中的用真心换真心吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "用真心就可以吗？是不是？顺便说一下，就是世嘉的这位高管他叫入交昭一郎，他此前是本田汽车的社长，和我们过去讲过本田小狼的开发者是本田宗一郎共事过。这个人也是一个彻底的本田那种风格的工程师，曾经负责过本田的赛车项目，包括这个高性能摩托车的研发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "感觉这是技术宅和技术宅的惺惺相惜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:12",
      "text": "有点这种感觉。总之这个700万美元就让英伟达能够多活了据说三个月。而在这三个月里边，英伟达就开发了一个适配微软标准的，或者是符合当时主流技术方案的一个叫riva 128的1个3D显卡。和前面两个产品相比，这个产品它一改之前那种不考虑市场实际需求，纯粹追求性能的那些毛病。它不仅性能做的很好，而且价格也比较便宜，而且又适配主流，所以仅仅四个月就大卖了100万张。那英伟达也就就此站稳了脚跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "王文清自己在讲这个故事的时候，重点在于接受失败，改正错误。但这里其实还是有一个隐形的点值得强调的，就是英伟达强悍的研发能力和执行能力，在技术方向改变之后，整个公司能够快速重新启动，迅就拿出成型的新产品，这个能力其实是英伟达在芯片行业的立身之本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:01",
      "text": "有个俗话叫不撞南墙不回头。我觉得黄仁勋和英伟达就属于那种马上就要撞到南墙那一刻我还能反应过来，然后马上就回头，而且四个月就把这个局势扭转过来一个类型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:11",
      "text": "对对对，是这样的。英伟达从此就保持了这种研发能力，在激烈的竞争中成为显卡的领先者。当时英伟达采取的是三团队两季度的模式，就是有三个团队独立研发三种不同阶段的产品。一个的deadline在今年秋季，第二个就在明年春季，第三个就在明年秋季，如此轮转循环，这样就能保证他每六个月就能研发出新一代的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:36",
      "text": "其实在CPU行业有一个很著名叫摩尔定律，就是说每18个月CPU的性能就可以翻一倍。黄仁勋相当于提出了GPU的皇室定律了，每六个月就要让GPU的性能翻一倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "对这个过程中英伟达还找到适合自己的商业模式，也就是把制造交给制造厂，自己只负责芯片设计，这能让他在资金量有限的情况下尽可能的去释放自己的研发强项。而台积电不断进步和扩大产能，也让英伟达有能力在激烈的竞争者中打败和吞并竞争者，成为独立显卡的冠军，双方紧密的合作关系一直延续到今天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:12",
      "text": "没错，而且英伟达和台积电的这个合作关系，我们之后还会提到。这个紧密是有好处的，但是也有一些小小的隐患。到了21世纪初，其实英伟达已经把这个高性能的GPU，也就是图形处理器变成了一个独立的主流的一个芯片产品。而不是在最早期的时候，是仅仅一个CPU的一个附庸。英伟达自己也成为了其实当时游戏行业当中一个响当当的名字，我们玩游戏的话都会说所谓A卡N卡，N卡就是英伟达的卡。A卡就是指AMD的这个显卡，是一个大家都会去非常关注的一个重要的配置。但是在这个时候，英伟达和黄仁勋就并没有满足于自己在游戏行业里面站稳脚跟的地位。他始终觉得GPU应该有更加广阔的天地OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:59",
      "text": "我们就进入第二个阶段，就是转型期。如我们开头介绍的，就是在这个阶段，英伟达是把GPU从一个单纯的图形处理器变成了一个通用计算的基础设施。而他自己也从一个单纯的芯片的设计公司，变成了一个庞大的研发生态的一个构建者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "感觉刚刚这一段黑化浓度是不是有点太高了？什么叫GPU变成通用计算的基础设施？这个讲起来我们是不是还没有给大家解释GPU到底是什么东西，它跟CPU到底是有什么区别？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "那杰夫来解释一下，要不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "好的，那我简单科普一下，首先我们需要理解GPU和CPU的区别。CPU它其实就是我们常说的中央处理器，它的强项在于串行计算，适合专注做某一件事情。而GPU就是图形处理器，它的强项在于并行计算，就是许多核心同时做一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:55",
      "text": "我们打个比方，想象CPU像是一家高级定制服装的工作室。她从一件衣服的构思、草图绘制、物料准备、打板调整、样衣制作，这是一整套流程。你必须完成了这一步才能完成下一步。每个环节都牵一发而动全身，这就需要串行计算，就需要手艺好的裁缝，也就是CPU来做。而GPU做的擅长的是流水线去生产T恤。比如说在100件T恤上印一个logo，你只要有10台机器各自用实践就可以了。又很简单又不相互打扰。所以说只需要十个简单训练的工人即可，这就是并行计算。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:32",
      "text": "Jeff这么一说的话，我其实想到一个跟我们日常工作更相关的一个类比。CPU就像一个记者去做一个深入的人物访谈。比如说要问一个人为什么结婚了，你要先问他的家庭背景，他的经济收入，还要问这个配偶的情况等等的。最后能够得出一个大概的结论。这个采访就属于是一个技术活，有可能需要一个专业的一个记者来完成。但是GPU就像是给100个人做问卷调查，只问他们一个问题，就是你结婚了还是没结婚，那这个就不需要什么专业的采访技巧了，简单培训一下就可以做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "没错，理解了这个区别也就能理解为什么GPU适合处理图形显示。因为显示一个图片就要算出每个像素上该是什么颜色。这个事情本身不难，但是像素非常多。CPU算起来虽然快，但是得一个像素来，而GPU就可以一堆像素同时算，这也是为什么我们需要一个强大的显卡来打3D游戏，来做专业的视觉设计。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:26",
      "text": "虽然我不打游戏，但是我觉得我大概理解了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:29",
      "text": "对，因为这个3D游戏它要需要识别或者计算那些像素是非常多的。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "解释了这个问题，我们就能进入下一个问题，什么叫让GPU变得通用？所谓通用就是英伟达认为GPU的这种运算特性不仅适合图形显示，它还适合做很多很多的运算场景。通俗点说，反正那就是雇佣100个人做同一样一件简单的事情。那么做啥不是做呢？裁衣服、拧螺丝，只要是简单的工作都行。这就所谓的通用计算。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:00",
      "text": "重点来了，要实现这种通用性，并不是把GPU直接拿来用就行，因为要GPU执行不同的任务，需要软件编程。但GPU的编程原本是很复杂的这就需要专门学习，不是随便一个程序员就可以了。而英伟达在2006年推出了一个软件系统，或者叫一叫软件架构也行，它就是叫科大。打个比方，你把GPU想象成一个工厂，每个计算核心都是一个工人。科大相当于一个指挥系统，你提一个简单的需求，指挥系统就能够帮你安排每个工人的工作。更关键的是只要是英伟达出产的工厂，所有的指挥中心的沟通方式都一样。在现实中研发人员就可以用他们熟悉的C加加这一类的编程语言，直接去编写自己要GPU干的事情。这就比原本直接对芯片编程容易太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:49",
      "text": "相当于有了这个扩大以后，开发者可以很轻松的自己去调整，就是GPU到底是做什么功能的那这个GPU的潜能就完全被打开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "对的，他们能很轻松的用C加加等语言来编程，让GPU为自己所用，大幅的提升了研发的效率。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:04",
      "text": "那么问题就来了，现在我们都知道这个潜能好像对所谓的AI大模型很有帮助。但是酷大这个东西出现是很早，好像是2006年。英伟达研发酷大的时候就知道这个东西未来要往什么方向走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "我觉得应该是不知道的。当时黄仁勋应该只知道一个大致的方向，就是这个东西对于科研人员肯定有用，所以他的主要营销目标就是在高校推广扩大。2008年英伟达在伊利诺伊大学香槟分校设立了全球第一家科大卓越中心，英伟达不仅为这个中心捐了50万美元，还捐了80万美元的GPU集群。很快几乎所有的理工科名都在申请酷大的卓越中心，比如2009年的清华大学。2010年10月的时候，英伟达又启动了科大研究中心和教学中心计划，提供培训课程，教大家怎么用酷大当你购买GPU的时候，英伟达还会提供折扣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:59",
      "text": "提供了这么多好处，英伟达收获的就是一个基于科大的一个研发生态。大学里开始教库大课程，多个实验室在研究中采用酷大的技术，而且各地的开发者也开始分享各种代码和经验。很多研究的进度确实得到大幅度的刷新，比如建立气象模型，分析蛋白质结构等等。我们在2010年英伟达的财报里面找到这么一句话，我们正在与全世界各地的开发者合作，他们已经采用并编写了针对酷大架构的应用程序，研究人员也可以使用酷大来加速他们的研发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:33",
      "text": "听起来确实很厉害，但是我们都知道这个科研机构就算很喜欢GPU，但是这个科研机构总量还是比较小的。那在商业上这个账算得过来吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "叶老师其实问的就是一个他在高校里面不停的这个营销投入能不能产生回报的一个问题。我的理解的话，其实当时英伟达做这个扩大的研发就是一个非常冒险的事情。因为他其实是在赌这些科研领域里边会出现一两个技术，它能够大规模的商用来开拓GPU的市场版图。如果没有这样一个商用的这样一个技术的话，那它只在科研里面确实是肯定赚不回来这个钱的。但这个赌的筹码确实非常大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "我们来看一下具体的数字。黄仁勋在2017年的一次财报的分析师电话会议里面就提到说，为了把英伟达旗下所有的芯片都纳入扩大的架构，英伟达大概累计花了超过100亿美元的这样一个成本。当然这个只是一个估算，因为你实际上很难划分清楚研发当中有多少是因为扩大而增加的成本。但是我们从财报里面其实可以看到一些比较明确的佐证。就是从2009年开始，也就是酷达推出两三年之后，英伟达每年的这个研发费用率就从15%左右的水平陡增到25%，最高年份甚至超过30%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:59",
      "text": "也就是说一年英伟达的整个收入的4分之1以上，都用来投入到新产品的研发当中。注意这个是收入的4分之1，而不是利润的4分之1。而且这几年基本上就是英伟达把所有产品来纳入库大架构的这个最辛苦的研发阶段。就是我出了这个软件架构，接下来我的新产品要去适应它，这个过程其实是花了最多的钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "刚刚肖老师提到这个25%以上的研发费用率真的非常高，就给大家简单做个对比，像苹果这个它常年的研发费用率是不足10%的。微软算投入比较多的，大概是15%到20%。即使是同在芯片行业里面，像英特尔也就是20%左右了。所以25%真的是个很高水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "对，而且你要知道研发费用率其实未必是越高越好的。因为研发费用并不等于你这个研发实力。过度的投入在研发里面其实也会增加企业的运行负担。像英伟达这个研发费用率，我看到在近几年里面，其实比较多的都是用在了这个研发人员的股权激励上面。其实就是说你要做这么一个困难的事情的话，你就需要用比较大的这个代价下来留下那些非常高质量的人才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "那些工具他跑了对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "对对对，但是其实在那几年，英伟达围绕酷大的后续的研发，并没有给他带来实际的GPU销量的增长。他把那些GPU都适配的酷的，但是并没有说直接涨了。因为他都投在这个科研里面，其实并没有马上的出现一个大波动的效果。所以那几年英伟达的整个股价也一直不好。包括华尔街一些大的投资者，他都非常不满英伟达这种原本你这个显卡生意做得好好的，偏偏要把所有的钱都拿去赌一个可能性的这样一种做法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "你好好卖东西不好吗？后来我们看到英伟达其实是赌成功了，或者说等到了这个时机。就是在我们前面提到那么多用酷带的科研方向里面，确实有一个领域跑出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "那就是人工智能。其实严格来说，GPU其实并不适合所有的AI计算。AI计算其实分很多种，GPU只适合其中的一种，也就是深度学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:53",
      "text": "要稍微回顾一下这个AI的发展史，从上个世纪50年代出现以来，AI有两大流派，一个叫做符号主义，另一个叫做连接主义。这个名字听上去都有点哲学意味，但是其实简单来说，它就是对人类思考模式的两种理解。前者主张的是逻辑，就是搞清楚人到底是怎么做决策的。我们拿走迷宫来举例。符号主义就是走到每一个岔路口都会认真分析到底该往哪里转而连接主义就是模仿人类的神经元网络。他走起迷宫来，更类似找1000个人来，每遇到一个岔路口就分成2拨人，只要人数足够多，最后至少能有一个人找到出口。深度学习就属于后者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:34",
      "text": "很长一段时间从60年代到90年代，符号主义都占据绝对的优势。原因很简单，当时计算机哪有那么强大的性能让你找1000个人来走迷宫呢？连十个都不行。所以深度学习那时候解决实地课题的效果并不理想，甚至于走这个路线的科学家都拿不到经费。今天我们深度学习的开山鼻祖hinton甚至远走加拿大了，因为美国没有大学愿意资助他的研究。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:01",
      "text": "这个行业听上去不是很行，那最后是怎么又变成了现在一个主流呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "有这么一个转折点，它就是2012年的一个叫image net的一个竞赛。这是斯坦福的人工智能教授李飞飞创办的一个比赛。参赛者要比拼自己人工智能算法识别图片的准确性。当年hinton和他的两位学生用神经网络搭建的AI系统在这个比赛中一骑绝尘，错误率降到了16.4%，比第二名提高了十个百分点。要知道在当时提升1%都被认为是一个学术的突破。这次比赛让沉寂已久的深度学习重新受到重视，而hinton团队采用的就是两块英伟达GTX580显卡，从此整个人工智能行业都认识到了英伟达的重要性。微软、谷歌、亚马逊都开始大量的采购英伟达的芯片，哭大的生态圈也越来越稳固。这时候已经没有人会把GPU看作一个单纯的图形处理器了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:56",
      "text": "顺便提一下，就是hinton那个团队当中的一位学生，后来就是OpenAI的联合创始人。OpenAI做的这个ChatGPT现在又进一步扩大了英伟达的在整个科技和芯片行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "的一个地位。所以说是一个传承有序的概念了。我看黄鑫还是在台大那个演讲里面说的，他说英伟达是为AI发明了酷的。我觉得他这个属于事后诸葛亮的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "就是刚刚听了jeff这一段科普的话，你就会发觉这个属于是他。现在来总结的时候，好像都是为了AI但其实当时的话AI只是所有路当中的一条而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "对的，黄元勋虽然不可能提前预测AI的爆发，但他的确坚信GPU会有一个像AI这样的用武之地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:40",
      "text": "的转型期的这个重要节点。就是扩大的部分，我们也介绍的差不多了。在AI和深度学习崭露头角以后，英伟达肯定是把这一部分作为重点的发展方向。但是即使如此营业，就很难说2012年以后，英伟达就all in AI了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "对，虽然我们这个第三阶段叫做陈峰还然后就是你觉得有了这个转机之后，英伟达就应该一直在做AI了。但其实这个尘封期并不是这么自然而然的。事实上英伟达在21世纪的第二个十年，也就是刚刚过去这个十年，它还在持续的摸索GPU在别的一些领域的一些潜力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "这里边就有一些成功的，也有一些失败的案例。我们举三个例子，第一个就是一个失败的案例，就是在移动端，就是在智能手机崛起之后，英伟达其实也想要入局，觉得GPU能搞点什么事情。结果他在2013年发布的一个专门针对移动端的一个叫target 4的1个芯片。本来是准备主打智能手机的，结果卖的非常差，没有拿到太多的订单。原因就是因为它的价格又偏高性能上虽然有一定的优势，但它这个功耗，包括它这个发热，都其实挺厉害的，并不太适合手机。最后这个芯片主要的用处就是在任天堂的这个switch上面使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "Switch现在卖的挺好，你也不能说它太失败，对吧？但是感觉他这个过程就跟早期最早失败NVY那个显卡有点相似了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "是的，而且这switch虽然这一个机器卖的挺好，但你跟整个手机是每年大几千万甚至上亿的销量来比，就少很多了。而且在这个之后，英伟达其实就在智能手机的行业就没有太大存在感了。这个时候黄仁勋又发挥了在南墙要撞到之前迅速回头的这个本事，他就放弃了手机行业，然后把target芯片的这一套转向了汽车自动驾驶的领域。现在这个反倒变成了英伟达的一个潜力市场，就是中国。你看所有的电动车的新品牌，只要上了新车都会说我现在搭载了英伟达的什么orange芯片等等的，已经把它当做一个高端配置的一个招牌了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "第三个例子，其实就是一个飞来横踩。你可以说它是成功或者失败都可以，可能是异常的成功。对，就是虚拟货币和挖矿的这个需求。这个比特币的所谓挖矿，其实就是大量的简单的运算，本质上就是这个事情。这个一听就是非常适合GPU。所以当时英伟达为游戏开发的这个芯片销量是大增的，而且供不应求，但实际上都不是用来玩游戏的，都是用来挖矿的。这个其实是2021年之前，英伟达已经有一波股价大涨的那个时候的重要的推手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "但是大家都知道这个横财基本上不会在你手上待太久的。2021年以后不是虚拟货币各种暴雷，而且挖矿的需求其实也大幅下降了。当年英伟达股价就在大幅冲高以后大幅回落了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "对这2022年能够拿得住英伟达股票的人不太多的，应该这段在别的领域摸索的这个过程，我们自己来总结的话，我觉得最需要记住一个点还是前面提到的，就是英伟达一个强悍的执行能力。先不论成功还是失败，我们看到的就是在2013年，它这个移动端的芯片卖不出去之后，它在2015年就转型推出了针对自动驾驶的这个芯片产品。然后在2016年马上就推出了这个平台的第二代的芯片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "第二个例子就是在2017年比特币大涨的情况下，英伟达就马上要改造了。他这个游的显卡，就是变成了一个专门用来挖矿的挖矿卡，然后在当年是大卖的。然后到了2020年，虚拟货币的这个价格又大涨了一波的时候，他又在当年推出了一个专业的挖矿卡都是一年里边或者几个月里边就马上做到事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "某种程度上说，你他是一个广撒网的公司。但是他一直在撒网的过程中，还一直在织新的网，这个事情还是很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "的对这个结网的速度是真的快。当然我们讲到的这些摸索，或者说这些小的浪头的话，肯定都没有人工智能这个大的浪潮来的大。而英伟达在这个市场的地位恰恰是最稳固的。就是我们刚才已经讲了很多了，就凭借GPU的它的GPU上面的一个超绝的一个性能，再加上它一个酷大的这样一个生态。英伟达的这个专门服务于人工智能的这些AI的芯片，就成为了这个大模型训练的一个基础的设施。或者说整个是所谓的算力，其实就是指它这些英英伟达这些芯片。它在全球服务器行业里面，GPU的这个市场份额就已经超过了90%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "几乎就是垄断了。而且好像现在已经把产品也做的很丰富了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "是吧？对它不单单是GPU了，它其实会有CPU或者包括DPU，这一整套的服务器的这样一个产品的组合。而这些专门为AI来布局这些产品，其实也是在很短的时间里面，我们看到主要都是在20年之后，英伟达开始推出的这具体jeff可以介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "英伟达其实它一直以来会按照GPU的性能好分为低中高三条产品线。消费级的叫g force，一般来说什么4090，就是这条产品线的工作站叫服务器，叫tesla，这是一个横轴。在纵轴上英伟达也会根据芯片的架构做一个代际的划分。比如说2020年5月推出的ampere架构，2022年3月推出的hoper架构，就我们常听到的那个A100、H100，这个A和H就是指的这两个架构都是英伟达AI服务器条线的一些产品。英伟达是保持每两年更新一次架构的频率，所以说很清楚它下一代的GPU的架构会在2024年发布。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:06",
      "text": "聊到这里我又有一个疑问了，就是既然软件和开发者身材这么重要，就别的GPU厂商没有想到吗？没有去模仿吗？我一直就有一个疑问，这个世界上只有英伟达一家做GPU吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "对，别人别家都没有任何存在感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "好像当然有了AMD在2016年也推出了一个类似CUDA的架构，叫做ROCM。但是他没有做起来，最主要原因就是他太晚了，比扩大整整晚了十年。十年是什么概念呢？举个例子，就是你一个大学人工智能专业的学生，你读的教材是基于酷大编写的。你的老师也只懂得酷大的操作方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:42",
      "text": "你觉得AMD的GPU同价位更便宜，于是你买了块AMD的GPU做实验。绝大部分情况下它都跑得很顺畅。而OCM界面虽然没有扩大友好，但你愿意花时间折腾。好不容易编好成了，但在模拟训练某个程序时，效果总是不如论文里的要求。这时候你可能是觉得这个ROCM的某个参数没有优化好，你去社区找人请教，结果没有一个人遇到类似的问题。你的老师和同学也不用他，你只能自己一点点摸索。这个还是只是在学校的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:12",
      "text": "如果说他的ROCM顶多让你的论文写的慢一点，但当你工作之后，AMD的GPU的某个小问题就可能导致你的模型训练速度不如竞争对手。但你已经没有那么多精力去折腾软件了。在github上贡献扩大软件包仓库的开发者超过32000位，而OCM只有不到600个。如果有一天你当了研发总监，老板觉得AMD的GPU更便宜，想要征求你的意见，看是不是换一下。对你来说省下的钱都是老板的，但模型开发的慢都是你的责任，况且大学生只会用哭的，AMD的ROCM用都没用过，培训还得花不少时间，作为你该如何选择呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:51",
      "text": "所以总体听下来就是一个巨大的先发优势的问题，早了十年还是有点好处的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "对对对，刚刚jeff其实是非常清晰的给我们描述了什么叫做一个研发的生态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "我还是有一个疑问，那是为什么这个AMD这个竞争对手要花这么长时间才意识到我也该做这些事情呢？那英特尔这个巨头又为什么没有去参与这场竞争呢？就放任这个市场被英伟达拿下了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "其实过去CPU才是电脑的核心，电脑可以没有GPU，但是不能没有CPU。2000年的时候，英特尔年收入是337亿美元，而当时英伟达年收入大概只有六七亿美元的样子。英特尔和AMD在CPU市场上打架，双方都忽视了英伟达。当时GPU上业务排名第二的ATI后来在2006年的时候被MD收购。MD收购ATI的目的也不是为了做一个独立的CPU，而是想把GPU集成到CPU里面去，更好的卖CPU。直到最近十年GPU通过深度学习大放光彩之后，英特尔和AMD才回过神来。但是这个时候英伟达已经建立了一个非常牢固的裤带生态了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:58",
      "text": "理解了。另外我对还有一个要说明的就是英伟达这个扩大的生态，之所以我们刚才一直说它牢固稳固，其实还有一个底层的一个基础，就是它的GPU的性能确实够优越。如果哪一天他的芯片实在是比AMD比如说差的太多了，那即便是酷大很好用，但是客户有可能还是会转投别家，对吧？因为在芯片行业里面，这个性能的优势永远是最核心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "OK, 到这里的话，我们其实把英伟达如何从一个小小的游戏芯片的公司，变成一个AI时代的基础设施。这样一个转变的过程的三个大致的阶段我们都介绍了一下。现在我们就回归到当下的这个现实当中，来看看一些财务的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "数据就是回到我们节目开头讲的，英伟达最近不是有一波股价大涨吗？最直接引爆点就是他发的最新一季度的财报。但是其实我们看这个财报，也就是2023年2月1日到4月30日的业绩，其实跟之前相比也不算很亮眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "首先看一下营收层面，就是目前英伟达营收可以按照它的应用领域分成四个部分。最大的一块就是数据中心，也是我们今天前面讲的重点了。第二部分是游戏，是英伟达的老本行。第三部分是专业可视化，第四部分是汽车，还有一个叫其他的部分。这个里面最大头的数据中心，虽然是营收增长了14%，但是游戏和专业可视化加在一起也占了3分之1。加在一起的这个3分之1，相比去年同期其实跌了3分之1，反正是比去年是有下降的。所以实际上这个季度的英伟达它的营收是下降的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:35",
      "text": "当然需要说明的就是这个游戏部分的下滑，主要就是因为我们前面讲到的这个游戏显卡的一大需求，就是这个虚拟货币的挖矿大幅的下降了。当然游戏行业本身也不太景气，所以这两个叠加在一起，这游戏业务其实是下滑了蛮多的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "利润方面和去年同期相比，英伟达的毛利率是基本持平的，略略有一点下降，是在64%左右，我觉得还是一个挺高数字的。当然由于去年同期英伟达是宣布准备收购一家上游的芯片设计架构公司叫ARM。所以说在财报里面有13.5亿美元的收购费用是被列出来的。现在这个收购已经取消了，所以它的总体的净利润是提升了。仅仅从经营层面方面来看，我觉得这份财报算不上很亮眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "而且另一个需要关注的点就是这份财报也没有体现出我们前面讲了那么大堆英伟达在AI时代这个基础设施的这种强势的地位。因为英伟达之所以现在这么受追捧，最核心的一点就是我们刚才讲的它不可被替代。不管是软件还是硬件，那么它就应该在上下游有比较强大的议价的能力。就是这个GPU这个产品本身，体现在财务数据上面一些比较简单的指针，就是它的应收账款的周转天数，应付账款的这个周转天数，还有存货的周转天数。用白话说，就是说他付给上游的这个制造商的钱应该可以拖得久一些，对不对？然后他这个下游客户付给他的这个付款应该更快一些，而他自己手里的这个存货应该更抢手一点，周转的更快一些。这样才能体现出我这个东西很抢手，很不可替代，很重要，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "但是根据jeff还有我们的同事拉的这一个表格，我们就发现首先从长期来看，最近10年，英伟达的这几个指标总体是在恶化的。就比如它的应收账款的这个周转天数，从2014年的38天已经增长到了2022年的48天。最近的这一个季度甚至是达到了57天听.",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "上去我们好像前面都变成了尬吹英伟达。虽然一个季度数字说明不了什么，但是整个趋势已经不是那么好了。所以英伟达到底发生了什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "一方面首先要说明了就是过去一年芯片行业整体的需求都不太景气。这个芯片本身就是一个周期性的一个行业，经常会有需求很旺盛，然后又下来这样一个过程。再叠加上我们前面讲的游戏，挖矿这些的，所以它整个经营的健康度在上一个季度就是恶化的比较明显，也是比较正常的。此外还有一些长期的结构性的挑战，我们先放一下，后面还会再说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:03",
      "text": "我们先解决最初那个疑问，就是为什么这个财报不是那么漂亮，但是因为它的股价还是大涨，对不对？其实也很好理解或者很简单，就是他在发布的财报同时，还发布了下一季度的业绩指引。然后这份指引里边下个季度的营收将超过110亿美元，比这个季度要多了近40亿美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "或者不是因为这个季度财报涨，是因为下个季度肯定会涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "所以才涨的是吧？对，而且这个涨幅你想想是超过50%的，非常厉害。而且需要说明的就是，这个指引的可信度，因为非常的高。因为此前大家已经听到了，就是各个财经媒体都已经发了很多消息了。就是在ChatGPT火了之后，各个大公司，比如说哪家花了这么10亿的订单给英伟达去买什么A100的H100的芯片，哪家有问他采购了一个大的服务中心等等的。然后这一些新闻和英伟达的这个业绩指引，它互相是对得上的。所以说华尔街觉得肯定是真的，然后我马上大喜过望，我这都去买英伟达的股票了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "那相当于有这么一个利好消息的话，是不是他的什么应收账款或者存货周期也会有改善？Jeff你有没有什么想法？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "没错，我们估计接下来的一两个季度，英伟达的应收账款和存货周期应该都会得到一个缩短的改善。应收账款方面，因为服务器级别的GPU卖的实在是太好了，现在大科技公司都是提前去付款去锁单的，包括中国的字节跳动，包括美国的微软，都是这样的。存货方面，之前消费级GPU积压的库存也被消耗差不多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:31",
      "text": "那我们可以到时候看看这个就是jeff的判断怎么样，如果提前收到的话，它其实就是应收账款的周转天数就是零，对吧？在这个产品上面对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "对的，当然还是再说一遍，这个不构成任何投资建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "解释完了这一次的这个财报以及与其相关的股价大涨之后，我们还是来看一些今后的比较长期的一些问题。尤其是英伟达接下来还是会面临一些挑战。就是我们前面讲了那么多，它稳固的这样一个不可撼动的中心地位，其实也并不是那么一定永续的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "首先一个就是所谓性能上优势能不能继续保持？我们之前也提过，不管是它的生态也好，AI的风口也好。因为现在的这个护城河，它的基础还是它自己的这个产品性能是始终是领先的。但是领先的不是说所谓一成不变领先，那在芯片领域永远是不进则退。英特尔其实是一个最好的例子。GPU虽然还有很多的潜力可以挖掘，但是相比于早期黄仁勋定下来六个月性能翻一倍这个事情，他现在这个皇室定律已经又修正过来，变成了一年翻一倍。英伟达要做的首先就是要保证这个领域始终只有自己能够跑在前面，所以他今后对于研发投入应该还不是会少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "第二个就是来自产业链的这个挑战，这个其实就是我们刚才埋了一个伏笔的，就是这个议价能力的长期的结构性的问题。英伟达之所以在目前还没有在这个议价能力上体现出与之地位匹配的这个能力，一个原因就是因为它的上下游也很强势。它这个芯片的制造商的同门，就是我们前面提到的台积电，同样也是一个无可取代的一个基础设施一般的这家公司。虽然三星其实也能够代工英伟达的部分产品，但是随着近几年来台积电在这个生产工艺上面的领先英伟达的高端的产品线，目前只能够交付给台积电来生产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "而在下游，其实我们节目开头提到过一个点，就是那些市值万亿以上的硅谷巨头都是英伟达的大客户。这点当然很厉害，但是反过来看的话也是有风险的。因为如果说有谁既有实力又有意愿去打破英伟达在AI芯片方面的垄断的话，那就是他这些大客户，这些圭吾的巨头了。而且事实上像google、亚马逊都已经或者正在设计自己的专用的AI芯片。虽然他们的技术路线和通用的这个GPU不太一样，会更定制的这样一个路线。但是在可预见的未来，对于这些公司自己本身来说，英伟达的芯片肯定不会是他们唯一的一个选项。这个其实也是比较符合市场的规律的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "其实第三个挑战就是地缘政治，因为美国正在不断限制对于中国的芯片出口，其中就包括目前英伟达的拳头产品A100和H100的这2个AI芯片。虽然英伟达用一个降低了部分性能的版本，绕开了这个出口限制，可以短时间内继续向中国客户供货。但是我们可以看到，现在趋势下，这个风险还是越来越大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "对的，我们最近也看到华尔街日报又爆料了，说美国正在考虑进一步加强对AI芯片出口的限制。之前就是降低性能的版本，就是供给中国公司的A80和H800芯片也有可能会被限制。但是我们判断这个新闻本身可能更像是中美双方谈判时一些bargain的方法，是否真的实施并不一定。当然英伟达CFO最近也警告了说，如果再继续限制下去，将令美国芯片行业永久失去竞争力和领导世界最大市场的机会，并影响我们未来的商机和业绩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:57",
      "text": "是我们为什么一直在强调中国市场在这个里面的重要性。因为根据中国信息通信研究院是我们自己的一个机构的统计，截至2021年，中国的计算设备算力是占全球的3分之1，人工智能算力是占全球的40%。五英伟达这个CFO还说，目前中国市场占据英伟达数据中心业务有20%到25%的一个份额，这其实是很大的一个比例的。当然随着AI的爆发，这个比例可能还会有一些变化。但是中国客户对英伟达肯定是很重要的，这点不用怀疑。不明朗的情况始终是一个风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "没错。如果各国真的都把AI的算力当做是新时代的石油的话，那这个行业就不是英伟达自己能够完全把握的了。毕竟能源和政治紧密相关，芯片也是商业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:52",
      "text": "感谢收听这一期的商业就是这样，你可以在各大播客平台收听我们的节目。如果喜欢我们，可以在苹果播客内点击关注，也可以在小宇宙平台给我们打赏，就会对我们很有帮助。期待你在各个平台与我们交流，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "自1993年成立以来，该科技公司凭借高性能图形处理单元（GPU）在游戏行业崭露头角，后逐步转型成为AI时代的基础设施提供商。其核心技术创新、强大的研发能力及构建的生态系统，特别是CUDA架构和深度学习技术的突破，使其GPU成为AI和深度学习研究的首选工具。尽管面临维持技术领先地位、供应商关系及地缘政治风险等挑战，尤其是对华政策可能对其业务造成的影响，但该公司的财务状况稳健，财报数据良好，显示出强大的增长潜力。30年间，该公司从初创企业发展成为全球科技巨头，特别是在AI时代扮演着核心角色，展现了其在机遇与挑战并存的环境下持续成长的能力。",
    "qa_pairs": [
      {
        "question": "英伟达是何时成为芯片行业有史以来第一家市值破万亿美元的公司的？",
        "answer": "今年6月，英伟达成为了第一家市值破万亿美元的芯片公司，打破了英特尔未曾达到的记录。",
        "time": "00:00:01"
      },
      {
        "question": "英伟达近期为何在二级市场备受追捧？",
        "answer": "英伟达近期受到追捧是因为随着ChatGPT的爆发，人们发现几乎所有希望在人工智能尤其是大模型领域取得进展的公司，都需要大量采购英伟达的AI芯片。因此，英伟达被称作AI时代的基础设施提供商。",
        "time": "00:00:39"
      },
      {
        "question": "英伟达的发展历程可以分为哪几个阶段？",
        "answer": "英伟达的发展史可以分为三个阶段：生存阶段（在游戏显卡时代活下来）、转型阶段（通过软件研发将GPU转变为通用计算工具）和乘风阶段（在AI大潮中抢占最佳位置）。",
        "time": "00:02:23"
      },
      {
        "question": "英伟达创始人黄仁勋为何选择研发高性能3D图片处理芯片这个细分市场？",
        "answer": "黄仁勋选择高性能3D图片处理芯片市场是因为他和团队擅长此领域，游戏业界正处于快速发展期，尤其是PC游戏和3D游戏具有巨大潜力，同时他也追求性能极致。",
        "time": "00:04:28"
      },
      {
        "question": "英伟达的第一个产品MV one为何未能取得成功？",
        "answer": "MV one虽然性能优秀且功能齐全，但由于价格过高、不兼容主流标准，导致销量惨淡，无法满足游戏开发者的需求。",
        "time": "00:04:57"
      },
      {
        "question": "英伟达如何通过与世嘉合作度过难关？",
        "answer": "世嘉看中了MV one适合游戏主机的特点，采购了该产品用于其流行游戏机土星，并给予英伟达新的研发订单。然而，在追求高性能的过程中，英伟达未采用主流技术导致合作受阻，最终黄仁勋打电话给世嘉高管请求归还预付的研发费，出乎意料的是，世嘉高管同意了这一要求，帮助英伟达度过危机。",
        "time": "00:05:57"
      },
      {
        "question": "英伟达在获得700万美元投资后，用这三个月开发出了什么样的产品？英伟达的核心竞争力是什么？",
        "answer": "英伟达在这三个月里开发了一个符合微软标准和当时主流技术方案的产品——riva 128 3D显卡。这个产品不仅在性能上表现出色，而且价格较为亲民，更重要的是它适配主流市场，因此仅仅四个月就销售了100万张，这让英伟达成功站稳脚跟。英伟达的核心竞争力在于其强悍的研发能力和执行能力，能够在技术方向改变时迅速调整并推出符合市场需求的新产品，这是他们在芯片行业中立身之本。",
        "time": "00:07:12"
      },
      {
        "question": "英伟达如何保持领先地位并实现研发效率的？",
        "answer": "英伟达采取了三团队两季度的研发模式，即三个独立团队分别研发处于不同阶段的产品，每个团队有明确的交付时间表，这样每六个月就能推出新一代产品，从而保证了公司在激烈的竞争中持续领先。",
        "time": "00:08:11"
      },
      {
        "question": "英伟达提出的“皇室定律”是什么意思？",
        "answer": "“皇室定律”是黄仁勋提出的概念，相当于每六个月GPU的性能就要翻一倍，这体现了英伟达致力于不断提升GPU性能的决心和执行力。",
        "time": "00:08:36"
      },
      {
        "question": "英伟达与台积电的合作关系如何？",
        "answer": "英伟达与台积电有着紧密的合作关系，英伟达将制造交给台积电，自己专注于芯片设计，这种模式让英伟达在资金有限的情况下发挥自身研发优势，并借助台积电不断提升的产能打败竞争对手，成为独立显卡市场的冠军。",
        "time": "00:08:48"
      },
      {
        "question": "英伟达从游戏行业转型到通用计算的基础设施的过程是怎样的？",
        "answer": "在转型期，英伟达将GPU从单一图形处理器转变为通用计算基础设施，并从一个单纯的芯片设计公司转变为庞大的研发生态构建者，通过CUDA软件架构让开发者能够轻松利用C++等编程语言为GPU编程，大大提升了研发效率，为GPU在未来AI大模型等领域的发展奠定了基础。",
        "time": "00:09:59"
      },
      {
        "question": "英伟达在高校推广CUDA时的主要营销策略是什么？英伟达在高校推广CUDA的主要收获是什么？",
        "answer": "英伟达在2008年于伊利诺伊大学香槟分校设立了全球第一家科大卓越中心，并捐赠了50万美元及80万美元的GPU集群。后续还启动了科大研究中心和教学中心计划，提供培训课程和购买GPU时的折扣，以建立基于科大的研发生态。英伟达通过在高校的推广，成功构建了一个研发生态，大学开始教授CUDA课程，多个实验室采用CUDA技术进行研究，并且各地开发者分享代码和经验，大幅刷新了多项研究进度，如气象模型建立和蛋白质结构分析等。",
        "time": "00:14:18"
      },
      {
        "question": "英伟达在高校推广CUDA的商业回报能否成立？",
        "answer": "叶老师提出的问题是英伟达在高校持续投入能否获得商业回报。当时英伟达进行这项冒险的决策，赌科研领域会出现可大规模商用的技术来开拓GPU市场。尽管初期研发成本巨大，但后续AI领域尤其是深度学习的发展为英伟达带来了重大突破。",
        "time": "00:15:44"
      },
      {
        "question": "英伟达在CUDA研发上的投入具体有多大？",
        "answer": "根据黄仁勋在2017年财报分析师会议的说法，为了将旗下所有芯片纳入CUDA架构，英伟达累计花费超过100亿美元。从2009年开始，英伟达每年的研发费用率显著提升，最高达到超过30%，即每年收入的四分之一以上用于新产品研发，尤其是适应CUDA架构的产品。",
        "time": "00:16:14"
      },
      {
        "question": "英伟达的研发费用率是否意味着其研发实力很强？英伟达在研发上的巨大投入最终是否取得了回报？",
        "answer": "研发费用率高并不一定代表研发实力强，因为研发费用并不直接等同于研发实力。英伟达近年来的研发费用率较高，较多用于股权激励以留住高质量人才。尽管如此，围绕CUDA的后续研发并未立即带来GPU销量的增长，股价也受到影响。最终英伟达的投入获得了回报，尤其是在人工智能领域，特别是深度学习的应用上。当深度学习在2012年ImageNet竞赛中取得优异成绩后，英伟达的重要性被人工智能行业重新认识，微软、谷歌、亚马逊等公司大量采购英伟达芯片，从而稳固了英伟达在科技和芯片行业的地位。",
        "time": "00:17:40"
      },
      {
        "question": "在AI和深度学习兴起后，英伟达是否就全力投入AI领域的开发？",
        "answer": "即使在AI和深度学习崭露头角之后，英伟达并没有完全all in AI。实际上，在2012年后，英伟达仍在持续探索GPU在其他领域的潜力。",
        "time": "00:21:40"
      },
      {
        "question": "英伟达在不同领域的探索中，最值得总结的一点是什么？",
        "answer": "最值得总结的是英伟达强大的执行力。例如，在移动端芯片销售不佳后，英伟达迅速转型推出自动驾驶芯片，并在短时间内迭代出第二代产品；同时，在比特币价格上涨时，英伟达能够快速改造游戏显卡以满足挖矿需求。",
        "time": "00:24:26"
      },
      {
        "question": "英伟达在移动端市场是否有过尝试并取得成功？英伟达在失败的移动端尝试之后，转向了哪个领域并取得了成功？",
        "answer": "英伟达曾在智能手机崛起后试图进入移动端市场，于2013年发布了针对移动端的芯片target 4，但因功耗和发热问题未能在智能手机市场取得大规模应用，主要用在了任天堂Switch上，整体销量并不理想。在移动端市场受挫后，英伟达迅速调整方向，将目标芯片技术转向了汽车自动驾驶领域，并在中国市场取得了显著成效，成为电动车新品牌中的高端配置象征。",
        "time": "00:22:16"
      },
      {
        "question": "虚拟货币挖矿对英伟达的影响如何？",
        "answer": "虚拟货币挖矿对英伟达的游戏显卡产生了巨大需求，导致游戏显卡销量大增且供不应求，成为英伟达股价大涨的重要推手之一。然而，随着2021年虚拟货币市场的波动，挖矿需求大幅下降，英伟达股价也随之冲高回落。",
        "time": "00:23:40"
      },
      {
        "question": "英伟达在人工智能领域的地位如何？",
        "answer": "英伟达凭借其GPU的出色性能和庞大的生态系统，在人工智能市场中占据了稳固的地位，其专门服务于AI的芯片成为了大模型训练的基础设施，市场份额超过90%，几乎垄断了GPU市场，并且不断丰富产品线，包括CPU、DPU等一整套服务器产品组合。",
        "time": "00:25:23"
      },
      {
        "question": "其他GPU厂商有没有效仿英伟达在软件和开发者生态上的布局？",
        "answer": "虽然AMD在2016年推出了类似CUDA的架构ROCM，但由于晚了整整十年，没有建立起与英伟达类似的庞大开发者社区和生态，因此在人工智能领域的存在感较弱。",
        "time": "00:27:22"
      },
      {
        "question": "在面对公司可能更换GPU供应商时，作为研发总监应该如何选择，考虑到AMD的ROCM与英伟达GPU性能差距可能导致模型训练速度不如竞争对手，以及培训成本等问题？",
        "answer": "这是一个关于先发优势和生态建设的问题。虽然AMD GPU价格可能更便宜，但其在模型开发速度上的劣势和对研发效率的影响（如论文写作速度）可能使你在被要求优化成本时难以承担。此外，由于英伟达在GPU市场的长期占据主导地位，其拥有庞大的开发者社区和生态链，更换供应商可能会带来额外的技术培训成本和时间成本。因此，在这种情况下，维持现有与英伟达的合作关系可能是更为明智的选择。",
        "time": "00:28:12"
      },
      {
        "question": "为什么AMD和英特尔这样的竞争对手花很长时间才意识到需要加强在GPU市场的竞争？",
        "answer": "过去，CPU是电脑的核心组件，GPU并非必需。英特尔和AMD主要在CPU市场竞争，忽视了英伟达在GPU领域的崛起。直到最近十年，随着深度学习等技术的发展，GPU的重要性提升，英特尔和AMD才开始回过头来争夺这一市场，但此时英伟达已经建立了牢固的市场地位和生态系统。",
        "time": "00:29:16"
      },
      {
        "question": "英伟达为何能构建如此稳固的生态系统？",
        "answer": "英伟达GPU的性能优越是其生态稳固的基础。即使面临AMD等竞争对手的挑战，若英伟达芯片性能领先，客户仍会选择其产品，因为性能优势在芯片行业中至关重要。",
        "time": "00:29:58"
      },
      {
        "question": "英伟达最新一季度财报表现如何？英伟达股价大涨的原因是什么？",
        "answer": "英伟达最新一季度（2023年2月1日至4月30日）财报显示，尽管数据中心业务营收增长14%，但整体营收实际上是在下降，主要是由于游戏业务下滑明显，这主要是受虚拟货币挖矿需求大幅减少及游戏行业本身不景气的影响。英伟达股价大涨是因为在发布季度财报的同时，还发布了下一季度的业绩指引，预计下个季度营收将超过110亿美元，比上一季度增长近40亿美元，涨幅超过50%。这份指引的可信度非常高，与市场前期多家公司大额采购英伟达芯片的新闻相吻合，因此华尔街认为前景乐观，从而推动了股价上涨。",
        "time": "00:30:58"
      },
      {
        "question": "英伟达的利润状况及市场地位体现在哪些方面？",
        "answer": "英伟达的毛利率约为64%，虽然保持较高水平，但由于去年同期有较大基数（ARM收购费用），净利润有所提升。不过，从应收账款周转天数、应付账款周转天数和存货周转天数等财务指标来看，英伟达在上下游议价能力和产品市场需求方面的优势并未在财报中充分体现出来，长期来看这些指标呈现恶化趋势。",
        "time": "00:31:51"
      },
      {
        "question": "英伟达接下来一两个季度的应收账款和存货周期会如何变化？",
        "answer": "预计英伟达的应收账款和存货周期将会得到缩短和改善，主要是由于服务器级别的GPU销售火爆，科技公司如字节跳动和微软等提前付款锁单。消费级GPU的积压库存也基本消耗完毕。",
        "time": "00:35:08"
      },
      {
        "question": "如果提前收到款项，对应收账款周转天数的影响是什么？",
        "answer": "如果提前收到款项，实际上意味着应收账款的周转天数接近于零。",
        "time": "00:35:31"
      },
      {
        "question": "英伟达如何保持在芯片领域的领先优势？",
        "answer": "英伟达需要持续进行研发投入，确保产品性能始终保持领先，因为芯片领域永远是不进则退，且现有护城河的基础仍然是自身产品的性能优势。",
        "time": "00:36:04"
      },
      {
        "question": "英伟达未来的挑战有哪些？英伟达在产业链中的议价能力面临哪些问题？",
        "answer": "英伟达面临的长期挑战包括维持其在性能上的优势地位，保证研发投入以保持领先，并应对来自产业链上下游的结构性议价能力挑战，以及地缘政治对其在中国市场的影响。英伟达的议价能力长期来看存在结构性问题，因为它与台积电等上下游企业的合作关系密切，台积电在生产工艺上的优势使得高端产品线只能由其生产。同时，大客户如硅谷巨头拥有设计专用AI芯片的能力，可能会减少对英伟达芯片的依赖。",
        "time": "00:36:44"
      },
      {
        "question": "地缘政治如何影响英伟达在中国市场？",
        "answer": "美国正在加强对中国芯片出口的限制，包括A100和H100等AI芯片，虽然英伟达通过降低性能版本绕过限制，但随着形势发展，这一风险仍在增大。中国市场对英伟达数据中心业务占据约20%至25%的份额，其重要性不言而喻。",
        "time": "00:38:03"
      },
      {
        "question": "对于AI芯片行业未来的发展，有何看法？",
        "answer": "如果各国将AI算力视为新时代的石油，那么这个行业将不再仅由英伟达掌控，其发展将受到能源和政治因素的紧密影响。",
        "time": "00:39:32"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "英伟达：从游戏显卡到AI基础设施的飞跃",
        "summary": "本期节目深入探讨了英伟达公司如何成为芯片行业首家市值破万亿美元的企业，分析其从游戏显卡到AI时代基础设施提供商的转变过程。节目分三个阶段回顾英伟达的发展史：生存、转型、乘上风口。此外，还特别邀请了新皮层团队的成员，就英伟达在AI领域的角色及其面临的挑战进行了讨论。"
      },
      {
        "time": "00:03:26",
        "title": "英伟达的创业历程与关键时刻",
        "summary": "1993年，由黄仁勋及其两位朋友创立的英伟达起初面临种种挑战。起初，公司因首产品MV one定价过高且不兼容主流标准而遭遇市场冷遇，濒临破产。关键时刻，世嘉的采购和后续的研发订单为英伟达提供了生存空间，尽管后续因技术选择而失去世嘉的合作。英伟达最终通过开发符合市场和技术标准的Riva 128显卡，成功站稳脚跟，实现逆袭。"
      },
      {
        "time": "00:07:41",
        "title": "英伟达的研发与市场策略",
        "summary": "英伟达凭借其强大的研发能力和执行能力，在面对技术方向的改变时能够迅速调整并推出新产品。公司采取了三团队两季度的研发模式，确保每六个月就能研发出新一代的产品，从而在激烈的竞争中成为显卡领域的领先者。此外，英伟达通过将制造外包给制造厂，专注于芯片设计，有效地释放了其研发优势。与台积电的紧密合作，让英伟达能够在竞争中不断前进，最终成为独立显卡市场的冠军。英伟达不仅在游戏行业中占据重要地位，还不断探索GPU在更广阔领域的应用，体现了公司不满足于现状，持续追求创新的精神。"
      },
      {
        "time": "00:09:59",
        "title": "GPU与CPU的区别及GPU的通用计算转型",
        "summary": "对话内容首先解释了GPU和CPU的基本区别，强调CPU擅长串行计算，适合执行需要顺序处理的任务，而GPU则擅长并行计算，能够同时处理大量简单任务。通过比喻，进一步说明了GPU在图形显示方面的优势，因为它能同时计算多个像素的颜色。随后，讨论转向了GPU的通用计算转型，英伟达如何将GPU从专用于图形处理的处理器，转变为可以应用于多种计算场景的通用基础设施。"
      },
      {
        "time": "00:13:00",
        "title": "英伟达CUDA技术的发展与影响",
        "summary": "自2006年英伟达推出CUDA软件架构以来，大幅简化了GPU编程的复杂度，使得研发人员能够更高效地利用GPU的计算能力。CUDA的推出，让开发者能够使用熟悉的编程语言如C++来编写GPU相关的应用程序，极大地提高了开发效率和GPU的使用范围。英伟达通过在高校设立CUDA卓越中心和提供培训课程等方式，推广CUDA技术，促进了基于CUDA的研发生态系统的形成。这一技术的普及不仅加速了科研领域的进展，如气象模型建立和蛋白质结构分析等，也为英伟达在商业上带来了显著收益。尽管最初可能未预见其在AI大模型等领域的广泛应用，CUDA技术的发展无疑为后续的科技创新奠定了基础。"
      },
      {
        "time": "00:15:44",
        "title": "英伟达的研发投入与回报",
        "summary": "英伟达在扩大研发方面的投入被视为一次冒险，目的是赌注科研领域会出现可大规模商用的技术，以开拓GPU市场的版图。黄仁勋在一次财报会议中提到，为此英伟达累计花费超过100亿美元。自2009年起，英伟达的研发费用率显著增加，最高年份超过30%，明显高于同行业其他公司。这一高额投入并未立即带来GPU销量增长，导致股价不佳，投资者不满。然而，最终英伟达的赌注成功，人工智能，特别是深度学习领域的需求增长，证明了其研发投入的合理性。"
      },
      {
        "time": "00:18:53",
        "title": "深度学习的复兴与GPU的重要性",
        "summary": "自20世纪50年代以来，人工智能领域主要分为符号主义和连接主义两大流派，分别模拟人类的逻辑思维和神经网络。尽管早期符号主义占据主导，深度学习的潜力在2012年的ImageNet竞赛中得到证实，标志着深度学习的重新兴起。该竞赛中，一个使用神经网络的团队显著提高了图像识别的准确性，从而引起行业对深度学习和GPU重要性的广泛认识。此后，GPU不再仅被视为图形处理器，而是成为AI发展中的关键硬件，推动了科技公司对英伟达GPU的大量投资。同时，此次竞赛还孕育了OpenAI的联合创始人，进一步扩大了GPU在科技和芯片行业的地位。"
      },
      {
        "time": "00:21:57",
        "title": "英伟达的多元化探索与AI领域的领导地位",
        "summary": "英伟达在21世纪第二个十年间，持续探索GPU在不同领域的应用潜力，期间经历了多次转型与尝试。虽然在移动端市场的尝试以失败告终，但公司迅速调整战略，成功将技术转向汽车自动驾驶领域，展现了其强悍的执行能力。此外，英伟达还意外地从虚拟货币挖矿的需求中获得巨大收益，尽管这一市场随后出现大幅波动。通过不断的摸索和快速的市场响应，英伟达在人工智能领域的地位越发稳固，其GPU成为了AI芯片市场的基础设施，特别是在服务器行业，英伟达的市场份额已超过90%。"
      },
      {
        "time": "00:26:03",
        "title": "英伟达在GPU市场的发展与竞争策略",
        "summary": "英伟达通过推出高性能GPU和构建稳固的开发生态系统，成功在GPU市场中确立了领导地位。公司不仅在游戏领域推出了GeForce系列，在专业和服务器领域也推出了Tesla系列产品，同时还保持每两年更新一次GPU架构的频率。尽管AMD等竞争对手也尝试通过类似CUDA的架构ROCm进入市场，但因起步较晚而未能追赶英伟达的先发优势。英特尔和AMD初期忽视了GPU在深度学习领域的潜力，给英伟达留出了成长空间，直至近年才意识到GPU的重要性。英伟达的成功不仅依赖于其GPU的高性能，也在于其生态系统的稳固和开发者社区的活跃，构建了难以逾越的竞争壁垒。"
      },
      {
        "time": "00:30:40",
        "title": "英伟达财报分析及股价上涨原因",
        "summary": "尽管英伟达最近一季度的财报表现平平，其股价仍出现显著上涨。财报显示，数据中心业务营收增长14%，但游戏和专业可视化业务营收合计下降三分之一，主要原因是游戏显卡需求因虚拟货币挖矿减少和游戏行业不景气所致。毛利率基本持平，略降至64%，净利润提升因取消ARM收购减少相关费用。财报未完全展示英伟达在AI基础设施中的强势地位，应收账款和存货周期指标长期来看有恶化趋势。股价上涨主要是因为英伟达发布了强劲的下一季度业绩指引，预计营收将大幅增长。未来几个季度，随着服务器级GPU需求旺盛和消费级GPU库存减少，英伟达的财务指标有望改善。然而，英伟达未来仍面临挑战，其市场地位并非无懈可击。"
      },
      {
        "time": "00:36:04",
        "title": "英伟达面临的挑战与未来发展",
        "summary": "英伟达在保持性能优势、应对产业链挑战及地缘政治影响方面面临多项考验。首先，公司需不断投入研发以维持技术领先，特别是在GPU领域的持续创新。其次，产业链上下游的强势伙伴如台积电及硅谷巨头对其议价能力构成压力，同时这些大客户可能自主研发AI芯片，挑战英伟达的市场地位。再者，美国对中国出口芯片的限制可能影响英伟达的长期竞争力及市场份额，尤其是考虑到中国市场对其业务的重要性。尽管英伟达通过降低性能版本的产品暂时绕开了部分出口限制，但未来仍需关注政策变化可能带来的风险。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成立背景：1993年，黄仁勋创立，最初为游戏做3D显卡的小公司"
                },
                {
                  "children": [],
                  "content": "第一产品：MV one，遭遇市场失败"
                },
                {
                  "children": [],
                  "content": "转折点：世嘉投资，产品适配微软标准，riva 128显卡大卖"
                }
              ],
              "content": "早期阶段"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "转型目标：GPU从显卡到通用计算工具"
                },
                {
                  "children": [],
                  "content": "关键技术：CUDA架构，降低GPU编程复杂性，推广科研和教育领域"
                }
              ],
              "content": "转型期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI崛起：GPU在AI和深度学习领域的应用，尤其是ChatGPT"
                },
                {
                  "children": [],
                  "content": "产品迭代：数据中心、游戏、专业可视化、汽车等领域产品线丰富"
                }
              ],
              "content": "乘风破浪"
            }
          ],
          "content": "发展历程"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高研发投入：保持性能优势，适应市场快速变化"
                },
                {
                  "children": [],
                  "content": "技术迭代：保持“皇室定律”，每六个月GPU性能翻一倍"
                }
              ],
              "content": "性能领先"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "制造依赖：台积电的代工依赖，限制产能扩展"
                },
                {
                  "children": [],
                  "content": "客户集中：大客户可能自研芯片，威胁市场地位"
                }
              ],
              "content": "产业链挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "出口限制：美国对中国芯片出口限制，影响全球市场份额"
                },
                {
                  "children": [],
                  "content": "市场份额：中国市场的巨大需求与政治风险并存"
                }
              ],
              "content": "地缘政治"
            }
          ],
          "content": "面临挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "营收下降：游戏和专业可视化领域营收下降"
                },
                {
                  "children": [],
                  "content": "毛利率稳定：保持较高毛利率，净利润增长"
                }
              ],
              "content": "财务表现"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高增长预期：AI需求增长推动未来营收大幅增长"
                },
                {
                  "children": [],
                  "content": "长期挑战：保持技术领先，应对地缘政治风险，处理产业链挑战"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "财务状况与展望"
        }
      ],
      "content": "英伟达发展历程与挑战"
    }
  }
}