{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "653063f8ac6e3020a218f0ed",
  "title": "Vol.132 2023“金字招牌”特辑：东方不buy",
  "task_id": "g2y8qe7eo2dznbeo",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是肖文杰，我是小丫。又到了我们每年秋天的定番，金字招牌大盘点。熟悉的听友可能已经知道，第一财经杂志每年10月都会做一个专题报道，叫金字招牌大调查。调查对象就是我们普通的消费者，然后调查的内容是大家对于不同品类的消费品里面各个品牌的喜好度。连续三年在该品类里面排名喜好度第一的品牌，就会获得金字招牌的称号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "这个调查没有办法花钱买排名，但是他调查又是每个人的主观喜好，而不是客观的销量或者是市占率之类的数字。所以我们经常说这是一个客观的主观调查。由于我们的受访对象主要是城市里的年轻人，所以他多少有一些趋势指引之类的参考意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "这里也做个广告，本期节目是10月19日上线。在10月21日和22日，第一财经杂志的年度线下活动，未来商业秀也将在上海市黄浦区的绿地外滩中心举行。我们组织了很多个话题的圆桌讨论，也包括这一次金字招牌的结果发布。我也会在现场主持一场关于新能源汽车的讨论。有兴趣的听友也可以在修的链接里面了解详情，然后有时间的话也可以买票参加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "大家来支持一下肖老师。前两年当这个榜单出炉之后，我们都会从里面挑几个品类，讲一讲这些品类的一些重大变化，或是里面一些重要公司的情况。今年也是一样，我们还是选了四个品类，分别是出行平台连锁、咖啡量贩特卖连锁和社交平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "另外这一期金字招牌还有一个很瞩目的点，就是我们的封面标题。这个调查做了15年，多数的年份里面这个主题总是和买买买或者是增长相关的。而今年的主题是东方不败，这个by是英文的那个BUI.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "也就是大家不买了。其实这个不败的趋势已经持续几年了，只不过今年好像会显得更明显一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "是的，所以在聊完这四个品类之后，我们也会简单的展开聊聊这个大的趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "我们就开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "这里是商业，就是这样。第一个品类就是出行平台。其实单看排名，这是一个变化比较少的品类。真正的主角其实就一家公司，就是滴滴。2016年金字招牌开始增加了出行平台这个品类之后，除了18年和21年，滴滴每一年都是第一。那18年是因为共享单车还在一个热潮的尾声，而滴滴自己又出了很严重的安全事件。2021年则是因为滴滴在公司层面遭到了一个很重大的打击，就是监管的这个要求，直接影响了它的运营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "虽然但是，滴滴在这个市场的份额一直是字面意思的遥遥领先。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "是的，2021年我们其实做过一期节目，叫什么是滴滴的真问题，关注的其实就是它监管风险是从何而来的那两年过去了，随着各种处罚和整改措施的落地，其实滴滴也逐渐走出了这个监管的阴霾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:22",
      "text": "今年这家公司其实有不少值得关注的动向。借着这个机会我们也大致的回顾一下。如果用一个词来形容2023年的滴滴，那这个词就应该是落地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "对的，我们具体看两个动作。首先就是滴滴把造车交给了小鹏。过去两年滴滴其实是一个潜在的造车新势力，大家都在关注像小米、百度这些新进入造车领域的科技公司。但其实滴滴的造车项目一度是成为了汽车业内专业人士跳槽的一个重要的offer来源。像我们了解的一些情况，在2022年滴滴在上海等地的这个造车团队，整个的规模已经是轻松破千了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "根据一些公开的报道，这个项目叫达芬奇，目标就是能够造出一款适合网约车的一个电动车产品，然后尽量在滴滴的这个平台上面大卖。推出的时间就是在2023年。现在我们知道在今年8月底，滴滴是宣布和小鹏达成了一个战略合作。小鹏获得了这个达芬奇造车项目的整个团队和这个项目车滴滴则借此入股小鹏，而占股的比例主要是这个新车未来的销量而定，最高能够达到大约5%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "这是一个很新颖的合同。这个新闻当时我们的同事姜瑞杰也做过解析。站在滴滴的角度，他肯定是甩掉自己造出这个大包袱，同时也入股了小鹏。他任务就从自己造车变成了帮助小鹏把这些车卖给有网约车的车队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "是的，其实在此之前，滴滴有过联合车企的造车尝试，甚至想要占据主导位置，就是和比亚迪合作的那个d one，现在我们在路上能看得到就是一个绿颜色的小车，然后他那个车门是那种横拉门的，而不是这个开关的那个车。滴滴虽然在产品上面其实花了很多的心思去做一些设计，但研发制造还是比亚迪为主的。而后面的这个达芬奇项目，一度就被认为是滴滴有意主导造车这件事情。但显然现在滴滴已经放弃了这个负担很重的目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "我觉得很难说清楚这个到底是虚晃一枪还是功亏一篑，但是他反正就已经放弃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "其实我们后面会讲到，我觉得这个还是一个比较明智的动作。第二个动作也和这个也比较类似，就是滴滴的自动驾驶公司在最近接受了广汽资本的一个投资。在此前其实在今年5月，滴滴的自动驾驶已经与广汽旗下的电动车品牌埃安成立了一个合资公司。所以就是它在自动驾驶这件事情上面和广汽有了一个深度的绑定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "滴滴的自动驾驶，它是在2019年的时候拆分成一个独立的公司的。其实一直被认为是滴滴旗下最有潜力的一个创新业务。此后两年里也拿到了累计10亿美元以上的投资。但是在2021年之后，他就鲜有公开的动态了。到了今年，滴滴自动驾驶重新办了一个发布会，然后宣布了一系列产品和合作。我在现场的时候也和他们简单的交流过，有一个比较强的感受就是滴滴的自动驾驶也在追求尽快的将前期的一些投入转化成一些可行的项目。除了和广汽的合作以外，它其实比如说也在货运领域来推一些能够马上落地的一些商业化的一些合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "感觉这两年做自动驾驶的创业公司，都把重点放在一些能落地的项目上面。毕竟没有哪家公司现在还敢像vivo那样就是闷头烧钱，直到自己把无人驾驶的出租车做出来，这个真的太烧钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "造车和自动驾驶这两件事情两个动作结合在一起，我们可以看到就是滴滴在监管这个靴子落地之后，已经不追求在车的这个产业的价值链上面全都自己来了。而是积极的寻求合作，并且让渡一部分的主导权，让自己前期的投入能够平稳的落地。这样也能大大的减轻未来的资金压力。同时这些合作仍然能够和他的网约车的主业来结合，这就是我们所谓的落地这个关键词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "一定要说的话，我们其实看到是滴滴今年是更加聚焦在他的主页上，而不是想成为一个涵盖各种功能的超级APP。事实上他也很难再成为这么一个APP了。今年年中滴滴发过一个财报，当时显示是公司整体的亏损收窄了。而它最主要的中国出行业务还是能够实现所谓eb ita盈利的。Eb ita就是调整后的息税折旧摊销前的一个盈利。总体来说这就是一个判定纯盈利的指标了。那在确保安全和合规的前提下网约车这个生意对于滴滴来说虽然利润很薄，但是还算稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "一方面其实滴滴是聚焦主业，但另一方面对他真正形成威胁的对手，目前又的确不存在。其实此前美团一度有这个想法，有这个心思。但是随着今年美团放弃自营打车，转而成为一个聚合平台之后，双方就不再是一个直接的竞争对手了。在打车这件事情上面，在金字招牌的榜单上面，我们也能看到美团打车相比去年其实是迅速的下滑了排名了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "讲完了这个落地的滴滴之后，我们简单再来看一下这个品类排名。其他比较靠前的品牌有曹操出行、T3出行、哈罗出行和如祺出行。可以发现他们大多数都是相对偏高端的出行平台。这一方面很好理解，就是在打车这件事情上面肯定是服务比较好的。偏专车的这些平台比较容易产生所谓的品牌效应。另一方面，今年在和一些网约车的司机，包括平台的朋友交流的时候，大家也都会提到就是相对高价的这个打车，反而是在当下比较容易维持一个稳定的需求。包括专车司机的收入也相比较于开比如说顺风车的司机来说，要更加稳定，更加高一点。当然每个地区和每个人个体都体验大不相同，大家也可以在评论区里面来谈谈自己的观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "接下来讲一个我们每年至少都会讨论一次的行业，就是咖啡金字招牌的评选里面咖啡是分成两类的，像瑞幸这样的叫连锁咖啡，像雀巢这样的叫速溶即饮咖啡。我们今天说是前者，就是连锁咖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "翻了一下往年的金字招牌榜单，2017年这个类目竟然叫手冲咖啡。感觉当年我们可能对于这个行业还是有一些误解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "其实从2018年我负责写这部分以后，好像就改了。言归正传，先讲一些今年的基本情况。今年连锁咖啡品牌的头名是瑞幸，这个没什么意外的。垫底是星巴克，这两年来说的话也没什么意外的。然后从过去七年的行业变化来看，一个很大的趋势就是老牌的外资品牌的市场空间，先是被像man这样的精品连锁冲击了一轮，再被便利店、咖啡和瑞幸这样的低价本土品牌冲击了一轮。注意我们这里讲的老牌外资品牌说的不仅仅是星巴克和costa，还包括像咖啡陪你这样的韩系品牌。其实后者就是这种韩系品牌，这两年在消费者印象中才是彻底被清的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "已经感觉有点遥远的名字了。我们具体来讲，这个连锁咖啡的话，要不还是从瑞幸的崛起来说起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "或者说是低价本土品牌的崛起说起。其实在2019年这个榜单就出现过一个非常出乎意料的变化。就是当年全家便利店旗下的咖啡品牌叫派克咖啡，冲到了当年榜单第一，为把之前八年连冠的星巴克给挤下去了。当时我们会认为这是一个很重要的市场变化，因为派克这个品牌存在已经很多很多年了。然后之前几年，在这个榜单里面就是中游位置，但是那一年消费者对它的认可度一下子冲到这么高，那背后，应该是有一些大的经济背景的变化。比如说居民可支配收入的下降，可能会让大家开始重新审视这种10到20元价格带的连锁咖啡品牌。结果到了2020年以后，这个趋势其实就变得更加明显了。那代表的公司就不是派克了，而是变成瑞幸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "当然我们开始阶段，会比较关心瑞幸的一些业务模式创新。比如说做外送的咖啡，做那种小型的门店，包括它数字化程度比较高的那种补贴送券等等。低价是其中的一部分，但是不是特别强调的那不过到了2023年，我们觉得市场其实又有了很大的变化，就是这个市场上已经出现了几家能够覆盖全国重点城市的低价本土连锁，包括像瑞幸，酷迪、nova然后包括我们聊过的蜜雪冰城下面的信用咔，等于是这几家在全国市场同时在竞争了。而今年的行业的整体热点，实际上是所谓的9.9块咖啡，这几家都在做。而这个时候，瑞幸又是领先一步，开始用一些更强的合作营销去推一些更高价格带的产品的。我们做这个金字招牌调研的时候，瑞幸和茅台的合作其实还没有出街，否则我觉得他今年支持度只会更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "其实从商业模式上，可以说瑞星已经形成了一定健康的循环。就是它有频繁的爆款产品，然后有出圈的营销，然后数字化的基础能够给他带来经营基本盘的一个稳定，然后大众呢对这个品牌也有很高的认知，更多的人愿意加盟来带来门店数量的增长，进而可以支持更大的营销项目了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "没错，这个其实是所有消费品牌都梦寐以求的一个正循环。飞轮里面我觉得最难做到其实就是品牌认知。更不用说瑞幸还经历过所谓业绩造假以及高管出走，直接做了一个竞品这些巨大的负面新闻。但就像我们之前节目里面说过的，瑞幸一方面是用实际的经营业绩来顶住了外界的压力，另外一方面是加速扩张了门店。他相当于把自己做成了一个很强的营销渠道。这对于他在强化营销项目当中的竞争力是非常有作用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:07",
      "text": "比如我们分析瑞幸和茅台的联名时，就会觉得，虽然瑞幸可能蹭了茅台这个国家级的品牌的影响力，但也不能忽视茅台因此多了成千上万个零售点位的露出，更不要提手提袋和定制纸杯在路上或者社交网络上的这个曝光的叠加了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:26",
      "text": "当然这里有两个前提，第一个前提是瑞幸的起步要比其他的低价连锁品牌更早一些。像我们写外送咖啡大战，这个都是2018年的事情了。当时竞争对手是点咖啡，它flop的也更早一些。那新的9.9块咖啡品牌，如果现在想要去追赶瑞幸，早期打下这种几千家门店基础，其实是非常困难的。这个是瑞幸的一个竞争优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "其次是我们觉得中国市场消费者对于品牌的认知重点是有独到之处的。比如说在这个道德观念层面，他可能会比较重视民族情感。但是像山寨或者财务造假这些，三号就是可以忽略不计，或者说没什么特别大的影响。再比如说经济下行期，你去做低价策略确实是一种王道了。性价比很多时候是有遮蔽作用的，它可以遮蔽掉品牌本身的一些缺陷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:21",
      "text": "当然这个有点扯远了，但我觉得也能部分的解释为什么外资的品牌在这两年的行业动荡里面，下行的速度比较快。当然这个下行不是完全的指它的营业额等等的，而是说在市场上声量或者是占有率等等的这方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "或者说大家认知其实在连锁咖啡行业里面，外资品牌很多时候是承担了头十几年的市场开荒的工作的。如果没有这个最初的动力的话，我觉得是没有办法触动像瑞幸这些业务模式的创新，继而让飞轮继续转起来的。但是我们也要正视，这些外资品牌确实有不够灵活的老问题。比如说他们数字化改革进度可能没有那么快，再比如他们有很难像瑞幸一样去开这种埃批联名的口子等等等等。还有就是说在一个市场做了十几年以后，这种外资连锁品牌可能没有办法再忍受用这种低价格和低利润率的模式来做大现金流和门店规模了。他们可能就是想追求我躺着把钱赚了，有可能。而瑞幸们是舍得做这种赚小钱，但是做大规模的方式的。这个心理压力上面的差异可能是很大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "所以本质上是一个以快打慢，以主动拓展来打保守防御的一个方法。那我们就问个直球问题，像星巴克这样的品牌到底还有没有机会呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "我们节目也聊了很多次，星巴克包括他去年制定的中国市场的新的规划，我觉得本身已经很激进了。如果从这个规划来看，星巴克在整个我们前面提到这个正循环飞轮上面的失利点，我觉得主要应该是开店，其次就是利润率的提升。但是把这两个目标如果说兼顾起来，我觉得就比较难做到的。另外一方面就是星巴克这两招对于本土品牌来说都有相应的破解之道。开店大家都开得很快，利润率其实大家也都在做高了。而星巴克的所谓品牌和咖啡文化能够多大范围的在中国市场推广也是一个问题。毕竟皮巴克当年在美国本土的文化破局，也是有一个大的所谓社会亚文化的潮流作为支撑的。关于这一点，推荐大家去看一本叫文化战略的书，里面分析很好，我就不展开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "如果说一定要为星巴克找一个突破点的话，我觉得还是数字化。因为星巴克中国在这方面的基础建设并不差，完全可以大胆的一点。比如说可以根据已有的用户数据和门店规模来更激进的做定价调整以及测试新品。我觉得他应该先把他在消费者心目当中保守高价和产品开发有问题这些负面印象先修正过来，才有可能重新博得消费者的喜爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "OK讲完了每年都要讨论的这个咖啡之后，我们来讲一个新的品类，就是量贩特卖连锁。这也是今年这个金字招牌新添加的一个调查品类，而且它不在这个金字招牌的主榜单当中，而是在我们的这个新国货的子榜单里边。因为这个品类里面全都是本土品牌。当然这个量贩特卖连锁这个定义虽然很精确，但是我前面读起来大家都听到有点拗口。所以我们后面就还是用它的这个俗称折扣店来称了。这样一说大家应该也比较明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:34",
      "text": "需要说明一下的是在公开的这个新国货的榜单里面，其实我们只披露了盒马奥莱是这个品类的第一名。但是后面的排名其实没有说。我们这里简单的报一个菜名，在我们的问卷调查里面，喜好度排名前三的折扣店，第一是盒马奥莱，第二是唯品会，第三是好特卖。他们的比例都在13%以上，接下来的都是5%以下的了，包括零食很忙，赵鸣零食、老婆大人这个也是个做零食的，还有high to go等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "没有想到唯品会竟然可以跟好特曼出现在同一个榜单里面，我感到震惊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "这个就涉及到我们刚才提到那个定义问题，其实刚才我们说到的这个定义问题还没有展开讲，但是听了这个排名的话大概就可以理解。我们其实是想把更多类型的折扣店都涵盖进来。那他们的这个折扣其实都还是不太一样的。你像从产品类型上，有专营零食的，也有唯品会这样以美妆服饰为主的，也有以粮油食品为主的。而折扣的来源，有好特卖这样的临期折扣店，就是卖这种快到保质期的产品，便宜点卖给你那也有唯品会这样通过大量团购从供应商那边拿来折扣的那也有盒马这样以自有品牌为主来打折扣的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "虽然折扣的来源不同，但是以折扣为核心卖点的这个零售形式，在今年的快速增长是一个明显的趋势。一些好特卖截至今年6月门店数已经突破500家了。他在2022年底的时候才四百多家。接下来他已经开放了加盟，这个开店的速度还会继续提升的。而盒马则是一年以内就在上海为主的这个城市开出了超过80家的奥莱店。九月份还有一次酒店同开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "这其实也是迎合了一大批消费者的当前的消费心理，就是我希望以更低的成本获得跟过去差不多品质的消费品。这个广义上的消费降级还是有一点区别的。不是说你原来用高端的洗发水，现在就改用便宜的。就是它在这个上面品质不想打折扣，但是价钱想打折扣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "这期的杂志里边，我们的同事崔硕还专门去探访了排名第一的盒马奥莱，还采访了他们的一些店长，试图是想搞清楚他们做这个折扣店的逻辑。其中盒马这边的人就提到了一个很重要的参考对象，就是德国的奥洛奇。这个发源于二战后的超市，主打的就是低价。它的创始人有一句名言就是人们的日子越难，我们的生意越好。而他第一家的这个来源，一开始是靠大量的流水，从而获得了和供应商谈判的筹码。之后则是通过和供应商的深度绑定，能够推出一些低价但是品质还是不错的自有品牌的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "听上去跟沃尔玛逻辑也没什么大的差别。当然要提醒一下，这里说的奥乐齐的低价仅限于它在欧洲的形态。因为这两年奥乐企业在中国快速拓展门店了，但是它的中国市场的定位有了微妙的差异，它变成一个平价进口超市，这个就不是德国所说的那种低价了，它其实价格更接近于盒马鲜生和山姆等等的品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "当然他还是在一些招牌产品里面保留了低价但品质不错的传统，像牛奶、牛肉啊、矿泉水、面包等等，我自己也是一直买的。到奥兰奇以后有机会我们再展开讲说回这次这个品类里面的第一名就是盒马奥莱。其实盒马这个公司做折扣店本身就说明很多问题的。我们同事崔说他梳理了目前盒马的主流的店铺类型有6种，其中盒马鲜生和盒马X会员店是属于相对定位较高的，而且店的这个规模也最大。规模较小。然后主打性价比的，有盒马mini，就是比较小的店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "盒马邻里是一个就是你到店自取的，还有就是盒马奥莱。而在奥莱里面，它又分为两种店，一个叫盒马生鲜奥莱，里面会卖很多盒马鲜生的临期产品。另外一种店叫盒马NB奥莱。这个MB既可以理解为neighbor business，就是邻里商业、社区商业，又可以理解为no brand，就是无品牌的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:39",
      "text": "这里不得不说一句，盒马这个命名系统真的是太混乱了，这个充满了谐音梗。不说这个生鲜和鲜生，本来大家已经搞不清楚这个牌子叫什么了，还有各种排列组合。再说像这个NB这个最常见意思，难道真的大家就不知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "盒马这个品牌，它创立八年来变形试了有十几种，而奥尔莱实际上是其中最年轻的一种，但是它也是2023年增长最快的一种。盒马的内部人士就告诉第一财经杂志，盒马的CEO侯毅其实对奥莱这个店型是非常的重视。就是对折扣店这个店型，虽然它名字叫奥尔莱，但它并不是我们字面意思那个奥特莱斯那个工厂店，它就是折扣店的意思。他这个盒马的奥莱，他目标是2023年年内就要开100家。刚才我们讲了，他一共已经开了八十多家了，你要知道这个盒马鲜生就是它最主力的这个店型，到现在才三百多家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "我觉得你就是有点类似于在拿瑞幸的外卖店和星巴克的正式店做对比。是的，毕竟像盒马奥莱，它在规模上面，包括它的开店成本上面，都要比正式的盒马鲜生要小得多。它面积只有500到600平米，就相当于是盒马鲜生标准店的5分之1而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "当然我觉得这个速度即使是小的店，他已经做的还是非常的快了，而且目前仅限于其实以上海为主的小部分城市。那么说回盒马奥莱它这个店本身，它的核心吸引力的话，其实就是前面讲到这个no brand的产品。他们的这个供应商目前是和盒马鲜生是共享的，然后他产品的单价反而会更低。比如像鸡蛋、食用油，包括瑞士卷这些比较招牌的产品。当然这个是基于盒马此前和供应商的一个深度融合的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "我作为一个消费者，如果有一个盒马鲜生和一个盒马奥莱同时放在我面前，那我岂不是可以直接走进盒马奥莱。毕竟这个同样的东西单价更便宜的话，这不就是明摆着给我薅羊毛吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "对，是薅羊毛。这个也是为什么盒马奥莱是现在上海店附近的这个社区里面很热的一个原因。当然前面的这个内部人士也提到，未来不同的这个门店类型里边，就算是同一个供应商，他供应的产品一定也会有差异化。这个也很好理解。这个其实也是盒马奥莱接下来一个挑战，就是他肯定要开到更多的城市里面去。但是到了新的城市之后，你一定得找新的供应商的。因为毕竟盒马里面它有大量的产品是鲜食，你不可能是远程配送的那除了产品以外，我觉得折扣店另一个值得关注的点就不单单是盒马，就是它的门店运营。因为你极致的性价比，其实除了你要考验跟供应商的这个关系，对供应商的管理之外，还要考虑你的零售现场的效率。就是你这个消费者不仅要精打细算，你门店自己也要精打细算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "我们还是举盒马奥莱的一些例子，就是催催说在采访当中踩到一些细节。第一个就是盒马奥莱它的配送方案可以从原本固定的这个盒马鲜生的这种一日一配，改为比较灵活的一日两配、一日三配，就是店长他自己可以来决策的。第二个就是在盒马奥莱里面，它的前店和后场的这个界限会更加模糊。比如说一些大包装的常温的食品，就到了这个店里面来货了之后，它会直接的摆在这个货架上面，就不会再搬回仓，然后再翻过去。然后即使是仓的这边要堆的东西，它也会和前面的这个货架有一个非常明确的一个连接，就是很快就可以安排好。包括他职员的职责也会变得模糊。就你早晚高峰时期，每个员工都会配一个POS机，然后就可以随时的准备支援收银区，不管你实际上本来是做仓储的还是什么。第三就是它虽然是个折扣店，但是他们会很注意店面的环境，会有意的用更亮的灯光，然后不让这个门店显得是那种杂乱昏暗的这个折扣店。其实这个一点不单单是盒马奥莱了，你像好特卖，包括一些临时的折扣店也会强调这个方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "其实这一点也对应到我们前面提到那个消费心理的变化。就是虽然我要省钱，但是我不想体验下降。这个体验下降不仅是产品体验下降，也包括你购物时候的体验。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "这也是为什么我们专门在折扣店这个门类里面关注盒马的原因。因为这个品牌原本不是走这个路线的，盒马鲜生其实是想要走那种精品超市的稍微高价一点的路线的那今年他发力折扣店，其实也体现出零售商们本身对。与消费周期的一个主动的适应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "其实我们看其他市场案例，就是到了一定的发展阶段，折扣店这种形式总会自然的生长出来，然后在市场上赢得一席之地。同时单纯从折扣店的喜事上面来说，也可以玩很多的花样。比如说我们未来一场图的团队，最近就报道美国的一个折扣百货叫TJ max。其实max卖的就不是米面粮油这些必需品了，而是各种非必需品。比如说家具饰品、快尚服饰、日常护理品等等，很多都是一些尾单产品。但是他通过店面的设计和买手选品，把买折扣杂货变成了一个类似于寻宝的过程。他们同时也找到了所谓长期周转的一个稳定的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:44",
      "text": "现在这样类型的尝试，其实在内地我们还比较少看到。到了明年我们再来评折扣店这个品类的时候，我们再来看看有没有一些新意的这种商家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "最后一个我们聊的品类是社交平台。这个其实这两年变化也比较剧烈。2022年这个类目的第一名是哔哩哔哩。其实我非常难以想象大家怎么在B站社交，毕竟你要给一个up主发私信，大部分时候都是一次性的单向联系。他不回你，你就没法再给他发了。到了2023年的这个社交平台的第一名就变成了小红书，我觉得这个就合理多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "这个于老师毕竟B站上面也是有时间轴，也是可以发类似微博这样的东西的，所以勉强也可以社交好吧。说回今年的排名，另外一个值得注意点就是随着小红书和B站的上位，其实微信已经连续两年在这个榜单上面位列第三了。虽然毫无疑问微信是中国最大的一个社交平台，但是因为我们的榜单他讨论的是品牌喜爱度、喜好度。大家虽然完全离不开微信，但是也会有一部分人真的看到微信就头疼，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "虽然你已经解释了，但是我还是要说一句，从社交平台的角度来说，B站崛起我解释不了。但是小红书确实是可以解释的。其实小红书这几年在社交平台这个类目上的位置一直都不是很差。它从2020年开始连续做了三年的亚军，今年是到了第一名。小红书也是从当年的所谓种草神器变成了现在的生活指南。其实这个重要的定位转变也就是发生在2020年的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:23",
      "text": "现在小红书上面我觉得种草内容的比例也不小。包括说大部分小红书博主的变现方式依然是接品牌的广告，或者说直接带货，让消费者种草了再下单，但是跟购物关系不大。一些生活内容，比如说什么旅游景点攻略，职场生存指南，甚至一些什么转载过来的社会热点新闻，可能才是我现在这个信息流里面的主流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "包括2022年还会有一些及时性的实用内容，比如说防疫政策的变化，详细的回国或者出国流程之类的。当时是真的觉得小红书变成了一个很有用的东西，很多人都会去把它当搜索引擎来用吧，而不是一个完全为消费欲望服务的一个东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "我觉得本质上还是因为整个平台用户规模大到了一定程度，只要他不在这个基础上对内容做严格的限制，自然而然就会长出一些平台预期之外的内容了。当然了，像生活指南本身也就是一种形式更隐蔽的种草，这个在日本市场已经被充分验证了。比如说介绍像露营、钓鱼、滑雪这种你可能完全没有接触过，但是看起来很酷的活动。你入坑了就自然会伴随着一波额外的消费，哪怕是你买迪卡侬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "这也是花钱的。夷狄卡侬怎么了？这是不过有一次我看到有其他社交平台上的人，就说小红书上面比较流行的这个图文内容。在它的这个拍照角度，包括排版，包括花字的字体和pop eye，包括costa rus这样的日杂日本的这个杂志其实非常的接近。我相信平台或者是博主肯定是有一些相关的摸索的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "不过小红书也有一点自己特别的地方。最近观察到一个现象，就是小红书算法对于一种新创作者来说是挺友善的，会有一些流量的支持。你可能随手发了条乍看很普通，也根本没有精心设计过的内容，也有可能莫名其妙变成一个热门笔记。如果是在抖音的话，这个情况可能不太可能出现。就是创作者可能一开始就要去做那种更符合平台爆款套路的那种，才有机会获得下一步的流量扶持，而且流量也只是第一步，我们之前讲B站节目里面也指出过，B站正好是缺少一个能够把流量转化为商业化收入的用户土壤，它的用户总体来说都是更重视内容本身，而反感商业化恰饭的。但是放在小红书就完全不会有这种困扰，毕竟小红书是从种草和电商模式走到现在的。用户在评论区伸手要个链接，或者是直接在那里交流产品体验，其实再正常不过的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:59",
      "text": "我觉得有一点就是这两类用户大概率并不是完全割裂的。就有可能他们只不过是把不同的社交平台视作了不同的场所，就有有可能他们是一个人在背后。比如说微信它像一个办公室，B站像一个教室或者网吧，而小红书有可能像家里边或者是在咖啡馆里边，在买买买这件事情上面心态会相对更加放松或者开放一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "同意。不过我觉得小红书这两年强化了直播内容以后，其实也没有那么让人放松了。过去四年的金字招牌榜单里面，小红书在直播和短视频平台这个类目上面其实也表现不错，一直处于第二名或者第三名的位置。过去两年甚至是压抖音一头，当然也要强调一下，抖音的这个排名更多可能是因为它自身业务扩展太快了。比如说加了很多广告，做了很多电商带货，后续有些服务问题很容易引发用户的反感，这个失望的比例上升了。所以他可能位置不是那么好。而小红书因为这个规模还没有做到这么大，他可能现在大家对他口碑还不错，但是他如果发展到后期，也有可能遇到类似的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:07",
      "text": "就是这个短视频上面的抖音，就类似于社交平台上的这个微信是吧？有点类似。前面也提到小红书是有好几年的电商基础的，我记得2014年海淘很流行的时候，小红书是花了很大的力气来做我自己的这个海淘的保税仓的。然后这个跨境业务就叫福利社。后来2016年的行业有了新的政策限制，这个福利社其实它的规模已经大幅的收缩了。到了今年9月，这个业务是彻底的关掉。而在2016年到2023年之间，其实小红书一直在摸索怎么做电商，甚至是一直没有找到很明确的出路。当然最后的结果看，其实跟抖音还是差异不大，还是在直播这个事情上面有了突破，然后形成了这个直播博主发种草内容，带个购物车链接这样的一个模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "如果要说小红书的直播策略跟抖音有什么显著不同的话，可能还是他们会在明星直播这块下的功夫更多一些。然后在短时间内就打出来两个标杆案例，一个是董洁，一个是章小蕙。据小红书自己的说法，他们的直播是不会追求极致低价和冲动消费的，而是要讲究选品的品味和调性，要靠内容价值来留住用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "感觉这个也是零售里边买手和采购的差异。就是你要么能够搞到很厉害，其他地方很难买到的东西，要么就是能够让消费者心甘情愿的支付产品的溢价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "但是我自己觉得就买手模式可能在中国市场还需要一段时间探索。它在欧洲和日本的生存空间反而是比较大的。因为欧洲它有所谓高档百货的一个历史基础和严格。日本则是因为这个国家把产品的功能点切得实在太细了，而且选择范围太广了。所以必须服务于买手和策划的模式，才能够更好的呈现商品的实质。在中国就像我们前面说的，可能极致的性价比加上够用就行的这个产品功能，就成为了绝对的市场主流。小红书这个直播策略可能对于中国的中高产家庭，或者说你还有一些上升发展目标的人来说，吸引力是更高的。但它的天花板我个人感觉还是相对有限的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "是的，所以基于生活方式这个关键词，小红书上的呈现和向往与中国社会的现实状况之间，他们到底有多大的偏差，以及这个偏差本身之后会有怎样的变化。这个可能才是我们判断小红书接下来发展状况的一个重要的指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "OK以上就是我们对于今年的金字招牌榜单里面四个细分类目的分析。再回顾一下分别是出行平台连锁、咖啡量贩、特卖连锁以及社交平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "如果单从我们对这四个品的讨论来看的话，可能会觉得消费市场的表现是分化的。一方面相对高价讲究服务的，比如说专车获得了更多的青睐，然后像小红书成为了更受欢迎也更有效的种草平台。但另一方面将性价比打造极致的咖啡获得了更高的市场认可度。那折扣和零售店甚至可以成为一个独立的细分品牌了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:12",
      "text": "我觉得这种分化现象背后的主要原因，还是因为国内的消费市场还处在一个漫长的复苏阶段，很多消费者也在这个过程里面调整了自己的消费观。这里可以举两个数字，在今年金字招牌调研里面，有63%的受访者选择了一个选项，叫我变得更看重产品价格。同时也有40%的受访者说自己在电商大促中的参与度降低了。把这两个结果加在一起所体现出来的消费者形象，与其说是更抠门的消费者，不如说是更理性的消费者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:47",
      "text": "其实美国次贷危机之后的历史经验也告诉我们，中产阶层在经济下行期，虽然经济拮据了，这个可支配收入减少了，但也不会因此来停止炫耀型消费。注意，这里的炫耀型消费不是指爆买奢侈品这些的，而是会去消费更多能够体现他们价值体系的文化产品和服务。用一句很俗的话就是you are what you buy。当今的中国市场，这类有独特文化属性的产品和服务的供给其实相对还是比较少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "今年问卷里面其实还有一个我觉得很有意思的问题。这个问题叫做你认为过去几年你在以下哪些领域里面出现了购买或者囤积过剩的现象，你希望在这些领域减少消费。这个问题本身其实已经点破了一个事实，就是在过去几年的消费繁荣里面，其实包含了一部分对于未来需求的提前透支。消费者今年不买，有可能只是因为他们前两年真的买的太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "总而言之，在人们热情高涨的买买了十多年之后，旧的那套消费升级的说法真的已经不再奏效了。当然消费市场也绝非完全的陷入降级的这个轨道。那要如何激发消费者的活力，品牌必须要为消费者们找到买它的新的意义，不管是价格上的还是价值上的，商业就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "感谢收听这一期的商业就是这样，你可以在各大播客平台收听我们的节目。如果喜欢我们，可以在苹果播客内点击关注，也可以在小宇宙平台给我们打赏，就会对我们很有帮助。期待你在各个平台与我们交流，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "每年10月，第一财经杂志举办的金字招牌大调查吸引了肖文杰和小丫的讨论。该调查依据消费者喜好评选各品类最佳品牌，强调无购买排名选项，直观呈现消费者真实偏好。值得注意的是，因受访者多为城市青年，调查结果常预示市场趋势。对话覆盖出行平台、咖啡连锁、社交平台等热门领域，分析了品牌表现与市场动态，特别是在当前经济形势下，消费者对价格和品牌价值的重视。肖文杰与小丫还提及了折扣店的兴起和社交平台如何调整内容策略以适应消费者变化，强调了品牌适应性对于吸引消费者的重要性。这段对话深刻揭示了消费市场的现状与未来走向，以及品牌如何应对变革以维持竞争力。",
    "qa_pairs": [
      {
        "question": "第一财经杂志的金字招牌大调查是什么？今年金字招牌盘点选择了哪些品类？",
        "answer": "金字招牌大调查是第一财经杂志每年10月进行的一项专题报道，主要调查对象为普通消费者，内容是针对不同品类消费品中各品牌的喜好度。连续三年在该品类排名喜好度第一的品牌会获得金字招牌称号。这个调查基于消费者的主观喜好而非客观销量或市占率数据，因此被称为“客观的主观调查”。今年我们选择了四个品类进行盘点，分别是出行平台、连锁酒店、咖啡量贩特卖连锁和社交平台。",
        "time": "00:00:01"
      },
      {
        "question": "未来商业秀活动有哪些亮点？",
        "answer": "未来商业秀活动将于10月21日和22日在上海市黄浦区绿地外滩中心举行，活动中包含多个话题的圆桌讨论以及本次金字招牌结果的发布。其中，肖文杰将主持一场关于新能源汽车的讨论，感兴趣的听友可以通过相关链接了解详情并购买门票参加。",
        "time": "00:00:50"
      },
      {
        "question": "今年金字招牌盘点的封面主题有何特别之处？",
        "answer": "今年的封面主题是“东方不败”，强调消费者购买行为的变化趋势，其中“不败”指的是大家减少了不必要的购买行为，这一趋势在近几年显得更为明显。",
        "time": "00:01:58"
      },
      {
        "question": "出行平台类别中滴滴的表现如何？",
        "answer": "在出行平台类别中，滴滴表现出色，自2016年金字招牌开始包含此品类以来，除了2018年和2021年之外，滴滴每年都是该品类的第一名。尽管遭遇过监管重创，但滴滴目前在市场份额上仍遥遥领先，并且随着处罚和整改措施落地，滴滴逐渐走出监管阴霾。",
        "time": "00:02:27"
      },
      {
        "question": "滴滴在2023年有哪些值得关注的动向？",
        "answer": "2023年滴滴的主要关键词是“落地”。具体表现为两个动作：一是与小鹏达成战略合作，将达芬奇造车项目团队转让给小鹏并换取一定比例的股份，从而减轻自身在造车领域的负担；二是滴滴的自动驾驶公司接受了广汽资本的投资，并与广汽旗下的埃安成立合资公司，加深了在自动驾驶领域的合作。",
        "time": "00:05:29"
      },
      {
        "question": "滴滴为何选择与小鹏及其他车企进行合作？",
        "answer": "滴滴意识到，在汽车行业价值链上全面自研并非最优路径，因此通过与小鹏等企业的合作，让前期投入平稳落地，减轻资金压力，并确保主营业务——网约车——能持续健康发展。这种聚焦主业、寻求合作的策略体现了滴滴在监管靴子落地后，更加注重实际运营效果和商业价值的转化。",
        "time": "00:06:48"
      },
      {
        "question": "滴滴目前的主要竞争对手是谁？",
        "answer": "目前滴滴的主要竞争对手并不明显，因为美团虽然曾有进军打车市场的想法，但随着美团放弃自营打车转为聚合平台后，双方就不再是直接竞争对手了。",
        "time": "00:07:55"
      },
      {
        "question": "在出行平台品类排名中，哪些品牌表现较好且为何如此？",
        "answer": "出行平台品类排名中，曹操出行、T3出行、哈罗出行和如祺出行等相对偏高端的品牌表现较好。这主要是因为这些专车平台服务较好，并且高价打车在当下更易维持稳定需求，专车司机收入也相对较高。",
        "time": "00:08:21"
      },
      {
        "question": "连锁咖啡行业中，2017年至今年的发展趋势如何？",
        "answer": "连锁咖啡行业中，从2017年手冲咖啡类目到今年连锁咖啡品牌的更迭，瑞幸在2019年成为连锁咖啡品牌的头名，取代了星巴克的位置。过去七年里，老牌外资品牌市场份额受到精品连锁和低价本土品牌的冲击，尤其是瑞幸等本土品牌通过低价策略崛起。",
        "time": "00:09:38"
      },
      {
        "question": "瑞幸咖啡近年来的市场地位和业务模式有何变化？",
        "answer": "瑞幸咖啡在2019年凭借其创新的外送咖啡、小型门店和数字化程度高的营销策略，成功挑战并取代了星巴克在连锁咖啡行业的地位。到了2023年，瑞幸引领了全国范围内的9.9元咖啡潮流，并通过与茅台的合作进一步推高价格带产品，形成爆款产品、出圈营销、数字化基础稳固以及品牌认知度高的正循环。同时，瑞幸较早的市场布局和中国市场对品牌认知的独特性也是其竞争优势所在。",
        "time": "00:11:18"
      },
      {
        "question": "外资连锁咖啡品牌为何在这两年行业动荡中下行速度较快？",
        "answer": "外资连锁咖啡品牌下行较快的原因包括：数字化改革进度相对较慢，难以像瑞幸那样开展创新业务或联名合作；以及在市场定位上，外资品牌可能无法忍受低价和低利润率模式以扩大现金流和门店规模，而倾向于追求更高的利润空间。",
        "time": "00:14:38"
      },
      {
        "question": "像星巴克这样的品牌是否还有机会呢？",
        "answer": "星巴克在中国市场的规划已经很激进，但其在正循环飞轮上的主要失利点是开店速度和利润率提升，两者兼顾较难。本土品牌通过快速开店和提高利润率对星巴克构成挑战。此外，星巴克在中国推广品牌和咖啡文化的范围也受到质疑。不过，如果要为星巴克找一个突破点，那将是数字化，利用现有的数字化基础建设来更激进地调整定价、测试新品，以修正消费者对其保守高价和产品开发有问题的负面印象。",
        "time": "00:15:41"
      },
      {
        "question": "量贩特卖连锁（折扣店）品类中有哪些值得关注的品牌？",
        "answer": "在我们的新国货子榜单中，盒马奥莱是折扣店品类的第一名，之后依次是唯品会、好特卖等。这些折扣店的折扣来源各异，有的专营零食，有的以美妆服饰为主，有的则售卖粮油食品或临期产品。折扣形式多样，但都以折扣为核心卖点，且今年快速增长。",
        "time": "00:18:09"
      },
      {
        "question": "为什么唯品会和好特卖能出现在折扣店榜单中？",
        "answer": "折扣店的定义涵盖多种类型，唯品会通过大量团购从供应商获取折扣，好特卖主打临期折扣店模式，销售快过期的产品。这种零售形式迎合了消费者追求低成本高品质消费品的心理。",
        "time": "00:18:09"
      },
      {
        "question": "盒马奥莱折扣店的逻辑是什么？盒马奥莱与德国奥洛奇超市有何不同之处？",
        "answer": "盒马奥莱参考了德国奥洛奇超市的低价模式，通过大量流水获得供应商谈判筹码，并推出性价比高的自有品牌产品。盒马奥莱的目标是年内开设100家门店，它并不是传统意义上的奥特莱斯工厂店，而是折扣店的一种新型态。盒马奥莱虽然受到德国奥洛奇超市低价策略的影响，但在定位上有所差异。随着在中国市场的拓展，奥乐齐转变为平价进口超市，价格更接近盒马鲜生和山姆等品牌，但仍保留了一些低价优质产品的传统。",
        "time": "00:19:38"
      },
      {
        "question": "盒马奥莱店与盒马鲜生店相比有何不同之处？",
        "answer": "盒马奥莱店在规模和开店成本上都比盒马鲜生要小很多，大约是标准盒马鲜生店的五分之一。它的核心吸引力在于no brand产品，供应商与盒马鲜生共享，但产品单价更低，如鸡蛋、食用油和瑞士卷等招牌产品，这是基于盒马与供应商深度融合的结果。",
        "time": "00:22:53"
      },
      {
        "question": "消费者在盒马鲜生和盒马奥莱同时存在的情况下，为何会选择盒马奥莱？盒马奥莱如何在运营上保持高效并提供良好的消费体验？",
        "answer": "消费者会被盒马奥莱提供的更便宜商品所吸引，认为这是明显的薅羊毛行为。盒马奥莱采取了灵活的配送方案，由店长决定一日内多次配送；店内前店后场界限模糊，商品直接上架且员工职责灵活，高峰时段全员支援收银区；同时注重店面环境，使用明亮灯光避免杂乱昏暗的感觉。",
        "time": "00:23:23"
      },
      {
        "question": "盒马为何选择发展折扣店路线？",
        "answer": "盒马原本走的是精品超市路线，但今年发力折扣店体现了零售商主动适应消费周期变化的策略，以满足消费者既省钱又追求良好购物体验的需求。",
        "time": "00:25:44"
      },
      {
        "question": "在折扣店市场中，有没有其他成功案例？",
        "answer": "美国折扣百货TJ max售卖非必需品如家具饰品、服饰等尾单产品，并通过店面设计和买手选品，将购买折扣商品变成类似寻宝的过程，找到了稳定的长期周转模式。",
        "time": "00:26:02"
      },
      {
        "question": "社交平台方面，今年有哪些变化？",
        "answer": "2022年社交平台类目中，哔哩哔哩取代小红书成为第一名，而到了2023年，小红书重回第一名。微信虽为中国最大社交平台，但在品牌喜爱度榜单上连续两年位列第三。",
        "time": "00:27:23"
      },
      {
        "question": "为什么小红书能在社交平台类目中取得第一名的位置？",
        "answer": "小红书自2020年开始连续三年排名亚军，今年晋升为第一名。它从种草神器转变为生活指南，平台上不仅有购物相关的内容，还有大量实用生活信息，如旅游攻略、职场生存指南和社会热点新闻等内容，用户规模庞大，内容自然生长，涵盖了多种形态的种草内容。",
        "time": "00:27:55"
      },
      {
        "question": "小红书相比其他平台，在内容创作方面对新创作者有何特点？",
        "answer": "小红书算法对于新创作者来说较为友善，会提供一定的流量支持。即使内容普通或未经精心设计，也可能意外成为热门笔记，而在抖音等平台可能较难实现这种情况。",
        "time": "00:30:00"
      },
      {
        "question": "小红书相较于微信、B站等其他社交平台，用户心态有何不同？",
        "answer": "小红书的用户在购买商品时心态相对放松和开放，更倾向于在该平台上进行购物相关的交流和种草行为，而微信更像办公室或教室，B站则像网吧或教室，用户更重视内容本身而非商业化内容。",
        "time": "00:30:59"
      },
      {
        "question": "小红书在直播和短视频平台上的表现如何？",
        "answer": "过去四年，小红书在直播和短视频平台类别中表现优秀，一度超越抖音，但随着抖音业务扩展和口碑下滑，小红书目前口碑较好，但未来也可能会遇到类似的问题。",
        "time": "00:31:24"
      },
      {
        "question": "小红书与抖音在直播策略上有什么显著区别？小红书的直播策略在中国市场的适应性和天花板如何？",
        "answer": "小红书在明星直播方面投入更多，打造了董洁和章小蕙等标杆案例，强调选品品味和调性，而非追求低价冲动消费，这与抖音可能有所区别。小红书的直播策略可能对中高产家庭和有上升发展目标的人来说具有吸引力，但受限于中国市场以性价比和够用为原则的主流消费观，其天花板相对有限。",
        "time": "00:32:56"
      },
      {
        "question": "消费者当前对产品价格和电商促销活动参与度的态度如何？",
        "answer": "消费者变得更加看重产品价格，电商大促参与度降低，体现出更理性的消费观。同时，消费者提前透支了部分未来需求，这表明过去几年消费繁荣中包含过剩消费的现象。",
        "time": "00:35:12"
      },
      {
        "question": "如何激发消费者活力，品牌需要做些什么？",
        "answer": "品牌必须寻找新的价值或价格点来激发消费者购买意愿，满足消费者对于独特文化属性产品和服务的需求，以适应中国市场现状并激活消费活力。",
        "time": "00:36:44"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "金字招牌大调查与消费趋势解读",
        "summary": "第一财经杂志每年10月进行的金字招牌大调查，依据消费者对各品牌喜好度进行排名，不涉及商业赞助，专注于主观喜好。该调查主要面向城市年轻人，具有一定的趋势指引意义。本年度调查覆盖出行平台、连锁咖啡、量贩特卖连锁和社交平台四个品类，并特别关注了消费趋势的转变，即从增长转向稳定，反映在主题“东方不败”上。此外，肖文杰将在未来商业秀活动中主持新能源汽车讨论，活动详情及参与方式已公布。"
      },
      {
        "time": "00:02:11",
        "title": "滴滴出行的策略调整与市场展望",
        "summary": "滴滴出行作为出行平台品类中的主导公司，近年来经历了监管挑战和战略调整。2023年，滴滴选择将造车项目交予小鹏汽车，并与广汽在自动驾驶领域达成合作，显示其从全链条自控向合作分担的转变，以期减轻资金压力，实现业务的稳健落地。此外，滴滴自动驾驶业务通过与广汽等的合作，寻求将前期投入转化为可行项目，以实现商业化。这些动作表明滴滴更加聚焦于主业，同时也减少了直接的竞争对手。目前，滴滴的市场策略正逐步脱离全方位扩张，转向更加专注和实际的业务模式。"
      },
      {
        "time": "00:09:11",
        "title": "连锁咖啡行业的变迁与竞争态势",
        "summary": "连锁咖啡行业近年来经历了显著变化，尤其是低价本土品牌的崛起对老牌外资品牌造成了冲击。瑞幸咖啡凭借其业务模式创新、数字化程度高和频繁的营销活动，成为行业领头羊，而星巴克等外资品牌则面临市场份额萎缩的挑战。分析指出，外资品牌需要在保持其原有优势的同时，积极拥抱数字化转型和市场策略调整，才能在竞争激烈的市场中重获消费者青睐。"
      },
      {
        "time": "00:16:59",
        "title": "量贩特卖连锁：新国货榜单中的折扣店趋势",
        "summary": "量贩特卖连锁作为今年金字招牌新添的调查品类，特别被纳入新国货子榜单，凸显本土品牌的力量。折扣店如盒马奥莱、唯品会、好特卖等在消费者喜好度排名中领先，显示出折扣店形式的快速增长趋势。这些折扣店通过不同来源和类型的产品，满足消费者对品质与价格双重需求的心理，体现出一种消费降级中的品质追求。盒马奥莱作为领军企业，其成功不仅源于其折扣策略，还在于高效的门店运营和与供应商的紧密合作，预示着折扣店市场在未来将持续扩展。"
      },
      {
        "time": "00:24:27",
        "title": "盒马奥莱折扣店策略与市场适应性分析",
        "summary": "盒马奥莱通过灵活的配送方案、模糊的前后场界限和注重店面环境等措施，积极适应消费周期变化和消费者对购物体验的需求，展示了折扣店在零售市场的主动适应和创新尝试。此外，通过对比美国折扣百货TJ Max的运营模式，指出了内地折扣店市场的发展潜力和未来探索方向。"
      },
      {
        "time": "00:26:55",
        "title": "社交平台趋势分析：小红书超越B站和微信",
        "summary": "近年来社交平台领域经历了显著变化，2022年哔哩哔哩领先，而2023年小红书成为社交平台类目的榜首。微信虽然保持在中国最大的社交平台地位，但连续两年排名第三，反映出尽管用户对其依赖度高，但仍存在对微信的不满情绪。小红书的成功部分归因于其从“种草神器”到“生活指南”的转型，以及对新创作者流量支持的算法，使平台能自然生长出多样化的非预期内容。此外，小红书在直播和短视频平台类目中也表现出色，其口碑良好，但在未来发展中也可能面临类似其他平台的挑战。"
      },
      {
        "time": "00:32:07",
        "title": "小红书与抖音的电商直播策略及消费市场分析",
        "summary": "小红书和抖音在电商直播领域的策略有所不同，小红书侧重于明星直播和选品品味，强调内容价值和用户留存，而抖音则更多依赖于直播带货的模式。小红书的历史显示，其在电商领域的探索经历了多个阶段，从最初的海淘业务到最终在直播领域找到突破口。尽管小红书直播策略在中国市场上对于中高产家庭具有较高吸引力，但其发展的天花板也相对有限。消费市场呈现出分化现象，一方面，重视服务的高端市场获得青睐；另一方面，强调性价比的消费品牌受到更多认可。这种分化反映了消费者在经济复苏阶段调整消费观念的趋势，更倾向于理性消费。为了激发市场活力，品牌需要为消费者提供新的购买意义，无论是价格上的还是价值上的。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义: 每年10月，第一财经杂志举办的专题报道，基于消费者喜好度进行品牌评价。"
            },
            {
              "children": [],
              "content": "对象: 普通消费者，重点是城市年轻人。"
            },
            {
              "children": [],
              "content": "目的: 反映消费者对不同品类消费品品牌的喜好变化。"
            }
          ],
          "content": "概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "现状: 滴滴长期占据榜首，仅有两年被超越。"
                },
                {
                  "children": [],
                  "content": "变化原因: 安全事件、监管要求影响。"
                },
                {
                  "children": [],
                  "content": "未来动向: 注重合作与合规，聚焦主业，减轻资金压力。"
                }
              ],
              "content": "出行平台"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "变化: 瑞幸咖啡上升，星巴克下降。"
                },
                {
                  "children": [],
                  "content": "原因: 本土品牌以低价策略冲击市场，外资品牌市场适应性下降。"
                },
                {
                  "children": [],
                  "content": "趋势: 低价与品质并重成为新趋势。"
                }
              ],
              "content": "连锁咖啡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发展: 快速增长，盒马奥莱表现突出。"
                },
                {
                  "children": [],
                  "content": "特点: 通过提供低价高品质产品吸引消费者。"
                },
                {
                  "children": [],
                  "content": "挑战: 如何在扩张同时保持品质与消费者信任。"
                }
              ],
              "content": "量贩特卖连锁（折扣店）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "变化: 小红书取代B站成为第一。"
                },
                {
                  "children": [],
                  "content": "特点: 小红书内容多样化，更符合消费者实际需求。"
                },
                {
                  "children": [],
                  "content": "趋势: 社交平台越来越重视内容价值和用户互动。"
                }
              ],
              "content": "社交平台"
            }
          ],
          "content": "主要品类分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "消费者变化: 更加重视性价比，对品质和价格有更高要求。"
                },
                {
                  "children": [],
                  "content": "未来方向: 品牌需寻找新的消费意义，满足消费者的新需求。"
                }
              ],
              "content": "分化现象: 高端与低端市场同时存在，消费者需求多样化。"
            }
          ],
          "content": "消费趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "挑战与机遇: 品牌需适应消费市场的分化，寻找新的增长点。"
                },
                {
                  "children": [],
                  "content": "未来发展: 关注消费者深层次需求，提供具有文化属性的产品与服务。"
                }
              ],
              "content": "消费市场现状: 复苏阶段，消费者调整消费观念。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "金字招牌大调查摘要"
    }
  }
}