{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "659611587658199f8cf0b160",
  "title": "Vol.142 串台《晚点聊》：安利2023，挖坑2024",
  "task_id": "mloynmwm84eeqagp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:00",
      "text": "我是肖文杰，我是小亚。听众朋友们新年好。去年的最后两期节目，我们用10亿到公司的盘点回顾了2023年。这期继续是一个年终盘点的节目。但是不太一样，我们这次很高兴请到了我们两个都非常喜欢的商业类博客晚点聊tiktok的主播陈麦琪和王汉阳来跟我们一起聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "而且这一次这个串台的盘点形式也不是很一样，简单解释一下，首先要感谢我们第一财经和东方卫视推出的年度的财经人文新知分享秀，叫年终奖，就是演讲的奖。听过前两期我们节目的听友应该会对这个开头的广告有点印象。这个节目其实已经在2023年的12月28日在东方卫视播出了。大家有兴趣的话，还是可以去第一财经的各个平台搜索回看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "这里面的内容还是有些蛮有意思的。我们今天节目里面也会看到一些。这次年终奖，他就和很多的播客合作，想来聊一聊过去一年我们经历的一些财经商业生活方面的一些内容。所以就促成了商业就是这样和晚点聊的这次串台。然后整个这些播客的系列的话，也会在小宇宙上面有一个专题，大家去搜索2023年终奖的话也可以搜得到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "其实我不知道曼琪和汉阳是怎么样，就是我个人对于过去一年晚点聊的很多的节目有很多喜欢和好奇。所以我们就设计了一个串台的形式，就四个话题我们来互相提问。第一个话题是这个选题怎么来的。第二个话题是有什么想做但还没有做的节目。第三个话题是这个节目录完了之后，对你个人产生了什么样的影响。第四个是有哪些节目在录完了之后，这个事件又起了变化。因为我们觉得我们两个商业类的节目，或多或少还是涵盖了一下过去一年商业世界里面，尤其是中国的这个商业世界里比较有趣或者有价值的一些事情。所以我们回顾自己的节目，多少也算是对于过去一年的一个回顾吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "嗯，那既然是一个相互提问的模式，我们就强行决定把这个节目分成两期，在这期节目里面你将听到是商业就是这样对晚点聊的提问。而在晚点聊的节目里面你将听到声音，就是这样对上面四个问题的回答。所以这是一期真正的互相安利的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "那我们就直接开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:32",
      "text": "这里是商业，就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:34",
      "text": "首先在第一个问题之前，我觉得还是想要请曼琪和汉阳介绍一下晚点聊。因为大家知道晚点是一个现在大家关注还蛮多的一个商业财经的一个媒体。你们做的这个播客的话，其实我感觉和日常的报道的内容还是有蛮多不一样的。所以我个人还是比较好奇这个播客现在在整个晚点当中的这个定位是怎么样的。然后你们是怎么看待这个节目的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "首先非常感谢有机会可以在头部主播上介绍一下，晚点聊。我是曼琪，因为我自己是晚点的科技报道的编辑，相当于我是全职人员。我可以先讲一下比较官方的版本。然后刚才肖老师说的不一样的部分，很多是跟汉阳是有关的，汉阳等会儿可以讲一讲那一部分就是我们最开始想做播客，也是因为在文字报道之外，其实有一些东西是没有办法全部用图文来覆盖的。我们也没有说一个非常明确的定位。但是中间有几期节目的时候，我们也有推微信公众号，所以有写下了一个成文的描述。大概是说在文字报道之外，用音频访谈的形式去捕捉商业世界的变化的潮流和不变的逻辑，还有这其中的人和故事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:43",
      "text": "这里面有几个关键词，一个是文字报道之外，就是我刚才说的，其实文字的逻辑它和对话还是很不一样的。另外就是不管是时效上还是话题的类型上，我觉得有一些可能它更适合音频来做。然后第二个关键词就是用音频访谈的形式，因为对话也是提供信息量的。不过它还有一个和文字挺不一样的特点，就是对话这种形式本身也是人类最古老最自然的一种交流方式。它其实是包含了更多的多疑性和混沌的。然后这个可能在文字里是没有那么好呈现，以及即兴的对谈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:17",
      "text": "中间我觉得他有的时候通过大家相互的追问和讨论，其实有很多灵光乍现，或者说让模糊的东西变得水落石出的这么一个过程。就可能在这个对话开始之前，参与对话的人对某一个事情都是有一个模糊的认知，但是没有那么清楚的表达或者想法。那这个对话结束之后，他反而会有一个更清晰的想法，我觉得这个算是对谈的一种魅力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:41",
      "text": "我有个插问的问题，就是因为我们平时做采访的时候也是两个人对着，然后开着录音笔，然后做播客的时候也是两个人对着开着录音笔。你觉得有什么特别的差别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:52",
      "text": "我觉得区别是在于，因为采访有很多类型，有一类采访他有的时候可能就是比如说我这个采访的有20分钟或者30分钟，但我可能你们要的是一些关键的信息和表态，然后中间可能有些东西是一些博弈，你知道吧？就绕来绕去的这种，你最后要他那个关键的东西。所以可能这一种他就非常不适合让一般的听众去听，当然有有一类比如说专访类的，我觉得他这个其实和播客是有一些相似性的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:21",
      "text": "好，汉阳讲讲。你感觉贡献了玩电脑里面很多不是很像晚点聊的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "对，就是我突然意识到你们去年那个节目的年底是盘一盘公司，那你这节目本身就在盘我们。对，然后大家好，我是汉阳。对我是晚点聊的主播，也是晚点的特约撰稿人。自己也有几个别的博客，那就不说名了，因为很多也不怎么更新了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:45",
      "text": "因为我其实在和晚点合作，晚点聊之前，就晚点已经当时准备做节目了。所以很多人以为是因为我跑晚点这儿来写稿，所以晚点才做了播客。其实这是个误解，是因为我在接触晚点之前，晚点的确像曼琪说的，就有想做薄荷的想法了。然后当时这样就是晚点，那个时候招记者，然后我寻思我是不是可以试一试，然后就给晚点写了封邮件。然后曼琪正好收的邮件，然后他觉得我那个邮件是个正常人写的，把话说明白了，就是能把话说明白，应该是能写点东西，可以尝试一下，毕竟大部分人写不明白邮件现在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:17",
      "text": "然后我来了来了之后，因为我15年做博客，15年当时和那个Lawrence做IPN的节目。然后我当时到晚点的第一反应就是跟晚点的人聊完之后，跟曼琪跟小婉聊完之后，我意识到他们有很多东西其实应该是通过音频更好呈现的。所以我就做了个PPT。然后我去给晚点，我就讲为什么晚点应该做节目。然后当时我拿我自己的节目数据说的，就是我的其他几个节目有几个比较有意思的数据。第一个是有70%的听众来自于这个节目播出一个月之后。然后另外一点是这个节目如果短于40分钟的话，会受到明显的听众们的不喜欢他会说你这节目太短了，我这一周指望听你上班，然后你这第一天还没到公司就听完了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:57",
      "text": "所以当时我和晚点聊的就是很多盘点，有些东西是可以没有时效性的，这些东西可以更深入的去聊，而现在很少有媒介可以让你一次听一个人说1个小时甚至更长的时间。有一些文字不太适合呈现的选题，应该可以放到播客里面去呈现。因为晚点是有很多独家新闻的，但在这个之外的很多信息可能会被独家新闻的光芒给掩盖住，那不如放到播客里面去做。我说如果你们要没人的话，我可以帮你们试一试，然后我帮你们整一下感受，不行就当不行呗，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:26",
      "text": "因为我们当时说的是咱先录3到5期再正式发布。然后录了3到5期之后，觉得的确这东西是能给人听的，然后才做的那个晚点聊。所以大家看晚点聊第一期节目是2021年的11月11号。但其实那个晚点聊就是曼琪小婉他们想弄，然后我来一起说这个事儿是2021年的上半年的事儿，中间也是准备了一段时才上线的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:47",
      "text": "但另外一个核心的原因，我们前两天那个听众见面会说了，就是我们早就想上线了，结果因为苹果那边搜不到我们的节目在中国，对，所以就一直没上线。然后我就给苹果的人打电话，我们就约了一个求助。然后那客服在加州他能搜着，我就说在中国搜不着，他说可以搜着。我说那那你要不然找你中国同事试试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:10",
      "text": "这是个苹果播客过去两三年常见的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "对，所以就特别麻烦。正好在这儿。如果有听众朋友你是定的那个晚点聊，然后你后面有一个晚点聊括号中国区那个是当时我们的权宜之计。你现在可以在各个播客客户端搜索晚点聊，定那个标准版的晚点聊我就不说名了，毕竟不是我们自己节目，我们自己节目就直接说名字骂了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:30",
      "text": "我们中国区的那个园，是一个国内某头部的音频提供商。他从前几个月开始不允许提供外链了。所以相当于晚点的报道是没有办法被嵌到那个里面的。因为我们的很多节目引用了晚点的报道，还有一些其他的文字资料，所以我们就没有办法把那个文字资料嵌到show note里面。所以如果朋友你定那个标准版的晚点聊的话，是能看到那些文字的show notes的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:51",
      "text": "刚才慢行汉阳的回答我感觉不是单单的晚点为什么要做播客的问题，而是为什么要做播客，或者是媒体为什么要做播客的一个解答了。我觉得要插入一个问题问汉阳，就是你要不要解释一下你的身份和你跟网点的关系，就是身边的朋友认识你的好像都搞不清楚你到底是干什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "这是对我的一个不能说常见误解，毕竟你从某一方面看都没有错。就我自己主业是还是创业，自己有自己的创业项目，然后我业余时间帮晚点写稿合作晚点聊，这是我业余时间花最多精力的事情。比如现在我有有6篇稿子在给晚点写，此时此刻，但什么时候写出来就不一定了，希望能快点写，但是就不好说了。另外我有自己的几档音频节目和视频，然后还有自己的一个newsletter，但其实主要的时间还是放在晚点聊上面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:38",
      "text": "但一般我后来发现，对我的误解最大的不是在于我是干啥的。大家或多或少都知道王海洋这人，他就是到处瞎混，但很多人会对不上号，因为我什么都写。我前一段在写安的文章，然后我之前写东北的文章写特别多。我写完毕安的文章之后，就有朋友说说，我操有一哥们儿跟你名字重名，他写必然的，你们俩是不是应该认识一下？有两个人找我说这个事儿，然后我就跟他说，那其实也是我因为我实名上网，所以就这么多年一直用的汉阳这个名字或者马斯帕那个网名。所以好多人就以为那个马斯帕是讲东北的，然后叫汉阳。这个给晚点写稿的是另外一个人，然后写必然的是一个海外版本的。我那其实是一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:16",
      "text": "这个按照小红书的说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "就是你这个号已经养砸了。小红书我可纯粹了，小红书我们就美妆博主，小红书我们最纯粹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:23",
      "text": "的对你在小红书上面还有一个身份，是一个直男化妆美妆博主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "但我们就是没。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:29",
      "text": "二期反正对小红书应该今天我们后面还会聊到OK。接下来的话我们就进入四个主要问题的环节，就像刚才我们讲的这个串台，我们是分成两期。所以在商业就是这样的这一期里面你会听到的时候，我们问晚点聊来回顾过去一年他们做的这些节目里比较有意思的东西。在晚点聊那期里面听到说商业就是这样东西，所以我们希望给大家有点新鲜感。所以在这边听到的很多东西，有可能是各位听友还不是太熟悉，或者是没有聊到的一些话题。我们有可能在聊之前也会跟大家简单的介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "第一个问题就是刚才我们提的就是这个题是怎么来的。说实话我过去一年听到的很多，我觉得非常精彩，甚至是在国内的这个内容市场上面，只有晚点聊能够讲到的东西，我个人非常想要了解学习一下。第一个话题就是关于芯片的一系列的节目。今年晚点聊应该是做过三期跟芯片相关的这个话题我觉得都很精彩，怎么会想到要做这个选题的？然后这三个是不是一个策划的系列？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "我可以先讲一下这三期节目，确实今年还挺密集的。一个是32期的时候是和B站的一个up主，他是刚从德国的一家汽车芯片公司回来的芯片工程师要谈三圈，我们聊了一个科普性的节目，更多是关注晶圆制造还有芯片工程师的生活。接下来没过多久是36期的时候，那应该是五月底。这个是新闻引发的，是回顾了今年5月中旬OPPO的芯片子公司词折扣突然关停戛然而止的这样一个事件。以及这四年来，因为哲库当时是有差不多四年的历史，这个公司大概的一些发展情况。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:06",
      "text": "然后最近的一期是49期的时候和出版社合作，是与芯片简史的作者汪波博士聊这个芯片行业一些广为传播的谬误，包括这个3纳米到底是指什么，然后摩尔定律到底是怎么回事儿。其实我觉得我们做的不太够的地方，就这个并不是一个策划的系列，它刚好是一些不同的选题来源，然后构成了在进今年做了比较多的芯片的节目。这几期节目它刚好是几种不同的，我觉得比较常见的选题方式。比如说谈三圈的一个就是你可能在网上或者你自己认识到了一个你觉得有趣的，他能分享的人。然后我也非常推荐大家去B站看这个up主他做的一系列的晶圆制造的分享。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:46",
      "text": "他是从最开始这个沙子怎么做成硅片，然后怎么切成晶圆，然后包括这个晶圆工厂怎么搭建里面的无城市，就各种环节，就不光有光刻机，里面有很多很多细枝末节的地方。我觉得你看完的这个系列就会知道说为什么芯片确实是人类的可能整个工业文明的一个集大成的行业，以及它是多么的依赖于全球化分工的一个行业。也正是因为这个原因，可能在现在这个大环境里，我觉得芯片是一个超出了商业范畴的一个焦点。其他和整个国际的政经局势都是有很大的关系，也受到冲击的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:21",
      "text": "然后第二个就是新闻引发的，我觉得这也是晚点聊应该做的更多一些的。但实际上今年没有做那么多。然后OPPO这次也比较，特别是我们没有请嘉宾，因为这件事情其实你比较难请到外部嘉宾，因为最好是当事人，但当事人不太会出来说，因为这是风头浪尖的一个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:40",
      "text": "我们本来是想写一篇报道的，然后最后就是我和另外两个我们芯片的记者，就参与采写这篇报道的同事一起录的那为什么没有写成报道？就是因为我们还是不够快。对，虽然我们叫晚点聊，但是我们在追求新闻上还是要快的。因为很多新闻当你过了一个时间发布的窗口期之后，因为各种原因其实你就不太能发了。我想你们肯定也是非常了解这种情况的，所以最后就是把录成了一个音频。最后这个书的这种方式就是当你开始这个节目转起来之后，就会有一些合作找到。然后有些内容合作书确实是比较多的一个来源。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:18",
      "text": "反正总结而言，我觉得为什么刚好会有这么多芯片？就是因为芯片其实是科技商业领域非常重要的一环。但它确实是现在这个环境里面文字报道不太好展开的一面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:30",
      "text": "对，这个其实这两年我感触比较深。道理来说芯片其实是一个我们比较正常的产业，应该可以是正常报道的一个产业。但它现在确实牵扯到了很多商业以外的东西。包括我印象其实最深的是OPPO的那个公司这个库的突然的关停的这个事件。对当时对我应该是对于关注商业科技的媒体都非常的震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:52",
      "text": "然后我其实获得了最多信息增量，就是通过晚点来到这期节目。包括你们有一位记者，之前也是在我们杂志实习过的秋毫，我们也非常喜欢他很优秀的一位记者。所以当时那期我就会觉得非常的清晰，然后没有一句废话，但是所有的关键的东西都点到了，还有很多别的地方没有的信息增量。你刚才也提到就是觉得这个类型的节目应该是晚点聊会多做的。为什么没有多做，以及为什么这一期能够做出来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "我觉得没有多做的。主要的领域我是指的互联网领域，比如说像阿里，像拼多多。其实今年我们写了不少报道，然后没有做一个原因，我觉得是记者挺忙的，因为这一期是没有写成稿件。但如果说真的大家平时的操作里面，记者的大部分精力肯定是要先去完成图文报道的，这个是最重要的。他们的工作，然后他有空闲的时间的时候，你才好找他做节目，要不就是他也需要准备什么的。我觉得这个是一个原因，我觉得明年会有改善，因为我们在讨论说是不是可以给记者录播课上个分什么的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:52",
      "text": "然后第二个想要问的就是这个题怎么来的？这个主题就是小红书岳老师可以聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "这个我来问。对，因为这个题是汉阳在发稿之前有把他的初稿给我看过，所以我是相对别人更早一点点看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:08",
      "text": "你是第一审批人是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "没有，只是提供一些小小的参考意见。但我也不知道他有没有参考，但我反正当时拿到那个稿子的时候就觉得很神奇。因为小红书其实这两年已经是讨论热度很高的公司了。但确实对于他一直以来都没有特别系统或者说特别深入的报道。因为我们跟这个公司也接触过挺多次，就是觉得确实突破起来比较难。但是为什么是汉阳拿出了这么一个稿子来给我看？我当时就有点震惊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "然后他后来其实刊发那个形式上面，他也跟我说过，就是他们想做很多图和很多字的结合体。但这个其实在中国目前这个阅读市场上面是一个非常不受欢迎的一个模式。你就是你要么是很多图，要么就是一些字加上很多土，但他如果字数都到这么长的话，确实是一个比较罕见。要不汉阳你自己讲，要么你为什么要做小红书这个稿子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "对我觉得可以先说做小红书这个之前，我先介绍一下那稿子是怎么回事。就是我其实今年晚点聊，在音频里面有两期半是跟小红书有关的，第41期、44期和50期也有一期其实不是就着小红书聊的，但采访的对象是小红书的一个博主，其实他后面也聊了很多小红书的事。然后其中有两期是完全关于小红书的。其中第41期就是和刚才岳老师说的那个稿子是相关的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:28",
      "text": "我们其实主要就是聊的是小红书这个公司的生态是什么样，就谁它活着，靠它活着的人是怎么活着的。当你做一个博主的时候，你的体验是什么样？然后这个里面它对你个人的影响是什么？在这社会之间它有什么新的跟其他公司比相比不太一样的影响。然后这个点其实和我们就至少我为什么做完理疗是有关的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:48",
      "text": "很多时候听众会觉得说在这个里面，汉阳讲的部分可能不是那么商业。但我其实反而觉得这是我们做音频节目应该要聊的一个事。就像之前看那个云石先生他讲那个思想史，他就说你绝对不能把思想史等同于哲学史，因为思想史还涉及到这个社会的很多方面。我觉得其实商业也是一样，就是在今天没有一个环境里面有一个真空中的球形商业。说这个商业只和商业有关，只有看不见的手，其他什么东西都没有我觉得不存在这个事儿。这个商业一定是和这个社会有很深的互动的，而研究这个社会和商业之间的互动是我感兴趣的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:22",
      "text": "我好奇就是你是怎么影响我们的，其实这个小红书完全就是这个原因写出来的。我是去年的七月份和晚点，当时小婉说你要不然写小红书，因为我当时说我想写，因为我的创业公司本身和社交有关。他说那你要不然写写社交网络，因为你懂这个东西。我说那知乎我写过了，然后B站我觉得我对他有点过于熟了，对写的没兴趣，所以就说那写小红书吧，然后就准备了一个大纲去。我后来查了一下，我是8月23号找的小晚，然后我跟他说这是我想写小红书的大纲，然后他跟我说无聊，我想想的确很无聊，有点没意思。然后我就想我不知道咋写，因为我其实不是小红书的typical user的，我不是怎么用的，在那段时间里头然后。后来我就一直放着了，一直想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:02",
      "text": "但是去年年底的时候，去年11月份我去上海和约老师关鸟，还有任宁他们。我接下来就从北京在上海住了一个月。然后我发现我去见的所有人没有夸张，所有人都在聊怎么做小红书，没有一个意外。岳老师好像的确没聊怎么做小红书，但见的什么比如说像蔡英西的主播曹宁，然后企鹅吃喝的志伟，就全都在聊怎么做小红书。当时我意识到这个事，我们在北京不怎么聊，但是在上海如果大家都聊这个事情的话，这个事情肯定我应该关心一下，他应该比我想的要更有意思。正好那次在上海时间比较久，就直接现场约了很多人，就说在做小红书的人就找他们聊，就看他们为什么做小红书，做小红书什么感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:40",
      "text": "然后聊完之后发现小红书这个公司和里面那些用户在做的事情是一些非常有意思，但是没怎么被人聊到的事儿。大家更多关心的是这个公司作为一个商业公司，它什么时候上市？有传言说他今年就要上市了，咱们这节目24年发。其实前年我做这研究的时候，当时已经有传言说他要上市了，就说这公司怎么做商业化什么的，他的进展的历史晚点也发过很多非常好的文章。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:01",
      "text": "洪浩也写过一篇，就是晚点聊的另外一个主播也写过一个关于小红书的发展的历史，都是很好的文章。但这个里面我觉得有一个可能大家不怎么提的，就是这些围绕小红书活着的人。因为我身边都是这群人，就是他们为什么做小红书，为什么不做抖音，不做B站在小红书花了什么精力。所以我觉得这个事儿是个挺有意思的事儿，就说那应该是可以好好做一做，聊一聊的。所以当时想的就是说，因为小红书是一个特别有关于图片，现在有关视频的平台。那能不能做一个图文结合的报道，就是文字和图一样多，让他俩互相的解释，就不单纯做以图配文，也不做以文配图这种形式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:36",
      "text": "但是后来像于老师说的也是这样，就是在我们当时那个文章稿件是15000字，配了40张图。首先15000字在今天就不合适发到微信上，对40张图也更不合适。因为你很多号会有那个要求，你稿费是图和文章是分开给的，都挺厚道的。但是图你不能超过多少张，因为它对一个稿费有限制。所以最后这个文章因为它也不适合晚点发了，因为它变成一个特别个人的文章了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:00",
      "text": "就是我怎么探索小红书的，我为了当时研究小红书，自己开了个美妆的账号。刚才聊到的那个，其实也是为了当时看看小红书是怎么做的，所以就弄了个美妆的账号。最后因为跟T版的编辑库关系比较好，然后他帮我发出来了。但他帮我改了非常多。那个我给于老师看的版本还是他改之前的。他改之后我觉得的确比我自己写的15000字好了很多，而且删了很多我觉得非常啰嗦的话。然后那个文章发出之后，我就在想说，有没有可能再做一个音频版本，把那个文章中不太好写的部分再呈现一遍。所以我就又用那个那个文章最后发的时候应该是8000字，然后我就用那个15000字的底稿又改了一个音频的版本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:38",
      "text": "一半是我和一起跟我做这个文章的摄影师艺轩的，我俩的一个对的交流，但其实也是有逐字稿。然后另外其中有一部分是我和采访对象之间实际的录音。比如说我采访仲卿的时候，我的那个录音合成了一个节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:51",
      "text": "然后在那个节目出的时候，其实我没想他那个播放量能有特别高。因为实话实说，那个还是一个给文字写的稿子，就不同媒介之间是有区别的。所有些听众说那个感觉像念稿这个指责我是接受的。因为它的确是有一个文字稿在底下。但是那个文章到最后那个播放量还比我想的要高不少。所以我觉得可能大家也是对小红书的确挺关心的。然后在那个过程之中，其实我还采访了小红书的博主，然后有些博主非常健谈，也非常好聊，所以就跟他们录了音频节目。但是当时想的是就别连着发，中间穿插点别的，然后就一直拖拖到后面才发出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:23",
      "text": "因为当时还有一个特别尴尬的点，就是我在发第一个关于小红书的文章的小红书的那个播客的时候，正好赶上小红书做投放在播客里面。所以有非常多的人以为我那是小红书的投放。尤其我前半段我是在介绍小红书，我没有把我的一些批评讲出来。所以很多人就觉得说这又是一个投放，就没听了。所以当时也想的是，下一期采访博主我就先别着急放了，就等一等。其实挺对不起那个博主的，因为我俩约的发布时间和最终发布时间差了半年的时间。但那期他聊的挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:53",
      "text": "这个事情有一个离谱事情我插播一下，就是他那期节目发出来以后，有一些小红书的朋友来问我这是哪个部门的头发？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "对，是，别提了，我那个文章发的时候，就有个人给我截了个图说他他恭喜这个小叔发的这个软文，就投放的T还挺好的。我当时感觉是我写了个什么东西，怎么能被人当成软文？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:14",
      "text": "朋友们，这就是对于内容创作行业常见的误解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:17",
      "text": "这个是最痛苦的。就是你吭哧吭哧写了一个你觉得还非常客观的，然后非常真诚的一个东西，然后人家说这个东西多少钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:25",
      "text": "对，但这点反而我就可以展开多说一句，就是在今天在中国像曼奇刚才聊的报道，商业其实是个挺难的事儿。就是一个公司有各种各样的原因不愿意让你聊他。假设我真的是晚点的全职记者，可能不能这么说。但我介于我是一个编外人员，我可以替记者们诉两句苦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:40",
      "text": "就是很多朋友会觉得说你为什么不报这个公司，为什么不说他这一点，不说那一点。在中国我们今天不管是我做博客也好，还是写文章也好，写一个公司都是非常难的事情。它有非常多你不能碰，他不愿意让你讲的地方。你讲你但凡夸一点儿，别人会觉得你是软我。你骂一点，就是他的粉丝会觉得说你是收了别人的黑钱，或说你不客观什么的。所以你想保持一个中间那条线，就是我就把我的感受实实在在的说出来，在今天是一个奢求。所以小红书那样的文章出来之后，大家都默认习惯就是既然这个文章骂的不狠，那它应该就是一个软文。很多人会有这种感觉，对，小骂大帮忙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:16",
      "text": "小骂大帮忙是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "但你也不能指责读者什么，因为的确在今天你看到了很多文章就是奔着小骂大帮忙去的。所以我也没有办法提前在文章前面加一个disclaim，就说我这个东西没有拿小红书的任何钱什么的，你也没法这么弄。但另外一点，也是为了避免这种情况出现，我刻意在那里面做了一个事儿。我没有采访任何小红书的人，就是我一个小红书的人都没聊。因为一我不想给他们带来麻烦，万一我那个文章最后写出来之后，对小红书的批判比较激烈，那给他们带来麻烦也不好，就觉得就没必要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:45",
      "text": "明白，我补充一下，就是我觉得晚点给自己的空间还是挺好的。你刚说这种情况，其实只要你有足够的事实的话，基本上都是可以写的。除非一些特殊的领域，它并不是来自公司的阻力，如果只是商业上的阻力的话，我觉得只要你有足够的事实作为依据，有很多东西是可以去写，可以去评价的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:06",
      "text": "其实我们今天也有发过一篇小红书的长文，小红书虽然就播客这边做了挺多内容，我觉得比较遗憾的是没有拉洪浩来做。洪浩今年发了一篇他那个标题是叫一亿人的小红书，时机摇摆和决心，这个也是反响特别好的一篇文章。他大概是洄故了整个小红书，从一开始你会觉得他们不知道在搞什么，对吧？一个PDF就创业了，可能中间有很多摇摆。比如说也做过电商，做过什么，然后到这个社区的氛围慢慢形成，到他现在成为可能一批中腰部的互联网公司里面，你能看到他少有的势头是向上的这样一个公司。其实整个互联网行业最近两年也比较多的挫折，里面也是涉及到很多评价的。我觉得确实关键是你要有足够多的事实。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:48",
      "text": "然后波克这边我觉得特别好的是跟我们平时的报道，他确实有一个互文和补充。比如说洪浩写小红书这边大家还是一个非常经典的商业公司报道的操作。他这个里面可能会踩到很多前高管，然后曾经在那里工作的人，他的投资人，包括广告客户这样的人。然后播客这边其实有很多是从里面生态社区里最重要的一群人，也就是博主的这个角度去还原这个公司不同的面向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:14",
      "text": "我觉得小红书这家公司也是，我们后面还有问题也会聊到。他就是今年会这么受关注，包括你刚刚说的那个投放和你们没有被投放，还是年终的事情，年末又有一波对吧？人家会讨论到这个问题，后面我们还会再讲到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "第二个问题，就是有哪些过去一年里面想做但是没有做的节目。这个我很想听汉阳有什么想做没有做的，因为我觉得他想做的东西非常多，但他没有做的东西也非常多。我开始准备听一下他会拿哪几条来辨识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "我想做的东西特别多，就是我还真得捋一下。因为之前有准备，所以就说几个我最想做但是还没做的节目。第一个是我真的是今年应该能做，但我今年没做的一个节目是聊无人机的。因为我之前创业了很多年，跟无人机关系特别大，所以我觉得我能把这个无人机的历史聊的挺明白的。我一直想找一个我的特别好的朋友一起聊，但他因为人一直在外地做实验，然后我也不总在北京呆着，所以就一直没搭上线儿，就一直没有一个完整的一整天。我俩都是在北京碰上，把这节目好好录了，因为至少要两天，其实我要先跟他对一次，然后再跟他录。所以无人机这个是我挺遗憾的，因为今年的确我是真想做，但就是没碰到那个时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:23",
      "text": "另外一个是关于互联网历史，我一直想聊一下互联网史前史的东西，就是关于互联网怎么进中国那段其实挺有意思的。就当年就是什么说亚信神龙数码把互联网带到中国，到时候开玩笑说你要能拼internet那个词就能去这上班。然后还有像网费是怎么逐渐降低的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:40",
      "text": "这里我想插入一个很恶毒的想法。因为这两天其实对于朱莉娅的讨论又比较多。但朱莉娅其实里面涉及到一些中国互联网早期的一些引入的过程。我甚至有想过，如果有谁把朱莉爱和这个东西结合在一起，应该是个很棒的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "就是可以说是中国发出的最早的一批email.",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:59",
      "text": "对你给我提了个醒，谢谢于老师。但这个就是你要做的话，你一定要花特别多功夫去做考证，就是谁当年真正做了什么。因为它不像是观点性的节目，这种历史性的节目其实就得按做学术的标准去做，你要保证每个东西都有出处，有来源的，然后check，这个需要花非常多的时间。所以我也不敢保证说我今年就24年有时间做，但我是想做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:19",
      "text": "然后还有两个想做的，一个是关于东北经济产业的节目，因为最近半年辽东北节目特别多，而我在网上大部分人知道我就是我在聊东北。但我其实只聊过东北的历史和古建筑什么的，但其实没有聊过东北的产业什么的这些事儿。其实我是一直想找人聊的，但我的原则就是聊东北的节目，我只在东北录。所以可能等我24年什么时候回到东北的时候，我找一些嘉宾来聊一聊。然后最后一个就是我们节目有一个常见的经常出没的嘉宾，就是仲清，他其实特别会聊商业，所以我就希望今年能不能抓他聊一聊更多关于商业有关的节目，甚至有可能考虑做一个付费的系列。就比如我漫琦和中兴一起聊商业的一些内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:59",
      "text": "这是汉阳自己你想的，没有跟我们商量过。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:01",
      "text": "还那超期待。说实话我感觉仲清叫做他是没有做一档专门的商业节目。但是我觉得中文播客领域关于商业最好的一些内容都是重情做出来的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "当然你如果抓他的时候，你也可以催更一下他正常的节目能不能再给大家更新一下。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "不在场是吧？我问过他，我说你当年为啥做这节目？他说因为当时没人关注，听的人少，所以就做了。我说那你现在不做是因为听的人多了？他说是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:29",
      "text": "但是不在场，去年被删掉了很多节目，我非常期待他搞一个不在场痛骂一下这些唱片公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:36",
      "text": "是这个可以让他自己来说。对，然后他今年是想找他多聊一些商业的节目，看能不能弄。因为我俩现在一个工作室，我经常看他怎么做节目的。他做一个节目太努力了，就是需要花非常多的时间研究这个节目，在他那就不能有任何拉胯的地方。所以我觉得如果我们有一个季度的时间，就说这一个季度我就只给你做这系列节目，我应该不会考虑启动这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:56",
      "text": "但我觉得非常非常期待，非常期待。24年做不出的话，25年还是可以做一下好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "对，或者做一集也是做吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:03",
      "text": "保持长期期待。外企有什么想做但是没有做的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:07",
      "text": "其实跟刚才说的是相关的。我是觉得整个晚点楼应该和我们平时主号的报道有更多的联动。我觉得有几个重点的互联网领域，我们今年跟的比较多的，包括阿里、拼多多，其实是可以做更多节目的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:21",
      "text": "我们最有发篇文章是讲低价，极致低价与拼多多这篇我觉得也是反响比较好。因为其实拼多多这个公司，大家会觉得它已经被报道了很多了。然后最近他在这个美股的表现也特别好，资本市场也特别关注。但实际上能把这个公司的来龙去脉，以及我觉得它最核心的竞争力就是低价这件事儿写的非常清楚的文章并没有那么多这篇文章的摘要。我觉得他是很好的总结了对这个公司的一个洞察，就是不计一切做成一件简单的是构建一个机制，让东西自然变便宜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:52",
      "text": "拼多多的这个事儿其实也和今年整个中国电商的大环境是有关系的。因为整个中国的电商今年都在搞低价，我觉某种意义上他们都是在学拼多多，最开始是被他冲击，不屑拼多多，学习拼多多对吧？成为拼多多还没有到这一步，还没走到最后这一步。然后我看京东，他比如说也搞百亿补贴的时候，我就有一个非常有意思的发现。就是我都不知道京东搞过百亿补贴，他们之前就在做。包括京东自营，其实之前也是可以只退款不退货的。但是我都不知道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:24",
      "text": "就说明它的效果并没有达到拼多多那种所谓新智对吧？大家都喜欢说的心智。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "对拼多多我觉得是真的占领了你的心智。它确实是围绕低价这件事情，把这个定位给执行到非常极致的状态。就说你如果你做低价的话，它看起来好像是一个想法而已，好像是很容易被模仿的。但实际上你要围绕它去做一系列经营的动作，包括他可能商家的筛选也没有那么仔细。比如说我们的文章里就写到，如果你要去卖这个阳澄湖大闸蟹，你在京东可能需要多少证。然后你在阿里是需要多少证，但是你在拼多多应该只需要一个证，就什么食品什么什么经营的一个东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:01",
      "text": "对，那个图我印象还是蛮深刻的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "食品安全许可证那个非常的鲜明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "对，然后他还有比如说很奇怪的营销方式，砍一刀什么的，然后便宜的物流就拼多多很长一段时间他其实一直在用菜鸟的这个系统。他根本不在乎说阿里是不是关注到他他就是奔着他自己的目标，用他认为效率最高的方式去实现自己的目标。然后还有持续的补贴等等，它是一系列的动作。但可能这些东西如果阿里和京东要来学的话，因为他之前已经有一个体系了。他可能会你又想学，然后你又放弃不了之前的东西，在这个中间就会很难受。我觉得这个商业案例真的还挺有意思的。其实今年可以和主号联动做的更多一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:43",
      "text": "对拼多多我还是非常期待的。而且甚至我觉得拼多多有可能可以像小红书一样做在博客里面有不同角度的实现。因为它这个低价这件事情已经不单单是一个公司的商业行为。其实跟小红书一样，就是依靠拼多多生存的，或者说是经常使用它的人也会发生很多的变化。看来可以再搞一篇像小红书一样的稿子，那我可不敢不敢是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:08",
      "text": "对，就是今年拼多多还有一个挺重要的事儿，是有一群商家在拼多多上反叛。你们对这事儿有印象吗？就很多人跑去买一堆东西，然后他们只退款不退货。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:20",
      "text": "而且他们充的都是拼多多自己官方的商店，或者说官方的人有关的商店。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:25",
      "text": "对，他们其实就是在表达自己的不满，因为他们被拼多多压榨的太厉害了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:30",
      "text": "我觉得这个事情到了2024年会有很多有可能新的意想不到的展开，就像一台杂志的同时，我们也现在非常关注这个事情，包括阿里和京东的这个反应什么的，这个应该是2024年一个很重要的一个主线。就低价会继续怎么影响零售了，不单单是线上电商了，对吧？其实线下也是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "对它其实还影响上游的这个供应链，这种生产小商品的这些工厂。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:55",
      "text": "而且今年也可以看。我不知道，但我觉得晚点肯定是能报的。就是他们在美国的各种各样的竞争和挑战。因为我最近看了好多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:06",
      "text": "对，最近我们有写一篇对三国杀题目，然后那个tiktok还有信。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:12",
      "text": "对，那边挺好的。对，那个应该找记者也来聊一聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:15",
      "text": "对，那也是一个很大的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "所以关键就是要算分儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:19",
      "text": "对，所以还是得算分儿，算分就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:23",
      "text": "又提到一次，所以就是晚点聊。现在还是业余的一个额外的工作，但是不算到这个工作的绩效里面的，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:33",
      "text": "首先汉阳没有工作绩效。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:34",
      "text": "对吧？对我没有，我就是纯业余爱好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:38",
      "text": "对，目前没有怎么去算这个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:40",
      "text": "我觉得很需要。因为这个内容本身是很有价值，它相比于文章以外是有很多新的东西的，不单单是一个文章的重复。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "你们可以把这个作为一个整体，比如说报道拼多多的稿子和博客作为一个project来算，然后你们再做切分什么也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "我们在帮网点设计薪酬体系吗？对不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "笑死。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:00",
      "text": "感谢，这已经充当了外部战略咨询公司的作用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:05",
      "text": "OK我觉得这个问题就是什么题想做但还没有做之后，我们可以把原来第四个题提上来。就是有什么节目和选题是晚点聊过去一年做完了之后，现在回过头来回看这件事情又发生很多变化的，我觉得这个也是一个蛮有意思的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "对我可以提我们之前已经讨论过的一些节目，一个是就刚才讲到这个OPPO终止造芯这件事情，当时可能你更多的看到是遗憾和可惜。不过在当时也有一个事情已经有苗头了，就是在OPPO哲库上海的办公室周围，已经有很多猎头去蹲守在那里，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:41",
      "text": "这好像是个常规动作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "对，你们那时候讲到这个细节，我也非常的印象深刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "对，可能当天就有各种比如说什么大疆的人，或者理想的人去那边招聘，然后各种微信群也拉起来了。这个确实在到年底来看可能会更加的明显。OPPO折扣的这些人据我们了解有一部分是去了理想。因为理想汽车自己现在也有一些自研芯片的计划，还有去比亚迪，比亚迪也是有自研芯片的计划。然后蒙门卡那边，它是一家在苏州的自动驾驶公司，然后它主要是服务车企的。比如说像上汽，你的这个智能驾驶的系统就是蒙蒙time服务的。他和比亚迪也有一些合作，和比亚迪有一个合资公司。然后这个公司它算是一个大的独角兽。他也成立了自己的芯片相关的团队，然后也是吸收了一些折扣的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:27",
      "text": "其实哲库当时有一群人，就是有一群这种技术leader出来之后，他们是有想过自己创业的。但今年的这个一级市场的创业环境不是很好。芯片设计这个领域在21年的时候有很多很多投资，但到现在的话其实相对已经比较低迷了。最后这个创业的计划，就据我了解他应该没有继续下去。然后这些比较重要的人也是去到不同的公司。一个比较好玩的地方就是你能看到现在这个是电动车的车企自研芯片，它接盘了手机造型的计划。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:56",
      "text": "就背后我觉得也是一个商业热点和行业的轮替。比如说可能五六年前大家在微博上最关注的也许是雷军和余承东之间的，比如说相互diss。然后那个时候可能是手机的还是他俩对现在还是他俩。对，现在还是他俩。当年是因为首期，然后现在是换了产品。不过现在第四的角色主角我觉得也变化了。前段时间可能比较吸引人关注的是小鹏和余承东关于AEB的几个回合。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:25",
      "text": "而雷军现在他的姿态还是挺谦逊的。最近昨天不是刚开发布会吗？致敬。对对对，然后salute这个发布会前后，这个营销手段也是把我惊到了。他们在好像中国的挺多这种城市的那种户外大广告，一些标杆建筑上诚挚致敬某某，致敬了比亚迪、蔚来、理想、小鹏还有华为。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:48",
      "text": "对，曼琪讲的这个故事我觉得特别好。一方面是人才的一个流动，就是某一个行业的人才从手机转到了汽车，这个其实背后是一个钱的流动。就是因为谁有能力招这么多高技术的人才，这个背后还是有很多财力和大的规划在的。第二个就是就我感觉行业也就是在本身在变化，一方面汽车行业吸收了很多手机行业的人，一方面手机行业在改变汽车行业。就是很多的作风，或者说是对事情的判断，包括一些面上我们能看到的开发布会的方式等等的，越来越像手机行业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:23",
      "text": "对汽车消费电子化，这个确实这几年挺有意思的变化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:28",
      "text": "另外一个我觉得是不是也可以讲一讲你们这个美元基金那个题。其实你刚才已经讲到一些一级市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "对，我们今年其实有两期节目是跟一级市场比较相关的。今年一级市场的一个大的变化，不过这事儿应该从2022年就开始了，就是美元是一个颓势，然后人民币基金可能会变得更加的主流。今天有两期节目，一个是在美团收购光年之外，就是王慧文创立的那个大模型公司之后，我们有录。一期是从这件事情作为一个由头，然后去讲了科技收并购大概是是一个什么样的情况。录的时候是夏天嘉宾，当时我觉得还比较乐观，说今年可能会是并购增多的一年。但实际到年底回头来看的话，今年的退出还是非常难的。不仅上市退出非常难，收并购作为IPO之外的另一种退出方式，其实也没有变多。然后整个一级市场到年底它已经进化到一种出现了互害的现象。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:22",
      "text": "就互相害其中的一个典型就是现在很多CEO他是被要求回购的。这个海洋可能知道就约你们创业。有的时候最开始的时候你为了拿钱，他接受的一些条约，一些协议并不是那么合理。它可能需要你比如说承诺在某一年你要实现一个什么样的合格IPO，它有时间的限制，有你这个IPO的目标市值的限制。如果你达不到的话，你就需要比如说公司来回购投资人投进来的股份。甚至有的时候你需要承担一些个人的连带责任。到今年其实你能看到很多创始人会有这个压力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:58",
      "text": "因为这个其实晚点聊还有一期节目是和庄明浩的那个屠龙之术是串台聊的。然后当时我们在里面就直接摆了很多数据，就是有回购的，然后有这种连带责任的比例，这几年是怎么变的，那个节目大家有兴趣可以听一下。其实那个是从创业者的角度去聊，就是现在多难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:16",
      "text": "然后一级市场还有一个值得关注的，就是我们今年还有一期是聊十月初的时候，美国总统拜登他是出了一个行政命令，他限制美国的资本去投资中国的三个前沿领域，包括AI量子计算，还有芯片和半导体。然后当时是一个比较宽泛的指导性的文件，然后明年2月的时候他会出台细则，今年2月的时候他会出台细则。我觉得这个是到时候可能中国的一级创投市场值得关注的一个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:47",
      "text": "因为我觉得一级市场这个事情还是非常重要，而且我不知道是媒体的环境发生什么样的变化了，感觉反而这些非常重要的变化没有像前几年创投人那么火热的时候，大家关注那么多。但其实这个变化是非常剧烈的，就可以说是一个时代的切换。不管是国内的这些，就从创业公司的角度，还是从美元基金的角度，其实都是非常大的一个切换。但我感觉其实受关注的程度还比较少，我感觉是属于你们后续还可以有跟进节目的那种类型是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:17",
      "text": "对，其实我们编辑部有讨论，应该写写这个钱的流动的大的变化。确实可能现在人力也不是很够。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:23",
      "text": "而且我觉得有可能边界怎么来写，也要考虑一下，要仔细斟酌一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "就是对于这个主题尺度的把握，以及现在其实确实比较难采访。因为当整个市场低迷的时候，其投资人也并不是特别愿意聊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:37",
      "text": "对，有很多问题其实是包括你刚才讲到的一些回购的协议等等的。其实是很多年之前大家都会讨论的中国的这个一级市场，包括A轮的B轮的一些融资常见的一些问题，或者说是和硅谷的这个不太一样的一些地方。这两年会明显的爆发出来，变成一个真的要神经面对的问题，我感觉还是蛮不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "不过我个人在这个事情上更感兴趣的可能一个小的点。因为这两年其实各地政府的钱进来都会更多。就是作为LP主体介入的话，我还个人蛮感兴趣就是说这些新的LP主体他们到底是怎么去想事情的。我到现在好像没有看到特别好的报道，也很期待晚点做一做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "那我感觉就更难了，更难采了这个题是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "但它确实是现在市场上重要的LP主题。如果说对这个东西有覆盖的话会很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "这个我们可以分享一点明星的信息，因为有时候会和一些创始人聊到，他们会讲一些因为今年确实可能你去找地方政府拿钱是很多人的选择。比如说就是有创始人和我分享，他去到某三四线城市，然后看到的那个园区已经建得非常好了，花了很多钱，硬件条件非常好，但里面没有什么公司。然后这代表其中一种招商引资的心态，就是当地的那个区其实非常着急，需要在这个已经很好的硬件条件里面去填上公司的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:55",
      "text": "然后他也讲到一个他的观察，就是说其实中国地方政府还是愿意把钱投我在看得见的地方。比如说我建起一个大的园区，我这个东西是跑不掉的对吧？这对我来说，就算最后你来这不能说我的不是有形资产。但如果对你把钱，比如说你也可以更多的给到公司，就比如说我给到人我给到这个人才，我给到这些初创企业。但是这个时候你可能就要承担更大的风险，他反而不是很愿意去投这种无形的东西，他更愿意投这种有形的东西。这是一类，就是你当地可能已经建了很多硬件了，你现在必须要有内容给填进来，他会很着急。然后另外就是像北京这种，其实北京地方政府反而给不了什么资源，尤其是跟比如说先进制造相关，如果有工厂什么，这个北京其实是比较难给的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:43",
      "text": "长三角的话这方面的优惠条件会多一些，如果他们想做一些集群什么的。以及今天有一个小事儿，让我感觉到了地方政府对招商引资的这种急切。就是我们有一个系列叫汽车供应链新军，就是写电动化和智能化到来之后，一些新的供应商的变化和崛起。然后其中有一篇文章发了之后，就有北方某省的一个地级市的某区经信委就联系到我们的记者，然后我们记者都觉得非常受宠若惊，因为他没有跟官员打过交道，然后他觉得对方还是比较了解行业的，而且态度也非常的好。最后是邀请他们有去当地去见面交流，包括也去看了就当地的一些产业。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:23",
      "text": "地方政府这个点确实是非常明显，这个也跟他，我觉得2023年更加加剧了各地的招商引资的竞争有关系。我们也能看到有很多动作是之前有的比较大的，或者说是比较强势的城市不太稀得做的一些事情，但今年他们也都会去做。包括你刚刚讲长三角的话，其实长三角不同的这个省市之间的在招商引资，包括在做政府为主体的创投的时候的效果也很不一样。那珠三角会更加不一样一点。所以这个感觉是又一个提了，就一级市场还是一个很大的领。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "对我觉得我们就是互相挖坑，互相挖明天的坑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:01",
      "text": "对对对，在晚点聊那期聊上来就是这样。回顾一年的时候，我们也挖了很多坑，在这边给晚点聊给曼琪和汉阳也挖了很多坑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "汉阳有什么觉得变化比较大的时间吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "我相对感觉和曼琪比没有那么深，是因为我做的很多内容，当时做的时候想的就是这玩意儿应该它尽量没有时效。所以有时候我会对自己有要求，就是说我讲的这个东西能不能以后还能被听。而且因为我不是专业的记者，所以我的确在这方面不擅长。就是一个新的热点出来跟尤其是我在跟晚点合作之后，我意识到记者那个活儿还是挺难的。有时候说我写的一些主题是晚点记者不写的，是因为这个东西他们写的我写不了。就是小红书出事儿我也想去跟一下，但是我没有那个能力去跟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:41",
      "text": "其实对然后我觉得第一个有变化的其实就是小红书那期。因为其实你说多久也就半年，但小红书这半年发生的事儿可比上半年多多了。最开始先是做了一波投放，引起大家关注，结果关注之后，最近就有一些舆情事件，这个咱就不细聊了，估计这个节目发的时候，这事儿还解决吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:01",
      "text": "确实是包括觉得他们年终能够开一个就是能够投放商业化这件事情。我觉得放在两年之前都很难想象小红书能够自我非常认可自己的商业化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "对这里边我可以正好出一个判断给听众们听看到底一年之后什么样，我这判断对不对？这个完全没有在我们的节目里和文章里都没写这个事儿。因为我觉得他是我的个人主观判断，我不应该往上放。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:22",
      "text": "就是我在采访这些嘉宾的时候，就这些小红书的博主们的时候，有非常明确的感受。就是他们做小红书的原因是因为小红书适合他们。我文章中写一个点，就是他们的生活和他们的内容是没有分界线的。你像我做一个B站up主，我要拍东西，我今天是一个我得去拍点东西那个状态。小红书的步骤是他就真是这么生活的，我就把这个展示给你看，我最多就是剪一剪修一修。但本质上我就是这样的人，把自己作为方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:46",
      "text": "对所以这一点上就导致你发现小红书就他自己公司商业化做的不好，和他博主做商业化融容易是一体两面的事儿。因为他的博主不需要背带货的KPI，所以他们活着就很舒服。就是我二三十万的腰包，我每个月接两三条小广子，其实我活得特别好，而我都是调性广告在这儿，我直接跟购买转化没有那么相关，我更擅长做这个事儿。但假设真的是小红书商业化做的特别好，然后这些博主比如要直播带货，要对这些KPI负责的时候，我觉得现在小红书的非常多的博主其实不太擅长干这个事儿，这不是他们擅长的领域。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:20",
      "text": "那一旦这个事儿小红书真的做成了，有没有一种可能就反而是抖音和淘宝或者快手的大的头部主播反而更擅长干这个事儿，他们来小红书占领了那个生态位。但这个对小红书来说不一定是好事儿，但就这个点我其实也跟小红书的人聊过。因为文章写完之后，公关肯定会来找我，就聊一聊。他们有自己的看法，觉得不太会发生，他们有50%说服了我。对，但因为不是完全说服我，所以我就不把那个答案放到这个节目里了。但我是有一个自己的感觉，就是小红书自己他公司的商业化做的难，恰恰是他博主活着好的一个原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:52",
      "text": "你说这个让我想到就是我的同学，你的高中师姐就不说真名了，她在小红书上的名字叫海胆妈。应该是对可能80万粉丝，他还算是挺大的一个博主，他就一直挺佛系的，因为11我们一起出去玩了，然后他就说小红书最近在推直播什么的，但他一直都没有决定说要去做直播这件事情，因为他觉得那个对他来说太累了。那可能不是他正常的，就你刚说的可能不是他平时的那种生活状态的一个东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:19",
      "text": "这个会跟哔哩哔哩有那么一点点像，但是没有哔哩哔哩那么极端。就是这个up主或者博主的这个工作方式的切换的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "因为投入产出的感觉不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:32",
      "text": "对，还是不一样，包括这个社区的氛围还是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:35",
      "text": "对，虽然我明年再写，估计就会写小红书直播的事。因为我觉得小红书直播可能和其他的不太一样，他们至少试图做到不一样，就为了解决这个问题，但可能那就是24年的事了。然后另外一个有变化又或者说没有变化的，让我们很意外的事儿，就是我们晚点聊的早期节目中录过一期我在朝鲜开万事屋，就请的是一哥们儿，在平壤住过很久。我当时之所以跟他录节目，他跟我说他知道怎么在平壤买到避孕套。我说那你这得聊一聊，然后就关系挺好。他是一个公众号叫印朝鲜的主编，然后我就把他拉来聊聊节目了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:07",
      "text": "当时他们一个大业务，一个是卖丹东草莓，另外一个是带朝鲜旅游带朝鲜旅游。因为疫情期间关了，所以就只能卖这个天降伟人丹东草莓了。他每篇文章都要玩这个梗，然后每篇文章你看底下都有评论问怎么还不开放旅游，就有各种小道消息说要开放。然后当时我们俩21年录的时候，就说这个可能还要一年的时间，但现在已经两年过去了，这个事儿还没有变化，还是做不了朝鲜旅游，朝鲜还是没有正式对外开放，就开放你作为游客过去，所以这点是没想到的，就没想到这个事儿能持续这么久。但我们都觉得24年应该会开放了，但不好说这个事儿如果开放的话，我一定找他再录一期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:44",
      "text": "这个点确实对，没想到这个点说实话还有一个其实我们的邻国，我们也非常熟悉的一个地方，到现在还没有完全打开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "这可以补充一个点，就是实际上这个事儿最发愁的人还不是做旅游，做旅游的他还能做些别的贸易，因为贸易其实没有停。最愁的是那些朝鲜驻外的外交官们。对，因为他们我当时想说，他们在中国活的也不差，那为什么着急回去呢？他说其实他们特别着急，因为你一旦不在国内，你就不在国内里面的那个政治环境里面了，你就会被排挤出来了，你不知道在发生什么动向。对，因为他那个封闭不光对外封闭，对他自己人在外面的也封闭，也不知道咋回事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:24",
      "text": "你要脱节了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:25",
      "text": "他是物理和信息上全都封闭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "对，可能对他们来说封闭的没有那么多，但是也不是一个透明的环境。所以对于这些驻外的政府官员来说，他们需要回到那个环境里面才让自己不被排出来。你让人一两年回不去，对他们来说影响特别着急。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:40",
      "text": "其实有点像日本的公司外派的人，希望还是能够回到总部的那种的。我觉得有点类似，朝鲜这个点确实没有想到，但我觉得这个也是非常稀缺的一个视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "虽然不是今年的节目，但是很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "对我希望24年能跟他在朝鲜录一期节目。当年我俩是这么说的，但是现在也没有实现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:59",
      "text": "可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:59",
      "text": "祝你成功，祝你安全。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:02",
      "text": "祝你安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "那朝鲜挺安全的，除非发生一些不可控的事儿，那就不是我说了算的了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:08",
      "text": "OK要不我们就进入最后一个问题，就是从个人的角度，2023年录了哪期节目，然后这个节目本身对你自己会有一些影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "OK我先说吧，一个就是OPPO终止造星那一期，我觉得这个主要是形式上。因为这一次没有邀请嘉宾，是晚点的同事之间自己录的。我觉得是你大概就是知道如果我们自己录的话是一个什么样的流程。虽然在此之后并没有有机会实践第二次，因为我很难拉到别的记者，不过我觉得你大概知道这个事情是怎么做，就建立了一个初步的认知和信心，这是一个影响。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:45",
      "text": "然后另外有一个非常实惠的影响，就是刚才汉阳不是说小红书有两期半，那其中有半期就是我们和一个前金融精英，然后现在她是小红书上的一个搞笑博主叫finance bro。但她是个女生，她叫finance bro很有名，他会做各种金融梗图什么的。就有一次是我们跟他聊的，聊他的整个自己职业的变化，然后选择什么的。聊完之后，他有送我一个他自己做的周边产品，这个在小红书他自己的商铺里有卖，是叫SVB1元存款纪念，就是SVB。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:20",
      "text": "对我解释一下，SVB就是硅谷银行，然后因为今年出了也算是一个重要的商业事件，硅谷银行爆雷了。然后他曾经是在硅谷很多创业公司，包括很多中国的VIE结构的创业公司，都会选择把自己的钱存到这家银行。同时这家银行有一个算是开创了一种产品，就是债权融资。因为你可以不用出让你的股权，是专门服务这个创业公司，对创业公司来说是比较友好的一种方式。它是在整个创投圈，不管是投资机构还是创业公司里都非常受欢迎的一个银行。然后它的暴雷就导致有很多，比如说一些美元机构的过桥的钱可能还在里面，或者一些创业公司VIE的钱他没有转到国内的，他在里面当时就很多人受影响。所以这个帆布袋我觉得是有非常，怎么说呢？黑色幽默，真幽默，你又要理解一下才能get到。对我觉得很有意思。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:13",
      "text": "就是一个深埋的梗带出去，如果有人能够认出来的话，会很有意思的一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "然后十一假期的时候就背着他出国旅游，真的非常能装笑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:23",
      "text": "可以，我觉得就是带到国外去会更加有效果一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:25",
      "text": "对，能装就是两个意思的，都能装。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:29",
      "text": "对我也是有两个，一个是我们晚点聊，有一个是讲水坝的一个系列，就讲在水坝和在非洲建大坝什么一堆事儿。然后其实第一期是一个我的单口，它原本是一个文章，后来那个文章因为过了时间就发不出来，就刚才聊的那个事儿，所以我把它变成一个单口的节目了。但那个其实变得不是很成功，是因为它是个真的纯文字。然后我要把它想办法变成一个音频，就更多其实就是在念稿，我其实感觉也不应该总做这种事儿，偶尔可能做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:56",
      "text": "一次性我要插播一下。这一期是我个人第一次听的完，聊的就是节目。然后因为我平时在小宇宙上收听的话，我节目会调到1.1或者1.2倍速。然后那一期自然打开了之后就是这个语速。然后汉阳它是自带1.5倍速，然后我是真的没有听清楚，一开始没有听出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:15",
      "text": "他在讲述中文听力测试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "对对对，中文听力测试。然后之后我就把晚点聊这档节目的这个倍速调到了0.8，应该是0.8。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:25",
      "text": "对我今年的目标是说话慢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:27",
      "text": "反正你在这一期节目里边好像没有实现。那期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:30",
      "text": "很多人第一次意识到小宇还有0.8倍速播放这个功能。然后那期节目特别有意思，就是它发出去之后，因为它跟一些时事事件是有关的，但当时也过时效了，就是收听量就是一个标准的收听量，突然有一天就开始暴增，就真是暴增。然后后来又突然有一天小宇宙推荐了，隔了好久之后，所以在很长一段时间里面，水坝那期节目是晚点播放量最高的节目，就晚点聊这个系列就看着其貌不扬的一个也不长的节目，然后还是单口的，但播放量特别高。因为我往里面还插图了，后来发现图的外链坏了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:01",
      "text": "其貌不扬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "所以他真的是其貌不扬。当时我就想说，我那个嘉宾我采访时候他人在非洲，我俩打了一小时电话，断了好几次线。然后中间有一次遇到条蛇说，那你回国的时候咱们录一期。所以回国的时候我俩就出门，我俩总开车出去溜达，就说咱就录一期，当时特别累，那就说录不录，我说那还是录，反正两瓶啤酒喝完就结束。然后录完之后反响也挺好的，但大家都觉得那期短，说那咱们再来一期。所以就今年下半年的时候又跟他他回我考试的时候又录了一期，然后一共录了三期关于非洲水坝，中国水坝的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:33",
      "text": "然后那个就给了我一个特别深的感觉，就是有一些这种节目，你不能强求它特别完美，你不能想象你有特别好的时间，嘉宾什么什么都好。但是当那种嘉宾出现在你面前的时候，你就应该抓住就去聊，不要指望说等到一个什么好的时机再去录。就是有时机你作为一个主播应该赶快抓住，大不了不发呗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:51",
      "text": "那个给我印象特别深，因为我发现就现在事后来看，就我做播客这几年，一些我自己特别喜欢的节目都来自于这种体验。就是你别管，但你有代价。代价就是很多时候这种节目你会觉得大家觉得你录的随意，录的慢，或者声音甚至音质不太好，这个我尽量保证音质好，所以我出门现在都带着麦克。但有的时候为了这个取舍，你还是值得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:11",
      "text": "我觉得因为你的下限是靠你的准备保证的。但上限这个事儿，当你抛弃了下限的时候，上限可以变得更高一些。所以我一直感觉我对播客的使命是尽量拉低中文播客界的下限。所以我的另外一档节目，我们就主打一个不剪辑不降噪，八个人用一只麦克聊。所以把那个的经验拿过来，然后把那个去其糟粕，留其精华游戏计划放到链条里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:33",
      "text": "大家是怎么回事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:34",
      "text": "然后另外一个对我自己影响特别大的一个节目，不能影响特别大，但是挺有意思一个节目是我们聊ChatGPT那期，我和仲卿还有李儒一聊，反响很大，是我们节目争议最大的一期。然后他就让我意识到，我不在乎这事儿。我以前不太敢录有争议的节目，就觉得大家骂我咋办，或者说这个事儿有人不同意怎么办。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:56",
      "text": "汉阳我觉得你有可能先要跟大家讲一下，你跟李如一和仲卿聊ChatGPT聊了些什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "我是主持，其实我不是主力输出的，但是我在撺掇他俩往外输出一些东西。他们其实主要就是在说ChatGPT对于创作的影响，就是这个事儿核心观点就是很多人认为能做脏活累活，然后创作者做剩下的创意性工作。那个节目的核心话题就是没有所谓的脏活累活，对于创作来说，脏活累活是你创作的一部分。就比如咱们要做一期节目，然后咱们看了十本书，然后发现前五本白看了。但是这个白看里面，你是得到了一些东西的。你可能不知道这东西对你最终的结果有什么影响，但你不能说这东西是没用的，脏活累活你要抛走。因为咱们做创作都知道，那就是创作的一部分，甚至那是创作本身，创作本身不是那个结果，是那个过程，所以就在聊这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:42",
      "text": "但是因为当时ChatGPT特别火，就是很少有节目愿意花特别多时间聊ChatGPT哪儿不行。尤其是两个嘉宾，他俩不是科技行业的从业者，就会陷入有人说就俩文科生或者说三个文科生聊创业就聊拆GPT，聊自己不懂的东西，有点太恬不知耻了。然后对主播祛魅了，有人会留这种评论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:02",
      "text": "我觉得这个是现在科技的话题常见的一个批评，就是觉得你不是干这行的，你凭什么来聊，尤其是人工智能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:11",
      "text": "这个我觉得是对于新闻媒体一个常见的批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:14",
      "text": "对，但是我这边要报言输出一下，我觉得越是这种和大家息息相关的科技话题，越是要有不懂的人来聊，就是不懂的人来聊的这个内容应该越多，因为这个跟你的日常生活相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:27",
      "text": "对，而且当我们说比如编程是个技术活，做AI是个技术，画画是个技术，那你得承认就是写东西采访创作也是个技术。为什么那个技术就有专家，这个技术就没有专家呢？这个技术就必须靠别的行业的专家来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:39",
      "text": "在那一期我就意识到，一是就是点评这个事儿对我影响没那么大，所以我可能敢于以后做更多有争议性的节目就想开了。对，但是说回这个事儿，那期节目让我有一点感觉特别有意思的事情是我特意没有在节目中说我任何的个人背景。因为我其实是做AI的，这么多年一直在干这个事儿。我不太认为在做博客的听众和主播里面有什么人，绝对他能说他在AI这个行业的经验比我更多。因为我是落一直在干这个行这么多年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:05",
      "text": "但当时我做节目时候想，我说这也太他妈自恋了。你做节目之前，难道还要特东亚的做宜家的方法，把自己的履历全说一遍吗？再聊这个节目，结果做完之后就一堆人就说说你就是这个人没有人干过这事儿，不懂这个事儿。然后有人说我没有做过调查，就不点名了。有一个记者就写了一堆长串骂这个文章，然后在推特，最后他的结论是我们这期节目没做好的一个原因是没。读过他写的一篇文章，咱不能这么自恋。就是我没做好一节目的原因是因为我没读你文章，不至于。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:34",
      "text": "而且我当时特别想回他一句，就是我说如果你真觉得你应该做调查，如果你觉得我们没有做调查，那你应该先调查一下这仨主播啥背景。你但凡做点调查就知道我是干这行的。我并不是一个局外人来说这个事儿，所以就懂原来太东亚的人性的，太人性过于东。所以有时候我有时候就在想，就是我做节目有些事儿，比如说不聊不说，其实默认是因为听众已经跟我们很熟了。但有时候是不是不应该有这种默认？有时候你是不是还是得从头到尾的把自己讲一遍，然后说一下自己的全流程，再把那个结果推导出来，这样很多你的非固定听众听的节目，他能对你有一个更深的了解。我也没想好，因为我觉得说这事儿实在是有点啰嗦，而且你的听众也不喜欢。但有的时候面对这种问题，你也会想，是不是当时多说两句好了？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:16",
      "text": "汉阳刚刚讲的这个事情让我会想到一件事情，就是播客和节目的关系。我经常也会在商业就是这样，或者说是我个人的和朋友做的边角聊里面经常会看到一类评论，就是人家会觉得你是一个节目，所以你比如说主播的声音得要好，或者说你的普通话要标准，或者说你对于某某的表达应该是要非常的客观。没有个人的情感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:40",
      "text": "但是我一直还是觉得播客还是比较像blog，还是比较像博客。一方面是因为我们大多数输出内容还是没有付费，没有花钱的话，其实就没有太多提要求的空间，就说的有点有可能有点冒犯。第二点的话，我就我觉得声音这个内容的形式还是会和文字不太一样。他就算是我们在就事论事讨论一些事情，比如说汉阳你和仲卿和李如一来对于ChatGPT大放厥词。那我觉得大放厥词是一个在音频里面比文字里面更加有魅力，或者更加能实现的一个东西。即使是我们在聊一个非常严肃，或者说是门槛比较高，或者说是有一些技术背景才能讲的一件事情，但是观点情绪还是很重要的。这个商业注册的较量里面可能会比较少，但是我们其实也不排斥。如果听友们觉得可以的话，我们以后也可以多一点个人的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "对，祝大家都能摆脱东亚大放厥词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:33",
      "text": "我只想要情绪价值。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:35",
      "text": "对，有的时候讲的是事情，但是获得的是情绪的价值。或者说是反过来，你表达的很多是情绪，但是其实你提供了非常多信息，或者说是逻辑上的增。这样对于听这个节目的人来说，我觉得两个都是需要的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:48",
      "text": "其实我自己也是有时候会听到一些很强的态度，我会觉得挺好玩的。博客里面你的语气语调其实也是有信息量的，潜移默化的，它会有一些无形的信息量。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:58",
      "text": "确实这个就是比较有意思的东西。就算是念逐字稿也是有不同的念法是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:03",
      "text": "我就属于念的不好，就是所见所闻的主播景柱有一次和我说，他认识我这么多年，我有10%的话，他始终听不懂我在说什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:11",
      "text": "但我觉得你能够在这个语速下面如此口齿清晰，已经非常厉害的一件事情。这让我想到克拉克森农场里面就是一个农民的爸爸，他就是讲的一切话都没有听懂，但他们一直在交流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:22",
      "text": "这位让我意识到英语可以没有语法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:26",
      "text": "你要相信人和人之间总是能互相理解的，就是语言不通无所谓。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:30",
      "text": "非洲那期节目有讲到这个，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:33",
      "text": "对，确实什么都可以交流。这边还是非常推荐大家可以听一下，晚点聊汉阳来讲述丰泽在非洲的经历，以及和丰泽的对谈那个东西。因为我觉得丰泽这个嘉宾也是中文的播客的内容里面非常稀有的。他能讲的东西和和他的表达方式，当时有可能是别的地方听不到的。而且他好像也就是在你们做了那个节目之后，还是之前因为是一篇文字的一个报道，还很红了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "他是上古网红，他当年在几乎就很红。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:04",
      "text": "对，然后那个是我俩当时正好录那个节目的第三天，他去演的那个奖。准确来说我俩那期音频节目就是那个文字的博客版本，然后讲了一些现场没法聊的事儿。但是那文字现在你可能得换个渠道，找了原本发的号，把那个文章给删了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:18",
      "text": "真的非常推荐可以去听一下OK。我们就刚才聊的四个问题来帮大家回顾一下，晚点聊过去年的节目，这个过程就差不多结束了。就是四个问题是这个节目是怎么来的？然后有什么节目是想做没有做的，有什么节目是做完了之后事件本身发生了变化的，以及有什么节目是对个人产生很多影响的。我自己感觉还是聊得非常开心的，就是有很多商业类的话题，我觉得多少有点惺惺相惜。有很多关注的东西我们是比较重合的，但是互相也能有蛮多启发。而且我相信大家也能感受得到，就是曼琪和汉阳和我们一样，都是对于商业或者跟商业相关的一些社会的话题有很多好奇心的，并也是愿意去分享这些好奇心的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:03",
      "text": "所以这期节目之后，也非常欢迎各位听友不仅关注我们，也要去关注晚点聊这档节目，以及关注促成我们聊天的东方卫视的年终奖节目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "另外还有一个小小的感想，其实前面也提到了，就是好奇心这件事情。我觉得对于我们这个行当的从业者来说，还是特别重要的一个特质。因为在这个真实的商业社会中，其实单单有好奇心也是不够的。就是你要把这个好奇心学习下去，然后能够最后产出一个东西，那就是我们所谓的交付出来，才能够真正的获得尊重。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:38",
      "text": "今年我们在交付上可能做的也没有特别好，希望明年也能继续努力。外部条件瞬息万变，很多时候必须要抓紧时间和机会，而机会往往留给最有准备的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:49",
      "text": "商业就是这样。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:56",
      "text": "感谢收听这一期的商业就是这样，你可以在各大播客平台收听我们的节目。如果喜欢我们，可以在苹果播客内点击关注，也可以在小宇宙平台给我们打赏，就会对我们很有帮助。期待你在各个平台与我们交流，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了在英语学习中对语法的忽视对交流理解的影响，通过一档关于非洲经历的节目突出了有效沟通的重要性。特别指出，即使在人际交流中遇到语言障碍，也能通过独特视角和表达方式实现有效理解。讨论了播客作为一种知识分享和商业洞察平台的潜力，特别是如何通过创新内容和深入对话保持节目的新颖性和参与度。还分享了播客制作的经验，包括选题来源、对话设计与执行，以及与听众互动的重要性。强调了好奇心和商业敏锐度在现代商业社会中的重要性，并鼓励听众关注相关播客和平台，对未来的节目制作充满期待。这次对话揭示了播客作为知识传播和讨论平台的丰富性和潜力，强调了创新选题、深入对话以及与听众紧密互动的重要性。",
    "qa_pairs": [
      {
        "question": "晚点聊的节目与日常采访有什么特别的差别吗？",
        "answer": "区别在于，晚点聊不仅追求关键信息和表态，更注重通过对话挖掘深层次内容和人物见解，这种深度对话能让人对讨论的主题有更清晰的认识，展现对谈的魅力。",
        "time": "00:04:17"
      },
      {
        "question": "首先，我们想请曼琪和汉阳介绍一下晚点聊这个播客。可以谈谈它在晚点当中的定位以及你们是如何看待这个节目的？",
        "answer": "我是曼琪，作为晚点科技报道的编辑，晚点聊是一个在文字报道之外，通过音频访谈的形式捕捉商业世界变化潮流和不变逻辑，以及其中的人和故事。我们尝试用对话这种最古老最自然的交流方式呈现信息，它包含了更多的不确定性、混沌性和即兴对谈的特点。",
        "time": "00:03:00"
      },
      {
        "question": "晚点为什么要做播客，或者说媒体为何要做播客？",
        "answer": "做播客是因为认识到音频形式能更好地展现一些文字难以覆盖的话题深度和人物故事，而且晚点有很多独家新闻之外的信息可以通过播客传达给听众，提供一个能深入聆听1小时甚至更长时间的独特媒介。",
        "time": "00:06:57"
      },
      {
        "question": "汉阳，在与晚点合作之前，你有哪些不属于晚点聊的节目，以及为什么选择加入晚点聊？",
        "answer": "我之前有几档博客节目，当我了解到晚点并与其交流后，意识到很多独家新闻之外的内容更适合以播客形式呈现，因此提出晚点应该上线播客，并成功参与了晚点聊的创立。",
        "time": "00:08:14"
      },
      {
        "question": "关于芯片系列节目的策划是怎么来的？",
        "answer": "晚点聊团队基于对商业深度和独特视角的追求，发现芯片领域有一些精彩且重要的话题，因此策划并制作了三期与芯片相关的节目，这些话题在国内内容市场上较为新颖且有深度。",
        "time": "00:11:01"
      },
      {
        "question": "这三期节目主要讨论了哪些关于芯片行业的内容？为什么晚点聊在今年做了较多与芯片相关的节目？",
        "answer": "这三期节目分别涵盖了不同主题。第一期是与一位从德国汽车芯片公司回来的芯片工程师合作，科普性地讨论了晶圆制造和芯片工程师的生活。第二期是新闻驱动的，回顾了5月中旬OPPO芯片子公司哲库突然关停的事件及其四年的发展历程。第三期则是与芯片简史作者汪波博士合作，探讨了关于芯片行业的一些常见谬误，如3纳米技术的含义以及摩尔定律的真实情况。芯片是科技商业领域中非常重要的一环，但其报道往往涉及许多商业以外的因素，比如全球化分工、国际政经局势等。今年由于特定的环境影响，芯片行业受到了超出商业范畴的关注，这使得晚点聊在保持新闻速度的同时，尽量多地制作了这类节目。",
        "time": "00:11:30"
      },
      {
        "question": "对于互联网领域的深度报道，为何晚点聊没有做更多？",
        "answer": "晚点聊主要记者的工作重心是完成图文报道，他们需要先确保重要图文报道的完成，之后才有空余时间去做音频节目。尽管记者们对此类深度报道有兴趣，但由于工作优先级和时间安排，未能投入更多精力。不过明年有望改善，可能会尝试给记者提供录播课程以提高效率。",
        "time": "00:15:19"
      },
      {
        "question": "为什么选择以小红书为主题进行深入报道？",
        "answer": "小红书作为近年来讨论热度高的公司，之前缺乏系统深入的报道。汉阳提供了一篇关于小红书生态、博主体验及社会影响的初稿，内容丰富且独特，引起了注意。尽管最初稿件较长且图文结合形式在中国阅读市场并不受欢迎，但其内容深度和新颖性促使决定将此话题做成音频节目，研究商业与社会之间的互动关系，探讨博主如何在小红书平台上生存和发展。",
        "time": "00:17:03"
      },
      {
        "question": "在你发布关于小红书的文章时，是否遭遇了被误认为是小红书投放的情况？",
        "answer": "是的，在我发布第一篇关于小红书的播客时，因为小红书恰好在播客中做了投放，导致很多人误以为那是小红书的推广内容。由于我在前半段只介绍了小红书，并没有表达我的批评观点，很多人因此认为这是一篇软文。",
        "time": "00:22:23"
      },
      {
        "question": "这种情况反映了内容创作行业中的一个常见误解是什么？",
        "answer": "这种常见误解是，人们往往根据文章内容是否有利可图来判断其客观性，而忽视了内容创作者可能出于各种原因进行客观、真诚的报道。",
        "time": "00:23:17"
      },
      {
        "question": "在中国做商业报道为何困难重重？",
        "answer": "在中国做商业报道困难重重，因为很多公司不愿意被报道，尤其是全职记者之外的身份如编外人员，报道时会面临来自各方的压力。不论夸大还是贬低，都可能引发读者对报道者的质疑，导致维持客观公正立场非常困难。",
        "time": "00:23:25"
      },
      {
        "question": "你如何处理对小红书的批评文章以避免误解？",
        "answer": "为了避免被误解为软文，我在那篇文章中刻意没有采访小红书的任何人，也没有接受小红书的任何经费支持，以确保内容的真实性和独立性。",
        "time": "00:24:17"
      },
      {
        "question": "针对过去一年想做但未做的节目，有哪些例子？",
        "answer": "我想做的节目包括聊无人机历史，但由于时间和合作嘉宾问题未能成行；还想做关于互联网史前史的节目，探讨互联网如何进入中国以及相关历史事件，但由于需要大量考证工作，暂时还未启动；此外，还计划聊东北经济产业、商业相关的系列节目，并希望邀请仲清参与其中。",
        "time": "00:28:19"
      },
      {
        "question": "对于晚点团队而言，如何与主号报道联动，挖掘更多深度商业话题？",
        "answer": "我认为晚点团队应与主号报道紧密结合，对如阿里、拼多多等重点互联网领域进行更深入的探讨和剖析，尤其是像拼多多这样的公司，虽然已被广泛报道，但仍有很多独特商业模式和策略值得深入挖掘和解读。",
        "time": "00:30:07"
      },
      {
        "question": "拼多多今年有什么重要的事情发生吗？这个事件对拼多多有何影响？",
        "answer": "今年拼多多上有一群商家集体反叛，他们大量购买商品后只退款不退货，并且这些商品都是购买自拼多多官方商店或与官方有关联的商店，以此表达对拼多多压榨的不满。这个事件在2024年可能会有更多意想不到的发展，它不仅会影响线上电商零售，也可能波及线下零售以及上游供应链和生产小商品的工厂。",
        "time": "00:33:20"
      },
      {
        "question": "拼多多对供应链的影响具体体现在哪里？",
        "answer": "拼多多通过低价策略对供应链造成压力，不仅影响线上电商，还会影响线下零售，并且已经波及到生产端，比如有工厂因拼多多的压榨而出现工人流失和技术人才转行等情况。",
        "time": "00:33:49"
      },
      {
        "question": "晚点聊节目中是否讨论过OPPO终止造芯的相关话题？",
        "answer": "是的，我们曾讨论过OPPO哲库上海办公室周围有很多猎头蹲守的现象，许多技术领导者离职后去了理想汽车、比亚迪等公司，从事芯片相关项目。虽然部分人曾计划创业，但由于一级市场环境变化，这一计划并未继续，人才流动背后反映了汽车和手机行业的相互影响和商业热点的变化。",
        "time": "00:36:27"
      },
      {
        "question": "对于一级市场，特别是美元基金的情况有何看法？",
        "answer": "今年一级市场出现明显变化，美元基金处于颓势，人民币基金变得更加主流。例如，在美团收购光年之外（王慧文创立的大模型公司）的节目中，我们探讨了科技并购的情况，发现尽管有并购增多的趋势，但实际上退出难的现象普遍存在，包括上市退出和收并购退出方式都未见显著增加。同时，一级市场还出现了互害现象，如CEO被要求回购股份等，这反映出当前创业环境的艰难程度。",
        "time": "00:38:34"
      },
      {
        "question": "政府作为LP主体介入一级市场的情况如何？",
        "answer": "政府作为LP主体介入一级市场的情况值得关注，尤其是在各地政府急于招商引资背景下，他们对于有形资产投入的热情高于无形资产，例如建设园区等有形设施。但地方政府对于投资初创企业所承担的风险较大，因此在实际操作中也会有所顾虑。未来可以进一步关注政府作为LP主体的具体决策和投资策略。",
        "time": "00:41:59"
      },
      {
        "question": "在做内容时，你为什么觉得自己与曼琪相比没有那么深入？",
        "answer": "我做的很多内容追求时效性弱、经久耐听，而记者的工作需要紧跟热点，这与我的个人定位不符。我在跟晚点合作后意识到记者职业的挑战性，而我在某些热点事件如小红书出事儿时，由于能力限制无法跟进。",
        "time": "00:45:13"
      },
      {
        "question": "小红书在商业化方面有哪些变化？",
        "answer": "小红书在过去半年内发生了显著变化，从最初一波投放引起关注，到现在出现了舆情事件。尽管商业化一直是难点，但一年之后，小红书有可能实现自我认可的商业化运作。",
        "time": "00:46:01"
      },
      {
        "question": "博主们在小红书上的生活状态和商业化之间的关系是怎样的？",
        "answer": "小红书博主因其内容与生活无明显边界，他们因平台商业化程度不高而过得相对舒适。如果商业化做得很好，要求博主承担带货KPI时，很多博主可能并不擅长这种模式。",
        "time": "00:46:46"
      },
      {
        "question": "是否存在抖音、淘宝或快手的大主播转移到小红书的可能性？",
        "answer": "这种可能性存在，但小红书有自己的看法，认为这种情况不太可能发生。小红书博主的生活方式和社区氛围使其独特，但如果商业化成功，可能会吸引其他平台的大主播过来。",
        "time": "00:47:20"
      },
      {
        "question": "对于朝鲜旅游开放的问题，有何看法？",
        "answer": "朝鲜旅游至今仍未对外开放，出乎意料。预计2024年可能会开放，但目前仍没有确切信息。这个点反映了朝鲜对外封闭且信息不透明的状态，对驻外外交官们带来了困扰。",
        "time": "00:49:07"
      },
      {
        "question": "从个人角度出发，2023年录播的哪期节目对您产生了影响？",
        "answer": "对我产生影响的两期节目分别是OPPO终止造星那一期，因为它采用了同事之间自录的形式，建立了一个初步的自录流程认知和信心；另外一期是关于前金融精英转型为小红书搞笑博主finance bro的节目，她赠送的一个关于硅谷银行爆雷事件的周边产品对我具有深刻意义。",
        "time": "00:51:18"
      },
      {
        "question": "在播客制作中，为什么你选择接受音质可能不那么好的节目内容？",
        "answer": "我认为为了追求节目的真实性和独特性，付出这样的代价是值得的。通过保留录制时的真实状态，即使音质不够完美，也能让听众感受到更真实的创作过程和互动。",
        "time": "00:55:51"
      },
      {
        "question": "你的播客使命是什么？",
        "answer": "我的播客使命是尽量拉低中文播客界的下限，并尝试创新，例如我制作的一档不剪辑、不降噪，多人共用一只麦克风聊天的节目，虽然下限较低，但也展示了另一种可能性。",
        "time": "00:56:11"
      },
      {
        "question": "是否有某个节目对你的影响特别大，为什么？当时关于ChatGPT的节目主要讨论了什么内容？",
        "answer": "有一期关于ChatGPT的节目反响很大，也是争议最大的一期。那次讨论让我意识到我不在乎争议，以前可能因为担心意见而避免录制有争议性的话题，但在那次节目中，我意识到观点的不同和讨论的重要性。我们主要探讨了ChatGPT对创作的影响，特别是很多人认为它能完成“脏活累活”，而真正的创作者只需做创意性工作。但实际上，我们认为即使是看似无用的“脏活累活”，也是创作过程的一部分，不可或缺。",
        "time": "00:56:34"
      },
      {
        "question": "对于节目中嘉宾的背景和专业度，你是如何看待的？",
        "answer": "我认为对于与大众生活息息相关的科技话题，需要有不同背景的人来讨论，不必局限于行业内专家。我在节目中刻意没有透露自己的AI行业经验，结果却收到一些批评，认为我没有做好节目的原因是我没有做足调查，但我认为了解我的背景后，观众就能更好地理解节目的内容和观点。",
        "time": "00:58:39"
      },
      {
        "question": "播客和节目的关系应该如何理解？",
        "answer": "播客更像博客，输出的内容没有付费限制，所以无需过于在意形式上的要求。声音作为内容载体，在表达情绪和观点时具有独特魅力，即使讨论严肃或门槛较高的话题，也应允许个人情感的表达，因为这正是播客与文字交流方式的区别所在。",
        "time": "01:00:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "商业类播客串台年终盘点",
        "summary": "在本期节目中，肖文杰和小亚邀请了商业类博客晚点聊tiktok的主播陈麦琪和王汉阳，共同回顾了2023年的财经商业情况。节目形式不同于往期，以四个主题进行相互提问，探讨了节目的选题来源、未来想做的节目、节目对个人的影响，以及节目播出后发生的事件变化。这次串台是基于对过去一年商业世界，尤其是中国商业世界中有趣或有价值事件的回顾，通过这种互相安利的方式，旨在分享更多的财经人文新知。"
      },
      {
        "time": "00:02:34",
        "title": "晚点聊播客的起源与定位",
        "summary": "晚点聊播客作为晚点商业财经媒体的一部分，旨在通过音频访谈的形式捕捉商业世界的变迁，提供不同于传统文字报道的内容。曼琪和汉阳讨论了播客的初衷是补充文字报道无法完全覆盖的领域，利用对话的自然交流方式揭示更多商业故事背后的逻辑和人性。汉阳特别指出，播客能够容纳更长时间的深入讨论，适合探索没有时效性的主题。此外，他们还分享了晚点聊在苹果播客上遇到的地域性搜索问题以及解决策略。"
      },
      {
        "time": "00:09:09",
        "title": "多面手的日常：创业与内容创作",
        "summary": "对话者分享了其忙碌的日常生活，主职创业的同时，利用业余时间与晚点聊合作写稿，同时还负责几档音频节目和视频，以及维护自己的newsletter。他提到公众对他身份的误解，尤其是由于他在不同领域（如写东北文章、美妆博主）的多样化产出，导致人们难以将他的不同面貌联系起来。他还透露了与晚点聊合作的内容方向，即回顾过去一年有意思的节目，为听众带来新鲜感。"
      },
      {
        "time": "00:11:01",
        "title": "芯片主题节目制作背后的故事",
        "summary": "在过去一年中，针对芯片领域的三期节目受到了广泛关注。这些节目分别探讨了芯片工程师的生活、OPPO芯片子公司的关闭事件以及芯片行业的常见误解。节目内容的来源多样，包括与芯片行业专家的访谈、对特定事件的回顾以及与书籍作者的合作。虽然这些节目并非预先策划的系列，但它们共同反映了芯片在科技和商业领域的重要性及其面临的挑战。此外，也讨论了新闻报道与时效性的关系，以及未来在节目制作方面的改进方向。"
      },
      {
        "time": "00:15:51",
        "title": "探讨小红书公司及其生态的报道",
        "summary": "汉阳在制作关于小红书公司的报道之前，曾与他人分享过初稿，引发了对方对小红书作为话题的热议。这个报道试图深入讨论小红书的公司生态、个人体验以及对社会的影响，强调了商业与社会之间深刻的互动。报道还特别关注了小红书作为一个平台，对个人生活和社群互动带来的不同影响，显示出作者对于商业社会互动话题的浓厚兴趣。"
      },
      {
        "time": "00:18:21",
        "title": "探索小红书：一个深入的视角",
        "summary": "去年七月份，一个人被建议写关于小红书的文章，由于对社交网络的了解，他决定深入研究小红书。虽然最初觉得写这个主题无聊，但在上海的观察和与多位小红书用户的交谈中，他发现了小红书的独特价值和用户故事。这个过程启发了他创作一篇图文结合的报道，探讨小红书如何影响人们的生活和创业。经过编辑的修改，最终文章以更精炼的形式发表，并且他还制作了音频版本，以不同媒介探索小红书的话题，获得了意外的高播放量。通过这个过程，他不仅对小红书有了更深的理解，也反映了市场和用户对小红书的高度关注。"
      },
      {
        "time": "00:22:23",
        "title": "内容创作中的误解与挑战",
        "summary": "内容创作者在发布关于小红书的文章时遭遇误解，被许多人误认为是商业投放。这种误解源于内容创作行业常见的偏见，即客观和真诚的创作往往被质疑为有偿推广。此外，内容创作者在报道企业时面临诸多挑战，包括商业压力和审查，这使得在不触犯企业红线的同时保持报道的客观性成为一大难题。尽管如此，通过提供充分的事实依据，创作者仍能在一定程度上避免误解，传达真实的声音。"
      },
      {
        "time": "00:26:30",
        "title": "未实现的播客节目计划",
        "summary": "对话中提到了多个想做但未能实现的播客节目计划，包括探讨无人机历史、互联网在中国的早期发展、东北经济产业以及与商业相关的深度讨论。主讲人表达了对这些话题的浓厚兴趣以及未能实施的原因，比如时间和地点的限制，以及对节目质量的高标准要求。同时，也表达了对未来实现这些节目的期待。"
      },
      {
        "time": "00:30:07",
        "title": "拼多多的低价策略及其市场影响",
        "summary": "讨论强调了拼多多通过低价策略成功占领消费者心智，其简单有效的商业模式吸引了资本市场和公众的广泛关注。文章指出，尽管其他电商平台如京东尝试通过百亿补贴等策略模仿拼多多的低价模式，但效果并未能与拼多多相比。拼多多的策略包括对商家的宽松筛选、独特的营销方式以及高效的物流系统，这些策略使拼多多在竞争激烈的电商市场中脱颖而出。同时，讨论也提到，拼多多的案例值得更深入的报道和分析，特别是在当前中国电商普遍追求低价的背景下，拼多多的策略和成功具有重要的研究价值。"
      },
      {
        "time": "00:33:08",
        "title": "拼多多商家反叛及电商平台未来趋势",
        "summary": "今年拼多多平台上发生了一起商家反叛事件，商家通过大量购买后仅退款不退货的方式表达对拼多多的不满，此行为主要针对拼多多官方或与官方相关的店铺。预计2024年电商平台将面临更多挑战与变化，包括阿里和京东的反应，低价策略对零售行业的影响，以及对供应链和生产小商品工厂的影响。同时，探讨了美国市场上的竞争和挑战，以及内容创作的价值和重要性。对话还提及了OPPO终止芯片研发项目后的影响，包括人才流动至其他公司或项目，以及电动车企自研芯片的趋势。"
      },
      {
        "time": "00:36:56",
        "title": "行业动态与投资趋势分析",
        "summary": "讨论集中在行业变化和商业热点上，特别是手机行业与汽车行业的人才和技术流动，以及这些变化对市场的影响。提到了雷军、余承东等人在不同时间段内的行业互动和焦点转变，反映出行业焦点和主角的轮替。此外，还分析了一级市场的变化，包括美元基金的颓势、人民币基金的兴起、科技收并购情况、创业公司面临的回购压力，以及美国总统拜登对美国资本投资中国的限制，指出了值得关注的行业和投资趋势。"
      },
      {
        "time": "00:40:46",
        "title": "一级市场和地方政府投资动态",
        "summary": "讨论集中在一级市场的变化和地方政府作为LP的投资行为上。过去几年，创投领域的热度似乎有所下降，尽管市场上正发生着剧烈的变化，包括创业公司和美元基金的重大转变。编辑部考虑进一步追踪报道资金流向的大幅变动，但面临人力不足和采访难度增大的问题。特别地，讨论提到了中国政府投资策略的变化，强调了地方政府在招商引资上的急迫性，以及他们更倾向于投资有形资产而非无形资产的倾向。此外，还提到了地方政府如何积极接触和吸引新兴企业，以及不同地区在提供产业支持方面的差异。"
      },
      {
        "time": "00:45:09",
        "title": "小红书的商业化转变与博主生态影响",
        "summary": "小红书在过去的半年里经历了显著的变化，包括引起关注的投放活动和舆情事件，以及公司对商业化的认可。博主们因为小红书的生态适合他们而活跃，他们的生活和内容没有明显的分界线。然而，小红书的商业化努力可能对博主产生影响，使得他们不得不面对可能不擅长的直播带货等KPI压力。此外，这种商业化转型可能会吸引其他平台的大头部主播加入，对小红书的生态位构成挑战。一些博主，如拥有80万粉丝的海胆妈，选择不参与直播，因为这与他们平常的生活状态不符。整体上，小红书的商业化进展和博主的生态现状展示了平台与内容创作者之间复杂的互动关系。"
      },
      {
        "time": "00:48:35",
        "title": "朝鲜旅游开放期待与小红书直播展望",
        "summary": "对话者表达了对小红书直播未来发展的兴趣，以及对朝鲜旅游开放的长期期待。他们回顾了之前关于在朝鲜开展旅游业务的讨论，由于疫情和政治原因，这一期待被延迟。尽管存在不确定性，对话者仍希望2024年能实现对朝鲜的旅游开放，并与之前合作的伙伴再次合作。同时，提及了朝鲜的对外信息封闭对驻外官员的影响，表达了对这些官员急于回国以保持政治连接的理解。"
      },
      {
        "time": "00:51:07",
        "title": "播客制作体验与感悟分享",
        "summary": "对话中分享了对制作播客的体验和影响。一是OPPO终止造星那期，尽管没有邀请嘉宾，仅由同事录制，但让参与者对节目制作流程有了初步了解，建立了信心。二是与前金融精英转型为小红书搞笑博主的对话，让参与者获得了一个象征性的周边产品，感受到了小红书文化的影响力。三是关于水坝的系列节目，虽然是由单口呈现，但也成功吸引了听众，即使面临一些技术难题，但从中学习到了抓住机会的重要性。这些经历不仅对个人能力有所提升，也加深了对播客文化及制作流程的理解。"
      },
      {
        "time": "00:56:11",
        "title": "播客创作与科技话题的探讨",
        "summary": "在播客界，有一档节目以其不剪辑、不降噪、多人共用一麦克风的特色，试图拉低中文播客的下限，从而探索更高的上限。另一个节目通过讨论ChatGPT对创作的影响，强调创作过程中的脏活累活实则为创作本身不可或缺的一部分，引发广泛争议。此外，节目主持人通过亲身经历反思，即便自己在AI领域有专业背景，但也意识到在科技话题上，非专业人士的视角对于普及科技知识同样重要。这一反思促使他今后更加敢于制作具有争议性的节目。"
      },
      {
        "time": "01:00:15",
        "title": "播客与博客的关系及内容创作中的情绪价值",
        "summary": "对话中讨论了播客与博客的相似之处，强调了在内容创作中表达个人情绪和态度的重要性。播客被看作是一种类似博客的表达形式，其中声音的运用使得在讨论严肃或技术性话题时，情绪和观点的表达显得更具魅力。讨论还提到了即使在表达复杂信息时，语气和语调也能传递无形的信息量，强调了好奇心在商业内容创作中的重要性，并展望了未来在内容交付上的努力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "2023年回顾"
                },
                {
                  "children": [],
                  "content": "商业类博客与播客合作"
                }
              ],
              "content": "年终盘点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "选题来源"
                },
                {
                  "children": [],
                  "content": "未实施的计划"
                },
                {
                  "children": [],
                  "content": "事件变化对节目的影响"
                },
                {
                  "children": [],
                  "content": "个人影响"
                }
              ],
              "content": "播客制作与内容"
            }
          ],
          "content": "主要话题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "曼琪：科技报道编辑，内容策划"
                },
                {
                  "children": [],
                  "content": "汉阳：特约撰稿人，播客内容贡献"
                }
              ],
              "content": "晚点聊团队"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "肖文杰：节目主持人"
                },
                {
                  "children": [],
                  "content": "岳老师：内容贡献者"
                }
              ],
              "content": "商业就是这样团队"
            }
          ],
          "content": "人物与角色"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "芯片系列节目：科技与商业结合的探讨"
                },
                {
                  "children": [],
                  "content": "小红书深度报道：社交平台的商业生态"
                }
              ],
              "content": "晚点聊节目内容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一级市场的变化：美元基金与人民币基金的对比"
                },
                {
                  "children": [],
                  "content": "投资人与创业者关系：回购协议的争议"
                }
              ],
              "content": "行业观察与趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "ChatGPT讨论：人工智能对创作的影响"
                }
              ],
              "content": "技术与社会影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主播汉阳：从创业到播客的转变，对播客价值的再认识"
                },
                {
                  "children": [],
                  "content": "曼琪与肖文杰：对内容深度与广度的追求"
                }
              ],
              "content": "个人成长与感悟"
            }
          ],
          "content": "关键内容与讨论点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索更多科技与商业结合的话题"
                },
                {
                  "children": [],
                  "content": "对外合作与内容形式的创新"
                }
              ],
              "content": "晚点聊计划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "商业模式的演变：电商平台的低价策略"
                },
                {
                  "children": [],
                  "content": "社交媒体的变化：小红书的商业化进程"
                }
              ],
              "content": "行业趋势预测"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断提高内容质量，增加听众互动"
                },
                {
                  "children": [],
                  "content": "对个人品牌与影响力的重视"
                }
              ],
              "content": "个人与团队成长"
            }
          ],
          "content": "对未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对节目内容的反馈"
                },
                {
                  "children": [],
                  "content": "对未来的节目主题提出建议"
                }
              ],
              "content": "呼吁听众参与"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分享与学习：通过讨论促进共同成长"
                },
                {
                  "children": [],
                  "content": "连接与合作：不同背景人士的跨界交流"
                }
              ],
              "content": "社区价值"
            }
          ],
          "content": "互动与社区"
        }
      ],
      "content": "播客节目讨论脑图摘要"
    }
  }
}