{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "663c04f0b1cf4ab2031d0a03",
  "title": "Vol.157 离经叛道的冰激凌",
  "task_id": "2erk9xwgvzyoqml8",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是向文杰，我是小亚。假期结束了，大家可能还没有完全从调休当中走出来。所以本期节目我们来聊一个听起来很轻松的话题，就是冰激凌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:11",
      "text": "想聊这个话题一方面是因为天气正逐渐热起来，这个快乐吃冰的季节已经越来越近了。快乐另外一方面也确实有一个小的由头，也不算小。因为今年3月下旬，国际快消巨头联合华宣布要计划剥离他旗下的冰激凌业务，预计整个工作是在2025年才能完成。这部分业务有可能会出售，也可能独立上市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:34",
      "text": "联合利华剥离冰激凌业务听上去很平淡一句话，但这个对于冰激凌行业来说可能是一个超强地震。因为2023年全球前十大冰激凌品牌当中，联合利华就占了五个。其中像梦龙、和路雪，大家应该都是非常熟悉的品牌。即便这块业务在2023年的销售增长率并不算好，但是他的年收入依然达到了79亿欧元，折合成人民币超过600亿元。而且追溯联合利华的发家史就会发现，它的荷兰部分其实就是做冰激凌起家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "的一个快消巨头。发展吞并资金，然后把这个集团起家的业务拆出去的这有点特修斯之船的意思。不过大集团瘦身的总是有些道理的，有些评论认为说联合利华是为了节约成本，因为这个冰激凌业务需要全程冷链，这个冷链成本确实一个负担。另外冰淇淋的销售和天气以及消费者的可支配收入也是强相关的那这两年全球气候其实都有点反常，然后大家手里也没什么钱，所以有可能进一步影响这个部分的业绩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "不过今天我们不会深入讨论这个玻璃本身，我们想看看其中一个品牌，它有可能受这次这个玻璃的影响格外的大。这个牌子不是中国那种冰柜里面随处可见的一个冰激凌，大家有可能不一定熟悉，它的名字叫band Jerry，它也是联合利华旗下高端冰其的一个代表品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "我们在京东上看了一下band Jerry的价格，感觉它基本上跟哈根达斯在同一个价格带。但是它这个规格很惊人，都是半斤装一桶一桶的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "感觉非常的带劲，非常带劲。简单介绍一下band Jerry，它是联合利华2000年收购的一个美国品牌，它走的就是那种分量很大，然后风味厚重的美式冰激凌的风格。这个跟哈根达斯就在这个定位上面差距还是蛮大的。但是band Jerry它的原材料用的很讲究，然后定价也很高。所以当时这个收购其实是补全了联合利华在高端冰淇淋领域的一个布局。从商业的角度来说，这个购在当时是蛮合理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "今天这期节目我们是想聚焦在band Jerry这个品牌上，因为它本身是一个特别独特的品牌，在卖冰淇淋之外，他非常重视企业的社会责任，而且会非常深度的甚至主动的参与到全球的公共事务当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:48",
      "text": "这个瞬间就让我们想到之前节目里面聊到过的那个帕多尼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "有点像，但是在某些方面是更激进的，还要激进。对，所以从band z并入联合利华开始，他与这个母公司就一直有点貌合神离，甚至是偶发冲突的一个状态。最严重的一次band James甚至直接起诉了联合利华。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "子公司起诉母公司真是闻所未闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "当年联合利华为了拿下ban jars，也设计了一系列不同寻常的保障制度。其保障也有可能随着业务的拆分而消失，那么ban jars之后的命运也更难预料。所以接下来我们就向大家介绍一下这个离京看到的冰激凌品牌和国际快消巨头的相爱相杀。另外插播几句，就是本期节目不构成任何投资建议，而且我们颍叔的案例以介绍事实为目的，也不代表本节目的政治观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "本期节目大致会分三个部分。首先我们会从ben Jerry他自己的历史说起，看它诞生于一个什么样的文化和商业背景之下，又是如何确定自己的价值观和行动理念。其次我们会回到2000年，看看banderas当时为何卖身，然后联合利华为了争取他又做了什么样的让步。最后我们会进入品牌的整合期，通过几个案例看看这个不安分的子公司是如何给母公司添麻烦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "最后我们还是会回到节目开始这个问题，就是离开联合利华会让band James过得更好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "这里是商业，就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "那我们先来到1970年代的美国，看看这个气质浓郁的band Jerry是如何诞生的。现在我们把美国和消费品这两个概念放在一起讨论的时候，首先想到往往都是像什么消费主义、工业化生产，盐汤纸点满这些比较负面的印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "逻辑视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "但是如果对于当时的美国文化环境有所了解，可能会知道在这些主流的叙事之外，曾经还有过一支很引人瞩目的小众叙事，也就是更强调自由，反对技术和工业化，还有官僚制度，提出说要回归自然，回归个体的那个运动就是反文化运动。当时反文化运动的大本营其实是在美国西海岸，比如说旧金山、伯克利那一带。但是因为各种各样的活动和冲突，城市和校园都变得很不稳定。所以说反文化运动当中有一部分人决定采取新的策略，就是不走城市的斗争路线，而是走自食其力的农村路线。他们试图在更小的尺度上建立一个理想的社会组织形态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "也不能说是农村包围城市，但是是那种自产自销的合作社乌托邦那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "对，就是这种感觉。根据一项历史统计，当时至少有100万美国的年轻人决定向农村打引号的移民。这个也要反文化运动就走出了湾区范围，流向了美国北部的很多州，比如说马萨诸塞州以及ben但是佛蒙特州要实现自给自足，光靠理想钱是没什么用的。因为城市里的生活经验在荒郊野外都是派不上用场的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "要吃饱饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "所以在这个潮流里面，有很多是DIY教学的部分。比如说你怎么做饭，怎么搭房子，怎么种地，这都要有人教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:53",
      "text": "现在在youtube上面有很多这种内容。大家可能在乔布斯的故事里面经常听到一本杂志叫做全球概览。他自己是说受这本杂志的启发很大。但实际上全球概览就是一个包罗万象的游记目录。它能为这帮嬉皮士们提供很多很具体的实用的工具，还有一些精神产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "但随着这些小型的，比如说农业合作社的形式逐渐稳定下来，而且有了一些产出，那有一种新的消费潮流也就应运而生了。它的关键词就包括应季销售、避免工业处理、家庭农场、本地商店、手工艺生产以及非常紧密的社区互动等等。听起来有点像原始社会，而且它的卖点也不是说这个产品本身，而是在产品之上这个反主流叙事的意识形态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:39",
      "text": "所以ben Jerry它诞生的背景就是一股意识形态冲突之下形成的一个乡村小生意的浪潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "没错，把这个大的文化背景介绍完了，我们终于可以再讲回ban j自己的故事了。他这个公司有两个创始人是本和杰瑞。他们两个从小就是朋友，而且都很受这股反文化浪潮的影响。所以他们也不去好好的上学，也不去好好的找工作，就很想在这个浪潮里面直接找点养活自己的事情做做就行了。在1977年，他们就找到一个事情，就花了5美元报名了宾夕法尼亚州立大学乳品公司的一个函授课程，花5美元学会了做冰激凌，然后就决定我们就搞这个。但是这个人有一个小问题，他有很严重的嗅觉缺乏症，他闻不到味道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "我只是缓缓打出一个是做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "食品的人没有嗅觉，听上去是不是非常就离谱？对，这个确实可能对他们产品会有一些影响，但是他们想了一个办法，就是说我们把冰激凌的口味和质地再加强一下。对我闻到了吗？就是我闻不到，但是我吃得到。所以说他们就选择说往这些比如说巧克力基地或者香草基底的冰淇淋里面疯狂的加料，而且即兴的加料，我想吃什么口味就往里面怼什么口味。这个其实就是他们家手工冰淇淋的一个很明显的特色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "OK当然在具体的用料和制作流程上面，这两个人都非常讲究所谓反工业化的原则。Jerry就提出说，我们在制作冰激凌本体的过程当中，应该只用奶油、牛奶、蜂蜜、盐、蛋黄这些天然的成分。额外添加像燕麦、花生、枫糖浆也都要是本地生产的。把这个生产出来的冰淇淋，再往这种老式的小铝桶里面一队，这个手工味马上就出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "所以现在这种纸质的桶是过去是一个真的一个金属的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "对，当年是这样的，在1978年ban jars是开出了第一家门店。这个是两个创始人凑了12000美元，在福尔蒙特买了一个废弃的加油站改造出来的。因为钱都凑出来的，只够买店面和原料，所以说装修、运营什么的都只能白嫖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "请人帮忙是吧？对合作ben .",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "Jerry就邀请了之前在公社认识的那些朋友们来帮忙，大家一起来把这个墙面刷一刷，画一画，注意敲打一下。作为回报，他们就承诺说，只要我们这个公司还开门，这些朋友就有终身免费吃冰激凌的特权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:06",
      "text": "说是这么说，但其实绝大部分情况下，公司的寿命都是远远短于人的寿命的，何况是这种草台班子一样的公司。不过想想那个场景，就是志同道合的朋友们一起干活，然后忙完了吃点冰激凌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "这种感觉应该还是蛮爽的。Ban jars的寿命其实比这些人想象当中要久的，可能是因为这个冰淇淋确实比较好吃，这生意也越做越大。只花了五年时间，他就从一个草台班子变成了一个需要雇佣一些员工的一个正经企业。正经企业，本在这个时候觉得这个公司的发展势头不是很对，太正经了是吧？太正经了就是这个公司可能已经变成他原本痛恨的那种官僚制，工业化那一套东西了。所以他一度是想把这个公司卖掉。但是有个朋友劝他说，你不用把公司卖掉，你可以直接利用这个公司现有的影响力来嘲讽甚至是对抗资本主义的潮流。Ban just其实是接受了这个建议，而且就把它变成了公司的文化和价值观中最重要的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "这个的确是非常像帕塔托尼亚，因为怕塔托尼亚的创始人伊勇，他就在接受那个magazine b那个杂志的采访的时候就说到，在美国商业对于政府和国家是有影响力的。你在面对一个公司和一面对一个NGO的时候，总统有可能更加倾向于听取前者的建议。那么由企业来牵头引领一些文化或者社会上的变化是更加有效的。所以在帕塔哥尼亚和拜仁杰斯里藏中，他们都选择把公司实际上作为一种工具，或者一种表达一种武器来和主流的价值观来抗争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "是的，这两家公司在理念基础上是非常像的，可以再举几个小例子来说明一下band Jerry之后具体是怎么使用这种抗争策略的。首先ben Jerry s因为他做的是一个加料的冰激凌，所以说他其实很容易创造各种各样的新品。公司往往会利用这些新品的配方和名字来表达自己对于某些热点议题的关注。举几个例子，比如说1989年为了让全社会关注巴西的雨林保护活动，ban Jason就推出了一款叫雨林嘎吱脆的新品。这个新品里面使用了直接从巴西当地采购的坚果，而且还承诺整个项目利润的60%会直接投资于环保运动。还有一个稍微近一点的例子是2009年banjar出了一个新品叫ESPC。NPC就是碧根果，中国也有的吃的，但是这个名字它是一个美式谐音梗，它其实读起来有点像当时奥巴马竞选胜利后提出那个口号，yes we can，yes pick on。这个pick on后来还用到了另一个新款，上面那个新款叫pick on resist，他是说反对特朗普。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "OK就是碧根果变成了一个他们表达这个政治理念的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:46",
      "text": "加料加料。再举个例子，就是2015年ban James为了庆祝美国最高法院支持同性婚姻的裁决，又把他们一款经典产品的名字直接改掉了。这个产品原来的名字叫chocolate chip cookie豆，然后叫巧克力曲奇面团，改名以后叫爱豆，爱豆是i do I do。期间这个销售收入也就全部捐献给LGBD相关的非盈利组织。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:11",
      "text": "与其说他们比较喜欢关注一些热点议题，我感觉他们很喜欢谐音梗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "他们主要是想讲一些谐音梗。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "不过我查了一下，就是进入2000年代以来，就ban Jerry他几乎每年都要通过这种新品或者新产品云的方式来紧追一些这个公众议题，或者是一些环保相关的话题，说明他们已经成为了一种习惯套路。对，他们很擅长这一套。然后消费者在买这些话题很十足的产品的过程当中，本身也其实表达了自己对于实施的一些态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "属于是真正的you are what you buy的。后来由联合利华派出到班杰的这个CEO也说，卖冰激凌和推广公众议题他所需要的技能是完全一致的。而且如果你在这种活动现场免费发冰淇淋的话，人其实是很容易停下脚步参与。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "有点道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:01",
      "text": "再举一个例子，是ben jess公司自身的，虽然后来这个公司比较正经，但是两个创始人都对大公司的那套就很警觉。所以说公司早年有过一个政策是任何员工的工资都不能超过初级员工工资水平的五倍。这就导致了说你即使是这个公司的总裁，那你的年薪也不会很高。那这个政策是一直坚持到了ban jars被联合利华收购之前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "另外在1984年，ban jars因为发展很快，他有点缺钱。比如说传统的做法，这个时候就应该去找银行去寻求贷款，或者以当时公司规模，其实已经可以直接上市融资了。但是ban这个人就很讨厌跟这种银行，还有华尔街的投行打交道。所以他就想了一个直接融资的方案，就是他选择直接把这个公司的股票卖给当地的其他农场主家庭和公社成员。最少只要花125美元就能买到一点band jeans的股票。这个股票后来是在纳斯达克交易所上市挂牌的。通过这个方法，班杰斯就有了1800个新股东，其中有3分之1的投资者都只购买了125美元最小额度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "这个Q到了IPO的一些新方法，感觉好像离我们之前挖的一些坑有点近了，我们先绕开一下，绕开这个坑。不过就ban eries他这个融资的方法，的确是能够把消费者和他的社区文化和以公司自己是紧密的捆绑在一起的。它在集资层面肯定是相对比较低效的，但在构建文化共同体的效率和效果上是很惊人的。所以可以说在吃ban Jerry的冰激凌的时候，人们不仅满足了口腹之欲，也获得了某种程度上意识形态层面的一定的满足感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:45",
      "text": "OK刚才岳老师举了很多例子啊来说明dangerous这个特立独行的风格。那么问题来了，如果他一直走这样的路线的话，他很有可能就是一个真正的独立的美国的小品牌。但他为什么到了200年的时候被联合利华给收购了？然后联合利华是怎么买到它的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "前面我们说benn js就是发展成正规公司了，组织正规的代表这个公司从此就一飞冲天了。在1994年bangers出现一个问题，他当年的销售增速是有点放缓的，而且出现了公司历史上首次的亏损。虽然这个亏损规模本身不是很大，只有190万美元，但是分析师普遍认为这个ban jars之后的日子不会很好过，因为当时冰激凌在全球的竞争都非常激烈。Bj正好是在这个时候开始向欧洲市场扩张，他在俄罗斯开了一家店，然后在英国也有了当时自己的分销网络。但是相比起其他卖冰淇淋的小公司，ban jars它的生产和分销体系的效率都更低，然后人力的冗余也更严重一些。所以到了1999年，benz的股票它的价格相比历史最高水平已经跌掉了50%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "在1994年到1999年期间，bench本人是从公司CEO这个职位上离任了然还给公司找过两个新的CEO。前一个是麦肯锡背景的，他只待了一年就什么也没有干就跑了。另外一个人虽然把公司的销售额拉上来了，但是利润水平是没有起色的。而且已经暴露出来这些像供应链的效率问题也没有得到解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "所以这个时候其实在品牌层面，bangers还是消费者心目中好吃又良心的一个高端冰激凌蛋表。但是在公司的经营层面，他的近况并不算好。这两个背景之下，就很容易使它成为其他公司的一个收购的猎物，确实如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "所以说当时是有几份收购邀约放到过bj桌上的。其中2000年的竞争是最激烈的，当时有过三个方案。第一个收购方案来自于公司的直接竞争对手rios grand ice cream，是一个美国公司，它的收购报价是每股35到38美元之间。第二个方案就来自于联合利华，联合利华给出的收购价最后是43.6美元一股。然后最后第三个方案，就是创始人本牵头的一个财团。这个财团还挺厉害，中间还包括了body shop的创始人，他们的开价是38美元一股。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "Body sho p也是一个蛮神奇的一个公司。那看这个报价的话，显然是联合利华这个最诱人，价格最高。但我们前面也提到了，就是bangers他有很多自己非常注重的企业文化，还有社区的这种责任感方面的问题。所以感觉这个创始人的财团应该是在这个文化或者说是这个价值观层面应该是占更多优势的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "确实本牵头这个财团最初就是为了抵抗像联合利华这个收购建立起来的。联合利华提出了这个收购方案以后，11个小时之内这个财团就组建起来了。这个对抗的对的是个对抗关系。当时ban杰斯甚至还想过说，我们要不要直接启动一个什么毒丸计划，来把联合利华吓走算了。关于毒丸计划本期节目我们就不具体展开了，有兴趣的新听众可以回听上一就是这样的第62期节目。除了公司本身，就连消费者也觉得这些大公司的收购计划很可疑。这些bj的疯狂爱好者就自己组织了一个保护band家的请愿网站，而且他们开始认真阅读联合利华当时的CSR报告，试图找出能够证明两家公司价值观有冲突的一些内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "这个体现出这个品牌确实是比较不同凡响了，就是就消费者愿意保护他，对吧？一般来说都是比较忠诚的粉丝了。但是最后还是联合利华把ban jars收购自己散下了，所以为什么最后他还是收购成功了？就是因为价格高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "实际上，联合利华为了促成这项收购达成，可以说是诚意满满。除了把钱给足，他还在公司治理层面给出了一组ban jars几乎无法拒绝的条款。接下来我们就按照这个条款的分量轻重依次展开讲讲。第一条是联合利华允许band jars保留这个听起来很像夫妻老婆店的很普通的品牌名字，没有要求他像其他被联合利华收购的那个案例一样，起一些什么四平八稳但是泯然众人的新名字。第二就是联合利华保留了ban jars此前在佛蒙特州本地建立起来的采购渠道，他会继续以其相对更高的价格从本地的奶农手里面收购牛奶。第三就是联合利华保证所有ban j的老员工在公司被收购以后，至少保留两年的工作合同。他不会在这个期间轻易的把人开除，而且还会向他们发放总计500万美元的奖金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "第四条是联合利华除了收购费用以外，还会向ban j的基金会至少捐助500万美元。这个基金会是一个慈善的项目，是1985年成立的。它是从创始人本手中接收了价值85万美元的band js股票，而且每年还可以获得ban jars税前利润的7.5%，这些钱都用于支援各种慈善事业。除了ban jars自己的这个基金会以外，联合利华还要再捐500万美元成立一支风险基金，来支持一些少数族裔创建的企业以及一些小微公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:54",
      "text": "等于联合利华用这四条条款再加上1500万美元的额外支出，表明了一个清晰的态度，就是他认可ban jars的品牌，认可他的供应商，认可他的员工，也认可他对于公共事业的关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "是的，但是这还不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "还还还还不够还不够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "最重要的其实是第五条，就是联合利华在接管ban j的运营权和财务权的同时，还允许本jeff组建一个比较偏外部的董事会，来专门监督这个公司在被收购以后执行社会使命和品牌价值的情况。这个外部董事会的当时的总人数设定是11个人，里面有两个创始人ben Jerry，然后联合利华也可以委派两个人，但是其他的成员行为，全部都是由董事会自己任命的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "确实很神奇。因为一般公司这个董事会内部的这个斗争主要就是争夺，比如说公司的控制权、运营权、财务权。前面讲到联合利华你收到了这些东西，但是ben Jerry他这个例子当中，他们对这些东西反而不那么在乎。他费尽心思成立一个体外的一个第三方色彩的一个董事会，主要是为了能够践行自己的价值观，对吧？结果联合利华还同意了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:02",
      "text": "对，就是很奇怪。从这一点来说，联合利华其实让步确实是很大的。因为这个董事会就是从条款上来说，他完全可以从价值观层面出发，就否定实际上是很多是运营和财务层面的计划。举个例子，就是说食品标签上是否应该标注转基因的成分。这个事情如果放在联合利华偏经营层面的决策来看，就不一定会同意。但是ben Jerry这个董事会就肯定会选择说我要把这个东西标出来，即使跟母公司的做法有所冲突，我也要标。这个特殊的外部董事会设计也就保证了说联合利华很难强推自己想要的各种不符合banderas利益的一些特征。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:39",
      "text": "对，说的是这个保留价值观，其实还是会涉及到经营和采购等等这方面的实际的操作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:45",
      "text": "最后联合利华还有一个很诡异的决定，就是我们前面提到这个外务部董事会，就是如果ban jars这个外部的董事会认定说联合利华出现了一些违反合并协议的规定，然后不履行社会使命的作法的时候，他们有权利起诉联合利华，而且这个起诉的费用还要联合利华承担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "也就是说可能会出现联合利华自己出钱，让旗下自己的子公司把自己告上法庭的这种震撼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "场震撼的场面。联合利华可能自己是没想到说这个诡异的兜底条款有一天真的会启动。可以看出来就是当时联合利华是多么想赢下bj这个标的，以至于他们真的花心思去研究了这个品牌价值观所重视的方方面面，并且以很多不寻常的，甚至是不利于自己的非常规条款，把这些价值观想办法落到面上。反过来说，只要在价值观上面放任班jars，那联合利华就会实际上掌握一个真的还不错的高端冰淇淋品牌，而且它的全球销售能力还能帮助benn jars起飞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "刚才岳老师是讲了联合利华在2000年用真金白银和非常有诚意的条款打动barry的这样一个收购的过程。目前听下来的话，被收购之后，ben Jerry在联合利华这个大集团里面应该过得还不错。所以实际上到底是怎么样的，就是他这一套笼络bars的方案最后是真的发挥作用了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:09",
      "text": "我觉得这个方案总体执行效果还行，因为联合利华在收购之后的那个整合的初期，确实是比较小心的在处理跟ban jeans的关系。反而是有时候联合利华派驻过去人感觉到比较大的压力。因为他们会发现这个ban jars的老员工有时候真的不是很听指挥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:27",
      "text": "肯定压力大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:28",
      "text": "Ban James自己团队也会意识到这个两年的合同保护期其实不算很长。那他们必须抓紧时间适应新的领导班子，适应新的工作方式，否则两年之后你还是要出局的。至于游离于ban jars日常运营之外，这个道德董事会好像确实给联合利华造成过一些或大或小的麻烦，而且事态是逐步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:48",
      "text": "升级的来了，来具体讲讲看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "据说有一次联合利华是想偷偷更换班jars的冰激凌配方，然后把这个产品质量降低一点点。但这个事情很快就被董事会发现了，然后就差点引发了针对母公司的这个诉讼。最后的解决是ben Jerry这两个人直接跑到联合利华位于伦敦的总部，然后跟当时联合利华的集团CEO协商解决了这个问题。这个冰激凌的配方最后也没有动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:14",
      "text": "2014年5月，还有过一次小冲突，就是我们前面提到那个转基因标签问题。这个事情是这样的，当时ban j这个发家地就是美国的佛蒙特州，成为了美国第一个立法要求食品标签必须注明转基因成分的这么一个州。这是一个州立法。而从当时新闻报道种种迹象可以推断出，当时联合利华派驻到ban j就是ban jars的这个CEO叫索尔海姆。他是非常积极的推动这个项目的一个背后的人，而且他的这个想法似乎也获得联合利华集团CEO的支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "我感觉实际上从联合利华角度来说，是一个比较反常的一个怎么说态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "这其实缺席的事情，联合立法角度它是这样的，首先你标注转基因成分就很容易影响销售。对，其实也会带来一些额外的成本。更关键是他们其实在2012年刚刚花了大概50万美元，去试图扼杀在加州的这个反基因标签立法的过程。所以在面对佛蒙特州的这个问题的时候，联合利华对外的这个态度就比较暧昧，甚至开始咬文嚼字。他们的官方说法是这样的，如果有些国家要求在食品标签上面标注转基因成分，联合利华是不会反对的。但是他们反对什么呢？他们反对像佛蒙特州这样，每个州单独规定立法的情况。因为这就会导致每个州的包装我都要变，那这个就会带来成本的上升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "我没有反对你标注转基因的这个成分，我只是反对你每个周都这么来一下，对吧？这个说辞真的非常老练。把自己的态度隐藏在这个所谓成本的考量之下。那么这个ban Jerry是如何面对母公司这样的一种暧昧的说法的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "挺有意思的。Banger s在这件事上实际上是没有跟母公司有什么正面冲突的。这里可能有几点原因。首先就是联合利华也明确表示过说band jars这个子公司怎么搞产品标签是他们自己的事情。其次就是索尔海姆这个派驻到ban杰瑞斯的CEO，我看他的一些访谈会觉得他其实是这自己人已经被同化好了。比如说他在这个世界里面就会强调说，我是作为董事会的一员，在执行董事会确定的政策，所以我要支持这件事情。至少这样从理论上的联合利华是没有办法指摘他的做法，因为他确实是董事会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "成员倾向本地人，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "他有点这种感觉，对的。另外ban jars当时也有一位专门负责社会议题的经理接受过大象月刊的采访，就专门提到这个问题。他说benj当时受到转基因农产品的影响其实非常小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "毕竟冰淇淋是牛奶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "他觉得可能只有这个玉米糖浆里面略略有一点转基因的东西。而且他还说我们员工也都不是科学家，我们对于转基因问题本身没有任何的好恶倾向。Ban j为什么会积极参与其中呢？主要还是因为我们想提升这个产品的透明度，透明度是保护消费者的知情权的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "所以其实转基因这个事情对于这个品牌本身其实没有那么至关重要，或者是非常切中要害。是的，这也有可能也是联合利华和bgz没有在这个转基因标签这件事情上面完全炒起来的原因。当然我们也看到这之前讲到的外部董事会确实起到了一定的防火墙的作用。然后母公司和子公司，各自都采用了一定的迂回的战术或者说是话术。大家就是让这个枪口都错开了，就没有继续升级这个冲突。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "是的，所以说2014年这个看起来比较有争议的事情，其实反而化解的不错。但是我们前面提到ban j自己人这位CEO，他的任期其实到2018年就结束了。在2018年以后，美国和整个世界的局势都变得更加动荡，就使得ban jars和联合利华在最后的巴以问题上终于爆发了一个正式的冲突。就出现了我们前面说的子公司状告母公司的奇特场面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "巴以问题确实是影响非常广泛且深远，很难想象ban jars会在这种重大议题上面安分守己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "毫不安分守己，他实际上是把自己直接扔到这个漩涡里去的。简单来讲这个事情是这样的，2021年的七月，ban j这个外部董事会就宣布，公司将在2023年停止与一位以色列经销商的合作，来确保ban杰斯之后不会在约旦河西岸和东耶路撒冷部分地区，也就是联合国认定的一块巴勒斯坦被占领土内销售。Ban这两位创始人还联合的撰写了一篇评论文章，然后发表在纽约时报上。他们在这个文章里表示，停止在被占领土销售冰淇淋是公司43年历史上做出的最重要的角色之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "这个很张扬的决定很快就引来了以色列和美国非常严厉的反弹。以色列反弹主要是官方的，就是比如说以色列外交部回应说ban j这个决定很不道德，而且带有歧视性。以色列的经济部是发表了一个tiktok视频，这个视频里面就直接把一桶半J的冰淇淋扔掉了。最后时任的以色列总理贝内特是直接给联合利华当时的CEO打了个电话，警告说ban的这些做法可能会产生严重的后果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "这个是非常强力的一个反对声了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:08",
      "text": "对以色列主要是一些官方的反对。美国除了一些官方的直接反对声以外，主要还是通过商界，通过联合利华传导过来的。包括纽约州在内，有一些州立的大型养老基金又提出说我们要把手上持有的联合利华股票抛掉，原因就是因为你没有管束好你这个子公司。Ban jars他有这些动作。另外联合利华董事会当中，当时也有一位犹太裔的激进投资者。这个投资者也是直接飞到伦敦去见了联合利华CEO，希望推翻band j这个决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "说是这个商界的间接的影响。但我感觉对于联合利华来说，这个影响压力更加大对吧？而且当时联合利华本身股价就不是很好，所以其实我觉得有点切中要害了。所以这个问题他们怎么解决呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "最开始还是拿出了那套熟练的迂回的话术联合利华就表示说，根据当年我们跟ban jars签署的收购协议，他们这个外部董事会拥有一些自主权，而我们联合利华的支持他们自行其是。这个话固然没有错，但是在外界听来，它只有可能代表两种意思，要么就是你这个联合利华确实真的支持ban jars的做法，只是你不敢直说。要不就是你在这件事情上的立场不坚定，甚至你连直接表态都不敢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "不管是哪一种的话，其实联合利华自己的形象都会在一部分的人群里面大打折扣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "对的，所以说这个迂回话术可能并不是一个很好的解决方法。面对这么大压力，联合利华后面是终于决定说不能完全放任这个子公司。在2022年的六月底，联合利华是突然发布了一个公告，说他决定把ban jars在以色列的业务剥离，然后整体出售给那位被折腾得够呛的当地经销商。这个就意味着说在联合国认定这个巴勒斯坦被占领土上面，依然可以买到这个内容物和正品高度一致，只是包装上略有一点点变化的bs冰淇淋。这个公告发布后，也有联合利华的高管告诉以色列驻英国大使说，整个集团内部都为摆脱政治事件松了一口气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "但可想而知，BGS是绝对不会答应这样的做法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "他们就气爆了，这马上召集了一次特别会议，这个会议只有一个核心内容，就说我们ban j是否应该起诉联合利华来阻止这个特别的业务切割。当时那个董事会已经不是11个人，他规模缩小到7个人，但是联合利华代表依然只有两个席位。所以说这个结果就是很明显是5比2被打的很惨。Ban j就直接对母公司发起诉讼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:30",
      "text": "子公司诉讼母公司的这个兜底协议终于开始生效了。那么于老师展开说说看这个官司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "这个官司里面贝恩杰尔提出的理由就比较充分。因为联合利华确实没有经过这个董事会的同意，而且是在很短的时间内没有知会他们就完成了这笔交易。结果也显然不符合公司的品牌价值观。如果胜诉的话，董事会是希望实现两个目标。第一，就是继续限制这个经销商在被占领区里面卖ban just的冰淇淋，就是你别卖。第二条，就是说之后ban just这个外部董事会要能够清楚的了解到来自联合利华的所有关键决策，避免再出现这种绕开董事会的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:07",
      "text": "那联合利华怎么抗辩呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "联合利华这抗辩理由也很有意思，他说是这样的，当年的收购协议已经确保了说联合利华能够完全掌握band jars的财务和运营权。这个权利里面就包括了在不受董事会干预的情况下，我可以出售部分资产的权利。我们觉得从财务和运营的角度来说，这个交易本身是合规的。另外就是联合利华发现这个诉讼本身是董事会提起的那董事会和ban jars的公司是两个不同的实体。真要起诉的话，你应该由band James这个公司来提出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "但这个从股权上面来说很难实现，因为你是联合利华的全资子公司，你这个从股权上面没法自己告自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "对，等于说就是这两个公司的诉讼就限进入一种你跟我谈道德，我就跟你谈资产和治理结构的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "本质上还是说联合利华找到了一个点，来绕开拍自己当初设定下的那个有利于bags的那个兜底的条款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "是的。在僵持期间，时任的联合利华董事长Allen job也发表过一个相关的观点。他说世界上有很多事情都值得bangers参与，公司完全可以在不涉足地域政治的前提下履行自己的社会使命。苦苦相劝，这其实是一个很明确的表态了。意思就是说你如果想关心什么气候变化T什么什么美国大选，这些我都可以支持你。但像巴以这么敏感的问题就是最好别碰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "这个诉讼的话其实很好的展现出了母公司联合利华，还有子公司ban Jerry他在价值观上面的一个关注点的差异，以及两家公司它的底线到底在哪里，你像这个独立的董事会，虽然一直是一个名义上有效的一个防火墙，但是联合利华在紧急的时候依然会想办法绕开他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "当然这场诉讼最后还是在2022年底，一个非常突然的和解宣告结束了。两家公司都没有披露这个和解协议的具体内容，但是ban j的律师代表曾经表示说，这公司的外部董事会制度依然是有效的，而且这是一场在巨大公众压力之下的以弱胜强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "这期节目原本是想要快乐吃冰的，没想到这个话题逐渐的deep起来了。而且也好像是我们第一次这么直白的来探讨商业和政治之间的关系。如果没有像dangerous这么奇怪的一个品牌的话，我们可能永远也找不到一个有意思的切入点来讨论这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "所以节目最后我们还是call back一下联合利华玻璃冰淇淋业务的这个决定。根据联合利华集团的官方说法，这次玻璃和ban jars之前投出的这些楼子没有关系，它仅仅是联合利华想要更聚焦自己的发展定位所做出的一个决定。那我觉得从实际的操作层面也可以支持联合利华这种说法。并如果只是ban jars这一个子公司有问题的话，联合利华华大可以直接把这个子公司本身剥离掉，让他直接回到一个自由状态就可以了，没有必要把何露雪和梦龙一起搭上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "但是问题就是对于ban jars来说，他从联合利华离开的话，当年为了收购他而保留的那些条款，尤其是这个外部董事会的结构还会保留下来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "不得不说，当年联合利华是为了引诱ban杰斯设计这些条款，这些条款确实是非常的nice。因为当时双方就规定了说不管ban杰斯的所有权在谁手里，都不能解散这个组建起来的外部董事会。所以说联合利华这个冰激凌业务不管是变成一个新实体独立上市，还是比如说拆分了慢慢出售，但家的新股东都必须接受这个制度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:34",
      "text": "如果说当年这套制度的建立，是联合利华为了拿下高端冰激凌市场以及一个鲜活的文化品牌，做出了一个善意的让步的话，那么现在这套已经成型甚至发挥过威力的制度，也会变成ban jars出售自己时的一个阻碍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "联合利华本身就是一个最好的前车之鉴，规模如此之大，旗下品牌如此之多的跨国集团，想要拥有一个非常鲜明的企业形象或者说和社会责任目标几乎是不可能的吧。所以说他在2000年收购ban jars的时候，实际上是一个非常大的而且有益的尝试。和这个品牌那些年为集团带来的各种声誉相比，放弃一点点控制权和自由对于联合利华来说是无伤大雅的。但是我们现在已经进入了2024年了，相对比较成规模或者说比较成熟的企业讨论CSR、ESG这些概念也有些年头了。他们或多或少也都形成了自己的一些社会使命和价值观。像benj这样锋芒毕露的独特公司，能够被大众理解已经是难能可贵的。我想要在商业社会里面找到伙伴，回到公司发展之初那种田园牧歌、志同道合的合作社状态，这是完全不可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "另外一个考虑这个问题的角度有可能是，如果ban jars当初没有被收购，一直维持他那种独立自主的，已经拍到那种样子的话，会不会更好一点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "我觉得可能也不一定更好。因为回过头看，就是收购的当时，ban js的发展已经出现了明显的疲态。如果没有联合利华接盘，这个品牌可能真的维持不到今天，那它的知名度和社会影响力肯定也会更弱。我们今天甚至不可能有这个机会来探讨它，因为我们都不可能知道它。另外一方面，ban jars和联合利华这段相爱相杀的关系，以及能够制衡彼此的这套治理机构，为商业世界拓展了很多新的可能。事实上这个收购案至今都是商学院和法律界的经典案例，前无古人，后也无来者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "Band Jerry他的两位创始人后来写过一本企业传记，他的副标题叫两个真正的人，如何靠社会良知和一点幽默感建立一家企业。过往我们讨论商业案例的时候，总是很在乎其中那些看起来和商业特别紧密相关的部分。而ban James的例子恰恰告诉我们，良知、幽默以及抗争的勇气可能会让公司变得与众不同。商业就是这样。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "冰激凌品牌Band Jerry，以高端市场和注重社会责任著称，2000年被联合利华收购，旨在增强其高端冰淇淋领域的市场地位。然而，这一举措引发了与品牌价值观和企业治理相关的争议，尤其是关于社会议题的分歧，如转基因食品标签和巴以问题等。为了保护Band Jerry的品牌独立性和社会使命感，联合利华为其设立了外部董事会制度。此外，联合利华计划剥离其玻璃冰激凌业务，这一决策可能对Band Jerry的未来产生影响。这段对话揭示了商业与政治、社会责任之间的复杂关系，以及在追求商业利益的同时保持品牌独立性和社会影响力的重要性。",
    "qa_pairs": [
      {
        "question": "为什么联合利华要剥离冰激凌业务？",
        "answer": "联合利华剥离冰激凌业务主要是由于该业务需要全程冷链，带来较高的成本负担，且冰淇淋销售与天气和消费者可支配收入紧密相关，近两年全球气候反常及经济形势影响可能导致这部分业绩下滑。此外，有评论认为这是大集团为了节约成本和调整战略布局。",
        "time": "00:01:05"
      },
      {
        "question": "联合利华剥离冰激凌业务对整个行业意味着什么？",
        "answer": "对于冰激凌行业来说，联合利华剥离冰激凌业务可能是一个超强地震，因为联合利华在2023年全球前十大冰激凌品牌中占据了五个席位，剥离后会对行业格局产生重大影响。",
        "time": "00:00:34"
      },
      {
        "question": "ban Jerry品牌的历史和发展如何？",
        "answer": "ban Jerry是联合利华在2000年收购的一个美国品牌，主打分量大、风味厚重的美式冰激凌，原材料讲究且定价较高，收购旨在补全联合利华在高端冰淇淋领域的布局。",
        "time": "00:02:05"
      },
      {
        "question": "我们为什么选择聚焦于band Jerry这个品牌？本期节目将如何讨论band Jerry？",
        "answer": "我们选择聚焦于band Jerry是因为它是一个特别独特的品牌，在高端冰激凌市场中定位独特，并且非常重视企业的社会责任，深度参与全球公共事务，与联合利华存在一定的貌合神离甚至冲突状态。本期节目将分为三个部分来讨论band Jerry：首先介绍其诞生的文化和商业背景及其价值观和行动理念；其次回顾2000年band Jerry为何选择卖身以及联合利华为此所做的让步；最后探讨品牌整合期，通过案例分析band Jerry如何给联合利华添麻烦。",
        "time": "00:02:33"
      },
      {
        "question": "band Jerry与联合利华之间的关系如何？",
        "answer": "从被联合利华收购并并入旗下开始，band Jerry与母公司的关系一直呈现貌合神离甚至偶发冲突的状态，甚至出现过band Jerry起诉联合利华的情况。",
        "time": "00:02:51"
      },
      {
        "question": "离开联合利华会让band Jerry过得更好吗？",
        "answer": "节目会通过分析探讨这个问题，看看独立后的band Jerry能否在脱离联合利华后获得更好的发展。",
        "time": "00:04:04"
      },
      {
        "question": "Ben & Jerry's冰淇淋品牌是如何解决没有嗅觉的问题，并且形成其手工冰淇淋特色？",
        "answer": "Ben & Jerry's选择强化冰淇淋的口味和质地，通过在巧克力或香草基底中大量添加料的方式来弥补口味上的缺失。他们坚持使用奶油、牛奶、蜂蜜、盐和蛋黄等天然成分制作冰淇淋，并且选用本地生产的燕麦、花生和枫糖浆等额外配料，以突出手工制作的独特风味。",
        "time": "00:08:01"
      },
      {
        "question": "Ben & Jerry's在早期是如何创立并发展起来的？",
        "answer": "Ben & Jerry's最初由两位创始人以12000美元启动资金，在1978年于福尔蒙特买下了一个废弃加油站改造的第一家门店。由于资金有限，装修和运营只能依靠朋友的帮助进行，作为回报，他们承诺这些朋友可以终身免费吃冰激凌。尽管初期条件艰苦，但得益于美味的冰淇淋和社区的支持，公司在五年内迅速成长，从一个草台班子发展成雇佣员工的正规企业。",
        "time": "00:08:31"
      },
      {
        "question": "Ben & Jerry's如何看待公司的发展和价值观，并如何运用其影响力？",
        "answer": "Ben & Jerry's起初受到公社文化的影响，强调反工业化原则，抵制官僚体制和工业化生产方式。当公司发展势头变好后，面临可能变得官僚化的风险时，他们选择利用公司影响力来嘲讽甚至对抗资本主义潮流，将这一理念融入公司文化和价值观中。例如，通过创造新品配方和名称来关注热点议题，如雨林保护、同性婚姻权益等，并通过这种方式表达对社会问题的关注和支持。",
        "time": "00:09:19"
      },
      {
        "question": "Ben & Jerry's在社区建设和内部管理上有哪些独特做法？",
        "answer": "Ben & Jerry's对大公司体制保持警觉，公司早年曾实施任何员工工资都不能超过初级员工工资水平五倍的政策，确保公司内部薪资差距合理。此外，在1984年因资金需求时，他们选择了直接融资的方式，将股票卖给当地农场主家庭和公社成员，此举不仅筹集了资金，也构建了一个紧密的文化共同体，使消费者与社区、公司之间产生共鸣。通过这些方式，Ben & Jerry's成功地将冰淇淋消费体验与意识形态满足感相结合。",
        "time": "00:13:01"
      },
      {
        "question": "Bennett's公司遭遇了哪些挑战，导致其股票价格大幅下跌？",
        "answer": "在1994年，Bennett's公司销售增速放缓并出现了历史上首次亏损190万美元。尽管亏损规模不大，但分析师普遍认为公司后续日子不会好过，因为全球冰淇淋市场竞争激烈。公司在俄罗斯开设了一家店并在英国建立了分销网络，但由于生产和分销体系效率低下以及人力冗余严重，导致到1999年，公司股票价格相比历史最高水平下跌了50%。",
        "time": "00:15:02"
      },
      {
        "question": "Bennett's在CEO职位上有何变动？",
        "answer": "从1994年到1999年期间，Bennett本人从CEO职位离任，并为公司找过两位新的CEO。第一位是来自麦肯锡背景的人，只任职一年后离职；第二位虽然提升了销售额，但利润水平未见起色，并未解决供应链效率问题。",
        "time": "00:15:53"
      },
      {
        "question": "当时Bennett's面临了哪些收购邀约情况？",
        "answer": "在1999年，Bennett's收到了几份收购邀约，其中最激烈的是2000年的三次方案。第一个来自美国竞争对手Rios Grand Ice Cream，报价每股35到38美元；第二个来自联合利华，收购价为每股43.6美元；最后第三个是创始人Ben Bennett牵头的一个财团，报价也是每股38美元。",
        "time": "00:16:31"
      },
      {
        "question": "Bennett's为何倾向于接受联合利华的收购？",
        "answer": "尽管联合利华的收购报价最高，但Bennett's注重企业文化和社区责任感，其创始人Ben Bennett感觉由他牵头的财团在文化和价值观层面可能更具优势。联合利华为了促成收购，不仅给出了高价，还在公司治理层面提出了有利于Bennett's的条款，如保留品牌名称、本地采购渠道、员工合同和奖金保障、基金会捐款等，并允许Bennett组建一个外部董事会监督公司在收购后的社会使命和品牌价值执行情况。",
        "time": "00:18:26"
      },
      {
        "question": "联合利华为何同意Bennett's提出的外部董事会设计？",
        "answer": "联合利华对Bennett's的外部董事会设计给予了很大让步，允许其组建一个由外部成员组成的董事会来专门监督公司在收购后的社会使命和品牌价值执行情况。这一举措表明联合利华认识到并尊重了Bennett's的品牌特色和价值观，并愿意为此做出妥协，以确保Bennett's能够坚持自己的品牌理念和对公共事业的关注。",
        "time": "00:20:11"
      },
      {
        "question": "联合利华在收购Ben Jerry's时，是否成功通过非常规条款将品牌价值观落实到面上，并借此掌握了一个高端冰淇淋品牌？",
        "answer": "联合利华确实花了心思去研究并以不寻常的、甚至对自己不利的非常规条款来体现对Ben Jerry's品牌价值观的重视。如果在价值观上放任自流，联合利华就能拥有一个不错的高端冰淇淋品牌，并借助其全球销售能力帮助Ben Jerry's迅速发展。",
        "time": "00:22:14"
      },
      {
        "question": "联合利华在收购后是否成功安抚了Ben Jerry's团队，并保持了品牌的特色和独立性？",
        "answer": "总体来说，联合利华在收购后的初期整合阶段执行方案效果还不错，小心处理与Ben Jerry's团队的关系。不过，联合利华派驻人员有时会感受到较大压力，因为Ben Jerry's老员工有时不太听从指挥。但总体而言，Ben Jerry's在联合利华旗下过得相对较好。",
        "time": "00:23:09"
      },
      {
        "question": "联合利华是否存在试图改变Ben Jerry's冰激凌配方以降低产品质量的行为？",
        "answer": "据传联合利华曾试图偷偷更换Ben Jerry's的冰激凌配方，但这一举动很快被董事会发现并得到解决。最终，冰激凌配方没有被修改，这次事件也没有引发针对母公司的诉讼。",
        "time": "00:23:50"
      },
      {
        "question": "联合利华对于Ben Jerry's反对转基因标签的态度是什么？",
        "answer": "联合利华对于Ben Jerry's要求在其冰淇淋产品上标注转基因成分的态度比较暧昧，表面上表示不反对在某些国家标注，但强烈反对每个州单独立法规定，因为这将导致包装成本上升。而Ben Jerry's则强调透明度和保护消费者知情权，尽管受到联合利华的一定压力，但并未与其正面冲突。",
        "time": "00:24:55"
      },
      {
        "question": "在巴以问题上，Ben Jerry's与联合利华产生了怎样的冲突？",
        "answer": "2018年后，随着国际局势动荡，Ben Jerry's因巴以问题与联合利华爆发正式冲突。2023年，Ben Jerry's决定停止与以色列经销商的合作，不再在约旦河西岸和东耶路撒冷等被联合国认定的巴勒斯坦被占领土内销售冰淇淋。这一决定引发了以色列官方和民众的强烈反弹，同时美国也有商界和政府层面的反对声音，甚至有养老基金因不满联合利华对子公司管理不善而抛售其股票。联合利华董事会内部也有犹太裔激进投资者对此表示不满，并要求推翻这一决定。",
        "time": "00:29:08"
      },
      {
        "question": "面对压力，联合利华最后采取了什么行动？",
        "answer": "在2022年六月底，联合利华决定剥离ban jars在以色列的业务，并整体出售给当地经销商，以避免政治事件对公司形象的影响。",
        "time": "00:30:25"
      },
      {
        "question": "联合利华如何回应来自ban jars的压力，他们最初的反应是什么？ban jars对此剥离措施有何反应？",
        "answer": "联合利华最初采用了一种迂回话术，表示根据当年与ban jars签署的收购协议，外部董事会拥有自主权，并得到联合利华的支持。但这种说法在外界看来可能意味着联合利华要么支持ban jars的做法，要么立场不坚定，不敢明确表态。ban jars对此感到愤怒，并召开特别会议讨论是否应该起诉联合利华来阻止业务切割。最终董事会以5比2的投票结果决定起诉。",
        "time": "00:29:51"
      },
      {
        "question": "ban jars提起诉讼的主要理由是什么？",
        "answer": "ban jars认为联合利华没有经过董事会同意就完成了交易，且该交易不符合公司的品牌价值观。如果胜诉，ban jars希望实现两个目标：限制经销商在被占领区销售ban jars冰淇淋以及确保未来外部董事会能清楚了解来自联合利华的所有关键决策，避免绕开董事会的情况。",
        "time": "00:31:35"
      },
      {
        "question": "联合利华如何抗辩ban jars的诉讼？",
        "answer": "联合利华抗辩称，收购协议赋予其完全掌握band jars财务和运营权的权利，包括在不受董事会干预的情况下出售部分资产的权利。此外，联合利华指出提起诉讼的是联合利华的母公司而非ban jars公司本身，由于股权关系，ban jars无法自行起诉自己。",
        "time": "00:32:08"
      },
      {
        "question": "这场官司最后是如何结束的？",
        "answer": "在2022年底，这场官司突然宣告和解，但具体和解协议内容未被披露。不过，ban jars的律师表示外部董事会制度依然有效，这是一场在巨大公众压力下的以弱胜强的胜利。",
        "time": "00:33:51"
      },
      {
        "question": "联合利华剥离玻璃冰淇淋业务是否与其对ban jars的掌控有关？",
        "answer": "联合利华剥离玻璃冰淇淋业务主要是为了更聚焦自身发展定位，而非直接关联到对ban jars的掌控问题。如果只是ban jars一个子公司出现问题，联合利华完全可以将其剥离，而无需牵涉到其他品牌。",
        "time": "00:34:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨冰激凌品牌Ben & Jerry's与联合利华的未来",
        "summary": "随着天气逐渐变热，冰激凌成为人们关注的焦点。联合利华计划在2025年剥离其冰激凌业务，这一举措可能对冰激凌行业造成重大影响，特别是对于Ben & Jerry's这一高端冰激凌品牌。Ben & Jerry's以其大分量和美式风味著称，注重企业社会责任，并在公共事务中扮演积极角色。自2000年被联合利华收购以来，该品牌与母公司之间存在一些冲突和分歧，其未来在联合利华剥离冰激凌业务后的命运引发关注。本期节目将探讨Ben & Jerry's的独特之处及其与联合利华的关系。"
      },
      {
        "time": "00:03:38",
        "title": "Ben Jerry's的历史背景与发展",
        "summary": "节目分为三部分，首先追溯Ben Jerry's在1970年代美国反文化运动背景下的诞生，探讨其价值观和理念的形成。其次，回顾2000年Ben Jerry's被联合利华收购的背景及条件。最后，分析品牌在联合利华旗下的整合期，并探讨离开联合利华是否对其发展更为有利。反文化运动不仅促进了对自由和自然的回归，也孕育了以本地、手工和社区互动为核心的新消费潮流，Ben Jerry's正是在这样的文化氛围中诞生的。"
      },
      {
        "time": "00:06:47",
        "title": "Ben & Jerry's的反文化浪潮之旅",
        "summary": "本和杰瑞，深受反文化浪潮影响的两位朋友，决定不走传统的教育和就业路线，而是选择追随自己的兴趣。1977年，他们投资5美元学习制作冰淇淋，并决定以此为生。尽管其中一人患有嗅觉缺乏症，他们通过增加冰淇淋的口感和质地来弥补这一缺陷，从而创立了他们的手工冰淇淋品牌。他们坚持使用天然成分和本地生产材料，以反工业化的原则制作冰淇淋。1978年，他们在福尔蒙特开设了第一家门店，通过朋友的帮助完成了装修，并承诺提供终身免费冰淇淋作为回报。随着业务的扩大，他们担心公司会失去初衷，变得过于商业化。然而，他们接受了朋友的建议，利用公司的影响力来对抗资本主义的主流价值观，将这一理念融入了公司的文化和价值观中。"
      },
      {
        "time": "00:10:35",
        "title": "Ben & Jerry's的社会责任实践案例",
        "summary": "Ben & Jerry's通过推出具有特定社会议题的新品冰激凌，表达了公司对环保、人权等热点问题的关注。例如，为了支持巴西雨林保护，推出了雨林嘎吱脆；为了表达政治立场，推出ESPC.NPC和Pick on Resist；为庆祝同性婚姻合法化，改名巧克力曲奇面团为爱豆，并将销售收入捐赠给LGBT非盈利组织。此外，公司还通过直接融资方式强化与社区的联系，以及保持员工工资差异不超过五倍的政策，展示了其社会责任和社区参与的承诺。"
      },
      {
        "time": "00:14:43",
        "title": "Ben & Jerry's被联合利华收购的背景及过程",
        "summary": "在2000年，面对激烈的市场竞争和公司经营层面的挑战，Ben & Jerry's成为了多家公司竞相收购的目标。该公司此前曾面临销售增速放缓和公司历史上首次亏损的困境，尽管品牌在消费者心中仍有良好口碑，但经营状况不佳使得它成为了收购的猎物。最终，联合利华以每股43.6美元的价格胜出，成功收购了Ben & Jerry's。"
      },
      {
        "time": "00:17:05",
        "title": "联合利华收购Ban Jars的策略与条件",
        "summary": "面对联合利华的收购提议，Ban Jars考虑了企业文化与社会责任等多方面因素。尽管联合利华的报价最高，Ban Jars的创始人最初出于对企业文化的保护，考虑过启动\"毒丸计划\"来抵抗收购。然而，联合利华提出的收购条件，包括保持品牌名、保留采购渠道、保障员工工作与奖金以及对基金会的捐赠等，几乎无法让Ban Jars拒绝。最重要的是，联合利华同意让创始人组建一个外部董事会，以监督公司收购后对社会使命和品牌价值的执行情况。这些策略展示了联合利华对Ban Jars品牌、供应商、员工以及公共事业的尊重与支持。"
      },
      {
        "time": "00:21:01",
        "title": "联合利华收购Ben & Jerry's及其对品牌价值观的保护",
        "summary": "联合利华在收购Ben & Jerry's时做出显著让步，特别体现在对品牌价值观的保护上。例如，即使这与母公司的一些经营和财务决策相冲突，也允许Ben & Jerry's在食品标签上标注转基因成分。通过设立一个特殊的外部董事会，确保了联合利华难以推行不符合Ben & Jerry's利益的措施。此外，如果联合利华违反合并协议，该外部董事会甚至有权起诉联合利华，且诉讼费用由联合利华承担。这一系列不寻常的条款体现了联合利华为赢得Ben & Jerry's所付出的努力，以及对品牌独特价值观的尊重和保护。"
      },
      {
        "time": "00:22:46",
        "title": "联合利华收购Ben & Jerry's及其后的运营挑战",
        "summary": "联合利华在2000年成功收购Ben & Jerry's，通过诚意满满的条件赢得了创始人Barry的信任。收购后，联合利华初期小心处理与Ben & Jerry's的关系，但双方在经营理念上出现分歧，尤其是在产品配方和转基因标签问题上。联合利华试图调整冰淇淋配方和反对转基因标签立法，但遭到Ben & Jerry's道德董事会和管理层的反对。通过沟通和策略调整，双方最终找到了平衡点，保持了品牌的独立性和价值观。"
      },
      {
        "time": "00:27:30",
        "title": "Ban Jars公司与联合利华的争议及解决方案",
        "summary": "2021年7月，Ban Jars公司决定于2023年终止与以色列一经销商合作，引发以色列和美国强烈反弹。联合利华尝试通过支持子公司自主权来回避问题，但最终决定剥离并出售Ban Jars在以色列的业务给当地经销商，以解决争议。此决定引发Ban Jars董事会强烈反对，决定起诉联合利华。"
      },
      {
        "time": "00:31:29",
        "title": "商业、政治与社会责任：班杰瑞与联合利华的争议案例",
        "summary": "班杰瑞提起诉讼，指控联合利华未经董事会同意完成交易，违背公司品牌价值观。班杰瑞希望限制特定地区产品销售，并要求透明了解关键决策。联合利华则辩称，收购协议赋予其财务和运营权，诉讼应由班杰瑞公司提起，而实际上班杰瑞作为全资子公司难以自诉。最终，双方和解，但具体条款未公开。这一案例凸显了母公司与子公司在价值观、治理结构和商业决策上的冲突，同时也展示了企业社会责任（CSR）和商业战略之间的复杂关系。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "创立于1970年代美国，由Ben和Jerry两位创始人共同创立"
            },
            {
              "children": [],
              "content": "受反文化运动影响，强调自由、反对工业化、官僚制度"
            },
            {
              "children": [],
              "content": "以制作天然、高质地的美式冰淇淋而闻名"
            },
            {
              "children": [],
              "content": "强调社会责任，参与全球公共事务"
            }
          ],
          "content": "Ben & Jerry's 品牌背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "联合利华于2000年收购Ben & Jerry's"
            },
            {
              "children": [],
              "content": "收购目的在于补强联合利华在高端冰淇淋市场的布局"
            },
            {
              "children": [],
              "content": "收购过程包含特殊条款，确保Ben & Jerry's文化和价值观的保留"
            }
          ],
          "content": "收购背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "联合利华允许保留品牌名字、采购渠道、员工保障、基金会捐款"
            },
            {
              "children": [],
              "content": "设立外部董事会，监督社会使命和品牌价值执行情况"
            },
            {
              "children": [],
              "content": "外部董事会可对联合利华的决策进行制衡"
            }
          ],
          "content": "特殊条款与治理结构"
        },
        {
          "children": [
            {
              "children": [],
              "content": "Ben & Jerry's积极介入社会议题，如巴以问题，导致与联合利华冲突"
            },
            {
              "children": [],
              "content": "外部董事会与联合利华在特定议题上的冲突，导致诉讼事件"
            },
            {
              "children": [],
              "content": "最终和解，但细节未公开，外界猜测外部董事会制度得以保留"
            }
          ],
          "content": "价值观冲突与诉讼"
        },
        {
          "children": [
            {
              "children": [],
              "content": "Ben & Jerry's的例子展示了商业成功与社会责任可以并行"
            },
            {
              "children": [],
              "content": "联合利华与Ben & Jerry's的关系揭示了大公司与小品牌在文化和价值观上的差异与冲突"
            },
            {
              "children": [],
              "content": "特殊的治理结构为商业世界提供了新的可能性，虽然成功但难以复制"
            }
          ],
          "content": "商业与社会责任"
        },
        {
          "children": [
            {
              "children": [],
              "content": "Ben & Jerry's通过坚持其社会良知、幽默感和抗争勇气，在商业上获得成功"
            },
            {
              "children": [],
              "content": "联合利华的收购和其后的关系处理，为商业策略和企业文化提供了重要的案例"
            },
            {
              "children": [],
              "content": "两者的合作展现了在尊重和维护品牌独特性的同时，也能实现商业利益的可能性"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "Ben & Jerry's 和联合利华的复杂关系"
    }
  }
}