{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "6657b3f553ad8b1655b3200f",
  "title": "Vol.160 中国人与奶酪无缘吗？",
  "task_id": "pev8qdo42pbbnkga",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是向文杰，我是小雅。本期节目开始之前，我想帮我们的好朋友生动活泼打个广告。如果你不知道生动活泼，你肯定也会知道生动早咖啡、声东击西这些播客节目。他们都是由生动活泼出品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "去年他们整个团队花了大半年的时间制作，并且在今年上线了一档全新的付费博客，叫不止金钱。这档节目是由投资老兵周九周担任主播的，他在中金、华夏基金等顶级投资机构工作了十多年，然后制作人是声东击西的主播许涛。不止今天把顶级投资机构的思维框架变成了普通人都能用起来的一些方法。希望帮助大家在这个到处搞钱的时代，建立适合自己的理财投资计划。而且可以把生活处处是投资的思维用到日常，做出更好的决决策。目前已经有将近1万人收听购买了这档节目，我也听了大半，感觉确实很有启发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "这次不止金钱，也给到商业就是这样的听友一个限时优惠。在5月30日之前订阅商业就是这样的朋友，就可以以109元的优惠券价格购买，不止金钱，那优惠限时两周。你可以点击本期节目的show notes，也就是节目简介当中的链接，或者直接在小宇宙APP当中搜索，不止金钱就可以享受到这个优惠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "言归正传，前段时间去一趟英国旅行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:16",
      "text": "就言归正传，然后去旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "对，回忆一下这个旅行过程，因为已经是第三次去了，所以说我觉得熟悉的部分还是挺多的。比如说这个天气琢磨不定，然后文化生活非常丰富，以及泛非常的难吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:29",
      "text": "虽然最后是这个吐槽，但是大家听得出来于老师是面带微笑回忆这趟旅行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "可以说这次旅行算的上是大饱眼福，但是毫不口服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "不过说回这个吃，这两年其实国内关于所谓白人饭的讨论还是蛮热的。那这个吐槽当中，对于英国饭的吐槽可以说是一个典型代表了。就是英国的吃的经常是常年被我们嘲笑的一个对象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "怎么说？我觉得要证明一下，就是说英式早餐和炸鱼薯条还是好吃的。但是他们一个是限定时段吃的东西，另外是没有办法天天吃的东西。其实是除此以外的正餐的部分比较乏善可陈，包括去逛他们的超市和菜市场，也会觉得这个丰富度实在是不太高。但是有几类产品明显是比国内好的，就是像面包、肉类、奶酪，他们的丰富度也高，而且价格也都很美丽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "确实在欧洲的餐桌上，像肉蛋奶还有面包，他们的这个种类非常的丰富。不过目前国内在面包这个品种上面，我感觉已经比较看齐欧洲了。但是另外一个方面就是奶制品还是差二点意思，尤其是奶酪。欧洲有很多商店里面可以做到只卖各种各样的这种手工制品的奶酪，而且大家还争着买，对吧？但是我们在中国很难想象有一个专门的奶酪制品店。很多超市里面我们看到奶酪也就是放一个小柜，而且旁边就是酸奶和牛奶，但是消费者们基本上就是冲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "到那边去的那奶制品在中国破局，本身就是一个非常漫长的故事。目前市场已经养成消费习惯部分，主要还是液态奶和奶粉，这两个行业在国内都已经有了很大的公司。而奶酪和黄油奶油一样，都属于那种产品附加值更高，但是在中国一直难以普及的奶制品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "那关于奶酪在各个市场的消费差异的话，来自欧睿咨询的这组数据可以直接的说明问题。2022年中国的人均奶酪年的消费量是0.1公斤，韩国是0.4公斤，日本就可以达到1.2公斤。在美国的人均消费量是5.5公斤，然后吃奶酪最凶的瑞士和法国可以逼近14公斤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "一个人每年吃14公斤奶酪，这感觉已经不是什么欧洲城市居民了，是什么草原游牧民族。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:34",
      "text": "感觉是半个主食了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "如果把这个消费主体反过来说，换成一个蔬菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "尤其是新鲜蔬菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "就中国和欧美也是可以反向拉开同样大的差距的。因为我们这个日常的饮食结构真的有点区别，就真的有点吃不惯他们的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:47",
      "text": "但即便是在饮食习惯比较接近东亚社会，我们刚刚看到的那个数据也是有蛮大的区别的。中国的奶酪也可以属于是特别不普及的那种市场。总的来说，以现在全球物产产的流通的程度，还有价格的程度，其实在中国奶酪要普及它这个技术上面没有特别大的问题。但在这样的条件之下，奶酪依然没有在中国这个大市场爆发起来。只能说它目前面临的可能是一些比较棘手的生层次的问题，像是口味、价格还有认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "本期节目我们就来聊一聊奶酪这个中国消费者已经接触将近30年，却依然很陌生的概念。我们大致会从三个方向来聊这个问题。首先我们还是从前面提到这些所谓的深层次原因入手，先说说我们中国人为什么不太可能喜欢吃奶酪。我们要看一下包括妙可蓝多在内，很多的大公司是怎么开始让我们试着吃奶酪的那最后我们待会回到奶酪这个概念本身的复杂性，简单探讨一下中国市场在吃奶酪这件事情上，未来到底有没有可能突破到日本甚至欧美的水平上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "我们照例再啰嗦一句，本期节目仅作为行业的探讨，不构成任何投资建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "这里是商业，就是这样。为了做这期节目，前两天我跟一位日常和奶酪打交道比较多的餐饮业的朋友聊了一会儿。他那天还专门请我吃了个奶酪拼盘，里面有5种奶酪，我准备念一下他们的名字，看肖老师有没有概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "怎么又有这种突然袭击的环节，我就先投降了。因为我平常比较有概念的只有像马苏里拉或者车达芝士这样的一些比较熟悉的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:24",
      "text": "不管怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "我们还是试试是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "好，开始了，分别是博福尔奶酪、米莫莱特奶酪、伊尼斯布里奶酪、弗勒蒂斯特绵羊乳奶酪，以及格共索拉蓝纹奶酪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "可以说前四个毫无概念，真的最后有一个蓝纹奶酪，因为它还有一个蓝字，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:43",
      "text": "所以你是从蓝纹这个蓝字识别出来它是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:46",
      "text": "对，就是有这个概念。大家都会说它是个什么西方世界的臭豆腐，因为它这个味道比较独特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "农誉是吧？难闻奶酪确实是其中相对好辨认的一个。现在看这个照片回忆一下，就是第三个不理奶酪。它是分成两层的，里面是淡黄色的，外面是白色的，质地是比较软的。然后另外三种奶酪都相对偏硬一点，名字很长的绵羊乳奶酪有一个白色的小裙边，那个米莫莱特奶酪是整体橘黄色的一个奶酪片博弗尔奶酪就是比较刻板印象的一个淡黄色的硬硬的奶酪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "我不知道听有什么感觉，有可能听完了之后都是一脸懵的。刚刚听完了这段描述，其实我也吃过那种奶酪，有几个奶酪其实你刚刚描述的样子，我能够回忆起来它大致的味道还是蛮好吃的。但是你要不让我把它和名字联系系在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "真的是非常困难，非常的抽象的一个过程。我们那天正好也聊了一下这个问题，就是奶酪这件事情得出一个结论，就是说奶酪在中国推广为什么那么困难？第一个就是因为它品种实在是太多了，而且这个名字对于大众来说几乎都是完全陌生，而且非常拗口的名字。另外就是它的这个奶酪的口感非常难以单纯靠描述来让消费者理解，几乎都要配合试试才能能感受到其中的一点区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "我觉得大多数消费者对于奶酪的理解可能都没有到谈具体品种这种区别，就比如像咖啡豆，大家还能讲一些产地，对吧？我感觉这个奶酪目前应该也是停留在概念和成区别的这个地步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "确实是这样，奶酪有很多通行的俗名，比如说乳酪干酪、芝士、起司等等。其实说的都是同一个大类的东西。它都是说把牛奶当中的乳蛋白凝固起来，然后滤出乳清，在经过各种发酵或者处理以后得到的这个产物。这个得到产物的过程当中变量很多。比如说你使用什么样的奶，然后蛋白凝固到什么程度，使用什么样的凝固剂，然后后续怎么发酵，保留多少水分，有没有进一步的添加物等等。所以最后形成的质地、形状、风味都不一样的产品，但是都可以叫奶酪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "反正我想到的一个类比就是原油。然后它会产生出很多的石油化工产品，他们都来自于原油，就像你刚刚讲的到这些奶酪，他们都是奶酪一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "这当中有一些大家会相对比较熟悉的品种，比如说马苏里拉、车达马斯卡彭，还有就是猫和老鼠里面那个大孔芝士。它其实有一个学名叫艾曼塔尔奶酪OK。如果不是用具体的这种奶源产地和细分品种来介绍的话，其实奶酪还有一个比较粗暴的大类两分法，就是天然奶酪和再制奶酪。我们前面提到这个从奶变成奶酪的过程，主要是针对天然奶酪的。而再制奶酪就是把天然奶酪作为它的原料之一，然后再增强强化其他的风味和形态的一些原料，然后加进去做成一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "这个感觉就涉及到工业生产的部分了。我看中国的奶酪实际的消费情况里面，我们看到的数字，80%以上都是消费的，是再制奶唠。所以像我们比较熟悉的像芝士片，马苏里拉这种奶酪碎，还有妙可蓝多的奶酪棒，他们虽然也都叫奶酪，但其实属于的是当中那种再制奶酪的分别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "历史上有过一个非常强的再制奶酪单品系列，就是美国的卡夫公司生产过的罐装芝士，以及后面出现的美国名菜macan cheese芝士烤通心粉。再制奶酪因为有再处理和再添加的过程，所以说它可以实现很多天然奶酪无法实现的那种很神奇的特点。比如说它更容易保存，更容易拉丝，更如涂抹等等。但它最大一个优势就是它价格更低，所以它其实是一种很好的大众食品添加剂。作为添加剂，它使用范围显然也可以变得更广了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "到这里我感觉岳老师给我们做了一个奶酪概念的最基本的一个科普。但是我觉得要花这么长时间做科普，也说明一个问题，就是这个产品在中国确实是基础的信息都很缺失的。我们要讲他的商业故事，先给科普一下他大概产品是个什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "这个就是我们前面讨论的所谓概念认知的问题。有太多公司在卖这个产品，却没有好好的给大家介绍这个基本信息。那对于一个舶来品的消费品来说还是比较危险的。没有都right对吧？那如果有一些比如说愿意尝试的消费者，可能会在尝试的过程中马上遇到第二个问题，就是这个奶酪的口味。因为天然奶酪也是，天然奶酪在制造过程当中，基本都会有一步是用盐水把它泡一下。所以说带一点点危险是绝大多数天然奶酪的共同点。如果说你日常是一个更倾向于甜奶茶，觉得咸奶茶怪怪的这么一个人，那你在接触天然奶酪的时候，很可能就要适应一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "感觉又回到了中国餐饮的一个基本问题，就是甜党还是咸党。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "除了接不接受咸口以外，不同的奶酪根据制作和发酵工艺的差别，口味还会有，一些消费者可能会不接受的其他的点。其实蓝纹奶酪是一个最典型的代表，它的这个发酵味，即使在欧洲也不是说人人都能接受的。另外像是很常见的另一类奶酪叫高达奶酪，它的后味就会有一点发苦。不过这次跟朋友聊天的过程中，我学到了一招，就是调整这种天然奶酪风味的办法。很简单，其实就是蘸一点蜂蜜吃。这个其实也很有效的提升了各种奶酪的接受度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "看得出来岳老师还是体验党。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "甜党是最高的。反正我吃完了对于奶酪的印象是大有改观。因为我平时其实不喝酒，所以说像奶酪拼盘这种很洋气的东西前也没有特别去吃过。仔细想一想，如果是比较标准的那种中式餐饮习惯，消费者其实是很难把奶酪塞到自己日常的食谱里的。但反过来说，西式的餐饮习惯是完全不一样的，它是部分围绕着奶酪建立起来一个体系。比如说你正餐里面可以加正餐的预制菜，里面可以加三明治里可以加零食，也可以加，佐酒零食也可以加。对于各种天然奶酪品鉴，基本上也可以上升到跟红酒品鉴有点类似的思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "这个就是刚才岳老师提到的，就是为什么中国消费者很难习惯吃奶酪。其实就是这边讲到的一个消费习惯和场景的差异所带来的这个消费量上的差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "其实最后还有一点也是个根本问题，就是说为什么欧美社会会生产出来这么多的奶酪制品。我们前面讲生产流程的时候，其实漏了一个信息点，就是把奶变成奶酪的这个过程当中，其实要经过一个比较高的浓缩的过程的那如果是半硬质或者硬质的奶酪，这个浓缩率基本上是在十倍左右，也就是说你十斤奶才能出一斤奶酪。那么我们反过来可以想想，如果要支撑像法国、瑞士这种疯狂的每人每年吃14公斤奶酪需求，需要多少牛奶供给？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:07",
      "text": "感觉就不单单是个供给问题了，背后核心是个价格问题，对吧？如果你这个需求量这么大的话，你对牛奶的需求量这么大，那你要让大家吃得起你这个牛本身或者这个牛奶本身，你得够便宜一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "没错。所以我觉得欧美社会奶酪普及还是要建立在一个稳定高产而且便宜的奶源基础上的那如果说你本国没有这个水平的话，你还是要依赖进口。我们反过来看中国的情况，中国现在是液态奶消费量已经比较大的一个国家了，其中有相当大的比例是还是依靠进口的，自己供给量是不够的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "这一点有可能很多消费者没有意识到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "那我们再想一想，如果说把这个供给当中还要抽出来一部分挪给那种消费量又小，消耗量又大的奶酪，这个会造成什么结果？就是这样生产出来的奶酪的价格依然会更高。之前在采访当中看到过一组数据，就是说国外的奶酪的期货价格大概是3500到4000美元一吨。那再加上关税，汇率之类的，就折算一下，进口奶酪的到岸价格就是送到中国的价格大概是4万元人民币一吨，就折成斤的话就是20块钱一斤。我们国家现在牛奶的平均收购价是接近5.1元公斤，也就是2块51斤。按照我们前面说的这个10比1的浓缩率，也就是国产奶酪在奶的这个部分的成本，就是25元人民币一斤。还没算上制作那些东西了，可以说完全没有价格优势了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "总结一下刚才讲的部分，中国人不吃奶酪其实属实是有方方面面的制约因素。首先奶酪是一个大类，而不是一个单品的名称。光是这部分的基础知识的教育，中国的市场就很缺失。其次传统奶酪的生产工艺会把它变成一个以咸口为主的食物，再加上各种处理后的风味，这个釉剔除掉了一部分风味比较敏感的消费者。第三就是消费习惯。奶和奶制品在中餐体系当中相对是比较难以融入的，而西餐体系缺了这些就很难做成菜了。最后一点就是价格，虽然在职奶酪可以靠降低奶酪的比例把价格打下来，但是在中国做奶酪制品，它相对的成本依然是偏高的这就进一步制约了奶酪的大众化普及。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "我们前面列举了奶酪在中国推广的过程中遇到了很多困难，感觉它应该是一个长期的小众品类。但实际上中国奶酪市场有过两轮的爆发性的增长。首先是在2010年前后，它是从之前的年销售额大概是5000万左右，几乎可以忽略不计的一个水平，然后一下增长到了二十多亿美元。其次就是2018年前后，这个标志性事件就是妙可蓝多这一家公司，它的年收入实现了翻番，还有铺天盖地的电梯广告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "后一个增长还是比较明确的，但前一个感觉跨越性更强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "是怎么实现的？可以再说，就是前一个在之前的一些更早的跟奶酪相关一些行业布局，其实这个标志性事件是肯德基、麦当劳和必胜客三家公司进入了中国市场。因为在更早以前，奶酪在国内不管是C端零售，还是B端作为烘焙的原材料，这个消费量都是特别小的。但是这三个品牌进到中国市场以后，不仅是要开店，他还需要搭建自己的供应链体系。这个过程中就产生了一些基础的消耗量。当时北京三元就趁势以一个供应商的身份入局了，然后给奶酪的国产化开了一个头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "另外我觉得值得一提就是必胜客这一家公司。因为如果单看汉堡的喜好度，据说中国市场一向是更偏向于鸡肉汉堡的。而鸡肉汉堡大家都知道，基本上里面是没有奶酪的部分的，反而是牛肉汉堡里面更强调说我要带芝士这个部分。但是披萨不一样，披萨对于奶酪有特别强的消耗需求。而且必胜客的广告如果大家有印象的话，基本上都会强调奶酪两个特性。一它能拉丝，二它很有奶味，尤其是拉丝。拉丝作为一个视觉元素出现在几乎每个必胜客的电视广告里面，而强化奶味和口感又变成了在饼边里面加奶酪那个知心工艺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "所以其实必胜客在定义了中国比较喜欢吃的披萨的同时，也定义了大家对于奶酪的一个视觉上的印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "就是你要能拉丝。其实必胜客就是披萨这个细分行业的一个领军品牌。它会继续带动后面像啪啪Jones、达美乐，以及国产的像乐凯撒一系列的品牌去效仿它。这样慢慢的就把整个奶酪用来做上去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "当然在这个过程里面，除了三元这样的国产品牌，获益最大的还是那些传统的外资如企。比如说新西兰最大的如企恒天然。第一财周刊在2016年写过一篇关于奶酪报道，当时就引用过这么一个数据，就是恒天官方披露的。就说当时中国一年内有3亿张披萨使用了恒天然的马苏里拉奶酪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "那个报道里面我觉得有些细节还是蛮有意思的。就是除了直接供货之外，你像恒天然，包括安佳这样的乳企，他们也会通过开设培训教室，直接培训西餐厨师的方式，让他们从学习的阶段就开始熟悉自家的产品。工作之后就可以渗透进大大小小的实体门店。这个策略其实后来海天酱油也用过，他们是和新东方烹饪学校来合作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "必胜客启示其实还埋下一个伏笔，就是奶酪拉丝。这个视觉效果给大家都留下很深刻的印象。这个其实一直持续到了很现在的很多网红食品美食博主去拍视频，基本也都很在意这个效果。毕竟文字的描述和镜头都很难还原一个产品的味道和口感。但是拉丝这个东西既有一部分口感的体现，又有很强的视觉冲击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:23",
      "text": "所以它有点好用。这个视觉冲击力对我来说其实一般，因为你就感觉拉丝东西吃起来就很麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "有的人还蛮追求这个东西的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:32",
      "text": "这个有可能个人的喜好。不过也可以理解为什么现在奶酪更多是作为一种食品的添加剂，它的出现的比例变得越来越高了。这个其实也可以算是某种消费市场追逐流量的一个选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "讲完了西式快餐为整个奶酪消费增长打了一个基础，我们就可以进一步看看2010年前后这个突破。当时在零售端是两大法国品牌，一个叫百吉福，一个叫乐芝牛，开始拓展了中国市场。百吉福是意识到说中国人其实不喜欢吃咸口的奶酪，所以我们要做甜味的奶酪。乐志宁是意识到说中国人其实没怎么吃过奶酪，所以我们干脆就是从小的事情，所以做了那种更小的独立包装。这两家公司都很重视线下大型超市的铺货，也很重视这个进场初期的推广。像百吉福是在2013到14年，其实做过很大规模的广告投放，然后推的就是奶酪制品的使用场景。当然主要是早其实就是教大家怎么去吃这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "而在餐饮渠道端，当时奶茶行业出现了一个很强的单品，就是茶的芝士奶盖。这个产品其实是2012年由恒天然帮助喜茶实现的一个东西。当时喜茶给到的要求就说你要用奶酪和奶油组合一下，制作出一个厚度在2厘米以上，而且不容易消泡的一个奶盖泡沫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:47",
      "text": "这个感觉比较像后来我们讲到的植物奶，和这个拿铁这种合作的方式有点类似。芝士奶盖其实大家比较熟悉了，就是好几年都是可以说喜茶还有很多茶饮品牌一个重要的卖点。而仔细想想确实是有一些创新的点。我们在奶茶小料那期稍微提到过一些，一方面它是把奶从奶茶原本的这个融合状态当中抽出来了，变成了纯茶或者果茶这个顶部的一个堆料，然后它增加了很强的视觉上的这种层次。另外一方面，就是因为它是一个芝士奶盖，所以它味型上是咸的。单单吃这个奶酪的时候，大家可能会觉得这个咸口不一定很能够适应。但融到茶里面它混在一起就变成了一个咸甜口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "咸甜是一个永动机的状态，就是你可以一直喝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "就是有感觉有点咸了吃点甜的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "反正是一个很有趣的危险。当然用的时间比较长了以后，奶盖的魅力一度是有所下滑的。部分原因是当时的行业里面已经开始去选小众水果和小众的添加料。另外一部分原因就是它本身会有一定的热量的争那到了2022年的奶盖又变成了整个奶茶行业的top 1小料之选。而在2022年，中国的奶茶市场规模跟2012年比显然不是一个等级的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:55",
      "text": "另外要讲一个点，就是生酪也是这两年瑞幸在秋冬季做爆款饮品的时候会主推的一个味型，也可以算是一种奶酪。当然我们之前的节目里面也讲过，瑞幸因为为了保证他们这个门店的储备速度和储备量，对于整个原材料的整合程度是很高的那门店使用的基本上都是比再制奶酪更魔改的一些复合奶酪制品，或者说是奶酪风味制品。有点像像申报拿铁用的那个芝士乳里面，芝士粉在它的配料表里面只排到第六名，屈居第六。那后期推的那个马斯卡彭奶酪乳里面，奶酪在配料表里面也是排到第六名，而且他并没有注明自己用的到底是不是马斯卡彭奶酪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "这个单品本身其实对于我个人来说觉得有点奇怪，它因为它联名的是猫和老鼠，就是我感觉他应该用这种大孔芝士，不过那个好像跟茶的这个结合度稍微还是低了一点。但实际上他用的这个所谓的马斯卡彭奶酪，它是提拉米苏里面常用的那种奶酪，就和猫和老鼠并不是直接相关。但这个不重要，这个是我们自己的小小纠结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "对我觉得这件事情可能正好又暴露了说中国消费者对于奶酪的陌生程度。就只要你都是奶酪，那这个事情就说得过去，不用在意具体的细节。所以回过头看2018年，就是妙可蓝多发起那种广告投放，觉得还是有点东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "进入了更加近的一个时代。那个广告投放的话，广告语大家还是很熟悉的。就是所谓的奶酪就选妙可蓝多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "就是这一句话。妙可蓝多这套策略，因为属于快消品行业一个典型的思路，我们就不特别的展开讲了。甚至我们前面在讲吉卜力工作室的时候都提到过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "突然Q到吉卜力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "其实那个思路很简单，就是根据你的营收目标去成比例的砸钱去做广告的营销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "如果我们把妙可蓝多的广告费用和营收结合起来，算一个他每年的广告费用率，就会发现从2018年开始，这个比例是稳定保持在20%以上。也就是他每年会拿营收目标20%去投广告。那最高的2020到20201年，这个数字是达到了27%以上，也就大概有接近三成的这个营收目标的钱都要来去做广告。那在2016年到2017年，这个费用率只有2%到4%。也就是他基本上原来是一个完全不打广告公司，然后变成了一个狂打广告的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "这个成比例砸钱听上去好像挺自然的，但是如果你看实际的数字的话蛮恐怖的。因为2020年妙可蓝多的营收就有28亿元了，那成比例的广告促销费用就有5.6亿。另外妙可蓝多的增长正好也赶上了分众传媒它自身的一个上行的周期的时间阶段。它价格上合，然后屏幕数据在爬升，然后这广告的洗脑程度也很高。当然了，之后妙可蓝多的广告渠道更快的走向了一个组合拳。就除了分众这样的这种电梯媒体以外，他还投放了央视少儿频道，还有一批综艺节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "少儿频道这个卡位还是很准的，因为他们推的这个大单品就是所谓儿童健康零食的这个奶酪棒，就是应该要在少儿频道做广告一个东西。再加上他请孙俪做代言，就是很明确一个用做母婴用品的思路来推任何产品。如果能在这个市场里面占稳固的位置，其实都是蛮诱人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "其实奶酪棒这个产品并不是在妙可蓝多开始推的时候才出现在中国市场的，挺早就有了。但是外企普遍没有用心的推这样一个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "那时候外企还幻想着说还是应该要中国成年人多吃点奶酪，发现推不动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "对，就是教育大家按照他们那个习惯的吃法来吃奶酪。妙可蓝多其实是把这个非常细分的奶酪棒这个需求拿了过来，然后用重金算是砸出了中国这个奶酪市场期今为止最大的一个水花。我们前面一直说这个中餐正餐的台面上面是没有奶酪的位置的那既然正面难以突破，它就走侧翼，对吧？打儿童、打零食、打健康这样的一些概念。不仅妙可蓝都这么做，其实后面很多的跟随的品牌都是这么做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "所以简单总结一下，就是在200年以后，中国消费者还是在不知不觉当中摄入了挺多奶酪的。只不过大多数的摄入的场景都很迂回。他可以是汉堡里的芝士片，可以是一张外卖到家的披萨，可以是果茶上面的奶盖，也可以是你妈妈买来尝鲜的一个小零食。超市的冷鲜货架不再是奶酪的主战场，他开始在餐饮行业走渗透路线，以及在儿童市场走零食路线，这些都是奶酪的新推广方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "讲完了奶酪在中国市场这个破局之路，我们就可以回到岳老师在前面讲到一个概念，就是奶酪的两大分类，天然奶酪和再制奶酪。现在大家就可以理解为什么在中国在职奶酪是一个消费的主流了。餐饮渠道要走量的话，他要考虑成本，那就会选择在职奶酪。零售渠道又是像这个奶酪棒这样的产品最有统治力，更加是在职奶酪了。所以最后就是吃了很多奶酪制品，但是好像没有摄入太多正经奶酪这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:40",
      "text": "我觉得在这个方面的行业标准也要承担一定的责任。因为在2022年12月30日之前，中国对于再制奶酪当中天然奶酪的含量要求比较低。如果你这个含量超过15%，你就可以说这是一个再制奶酪产品。这其实给了奶酪棒这样的零食产品很大好啊，因为还有剩余85%的空间可以往里面放东西，这放什么东西想象空间还是蛮大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "所以我们现在看到很多针对奶酪棒这个产品的质疑，就是增加了太多奶酪以外的东西，就原本奶酪部分才有的像浓缩、高钙、健康之类这些卖点，其实都被85%稀释了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "妙可蓝多之后，市场确实很快就涌现出了一批非常同质化的奶酪棒产品。接下来就是大家很熟悉的渠道战、价格战。在配方上面，很多产品都是去卡15%含量这个国标线的，所以这个产品品质确实相对很一般。当然这个时候其实你有些公司可以考虑说顺势打个升级战。像妙可蓝多在2020年就推了一个精装产品，它的奶酪含量在40%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "直到2022年底，就是国家卫健委和市场监管总局联合发布了我们前面说的一个再制奶酪的新国标。这个新国标就要求说在制奶酪当中的天然奶酪成分必须大于50%。这个含量如果是在15%到50%之间的，只能叫干酪制品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "那这个改变实际上是非常剧烈的。就是40%在老的国标里面是精装，在新国标里面直接就不算是再制奶酪了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "还是一个奶酪制品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "这个标准提升我感觉还是很有价值的。当然前提是大家真的很关心这个产品配料表的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "我觉得大家这两年在这方面意识还是有挺大提升的，尤其是偏母婴儿童的产品，这个配料比较干净，可以算是一个很强的卖点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "我感觉这个科普的或者是这个意识，大家消费者逐渐开始普及了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "从监管角度来说，国标的提升肯定有利于出清一些这个市场上确实比较差的企业。但是从企业自己角度来说，标准变化理论上肯定会造成生产成本的上升，然后降低公司的利润率。那考虑到票看多是一个什么样的上市公司呢？它是一个很多年以来归母净利率都在5%以下的上市公司。这照他说这个国标的改变对他来说是会有一些影响的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "等一下于老师，这个奶酪大家有一个普遍的概念，就是它应该是一个毛利比较高的一个产品。怎么这个空四是实际的这个规模净利润水平这么低？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "一方面就是我们前面说这个营销费用得有一个比较固定的支出，而且是比较大的一个比例。另外一方面还是有很多原料需要进口，就是我们前面说到的那个问题，就中国的自己产的奶够用，进口肯定会有一些价格波动的问题。那没有可能多每年能有多少净利润呢？其实主要是看一些别的问题，比如说政府补贴力度够不够，当年买的理财产品能不能赚钱，或者有没有什么利息收入之类的，主要是一些跟主业无关的利润。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "这个看妙可蓝多的财报，应该投资者会比较揪心是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "一方面他们一直在强调说这个奶酪业务的毛利率是一个很高的状态，就像你前面想象的那样，就他们在2023年之前，奶酪业务的毛利率都能保持在40%以上，最高甚至可以达到48%，听起来是一个很赚钱的生意。所以说妙可蓝多当年借壳上市的时候还是有点小轰动的。另外一方面就是遇到配方升级，再加上现在经济下行带来整个消费量下滑，2023年对于妙克莱多来说就不是一个好年，就直接把他业绩砸了一个坑了。之前妙可蓝多预测行业持续发展的时候，还想过说我要不要扩张产能，也承诺说我从蒙牛这里集资，我是要扩张产能的。结果2023年他的财报公布说我们的产能利用率降到了不到30%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "说到这里的话，简单说明一下蒙牛和妙可蓝多的关系。就是妙可蓝多现在股价跌的比较狠的话，蒙牛应该是蛮开心的。妙可蓝多并不是蒙牛直接旗下的一个子公司，它是一个投资的一个公司。所以说它相当于它从股价高位开始增持。妙可蓝多现在如果想继续增持的话，还比较便宜了，而且他把这个奶酪业务相当于是放在了集团之外，那对于蒙牛自己来说也相对比较轻松。如果真的这个形势不好的话，他也比较容易能够做一个切割。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "还是一个比较好的投资策略。那如果说这个国标升级对于再制奶酪产品影响还比较明显的话，那反过来说它肯定是更利好于天然奶酪。因为这个卖点整个T都更突出了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "事实上目前有一些创业公司，比如说奶酪博士在做那种小份装的天然奶酪产品。但是我看了一下，我觉得他们的策略就很像是在卖奶粉。怎么说？比如说儿童奶酪棒一般来说主打是三岁以上，然后它主打就是三岁以下的母婴市场。会强调说自己可能用的是什么A二牛奶，然后还自创了一些标准相关的术语，比如什么干酪比钙、钠比奶盖比什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "感觉是小红书里边很很容易出现那种科普的内容啊哈如果是回到类似卖奶粉的逻辑的话，那么中国市场我感觉他们应该就相对比较熟练了。只不过感觉从奶酪棒开始的话，这个奶酪逐渐就开始偏离了作为一个单纯的副食品的定位，而是赋予它很多健康营养之类的意义。而现在还要跟年龄段来绑定，这个我感觉和全球主流市场的这个概念或者逻辑差别还是非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "其实在妙可蓝多喊出那句奶酪就选妙可蓝多这个广告语的时候，我们其实就应该注意到一个前提的问题。就是在行业竞争比较激烈的时候，奶酪等于妙可蓝多固然是可以强化一部分消费选择的。就是确实你可以去选这个东西，但是中国市场其实是一个可以没有奶酪消费的市场。围绕奶酪棒的开拓，只可能说是局部产品方向上的一个火热。但这个火热没有把整个奶酪盘做的更大更结实，或者说更接近于真正有益于健康的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "等于是他让奶酪棒找到了一个相对能够被接受的一个方向。但是奶酪本身还是没有被接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:27",
      "text": "还是没有人关心奶酪究竟是什么样子的那我觉得奶酪在中国经历这一系列变化，似乎告诉我们在一个有点水土不服的局面下，刻意的去推广一个概念，一个产品，会引发什么样的本土化动作，继而又会诞生什么样的产品和竞争。同样牛奶在不同的市场会发酵成不同的奶酪，商业就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:50",
      "text": "不管怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "我们还是试试是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "好，开始了。分别是博弗尔奶酪、米莫莱特奶酪、伊尼斯布里奶酪。我靠这个是怎么念的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "念都很难是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "我靠不要剪进去。第四个比名字比较长，我努力。福乐梦我这果然是很难念。再来遍芙洛蒂斯特弗勒蒂斯特绵羊乳奶酪以及格共索拉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "既然点到了妙可蓝多的名字，因为他和他的大股东蒙牛都是上市公司，所以。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "团队推出全新付费播客“不止金钱”，由投资专家主持，旨在辅助听众制定理财计划。随后，对话转向个人旅行经历及对英国食物的看法，对比中西饮食文化差异。焦点转移到奶酪在中国市场的普及，讨论消费习惯、价格、口味和信息缺失等因素对奶酪推广的制约，同时分析妙可蓝多等品牌的努力及成效。最后，讨论新国标对奶酪行业的影响及未来发展趋势。",
    "qa_pairs": [
      {
        "question": "这档节目——不止金钱，是由谁担任主播的？不止金钱这档节目的目标是什么？",
        "answer": "不止金钱这档节目是由投资老兵周九周担任主播，他在中金、华夏基金等顶级投资机构工作了十多年。不止金钱的目标是将顶级投资机构的思维框架转化为普通人也能使用的理财投资方法，帮助听众建立适合自己的投资计划，并在生活中运用投资思维做出更好的决策。",
        "time": "00:00:14"
      },
      {
        "question": "现在有哪项优惠活动可以享受？",
        "answer": "在5月30日之前，商业就是这样的听友可以通过109元的优惠券价格订阅不止金钱节目，这个优惠限时两周，具体操作可以通过点击本期节目show notes中的链接或在小宇宙APP搜索不止金钱来实现。",
        "time": "00:00:50"
      },
      {
        "question": "英国旅行中，对于当地饮食有什么看法？",
        "answer": "英国的天气多变、文化生活丰富，但吐槽的是英国食物普遍被认为不太好吃，尤其是正餐部分。不过英式早餐和炸鱼薯条还是有其特色，只是不太适合天天吃。此外，在欧洲，肉蛋奶及面包种类丰富，尤其是奶酪制品，在欧洲市场上很常见且种类繁多，而在国内，奶酪市场虽然在面包品种上接近欧洲，但在奶制品尤其是奶酪方面还存在较大差距。",
        "time": "00:01:52"
      },
      {
        "question": "中国与欧美国家在奶酪消费上有何显著差异？对于奶酪在中国市场的推广存在哪些挑战？",
        "answer": "数据显示，2022年中国的人均奶酪年消费量仅为0.1公斤，远低于韩国的0.4公斤、日本的1.2公斤，甚至美国的5.5公斤，以及瑞士和法国接近14公斤的人均消费量。这反映出中国在奶酪消费上与欧美国家存在较大差距。尽管全球物流和价格条件已使得奶酪技术在中国市场上没有太大问题，但奶酪在中国依然未能普及，面临的主要挑战包括口味、价格认知等深层次问题，以及消费者对奶酪这一概念的陌生和难以辨识不同奶酪品种。",
        "time": "00:03:07"
      },
      {
        "question": "大多数消费者对于奶酪的理解是怎样的？",
        "answer": "大多数消费者对于奶酪的理解可能没有深入到具体品种的区别，就像咖啡豆一样，虽然知道存在产地差异，但对于奶酪来说，目前消费者更多停留在概念和大致区分的层面。",
        "time": "00:07:01"
      },
      {
        "question": "奶酪是如何制作的，以及其种类繁多的原因是什么？",
        "answer": "奶酪是通过将牛奶中的乳蛋白凝固、滤出乳清，并经过各种发酵和处理后得到的产品。在这个过程中，由于使用的奶源、蛋白凝固程度、凝固剂种类、发酵过程、保留水分及添加物的不同，形成了质地、形状和风味各异的产品，尽管它们都可以被称为奶酪。",
        "time": "00:07:15"
      },
      {
        "question": "奶酪可以如何分类？再制奶酪相比天然奶酪有哪些优势？",
        "answer": "奶酪大致可以分为天然奶酪和再制奶酪两大类。天然奶酪是直接从牛奶中通过凝固工艺制作而成，而再制奶酪则是以天然奶酪为主要原料，进一步添加其他风味和形态增强的原料制作而成。再制奶酪由于经过再处理和再添加的过程，可以实现天然奶酪无法比拟的特点，如更易保存、拉丝、涂抹等，并且价格更低，是一种很好的大众食品添加剂。",
        "time": "00:07:59"
      },
      {
        "question": "中国市场上奶酪消费情况如何？天然奶酪在中国市场面临的挑战有哪些？",
        "answer": "在中国，实际消费的奶酪产品中，80%以上是再制奶酪，例如芝士片、马苏里拉奶酪碎和妙可蓝多的奶酪棒等。在中国市场，天然奶酪面临的主要问题是消费者对产品基础信息了解不足，以及口味上的适应问题，因为天然奶酪在制作过程中通常会用盐水浸泡，带有一定的咸味，可能与部分中国消费者的饮食习惯不符。",
        "time": "00:08:33"
      },
      {
        "question": "如何调整天然奶酪的风味以提升接受度？",
        "answer": "调整天然奶酪风味的一个简单方法是蘸一点蜂蜜食用，这有助于提升各种奶酪的接受度。",
        "time": "00:10:19"
      },
      {
        "question": "为什么欧美社会能生产出这么多奶酪制品？",
        "answer": "欧美社会能大量生产奶酪制品，是因为它们拥有稳定高产且成本较低的奶源基础，而中国虽然液态奶消费量大，但很大比例依赖进口，导致国产奶酪在成本上没有价格优势。",
        "time": "00:12:19"
      },
      {
        "question": "中国人为什么不吃奶酪，有哪些制约因素？早期是什么因素促进了奶酪在中国市场的初步发展？",
        "answer": "中国人不吃奶酪的制约因素主要包括四个方面：首先，奶酪是一个大类概念，市场对于其基础知识教育严重缺失；其次，传统奶酪生产工艺导致其以咸口为主，且风味处理可能排除部分敏感消费者；第三，消费习惯上，奶制品在中国中餐体系中融入度相对较低，而在西餐中奶酪不可或缺；最后，奶酪制品在中国制作的成本偏高，进一步限制了其大众化普及。早期奶酪在中国市场发展的推动力来自肯德基、麦当劳和必胜客三大国际快餐品牌的进入。它们不仅开店，还带动了供应链体系的建设，从而增加了基础消耗量，为奶酪国产化开了先河。",
        "time": "00:13:27"
      },
      {
        "question": "茶饮行业中的奶酪消费增长点是什么？",
        "answer": "茶饮行业中，奶酪消费增长点体现在奶茶行业出现的芝士奶盖产品上。2012年，恒天然帮助喜茶研发出厚度2厘米以上且不易消泡的奶盖泡沫，这一创新使得奶茶口感层次更加丰富，形成咸甜交融的独特风味，一度成为奶茶行业的重要卖点。",
        "time": "00:18:27"
      },
      {
        "question": "中国奶酪市场是否有过爆发性增长？必胜客在中国奶酪消费增长中扮演了什么角色？",
        "answer": "是的，中国奶酪市场在2010年前后和2018年前后经历了两次爆发性增长。2010年前后销售额从几乎忽略不计增长到二十多亿美元，标志性事件是肯德基、麦当劳和必胜客等国际快餐品牌进入中国市场并搭建供应链体系；2018年前后，妙可蓝多公司的年收入翻番，以及大量电梯广告推动了市场增长。必胜客在中国奶酪消费增长中起到了关键作用。通过强调奶酪能拉丝的视觉效果和强烈的奶味口感，在广告中反复呈现，成功定义了中国消费者对于披萨及奶酪的认知，并带动了后续一系列品牌效仿其策略，提升了奶酪的普及率。",
        "time": "00:14:12"
      },
      {
        "question": "在零售端，哪些法国品牌推动了奶酪在中国市场的拓展？",
        "answer": "在零售端，百吉福和乐芝牛两大法国品牌在2010年前后开始拓展中国市场。百吉福针对中国人口味偏好，推出甜味奶酪；乐芝牛则以小包装切入市场，两者均重视线下大型超市的铺货和初期推广，教育消费者如何食用奶酪制品。",
        "time": "00:17:45"
      },
      {
        "question": "瑞幸咖啡在秋冬季节推出的爆款饮品中，为什么使用了马斯卡彭奶酪乳，而没有直接使用马斯卡彭奶酪？",
        "answer": "瑞幸咖啡为了保证门店储备速度和量，对原材料整合程度很高，采用的是复合奶酪制品或奶酪风味制品。在马斯卡彭奶酪乳中，奶酪成分在配料表中排到第六位，并未明确标注是否为马斯卡彭奶酪，这可能是出于产品配方或成本等方面的考虑。",
        "time": "00:19:55"
      },
      {
        "question": "这种做法反映了中国消费者对奶酪的陌生程度如何？",
        "answer": "这确实反映出中国消费者对于奶酪的陌生程度较高，只要产品名称中有“奶酪”，消费者通常不会过于在意具体的细节。",
        "time": "00:20:57"
      },
      {
        "question": "妙可蓝多在广告投放上的策略是什么样的？",
        "answer": "妙可蓝多采取了根据营收目标成比例砸钱做广告的策略，从2018年开始，其广告费用率稳定保持在20%以上，甚至在2020年达到了27%以上，即接近三成的营收目标用于广告推广。",
        "time": "00:21:37"
      },
      {
        "question": "妙可蓝多如何利用广告和渠道推广其奶酪棒产品？",
        "answer": "妙可蓝多通过与分众传媒合作，利用电梯媒体进行广告投放，并配合央视少儿频道、综艺节目等多渠道组合拳，同时聘请孙俪做代言人，以母婴用品思路来推广奶酪棒产品，成功占据了儿童健康零食市场的位置。",
        "time": "00:22:42"
      },
      {
        "question": "奶酪在中国市场是如何破局并找到新的推广路径的？",
        "answer": "中国消费者在不知不觉中通过多种途径摄入了奶酪，如汉堡、披萨、果茶等。奶酪市场不再局限于超市冷鲜货架，而是转向餐饮行业和儿童零食市场进行渗透。同时，由于再制奶酪在餐饮和零售渠道的应用，以及早期对再制奶酪中天然奶酪含量要求较低的标准，使得市场上出现了大量添加了大量非奶酪成分的产品。但随着2022年底新国标实施，要求再制奶酪中天然奶酪含量大于50%，提高了行业标准，有助于消费者摄入更纯粹的奶酪产品。",
        "time": "00:24:13"
      },
      {
        "question": "国标提升对某些企业有何影响？",
        "answer": "从监管角度看，国标提升有助于淘汰市场上较差的企业；但从企业自身角度考虑，标准变化会导致生产成本上升和利润率降低。例如，一个多年归母净利率在5%以下的上市公司，在国标改变后会受到影响。",
        "time": "00:26:29"
      },
      {
        "question": "奶酪产品为何实际净利润水平较低？",
        "answer": "奶酪产品的净利润率不高主要是由于营销费用固定且占比较大，以及原料需要进口，存在价格波动问题。此外，净利润主要受政府补贴力度、理财产品收益、利息收入等非主业因素影响。",
        "time": "00:27:03"
      },
      {
        "question": "投资者如何看待妙可蓝多的财报？",
        "answer": "投资者对妙可蓝多的财报可能感到担忧，因为尽管妙可蓝多强调其奶酪业务拥有高毛利率（2023年前保持在40%以上），但因配方升级和经济下行导致消费量下滑，2023年对其业绩造成较大冲击。同时，妙可蓝多曾计划扩张产能，但实际产能利用率降至不到30%。",
        "time": "00:27:33"
      },
      {
        "question": "蒙牛与妙可蓝多的关系如何？",
        "answer": "妙可蓝多并非蒙牛直接旗下的子公司，而是蒙牛投资的一个公司。因此，当妙可蓝多股价下跌时，蒙牛可能持有一种相对轻松的态度，并可以通过切割来应对市场形势变化。",
        "time": "00:28:18"
      },
      {
        "question": "国标升级对再制奶酪和天然奶酪的影响是什么？",
        "answer": "国标升级对再制奶酪产品影响明显，而天然奶酪则更利好，因为卖点更突出了天然属性。一些创业公司在做小份装天然奶酪产品，采用类似奶粉的营销策略，定位特定年龄段的母婴市场，并强调健康营养概念，但这与中国市场的主流逻辑存在一定差异。",
        "time": "00:28:45"
      },
      {
        "question": "奶酪在中国市场的推广情况如何？",
        "answer": "妙可蓝多通过广告语“奶酪就选妙可蓝多”强化了消费者选择，但在行业竞争激烈时，奶酪并不等于妙可蓝多，中国市场仍存在不依赖奶酪消费的情况。奶酪棒的火热仅限于局部产品方向，并未将整个奶酪市场做大，且偏离了奶酪作为副食品的初衷，更多赋予其健康营养意义。",
        "time": "00:29:49"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "推荐《不止金钱》播客节目",
        "summary": "介绍了一档新的付费播客节目《不止金钱》，该节目由投资经验丰富的周九周主播，制作人为许涛。节目旨在将顶级投资机构的思维框架转化为普通人可用的投资方法，帮助听众建立个人理财投资计划，提升日常决策质量。目前已有近1万人订阅。为《商业就是这样》的听众提供了限时优惠，5月30日前可享受109元的优惠价格。"
      },
      {
        "time": "00:01:12",
        "title": "探讨奶酪在中国的消费现状与未来",
        "summary": "旅行英国的经历引发了对中英饮食差异的思考，特别是奶酪的消费习惯。英式早餐和炸鱼薯条的美味与英国正餐的乏味形成对比，而奶酪在欧洲的丰富多样与在中国市场的不普及形成鲜明对照。数据表明，中国的人均奶酪消费量远低于欧美国家，反映了饮食习惯和市场接受度的差异。探讨聚焦于奶酪在中国的接受程度低的原因，包括口味、价格和认知问题，并讨论了奶酪在中国市场普及的可能性，考虑到了技术无障碍但消费习惯深层次的问题。"
      },
      {
        "time": "00:04:49",
        "title": "探讨奶酪在中国的推广难题",
        "summary": "对话中讨论了奶酪在中国推广存在的困难，主要原因是奶酪的品种繁多且名称对大众来说既陌生又拗口。此外，奶酪的口感很难通过简单的描述让消费者理解，需要实际品尝才能感受到不同奶酪间的细微差别。提到即使是对奶酪有一定了解的人，也难以将特定奶酪的口感与它们的名称相对应。奶酪的制作过程复杂，变量多，导致最终产品的质地、形状和风味各异。"
      },
      {
        "time": "00:07:48",
        "title": "中国奶酪消费现状及制约因素分析",
        "summary": "奶酪作为一个复杂的产品类别，其在中国的消费情况受到了多方面因素的影响。一方面，消费者对于奶酪的基本知识缺乏了解，对天然奶酪的咸味和特殊风味的接受程度不一，加上奶酪在中国传统餐饮中的应用较少，这些都成为奶酪普及的障碍。另一方面，奶酪生产成本高，价格相对较高，也限制了其在中国市场的大众化。再制奶酪由于价格较低，更易保存和加工特性，成为了中国市场的主要消费类型。奶酪消费的普及还需要基于对消费者基础教育的加强和奶酪产品成本的有效控制。"
      },
      {
        "time": "00:14:10",
        "title": "中国奶酪市场爆发性增长的驱动力",
        "summary": "中国奶酪市场经历了两次爆发性增长，首次在2010年前后，销售额从几乎可以忽略不计的水平增长到二十多亿美元。第二次增长在2018年前后，以妙可蓝多公司年收入翻番和电梯广告的广泛传播为标志。奶酪市场在中国的初步爆发得益于肯德基、麦当劳和必胜客等国际连锁餐饮品牌的进入，这些品牌不仅开店还搭建供应链体系，促进了奶酪的基础消耗量增加。北京三元作为供应商的参与，标志着奶酪国产化的开始。"
      },
      {
        "time": "00:15:18",
        "title": "必胜客与中国奶酪消费的推广",
        "summary": "披萨连锁店必胜客通过强调奶酪的拉丝特性和奶味，成功推广了奶酪在中国的消费。这种策略不仅定义了中国人对披萨的偏好，还带动了其他品牌效仿，促进了整个奶酪市场的发展。此外，通过与厨师培训合作，进一步普及了奶酪的使用。其他品牌如百吉福和乐芝牛也通过产品创新和大规模的广告投放，促进了奶酪在中国的普及。"
      },
      {
        "time": "00:18:27",
        "title": "奶茶行业芝士奶盖的发展历程与市场变化",
        "summary": "芝士奶盖作为奶茶行业的创新单品，于2012年由喜茶与恒天然合作推出，因其独特的口感和视觉效果成为众多茶饮品牌的卖点。该产品将奶制品从奶茶中分离出来，形成顶部堆料，增加了饮品的视觉层次，并通过咸甜结合提供新的味觉体验。尽管随着时间的推移，由于行业内的创新和消费者对热量的关注，奶盖的受欢迎程度有所下降，但在2022年重新成为奶茶行业的热门选择。同时，随着中国奶茶市场规模的扩大，不同品牌通过引入新的口味和配料来吸引消费者，体现了消费者对奶酪制品认知度的不足。"
      },
      {
        "time": "00:21:11",
        "title": "妙可蓝多的广告策略与市场影响",
        "summary": "妙可蓝多通过大幅增加广告投入，成功推广其奶酪产品，特别是在儿童健康零食市场。从2018年开始，妙可蓝多的广告费用占营收比例稳定在20%以上，最高达到27%。通过精准定位和多渠道广告投放，包括分众传媒、央视少儿频道和综艺节目，以及请孙俪代言，妙可蓝多强化了其在中国奶酪市场的领导地位。此外，通过推广奶酪棒等产品，妙可蓝多教育市场接受奶酪作为日常零食，改变传统上奶酪在中餐中的不显著地位，从而在儿童和零食市场取得了显著的成功。"
      },
      {
        "time": "00:24:10",
        "title": "中国奶酪市场及政策标准变迁",
        "summary": "讨论了奶酪在中国市场的现状，特别是天然奶酪与再制奶酪的分类以及消费主流。指出了餐饮和零售渠道对奶酪产品选择的影响，以及奶酪制品摄入不足的问题。此外，还探讨了2022年12月30日前中国再制奶酪中天然奶酪含量要求低导致的市场现象，及随后新国标的出台对奶酪制品含量要求的提高，这对市场和企业的影响。"
      },
      {
        "time": "00:26:51",
        "title": "奶酪市场分析与妙可蓝多业绩探讨",
        "summary": "奶酪在中国市场的毛利率原本较高，妙可蓝多依靠这一优势一度引发市场关注。然而，由于营销费用、原料进口价格波动以及2023年经济下行等因素，妙可蓝多的净利润水平呈现下降趋势。尽管妙可蓝多曾计划扩张产能，但实际情况显示产能利用率大幅下降。此外，蒙牛作为妙可蓝多的投资者，其对妙可蓝多的股价下跌持相对乐观态度。配方升级和市场对天然奶酪的偏好，可能为天然奶酪产品带来机遇。奶酪在中国的消费与推广面临挑战，产品需要适应本土化需求，同时强调健康营养价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "奶酪品种众多，包括天然奶酪和再制奶酪"
            },
            {
              "children": [],
              "content": "消费者认知度低，品种名称拗口，难以普及"
            },
            {
              "children": [],
              "content": "价格较高，国内奶源供应问题导致成本上升"
            }
          ],
          "content": "奶酪市场概况"
        },
        {
          "children": [
            {
              "children": [],
              "content": "消费习惯差异：中餐体系中奶酪难以融入"
            },
            {
              "children": [],
              "content": "口味适应性：天然奶酪以咸口为主，不适应所有消费者"
            },
            {
              "children": [],
              "content": "市场认知缺失：基础知识教育缺失，消费者对奶酪了解少"
            },
            {
              "children": [],
              "content": "价格因素：进口成本高，导致价格相对较高"
            }
          ],
          "content": "奶酪在中国的推广挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "妙可蓝多：通过广告投放和品牌推广，提高市场认知度"
            },
            {
              "children": [],
              "content": "儿童市场：推出儿童奶酪棒，强调健康营养，成功打开市场"
            },
            {
              "children": [],
              "content": "新国标影响：再制奶酪中天然奶酪含量要求提高，可能促进天然奶酪市场"
            }
          ],
          "content": "成功案例与策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "消费习惯培养：通过教育和推广改变消费者习惯"
            },
            {
              "children": [],
              "content": "市场细分：针对特定人群（如儿童）开发更符合需求的产品"
            },
            {
              "children": [],
              "content": "健康概念强化：强调奶酪的营养价值和健康益处"
            },
            {
              "children": [],
              "content": "价格和成本控制：解决原料成本问题，提供更经济实惠的产品"
            }
          ],
          "content": "奶酪产品的未来趋势"
        },
        {
          "children": [
            {
              "children": [],
              "content": "需要克服本土化挑战，找到适合中国市场的推广和消费模式"
            },
            {
              "children": [],
              "content": "未来可能需要更多创新和教育，提高消费者对奶酪的认知和接受度"
            }
          ],
          "content": "行业展望"
        }
      ],
      "content": "奶酪在中国市场的探讨"
    }
  }
}