{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "6660e73544c93d7605d4a4a1",
  "title": "Vol.161 元宇宙虚火？在工业界它是真火",
  "task_id": "2erk9xwgvzoeqml8",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是肖文杰，我是小亚。很高兴本期又是商业合作的节目。而且我们的合作方又是一家大名鼎鼎的公司，就是西门子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "大家可能都知道西门子是一个科技巨头，它在工业基础设施、交通等等领域都是一个很重要的存在。那支撑我们日常生活的很多重要设备和技术，其实都有可能来自西门子。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "不过本期节目，我们并不是要笼统的介绍一下西门子各项业务等等的，而是希望聚焦在西门子的一个技术理念来具体讲讲。这也可以说是目前西门子的一个重点的方向，就是工业元宇宙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "说实话元宇宙这个词这两年在大众的语境里面可能有点冷下来了。这个词最火的时候，他描述的是一个所谓所有人都在一个虚拟的世界里面，以各种方式交互创造体验的这么一个状态。我感觉这个说法实在是虚了一点，反正能想到最实在一个应用就是游戏，包括数字人之类的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "就是现在能看得到的一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "除此以外感觉是没有什么可以期待的商业模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:05",
      "text": "没错，所以大家现在会觉得元宇宙似乎是一个比较虚火的概念。但这个虚火其实是有一个限定范围的，就是它是大众市场当中这个名词有点虚。那对于普通用户来说，所谓的这个虚拟世界能干嘛的确是看不清楚的。但是在工业领域里边，元宇宙这个概念所包含的一些具体的技术，则是能够真正解决问题并且创造价值的。说白了就是真的有客户愿意买单的那这也是为什么西门子这么重视这个技术趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "所以说西门子所说的工业元宇宙到底是个什么概念呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "其实它讲究的就是一个现实世界与数字世界的一个融合。笼统的说，他就是要把高度复杂的系统，比如说像机器、工厂、城市或者交通网络等等的，它做一个数字世界的一个版本。这个版本它就可以和现实世界同步映射，实时交互，进而能够让人们解决很多真实世界里面的一些问题。当然这么说可能有点抽象，没关系。这一期节目其实我们就采访了很多西门子实际应用的一些工业元宇宙的项目。我们希望从这些例子出发，能够跟大家讲清楚西门子的这个技术它到底能够创造哪些价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "具体来说，我们会从数字孪生和人工智能这两个技术领域来展开聊聊。这两个技术是工业元宇宙的主要组成部分，也是具有广阔应用前景的领域。接下来你会听到西门子在这两方面的积累，能够帮助到不同行业和各种类型的公司。其中有全球瞩目的一些顶尖的机械，也有你意想不到的身边的衣食住行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "这里是商业就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "我们先从数字孪生这个词开始，他要不然肖老师还是跟大家介绍一下数字孪生到底是个什么概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "我觉得如果跟工业相关的一些朋友的话，有可能对这个概念还是比较熟悉的。他最近十多年开始在工业界兴起，然后也非常的流行。顾名思义，孪生他就是把真实世界里的机器，工厂建筑等等这些东西，它在虚拟的数字世界里面塑造一个双胞胎，所以它的英文就叫digital twin。但是从概念上其实也能看得出，它和我们前面讲的这个元宇宙这个理念是密不可分的那通过这个数字孪生人们就可以模拟物理世界里面这些事物的运行方式。而这个模拟就可以在很多方面提升效率，或者是改善这些产品的性能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "讲到模拟我就有个问题了，就是如果单从这个概念来看的话，它跟传统的一些所谓仿真软件或者说模拟软件有什么区别吗？都是模拟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "我感觉我们这期节目会涉及到蛮多相对比较硬核的一些技术或者概念的厘清。我们稍微讲的慢一点，但是我们也尽量也深入浅出了一下。我觉得刚于老师那个问题还是蛮好的。首先我觉得要明确，就是数字孪生它不是一个单一的技术，而是许多技术的融合，它是一个比较的一个理念。第二点就是它不是一个凭空跳出来的一个概念，而是在前人的基础上面逐渐发展起来的那像过去许多领域的，于老师刚刚提到的像建模、仿真，他们就是数字孪生这个技术理念的一个基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "那从应用的角度来说，数字孪生和前面这些概念有什么区别呢？就是它是基于物理当中的实体，它的一些详细的数据和精准的模型，来构造出一个怎么说呢，高度逼真的一个虚拟世界，进而我们能够实现准确的验证、预测和优化。相比较于之前的比较基础的仿真建模等等技术，数字孪生有个很重要的特征就是它能够实现这个事物或者这个系统它整个生命周期的精准的模拟和实时的交互。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "简单来说，就是它不仅是长得像的那个仿真，而是它的实际运转起来那个行为跟实际的那个东西也很像。其实后面的这个部分对于技术的要求是复杂的多的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "比如说你可以做一个简单的飞机模型，或者是用CAD软件来画一个建筑的模拟图，这些都可以，相对来说也没有那么的复杂。但你要模拟一个建筑实际运转起来的细节，比如说人在里面是怎么活动的，或者是一个飞机实际运转起来的情况，那这个就要复杂得多了。OK其实这个也就是数字孪生的价值的体现。因为你这些产品的设计、研发、制造和使用的过程当中有很多的不确定性。那你如果真的能够模拟它运行过程当中的一些细节的话，你就可以大幅的减少这种不确定性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "讲到这里，肖老师给我们举一些具体的例子来帮助我们理解一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:36",
      "text": "对刚刚那个概念，虽然我觉得这个点其实已经抓的比较准了，但是还是需要一些例子来说明，比如说西门子的这个数字孪生，他和谁合作过呢？他和F1的红牛车队合作过，就是用这个技术来帮助F1车队来研发赛车的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "我们在第92期节目里面讲过红牛的体育帝国，熟悉的朋友可能都知道，红牛车队是现在F1里面最领先的车队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "遥遥领先是吧？对，如果大家听过那期节目的话，就有可能会记得一个小的细节。不过我觉得那个细节还是蛮小的，还不定期的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "就是F1其实像很多的竞技体育一样，他对于车队的财政投入它有很多的限制。因为这样的话就可以缩小大车队和小车队之间的差距，能够尽量的保证竞争的公平。对于车队来说，他就是要想办法在一个有上限的一个比较低的预算之下来研发出比别人都好的赛车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "此外还有一个背景就是F1每年它对于这个赛车各方面的技术指标都会有限制的。这个有些老师应该也比较熟悉，比如说那个车尾，什么空气动力学学等等。它会有一些要求是甚至他在赛季当中都有可能会出一些新的规定。这个其实对每年这个赛车竞争力会影响很大。车队就对于这个赛车的合规就有很多的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "也就是说你要用更低的成本，更更灵活的方式，保证自己在一个合规的前提下，以尽可能快的速度造出尽可能快的赛车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:57",
      "text": "对，你看这要求很多，既要又要不可能。对，就是在这种既要又要的情况下面，数字孪生就可以发挥作用了。比如说这个赛车车的研发当中，涉及到重要的一块就是设计和制造碳纤维的部件。因为我们知道赛车上面很多都是碳纤维的那过去碳纤维部件的设计制造是一个非常耗时的一个手工活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "现在是手工活，我以为这是什么三弟打印就可以做到的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:19",
      "text": "结果还是手工吗？就是要求很高，因为它不是一个量产的东西。有的时候过去都是要什么一层一层往上这边来操作的那既然是手工的，它这个操作必然就会有误差。那数字孪生的技术，还有一些数字化的工具，就是能让这个碳纤维的设计制造更加的标准化，就是尽量的减少它这个手工当中的误差。然后再加上它会有一些别的一些技术的辅助，比如说像激光投影设备等等的，它就可以大大的降低造你一块碳纤维部件最后的这个误差值，就是你这个实体和设计的这个误差值。这个准确度有可能过去是达不到的那你现在以一个比较短的，一个比较方便的方式，就可以达到一个很高的准确度，让你这个研部件就是一次研发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "一次生产就过了一遍过听上去是一个非常诱人的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "对这点非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "其实这也是数字男生听上去非常大的一个价值。后面我们是不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "还会提到这个还会提到的刚刚我们讲的这个价值，其实就是提高精准度，还有一个数字孪生很重要的价值就是节约时间。因为你可以在数字世界里面模拟一遍，你就有很多现实当中你要测试的东西就减少了。比如说F1赛车当中有个部件，它是从尾翼延伸到车头附近的一个大型的一个地板的一块造型的部件，它通过数字孪生，它的制造时间就能缩短4分之1。比如说它有四个那种预固化的一个悬挂系统，悬挂很重要，用数字孪生的技术可以让他们整个的时间节省24个小时等等等等的那这些时间节省下来，就可以返回给这个赛车的设计团队，让他们有更多的时间去根据这个数据还有各方的反馈来改进设计。不然他大多时间都是用来试制，对吧？用来测试的那他现在可以更快的验证测试的话，他有更多的时间去迭代来升级设计这个赛车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "等于说是准确度更高了，反攻也更少了。那自然也就减少了很多不必要的中间的材料的浪费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "那你减少了材料的浪费的话，你也能满足财政的限制。是这个其实也是为什么数字孪生现在在F1的赛车的研发当中非常的普及。另外一个比较类似的产品的例子就是船。我们又讲到船，船它比赛车大得多，但同样是一个超级复杂的机器。今年3月的话，其实西门子就和英伟达他们宣布了一个合作项目。然后共同的为一个著名的造船企业，就是HD现代提供这个服务。用数字孪生的方式来研发一个非常复杂的一个船型，叫安动力和氢动力的船舶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "这个船本身是什么结构或者动力我不太了解。但我看到一个数据说这艘船有700万个零散的零部件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "对这个数字就是我们过去讲什么一辆车上有几万个部件什么感觉，已经很多了700万个。对于这样一个巨型的复杂的机器来说，你有一个直观的、逼真的、实时的一个数字孪生的话，就可以帮助工程师同样节约很多试错的时间。过去有可能要花几天的一个研发流程的话，现在有可能就要几个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "在刚才这两个例子里面，时间听上去都是一个关键词，对，但是我们仅仅说这些数字的话，可能听友未必能理解为什么一定要这么强调时间和效率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "对，就是你节省这些时间又怎么样呢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:17",
      "text": "又怎么样so what。我们再举一个国内例，大家可能就能get了。这个例子的主角叫中信戴卡，它是一个全球领先的铝车轮制造商，就是铝的车轮。过去几年他非常大胆的进入了一个现在在汽车行业很火热的新领域。在这个过程当中，数字孪生也发挥了很大的作用。肖老师给大家展开讲讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "我觉得这个例子的话不仅能够帮大家理解数字孪生，更加能够理解为什么这个时间或者这个研发的周期在工业领域有可能是那么的重要。这个例子其实要说的话还是要先说起特斯拉。因为确实目前来说，特斯拉在很多方面都引领了汽车行业的技术创新。我们产品层面的话，了解的比较多的像什么电动，什么自动驾驶等等的那在制造领域有一个很重要的部分，就是他率先在汽车业当中引入了大型的一体式压铸技术。就是说原本车上有很多的这种比较精细的车身的部件，它是一个个小的部件。好了之后再把它比如说焊在一起。对，组装起来的那个大型的这个压住的话，就是他把这一整块一次成型，就一次压成一个大的部件就好了，就不用拼在一起了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "这个其实是会大大的降低汽车的研发周期，还有制造的成本。因为你只要比如说一块铝进去了，或者一块铝钢的核心进去了，你啪一下一下结束了好了。其实我们经常会看到特斯拉经常能够降价，或者他造车成本非常的能够下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "这个制造的工艺其实帮助它还是蛮大的那车厂如果要引入这个技术的话，它就要引入一个叫做大型压铸机的新的设备，不然你怎么压这么大的东西？压不出来。所以其实这几年国内很多车企都在迅速的跟进特斯拉这个潮流。大型的高压压铸机就一下子成为了新的一个汽车产业链里面的热点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:59",
      "text": "我们说中信大卡本来是做铝车轮的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "对他也做很多压制的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "那他现在其实是想要做的就是汽车生产线上面这个大型的压铸机这个东西没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "当时有一个背景，就是其实它的一些友商一些行里边的同行都已经开始行动了。那中信贷卡为了要抢占市场的话，他就需要尽可能快的拿出产品，为什么呢？就是因为这个大型压缩机虽然只是一个产品，但是他这个需求量还是有限的对吧？一般来说你想一条汽车生产线上面，如果我选择了这个品牌，这个压铸机的话，我不太可能过个几年就换一个别人的大型设备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "一般来说以修为主，不太可能就是直接换掉，对吧？就一个萝卜进去了，它就站住了这个坑。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "而且就算这几年新能源车的发展是如火如荼的，这个工厂也就这么几个，对吧？你不可能新建什么几个、几百个、几千个工厂的，所以这个需求量也是很有限的。所以你一定要赶在这个热潮当中，你要挤入这个市场。不然的话，你过了这一轮之后，你有可能这个占有量就比较小了，你这个升级就做不起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "但是大型的压铸机，我们刚刚讲到其实是一个非常复杂的一个机器。就是它运行起来就像如果你看过的话，它就像一个封闭的一个铁盒铁皮盒子。但是它不是铁的，就是你这个原材料进去，然后叭一压出来就是一个部件了。就是你这个过程你很难从外面直观的看得到。那么在研发和运行的过程当中，如果出现了问题，其实你要测试和修正也会因为这个条件会变得相对比较困难一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "就是我只能压一个看一个看一个，然后再压一个再看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "当然不是说你这个研发是盲人摸象，你肯定还是有一些规律可循的，有很多测试的方式，但是就是相对会比较复杂。它里面的东西很复杂，但是你外面看到的是一个很很干净的一个盒子。所以据我们了解，就一些企业研发第一台这个设备的话，有可能就要花2到3年的时间，其实很长的。但如果对中信代卡这样的这个公司来说，如果别人都已经进来了，他还再花两三年时间，就可能有点慢，赶不上了不就对。所以他当时定了一个目标，就是要比2到3年这个数字短一半，甚至是短更多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "所以说这个时候就是数字孪生发挥作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "的时刻的对那其实它发挥作用的方式我们刚才已经想到了，就是让研发第一次就能够做对。因为他所有的试错环节都在虚拟的环境当中模拟完成了也正因为此，中信大卡就能够按照他的这个规划，以非常快的速度推出它的第一台大型的高压压铸机。而且这个数字孪生的价值其实不止于此，因为压铸机就像刚才岳老师的，它不是造完了就好了，它大量的价值是在后期这个长期的运营当中发挥出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "但数字孪生还有个很重要的点，就是它可以实现远程的维修保养监测。就比如说它可以提前的预估到你这个东西有可能有一些故障，你就要去维修了。就不是它真的出了故障之后你再过去修，就是大大的降低了设备的使用成本。因为对这些车厂这个生产线来说，我不是买了这个东西，是它最主要成本，这个运行当中的成本也很重要。去这个其实都是能够大幅提升你自己这个产品，就是面对客户的这个竞争力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "另外在采访过程当中，负责这个项目的西门子同事还告诉我们说，面对大型高压压缩机这么复杂的一个机械数字来说，还有一个很神奇的功能就是营销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:57",
      "text": "对的，就是过去如果你是一个大型压铸机的设备厂商，你和汽车厂来推介的话，你只能做个PPT对吧？然后在上面放个参数，说我们这个设备有哪些好处，成本怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "好，最多免费再给你压一次就差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "这个可是免费不了，免费不了是吗？对对对，但现在你可以直接的展现一个数字孪生给他看，客户就能够非常直观的感受到它的效果。然后对于你给的那些参数也有一个直观的理念。这个其实对于B端的客户的推广有很大的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "现在我们看到数字孪生，还有一些所谓增强现实的技术，在销售展示场景当中反而显得价值很大。比如说在售楼处给你放个VR眼镜，其实有点类似概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "对对对，就是这个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:39",
      "text": "刚才我们其实一口气举了三个产品的例子，分别是F1赛车，大型的船舶和大型的高压压铸机。数字孪生在他们的研发生产和运营过程中都发挥了作用。其实数字孪生当下在工业界还有一个实际的应用，就是工厂这个厂本身的设计和建设。毕竟工厂你本身可以理解为一个超级复杂的软硬件结合的一个系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "这个其实是数字孪生现在就真正比较流行的一个领域，而且工厂还有一个特点，就是它不是见完就完的。它长期运转的时间是最长的，而且它还要不断的更新，它不是造完了就结束的。也就是说工厂是一个有很长生命周期的一个大型的复杂系统，这个就非常的匹配数字孪生能够产生的价值。因为我们刚才讲到的数字孪生，它不是一个静态的模型，它能够模拟实时运行的这个状况，所以就非常的适合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "我们这里就举一个工厂的例子来说明一下，数字孪生能创造怎样的商业价值。这个工厂是西门子自己的，就是它的西门子数控南京有限公司这个工厂，在咱们西门子集团内部有一个说法，就是它是第一座原生数字化工厂。什么意思？就是它在破土动工之前，就已在虚拟的世界里面，用西门子自己的这个软件，完全的建造好了一个虚拟的工厂。并且在真实世界的工厂完工运行之后，数字孪生还可以实时的和它交互管理。而且整套软硬件系统核心都是用西门子自己的，所以是叫做原生的数字化工厂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "对，西门子既当甲方又当乙方。对的，对他自己给自己建了一个工业元宇宙的样板房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:12",
      "text": "对他就是这个目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "那么这个从零开始的数字孪生工厂，除了听上去很酷炫以外，有什么实际的价值呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "简而言之，它就可以解决过去很多工厂设计和运营当中的一些痛点。举一个最简单的例子，就是工厂设计当中有一个重点就是物流的动线。就是你厂里面有很多东西，物料对吧？你这些原料还有产品如何在各个区域之间移动，其实是非常关乎到一个工厂的生产效率的那过去的做法就是在软件上面，它可以预先的设计好这个动线。大家有些经验对吧？工程师有些经验设计好的。但是就算你再有经验，在实际运转当中总会有意想不到的一些堵点对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "这肯定会有堵点对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "或者一些效率不高的一些设计。是。有了数字孪生之后，就很简单，你就可以先让它在虚拟的工厂里面先跑起来。你跑起来之后再发现堵点，你再修改就很简。但你最后造出来的时候，实际开始造的时候，你这个物流动线绝对已经是比较OK的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "这听起来还是一个所谓工业设计范畴的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:08",
      "text": "对我觉得这个还属于是比较直观好理解的，在运营期间其实能做的更多。我们就举一个小小的例子，就是柔性生产这个概念。我相信如果对工业类了解的朋友的话，对这个名字也不是很陌生。简单而言就是说你最好一条现在一条生产线，你能够生产不同款的一个产品。今天能够造一个叫车，明天能够造个SUV。今天你能造一个西装，明天造个衬衫。这个其实过去几年是非常流行的一个概念。那么做做最显著的一个优势就是大大节省成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:36",
      "text": "像西门子南京工厂的，它就是生产各种电机驱动器等等的工业产品。但是柔性生产就是你想想看就会知道，它很考验你这个工厂运营的精细程度，调度好这些东西。对，就你一会儿要生产这个产品，一会儿要生产这个产品，每个产品它要备的物料是不一样的，它的工序也是不一样的。但你每次要换的要切换的时候，你其实就要提前的准备好这个时间，你就要卡的非常的精准。如果你没有准备好的话，效率就会大大的降低。如果有了数字孪生的话，你就可以提前的预测接下来往哪些物料了，然后有什么调整了。这个提前的预测可以精确到like 1小时甚至半小时这样一个精度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "但是这些事情如果没有数字孪生就做不到吗？这个难道不可能靠伟大的人力提前都安排好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:21",
      "text": "就是大家精细的排产是吧？排好理论上当然可以了，对吧？但是实际上如果你跑过一些工厂就知道，就算是你觉得很先进的一些工厂，那你纯靠人力来预测和计算的话还是蛮难的。就是大多数工厂的运营管理真的做不到那么细。我们说的都是一些已经很大的很规范的一些工厂了。如果是一些比较小型的工厂的话，那你你去看好了，那市场的管理就是更加比较随性的那它必然就会造成很多的产能浪费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "所以说数字孪生其实是让这种精细化的生产或者精益生产更容易实现的一个工具。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "像西门子南京工厂，它用了这个数字上升之后，能体现出哪些效果呢？我们直接看一些数字，它相比于同类的普通工厂，它的产能能够提升近2倍，产品上市的时间能够缩短20%，物流周转的效率能够提升50%，然后柔性生产的能力能够提升30%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:10",
      "text": "如果说有这些数据上的提升的话，我觉得就不难理解西门子为什么会把自己的这个工厂作为一个数字孪生样板？就是这类技术先在自己身上产生了效果了，才能说服客户向外推广。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "对，其实它现在西门子的数字孪生技术，在很多它的有名的一些工厂的客户当中都有广泛的应用。其实我们采访当中了解到很多有名的名字，我们不太能说，但可以透露一些。比如说现在很火热的汽车动力电池的行业，数字孪生的介入就非常的深度。其实很好理解，电池它这个产品首先是一个内部非常复杂的一个产品，因为里面有不停的就会有一些化学反应在。其次，它又是一个很讲究全生命周期管理的一个产品。除了研发制造完了之后，它还要使用，使用完了之后还要回收，对吧？使用的过程当中还有安全的监测等等的。这个其实就跟数字还是很对口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "感觉上能把数原生做的比较好的公司，一般而言都有两个特点。第一个就是它得拥有完整的软硬件能力，然后传感器、软件都要有一些涉猎。其次就是它本身要懂工业，最好就是做工业的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "这个也能够解释为什么我们西门子会在这个领域里面深耕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:16",
      "text": "因为刚才这么多例子，大家可能有一个感觉，就是数字孪生有一点像玩即时战略游戏。对，就是你把一大堆新技术用在工厂上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "然后去管理它，模拟建造类的对那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "实际上数字孪生不是一个一劳永逸的事情，要把这个技术用好，还是非常需要人的力量。比如说在南京工厂，他们就建立了从上到下的一个数字孪生相关的管理架构和激励机制。比如说工厂会设立一些工程师社区，然后让不同部门的专业工程师都来学习这个数字，完善工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "把它用好。对，就是它不是一个系统或者一个游戏，弄完了之后就结束的这一点我觉得实际上是我采访当中非常重要的一个收获。我们采访西门子的这个南京工厂的相关负责人的时候，他又讲了一句我印象很深的话。他说数字孪生它提供了大量的数据和能力，这是一个附框。但是如果这些数字只是放在那里，没有用来提升业务的话，那就是暴殄天物。所以你一定要锻炼了这个工厂里边各个残以各个部门的工程师也好，一线员工的使用数字孪生的能力之后，或者是有这个数字化的思维之后，他才能够真正发挥他这个数字孪生的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "也就是说数字的思维其实它的重要性一点都不比建造一套数字孪生本身这个系统价值要低。前面我花了大量的精力讲数字孪生这一个概念。它是目前工业元宇宙领域里面最显性也最为人所知的一套应用。而在海量数据为基础的元宇宙里面，还有一个重要的技术支持就是人工智能。对他也在工业界产生了很实际和很深远的影响。现在大家比较关注多的用户端的AI产品，给人感觉就是很有意思，很好玩。相较而言，工业端的AI应用一般来说都是更脚踏实地，目标明确的对我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "这边想举一个例子来给大家描述一下AI在工业界领域的那种画风。例子的主角是食品工业里面的一个巨头。就是易海家里。这名字大家有可能不是那么的熟悉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "但是大家肯定知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:13",
      "text": "金龙鱼没错，金龙鱼的母公司就是易海家里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "没有想到我们又一下子从复杂的机器领域进入了农广天地环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:21",
      "text": "还是到了农广天地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "所以还是给大家展开讲讲说西门子的这个所谓的AI技术是怎么帮助到食品工业的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "这个例子具体的一个领域是益海嘉里旗下的玉米淀粉这个生产线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "玉米淀粉家里还是蛮常用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "对，还是蛮常用的一个调味料对吧？也是其实是很多别的一些食品的一个重要的加工的原料。这个行业我们一句话来说，它目前国内的竞争现状就是产能过剩，利润很薄，竞争激烈。就是很卷。对，就是很卷。在这种行业里面的这个竞争者，大家共同的一个追求其实很好理解，就是他要寻找到成本和品质中间的最优。在玉米淀粉的生产当中，其实这个成本和品质有一个重要的核心的一个关键点，就是控制玉米淀粉的水分。这个水分不是一个比喻，就是literary，就是玉米淀粉里面的含水量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:13",
      "text": "不是是这个水分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "一包玉米淀粉里面其实多多少少你想它是粉，它会吸入一点水的对吧？那国家对此其实有一个标准的，就是这个水分的重力量的占比，要低于14%才算达标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "感觉比较好理解。就不然你这个淀粉都变成结块，甚至变成糊糊了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "这个没有办法用了，对吧？这很好理解。这个标准其实是经过严格的测试和验证的那你含水量太高的话，就像刚刚岳老师说的，你会变质，你会结块，保质期也会变短的。而含水量太低了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:44",
      "text": "其实也不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:45",
      "text": "含水量太低也不好。对，因为如果玉米淀粉的含水量太低的话，一方面它会影响这个产品的延展性，还有发酵性等等，它的品质和口感会下降的。OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "另外一方面从工业生产角度，它还会影响产能，这个怎么影响呢？这边就有个概念就叫出粉率。就是你同样的一吨的原材料进去了之后，最终能生产出多少公斤的玉米淀粉，这个概念就叫出粉率。我们知道这个淀粉的产量，或者它最后卖出去的计价单位是按照重量来计算。但如果你想想看，如果这个玉米淀粉里面的水分被你过分的蒸发降低的话，那其实最后这个淀粉的重量也相应的减少了，它的出粉量就降低了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "过高和过低都不是很好的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "没错。而且另外还有一点刚刚没讲，就是这个含水量。就比如你要把这个玉米淀粉里面的含水量降低的话，你要怎么办呢？你要烘干它，你要用热能把这个水分带走，你要消耗热能的。这个其实也在生产过程当中是一个要消耗能量，要消耗成本的一个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "所以说最理想的状态就是我生出来这个玉米淀粉的含水量是略略低于这个标准，是而且要保证它是一个稳定的略略低于的这个标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "没错，稳定这个点也非常的重要。如果你一今天这个产品今天很高，明天很低的话，你对你下游的你的客户来说也是很不满意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "所以说这个厂家到底要怎么控制这个水分呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "说来这是过去在这个产线里边，这件事情主要就是靠老师傅的手感。没错，就是玉米淀粉的这个生产线后端，它是有一个自动的一个水分监测仪的。那么老师傅就会根据这个数值，还有他的经验来微调这个产线前端的一些参数。比如说你尽量要不要多一点少一点等等的，这样就可以控制这个水分。但是它具体比如说你看到那个数值，然后你看到现在这个情况，你在前端到底要调多少呢？耗就很难写在纸上，也很难变成一个自动化的程序。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "就是他的一个经验，为什么我就是他已经知道怎么做，为什么这个东西还是没有办法自动化呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "对，如果照道理来说的话，就是应该你这个参数变了，我这个参数应该变多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "应该该写成一个SOP，就直接让他去改就好了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "就是因为玉米淀粉这个产线，它有些特点。第一个就是它的实质很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "就是在说哪两个字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "时间的时滞后的滞OK就是这个水分监测以上的数值是在这个产线的后端的。但你调控那些进料量等等这些参数的位置是在产线的前端的当中是有一段时间差的。所以你就没有办法做到实时的调控。就你看到的这个数字并不是现在下的那些料里面那个水分的数字，上一批料造成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:14",
      "text": "的一个问题。等于说你现在去再根据后端的数值去调前端的东西，是有点刻舟求剑这个效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "对，如果你实际直接根据它那个现在高了，你就把它比如说前面参数调低一点的话，你就是刻舟求剑。你要倒推回去，自己有一个推论，就是你前面应该会变成怎么样，好复杂。对，很复杂。第二个点就是说在这个产线里面，它影响最终这个含水量的变量其实非常多。第三点的话就是这些变量它互相交缠在一起，它不是一个线性的过程。就是这个玉米淀，比如说一些料进去，它有很多的工序同时在进行，不像是一个车企，就比如说一个车的一个产线，对吧？我现在这个零部件，我装个轮胎，一会儿我装玻璃，一会儿我装个方向盘等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "反正是玻璃有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:56",
      "text": "是你玻璃那个公式对我一步步来的，我很清楚它是一堆流一起在搞的，就是意味着你就很难得出一个很准确的公式。比如说你改某个参数就能让水分有多少的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "所以它有可能是好几处地方要同时做一点点微调。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "甚至是这些参数会互相影响的话，这也是为什么它没有办法用传统的自动化或者写成一个标准的SOP来把这个能耗固定下来。当然理论上其实有个办法可以解决，就是你在产线的每个环节上面都有一个水分的监测。一测这个水分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "那你不是可以实时调了吗？对，听上去是可以这样来做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "但是一个水分监测仪有可能就要二三十万元，这么贵吗？对，所以你就是成本上面，你为了这一件事情，你装这么多仪器，实际上也是不太可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:38",
      "text": "还是30万雇一个人是吧？还是需要一个有那种说不清道不明，但是经验很丰富的一个老师傅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "对，没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "感觉是一种真正的人工智能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "真人工智能对吧？但这个问题就在于这边，就是这种智能它很难有效的复制和推广。那一海嘉里其实在他那个案里面就到了这样一个问题。就是他为了确保这个水分的稳定性，他就一直想找一个有经验的车间主任来管他一条产线，但是一直没找着。这个时候，他的工厂的负责人就找到了西门子的一位负责食品行业的一个客户经理。就是说某某总，你人脉多能不能帮忙介绍一个合适的人选？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "所以说不是问他要方案的，是问他要人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "希望他推荐一点。一开始要推荐人的，但是这位客户经理他的思路就非常的灵活。他就想到说之前西门子的AI团队，他曾经在光伏行业里面解决过一个类似的问题。光伏行业和玉米淀粉听上去八竿子打不着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "甚至不是一类东西。一个是硅基，一个是但基。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "笑死了。但是光伏行业它就有一个环节，就是单晶硅的这个培育。这个过程其实有点像农业种植的对这个过程当中也有很多不确定的因素互相交织的这个参数。然后它也不是一个线性的一个流水线，它其实这样的跟那个玉米淀粉，但它最后的效果也要是稳定的可预测的那在那个项目里面的AI的团队其实就帮他用模型来做了一些最后效果的预测和稳定，最后使得他培育出的这个单晶硅的品质是能够比较一致的。这个客户经理就想到了这件事情，好像跟玉米淀粉逻辑上有一点类似的。他就大胆的建议了易海家里说你也别找人了，你要不试试人工智能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "放弃碳基人工智能，是真正的硅基人工智能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "没想到易海嘉里这个高管，我感觉他们也是非常敢于尝鲜的。就要我你想着这个跳的也太远了。但他真的就是支持了这个设想，然后他们就达成了合作。然后西门子的AR团队，他就花了几个月时间真的有效的解决这个问题。现在大家对于AR大模型应该都蛮了解了，他们其实做的这个逻辑是很简单的，就通过采集产线上的数据，然后训练这个模型让他喂给他，然后能够使得它抹平那个时间差，最后就是可以预测，就比如说我投入原材料之后，最后的水分大致是多少。那么通过这个反过来，能够倒推当下我应该投多少的原材料的量来控制这个水分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "等于说AI是一定程度上把这个很复杂的一个函数给解出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:50",
      "text": "对，就是本来在老师傅脑中的。混沌的那东西现在反正在AI里边也是混沌的那它能够稳定的能够复制解决掉。另外从商业上来讲，这样一个方案还有很好的一个特点，就是它不需要很多的硬件投入，就产线还是这个产线，因为我前面硬件操作的东西只是来调一两个参数的，那个控制的单元本来就是有的，所以成本上面也非常可控。所以西门子其实这一次是一共改造了四条玉米淀粉的生产线，最后达到效果是什么呢？就一年就为这个工厂让它能够多生产数百吨的玉米淀粉，然后再加上节省的能源，一年的这个增值收益只能够达到百万级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "这个效果还是蛮明显的。恐怕伊凯家里在一开始去让他帮忙找车间主任的时候，肯定没想过有这么大的一个改善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "顺着这个案例，一个非常容易想到的一个思路就是什么呢？这个AI模型其实是可以在很多的产线里边复用的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "简单来说就是如果是变量比较多，比较复杂、比较混沌的那种非线性系统，其实都可以用这个AI的学习和预测能力来做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "我们就举食品行业的一些例子，比如说牛奶行业里面你要控制蛋白质的含量，对吧？对，还有比如说饲料行业里面有一个重要的动物饲料叫膨化大豆粉。这个里当中它有一些蛋白质，还有安基酸等等的这些指标，它其实都是非常影响最后这个饲料的喂养的效果的那你要调控它的话，其实也有很多的讲究。这些过去其实都是要靠经验的，就是它生产过程过程当中都要靠那些类似于老师傅经验来保持这个出品的稳定的那现在AI都可以派上用场，让整个流程更加标准化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "按照这个逻辑的话，其实不单单是食品行业了。就是凡是符合我们刚才讲那种非线性的馄饨的生产流程，其实AI都可以应用进来。因为它本质上就是能够建立起过去那种很难描述或者很难建立那个因果关系那个函数的一个工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:33",
      "text": "因为工业生产它有一个永恒的目标，就是精益生产，精确控制，就是让他更加能够可预知。那么AI在这个方面的应用场景只会越来越多。其实你再想想这件事情，其实不单单是在工厂了，在很多领域这个思路都是能够复用，用来提升效率的。比如说西门子这两年还和国家电网旗下的一个叫环球供电中心来合作，他们一起来建造了一个新的供电中心的营业厅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "营业厅也要再建一遍吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:03",
      "text": "这个营业厅，我觉得也比较像一个样板工程，就是比较像一个样板间的那它是什么样板间呢？它是新一代能源体系的一个小的样板，就这个营业厅它有自己的光伏发电的设备，这很好理解，还有自己的储能设备。然后它还有就是现在很重要的就是像新能源车的充电桩等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:19",
      "text": "它等于是一个微电网的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "对的，但他这个目的就是一定程度上能够实现自给自足，甚至能够通过充放电，然后与电网互联，能够降低自己用电的成本。在这个当中到底最后能够降低多少的成本，能够提升多少的用电效率呢？就看你自己这个微电网里面光伏的发电，还有你自己的储能，它这个调度是怎么样的，就你什么时候储到这个储能的系统里面来，什么时候放给那些充电的设备等等的。因为你不同时间的电价等等的，这些其实都有变化的。那这个时候AI也可以出场，他就可以通过学习天气的数据，因为这个天气跟光伏发电的这个效率是有关系的。然后还有可以学习电网的数据，电网的架构等等的。能够优化整个营业厅的一个充放电的效率。本来就用来节电的，这个系统能够更加高效，真正能够发挥它的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "等于还是预测诊断优化那个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "而且这套系统就是你处理的规模越大，比如说你光伏发电的规模越大，储能的这个规模越大，用电的规模也越大的话，它能发挥的空间就越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "等于说它未来有可能不是为了这一个营业厅来设计的，它有可能是可以覆盖一个区域性甚至更大范围一个电网。对，博肖老师你刚才讲的这些都好像是属于单独的那种AI模型对于工业性提升。但是它跟我们前面讲的数字孪生是割裂的两个概念吗？还是它还能有些结合？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "对，就是我们经常提到工业元宇宙这个大的概念，然后把这两个技术放在里边的话，他们互相还是会有一些关联的。首先就是数字孪生里面必然会应用到广义的人工智能技术，不然你怎么来做这个所谓的实际运营的模拟呢？这个其实很好理解的。就实际上我们前面举的船舶的例子里面，就是西门子和英伟达这个合作里面就是包含AI的。不然为什么会和英伟达一起合作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:58",
      "text": "为什么叫英伟达呢？其实就是本质上预测诊断优化这套逻辑就是在数字孪生和AI里面都是共通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "的对当然这个是理念上的，我们就是讲实际的这个结合也其实也是场景非常明确的，就有一个大的趋势就是你大语言的模型，就是我们现在最熟悉这个大语言模型，它对于数字孪生系统的使用门槛，它能够大大的降低。还记得我们刚才讲那个西门子南京工厂那个例子吗？就是他们要建一些工作坊，能够要让更多的工程师学会使用数字孪生的专门的工具。为什么要专门让他们学呢？就是因为这个东西有一定的门槛，那就是还是要学是吗？对，现在这些软件工具其实还是比较专业的。但是未来如果你大语言的模型可以融入到数字孪生当中的话，那你就可以通过一些自然语言的一些指令就可以简单的让数字孪生来模拟这个现实当中各种的情况。比如说你现在就跟他说，我要调取什么什么场景下什么什么运转情况，你给我来试一试等等的，或者你要让我看看现在它的物流的动线堵点有哪耗电量有哪些变化，那系统就可以直接输出结果了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:55",
      "text": "这样就直观很多，是运营狂喜，领导狂喜的一个东西。对对对，就等于是一个个工业领域的office又加了一个copilot的那个感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:04",
      "text": "对对对，是有一点这种感觉。就说到copilot t其实西门子现在和微软也是有合作的，而且合作的点就是这种生成式的AI然后他们希望把它用在工业产品的一些设计，工程制造运营等等方面，然后能够提升他们的这个效率。同时，因为你能够复用在不同类型的工业当中的话，其实像数字孪生或者是其他工业元宇宙的技术，它这个规模效应也能够起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "等于就是能够普及开来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "对，就是有点类似于比如说我有未来有个平台，然后大家都可以在这个云上面一起来用这个数据完成的技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "感觉听上去是一个很务实的思路。是的，其实今天听下来我有一个很深的感受，就是不管是数字孪生还是人工智能，它们在工业领域的应用有两个很鲜明特征。一方面他们的技术很前沿，另外一方面应用的思路就很接地气。其实他们从一开始都是在考虑能省多少钱，省多少时间，能够创造多少价值。这些问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "实际上解决实际问题的这个点非常的重要。因为我们在沟通整个选题的时候，西门子的同事就一直在跟我们强调说工业元宇宙这个概念我们从开头就开始提了，其实它在业界没有十分统一的标准。西门子提这个说法，其实也不是说我们要定义就是非常界限明确的。哪些东西属于工业元宇宙，并不是的。它的核心只是希望让行业里面的人能够理解，就是你通过融合现实世界和数字世界的这种技术，能够对工业领域带来多少实际的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:26",
      "text": "那相比于悬空的想象，实在的应用案例可能是更打动人的故事。商业就是这样。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论集中于西门子的工业元宇宙技术及其在多行业应用，彰显了数字孪生与人工智能在提升生产效率、降低成本及优化产品质量方面的关键作用。通过与F1车队、船舶制造商及铝车轮制造商的合作案例，展示了这些技术如何有效解决工业设计、制造与运营中的实际问题。特别指出，人工智能在食品工业中的应用，如精确控制玉米淀粉含水量，以及大语言模型简化数字孪生系统的操作，进一步凸显了工业元宇宙概念的核心——即融合现实与数字世界，以实现实质性的变革与价值创造。",
    "qa_pairs": [
      {
        "question": "西门子所说的工业元宇宙到底是个什么概念呢？",
        "answer": "其实它讲究的就是一个现实世界与数字世界的融合。通过将高度复杂的系统如机器、工厂、城市或交通网络等在数字世界中创建一个版本，这个版本可以与现实世界同步映射并实时交互，从而帮助解决真实世界中的问题。",
        "time": "00:01:37"
      },
      {
        "question": "数字孪生的价值体现在哪里？",
        "answer": "数字孪生的价值在于通过精准模拟和实时交互，大幅减少产品设计、研发、制造和使用过程中的不确定性。例如，西门子与F1红牛车队合作，运用数字孪生技术优化赛车设计，使得车队能在有限预算和严格合规要求下，更高效地研发出高性能赛车。",
        "time": "00:05:00"
      },
      {
        "question": "数字孪生与传统仿真软件或模拟软件有什么区别？",
        "answer": "数字孪生不是一个单一的技术，而是一系列技术的融合，并且基于物理实体的详细数据和精准模型构建高度逼真的虚拟世界。相比传统的仿真建模等技术，数字孪生的独特之处在于它能够实现事物或系统整个生命周期的精准模拟和实时交互，不仅外观相似，而且运行行为也高度模拟实际场景。",
        "time": "00:04:14"
      },
      {
        "question": "F1红牛车队如何利用数字孪生技术应对研发赛车的挑战？",
        "answer": "在F1赛车研发中，数字孪生技术帮助红牛车队在预算有限且受技术指标严格限制的条件下，通过高效模拟碳纤维部件的设计制造过程，有效解决了既要合规又要快速制造高性能赛车的问题。",
        "time": "00:06:57"
      },
      {
        "question": "数字孪生技术如何帮助减少碳纤维部件生产中的手工误差？",
        "answer": "数字孪生技术和数字化工具能够使碳纤维的设计制造更加标准化，通过减少手工操作，结合激光投影设备等先进技术，可以大幅降低实体部件与设计之间的误差值，从而实现更高的准确度。",
        "time": "00:07:19"
      },
      {
        "question": "数字孪生技术在赛车制造中具体节省了多少时间和如何改进设计？",
        "answer": "在F1赛车制造中，数字孪生技术可以将部件制造时间缩短四分之一，例如大型地板造型部件的制造时间能减少24个小时。这样节省下来的时间可以用来迭代升级赛车设计，而非过多依赖试制和测试。",
        "time": "00:08:06"
      },
      {
        "question": "数字孪生在船舶研发中扮演了什么角色？",
        "answer": "西门子与英伟达合作，利用数字孪生技术为HD现代研发一艘拥有700万个零散零部件的大型、复杂船舶。数字孪生让工程师能够在虚拟世界中模拟整个研发流程，大大节约了试错时间，将原本可能需要几天的研发过程缩短至几个小时。",
        "time": "00:09:02"
      },
      {
        "question": "为什么强调时间和效率在工业领域的关键性？",
        "answer": "以中信戴卡为例，作为铝车轮制造商，它进入汽车新领域时，数字孪生技术帮助其快速响应特斯拉引领的大型一体式压铸技术潮流。通过数字孪生，中信戴卡能够在短时间内研发出符合市场需求的产品，抢占市场先机，避免错过行业热潮中的竞争优势。",
        "time": "00:10:17"
      },
      {
        "question": "大型压铸技术在汽车行业中的重要性是什么？",
        "answer": "大型一体式压铸技术可以显著降低汽车的研发周期和制造成本，特斯拉率先采用该技术并取得了显著效果。其他车企如想要跟进就必须引入大型压铸机，而这一变化带动了整个汽车产业链对大型压铸机的需求热潮。",
        "time": "00:11:38"
      },
      {
        "question": "企业研发第一台大型设备通常需要多长时间？",
        "answer": "企业研发第一台大型设备通常可能要花2到3年的时间。",
        "time": "00:13:25"
      },
      {
        "question": "数字孪生在研发过程中的主要作用是什么？",
        "answer": "数字孪生在研发过程中的主要作用是让研发团队第一次就能做对，通过模拟所有的试错环节在虚拟环境中完成，从而大幅缩短研发周期，并帮助中信大卡以更快的速度推出第一台大型高压压铸机。",
        "time": "00:13:57"
      },
      {
        "question": "数字孪生如何在后期运营中体现价值？",
        "answer": "数字孪生在后期运营中的价值体现在远程维修保养监测方面，它可以提前预估到设备可能出现故障，进行预防性维修，降低设备使用成本，提升产品面对客户的竞争力。",
        "time": "00:14:23"
      },
      {
        "question": "数字孪生在B端市场推广方面有何优势？",
        "answer": "数字孪生能够通过三维可视化的方式直观展示设备效果和参数，相比传统的PPT介绍更具有吸引力，有助于提升大型设备在汽车厂等B端市场的推广效果。",
        "time": "00:15:12"
      },
      {
        "question": "数字孪生在工厂设计和建设中的应用情况如何？",
        "answer": "数字孪生在工厂设计和建设中发挥了重要作用，比如西门子的南京工厂就是一个原生数字化工厂的例子。该工厂在动工前就在虚拟世界中完全建造了一个数字化工厂模型，并能实时与真实工厂交互管理，解决了工厂设计和运营中的痛点，如物流动线优化和柔性生产调度等问题。",
        "time": "00:16:32"
      },
      {
        "question": "数字孪生如何解决工厂设计中的物流动线问题？",
        "answer": "数字孪生通过模拟工厂实际运行状况，可以在虚拟环境中发现并修改物流动线中的堵点和低效设计，确保最终建造的工厂物流动线更为合理高效。",
        "time": "00:17:20"
      },
      {
        "question": "数字孪生如何助力柔性生产？",
        "answer": "数字孪生能够精确预测未来生产需求，如物料准备和工序调整，将柔性生产概念落实到毫秒级别的精准调度，显著提高生产效率和灵活性。",
        "time": "00:18:36"
      },
      {
        "question": "在精细排产方面，为什么即使在一些先进的工厂中也难以实现？",
        "answer": "即使在较为先进的工厂中，由于依赖人力预测和计算，加上工厂运营管理的复杂性，尤其是小型工厂，很难做到精细化生产。数字孪生技术提供了一个实现精细化生产或精益生产更易实现的工具。",
        "time": "00:19:21"
      },
      {
        "question": "西门子南京工厂应用数字孪生后取得了哪些显著效果？",
        "answer": "西门子南京工厂使用数字孪生技术后，产能相比同类普通工厂提升了近2倍，产品上市时间缩短了20%，物流周转效率提高了50%，柔性生产能力提升了30%。",
        "time": "00:19:51"
      },
      {
        "question": "数字孪生技术在哪些行业中得到了深度应用，并举例说明？",
        "answer": "数字孪生技术在汽车动力电池行业有广泛而深入的应用，因为电池产品内部结构复杂且全生命周期管理严格，包括研发制造、使用、回收及安全监测等环节。",
        "time": "00:20:22"
      },
      {
        "question": "能总结一下做好数字孪生需要具备的两个特点吗？",
        "answer": "做好数字孪生通常需要公司具备以下两个特点：一是拥有完整的软硬件能力，包括传感器和软件的研发；二是具备深厚的工业理解，最好是专注于工业领域的公司。",
        "time": "00:20:58"
      },
      {
        "question": "数字孪生是否为一次性投入，还是需要持续管理与优化？",
        "answer": "数字孪生并非一次性投入后就无需管理，而是需要持续的投入和优化。例如南京工厂建立了专门的管理架构和激励机制，让不同部门的专业人员学习和使用数字孪生工具，提升业务水平。",
        "time": "00:21:28"
      },
      {
        "question": "数字孪生和人工智能在工业领域中具体是如何发挥作用的？",
        "answer": "数字孪生通过提供大量数据和能力支持业务提升，而人工智能则在工业界产生实际而深远的影响，如西门子的AI技术帮助食品工业（如益海嘉里的玉米淀粉生产线）通过精准控制含水量等关键环节来优化成本和品质，实现生产效率和产品质量的提升。",
        "time": "00:22:22"
      },
      {
        "question": "在玉米淀粉生产线上，为什么无法通过自动化程序来精确调控前端参数以达到理想的水分控制？",
        "answer": "这是因为玉米淀粉产线具有一定的时滞效应，即后端监测到的水分数值与前端调控参数之间存在一段时间差，导致无法实时调控。此外，影响最终含水量的变量众多且互相交织，不是线性关系，使得很难得出一个准确的公式直接指导参数调整。",
        "time": "00:26:56"
      },
      {
        "question": "是否有其他解决方案来解决这个问题？AI是如何帮助解决这个问题的？",
        "answer": "西门子的AI团队曾在一个非关联行业——光伏行业的单晶硅培育环节，利用AI模型解决了类似复杂参数交织、非线性的问题，通过采集数据训练模型，使其能够预测最终产品的品质。基于此经验，西门子建议易海嘉里采用人工智能技术来替代人工经验和管理，从而实现对玉米淀粉生产线的精准控制。AI团队通过采集产线上的数据进行训练，建立了一个能够抹平时间差的模型，进而能够根据投入原材料预测最终的水分含量，从而反向推算和调整当前原材料的投入量，有效控制水分，实现了智能化生产。",
        "time": "00:29:33"
      },
      {
        "question": "是否可以在每个环节都安装水分监测仪以实现实时调整？",
        "answer": "虽然理论上可以这样做，但水分监测仪成本较高，动辄二三十万元一台，对于整条产线来说，投入太大，因此从成本角度考虑，这种方法并不现实。",
        "time": "00:28:28"
      },
      {
        "question": "采用AI改造后的玉米淀粉生产线取得了怎样的成果？",
        "answer": "实施AI改造后，易海嘉里的四条玉米淀粉生产线一年内不仅增加了数百吨的产量，还节省了大量能源，产生了百万级别的增值收益，相较于最初寻找车间主任解决问题的方式，取得了显著的经济效益和生产效率提升。",
        "time": "00:30:50"
      },
      {
        "question": "在食品行业中，AI技术如何帮助控制生产流程中的非线性参数？",
        "answer": "在食品行业中，例如牛奶行业需要精确控制蛋白质含量，以及饲料行业中的膨化大豆粉中的蛋白质和氨基酸等指标。过去这些都依赖于经验丰富的“老师傅”的判断来保持产品质量稳定。现在AI技术可以介入，将这些经验转化为标准化流程，以精确控制生产过程。",
        "time": "00:31:48"
      },
      {
        "question": "AI技术是否可以在非线性生产流程中广泛应用？",
        "answer": "是的，AI技术可以应用在任何符合非线性生产流程的行业中，因为它能够解决那些难以用传统方法描述或建立因果关系的问题，从而实现更精确的控制和预知性。",
        "time": "00:32:18"
      },
      {
        "question": "西门子与国家电网合作建立的营业厅有何特殊之处？",
        "answer": "这个营业厅是一个新一代能源体系的小型样板间，配备了光伏发电、储能设备以及新能源车充电桩等设施，形成了微电网概念，旨在实现一定程度的自给自足并与电网互联，降低用电成本并提高用电效率。其中，AI技术通过学习天气数据和电网数据，优化营业厅内部充放电调度，以提升整体能源效率。",
        "time": "00:33:21"
      },
      {
        "question": "AI技术在工业提升上的作用与数字孪生技术之间是否存在关联？",
        "answer": "AI技术和数字孪生技术在工业领域中是有相互关联的。数字孪生中会应用广义的人工智能技术来进行实际运营模拟，而大语言模型可以降低数字孪生系统的使用门槛，通过自然语言指令使工程师更容易调用数字孪生来模拟现实场景，直观展示各种运营状况，大大提升了工作效率和便捷性。",
        "time": "00:34:35"
      },
      {
        "question": "西门子与微软的合作重点是什么？",
        "answer": "西门子与微软的合作重点在于生成式AI的应用，希望将其用于工业产品设计、工程制造运营等领域，以提高效率并实现跨不同工业场景的普及应用，类似在云端平台上共享和利用数据完成相关任务。",
        "time": "00:36:04"
      },
      {
        "question": "工业元宇宙在工业领域的应用有什么特点？",
        "answer": "工业元宇宙在工业领域的应用具有前沿技术和接地气的双重特点，始终围绕降低成本、节省时间并创造价值的实际问题展开。其核心目标是融合现实世界和数字世界的技术，对工业领域带来实际改变，而非空谈理论或悬空的概念。",
        "time": "00:36:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "工业元宇宙：西门子的未来技术趋势",
        "summary": "本期节目聚焦西门子的重点技术方向——工业元宇宙，探讨了该概念在现实世界与数字世界融合中的应用。通过介绍西门子在数字孪生和人工智能领域的积累，展示了工业元宇宙如何通过创建数字世界的版本来解决真实世界的问题，并创造价值。采访中涉及的项目体现了这一技术趋势在不同行业和公司中的广阔应用前景。"
      },
      {
        "time": "00:02:46",
        "title": "数字孪生技术及其在工业领域的应用",
        "summary": "数字孪生技术将现实世界中的物体，如机器、工厂或建筑等，在数字世界中创建一个精确的虚拟副本。这种技术不仅仅模仿物体的外观，更重要的是模拟其实际运行状态和行为，从而实现对物理实体全生命周期的精确模拟和实时交互。与传统的仿真软件相比，数字孪生基于物理实体的详细数据和精确模型，能够更准确地验证、预测和优化产品的性能，减少产品设计、研发、制造和使用过程中的不确定性。通过具体例子，可以更深入地理解数字孪生技术在减少不确定性、提升效率和改善产品性能方面的价值。"
      },
      {
        "time": "00:05:36",
        "title": "数字孪生技术在赛车与船舶研发中的应用",
        "summary": "数字孪生技术通过与F1红牛车队和HD现代的合作，显著提升了赛车和船舶的研发效率。在F1赛车领域，该技术帮助红牛车队在财政投入有限和严格的技术指标限制下，研发出更优秀的赛车。特别是在碳纤维部件的设计和制造方面，通过减少手工操作中的误差，显著提高了部件的准确度，从而节省了时间和成本。同样，与英伟达合作为HD现代提供的服务中，该技术用于研发拥有700万个零部件的复杂船舶，大幅缩短了研发流程，减少了试错时间。这两个例子强调了数字孪生技术在提升研发效率和准确度方面的价值。"
      },
      {
        "time": "00:10:17",
        "title": "中信戴卡与数字孪生技术在汽车制造业的应用",
        "summary": "中信戴卡，作为全球领先的铝车轮制造商，通过引入数字孪生技术，成功快速地进入了汽车制造业的新领域。面对特斯拉在汽车行业引领的技术创新，特别是其大型一体式压铸技术的引入，中信戴卡利用数字孪生技术大幅缩短了研发周期，快速推出了第一台大型高压压铸机。此外，数字孪生技术还使得中信戴卡能够实现远程的维修保养监测，预估并提前维修潜在故障，大大降低了设备使用成本，增强了产品竞争力。这一案例不仅展示了数字孪生技术在缩短研发周期、提高生产效率方面的重要作用，也突显了其在后期运营维护中的价值。"
      },
      {
        "time": "00:14:47",
        "title": "数字孪生在工业领域的应用与价值",
        "summary": "数字孪生技术在工业界的应用显著，尤其在大型复杂系统的研发、生产、运营中发挥重要作用。通过实际案例，如F1赛车、大型船舶和高压压铸机，展示了数字孪生如何帮助优化设计、提升运营效率。此外，数字孪生在工厂设计和建设中的应用也日益广泛，因为它能模拟实时运行状况，非常适合长期运行并需不断更新的复杂系统。在营销方面，数字孪生和增强现实技术的结合，提供了更为直观的销售展示方式，增强了B端客户的体验和理解。"
      },
      {
        "time": "00:16:31",
        "title": "西门子南京工厂：数字孪生技术的商业价值实践",
        "summary": "西门子数控南京有限公司作为西门子集团内的第一座原生数字化工厂，通过在虚拟世界中完全建造的虚拟工厂，实现了与真实世界工厂的实时交互管理。数字孪生技术不仅优化了工厂设计和运营中的痛点，如物流动线和柔性生产，还显著提升了产能、缩短了产品上市时间、提高了物流周转效率和柔性生产的能力。具体成效包括产能提升近2倍，产品上市时间缩短20%，物流周转效率提升50%，柔性生产能力提升30%。这一技术的应用，不仅让西门子南京工厂成为了数字孪生的样板，也在广泛的工业客户中得到了应用，特别是在汽车动力电池行业，帮助管理复杂产品和全生命周期。"
      },
      {
        "time": "00:20:58",
        "title": "数字孪生在工业元宇宙中的应用与挑战",
        "summary": "数字孪生技术在工业领域的应用体现了公司需具备全面的软硬件能力和深厚的工业知识。通过案例分析，指出成功的应用需建立全面的管理架构和激励机制，强调了人的力量在技术应用中的重要性。此外，讨论了数字孪生与人工智能技术在工业元宇宙中的作用，强调了实际应用中的目标导向和对专业技能的需求。"
      },
      {
        "time": "00:23:00",
        "title": "AI技术在食品工业中的应用案例",
        "summary": "在食品工业，特别是玉米淀粉生产领域，AI技术正帮助行业巨头优化生产过程。通过西门子的AI技术，益海嘉里能够精确控制玉米淀粉的水分含量，确保产品品质同时提高生产效率。水分控制是玉米淀粉生产中的关键，直接影响到产品的质量和产量。国家规定玉米淀粉的水分含量需低于14%，过高或过低的水分都会影响产品的质量，包括延展性和发酵性等。此外，水分控制还影响出粉率，即每吨原材料能生产的玉米淀粉的重量，这对产能和成本效益至关重要。通过AI的精准调控，可以在激烈的市场竞争中实现成本和品质的最优平衡。"
      },
      {
        "time": "00:25:27",
        "title": "玉米淀粉生产中水分控制的挑战与策略",
        "summary": "在玉米淀粉的生产过程中，水分含量的控制是一个关键环节，直接影响产品质量和生产成本。理想状态下，产品的含水量需略低于标准并保持稳定，这对下游客户至关重要。传统的水分控制主要依赖于有经验的老师傅根据水分监测仪的数值手动调整生产线前端的参数，这一过程充满挑战，因为存在时滞和多个影响水分含量的变量，使得精确控制变得复杂。尽管理论上可以通过在生产线的每个环节安装水分监测仪实现更精确的控制，但高昂的成本使得这种方法在实际应用中难以实施。因此，依赖经验丰富的工人仍然是目前最可行的方法之一。"
      },
      {
        "time": "00:28:45",
        "title": "人工智能在工业生产中的应用与优化",
        "summary": "在工业生产领域，人工智能（AI）技术展示了其在解决复杂问题、提高生产效率和产品质量方面的巨大潜力。通过与西门子的合作，一家工厂利用AI技术成功优化了玉米淀粉生产线，实现了生产过程的稳定性和可预测性，从而显著提升了年产量和经济效益。此外，AI技术在食品行业和其他复杂非线性系统中的应用，证明了其在标准化生产流程、精确控制等方面的重要作用。另一个例子是，通过AI优化，新的供电中心营业厅实现了能源使用的高效管理，展示了AI在能源管理领域的应用前景。这些案例说明了AI技术与数字孪生等概念的结合，对于实现工业生产的精益化、智能化有着重要作用。"
      },
      {
        "time": "00:34:35",
        "title": "工业元宇宙中的数字孪生与人工智能融合应用",
        "summary": "对话中讨论了工业元宇宙概念下数字孪生与人工智能技术的融合应用，强调了这两者在提高工业领域运营效率、降低技术使用门槛方面的潜力。通过实际案例分析，如西门子与英伟达合作在船舶设计中的应用，以及大语言模型如何简化数字孪生系统操作，展现了技术融合带来的实际效益。此外，探讨了工业元宇宙概念的实用性和普及性，以及西门子与微软在生成式AI领域的合作，旨在通过技术创新提升工业设计、制造和运营的效率。整体上，讨论突出了工业元宇宙技术应用的前沿性和实用性，强调了解决实际问题的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "融合现实世界与数字世界"
                },
                {
                  "children": [],
                  "content": "解决工业领域实际问题，创造价值"
                }
              ],
              "content": "定义与理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数字孪生"
                },
                {
                  "children": [],
                  "content": "人工智能"
                }
              ],
              "content": "关键组件"
            }
          ],
          "content": "工业元宇宙概念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在虚拟数字世界中塑造物理世界对象的双胞胎"
                }
              ],
              "content": "定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "F1赛车研发"
                },
                {
                  "children": [],
                  "content": "船舶设计与研发"
                },
                {
                  "children": [],
                  "content": "铝车轮生产"
                }
              ],
              "content": "应用领域"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高效率"
                },
                {
                  "children": [],
                  "content": "减少成本和材料浪费"
                },
                {
                  "children": [],
                  "content": "实现精确模拟与实时交互"
                }
              ],
              "content": "优势"
            }
          ],
          "content": "数字孪生技术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "玉米淀粉生产线优化"
                },
                {
                  "children": [],
                  "content": "供电中心能源管理"
                }
              ],
              "content": "应用案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "预测与优化生产过程"
                },
                {
                  "children": [],
                  "content": "降低运营成本，提高效率"
                }
              ],
              "content": "优势"
            }
          ],
          "content": "人工智能技术"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "数字孪生与人工智能结合，提高操作门槛降低，提升效率"
                }
              ],
              "content": "技术融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "大语言模型降低使用门槛"
                },
                {
                  "children": [],
                  "content": "提升工业产品设计、工程制造运营效率"
                }
              ],
              "content": "未来趋势"
            }
          ],
          "content": "技术融合与未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过先进技术实现工业领域优化"
                }
              ],
              "content": "技术创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "真实案例展示技术价值"
                }
              ],
              "content": "实际应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与各行业领先企业合作，推动技术应用与创新"
                }
              ],
              "content": "合作模式"
            }
          ],
          "content": "西门子合作案例亮点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过技术应用实现工业流程优化"
                }
              ],
              "content": "提升效率与降低成本"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进工业领域数字化、智能化转型"
                }
              ],
              "content": "推动工业4.0"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "西门子案例为行业提供可复制的模式与思路"
                }
              ],
              "content": "行业示范作用"
            }
          ],
          "content": "行业影响与商业价值"
        }
      ],
      "content": "工业元宇宙与西门子合作案例摘要"
    }
  }
}