{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "666a28f7d5cc9594eff259b7",
  "title": "Vol.162 小历史 | 1989，雷克萨斯诞生",
  "task_id": "mloynmwm84l3qagp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，我是肖文杰，我是小亚。这一期我们来讲一个著名品牌的创立故事，就是丰田旗下的豪华车品牌雷克萨斯。这几年其实中国汽车公司的一个主线故事就是电动化。而与这条主线并行，或者说由此延伸出的一条重要的支线剧情，就是本土豪华车的涌现。他们有的是独立的公司，像蔚来、理想，有的则是大集团旗下孵化的新品牌，比如说像比亚迪的仰望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "这里需要先说明一下我们对于豪华车的定义，其实在英文里面有pretty um car，就是高端车和electric car豪华车两个车型是有区别的。但是在国内的相对来说这个区别比较模糊。一般来说目前均价在30万元以上的乘用车品牌都可以被叫做豪华车。但这个标准见仁见智，而且也是个动态标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "对，因为这个车价的总体的水平其实一直在变化的。那不管怎么叫，其实这个品牌升级的本土汽车的趋势还是很明显的。在过去一个本土品牌的汽车要卖到20万元以上都很困难。但电动车的转型很大程度上其实打破了消费者心目当中原有的隐形的品牌天花板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "为什么这么多公司要做豪华车呢？其实也很简单，豪华车拥有更高的品牌溢价，所以利润更高。它有更稳固的市场份额，也不那么容易受到宏观经济波动的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "所以总体在财务上看，豪华车是一个比较稳定的赚钱机器的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "对，你看像戴姆勒奔驰，包括像宝马集团，他们的不管是毛利还是净利，都要明显的高于一些其他的汽车品牌。但是另外一方面，你要做一个豪华车的品牌又非常的困难。因为它的壁垒很高，往往需要用几十年来积累你的品牌地位。但是你一旦站住了这个位置，新的竞争者就很难挤进了。所以目前本土品牌的这个所谓上攻，其实才刚刚开始。要真的和奔驰宝马乃至像保时捷这样的品牌放在一起讨论还有很长的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "这也是我们为什么这一期想要聊雷克萨斯的故事。因为它可能是最近一个从零开始切入豪华车市场，并且最后成功的品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "对的，当然前几年的特斯拉可能也算，但是现在的特斯拉因为它已经是一个大众品牌了，它那个车架已经不算是豪华了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "雷克萨斯故事在汽车行业里面可以说非常经典，就是详细描述这个故事的书就不少。但是大多比较主观视角。我们会尽量排除掉一些第一视角滤镜，然后把雷克萨斯放在整个行业的环境里面去看。我们也会把主要的参考书目和资料列在衍生资料里面，大家如果感兴趣的话，可以去找来看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "今天我们就选到其中两个关键的故事来讲一讲。首先就是雷克萨斯是怎么在诞生的第一年就在美国市场和奔驰宝马平起平坐的，第二个故事就是为什么雷克萨斯在创立15年之后，才在他本土的日本市场销售，那这么做又怎么改变了这个品牌？最后我们还会探讨一下，就是如今的中国品牌能从雷克萨斯身上学到什么，又学不到什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "这里是商业，就是这样。肖老师先来讲讲雷克萨斯的诞生故事。正如你刚才说的，建立一个豪华品牌需要时间沉淀。但是雷克萨斯是凭借一款车从一开始就奠定了这个地位的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "他是怎么做到的？讲这个故事，我们要先从一个广告开始讲起。这是雷克萨斯投放的第一批电视广告，也是汽车史上最经典的一个广告之一。这广告就是雷克萨斯的第一款车车型号是LS400，它被摆在了一个车架上面，四个轮子，下面是四个滚筒，这样轮胎转动起来，车也会保留停在原地。而在引擎盖上面叠着一个五层高的香槟塔，里面都倒满了香槟。然后LS40发动了它的速度，不断的上升到了233公里每小时。这个时候车内仍然是安安静静的，而五层的香槟塔纹丝不动，没有一滴香槟洒出来。这时这个屏幕上就出现了雷克萨斯的车标，以及它的slogan名叫the relentless pursuit of perfection，就是对完美的不懈追求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "After years of intense work, lexus is ready to celebrate, because even at the equivalent of hundred and forty five miles per hour.",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:35",
      "text": "The lexus l is four hundred, is designed to stir the soul and my shoes.",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:44",
      "text": "这个广告的名字就叫baLance。这个广告它一下子就引发了轰动。因为它展现出的这个LS400的发动机的低震动，还有它的静谧性，是此前的豪华轿车所没有的。更准确的说，就之前的豪华车根本就不在意这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "不在意这个事情。那他们到底在意什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "那个时候他们在意马力，在意操控，在意后排的乘坐空间等等，还有内饰的豪华程度。在那个时候，其实大马力的发动机，你有那种轰鸣声，有震动都是很自然的，甚至会觉得你这个是比较厉害的一个感觉。但是雷克萨斯的这辆LS400就告诉大家，豪华车不止于此，它还应该要做到平顺安静。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "他是用这个方法来刷新大家对于豪华车的认知。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:26",
      "text": "所以这个广告它火了的一大特征，就是很多人质疑它是不是真的。结果雷克萨斯就早有准备，他放出了一段整个广告拍摄的完整视频，后来又在电视节目上面复现了整个广告，所以它的这个品牌的名声一下子打起来了，人们就开始涌入雷克萨斯这个陌生品牌的4S店。后来逐渐就发现这个车真的是不错，然后就是LS400的热销了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "在这里还要补充介绍一下这个第一款车LS400是个什么样的车。它是辆旗舰轿车，尺寸和配置上与奔驰S级还有宝马7系是对打的。但它价格低一点。这样的一个车在当年的美国市场，原先你一年卖个一两万辆就算不错的了。但是这个LS400它上市的头四个月就卖了一万多辆，而且拿到了各大主流媒体的年度最佳新车的这个称号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "当时美国的各类汽车杂志以及消费者报告的公信力和影响力还是比较强的。他拿到了这种各种奖项，或者说媒体的赞誉，也其实很说明他的实力，而且也能实实在在带动他的销量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "对的，你像后来特斯拉的model s就是2012年出来的时候，当时他一个很重要的成绩和名声就是拿到了消费者报告这个杂志的一个满分评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "接下来问题就来了，就是丰田除了打了这个广告以外，还用了别的什么办法来打响雷克萨斯这个豪华车开门红呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "那具体我们就要来讲讲这辆车了。不过要讲这个车之前，首先要解决的是丰田为什么要在美国推出雷克萨斯这样一个豪华品牌，或者说他为什么要做豪华车。其实在丰田的这个传记书里面，这个问题的答案是很简单的。就是当时丰田集团的掌门人就是丰田婴儿，他在董事会上面就说我们应该要做最好的车，大家觉得我们做不做得到？然后大家都觉得我们做得到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "大家都响应了，这么一讲到日本又走入了热热血动漫的感觉。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "当然我觉得这个描述真的是有点浪漫化或者是比较文学化。其实丰田要做这样一个大的决策，是要开很大量的会的。如果你熟悉丰田的管理哲学的话，就会知道这家公司的特点之一就是他做一个重大的决策，需要大量的横向沟通，来说服各个中层，包括高层的不同意见，直至大家都统一思想了，然后再集体行动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "其实蛮多日系都是这个组织风格，它不是说所谓的自上而下的一个贯彻执行，不是说老板说什么他就要去做什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:47",
      "text": "当然我们如果回过头来看1980年代的话，丰田做豪华车这个决策，其实是由许许多多内外部因素共同促成的，是一个其实比较水到渠成的事情。我们讲这三个点，第一就是当时丰田已经成为了全球汽车的一个新霸主，他全球的市占率就接近9%，在美国这个最大单一市场就达到了10%。第二点，这么高的市占率，丰田主要是依靠一些廉价的家庭轿车或者是皮卡这样的产品打下来的那在美国丰田这个品牌，toyota这个品牌，在消费者的心目当中就是一个皮实省油的一个形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "第三点，在上世纪的七八十年代，美国和日本的贸易摩擦是愈演愈烈的。最后汽车成为了一个焦点产品。直至在1981年，双方是签署了一个协议的，就是日本自愿限制每年向美国出口的汽车的总数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:41",
      "text": "这个贸易摩擦就联系到我们在第80期节目里面讲到的日美纺织品的贸易战了。这其实是一条线上故事直播，这个主角从纺织品变成汽车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "对的，这三个背景其实都指向一个方向，就是丰田要做一个全新的豪华品牌。你想想为什么？第一你在大众市场已经很强了，那接下来你还要再增长的话，那你方向就是要坐豪华车。第二，你不可能在丰田的品牌下面去做个豪华车，因为在美国市场，这个丰田的品牌形象已经和高端无缘了。实际上早年丰田向美国出口过它的一个高端车型，就是丰田皇冠。这个中国消费者应该也是蛮熟悉的，但是这个车型在那边惨败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "第三点就是因为你有这个出口限额，所以你一年在那边要卖的这个车的数量是有限的。在有限的情况下，你要如何扩大的这个市场的份额呢？你要么就在当地建厂，要么就是你要在这边出口更加贵的，然后利润更加高的一些高附加值的豪华车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "当然即使这些理由听上去都很合理，但是在1983年丰田决定这个决策的时候，其实还是有很多顾虑的。第一点就是这个新品牌要公布的是美国市场。在美国市场上面既有的豪华车消费者大概分成两类。一类就是习惯了林肯、凯迪拉克这些老牌的底特律拥趸。对，就这类人的审美你很难撼动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "对我看那个书里面，他们就直接这部分人就不考虑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "对。第二类就是比较青睐奔驰宝马的所谓富裕阶层。当然奔驰和宝马的车主其实这个风格上各有侧重。如果从销量上来看，奔驰宝马占据了3万美元以上这个汽车市场的大半份额。而这个市场，一年也就卖十万多辆车。如果说丰田要造这么一款豪华车的话，根据他们最初的测算，就是说年销售量要超过4万辆才能赚钱。那等于说他要把宝马和奔驰在3万美元以上这个市场的份额砍掉一小半。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "这其实是非常大的一个。怎么说呢？市场的一个变动是很难抢的这是第一个顾虑。第二个顾虑就是豪华车的它这个虽然利润比较高，但是一辆车的研发投入也极大。你像丰田做这个LS400，它是几乎从头到尾要重新研发整辆车的，而不是复用过去的一些零部件。他最初估计的这个研发成本就在10亿美元，实际上最后还是超过的。那你像当年大众品牌做过一个企旗舰轿车，就是辉腾，很著名的一个车，这一款车前前后后也是数10亿美元的投入，但是后来卖不动，你卖不动的话，那就是纯纯的数十亿美元的亏损。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "这也能解释为什么丰田在那个时候愿意去冒这个险。因为他那个时候已经是一个全球领先的大车企了，就现金流上面是很好的，他烧得起这个钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "但是我们前面讲的第一个顾虑就是你这个市场格局的这个问题还是存在的。那要突破这个格局的话，雷克萨斯第一个要解决的就是我这辆车到底要卖给谁，他的目标是TA是谁？对，目标受众是哪里？我们当时就看到丰田在美国的团队给的一个官方说法，说这个目标的受众叫做波波族波波头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "我知道波波族是什么，就感觉什么什么族。本来就是一个很有年代感的说法，完全不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "他在说什么，这是80年代的东西。我们按照这个品牌说的说法，就是波波族。他第一个波指的是布尔乔亚OK，第二个波指的是波西米亚。我们不管这两个名字什么意思，反正大致的那个概念就是说这一群人他们是住注重自身的体验，然后有品质追求的一些，可以说是中产阶层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "他说再直白一点，就是能够消费升级的一群人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "对，差不多就是消费升级。而且其实这群人他们某种程度上很多是丰田的老客户。因为这群所谓的波波族，实际上就是当时美国婴儿潮一代当中的一批人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "这不就是baby波吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "这个波波族，对，当然婴儿潮当中有一些别的人，有可能他们就比较喜欢林肯，或者喜欢奔驰宝马等等的OK。那当中有一批人是这样的，因为当中还有像嬉皮士这些的那那就不管了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "嬉皮士可能不愿意买这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "不会愿意买车的对。那这样一群人，他们在70年代刚刚步入社会的时候，比如说进入大学，他们第一辆车可能买的就是一个丰田或者是个丰田的二手车。但他们逐渐成长到三四十岁，成家立业之后，他们有了自己的审美。丰田肯定是有点配不上他们了。但是他们也不会盲从的一定去买奔驰宝马，因为他们不是那种一定要买最贵的那种类型的人，而是希望能够多花点钱，但是获得真正的更好的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:59",
      "text": "我觉前几年中国消费者可能对于消费升级这个潮流就不是很陌生。在这种趋势下，确实相对比较容易孕育一些新的相对高端一点或者豪华一点的品牌。对的，不过说实话我觉得确定目标受众还行，他那个概念我觉得抓的还相对比较准。不过这个是有一个问题，就是纸面上的用户分析谁都会做，你哪怕做市场调研也是差不多的那关键就是说你怎么把区的这种趋势，或者你的洞察变成一个实在的产品，来真正满足或者说超越这些用户需求。这个是怎么做的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "大家都说豪华做出来的东西完全不一样，大家都说家庭用出来的车也不一样，对吧？这个其实就涉及到LS40这辆车这个产品本身开发的这个部分了。在这里面从研发角度来说，核心人物就是丰田的一位传奇的工程师，叫铃木一郎。他在丰田的工作了累计有50年。在雷克萨斯之前，他自己参与过的最重要的一个项目就是丰田的卡罗拉花冠那款车。当然它不是一个一开始最主要的一个负责人，但是他也是个重要的参与者。这款车可以说是行销全球，也可以说是丰田整个公司的一个基石。在那个之后，铃木伊朗最著名的作品就是雷克萨斯的LS400。他在领导这个团队当时是秘密研发这款车的时候，铃木伊朗就充分展现了他一个赖以成名的风格，就是设置一系列看上去互相矛盾，不可能共存的目标，但是最终实现了它。比如说AS400一定要做大排量的4升的V8引擎，但他同时又要做到油耗要低到不用去缴纳燃油的奢侈税。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "那时候美国还有燃油奢侈税这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "对，就是这个石油危机的余波还没有完全散去。又比如说铃木一郎和同事他们就要求说这个车身要更加坚固，但是车的重量要更轻，发动机的马力要更大，但是震动要更低等等等等的这我看到雷克萨斯的研发部门甚至给这样的一些互相矛盾要求起了个名字，就叫做二氯共生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "一般我们讲的是二律背反，他们要的是二律共生，其实就是既要又要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "对的，就是既要又要。其实我们在商业响应的第一期里面讲过，就是汽车的研发往往是妥协和平衡的过程。但如果你一定坚持，要不妥协的话，就意味着你要花极大的精力和一些资源，想办法来突破一些固有的定式。在LS400的研发当中，这样的故事非常的多，包括铃木一郎自己的人生，也其实也是因为雷克萨斯这个品牌而跌宕起伏的。这里我们就按下不表，感兴趣的听友可以自己去搜搜看他的故事，或者我们以后有机会再聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:32",
      "text": "在这里我们就具体讲一个例子，来说明一下这个二律共生是怎么回事。我们就来讲故事开头提到那个广告里边强调那个点，就是发动机的低震动和静谧性到底是怎么实现的。其实说起来也很简单，就是发动机之所以会有噪声，会有震动，其实就是因为每个部件之间还是会有摩擦和碰撞，对吧？或多或少有可能是很细微的加加一起你就会非常的明显。那你要降低这些摩擦碰撞的影响，最好的办法就是减少摩擦碰撞本身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "原来是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:05",
      "text": "好简单。但是问题就是怎么降低？其实方法也非常的简单，就是你要把发动机的每个零部件的尺寸，它的精度提升再提升。比如说你精度的要求要到本来是小数点后一位，你要提升到小数点后两位甚至三位等等的。这样就是能够让整个发动机严丝合缝的运转起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "听起来这个逻辑过于简单和直白，但是为什么之前别家不做呢？是不是因为这个难度比较高？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "对的，肯定是因为人家不做，肯定是因为这东西很难。你要提升精度，其实也没有那种非常什么开创性的某个技术，或者是某个创举等等的。没什么办法，丰田他们做的就是不停的去试试一些新的工艺、新的模具、新的材料，然后不停的给这个供应商提高要求等等的。据说LS40的这个发动机，它的原型机就是原来这个模型，就做了900个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "你还是不如戴森的只做了900个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "对对对，但是毕竟那是有个一个团队，但这就是一个人闷头狂揍，好可怜。终于他们最后是做出了理想的，并且符合最初目标的一个发动机。当然这里我们要强调的是啊，这个过程不是一个闷头憋大招的一个过程。虽然在外界看起来是一个秘密的保密的一个过程，但实际上发动机这样复杂部件的原型研发，还有后期的制造，是一个和供应商共同合作的过程。本质上雷克萨斯它研发的不是一台新的理想的发动机，而是一个能够把这个发动机大规模量产的一套技术标准和生产流程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "所以它不是专门做一个发明，而是把这个东西以大规模量产为前提。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "做了一套方法。对，以这个为前提的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "因为说如果这种精度的要求没有办法大规模的稳定复制，只是一个有点像实验室的产品的话，那就相当于没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:48",
      "text": "对你自己看着做好了，然后供应商说我们我搞不定，那没有用的。那发动机的研发其实只是一个标志性的案例，这里面我觉得有个相对比较感性的点可以拿出来说一说。就在这个过程当中，其实雷克萨斯的研发团队，当然不仅研发还包括销售，他们都是从丰田的各个部门抽调而来的。而且有很多都是那种青壮年的精英。我看书的时候他们有一个集体的感觉，他们都很有冲劲。他们觉得我们自己积累的能力已经到了这个样一个程度了。之前研发了那么多叫座的车型，那现在我应该要全力以赴做一个较好的车型。把我自己的名声，工程师的名声或者这个品牌的名声打起来，真的去和奔驰宝马去掰掰手腕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "在各方面极致的追求都达到以后，LS400确实实现了当时跨时代的品质和性能。就在1990年，雷克萨斯LS第一个完整的销售年，它的销量就排到了北美豪华车的第一位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:39",
      "text": "对，这个也就是我们说的它为什么第一年就能够可以说是一炮打响，进入这个豪华车这个队列。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "回顾一下刚才讲的雷克萨斯或者说LS400这款车的诞生历史，这款车和这个品牌之所以能够一炮打响，我觉得最主要的核心还是可以Q到这开头这个广告，就是他重新定义了豪华。在看这段材料的时候，我印象很深的一个点就是雷克萨斯的产品策划负责人叫石口信验。他需要不断的去说服公司的内部的其他同事，还有供应商们。就是静音是一个我们很在意的很重要的指标，大家需要为之努力。在之前豪华车对这个标准显然是没有什么在意。对，就像我们前面，事实证明，这确实是消费者真实的需求，而且现在我们已经把它变成一个豪华车，理所应当要达到一个标准的。而当初是雷克萨斯率先捕捉到并且超越了这种需求，然后把它变成一个行业标准的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "没错，我们看到很有趣的一个点，就是在baLance这个广告出来之后，除了舆论一开始质疑它的真假以外，竞争对手也一直在质疑他，批评他。比如说有一个质疑的点，就是说你什么说什么发动机的震动等等的，这个东西又不是豪华车的东西了，消费者并不在意这个事情了。但是其实当你在这样说的时候，你这个对于豪华的定义权已经在转移了。就是你在说你说的这东西不算数，是因为其实有很多消费者已经在意他了。所以之后我们也看到，其实奔驰宝马后来推出的车型，在这方面的品质和性能是快速的跟上，甚至超越了雷克萨斯的。就说明其实雷克萨斯带动了一个风潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:10",
      "text": "按照这个逻辑，其实某种程度上特斯拉的model s当年的成功和LS400成功也比较像。他其实是用极致的加速体验来赢得了豪华车消费者的心，也是刷新了人们对于豪华车的一个认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "之后人家对于电动的豪华车的话，它这个加速体验的这个标准就已经拉的很高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "前面我们讲L400诞生过程，简单总结一下，就是丰田发了一个宏愿，并且顺利的实现了它。感觉就是一个非常经典的什么王道热血漫画的一个剧情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:42",
      "text": "但其实雷克萨斯在这个诞生的过程当中，也遭遇过非常多的挑战。甚至在他辉煌的头一年，就是1990年的时候，他就遭遇过两次品牌几乎要夭折的危机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "一次就够了，还两次这么严重吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "这个危机也是热血王道漫的一个重要的必备剧情，而且我说这个要求是一点都不夸张的。第一个危机是什么呢？雷克萨斯这个名字差点不保。我们之前其实一直没有解释雷克萨斯，就是雷克萨斯这个名字是怎么来的，因为这个过程其实也没有什么灵光乍现，就是雷克萨斯的广告代理公司请了专门负责命名的一个供应商，然后想了一百多个名字，最终大家议论筛选选中了一个名字叫alex y，就是ALEXIS。后来他们改没改就变成lexus。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "这个名字真的朴实无华且枯燥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "对，当然你后来他们可以说这个名字跟豪华luxury会比较像，会给人感比较高级的感觉等等的。反正大家都很满意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "感觉就是brief，就是这么下的。反正出来这个结果也就这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "大家还是比较满意这个名字的那等一切都准备就绪了，就是雷克萨斯都要上北美车展亮相的时候，一天早上品牌的负责人荒岛他就接到了一个电话，说这个名字可能不能用了，为什么呢？就是有一家数据公司叫MDC，他们就起诉lexus这个名字侵权，因为他们旗下有一个数据库的名字叫LEXIS lexus，这两个名字读音实在是太像了，所以他说这个lexus侵权了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "还是感觉又回到了我们第151期节目，这也能是商标了。对这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "诉讼过程，其实我觉得非常的经典。就因为里面涉及到一些美国非常trick的一些法律条文。比如说你这个名字像不像，比如说你这个所处的行业到底相不相关，以及你的读音到底是不是一个要保护的东西等等的。我觉得以后我们或许会在商业小案里面再展开这个过程，这边就不赘述了。最终反正是雷克萨斯在一审败诉情况下，二审费了很大劲上诉成功了，然后保住了这个名字。据说当时雷克萨斯已经做好了什么准备呢？就是在北美车展亮相这个车的时候，要把车标遮住，然后在新闻稿里面用修正液把品牌名字全都涂掉，然后把名字暂时的改为叫丰田豪华汽车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "部门好长的名字。我感觉如果真的这样的话，那确实这是大危机了。哪怕车再好，这个头炮都要哑火，因为你根本不知道这个车叫什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "这个就是第一个危机。第二个危机其实就发生在他这个正式上市热销不久，雷克萨斯就接连出了两个质量问题的用户的投诉和反馈。虽然这个问题其实不是很大，也不能完全说是雷克萨斯这个车的问题，但是已经开始引发一些抱怨了，而甚至有一些媒体已经闻到这个味道。一旦这个事情被监管部门注意到的话，根据美国当地的法规，是很快就会要求你强制的召回所有的车的那熟悉汽车的朋友都知道，其实召回未必一定是一个很严重的质量问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "就感觉车厂天天都在召回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "对，但是这个名词总归观感上还是蛮差的，而且对一个娇嫩的刚刚诞生的新品牌来说更是如此。你像雷克萨斯的一个前辈，就是奥迪，就曾经在美国市场吃过不愿意召回的大亏，当然那个事件要严重的很多，就是在1980年代初，奥迪的一位车主就控诉说他自己家的奥迪车突然加速，让他撞到了自己的孩子。这个事情在媒体发酵之后，奥迪就坚称这个是车主的驾驶失误，这个车本是没有问题的。结果这个事情越闹越大，然后又出现了很多新的投诉，奥迪最终是不得不召回相关的车辆。它的品牌声誉在美国是一落千丈，销量也是大跌了。奥迪是花了大约10年的时间，才让自己的销量回到了1980年的水平。虽然在1996年，就是16年之后，美国的那个著名的电视节目就是60分钟。他证实了当初那个事件的确是车主的误操作，但是那又怎么样呢？So what对奥迪坚持自己是对的，这没错，但是他丢失了整个市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "讲起来很唏嘘，就是到了2009年，且在美国也因为油门踏板的问题有一次大规模召回。那它最终造成损失其实远远大于当年的奥迪的情况的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:40",
      "text": "这个也是后话了。回到1990年的雷克萨斯，他当时面对质量问题可以说是选择了最正确的处理方式。当时雷克萨斯就当机立断，自己主动在第一时间召回了已经销售的8000台所有的LS的400，他们不仅替换了有一些小问题的零部件，并且把这些车都洗干净，加满油再还给车主。在此之前，其实大多数的车辆召回的体验并没有那么好的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "这是一个退货而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:08",
      "text": "所以大多数的车主实际上是十分满意雷克萨斯这个服务，所以它品牌这个服务口碑也建立起来了。后来雷克萨斯又比如说率先的建立起了认真的二手车的体系等等的。它一直是一个二手车保值率最高的品牌之一，这个其实也支撑了它的新车的口碑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "所以我们可以看到在1990年的大多数年份里面，雷克萨斯都是北美销量最高的豪华车品牌。而且在21世纪也是一是名列前茅的。刚才我们比较完整的讲了，雷克萨斯在美国一炮打响，这个过程的确是一个听起来比较罕见的过程。就一个品牌能在这么快的时间里面，在当时全球最重要的汽车市场建立起一个豪华车的名声。但是我们在节目开头说，就是建立一个真正的豪华品牌需要长时间积累。我觉得雷克萨斯依然没有完全跳出这个定律，他真正在全球建立起统一的豪华车的形象，其实还是在21世纪之后的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "对的，其实当初S400能够一炮打响，也是和当时消费者一个心理有关。就是我们刚刚讲到的美国的这批消费者，他相对来说对于产品本身的品质比较在意，没有笃信一些品牌的一些惯性，但是并不意味着全球都是这样的，也不意味着之后的美国消费者也是这样的那说回雷克萨斯，他在成立之后的十多年里边，其实他一直都是一个非常奇特的品牌。它的产品主要就是在日本本土生产，在他那个田园工厂里面生产的。但是它的销售地区主要在北美，可以说它是一个丰田特供美国市场的一个豪华品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "等于它的这个品牌区隔和市场区隔都做的非常的彻底。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "在日本本土长时间是没有雷克萨斯这个品牌的这个标的，像ALS、ES等等这些车都是有的。但他们都是贴着丰田的标志，然后叫别的车型的名字，然后在丰田的销售体系里面来销售这样一个品牌安排在我们现在看起来就非常别扭，对吧？就搞不清楚为什么他在当时人看来有可能是非常自然的一个选择。因为在日本本土，丰田的品牌力和渠道实在是太强势了。丰田自己在日本本身是有很多高端车型的，就是当地人不会觉得说丰田是一个low的品牌，而它的销售渠道又过于的强大，它从低到高就有5种的销售的门店。所以在当时的丰田看来，我实在是没有必要在日本再新建一个品牌，再搞一个新的销售渠道。那我在1989年那个时候，我就直接用丰田标在日本卖这些车就行了，这样也相对保险一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "但是我感觉这种品牌双轨制时间长肯定会出现问题，就是它会限制雷克萨斯全球发展。因为在另外一个重要的汽车市场，也是欧洲，雷克萨斯一直卖的不是很好一个重要的原因就是欧洲人觉得说你雷克萨斯是一个美国人喜欢的豪华车，那我们不喜欢美国人喜欢的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "对，就是天然的对美国的不感冒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "美国消费者虽然很喜欢这个雷克萨斯，但是他们如果说跑到日本一看，说我们这么认的豪华车，你们的大本营竟然贴了丰田牌，这个到底是怎么回事呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "对，相当于我是不是买了一个贴牌的丰田车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "前面我们也说了，丰田这个母品牌在美国人心目当中品牌形象并不是很高。所以说在21世纪初，丰田就做了一个决策，就是说我还是要在日本本土把雷克萨斯引入回来。但这么做的第一个目标就是为了赢得全球市场。美国人不会再觉得自己开的是一个贴牌车，欧洲人相对来说又更喜欢一个有一点日本文化特色的豪华品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:30",
      "text": "对这个后面一点，我觉得有可能比较微妙。但是如果你对当地人的这个审美有点了解的话，确实他们肯定相比于一个美式品牌，欧洲人当中更加多的应该是青睐日本那一套文化氛围的那种人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "或者说我们从品牌角度理解，其实雷克萨斯在做的总体来说就一件事情，就是他建立一个全球统一的对于雷克萨斯的认知。这个认知应该是基于什么土壤呢？归根到底还是应该是他日本本土的一个土壤，等于说他进入日本本身又是一个品牌重塑的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "对品牌重塑。从当时雷克萨斯的近况来说，这个重塑其实也非常的有必要。因为它在北美它的这个大本营市场，其实也面临天花板了。它最初一鸣惊人这个L4系列，到了生命周期的后期，其实逐渐的销量也肯定会疲软的那它的第二代车型虽然被寄予厚望，但它这个换代怎么说，因为第一代有可能太成功了，他第二代的改变不是非常的多，所以说消费者是多少有点失望的。但其实在后期，就是在90年代。甚至21世纪初，雷克萨斯在北美已经是一个靠RX就是它的这个SUV的这个系列来撑销量这样一个情况了。到了2005年06年这个时候，雷克萨斯其实即将要推出它的第三代LS就是这个旗舰车型，并且要搭载当时非常少的混合动力的系统。大家当时都是比较大的一个创举，所以整个丰田都是对此寄予厚望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:54",
      "text": "因为我们前面说这个品牌重塑大概也是21世纪初，等于说品牌重塑和他车型的迭代，尤其是大的迭代是同步的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "就是我推了新的这个旗舰车型，然后我这个时候也一起回到日本，这是一个同步的一个大的一个工程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "这个过程听上去不应该很难，反正都是自家品牌，自家车型，是一个内部整合的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:14",
      "text": "对，但是往往内部整合就是最困难的。据说当时丰田内部对于雷克萨斯是否要引入日本，或者以及要重建一套经销商体系，他们是争论的非常激烈的。一个重要的顾虑就是这个动作就相当于会把原本丰田销售体系里边那些贴着丰田标志的雷克萨斯车抽走，那些店里面就卖不了这些车了，就赚不到这些钱了，就会损伤那一批经销商的利益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "那等于是动了他们蛋糕了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "对这个事情好像听起来也不是那么重要，反正是经销商。但是丰田不一样，丰田的汽车体系是一个非常互相交织的密切的一个共同体。我看到有一个丰田经销商有个比喻，就说整个丰田就相当于江户幕府，然后各个经销商还有那些供应商，就相当于各地的大名，这个双方之间有长期密切的这种共生的关系。甚至经销商的子女都会到丰田先工作几年，然后再回来继承家业。开这个4S店就有点像江户时期那种所谓的参情交代一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "所以说这个结果和惯性要打破是非常难的。而且是反对意见人除了利益的考虑，也有充分的理由就是你去重建一个新的品牌和经销商体系。到底能为这些车型在日本销售量增加多少呢？其实也未必对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:29",
      "text": "对，因为其实丰田整个在日本的市场份额已经是非常高了，40%多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "你可能就增加1%，对他来说影响不大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "当然关于这点，他们内部也有非常多的争论，包括就是说这个消费人群的变化，大家有可能对丰田也会有一些疲态。你需要有一个高端的品牌来和这个已经进入日本市场的奔驰宝马等等竞争等等的。这些都会有一些说法。但最终丰田还是从一个全球品牌建设的高度，确立了说雷克萨斯一定要是一个独立的品牌形象。所以在日本它也要重建一套品牌的营销的体系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "我觉得归根到底还是因为一个豪华品牌实在是太有长期的价值。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "他在这个重建的过程当中，逐渐孵化出来的一个雷克萨斯品牌，特点就是他对于车主服务的重视。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "讲到服务口碑，其实这一块肖老师刚才在召回那一点就已经提到了一点，但是我们没有展开讲。这长期以来雷克萨斯有一个重要的风评，就是他的服务很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:24",
      "text": "对，就这方面的叙事实在是太丰富了。就比如说雷克萨斯一开始就非常仔细的研究了目标受众的人群定位，设置了很高的4S店的软硬件的标准。什么无微不至的宾至如归的服务。然后你有咖啡，有酒、沙发等等的，像五星级酒店什么的。这方面最有名的就是后来雷克萨斯进入了日本之后，在日本有一家很有名的4S店，就是新秋店。他们的服务如何的好，还有专门的书来讲解他们的服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "但是我其实一直觉得服务当然是雷克萨斯的一大特色，但它的重要性有可能有点被高估了。第一被作为典型案例的这个新车店那些服务。比如说记得什么每个车主的电话和名字，为他们提供很多生活上的个性化的服务等等的，说实话是不可复制的。其次，再高的服务标准，本质上都还是建立在产品好的这个基础之上。比如说雷克萨斯的免费保养，提供代步车等等的，这些确实很值得借鉴。但是你要在商业上能够算得过来账，核心还是要在于这个车本身要有足够的利润，或者他这个车本身要足够的品质的好，不然你一直真的一直反复保，其实你也划不来的。所以这个品牌本身要有溢价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "这才是关键。而且这个溢价还是要靠产品来支撑的。就是产品确实要好，你能卖得出这个价钱，你才有后面这一套东西。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "因为这个服务或者说是客户满意度的要求，他们有一个核心的标准是什么呢？就是我不能只好于你的预期一点点，我要大幅的好于你的预期。这样的话才能形成一个忠诚度，以及你愿意去向别人推荐这个产品等等。他们有这样一个逻辑和说法。当然这个说法的基础还是像我们刚才讲的，你产品本身要好。不然的话你做的服务再好，其实不可能单靠服务来推荐你这个产品的这也是为什么我其实有意地没有过分展开服务这个部分了，当然雷克萨斯的服务标准还是有很多值得参考的东西，但是肯定还是要建立在每个品牌自己的基础之上来消化吸收，而不是去照抄它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "OK简要的回顾完了雷克萨斯的这个发家史，还有他两段比较独特的故事之后，我们想回过头来聊一聊当下力图冲击豪华车市场的中国汽车品牌。首先我觉得两者其实是有一些共性的。就雷克萨斯当年用静谧，用平顺赢得了消费者的心。而目前取得一定成功的一些中国豪华车或者说高端车，他们其实是用车内的舒适体验以及一些智能的系统来赢得了消费者的心。并且类似的就是这些新的卖点，也引发了诸多的批评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "比如说这个汽车里面到底要不要放什么冰箱、彩电。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:56",
      "text": "大沙发上。对的，或者说这些东西没有什么技术含量，或者说你这些智能的驾驶或者人机交互，并不能带来多大的使用上的提升等等的。但是还是那句话，你有这种批评，至少说明了这些新的创新或者配置占领了一部分消费者的心智。他们会认为这样的才算是好车，并且事实上这些趋势就是在逼着传统车企在跟上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "等于说在寻找豪华这个概念的突破口方面，我们中国的本土品牌和当年的雷克萨斯是有一点异曲同工之妙的。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "第二个共性就是本质上LS40和如今的中国本土的豪华车，他们都是在打高端性价比这样一个路线。我们开头实际上提过一点，AS400它是瞄准了奔驰和宝马的旗舰车的。但是我们一直没有说一个点，就是它的价格其实是和当时的E级和5系更接近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "等于说是一个顶级的产品与次顶级的价格。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "但如果你熟悉目前国内的汽车竞争格局的话，就会知道国内这几个现在销量比较好，比较亮眼的，然后价格又比较高的品牌，他的售价绝对值是突破了40万、50万甚至80万的。本质上它还是在用一个相对较低的一个价格去对比比他们更贵的一些传统的豪华车，就是我比你卖的便宜一点，但是我提供的这个产品跟你更高级别的车也是相当的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "甚至这还是超越的。所以说还是那句话，就是价格和产品力才是决定汽车销量的核心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "说完了共性，我们还想说说不同。我觉得虽然这个开头突破的态势是比较相似的，但是本土的豪华品牌接下来的发展路径，可以参考雷克萨斯的部分并不多。因为双方所处的竞争格局和自身的位置还是有巨大的不同的。第一点，雷克萨斯当年背靠的是已经成为跨国巨头的丰田，还有它的供应商的体系，所以它有充分的一个成本优势，从一开始就能获得比较高的毛利率。而国内的豪华品牌呢，未必都有这个优势，因为有的很多是单独的公司嘛，然后他们有很多还处于毛利比较低的一个状况。第二点，虽然当时有美日的这个贸易摩擦，但是全球市场对于雷克萨斯来说仍然是开放的，所以它总量的天花板是更高的。而目前中国的豪华品牌还处于先在本土市场生存下来一个阶段，而欧盟以及北美这两大豪华车的重要市场，暂时我们看不到中国品牌能够生根的可能性。这个其实对于它长期的竞争和生存来说是一个很大的劣势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "最后还有一点就是时间的问题，S400在当年建立起来那个优势，其实在后面奔驰宝马推出自己的换代车型以后，很快就被削弱了。雷克萨斯后来是在靠动力系统或者说设计驾乘体验这些方面不断的精进，才维持住了他目前市场的地位。而本土的豪华品牌在找到缝隙破土而生以后，必然也会遭遇到自己既有的这个优势被蚕食，乃至被抹平，甚至被超越的这些挑战。并且这个竞争周期相比过去是大大缩短的。汽车业在技术上没有真正的秘密，也不存在一劳永逸的优势，商业就是这样。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论着重分析了豪华车市场，特别是雷克萨斯作为丰田旗下豪华品牌创立的故事及其成功经验，以及中国汽车行业在电动化和本土豪华车发展方面的趋势。强调豪华车品牌需通过高品质、服务和品牌形象积累市场地位，并持续产品创新以确保长期成功。对比中，中国本土豪华车品牌需更加注重本土市场特点，寻找适合的高端化路径。讨论还涉及了汽车行业技术进步、市场竞争变化及全球化背景下的品牌定位问题，最终共识在于持续创新和适应消费者需求是应对市场变化的关键。",
    "qa_pairs": [
      {
        "question": "这一期我们打算讲述哪个品牌的创立故事？",
        "answer": "我们打算讲述丰田旗下的豪华车品牌雷克萨斯的创立故事。",
        "time": "00:00:00"
      },
      {
        "question": "为什么这么多公司想要做豪华车？",
        "answer": "豪华车拥有更高的品牌溢价，利润更高，市场份额更稳固，不易受宏观经济波动影响，是一个比较稳定的赚钱机器。",
        "time": "00:01:09"
      },
      {
        "question": "雷克萨斯为何能在诞生之初就在美国市场与奔驰宝马平起平坐？",
        "answer": "雷克萨斯通过投放经典广告“baLance”，展示了LS400卓越的发动机低震动和静谧性，刷新了人们对豪华车的认知，并凭借LS400优秀的性能和销售策略取得了成功。",
        "time": "00:03:21"
      },
      {
        "question": "雷克萨斯的第一款车LS400有什么特点？",
        "answer": "LS400是一款旗舰轿车，尺寸和配置上与奔驰S级和宝马7系竞争，但价格较低。上市头四个月销量超过一万辆，且获得了各大主流媒体的年度最佳新车称号。",
        "time": "00:05:49"
      },
      {
        "question": "除了广告之外，丰田还采取了哪些办法来打响雷克萨斯豪华车的市场？",
        "answer": "丰田集团掌门人丰田章男提出要制造最好的车，通过大量横向沟通和集体行动，最终决定在美国推出雷克萨斯这一豪华品牌，并投入大量资源进行市场推广。",
        "time": "00:06:44"
      },
      {
        "question": "丰田在1980年代决定做豪华车的决策背后有哪些促成因素？",
        "answer": "当时丰田已成为全球汽车新霸主，市占率接近9%，在美国市场达10%。其品牌形象以皮实省油为主，且受到美国和日本贸易摩擦的影响，日本被迫限制向美国出口汽车数量。这些背景共同促使丰田需要创建一个全新的豪华品牌来扩大市场份额。",
        "time": "00:07:47"
      },
      {
        "question": "为什么丰田不能在原有丰田品牌下推出豪华车？",
        "answer": "因为在当时的美国市场，丰田品牌与高端定位无缘，消费者群体主要倾向于林肯、凯迪拉克等传统豪华品牌，以及奔驰宝马等欧洲品牌。丰田皇冠作为其早期尝试高端市场的车型，在美国市场销售并不理想。",
        "time": "00:08:50"
      },
      {
        "question": "在决定做豪华车时，丰田面临哪些市场和研发方面的顾虑？",
        "answer": "第一，新品牌要在已饱和的豪华车市场中占据份额非常困难，尤其是要挑战奔驰宝马主导的3万美元以上汽车市场的大部分份额。第二，豪华车研发成本巨大，如LS400几乎需要从头研发整辆车，预计成本在10亿美元以上，而这样的投入能否得到回报是个问题。",
        "time": "00:10:33"
      },
      {
        "question": "雷克萨斯品牌的定位目标是什么样的群体？",
        "answer": "雷克萨斯品牌定位的目标受众被称为“波波族”，他们注重自身体验和品质追求，是中产阶层或能够消费升级的人群，其中一部分是丰田的老客户，即美国婴儿潮一代成长起来的人群。",
        "time": "00:11:19"
      },
      {
        "question": "丰田如何将市场趋势和用户洞察转化为实际的产品来满足这些高端需求？",
        "answer": "虽然确定目标受众和进行市场调研是必要的，但关键在于如何将这些洞察和趋势转化为具体的产品设计与体验，以真正满足甚至超越用户的期待。",
        "time": "00:12:59"
      },
      {
        "question": "LS400这款车的研发过程中，核心人物是谁，他之前参与过什么重要的项目？铃木一郎在研发LS400时是如何展现其独特风格的？",
        "answer": "核心人物是丰田的一位传奇工程师铃木一郎，他在丰田工作了累计50年。在雷克萨斯之前，他参与过丰田卡罗拉花冠车型的开发，这款车在全球范围内销量极高，可以说是丰田公司的基石。铃木一郎在秘密研发LS400时，设定了一系列看似互相矛盾的目标，例如要求搭载大排量4升V8引擎的同时，油耗要低到无需缴纳燃油奢侈税，并且要求车身更坚固但重量更轻，发动机马力更大但震动更低等。他们将这些相互矛盾的要求称为“二律共生”，即既要又要。",
        "time": "00:13:32"
      },
      {
        "question": "LS400发动机如何实现低震动和静谧性的？",
        "answer": "实现发动机低震动和静谧性的方法是通过提升发动机每个零部件的尺寸精度，比如从原本的小数点后一位精度提升到小数点后两位甚至三位，以减少部件间的摩擦碰撞，让发动机严丝合缝地运转起来。",
        "time": "00:16:05"
      },
      {
        "question": "为什么之前别家车企没有采用这种高精度制造发动机的方法？",
        "answer": "这种方法虽然逻辑简单直白，但因为提高精度需要不断尝试新的工艺、模具和材料，并且持续对供应商提出更高要求，所以之前其他车企并未采用。LS400的发动机原型机就经历了900次改进才达到理想状态。",
        "time": "00:16:32"
      },
      {
        "question": "LS400的研发过程如何体现与大规模量产相结合的特点？",
        "answer": "研发团队不仅研发发动机本身，还设计了一套能够大规模量产的理想发动机的技术标准和生产流程，确保高精度要求可以在大规模生产中稳定复制。",
        "time": "00:16:58"
      },
      {
        "question": "LS400为何能在北美豪华车市场一炮打响？",
        "answer": "LS400通过重新定义豪华，尤其是在静音性能上的极致追求，成功捕捉并超越了消费者的需求，从而将这一标准提升到了行业新的高度，最终在1990年实现销量第一，一炮打响。",
        "time": "00:18:46"
      },
      {
        "question": "在电动豪华车领域，加速体验的标准是怎样的？",
        "answer": "之后对于电动豪华车的加速体验标准已经被拉得很高了。",
        "time": "00:20:23"
      },
      {
        "question": "L400车型诞生过程中有什么特别的故事吗？",
        "answer": "L400的诞生过程就像是经典热血漫画剧情，丰田有宏愿并成功实现了。但在雷克萨斯诞生过程中，遭遇过两次几乎要夭折的品牌危机。",
        "time": "00:20:30"
      },
      {
        "question": "雷克萨斯的第一个危机是什么？雷克萨斯是如何解决第一个危机的？",
        "answer": "第一个危机是雷克萨斯这个名字差点无法使用，因为在北美车展前夕，品牌负责人接到电话称“lexus”这个名字侵权，因为它与一家名为MDC的数据公司的数据库名字“LEXIS”读音太像。雷克萨斯在一审败诉后，在二审中通过法律手段艰难上诉成功，保住了这个名字。当时甚至做好了备选方案，如车展亮相时遮盖车标和新闻稿中改用临时名称。",
        "time": "00:21:40"
      },
      {
        "question": "第二个危机是什么时候发生的？",
        "answer": "第二个危机发生在雷克萨斯正式上市热销不久后，接连出现两个质量问题的用户投诉和反馈，虽然问题不大但仍引发了一些抱怨。",
        "time": "00:23:00"
      },
      {
        "question": "面对质量问题，雷克萨斯采取了什么措施？",
        "answer": "雷克萨斯主动召回已销售的8000台LS 400，并更换零部件、清洗车辆并加满油再归还给车主，这一举动赢得了大多数车主的好评，从而建立了良好的服务口碑。",
        "time": "00:24:40"
      },
      {
        "question": "雷克萨斯如何在全球建立起统一的豪华车形象？",
        "answer": "雷克萨斯不仅在北美市场取得成功，在21世纪后才真正建立起全球统一的豪华车形象，其产品主要在日本本土生产，但在北美销售，是一个丰田特供美国市场的豪华品牌。",
        "time": "00:25:25"
      },
      {
        "question": "日本本土早期为什么雷克萨斯没有独立的品牌标识和销售渠道，而是贴着丰田标志销售？丰田后来如何解决这个问题？",
        "answer": "因为在日本本土，丰田品牌力和渠道非常强势，几乎垄断了汽车市场。丰田不仅拥有高端车型，而且其销售体系从低到高有5种不同的门店类型。因此，在当时的人看来，没必要新建雷克萨斯品牌和销售渠道，直接用丰田标在日本销售这些车更为保险。在21世纪初，丰田决定在日本本土将雷克萨斯引入回来，目的是为了赢得全球市场。通过这种方式，美国消费者不再会认为雷克萨斯是贴牌的丰田车，同时欧洲消费者也会青睐于带有日本文化特色豪华品牌的雷克萨斯。",
        "time": "00:26:46"
      },
      {
        "question": "这种品牌双轨制存在哪些问题？",
        "answer": "这种双轨制长期来看限制了雷克萨斯在全球范围内的发展，特别是在欧洲市场，消费者对美国人喜欢的品牌持不感冒态度，认为雷克萨斯是美国人喜欢的豪华车，而非欧洲消费者的首选。",
        "time": "00:27:32"
      },
      {
        "question": "雷克萨斯品牌重塑的主要目标是什么？",
        "answer": "雷克萨斯品牌重塑的核心目标是建立一个全球统一的对雷克萨斯的认知，而这个认知应当基于日本本土的文化土壤。在日本本土进行品牌重塑是因为雷克萨斯在北美市场面临天花板，需要通过重塑品牌形象来寻求新的增长点。",
        "time": "00:28:44"
      },
      {
        "question": "雷克萨斯在日本重建经销商体系时遇到了哪些挑战？",
        "answer": "内部整合过程中最大的困难在于丰田内部对于雷克萨斯是否要引入日本及重建经销商体系存在争论。一个重要顾虑是这一动作会损害那些依赖销售贴牌雷克萨斯车型的经销商利益，因为一旦雷克萨斯独立销售，这些经销商就无法继续销售并盈利。",
        "time": "00:30:14"
      },
      {
        "question": "雷克萨斯在服务方面有何特色？",
        "answer": "雷克萨斯一直以来非常重视车主服务，设有高标准的4S店软硬件设施和无微不至的宾至如归服务，如提供咖啡、酒水、沙发等五星级酒店般的体验。其中，日本新秋店因其出色的服务而闻名，但服务的好坏最终仍需建立在产品品质的基础上，因为高品质的产品才能支撑起较高的服务标准和溢价。",
        "time": "00:32:24"
      },
      {
        "question": "雷克萨斯在客户服务和产品推荐上追求的核心标准是什么？",
        "answer": "雷克萨斯追求的核心标准是不能仅仅满足于客户的预期，而是要大幅超越客户的预期，这样才能形成品牌忠诚度，并促使客户向他人推荐产品。但基础仍然是产品质量，优质服务不能替代产品的核心竞争力。",
        "time": "00:33:44"
      },
      {
        "question": "当前中国汽车品牌冲击豪华车市场时，与雷克萨斯当年成功的关键点有何相似之处？",
        "answer": "当前中国汽车品牌通过提供车内舒适体验、智能系统等创新配置来赢得消费者的心，就如同雷克萨斯当年凭借静谧性和平顺性赢得消费者青睐一样。这些新的卖点虽然引发了一些批评，但也确实占领了一部分消费者心智，成为他们评判好车的标准，并推动了传统车企跟进创新。",
        "time": "00:34:20"
      },
      {
        "question": "LS400和中国本土豪华车在市场定位上有何共性？",
        "answer": "LS400以相对较低的价格提供了接近顶级豪华车的产品力，如今中国本土豪华车也采取了高端性价比的路线，用较低的价格提供与更高级别传统豪华车相当甚至超越的产品体验。",
        "time": "00:35:28"
      },
      {
        "question": "中国本土豪华品牌与雷克萨斯在发展历程和竞争格局上有何不同？",
        "answer": "不同之处在于，雷克萨斯背靠丰田集团及供应商体系拥有成本优势和高毛利率，而中国本土豪华品牌可能不具备这些优势，且目前大多处于毛利较低阶段。此外，雷克萨斯在全球市场更为开放，而中国品牌在欧美两大豪华车重要市场暂时看不到生存的可能性，这对长期竞争构成劣势。另外，本土豪华品牌建立初期的优势在未来竞争中可能会被快速蚕食，与雷克萨斯当年面临的挑战类似，但竞争周期缩短，技术和商业上不存在一劳永逸的优势。",
        "time": "00:36:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "雷克萨斯品牌创立故事及对本土豪华车品牌的启示",
        "summary": "近年来，中国汽车市场电动化成为主要发展趋势，同时，本土豪华车品牌也逐渐兴起。雷克萨斯作为丰田旗下豪华车品牌，其成功故事对于当前的中国品牌有着重要的启示。对话中提及，豪华车品牌具有较高的品牌溢价和稳固的市场份额，因此成为众多汽车企业追求的目标。然而，建立一个豪华车品牌面临巨大挑战，需要长期积累品牌地位。雷克萨斯的成功故事显示了新品牌如何能够切入豪华车市场并取得成功，为中国的本土品牌提供了宝贵的经验。同时，雷克萨斯在美国市场的快速崛起以及在日本市场的迟来销售，都为后来者提供了战略上的思考。"
      },
      {
        "time": "00:02:59",
        "title": "雷克萨斯LS400广告传奇与品牌诞生",
        "summary": "雷克萨斯凭借其首款车型LS400及其广告\"Balance\"成功在豪华车市场树立地位。广告中，一辆LS400在高速运转下，引擎盖上五层香槟塔纹丝不动，展示其低震动与静谧性，刷新了公众对豪华车的认知。LS400以其卓越的性能和相对低廉的价格，迅速赢得市场和媒体的广泛认可，上市四个月内销量超万，确立了雷克萨斯在豪华汽车领域的地位。"
      },
      {
        "time": "00:06:15",
        "title": "雷克萨斯品牌营销策略探讨",
        "summary": "在雷克萨斯推出初期，除了通过广告宣传外，还依靠获得权威汽车杂志和消费者报告的高度评价来提升品牌知名度和销量。特斯拉的Model S曾因获得消费者报告杂志的满分评价而名声大噪，雷克萨斯可能借鉴了类似的成功案例，利用媒体赞誉增强市场竞争力。"
      },
      {
        "time": "00:06:44",
        "title": "丰田推出雷克萨斯豪华品牌的原因",
        "summary": "丰田决定在美国推出雷克萨斯豪华品牌是基于多个因素。首先，丰田集团掌门人提出要制造最好的车，得到了集团内的广泛支持。其次，丰田已成为全球汽车新霸主，市占率接近9%，在美国达到10%，主要依靠廉价家庭轿车和皮卡，但品牌形象与高端无缘。再者，1981年日美签订的汽车出口协议，限制了日本向美国出口汽车的总数，促使丰田考虑出口更高附加值的豪华车。因此，为实现品牌增长、改变品牌形象和应对出口限额，丰田选择创建全新的豪华品牌雷克萨斯。"
      },
      {
        "time": "00:09:34",
        "title": "丰田进入美国豪华车市场决策分析",
        "summary": "1983年丰田决定进军美国豪华车市场时，面临多项顾虑。首先，美国豪华车消费者主要分为两大类：一类是习惯于底特律老牌豪华车的消费者，另一类是偏好奔驰宝马的富裕阶层。丰田意识到，要成功推出豪华车型，必须从奔驰宝马手中夺走相当一部分市场份额，这是一项艰巨的任务。其次，豪华车的研发投入巨大，例如丰田的LS400几乎需要从零开始研发，预计研发成本超过10亿美元，存在很大的财务风险。尽管如此，丰田凭借其强大的财务实力，决定冒险进入这一市场。"
      },
      {
        "time": "00:11:18",
        "title": "雷克萨斯品牌定位与目标受众分析",
        "summary": "雷克萨斯面临的主要挑战是市场格局问题，需明确其车辆的目标消费者是谁。丰田美国团队将目标受众定义为“波波族”，这一群体注重生活品质，追求消费升级，主要是由美国婴儿潮一代中的一部分人组成，他们并非追求最昂贵品牌，而是希望获得更好的体验。虽然确定目标受众较为准确，但关键在于如何将市场趋势和洞察转化为满足或超越用户需求的实际产品。"
      },
      {
        "time": "00:13:32",
        "title": "雷克萨斯LS400的研发传奇",
        "summary": "雷克萨斯LS400的研发背后，核心人物是丰田传奇工程师铃木一郎，他以独特的研发理念，成功实现了看似矛盾的目标，如大排量低油耗、车身坚固而轻、马力大而震动小等，这一过程被称为'二律共生'。铃木一郎通过不懈努力，突破了传统框架，使LS400成为汽车研发不妥协的典范。"
      },
      {
        "time": "00:15:31",
        "title": "雷克萨斯发动机研发中的精准控制与团队精神",
        "summary": "雷克萨斯通过提升发动机零部件的尺寸精度，减少了部件间的摩擦和碰撞，从而实现了发动机的低震动和静谧性。这一过程并非依靠某项开创性技术，而是通过不断尝试新的工艺、模具和材料，并对供应商提出更高要求来实现。研发过程中，雷克萨斯不仅研发了一款理想的发动机，更重要的是建立了一套技术标准和生产流程，以确保能够大规模量产。这一成就体现了团队成员的集体努力和对卓越品质的追求，彰显了雷克萨斯与奔驰宝马等品牌竞争的决心。"
      },
      {
        "time": "00:18:26",
        "title": "雷克萨斯LS400重新定义豪华车标准",
        "summary": "雷克萨斯LS400在1990年以其跨时代的品质和性能，首年销量便登顶北美豪华车市场，标志着品牌成功打入豪华车行列。这一成就主要归功于其对豪华的重新定义，尤其是对静音性能的极致追求，这是之前豪华车领域所忽视的。雷克萨斯的产品策划负责人石口信验不断说服内部同事和供应商，将静音视为一项重要指标，从而捕捉并超越了消费者的真实需求，将这一标准变成了豪华车的行业标准。此外，雷克萨斯LS400的成功也带动了竞争对手在品质和性能上的快速跟进，进一步证明了其对豪华车定义的革新。此案例与特斯拉Model S的成功相类似，两者均通过提供前所未有的体验来刷新了豪华车的认知，确立了新的行业标准。"
      },
      {
        "time": "00:20:41",
        "title": "雷克萨斯品牌初期面临的两大危机",
        "summary": "雷克萨斯在1990年成立初期遭遇了两次重大危机，首先是品牌命名权的法律诉讼，由于与一家数据公司MDC旗下的数据库LEXIS NEXIS名称相似，面临商标侵权的诉讼。经过法律斗争，雷克萨斯在二审中保住名称。其次，在成功推出市场后，雷克萨斯因为质量问题面临消费者投诉和媒体批评，差点导致大规模召回，但最终这些问题并未影响其长远发展。"
      },
      {
        "time": "00:23:31",
        "title": "汽车品牌召回策略及其对品牌形象影响",
        "summary": "汽车召回对于任何品牌而言都是一种挑战，尤其是对于新兴品牌来说。历史上，不同品牌对召回事件的处理方式对其品牌声誉和市场表现产生了显著影响。一个品牌因为未能及时召回存在缺陷的车辆而遭受巨大损失，耗时多年才恢复销量。相反，另一个品牌通过积极主动地处理召回事件，成功建立了良好的服务口碑和品牌形象，最终成为市场上的佼佼者。这些例子表明，召回事件处理的及时性和方式对品牌的长期发展至关重要。"
      },
      {
        "time": "00:26:05",
        "title": "雷克萨斯品牌发展与市场策略分析",
        "summary": "雷克萨斯作为丰田特供美国市场的豪华品牌，初期主要在日本本土生产，销往北美，形成了独特的品牌与市场区隔。然而，这一策略限制了其全球发展，特别是在欧洲市场遭遇认可度挑战。21世纪初，丰田决定将雷克萨斯引入日本市场，以提升其全球品牌形象，解决美国人和欧洲人对其的不同看法。此举旨在赢得更广泛的全球市场，改善品牌形象，同时保留品牌的日本文化特色。"
      },
      {
        "time": "00:28:30",
        "title": "雷克萨斯品牌重塑与市场战略",
        "summary": "雷克萨斯在面临北美市场增长瓶颈后，进行了品牌重塑，特别是通过推出第三代LS旗舰车型并搭载混合动力系统，来加强全球市场的品牌形象。此过程包括重新构建经销商体系和营销体系，尽管内部对此有激烈争论，但丰田最终决定维持雷克萨斯作为独立品牌的形象，特别是在日本市场。此举旨在应对消费人群的变化，与进入日本市场的欧洲豪华品牌竞争，并增强品牌长期价值。"
      },
      {
        "time": "00:32:07",
        "title": "雷克萨斯品牌服务理念与市场策略分析",
        "summary": "雷克萨斯品牌以其对车主服务的高度重视而著称，通过深入研究目标受众并设立高标准的4S店软硬件，提供类似五星级酒店的服务体验，如咖啡、酒水和舒适休息区等。尽管雷克萨斯的服务备受赞誉，但有人认为其重要性可能被高估，强调高品质的产品是优质服务的基础。品牌溢价能力需由产品本身的质量和市场接受度支撑，同时，服务应大幅超出顾客预期，以形成高度的顾客忠诚度和口碑推荐。"
      },
      {
        "time": "00:34:20",
        "title": "中国豪华汽车品牌与雷克萨斯的比较分析",
        "summary": "雷克萨斯以静谧平顺取胜，中国豪华车则依靠舒适体验和智能系统赢得消费者，两者都面临批评但成功占领部分市场心智。雷克萨斯和中国品牌都走高端性价比路线，但中国品牌面临更多挑战，如成本劣势、市场准入限制和快速的竞争周期。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "丰田在80年代已成为全球汽车新霸主"
                },
                {
                  "children": [],
                  "content": "丰田品牌在美国形象为经济型"
                },
                {
                  "children": [],
                  "content": "日美贸易摩擦导致出口限制"
                }
              ],
              "content": "丰田集团决定创建豪华品牌"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "目标定位于美国市场"
                },
                {
                  "children": [],
                  "content": "消费者分为底特律拥趸与偏好欧洲品牌的富裕阶层"
                }
              ],
              "content": "目标市场与消费者"
            }
          ],
          "content": "品牌创立背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "以低于奔驰宝马的价格提供相近甚至更高的品质"
                },
                {
                  "children": [],
                  "content": "利用技术创新与成本控制提供竞争优势"
                }
              ],
              "content": "高端性价比"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过技术创新如静谧性、舒适性重新定义豪华"
                },
                {
                  "children": [],
                  "content": "利用广告与市场策略强调品牌独特价值"
                }
              ],
              "content": "突破传统豪华车定义"
            }
          ],
          "content": "品牌定位与竞争策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成功打入美国市场，与奔驰宝马平起平坐"
                },
                {
                  "children": [],
                  "content": "强调发动机的低震动与静谧性"
                }
              ],
              "content": "LS400车型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高标准、严要求，实现看似不可能的目标"
                },
                {
                  "children": [],
                  "content": "投入巨大资源确保产品质量与技术领先"
                }
              ],
              "content": "技术研发过程"
            }
          ],
          "content": "产品与技术创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "广告引发广泛关注，产品获得市场认可"
                },
                {
                  "children": [],
                  "content": "成功建立高端品牌形象"
                }
              ],
              "content": "初始成功"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "品牌与市场定位的争议"
                },
                {
                  "children": [],
                  "content": "竞争对手的快速跟进与市场策略调整"
                }
              ],
              "content": "面临的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在日本及全球市场的品牌认知与接受度问题"
                },
                {
                  "children": [],
                  "content": "面临与传统豪华品牌的直接竞争"
                }
              ],
              "content": "全球化挑战"
            }
          ],
          "content": "市场反应与品牌挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过技术创新与服务创新打破市场原有格局"
                },
                {
                  "children": [],
                  "content": "寻找并满足消费者未被充分满足的需求"
                }
              ],
              "content": "创新与差异化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "注重品牌与产品的持续投资与创新"
                },
                {
                  "children": [],
                  "content": "逐步建立与巩固高端品牌形象"
                }
              ],
              "content": "长期品牌建设"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对全球市场的挑战与机遇，寻找合适的市场进入策略"
                },
                {
                  "children": [],
                  "content": "维护品牌在全球市场的统一形象与品质标准"
                }
              ],
              "content": "全球化战略"
            }
          ],
          "content": "对中国汽车品牌的启示"
        }
      ],
      "content": "雷克萨斯品牌创立与发展战略摘要"
    }
  }
}