{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "6718f1ab0d2f24f289505a79",
  "title": "Vol.181 重新认识索尼",
  "task_id": "58gmq6a8robj9zwo",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是肖文杰，我是小丫。这期节目我们又要来重新认识一个大名鼎鼎的公司了，就是索尼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "索尼还需要重新认识吗？我觉得大家应该对他比较了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:14",
      "text": "这个品牌它有名的产品实在是太多了，你像比较早的walkman CD这种都不用说了。就是当下像电视、照相机、耳机，还有PS游戏机等等，这些产品大家应该都非常熟悉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "刚才说的这些似乎大多数我都要么是曾经拥有，要么就是很想要曾经拥有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:33",
      "text": "我当中至少一半我是真的拥有过。而且就算大家没有买过这些产品的话，比如说像索尼大法，好像的耿总是听说过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "但这恰恰是一个问题，就是刚才提到的就是大家对于索尼的一个普遍的印象，基本上都围绕这些高品质的消费电子产品展开。那换句话说，都是硬件产品。但是这次索尼是想请我们讲另一个故事。就是现在的索尼已经不能说它是一家硬件公司了。那很大程度上它更接近于一家泛文娱行业的巨头公司。我可以看一个简单的财报数据，就是2023年整个索尼集团超过50%的收入是来自于它的娱乐业务板快。旗下包括了游戏音乐、影视等等，可以说与索尼相关的文娱产品你大概率也消费过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:22",
      "text": "这个是客观的一个数据，那从主观的层面，我们看一下索尼这个公司现在的公司的宗旨，它的说法叫做用创意和科技的力量感动世界。你看这两个关键词，创意和科技创业还是排在前面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "所以今天这期节目我们就来聊一聊索尼大法好的另一面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "首先我们会对索尼整个做一个扫描，看看它的业务覆盖范围。我们再看看究竟有哪些你很熟悉的文娱的埃批其实是出自索尼之手。接下来我们会探索一下索尼在创意这件事情上面是如何合纵连横，做好辅助这个工作的。最后我们试着探讨一下索尼这个独特的业务布局，未来还有哪些想象空间？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "这里是商业，就是这样。我们就先从对于索尼的扫描开始。索尼这个集团很大，它现在一共有六大业务板块。第一个板块是游戏与网络服务，第二个板块是音乐，第三个是影视，第四个是娱乐技术及服务，第五个是影像与传感解决方案，第六个是金融服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "这个当中的前三个，就是游戏音乐和影视，是我们今天这个节目介绍的重点。我们先放一放，我们先从后面的三个给大家先大致的介绍一下。先是第四个，娱乐技术及服务。这个听上去跟前面那个好像有点重叠，但它其实主要指的是索尼的一些硬件产品。比如说消费电子产品，还有相机，专业的影像设备，智能手机等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "索尼现在还是有手机的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "还有手机业务还是有的。还有这个当中包括了一些索尼的专业的设备，还有医疗生命科学、网络通信等等，这些索尼都做，在这个部门的整个加在一起，在2023财年贡献了整个集团18%的营收。在刚刚我们讲到的六大板块当中的贡献率是仅次于游戏的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "接下来第五个就是影像与传感器解决方案。这个我觉得相对来说比较明确。它最主要的产品就是包括图像传感器、微型显示器、集成电路模块、电子元器件等等的。其实都和前面提到的消费电子和硬件设备息息相关。很多就是前面的一些消费电子产品里边的一些零部件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "这当中最著名的就是图像传感器，它是影像设备的核心部件之一。而且索尼在这个领域的份额也是比较领先的。而且它是覆盖了从民用到专业，从安防到汽车的各个领域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "其实仔细想想也不意外，因为索尼就是生产硬件设备起家的，而将自己核心的技术延伸到各个领域，其实原本就是许多日本企业重要的一个业务拓展的路径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "顺便一提，索尼最近两年还参与了造车2023年的CES上面，它展示了和本田共同开发的一款电动车，叫阿菲拉，这估计是2025年会在北美上市的一款车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:19",
      "text": "这几年的一些大型的科技巨头或者跨国公司，其实都很关注汽车行业，索尼也不例外，对索尼来说这是一个拓展和尝试，而不是那种all in的业务。这从它和本田的这个合资的模式也能看得出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:32",
      "text": "接下来我们可以讲一下金融服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:35",
      "text": "这第六块对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "这第六块是包含了保险、信用卡、支付业务等等。这部分对索尼的利润贡献很多。在2023财年和2024财年的第一季度，金融业务都贡献了索尼10%到15%左右的营业利润。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "其实在娱乐创意成为索尼的支柱之前，金融服务曾经是索尼的利润奶牛，比如像2015财年，索尼一半的利润就来自于金融。只不过现在这个文娱创意产业起来了，但是金融业务在总的盘子里面的占比就相对缩小了一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "刚才我们简单介绍一下索尼在娱乐以外的业务分布。如果从财务和产业的数据上来看，他们各自都有很强的生命力，可以说给整个公司打了很好的基础，让索尼能够有机会实现自己主营业务的大转型。接下来我们就来看看索尼在文娱领域的布局到底有多广。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "我们不准备按照公司组织架构来继续介绍了。一方面这个很复杂，涉及到集团总部和各个区域，各个条线之间的一些差别。另外一方面这么介绍我觉得也不是很直观，所以我们觉得还是直接报一些菜名，报一些埃批的名字，让大家感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "索尼的涉猎之广。但索尼的娱乐业务大致包括几个板块，就是游戏、影视音乐、动画等等。我们就这么分这个具体的内容形式来举例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "首先是游戏，这个是最明确的，索尼的playstation是全球最主要的游戏主机产品之一。他从1994年的初代playstation至今，各类的PS的硬件的总销量已经累计接近6亿台了。更重要的是啊它在playstation上面已经建立起了一个庞大的主机游戏的生态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "除了硬件之外，还有游戏的内容。这个也主要分两种。一种是索尼自己拥有的一些游戏工作室，他们做出来的游戏，比如说集体赛车，神秘海域、蜘蛛侠、最后生还者等等。另外一种就是一些第三方公司开发的能够在play station上面玩的游戏。这个就更多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:38",
      "text": "太多了，就没法举例了。接下来第二个部分就是影视。其实索尼影业大家都知道，全球五大影视公司之一。索尼是在1989年的时候用48亿美元，当时的48亿说过了在好莱坞有悠久历史的哥伦比亚电影公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "这个收购很重要，可以说是广场协议以后，日本在全球采购的一个全球购。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "全球购。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "的一个标志性的顶峰。所谓的日本买下美国这个说法，一个标志性的事件是洛克菲勒大厦的一个交易，还有一个标志性的事件就是哥伦比亚电影公司的交易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "还有就是2005年的时候，其实索尼是牵头收购了米高梅，那他自己是占股25%。索尼影业里面大家比较熟悉的就是蜘蛛侠，索尼影业是有它的这个埃批的影视改编权的那这个埃批其实最近几年也一直有口碑很不错的一些新作品出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "这里可以提一下就是影业和动画之间的一个互补的关系。因为蜘蛛侠是一个很大的埃批，它不仅开发了真人电影、动画电影，还能开发3A的游戏大作。反过来，游戏的IP也经常能够反哺影视。在索尼里面最著名的一个例子就是最后生还者。它是一个经典的游戏，然后改编成了美剧，然后好评如潮。所以说接下来索尼影业的一个重点就是游戏改编电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "剧的第二季马上也要来了。在游戏和影视之后，我们第三个介绍下音乐。索尼音乐娱乐它又是全球三大唱片公司之一，迈克尔杰克逊、阿黛尔、小甜甜布兰妮这些天王天后的音乐版权，其实都在索尼音乐娱乐的手里边。那他另外一个重要的市场，就是日本。他签约的日本的艺人，现在比较当红的就是这个乐队的组合由阿比。另外值得一提的就是索尼音乐在日本还是有演艺事务所的，也是一个日本的大手的事务所。很多我自己比较喜欢的演员都是索尼旗下的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "索尼在音乐行业的布局也非常早，也是很积极的去收购兼并一些知名的国际上的唱片发行公司。在1968年他就入股了当时的cbs唱片，后来是并购整个CBS集团。到了2004年，索尼先是和欧洲的贝塔斯曼的音乐部门合并，后来又收购了他。对那2018年索尼集团又全资收购了EMI音乐版权公司，从此他就拥有了全球最大的音乐版权库。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:56",
      "text": "你想想看，又是全球的五大影业公司之一，又是三大唱片公司之一，还是全球最大的音乐版权库。就我们所说的这个文娱的支柱，大家可以看得出来，它这个地位实际上是全球性的那最后我们来说一个就是动画。前两年其实日本有一部电影的票房超过了宫崎骏的千与千寻，成为了日本史上票房最高的电影。那个就是鬼灭之刃剧场版之无限列车篇。这部电影全球的累计票房超过400亿日元，相当于当时的5亿美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "5亿美元听上去好像没有那么夸张，但是考虑到它是一个以日本市场为主的电影，这就有点夸张了。当时这部电影在日本国内的观影人次是2900多万，算一下就是相当于有每四个日本人里面就有一个去看过了，这个是妥妥的国民级的一个表现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "而鬼灭之刃的这个动画的出品公司就是any plex，它就是索尼音乐娱乐日本的一个全资的子公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "如果你是一个二次元人士，你应该经常会碰到这个片头蹦出来你这个作品的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "岳老师模仿的非常的像，这个语音语调声调降调非常的重要。那any plex他这个报菜名，我就很难面面俱到了，只能说一些有名的东西，只能随便说几个有名的。刚才讲到的鬼灭之刃，还有fate系列、魔法少女小圆系列、刀剑神域系列等等，全是日本动画的一些经典的作品。最近还有一部人气比较高的，是我自己很喜欢的孤独摇滚。今年我们参加了哔哩哔哩word，其实索尼也参加了。这当中有一个很大的展台，这个展台当中的孤独摇滚的这些内容就是一个C位的位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "大家已经听出来刚才那段就是肖老师在客观中夹带的大量私货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "必须要说其实我本来夹带的私货还是更多的。为了不要这一块东西凸显的太多，所以我还是稍微删减掉了一部分，我们继续介绍any plex，它其实是以动画为中心的，但也包括电视还有电影等等的。同时也制作一些游戏、音乐以及一些真人的作品。所以它的这个业务的涉猎范围是非常的广的那他在动画方面最擅长的，就是通过一些跨媒体的合作，或者说全面的开发，来最大程度的发挥埃批的价值。这一点，我们后面还会展开讲讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:11",
      "text": "索尼在动画上面还有一个重要的布局，就是一个流媒体平台叫cro这个平台可以理解为一个全球版的动画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "哔哩哔哩差不多是这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "它是2021年索尼花11亿美元买过来的，而且跟他在2017年收购的一个日本的动画片发行商fanie tion合并了。然后就形成了一个主要面向日本以外市场的动画的发行平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "很多海外的一些二次元，其实在这上面看还是非常普遍的一个习惯。它在全球其实注册的用户已经超过了1亿，订阅用户就付费的订阅用户已经超过500万了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "没想到我们本来说说只是报一下菜名，结果菜名报了太久了。接下来我们就深入探讨一下索尼的娱乐业务的核心逻辑。看看游戏音乐影视动画区娱乐业务是如何支撑起这么庞大的一个集团的半壁江山的。讲到索尼在娱乐业务上的布局，我们先总结了三个关键词。第一个是协同，第二个是身段灵活，最后一个是企业文化。在讲这三个关键词之前，我们想先来说一下索尼到底是怎么变成一个创意娱乐公司的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "在刚才我们报菜名的时候，其实隐隐的已经提到了一些历史的脉络。当中其实一个很重要的时间段就是1980年代开始，索尼在美国的一系列的收购。一方面的这个投资并购是一个漫长的过程当中，也不能说是完全的一帆风顺。另外一方面，这些业务很长时间其实都是各买各的，但它没有完整的形成一个体系。而到21世纪初，索尼其实经历过一段显著的业绩的低潮。他传统的支柱的消费电子产品的业务受到了很多的冲击。而新说过的刚才我们报过的这些饮食音乐的这些业务板块，其实也有过一段低迷期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "如今索尼能够形成现在体系一个核心的节点就是2012年。当时索尼的社长平井一夫提出了one索尼一个索尼战略，也就是集合索尼多元业务优势，谋求一个协同发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:17",
      "text": "出现了守护姨夫的微笑。当时这个战略其实有两个目的，第一个就是整合，就是来增强各个部门之间的合作。另一个就是突出重点。当时一副其实为索尼定下了三个主要方向，分别是影像、游戏和移动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "在之后的发展过程当中，其实索尼进一步的聚焦了，然后他开始在创意娱乐领域集中的发力。包括我们提到的20 1110年代的几次很大的收购，像EMI那个收购的价格实际上是非常高的。这个就是让索尼在内容层面的积累大大的增强了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:51",
      "text": "到了如今的董事长兼CEO就是吉田宪一郎接班的时候，索尼的财务状况已经有了很明显的改善。他也确立了创意娱乐公司的定位，并且仍然强调集团协同。到这里我们就可以展开讲讲三个关键词当中的。第一个就是协同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "这可以说是索尼做娱乐创意这个产业最特别的一点。这个协同首先就体现在不同的内容板块之间的互动。比如像我们刚刚举到的蜘蛛侠这个例子，还有最后生还者，这已经是很明显的。它是游戏影视之间的埃批的联合开发。这种整合现在在索尼内部实际上是非常频繁的，并且在产业链上的拓展的程度很高。这边我们举两个例子，第一个就是UR作弊。这是日本现在当红的一个音乐组合，去年他的idol这首歌在bill board还有apple music都拿到了美国市场以外的全球的第一名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:42",
      "text": "虽然说是美国以外第一名，但是我现在一想到他们，就是他们去美国白宫参加晚宴的那个场面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:49",
      "text": "笑死了。对，是有点突然，看上去有点违和的，但是说明他们现在真的非常的红。这个组合的成功之路，其实就很能体现出索尼的文娱布局之广。我的两个成员原本都是索尼旗下厂牌的音乐的新人，但他们互相之间本来是没有合作的，是索尼内部的牵线造就了这个音乐的组合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "这个切线过程就很有意思，就在2017年的时候，索尼开了一个新的业务，是一个小说投稿网站，就是网文。他的负责人姓乌代，就是房屋的屋代表代。这乌代他最初是希望从中能够诞生出一些能够制作成动画的，改编成动画的一些热门作品。这个其实在日本是一个非常常见的一个通路，但是做了两年之后，没有特别大的进展。因为这方面的日本的这个内容竞争实在是太激烈了。他就想到如果这个小说改成动画比较困难的话，那是不是可以从这个小说改编到音乐的？有没有这样的一个企划的可能？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "他找到了索尼音乐的一位同事，姓山本。这两个人一商量，就觉得这个事情可行。他们就联系了刚才我们讲到的两位年轻的音乐人，分别叫阿雅和equal。让他们在晚上的业余时间试试看能不能合作搞一些音乐作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:02",
      "text": "这就是为什么这个组合叫有阿索比。这个在日文里面就是夜晚游玩的意思，就是夜晚玩一玩。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:08",
      "text": "那这个组合在2019年就出了第一首歌，叫在夜晚奔跑。这首歌在几个月后的2020年的五月，他突然开始爆火。最大的原因就是他上了一个youtube的音乐频道，名字叫做the first take。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:24",
      "text": "这个频道的视频有一些特点，就是它是不同的音乐人来参与的。但是都是在一个纯白的录音室里面，现场一次性的把一首歌演出完的画面。The first take就是一镜到底的意思。对，因为这个录制的质量本身比较高，而且能看到和MV或者是live show里面不一样的表演，所以这个频道的人气也很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "目前的the first take这个频道，它其实没有官方的宣布，背后的制作者或者企划方是谁啊？我们能看到的就是节目中的专业设备，比如说话筒，耳机等等的都是索尼的。而这个频道最大的爆款之一，或者最早的个爆款，就是2020年的在夜晚奔跑这首歌。当时其实是疫情期间，伊库拉就是这个组合当中的这个vocal，它是在家中录了一个版本，所以那个时候还叫the homework。在此之后，这个在夜晚奔跑这首歌的原本的MV就是它的原版的MV，它的播放次数就从1000万迅速的飙升到一个亿。而the first take这个版本，它的视频播放量如今也已经超过一个亿了。在此之后，由阿瑟B就一发不可收拾，还在当年就上了日本的红白歌会。到现在USB已经开始进入美国在内的全球市场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:35",
      "text": "在这个从1到100的过程里面，索尼同样提供了很多话筒之外的支持，比如说今年年初有SOV在日本有一个zip巡演，这个zipp就是索尼自己的场馆。又比如他们接下来的全球巡演，美国部分还是依靠索尼音乐在美国的布局来完成的。顺便一提，美国的粮场的支持方或者赞助方就是矿泉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:58",
      "text": "这个乍一听其实有点奇怪，肉不是我们刚才说是一个动画的平台，看番的平台怎么跟乐队的巡演搭上边了？因为这个URSB它走红的一大原因就是他唱了很多动画的主题曲。其中就包括2023年我们前面提到的最火那首歌idol 6。这首歌就是一个动画作品，叫做我推的孩子里面的一个片头曲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "又回到协同，动画和音乐的结合其实是在索尼目前已经很常见一种协同方式。比如说我们还是回到the first take这个频道。它上面另外一个很热的曲子就是歌手lisa唱的红莲花，她就是鬼灭之刃第一部动画的片头曲。Lisa也是凭着这首歌上了红白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:36",
      "text": "又连上了对吧？那有啊作品是我们举的第一个例子。再举第二个大的例子，就是我们前面提到的我很喜欢的孤独摇滚这部作品。这个作品它原本是一个四格的漫画，讲的是四个少女组乐队的故事。后来的就被改编成一个动画的作品，然后大受的好评。Any plex在当中就发挥了自己跨媒体的资源和整合的能力。这个作品当中的那个少女组的乐队的叫纽带乐队。Any plex是真的为这个纽带乐队制作了专辑，然后举办线下的演唱会，还有一些线下的粉丝见面的活动。这样就大大的扩大了这个作品的影响力，当然也提高了这个作品整体的一个收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "所以说索尼做协同的一个特点就是它不会是单方向做协同，某个业务给另一个业务疯狂输血，而是一个互相带量的过程。还是举我们前面提到那个最终生还者的例子了。他一开始是游戏的IP授权给了影视部门以后做改编以后大火。反过来，这个影视部门大伙又回过头来带回了这个游戏的销量，一度提升了300%这个销量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "以上就是索尼娱乐布局的第一个核心逻辑，就是协同。我们举了非常多的例子来说明他这个协同的多样性，因为这点确实非常的重要，也比较独特。接下来我们来进入第二个关键词，就是身段灵活。如果说协同主要指的是索尼内部这些部门之间的协同，那么身段灵魂指的就是索尼对外合作的一个方式方法。简而言之就是索尼虽然在文娱行业里边有全覆盖的产业能力，你看我们刚刚讲他能够做各个环节的事情，但是他并不追求大包大揽，而是可以以各种姿态和各种创作者或者合作方来合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "这里面其实最直观一个例子就是大家有没有想过一个问题，就是索尼为什么不做自己的影视流媒体？那照道理来说，索尼影视它本身就握有这么多电影，但是，索尼就偏偏没有自己去做平台。因为索尼影视的首席执行官就曾经说过，他们不计划投资流媒体。原因是索尼的版权和内容供给能力足以让公司和各大流媒体平台都保持一个友好互利的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "这边要插播一下，就是我们前面讲的control。你硬要说的话，它也算是一个流媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "但是它不是首先它不是影视流媒体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "对它是一个垂直的社区。另外他其实即便是他自己自家的一个公司，但是索尼也很少让比如说any plex自己出品的一些作品在crt肉上面独占。就是他并不想要。通过自己自有这个流媒体就获得一些引流的这种方面的工作。他只是持有这样一个比较好的一个业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "等于说就是不是只扶持自己家的小孩，而是让自己家小孩跟别的小孩多多的搞朋友。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:13",
      "text": "把朋搞得多多的了，那这种态度就是让索尼能够以各种的方式和创作者们来合作。如果你是个导演或者是一个音乐人，或者说是一个游戏的制作人，索尼至少可以给你提供设备，对吧？那稍微往前进一步，我们可以有一些产业链上的基础的合作。比如说分发，代理这些合同。再进一步，就是一些比较有想象力的衍生的业务了。比如说大家都知道这几年最火的游戏就是原神，它原本是一个手游，他现在也移植到PS平台上面，而且这个销量是非常好的。那索尼与原神或者是说跟米哈游达成了一个什么样的合作呢？就是原神的全球巡演的音乐会是索尼操办的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "我好像有点get到那种真正的生态的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "对的，我觉得这个就是很明显的体现出什么叫做生灵活，对吧？索尼并没有通过自己游戏上的一个强势的地位，一定要在原神当中分很大的一杯羹或者怎么样的。他只是我可以帮你办个音乐会，我也能当中参与一些，我也可以。这个就是我们讲到的身段灵活这个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "接下来我们来讲一下第三个关键词就是企业文化。我们刚才讲了这么多，合纵连横也好，互相启发也好，或者说是会不会互利的一些内外部的合作。之所以你能够不断的冒出这些合作的点子或者想法，我觉得一个比较重要的点就是索尼的企业文化。就是他这个文化本身是比较鼓励跨界和多元的。我们也认识一些索尼的员工，他们有一个共同的特点，就是他们的工作经历经常在不同的部门和区域之间切换。比如说我们最近的姐妹团队，就是未来预想图，他们在上海搞了一次线下的活动，名字叫做未来制造者大会。这个活动就请了索尼中国的一位员工叫西刚进就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:55",
      "text": "现在西方的title之一是索尼中国项目首席创意制作人。他主要的一项工作就是在索尼内部探索各种新项目，然后来实现各种创意内容结合技术的一些新玩法。他这位熙刚他本人就曾经在日本、美国、中国、澳大利亚等多地工作做过。就是索尼它内部会比较鼓励这种跨部门的流转，也鼓励新项目的设立。我们前面讲到的小说投稿网站其实也是一个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "迪夫在这方面有过一个很著名的比喻，就说索尼是向心力加离心力，其实就是这个意思。这也是属于是大公司一种富裕的特权。因为它有很稳定的现金流的业务，所以各个方面都可以去探索一下，尝尝鲜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:39",
      "text": "但是你从另一个角度来看，同样是比如说财务上很有余裕的一些大公司，有的有可能就相对比较恪守成规，对吧？他就是专做一些他已经比较熟悉的业务，有的就相对比较宽松。其实这个氛围的差别，如果你亲身去体验变化是非常大的那索尼相对而言肯定属于是后者的，而且在日本公司里面，我觉得尤其的明显，一方面也跟创始人的国际视野有一定的关系。当然这个是另一个话题，我们这边就不展开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "说到我们前面讲到的在不同的区域和部门之间流转这个话题，其实还有一位我们非常熟悉的索尼的朋友，老朋友，也是这方面的一个很有代表性的人物。难道是那个那关于这个人具体是谁，以及他的这个经历到底是怎么样的？大家可以关注我们同步发布的这个索尼相关的一些彩蛋的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "我怎么突然插播了彩蛋预告，我觉得我们节目上线的时候，大家应该已经看到了，觉得我非常的刻意对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "有点刻意，但是忍不住想要稍微露出一点点，对吧？是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "好，话说回来，我们刚才讲了协同身段、灵活、企业文化这三个索尼做创意娱乐产业的关键词。其实他们都属于方法论层面的一些点。如果真要提炼总结的话，我觉得可以说索尼做娱乐产业，它的立足点或者说自我定位才是最重要的。就是他希望自己成为创作者的最加辅助，然后希望营造的是一个创作者的生态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "不知道大家发没发觉，刚才我们举了那么多的例子里边，索尼自己大包大揽的内容和作品其实比较少。索尼他不是那种就是我自己做出一个特别厉害的游戏，特别厉害的电影或者一个动画，然后所有的钱都我自己赚。它不是那个路数，他比较擅长的是你的内容有很大的潜力。那我帮助你实现它，扩大它的收益，从中我也能赚到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "有一个全能辅助的感觉，这也就是为什么索尼能够做到身段灵活。因为他不追求核心的那个idea一定要是属于索尼，或者说索尼必须要放一个很显眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "的logo在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "这个作品里面，他只要能够参与其中就行。所以说不管是做发行，还是办音乐会，还是找人做专辑，或者说单纯提供一些设备，对于索尼来说这些都行都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "就是不一定要站在台前，能够放大这个创意的影响力或者价值就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "但也正是因为这个逻辑，所以说现在索尼会帮很多的创作者做一些工作，就是赋能创作者。比如说索尼的游戏业务在中国其实有一个开展了七年的项目叫中国之星，就是帮助中国的游戏开发者在playstation这个平台上面开发游戏。索尼会提供一些基础的资金支持，教这些开发怎么用，开发的工具，怎么做VR然后甚至可以帮他们做一些代码的审查，甚至也可以帮他们找一些外包团队之类的人的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "部分听上去就比较像孵化器或者说是VC机构了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "对吧？那VC其实是以股权投资收益为目的的，就是你最后是要赚钱的。但是索尼是不把这个财务上收入作为一个唯一的评判标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "就是钱也要赚，但是不是只考虑赚钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "问题是它最主要的目的就是希望你能在PS的平台上面做出好游戏。只要是好游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "我们就是双赢的。还有一个很重要的方面，就是索尼会借用全球的渠道的优势，来帮这些内容做出海。我觉得这个也是刚才我们还没有提到的一个索尼扶持创业者的一个比较常见的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "最近一个比较有名的例子，就是热辣滚烫这部电影。其实它在全球的发行权就是中国以外的发行权，就是索尼影业拿下的这也是索尼时隔九年再次来全球发行中国内地出品的电影。那刚才我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:17",
      "text": "深入探讨索尼做娱乐行业的心得，并且点出了索尼做娱乐产业的自身定位，也就是扶持和陪伴创作者的这一个角色。最后我们简单看一看索尼在一些新的技术的加持下，在文娱产业上面还有哪些想象空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "聊这个话题其实背景有两个。第一个就是我们开头说过索尼的两大价值，是它这个企业宗旨里面提到的创意和技术。这两者还是密不可分的，不能完全的抛开技术来讲创意。第二点就是我们泛泛的而言，就是随着技术的进步，其实各个内容形式之间的界限就会变得很模糊。你像电影、音乐、游戏、动画，他们越来越多的就会互相的结合。你有的时候搞不清楚它到底属于哪一类了。再加上现在还有虚拟现实、增强现实这些技术，对吧？那以后我们消费的这个内容产品的形式肯定会发生非常大的变化。索尼就是在这方面其实有一些探索。这里我们就简单举两个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "第一个就是索尼现在其实比较关注到一个所谓叫做线下实景娱乐的概念，这个其实有点像是一个新的玩法。简单介绍一下，就是索尼中国的研究院开发了一个虚拟形象的捕捉方案。就是你一个普通用户，就可以通过这个方案来实现虚拟形象的一个拍摄和3弟建模。就可以很简单快速的创造出自己的一个3D的虚拟形象。还可以操作这个形象跟一些IP当中的一些形象来互动游戏。比如说你就可以通过索尼的一个叫做什么空间现实显示屏，你不管它具体是什么东西，就是你可以身临其境的观看一个埃批的3D影像。然后你刚刚不是就创造了一个自己的虚拟3D影像，然后可以再跟当中的一些角色来互动，然后你互动的视频还可以发到手机端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "就成为真正的主控。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "是这样吗？对，其实我觉得大家如果现在玩游戏比较多，或者说是玩一些VRAR的一些内容比较多的话，这个应该是一个很大的一个趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "感觉是很有意思一个玩法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:17",
      "text": "包括它也可以跟现在比较流行的像VTUBR或者虚拟偶像这些可以结合在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "还有另一个方向就是体育，这个其实也是索尼未来很看重的一个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "这块内容前面都没讲到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "索尼为什么很看重这个方向呢？因为这个方向就是可以融合它各种能力的一个非好的一个典型的案例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "什么叫做各种能力呢？就其实索尼在体育赛事当中的可视化技术这个方面是有很多的深耕的布局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:44",
      "text": "意外的也很强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "我们举两个名词，一个是VAR，就是视频助理裁判系统，还有一个叫EPTS，就是电子运动员表现跟踪系统。你有可能如果不了解的话，对这两个名词都觉得比较专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "只觉得它很长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:58",
      "text": "但是如果你看一些现在比较先进的体育赛事的直播过程当中，其实都能看到这些技术的应用。尤其是VAR，应该大家都很熟悉了。到了2022年的索尼在美国又收购了一个公司叫beyond sports。这家公司主要是做AI的数据分析和可视化的，然后可以生成一些人体运动科学的三维的可视化的信息。这个在一些体育运动的转播当中，其实现在也非常的常见，或者是逐渐开始越来越多的应用了。就是你在这个电视直播，如果你回放的时候，它会出现一些3D的数字化的一些形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:30",
      "text": "就是这个关键球是怎么踢出来的这种效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:33",
      "text": "对对对，那个其实很酷炫的。大家如果看过的话就知道，很多北美的一些职业体育联盟，其现在用的非常多了。这个也是索尼的。再举一个例子，就是前两个月的时候，其实索尼刚刚宣布和美国的国家橄榄球联盟，就是NFL做了一个深入的合作。他成为了NFL的一个官方的技术合作伙伴和官方的耳机供应商我们先不管，就是那些技术，刚才我们提到那些都跟NFR有一个很深度的合作。所以说索尼你可以认为他现在在体育赛事的转播方面是一个比较强的技术的提供方。在此之外，他除了赛事转播，还会做赛事的运营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "这个其实跟比如说音乐活动的运营有点类似或者相关的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "因为现在越来越讲究体育赛事的这个可看性，可看性你要像一场秀。那索尼就是做秀的。现在相对比较成熟的例子就是b leak，就是日本的职业篮球联赛。索尼音乐娱乐日本这个公司，它就为部分的日本的篮球比赛提供整体的娱乐指导和运营管理。大家如果去看过一些b league的一些现场的转播的画面，他们的不管是赛场上的液晶屏，还是整个的声光电的效果，还是比较专业的。除此之外，包括负责电子业务的索尼公司，它会提供裁判技术的支持，他甚至还会为整个联赛来开发什么球迷用的APP等等的。所以它涉及的这个赛事应用是非常广泛的这就是我们所说的，他为什么觉得体育是一个非常好的一个自己业务的一个切入点。就他什么东西都可嵌套进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "一盘全部都端上来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "还有一些比较基础的，比如说像高清的转播设备，包括3D的转播等等的这些观看手段。我觉得这个都肯定属于索尼的老本行，他肯定会参与进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "虽然说体育是一个所谓集大成的一个场景，但是还是不禁想吐槽一下，这个事业上面还有什么事做？你做不了事情吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "真的什么都可以掺和一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "因为我觉得有一条暗线，就是似乎索尼在文艺上的开拓背后总还是有这个技术或者说硬件的支持。或者换句话说，索尼之所以能在这些领域探索到这么深入的层面，就是因为他通过硬件的技术对这个行业已经有了足够深的了解，才会开发出或者是看到一些未来的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "对，就包括他当时80年代做那么多全球的大手笔的收购。也是因为他这些硬件的产品本身就是在这些行业里面已经有非常深入的应用了，或者他有很大的市场了。他觉得我可以从硬往软这个地方再往前一步，在这个价值链当中再参与一些，逐渐才慢慢的演化到现在。他把这个创意娱乐本身作为一个核心的支柱产业来做这样一个转化的过程，其实并不是非常突兀的，而是一步步来的那如果说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "跳开看索尼这家公司的业务布局，在全球都是一个很罕见的局面。在在内容上深耕的公司，在硬件上可能没有像索尼这么有积累。那同级别的科技公司可能在内容上面又相对单薄。这种独特的业务结构使得索尼有充分的空间可以与创作者合作。而在这个时代，顶尖的创作者将越来越稀缺，谁能与他们共舞，谁就能持续创造价值。商业就是这样。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "索尼集团经历了从以硬件产品著称到成为泛娱乐行业巨头的重大转型，到2023年，娱乐业务贡献超过50%的收入，涵盖游戏、音乐、影视等。通过分析索尼的六大业务板块，突出了娱乐与技术融合的重要性，展现了如何凭借创意和技术力量感动世界。索尼通过协同合作、灵活的合作模式和积极的企业文化，与创作者共同成长，推动了游戏、影视、动画等娱乐形式的创新。利用硬件和技术创新优势，探索虚拟现实和增强现实等新领域。索尼的这一转型，不仅巩固了传统硬件领域的领先地位，还拓展了娱乐和内容领域的深度与广度，为全球消费者提供了丰富多样的创新娱乐体验。",
    "qa_pairs": [
      {
        "question": "节目将如何全面介绍索尼？",
        "answer": "我们将对索尼做一个全面扫描，了解其业务覆盖范围，并探讨索尼在创意方面的合作与整合情况，最后探讨索尼独特的业务布局未来的想象空间。",
        "time": "00:01:42"
      },
      {
        "question": "索尼是一家以硬件产品闻名的公司，但这次索尼希望我们关注它的哪一方面？",
        "answer": "这次索尼希望我们讲述的是它作为一家泛文娱行业的巨头公司的面向，特别是在2023年其集团超过50%的收入来自娱乐业务板块，包括游戏、音乐、影视等领域的表现。",
        "time": "00:00:41"
      },
      {
        "question": "索尼现在的公司宗旨是什么？",
        "answer": "索尼的公司宗旨是“用创意和科技的力量感动世界”，其中创意和科技这两个关键词排序更靠前。",
        "time": "00:01:22"
      },
      {
        "question": "索尼有哪些主要的业务板块？娱乐技术及服务板块主要涉及哪些产品或服务？",
        "answer": "索尼共有六大业务板块，分别是游戏与网络服务、音乐、影视、娱乐技术及服务、影像与传感解决方案以及金融服务。娱乐技术及服务板块主要涵盖了索尼的硬件产品，如消费电子产品、相机、专业影像设备、智能手机等，并且还包括医疗生命科学、网络通信等领域的产品和服务，在2023财年为集团贡献了18%的营收。",
        "time": "00:02:12"
      },
      {
        "question": "索尼在金融服务板块的表现如何？",
        "answer": "金融服务板块包含保险、信用卡、支付业务等，这部分业务在2023财年和2024财年第一季度为索尼贡献了大约10%到15%的营业利润，曾经是索尼的重要利润来源。",
        "time": "00:04:36"
      },
      {
        "question": "影像与传感器解决方案板块的主要产品是什么？",
        "answer": "该板块的主要产品包括图像传感器、微型显示器、集成电路模块、电子元器件等，这些都与消费电子和硬件设备紧密相关，其中图像传感器是影像设备的核心部件之一，在多个领域都有广泛应用。",
        "time": "00:03:20"
      },
      {
        "question": "索尼在文娱领域的布局有多广泛？",
        "answer": "索尼的娱乐业务广泛涉及游戏（如PlayStation主机及其游戏生态）、影视（通过收购哥伦比亚电影公司和米高梅获得影视改编权等）、音乐、动画等多个领域，拥有众多知名作品和品牌。",
        "time": "00:05:48"
      },
      {
        "question": "索尼影业在游戏改编电影方面有什么重点计划？",
        "answer": "索尼影业的一个重点就是游戏改编电影，例如基于热门游戏《最后生还者》所改编的同名美剧取得了巨大成功，接下来会继续推动这一方向的发展。",
        "time": "00:07:30"
      },
      {
        "question": "索尼音乐娱乐在全球音乐产业的地位如何？",
        "answer": "索尼音乐娱乐是全球三大唱片公司之一，拥有迈克尔杰克逊、阿黛尔、小甜甜布兰妮等天王天后的音乐版权，并且在日本市场也有强大的影响力，签约了许多当红艺人和事务所，如乐队组合by，同时还是全球最大的音乐版权库拥有者。",
        "time": "00:07:55"
      },
      {
        "question": "索尼在音乐行业的布局是如何进行的？",
        "answer": "索尼音乐行业布局早且积极，通过入股、并购国际知名唱片发行公司，如在1968年入股CBS唱片并后来全资收购EMI音乐版权公司，从而建立起庞大的音乐版权库。",
        "time": "00:08:26"
      },
      {
        "question": "动画方面，索尼旗下any plex在业界的地位如何？",
        "answer": "any plex作为索尼音乐娱乐日本的全资子公司，在动画领域表现出色，制作了多部日本热门动画作品，如《鬼灭之刃剧场版之无限列车篇》等，并且通过跨媒体合作和全面开发来最大化IP价值。",
        "time": "00:09:47"
      },
      {
        "question": "索尼流媒体平台cro在全球动画市场的表现如何？",
        "answer": "索尼于2021年以11亿美元收购的cro平台，结合2017年收购的日本动画片发行商fanie tion，形成了面向日本以外市场的动画发行平台，注册用户超过1亿，订阅用户超过500万，已成为海外二次元观看动画的重要平台之一。",
        "time": "00:11:23"
      },
      {
        "question": "索尼娱乐业务的核心逻辑是什么？",
        "answer": "索尼娱乐业务的核心逻辑体现在三个方面：协同、身段灵活和企业文化。其中，协同尤其突出，体现在不同内容板块之间的互动，比如游戏、影视之间的联动开发，以及通过整合内部资源和产业链拓展来增强整体实力。",
        "time": "00:14:06"
      },
      {
        "question": "这个音乐组合为什么叫做有阿索比，这个名字有什么含义？这个音乐组合是如何诞生的？",
        "answer": "“有阿索比”在日文中的含义是夜晚游玩，象征着他们在业余时间进行音乐创作和合作。组合的诞生得益于索尼内部业务的协同。2017年，索尼开设了一个小说投稿网站，希望产出能改编成动画的热门作品，但进展不明显。后来，负责人乌代和同事山本商量后决定将小说改编成音乐，并联系了两位年轻的音乐人阿雅和equal进行合作。",
        "time": "00:16:02"
      },
      {
        "question": "这个组合的第一首歌是什么？为何它在2020年五月突然爆火？",
        "answer": "组合的第一首歌是《在夜晚奔跑》，这首歌在2020年五月凭借登上YouTube音乐频道“the first take”而迅速走红。该频道的特点是一次性现场录制高质量的纯白录音室演出，内容新颖且吸引了大量观众。",
        "time": "00:16:08"
      },
      {
        "question": "“the first take”频道背后的支持方是谁？",
        "answer": "尽管没有官方宣布，但节目中使用的专业设备显示背后制作者或企划方为索尼。其中，《在夜晚奔跑》是该频道最早的爆款之一，疫情期间伊库拉在家录制的版本更是推动了歌曲播放量从千万飙升至亿次以上。",
        "time": "00:16:45"
      },
      {
        "question": "索尼在组合成功过程中提供了哪些支持？",
        "answer": "索尼在组合成功中除了提供录音设备外，还支持了诸如SOV日本zip巡演以及全球巡演中的美国部分，甚至帮助组合成员阿瑟B进入全球市场。",
        "time": "00:17:35"
      },
      {
        "question": "索尼娱乐布局的第二个核心逻辑是什么？",
        "answer": "第二个核心逻辑是身段灵活，指的是索尼能够以各种姿态和创作者或合作方进行灵活的合作，不追求单向输血，而是互相带量的过程。",
        "time": "00:19:39"
      },
      {
        "question": "为什么索尼没有自己做影视流媒体平台？",
        "answer": "索尼影视首席执行官表示，索尼凭借其版权和内容供给能力，能够与各大流媒体平台保持友好互利的关系，因此并不急于建立自己的影视流媒体平台。",
        "time": "00:20:15"
      },
      {
        "question": "索尼如何与创作者进行合作，例如与原神游戏的开发商米哈游达成的合作是什么样的？索尼的企业文化是什么样的？",
        "answer": "索尼与米哈游达成的合作是针对原神全球巡演音乐会的操办，索尼提供支持并参与其中。索尼的企业文化鼓励跨界和多元，员工在不同部门和地区间灵活流转以探索新项目和创意内容结合技术的新玩法。",
        "time": "00:21:13"
      },
      {
        "question": "索尼在创意娱乐产业中的定位是什么？",
        "answer": "索尼定位为创作者的辅助者，致力于营造一个良好的创作者生态，通过各种方式赋能创作者，如提供资金支持、开发工具和技术指导等，而不追求完全掌握创意内容或只关注短期财务收益。",
        "time": "00:24:38"
      },
      {
        "question": "索尼如何帮助中国游戏开发者在PlayStation平台上开发游戏？索尼在帮助创作者扩大影响力和做全球化方面有哪些举措？",
        "answer": "索尼开展了名为“中国之星”的项目，为中国的游戏开发者提供基础的资金支持、开发工具教学、VR开发指导、代码审查及外包团队对接等服务。索尼会借助全球渠道优势帮助内容出海，例如电影《热辣滚烫》的全球发行权由索尼影业拿下，并在全球范围内推广。同时，索尼也会利用自身资源帮助创作者扩大影响力，不只是在自家平台上进行推广。",
        "time": "00:25:58"
      },
      {
        "question": "在新技术的加持下，索尼在文娱产业中有哪些新的想象空间？",
        "answer": "索尼将创意和技术紧密结合，并随着技术进步，如虚拟现实、增强现实等技术的发展，探索内容形式界限模糊化带来的新机遇，以适应未来内容产品形态的变化。",
        "time": "00:27:34"
      },
      {
        "question": "索尼现在关注的一个线下实景娱乐概念是什么？这个虚拟形象捕捉方案具体如何操作？",
        "answer": "索尼现在关注的是一个叫做线下实景娱乐的新玩法，他们开发了一个虚拟形象捕捉方案，普通用户可以通过该方案拍摄并创建自己的3D虚拟形象，并能与IP中的角色进行互动游戏。用户可以通过索尼的空间现实显示屏，实现身临其境地观看3D影像并与之互动，例如自己的虚拟3D形象可以与屏幕上的角色互动，互动视频还能发到手机端。",
        "time": "00:28:15"
      },
      {
        "question": "这个玩法是否与目前流行的VR/AR内容相关？",
        "answer": "是的，这个玩法与当前流行的VR/AR内容密切相关，是一个很大的趋势。",
        "time": "00:29:04"
      },
      {
        "question": "索尼为何看重体育方向的发展？",
        "answer": "索尼认为体育方向可以融合其在可视化技术方面的多种能力，是展示这些技术优势的良好案例。比如索尼在体育赛事中的VAR（视频助理裁判系统）和EPTS（电子运动员表现跟踪系统）等应用已经非常广泛。",
        "time": "00:29:35"
      },
      {
        "question": "索尼在体育领域的具体合作和应用有哪些例子？",
        "answer": "索尼与美国国家橄榄球联盟NFL进行了深入合作，成为其官方技术合作伙伴和官方耳机供应商。此外，索尼在日本职业篮球联赛B联赛中提供整体娱乐指导和运营管理服务，涉及高清转播设备、3D转播技术以及开发球迷APP等方面。",
        "time": "00:30:33"
      },
      {
        "question": "索尼为何能如此深入地参与到不同行业，如体育、文艺等领域？",
        "answer": "索尼通过其在硬件领域的深厚积累和技术优势，对相关行业有足够深的了解，从而发现并抓住业务机会，逐步将创意娱乐作为核心支柱产业进行转化和应用。",
        "time": "00:32:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "重新认识索尼：从硬件巨擘到文娱行业巨头的转变",
        "summary": "索尼，以其高品质的消费电子产品闻名，如今已不仅仅是硬件公司，而更多地转向了泛文娱行业。2023年索尼集团超过50%的收入来自于游戏、音乐、影视等娱乐业务板块，显示出其在文娱领域的强大影响力。公司宗旨强调用创意和科技的力量感动世界，凸显了创意在公司战略中的重要位置。节目中，我们将探索索尼的业务布局、它在文娱领域的产品和其创意合作模式，以及未来的业务发展想象空间。"
      },
      {
        "time": "00:02:06",
        "title": "索尼集团业务板块扫描",
        "summary": "索尼集团目前拥有六大业务板块，包括游戏与网络服务、音乐、影视、娱乐技术及服务、影像与传感解决方案、金融服务。其中，娱乐技术及服务板块主要涉及硬件产品如消费电子、相机等，贡献了集团18%的营收。影像与传感器解决方案板块专注于图像传感器等产品，与消费电子密切相关。金融服务板块包括保险、信用卡等，曾是索尼的利润主要来源，现仍贡献10%到15%的营业利润。这些业务板块为索尼主营业务转型奠定了基础。"
      },
      {
        "time": "00:05:30",
        "title": "索尼娱乐业务全面解析",
        "summary": "索尼作为全球文娱产业的巨头，其业务覆盖游戏、影视、音乐和动画等多个领域。从1994年推出初代PlayStation至今，索尼在游戏主机市场累计销量近6亿台，建立起庞大的游戏生态系统。在影视方面，索尼影业是全球五大影视公司之一，通过收购哥伦比亚电影公司和米高梅等，积累了包括蜘蛛侠在内的众多知名IP。音乐方面，索尼音乐娱乐是全球三大唱片公司之一，拥有迈克尔杰克逊等众多巨星的音乐版权。动画领域，Aniplex作为索尼音乐娱乐的全资子公司，出品了《鬼灭之刃》等多部现象级作品。此外，索尼还通过流媒体平台Crunchyroll拓展全球动画市场。通过协同、身段灵活和企业文化三个关键词，索尼展现了其作为创意娱乐公司的核心逻辑和战略布局。"
      },
      {
        "time": "00:12:25",
        "title": "索尼集团的协同战略及其在娱乐产业的成功案例",
        "summary": "自1980年代以来，索尼在美国进行了多起收购，但直到21世纪初，公司经历了一段业绩低潮。2012年，索尼的社长平井一夫提出“一个索尼战略”，旨在整合公司多元业务优势，推动协同发展。索尼聚焦于影像、游戏和移动三大领域，并在创意娱乐领域大力投资，包括收购EMI等，增强了其内容层面的积累。近年来，索尼通过内部协同，实现了不同业务板块间的互动与合作，如蜘蛛侠、最后生还者等项目的游戏与影视合作，以及在音乐领域与动画结合的成功案例，体现了索尼文娱布局的广度与深度。此外，索尼通过创新的业务模式，如小说投稿网站与音乐组合的合作，以及利用The First Take频道推广音乐人等，进一步拓展了产业链并提高了品牌的全球影响力。吉田宪一郎接任董事长兼CEO后，确立了索尼作为创意娱乐公司的定位，强调集团的协同工作，促进了索尼财务状况的明显改善。"
      },
      {
        "time": "00:19:39",
        "title": "索尼娱乐的协同与身段灵活战略",
        "summary": "索尼娱乐成功地实施了协同和身段灵活两大核心战略。通过内部部门间的密切协作，索尼展现了其在文娱行业的全面产业能力，同时在对外合作上保持灵活性，不追求独家垄断，而是选择与创作者和合作伙伴建立互利关系。一个显著的例子是索尼不自建影视流媒体平台，而是与各大流媒体平台保持良好合作，利用其版权和内容供给能力，体现出一种开放合作的态度。此外，索尼通过提供设备、分发、代理等服务，与导演、音乐人、游戏制作人等进行产业链上的基础合作，甚至参与到有想象力的衍生业务中，如与原神合作举办全球巡演音乐会，展示了其身段灵活的战略思维。"
      },
      {
        "time": "00:22:13",
        "title": "索尼企业文化与娱乐产业创新实践",
        "summary": "索尼以其鼓励跨界和多元的企业文化，不断探索内外部合作的新点子和想法。这种文化促使员工在不同部门和区域之间流动，从而激发创新项目和创意内容与技术的结合。通过案例分析，如未来制造者大会和小说投稿网站，展示了索尼如何通过鼓励内部流动和新项目设立来促进创新。此外，索尼在文娱产业的定位是成为创作者的最强辅助，通过提供资金支持、技术指导和全球渠道等资源，帮助创作者实现创意，扩大收益。索尼通过这种方式不仅实现了自身业务的扩展，也为文娱产业的发展贡献了力量。"
      },
      {
        "time": "00:27:33",
        "title": "索尼在创意和技术融合的探索与未来布局",
        "summary": "索尼基于其企业宗旨中的两大价值：创意和技术，持续在内容形式融合和技术进步的背景下探索新的发展方向。通过线下实景娱乐和体育赛事转播等方面的实践，索尼展示了其在虚拟形象捕捉、3D建模、视频助理裁判系统（VAR）和电子运动员表现跟踪系统（EPTS）等领域的技术实力。同时，索尼通过与创作者的合作，展现了其在娱乐产业中的独特业务结构和未来布局，强调了技术对于创意实现的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "大名鼎鼎的品牌，有着广泛的产品线"
            },
            {
              "children": [],
              "content": "从早期的Walkman、CD到当前的电视、照相机、耳机、PS游戏机等，品牌深入人心"
            }
          ],
          "content": "历史与品牌认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主打PlayStation品牌，覆盖硬件到游戏内容"
                }
              ],
              "content": "游戏与网络服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全球三大唱片公司之一，拥有迈克尔·杰克逊、阿黛尔等版权"
                }
              ],
              "content": "音乐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "索尼影业，全球五大影视公司之一，拥有蜘蛛侠等IP"
                }
              ],
              "content": "影视"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "包括消费电子、专业影像设备等"
                }
              ],
              "content": "娱乐技术及服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主要产品包括图像传感器等，领先市场"
                }
              ],
              "content": "影像与传感解决方案"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "包括保险、信用卡等，利润贡献显著"
                }
              ],
              "content": "金融服务"
            }
          ],
          "content": "主要业务板块"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内部内容板块间的互动，如游戏与影视的联合开发"
                }
              ],
              "content": "协同"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "外部合作方式多样，不追求大包大揽"
                }
              ],
              "content": "身段灵活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励跨界和多元，内部跨部门流转频繁"
                }
              ],
              "content": "企业文化"
            }
          ],
          "content": "娱乐产业布局"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索虚拟形象捕捉方案等新技术，扩展用户体验"
                }
              ],
              "content": "线下实景娱乐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "结合技术与内容，在体育赛事转播和运营中发挥重要作用"
                }
              ],
              "content": "体育领域"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过技术支持和平台提供，帮助创作者实现创意，扩大收益"
                }
              ],
              "content": "赋能创作者"
            }
          ],
          "content": "未来展望与技术探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "既有深厚的硬件技术积累，又在内容产业上进行深度布局"
                }
              ],
              "content": "硬件与内容的结合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过技术手段打破行业界限，探索新的娱乐形态"
                }
              ],
              "content": "跨界合作与创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "立足于成为创作者的最佳辅助，而非核心创造者角色"
                }
              ],
              "content": "重视创作者生态"
            }
          ],
          "content": "业务结构独特性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "索尼凭借其在硬件和内容上的深厚积累，以及对新娱乐形态的探索，构建了独特的业务结构和企业文化，成为文娱行业的领军企业之一。"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "索尼公司综合分析"
    }
  }
}