{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "67472c2d11045e78e5733f6b",
  "title": "Vol.186 卫生巾的真需求",
  "task_id": "kvjony7my45ynlx3",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:02",
      "text": "我是肖文杰，我是筱娅。今年6月份我们做了一期讲纸巾的节目。当时我们在节目里面留了两个坑，说之后会分别讲讲纸类行业的另外两个关键的消费产品，一个是卫生巾，一个是尿裤。没想到这个填坑的进程撞上了非常新鲜的热点讨论。所以说我们今天就来正经的聊聊卫生巾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:23",
      "text": "本来对于卫生巾这个话题，我是没有什么发言权的，是想等着讲纸尿裤的时候稍微发挥一点点。但是最近经常看到对于卫生巾的讨论，还有就是最近看的电影好东西里面其实也有一段对于月经羞耻的这个吐槽，感觉是又很好笑又很发人深省，所以也对这个话题很感兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "嗯，好东西确实是很不错的片子啊，建议大家有条件的话都能去看一下啊。言归正传，其实在最近针对这个卫生巾品质的大讨论里面，我有个感觉，就是消费者发现了很多问题，包括大家一些关注点跟卫生巾品牌们这些年的努力重点好像不在一个方向上。而在快消品行业里面，这种跟消费者预期不符的错位，其实是一个很少见的局面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "照道理来说，这个行业一向是很讲究所谓消费者洞察的，只有通过洞察来超出消费者现有的预期，才有可能做出跨时代的经典产品。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "而且仔细想想，卫生巾其实是一个很值得下功夫的产品或者说一个课题。首先它的需求很庞大，它潜在消费者是全世界一半的人口。其次它的需求很稳定，它是每个月都要用好几天，然后持续长达几十年的一个很稳定的需求。最后出于种种原因，消费者其实有很多难以直言的需求。理论上这些都可以通过洞察转化成产品功能和销售的策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "那为什么在这样一个经典的商品上面，快销的大厂这套从洞察到爆款的方法论到现在还会翻车呢？本期节目就尝试来分析一下这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "首先我们会回溯卫生巾诞生之初的故事，以及隐藏在当时渐进理念当中的一些盲点。其次是产品，我们会谈一谈卫生巾的所谓渐进式研发和突破式创新。最后是渠道，我们来看一下中国的卫生巾市场为什么会变成现在这样的局面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "本期节目我们照例会设计一些上市公司的分析，但仅作为行业讨论，不做任何投资建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "这里是商业，就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "我们就先从这个理念以及卫生巾的发明开始说起。他到底是怎么被发明出来的，又是怎么被推广起来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "很巧，这段故事的主角我们在纸巾那期节目里面已经介绍过了，他就是金百利。金百丽旗下的子品牌高洁丝应该算是美国市场上最早的卫生巾品牌之一了。如果从历史上来看，金佰利的定位其实首先是一家纸业公司，其次才是一家快销公司。而卫生巾就是他误入快消歧途的一个主要原因。在一战前夕的金佰利是当时美国最大的纸浆造纸公司之一。它生产的主要是一些印刷用纸，比如说印报纸杂志这种纸，还有包装用纸，这些都是工业品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "在主业之外，公司肯定还会有一些小的那种创新研发项目。他们有一个项目就是说怎么把木头转化成满足医疗用途的一些棉花的替代品。因为当时美国出现了一个棉价暴涨的情况，就是市场需要找一些替代品。那他们最后开发出来这个产品，就是叫纤维棉。那这个纤维棉的吸水量，当时是说有棉花的五倍，而且你不用很勤着更换，它价格还比棉花更便宜，便宜60%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "所以说在医院实验的时候就很受欢迎。因为搭上这个一站需求的顺风车之后，纤维棉的销量就是一度是飞涨的。但是这个很明显发战争财的一个问题就是战争一结束你就变成了滞销了。对你要去找新的出路。然后到1919年的时候，有一个当时金佰利的销售就想到说，我们之前是不是接到过一封军队护士的来信，跟我们说他们当时把这个纤维棉做成了医用绷带，当过临时卫生巾，而且效果很好。那我们公司是不是直接做一些卫生巾就可以了？金百丽虽然最后采纳了这个建议，但是他对这个想法一直有顾虑。就是早期如果去看高洁丝的一些研发销售宣传，其实都非常谨慎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "这个谨慎到了什么样的程度？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "我们举两个例子。第一个就是这个公司的这个品牌名中名叫高洁斯，英文名叫cortex金佰利的团队。当时就觉得cortex这个名字实在是太棒了，因为它是一个中性的名字，就是它没有任何功能和用途上明确的指向性，说明这个东西是什么。第二就是金佰利为了这个事情，专门成立一家子公司，叫纤维棉产品公司，来专门卖这种新式的卫生巾。其实也是方便业绩不好的时候赶快割洗，就是跟我金佰利没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "所以就是说在当时的零售市场里面是有一种氛围的这是很难光明正大的给一个卫生巾的品牌做推广和宣传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "没错，这个背后原因其实很简单，就是因为当时他们认为卫生巾是一个非常女性向很私密的东西。那当时的零售店有个很大的问题，就是售货员以男性为主。当时的那个商店里面就是有点像那个老式百货商店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:16",
      "text": "或者是那种供销社的那种店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "对，就是你所有的商品都要你跟售货员说我要什么，然后人家从柜台后面给你拿。对于女性消费者而言，买一盒卫生巾的沟通成本和心理压力实在是太高了。高洁丝其实出于早期的顾虑也很有意思。他没有在纸盒上面，就是这个外包装上写我这个高洁丝具体是什么东西，他只印了高洁丝这个品牌名，还印了一个白色十字就结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "这边稍微插一个科普和介绍给不了解这件事情的听友，就是在高洁丝发明这种一次性的卫生巾之前的女是用什么来做卫生巾的？有的是他们自制的所谓叫卫生袋那样的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "准确来说卫生袋是一个容气，它里面还要有一些衬垫的部分。这个衬垫部分，其实中国也是一直到可能八九十年代还有人在用的，就是很经典的产品草纸。然后也有一些当时女性会觉得说棉花是对效果更好，就会放一些棉花在里面。然后当时已经有女性觉得说我要在这个事情上再做改进，就有人用丝袜包着棉花来做这个衬垫的这种情况。因为他觉得说这样吸收效果更好，其实都是早期大家对于卫生巾这个形态的一个探索。只能说纤维棉是一个比较产品化的比较好的一个产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "就在那个之前确实有很多人实际上是手工自己来做这个产品，来应对每个月这样一个需求的。是的，就像那个时候很多的婴儿他用的这个尿布是真的用自己的布来扯出来做一样的概念。好，我们言归正传，说回这个高洁丝的这个一次性的卫生巾。刚才你说他的第一个营销上的顾虑就是品牌的名称和品牌的这个包装非常的隐晦，不体现出卫生巾这个功能和需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:59",
      "text": "对的，不过这个事情还是有一点点好处的。如果你知道它是什么，你购买它的时候会有一个方法，就是说你不用说出具体的这个产品的功能性词汇。比如说你要跟男性的售货员说我要卫生巾或者我要经期护垫，这个确实有点点羞耻了。当时来说你可以选择说我要一盒高洁丝，这样就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "Call me by your name, OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "其实除了品牌名以外，从当时高洁丝的一些广告上，尤其是早期的广告上面也可以看出金佰利对这个产品的顾虑。他一直考虑的就是说怎么能让女性消费者意识到我们这个高洁丝是做什么用的。然后又能避开月经、阴道流血这些跟卫生巾功能直接相关的词语，还能提升我们公司的科技感。于是在1921年我们就看到了高杰森拿出了他的第一版大众的广告，标题叫为了拯救人类的生命科学，发现了高洁丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "什么什么逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "对，这个广告真的很怪，它的内容是主要围绕的是爱国主义、战争和科学展开的。他大讲特讲纤维棉作为医用绷带时候的那些优秀的功能，但整个文章跟月经毫无关系，甚至跟女性也没有什么关系。后来公司倒是改了一个方案，就好歹提到的是当年军队护士有有一封信是这样讲的，说可以这样用。以及高洁丝是一种女性用品这件事情。但是对于它最重要的功能，这个描述依然非常的隐晦，而且近乎为零。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "这种遮遮掩掩的宣传策略。我们看到其实要到1930年代到到1940年代才有一个明确的转变。那个时候卫生巾其实已经相对的比较大众化了。我们指的是它作为一个快消品来说，高洁丝就开始觉得我可以跨前一步来堂堂正正的宣传了，他就进入了青少年的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "对青少年市场其实是个很重要的市场，就是蓝海市场。所以说高洁斯是连续做了三轮，其实后来看是非常成功的营销。第一轮是在1932年，高杰斯做了一本小册子，叫马乔里梅的12岁生日。这个小册子里面虚构了一段母女关于初潮的解释性的对话。而高洁丝是妈妈推荐给小孩的标准产品，很经典。这个小册子其实打入了全美的学校市场，然后它变成一种大众科普读物。第二轮影像是在1940年，还是一本小册子，依然是介绍这些知识。他会鼓励少女们，你可以在这个小册子上记录自己的月经周期，当然也会贴心的提醒说，你可以把高洁丝卫生巾用一张舒洁纸巾包起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "再放到包里。如果大家没有听过纸巾这期节目的话，我们这边可以直接点破。舒洁也是金佰利旗下的一个纸巾的品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "就是科普不让卖货，而且要多卖两套。在1946年的第三轮营销就是又升级了，他从平面升级为视觉传播了。这次高杰斯就找到了迪士尼，对他做了一个宣传影片叫月经的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "我们那个时候说过，迪士尼有一段时间实际上是经常做乙方来接一些活的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "是的，据说在此后的几十年时间里面，有一亿多名美国高中生看过这个片子。而且跟之前小册子一样，这种看起来是科教片的一个塑，他其实非常受到学校老师的欢迎。为什么？因为这也避免了他们自己上课时候要给学生详细讲解的时候，可能产生那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:08",
      "text": "尴尬的感觉。OK, 那这么来说的话，高洁斯在20世纪上半叶和中叶的一个宣传策略，其实就有一个很明显的转向。它早期是完全不谈月经的，后期则是大谈特谈。因为对于青少年这种潜在用户来说，你必须知道了月经是什么，下一步才能使用卫生巾。而且如果你习惯了这个品牌的话，更加有可能产生一个忠诚度。但是我觉得你把一些生理知识，包括性知识和你这个产品的宣传科普结合起来，对于青少年来说真的是很必要的。因为的确需要给他们传递很多正确的信息和认知。我觉得这个策略还是非常可取，也非常值得推广的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "同意，我觉得直到现在中国也还都没有实现这种很大规模的很直接的学习和讨论。这个其实也不是完全可以靠商业力量就能解决的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "讲到这里，我就想插播一个问题。因为高洁丝毕竟是一个女性的用品，而金百丽我们前面也说过，它的核心是个很传统的制造业的公司。那有一个疑问，就是他在高洁斯这个品牌创立的早期，它这个女性的员工参与的程度高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "是一个有点尴尬的问题。我们其实主要参考一本书，就是金百丽早期的一个企业发家史，叫温柔的力量。在这本书对于高洁丝的早期发展讨论里面，其实提到的比较重要的女性只有两位。一位是一名注册护士，她叫艾伦巴克兰。这位护士的签字会出现在每一份高洁丝的包装盒上。然后她也会撰写一些跟女性卫生问题相关的一些宣传材料，就有点像一种科学领域或者医学领域的专业背书。KOL对，而且是专业KOL。其实高洁丝和其他卫生巾品牌早期都会大量生产这类又像科普又像研究，但本质还是广告的那种。他们会把卫生巾包装成一种准医学产品来获得当时消费者的信任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "但这个我觉得还是偏就是这个产品已经研发出来之后的这样一个位置，有没有跟产品直接相关的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "另一位女性叫海特梅亚，她是高洁丝研究实验室的负责人，她也是金佰利公司历史上聘用的第一位女经理。当时因为卫生巾市场上面已经挤进来了另一个大公司，就是强生，一直躺着赚钱。新百丽就说我必须要做一些产品改良来应对竞争了。但是如果把这个市场竞争的时间线拉得更长的话，就可以发现高杰斯实在是不是很擅长研发。他在跟其他品牌竞争当中，实际上没怎么赢过。能坚持到现在还没有明显的掉队，实在是有赖于他做的很久悠久的品牌历史。包括他20世纪中叶那个非常成功的三轮科普营销，还有着他稳定的渠道关系，其实是保住了他目前的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:41",
      "text": "地位的那讲到这里的话，我们就可以从高洁丝发明这个现代的卫生巾开始，切入到下一个话题。就是像强生、花王、宝洁、尤妮佳等等这些公司和品牌，他们怎么来做卫生巾的产品研发，把这个产品做了几次突破性或者说间接性的创行。在我们前面讲到高洁丝对于卫生巾的营销过程当中，我觉得他自己最天人交战的部分还是那个话题，就是能不能正面的充分的讨论月经以及女性的生理需求。这个问题在相对开放认知度高的地区，其实你这个遮遮掩掩的态度更像是一种心理障碍，你还是有办法可以突破的对吧？但是在一些相对比较保守和认知度低的地区，这确实是一个亟待解决的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "不过我们前面讨论这种困境还是存在在公共空间里面的那如果说回到品牌内部，他去做产品研发的时候，肯定是没有这种避讳的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "还怎么研发？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "对，尤其是在竞争之下，所有的品牌都为了保证自己不掉队，乃至说我能不能取得领先，他们其实肯定都会拼命的去研究月经期间大大小小的各种问题，去开发更好的产品。这里面有些问题的解决方案，现在看起来是很轻松或者很轻盈的，在当时却产生了跨时代的效果。比如说金佰利的第一个竞争对手强生，他就是在1969年拿出了一个跨时代的产品，叫有背胶的无带卫生巾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "我觉得这边又需要科普解释一下了，就是什么是背胶，什么是无怠于。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "老师背胶其实很容易理解，就是你想象一个类似于什么双面胶，有点像双面胶，有点像便利贴的那种效果，就是你把卫生巾贴在内裤上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "这样就可以固定住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:20",
      "text": "对，就是相对的一个比较稳定的固定。其实当年高洁丝最大的问题就是他发明的卫生巾没有这个背胶。它就像我们前面就讲到那个早期卫生巾里面的那个衬垫的功能，它其实就是一个高级的衬垫，他没有办法脱离。于是比如说卫生袋来使用，妇女同志们要么就是要搞一个卫生袋，然后把高洁丝塞到中间，要不然还有一种方法，就是你拿一个别针把你的高洁丝别在内裤上。现在很难想象。对，其实这个很不方便的做法。其实有了背胶以后，这种累赘是完全不存在的那这种有带的卫生巾就是高洁丝就一下子就变成了像一个上世纪的过时产品了。所以说当时强生的销量一直都是比较好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:01",
      "text": "所以强生这个背胶实际上就是你刚才说的一个很轻盈，但是又有跨时代意义的一个革新。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:08",
      "text": "之后几次突破性创新，我觉得对于目前的卫生巾的研发的思路来说也很重要。大概捋一下的话有这几个。就1978年的时候，日本花王旗下的乐而雅是首创了以高吸收性树脂作为吸收体的卫生巾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "就不是在用那个木质的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "棉的纤维棉或者说绒毛浆，这种主要吸收材料就变得有点过时了。在1983到1984年的时候，宝洁是强势进入了卫生巾领域，他们之前没有做过这个东西，但他们一出手就拿出了两个创新点。一个叫干爽网面，就是说可以强化这个月经的导流和吸收能力的一个面层材料。另外一个是护翼，故意帮助你把这个卫生巾更好地固定在内裤上，它就是有一些防渗漏和抗扭转的功能，这其实跟背胶特点就已经非常像了。就是一个很简单的方案，来解决一些消费者特别在意的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "到2009年，宝洁又有一个创新，就是液体卫生巾，它其实是高吸收性数值的一个升级版。然后到2013年，日本尤尼佳旗下的苏菲又推出了安心裤。安心裤这个产品的创新非常有意思，我们之后会展开说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "所以卫生巾的迭代到现在的这个版本，其实要花了100年的时间，差不多，尤其像你刚才讲的，1983年、84年出了干爽网面之后，到了2009年才出了一些比较大的产品上的革新。是这时间花的还是蛮长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:29",
      "text": "我们提到其实就是一些里程碑式的节点。其实更多的时间里面，整个行业在做的都是一些渐进式的开发。我们找到了日本花王的研发专家叫何其红点。他的一篇介绍性论文里面就提到说卫生巾目前的研发方向主要有三块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "哪三块？第一块叫防渗漏，这个其实很重要的功能，里面有很多细的参数。比如说液体的吸收总量，吸水的倍率，也就是说这个材料能够牺牲自身重量或者体积多少倍的一个液体。还有吸收的速度回渗性。回渗性就是说你吸收层把液体吸住以后，你比如说压一下它那个液体会不会返回来。还有就是一些结构层面的改进，比如说这个卫生巾跟身体是否贴合，你活动或者扭转以后是否会有形变等等，都是一些防渗漏上的参数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "我感觉你刚才讲的这些术语，虽然听上去好像非常的专业，但是每个术语其实都是对应到一个非常实际的使用的需求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "是的，防渗透是一个很大的一块。还有一块比较重要是舒适性。这个里面经常涉及到指标，包括卫生巾的厚度，然后面层材料的柔软度、干爽度，然后整个卫生巾的透气性以及一些负向的问题，就是不要导致皮肤问题等等的OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:42",
      "text": "那围绕着防渗漏和舒适性这两个很大的方向，其实品牌的研发主要落脚点也就是这两块了。一块是在直接接触皮肤的这个表面层，还有一块就是卫生巾内部的吸收体。怎么把这两个部分做得更高的功能化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "在防渗漏和舒适性之外，其实还有一个小的研发方向，就是使用简单。这里就包括方便携带方便使用和方便丢弃。有一个经典设计的例子就是原来这个卫生巾是直条的，一层一层叠放在盒子里的那现在我们其实常见的卫生间是一个三折叠的设计，然后有独立的包装，这个携带上去一下子就变得方便了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "虽然是渐进式的研发，但是感觉能改善的地方也是非常的多，尤其是比如说像独立包装这样的。最后举到这个例子，我觉得如果是没有这个经验的人，有可能完全想不到有这样一个需求，但实际上它非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "是的，毕竟卫生巾是一个很多人长期使用的必需品，那消费者对于这种小的品质改善的感知也是非常敏锐的那你一旦找到了适合自己产品，用户的品牌忠诚度也是很高的。那对于卫生巾品牌而言，这其实是一个很好的先决条件。就是你研发带来的产品优势是真的可以兑现成你未来的业绩增长的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:52",
      "text": "就是你认真的做产品，是能够提升你品牌的忠诚度。是的，前面我们讲到那么多卫生巾的研发创新和关注点，但好像漏了一个点，就是大家可能知道最近这一轮社交媒体上对于卫生巾产品的大讨论，最初的一个出发点就是有热心的网友测量了一下一些常见卫生巾的尺寸，结果发现他们没有完全符合标识出来的那个长度，几乎都是贴着国标线的，这个误差范围还要缩水那么一点点。是啊，所以真的没有一个品牌关心这个长度这个问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "这个问题我仔细想过，就是感觉这个答案没有那么简单。今天可以大致分享一些我的观点，大家可以也可以在评论区里面继续讨论。首先不重视尺寸，甚至是有意在在缩小经期卫生用品的尺寸。这件事情从这个卫生巾的产品发展史上看，肯定是高洁斯开的坏头，这么早就开了坏头了。对，就是他们其实在取得初步的成功以后，整个研发工作就我们前面提到高级是有研发。但他论及研发工作方向，就是我们能不能做一些修饰身材的产品，比如说紧身衣，或者说你日常穿着上面看出来这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "效果还是要遮遮掩掩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "对，就一定要遮遮掩掩。他们很注意这个点，他会觉得说我们应该尽可能的帮助妇女保守月经周期的秘密。这个也就是我们所说的这种回避讨论月经这种保守思想的作祟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "这种思维他对于研发的一个潜在影响就是大家就会放弃过往用卫生巾的长度来兜底的这样一个思路，转而去研究如何把卫生巾做得更薄，然后同时吸收效果更好。而且要用更强的所谓瞬时吸收的能力来解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "我个人感觉放弃这长度这个兜底方案其实比较冒险的。正好之前听了一期播客节目，就是这个嘉宾曾经在宝洁中国做卫生巾的消费者洞察。他是一位男性。这位男性就提到一个现象，就是说中国消费者对于夜用卫生巾的品牌忠诚度非常高，他轻易不换牌子。我觉得这个其实可以讨论一个点，就是在夜用卫生巾这个场景下，到底消费者是对于品牌的依赖更多，还是对于长度的依赖更多？这个其实也是可以进一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "讨他们不愿意换，是因为正好好有一个已经很适合自己的长度了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "对，他们就是为了这个长度买这个产品。另外就是对于卫生巾长度这个指标的在意，确实有一点点中国或者说东亚特色的一个问题。就因为像高洁丝这样的公司，很早就意识到说卫生巾的规格不仅要分日夜用，还要根据各种各样的身材来分大小。所以说如果去看美国的卫生巾市场，它会发现它的规格会更复杂一些。但是在中国市场有一个什么问题？就是女性消费者的身材整体是比较均衡的那这个规格其实是有一些简化在里面的，就是日夜用加上长度，基本上就可以囊括大致的所有的需求了。长度又是一个更直观的量化数据，这个也就反过来就变成说我们在关注规格时候只关注了长度。在美国市场其实是有更多选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:47",
      "text": "可以选的那我觉得就算相对比较均衡，但还是各自有各自很大的差别的。是的，不然大家怎么会这么在意长度，就是这么会忠诚的一个尺寸的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "你安心裤还要分码的对，为什么会这样呢？最后你要说真的没有品牌关注长度问题，我觉得肯定是有的，否则不可能有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:04",
      "text": "安心裤这个产品。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:06",
      "text": "安心裤是苏菲在2013年推出来的。这个日本品牌其实是蛮有意思，因为日本跟中国市场一样，它都是卫生巾作为绝对主导的，很少人用卫生棉条这样的产品。在推安心裤之前，苏菲也是长期以夜用卫生巾为他的产品主线的，它主要就是做这一块的。所以这方面首先技术积累会比较多。我们前面提到那些播客节目里也说，安心裤是一个非常强的产品。就是它出现以后持续吃掉了很大一块医用卫生巾的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "但这个其实有一个好奇，也是我们的朋友，也是我们的同事刘大库老师在他自己的博客里面，其实最近也提到这个问题。刚才其实大家听节目的话也会有个好奇，就是安心裤一推出来之后就这么受欢迎，但它却是一个2013年才推出的一个产品。而实际上安心裤大家如果看过的话，它和成人纸尿裤也好，或者儿童纸尿裤也好，产品上没有根本的区别。它就是一个纸尿裤。这么成熟的一个产品和技术，为什么这么晚才有这样的一个用到女性卫生巾上面的一个方案呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "这个我个人的观点，就是大家仔细去想安心裤这个产品，你会发现它是一个很笨拙的方案。就他跟我们前面讲的那些渐进式研发目标，比如说什么更薄，吸收力更强、更干爽透气，其实完全是反着来的一个东西。他只给你兜底，它可以被视作一个技术上非常倒退的产品。我个人感觉就是你如果在行业里面你拿这么一个产品出来，你可能就会被大家耻笑。所以它是可能是非常冒险的方案。所以直到2013年才真的有人说，我选择把这个东西拿到市场上试一试，结果效果很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:39",
      "text": "但另一方面就是因为它非常的简单粗暴，就是一个非常强的兜底方案。这个兜底方案恰恰可以解决亚洲消费者最最担心的这个核心痛点，就是夜间长时间使用的一个防漏问题。所以说他就还是能爆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:53",
      "text": "这个我感觉也是你前面讲到的最初的时候，或者行业里边这个研发方向的一个偏差，和消费者实际需求之间实际上是渐行渐远了。然后到了这个产品出来之后才发现，因为大家需要的那根本需求可以用一个非常简单的方式就能解决好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "对，就你那些fancy的产品研发有可能就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "完全或者是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "他们真的想要的偏离的一些大家使用的处中了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:16",
      "text": "前面我们从卫生巾的产品研发思路入手，讨论了一下现在的卫生巾到底在卷些什么。最后我们来看一看市场的层面，简单的聊一聊在中国市场卖卫生巾这件事情本身会和别的市场有什么不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "我觉得最大一个特点还是就是线下渠道里面，高线城市和低线城市这个品牌是泾渭分明的。一线城市消费者不管是看广告也好，还是接触实物也好，长期看到更多都是国际化的四大品牌，就是护舒宝、苏菲、乐雅、高洁丝。在广袤的第一线城市和乡村的话，七度空间和ABC才是更为人所知的品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "这里也可以举个例子，就是ABC早年是怎么做低线市场渠道的。那个时候护舒宝已经进入中国市场了，它通过大量广告投放，在全国都打响了知名度。所以那时候很多本土品牌也想贴一下护舒宝，就给自己的产品起名叫某某宝。在一大堆某某宝的产品里面，只有一个ABC，它是一个全英文的名字。低线城市消费者反而会觉得说，这个ABC是不是一个外国货，销量这就上来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:20",
      "text": "我必须承认，最早的时候我看到这个牌子，我以为它是一个外国的品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "反其道而行之的一个方式，对，这个思路其实蛮好的。在卫生巾这个品类上面，其实低线城市还有一个问题，就是它非常依赖小的经销商来把这个货铺下去。那大的城市其实非常依赖商超的体系。那本土品牌和国际品牌这个思路你就有点楚河汉界，意思就是完全不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "这里也可以提到，就是金百丽入华时候有一个昏招，就是他花了几千万美元收购了一个当时中国的本土卫生巾品牌叫舒尔美。新百丽本来以为说我收了一个本土品牌能帮我快速打开中国市场，而且很便宜。对于他来说，但是没有想到舒而美就是一个非常传统的，它的渠道全部都是街边店小卖部的这么一个本土品牌。高洁丝或者说金佰利旗下的像什么好奇纸尿裤、舒洁纸巾，在当时肯定是高端品牌，就是完全没有办法在舒而美的渠道上流通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:14",
      "text": "我买了你这个本土品牌的这个渠道，但是我用不上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "对，完全用不上。其实是一种很典型的外资品牌对于中国市场一无所知的时候，才会闹出来这种笑话。但他的后果也很严重，就是金佰利之后是一直拒绝承认这个错误，结果就导致他在中国连亏了十年，其实是错过最好的开拓中国市场机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "刚才的话其实我们主要聊的是这个市场的渠道层面的泾渭分明带来的品牌层面的泾渭分明。接下来要不要从我们这个节目比较惯常的财务的层面来具体分析一下这个卫生巾品牌在国内它到底是一个怎样的营收的情况，一个商业的结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "这次稍微简单的翻了一下，几家卫生巾公司的财报和招股书，有些小的基本事实还是跟可以跟大家分享一下。这跟产品品质没有直接的关系，但是可能能帮大家比较快的了解这个生意是怎么做的那首先，卫生巾整个行业的毛利率空间是比较高的，尤其是对于那些自产自销的公司来说，这个毛利率空间是更高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "什么叫自产自销？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "简单来说就是这个生产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "品牌是自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "的对贴自己的牌子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "相对应的就是代工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "代工和纯贴牌。OK有3种模式。我们就举一个例子，是一个小的地区性品牌叫百亚股份。这上市公司它是一个自产自销的模式。它单片卫生巾的就是生产的时候的成本价是0.21元，然后出厂价是0.38元。它要经过第一轮经销商的时候，他在初级经销商手里的售价是0.51元，然后卖到最终的消费者手上的平均每片卫生巾的售价是1.25元。我觉得有点高。但是如果我们就直接用这个出厂价和售价这两个数据来算一个比较粗的毛利率，这个大概是70%的一个自产自销的一个结构了。这个数据跟恒安国际的披露是一样的。恒安国际也是一个自产自销的一个大厂，它旗下最有名的卫生巾品牌就是七度空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "所以自产自销这件事情是会提升工厂本身的毛利率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "很多吗？很多，我们可以再看另外两个公司，一个叫豪悦护理行业，护理基本上只给一些大厂做卫生巾和安心裤的代工。它的毛利率根据披露的话一般是30%以内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "另外一个叫景星建户，这公司没有上市，它是ABC的母公司。我们只能看到他2018年招股书的一些披露，那他就是委托加工模式，也就是他自己不生产任何的产品，只是贴牌销售。所以ABC都是贴牌销售的产品。这个公司2018年上半年的毛利率就是43%，这也不是很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:49",
      "text": "就是你代工也没有自产自销高，然后贴牌也没有他高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:53",
      "text": "对，其实自产自销是一个比较好的模式。因为这样子的话，你工公司用来去打广告或者说做研发的资金也会相对来说更充裕一些。目前国内的卫生巾行业里面，平均的销售费用可以占到销售额的接近4分之1，就是4分之1收入都要拿去打广告，平均的研发费用只占到销售额的6%。所以说它确实是一个更重营销，更轻研发的一个成熟的消费品模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:18",
      "text": "这个也要找补一句，大家听上去好像觉得很夸张，全都用来打广告了。但是很多快消品其实都是这样的一个结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "前面我们不是讲了这个百亚股份从生产到出厂这个价格层层递进的过程吗？我觉得说这个0.38元每片这个卫生巾出厂价好像比我想象中还是要贵一点。这是不是因为这个牌子生产量不够大导致的？所以我们又查了一下，就是锦兴借货，就ABC那个母公司在招股书里面披露，他是从代工厂那里拿货，他拿货价格是多少？2018年他的拿货价就是卫生巾的话可以控制在0.24到0.27元。每片护垫的话更便宜，每片就是绝对不到一毛钱的那景星监护他的单片的ABC的卫生巾的销售价格可以走到0.4元钱左右。这感觉也是为了支撑这个渠道端和一些营销费用的支出，才会把这个定价提上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "那你刚刚讲的还是这个卫生巾的出厂的价格，安心裤是什么情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:13",
      "text": "安心裤的话就还是可以看豪悦护理一些财报。它的单片的安心裤的出厂价其实到了1.3元到1.4元，其实还是蛮高一个数字。所以说目前大家在市面上，如果可能看到那种零售价能每天走到两块钱以内的安心裤的话，其实这个定价都已经算比较良心了比较良心了。当然这两年电商在食品领域有一些补贴大战，其实是把整个行业的利润空间也又往下压了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "刚才其实给大家举的那些财报和招股书的例子，主要是对这个卫生巾和安心裤的价格体系有一个大致的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:47",
      "text": "它的出厂利率空间这样的数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "对出厂价是怎么样，然后实际的价格是怎么样，代工厂贴片他们大致是赚哪些部分的钱？大家有个概念了，它除了这个价格以外，还有没有一些别的市场上的洞察或者品牌的洞察能够分享的讲一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "就是我自己总结就是有一些中国特色的卫生巾研发创新方向。刚刚前面讲的就是主流的研发，主要是围绕着防渗漏、舒适性和使用简便这三个方向展开的。中国市场相对来说会有一些很细的有点偏的需求。比如说这个卫生巾的表面层，中国市场会特别重视肤感和材质。像那个干爽网面就不会是所有人的首选，肯定有一部分人不选干爽网面，反而会选择那种吸收效率低一些，但是肤感比较好的纯棉表面还是纯棉好的。对纯棉这个东西确实是很重要。我可以再举一个相关产品例子，这个是宝洁的有一个产品叫进口纯棉液体卫生巾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "纯棉和液体卫生巾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "可以合在一起，这就是这个产品怎么去叠buff的一个东西。就是它面层上面用了中国市场很喜欢的一个纯棉的面层。然后那个吸收芯体采用的是他自己研发的一个技术，很高的一个吸水性树脂。他又加了一个中国特色的卖点，叫物理隔绝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "什么叫物理隔绝？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "其实简单来说就是因为它的这个液体卫生巾有一个特点，就是它的吸收速度特别快，而且是可以把精血直接都吸到那个卫生巾底层，表面是很干爽的那这样子你表面感受不到精选，你不就物理隔绝了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "那其实跟刚才讲的这个吸收性的要求是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "对，就是他换了一种说法，但是你觉得这个确实很贴近的需求，包括这个产品的卖法也很中国特色。他不是在用这个传统的海报，什么蓝色的液体在那里给你演示了。他直接用直播来把这些功能点解说出来，然后就很快就把这个事情卖起来了。它还有一个特点，就是它是个进口产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "把进口直接标在产品的名字里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "对，就是液体卫生巾都是进口的那这方面其实就是中国的本土品牌，国际品牌和国际品牌的进口产品，只是在消费者心里面这个地位还是不一样的。这还大家还是稍微更信任一点进口产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "今天我们是从品牌、产品研发、渠道、价格等等层面分析了一下卫生巾这样一个快消平台到底是怎么样一门生意。最后我们还是想回过头来聊一聊近期有关卫生巾的大讨论。因为这次大讨论其实还是暴露出了很多产品层面的一些基础的问题。其实这些问题也应该是这个市场的一些地基的问题，但这些地基没有品牌自己想象的那么牢固。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:23",
      "text": "我看有的品牌会说卫生巾行业是一个饱和市场，就是这个格局已经很稳定了。品牌除了冲销量以外，其实很难有大的突破。但是如果我们回到最广大人民群众的根本利益来看问题，可能会得出不一样的结论。像产品质量方面，代工厂本身的这种品控不稳定，或者说品牌出于成本考虑，在这个产品上搞一些小的缩水，或者说把这种代表行业利益的标准逐渐上升为国家标准，这可能都是一些长期存在的问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "卫生巾市场过去有一个特殊之处在于它是一个很难双向互动起来的话题。大部分时候是品牌在自夸，消费者只是在用。但现在情况变了，消费者敢于发出质疑了。而品牌可能刚才意识到说，这些更基础的指标和功能才是你们更重视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "的东西就是消费者过去很被动，那现在主动了之后，让品牌发现自己这个洞察很不到位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:15",
      "text": "对，就是变成品牌变成被动了。除了质量，还有一个值得讨论的问题其实是价格。前面我们提到说电商渠道目前在这块的补贴力度比较大。卫生巾的价格可能相比以往都明显的更便宜，其实是好事。但是如果我们看中国更大范围的农村地区，其实目前依然会有月经贫困的问题，以及我们前面提到这个青春期教育的缺失问题。这个就不是完全靠商业品牌去做渠道下沉来解决了。因为渠道下沉并不等于价格下沉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "往往有可能是反过来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:45",
      "text": "有的时候因为多级经销商层层加价，你到手的这个能买到卫生巾，可能价格有可能是更贵的那如果说你能在价格上面去匹配这部分需求，那产品质量往往又不是很过关。所以这是一个很两难的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "最近我们看到这次讨论里面，大家也会提到世界各个地区的这个月经税的差异。在中国市场的卫生巾还是属于叫做一般消费品，但他们都会收取一个13%的增值税。而在全球范围内，我们看到像加拿大、英国、爱尔兰、澳大利亚、哥伦比亚、马来西亚、肯尼亚和印度这些地区，目前他们对于女性的卫生用品是免收增值税的。就是他们特定的为这个产品设了这样一个规定。其实税率的高低会直接影响产品的售价，进而影响购买的意愿，以及一项全民营消费品的普及度。针对这一点，国内的卫生巾市场能否有所改善，其实还是很值得期待的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "卫生巾它本身是一项很成功的大众消费品，但它背后蕴含的社会责任问题是很复杂的。卫生巾本身服务一种很正常的，但是又被长期污名化的生理需求。所以说不管是研发还是营销企业，其实是同时要以消费者真实需求，社会的理念以及自己的成本结构来做博弈的那在这个过程当中，其企业的盈利目标和更广泛的社会责任之间，实际上是不容易做平衡的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "保证产品质量的底线，尽可能的做到物美价廉，并且尽快的将先进的技术普及化、平价化，是卫生巾品牌目前确实可以实现的企业社会责任的应有之义。但进一步说，如果想要实现全社会层面对于女性经期需求的一个正确的认知和长期的重视，进而能够推动卫生巾真正的变成一个全面可及的一个基础的生活用品的话。这件事情其实已经超出了企业社会责任的范畴了。在这个过程当中，商业可能会成为其中很重要的一个推动力。但商业之外的讨论参与同样也很重要，商业就是这样。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入分析了卫生巾市场的多个维度。起始于20世纪初金佰利公司的发明，卫生巾经历了从初期营销保守到逐渐普及的认知过程，反映了社会对月经话题态度的转变。市场竞争加剧和技术进步，尤其是吸收技术的革新，推动了产品形态的变化。品牌在营销中开始更加开放地讨论月经，以满足不同文化背景下的消费者需求。消费者对卫生巾品质的关注促使生产商需不断提升产品质量、舒适度和创新功能。从市场角度看，中国卫生巾市场呈现出线下与线上渠道的差异，以及国内外品牌的激烈竞争。此外，讨论还涉及了毛利率、销售与研发费用分配、产品价格策略等商业考量。最后，强调了卫生巾作为商业产品的同时，也承载着提高产品质量、普及先进技术、降低价格的社会责任，指出公众讨论和社会理念的认可对推动市场发展的重要性。",
    "qa_pairs": [
      {
        "question": "在卫生巾大讨论中，消费者发现的主要问题是什么？",
        "answer": "消费者在卫生巾品质大讨论中发现了很多问题，包括卫生巾品牌关注点与消费者需求存在错位的现象，这在快消品行业中较为罕见。",
        "time": "00:00:42"
      },
      {
        "question": "为什么卫生巾这样一个需求庞大、需求稳定的商品，其快消品大厂在从洞察到爆款的方法论上还会出现翻车情况？",
        "answer": "我们将尝试分析这个问题，并通过回溯卫生巾诞生之初的故事、探讨渐进式研发和突破式创新以及分析中国卫生巾市场的渠道现状来寻找答案。",
        "time": "00:01:55"
      },
      {
        "question": "卫生巾是如何被发明出来的？",
        "answer": "卫生巾的起源与金佰利公司有关，他们在纸业生产过程中研发出纤维棉作为医用绷带的替代品，由于其吸水量大、价格便宜，在医院中受到欢迎。后来，金佰利采纳了一位销售人员的建议，将纤维棉制作成卫生巾，并成立了专门销售卫生巾的子公司——纤维棉产品公司，但初期对这一产品的市场推广非常谨慎。",
        "time": "00:03:36"
      },
      {
        "question": "当时金佰利为何对高洁丝卫生巾的市场推广持谨慎态度？",
        "answer": "当时社会对卫生巾存在较强的女性向私密禁忌，零售店多由男性售货员主导，购买卫生巾对女性消费者来说沟通成本高且心理压力大。因此，高洁丝在早期并未在包装上明确表明其为卫生巾，而是采用较为中性的品牌名和含蓄的包装设计，以降低消费者的购买难度。",
        "time": "00:05:00"
      },
      {
        "question": "在一次性卫生巾发明之前，女性是如何应对月经需求的？",
        "answer": "在一次性卫生巾出现之前，许多女性会选择自制卫生袋或使用棉花、草纸等传统材料制作简易的经期用品，甚至有人会用丝袜包裹棉花作为衬垫，这些都是早期对于卫生巾形态的探索。",
        "time": "00:05:57"
      },
      {
        "question": "高洁丝早期广告中是如何避免直接提及月经功能，同时又想传达产品的科技感的？",
        "answer": "在1921年，高洁丝的第一版广告标题为“为了拯救人类的生命科学，发现了高洁丝”，内容围绕爱国主义、战争和科学展开，强调纤维棉作为医用绷带时的优秀功能，但与月经和女性关联度较低。直到1930年代至1940年代，高洁丝开始明确地将自身定位为女性用品，并进入青少年市场，通过三轮营销策略逐步改变宣传方式。",
        "time": "00:07:21"
      },
      {
        "question": "高洁丝在20世纪上半叶和中叶的宣传策略有什么转变？",
        "answer": "高洁丝早期完全不谈论月经，后期则大谈特谈，通过科普读物、宣传影片等形式向青少年市场推广卫生巾知识，以教育为主导，传递生理和性知识，培养品牌忠诚度。",
        "time": "00:10:08"
      },
      {
        "question": "高洁丝在创立早期，女性员工参与程度如何？",
        "answer": "高洁丝早期主要参考书籍《温柔的力量》中提到，只有两位重要的女性——注册护士艾伦巴克兰和实验室负责人海特梅亚。艾伦巴克兰负责撰写宣传材料并提供医学专业背书，而海特梅亚则是公司历史上首位女经理，负责产品改良研发。",
        "time": "00:11:10"
      },
      {
        "question": "高洁丝如何与其他品牌竞争并保持领先地位？",
        "answer": "高洁丝凭借悠久的品牌历史、20世纪中叶成功的三轮科普营销以及稳定的渠道关系，在市场竞争中虽不擅长研发但依然能够保持不掉队甚至领先的地位。",
        "time": "00:12:00"
      },
      {
        "question": "强生作为高洁丝的第一个竞争对手，在卫生巾产品研发上有哪些突破性创新？",
        "answer": "强生在1969年推出了有背胶的无带卫生巾，这一设计采用类似双面胶的效果，使卫生巾能固定在内裤上，大大提升了使用体验，成为跨时代的产品创新。",
        "time": "00:14:08"
      },
      {
        "question": "高洁丝卫生巾早期存在什么问题，背胶的出现解决了什么问题？",
        "answer": "高洁丝早期的问题在于其产品没有背胶，不能像现代卫生巾那样直接固定在内裤上使用，需要额外的卫生袋或用别针固定，这非常不便。背胶的引入彻底解决了这个问题，使高洁丝卫生巾变得更加便捷且受欢迎。",
        "time": "00:14:20"
      },
      {
        "question": "强生背胶在卫生巾领域的革新意义是什么？",
        "answer": "强生背胶的革新意义在于它代表了一种轻盈但具有跨时代意义的产品改进，使得卫生巾能够更好地固定并吸收月经液体，极大地提升了使用体验。",
        "time": "00:15:01"
      },
      {
        "question": "1978年和之后的创新分别由哪些公司实现？",
        "answer": "1978年，日本花王旗下的乐而雅首创了以高吸收性树脂作为吸收体的卫生巾；1983年至1984年，宝洁公司进入卫生巾领域并推出了干爽网面和护翼设计，前者强化了导流和吸收能力，后者则增强了固定和防渗漏功能。",
        "time": "00:15:08"
      },
      {
        "question": "宝洁公司在2009年和2013年又有哪些重大创新？",
        "answer": "2009年，宝洁公司推出了液体卫生巾，作为高吸收性树脂升级版的产品；2013年，日本尤尼佳旗下的苏菲品牌推出了安心裤，其创新点非常有趣且具有实用价值。",
        "time": "00:15:59"
      },
      {
        "question": "卫生巾研发的主要里程碑式节点有哪些？",
        "answer": "卫生巾研发历程中的里程碑节点包括防渗漏功能的提升（涉及吸收总量、吸水倍率、回渗性等参数）、舒适性的改进（如厚度、面层材料的柔软度、透气性等）以及使用简单性的优化（如独立包装、方便携带和使用的设计）。",
        "time": "00:17:26"
      },
      {
        "question": "是否所有品牌都重视卫生巾的尺寸问题？",
        "answer": "尺寸问题并非所有品牌都忽视，早期高洁丝的成功可能促成了部分品牌追求更薄、吸收效果更好的产品，而忽视了长度作为兜底方案的重要性。然而，在夜用卫生巾场景下，消费者对于品牌忠诚度较高，对于长度的依赖也值得进一步探讨。",
        "time": "00:20:31"
      },
      {
        "question": "卫生巾长度规格在中国市场是否存在问题？",
        "answer": "是的，中国市场的卫生巾规格相对简化，主要分为日夜用和大小号，而美国市场则提供了更复杂的规格选择。由于中国女性消费者的身材较为均衡，所以简化了规格，但这也导致消费者可能更关注卫生巾的长度这一指标。",
        "time": "00:21:04"
      },
      {
        "question": "为什么安心裤这一产品会如此受欢迎且在2013年才推出？",
        "answer": "安心裤虽是日本品牌苏菲在2013年推出的产品，但实际上其技术来源于成熟的产品——纸尿裤。它在市场上的受欢迎程度是因为它提供了一个简单粗暴但非常有效的解决方案，即解决亚洲消费者最担心的夜间长时间使用防漏问题，而无需采用渐进式研发的复杂技术。",
        "time": "00:22:06"
      },
      {
        "question": "中国市场对于卫生巾销售有哪些特点？",
        "answer": "在中国市场，卫生巾销售在线下渠道中呈现出明显的高低线城市品牌分化现象。一线城市消费者倾向于购买国际四大品牌（护舒宝、苏菲、乐雅、高洁丝），而在低线城市，七度空间和ABC等本土品牌更受欢迎。此外，本土品牌和国际品牌在渠道策略上也存在明显差异，本土品牌高度依赖小经销商铺货，而国际品牌则倾向于通过商超体系销售。",
        "time": "00:24:30"
      },
      {
        "question": "金佰利收购舒尔美后在中国市场遇到的问题是什么？",
        "answer": "金佰利收购本土品牌舒尔美后，由于舒尔美的销售渠道完全集中在街边店和小卖部，而金佰利旗下的高端品牌如高洁丝、好奇纸尿裤、舒洁纸巾等无法适应此类渠道流通，导致金佰利在中国市场错过了最佳开拓机会，连续十年亏损。",
        "time": "00:25:43"
      },
      {
        "question": "卫生巾行业的毛利率空间如何？",
        "answer": "卫生巾行业的毛利率空间较高，特别是对于那些自产自销的公司来说。所谓“自产自销”指的是品牌自己生产并贴上自己的品牌标签，这种方式通常能获得更高的毛利率。",
        "time": "00:26:52"
      },
      {
        "question": "百亚股份采取的是什么模式？",
        "answer": "百亚股份采用的是自产自销模式。",
        "time": "00:27:22"
      },
      {
        "question": "自产自销模式对工厂毛利率的影响如何？",
        "answer": "自产自销可以显著提升工厂本身的毛利率。",
        "time": "00:28:10"
      },
      {
        "question": "豪悦护理和景星建户分别采用了什么模式？",
        "answer": "豪悦护理主要做卫生巾和安心裤的代工，毛利率一般在30%以内；景星建户则是委托加工模式，作为ABC品牌的母公司，它自己并不生产产品，只是贴牌销售，2018年上半年的毛利率为43%。",
        "time": "00:28:26"
      },
      {
        "question": "卫生巾行业在营销和研发上的投入情况如何？",
        "answer": "国内卫生巾行业的销售费用平均占销售额的接近四分之一，而研发费用只占销售额的6%，整体更重视营销而非研发。",
        "time": "00:28:53"
      },
      {
        "question": "卫生巾从生产到最终消费者手上的价格是如何层层递进的？锦兴借货（ABC母公司）从代工厂拿货的价格是多少？",
        "answer": "从百亚股份的例子可以看出，单片卫生巾生产成本价0.21元，出厂价0.38元，经过第一轮经销商后售价升至0.51元，最终消费者手中平均每片售价是1.25元。2018年锦兴借货从代工厂拿货时，卫生巾的价格可以控制在0.24到0.27元每片，护垫则更便宜，每片不到一毛钱。",
        "time": "00:29:26"
      },
      {
        "question": "卫生巾和安心裤的价格体系有什么特点？",
        "answer": "卫生巾出厂价和实际零售价之间存在一定的差额，品牌通过提高定价以支撑渠道端和营销费用支出。安心裤出厂价相对较高，电商补贴导致整个行业的利润空间下降。",
        "time": "00:30:13"
      },
      {
        "question": "安心裤的出厂价格大概是多少？",
        "answer": "安心裤的单片出厂价大约在1.3元到1.4元之间。",
        "time": "00:30:13"
      },
      {
        "question": "对于卫生巾和安心裤，市场上有哪些中国特色的研发创新方向？",
        "answer": "中国市场对于卫生巾的研发创新有特殊需求，如注重肤感材质，偏好纯棉表面；同时也有中国特色的功能性卖点，例如某进口品牌的纯棉液体卫生巾强调物理隔绝功能，利用快速吸水性和干爽表面层设计来满足消费者需求。",
        "time": "00:31:02"
      },
      {
        "question": "近期卫生巾市场的大讨论揭示了哪些问题？",
        "answer": "大讨论揭示了产品质量、价格透明度、渠道下沉以及税收差异等方面的问题，尤其是农村地区月经贫困、青春期教育缺失以及增值税负担等问题，这些问题影响了卫生巾的普及度和社会认知。",
        "time": "00:34:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨卫生巾行业的消费者洞察与市场错位",
        "summary": "近期，卫生巾品质成为热点讨论，消费者与品牌之间的关注点似乎存在偏差。尽管快消品行业重视消费者洞察，卫生巾作为需求庞大且稳定的产品，其研发和市场策略仍面临挑战。节目将分析卫生巾诞生的故事、研发创新及中国市场现状，以期理解消费者需求与品牌策略之间的错位。"
      },
      {
        "time": "00:02:27",
        "title": "卫生巾的发明与推广历程",
        "summary": "卫生巾的发明源于一战前夕，金佰利公司为应对棉价暴涨而研发的纤维棉，因其高吸水性在医院受到欢迎。战争结束后，由于纤维棉需求下降，金佰利接到军队护士的建议，开始考虑生产卫生巾。1919年，金佰利成立子公司专门销售卫生巾，但初期对市场反应持谨慎态度，表现在品牌命名和市场推广上。"
      },
      {
        "time": "00:04:59",
        "title": "高洁丝卫生巾的早期市场营销策略",
        "summary": "早期，卫生巾被认为是私密产品，因售货员多为男性，女性消费者购买时面临较大心理压力。高洁丝初期包装设计隐晦，避免直接说明产品用途，以便减少消费者的尴尬。初期广告策略避免提及月经等敏感词，转而强调产品的科技感和爱国主义，直到1930年代至1940年代，随着社会的接受度提高，高洁丝开始更直接地面向青少年市场推广。"
      },
      {
        "time": "00:08:42",
        "title": "高洁丝品牌对青少年市场的成功营销策略",
        "summary": "高洁丝品牌通过连续三轮的创新营销，成功打入青少年市场。1932年，发行小册子《马乔里梅的12岁生日》，以母女对话形式解释初潮，推广产品并普及知识。1940年，继续以小册子形式鼓励少女记录月经周期，提倡携带高洁丝卫生巾。1946年，与迪士尼合作制作科教片《月经的故事》，普及生理知识，避免课堂上的尴尬。这种从不谈及月经到直接科普的策略转变，为青少年提供了必要的生理知识，增加了品牌的忠诚度。此策略在当代中国尚未广泛实现，凸显了对直接学习和讨论的需求。"
      },
      {
        "time": "00:10:54",
        "title": "高洁丝品牌早期女性参与度及产品研发挑战",
        "summary": "高洁丝作为金百利公司的女性卫生产品品牌，在其早期发展阶段，女性员工的参与程度相对有限，关键女性人物主要包括一名注册护士和品牌历史上聘用的第一位女经理。该品牌通过与医学专业人员的合作，强化了产品的科学性和专业性背书，尝试将卫生巾包装成准医学产品以赢得消费者信任。面对市场竞争，高洁丝在产品研发方面并未表现出明显优势，其市场地位得以维持依赖于长期的品牌历史和成功的营销策略。同时，该品牌在营销过程中面临的一大挑战是如何在不同文化认知水平的地区，有效地讨论月经和女性生理需求，这一问题在认知度较高的开放地区相对容易解决，而在保守地区则成为亟待克服的难题。"
      },
      {
        "time": "00:13:25",
        "title": "卫生巾产品的创新历程",
        "summary": "卫生巾的发展历程中，各品牌不断推出创新产品以解决女性在月经期间遇到的问题，从最初的背胶卫生巾到高吸收性树脂、干爽网面、护翼、液体卫生巾，再到安心裤，每一次突破都为消费者带来了更舒适、方便的体验。这些创新不仅解决了使用过程中的不便，也标志着卫生巾产品技术的不断进步。"
      },
      {
        "time": "00:16:13",
        "title": "卫生巾的进化历程及研发方向",
        "summary": "卫生巾从最初的形态发展到现在的版本经历了约100年时间，期间经历了多次革新，包括1983年、84年推出的干爽网面和2009年的重大产品革新。尽管这些变化带来了显著进步，但整个行业更多时候是在进行渐进式的开发。日本花王的研发专家何其红点提到，当前卫生巾的研发方向主要集中在防渗漏、舒适性和使用便捷性三方面。防渗漏研究关注吸收总量、吸水倍率、吸收速度和回渗性等参数，以及卫生巾的贴合度和结构改良。舒适性方面，考虑到卫生巾的厚度、面层材料的柔软度、干爽度和透气性，以及避免皮肤问题。此外，提高使用便捷性，如三折叠设计和独立包装，使得携带和使用更加方便。这些研发方向的改进不仅提升了产品性能，也提高了用户的满意度和品牌忠诚度，为品牌的业绩增长奠定了基础。"
      },
      {
        "time": "00:18:52",
        "title": "卫生巾尺寸问题与品牌忠诚度",
        "summary": "在最近的社交媒体讨论中，网友发现许多卫生巾的实际尺寸与标示不符，引发对品牌是否真正关心产品尺寸的疑问。探讨指出，卫生巾研发方向可能因避免月经话题的保守思想而偏向于改变产品特性，如追求更薄和更好的吸收能力，而非坚持原本的长度标准。此外，夜用卫生巾的高品牌忠诚度可能反映了消费者对特定长度的依赖。安心裤的推出说明市场中确实有品牌关注长度问题，并通过提供不同码数的产品满足消费者需求。这一讨论揭示了产品研发方向与消费者实际需求之间可能存在脱节，同时也反映出市场对于简单、直接满足需求的产品方案的认可。"
      },
      {
        "time": "00:24:30",
        "title": "卫生巾品牌市场策略及财务分析",
        "summary": "在卫生巾市场中，高线城市和低线城市消费者的品牌偏好存在显著差异，高线城市消费者更倾向于国际化品牌，如护舒宝、苏菲等，而低线城市则偏好本土品牌如七度空间和ABC。ABC品牌通过采用全英文名称在低线市场获得成功，营造出外国品牌的印象，从而提升了销量。此外，不同品牌通过自产自销、代工、贴牌销售等不同模式运营，其中自产自销模式的毛利率较高。市场上的卫生巾和安心裤从生产到消费者手中的价格递增，反映了销售渠道和营销费用对最终售价的影响。营销费用占销售额的比重较高，表明卫生巾行业是一个重视营销而相对轻视研发的行业。"
      },
      {
        "time": "00:31:02",
        "title": "中国特色卫生巾研发创新方向",
        "summary": "在卫生巾的研发创新方向上，中国市场需求呈现出了对防渗漏、舒适性和使用简便性的主流追求。特别是在材质选择上，中国市场对肤感有特殊要求，纯棉材质因其良好的肤感而受到部分消费者青睐。宝洁推出的进口纯棉液体卫生巾便是一个例子，该产品结合了中国市场喜欢的纯棉面层和高吸水性树脂技术，同时引入了物理隔绝的卖点，通过快速吸收使表面保持干爽，满足了消费者对吸收性和肤感的双重需求。此外，该产品通过直播营销的方式成功吸引了消费者，体现了中国市场上对进口产品的额外信任。"
      },
      {
        "time": "00:32:59",
        "title": "卫生巾市场的现状与社会责任探讨",
        "summary": "近期关于卫生巾的讨论暴露出产品层面的基础问题，如质量控制不稳和成本考虑导致的产品缩水，这些问题影响了消费者对品牌的信任。此外，虽然电商渠道使价格下降，但农村地区仍存在月经贫困和青春期教育缺失问题，且产品价格和质量之间的平衡难以实现。全球部分地区对女性卫生用品免税，税率直接影响产品售价和购买意愿。卫生巾企业需在保证产品质量的同时，考虑如何实现物美价廉，普及先进技术，体现企业社会责任。同时，全社会对女性经期需求的认知和重视，需要商业与非商业讨论的共同参与。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "初始发明：金百利公司，高洁丝品牌"
            },
            {
              "children": [],
              "content": "发展历程：从医疗绷带到专用卫生用品"
            },
            {
              "children": [],
              "content": "产品革新：背胶无带卫生巾（强生），液体卫生巾，安心裤（尤妮佳）"
            }
          ],
          "content": "历史与发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "国际品牌：护舒宝、苏菲、乐而雅、高洁丝"
            },
            {
              "children": [],
              "content": "国内品牌：七度空间、ABC、百亚股份"
            },
            {
              "children": [],
              "content": "品牌策略：高端市场与下沉市场策略，线上与线下渠道差异"
            }
          ],
          "content": "市场竞争与品牌"
        },
        {
          "children": [
            {
              "children": [],
              "content": "主要需求：防渗漏、舒适性、使用简便"
            },
            {
              "children": [],
              "content": "技术革新：高吸收性树脂，干爽网面，物理隔绝"
            },
            {
              "children": [],
              "content": "用户偏好：材质（纯棉VS干爽网面），吸收性能"
            }
          ],
          "content": "产品特点与研发方向"
        },
        {
          "children": [
            {
              "children": [],
              "content": "成本与定价：出厂价VS零售价，毛利率分析"
            },
            {
              "children": [],
              "content": "销售模式：自产自销、代工、贴牌"
            },
            {
              "children": [],
              "content": "渠道差异：高线城市与低线城市品牌差异"
            }
          ],
          "content": "价格与市场结构"
        },
        {
          "children": [
            {
              "children": [],
              "content": "月经贫困问题：农村地区与青少年教育"
            },
            {
              "children": [],
              "content": "产品品质与消费者权益：标准与规范讨论"
            },
            {
              "children": [],
              "content": "税收政策：增值税与国际比较"
            }
          ],
          "content": "社会责任与公众讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "技术进步与产品普及化"
            },
            {
              "children": [],
              "content": "社会观念改变与市场潜力"
            },
            {
              "children": [],
              "content": "品牌与消费者互动的新趋势"
            }
          ],
          "content": "行业展望"
        }
      ],
      "content": "卫生巾市场分析脑图摘要"
    }
  }
}