{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "675ef0b084447b1bd01373c2",
  "title": "城市就是这样 07 | 什么是好的街区商业？",
  "task_id": "3kprqlg8p5jy9xgd",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:02",
      "text": "我是肖文杰，我是小亚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "我是沈从乐。上一期的城市就是这样的，我们讨论的是很高大上的市中心的话题。这一期我们就来聊一聊更加贴近我们日常生活的一个城市商业的话题，就是街区。其实近几年所谓的街区商业的复兴，是一个行业里面还挺热的话题。包括我们从乐的新一线城市研究所，最近还刚刚做了一个奖项的颁布，就叫2024城市新一线街区。这个后面我们还会提到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "具体而言，所谓的这个街区商业的复兴，到底是不是真的有这个复兴呢？然后它为什么会火起来？大家关注的点到底是什么？今天我们就请从乐来给我们具体的讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "我们就还是从概念辨析开始，就是所谓的街区商业，这个街区究竟是什么？因为我们评论区经常有一些很讲究概念的朋友，我们要不要先把这个概念先说清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:56",
      "text": "对它和比如说我们所说的小区、社区或者是别的这个商业到底是什么区别？我们今天讨论的具体是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "我们在说这个街区的时候，其实主要是想探讨的街区里面的商业，也就是或者是给他一个相对确定明确的概念，应该是叫街区式商业。它是一般来说会区别于我们一般看到的这些购物中心、百货商场，反正就是一些封闭性的单体建筑的大盒子。而是在一个相对开敞的空间里面，和街道是纵横交错的这样的一个空间里面，去实现商业的一种属性和功能的落地。这样我们就一般会把这种商业的类型叫做街区式商业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "比较有名的有哪些？可以稍微举几个例子给大家个概念吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "我觉得在上海其实也算是行业里鼻祖型的，应该算上海新天地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "但那个行业里面也有一个说法，就是它有点像是所谓分散式商业。就因为它的街不是完全的公共属性的一个街道，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:56",
      "text": "对，上海新天地其实也有几条公共的。我们说公共属性的街道就是要指公共马路它还是有几条公共马路横穿而过的。当然我们更多理解像新天地这样的类型，它主要是内接。它的这个街道是其实是在它的建筑红线内的，也就是说它里面不能开车，不能有非机动车穿行，它基本上是一个步行的开敞的空间而已，那么现在可能这一代更多说到的这个街区式商业，是真正在马路边上的这种街区。对，那么这个其实我们小时候见的很多小时候所谓南京路、淮海路不都是街趋势商业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "它都是街铺为主的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "我们觉得南京路更像是街道是商业，因为它的所有的商业都围绕着一条主街，就是它的支马路也好，或者它的后街也好，感觉上尤其是这两年的话，其实没有这么的繁盛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:45",
      "text": "是的，一般我们说街区其实更希望它是一片区域，就像岳老师说的，它并不是一条主马路，旁边有街铺就完成了一个街区的构建。他很多时候是需要主马路、支马路，还有一些渗透到毛细血管里的，像小胡同、小巷子，然后完整的组成的一个片区型的概念。这样的话它更接近于一个街区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:06",
      "text": "前几年的时候在东京对于这种职业趋势商业的讨论很多，或者我们关注的这些案例在那个地方有很多。比如说涩谷这些地方大家都会讨论那些刚刚讲到毛细血管的一些小路里边的商业的开发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "是这样一个概念吗？是的，像日本的街区式商业，应该是我们在国外案例当中看的是最经典的。而且本身这些趋势商业，它其实分成大体上我认为分成两个派系，一个是欧洲的派系，一个是东亚的派系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:33",
      "text": "欧洲的逻辑它其实是跟着它整个城市的整体规划一起去建成的。像比方说我们看到说一些欧洲城市里，它的每一个block都是很规整的。它是其实和建筑是融为一体来形成一个街区，同时商业在里面是生长出来的。这种欧洲式的街道，它更多的比较知名的一些街区，它都是以这种奢侈品或者高端消费为主。那种对巴黎或者像英国不像像伦敦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "对，其实有点类似。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "曼哈顿不太像街区。OK虽然它是大街和这个街道在一起，但是欧洲可能因为它尺度上更接近于我们说的街区，它房子一般不会很高，每个block会比较小，这个可能和美国大城市的感觉还不太一样。OK所以在欧洲大多数街区商业是高端的代名词。而在东亚，尤其是以包括东京，包括首尔为代表的这些城市里，街区商业更多的是一些很亲民的，和年轻潮流业态相关度更高的这样的一些街区式商业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "就是所谓街头文化那种感觉是啊有一点这两个街的概念其实是有比较明显的概念上的差异的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:40",
      "text": "可以这么说，但也可以不用把它定义的那么清楚。因为他只是说基于不同的商业文化而诞生出来的一种商业经营模式的差别。它但它并没有一个非常本质的，比如说它的建筑的尺度，它的街区的游逛感，它的街铺本身它具备的商业属性，这些东西都是万变不离其宗的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "那我再插播一个辨析，就是他和我们理解的这种一个社区旁边的配套的商业是什么样的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "是一回事吗？可以这么说，就是如果说一个社区它周边的商业服务配套形成了一定的规模，沿街式布局相对比较紧密的话，它也可以算是一种小规模的街区式商业。这里面也当然也和它的这个社区配套的商业的管理的集中程度，它的业态的分布的多样性。就比如说它不仅仅是提供一些便民服务的，它可能也有一些商业消费的属性在。或者包括现在很多新一代的围绕一些比方说公租房、保租房，或者是一些大型的居住板块提供出来的这种社区配套型的商业。它其实是和街区商业的运营模式是有相似的地方的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "理解了这个概念的辨析，我觉得就是纯讲概念这样空对空的讲，有可能比较抽象。我们接下来就举一点具体的例子，好吧，就从我们开头讲到这个所谓街区商业的复兴。这个复兴有没有些代表的案例？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "我们还是讲一些中国案例。对，主要讲中国国际案例的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:10",
      "text": "主要讲中国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "对我觉得这个月老师很有发言权。就比如说你其实是最早在我们杂志做了安福路这个街区的梳理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "我做安福路时候，其实安福路已经蛮火的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:22",
      "text": "所以安福路是一个就是现在比较典型的一个所谓复兴的代表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "是其实安福路应该它这条马路形成是非常早，而且它周边的商业说实话十几年前也不是说没有，但他慢慢的就是现在成为了一条网红马路，它这里面肯定是有一些，怎么讲叫热度或者是它的潮流的变化在里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "这个潮流的变化，我觉得还是因为不是说本地援助在那边消费为主，还是有大量的游客在里面。因为在那个稿子里面我们也有一些辨析，就是这个东西它整个横幅片区变成一个旅游景点以后，那个地方的活力其实是被明显的激活的。然后包括一些网红店，它其实跟旅游的打卡属性配套的是很强的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:04",
      "text": "这个就跟单纯的配套就不一样了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "OK它其实有点像一个文旅景点的感觉，但是它因为又是生长在一个街上的，所以说本地人日常的接触的可能性也是很高的，所以它是一个复合性的项目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:18",
      "text": "于老师就是你也关心过淮海路，淮海路它应该算是一条非常经典的传统街道。你觉得它现在有在复兴吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "我觉得淮海路复兴都一直是这个话题，那说明还在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "进行每年都可以讨论的一个，就跟每年都是播客元年一样，每年淮海路都在复。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:34",
      "text": "但它的有一些变化，应该是这几年里面有一些新特征出现了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "我觉得淮海路更多是基于单体的商业的。就因为我们前面在讲说所谓的街道是商业，它的核心还是它要成带式的，或者沿着街到去散发的一个东西。但是淮海路上很多的更新都是单点式的，就是淮海路上某一个商场，对，然后他可能这个商业体它可能有一些把周围的一小块带动起来的这种效果。但是我们始终没有见到整条淮海路一起有一个比较明显的变化，或者说某一块这个路上面有非常明显变化这种效果。我觉得南京西路也是类似，就是它被还是被盒子的这个东西占据了很多空间，就是它的那个街道的属性不是那么强对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:18",
      "text": "所以这里面其实也说到另外一个概念，就是为什么街区在我们小时候好像是一个比较成功的商业模式，几乎每个城市都有它的商业街。但是为什么在进入了购物中心时代之后，街区式商业是有很长一段时间是这个模式是式微的。甚至大家都觉得不用上街了，所有的消费都可以在盒子里完成了。这里面很大的两个因素，一个是业权的问题，包括淮海路，包括南京路，包括其他很多城市的马路上的这些街铺，他不可能是同一个业主在运营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "业主的产权业权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "是其实我们当年做淮海路时候去有讨论过，其实当年淮海路上的街铺是很多是分散在两个很大的业主手里的。但是业主是本身没有想要把这个东西作为一个整体来运营的思路，其实也是不行的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:05",
      "text": "其实刚刚想说第二点，就是即使是有一些猎犬，它是统一的，它并没有一个很好运营思路，而不像在购物中心时代。所有的这些经营者，他上来的第一件事情就是我要把这个盒子统筹起来。这样它里面的液态是和谐搭配的，是有动线规划，是有液态的配比的。街上是没有人在做这件事儿。所以也就导致了过去可能有十几二十年的时间里面，街区变成了一种让大家觉得逛无可逛，或者是它是一些相对中低端业态的一种代表性的控制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "对，它的就是目的性没有说你去盒子的那种感觉那么强。因为盒子它做目的性这个东西，它效果还是会更明显一点。举一个很简单的例子，就是大悦城，大悦城在主题性的这种消费上面，这个打造是非常努力的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:50",
      "text": "你提到的大悦城，我同事想说大悦城又在复刻街区。大悦城从它诞生之初最早的几个经典项目开始，他一定要在比较冷门的低租金区域里批出一片区域，把它营造成一种室内街区的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "是的，所以后来我看文汇的时候会有一点说这个东西是不是有一点点超大人玩剩下的什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:12",
      "text": "所以刚才你讲的这个街区和购物中心的此消彼长，背后其实有一个比较重要的因素。就是有没有一个统筹的规划者或者开发者有一个比较强的开发的能力，或者是有一个思路在，对吧？因为传统的街区可能一个是他的产权比较分散，另一个就是就算他比较集中的话，有可能业主他没有很强的做适合当代的消费者需求的商业开发的这样一个动力或者能力。所以就是传统的街区有可能相对来说在那段时间比较没落。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "这里面当然也要说到，其实这几年我觉得在街区商业里面发生了一些明显的变化。他就是对于这个业权分散和统一经营思维的一种调整。包括说这里面出现了一个很重要的角色叫运营方。他是介于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "二房东对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:59",
      "text": "二房东或者是运营公司，运营公司或者是比方说他可能手头上自己也经营一些房子，然后他同时可能也经营一些品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "他有可能也有一些产权在里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:11",
      "text": "对他有产权有可能也是一个店主，他可能是横跨己方，但最重要的是他能够把这些房子和里面做什么生意这件事情能够统合起来。这样的团队也好，公司也好，开始逐渐的出现。并且他们有一些在街区上的话事权，他可以把从业务的角度去把一部分的业权能够做统一的经营。同时他和品牌方之间有良好的互动关系，他可以去安排他们去到一些相对被规划过的位置。这样的话这片街区就相当于有了一个打理他的人。这个就区别于传统时代的这个街区，一些小街区的复兴，它其实和这样的主体参与是有密不可分的关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "在这里我想稍微再插问一下，或者说请从这展开一下。叶分散这个点，我觉得有可能我们有的听友还不太理解，就是为什么月球会分散，它主要是分散在哪些地方？就是我们日常看到的城市的这个街区的街铺的这些铺位，它到底属于谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:10",
      "text": "我可以先举一个大家能够非常清晰理解的统一业权的案例。就比如说刚刚岳老师提到了大悦城，他的整一个项目，就是在这个建筑的红线范围之内。它所有的商铺都是由大悦城的这个公司来统一运营的，这个项目方所以他可以明确的规划好我这个铺子想租给什么样的业态，大概的租金定在什么范围之内。这个品牌进来了之后，我要跟他形成什么样的良性互动关系？它和周边的品牌生态可以怎么样去调整？这就是一个我们说一个购物中心项目，他驻场的项目团队每天要做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "而业权分散。我们就拿岳老师也很熟悉的淮海路来举例。淮海路上它其实是有刚岳老师说两大国企在控他大部分的街谱。你如果要去淮海路上开一家店，你首先要找到你相中的那个铺子，他背后是房东是谁。而且很有可能因为历史的原因，这个所谓拥有业权的房东国企它并不负责出租。他有一个使用权方，所以这个使用权方可能是个个人。然后这个个人他是觉得我只要租金租的高，我就可以把这个铺子租出去，所以他并没有对这个业权有一个在出租的使用功能上没有一个统一的想法，很多时候是价高者得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "那么在这种相对比较混乱和分散的情况之下，整条街铺上到底能够开什么店？什么品牌能够租下这个铺子？它和周边的品牌之间是什么关系？是没有任何一个人来管的。所以就会形成了参差不齐的这种商业的非规划的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "但还有一种中间形态，就是它的物业本身是属于一个人。他会把这个物业的经营权或者说运营权代理出去。有一个代理将来负责把他这个运营的工作做好，或者招商的工作。具体的实际这个店面运营又是这个品牌来做，这是一个三方分立的一个状态。这个在淮海路上其实也是比较典型的一种模式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:01",
      "text": "是的，而且我们讲的淮海路已经属于是本来是一个很level很高的一个街区。然后现在出现这些问题，更不用说一些相对比较小的一些街道，或者说是相对本来能级就不那么高的街道，它这种业权分散的问题会更多是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "的这里面再举一个例子，就是在上海的最近刚刚火起来长宁的愚园路这一段。它其实愚园路本身很特殊，它是一条比较长的东西向的街道。对，这条街道本身在行政区上就跨静安和长宁两个区。而现在火出来的这一段是纯纯的属于长宁区的对，并且长宁区还有一段虞园路，他们也没有改造，是原路往静安区接壤的。最后这一段上，当时有很多业务比较分散的情况，包括说他有公办的机构，像医院、学校，他其实也阻断了这个街面的连续性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "居民区的比例其实要比那边要大一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:50",
      "text": "对，然后它的马路更宽，那段大概是四车道，然后现在红的这一段是二车道，所以像这种尺度都会影响，即使是在红的这一段上，因为我跟创意的团队，创意就是他们的运营方聊过，他们大概掌握这段马路上40%左右的运营资源。对，其实也没有那么多没有那么多。这个40%还是这几年的运营过程当中逐步上涨的OK，因为包括他和区政府一起联动，把一些原本临街的公共机构把它迁到了不临街的位置，把这些临街的位置让出来做成商铺。但他们也提到说，如果是运营方没有掌控到的这些铺子，他们愿意租给五金店就租给五金店，愿意租给开中介的房产中介的那就给。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "中介给老伯伯那一点，就租给老婆婆那一点，是那个店确实存在，不是开玩笑。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:37",
      "text": "所以这样的话，它这上面的规划就显得没有那么容易。像在一个大盒子里，我可以百分百自己全盘掌握。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "那这里还有一个情况，就是肯定还是有一些老的本地商业是放在那里的，就是你很难把他们就直接先赶走，然后我再重新做一篇全新的主题性的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:55",
      "text": "不是新天地那种拔掉重来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "对它不是从零开始的，它甚至是可能是从百分之八九十开始去慢慢调改的。所以通常我们认识到的很多街区，你一问你在这儿扎根了多少年，一些运营方他说我们其实默默干了十几年了，只是最开始都没有人知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "刚才从了值，主要是从这个业权的分散与否，以及这个运营方的主观能动性，以及他的能够掌握的铺面的资源有多少这个概念来讲了一下。这个传统的街区的没落，以及新的一些街区能够起来，它背后的一个主线就是这个业权和运营权的这个问题。他刚刚其实你提到有一个点我觉得也很重要，就是物理概念上的距离的空间，就是这个马路是不是主要为车来提供的，然后是不是适合步行，是不是也是一些传统的街区没落以及新的街区逐渐起来当中一个比较主要的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "是的，我们最近这几年看到的一些有意思的街区变化，实际上都是相对尺度比较小的马路，就是你至少过个马路不太需要画下很大的决心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:55",
      "text": "反正双黄线是肯定不能有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "也不能有天桥，也不能有地道，这个是绝对的。还有就是现在很多新兴的有意思的街区，基本上出现在南方城市。因为南方城市的街区尺度相对天然的会比较小，北方城市的马路基本上都更宽一些，它本身的街区感就会相对更难做一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "大多数的情况是这样，或者说是这个比例上面会是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "对，当然还有很重要一点，因为过去的购物中心的模式教育到大家去商场逛街是可以开车的，所以其实街区对于车型文化是一个完全相悖的概念。因为街区几乎是不可能提供停车场所的，所以它街区必然是一个步行友好而车型不友好的一个商业区域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "所以这也是一种概念上的复兴，是吗？可能算是吧。嗯所以刚刚好像一直在讲一些什么上海阿里，因为这次重庆做的还是全国范围内的这个新一线街区的一个榜单。那有什么好的街区案例，就是除了上海以外的好的街区案例可以给大家分享一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:55",
      "text": "举点例子，现在做的好的就是所谓的这个有新意的到底是亲在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "是这里要强行插入一下硬广。我们新一线城市研究所就在上周刚刚跟中国城市更新论坛一起去搬了这个。2024城市新一线街区这么一个奖项。其实我们在入选范围内大概有将近30个街区。全国范围内的去挑选他们当中哪些街区更符合我们认为新一代街区的价值标准。这里面我们考量了几个方面，包括了资源的汇聚力、活力的创造度，街区影响力、模式有效性和公共价值等等。从这个奖项结果里面，我们最后是选了八个，我觉得还是很有代表性的。我先念一下名单可以吧？这八个包括我刚刚说我认为我还是个人非常认为上海新天地是国内的街区式商业的一个开山之作。同时包括像深圳的南头古城、广州的东山口、成都的玉林、杭州的运河三街、重庆北仓里、西安老菜场和泉州西街，基本上也覆盖了全国主要的一线和新一线城市，也包括了南边、北边、东边、西边，其实都有覆盖到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "这里面我们再去看这些街区的时候，会发现它其实好的街区还是有几个比较重要的共性特征。他也是区别于我们说传统的街区为什么会没落？而新一代的街区为什么能够频频引起大量网红打卡的这种热闹的高潮，这里面我想点几个点，我们可以具体展开。第一个我认为它的这个多样性的业态，还有它的商业的高密度的组合，肯定是一个必不可少的条件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "就是这个TA足够丰富。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:30",
      "text": "是的，而且这个不光是内容上的丰富，它更重要的其实空间的尺度上，包括说它的先天条件上，它是不是我们刚刚说的主马路和支马路的结合，它有没有一些丰富立体的层次，这些其实都是在这个街区里非常重要的那立体层次主要是指什么？立体层次就是不仅仅是平面展开来，它是一个密密细细的街道网络，同时它可以向楼上去蔓延。二左右二楼生态对不对？对，其实像这一类的话，你包括说在上海，大家都记得大学他一直可以做到6楼。其实商业往上走一直是整个商业世界里面比较困难的一个题。所以街区的商业往上走可能其实是更大的一个挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "这个好像全世界比较著名。其实香港对香港因为它本身的那个战争的，所以它一定要往上涨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:14",
      "text": "东京也还是有的，也还是有很多壁炉里面会有一些很莫名其妙的店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "对，这个我觉得和街区复兴有关系。因为现在很多的街区，它实际上是在我们刚刚说，可能这个街区路网的底子是在100年前就形成的。所以他没有办法去改变它单体建筑的占地面积。它很多的改造或者升级就是在垂直空间上再去做一些文章。这里面也包括说，因为它的空间可能被拓展的更多。之前就像我们一直说接触他家脑袋里有个刻板印象是街铺就是一楼最多带一个二楼的附属的空间。对，但是现在很多的街区运营，它不仅仅是只做我们认为只能做商业的这个部分，是可以往楼上去做一些延展的那这个肯定也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "已经比较进阶了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "对进阶的一种当然挑战也会很大。同时很重要的一件事情是，这个街区里它肯定是要对于业态是有很强的包容度的。就比如说我们选的街区，它不能是美食街，不能是美食街，那不能是单纯的美食街，它一定是在比方说餐饮这个业态上会和和其他的业态有所交融，或者是餐饮只是它这个街区里面有特色，但是占比没有绝对化那么高的一个街区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "等于多元业态的包容度。包括很多街区里，它现在其实像民宿这种住宿类的空间功能，它其实都放在里面，也没有那种很明显的或者叫很死板的主题化解区。我这边要打造一个什么什么年轻二次元主题，好像也不至于是这样子。对，所以它的还是一个比较自然生长出来的生态效果。同时去这个街区的人一定是非常的多元的。我们想说好的街区不是只创造给用来网红打卡的年轻人的。他其实对周边的各个年龄层的社区居民，周边的一些常年会到这个街区到访的一些周边的住户，或者他办公的人群，同时包括对于外来的游客，远距离过来的人，他都要有一种包容度。从这个角度来看，我们觉得像比如说现在已经成为网红城市的泉州，它在西街上其实它的多元性非常好。还有一块也是我很感兴趣的，我前段时间刚去成都的时候，去玉林逛了一圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "玉林非常典型的一个街区式商业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:23",
      "text": "对玉林其实它没有那么强烈的，你觉得这个地方被刻意的营造过，但是你进去就觉得这里面好玩的东西，你一家一家店挖过去，确实是有一些比较包括一些亚文化的东西，包括说一些可能和在地居民联系度很高的东西，它是非常多元纵深的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "刚刚从老师讲了，其实第一个点就是多样的液态的高密度组合，以包括垂直层面的多样，还有就是类型的多样，还有人群的多样等等的那后面还有一些什么点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "还有就是现在大家也会经常说街区孵化出了很多独立品牌，很多主理人品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "这是商业层面大家比较关注的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "是其实这里面是街区它创造了很多独有的创新生态，在这个部分里我觉得街区的功劳可能比合资要大得多。因为合资它遵循于这种相对保守的标准化的经营模式，它会选择那些安全的品牌，而街区它是容忍这些创新，并且街区很多地方的成本它相对也是比较低。对于刚刚想开始做自己的品牌的店主来说，它有很好的包容性。同时他们之间也可以形成很好的生态，这种也能够实现说一些品牌在街区里面能够走出来，像这样的这些街区，也是我们非常需要去探讨和去培养的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "低租金我觉得大家相对比较好理解，互相共创的这个生态有没有例子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "像其实刚刚提到的这个泉州的西街就是这样子，他们实际上在做的几家，他们没有统一的运营方。但是大家到泉州如果深入了解他们的商业生态的时候，会发现有几家领头的在街区里很活跃的品牌商户之间，他们可能一家人会做多种业态。业态之间又会有很紧密的交流。就是你如果深入他们的老板群体里面，发现他们就是一个紧密抱团的圈子，互相会提供帮助。像这样的生态文化也是我觉得非常难能可贵的。接着我觉得还有一块就是我们说这个街区和社区和商业之间要去做很深度的融合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "就是和居民的日常生活这个附近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "是附近烟火气，就包括说很多的街区现在是从城市更新过来的。它原来其实保留了当地的居民，保留了当地的一些功能。这个街区它不能仅仅只做网红，他也要平衡好和周边社区的关系，包括水不要扰民，这个其实是蛮难得的。现在很多的街区里开始做一些菜场的生意，就是包括菜场也开始网红化。但是同时他又要还是要能够平价的提供高性价比的这个社区服务给到居民们。所以像包括我们经常说的深圳的南头古城。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:55",
      "text": "那个是一个城市更新的一个很经典的案例。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:57",
      "text": "是南头古城我觉得比较难能可贵。是它虽然有很多适应年轻潮流文化的新业态在出现，但同时它非常好的保留了当地原住民，包括他原来城中村里面居住的一些相对低成本的空间。他还是留了一部分在这个区域里面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "这个还是很重要的。就是街区商业它不是一个打卡景观点，对它是真的要为这个生活在这边的人提供商业的服务的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "所有的居民也不是NPC是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:23",
      "text": "是的，所以它不是一个人造景点，它更多的是一个嵌入在我们所有人生活当中的一片区域，它不能脱离了生活的场景去噪街区。这个就提到了下一个我觉得也很重要的事情。就是如果这个街区它是有一个相对统一的运营方的话，他怎么去做内容策划和持续运营是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "现在就是经常内容策划和线下商业结合在一起是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "是所以街区里面如果有人可以经常去把一些事儿挑个头，然后剩下的事情交给品牌，交给生态来做，那么这个街区就会一直有声音，也会一直有参与度。它能够覆盖的这个人群就不仅仅是来打卡的人了。大家不是单独享受到这个地方来尝试一次，而是更多的是能够深入的和这个街区发生关联。这也是街区区别于我觉得大盒子来说很有魅力的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:13",
      "text": "但这个其实是要看一个长期的东西。因为运营的能力，尤其是可能到五年、十年以后会看的比较清楚一点。有些新的比如说突然红起来，街区可能一时半会还看不到这个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:23",
      "text": "对吧？是的，突然红可能是造一个活动的能力比较强。长期五年十年长红的街区，就说明他这里面有人持续愿意投入热情给他去供给内容和话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "这边我要稍微插问一个商业模式的问题。如果是有一个统一的运营方来做这样一个街区的话，他这个运营方他自己又不是房东，他赚什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "赚差价，二房东差价。这里面有两个，基本上分为两大类模式，一个是赚二房东的差价，就是他通过一个相对比较低的租金，从叶全芳手上收回来这个铺子。然后再把它以一个通过运营的能力把租金的水平做高后，他来收租金差。还有一种模式，他直接跟叶全芳收代理费。OK就是说我不管这个东西我帮你做的多好，反正我在这里面的经营抽成，其实这个模式也比较好理解。像抽成或者是他谈一个固定的运营收入，能够维持他这个团队的运转。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:16",
      "text": "那么也都是可行的。等于是卖一个服务能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "是，但是这里面辛苦是挺辛苦的。我问过他们好多的运营方，他们说其实这个项目最开始的几年能不赔钱就很不错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "那这个当中因为一个又涉及到叶前方有很多是国企，还有一个涉及到比如说你要综合一个街铺的话，其实和当地的这个政府也要有很多的合作。是不是有很多相对比较好的项目当中，政府的主观能动性也是有一定的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "非常有。因为大家知道街区最复杂的一件事情是什么？它有大量的公共界面，就比如他的这个房子的墙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "它是要绿化街道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "对他要和绿榕环卫、消防，是所有的商业都要打交道。但是和绿榕环卫、和城管打交道，和交警打交道的那确实是区里要处理的更复杂的一些事情。所以一般来说一些好的街区，通常他们至少在街道或者区一级的政府上是大力支持的。因为没有这些能够牵动一把手资源来去综合协调的能力的话，好多的事儿真的不是运营方或者业主方能摆的平的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:17",
      "text": "一方面需要自己原生态的，就是有一些商业的动力等等的，要从下面长上来。另一方面如果你要通盘形成一个比较有统一概念的一个街区的话，还是要从上至下有一定的支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:28",
      "text": "两方面都是要有的，非常离不开两方的支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:31",
      "text": "因为我们前面也说了，尤其像运营能力这个部分，其实需要一个比较长的时间维度才能看出来。你觉得比如说现在爆红这种街区式商业，可能未来还有什么比较大的挑战吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:43",
      "text": "我觉得首先的挑战就是刚刚肖老师我们一起总结的那一点，政府的支持其实要做一个商业的生态，在市场化手段里并不难。但是如何说服政府或者是薅动他们一起去把这个街区的活力营造出来，是一件挺困难的事儿。毕竟在购物中心席卷全国的这个一二十年的时间里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "大家是一个很习惯了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "很共识的一件事儿。就是我们只要把这个产品做好了，它是有一个商业模式可以自运转的。而对于政府来说，它并没有那么强的这种商业KPI，它更多的是要完成一个街区活力的塑造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:17",
      "text": "这个时候跟他们包括掰这个街区应该定位成什么街区，应该由谁来做？这个运营方应该招募什么样的品牌，形成什么样的生态。包括对于很多年轻文化潮流的这种概念的导入，其实都会形成局部的一些困难。包括刚刚说的像这种运维层面上的一些细化的部门性的沟通。这个部分肯定是一个很大的压力，而且政府也不会像市场化的机构。快船大掉头，他们会一个慢慢的速度去重新认识街区对他们的重要性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:47",
      "text": "这个还有个问题就是他掉了头以后，你想让他再掉头有可能也很困难。比如说你的街区有可能现在的暂时性这个主题的活力不足，我们想换一个主题，或者有些新的品牌想长出来。这可能就是又要教育以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:00",
      "text": "时间维度的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "对这个教育成本应该是比任何一个商业时代都要更高的。同时还有很大的一个问题就是街区的内容。我们现在看到街区虽然鼓励创新，也培育创新，给创新了非常多友好的空间。但在现在整个消费的心态和信心，目前是这么一个状态的情况之下，其实商业创新的难度还是比往年更大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "就是做线下的动力本身就有点不足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "是包括大家现在有些阴阳怪气的去说主理人品牌也好，新消费品牌也好。他这种本身的这种语调，它其实包含着对于很多品牌在快速洗牌的一种不确定性的质疑。这个里面其实也确实我们需要顾虑到很多。真的要做一个长期的街区的话，这里的品牌汰换对于街区长期的生命力的影响其实都还蛮重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "说实在一点，就是因为这个快速的洗牌，就会导致这个街面上面变来变去，就是样子上很不好看，直观的感受会很差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:00",
      "text": "是还有留不下东西的话，你这个街区本来也长不出来，就像你这个叶子一直在换来换去的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:05",
      "text": "这个树就长不起来。对于消费者也好，或者甚至对于舆论界的这个观感来说，大家会认为这个街区是不是换过了它又不行了。这条街接下来大家会有很多存疑的地方，它没有那么多确定性。所以不确定性本身也是街区的魅力，也同时是街区的挑战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "还有什么别的挑战吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:23",
      "text": "还有当然是老问题，街区永远是一个业权分散的情况。如果街区的业权统一了，这街区也就没意思了。那么分散的业权常年肯定是困扰操盘手和运营方面的一个大头的问题。怎么样能够在既分散的情况下，同时又做好统一的运营和调整？这个应该是我觉得可能现在只能开个头的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "不让人觉得你每个地方其实好像最后长得都一样，这个其实是最大的难度。是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:49",
      "text": "因为毕竟街区不像盒子，它不是一个标准化的产品。做成功一个街区的运营方，也不是说他能拍着胸脯说我一定能做成功下一个街区。所以这里面的商业模式就像刚刚肖老师关心的，他们能挣到钱吗？我觉得这个可能也是需要长期再去观察。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:05",
      "text": "我觉得这个也是相比较于形态统一的购物中心，我们为什么会觉得这个街区式商业更加有长期观察的价值的原因。就是因为它是不那么标准的，但是它同时又是有很多的活力，然后又还是有很多挑战的。其实里面的故事还是很多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "是这里面还有一个小点，就是目前我们讨论的大量街区案例都出现在南方城市。因为北方它的天气制约因素还是很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "你刚刚讲的一个是街道尺寸，实际上还有一个天气，这个是更加决定性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:34",
      "text": "像现在这个季节，东北已经不可能做街区式商业了。北京基本上也是只有半年的时间可以有街区的氛围，所以这个气候的挑战可能对于北方城市来说，选择这条路也是更困难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:46",
      "text": "这个就跟那个购物中心时代，大家做露天的购物中心或者半天，其实也有这个地域上的差别也是类似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "OK。非常感谢今天从来给我们介绍了一下街区商业的复兴，以及背后一些比较实际的运营上面的挑战和新意到底在哪里。我们今天的这期城市就是这样，就到这边，大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:06",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "城市街区商业的复兴与变化成为讨论焦点，尤其强调其与购物中心或百货商场等封闭式建筑的差异，以及如何更好地满足现代消费者需求。街区商业的概念需与小区、社区商业区分，它在开放空间中实现商业功能，与街道交错，提供独特的购物体验。以上海新天地、南京路、淮海路为例，展示了街区商业如何通过创新和社区融合重焕生机，成为旅游和消费的新热点。然而，复兴之路面临业权分散、统一运营等挑战，尤其是在北方城市应对气候限制上的难度。对话指出，尽管存在挑战，城市更新和政府支持正助力曾经衰落的街区重新成为活跃的商业和旅游中心。",
    "qa_pairs": [
      {
        "question": "这一期我们来聊什么城市商业的话题呢？",
        "answer": "这一期我们来聊的是街区商业的复兴，它是一个目前行业内较为热门的话题。",
        "time": "00:00:03"
      },
      {
        "question": "我们今天讨论的具体是什么？",
        "answer": "我们今天主要讨论的是街区式商业，区别于封闭性的单体建筑如购物中心、百货商场等，是在开敞空间中与街道纵横交错，实现商业属性和功能落地的一种类型。",
        "time": "00:01:04"
      },
      {
        "question": "街区式商业有哪些典型的例子？欧洲和东亚的街区式商业有何不同？",
        "answer": "上海新天地是一个较为典型的街区式商业代表，但更早的是南京路、淮海路等传统街区。而在国外，日本东京的街区式商业如涩谷等地的毛细血管般的商业开发也是经典案例。欧洲的街区式商业通常与城市整体规划结合建成，多以规整的街区形态为主，商业从中生长出来，且多以高端消费为主；而东亚如东京等地的街区式商业则更亲民，以年轻潮流业态和街头文化相关为主。",
        "time": "00:01:04"
      },
      {
        "question": "街区式商业与社区旁边配套商业的关系是什么？",
        "answer": "如果社区周边商业服务配套规模较大且沿街布局紧密，可以视为小规模的街区式商业，两者在运营模式上存在相似之处。",
        "time": "00:05:10"
      },
      {
        "question": "街区商业复兴有哪些代表性的中国案例？",
        "answer": "安福路是一个比较典型的复兴代表，随着其成为网红马路，吸引了大量游客和打卡人群，激活了该地区的商业活力和热度。",
        "time": "00:06:22"
      },
      {
        "question": "淮海路现在是否在复兴？",
        "answer": "淮海路的复兴一直在进行中，每年都有讨论，并且近几年出现了一些新特征。",
        "time": "00:07:34"
      },
      {
        "question": "淮海路更新变化的主要特点是什么？",
        "answer": "淮海路的更新主要体现在单体商业上，如某一个商场的更新带动周围一小块区域的变化，但整条淮海路或其某一块区域还没有出现明显整体的变化。",
        "time": "00:07:38"
      },
      {
        "question": "街区商业模式在购物中心时代为何衰弱？",
        "answer": "主要原因是业权分散和缺乏一个统筹规划者或有强大开发能力的主体来满足当代消费者需求。",
        "time": "00:10:12"
      },
      {
        "question": "为什么街区商铺的业权会分散？",
        "answer": "以淮海路为例，商铺业权分散主要由于历史原因导致，不同街铺可能分别属于不同的房东，这些房东之间并没有统一的出租和规划管理，形成商业非规划状态。",
        "time": "00:12:43"
      },
      {
        "question": "近年来街区商业有哪些显著变化？",
        "answer": "近年来，街区商业开始调整业权分散与统一经营思维，出现了运营方这一重要角色，他们具备一定的统筹能力和与品牌方的良好互动关系，能够对街区进行有效管理。",
        "time": "00:10:42"
      },
      {
        "question": "在淮海路这样的高能级街区，业权分散问题是否更为严重？",
        "answer": "是的，淮海路原本是一个很高级别的街区，但现在出现的一些问题，对于业权分散的情况，在相对较小或本来能级不高的街道上更为突出。",
        "time": "00:14:01"
      },
      {
        "question": "愚园路是一个怎样的例子？",
        "answer": "愚园路是一条东西向、跨静安和长宁两区的街道，其中有一段属于长宁区并已改造，而与之相邻的静安区段则未改造。该段愚园路存在业权分散、阻断街面连续性的问题，包括有公办机构如医院、学校等。",
        "time": "00:14:15"
      },
      {
        "question": "愚园路改造中运营方掌握了多少资源？",
        "answer": "运营方大概掌握了愚园路上40%左右的运营资源，并通过与区政府合作，将部分临街的公共机构迁移到非临街位置，将腾出的空间用于发展商铺等商业活动。",
        "time": "00:14:50"
      },
      {
        "question": "是否所有街区都可以从零开始重新规划？传统街区没落与新街区兴起的主要主线是什么？",
        "answer": "不是所有街区都能从零开始全新主题性地规划，像愚园路这样的街区已经存在多年，运营方需要在原有基础上逐步调整优化。主要主线是业权和运营权的问题，以及物理空间上的考量，如马路是否适合步行而非为车提供通行，这在传统街区衰落和新街区兴起过程中扮演重要角色。",
        "time": "00:16:12"
      },
      {
        "question": "好的街区案例有哪些？",
        "answer": "新一线城市研究所最近评选出了八个代表性的新一线街区，包括上海新天地、深圳南头古城、广州东山口、成都玉林、杭州运河三街、重庆北仓里、西安老菜场和泉州西街。",
        "time": "00:17:59"
      },
      {
        "question": "好的街区案例有哪些共性特征？",
        "answer": "好的街区案例通常具有多样化的业态组合、高密度的空间聚集以及适宜步行的空间尺度，比如立体层次丰富的街道网络，能够实现平面和垂直方向上的商业多元化发展。",
        "time": "00:19:01"
      },
      {
        "question": "街区复兴中，在无法改变单体建筑占地面积的情况下，如何进行改造和升级？街区商业的特点是什么？",
        "answer": "街区复兴主要通过在垂直空间上做文章，比如拓展楼层，不再局限于传统的街铺一楼加二楼附属空间的模式，而是尝试向上延伸，将不同业态融合到不同楼层。街区商业的特点是多元业态、包容性强，具有自然生长的生态效果，同时创造适合各类人群的环境，不仅限于网红打卡的年轻人。",
        "time": "00:20:19"
      },
      {
        "question": "街区运营方面有哪些进阶挑战？",
        "answer": "街区运营的挑战包括业态的包容度要求高，不能单一化，例如美食街需要与其他业态相互交融，且街区对不同年龄层的社区居民、办公人群以及外来游客都有包容性。",
        "time": "00:20:57"
      },
      {
        "question": "街区成功之处体现在哪些方面？",
        "answer": "街区成功体现在多样态、高密度组合，业态多样、人群多样；街区还孵化出了许多独立品牌和主理人品牌，并形成了独特的创新生态，对初创品牌有很好的包容性和低成本经营优势。",
        "time": "00:22:54"
      },
      {
        "question": "街区内的生态共创有没有实例？",
        "answer": "泉州西街就是一个例子，没有统一运营方，但街区内的活跃品牌商户之间存在紧密交流与互相帮助，形成了一个抱团取暖的商业生态。",
        "time": "00:23:43"
      },
      {
        "question": "街区商业如何与社区居民日常生活结合？",
        "answer": "街区商业需与周边社区深度融合，兼顾提供高性价比的社区服务给居民，如开设网红化的菜场等，保持生活的烟火气，兼顾年轻人潮流文化和原住民生活方式。",
        "time": "00:24:23"
      },
      {
        "question": "街区商业的内容策划和持续运营的重要性是什么？",
        "answer": "街区商业需要有一个统一的运营方进行内容策划和持续运营，以保持街区活力和参与度，让街区不仅仅是打卡景点，而是真正融入居民生活的区域，通过活动和话题供给维持长期吸引力。",
        "time": "00:25:23"
      },
      {
        "question": "统一运营方在街区商业中的盈利模式是什么？",
        "answer": "运营方可以通过赚取二房东差价（较低租金收铺后以较高租金出租）或收取代理费（根据经营效果抽成或固定运营收入）来维持团队运转。",
        "time": "00:26:43"
      },
      {
        "question": "在街区商业运营中，政府的支持有多重要？",
        "answer": "政府的支持在街区商业运营中至关重要。打造一个有活力的街区，需要牵动一把手资源进行综合协调，这包括与绿榕环卫、城管、交警等多方面的合作。好的街区通常能得到街道或区级政府的大力支持，因为没有这样的支持，很多问题不是仅靠运营方或业主方就能解决的。",
        "time": "00:27:51"
      },
      {
        "question": "当前街区式商业可能面临的挑战有哪些？",
        "answer": "街区式商业目前面临的挑战主要包括：首先，说服政府或调动政府共同参与营造街区活力是一件困难的事；其次，政府在街区定位、运营方招募品牌、形成生态以及导入年轻文化潮流概念等方面存在一定的困难和速度问题；再者，街区内容更新迭代过程中，品牌汰换对街区长期生命力的影响也是挑战之一；最后，街区业权分散的问题始终困扰着操盘手和运营方。",
        "time": "00:29:17"
      },
      {
        "question": "街区商业成功运营的关键因素是什么？",
        "answer": "成功运营街区商业的关键因素在于平衡市场化手段与政府支持，需要从上至下和自下而上的动力相结合，同时也要关注品牌创新和业态调整的长期性和不确定性。另外，克服业权分散带来的挑战，实现统一运营和调整也是成功运营街区商业的重要课题。",
        "time": "00:31:23"
      },
      {
        "question": "相较于购物中心，街区式商业为何更具长期观察价值？",
        "answer": "街区式商业因其形态不标准化、充满活力且面临更多挑战，使得其背后的故事更多，具有更高的长期观察价值。同时，北方城市因天气制约因素，选择街区式商业路径更为困难，这也增加了其研究和实践的意义。",
        "time": "00:32:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "街区商业复兴趋势",
        "summary": "近年来，街区商业的复兴成为业内热门话题。相关机构颁发了2024城市新一线街区奖项，反映出街区在城市商业中日益重要的角色。"
      },
      {
        "time": "00:00:32",
        "title": "街区式商业复兴及其特点与案例分析",
        "summary": "街区式商业与传统的购物中心、百货商场等封闭性商业空间不同，它在一个相对开放的空间中实现商业属性和功能，如上海新天地等。讨论强调了街区式商业不单指主马路旁的店铺，而是由主马路、支马路、小胡同等组成的区域型概念。近年来，街区式商业复兴受到关注，尤其是在东京等地，人们关注的焦点在于如何在这些‘毛细血管’般的小路里开发商业。"
      },
      {
        "time": "00:03:19",
        "title": "街区式商业的欧洲与东亚差异",
        "summary": "街区式商业在欧洲和东亚呈现出明显的差异。欧洲的街区式商业通常与城市的整体规划相结合，呈现出规整的街区布局，建筑与商业融为一体，以奢侈品和高端消费为主，如巴黎和伦敦的知名街区。而东亚，特别是东京和首尔等城市，街区商业更倾向于亲民和年轻潮流业态，强调街头文化。这种差异源于商业文化的区别，尽管如此，无论在哪个地区，街区式商业的基本要素如建筑尺度、游逛感和商业属性等保持一致。"
      },
      {
        "time": "00:05:00",
        "title": "社区周边商业服务配套的性质与街区式商业的比较",
        "summary": "讨论了社区周边商业服务配套与街区式商业的关系，指出当社区周边的商业服务形成一定规模且布局紧密时，可以被视为小规模的街区式商业。此外，还强调了社区配套商业的管理集中程度、业态分布多样性，以及不仅仅提供便民服务，也具有商业消费属性的特点。新一代的社区配套型商业，如围绕公租房、保租房等大型居住板块提供的商业，与街区商业的运营模式有相似之处。"
      },
      {
        "time": "00:05:51",
        "title": "安福路：街区商业复兴的中国案例",
        "summary": "安福路作为中国街区商业复兴的典型案例，经历了从传统商业街区到网红马路的转变。这条历史悠久的马路，原本周边商业活动就已经存在，但近年来因其独特的热度和潮流变化，吸引了大量游客，成为了一个旅游景点。安福路的复兴不仅激活了该地区的活力，还促进了网红店的发展，这些店铺与旅游打卡属性紧密结合，形成了一种复合性的商业和文旅项目，同时也保持了本地居民日常接触的可能性。"
      },
      {
        "time": "00:07:18",
        "title": "淮海路的复兴与发展",
        "summary": "讨论了淮海路作为一个传统街道的复兴话题，指出尽管每年都在讨论淮海路的复兴，但实际进展有限。淮海路的更新多为单点式，缺乏整体性的变化，与南京西路面临类似情况，商业体的发展未能显著提升街道的整体属性。"
      },
      {
        "time": "00:08:18",
        "title": "街区式商业与购物中心的对比分析",
        "summary": "对话中讨论了街区式商业和购物中心商业模式的差异，重点分析了街区式商业在过去一段时间内的衰退原因，包括产权分散和缺乏统一运营思路。同时，指出了购物中心模式的优势，如能够进行整体规划和业态搭配，满足当代消费者需求。最后，通过大悦城的案例，探讨了复刻街区模式的可能性和挑战，强调了对于商业地产开发而言，强有力的开发能力和规划思路的重要性。"
      },
      {
        "time": "00:10:41",
        "title": "街区商业的变化与业权分散",
        "summary": "近年来，街区商业经历显著变化，特别是业权分散与统一经营思维的调整。运营方作为关键角色，介于二房东和品牌之间，可能同时拥有产权和经营权，促进了房子和商业的整合。这种模式有助于街区的统一经营和品牌规划，区别于传统街区的分散管理，对于小街区的复兴起着重要作用。此外，对话中还探讨了业权分散的原因及其对街区商业的影响，强调了运营方在协调业权和促进街区发展中的关键作用。"
      },
      {
        "time": "00:12:09",
        "title": "统一业权与业权分散的商业运营差异",
        "summary": "对话中提到了大悦城作为统一业权的案例，强调了其在商业运营上的优势，如能够统一规划业态和租金，以及与品牌形成良性互动。相比之下，淮海路的业权分散情况导致了商业规划的非标准化和混乱，反映出业权分散对商业运营的不利影响。此外，还提到了愚园路的运营情况，展示了即使是部分统一业权的尝试，也面临着挑战和限制。整体上，讨论强调了统一业权在商业规划和运营中的重要性和优势。"
      },
      {
        "time": "00:16:11",
        "title": "街区更新与业权分散对商业发展的影响",
        "summary": "对话集中在讨论传统街区的没落与新兴街区的兴起，特别强调了业权和运营权的分散、运营方的主观能动性以及对资源的掌控能力对街区发展的重要性。同时，指出物理空间的设计，如街道的宽度和步行友好度，是影响街区吸引力的关键因素。讨论还提到了南方城市街区更新的例子，以及与车型文化相反的街区复兴概念。最后，询问了除上海外其他城市的优秀街区案例。"
      },
      {
        "time": "00:17:55",
        "title": "2024城市新一线街区奖项及新一代街区价值标准",
        "summary": "新一线城市研究所与中国城市更新论坛合作，评选出2024城市新一线街区奖项，从近30个街区中选出8个代表性的街区，包括上海新天地、深圳南头古城等，覆盖全国主要的新一线和一线城市。评选标准包括资源汇聚力、活力创造度等。新一代街区的特点包括业态多样性与商业高密度组合，区别于传统街区的没落，能引起大量网红打卡。"
      },
      {
        "time": "00:19:28",
        "title": "街区复兴与业态多样化",
        "summary": "讨论集中在街区的立体层次、业态包容度及其复兴上。强调了街区不仅仅要在内容上丰富，更要在空间尺度上拓展，包括与主马路和支马路的结合，形成丰富立体的街道网络。此外，讨论指出街区商业向上延伸的挑战及重要性，以香港和东京等地为例，展示了垂直空间利用的实践。还提到了街区应具备的对多元业态的包容度，以及需要吸引不同年龄层和背景的人群，从而形成自然生长的生态效果。最后，以泉州和成都的玉林街区为例，强调了多样业态高密度组合的重要性。"
      },
      {
        "time": "00:22:54",
        "title": "街区创新生态与品牌孵化的重要性",
        "summary": "街区在孵化独立品牌和主理人品牌方面发挥了重要作用，相比之下，合资模式遵循保守的标准化经营模式，选择安全品牌。街区的创新生态和低成本环境为新品牌提供了成长的空间和包容性。例如，泉州西街的商户之间形成了紧密的互助圈子，体现了街区独有的商业生态。此外，街区与社区的深度融合，保留当地居民和功能，促进了与日常生活紧密相关的商业服务，如南头古城的案例所示。统一运营的街区在内容策划和持续运营上需要特别注重，以维持其对居民和访客的吸引力和生活服务功能。"
      },
      {
        "time": "00:25:42",
        "title": "内容策划与线下商业结合对街区发展的影响",
        "summary": "内容策划与线下商业的结合能显著提升街区的活跃度和参与度，使其不仅能吸引到访者打卡，更能深入地与社区产生联系。这种模式的长期效果尤为重要，需要看运营能力的持续性。运营方通常不直接拥有物业，而是通过赚取租金差价或者收取代理费来盈利，这要求初期几年可能面临不小的压力。同时，政府的支持对于街区的综合管理和成功运营至关重要，好的项目往往能得到街道或区一级政府的大力支撑。"
      },
      {
        "time": "00:28:31",
        "title": "街区式商业面临的挑战与政府合作的重要性",
        "summary": "街区式商业虽然爆红，但未来将面临多方面的挑战。首要的挑战是如何与政府合作，共同营造街区活力。政府的支持对于商业生态的建立至关重要，但说服政府参与到街区活力的塑造中存在困难。此外，街区需要在内容上不断创新以吸引年轻文化潮流，但消费心态和信心的现状增加了商业创新的难度。政府对于街区重要性的认识需要时间，且一旦方向确定，调整可能困难，这增加了教育成本和合作的复杂性。"
      },
      {
        "time": "00:30:25",
        "title": "街区品牌汰换对长期生命力的影响",
        "summary": "当前线下动力不足，对新消费品牌和主理人品牌的质疑反映市场不确定性。街区品牌快速汰换不仅影响街面观感，还可能削弱街区长期生命力，造成消费者和舆论的不确定性。品牌汰换的不确定性既是街区的魅力所在，也构成其面临的挑战。"
      },
      {
        "time": "00:31:21",
        "title": "街区商业运营的挑战与策略",
        "summary": "街区商业面临着业权分散、天气制约等多重挑战，尤其是在北方城市。业权的分散使得统一运营和调整变得困难，同时保持街区的独特性和活力也是一个大挑战。与标准化的购物中心不同，街区商业的不标准性赋予了它更多的观察价值和商业潜力，但同时也需要观察其商业模式的可持续性。此外，气候因素对街区商业的可行性有着重要影响，特别是在不适合户外活动的季节和区域。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "行业内关注的热点话题"
            },
            {
              "children": [],
              "content": "新一线城市研究所颁发“2024城市新一线街区”奖项"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "业态多样性"
                },
                {
                  "children": [],
                  "content": "商业与社区融合"
                },
                {
                  "children": [],
                  "content": "创新生态的培育"
                }
              ],
              "content": "复兴背后的原因探究"
            }
          ],
          "content": "街区商业复兴原因"
        },
        {
          "children": [
            {
              "children": [],
              "content": "街区与购物中心、社区商业的区别"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开放空间"
                },
                {
                  "children": [],
                  "content": "街道交错"
                },
                {
                  "children": [],
                  "content": "商业功能落地"
                }
              ],
              "content": "街区式商业的特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "欧洲：高端消费"
                },
                {
                  "children": [],
                  "content": "东亚：亲民、年轻潮流"
                }
              ],
              "content": "欧洲与东亚街区商业的区别"
            }
          ],
          "content": "街区商业概念辨析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "上海新天地"
            },
            {
              "children": [],
              "content": "南京路、淮海路"
            },
            {
              "children": [],
              "content": "东京涩谷"
            },
            {
              "children": [],
              "content": "安福路"
            },
            {
              "children": [],
              "content": "其他城市新一线街区奖项得主"
            }
          ],
          "content": "代表案例分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "业权分散问题"
            },
            {
              "children": [],
              "content": "统一运营与规划的难度"
            },
            {
              "children": [],
              "content": "天气制约因素（南方城市与北方城市的区别）"
            }
          ],
          "content": "街区商业运营挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "多样性业态与高密度商业组合"
            },
            {
              "children": [],
              "content": "包容度高的业态组合"
            },
            {
              "children": [],
              "content": "长期内容策划与持续运营"
            },
            {
              "children": [],
              "content": "与政府、社区的紧密合作"
            },
            {
              "children": [],
              "content": "创新生态的培育"
            }
          ],
          "content": "街区商业成功要素"
        },
        {
          "children": [
            {
              "children": [],
              "content": "二房东模式：赚取租金差价"
            },
            {
              "children": [],
              "content": "代理模式：固定代理费或经营抽成"
            }
          ],
          "content": "街区商业商业模式"
        },
        {
          "children": [
            {
              "children": [],
              "content": "政府支持与协调的复杂性"
            },
            {
              "children": [],
              "content": "业权分散与统一运营的平衡"
            },
            {
              "children": [],
              "content": "气候条件对街区运营的影响"
            },
            {
              "children": [],
              "content": "快速品牌汰换与街区生命力维持"
            }
          ],
          "content": "街区商业的未来挑战"
        }
      ],
      "content": "街区商业复兴讨论脑图摘要"
    }
  }
}