{
  "pid": "6022a180ef5fdaddc30bb101",
  "eid": "6787b558f787119b3d74dbf7",
  "title": "Vol.193 销量与销量之间有什么区别？",
  "task_id": "wg57n3a5rg45qkr3",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "大家好，我是肖文杰，我是小亚。本期节目开头先做一个友情推广。我们第一财经杂志每年年初都会做一次职场人的大调研，请大家回顾一下过去一年自己的职场体验。今年的调研也已经开始了，而且这个调研特意为2024年重新调整和设置的一些问题，可以说是非常应景。也诚意邀请各位听友来做一做这份问卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:24",
      "text": "我们会从所有填写问卷读者当中抽取十个人，送出2025年2月刊的杂志或者是APP一个月的会员资格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:33",
      "text": "在这份杂志上面就会看到这个调研的整个的结果。另外所有受访者都只需要匿名的来填写问卷，我们也会对可能涉及个人信息的部分做保密的处理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "所以请大家放心OK进入本期节目，本期节目我们来聊一个轻松的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "就是销量哪里轻松了？非常亚历山大好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "销量可能是商业世界里面最重要的指标之一。虽然从概念上面来看，像营收、销售额这些数字更能反映一个公司的业务规模。但是在很多行业，尤其是一些零售行业，产品的销量本身依然是非常重要的。它在很大程度上决定了一家公司在整个市场当中的存在感，而且也决定了它的生产规模、资源规模和团队规模。从行业的角度，它也反映了整个市场的冷暖起伏。总之你其实是很难脱离销量这个数据来做商业决策的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "但今天我们不准备分析具体某个公司或者某个行业的销量如何，还是想要聊一聊销量本身是怎么统计的，它的口径到底有哪些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "这个话题其实也来自于我们的日常工作。我们平时要看很多不同行业的报道，但时间长了以后就会发现，不同的行业，不同的产品，其实都有一些自己常用的销售量的统计口，甚至有的行业还不止一个口径，比如什么批发量了，零售量、出货量、交付量等等。这些口径到底有什么作用，哪个又更准确，以及他们到底是怎么统计出来的那这期节目我们就挑选了几个行业来给大家简单入门一下。这里是商业，就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:07",
      "text": "首先我们来挑一个第一产业，就是农业方面的例子，就是牲畜的养殖业。这个行业里面其实有两个非常重要的统计口径，分别是出栏量和存栏量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "我们国家是畜牧业大国，尤其是一个养猪业大国。中国的生猪的生产额是超过了全球的一半的。所以说我们还是以猪为主要的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "这个出栏量大家有可能一下子听不知道什么意思。这所谓的出栏就是指猪或者牛羊等等牲畜，他们从养殖场的这个蓝圈里边出来的这个过程。迎接他们的命运主要就是被卖掉或者被吃掉。这个出栏量它衡量的就是一个养殖场，或者说是一整个畜牧业市场它的生产能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "所以说可以简单理解为一种批发销量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "其实在美国或者在英文里面，它和出粮量同样定义的一个名词就是hawks mark就是猪的销售量，所以就是这个琵琶销量的概念。与之相关的一个口径其实是屠宰量，它指的是某个市场在一段时间内有多少的生猪被屠宰了。可以说它是反映的是市场的一个直接的需求。因为你屠宰完之后产生的各种肉类就开始卖出去了。绝大多数的这个生猪出栏之后，去向都是屠宰场，所以说屠宰量和出栏量在一些比较大的市场里面，实际上它这个数字是比较接近的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "或者是基本上可以等同来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "但中间仍然会有一些差。比如说有的猪它是被卖掉作为种猪的，或者说是出口到了别的市场，在那边再被秃子，那这个就不计入本市场的屠宰量了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "还有送到国外去屠宰的猪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "就是很厉害的猪，大概是，这里我们还看到一个冷知识，就是在中国的这个统计口径里面，出栏的这个猪是得有一定月份的。比如说一般的这个生猪是到6.5个月或者七个月左右，它就会出栏了。但有的地方不是习惯吃两三个月的乳猪。小猪猪对，这个就不算在出栏数里面，而是算在其他减少里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "好可怜，这个乳猪死了以后竟然都不能写到统计数据里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "它不算出来，它就是一种特殊的消是的方式。除了出栏量以外，另外一个重要的指标就是存栏量。顾名思义，它描述的是当下在一个养殖场里面有多少的猪在这个栏里面，那出栏量和存栏量以及他们这两个数据的一些延伸和计划结合在一起，基本上就能够评估出一个养殖场乃至整个市场的一些重要的情况。举个例子，像国家统计局定期发布的一些畜牧业的数据里面，除了出栏量以外还会公布。比如说母猪的存栏量，新生宰猪的存栏量等等的那比如说有一个反映养殖场效率的指标叫做PSY，它指的就是这个养殖场平均每头母猪能够提供的断奶仔猪的数量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:57",
      "text": "我们真的不是在做什么四大审计，在这里属猪吗？讲这些知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "就是稍微解释一下我觉得这个数值还是蛮有意思的。它其实是一个结果性的指标。你只要有了某个时间段初始这个母猪的存栏量，然后又知道了这个时间段的末期一共出了多少生猪的出栏量，那就可以算出我们刚刚讲的PSY这样一个比值了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:20",
      "text": "那这个比值有什么用呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "它其实就可以展现出你这一个养殖场的生产的效率。比如说你一头母猪在一年里边可以产生30头卖得出去的生猪，那你这个比例就是30，这是一个全球比较高的水平。在国内一些比较大型的领先的一些农业的企业里边，这个数字可以做到25左右。但是国内的平均水平其实到20都不到的那你想想看这个差距还是蛮大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "所以说它整体其实讲的是一个生育能力，但是在商品社会里面，它就变成了一个生产效率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "当然这个不是一个简单的说这个责任都归母猪本身的生育能力，它里面是有很多细分的这个链条可以拆分的。比如说你知道了这个结果性的指标之后，你可以看看自己这个养殖场它的宰猪的成活率有多少，对不对？然后一头母猪平均一窝能生多少个宰猪也是有关系的，对不对？然后一头母猪一年能够生多少次也是有关系的。这些数值加在一起或者乘在一起之后，才能获得刚刚我们讲的这个PSY这个结果性的指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "母猪的优生优育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "母猪的产后护理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "对不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "说一些烂梗当然在这个评价养殖效率的时候，其实还有另外一条数据是跟这个饲料相关的，也就是我们比较熟悉的料肉比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "这个好像在鸡的市场里面会更重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "非常重要。对，就是你投下来的这个饲料的总的质量和最后出来的这个猪的总的质量之间的一个比值，就是能看得出来你这个喂养的效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "很经典的案例，卖的鸡鸡块你投多少玉米进去，出来多少卖乐奇极快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "这是可以算的，对它就像一个生产线一样。在介绍完这个出来量传播量之后，我们再来简单说说如何获取这个数据。在多年前，其实这些数据在国内主要是由基层的一些农村统计人员来完成的。比如说当时还会有一些农村统治站，专门来统计这些东西的。但现在你大家知道有可能基层没有那么就是完备，或者说是系统的一些系统的专职的一些人员来做这些事情了。比较主要的方式就是规模以上的养殖场，他要定期的申报，要填个表的这一部分的数据，这个统计部门会全额的统计下来。还有很多规模以下的就是一些比较散的一些养殖户，那就是采用抽样的方式来估算他们到底产生了多少的猪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "但是就跟中国的很多行业一样，中国的养猪也是那种规模极其巨大，但是又极其分散行业。可以看到2020年中国排名前五的猪企，他们的出栏量只占整个市场的9.2%，近95%的养殖户养殖规模其实都在50头以下，也就是规模以下的生产单位。所以说我们刚刚讲到这些出栏量、存栏量、屠宰量，其实是没有办法给到很精确的一个统计的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:59",
      "text": "这种分散其实不仅考验的是销量数字的统计，也影响了行业生产端对于市场需求的判断。理论上你如果知道了存栏量、出栏量等等一些细节的数据的话，你就能给行业一个参考，让他们预测接下来市场的供给多还是少了。因为你当下的存栏量就和之后的这个出栏量是息息相关的那这样也能够避免一些盲目的新增产能或者削减产能，就跟我们非常熟悉的这个猪周期息息相关了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "但实际上我们也知道，猪周期这个事情大家已经讨论很多年了，信息已经这么发达了，但它依然很难避免。比如说2024年的上半年，其实就开启了一个新的猪周期。这个背后的原因很复杂，当中大家都会提到有一个问题，就是国内的养猪行业现在的就还是过于分散，而且信息流通效率还是不够高。这个就使得整个生产端的群体理性决策就很难实现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "当然猪周期这个话题真的非常的复杂，以后有机会我们再展开聊聊。接下来我们再来聊一个大家比较耳熟的统计口径，就是出货量这个概念其实不少行业都会用，但是最频繁用这个概念是消费电子行业。我们日常看到一些市场快讯的时候，经常就可以看到某某季度比如说PC智能手机或者智能手表，他们的出货量如何了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "刚刚接触到这个说法的时候，我就会有点疑惑，比如说像智能手机，它其实一个很明确的产品，那卖多少？其实为什么不直接用销量呢？为什么要用出货量发明这么一个词呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "一开始我也有这样疑惑，不过仔细想想，其实也没有那么奇怪。这个出货就shipment这个词，它指的是产品从制造商这边生产好了之后，运出去的这样一个过程。这个货可能运向批发商、零售商或者自己的直营门店，这个都算是出货。所以它就比单纯的批发销量要更加适合消费电子产品。因为消费电子产品的销售渠道一般都比较多元，比较复杂。你一个品牌可能同时有一些经销商，但还有一些直营的门店，比如像苹果这样的，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "你把它拆太细了，可能反而不利于你掌握全局。还不如直接说一个出货这个概念是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "当然销量另外一个概念就是所谓的终端的零售销量。但这个就对于消费电子产品来说更加难统计了，为什么？因为第一他们的这个销售渠道非常的分散，你相对来说要获取一些终端的数据会比较困难一些。第二就是手机、电脑这些消费电子产品的销量和一些季节性的促销相关性太大了，和一些新品的发布也相关性太大了。比如说这个月你一个品牌发布了一个新品，你的销量就突然大涨了，超过了竞争对手，那就未必能够说明你的市场份额真的超过了对方。又比如这个月某个品牌降价清仓了一款老手机，然后它这部分的销量一下子上来了，但这个并不代表这款手机的市场和地位就一下子提升了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "简单来说就是终端的零售销量没有什么指导意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:46",
      "text": "对它波动太大了，就有可能有很多干扰因素。相比较而言，出货量会相对的波动小一点，更稳定一些，而且统计起来的口径会相对比较统一。所以说大家这个行业里面就基本上都是用出货量来看这数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "我们其实在很多市场报告里面都会看他们提出货量就是说他们的出货量是怎么统计的？比如说从厂商那里直接给到数据吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "还是什么？一般我们我们现在比如说看到的多的是一些。第三方的咨询机构，比如像IDC、counterpoint、kindness、text insight等等的这些咨询机构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "我们经常会看到他们来发的一些出货量，看得多了，以为他们非常权威的对吧？但是我们这边了解一下，就是他们这个数据哪里来的呢？简单粗暴来说就是问来的，真的是问来的吗？这个说法有点夸张。所以他们其实还是会与各个厂商和渠道商建立一些这个联。然后从他们那边定期的去获取一些出货量的数据，然后再做一些整合以及交叉验证。比如说他们会去调研一些重要零部件的出货数据，然后拿这些零部件和这个厂商的数据来对比一下，然后修正调改一下他们每个品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "但是归根结底这实际上是一个抽样调研来的一个结果。因为厂商其实没有那么多，你有可能都可以去问。但是你这个渠道商这边来交叉验证的数据，你不可能了解每个渠道商你的人脉没有那么丰富，所以说他们也是采用抽样调研的一些办法，所以这个出货量的实际上总体还是个估算。准确与否，就很考验各个机构在不同的市场，不同的品牌，不同的制造商这边获取信息的能力。还有获取的这个信息的信源的等级都很相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "其实过去经常可以看到一些案例，就是在同一个季度里面，不同的分析机构给出的每个品牌的手机出货量其实会有一些差距。这个差距的话有时候是几十万，有时候可以到几百万，差很多了，对，很大。之前雷军还在社交网络上批评过一家咨询机构，说他低估了当期小米的销量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:41",
      "text": "其实就是因为这个出货量的数字对于市场，对于你这个品牌的判断又有很大的影响。但是如果这个数字第三方暴跌的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "其实就影响了市场的信心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "对，甚至会影响股价。所以说有的这个公司会非常的在意。其实如果在国内仅就手机这一个产品而点的话，是有一个很权威的出货量的统计的来源的。就是中国信息通讯研究院，简称信通院。那他为什么权威呢？是因为他掌握了一个客观的数据来源，就是由工信部颁给每个手机的上网许可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "在中国的话，因为你有这个许可的手机，你才能进入这个市场。所以它理论上你有多少许可，你就有多少手机往市场流通通的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "而且这个许可是和你这个手机的型号等等都是一一对应的，所以这个数字应该是最准的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "甚至可以定位到某个具体型号手机出了多少台。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "但问题就是信通院它虽然会发布这个数据，但是这个发布很滞后，过去是隔一个月，有的时候会隔一个半月，接近两个月都会有。那这个就大大降低了其市场监测的作用。因为你这个滞后的数据的话，对于当下就是没有什么参考的意义了。尤其是消费电子或者这个手机行业，是一个新品的发布节奏那么快，然后竞争十分激烈。市场这个权威但是又有一些滞后的数据，它的影响力相对就没有那些第三方的估算的数据影响力那么的大了。OK在聊完这个猪和消费电子之后，我们来聊一聊汽车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:07",
      "text": "和消费电子，可以放在一个话题里面聊，真好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "不好意思，确实有点好笑。最近其实我在做一个汽车行业的专题报道，需要请一些本身不太熟悉汽车行业的同事一起来参与。他在采访之前就要先解释一些汽车业的基础情况。他在讲到销量的时候，就发现汽车的销量确实很难三言两语解释清楚，这确实是非常tRicky的一个统计口径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "所以你们汽车行业到底用什么口径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "我觉得这个核心的点还是在于批发和零售之间的区别这个其实和消费电子会有一点点像。汽车的批发其实从逻辑上面来说，跟比如说手机什么差不多。都是厂商把这个产品造出来之后，发给一些大的经销商或者叫渠道商。但是车有些不同，他是主要都是卖给那些4S店，这些4S店不属于车厂，它属于经销商，这是OK的。但是只有经过车厂认证的，获得特许经营资格的经销商才能开4S店，才能卖这个品牌的新品。而且理论上是不允许转让这个特许经营权的，而且也不允许什么跨地域的窜货等等的。再加上在这个市场里面，车厂是比较稀缺的那一方。所以传统来说，车厂和经销商虽然是理论上的对等的买卖双方，但实际上是有一个车厂在上的那种主次关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "所以这个到底有什么影响呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:27",
      "text": "那这种主次关系实际上体现在什么呢？比如说每个月车厂都会给4S店一个批发的指标，超车的指标。就是你这家店这个月要从我这里买多少辆车，分别是什么型号的，是由我车厂来决定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "的那所以说不是4S店决定，就比如说我这个市场可能需要什么，我去那里，你那里买些什么是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:47",
      "text": "对，如果你完成了我这个指标，就是你先听看指标这个说法，就是我会给你很多的商务政策，比如说返点激励，然后优惠的金融方案等等等等的。如果没完成，其实一般都要完成，这就是个指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "所以说指标就是什么计划经济那种感觉是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "是有点像的。当然这个里面还是有很多博弈的，就不是完全的一言堂。但是今天我们就不展开这个话题了，还是回到销量的问题。但因为有了这样一个背景情况，这个问题就出现了。就是经销商每个月买下了这些车，批发过来了之后，并不是在同一个时间段里面都能卖出去的。就是一般来说一个月为周期，比如说我一个月从厂商那边批发了100台车，但我这个月里面只卖出了70台。那么在这个月里边如果计算的是批发销量的话就是100台。那如果计算的是零售销量的话就只有70台，这就是差距。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "所以说不太可能说是什么零售销量超过批发销量这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:40",
      "text": "是吧？如果你是按照一整个生命周期来看的话，是不可能的。对，永远就是小于等于。然后在一个时间段里边的话，一般说都是小于。那车厂每个月他自己公布的这个销量的数据，其实都是批发销量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "就是他给经销商压了多少货的那个数字对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "嗯一方面这也很好理解，他们自己能够统计这个数字，对吧？因为零售销量的数字都是掌握在广大的经销商那里边的。虽然车厂他也能获得，但是当中多了一个环节你就没办法精准的来把握了。更重要的原因就是批发销量某种程度上是车厂自己能够做一些调整的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "就是我想这个数字高一点，我也可以想想办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:18",
      "text": "对，因为指标是车厂定的，对吧？所以有的车厂会在需要冲销量数字的时候，就多压一些库存给销，就是所谓的压库。那在有的月份，他们反而会控制一下批发给经销商的数字，这样的话留一些利润空间给彼此，同时也给之后的几个月的增长留下一些空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:37",
      "text": "等于是4S店是一个车厂外置的业绩的蓄水池。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:41",
      "text": "有点这样的感觉，当然这个调节也是有限度的。在市场环境非常严峻的情况下面，如果你过度的去压库存的话，也会引发这个经销商的反弹。这就是我们前面讲的博弈的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "说回到销量，除了车厂各自发布的这个批发销量以外，还会有一些机构来发布这些销量的数字。其中最权威的就是中国汽车工业协会，它每个月会发布全国的汽车产量和销量，就不分企业和地区的。但他是拥有国家经贸委和国家统计局的授权的，是负责来统计和发布中国汽车工业的这个数据。所以它的权威性相对来说是比较高的那它的这个数据的来源，是给每个车厂发一个统计的报表，就跟养殖场是比较类似的。因为这个机构是比较权威的一个官方的机构，所以说一般认为这个统计的批发销量也是一个比较准确的数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "但是他统计的还是批发销量，但还是我们前面那个问题。你要真的看整个汽车市场销售的怎么样的话，还是看最后的零售销量，其实更能反映实际情况。是的，所以说有没有统计零售销量的机构呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "有统计这方面的机构，有权威，有一家几个车厂最早联合发起的一个民间的组织，叫乘用车市场信息联席会。他每个月会发布各个车型的数据的，其中是包括批发和零售销量的。您看到这两个数字的对比，那它的零售销量的来源是什么呢？是各个经销商自主的上报。所以说你要说权威这个问题，你毕竟是自主上报的话，其实没有办法完全的核查。一般来说我们会作为一个参考，但不会完全的采信这个数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "那讲到自主上报这个点，你其实刚刚就在想，即使是一个权威机构，也是采用下面的具体的品牌自己上报的方法。虽然感觉上他们可能大概率不会特别的虚报，但是听起来还不是太可靠。就没有什么技术上面更保险的，第三方可以佐证的方法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "就没有一个像上网许可一样的那种东西。对对对，其实是有的。在车的这个行业里面，这两个口径，一个叫上牌量，一个叫上显量。上牌量你听这个名字就顾名思义很简单，就在中国每辆车都要到交管部门办理了牌照才能上路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "你不能买的那辆车完全不上牌的对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "那每个牌照和这辆车出厂的时候的一个车辆识别码是一一对应的。就是你我到那边办了牌之后，他就会把这个识别码核销，就跟入网的那个数字概念是差不多的对，所以理论上这个数字是最精准的，是不是？而且它能够具体到具体这个车型的数据，什么都有的。但问题是上牌量在中国是不公开的有一段时间其实企业是可以付费向掌握这些数据的公安部门来获得数据的，因为那个是车管部门是属于公安的，对吧？但是，这个获取数据的价格是不菲的。此后，公安部门实际上就停止了付费的销售了，但这个数据一直也没有公开。所以说我们现在查不到一个官方的每个车型的上牌量这个数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:36",
      "text": "但是官方知道这个数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "有这个数字的。但另一个口径就是上限量，其实逻辑是比较类似的，而且我觉得也挺巧妙挺直接的。就是在中国每辆车必须先买了交强险，你才能上牌，才能上路。交强险还在上牌之前的这个流程上面，所以说新车的上险量和上牌量理论上应该是相等的。当然会差一点点很小的东西，但是基本上是相等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "那在国内还有一个官方的机构叫做中国汽车技术中心，一般叫它中汽中心，简称它就会和一些保险机构来合作统计这个上险量。但这个上限量也没有免费的公开发布，但是相对来说比较好获得，就是价格还OK，就是你还比较好获得。所以现在我们看到一些第三方的市场咨询机构，或者是有的车企，他自己发布的所谓的销量的排行榜，有一些就是根据上险量来的。上限量可以说是现在相对来说水分比较少的一个终端零售销量的一个数据的口径了。有的这个上限量数据和企业自己发布的销量数据之间的这个差，其实就可以看到一些批发和零售之间的水分的问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "当然还有一些新的品牌，现在是用所谓直营的模式，其实去掉了把经销商的批发的这个步骤。其实他们更多使用的口径就是交付量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "这个交付量其实和批发销量甚至和出货量就比较类似了，跟出货量还是有点区别。他其实就是把车厂把这个产品卖出去了之后，收到了所有的货款。我想交付完成了，我就会记一个交付量。但是理论上如果你车全部都是由车厂直接卖给个人用户的话，这交付量和零售销量就是一回事情了。因为对于直营的一些品牌来说，但实际上我们看到有一些新势力的品牌，他们也是和经销商合作的。但是他们也使用交付量这个数字，但他其实是出的就是批发的销量了。这等于他用交付量的话，又使这个问题变得更模糊更复杂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "其实在交付量之前，其实很多厂商还会讲一个什么订单量。就比如说下了小定大定，他可能会把那个订单量也做一个专门的指标出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:36",
      "text": "这也是这几年新出来的一个情况，当然这个和销量实际上是两回事情，那我们这边就稍微简单的解释一下。一句话来说的话，就是这个东西没有一个统一的标准，就是厂商想怎么说就怎么说，过去大家会说的小定，大定是指小定。一般来说就是指你下了一个两三千块钱的一个定金之后是可以退的。你只是表明了一个购买的意向，然后大定指的就是个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "强烈的购买意向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "或者这个钱比较多，或者是你所谓的锁单。就是说我现在这个钱，我就确定要买这个车了。那等你这个车交的那个同时，我比如说我在那个之前，我把这个车的全款给付完了，那我们这个交付就算完成了。但在现在这种情况下，这个小定大定经常会被滥用，或者说是混合的使用。既有的大电影它也是可以取消的那所以为了有的车厂，为了显示出这个车非常受市场欢迎，他也会公布一个看上去非常高的一个大店的数字。但实际上这个数字和真实的销量，我觉得还是会有较大的差距。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "就是有点像GMV和销售额的那个关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:35",
      "text": "对，甚至比这个的差距会更大一些。所以交付量的这个宣传的报道，更多的会是像一个企业的自我传播的一个方式。如果你要看这个市场真正的表现的话，交付量或者说是终端的销量还是更明确的一个数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "前面我们讲的几个案例，其实都有比较明确的物理产品。而且每个产品可以分的很清楚，可以按照量来来对吧？对，就是不是像什么石油天然气，你可能要用一些别的计量单位，比如说桶什么的。如果说有一个产品它没有物理形态，或者它不是一个一个来卖的话，那你怎么计算销量呢？或者说有没有什么别的统计口径。我们其实可以讲一些非商品或者非实体商品的行业怎么计算销量。我觉得我们可以举两个例子，一个是软件服务，一个是酒店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "先说软件，其实很长一段时间里面，软件也是被当做硬件来卖的，或者说软件是硬件的附庸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "对吧？是一张张盘这样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "它是软盘、光盘、DVD磁带之类的是吧？卡的对对，但是之后有了互联网对吧？那个软件可以付费的下载了。但是这个情况下它仍然是计件制的，它是计件收费的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:40",
      "text": "其实我们在那个游戏的安卓顺那期里面稍微提到过一点，其实现在还是有不少买断制的游戏，它的统计口径仍然是它的销量是多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "是的。但是在整个软件领域，就随着SARS，就是所谓的软件及服务这样的一个经营的模式和理念。它普及了之后，越来越多的客户他不再是一次性的购买一个软件，而是按照一个时间段来购买这个软件的服务，或者说是订阅。软件的销量统计口径也要随之发生变化了。由此就出现了一堆乍看不知道是什么的一些指标，但其实他们都比较好理解的。我们简单的介绍一下，举三个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:15",
      "text": "第一个就是ARR，也就是annual recurring revenue，就是年度经常性收入。通常就是给那些订阅制的服务，软件服务来计算一下一年里面能够获得多少收入的。你比如说像视频网站，云服务等等，都会经常用到这样一个核心的指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "AR有可能还太大，有些比较细的公司还会看MR就是月度性的经常性收入。对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "跟AR2比较类似的一个概念叫ACV，就是年度合同价值，它其实意思跟AR2差不多，但是区别就是它指的是单一客户一年里面跟你签的整个的合同的价值有多少。因为有的客户比较大，所以说对于一些to b的软件公司来说，这还是一个很重要的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "它可能主要体现是大客户的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "第三个例子就是LTV就是lifetime value。这个其实我们讲过，在游戏安卓这里边那一期，它指的就是一个客户在整个使用你这个软件服务的生命周期里边，总共为你提供了多少收入。这个对于像运营类的这种游戏来说，就非常重要。因为它除了这个稳定的周期的订阅费以外，还会有一些额外的增值的付费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "我买了月卡，我还要买抽卡包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "对对对，就是这个意思。所以你只算这个订阅的话，它好像没有那么周期稳定。所以你算一个整个的LTV就会比较准确一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "接下来我们聊聊酒店，酒店其实也比较特殊，因为它的主要产品是一个一个的房间。它虽然说有这个独立的物理的实体，但它销售的是这些房间的短期使用权，而这个使用权价格也会有很多波动，所以说它的指标也蛮独特的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "在实际操作当中，酒店业主要看的指标是三个，一个是入住率，一个是已售客房的平均房价，就是平均房价。还有一个就是前两个指标相乘得到的一个数据，就是每间可售客房的收入。一般来说就是可收入客房的年收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "这个其实比较好的类比就是跟种植业比较像。比如说我有多少棵树，然后计算出来这棵树平均一年能够获得多少产出。然后就是以它一年能够产出多少个果子，以及这些果子平均售价来看我这个养殖的水平怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "这三个指标其实都是衡量一个酒店或者说是整个酒店公司的整体业绩的时候，会看到这个数据。如果你要寻找提升空间的话，就会在这个数据里面继续做拆分。看不同房型，然后不同的时间段里面，这些数据到底有什么样的一个波动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:37",
      "text": "其实现在酒店业的收入来源也很丰富，最常规的那种客房入住其实已经是其中的一部分了。它比如说展会、餐饮、周边产品都可以成为酒店的收入的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "除了这些指标以外，还有一个指标最近也会经常的看到，叫做间夜量。就是一间房间夜晚的量，它其实指的就是一个酒店或者一个房间，在一段时间里面到底租出去了多少天。我们刚才不是讲到第一个数据叫入住率。其实你要算入住率的话，就首先要知道菅业量，然后你再除以一个整体的时间，然后就可以算出一个入住率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "其实菅业量也是更接近于字面意义的这个销量的一个概念。其实我们刚刚已经有点偏题，我们已经在讲那个销售额了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "对对对，这个数字其实在酒店行业里面之前用的还比较少。但最近用的最多的，实际上是那些OTA的平台，也就是在线的酒旅预订的那些平台上。美团之类的对对，他们用这个数字实际上是可以最直观的来体现自己订单的规模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "其实对于平台来说，他们并不需要在意这个具体的酒店的入住率有多高。但是他们其实更想知道这到底这个市面上有有多少房间是从我们这里订出去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "对的，但是这个OTA平台的建业量的数据也引发过不少的争议。有一个原因是它比较容易注水，比如说你这个钟点房，你就是定了一次就算一个晚上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "因为它不是夜，它是日间的消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "这个我觉得相对来说还是一个统计口径的问题。是还有比如说有一些直接刷单的这种注水的行为，那其实就比较麻烦了。另外还有一个问题，就是刚才岳老师讲到的，就是销量和销售额之间的这个区别。就是你间夜量是无法显示你这个平均的客单价的这个房价的。如果你要反映是整个平台的交易规模的话，那可能是平台的交易额会更加的准确一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "所以简单来说就是你不能只看一个指标来判断整个市场的情况。是的，今天我们的销量口径小百科就到这里，不知道大家有什么感觉？我的一个印象是在很多品类里面最权威最准确的数据往往是没有那么公开，或者说公开的没有那么及时的这其实就给一些专业机构的指标设计和估算留出了空间，也为品牌如何量化的展现自身的实力，留出了一些操作的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:50",
      "text": "这本身当然是一种很有意思的博弈，也在某种程度上体现了我们对于数据和指标的性。但反过来说，抽象出来的指标到底能在多大程度上反映市场的具体情况？这其实考验的是对于整个行业运作机制的理解。商业就是这样。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话中，讨论者介绍了参与的一项职场调研活动，并邀请听众参与，承诺奖品激励。随后深入探讨了销量统计在不同行业的多种口径，包括农业、消费电子、汽车行业和酒店业等。他们详细解释了诸如出栏量、存栏量、出货量、零售销量、上牌量、上险量等术语，并分析了这些指标在各行业的意义和作用。特别地，讨论了软件和服务行业如何利用ARR、ACV和LTV等指标，以及酒店行业通过入住率、平均房价和每间可售客房收入等指标来评估业绩。最后强调，准确的销量数据对于行业分析和决策至关重要，反映出销量数据在复杂性和重要性方面的讨论。",
    "qa_pairs": [
      {
        "question": "我们这期节目打算讨论什么话题？",
        "answer": "我们这期节目将讨论销量本身的统计口径有哪些，以及不同行业如农业、畜牧业中常用的销售量统计口径，例如出栏量和存栏量，并解释它们的作用和统计方式。",
        "time": "00:01:34"
      },
      {
        "question": "销量在商业决策中扮演着怎样的角色？",
        "answer": "销量是商业世界中最重要的指标之一，尤其在零售行业，它直接决定了公司在市场中的存在感、生产规模、资源规模和团队规模，并反映整个市场的冷暖起伏。商业决策往往难以脱离销量数据。",
        "time": "00:00:52"
      },
      {
        "question": "与出栏量相关的另一个统计口径是什么？",
        "answer": "与出栏量相关的另一个重要统计口径是屠宰量，它反映了在一段时间内市场上有多少生猪被屠宰，通常与出栏量接近，但会有一些差异，比如种猪、出口或异地屠宰的情况不计入屠宰量。",
        "time": "00:02:54"
      },
      {
        "question": "出栏量具体是指什么？",
        "answer": "出栏量是指猪、牛、羊等牲畜从养殖场向外出售的过程，衡量的是养殖场或整个畜牧业市场的生产能力，可以简单理解为一种批发销量。",
        "time": "00:02:29"
      },
      {
        "question": "存栏量又是什么概念？",
        "answer": "存栏量描述的是某一时期内养殖场内实际存在的猪的数量，结合出栏量和存栏量及其延伸数据，可以评估养殖场乃至整个市场的状况，如PSY（平均每头母猪提供的断奶仔猪数量）就是衡量养殖场生产效率的重要指标。",
        "time": "00:04:11"
      },
      {
        "question": "PSY这个指标有何作用？",
        "answer": "PSY指标能够展示养殖场的生产效率，比如一头母猪一年能提供多少头可以出售的生猪，这个比值在国内和全球不同水平之间存在差距，反映了养殖场母猪生育能力和整体养殖效率。",
        "time": "00:05:21"
      },
      {
        "question": "在评价养殖效率时，还有哪些相关数据？",
        "answer": "在评价养殖效率时，还涉及到饲料相关的数据——料肉比，即投喂饲料的质量与产出猪只总质量的比值，用于衡量养殖的效率。",
        "time": "00:06:25"
      },
      {
        "question": "在了解完数据传播量后，我们来探讨如何获取这些数据。早期这些数据主要由基层农村统计人员完成，现在的主要获取方式是什么？",
        "answer": "现在主要由规模以上的养殖场定期申报并填写表格提供数据，统计部门会全面统计这些数据。对于规模以下的养殖户，则采用抽样方式来估算其产生的猪的数量。",
        "time": "00:06:51"
      },
      {
        "question": "中国养猪行业现状如何？",
        "answer": "中国养猪行业规模巨大且极其分散，前五名猪企出栏量仅占市场的9.2%，近95%的养殖户养殖规模在50头以下。",
        "time": "00:07:32"
      },
      {
        "question": "这种分散性对行业有何影响？",
        "answer": "分散性不仅影响销量数字的统计，还影响行业对市场需求的判断，因为存栏量、出栏量等数据的精确统计较难，这使得行业难以做出准确的市场预测和避免盲目新增或削减产能。",
        "time": "00:07:59"
      },
      {
        "question": "为何在消费电子行业使用“出货量”这一统计口径，而不是直接使用销量？",
        "answer": "出货量（shipment）指产品从制造商生产后运出的过程，比单纯的批发销量更能反映消费电子产品的全面销售渠道，尤其对于多元复杂的销售网络更为适用。",
        "time": "00:09:27"
      },
      {
        "question": "终端零售销量为何不具备指导意义？",
        "answer": "终端零售销量波动大且受季节性促销、新品发布等因素影响，导致数据不稳定的干扰因素较多，而出货量相对稳定，统计口径统一，因此更受行业青睐。",
        "time": "00:10:46"
      },
      {
        "question": "第三方咨询机构是如何统计出货量的？",
        "answer": "第三方咨询机构如IDC、Counterpoint等会与厂商和渠道商建立联系，定期获取出货量数据，并通过交叉验证（比如调研重要零部件出货数据）来修正和整合这些数据，最终得出的出货量是基于抽样调研的估算结果。",
        "time": "00:11:19"
      },
      {
        "question": "是否存在不同分析机构给出的同一季度同一品牌手机出货量存在差距的情况？",
        "answer": "是的，确实存在这种情况，差距有时可达几十万甚至几百万。这种差异会影响市场对品牌的判断和公司信心，甚至影响股价。",
        "time": "00:12:21"
      },
      {
        "question": "在中国，权威的手机出货量统计数据来源是什么？",
        "answer": "在中国，权威的手机出货量统计数据来源于中国信息通讯研究院（信通院），其依据工信部颁发的每个手机上网许可进行统计，该数据理论上最准确，能够定位到具体型号手机的销量。",
        "time": "00:12:51"
      },
      {
        "question": "信通院发布的数据对于市场监测的作用大吗？",
        "answer": "因为数据发布滞后，可能隔一个月甚至更久，降低了其市场监测作用，对于消费电子和手机行业而言，由于新品发布快、竞争激烈，滞后数据的影响力相对较小。",
        "time": "00:13:30"
      },
      {
        "question": "汽车行业到底用什么口径来统计销量呢？",
        "answer": "汽车行业统计销量的核心在于批发与零售之间的区别。与消费电子类似，厂商将产品发给大经销商或渠道商，但汽车主要卖给获得特许经营资格的4S店，并且有严格的管理和规定，如不允许转让特许经营权和跨地域窜货等。",
        "time": "00:14:34"
      },
      {
        "question": "这种主次关系具体体现在哪些方面呢？",
        "answer": "具体体现在车厂给4S店设定每月批发指标，即4S店要从车厂购买多少辆车及型号等，完成指标后车厂会提供商务政策激励，未完成则通常也会要求完成。",
        "time": "00:15:27"
      },
      {
        "question": "那么是否有可能零售销量超过批发销量的情况出现？",
        "answer": "从整个生命周期来看，零售销量不可能超过批发销量，因为一般情况下，一个月内经销商卖出的车数量会小于从车厂批发的数量。车厂公布的销量数据通常是批发销量。",
        "time": "00:16:40"
      },
      {
        "question": "车厂对批发销量有何影响？",
        "answer": "车厂可以根据自身需求调整对经销商的批发量，即压库或控制批发数字，以实现销量数字的调整，同时也为后续几个月的增长预留空间。",
        "time": "00:17:18"
      },
      {
        "question": "权威机构中国汽车工业协会发布的销量数据来源是什么？",
        "answer": "中国汽车工业协会每月发布的全国汽车产量和销量数据来源于向每个车厂发放的统计报表，其数据权威性较高，但统计的是批发销量。",
        "time": "00:17:52"
      },
      {
        "question": "是否有统计零售销量的权威机构？对于零售销量数据的真实性是否存在更保险的第三方佐证方式？",
        "answer": "有的，名为乘用车市场信息联席会，是由部分车厂联合发起的民间组织，每月会发布包括批发和零售销量在内的车型数据，但零售销量来源于经销商自主上报，虽具有一定参考价值，但不如批发销量数据准确可靠。存在上牌量和上险量这两个指标可以作为参考。上牌量是指每辆车必须办理牌照才能上路，相对较为可靠；然而，即便如此，这些数据仍需结合其他信息综合判断。",
        "time": "00:18:49"
      },
      {
        "question": "每个牌照和车辆识别码是否一一对应，且上牌量是否公开？",
        "answer": "是的，每个牌照与车辆识别码是一一对应的，理论上通过车辆识别码能获取最精准的车辆数据。但在中国，官方并未公开每个车型的上牌量数据，曾有一段时间企业可以付费获取，但由于价格高昂和后来公安部门停止了付费销售，目前公众无法查阅到官方发布的上牌量数字。",
        "time": "00:19:56"
      },
      {
        "question": "上险量与上牌量是否存在关联？",
        "answer": "新车必须先购买交强险才能上牌上路，因此新车的上险量和上牌量理论上应该是相等的，二者存在一定的对应关系。",
        "time": "00:20:38"
      },
      {
        "question": "是否存在官方机构统计终端零售销量的数据来源？",
        "answer": "中国汽车技术中心（中汽中心）会与一些保险机构合作统计上险量，虽然不是免费公开发布，但相比上牌量更容易获得。第三方市场咨询机构或车企会根据上险量数据发布销量排行榜，相对而言，上险量数据水分较少，可以反映较为准确的终端零售销量。",
        "time": "00:21:01"
      },
      {
        "question": "新品牌直营模式下的交付量如何界定？",
        "answer": "对于采用直营模式的新品牌，交付量通常指的是产品售出并收到全部货款后记录的数据，如果完全直接卖给个人用户，则交付量就等同于零售销量。然而，一些新势力品牌虽采用直营模式但仍与经销商合作，这时的交付量可能代表批发销量。",
        "time": "00:21:55"
      },
      {
        "question": "厂商提到的订单量与销量有何区别？",
        "answer": "订单量包括小定和大定，小定可退，大定则表明强烈的购买意向。但近年来，订单量被滥用或混合使用的情况较多，导致大定数字可能并不准确反映真实销量，交付量更接近于市场的实际表现。",
        "time": "00:22:28"
      },
      {
        "question": "非商品或非实体商品如何计算销量？",
        "answer": "对于没有物理形态的产品，比如软件服务和酒店业，计算销量的方式有所不同。在软件行业中，随着SaaS模式普及，越来越多的客户按时间段购买软件服务或订阅，因此出现了年度经常性收入（ARR）、月度经常性收入（MRR）、年度合同价值（ACV）和客户生命周期价值（LTV）等指标来衡量销量和客户价值。",
        "time": "00:24:48"
      },
      {
        "question": "酒店业的主要产品是什么，其销售的核心是什么？",
        "answer": "酒店业的主要产品是房间，但它销售的是这些房间的短期使用权，这个使用权价格会有很多波动。",
        "time": "00:26:30"
      },
      {
        "question": "酒店业在实际操作中最关注的三个指标是什么？",
        "answer": "酒店业主要关注的三个指标是入住率、已售客房的平均房价以及前两个指标相乘得到的每间可售客房的收入（年收入）。",
        "time": "00:26:47"
      },
      {
        "question": "如何理解酒店业的业绩衡量与种植业的类比？",
        "answer": "可以将酒店业的业绩衡量类比为种植业，通过计算每棵树一年能产出多少果实及平均售价来评估养殖水平，酒店则通过计算房间数量、平均房价以及出租率来评估整体业绩。",
        "time": "00:27:03"
      },
      {
        "question": "除了常规的客房入住，酒店业还有哪些收入来源？",
        "answer": "酒店业的收入来源丰富，包括但不限于客房入住、展会、餐饮和周边产品等。",
        "time": "00:27:37"
      },
      {
        "question": "间夜量在酒店行业中的含义是什么？",
        "answer": "间夜量指的是一个酒店或房间在一段时间内租出去的天数，它是计算入住率时的重要数据之一。",
        "time": "00:27:48"
      },
      {
        "question": "OTA平台为什么使用间夜量这个指标，以及它引发的争议有哪些？",
        "answer": "OTA平台使用间夜量直观体现订单规模，但该指标容易被注水（如钟点房按日计算）。此外，间夜量无法反映平均客单价（房价），若要体现整个平台交易规模，交易额会更为准确。",
        "time": "00:29:00"
      },
      {
        "question": "为何不能仅凭一个指标判断整个市场的情况？",
        "answer": "因为不同的指标有不同的统计口径和局限性，例如间夜量无法反映平均房价，需要结合多个指标和对行业运作机制的理解来全面反映市场具体情况。",
        "time": "00:29:50"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "销量统计的多维度解读",
        "summary": "肖文杰和小亚在本期节目中首先推广了第一财经杂志的职场人年度大调研，鼓励听众参与并有机会获得杂志或APP会员资格。随后，节目转向讨论销量在商业世界中的重要性，特别是在零售行业中。他们指出，尽管营收和销售额能反映公司业务规模，销量依然是衡量市场存在感、生产规模和团队规模的关键。节目中未深入分析特定公司或行业的销量，而是探讨了销量的统计方法及其口径，包括批发量、零售量、出货量和交付量等，旨在为听众提供不同行业销量统计的基本知识。"
      },
      {
        "time": "00:02:06",
        "title": "中国生猪养殖业的关键统计指标解析",
        "summary": "中国作为全球最大的生猪生产国，其畜牧业，特别是养猪业，对国民经济具有重要意义。在该行业中，出栏量和存栏量是两个核心的统计指标，用于评估畜牧业的生产能力及市场需求。出栏量指的是牲畜从养殖场释放出来的数量，主要用于销售或屠宰，反映了市场的批发销量。与此相关的是屠宰量，它表示在一定时期内被屠宰的生猪数量，直接反映市场需求。尽管出栏量和屠宰量在数值上通常相近，但由于种猪销售、出口以及乳猪不计入出栏量等因素，两者之间仍存在差异。此外，中国的统计口径规定，只有达到一定月龄的生猪才能计入出栏量，排除了不满足条件的乳猪，体现了统计的严格性和精确性。"
      },
      {
        "time": "00:04:10",
        "title": "养猪业的经济指标分析",
        "summary": "对话内容主要围绕养猪业中的几个重要经济指标展开，包括出栏量、存栏量和PSY（平均每头母猪提供的断奶仔猪数量）。这些指标有助于评估养殖场乃至整个市场的状况。PSY比值反映了养殖场的生产效率，其数值的高低直接影响到养殖场的经济效益。此外，还提到了料肉比，这是衡量喂养效率的重要指标。数据获取方式也有所讨论，包括养殖场的定期申报和对散养户的抽样估算。养猪业的特点是规模巨大但分散，导致出栏量、存栏量等数据难以精确统计。"
      },
      {
        "time": "00:07:59",
        "title": "猪周期与养殖行业分散对市场影响",
        "summary": "猪周期难以避免的原因之一是养猪行业的过度分散和信息流通效率低下，导致生产端难以作出群体理性决策。尽管信息发达，但存栏量和出栏量等细节数据的缺乏，使得行业难以准确预测市场供给，从而影响产能调整，引发猪周期波动。"
      },
      {
        "time": "00:08:51",
        "title": "消费电子行业的出货量与销量的区别",
        "summary": "出货量在消费电子行业被频繁使用，因为它反映了产品从制造商运出的过程，适用于多元复杂的销售渠道。与终端零售销量相比，出货量的波动较小、统计口径统一，更适合于行业分析。终端零售销量难以统计，受到季节性促销和新品发布等因素的极大影响，因此在指导意义方面存在局限。"
      },
      {
        "time": "00:11:00",
        "title": "市场出货量数据的获取与影响",
        "summary": "市场报告中的出货量数据通常由第三方咨询机构如IDC、Counterpoint等通过与厂商和渠道商建立联系、定期获取并整合数据后得出。这些机构还会通过调研重要零部件出货数据与厂商数据对比来修正和调整出货量估算，但本质上这种数据是基于抽样调研得到的估算，准确性受到所获取信息的来源和质量影响。由于不同分析机构的统计数据存在差异，这些差异可能会影响市场信心乃至股价，因此一些公司十分关注这些数据。相比之下，中国信息通讯研究院（信通院）基于工信部颁发的上网许可统计的出货量数据更为权威，但其发布存在滞后性，降低了对快速变化市场的监测作用。"
      },
      {
        "time": "00:14:07",
        "title": "汽车销量统计的复杂性与市场策略",
        "summary": "汽车行业的销量统计具有一定的复杂性，主要体现在批发销量和零售销量之间的差异。汽车厂家通常将车辆批发给经过认证的4S店，这些4S店作为经销商并不直接隶属于汽车厂家。厂家会定期给予4S店批发指标，这些指标直接影响到4S店的进货数量和型号，同时也与厂家提供的商务政策和金融方案挂钩。因此，汽车厂家公布的销量数据往往是批发销量，即发给经销商的车辆数量，而实际的零售销量，即最终销售给消费者的数量，可能少于批发销量。这种差异导致了在统计销量时存在的问题，即批发销量和零售销量之间的差距。此外，厂家通过调整批发给经销商的车辆数量，可以对销量数据进行一定的控制，以应对市场变化或达成特定的销量目标。"
      },
      {
        "time": "00:17:51",
        "title": "汽车销量统计的多维度分析",
        "summary": "汽车销量统计包括批发销量和零售销量，其中批发销量由车厂发布，而零售销量则由乘用车市场信息联席会等机构统计。中国汽车工业协会作为权威机构，其数据基于车厂上报，而零售销量数据则来源于经销商上报，存在一定的不确定性。此外，还有上牌量和上险量作为更准确的销量指标，但公开获取难度较大。上险量相对易于获取，成为市场和车企参考的重要数据。"
      },
      {
        "time": "00:21:44",
        "title": "汽车销售中的交付量和订单量的区别及市场影响",
        "summary": "在汽车销售领域，一些新品牌采用直营模式，取消了经销商批发步骤，主要以交付量作为销售表现的指标。交付量指车厂在收到全部货款后的产品销售量，与出货量有所区别。在直营模式下，交付量等同于零售销量。然而，一些品牌虽然宣称直营，实际上仍与经销商合作，导致交付量概念变得模糊。此外，订单量（包括小定和大定）也被用作市场热度的指标，但其与实际销量存在差异，常被滥用或误用，影响了市场的真实表现。因此，对于理解汽车市场的真正表现，关注终端销量或交付量更为准确。"
      },
      {
        "time": "00:23:48",
        "title": "软件和酒店行业的销量计算方法",
        "summary": "随着软件即服务（SaaS）模式的普及，软件销量的统计口径发生了变化，引出了ARR（年度经常性收入）、MR（月度经常性收入）、ACV（年度合同价值）和LTV（客户生命周期价值）等关键指标。这些指标帮助衡量订阅制软件服务的收入和客户价值。同时，讨论也延伸到酒店行业，虽然未深入探讨具体计算方法，但暗示了非实体商品行业中销量计算的多样性和复杂性。"
      },
      {
        "time": "00:26:29",
        "title": "酒店业的业绩指标和市场趋势分析",
        "summary": "酒店业的主要产品是房间的短期使用权，其业绩主要通过三个指标进行衡量：入住率、已售客房的平均房价、每间可售客房的收入。这些指标反映了酒店的经营状况和市场表现。此外，酒店业的收入来源还包括展会、餐饮和周边产品等。随着在线旅游预订平台的发展，间夜量成为了评价平台订单规模的重要指标，但这也引发了关于数据真实性的问题。讨论指出，单一指标无法全面反映市场情况，需要综合考量多个因素。同时，数据的公开性和准确性对专业机构和品牌的市场表现评估提出了挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "销量是商业世界中最重要的指标之一"
            },
            {
              "children": [],
              "content": "销量反映了公司在市场中的存在感和资源规模"
            },
            {
              "children": [],
              "content": "销量统计是商业决策的重要依据"
            }
          ],
          "content": "销量的统计与意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "出栏量：衡量畜牧业生产能力"
                },
                {
                  "children": [],
                  "content": "存栏量：描述养殖场内现有牲畜数量"
                }
              ],
              "content": "出栏量与存栏量"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "零售量、批发量、出货量、交付量等"
                },
                {
                  "children": [],
                  "content": "不同行业有不同的销量统计口径"
                }
              ],
              "content": "销量统计的多样性和复杂性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数据来源：官方统计、企业申报、抽样调查等"
                },
                {
                  "children": [],
                  "content": "数据处理：统计部门的全额统计、第三方机构的数据整合等"
                }
              ],
              "content": "统计数据的获取和处理"
            }
          ],
          "content": "统计口径及其作用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "牲畜养殖业的出栏量与存栏量"
                },
                {
                  "children": [],
                  "content": "屠宰量的统计及其意义"
                }
              ],
              "content": "农业（畜牧业）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "出货量的定义及其重要性"
                },
                {
                  "children": [],
                  "content": "销量与出货量的区别"
                }
              ],
              "content": "消费电子行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "批发销量与零售销量的区别"
                },
                {
                  "children": [],
                  "content": "上牌量与上险量的统计意义"
                }
              ],
              "content": "汽车行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "订阅制软件的ARR、ACV、LTV等统计口径"
                }
              ],
              "content": "软件服务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "入住率、平均房价、每间可售客房收入等指标"
                },
                {
                  "children": [],
                  "content": "间夜量的定义及其在OTA平台的应用"
                }
              ],
              "content": "酒店行业"
            }
          ],
          "content": "行业例子"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "基层统计、规模养殖场申报、抽样估算等"
                }
              ],
              "content": "数据获取方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "统计部门与第三方机构的角色"
                },
                {
                  "children": [],
                  "content": "数据的保密处理和匿名填写"
                }
              ],
              "content": "数据处理与统计"
            }
          ],
          "content": "销量数据的获取与处理"
        },
        {
          "children": [
            {
              "children": [],
              "content": "销量数据的准确性和公开性"
            },
            {
              "children": [],
              "content": "销量统计口径的多样性和复杂性"
            },
            {
              "children": [],
              "content": "数据注水和市场误导的风险"
            }
          ],
          "content": "问题与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "销量口径的选择和统计反映了行业特性和市场需求"
            },
            {
              "children": [],
              "content": "销量数据的准确性和及时性对商业决策至关重要"
            },
            {
              "children": [],
              "content": "统计口径的统一和标准化是行业发展的需要"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "销量口径小百科脑图摘要"
    }
  }
}