{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "65ae0fae093843c31adf8f55",
  "title": "E015 中奖也要靠努力---彩票背后的逻辑与运气",
  "task_id": "82xz94v67m639m6v",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "就是我觉得不相信有人可以计算出来彩票的中奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "是吧？我可以计算出来概率，但我觉得很难成为那个概率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "一会儿你这种想法就会被我打脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "好吧，那你接着说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:21",
      "text": "因为后面还有一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "好的，那你接着说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "这对传奇的美国中奖人就是塞尔比夫妇，他们两个人十年之间通过计算合法赢得过十次乐透，总奖金高达2600万美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "大家好，欢迎来到新的一期叙事之间，我是老饕，我是活在当下。马上春节就要到了，不知道大家在过去的一年里搞钱的过程是否顺利。从过去这一年整体的经济情况来看，可能很多行业都面临了一定的挑战，能感觉自己这一年很努力的耕耘，但是没有拿到自己预期中的收获。但是我们今天不聊这些闹心的，我们今天聊一聊让大家高兴的，能让人一夜暴富的东西，就是彩票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "但是这个你确定流完了不会让大家更高兴吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:16",
      "text": "先听，听完就知道了。我不知道大家是否之前有过买彩票的经历，我这次之所以想说这个话题，就是因为我发现我们公司附近的彩票站，他最近奖金已经累积到了11.1亿，理论上来说你是有机会一次就能中到11.1亿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "但也有可能被人买10万。注一下清空了还不用交税，你不要乱说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "而且人家买的是五万多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "但是那个时候两亿多，那一亿可能卖十万多。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "虽然我最后没有买我旁边这个彩票站的彩票，但是每次从那儿走过的时候，都觉得彩票站里隐藏着一个可以一夜暴富11.1亿的可能，还是会觉得很动心。做梦一下自己拿到11.1亿自己会干些什么呢？今天我们就跟大家来聊聊彩票到底是个什么东西，以及各种江湖传言中怎么样买彩票才能中奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "彩票在定义上就很有意思，在百度百科上的定义是彩票也称奖券，抽签给奖方式进行筹款，并非是赌博。并非是赌博，这五个字是包含在定义里的。但是在维基百科里面，彩票是一种涉及到为了中奖而随机抽取数字的形式赌博。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "其实从这个完全相反的定义上就能看出来，彩票在中外的经营方式和经济中发挥的作用它也是不一样的。国内的彩票主要是由国家机关监督和发行的，而国外私人企业发行的彩票也是合法的。而且海外它是有大博彩概念，一般箔和彩是作为一个行业出现，但是在我们国家是将彩票作为一个单独的行业的对，因为在我们国家大陆地区赌博是不合法的。没错，很多国外称为博彩玩法的，比如说大乐透这种在我们国家就变成了彩票。所以其实你很难找到中外这种定义上的完全对应的东西。因为国外的彩票好像就是乐透不止，他们也有各种其他的，比如说一会儿就要提到的足彩，这个还是国外更发达一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "其实彩票的历史很悠久，根据现有的记载，最接近现代形式的彩票最早是出现在秦汉时期。对，就这么早当时诞生的彩票的雏形叫蒙彩，就是蒙眼的蒙，而以发放这种彩票为生的人，就被大家称为踩人。据历史记载，第一位彩人大约出现在公元前205年西汉时期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "好家伙，你别看人家什么古希腊发明银行很早，就是我们上期讲到公元前500年寺庙就当银行了。对，但是我们国家发明博彩很早。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "我们更知道怎么玩，对吧？对，我们刚才说的这个猛踩，它的形式就是踩人。会在街边支起一个摊位，这个摊位就是由一个长约丈余，宽约五尺的桌子上放上64个小的匣子。有的侠内部会放上金饰、银饰、玉饰等等作为财物在里面，就什么都不放。在其他人开始投注之前，踩人会先让大家看到有哪些财物放进了匣子里，然后他就会支起一块布挡住这个彩霞，打乱这个匣子的顺序，以免有人记住他在哪个匣子里放了财物。打乱了之后，他再在每一个匣子上面盖上一小块黑布，防止大家直接看到匣子里面有什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "随后抽彩人就可以自由投注，当时的投注是每注五次，每次购彩额是两千白银，也就这一注是一两白银，这一两白银你可以投五次。投注的目标就是投中三个有彩物的匣子。如果投中三个的话，就可以获得最高奖项。除了可以获得你投中的财物以外，还可以获得十两白银，相当于是可以获得十倍的奖金，加上金银玉饰品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "这个只能在治安比较好的情况下开展，这叫动不动就被人抢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:51",
      "text": "其实东汉时期就出现过很有名的一个彩票案，应该是涉及当时的皇后这个案子，有机会再给大家讲。好的，今天就先不在这儿讲了。确实就是因为有个人在踩人的摊位上一直投不中，然后就把踩人给杀了。但是因为当时涉及到一些社会经济结构变革的问题，所以就涉及到了皇室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "我们刚才说完了蒙彩的玩法，大家想一下，如果说只有三个盒子里面有彩，而且我们又要投中全部三个才能获奖的话，这个概率有多低呢？在概率论这个理论中，你每一次的投注都是一个随机独立事件，那每次投中的概率也是独立的，互不影响。其实三个全中的概率就是6 24分之3乘以63分之2乘以62分之1，对，概率大概是0.2‱，非常低的概率。虽然概率极低，但是因为有这种以一博十的诱惑力，所以还是有很多人都趋之若鹜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "蒙彩这个活动就是当场开奖，但是它只有彩没有票。虽然这种抽彩还不是现代意义上的彩票活动，不过它它已经具备了当代彩票的部分的特征。对，后来到了元代，彩票的规模就进一步扩大。那个时候寺庙就会以一些贵重的物品作为礼物，也就是彩票的奖品。将是否中了奖品以及奖品是什么写在小纸片上，让大家抓阄，从而吸引普通人来购买。而销售彩票的钱一般就是用来修缮或者兴建寺院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:09",
      "text": "好家伙，上期没讲到这商业模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "漏掉了一个重要的商业模式，这个其实就进一步接近了现代彩票业的商业逻辑了。到了清朝，从乾隆年间开始，民间开始流行一种叫做白鸽票的彩票。赌档的庄家每日会从签字字文的前20句，也就是前80个字中选出20个字作为谜底。那购买者就下注猜谜底奖金根据猜对的程度而定。若购买者能够顺利猜出全部的20个字，那就可以获得数百位于下注本金的奖金。若只猜对四个字及以下，那你的赌注就全部归庄家。那这中间就是看你猜对多少有不一样的奖金。之所以这种彩票叫白鸽票，有传说是因为这种彩票是来源于早期的赌歌，歌是什么东西？当时就是以千字文的前80个字来给鸽子编号，然后把这些鸽子放飞，看哪只鸽子能最先飞到那个目的地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "有点类似于赛马。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "对民众就是对鸽子这个编号进行下注，所以后来才衍生出来这种白鸽票。在这之后又不久，当时的小旅宋，也就是现在的菲律宾，它出现了一种吕宋票。由于当时小吕宋它是西班牙的殖民地，所以其实这个是由西班牙传过去的。我觉得这个可以说是历史上最有排面的彩票，因为它是由小吕宋的国王主持开采，彩票的收益就直接收归国有。你想国王给你开奖，不是那奖不会有中彩票的人吗？彩票的收益是奖金，明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "1899年年初受理宗票传入中国的影响，中国也开始出现了这种官方批准的彩票的发行。当时发行彩票的收益主要就是用于赈灾和基建的费用。到了如今，中国的彩票主要以福利彩票和体育彩票为主了。对，福利彩票是由民政部直属的中国福利彩票发行管理中心发行，而体育彩票是由国家体育总局下属的体育彩票管理中心发行。2022年全年全国的彩票收入大约是4246亿元，相比于2021年是增长了13.8%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "我有一个问题，收入减去奖金减去运营费用，是不是相当于这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "我们一会儿就要讲到，这些彩票的收入到底都用在了哪里？这个国家是有明确的公示好的。2022年的彩票收入中，福利彩票是1481亿元，体育彩票是2765亿元，还是以体育彩票为主主。2023年仅1到10月，全国的彩票收入已经4758亿元了，相比于2022年全年已经增长了12%。好家伙，所以2023年是彩票收入暴涨的一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:38",
      "text": "彩票的玩法有非常多，主要的类型有乐透数字型、竞猜型、即开型、基诺型、击中。那这几种彩票的玩法，我们也给大家简单介绍一下。因为我相信应该有很多人都好奇，彩票到底都是什么中奖机制。乐透数字型其实就包含我们经常提到的大乐透，指的就是购买者从M个号码中选取N个号码作为一注彩票进行投注，由发行方在开奖时从M个号码里随机抽取N个号码的组合，和购买者投注的号码进行比对，能对上的数字越多，那中奖金额就越高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "当你一说M和N的时候，死去的回忆开始攻击我，你知道吗？我就想到高中数学了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "就是类似于比如说有十个球，我们在里面选两个球。对，当时开奖的时候也从十个球里选两个球，看看给我们两个球能不能对得上。竞猜型彩票只针对某项即将发生的事件，由购买彩票者竞猜事件的结果猜中，即按照事先公开的赔率获得彩金。例如足球彩票的猜比分就是竞猜型彩票。比如说一场足球赛，竞猜双方打平了，发行方规定的赔率是一赔三。也就是说如果你猜中了平局的这个结果的话，投一元你就可以获得三元奖金。题材好像大部分都是这种竞猜型的。没错，即开型彩票就是购买者在购买后就可以立即知道自己是否中奖，并且可以进行兑奖。我们经常能听到的刮刮乐属于这种就这种即开型的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:57",
      "text": "就跟你说那个猛踩有点像。对，现场我就知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "对，现场就知道，而且现场就能兑奖。对，还有一个就是基诺型。基诺型是从连续不重复的M个数字里选一到N个号码作为投注号码。开奖时从M个号码中摇出一个号码作为中奖号码，这个L是要大于N的。在开奖的时候就根据投注号码和中奖号码的匹配度进行兑奖。现在非常火的快乐吧，这个玩法就属于基诺型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "这跟白鸽号是不是有点像？白鸽号是你不是说20个里选十个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "白鸽票不太一样，不太一样。对，白鸽票是他从80个字里选出20个字来，这20个字你能猜对多少个，你就获得多少奖金。但是基诺型的它是比如说有80个数字，有不同的这个玩法可以选。比如说你是选十，那就是你选十个号码开奖的时候，开奖方会从80个里选20个。然后如果是这20个里包含了你这十个，那就相当于你十个权重，你就可以获得大，所以还是有区别。既然都说到基诺型的这个玩法了，我们就打一比方，就说快乐8的选时的玩法，我们刚才也说了，就是从80个数字里面选出十个来作为我们的投注号码。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "这个快乐吧真的是80个数字，真的从1到80选，真的就是1到80。那这就完美学习老祖宗什么百科票这个选法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "对的，本来这东西就是咱们发明的，所以说你现在所有的玩法都是从那会儿来的。我们选完了这十个号码之后，最终开奖的时候是从1到80中选取20个号码作为中奖号码。如果我们只投一注的话，那成本就是两元。我们和最终开奖的数字只有三个数字是一样的，那么奖金是三元。如果有六个数字一样的奖金是五元，七个数字一样奖金是80元，八个数字一样奖金是800元，九个数字一样奖金是8000元。而如果十个数字全中的话，这个奖金池就是浮动的了。封顶500万元，中500万元的这个概率我们想了一下，应该是用组合的算法，相当于是C200除以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "C8020。我们俩商量一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:52",
      "text": "觉得这么算是对的。对，应该是这么算。最后算出来的结果，这个概率是5乘以10的负14次方.",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:59",
      "text": "我怎么感觉比买别的还不靠谱了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "对，这已经不是说几乎等于不可能实现，这就不可能实现。这个概率低到让我们两个都觉得是不是算法有问题。对，因为网上说的快乐八选十玩法中，500万的概率是890万分之1。我们这个计算结果比这个低很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "对，这不是一个数量级的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "可能是因为我们把高中数学都还给老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "听友们如果觉得有更好的算法可以给我们讲一讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:26",
      "text": "对，如果大家有谁知道快乐八选十玩法的权中500万的概率的算法，请大家在评论区告诉我们。根据2022年的数据，这么多类型的彩票是竞猜型和乐透型的收入占比最高，分别是42.6%和36.6%。也就是说这两种加起来占比就超过80%了。这种最简单好理解没错。大家可能想知道，这么多的彩票收入的钱都去了哪儿呢？彩票收入的用途主要有三种，一是用作未来彩票的发行费，这部分除了彩票本身基础的运营成本费用以外，还包或各个彩票销售网点的佣金。第二种就是用来支付中奖人的奖金，目前彩票收入最主要的用途也是用来支付中奖人的奖金的。根据中华人民共和国财政部公告2023年第40号的内容，全国乐透型数字彩票的收入，中彩票奖金提取比例是51%，竞猜型彩票奖金提取比例是70%，即开型彩票65%，基诺型58%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "从这几个数据里其实就能看出来，经络型概率是真的低。是的，确实这个费用都是主要用来支付中奖人奖金的。对，第三种用途就是进入彩票公益金账户。2022年彩票收入的27%是进入了彩票公益金账户，彩票公益金主要被用来作为公共事业用款，比如体育养老等等产业。其实彩票公积金的来源，一方面是来自于彩票的销售收入，还有一部分是到期没有兑现的奖金。就是有人中了，但是没兑。对，但是没兑，这部分奖金就自动进入公积金账户。这些人好惨，看来中的是不多，不然就去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "根据国务院批准的彩票公益金分配政策，公益金在中央和地方是按照50%的比例进行分配，而地方留存的彩票公益金由省级财政、民政、体育等有关部门确定分配原则。而中央集中彩票公益金是60%进入全国社保基金账户，30%作为中央专项彩票公益金，还有民政部和国家体育总局各分5%，这个就是中央留下的彩票公益金的用途。加上2021年结转的156.1 4亿元，2022年全年可供分配的彩票公益金是695.6亿元，相当于全国2022年财政收入的0.34%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "虽然可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "虽然听起来比例很低，但是其实这是整体将近700亿的体量还不少的。其实国家能有这么多彩票公益金的结余，根源上就是因为彩票是一种中大奖概率极低的游戏。对，要不然这个钱就都去支付奖金了。对那些中了彩票的人，或者说通过彩票赚到了钱的人，他们真的就是纯运气爆棚，被老天眷顾吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "有没有什么技巧可以让大家更接近中奖呢？先说结论，再多的技巧都是只能让你接近，而且需要大量的数据来组成数据库和计算机。因为彩票的发行方会针对发行的彩票进行非常严谨和科学的概率计算。普通人全靠自己一个人的计算能力，你不可能抵得过一整个机构或者企业的算力。对，那肯定的。我们刚才提到国内彩票收入最高的类型是竞猜型彩票。那我们就以竞猜型彩票中的足彩为例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:31",
      "text": "其实竞猜型彩票来说的话，大家可能还觉得公平一些。没错，这概率还高一些。最起码我可以先猜这个胜负平，至少我可以先猜一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:39",
      "text": "你觉得有所依据，至少这两支球队都知道。对，你听了你就知道这东西可能不是这样。因为我们自己没有买过足彩，所以我们也只能根据了解到的内容给大家做个描述。买足彩很多年的老玩家们，他们有非常多的术语，也有非常复杂的预测方法。这个就不是我们一期节目能够讲清楚的了。但是足彩的内在逻辑是很有趣的，所以我们就跟大家分享一下我们看到的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "好的足彩是由博彩公司开出竞猜投注的选项和相应的赔率。一场足球比赛只有主胜、客胜、平局三个结局，主胜就是主场球队胜利，客胜就是客场球队胜利，平局当然就是两支球队打平。而每一种结果都会设置相应的赔率，比如主胜赔率1.7，平均赔率3.2，客胜赔率4.8。也就代表着如果你买了100注的客队胜利一注一员，而客队最终真的赢了，那你就可以赢得480元的奖金，因为客胜赔率是4.8，那这个赔率是如何计算出来的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "目前足球界最知名也是足球迷最关注的还是欧洲的五大联赛，还有欧冠联赛，还有欧洲各国的杯赛。对，所以大家主要关注的也是所谓的欧培指数。欧赔指数就指的是欧洲的博彩公司针对欧洲的这些足球比赛开出的各种赔率相关的数据的统称。欧洲有几家主要的博彩公司，威廉希尔、利博国际、bet 365等等。每家博彩公司他们会对这支球队过往比赛的结果进行总结，从而形成自己庞大的数据库，推算出比赛各种结果的概率。而赔率的计算公式也很简单，如果博彩公司根据计算觉得主队能胜的概率是50% 10，那就用一除以50%就等于2。那这个二还要扣掉博彩公司的手续费，通常会被称为水钱，一般是10%，那么就是2乘以1减10%就等于1.8，所以最后开出的赔率就是1.81赔1.8。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "光是这样来看的话，毫无头绪。因为你除了纯靠两支球队的实力差距，或者说球队的近期状态去猜，别的好像就只能看天了。对，那这个时候我们就要引入一个在博彩行业很有名的数学公式，那就是凯利公式。这个我们做投资的也都听说，也都是接触过的。凯利公式是美国物理学家约翰凯利，他原本为了协助降低噪音在通讯中的干扰而发明的一种数学公式。但是后来大家发现，既然你这个公式能够降低信息传输初时候的噪音，在投资的时候也可以降低各种因素所带来的风险。对，所以就被广泛应用在了博彩行业。现在它已经演变成为了一个在期望净收益为正的独立重复赌局中使本金的长期增长率最大化的投注策略。由凯利公式计算出来，这个值就叫凯利值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "具体这个公式的推导过程，我们就不在这赘述了。我们会把这个公式放在我们show note里面，大家有兴趣可以自己去看。简单来说，针对某个有P概率发生的事件，在足彩里面这个事件发生就被称作是某个结果打出。比如说主队胜了，那就是主队胜这个结果打出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "凯利公式可以计算出每一次投注的资本占手上现有资本的最佳比重。对，按照这个比重投下去次数越多，整体收益率越高。这里我们再打个很简单的比方，让大家对于凯利公式有什么应用呢？有个概念，比如说我们就投注一个很简单的事情，我们掷硬币猜正反面，每次下注一元。在避免到任和外部的不公平的因素之后，硬币每次的反证理论上来说概率都是50%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "对，我们在不考虑彩票发行方抽水的这个情况，这个时候赔率就应该是一赔二。因为一除以50%，那每一次掷硬币我们如果赢了的话就是一元变两元，如果猜错了的话就是赔掉一元。对，如果我们玩的次数足够多，理论上来说正反面分别打出的次数占整体进行的次数的比重会越来越接近50%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "但是因为我们赢一次就翻倍，输一次只输本金，所以玩的次数越多，我们能赚的也就越多。对，这个是一个比较理想的情况。是的，但是现实中它就很难出现，为什么呢？并不是因为有人会作弊，当然确实有人会作弊，这种时候除了有人作弊以外，还是因为不符合人性，因为人就不是完全理性的动物。如果有这种翻倍的机会的话，大概率会有人一次性直接投100元进去，希望可以直接翻成200元。除了凯莉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "同时我给大家讲一个概率学历，还有一个东西叫便利性。什么叫便利性呢？虽然概率是50%，但它是一个大数概率，就是你必须有大量重复之后，它才会显示这个概率。如果你总是all in的话，你没有机会把所有情况都走一就便利，所以它就最后不会显示50%这个情况没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "如果有人，我们刚才说这种一次性的一百翻200成功了的话，或者说甚至没人成功。只是说这个想法出现在脑子里就会让很多人动。对别人可以一把变200，或者下一把两百变400。那你按照每次投一元，你可能玩了50把100变105。对，这种时候你就会觉得自己是不是错过了一个亿，这个时候怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "你就利用凯利公式，你就可以计算出一个理论上来说，每一把自己投多少比例的钱进去才能实现总收益的最大化。但其实依照凯利值来投注，只能保证赌徒在不破产的前提下循序渐进的增加仓位。对，也没有办法保证你有特别大的收益。是的，而且在足彩上如果完全按照算出的凯利值来投注，也可能会有坑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "根据我们之前说的赔率计算公式能看出来，赔率是随着博彩公司计算出的事件的概率来变动的。而相应的就可以利用凯利公式计算出来各个博彩公司针对一场比赛的凯利值。因为每一家公司理论上来说算法都不同，那计算出来的凯利值也都不同。但如果说几家博彩公司针对某一个结果都出现了类似的凯利值的时候，这个时候就证明这几个博彩公司在这个结果的概率上基本达成了一致。那往往就是判断是否应该投注的信号了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "就是他把几家博彩公司的赔率当成自己的智囊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "没错。但是这种方法他也不一定准。这就是我们刚才说的，完全按照凯利公式来推断的话会有坑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "踢足球这个东西最后出结果的概率，它只是一个推测，它不像翻硬币这种一定是50%没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:39",
      "text": "首先博彩公司它虽然会公布一个初始的赔率，但是如果投注出现了严重的不平衡，或者是其他的意外情况，比如说有明星球员受伤了这等等这种突发事件的话，那博彩公司是会相应的调整赔率的。其次博彩公司并不一定会完全按照计算出来的概率来制定赔率。对，有可能公布的赔率也是误导玩家的一种手段。好比说掷硬币的概率，它应该正反面都是50%，但是可能在某种情况下，它变成了正面40%和反面60%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "但是这个时候玩家和博彩公司是存在信息不对称的。如果博彩公司知道了这件事，玩家不知道，那博彩公司还是以标准公式来计算并公布赔率的话，那盘面上其实就还是平衡的。理论上来说博彩公司也不会亏，因为他可以赚抽水的钱。对，但是博彩公司肯定不会只满足于只赚抽水的钱，因为我有了内幕。的信息。那这个时候博彩公司可以刻意调高正面的赔率，就是40%的这个赔率，那就会吸引更多的玩家去投注正面。从而博彩公司不仅可以赚到很多抽水的钱，还可以赔付出去更少的钱，所以就可以赚的更多。这种情况下完全按照赔率去计算，就会被误导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "针对这种坑，网上也流传很多避坑的方法。比如说进行赔率统计，看一段时间内的平均赔率。这样的话如果它的赔率突然间出现波动的话，你就觉得这个有可能是误导的概率。还有结合英国地方交易所公布的并发症指数，判断彩票市场目前的情况。必发指数上升的时候，赔率下降就适合购彩者进场，指数下降赔率上升就适合发行方进场。这样的话就可以去确定目前博彩公司是否有动机来做误导赔率或者是做交叉盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "这个交叉盘我们也提一句，本来这个词是出现在外汇市场上的，是指直盘被套牢，就是说自己购入的这种外汇汇率走势不好，一直在亏钱的时候，并不及时卖出止损，而是以自己持有的货币去购入其他目前表现强势的货币，来降低自己的持仓成本。明白了。而在足球里，交叉盘就是借用这种概念，它往往指的是博彩公司利用前一场或者前一轮的足球比赛的结果，影响购买者的思维模式，从而针对下一场比赛给出与实际概率不符的误导性赔率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "从而获利的模式。这个也是利用基金给人类认知上带来的一个误区，这个误区叫静音思维误区，就是更近的情况或者更近的原因，会给你造成更大的决策上的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:56",
      "text": "没错，所以想玩明白足彩，你不仅要看足球、懂足球，你还要会计算，还得跟博彩公司斗智斗勇，想想还是不要投比较轻松。我们介绍的这些概念和方法，在真正的老玩家那里，甚至就是连入门都还没到的阶段。对所以大家可以想象一下，你真的想用足彩赚到钱，这个难度有多高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "不是这数学就不允许你用它赚到钱，你要尊重可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "真的是有人能赚到钱的，但是他可能在此之前付出的沉没成本非常的高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:25",
      "text": "就是这个概率小。但是它重复的次数多了，它也会发生。你只能说一定会有一个人或者一定会有那么几个幸运儿赚到钱。没错，不要那么个体的去看待这个问题。你就是普通人中的一员的话，你就一定是赚不到这个钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "对那说完了彩票的购买策略的问题，我们再来说说另一个大家可能经常听到的说法。就是说彩票中大奖会透支掉一个人这辈子的运气，了奖之后就会很倒霉，甚至说有人领完了奖，出了彩票站的门就被车撞死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "为什么？这是故意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:56",
      "text": "我就是也很好奇这件事情，那些中了大奖的人，他到你是不是真的就开始很倒霉？我也看了一些网上这些中奖的人的经历，我们给大家讲一个很有名的，一个中了大奖的日本大叔，他的名字很有意思，叫唱田。事实史真的叫这个名字，唱田是实施好吧？他在2008年金融危机的时候被裁员了很多。网上的描述是说他一气之下决定去买彩票碰碰运气。其实根本就不是这样，他这个人是有一个针对彩票的算法的，他没有向大家透露这个算法，人家当然不能透露。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:29",
      "text": "对，这是核心竞争力。对，在那之前，他也经常买彩票，偶尔也能中。但是他被辞退的那一天，他去买彩票的时候，没有想到自己中了大奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "他中奖的金额是6亿日元，按照当时的汇率大概是4000万人民币。对，差不多除以15大叔一下子有钱了，那就开始大手大脚的花钱。比如说他花了3000万日元买车，花了1亿3000万日元买游艇，他第一年就花光了3亿日元，三年就把这6亿日元基本都花没了，而且因为前的事情，还跟家人的关系闹得很僵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "这是典型的暴发户的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "对，故事到这儿是不是很符合我们刚才说的那个模式，控制了自己的好运是吧？对，这个故事还没完。八年之后他又中了，他中奖了之后八年记者再次找到了这位大叔，他就一个人，这个时候形单影只，看起来比较落寞，而且还是不工作，无所事事。这个时候记者就很奇怪，就问大叔这些年你是怎么生活的呢？你的钱都花完了。大叔说我就是每天逛逛街见见朋友，因为现在已经不缺钱了，但是没有以前那么强烈的花钱的欲望了。记者就很奇怪，你不是钱都花完了吗？你为什么现在又不缺钱了呢？一问才知道，大叔现在的身家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "是5亿日元，为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "他当初把钱快花完快破产的时候，他去买了股票，结果他资产翻了50倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "你想那个时候如果他很优秀的话，他被裁员，那个可能是日本经济触底的时候了。对，然后他那个时候可能在日本经济最惨的时候买了股票，那日本现在都会爬回新高了。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "对，所以他这么多年资产翻了50倍，就重新回到了5亿日元的这样一个身价，更不可思议的是他赚到5亿日元之后，他去赌场又赢了2亿。他现在手上有7亿，比他当年中奖时候的身价还要高。好家伙，所以就重新恢复了财富自由的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "其实说到这儿，我觉得大家应该能够感受到，这种传奇故事不可能这么简单。虽然大叔是一直说自己是运气好，但显然事实不是这样。他当年买彩票，他就是连续买了很多次，而且自己有一个算法，最后中了大奖。他炒股稳赚不赔，他去赌场也能赢钱，这都是跟数学有很大关系的。对，所以根本就不是无端的幸运，是因为这个大叔应该是一个数学天才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:49",
      "text": "我们大胆揣测他应该是一个数学天生的？你想他能计算出来彩票的中奖概率，你就算计算出来中奖概率，你还是怎么能保证怎么让自己成为这个概率呢？怎么能让自己说保证自己是中6亿的那个人？对，这个很难。所以他连续买了很多次，他不断的去印证自己的这个想法。我觉得他确实没有想到自己能赚六个亿。但是他中了六个亿之后，他知道自己这个模型被。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "彻底完善了。那没有我觉得不是我觉得如果他要是真的被完善了，他应该继续买彩票，然后一直在挣钱，而不是去靠炒股票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "对，所以也有可能是因为它这个公式只能计算出来一个无限接近的值，至于你能不能中到大奖，可能有那么一点点，真的是要靠运气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:28",
      "text": "不行，我觉得这不符合数学理论。中彩票就是凭运气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "就是我觉得不相信有人可以计算出来彩票的中奖是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "可以计算出来概率，但我觉得很难成为那个概率。因为在我理解这种运气是纯随机性的运气，它不像是说你就可以无限的重复做那个大概率的事情。有的时候你可能亏钱，有的时候你可能赔钱。但是你只要掌握好仓位，比如利用凯利公式，然后重复去做大概率的事情，你最终一定会有钱的。但这个跟彩票是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:55",
      "text": "你有没有想过你这个是建立在你现在已经知道的这些彩票的规则上的，就是他确实是只能靠运气。如果这个彩票本身它的规则上有bug，一会儿你这种想法就会被我打脸。好吧，那你接着说，因为后面还有一个故事。好的，就是说国内大部分中奖人其实都不愿意公开自己的姓名。对，所以其实也没有办法拿到一些准确的数据。但是根据能够找到的资料，大部分中奖的人都没有说，我今天心血来潮我要买一个彩票，然后突然间中了几个亿，这种是不存在的对大部分中奖的人都是将小额投资拉长战线作为自己的原则来购买彩票的。不会真正有中了的人来说，自己是依据什么规则来买的。但是你想如果说要拉长战线来购买，那肯定是得有依据有选择的来买的。他肯定不能是拉长战线，每一天碰运气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "除了亚洲中奖的人，还有很传奇的美国那边的中奖人。这个就是我说会打你脸的，就是你的这种观点的前提就是彩票的规天衣无缝。但是如果彩票的规则本身有问题的话，就是发彩票的人自己傻。对，但是这个bug可能很小，每个人都能发现。那你说。我很期待这对传奇的美国中奖人就是塞尔比夫妇，他们两个人十年之间通过计算合法赢得过十次乐透，总奖金高达2600万美元。这个就有说服性了，因为他重复中了十是没错啊。这两个人的故事也被拍成了一部电影，叫杰瑞和玛姬，生活阔绰，电影名字听起来就很开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "这对夫妇一辈子都在密歇根州的小镇埃弗里特生活，他们就在镇上经营一家便利店。2003年的时候，两个人把六名子女都抚养长大了之后，他们就准备把店卖掉，准备退休安享晚年了。他们偶然之间看到了大乐透的广告，塞尔比先生就研读了一下大乐透的规则。这个规则是如果你想中大乐透的话，你必须要猜中六个乐透号码。如果没人六个全部猜中的话，那奖金就转给猜对五个、四个和三个的人，就是猜对这三种结果的人共享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "当从多少个数字里猜中六个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "这个具体的规则我没找到。好的，这个我确实很努力的想找当时他们大乐透的规则，但是没有找到。塞尔比先生通过计算发现，当总奖池累计到500万美金的时候，他只需要购买1100美元左右的彩票，就有很大概率中奖。这是他用他自己的一个算法算出来的，基于这个算法，人家是不可能公开的。于是他就花了1100美元，他赢回来了。1900美元他就发现，我这个模型是有效的，后来他就越买越多，然后就越赚越多。到了什么程度呢？他和他老婆两个人专门成立了一家GS投资策略公司来购买彩票，还邀请了他们小镇上的其他人投资他们的公司，500美元就可以获得公司的一股股票，大家的钱一起来购买彩票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "后来密歇根州的大乐透就结束了，他们就开始找美国的其他州，还有没有类似这样的彩票。果然其他的州是有类似的，他们发现这个规则自己这个模型还是使用。所以当时他们就每年跨越美国六个州去买这个彩票。他们最多的时候一次就赢了85.3万美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:57",
      "text": "所以他这个是积少成多，赢了2600万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "没错，他们跨越六个州在各地去买彩票的时候，平均每次就要花60万美金来购买彩票，到最后他们是一共赚了2600万美元。其实大家听起来会觉得很奇怪，老感觉这里面是不是有猫腻。美国那边的警察也这么想，就觉得既然成立一个公司就专门来买彩票，你还能始终有进账，这就很奇怪，警察就对着他们查了好几个月，发现真的没问题，真的没有内幕交易。他们就是靠自己的模型计算出来的，有内幕交易不可能只赚这么点。对，是的，有可能有内幕交易是260亿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "对对对，讲了这些中彩票的人的故事之后，大家有没有感受到其实从天而降的好运可能是不存在的。彩票归根结底是一个数字游戏，虽然我们的统计并不完全，但是也可以想象真正买彩票发家致富了的人，他们肯定是因为长期的积累和试错，再加上一点点可能有的好运，最终才能中到大奖。很早以前就有这样一句话，就是上帝的任何馈赠，其实都在暗中标好了哥哥。任何的好运都是建立在自己提前的付出的基础之上的。虽然我们不能保证一定会有天降6亿日元的这种好事，但是属于每个人的好运在自己的努力之下，可能就在不远的前方了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:13",
      "text": "今天这期节目，我们讲到好运，我有一个洞见。算是我给大家讲一讲，这个也是我之前听高老师讲课就听到的。就是说人的好运分几种。第一种就是这种纯随机的好运，这个事儿就是很小概率发生，但是发生在你头上了，对你来说就是纯随机的好运，对吧？对这个世界它虽然概率小，但是因为世界上人太多了，所以他冥冥中必定会发生。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:36",
      "text": "那么第二种好运就是叫努力出来的好运。比如说假设我们现在工作就是很难找我去面试，每一个工作的被录取的概率可能都是5%。但是我的目标只是找到一份工作而已，所以如果我只面试十个公司，跟我面试100个公司的结果肯定是不一样。对，虽然这个概率没变，但由于我努力不断的去试，就像刚才我说的，经历了这个便利性不断的去试，最终我把这5%触发了。这是一种好运，这种好运是我纯靠努力就可以努力出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "第三种好运是我之前积累了很多东西，突然出现一个什么事儿，正好能跟我积累的这个东西匹配，这个是叫做有准备的好运。第四种好运就是当你已经通过你的努力，或者说通过你做了很多事情，形成了你的风格或者说人设。我们假设比如说你在研究商代考古历史中，成为了整个中国的第一公认的业界大拿。那么是不是每次发现一个可能是商朝考古现场，你不需要出去跑，你也不需要找谁，一定会有相关的政府工作人员给你打电话说，老师您来给我们看看这个是不是出土了什么东西。第四种好运可能就是你的人设和风格给你带来的好运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "所以好运也有这么多种类型。对，但其实我觉得他们统一的一个特征就是除了第一种就是真正的靠概率的，其他几种还是要建立在自己产品有一定付出的基础值。对，那肯定的。其实我们给大家讲了这么多彩票相关的事情，包括我们又说足彩有什么猫腻，怎么买，怎么去看这个赔率。并不是想让大家去买彩票，而是想让大家知道，其实所有的这种好运都是要建立在自己前期的努力的基础之上的，所有好运的价码就是你前期的付出。如果你想拥有自己的好运的话，就像可能我们以后有机会再讲，那个关于好运的实验，就是人一生的成功到底是靠运气还是靠努力？确实最后的结论是说，人的一生如果要成功的话，主要是靠运气。是的，但是你要前提保证自己是努力成为了那30%以上的人才能拥有这份运气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "就有一句话说的好，有一个年轻人天天向上，帝祷告说你让我中个大奖。上帝后来憋急了跟他说，那你好歹买一张彩票。怎么说类似这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "段子基础的努力都不愿意付出。对，所以如果你今年过得非常好的话，那你今年是幸运的那希望明年你也可以延续今年的势头，继续努力下去，继续幸运。如果今年你觉得自己过得可能比较苦或者不是特别顺利的话，要相信自己要持续付出。因为你只有持续付出，属于你的幸运才在前方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "对，我们可能不能奢求刚才说的第一种随机性的那种好运降临在自己身上。但是像努力得来的，有准备得来的，有自己的风格和人设得这些好运是可以靠自己的努力去争取的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "是的，而且你有可能得了一次之后，后面就有规模效应，就会有越来越多的好运变成长坡厚雪了。没错，新年也即将来临，我们在这里也祝福大家每一个人都能在新的一年里拥有自己的好运，实现自己的梦想。那我们今天的讨论就到此结束了，如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进行交流，所以不要犹豫，在评论区留下你的想法。以上就是本期叙事之间的全部内容，感谢大家的收听，再见，感谢大家，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者深入探讨了彩票的多个层面，包括其历史背景、中奖概率、不同类型的玩法以及购买策略，以打破彩票完全依赖运气的普遍观念。通过分析彩票的数学原理和赔率计算，讲述者指出，运用统计方法和策略研究可以提高中奖的可能性。以某夫妇成功中奖十次，总奖金达2600万美元的案例为例，说明了在合法框架内深入研究彩票系统能显著增加中奖机会。此外，还讨论了彩票收入的分配问题以及中大奖对个人生活可能产生的影响。整体上，这段对话鼓励听众通过努力和策略追求成功，而非仅仅依赖随机的好运，强调了个人在追求财富中的作用和重要性。",
    "qa_pairs": [
      {
        "question": "有人能计算出彩票的中奖概率吗？",
        "answer": "我可以计算出彩票的中奖概率，但觉得很难有人能通过计算真正赢得彩票。",
        "time": "00:00:14"
      },
      {
        "question": "那么接下来要聊什么内容呢？",
        "answer": "接下来我们要讨论一对传奇的美国中奖人塞尔比夫妇，他们在十年间通过计算合法赢得了十次乐透，总奖金高达2600万美元。",
        "time": "00:00:29"
      },
      {
        "question": "彩票在中外的定义和经营方式有何不同？",
        "answer": "百度百科定义彩票为非赌博形式的筹款方式，而维基百科则将其视为一种随机抽取数字的赌博形式。国内彩票主要由国家机关监督和发行，国外私人企业也可以合法发行彩票，且海外存在大博彩概念，彩票与赌博行业并存。",
        "time": "00:02:10"
      },
      {
        "question": "彩票的历史起源是什么时候？",
        "answer": "根据现有记载，最接近现代形式的彩票最早出现在秦汉时期的中国，当时名为蒙彩，由踩人进行街头抽签活动。",
        "time": "00:03:09"
      },
      {
        "question": "当时蒙彩的具体玩法是怎样的？",
        "answer": "蒙彩通过一个包含金饰、银饰等财物的64个小匣子进行抽签，每注可投五次，目标是投中三个有彩物的匣子，一旦投中，可以获得所投财物和十倍奖金。",
        "time": "00:04:20"
      },
      {
        "question": "如果只有三个盒子中有彩，且要全中才能获奖，这个概率有多低？",
        "answer": "在概率论理论中，三个全中的概率大约是0.2‱，虽然极低，但由于以一博十的诱惑力，仍吸引了大量参与者。",
        "time": "00:05:08"
      },
      {
        "question": "民众对鸽子编号的下注行为后来衍生出了什么？早期彩票的特点是什么？",
        "answer": "这种行为后来衍生出了白鸽票，而在菲律宾（当时名为小吕宋）出现了一种吕宋票，并通过西班牙传入了中国。早期的彩票非常有排面，由小吕宋国王主持开采，收益直接收归国有，开奖由国王主持。",
        "time": "00:07:05"
      },
      {
        "question": "中国何时开始发行官方批准的彩票以及主要用途？",
        "answer": "1899年中国开始发行官方批准的彩票，主要用于赈灾和基建费用。如今，中国以福利彩票和体育彩票为主，福利彩票由民政部发行，体育彩票由国家体育总局下属机构发行，2022年全年全国彩票收入约为4246亿元，同比增长13.8%。",
        "time": "00:07:37"
      },
      {
        "question": "彩票收入中奖金、运营费用后剩余部分用于何处？",
        "answer": "彩票收入中剩余部分会明确公示用途，如福利彩票和体育彩票的具体分配，并会用于未来彩票发行费、支付中奖人奖金等。",
        "time": "00:08:12"
      },
      {
        "question": "彩票的主要玩法类型有哪些？",
        "answer": "彩票主要玩法包括乐透数字型（如大乐透）、竞猜型、即开型、基诺型和击中等类型。其中，乐透数字型是购买者从多个号码中选取部分进行投注，竞猜型则是针对即将发生的事件进行预测；即开型可在购买后立即得知是否中奖；基诺型是从连续数字中选取一定数量作为投注，根据匹配度兑奖，例如快乐8玩法。",
        "time": "00:08:38"
      },
      {
        "question": "快乐8玩法的具体规则是什么？",
        "answer": "快乐8玩法从80个数字中选出10个作为投注号码，开奖时从中选取20个号码作为中奖号码，不同匹配度对应不同奖金，如果十个数字全中，则奖金为浮动值，最高可达500万元。",
        "time": "00:10:26"
      },
      {
        "question": "快乐8玩法中500万的概率计算是否准确？",
        "answer": "根据我们的计算，快乐8选十玩法中500万的概率应该是5乘以10的负14次方，这个概率比网上查到的数据要低很多，可能存在算法上的问题。",
        "time": "00:12:02"
      },
      {
        "question": "从数据中可以看出，彩票收入主要用在哪些方面？彩票公益金是如何分配的？",
        "answer": "彩票收入主要用于支付中奖人奖金，大约27%会进入彩票公益金账户，这部分资金主要用作公共事业，如体育、养老等产业，并且来源包括彩票销售收入和未兑现的奖金。国务院批准的政策规定，彩票公益金在中央和地方按照50%的比例分配，其中地方留存部分由省级财政、民政、体育等部门确定分配原则；中央集中部分中，60%进入全国社保基金账户，30%作为中央专项彩票公益金，另外5%归民政部和国家体育总局各分得。",
        "time": "00:13:23"
      },
      {
        "question": "尽管彩票公益金的比例看似较低，但具体数额有多少？",
        "answer": "2022年全年可供分配的彩票公益金达到695.6亿元，这在占全国财政收入的0.34%，虽然比例低，但总体规模依然较大。",
        "time": "00:14:03"
      },
      {
        "question": "彩票中奖主要靠运气吗？是否存在技巧可以提高中奖概率？",
        "answer": "彩票中奖确实很大程度上依赖于运气，尤其是像竞猜型彩票，即使以足彩为例，看似公平且概率相对较高，但实际上需要大量的数据支持和计算能力，普通人在单凭个人计算能力上无法与机构或企业的算力抗衡。",
        "time": "00:15:04"
      },
      {
        "question": "足彩的赔率是如何计算的？",
        "answer": "博彩公司会基于球队过往比赛结果建立数据库，并通过计算每种比赛结果（主胜、客胜、平局）的概率来设置赔率。例如，主胜赔率是根据主队获胜概率除以2再扣去水钱（通常为10%）计算得出的。",
        "time": "00:16:04"
      },
      {
        "question": "如何利用数学公式凯利公式来优化足彩投注策略？",
        "answer": "凯利公式是一个用于最大化本金长期增长率的投注策略，它可以计算出每次投注的最佳资本比重。虽然实际应用中受到诸多因素影响，但如果遵循凯利公式，随着投注次数增多，整体收益率会更高。但在实际操作中，由于人性弱点和不符合理性决策，难以实现理想情况下的收益最大化。",
        "time": "00:17:28"
      },
      {
        "question": "如果有人成功通过特定方法变钱，而你按照凯利公式计算后发现每次投入一定比例的钱可以实现收益最大化，但这种方法真的能保证大收益吗？完全依赖凯利公式进行投注是否绝对可靠？",
        "answer": "按照凯利公式计算出的最优投资比例，可以在不破产的前提下循序渐进增加仓位，但它并不能保证有特别大的收益。在足彩等实际应用中，完全按照凯利值投注可能会遇到问题和陷阱。不是绝对可靠的。因为赌球结果受多种因素影响，如博彩公司可能会根据投注情况调整赔率，甚至存在利用赔率误导玩家的情况。此外，博彩公司并不一定会完全按照计算出的概率制定赔率，有时也会利用信息优势调整赔率以达到盈利目的。",
        "time": "00:20:28"
      },
      {
        "question": "根据赔率计算公式，如何利用凯利公式判断博彩公司对于比赛结果的概率估算是否一致？",
        "answer": "通过计算各家博彩公司针对某一场比赛的凯利值，如果多个博彩公司出现相似的凯利值，则表明他们对该结果的概率估计大致一致，这时可以作为判断是否应进行投注的一个信号。",
        "time": "00:20:50"
      },
      {
        "question": "有没有方法避免被博彩公司设置的赔率误导？",
        "answer": "可以采用赔率统计分析历史数据，观察赔率波动情况来判断是否可能存在误导。同时结合英国地方交易所公布的必发指数判断彩票市场状态，指数变化与赔率的关系有助于识别博彩公司是否存在做误导赔率或交叉盘的动机。",
        "time": "00:22:45"
      },
      {
        "question": "彩票中大奖后是否会透支一个人的运气，导致倒霉连连？",
        "answer": "这是一个流传的说法，但实际上并没有科学依据证明中大奖后会倒霉。虽然有个别案例中奖者遭遇不幸，但这更多是个别情况，并非普遍规律。大多数中奖者在合理规划和管理自身财富的情况下，并不会因此遭遇霉运。",
        "time": "00:24:39"
      },
      {
        "question": "这位大叔中奖后八年的情况如何？",
        "answer": "中奖后八年，大叔变成了一个落寞的单身汉，不工作，无所事事。记者询问他这些年如何生活，他透露虽然钱花完了，但现在有了5亿日元的身家。",
        "time": "00:26:04"
      },
      {
        "question": "大叔是如何在破产边缘将资产翻50倍至5亿日元的？大叔赚到5亿日元后又赢了2亿日元，他的财富增长秘诀是什么？",
        "answer": "他在快破产的时候买了一些股票，结果资产翻了50倍，从故事中可以推断他可能在经济触底时买入，而日本经济后来回升，使他的投资增值。除了炒股赚到5亿日元，他还去赌场赢了2亿日元，这表明他不仅在股票市场有独到见解，在赌博领域也可能运用了某种策略或算法来增加财富。",
        "time": "00:26:52"
      },
      {
        "question": "大叔能连续买彩票中大奖，并将彩票投资做得如此成功，是否可能是个数学天才？",
        "answer": "是的，他能够计算出彩票中奖概率，并通过实践验证自己的想法，连续购买并最终中大奖。此外，他还利用某种模型或算法在股票和赌博市场获利，这显示出他在数学方面具有超乎常人的能力。",
        "time": "00:27:23"
      },
      {
        "question": "对于彩票中奖规律的看法是怎样的？",
        "answer": "虽然有人通过研究彩票规则和运用数学模型取得一定成果，但彩票中奖本质上是随机的，无法准确预测每一次中奖结果。尽管塞尔比夫妇通过某种算法在大乐透中多次获奖，但这并不意味着彩票规则可以被计算或预测，彩票的中奖仍然具有纯随机性。",
        "time": "00:28:36"
      },
      {
        "question": "中彩票这类好运是否存在，是随机的还是可以通过努力获得？",
        "answer": "中彩票这类好运确实存在，但它是基于概率的随机事件。不过，除了这种纯随机的好运，还存在其他几种可以通过个人努力获得的好运类型。",
        "time": "00:33:13"
      },
      {
        "question": "努力带来的好运是如何体现的？",
        "answer": "努力带来的好运体现在通过不断尝试和努力，将低概率事件转化为现实结果。例如，在找工作时，如果只面试十个公司与面试100个公司的成功率肯定不同，通过不断尝试最终触发了原本较低的录用概率。",
        "time": "00:33:36"
      },
      {
        "question": "有准备的好运是如何运作的？当一个人形成了独特的风格或人设时，会带来什么样的好运？",
        "answer": "有准备的好运是指当个人积累了一定的经验、技能或资源，遇到机会时能够与之完美匹配，从而获得好运。比如在商代考古领域，成为业界权威后，每次有相关发掘现场，政府工作人员会主动寻求咨询意见。当一个人在某个领域通过努力形成了独特的风格或人设后，他们会因为这种无形的影响力而获得好运。例如，当某人在商代考古领域成为公认的大拿，每次有相关考古发现，政府工作人员都会邀请他进行鉴定。",
        "time": "00:34:05"
      },
      {
        "question": "所有好运的基础是什么？",
        "answer": "所有好运的基础都是个人先前的努力和付出。即使存在纯随机的好运，其他类型的好运都需要建立在个人的努力之上。成功的关键在于努力成为那30%以上的人，这样才能拥有更多的好运。",
        "time": "00:34:46"
      },
      {
        "question": "如何看待“好运”与“努力”的关系，并对听众有何寄语？",
        "answer": "虽然不能保证随机的好运，但鼓励大家通过持续努力去争取那些可以通过个人风格、人设等积累而来的幸运。新年将至，祝福每个人都能在新的一年里拥有自己的好运，实现梦想。同时强调，只有不断付出，好运才会接踵而至，形成规模效应。",
        "time": "00:36:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "彩票：一夜暴富的可能与现实",
        "summary": "讨论重点在于彩票作为人们追求一夜暴富梦想的一种方式，同时引入了塞尔比夫妇通过计算合法赢得高额奖金的故事。文中探讨了人们对于彩票中奖的期望与现实之间的差距，以及彩票对于普通人来说的吸引力。尽管许多人对中奖抱有幻想，但实际中奖的概率极低，塞尔比夫妇的例子则展示了通过计算和策略可能提高中奖几率的方式。最后，通过提出彩票站的大奖累积金额，引发了人们对于如果中奖将会如何使用的遐想。"
      },
      {
        "time": "00:02:09",
        "title": "彩票的中外定义与历史演变",
        "summary": "对话内容涉及彩票的定义、中外经营方式以及经济中的作用差异。在中国，彩票主要由国家机关监督发行，而在国外，私人企业发行彩票是合法的。讨论还涉及了彩票的历史，指出现代形式的彩票最早出现在秦汉时期的‘蒙彩’，并详细描述了其玩法和概率。此外，还提到了一些有趣的彩票相关历史事件。"
      },
      {
        "time": "00:05:41",
        "title": "彩票的历史演变及商业逻辑",
        "summary": "蒙彩是彩票的早期形式，通过抓阄决定奖品归属，而销售所得常用于修缮寺庙。元代时，彩票规模扩大，寺庙常用贵重物品作为奖品吸引购买。到了清朝，出现白鸽票，根据猜中谜底字数决定奖金，全部猜中可获得高额奖金。此外，小吕宋（菲律宾）出现的吕宋票，由国王主持，收益归国有，显示了彩票历史上的不同形态和商业运作模式。"
      },
      {
        "time": "00:07:37",
        "title": "中国彩票行业发展及收入用途概述",
        "summary": "自1899年彩票传入中国以来，彩票已成为中国赈灾和基建资金的重要来源。目前，中国彩票主要分为福利彩票和体育彩票，分别由民政部和国家体育总局下属机构发行。2022年，全国彩票收入达4246亿元，较2021年增长13.8%，其中福利彩票收入1481亿元，体育彩票收入2765亿元。至2023年前10个月，彩票收入已达4758亿元，同比增长12%。彩票类型包括乐透数字型、竞猜型等，其中乐透数字型以其独特的中奖机制吸引了众多参与者。"
      },
      {
        "time": "00:09:11",
        "title": "彩票游戏玩法及中奖概率探讨",
        "summary": "对话涉及了多种彩票玩法，包括竞猜型、即开型和基诺型等，特别详细讨论了基诺型中的“快乐8”选时玩法。在“快乐8”中，从80个数字中选择10个号码进行投注，根据中奖号码的匹配度来决定奖金。特别指出，如果十个数字全部猜中，可能获得的奖金为浮动的，最高可达500万元，但这种概率极低，计算后发现是5乘以10的负14次方，远低于网上流传的890万分之1的概率。讨论反映了对于复杂彩票游戏概率的误解和好奇，同时也展示了公众对彩票中奖可能性的好奇心。"
      },
      {
        "time": "00:12:26",
        "title": "彩票收入分配与中大奖概率探析",
        "summary": "对话内容涉及了彩票收入的主要分配方向，包括未来彩票发行费、支付中奖奖金和彩票公益金账户的投入。其中，乐透型和竞猜型彩票的奖金提取比例较高，反映出中大奖的概率较低。同时，也讨论了彩票公益金的用途，包括公共事业用款，并详细说明了公益金在中央和地方的分配比例以及具体用途。此外，还提及了彩票中奖者极少，强调了中大奖的纯运气性质。"
      },
      {
        "time": "00:15:04",
        "title": "竞猜型彩票中的足彩策略分析",
        "summary": "足彩作为一种竞猜型彩票，让玩家根据足球比赛的胜负平进行投注，博彩公司会根据各队的过往表现计算出赔率。这些赔率反映了比赛结果的概率，但博彩公司会收取一定比例的手续费，通常称为水钱。针对如何提高中奖几率，讨论中提到了利用凯利公式，一种原本用于降低通讯噪音的数学公式，后被博彩行业广泛应用于投注策略中，以求在期望净收益为正的赌局中最大化本金的长期增长率。这表明，尽管存在通过数学模型和大量数据提升投注效率的可能，但玩家个人的计算能力难以与专业的博彩公司相匹敌。"
      },
      {
        "time": "00:18:14",
        "title": "足彩投资策略与凯利公式应用",
        "summary": "凯利公式用于计算投注资本的最佳比重，有助于提高整体收益率。通过掷硬币的比方说明了在理想状态下，根据公式投注可实现收益最大化，但现实中因人性因素和信息不对称，完全按照凯利公式投注存在风险。足彩投资需考虑博彩公司可能的误导性赔率，以及如何通过赔率统计、结合市场信息等方法避坑。足彩赚钱难度大，需要深厚的知识和计算能力，以及对博彩公司策略的理解。"
      },
      {
        "time": "00:24:39",
        "title": "彩票中奖对人生的影响与策略分析",
        "summary": "彩票被许多人视为改变命运的机会，但中奖后是否真会带来持续好运引发讨论。一个日本大叔中奖后花费巨额，后因投资股票而财富翻倍的故事，展示了彩票中奖可能带来的复杂影响。虽然表面上看起来是运气使然，但实际上可能需要一定的数学知识和策略。此外，讨论也涉及了中奖者通常不愿意公开身份，以及大部分人购买彩票时采取的策略，强调了持续投资和策略选择的重要性。"
      },
      {
        "time": "00:29:43",
        "title": "彩票中奖传奇与好运的多种面貌",
        "summary": "塞尔比夫妇通过研究乐透规则并应用计算方法，十年间合法赢得2600万美元，展现了数学计算与努力结合可能带来的巨大收益。他们的故事表明，虽然彩票是一种运气游戏，但成功往往基于深入分析与大量投入。此外，讨论也涉及了好运的几种类型，包括随机好运、努力获得的好运、有准备的好运，以及通过个人努力和积累形成的好运，强调了在追求好运时，前期的付出和努力是基础。最后，通过这个故事，传达了一个信息，即持续的努力和付出能够为个人带来更多的幸运和成功机会。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主要由国家机关监督发行"
                },
                {
                  "children": [],
                  "content": "主要有福利彩票和体育彩票"
                }
              ],
              "content": "国内彩票"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "私人企业发行合法"
                },
                {
                  "children": [],
                  "content": "大博彩概念，包括乐透等"
                }
              ],
              "content": "国外彩票"
            }
          ],
          "content": "彩票历史与定义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过计算合法赢得过十次乐透"
                },
                {
                  "children": [],
                  "content": "总奖金高达2600万美元"
                }
              ],
              "content": "塞尔比夫妇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中奖6亿日元后通过投资股票资产翻50倍"
                }
              ],
              "content": "日本大叔"
            }
          ],
          "content": "彩票中奖故事"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "彩票中奖依赖于运气，但可借助计算提高中奖几率"
                }
              ],
              "content": "概率与运气"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用于计算投注资本的最佳比重，使本金增长率最大化"
                }
              ],
              "content": "凯利公式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需大量数据和计算机支持，普通个人难以抗衡机构算力"
                }
              ],
              "content": "投注技巧"
            }
          ],
          "content": "彩票购买策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "彩票发行费"
            },
            {
              "children": [],
              "content": "支付中奖奖金"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用于公共事业，如体育、养老等"
                }
              ],
              "content": "彩票公益金"
            }
          ],
          "content": "彩票收入用途"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "纯粹运气，低概率事件"
                }
              ],
              "content": "随机性好运"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不断尝试和努力，增加成功几率"
                }
              ],
              "content": "努力带来的好运"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "前期积累与准备，抓住机遇"
                }
              ],
              "content": "有准备的好运"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立特定人设，自然吸引相关机遇"
                }
              ],
              "content": "个人品牌与风格带来的好运"
            }
          ],
          "content": "好运的分类与意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "彩票与好运的讨论，强调了努力与准备的重要性"
            },
            {
              "children": [],
              "content": "真正的好运建立在个人努力和前期投入的基础之上"
            },
            {
              "children": [],
              "content": "通过努力，每个人都可以创造属于自己的好运"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "彩票与好运的探讨"
    }
  }
}