{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "65c1eff93af97665afaa21cf",
  "title": "E017 奢牌巡礼04：爱马仕---传承，以真正的奢侈之名",
  "task_id": "kvjony7mremgnlx3",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "1978年让路易接手的时候，爱马仕品牌的总营收大约是5000万美元。在他的带领之下，1990年的时候，爱马仕的品牌价值已经达到了4.6亿美金。2010年爱马仕品牌发生了一件大事，就是门口的野蛮人来了。这位野蛮人是谁呢？我们再次请出我们这个系列的老朋友LVM，也是集团总裁伯纳德阿诺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "大家好，欢迎来到新的一期叙事之间，我是老饕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "我是活在当下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "因为我们上一期和这一期是同一天录的，所以大家还是要继续听到当众的宿醉的性感声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "失敬。兄弟们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "我们今天的奢侈品品牌巡礼系列已经来到第四了。前面我们已经讲过了奢侈品产业的起源，还有LVMH集团的两颗掌上明珠，路易威登和迪奥。今天我们来讲一个LVMH集团想得却不可得的品牌，那就是爱马仕。如果听了我们讲迪奥那期节目的听友，可能会记得我们讲到的六大蓝血这个概念中并没有爱马仕品牌。是八大红血品牌里才见到了爱马仕的名字。但是如今爱马仕已经成为了奢侈品界响当当的品牌了。在brand finance的品牌价值排名中，它是要高过迪奥一名的。可见近年来爱马仕的表现有多强势。那么今天我们就一起来看看这一抹爱马仕橙是如何席卷全球的。爱马仕品牌尤其创始人蒂埃里爱马仕于1837年法国巴黎成立。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "蒂埃里爱马仕1801年1月出生于德国克雷菲尔德市。他是个德国人，这跟其他我们讲的都不一样，都不太一样。虽然是德国出生，但在1804年的时候，法兰西第一帝国就成立了，他所在的这个雷菲尔德市就变成了拿破仑所建立的第一帝国的领土，所以当时他就有了法国的国籍。蒂埃里的父母是经营着一家旅店，蒂埃里是他们的第六个孩子，是一个很大的家族。上次我们讲过拿破仑的统治是在1815年百日王朝结束的时候就彻底被推翻了。但是这中间经历了很长时间的战乱，蒂埃里的兄弟姐妹和父母也是受时局动荡的影响，相继全部因为战争和疾病去世了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "就是他的父母和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "他所有的兄弟姐妹，是的，蒂埃里就这样变成了一名孤儿。我的上一期我们讲路易威登小的时候失去双亲又走着去巴黎，感觉好像已经很惨了。但是迪亚里这边的经历小的时候就更悲惨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "对那兄弟姐妹和父母全部都去世之后，迪亚里自己的生活还要继续。1 8228年的时候，他来到了巴黎谋生。这个时候法国的马匹产业非常的发达，包括马匹饲养，马具的制作和销售等等。因为这个时候巴黎的贵族和名媛圈子里非常流行马术和赛马，所以蒂埃里回到巴黎之后，也开始做马具制作相关的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:58",
      "text": "他在巴黎经过了九年的学习和积淀，1837年的时候，在他36岁这一年，他在巴黎的hub巨亨，中文译名差不多是城墙墙根结。我之所以要说这个杂域名，就是因为确实找不到合适的中文翻译，差不多就墙根接这个意思。他在这条街上成立了自己的工作室，爱马仕公司也就此诞生。公司的主营业务就是为贵族们提供锻造的做工精致的马具和缰绳。而爱马仕一个很有名的说法就是他们品牌的第一个客户不是人，而是马。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "当年蒂埃里为一匹马制作了一个崭新的项圈，这个项圈一改此前市面上所有粗糙的项圈的质量，蒂埃里从头到尾用牛皮、猪皮等等材料进行了细致的手工缝制，让这个项圈就不会再对马匹的脖子造成伤害。后来他制造的这个马匹产品线就越来越丰富，有适用于双轮轻便马车的，也就是那种类似于我们以前的黄包车一样的结构，只不过前面拉车的是马匹而不是车夫。也有适用于那种折棚轻便马车和4轮马车的马车。所谓的折棚轻便马车，大家可以简单理解为是双轮轻便马车，上面加了一个像现在的敞篷车一样的可折叠的小顶棚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "就有时候民国距离我们能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "没错，可以想象DI里制作马具的专业程度和产品的细程度，它适用于几乎市面上所有的马车。不仅如此，蒂埃里一直坚持的一个核心的竞争力就是它的马具必须全部都是手工缝制。据说那个时候蒂埃里制作的马鞍是用针将亚麻蜡线不断反向拉紧的这种方式缝制出来的，所以非常结实耐用。这个亚麻蜡线也是爱马仕标志性的一个基础材料，这个是他发明的，也不能说是他发明的，但是他是最先把这种线用到了马鞍的缝制上面。因为这样用亚麻蜡线收边的这种马鞍，它的结构非常的圆滑完整，不会有任何突兀或者磨的这种地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "我们之前讲迪奥背后的实控人马塞尔布萨克的时候说过，他是一个赛马业的大佬。对但是跟他在赛马业叱咤风云的时间相比，你蒂埃里制作爱马仕品牌马鞍的时间足足要早一百多年。因为第阿里的工作室生产的马具精细且耐用，就在整个巴黎所有马具产品中一骑绝尘，迅速揽获了很多贵族的心。他的客户里就包含我们上一次讲路易威登的时候提到过的拿破仑三世，还有他的皇后欧仁尼，所以欧仁尼的生活中就是路易威登帮他打包行李箱，制作行李箱，狄艾里帮他制作马具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "这可能是现代女性的梦寐以求的。这个生活中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "威登和爱马仕给自己服务，对随着DI里的不断努力，爱马仕工作室的名声也是越来越大。1878年1月，77岁的蒂埃里去世了，他的儿子查理爱马仕继承了家族企业。1880年查里将公司从原来的城墙根街搬到了圣奥诺雷街街上。因为这个街区离富人和贵族居住的区域非常近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "那上一个直接听名字也感觉不是很近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:49",
      "text": "对，现在圣奥诺雷街已经成为了巴黎的奢侈品品牌店铺的聚集地之一。迪奥、香奈儿、范思哲、蔻一、浪凡等等品牌均在这条街上设有专卖店。而且vogue杂志的法国版编辑部，还有美国、英国、日本的驻法大使馆也都在这条街上，所以是一条非常繁华的街道，而且这个繁华和奢侈从19世纪一直传承到了现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:12",
      "text": "查理的这个搬迁的决定，也让公司的规模得到了稳步的提升。查理是在自己的两个儿子阿道夫和埃米尔的帮助下，共同运营爱马仕公司。查理他推出了标准化的爱马仕的马鞍产品，相当于就把爱马仕品牌从一个纯粹的为贵族和富人定制马具的商业模式，拓展成为了定制和标品零售并举的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "这样可为规模化做准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "没错，他就开始在自己的店里面对公众销售这种标准化制作的马鞍，让收入增加的同时，还强化了爱马仕品牌的概念和影响力。当然身为一个奢侈品牌，就算是对公众零售，他们的马驹价格也是非常昂贵的。所以他们零售的客户也主要是针对精英节层。但是只销售给巴黎或者法国的精英阶层的话，这个公司的规模会很受限制。查理的愿景它就不止于于此他，就开始让自己的两个儿子帮忙去拓展海外业务，包括其他欧洲国家、北非、美洲、亚洲，他们就开始逐步在多个国家建立起精英阶层的客户群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "他没有学路易威登，他们让孩子去美国上学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "我觉得可能因为那会儿法国的马剧制作可能就是全球最顶尖的了。他可能觉得我没有必要去美国写。随着两个儿子的逐渐成熟，查理也就逐渐退休了，把公司交给了两个儿子来打理。阿道夫和埃米尔两个人就接管了家族企业，他们也把公司的名字改为了爱马仕兄弟公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:34",
      "text": "但是1886年的时候，德国人阿尔本茨有了一个重大的发明汽车。从那之后，汽车业的发展速度就与日俱增，人们的出行方式也开始出现改变了，这个要被淘汰了。没错，就是贵族们越来越多的都开始搭乘汽车出行。这个对爱马仕品牌的营收就造成了很大的挑战。这个时候阿道夫他就开始担心家族企业还能否继续生存下去。但是埃米尔对于公司的发展就一直特别有信心。所以阿道夫这样一看，你既然这么有信心，那你来运营公司。阿道夫就把自己的股份卖给了埃米尔，亲兄弟两个人亲兄弟，阿道夫是哥哥，哥哥就把自己的股份全部卖给弟弟了，自己就套现去享受人生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "埃米尔其实他早就发现了人们这种出行方式的改变，他就想到人们之前对于马鞍和缰绳的需求，就是因为这是他们出行必备的产品。现在他们出行方式改变了，我就生产他们新的出行方式所需要的产品就好了。我没有最好的手工缝制皮具的技术，我们不怕产品没有受众，所以他就开始生产用骑马钉的方式制作的皮质产品。这个骑马钉就是我们现在很薄的那种小册子的订书的方式。把这个书摊开，然后中间钉一个钉，在书的侧面可以看到有两个钉，这个就叫骑马钉。他制作的这些皮质产品就包括行李箱、手提皮包等等。这样你不管是坐车、坐船还是坐火车，你都可以用到我的产品。这个时候已经是20世纪初了，如果听了我们上一期讲LV品牌故事的听友们应该知道，这个时候路易威登的行李箱已经非常有名了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "对，而且他们还改良成适合放在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "汽车后备箱。没错，就1892年的时候，乔治威登接管了LV之后，就已经把它打造成这种国际化的行李箱的品牌了。对，所以爱马仕这种半路出家做行李箱，你很难有完全的优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "但是埃米尔爱马仕对于产品的创新还没有结束。1903年的时候，美国诞生了一家汽车业巨头福特，这个我相信大部分人都听说过。而对于新技术始终保持敏感好奇的埃米尔，他在北美的旅行期间就去参观了福特汽车的制造厂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "还得去北美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "最后还是去了对吧？他就发现福特汽车有一个神奇的可以固定住汽车的布棚的装置。也就是说这种用布来封顶的汽车上面有一个可以固定住布的小的金属零件。这个一下子就引起了埃米尔的兴趣，经过他研究，这种小装置当时的名字叫做fashioner，是由美国技师朱德森发明的。这个东西其实就是我们现在生活中非常常见的拉链，当时还不叫zip那会儿还叫faster点，相当于缝合器是这样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "本来当时人们是习惯用扣子的，所以拉链诞生之初并没有获得很大的重视，可能在工业上面应用的更多一些。但是在巴黎的一场飞行表演中，由于飞行员的扣子脱落并且滑进了发动机，导致了机毁人亡的事故。所以从那个时候开始，法国军队禁止执行任务时候穿的这种军装上面出现扣子，所以拉链儿也就逐渐就被应用起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "埃米尔觉得这个装置如果可以放在普通的皮包或者衣物上面，将会非常的方便。所以他回了法国后，就便开始研究拉链技术怎么样应用在衣物和箱包上。而且他成功申请到了在法国的两年的专利权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "等于说他把美国的技师的这个东西拿到法国来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:46",
      "text": "没错，他研究出来怎么把这个东西用在衣服和包上面。在1918年的时候，埃米尔就做出了世界上第一款带拉链的高尔夫夹克。但是这款夹克并没有公开出售，而是一个赠送给威尔士王子爱德华的礼物。但是这个赠送让爱马仕品牌名声大噪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "这是他们法国时尚业的常规操作了。没错，是给那个黄金贵妇们送东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "对，因为爱马仕享有这项专利，当时拉链在法国就被称作是爱马仕拉链。随后在整个20世纪20年代，埃米尔就开始不断增加公司的产品线，包括男士和女士的手提包、衣服等等。埃米尔爱马仕的三个孩子全部是女儿，而埃米尔也是让自己的三的女婿罗伯特杜马斯，让格兰弗朗西斯普伊奇深度参与到了家族的生意中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "他跟路易威登是不是一样，到了第三代变成了女婿。女婿对路易威登是到第四代。对，第四代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "他这个到第三代就都是女婿了。1923年的时候，爱马仕品牌推出了第一款带拉链的手提包，名字叫布加迪，也就是非常有名的超跑品牌布加迪的名字。布加迪品牌它是1908年创立的，后来埃米尔在参观布加迪车厂的时候，与布加迪品牌的创始人埃多尔布加迪结识，并且两个人成为了朋。这两个人就一拍即合，商议出了做出一款和布加迪跑车相搭配的手提包的想法。正好埃米尔他也想在汽车时代，让爱马仕品牌的产品能跟汽车有更广泛的联系，所以就诞生了布加迪包这个两大奢侈品牌的联名产品。这是最早的联名，我觉得可能是最早的联名产品，而且是奢侈品大牌联名。对，而这款带拉链的手提包也在后续发展成了很有名的爱马仕bolli包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:24",
      "text": "随着爱马仕生意规模的不断扩大，1924年的他们在美国开设了两家海外专卖店。随后在1929年爱马仕的首个女士成衣产品线在巴黎问世。进入30年代以后，爱马仕品牌的产品线又进一步扩展。在1935年的时候诞生了爱马仕很有名的一个包。这款产品在当时面试的时候，名字就叫suck a day ba h邮差包。这个包的故事我们一会儿再讲。因为这款包后来受到了好莱坞影后摩纳哥王妃Grace Kelly的青睐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "到了30年代末期，爱马仕继续将产品线扩展到了围巾、丝巾、手表、香氛等等，品牌影响力也继续扩大。1951年的时候，埃米尔去世了，他的女婿罗伯特杜马斯继承了家业。也因为罗伯特杜马斯是第一个和爱马仕家族没有直接血缘关系的继承人，于是他将自己的名字改为了罗伯特杜马斯。爱马仕自愿入赘了。对，自愿入赘。而罗伯特和他的联姻让格兰在公司的经营上面也一直是深度合作。在他们两个的执掌下，爱马仕启用了品牌，沿用至今的还有橘黄色的包装袋儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:26",
      "text": "这两个女婿其实也很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "没错，爱马仕橙就是从他对，是啊，而且罗伯特还重点发展了一条产品线，就是爱马仕的丝巾。这个爱马仕丝巾也是直到现在都非常受欢迎的一条直线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "那只能说他这个三个女儿有眼光没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "也有可能挑女婿的时候，他就过手过你。对。20世纪50年代的时候，被誉为是好莱坞的黄金年代。而黄金年代就有三大女影星，玛丽莲梦露、奥黛丽赫本和格蕾丝凯莉。我觉得可能中国的影迷们更熟悉前两位。对，因为格雷斯凯利的职业生涯相对而言非常的短，但是在他短暂的职业生涯里，风头丝毫不输另外两位。而且还在1955年凭借在乡下姑娘这部电影中的表演拿到了奥斯卡影后。他在拿到影后之后的第二年，1956年她就嫁给了摩纳哥王子雷尼尔三世，成为了摩纳哥王妃。27岁的她也就此告别了演艺事业，27岁激流勇退。格雷斯凯利此生都一直被视为是全球最知名的时尚偶像之一，她佩戴过的珠宝产品都被后世津津乐道，卡地亚、梵克雅宝这些品牌都是格蕾丝凯莉很钟爱的品牌。但除了她对于服装和珠宝的带货能力以外，他还凭一己之力带火了爱马仕的邮差包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "就是刚才我们说的那个对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "当年格蕾丝凯莉怀孕了，她为了在对着各路狗仔的跟拍的时候，可以不露出自己已经掩藏不住的大肚子，她每次都会用爱马仕的邮差包挡在自己身前。1956年的时候，生活杂志刊登了一张格雷斯凯利拿着邮差包挡在自己肚子前面的照片。这张照片让全球的时尚爱好者对爱马仕的邮差包趋之若骛，一时间产品供不应求。而自此爱马仕也把这款产品的名字改为了Kelly bag凯莉包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "我觉得这个很神奇的地方就在于，你有时候做一个产品，你根本想不到他因为什么原因火起来。你的顾客是出于什么目的去使用这个东西的，然后他可能以什么方式火起来，根本想不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "没错，而且是life magazine，这是生活杂志，就帮爱马仕打了这个免费的打广告。对，1964年的时候，罗伯特杜马斯的儿子让路易杜马斯加入了家族企业。他在爱马仕学习了14年之后，1978年他成为了爱马仕公司的新总裁，就此这个传奇总裁的职业生涯就开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "刚开始他还能让爱马仕变得更传奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "是吧？对真正现代爱马仕的地位和发展的路线，某种程度上来说，我觉得是让路易它实现。此时的爱马仕在经历了多年的快速增之后，已经逐渐出现了增长乏力的情况。于是这个时候让路易就采取了逐渐将产品线收窄的策略，重点就发展丝绸皮质产品以及高端成衣的产品线。并且在他的带领下，爱马仕打造出来了另一款超级爆款的包，就是现在大名鼎鼎的burkey铂金包。这款铂金包诞生于1984年，是以英国歌手jean birkin的名字命名的。据说是因为在飞机上让路易遇到了禁，当时G就抱怨说现在都找不到一款做工非常精美，而且又足够大足够实用的包了。回头让路易就在公司内部研讨之后，推出了这款铂金包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:32",
      "text": "我感觉他们很喜欢联名，他们之前把那邮差包改名成那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:37",
      "text": "对我觉得可能就是因为当年Kelly bag这件事情非常成功，所以就是路径依赖再搞一个出来，而且果然又成功了，这款铂金包一直到现在都非常的火。1978年让路易接手的时候，爱马仕品牌的总营收大约是5000万美元。在他的带领之下，1990年的时候，爱马仕的品牌价值已经达到了4.6亿美金，增长超过八倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:59",
      "text": "这么说的话，确实他那个时候跟同时代的迪奥，跟路易威登是没法比的，他才5000万美元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "对，但是在他的带领下，90年的时候就已经4.6亿了。让路易的这个功绩还没有结束，他发现了一个新的趋势，就是高档餐具市场的逐渐兴起。从70年代开始，让路易就开始逐步增加对各大高档餐具供应商的持股比例，最终成功收购了比如说博弈府家、圣路易水晶等等多家高档餐具杯具的制作商。进入80年代的时候，高档餐具已经成为了爱马仕品牌非常重要的一个业务板块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:33",
      "text": "它是不直接参与业务是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "全靠持股，是这样的，它是收购了一些非常有名的餐具的制作商，对他同时保留了这些餐具制作商的品牌，他们的产品可以用来给爱马仕生产爱马仕的高端餐具，所以现在爱马仕的高端餐具也在全球非常的有名，因为他用的是全球最顶级的这些制作商的产品线。明白让路易在1993年的时候干成了另外一件大事儿。他带领爱马仕在巴黎证券交所成功上市。当时一共发行了42.5万股，发行价是300法郎，相当于当时55美金左右。但是在上市的时候被超额认购了34倍，就可想而知这市场对于爱马仕有多看好。尽管发行了四十多万股出去，但是爱马仕家族的成员依然保有对公司80%的股权控制，这也让爱马仕家族登上了福布斯的亿万富豪榜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "他们肯定要学习明月轩尼诗和路易威登对这些失败的教训。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "命运在后面是有交错的，就不要着急。这个时候让路易他对于上市之后要让家族保持80%持股比例的这个决定，在后世拯救了爱马仕品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "所以我就说他肯定是学习了那些人的失败教训了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "但是那会儿其实没失败。在成功上市之后，让路易就继续着自己对于爱马仕品牌的改造。他大范围关停了加盟门店，并开始增加爱马仕自营的专卖店的数量，并且将业务的增长点瞄准了中国市场。这又是一个对爱马仕影响非常深远的一个决定。9几年？1975年的时候，就在香港的半岛酒店开了专卖店。在22年之后，爱马仕在北京的半岛酒店也开设了专卖店。也就是1997年那时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "他们是进入中国非常早的，是非常早。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:17",
      "text": "因为我当时不在北京，我当时才四岁。据说那会儿在半岛酒店开了爱马仕专卖店的时候，已经变成一个打卡点了，大家都去爱马仕的店门口拍照，影响力非常大。当时同样在1997年，让路易雇佣了一位比利时设计师来执掌女装高端成衣产品线，他的名字叫马丁马吉拉。后来这位设计师在2003年离开了爱马仕，成立了个人品牌maz margiela，也就是梅森马吉，现在也是很有名的一家时装品牌和香氛品牌。而在此前1999年的时候，让是出资了1.5亿法郎，收购了让保罗高缇耶品牌35%的股份。在2003年马杰拉离开爱马仕之后，让路易也就顺势让高缇耶成为了爱马仕新的首席设计师，相当于高缇耶是保留了自己品牌，同时他还兼任着爱马仕品牌的首席设计师。在完成了这么多伟业之后，让路易杜马斯在2006年1月的时候退休，并且最终于2010年因病去世，他42年的时间让爱马仕成为了一个举世瞩目的奢侈品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "如果说前面两代人更多的是专注于技术和设计本身的话，那让路易可能是在公司运营的各个方面都实现了飞跃式的提升。而且在提升运营能力的同时，也打造出了像铂金包这种现在单价已经超过10万的爆款单品。对，可以说是爱马仕发展史上绝对的最成功的功勋总裁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "如果我们不看历史，或者说大家没有那么多奢侈品认知这些文化上的东西的话，那对爱马仕的泛泛的了解可能都是让路易缔造的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "是的。而在让路易去世的这一年，2010年，爱马仕品牌发生了一件大事，就是门口的野蛮人来了。这位野蛮人是谁呢？我们再次请出我们这个系列的老朋友LVMH，是集团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "总裁伯纳德阿诺。这个比我一猜他就是尝到甜头了之后就不断重复。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "对，就是要通过收购不断来扩张自己的帝国。如果大家还不知道LVMA是集团是什么的话，欢迎收听我们上一期讲登的节目，顺便带带货。对这个全球最大的奢侈品集团，在我们之后的蛇牌巡礼系列节目中还会不断的出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "2010年LVMH试图收购gucci品牌的时候，遭遇到了gucci品牌毒丸计划的抵抗。这段故事我们以后讲到国际品牌的时候再详细讲。但是这次收购的失败并没有让伯纳德阿诺停下收购的脚步，他就盯上了爱马仕。但是刚刚经历了gucci的抵抗，伯纳德觉得强攻不行，需要智取。所以他选择在公开市场上一点一点的收购爱马仕的股票。根据法国法律规定，如果购买股份超过5%的话，就需要进行公示。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "这个跟在中国也是一样的。对了，就举牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "所以伯纳德阿诺他就保证每次自己的收购比例就为持在5%以下。我可能就4.9%，4.8%这样一点点的卖。在中国是累计，在法国不是的，不是单次。当时爱马仕家族的人还是维持自己持有超过70%比例的股份的，所以市场上只有20%多的流通股。而到2010年10月的时候，通过不断的小股买入，伯纳德阿诺已经一点点将自己的股份比例累计到了9%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "其实如果几个月之内就收走这么多股份的话，市场上肯定会出现异动的对，股价会大涨，交易量也会大涨。因为市面上大部分的流通股已经都被买完了。但是阿诺，他不是几个月之内完成的这件事。他从很多年以前就开始一点点购入爱马仕的股票，到2010年10月的时候，他已经花了足足十年的时间来完成买入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "水滴石穿这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "所以市场上你就很难会出现短期交易量上涨的这种现象。他在拿到9%的股份之后，阿诺又通过与三家法国投行的equity swap，就是股权置换交易，或者叫股票掉期交易，又拿到了14%的股份。这个掉期交易我们也简单给大家解释一下。掉期交易的定义是指交易双方约定在未来某一时期相互交换某种资产的交易形式。我们就简单举个例子，比如说A持有某个股票，他觉得自己这个股票会跌，但他不想抛，而是跟B针对这个股票做一个交易。如果这个股票价格上涨，A就把股票上涨的收益和分红给B如果股票下跌，那B就按照双方提前约定好的一个比率，把钱支付给A，相当于A需要保证自己下跌的时候拿到的钱比自己支付出去的钱要多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "理论上来说，这种掉期交易是不存在实际的股份转让的，只存在现金交易。但是阿诺他据说找来了罗斯柴尔德家族从中撮合，不知道他到底用了什么手段，他最终成功与这三家投行完成了股权转让。我找了很久都没有找到这三家投行具体是哪三家，但是我心里暗暗猜测有拉扎德会不会有拉扎德？希望如果有了解这段历史细节的听友，可以在评论区告诉我们，究竟是哪家投行干的这件事儿。这种不知道怎么完成的股权转让，对于阿诺来说还有一个更大的好处，就是不用公示。所以他就神不知鬼不觉地拿到了23%的爱马仕股份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "阿诺就突出一个叫什么偷偷的进村是吧？打枪都不要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "可能有人会想问说，折腾了这么半天，他还是只有23%，跟我们上一期讲路易威登的时候，那33%的一票否决权还差得很远。但是23%的股权已经让LVMH成为了爱马仕的最大股东。因为爱马仕家族虽然持股比例非常高，但是他们的持股是分散在家族里各个成员手中的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "如果他们是一致行动人的话是可以的，但如果不是的话，就是已经不是最大股东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:42",
      "text": "对大部分人持股比例甚至都没超过5%。那这个时候问题就很严重了。阿诺虽然不能控制这家公司，但他作为大股东，对于爱马仕家族而言是非常大的威胁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:52",
      "text": "对他可以派董事长了，他如果没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "对，而且他可以一点点收买其他人，这个股份越收就越多。对，可能有人会好这个家族持股为什么要分这么多人，有这个必要吗？这个也得跟大家解释一下。还记得我们前面讲到的埃米尔那一代，他往下传承爱马仕公司的时候，是传给了三个女婿吗？其中罗伯特杜马斯和戈兰在公司运营方面参与的更深，持股比例也更高。另外一个普伊奇，它也是一直作为持股方存在的。而此刻所谓爱马仕家族的持股，其实是分散在杜瓦斯格、兰普伊奇这三大家族中的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "就有点汉代所谓推恩令那意思。没错，我传给三个，这三个没准又分别有三个后代。对，那变成九个了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:34",
      "text": "这不就对对，就是这样的。所以其实相当于每个家族的一个人的股权都一点点在被稀释，对人越来越多。但是在门口的野蛮人来临的时候，爱马仕家族决定一致对外。他们决定将50.2%的股份进行股权托管，汇集到一个叫H51的控股公司中。这50.2%的股份在没有得到75%以占比例的家族成员同意的情况下，到2031年之前禁止向家族以外人员出售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:01",
      "text": "冻结了相当于没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "相当于把大家搞成一致行动人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "就一致行动人了。对，同时他们留了一部分作为自有股权，因为他们持股不是有70%多吗？这个自由股权是给家族成员一定的减持套现空间。如果要出售自有股权的话，这个控股公司H51将享有优先购买权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "这个就设计的非常合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "没错，这两项一出就把伯纳德的路给堵死了。但是爱马仕家族还是觉得不解气，他们把伯纳德告上了法庭。2012年的时候，爱马仕起诉LVMH涉嫌内幕交易操纵股价，而LVMH也反诉爱马仕诽谤和不正当竞争。经过了一年的疯狂兑现之后，2013年法院判定伯纳德在股票掉期交易中存在违规行为，罚款1040万欧元，同时要求LVMH将持有的爱马仕股份全部分配给其他股东。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "分配还是出售？分配那就是白送。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "对，因为他不是分配给爱马仕这边的持股方，是分配给他LV那边的持股方。哦哦哦是不是看起来爱马仕大获全胜，伯纳德只能原地认栽。对，太小瞧资本家的手段了。当年买入爱马仕股份的时候，是通过阿诺家族自己有一个阿诺集团和LVMH集团两个集团来买入的。当时LVMH1共是差不多买入了15%，阿诺集团买入了差不多8%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "而法院最后判定的是LVMH集团将股份全部分配给股东，但是阿诺集团的股份并不受影响。不过这个时候收购失败的伦纳德，他没有必要再继续留着这8%的股份了，所以他就选择了出售掉这8%。但是因为前面LVMH已经通过这么多年一点一点的购买爱马仕的股票，导致爱马仕的股价在不断的上涨。最后又又在收购战这一波的时候，这个股票又大涨，所以伯纳德最后再卖掉这8%的爱马仕股份的时候，又套现了巨额的资金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "这就相当于虽然公司没收着，但是赚钱了。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "操作还没完，他卖掉了这8%股票的收益，他干什么了呢？我们之前讲过，当年伯纳德为了吞下LVMH集团的时候，他是卖掉了一部分迪奥的股份的。为了能获得足够的资金来买LVMH的股份，他现在用卖掉爱马仕这8%所获得的收益，又把迪奥的这部分股份买回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "就是里外里可能又赚了很多钱，把原本的股份买回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "相当于从头到尾用爱马仕股票的钱，把自己想买的迪奥的的股份给买回来。对我在准备资料的时候看到这一段着实服了，这种手段一环套一环疯狂套娃。到最后你看起来他在输，实际上他还在赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "就是赢大赢小的问题，输是不可能输的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "输是不会输的。爱马仕在成功打赢了这场保卫战之后，品牌的发展也是蒸蒸日上。在新冠疫情爆发之后，爱马仕在2020年营收短暂下跌，在2021年就重新新迎来了增长，直到2023年三季度，爱马仕都维持了相比于竞争对手LVMH和开飞云集团更高的增长率，这也让爱马仕集团在全球奢侈品界的地位日益稳固。但是在2023年12月的时候，爱马仕爆出了一个大新闻，就是他们的继承人尼古拉普伊奇决定把它价值数十亿美元的资产的法定继承人改为他的园丁。我看到这个新闻，你看到这个新闻了吧？当时炒的可火了。对，截止到2022年底的爱马仕年报，H51控股公司拥有公司54.3%的股份和64.2%的表决权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "那他54.3的股份变多了，是不是他使用他优先购买的权利？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "没错，就是有家族的成员不断套现了，还有非直接相关的家族成立的HR控股公司是持有6.6%的股份和7.8%的表决权。而普伊奇本人的持股比例是5.76%，表决权大约在4.2%。他是一个个人持股方，他不是在H51里面，为什么呢？因为在2021年爱马仕的那场保卫战中，所有家族成员中只有尼古拉普伊奇当时拒绝将自己的股份合并进H51公司。当时外界普遍猜测他是要把股份卖给LVMH。但是随后他在2011年签署了协议，确定将自己的遗产将来都捐献给慈善基金会。但是2022年的时候他又反悔了，他想要把遗产留给自己的园丁。其实一开始溥仪其说要捐赠的这个基金会，也是多年来都由他资助的。他在和基金会签署的协议中有一条是，如果有有继承权的子女出现，子女将有权获得至少50%的资产。在2023年底的时候，普伊喜就决定领养他的园丁，以此来保证园丁能够继承他这笔遗产。目前这个领养的合法性还在等待法国政府部门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "的采定位就是行行出状元。我只能说这个让我想起了这周看到的新闻，山毛特曼open I的那个CEO不是也跟她的程序员男友结婚了吗？所以就是有的时候你的财富可能。以你意想不到的方式来临。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "真的。虽然爱马仕在2023年年底爆出了一个这样继承权闹剧，但是在他们发展的大多数时间当中，爱马仕家族都非常好的维持了这个品牌的理念，并且进行了很好的经营。尤其是爱马仕集团，至今还是由爱马仕家族的人在运营。这在当今奢侈品界品牌已经基本被LVMH和开云集团收购殆尽的情况下，显得特别难得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "1996年至2009年期间，担任爱马仕集团CEO的克里斯蒂安布朗卡特，他写过一本书，名字就叫奢侈，这是一本他的随笔。他在离开爱马仕集团之后，就成为了巴黎高等商务部监事会主席。他在这本书里面记录的就是他在爱马仕工作期间很多有趣的小事件和细节。比如他今天在爱马仕旗舰店里当了一天的销售员，期间发生了什么有趣的事情，或者是他对于奢侈品产业的一些灵感和想法。他工作的这个时间段里，大部分时间他应该都是受我们刚刚说的让路易杜马斯领导的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "说实话我讲了奢侈品系列，而且自己也身处奢侈品行业中。但是我心里一直感觉当代奢侈品业更多的是和营销资本结合的更紧密一些。奢侈这两个字其实已经变成了营销概念的一部分，或者是运营管理层面的一个辅助工具了。相当于是说因为我们的产品是奢侈品，所以我们就去想应该如何利用奢侈品的特点创造更大的利益。但是看完这本输之后，如果布朗卡特本人的认知也在爱马仕集团中被广泛灌输给了员工的话，那我觉得爱马仕品牌可能对于奢侈这两个字有更深刻的理解。怎么说呢？这一期我们就不把奢侈品拉回现实了，我们就以浪漫一点的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:29",
      "text": "来看待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:29",
      "text": "好的这个奢侈品行业。布朗卡特在书中有很多段非常精彩的话，我节选两小段分享给大家。第一段是我花了很长时间才真正理解爱马仕所谓的品质，品质在所有阶段都存在，品质铭刻在时间之中，从而让物品能以一种超越我们自身的完美比其主人存在得更久。品质本身可以看到，可以摸到，却不自我辩解。品质与美携手同行，是上天恩赐的旅途伙伴，而美则是生命的死党，感受愉悦的供给源泉。这是第一段第二段，拿出时间来好好做事情，拥有自己当下的时间，分享自己宝贵的时间，或者把时间留给自己，并真实的考虑时间能给一件东西带来的，一如他赋予每个人的命运，是一种浓度、一种机会、一种价值。如此才能开始为奢侈下定义。所以在布朗卡特眼里，他这本书中写道，他觉得热爱马术表演的传奇驯马师巴塔巴斯是真正的奢侈，不被任何外界观点所左右的时尚评论家苏西曼吉斯是真正的奢侈，直到86这才退休的爱马仕橱窗设计师雷拉曼查莉是真正的奢侈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:40",
      "text": "其实他把奢侈上升到一种比较哲学层面的了。其实说回来，我觉得你看他这两段都对时间有很多的错。其实对我们人类这种三维生物无法逆向度过时间的人来说，是的，时间其实是最奢侈的东西。没错。你的奢侈品到底能不不能称得上真正意义的奢侈？一定是你在你的产品里凝结或者镌刻了多少时间去衡量的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "没错，其实我觉得对于奢侈的理解，本来就不应该和资本和营销绑定在一起。特别对真正奢侈，它不是一种夸夸其谈的属性。奢侈就代表着时间和品质的凝结，所有身处其中的人和物都应该是奢侈本身不是为了快速扩张，不是为了收割韭菜，而是将一个品牌中所有的生产阶段、所有的环节都作为追求品质、实现奢侈的一个组成部分。就像我们上一次讲到拼多多创始人黄峥他的道家创业哲学一样，我只是完成一件事情的一个组成部分。奢侈品牌本身，甚至包括消费者都是完成奢侈这个完整概念的一个组成部分。对于奢侈的敬畏和珍惜，我觉得也是爱马仕集团至今没有被并购，而且在家族成员手中也得到了很好的经营的原因之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "吧，我们每个人的人生其实也是需要足够的时间来沉淀，通过足够的努力来提高人生的品质。所以不一定一款包或者一套水晶杯才是奢侈品。像布朗卡特说的一样，拿出时间来好好做事情，拥有自己当下的时间，甚至只是把时间留给自己，让时间沉淀，让本我感受对于人生品质的追求。这样的话，每一个人都是自然界的奢侈品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "真的是，尤其是对我们现在社会来讲，能够把时间留给自己，真正用自己的身体，用自己的心决定自己的时间该用在什么事情上。这个比花多少万几十万去买个包其实奢侈的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "没错，他这本书里也提到，很多品牌现在追求的是快速，追求的是快速获得收益，快速上市。在布朗卡特眼里，他觉得这些都是半成品，而这种半成品在现代的价值观，在现代的奢侈品产业中还能往往获得认可。但是他一直觉得这样的行为和奢侈这两个字是背道而驰的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "其实我之前咱们实话实说，我不是很看得上奢侈品这个东西，因为我觉得这就是一个消费。当我看破了之后，我就不可能买任何奢侈品。是的，但是我今天听你聊完了这个人写完的爱马仕，我觉得爱马仕跟别的是不同的对。而且这可能也有很大程度上是因为他们在股权设置上很好的保留了自己家族控股的这个能力。没错，让他们不需要为了大资本家去不断的做一些更快速赚钱的事情，而是能保留自己的初心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "其实我们上一期讲的时候讲到亨利拉卡米耶，就是LV在阿诺接手之前最后一代的继承人亨利。在这本书里，布朗卡特是丝毫没有吝惜自己对于伯纳德阿诺的看不起的情绪。因为整个爱马仕家族的人肯定都是跟阿诺尔很不对付的。但是他也同时提到了亨利拉卡米耶一句很简单的话，就是我有的是时间，我会按照我自己的节奏来对于爱马仕这一期的资料的准备，也让我对于爱马仕这个品牌，甚至包括真正的奢侈品产业里面还在坚持的一些有梦想的人有了一些改观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:57",
      "text": "我们讲初心，之前讲游戏的时候，我讲到可能像腾讯、网易已经没有做游戏的初心了。但是这期听到爱马仕，我们看到了真正做奢侈品产业的人，做奢侈的初心是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "没错，虽然他们的东西依然在营销方面让人觉得很过分。比如说我买铂金包得配货，买凯莉包也要配货，而且一个铂金包的原价现在就超过10万。不过我觉得至少对于爱马仕他的目标客户来说，爱马仕是很用心的在做他们自己品牌的东的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "而且说到最后，我们觉得我们从爱马仕里不是说非得买了他的包才说我们对学到了或者享受到了爱马仕的这种奢侈。而是反而是你说的这本书，书都很便宜。但你读到了之后，读到了他们对奢侈品理解和定义，你学到的这些东西其实比买一个包可能要重要得多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "他对我们自己的人生其实也有启发。对我觉得这可能是真正追求品质，追求去做品牌的一家企业。它能够给人带来的启发，能够给整个行业，给商业能带来的不一样的洞见。我们本期的讨论就到此结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进行交流，所以不要犹豫，在评论区留下你的想法。以上就是本期叙事事件的全部内容，感谢大家的收听，再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "感谢大家，再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "自1837年蒂埃里·爱马仕在法国巴黎创立品牌以来，爱马仕从制作高品质马具起家，历经数代传承与创新，逐步扩展至行李箱、皮具等领域，成为贵族与富人的首选。20世纪初，面对汽车普及的挑战，爱马仕转型开发与现代生活相适应的产品。1978年，让·路易·杜马斯接手，通过精简产品线、专注高端品质与创新设计，进一步提升了品牌全球影响力。2010年，面对LVMH集团的收购威胁，爱马仕家族通过股权重组与法律手段捍卫了品牌独立性。即便在2020年全球疫情背景下，爱马仕展现出强大的韧性和增长潜力。爱马仕的品牌故事和经营理念强调时间、品质与珍视个人经验的重要性，与奢侈品行业追求快速扩张和短期利益的趋势形成鲜明对比，为理解奢侈品质、品牌忠诚度及商业伦理提供了深刻视角。",
    "qa_pairs": [
      {
        "question": "在路易接手爱马仕时，品牌的总营收大约是多少？到1990年时，爱马仕的品牌价值增长到了多少？",
        "answer": "1978年让路易接手的时候，爱马仕品牌的总营收大约是5000万美元。在他的带领下，到1990年的时候，爱马仕的品牌价值已经达到了4.6亿美金。",
        "time": "00:00:10"
      },
      {
        "question": "2010年爱马仕发生了一件什么大事？LVMH集团的总裁是谁？",
        "answer": "2010年爱马仕品牌发生了一件大事，即LVMH集团的介入，也就是“门口的野蛮人来了”。LVMH集团总裁是伯纳德·阿诺。",
        "time": "00:00:10"
      },
      {
        "question": "爱马仕在奢侈品界的品牌价值排名如何？爱马仕品牌的创始人是谁，他在何时何地创立了这个品牌？",
        "answer": "在brand finance的品牌价值排名中，爱马仕超越了迪奥，位居奢侈品界前列。爱马仕品牌的创始人是蒂埃里·爱马仕，他在1837年于法国巴黎创立了这个品牌。",
        "time": "00:00:56"
      },
      {
        "question": "爱马仕品牌的马鞍是如何发展起来的？",
        "answer": "随着蒂埃里的不断努力，爱马仕工作室的名声越来越大，查理·爱马仕继承家族企业后，推出了标准化的爱马仕马鞍产品，将公司拓展成为定制和标品零售并举的商业模式，从而规模化并提升了品牌影响力。",
        "time": "00:06:12"
      },
      {
        "question": "蒂埃里的早年经历是怎样的？蒂埃里的马具制作有何独特之处？",
        "answer": "蒂埃里出生于德国克雷菲尔德市，后来成为法国国籍。他在法兰西第一帝国时期因战乱失去父母和所有兄弟姐妹，1822年来到巴黎谋生，并在马匹产业发达的巴黎从事马具制作工作。蒂埃里的马具制作以精细和耐用著称，他为马匹制作的项圈等产品采用优质材料精心手工缝制，避免对马匹造成伤害，而且他的马具产品线丰富，适用于多种马车类型，并且全部采用手工缝制。",
        "time": "00:01:43"
      },
      {
        "question": "爱马仕品牌的创始人查理在公司管理上做了什么决定？",
        "answer": "查理在两个儿子逐渐成熟后，选择了退休并将公司交给了阿多夫和埃米尔，他们两人接管了家族企业，并改为了爱马仕兄弟公司。",
        "time": "00:07:15"
      },
      {
        "question": "汽车业的发展对爱马仕品牌带来了什么挑战？阿道夫和埃米尔在面临挑战时如何应对？",
        "answer": "汽车业的快速发展导致贵族出行方式发生变化，更多人开始乘坐汽车而非马车，这对爱马仕依赖马鞍和缰绳等产品的营收造成了巨大挑战。阿道夫决定将股份卖给埃米尔并退出运营，而埃米尔则发现并抓住了新的市场需求，开始生产适应汽车出行所需的产品，如行李箱、手提皮包等，并利用骑马钉技术制作皮质产品。",
        "time": "00:07:34"
      },
      {
        "question": "埃米尔是如何将拉链技术应用到爱马仕产品上的？",
        "answer": "埃米尔在参观福特汽车制造厂时发现了固定汽车布棚的装置——拉链（当时名为fashioner，即现代的拉链），并成功将其专利技术引入法国，应用于衣物和箱包上，最终在1918年推出了世界上第一款带拉链的高尔夫夹克。",
        "time": "00:10:46"
      },
      {
        "question": "埃米尔去世后，家族企业由谁继承并做了哪些重要决策？",
        "answer": "埃米尔去世后，他的女婿罗伯特·杜马斯自愿入赘并继承了家业，他沿用了品牌沿用至今的橘黄色包装袋，并重点发展了爱马仕丝巾这一产品线。",
        "time": "00:12:53"
      },
      {
        "question": "爱马仕品牌是如何与布加迪合作推出联名产品的？",
        "answer": "埃米尔与布加迪品牌创始人埃多尔布加迪结识后，双方一拍即合，共同推出了首款带拉链的手提包“布加迪包”，这也是奢侈品大牌最早的合作联名产品之一，后续发展成了知名的爱马仕Bolli包。",
        "time": "00:11:40"
      },
      {
        "question": "爱马仕品牌如何在美国市场拓展以及产品线扩展情况如何？",
        "answer": "爱马仕在1924年在美国开设了两家海外专卖店，并于1929年在巴黎推出了首个女士成衣产品线。进入30年代后，产品线进一步扩展至围巾、丝巾、手表、香氛等，品牌影响力持续扩大。",
        "time": "00:12:24"
      },
      {
        "question": "20世纪50年代的好莱坞黄金年代中有哪三位著名女影星？格蕾丝凯莉的职业生涯特点是什么？",
        "answer": "黄金年代的三大女影星是玛丽莲梦露、奥黛丽赫本和格蕾丝凯莉。格蕾丝凯莉的职业生涯虽然短暂，但她在电影《乡下姑娘》中的表演获得了1955年的奥斯卡影后，并在1956年嫁给摩纳哥王子雷尼尔三世，成为摩纳哥王妃，之后告别了演艺事业。",
        "time": "00:13:43"
      },
      {
        "question": "格蕾丝凯莉如何影响了爱马仕的邮差包？",
        "answer": "当格蕾丝凯莉怀孕时，她使用爱马仕的邮差包遮掩大肚子的照片刊登在生活杂志上，使得这款包在全球范围内受到热捧，供不应求，从此爱马仕将该产品改名为Kelly bag凯莉包。",
        "time": "00:14:42"
      },
      {
        "question": "让·路易·杜马斯如何带领爱马仕取得成功？",
        "answer": "让·路易·杜马斯在接手爱马仕后，通过一系列策略，如聚焦丝绸皮质产品和高端成衣线，推出铂金包等爆款产品，以及投资高档餐具市场，成功提升了爱马仕的品牌价值和市场地位。他还带领爱马仕于1993年在巴黎证券交所上市，并保持家族对公司的控制权，为爱马仕品牌的长期发展奠定了坚实基础。",
        "time": "00:17:35"
      },
      {
        "question": "让·路易·杜马斯在爱马仕上市后的举措有哪些？让·路易·杜马斯在爱马仕发展中的主要贡献是什么？",
        "answer": "上市后，让·路易·杜马斯关闭了大量加盟门店，增加自营专卖店数量，并将业务增长点瞄准中国市场。他还雇佣比利时设计师马丁·马吉拉执掌女装高端成衣产品线，并在马吉拉离开后，让保罗·高缇耶成为爱马仕新的首席设计师。让·路易·杜马斯在42年的时间里，通过运营能力的提升、爆款单品的打造以及对品牌整体的改革，使爱马仕成为了全球瞩目的奢侈品牌，可以说是爱马仕发展史上极为成功的功勋总裁。",
        "time": "00:18:44"
      },
      {
        "question": "LVMA集团是什么？",
        "answer": "LVMA是全球最大的奢侈品集团，我们在上一期节目中详细介绍了它，并且在之后的蛇牌巡礼系列节目中还会不断出现。",
        "time": "00:21:07"
      },
      {
        "question": "LVMH集团在收购爱马仕时采取了什么策略？",
        "answer": "LVMH集团在2010年尝试收购爱马仕品牌时，由于遭遇了爱马仕品牌的“毒丸计划”抵抗，所以他们选择在公开市场上逐步收购爱马仕的股票，每次保持购买比例低于5%，并通过与三家法国投行进行股权置换交易（equity swap）来进一步增加持股比例。",
        "time": "00:21:22"
      },
      {
        "question": "这种股权置换交易是如何运作的？",
        "answer": "股权置换交易是指交易双方约定在未来某一时期相互交换某种资产的交易形式。例如，如果A持有某个股票且预测股价下跌，但他不想抛售，可以通过与B做股权置换交易。若股价上涨，A将获得股票上涨的收益和分红；若股价下跌，则B按照事先约定好的比率支付现金给A，从而实现A在不实际转让股份的情况下，获取现金收益。",
        "time": "00:22:45"
      },
      {
        "question": "爱马仕家族如何应对LVMH集团的压力？",
        "answer": "爱马仕家族决定将50.2%的股份进行股权托管，汇集到一个名为H51的控股公司中，并在没有得到75%以上家族成员同意的情况下禁止向家族以外人员出售。同时，他们保留了一部分自有股权，赋予家族成员一定的减持套现空间，但H51公司将享有优先购买权，这使得LVMH集团无法进一步增持爱马仕股份。",
        "time": "00:25:34"
      },
      {
        "question": "虽然持有23%的股份，但为什么LVMH集团还不能控制爱马仕公司？",
        "answer": "虽然23%的股权比例对一般公司可能已经足够控制，但由于爱马仕家族持股分散在多个成员手中，且非一致行动人，所以LVMH虽然不能控制这家公司，但作为大股东对其构成了重大威胁。",
        "time": "00:24:42"
      },
      {
        "question": "LVMH集团与爱马仕家族之间的纠纷如何解决？",
        "answer": "2012年，爱马仕起诉LVMH涉嫌内幕交易操纵股价，而LVMH反诉爱马仕诽谤和不正当竞争。经过一年的诉讼，法院判定LVMH在股票掉期交易中存在违规行为，罚款1040万欧元，并要求LVMH将持有的爱马仕股份全部分配给其他股东。尽管如此，由于LVMH集团内部结构的原因，阿诺德出售了其持有的8%爱马仕股份，最终没有获得爱马仕公司的控制权。",
        "time": "00:26:21"
      },
      {
        "question": "LVMH集团最终通过这些手段获得了多少爱马仕股份？",
        "answer": "经过数年的购买和股权置换，LVMH集团获得了大约23%的爱马仕股份，成为了爱马仕的最大股东。",
        "time": "00:27:23"
      },
      {
        "question": "在成功保卫爱马仕后，它的品牌发展情况如何？尼古拉·普伊奇决定将其数十亿美元资产的法定继承人改为谁？",
        "answer": "爱马仕在新冠疫情爆发后，虽然2020年营收短暂下跌，但在2021年重新迎来增长，并在2023年三季度维持了相比于竞争对手LVMH和开飞云集团更高的增长率，这使得爱马仕在全球奢侈品界的地位日益稳固。尼古拉·普伊奇决定将其价值数十亿美元的资产的法定继承人改为他的园丁。",
        "time": "00:28:42"
      },
      {
        "question": "爱马仕集团中股份的变化是否体现了家族成员使用了优先购买权？",
        "answer": "是的，家族成员通过不断套现，并通过非直接相关的家族控股公司持有部分股份，使得爱马仕集团中股份比例发生变化，而尼古拉·普伊奇本人虽持股比例不多，但表决权较大，他的持股并未进入H51公司，而是通过协议将遗产捐赠给慈善基金会，后又反悔改为领养园丁以确保其继承遗产。",
        "time": "00:29:33"
      },
      {
        "question": "爱马仕集团在家族经营下，对于奢侈品的理解有何独特之处？",
        "answer": "爱马仕集团在家族经营下，对于奢侈品的理解更加深刻，他们认为奢侈品不仅仅是营销资本结合的产物，而是品质、时间和美的凝结。克里斯蒂安·布朗卡特在其著作《奢侈》中提到，真正的奢侈在于物品中的时间投入、完美工艺以及赋予其超越自身的长久存在。",
        "time": "00:32:29"
      },
      {
        "question": "对于奢侈品行业现状，您有何看法？",
        "answer": "当代奢侈品行业更多地与营销资本绑定，而布朗卡特的观点则强调了奢侈应源于时间、品质和哲学层面的追求，而非快速扩张和收割韭菜。爱马仕集团因其保留了家族控股能力，能够坚持初心，不为快速赚钱而妥协，从而在奢侈品行业中展现出独特的价值观。",
        "time": "00:31:49"
      },
      {
        "question": "时间在奢侈品价值中的体现是什么？",
        "answer": "在奢侈品行业中，时间被视为最奢侈的东西。奢侈品的价值在于其中凝结的时间和品质，每一个生产阶段、所有环节都应成为追求奢侈品质的一部分。拥有并珍惜时间，做好每一件事情，才是真正的奢侈。",
        "time": "00:32:29"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "爱马仕品牌发展历程及与LVMH的恩怨",
        "summary": "从1978年到1990年，爱马仕品牌在让路易的领导下，营收从5000万美元增长至4.6亿美金。2010年，爱马仕面临LVMH集团的收购企图，这次事件被称为“门口的野蛮人”。尽管爱马仕未被列入奢侈品产业的“六大蓝血”品牌，但其近年来的表现已使其成为奢侈品界的重要品牌，品牌价值在Brand Finance的排名中甚至高过迪奥。爱马仕自1837年由蒂埃里·爱马仕在法国巴黎创立以来，已成为全球知名的奢侈品牌。"
      },
      {
        "time": "00:01:43",
        "title": "蒂埃里·爱马仕的生平与爱马仕品牌的创立",
        "summary": "蒂埃里·爱马仕1801年出生于德国克雷菲尔德，后因拿破仑的扩张成为法国公民。作为旅店家庭的第六个孩子，他在家庭成员因战乱和疾病相继去世后成为孤儿。1828年移居巴黎，利用该地发达的马匹产业，开始从事马具制作。经过九年积累，1837年在巴黎创立了爱马仕工作室，专门服务于贵族，以制作精细的马具和缰绳而闻名。品牌的首位客户是马，这一趣事成为了爱马仕品牌的美谈。"
      },
      {
        "time": "00:03:30",
        "title": "爱马仕品牌马具制作的起源与发展",
        "summary": "蒂埃里开创了以高质量手工缝制马具的先河，用牛皮和猪皮等材料制作不伤害马匹的项圈。随着时间发展，爱马仕的产品线逐渐丰富，包括适用于各种马车的马具，坚持手工缝制保持核心竞争力。爱马仕的马鞍采用亚麻蜡线缝制，结实耐用。品牌因精细耐用的马具在巴黎贵族中获得极高声誉，客户包括拿破仑三世及其皇后。蒂埃里去世后，其子查理继续发展家族企业，将公司迁至圣奥诺雷街，更接近贵族富人区。"
      },
      {
        "time": "00:05:47",
        "title": "爱马仕品牌发展及国际化战略",
        "summary": "圣奥诺雷街作为巴黎奢侈品品牌的集中地，见证了爱马仕从为贵族定制马具到成为国际奢侈品牌的转变。查理通过推出标准化马鞍产品，扩展了品牌的商业模式，同时依托Vogue杂志编辑部和多国大使馆所在的地理位置优势，提升了品牌影响力。爱马仕的国际化战略由查理的两个儿子阿道夫和埃米尔执行，他们成功在多个国家建立精英客户群，延续并扩大了品牌的全球影响力。"
      },
      {
        "time": "00:07:34",
        "title": "爱马仕品牌转型与发展历程",
        "summary": "从1886年德国人发明汽车开始，出行方式的变革对依赖于马鞍和缰绳的爱马仕品牌构成挑战。埃米尔·爱马仕预见到这一变化，决定转向生产适应新出行方式的皮具产品，如行李箱和手提皮包。他还引进和改良了拉链技术，将其应用于衣物和箱包上，创造出世界上第一款带拉链的高尔夫夹克，并因此提升了品牌声誉。20世纪20年代，埃米尔不断扩大产品线，包括手提包和衣服等，同时让三位女婿深度参与家族生意，推动了品牌的持续发展。"
      },
      {
        "time": "00:11:33",
        "title": "爱马仕品牌历史及联名产品发展",
        "summary": "爱马仕在1923年推出与布加迪联名的首款带拉链手提包，标志两大奢侈品牌的首次合作。随后，爱马仕不断扩展产品线，包括在美国开设专卖店、推出女士成衣产品线及著名的丝巾等。品牌也在不断适应时代变化，如与汽车品牌合作，以及在家族第三代由女婿罗伯特杜马斯掌舵后，引入新元素并维持品牌传统。爱马仕橙成为品牌标志之一。"
      },
      {
        "time": "00:13:43",
        "title": "格蕾丝·凯莉与凯莉包的传奇故事",
        "summary": "20世纪50年代是好莱坞的黄金年代，当时玛丽莲梦露、奥黛丽赫本和格蕾丝凯莉是三位著名女影星。格蕾丝凯莉凭借其短暂但辉煌的演艺生涯，特别是在电影《乡下姑娘》中的表现获得奥斯卡影后，并于1956年嫁给摩纳哥王子雷尼尔三世，随后告别演艺界。她对时尚的影响深远，尤其是通过她的日常穿搭，带火了包括卡地亚、梵克雅宝等珠宝品牌，并使爱马仕的邮差包（后改名为凯莉包）成为全球时尚爱好者的追捧对象。1964年，让路易杜马斯加入爱马仕并最终成为公司总裁，继续推动品牌的传奇发展。"
      },
      {
        "time": "00:15:43",
        "title": "爱马仕品牌发展历程及策略转变",
        "summary": "爱马仕在经历了多年的快速增长后出现增长乏力的情况，通过逐渐收窄产品线，重点发展丝绸皮质产品以及高端成衣产品，并推出了著名的铂金包，成功重振品牌。此外，爱马仕还逐渐增加了对高档餐具供应商的持股，成功收购多家高档餐具杯具制作商，使高档餐具成为品牌重要业务板块。从1978年到1990年，爱马仕品牌价值增长超过八倍，体现了其在现代奢侈品领域的领导地位。"
      },
      {
        "time": "00:17:33",
        "title": "爱马仕品牌发展历程及关键策略",
        "summary": "爱马仕通过收购顶级餐具制作商并保留其品牌，成功提升了爱马仕高端餐具的全球知名度。1993年，爱马仕在巴黎证券交易所上市，发行42.5万股，发行价为300法郎，上市时被超额认购34倍，显示市场对爱马仕的看好。爱马仕家族成员保留了公司80%的股权，确保了家族对品牌的控制。此后，爱马仕进行了一系列品牌改造，包括关闭加盟门店，增加自营专卖店数量，并且瞄准了中国市场作为业务增长点。1975年在香港和1997年在北京开设专卖店，早期进入中国市场的策略对其品牌影响力有深远影响。爱马仕还聘请了比利时设计师马丁马吉拉负责女装高端成衣产品线，并在2003年后由让保罗高缇耶接任首席设计师。爱马仕在让路易的领导下，从技术和设计到公司运营各方面实现了飞跃式的提升，打造了包括铂金包在内的多个爆款单品，让爱马仕成为举世瞩目的奢侈品牌。"
      },
      {
        "time": "00:20:49",
        "title": "LVMH收购爱马仕的策略与爱马仕家族的反击",
        "summary": "2010年，LVMH集团试图收购爱马仕品牌，采取了悄悄在公开市场上收购爱马仕股票的策略，避免触发法国法律中关于股份超过5%需公示的规定。经过长时间的积累，LVMH集团的股份达到了23%，成为爱马仕的最大股东，对爱马仕家族构成了巨大威胁。爱马仕家族为了保持控制权，决定将50.2%的股份进行股权托管，集中到一个控股公司中，从而保护家族对品牌的控制权。"
      },
      {
        "time": "00:26:01",
        "title": "爱马仕与LVMH的股权争夺战及后续发展",
        "summary": "爱马仕采取措施防止伯纳德进一步增持股份，包括留出部分股权给家族成员和规定控股公司享有优先购买权。之后，爱马仕家族因不满向法院提起诉讼，最终法院判定伯纳德违规并要求LVMH分配股份。尽管如此，伯纳德通过复杂操作最终实现盈利，并未真正失利。爱马仕在经历股权争夺战后，品牌发展依然强劲，直至继承人决定将资产法定继承人改为园丁，引发了广泛关注。"
      },
      {
        "time": "00:29:27",
        "title": "爱马仕家族内部变动与品牌哲学",
        "summary": "爱马仕家族中，一位成员通过拒绝合并股份和后来的遗产分配决策反映了家族内部的复杂动态。这位家族成员起初计划将遗产捐赠给慈善基金会，后决定领养园丁以确保遗产的继承，显示了家族成员对个人信念和家族遗产处理的不同态度。同时，爱马仕作为奢侈品界的代表，一直保持家族运营，强调品质和时间的奢侈定义，与当代奢侈品业过度商业化形成鲜明对比。爱马仕前CEO通过其著作传达了对奢侈的深刻理解，认为真正的奢侈应是对时间和品质的珍视，而非简单的资本和营销游戏。这种品牌哲学和家族内部的决策反映了爱马仕坚守传统价值和对奢侈定义的独到见解。"
      },
      {
        "time": "00:35:53",
        "title": "爱马仕：坚持初心的奢侈品品牌",
        "summary": "讨论重点在于爱马仕与其他奢侈品品牌的不同之处，特别强调了家族控股的结构使其能够保持初心，专注于品质和品牌建设，而非仅仅追求利润最大化。讨论还提及了爱马仕在营销策略上的争议做法，比如购买铂金包需要配货，但同时也认可了品牌对奢侈品的理解和定义，认为通过阅读相关书籍获得的启发比直接购买产品更为重要。最后，强调了爱马仕作为一个追求品质和品牌理念的企业，给个人和行业带来的正面影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "创始人: 蒂埃里·爱马仕，1837年在巴黎成立，最初专注于马具制作。"
            },
            {
              "children": [],
              "content": "家族传承: 经历了数代人的努力，爱马仕家族通过婚姻与领养等方式保持家族对企业控制。"
            },
            {
              "children": [],
              "content": "转折点: 20世纪初，汽车的普及促使爱马仕开始生产皮具和箱包。"
            }
          ],
          "content": "品牌起源与早期发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "铂金包: 以英国歌手Jane Birkin命名，成为爱马仕标志性的产品之一。"
            },
            {
              "children": [],
              "content": "凯莉包: 原名邮差包，后因摩纳哥王妃格蕾丝·凯利而改名。"
            },
            {
              "children": [],
              "content": "LVMH收购尝试: LVMH集团试图收购爱马仕，但爱马仕家族通过策略保持了独立。"
            }
          ],
          "content": "重要里程碑"
        },
        {
          "children": [
            {
              "children": [],
              "content": "品质与时间: 强调品质的持久性，产品被设计为超越其主人的生命。"
            },
            {
              "children": [],
              "content": "奢侈的定义: 将奢侈视为时间和品质的凝结，追求的是持久的美感和价值。"
            },
            {
              "children": [],
              "content": "家族的坚持: 爱马仕家族坚持保留品牌独立性，避免资本市场的快速膨胀逻辑。"
            }
          ],
          "content": "品牌价值与文化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "品牌独立性: 继续维持家族对品牌的控制，保持其独特的品牌价值和文化。"
            },
            {
              "children": [],
              "content": "市场扩展: 在保持品牌独特性的同时，寻求新的增长点和市场。"
            },
            {
              "children": [],
              "content": "传承与创新: 平衡家族传统与创新，确保品牌与时俱进。"
            }
          ],
          "content": "未来展望与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对奢侈品的再认识: 引发对于奢侈品本质和价值的深入思考。"
            },
            {
              "children": [],
              "content": "消费者心态: 鼓励消费者反思购买行为，探索奢侈品背后的文化和价值。"
            },
            {
              "children": [],
              "content": "时间与品质: 强调了时间和品质在现代生活中的重要性，鼓励人们追求更有意义的生活方式。"
            }
          ],
          "content": "文化影响与启发"
        },
        {
          "children": [],
          "content": "总结"
        }
      ],
      "content": "爱马仕品牌发展历程与文化精髓"
    }
  }
}