{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "65f7da30696bd9a879d80855",
  "title": "E022 不要让大脑生锈---用认知储备对抗阿尔茨海默病",
  "task_id": "r28pn7e8moyjq5mz",
  "transcription": [
    {
      "time": "00:00:14",
      "text": "所以总体而言，我国的AD的发病率其实是高于全球水平的。测算到2015年，我们国家所有患者需要的这个社会经济总成本就已经达到了1万亿人民币以上。预计到2050年，这个数将变成11 1万银币上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "如果这么多大厂的新药都别说治愈了，连减缓都做不到的话，那我们作为普通人有啥办法呢？有一些研究证据表明，认知储备或许能抵抗阿尔茨海默病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "大家好，欢迎来到新的一期叙事之间，我是老饕，我是活在当下。以往我们就提过关于药相关的主题，对药对对对，今天我们也想来聊一聊一个可以说我觉得也是让大家谈之色变，大家都很恐惧的一个病。对，以及它相关的现在药物的研发的情况，就是阿尔茨海默症。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "是的，其实阿尔词海默病一直也是我最关心的疾病，或者说医药的方向，甚至说没有之一。为什么呢？设身处地的想一下，我觉得任何其他疾病，如果我得了，我不好用别人举例，我就说我得了的话，我还能说服自己乐观的活着，积极治疗。如果治不好，那实在没辙，那该挂就挂了呗，对吧？但是在挂之前，我至少还拥有这段时间，这段时间我能发挥自己的主观能动性，把这段时间过得有意义，过得精彩。如果不是会死掉的那种严重的疾病，但是会让你身体有一些障碍。我理解就算是变成霍金那样，只要我的脑子没事儿，我起码还有思考的乐趣，没准以后还能上脑机接口，是不是？总之就是不至于陷入完全悲观的境地了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "对，但只有阿尔茨海默这种病了，如果我得了，我觉得这就不是我了，我会丧失记忆对吧？丧失认知能力。对我认为对我来讲，如果我有灵魂的话，我觉得这就是我的认知能力，我的灵魂就是我的认知能力。阿尔茨海默这种疾病，它萎缩了我的大脑，然后把本来是一片灵魂可以安然栖居的这种伊甸园，烧成了废土，我的灵魂也就流离失所了。所以得了这种病是我觉得我最不能接受的，我情愿就是在我的认知能力失去之前我就挂掉了。真的我这就心里话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "这也是为什么那么多的电影还有小说什么的，都是用各种各样的方式去描绘阿尔兹海默症病人对的这种得病之后的感受。我感觉每次看到都会觉得真的是心里难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "对，是的，因为害怕所以关注。这就是对我很在意阿尔茨海默这个病的原因。那么在我们讨论阿尔茨海默和相关的药物之前，也做一个小小的预告。可能也不算是预告，应该是小小的说明。在我们这个博客里老饕有自己的奢侈品系列，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "对，后来我想了一下，其实在下平时关注的最多的东西，就是一些新东西。主要是这些科学的前沿的这些东西。比如说我们之前也讲过的，像是减肥药SPCX，还有其实我过去一年多研究最多的是AI还有刚才我们提到脑机接口等等。这些都是我个人非常感兴趣的话题。在我这里可能会有一条暗线的系列，就是前沿科技系列。我们不会直接把它放在标题上显示前沿科技。但未来可能大家会更多的在我们的节目里听到关于这些前沿科技的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "如果大家有什么想听张总讲的关于科技上的内容，也可以给我们留言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "对，帮我们也拓展一下我们的认知边界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "没错，可能大家就得自己发现了，看看比如说我们哪一期节目的这个题目，是不是这个暗线系列的其中之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "对，那么说回阿尔茨海默，其实在今年1月9号的时候，我国是批准仑卡奈单抗要上市了。这个是它的化学名字，它的药物名字翻译过来叫乐益宝，用于治疗早期的阿尔茨海默病。这个药是美国博健和日本卫材他们联合开发的一款A贝塔单抗。他们2023年的时候是在一月在美国的FDA获得加速批准的，用于早期的阿尔茨海默的治疗。在二三年的七月，在FDA获得了完全批准，加速批准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "就是你的这个药有一些所谓替代终点。简单举个例子，就比如你的这个药假如说是延长人寿命的，但是如果你要延长人寿命，你是不是得等到你的三期治疗的临床的人死了，你才知道延长多少寿命，对吧？对，那这个就可能是一个很漫长的过程，对吧？没错。那么我们设计一些中间的这种替代性的指标，比如说它的身体老化程度被减缓了，那就说明你这个要是可能是有延长人寿的作用的。当你做到这些中间替代的指标的达成这个效果之后，就可以获得加速批准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "这个就其实FDA批准药物的过程，咱们在之前的节目里也有讲过，确实是非常漫长，非常复杂。如果说三期临床都结束，整体流程下来，不仅投入去打。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "而且时间就很漫长。是的，所以他之前是获得了这个加速批准的，然后在七月获得了完全批准，也是近20年来首个全球获得FDA完全批准的阿尔茨海默的创新药。所以它还是很有意义的。根据他的三期临床的结果显示，在治疗18个月之后，受试患者的认知和功能下降减少了2%十七大家要注意，就是现在的所有药物其实都做不到停止，就更别说治愈了。对阿尔茨海默只能做到减缓阿尔茨海默对你的认知功能的这个下降。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "当时很好奇，他说的减少了27%，这是怎么量化的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "你看还是跟他的一些临床的一些指标，比如说在18个月里将淀粉样蛋白沉积水平降低了70%。后面我会给大家讲到，这个是病情的一个标志哦啊把这个降低到70%。那么受试组的患者，病情在第25.5个月的时候和安慰剂组在18个月的时候病情相似，就说明这个药物把病情减缓了7.5个月哦啊通过这种方法去判断它减缓的程度的这已经是现在的已获批的药物里治疗效果最好的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "其实在1月9号之前，我们国家的海南博鳌乐城国际医疗旅游区，我不知道大家有没有了解。他在二三年10月的时候，也就是说FDA完全批准了这个药。三个月之后你就可以在海南博鳌乐城这个地方去买到并且使用了。这个地方是当时我还在研究医美的时候了解到的一个地方，它就是相当于很多国外，主要是美国FDA新批的这些药快速在中国落地的一个试点。只需要走一个很简单的手续，你就可以在海南博鳌乐城这个地方用到了，但是你只能在这个地方用。那么我们能看到，不管是三个月博鳌乐城就能用了，还是六个月我们国内就批准了，这都是一个很快的很高效的一个时间。从这儿就能看出，其实我们国家对阿尔茨海默的药物还是很有需求够的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "为什么呢？给大家罗列一些数据，在中国阿尔茨海默病报告2021这个报告里就显示，19年我们以后就用AD来简称这阿尔茨海默。对，2019年我国AD及其他的痴呆病患者的人数大概是1314万例，约占全球总量的25.5%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "所以大家要知道我们国家的人口是没有占到4分之1的对，但是我们国家的阿尔茨海默的病例是占到了4分之1。其中40岁以上的患病人数和患病率是随着年龄不断上升的。这个大家都知道，尤其是60岁以后是AD的高发期。所以总体而言，我国的AD的发病率其实是高于全球水平的，尤其是在老龄化趋势进一步加重的情况下。减肥幺问题，我们给大家讲过这个死亡原因的排名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "老年痴呆其实已经在心脑血管疾病还有恶性肿瘤之后，成为威胁人类生命健康的一个第三大因素，就是神经性退行性疾病。预计到2050年，我们国家60岁以上的患病人群将超过3000万人，达到刚才我们提到这个的两倍。这个很可怕。是的，根据宣武医院的一个医生，他2017年发表的一个论文测算，到2015年我们国家每位AD的患者平均需要消耗12.2 5万元人民币的治疗费用。当时是875万名的AD患者。那么对应当年这种病对所有患者需要的这个社会经济总成本就已经达到了1万亿人民币以上。预计到2050年，这个数将变成11万亿人民币以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "就这个病带来的社会总成本，其实我觉得这个测算可能还是稍微保守了。比如刚才就拿我们说的乐医保这个新药来说，这个药是皮下注射的，他这个药本身的治疗费用是每年2.6万美金，就是18.7万人民币。如果你再加上耗材和一些医师的服务费用，可能就奔着20万去了，对吧？20万人民币一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "当然我说这个前提是不加入医保的情况下，但其实现在就是AD的很多药都是创新药，创新药刚出来的时候，他确实也比较难加入医保，或者即便加入医保了，降价也不会太明显的。因为毕竟人家的研发成本摆在那儿。那后面我们会提到这些药企其实是付出了很多的这种失败的成本去研发这些AD的药物的。其实这背后意味着我们国家未来会有相当多的AD患者，以及为此带来的高昂的社会的总成本。这也是我们国家迫切需求一款能够好的治疗AD药物的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "我们接下来讲一下阿尔茨海默的历史，还有它的病因，这些基本的东西也方便我们后面继续讨论。这个病的名字想必大家已经是耳熟能详了，但是它是怎么来的呢？就是1901年的时候，一个德国女子被送进了一个法兰克福的精神病院。在此之前她的日常行为已经十分不正常了，就想记性越来越差，神神叨叨都不记得。这个是明显的一个症状。当时的他的主治医生叫做阿尔茨海默博士，就十分关心这个病，他觉得这个病很不寻常。不是普通的痴呆，他觉得可能那么在这个患者死后，他就亲手解剖了这个患者的大脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:57",
      "text": "在显微镜观察下，阿尔茨海默博士就很惊讶的发现，这个患者的大脑里有两个非常特殊的变化。一个就是大脑的很多神经元从内部长出了一根根原纤维，严重的地方甚至神经元都崩坏了。二是神经元之间还散布着大量微小的斑块。这两点其实到现在也是阿尔茨海默病的解剖学特征或者说临床特征。我们会放两张图到双note里，大家一看就很明白了。你可以看到健康的大脑和这个阿尔茨海默症晚期的大脑，就像一个饱满的核桃仁和一个晒干的核桃仁一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "对，看到这个晚期阿尔茨海默症的大脑，第一反应就是骷髅那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "是的。那么这两个特征其实如果换到现在更新的科学研究发现，神经元外围的突出产生了一种淀粉样贝塔蛋白。这些蛋白多了他们会自动连接成一个斑块。这就是刚才提到的在神经元周围发现了斑块，这种斑块会让神经元失去连接功能。另一种特征就是神经元的主干和核心，它会出现一种套蛋白TAU套蛋白它会引发炎症。变多了之后，套蛋白会发生纠结，从而导致整个大脑的萎缩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "所以其实根上来说是引起炎症，导致大脑的萎缩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "还没有定论，你往后听就知道了。好的，阿尔茨海默后来就发表了关于这种疾病的演说，但他没有命名。后来为了纪念他的工作，阿尔茨海默博士的上把这种病命名为阿尔茨海默症，这个名字就是这么来的，这也算是德国好上司，对吧？没有把这个命名成自己的名字，可能对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "其实在20世纪的绝大部分时间里，阿尔茨海默病都一直默默无闻，没什么关注，就医学界也没什么人关注。其实没人关注的理由很好理解，因为大多数时候阿尔茨海默病发病都是人到老年了。我刚才举例了，60岁之后才是高发期，所以一般得病的都是老年人。但那时候的人，他分不清这是一种疾病，还是一种自然衰老的现象。你现在有很多人说，这人老了记不清了，糊涂了，对吧？如果只是因为衰老而自然的记忆力没那么好，而变得痴呆的话，医学界的人也会觉得这就没什么好研究的了，因为人都会变老，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "但后来事情出现了变化，英国有一项关于老年痴呆病人的统计研究，就发现老年的大脑里的斑块越多，刚才我们提到的那个贝塔淀粉样蛋白斑块越多，痴呆就会越严重。这就让人意识到，其实这个不仅是跟年龄有关的结果，而是跟大脑里边的斑块有关的一种结果，所以大家才把它往疾病方面去联系。在这个发现的基础上，大家才开始提高了对阿尔茨海默病的研究热情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "随着研究的深入，大家逐渐慢慢的弄清楚了一些，就是痴呆并不是单纯的衰老现象，而是一整类疾病。它包括刚才我们提到的AD还有血管型痴呆、路易氏体型痴呆等等。但是这里面AD是占最主流的，70%都是AD，在这个整个过程中，美国的国家衰老研究所简称NIA，他们其实是推动阿尔茨海默病学研究的一个重要的力量。尤其是他的第一任所长巴特勒，大力宣传AD的这个病的危害，并成功为这个争取了大量的研究预算。从那个时候开始，大家才慢慢的发现了和提出了很多的AD病成因的假说，并开始研发相关的药物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "大家可能刚才听到我提到了一个词就是假说。是的，就是即便到现在，我们的科学家、生物学家、医药学家也都没有弄懂阿尔茨海默病的病因。所以所有对这个疾病的成因的推测都只能叫假说。那么现在对AD的成因的假说主要有四种，这四种其实并不都是矛盾的，有些是互相佐证的。第一种我觉得常年听我们播客的节目，可能自己都能接上来。对，就是这是基因的错，不是你的错。但实际上这种病大家肯定首先会往基因遗传方面去想，这很正常。根据医学的研究，遗传大概占AD患者里的15%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "其中一号、14号、19号和21号染色体个体和AD这个发病是密切相关的。比如主要包括贝塔淀粉样前体蛋白，简称叫APP可能发生了基因突变，以及早老蛋白PS的基因突变，还有载脂蛋白E简称是APOE的基因突变等等。这种基因上的问题会带来一些患AD这个病的可能性的增加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:20",
      "text": "那在这儿我们简单说一下AE这个基因。因为这个基因是现在已知的跟AD最相关的一个基因。这个基因其实它在整个人类中有好几个版本，分别是APOE2、APOE3、APOE4。其中APOE3是最常见的，大概全球有60%到90%的人都是APOE3这个基因。这就是最普通的基金，就是你作为一个标准，APOER算是一个非常罕见的，在人口里只占0%到20%的这么一个好运基因。我们可以把它管它叫好运基因。因为一旦你拥有APOE2，你换AD的概率反而降低了哦啊与之相反的就是APOE4，这个你可以理解成一个坏的基因，它会显著增加一个人患AD的概率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "根据医学界的统计，如果一个人身体里他没有APOE4，它就是普通的APOE3这个基因的话，他患晚发性疾病的概率大约是20%。就是说其实人老了老到最后可能都会得阿尔茨海默的。特别老的情况下，如果你有一个APOE4，就刚才我们提到这个不好的基因，因为基因都是成对儿的。如果你有一个APOE4基患病的概率就增加到47%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:31",
      "text": "如果有两个概率会骤升到91%。我的天也就是说如果你是双APOE4基因的话，你老了应该是会91%的可能性会得AD的。那么刚才我们提到的这个好运基金，由于E2如果你有一个一二，你就比E3的人低10%的概率得一点。如果你有2个12，你就比一般的人低20%的概率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "这种基因可以在医院检测出来吗？现在是不是也有明确的这个项目？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "好像对，可能没有，但是如果想检测肯定能检测出来的。就是现在做的一些基因检测那些项目，如果再加入这个，你可以去试一试。后来科学家们进一步确认，真正对大脑有害的其实不是刚才我们提到的这个beta淀粉样蛋白。因为每一个淀粉样蛋白都是一个单体，这些单体互相粘合形成寡聚体，然后这些寡聚体继续聚集形成斑块，这个斑块才是真的对大脑有毒害作用的。具体到携带有APOE4基因的人来说，他们这个基因会以某种方式使他们的大脑里的贝塔淀粉样蛋白更容易形成寡聚体，从而更容易形成斑块。所以他们这些人患晚发性AD的概率要大很多，这个是它的成因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:47",
      "text": "第二种假说，就是刚才我们提到的很多的贝塔淀粉样蛋白，我们简称A贝塔。这个A贝塔刚才我们讲了它分这个单体寡聚体，然后最后更大的变成斑块对吧？其实它是单体的时候，也是一个正常的人身体里的代谢产物，只不过它越来越多。然后变成了斑块之后，它会导致神经元细胞里的这些线粒体什么氧化应激增强，然后能量代谢减弱，导致神经元恶化，最终导致细胞死亡。你看这条假说其实就跟刚才我们提到的这个基因基本上对上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:19",
      "text": "如果你从基因入手，基因药物的话可能是抑制这个基因表达的药物，对吧？对，这个可能比较难。所以现在大部分的药物都是从怎么解决这个贝塔寡聚体。从这个角度入手，基本上思路就是减少A贝塔的生成，防止这个A贝塔聚集成寡聚体，或者一旦产生了加速清除。主要是这些思路其实跟我们聊减肥药那期那个GLP1受体的药物的时候思路是很像的，基本上都是这些路线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "第三种假说，刚才我们也提到了，他临床上有一个是斑块，还有一个是纤维的东西的症状。所以第三种假说就是套蛋白过度磷酸化，然后导致它产生了纠结。产生了这个纠之后，结果就是它一旦变多了，会导致神经元丧失，所以导致大脑萎缩。从这个角度出发，也是刚才我们上面说的那些防止出现，防止聚集、加速清除，也是这些思路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "第四种假说，因为大家知道中枢神经其是通过类似于胆碱这种东西作为地质进行传递的。初中生物对研究就发现了AD的患者他的脑中的胆碱下降的非常快，比同龄人下降70%到80%，所以他的思路就是去遏制胆碱酶。胆碱酶会把胆碱分解掉分解，所以他们的药物就是去遏制一些胆碱。没但是大家能看到这个就更是一个治标的方法了，对吧？其实是因为你脑子里产生了一些疾病问题，才导致你的胆碱下降的。还有一些比较离奇的假说，我们也简单提一下。因为这个东西现在是没有定论的，所以这些假说不管多离奇，我们还是可以去提的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "有个假说是这AD可能是类似于疯牛病的一种可以进行传染的脑疾病。这个事儿发现的很离奇，国外可能一种方法就是他们会从尸体里提取生长激素作为药物给其他的。患者用为什么？我我也我也不知道。因为这个是2015年1篇在自然杂志上的学术论文里说的，然后他们就发现有一些注射了生长激素的人都同时患上了早发性的，还不是晚发早发性的AD然后追根溯源，他们的共同点就是他们使用了患过疯牛病的病人的尸体里边的这个生长激素所以从这个结论他们就推测出这个东西可能是可以传染的，类似于一种软病毒的形式去进行传染。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "除了这个比较离谱的推论，还有在2019年的一篇论文里，他们在很多阿尔茨海默症死者的大脑里发现了一种奇怪的细菌，叫做牙龈朴邻单胞胞菌。简单来说这是一种人在口腔里的细菌，还挺常见的。但是不知道为什么就进入了阿尔茨海默症的患者的大脑里。因为大家知道大脑本来应该是一个无菌环境的对，所以他们就有人推测，可能是因为口腔是在是离大脑太近了。比如说当你的口腔有一些炎症问问题的时候，这些细菌可能会随着你的血液的流转，它会进入到你的大脑里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:04",
      "text": "这个其实倒是也还算合理。因为比如说你牙龈出问题了，你一直不管的话，它是有可能会引起脑膜炎的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "是的，包括你去做拔牙手术的时候，你可以其实签在那个告知书里的时候，它会有这种风险。对对对，是的。除了这两个相对来说比较远的推论，我再补充一个是我最近看到的1月31号在nature上发表的一篇新论文。这篇论文就说AD患者里边的A贝塔的寡聚体会直接杀死神经细胞，这种说法是错误的。他们认为是A贝塔蛋白的寡聚体抑制了神经细胞的应激反应的沉没过程。因为其实这个东西它在你的神经元的细胞里，它算是异物，对吧？如果你是异物的话，神经元会一直应激才向你去消除这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "其实应急这个东西，它短时间内你是可以做的。因为你就算人，你也不能总是高度紧张。对，所以长时间它一定会出问题的。你一直处在应急状态里，它会出问题的。但是贝贝塔的寡聚体就会让人的神经细胞一直处于一种应激状态，导致它很快的就凋亡了，是这么一个杀死神经细胞的过程。这篇论文我们会把链接也放在说note里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "说完了这些相对来说比较专业的病理的这些假说推论，我们接下来就想了跟减肥药一样，就是大家有没有想到什么药物的办法去治疗，对吧？其实早在1993年的时候，FDA就批准了全球首各用于治疗中重度AD的这个药物。就他克林由于他对肝的毒性太大就退市了。其实跟减肥药很像，很多时候都是因为副作用。FDA老手一伙了，老手一伙，尤其是早期的FDA对吧？在随后的十年内，FDA又陆续批准了像多奈哌齐利斯第明加兰他敏和盐酸美金刚这四种新的化学体。其中除了盐酸美金刚是NMDA抑制剂以外，其他的全都是刚才我们提到的这种乙酰胆碱酯酶抑制剂，就是我们刚才说治标不治本那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "所以大家很明显也能猜到，最后的药物疗效是普遍不好的。所以患者肯定是需要新药的，或者整个庞大的AD患者群体都希望能有更好的疗效的药。刚才我们讲了这个东西，到现在其实还没有研究出它发病的背后的机制或者说明确的机制。所以他这个病因是非常复杂的，而且病程非常的长，要持续很多年甚至十几年。这个就构成了药物研发的一个主要的困境。根据一份文献的报道，AD新药开发的失败率高达99.6%，高于癌症药物研发的失败率92%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "这几乎已经成为人类最难攻克的病了。是的，比癌症还难。因为癌症其实我们现在还是有很多的靶点药物对某一类癌症还是有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "咱们之前不是一直就说已经快把癌症熬成慢性病了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:40",
      "text": "对，是的。现在主要的新药开发的路线都是刚才我们提到的假说二和假说3A倍的淀粉蛋白和套蛋白这两个路径去开发的，跟他的解剖的症状也是比较相似的。我在note里放一张长江证券统计的表格，大概就是说过去几年里有30款新研发的AD的药物，都因为种种原因失败了。主要的原因是无效。而且这里面不乏像礼来，你可以看李来在里面研发了多少种药物，在这表格里起码得有五六种。对，就是对步伐这种大厂，还有格兰素史克等等都失败了。所以其实研究AD的心情还是很难的。当然难是很正常的。明明其实你还没搞懂他到底为什么发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "到现在连治病原因甚至还没有完全确定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "是的，其中这些失败的里面有一个比较值得一提的例子。就是21年美国药监局其实正式批准了AD药物阿杜卡玛单抗上市。这款药物其实也是靶向A贝肽蛋白的，而且不管在动物模型里还是患者脑中都被证明可以有效降低AB肽蛋白的斑块水平。但是在另外两项独立开展了全球的多中心三期临床实验中，他在其中一项研究中没有观察到有明显的作用，所以即便美国的FDA把这个批了，但是遭到了巨大的争议和批评。大部分的医生都拒绝开这个药，医疗保险机构也不把它纳入这个保险里。导致它在整个21年的上市后的销售额只有300万美元。同时像欧洲、日本的这个药监局根本就没批准他上市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "从这儿也能看到我们讲减肥药那期，其实很多说像普渡制药这种药企，为了利润去损害患者的身体健康甚至生命。但是其实也能看到，有很多药企它为了解决这些病，它可能本质上是为了赚钱。但他客观上确实是为了解决这些患者的疾病，做出了巨大的研发的费用和人员的这些精力上的牺牲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "开发这款阿杜卡玛单抗的开发者，正是我们开头讲的乐易宝的开发者。这两个钥匙开发者是一样的，都是美国铂建和日本卫材。除了新上市的这款药，还有李来代言的两个药物。英文过于复杂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "要不然你读一下类似于叫banana map，还有一个return tag。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "大家都知道就是新药的名字都很很难读。对，都是根据他们的化学成分去命名出来的。对，所以大概是这两个音译的这么一个药。他们都是靶向一种叫N3PG的淀粉样蛋白的亚型的抗体的新药。所以大家刚才也听出来了，不管是假说，就是我们没搞清楚病理成因也好，还是说像你看渤健和卫材第一款联合开发的药物，在那么多地方都有效，但还是最后在其他第三方检验中失效了。就这些事情都说明，即便有了这些新药，到底对每个人尤其是个体而言能产生多大作用，你还是要打一个问号的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "听到这儿听众朋友们可能有点累了，就是说你俩现在不仅制造大量的认知负荷，还传播焦虑，是吧？以前的只制造认知负荷，现在还传播焦虑。如果这么多大厂的新药都别说治愈了，连减缓都做不到的话，那我们作为普通人有啥办法呢？对吧？只能坐以待毙了。大家都知道，我们播客就一向都是给鸡汤还给勺的。所以接下来我们给大家讲一讲，除了药物研发，这些我们只能指望人家科学技术和药企的进步了，对吧？那我们自己到底能做点什么去对抗这个可怕的疾病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "AD确实根据一些医学上的统计，多吃蔬菜，多进行体育运动，多社交，这种老生常谈确实是有用的。但是这个东西好像就是你不管得了什么病，你多做上面这三项好像都是有用的，都能预防是吧，都能减缓的。那你该做还是去做对吧？但是这个肯定不是我们要谈的主题了。因为如果光说这些事儿，我们现在就可以下班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "那么除了这些，还有一项很特别的，就是要多做认知储备。这个怎么讲？这一点在偷走心智的贼这本书里，这本书主要就是讲AD的，大家可以去看一看。包括还有我听到万维刚老师讲超预期寿命这本书的时候，都提到了有一些研究证据表明，认知储备或许能抵抗阿尔茨海默病。为什么这么说呢？他们在有一些死亡的人的脑解剖里发现了大量的A贝塔斑块，但是这些人在临终之前都没有发现明显的认知功能障碍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "就是有斑块也不一定会有这个症状。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "是的，为什么说刚才我说那是假说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "就是他有反例的，我觉得这已经把前面的假说都推翻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "不不不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "就是也只能说是有道理，但可能不完全对。对的，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "对这些有大量斑块，但是临终前没有认知功能丧失的这些人，他们发现他们普遍来自于高学历、高教育水平、高智力挑战的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:28",
      "text": "所以从小学的时候，老师说你们要好好动脑子，不然脑子会生锈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "是真的。根据这个尸检和解剖出来的原因，很多医学界的人就推测是认知储备在起作用。因为这些人的共性就只有认知储备了，是吧？认知储备其实反映的是我们脑中有多少认知存货。就像你把钱存进银行以备不时之需。所以我们也会在一生中储备认知，等到老年时再用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "所以大脑是我们的认知银行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "是吧？是的，有相关研究就表明，一个人认知储备越多，就越能承受较大损伤，较多的神经元丧失和较严重的突出功能障碍。而储备越少，承受能力就越差哦啊认知储备从哪来呢？主要是从听我们播客开个玩笑，其中有一小部分是天生的，有统计学上的发现，就是头部较大的人不容易得AD所以如果有头较大的人，大家也不要觉得头大不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:26",
      "text": "说实话我自己心里一直是这么觉得，头大的人就说明你是有冗余是吧？对，你的脑容量应该有冗余一对有冗余。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "对，即便得了，症状也会比较轻。推测原因跟刚才我们说的一样，就是有冗余。当然了，这只是非常小的一部分占比，那么更多的是来自后天相关动物实验就发现，比如说如果你让小鼠过上丰富的生活，我也不知道小鼠怎么丰富，可能就是玩的吃的比较多。见过面的小鼠汤姆and的Jerry是吧？让猫陪他们玩，对，那么他们的大脑就会产生更多的变化，大脑记忆中心的海马体就会产生更多的神经元。当强行让他们得上A贝塔淀粉样蛋白的时候，把他们脑中搞成这个状态的时候，他们神经元失去的会比没搞的小数要少。所以就是可能确实有用。那么同样的原理应该也适用于人类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "所以从这个角度出发，就提出丰富的生活第一要素是认知刺激。要有较高的教育水平，较为复杂的智力要求，较高的工作，多读书、多看报，少玩手机，多睡觉或者说玩益智游戏等等，这些东西都能够给人带来认知储备。这个东西我发现聊到最后，跟我自己还有我们博客一直强调的一件事儿，发现它就匹配上了。我不知道大家有没有想过一个问题，在AI出来之前，我们这个时代应该叫信息时代，对吧？如果一个东西能命名这个时代，说明它是这个时代最重要的东西，对吧？没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "但是在这个时代里，很多的人，包括身边很多的人，我们都在把这个目标，把这个目光聚集在像什么这个东西是转基因的还是非转基因的，是有机的还是非有机的食品。你在吃的时候，你会非常认真，非常仔细的去研究去搭配，怎么能健康有营养？对，像我们很多的人也在研究，就是我怎么变得更美，去哪儿做个医美去？我用什么化妆品，我穿什么衣服，我怎么更潮流更得体。像我们健身的很多人，他甚至研究到一些很细微的一些小肌群，用什么动作练更好，你发现在这个时代，衣食住行等等所有的方面，我们都在研究怎么让自己更健康更好。但唯独我发现这个时代的人，他们不研究怎么保养自己的大脑，让自己的大脑更健康。你不觉得这是一个很空白的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:47",
      "text": "除了大脑，连五官身体所有部件，所有能够维护保养的，大家都很注意保养，都很注意保养。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "唯独人最重要的大脑，大家不讨论不研究怎么去保养维护大脑。所以这是很可怕的一点，也是我们这个博客一直强调一点，就是你要像不是像你应该比你其他更注意保养的所有地方都更注意保养你的大脑，那么怎么保养自己的大脑呢？我们举个例子，很多年前，大概1几年的时候，就有一本书，它的中文名叫信息结识。如果大家有兴趣的话，去看看它大概讲了一个什么东西呢？就是以美国在线这个网站为例，解释了现代媒体是怎么像工业化养鸡场一样生产信息的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "你想在1几年的时候，大概是14年，就是说美国在线这个网站使用一个数据库加算法，自动监视人们在搜索网站上搜索这个流量，通过搜索的热度的话题进行排列。比如说分为突发性，就是突然这个时候出现的热点。还有季节性，就是周期性的热点。还有长青性，就人们一直关注的话题。把这三类之后，再把这些话题分配给写手，平均每个写手每天要产出5到10篇这样的文章。一个熟练的写手甚至平均每25分钟就能产出一篇文章。这是14年，对比到我们现在，肯定就是AI直接写了，都不需要25分钟。对，就一分钟对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "其实我看现在很多如果你看微信公众号的话，它底下给你推一些乱七八糟的这些东西。对我看很多可能都是AI写的了，就是驴唇不对马嘴的，还是低端的AI真的已经开始了。所以这些制造信息的网站或者写手，他们对写作或者说对他们提供的信息，他们优先考量的是什么呢？一是能带来多少流量，二是能带来多少广告收入，三是我要多长时间写完，这是你的成本对吧？四才是写作质量。那么他们写出来的文章，对比那时候就是你们看到的这些公众号里边时事热点，什么这些所谓的文章，爸爸妈妈朋友圈里边的什么养生保健的这些文章，对吧？那对比到现在可能就是微信公众号大量泛滥的AI写的文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "我们想如果我们把他们写作的考量的这四条准则横向对比到食物上，你会发现什么？一是能带来多少流量，大概等于能吸引多少顾客来吃我做的食物，就我食物的销量。二能带来多少广告收入，那就是有多少营业收入。第三要用多长时间写完，那就是要用多长时间制作食物吗？然后第四点才是食物的健康品质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "按照这四条流程你操作完了，你发现你制作出来的一定是像肯德基、麦当劳这样的快餐店。但是如果你只是吃快餐，这没什么。就比如说我觉得麦当劳肯德基其实人家也挺健康的。你虽然说人家是垃圾食品，但其实你把它一分解，大家都知道是蛋白质、淀粉、维生素，就这些东西。像中国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "去年财报还特别好是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "就是你天天吃麦当劳肯德基，可能顶多你就是变成了一个大腹便便的这样一个胖子。但如果我们把它还原为信息的话，如果你的大脑天天被这些垃圾信息投喂的话，你想想你的大脑会变成什么。在食品里我们至少还有食品安全法这些东西去保护我们你的嘴、你的胃吃到不好的东西，变质的东西，你这还是要吐对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "对他不舒服了他会告诉你。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:59",
      "text": "但是在信息层面上的那我们的法律其实也就是禁止像什么血腥色情这些东西肯定是要被禁止的，对吧？但除了这些信息以外，还有一种靠法律和行政手段是永远无法解决的致命的毒素的信息叫东西，叫什么愚昧。如果我们说像刚才我们提到了，你的大脑长期被这些有害的、垃圾的、有毒的信息所愚昧，你说你的大脑可能是健康的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "大脑真的是跟我们其他身体上任何一个部位，其实就是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "是很相似的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "其实人的本性不用过脑子的时候，你就是想舒服，那舒服的情况下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "就是基因的错了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "这个时候你锻炼肯定是会累的。你是要下定决心，你是要站起来去做这件事情，去健身。其实大脑也是一样的事情。之前这些年大家可能比较常提到的一个词奶头乐。对我不用动脑子，我看着我可以消耗时间，可以放松精神，觉误以为自己在放松精神。是的，其实我们今天在讨论选题的时候，当时想说脑机接口这个话题我不是也跟你说了，有美国这边的专家也提到，其实机器理论上来说是永远无法替代人脑的。但是如果人长期沉浸于短视频，或者是这些很没有营养的娱乐的方式之中的话，大脑是会自退化了。这个时候不是AI取代我们是我们自己把自己蜕化成了数字丧尸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:19",
      "text": "其实如果你这样做的话，你都不需要AD来找上你，对你本身就已经认知功能障碍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "你想想如果说都不是病理性的，是生理性，让自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "脑子在属于一种自甘堕落的神经性退行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "这个就很可怕。所以大脑可能是需要付出一点额外的意志力，去像健身一样，去适当的去锻炼他，维持他健康的程度，他才有可能提供你生命所需的能量。不管是你生命到多少岁才能维持他一个正常的运转，给你一个正常的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "是的，其实像刚才我们提到，我希望大家在以后每次你去研究自己吃什么，每次你去研究自己穿什么，用什么，怎么健身这些问题的时候，都有一个当总的声音在你脑中回想，你的脑子是怎么保养的，你在思考什么？你在看什么，你在听什么？你的脑子摄入的信息是什么？如果我们摄入的信息一直都是短短视频，一些自媒体没有什么深度思考，没有什么加工，甚至连信息都不真实。这些东西只是纯粹为了博你一乐，愉悦你，让你觉得所谓短暂的舒服，其实没有任何价值，没有任何意义的那你的大脑其实一是长期处于这种有毒的有害的信息的投喂里，对吧？没错，泡在这种环境里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "第二点是你的大脑根本就没有努力的工作过。我举个例子，我不好说别人，我就说我爸是一个很爱看新闻的人，他经常标榜自己很爱看新闻，然后我就批判他，我说我已经很久不看新闻了，其实我也看新闻，因为干我们这行不可能不看新闻，我说很久没有把注意力集中在新闻上了。因为新闻对我来说就是弹出来一个信息，我就把它放过去了。为什么？你想新闻是很多媒体非常让你融容易得到的。咱都不说娱乐新闻，就哪怕正经新闻。对，动不动就弹出来了这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:04",
      "text": "但如果你要去看书，首先作者本来写书就比写一个新闻要难得多，他在里边付出和那些的价值要多得多，对吧？你去读你再把这些东西拆解到你能接受信息，然后融合到自己本身的知识架构里，你又经历了一层努力和训练。没错，你的大脑不断的去努力做这样的训练的时候，你的认知能力就会越来越强。这就是我们刚才说的，你做了一些对大脑来说的挑战，你的认知储备就增加了。原来如果我们还非得说，就是你想做一个有认知能力的人，或者你想做成有一番事业的人，你需要增加认知能力。但今天我们聊完，我们发现如果你不想得AD你也应该这样做对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "为了给自己带来更健康的大脑和更好的人生的角度上也是应该去锻炼自己。是的，就像刚才你说的，曾经还是纸媒时代产出文章的时代，尚且可以这么容易的就营造这种信息茧房出来。是的，25分钟一篇文章。对，那现在有了AI又有了什么短视频，这些很快餐化的娱乐方式之后，那来可能一分钟就可以产出10万个视频。可能说的夸张了一点，但我觉得未来也不是不能实现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:05",
      "text": "对，那搜A很有可能实现。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "只要算力能支持，对，算力能支持，一分钟给你产出100个视频。好，你就连着刷。对，你就可以一直看到你也让你很开心的内容。但其实这是一个大脑不断退化的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "对，这些东西都是有毒的对，是以前我们说有毒可能是为了批判他，但现在我们聊完AD这个东西之后，大家都认识到这是真真正正的有毒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "对，当然我们说的可能也比较绝对，短视频也不是都是有营养的对，但是只是说你沉浸于这种享乐的模式，还有所谓的放松的模式下的话，是有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "会对你的大脑不利的。是的，所以我现在觉得我们做这种让你让让你们被认知负荷包围的博客，有一种道德上的优越感，都在帮我的听众朋友们在增加认知储备，减缓AD到来的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "对，这个是我们今天讨论完之后发现的意外收获。我们的这个博客竟然对大家的身心健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:57",
      "text": "他是有意义的，是有益的。所以大家以后不要抱怨，我们给你们制造认知负荷，你们的大脑对认知负荷进行了负重训练，对，才能够真的增加认知数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "从这个角度上看，我们增加的不是认知负荷，我们增加的是你的认知的信用额。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "就是认知储备。对，这样万一真的有AD的情况下，你们会比别人轻很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:18",
      "text": "那我们希望大家都不得AD对，最好都不得AD了。我们今天的讨论就到此为止。如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进进行交流，所以不要犹豫，在评论区留下你的想法。以上就是本期叙事之间的全部内容，感谢大家的收听，再见再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "",
    "qa_pairs": [
      {
        "question": "阿尔茨海默病在我国的发病率和经济负担情况如何？",
        "answer": "我国的阿尔茨海默病发病率高于全球水平，到2015年，患者的社会经济总成本已超过1万亿人民币，预计到2050年将增加至11万亿以上。",
        "time": "00:00:14"
      },
      {
        "question": "针对阿尔茨海默病，大厂新药的研发现状如何？",
        "answer": "当前许多大厂研发的新药即使不能治愈该病，也未能实现有效缓解病情的目标。但有研究表明，认知储备可能对抵抗阿尔茨海默病有所帮助。",
        "time": "00:00:36"
      },
      {
        "question": "阿尔茨海默病为何让您特别关注？",
        "answer": "因为阿尔茨海默病不仅会损害大脑，造成记忆丧失和认知能力衰退，而且这种疾病会影响到个体的核心身份——认知能力，甚至被视为灵魂所在。因此，相较于其他疾病，它更让人感到恐惧和无法接受。",
        "time": "00:01:56"
      },
      {
        "question": "关于阿尔茨海默病的药物研发进展，有何重要信息分享？",
        "answer": "今年1月9日，我国批准了仑卡奈单抗（商品名：乐益宝）上市，用于治疗早期阿尔茨海默病。这款药物是美国博健和日本卫材联合开发的A贝塔单抗，在2023年获得FDA加速批准，并在同年七月获得完全批准，成为近20年来首个全球获得FDA完全批准的阿尔茨海默病创新药。根据三期临床试验结果，在治疗18个月后，受试患者的认知和功能下降减少了27%。",
        "time": "00:03:49"
      },
      {
        "question": "这款药物如何量化其治疗效果？",
        "answer": "药物通过降低淀粉样蛋白沉积水平来评估疗效，三期临床试验显示，在18个月治疗期间，受试组患者的淀粉样蛋白沉积水平降低了70%。此外，通过比较病情相似性，该药物把病情减缓了7.5个月，这是已获批药物中治疗效果最好的。",
        "time": "00:05:39"
      },
      {
        "question": "在中国，阿尔茨海默病患者数量情况怎样？",
        "answer": "根据中国阿尔茨海默病报告2021的数据，2019年中国AD及其他痴呆病患者人数约为1314万例，占全球总量的25.5%。",
        "time": "00:07:00"
      },
      {
        "question": "阿尔茨海默病（AD）在中国的发病率情况如何？",
        "answer": "我国的阿尔茨海默病发病率高于全球水平，尤其是在老龄化趋势进一步加重的情况下。40岁以上的患病人数和患病率随着年龄的增长而上升，60岁以后是AD的高发期。",
        "time": "00:07:20"
      },
      {
        "question": "到2050年，我国60岁以上的阿尔茨海默病患者数量预计会达到什么规模？",
        "answer": "预计到2050年，我国60岁以上的阿尔茨海默病患病人群将达到超过3000万人，社会经济总成本将达到11万亿人民币以上。",
        "time": "00:07:44"
      },
      {
        "question": "阿尔茨海默病对社会带来的总成本为何可能被测算为保守值？",
        "answer": "因为当前阿尔茨海默病药物多为创新药，其治疗费用高昂，且在新药研发过程中存在大量失败成本。例如，新药乐医保每年的治疗费用高达2.6万美金（约合18.7万人民币），加上耗材和服务费用可能更高，而这一费用在未加入医保的情况下更为显著。",
        "time": "00:08:29"
      },
      {
        "question": "阿尔茨海默病是如何被发现和命名的？",
        "answer": "该病最早由德国医生阿尔茨海默博士在1901年对其患者的大脑进行解剖研究后提出，并以他的名字命名为阿尔茨海默症。其特征包括大脑神经元出现原纤维异常、神经元坏死以及淀粉样贝塔蛋白斑块和套蛋白TAU引起的炎症与纠结。",
        "time": "00:09:21"
      },
      {
        "question": "阿尔茨海默病在20世纪大部分时间里的研究状况如何？",
        "answer": "在20世纪大部分时间里，阿尔茨海默病并未得到医学界的广泛关注，因为发病人群主要为老年人，且当时人们普遍认为老年痴呆是自然衰老现象而非疾病。直到英国一项研究揭示了大脑斑块与痴呆严重程度的关系，才开始引起研究者的重视。",
        "time": "00:11:33"
      },
      {
        "question": "目前对阿尔茨海默病病因的主要假说有哪些？",
        "answer": "目前对阿尔茨海默病成因主要有四种假说，其中遗传因素占15%，涉及特定染色体上的基因突变，如APP、PS和APOE等基因突变可能会增加患病风险。但需要注意的是，尽管有多种假说，但至今尚未找到确切病因。",
        "time": "00:13:55"
      },
      {
        "question": "AE基因有哪些版本，以及它们与AD疾病的相关性是怎样的？携带特定基因对晚发性AD疾病的患病概率有何影响？",
        "answer": "AE基因有三个版本：APOE2、APOE3和APOE4。其中，全球大约60%到90%的人拥有最普通的版本——APOE3。而较为罕见的是APOE4基因，在人口中只占0%到20%。拥有一个APOE4基因会显著增加患阿尔茨海默病（AD）的概率；如果有两个APOE4基因，则患病可能性高达91%。相反，携带APOE2基因的人患AD的概率相对较低，如果有两个APOE2基因，则患病风险比一般人群低20%。携带特定基因对晚发性AD疾病的影响表现为：携带一个不良基因（如APOE4）会使患病概率增加约27%，如果携带两个不良基因，则患病概率骤升至47%。对于好运基因（如APOE2），拥有一个或两个这样的基因则会降低10%至20%的患病风险。",
        "time": "00:14:20"
      },
      {
        "question": "携带特定基因如何导致AD疾病的发生？",
        "answer": "携带特定基因如APOE4的人，其基因会以某种方式促使大脑中的β淀粉样蛋白更容易形成寡聚体，进而形成斑块，这是导致携带此类基因的人患晚发性AD概率增大的主要原因。",
        "time": "00:15:59"
      },
      {
        "question": "针对AD疾病，目前的药物研究思路主要是什么？",
        "answer": "目前大部分药物研究主要从减少β淀粉样蛋白单体聚集成寡聚体、防止斑块形成以及加速清除已形成的寡聚体等方面入手，思路类似于减肥药中GLP1受体药物的研发路线。",
        "time": "00:17:19"
      },
      {
        "question": "是否有关于AD疾病的其他假说或潜在病因？",
        "answer": "其他假说包括：①胆碱水平下降导致的中枢神经传导障碍，药物通过抑制胆碱酶来遏制胆碱分解；②由套蛋白过度磷酸化引起的神经元丧失；③AD可能是类似疯牛病的传染性脑疾病，通过某种途径从感染动物的生长激素中传播；④牙龈朴邻单胞胞菌感染进入大脑可能导致AD；⑤最近的研究发现，Aβ寡聚体可能并非直接杀死神经细胞，而是抑制神经细胞的应急反应沉没过程，从而导致神经元凋亡。",
        "time": "00:18:09"
      },
      {
        "question": "在药物治疗方面，针对AD疾病，早期有哪些药物被批准用于治疗，但最终因何原因未能获得市场成功？",
        "answer": "早在1993年，FDA批准了全球首款用于治疗中重度AD的药物他克林，但由于其对肝的毒性过大而退市。随后的十年内，FDA又批准了多奈哌齐、利斯的明、加兰他敏和盐酸美金刚这四种新的化学药，其中除了盐酸美金刚是NMDA抑制剂外，其余均为乙酰胆碱酯酶抑制剂。然而，这些药物普遍疗效不佳，主要原因是副作用大和未能从根本上治疗AD的病因，导致整体疗效不理想。",
        "time": "00:21:08"
      },
      {
        "question": "AD新药开发的失败率有多高？除了药物研发，普通人如何对抗AD疾病？",
        "answer": "据文献报道，AD新药开发的失败率高达99.6%，远高于癌症药物研发的失败率（92%），这几乎成为了人类最难攻克的疾病之一，甚至比癌症还难。除了药物研发之外，从生活方式上讲，多吃蔬菜、多进行体育运动、多社交等习惯有助于预防和减缓疾病进程。特别强调的是，增加认知储备或许能抵抗AD。认知储备是指大脑中储备的认知能力，类似于银行存款，通过高学历、高教育水平、高智力挑战的工作等方式积累认知储备，可能有助于抵抗AD的发展。",
        "time": "00:21:53"
      },
      {
        "question": "当前新药开发的主要方向是什么？",
        "answer": "目前新药开发主要沿着假说二和假说三A倍的淀粉蛋白和套蛋白这两个路径进行，但即便如此，过去几年里有30款新研发的AD药物因无效等各种原因失败了，大厂如礼来、格兰素史克等在此领域多款药物均告失败。",
        "time": "00:22:40"
      },
      {
        "question": "阿杜卡玛单抗是什么？其上市后的市场反应如何？",
        "answer": "阿杜卡玛单抗是2021年美国药监局批准上市的一款靶向A贝肽蛋白的AD药物，在动物模型和患者脑中证明有效，但两项独立三期临床实验中一项未观察到明显作用，因此尽管获批，但遭到巨大争议和批评，销售额极低，仅300万美元，并未被欧洲、日本等国家药监局批准上市。",
        "time": "00:23:24"
      },
      {
        "question": "认知储备是否与头部大小有关？丰富生活对认知储备有何影响？",
        "answer": "有研究发现头部较大的人可能因为脑容量有冗余而不易得AD（阿尔茨海默病），但这只是很小的一部分占比。更多的认知储备来自于后天的生活经历，如丰富的生活、较高的教育水平、复杂的智力要求、多读书看报、少玩手机、多进行益智游戏等，这些都能带来认知储备。丰富生活是提高认知储备的关键要素之一。相关动物实验表明，让小鼠过上丰富的生活，它们的大脑记忆中心海马体会产生更多的神经元，在面对类似AD的病理状态时，神经元损失会相对较少。这一原理可能同样适用于人类。",
        "time": "00:27:57"
      },
      {
        "question": "当前社会中，人们在大脑保养上的态度是怎样的？",
        "answer": "在信息时代，人们普遍关注食品健康、外貌美容、健身细节等方面，但对于如何保养自己的大脑以保持其健康却很少研究和讨论，这是一个被忽视的重要领域。",
        "time": "00:29:57"
      },
      {
        "question": "现代媒体信息生产和传统食物制作有何相似之处？",
        "answer": "现代媒体的信息生产类似于工业化养鸡场，追求流量、广告收入和快速产出，而忽视了信息的质量，就像快餐业追求销量、收入和制作速度，而可能牺牲食物的健康品质一样。",
        "time": "00:32:46"
      },
      {
        "question": "如果大脑长期被有害、垃圾信息“投喂”，会有什么后果？",
        "answer": "就像食品如果变质会对身体产生不良影响一样，大脑长期接收有害、垃圾信息会导致认知功能受损，甚至被愚昧，这会对大脑健康造成严重影响。",
        "time": "00:33:59"
      },
      {
        "question": "大脑长期沉浸于短视频或无营养的娱乐方式会有什么影响？",
        "answer": "如果人长期沉浸于短视频或缺乏营养的娱乐内容中，大脑会逐渐自退化，这并非由AI取代我们，而是我们自己通过不锻炼大脑而使其蜕化成所谓的“数字丧尸”。",
        "time": "00:34:38"
      },
      {
        "question": "这种状况会导致什么后果？",
        "answer": "这样的情况会导致生理性认知功能障碍，即大脑在没有经过深度思考和努力工作的情况下，长期接收有毒有害的信息投喂，从而影响其正常运转和提供生命所需能量。",
        "time": "00:35:32"
      },
      {
        "question": "在当前信息爆炸的时代，如何应对信息茧房的现象？",
        "answer": "面对短视频、AI等快速消费内容的环境，我们要有意识地增加认知负荷，选择阅读、学习等能带来认知挑战的活动，从而减缓AD（阿尔茨海默病）到来的可能性，并增加自身的认知储备。",
        "time": "00:38:35"
      },
      {
        "question": "我们应该如何保养大脑？为什么读书对大脑有益处？",
        "answer": "我们应该像健身一样，给大脑付出额外的意志力去锻炼它，通过阅读书籍、接受挑战性信息、进行深度思考等，以维持大脑健康，增加认知储备，避免因过度依赖短视频等快餐式娱乐而导致的认知能力下降。阅读书籍相比接收新闻更加耗费精力和智力资源，作者需要付出更多创作努力，读者在阅读过程中也需要更多拆解、整合信息，这样的训练能有效提升认知能力，增加认知储备。",
        "time": "00:37:04"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨阿尔茨海默病及其治疗方法",
        "summary": "阿尔茨海默病（AD）的发病率在中国高于全球水平，导致巨大的社会经济负担，预计到2050年将达到11万亿人民币。目前，尽管有新药如乐益宝（仑卡奈单抗）获得批准用于治疗早期阿尔茨海默病，但对症治疗的挑战仍然存在。认知储备被认为是抵抗疾病的一种方法。此次讨论也预告了博客未来将更多关注前沿科技，如AI和脑机接口等，旨在拓展认知边界。"
      },
      {
        "time": "00:04:21",
        "title": "阿尔茨海默病治疗进展与社会经济影响",
        "summary": "对话中讨论了阿尔茨海默病（AD）治疗的最新进展，特别是近20年来首个获得FDA完全批准的创新药物，该药物通过减缓淀粉样蛋白沉积水平，有效减缓了患者的认知和功能下降。此外，还提及了中国阿尔茨海默病的现状，包括患者数量占全球的25.5%，以及随着老龄化趋势的加重，预计到2050年，60岁以上患病人群将超过3000万。治疗阿尔茨海默病的社会经济负担巨大，预计到2050年，相关社会总成本将超过11万亿人民币。这凸显了对有效治疗阿尔茨海默病药物的迫切需求。"
      },
      {
        "time": "00:09:20",
        "title": "阿尔茨海默病的发现与研究进展",
        "summary": "阿尔茨海默病，以其首名研究者阿尔茨海默博士命名，于1901年由他对一位表现异常的德国女性患者的观察和解剖发现。该病的标志性特征包括大脑神经元的异常原纤维和神经元间的斑块，后来研究发现这些变化与淀粉样贝塔蛋白和TAU蛋白有关。初期，人们将阿尔茨海默病误认为是自然衰老的一部分，直到英国的一项研究揭示痴呆程度与大脑中斑块数量相关，该病才受到医学界的重视。美国国家衰老研究所（NIA）的巴特勒所长大力推动对AD的研究，揭示了痴呆不是衰老的单一现象，而是一类包括阿尔茨海默病在内的疾病。阿尔茨海默病的病因研究和治疗药物的研发因此得到了推动。"
      },
      {
        "time": "00:13:14",
        "title": "探讨阿尔茨海默病的成因假说",
        "summary": "阿尔茨海默病（AD）的病因至今未完全明确，主要存在的四种成因假说包括：基因突变、贝塔淀粉样蛋白的聚集成斑块、套蛋白过度磷酸化导致的神经元丧失、以及胆碱水平的显著下降。遗传因素大约占AD患者的15%，涉及多个染色体和基因突变，如APP、PS和APOE等。APOE有三个版本，其中APOE4显著增加AD风险。AD的治疗研究主要集中在减少贝塔淀粉样蛋白的生成、防止其聚集以及加速清除。此外，临床观察到的胆碱水平下降也指导了对胆碱酶抑制剂的研究。这些假说虽然各有侧重点，但共同推动了对AD机制的理解和治疗策略的发展。"
      },
      {
        "time": "00:18:47",
        "title": "探讨阿尔茨海默症的病因、研究进展及治疗挑战",
        "summary": "阿尔茨海默症(AD)的病因复杂，研究中出现了多种假说，包括生长激素与疯牛病的关联、口腔细菌进入大脑、以及A贝塔蛋白对神经细胞的影响。自1993年以来，虽然有多种药物获得FDA批准，但因副作用和疗效不理想，治疗AD仍面临巨大挑战。新药研发失败率高，高达99.6%，主要原因在于AD发病机制的复杂性和长期性。目前的研究主要围绕淀粉样蛋白和tau蛋白展开，但至今仍未有突破性进展，治疗阿尔茨海默症仍是一大难题。"
      },
      {
        "time": "00:23:24",
        "title": "阿杜卡玛单抗争议与阿尔茨海默病的挑战",
        "summary": "2021年，美国FDA批准了针对阿尔茨海默病(AD)的药物阿杜卡玛单抗上市，该药物靶向Aβ肽蛋白，能有效降低斑块水平。然而，由于在两项全球多中心三期临床试验中仅一项显示出效果，此药引发巨大争议，大多数医生拒绝开药，医保机构也不将其纳入保险，导致销量极低，且未获欧洲、日本药监局批准。此案例突显了阿尔茨海默病治疗研发的挑战与争议。尽管药企投入巨资研发，但结果的不确定性以及疾病本身的复杂性，让治疗方案的成效充满疑问。除了药物研发外，保持健康的生活方式如多食蔬菜、运动和社交，被认为是减缓病情的有效方法。"
      },
      {
        "time": "00:26:25",
        "title": "认知储备对抵抗阿尔茨海默病的影响",
        "summary": "认知储备，即大脑中的知识和经验积累，可能有助于抵抗阿尔茨海默病。研究表明，即使某些人大脑中有大量的阿尔茨海默病相关斑块，但他们生前并未表现出明显的认知功能障碍。这类人群通常具有高学历、高教育水平和从事高智力挑战工作的背景。这暗示着认知储备的量可能直接影响到个体对于大脑损伤的承受能力。认知储备的来源部分是天生的，如头部较大的人可能自然拥有较高的认知储备，但更多的是通过后天的丰富生活经验积累而成。实验发现，让动物经历丰富的生活可以增加其大脑的神经元，提升其认知储备，从而在疾病状态下减少神经元的损失。这一原理同样适用于人类，强调了终身学习和智力挑战活动的重要性。"
      },
      {
        "time": "00:29:19",
        "title": "信息时代下的大脑保健",
        "summary": "在信息时代，人们关注身体健康的同时忽视了大脑的健康。文本强调了认知刺激的重要性，如高质量教育、复杂工作、阅读等，能够增强认知储备。指出了现代媒体如何生产信息，及其对信息质量的忽视，将信息消费比作快餐，警告大脑长期接受低质量信息的负面影响。同时，强调了主动锻炼和保养大脑的重要性，以及如何通过选择有益的信息来源来维持大脑健康。"
      },
      {
        "time": "00:36:33",
        "title": "提升认知能力对抗大脑退化",
        "summary": "对话强调了通过挑战大脑、增加认知负荷来增强认知能力的重要性。讨论指出，与被动消费新闻和短视频相比，读书和深度学习能更有效地锻炼大脑，增加认知储备，从而对抗认知能力的退化和延缓AD（阿尔茨海默病）的到来。此外，通过生产和消费有深度的内容，如博客，也能帮助人们在认知上得到训练，提升大脑的健康水平。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "我国AD发病率高于全球水平"
                },
                {
                  "children": [],
                  "content": "预计到2050年，60岁以上患病人群超过3000万"
                }
              ],
              "content": "发病率"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "2015年社会经济总成本超1万亿人民币"
                },
                {
                  "children": [],
                  "content": "预计到2050年，成本将超11万亿人民币"
                }
              ],
              "content": "经济负担"
            }
          ],
          "content": "阿尔茨海默病概况"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新药“乐易宝”获得FDA批准，用于治疗早期AD"
                },
                {
                  "children": [],
                  "content": "阿杜卡玛单抗受争议，销售额低"
                }
              ],
              "content": "药物研发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "新药开发失败率高达99.6%"
                },
                {
                  "children": [],
                  "content": "面临巨大争议和批评"
                }
              ],
              "content": "药物挑战"
            }
          ],
          "content": "研究与治疗进展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "基因突变"
                },
                {
                  "children": [],
                  "content": "淀粉样蛋白(Aβ)假说"
                },
                {
                  "children": [],
                  "content": "神经纤维纠结"
                },
                {
                  "children": [],
                  "content": "胆碱酯酶抑制剂"
                }
              ],
              "content": "主要假说"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "病因复杂，病程长"
                },
                {
                  "children": [],
                  "content": "高失败率，研发挑战大"
                }
              ],
              "content": "研究困境"
            }
          ],
          "content": "病因与病理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "多做认知刺激活动"
                },
                {
                  "children": [],
                  "content": "维持健康生活方式"
                }
              ],
              "content": "认知储备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增加蔬菜摄入，体育运动，社交活动"
                },
                {
                  "children": [],
                  "content": "注意信息摄入质量，避免垃圾信息"
                }
              ],
              "content": "生活方式建议"
            }
          ],
          "content": "预防与个人行动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "垃圾信息对大脑的负面影响"
                },
                {
                  "children": [],
                  "content": "长期消费低质量信息导致认知功能下降"
                }
              ],
              "content": "信息摄取"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "注重知识的深度摄取与思考"
                },
                {
                  "children": [],
                  "content": "通过挑战性活动提升认知储备"
                }
              ],
              "content": "自我提升"
            }
          ],
          "content": "信息时代对大脑的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "增加认知负荷等同于大脑的负重训练"
                },
                {
                  "children": [],
                  "content": "提高认知储备，减缓AD风险"
                }
              ],
              "content": "认知负荷的积极意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视大脑的保养与锻炼"
                },
                {
                  "children": [],
                  "content": "促进健康信息环境，远离垃圾信息"
                }
              ],
              "content": "社会责任与个人行动"
            }
          ],
          "content": "呼吁与展望"
        }
      ],
      "content": "阿尔茨海默病讨论总结"
    }
  }
}