{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "6614ce1c48c40e2fb0251e2d",
  "title": "E025 奢牌巡礼06：古驰---权力斗争、家族悲歌与资本大戏",
  "task_id": "pev8qdo47g4xnkga",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "武神傲在子女成长的过程中，和子女们情感比较疏离。最可怕的是他非常鼓励子女们进行互相之间的竞争。狼性文化羊骨，对，就是狼性文化。古驰PPR LVMH3方用了两年时间完成了谈判，而他们最终达成协议的这个日期非常的特殊，是2001年9月11号我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "大家好，欢迎来到新的一期虚实之间，我是老饕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "我是活在当下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "今天大家听到的我们的声音可能会和以往的这些期有一点不同。因为我们今天换了新的设备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "最好别是可能是一定要不同，不然我们的设备就白换了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:58",
      "text": "对，我们今天换了一整套的录音的设备，就是为了追求能给大家带来更好的听感。今天是我们奢牌巡礼系列节目的第六期，之前的五期里面我们讲到的都是法国品牌。这一期里我们要给大家讲的是一个意大利的品牌，这个品牌就是古持古驰品牌的历史充满了各种非常戏剧化的元素。2021年的时候，好莱坞著名导演雷德利斯科特执导，根据古驰品牌的一部分故事改编而成的电影古驰家族，这部影片也是获得了多项大奖的提名。然而看完了现实中古氏家族的故事之后，我觉得现实其实比电影更精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "这一期涉及到的人物可能是我们奢牌巡礼系列有史以来最多的一期。我数了一下，大概涉及到了几十个人，观众朋友们能听得明白吗？我们首先文稿之后会发布在我们的公众号上，其次我们也会在show note里面附上一个人物关系图来给大家参考。如果大家觉得有哪儿听懵了的话，可以对照这个人物关系图来听我们的节目。听懵了就多听几遍。对，也可以反复听几遍，我们的节目也可以达到一样的效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "从刚才我们的叙述也不难看出，和众多其他奢侈品牌一样，古驰品牌的名字就是创始人的姓氏，创立品牌的人叫古驰奥古驰。这名字听着有点拗口，我们接下来就叫他古驰。奥古驰。奥1881年3月出生在意大利城市佛罗伦萨，关于他的幼年生活的记录非常少，现在有记录的就是古驰奥的父亲是一名皮革工匠，所以这个可能对他未来，对于自己事业的选择也有一定的影响。因为从小就耳濡目染。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "咱们录这些节目除了coco chanel，对，其他全全都是家族传承。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "好像没错，都有着家族的影响啊。但是古驰奥并没有直接继承他父亲的工作，他选择去了英国。据说当时是因为和兄弟闹了很大的矛盾，所以一气之下离开了家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "在1899年，他18岁的时候去到了英国，并且找到了一份在萨沃伊饭店的工作。萨博伊饭店是伦敦一家很著名的豪华酒店，也据称是英国第一家豪华酒店。所有能在这里入住的人都是绝对的有钱人和贵族。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "古驰奥在萨沃伊饭店一开始只是一名厨房的洗碗工，逐步升级为了服务员、门童、礼宾部、接待员，最终成为了电梯助理。一步步晋升的过程中，他也逐渐有越来越多的机会赚到小费。因为到电梯助理那一环节，你就可以一直跟着客人到他住的那个楼层给他搬行李。跟驻店的这些权贵阶层的接触越来越多，也就让他逐渐的对于权贵们的拿的东西，一些生活的习惯有了一些了解。据说当年她接待过的名人政要包括了玛丽莲梦露、克劳德莫奈、温斯顿丘吉尔等等。而住店的旅客所带的东西里面，行李箱肯定是出现频率最高的这也给了古诗澳一些启发。加上当时英国有一家很有名的公司叫HJKV and science这家公司我们在讲路易威登那一期也提到了，这家公司是最早设计出可以堆叠的长方体行李箱的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "还记得吧？有印象。所以有钱人的吃穿用度和这家公司的行李箱产品，就让古驰奥意识到生产奢华的行李和配饰产品供权贵阶层使用是一个绝佳的商机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "此后古驰奥又在一家提供高档卧铺服务的欧洲铁路公司工作了四年，随后于1901年返回了佛罗伦萨，并且和24岁的裁缝艾达卡尔威利结婚。他这个时候是在一个高档的行李箱制作商弗兰茨工作。其实不难看出，古时候一直在努力为制作高档旅行用品积攒经验，这几段工作经历都和最终这个目标直接相关。到了一战之后，1921年古诗奥离开了弗兰茨品牌，在自己40岁的这一年买下了一个店面，销售进口的皮革行李箱。同时他也开了自己的一个小作坊，雇佣当地的工匠来制作自己设计的皮具，主要售卖的就是皮质马具和箱包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:51",
      "text": "我可以理解成他40岁才开始创业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "没错，40岁的时候股市品牌才正式成立。最一开始他开这个店的时候，古驰专卖店的客人主要是一些来购买皮具的马夫。但是因为他的产品质量上乘，所以逐渐吸引了除了骑手马夫之外的有钱人进店购买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "但是古驰的品牌建立的第二年，墨索里尼上台了。虽然他独裁统治的初期对古驰品牌没有造成什么影响，但是到1935年的时候，墨索里尼下令大举入侵埃塞俄比亚。当时英法其实都侧面纵容意大利的这次侵略行动，并没有采取什么实质性的制裁，但是还是通过国际联盟进行了一些象征性的制裁。这个国际联盟我们在上一次讲香奈儿的时候也提到了coco的其中一任前男友，对于国际联盟的成立也是起到了很大的助推作用的。国际联盟是对意大利实施了贸易禁运，所以进口的皮革材料一下就变得非常稀缺了。这虽然对于意大利而言不会伤及根本，但是却极大地影响了古驰品牌的原材料来源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "时代的一粒尘埃落在你头上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "对，就变成一座山了。所以当时古时候就引入了多种其他面料来生产产品，比如说木材、亚麻以及丝绸。也是在这段时间诞生了古驰品牌，时至今日依然非常具有标志性的斜纹设计。所以用其他的原材料，古驰品牌也依然维持了品牌的上升趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:13",
      "text": "在贸易禁运结束之后，古驰奥又进一步设计出了一种非常独特的鞣制技术。这种油性皮革鞣制技术让生产出来的小牛皮既柔软光滑又非常耐磨，这也在后世成为了gucci标志性的技术。所以创始人对于古驰这个品牌后来的形象和发展都有着无可替代的作用。我们刚刚说的这些，都是在1935年意大利被国联制裁之后发生的。这个时候古驰奥已经54岁了，他肯定也需要培养下一代的接班人来掌管这个家族企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "古驰奥和妻子艾达一共有六个孩子，五个儿子和一个女儿。其中一个儿子是艾达和前男友所生，所以他们夫妇两个亲生的孩子一共有五个。这其中又有一个儿子恩佐在幼年时期就去世了。所以古时候一共是有三个儿子和一个女儿承担起了品牌未来发展的重任。所以他不是他亲生的那个孩子，他就没有给他品牌的经营权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "那个时候就已经非婚生子女这么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "你往后看吧，这个家族突出一个孩子多好吧。三个儿子的名字叫阿尔多瓦斯科和鲁道夫，女儿叫格里马尔达。这个女儿是长女，她是最大的一个。自1925年开始，她的儿子阿尔多就开始深度参与古驰品牌的运营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "阿尔多很早就对品牌有一个很大的贡献，就是古驰品牌的logo。曾经古驰奥设计的logo是斜体的，古驰品牌的字母就是GUCCI这五个字母。后来他又加上了一个G在整个这个logo的前面，代表他自己的名字古驰奥。而1933年品牌首次采用了阿尔多设计的双G字母的类似于锁扣一样结构的logo，这个也是一直沿用到了今天的gucci的logo。阿尔多这版logo既代表着父亲gucci又gucci的姓名，同时也代表了他希望品牌未来都可以在不忘记品牌起源的前提下向前发展。不过这个品牌后续的发展完全忘记了自己的起源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:07",
      "text": "随着品牌越来越成功，1938年阿尔多说服了父亲在罗马开设了新店来扩张品牌的规模。同时古驰品牌也开始扩展自己的产品线，手提包、钱包、手套、皮带等等的产品也开始陆续出现在古驰品牌的专卖店中。其实这个时候二战早就开始了，但是古驰品牌的业绩并没有下滑。但是他业绩没有下滑的原因跟我们之前说到的几个法国品牌情况不太一样。因为意大利本身呢，在二战中他是轴心国阵营嘛。加上古驰品牌拿到了给意大利步兵制作靴子的订单，所以除了因为原材料短缺，导致品牌都是用帆布代替牛皮来制作手提包这种小的影响以外，总体上股市还是保持住了品牌的生命力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "大部分经历过二战还保持了生命力的，都是当时给军队供一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "对，只不过其他的还得给纳粹供，他只需要给本国的军人供就可以了，军人就是纳粹，就是法西斯。战后古时候也是把股权平均分配给了三个儿子。注意。一直在深度参与集团经营的独女格里马尔达并没有获得任何的股份，这也导致了后面家族闹剧的开始，我们一会儿还会再讲到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "而二战之后，因为地理位置特殊，以及战后同盟国利益分配，美苏之间关系的敏感性等等很多种原因。这我们都知道，美英都是在战后有意扶持了意大利，意大利也在战后实现了经济奇迹，也就是意大利人自己所谓的dolch。T vitta这个词后面很多的出现在各种歌曲电影中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "在经济的快速增长中，作为奢侈品牌的古驰肯定也自然就有了更大的发展空间。竹节包、乐福鞋等等古驰标志性的产品也开始相继诞生。到了1951年，古驰进军了全球核心时尚都市之一米兰。负责这家店的开设和运营的是古驰奥的另外一个儿子鲁道夫。当时的古驰也在意大利国内风头正劲，仅可以有足以向海外扩张的资本。但是作为一个传统的意大利人，古驰奥始终希望古驰品牌可以留在意大利本土。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "就是我们讲法拉利那一期讲过这个问题，对意大利人对他到底是一个什么思维方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "对，没错。所以古时候始终没有允许他的子女们去开设海外的专卖店，但是他的孩子们并不是这么想。1953年1月2日，古诗浩与世长辞，而在同年他的儿子们就开设了在美国纽约的专卖店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "父慈子孝。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "但是针对这个专卖店的开业日期，各种记录里的日期是冲突的。包括维基百科，他自己跟自己的记录都是矛盾的。又说是在古驰奥去世前两周，纽约专卖店就开业了。但是他又有磁条里面提到古驰纽约专卖店的开业日期是1953年11月，也就是基本是在古驰奥去世之后十个月才开业的。我去古驰的官网上搜了一下，它的官网上也只提到了是在1953年开业，没有说具体是几月份。就足以见得关于这个家族和品牌的历史的记录，就跟这个家族接下来的故事一样混乱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "在纽约开设第一家专卖店之后，古驰就走上了飞速的全球扩张之路。1960年古驰又在纽约的瑞吉酒店开设了第二家专卖店。1961年古驰开设了伦敦专卖店，1963年开设巴黎专卖店，1968年开设洛杉矶比弗利山庄的罗迪欧大道专卖店，吸引了非常多的好莱坞明星自发的为古驰品牌带货。1973年又开设了第三家纽约专卖店。当时股市在纽约有多受欢迎？一度很多纽约当地人将纽约都称为gucci city古驰之称。当时肯尼迪称阿尔多是美国的第一位时尚界意大利大使，足以见得阿尔多对于当时古驰品牌的全球扩张起到了多大的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:46",
      "text": "除了在北美和欧洲大获成功，古驰品牌也分别在1972年和1974年开设了在东京和香港的专卖店。而且阿尔多也继续扩充着古驰的产品线，增加了包含鞋子、手表、香氛、成衣等等在内的产品线。同时古驰的品牌营收规模也是在快速增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "然而在这样的快速扩张之下，其实家族内部矛盾丛生。我们前面讲到过，古驰奥本人年少因为与家庭的矛盾而离家，而他在伦敦又是从底层一点点爬上来的，所以他经历了各种人情冷暖。他本人其实一直性格比较内向，甚至有一点冷血。古城奥在子女成长的过程中，因为始终忙于公司的事情，所以和子女们情感比较疏离。但这还不是最可怕的，最可怕的是他有极强的幕墙心理，所以他非常鼓励子女们进行互相之间的竞争，恨不得一件小事都要在家族内部赛马，看哪个子女做的最好。狼性文化养蛊，对，就是狼性文化。在这样的家庭环境下，这几个子女的关系也可想而知，肯定很一般。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "我们刚才提到一直参与公司经营的长女格里马尔达，因为父亲非常守旧和封建的思想，并没有得到股份，他自然是会抗争的，而且还将几个兄弟告上了法庭，要求财产平均分配。但是因为这个是古驰奥的遗嘱如此，而且这个时候三兄弟是非常团结一致，要把姐姐踢出局，所以，格里马尔达自然也无力回天。虽然股份没有拿到，但是姐姐还是会受到很多媒体的关注嘛，导致阿尔多经常出来说的一些营销的话术就被姐姐拆台，比如说我们给皇室服务过啊，姐姐就说我没给皇室服务，我在骗大家。所以一度古驰的在时尚界的风评都受到了一定的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "虽然阿尔多、瓦斯科、鲁道夫三个兄弟成功把姐姐踢出局了，而且他们在一起经营家族事业，但是从小到大，古驰奥的培养方式决定了他们的心就不是很齐。所以斗完了姐姐之后，阿尔多又觉得老2瓦斯科对公司缺乏贡献。其实从上面的叙述我们也能看出来，阿尔多的功劳自然不必多说了。鲁道夫他不仅负责了当年罗马专卖店的开业，而且还和画家维多里奥一起为摩纳哥王菲格蕾丝凯莉设计出了Flora系列围巾。又提到斯凯莉，这个Flora系列围巾让古驰品牌和王室成功产生了联系。因为当时格雷斯凯利已经是摩纳哥王妃了，相比之下老2瓦斯科确实是没有什么突出的贡献。所以阿尔多和鲁道夫就自然而然的削弱瓦斯科在公司内部的话语权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "1974年的瓦斯科去世之后，因为他没有后代，所以阿尔多和鲁道夫直接收购了本应该由瓦斯科的遗孀继承的古诗品牌的股权。古诗品牌就被阿尔多和鲁道夫两人把持，他们两个就是各自占50%，只不过鲁道夫是自己持股50%，而阿尔多是自己持股40%，自己另外的三个儿子平分的10%。虽然鲁道夫的持股比例更高，但他的权利和持股比例也并不对等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:42",
      "text": "我们刚才讲过，从1925年，也就是阿尔多20岁的时候开始，他就开始全职为古驰品牌工作了。而鲁道夫其实很早就去做演员了，直到1953年父亲去世，也就是鲁道夫40岁的时候，他才放弃了演艺生涯，回到了家族企业中任职。因为鲁道夫长得比较帅，所以才去当个演员。所以阿尔多对于公司的掌控力是远远要高于鲁道夫的。但是鲁道夫并不会这么简单的臣服于阿尔多。这两个人的貌合神离一直延续到了他们的下一代，也就是古诗品牌第三代的继承者们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "从小就教育他，你跟你大伯关系不要处太好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "对他不是什么好人，不是不小心他。奥尔多和妻子奥尔温1927年结婚，共育有三个孩子，分别是乔治、保罗和罗伯特。但是阿尔多这个人他比较不安分，他又出轨了古驰的销售员布鲁纳。布鲁纳也在1963年，也就是阿尔多57岁的时候，为他生下了一个女儿叫帕特里西亚。身体素质不错，对身体挺好。随后阿尔多在1981年的时候就和布鲁纳在美国结婚了。但是他其实从来没有跟在意大利的原配妻子阿尔温离婚。而且阿尔多和布鲁纳结婚的时候，阿已经75岁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "那从57岁到75岁还是待了挺长时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:56",
      "text": "真爱好像18年的对，但我只想说他真是真能折腾。相比之下，鲁道夫的个人生活就没有这么复杂，他只有一任妻子，也是一名演员叫桑德拉。他也只有一个儿子，名字叫毛里乔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "至此第三代的传人们都登场了，接下来就是权力斗争的时间了。首先1969年的时候，阿尔多的儿子乔治自作主张开了古驰的专卖店，这个就让鲁道夫非常不爽，因为鲁道夫是持股50%的大股东，这件事情他甚至完全都不知情。但是最终，这件事情还是以股市品牌在1972年把这家私自开设的专卖店收入进了品牌的专卖店行列之中而结尾的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "此后，阿尔多的另外一个儿子保罗又要开始作妖了。保罗一直认为自己有很高的设计天赋，而且保罗也确实是担任过古驰品牌的设计总监的。但是他和父亲的设计理念经常有冲突，导致每次两个人关于设计的探讨都以大吵一架结束。保罗多次向父亲和自己的叔叔提出，自己想成立一个古驰品牌的副线品牌来面向年轻人群体。但是阿尔多和鲁道夫都坚决反对了他这种想法。因为他们认为你就是想借着古驰的牌子再出去成立一个自己的牌子，所以阿尔多和鲁道夫就不断降低保罗在古驰品牌中的股权和话语权。而就在这个时候，已经成年的帕特里西亚也被阿尔多带进了董事会来学习公司的经营。要知道这可是阿尔多后来出轨和布鲁纳生下的女儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "保罗本来就看不惯自己父亲这个行为，结果父亲还有意培养帕特里西亚骑到自己头上来，他一气之下就选择成立了自己的品牌gucci plus，这一下子把阿尔多和鲁道夫都惹怒了。1980年，阿尔多联合家族其他成员将自己的儿子告上了法庭，开除了保罗在品牌内部的所有职务。而且警告所有的供应商，谁敢发货给保罗就终止跟谁的合作。结果保罗不出意外的败诉了，虽然他后来屡次尝试反诉，但也都失败了。但是由于保罗还是持有公司3.3%的股权的，所以他们还是允许保罗出席董事会的。但是不难想象，这样的董事会肯定每次都很不愉快，甚至都到了鸡飞狗跳的地步。就董事会相当于仇人见面。对，据说当时古驰的董事会经常以双方拳脚相向，大打出手作为结尾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "这很西方，别说在董事会了，在他妈议会里都是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "对。但是哪怕是到了如此荒唐的程度，阿尔多还是依然保持着自己对于公司的掌控力的。阿尔多和鲁道夫之间也维持着这种微妙的平衡，不过这个情况并不会一直持续下去。1982年的时候，为了缓解家族内部的这种紧张情绪，让大家都能多分一点利益，古驰品牌整合成为了一家上市公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "但是很遗憾，上世也没能将这个家族从内斗中拯救出来。因为在1983年的时候，鲁道夫去世了，他在股市50%的股权也传给了他的儿子毛里奇奥。那可想而知，有生之年都对埃尔多其实有很多不满的。鲁道夫自然将这种情绪也传递给了自己的儿子。而且因为阿尔多这些年的一言堂管理，他很难听得进去别人的意见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "为了增加公司的盈利，阿尔多逐步放弃了古驰高端奢侈稀缺的品牌形象，主动推出了很多廉价的产品线，并且大肆放开加盟。导致古驰品牌不只在专卖店进行销售，而且在普通的超市百货甚至假货市场上泛滥成灾，这就是要完蛋了。对，虽然品牌每年还是能赚5000万美元的利润，但是品牌的形象已经不复往日。所以把这一切都看在眼里的毛里奇奥，也是很希望能够对这种情况做出改变。他希望自己作为持股50%的大股东，可以拥有公司的掌控权。恰巧这个时候恼羞成怒的保罗成为了毛里奇奥最好的工具，把他那3.3拿过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "对，这就是我觉得阿尔多缺乏中国人的智慧，什么事儿你不能做绝，你把自己的儿子逼到绝路上，你看他就要跟你反目。具体当年毛里奇奥和保罗他们两个是谁找上的谁已经很难考证了。但是结果就是保罗和毛里奇奥达成了一笔交易，保罗会把自己的投票权和毛里奇奥绑定，这样毛里奇奥对公司就拥有了绝对控制权。条件就是毛里奇奥事后会以2200万美元的价格收购保罗手中的3.3%的股权，这样保罗也就有资金来成立自己的品牌了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:10",
      "text": "1984年9月，两个人通过这样的手段，成功将阿尔多从实际掌权者的位置赶了下来。本来他们同意还是让阿尔多作为一个傀儡股东参与董事会的，但是阿尔多断然拒绝，老是想办法想把自己的权利要回来。于是保罗来了一招大义灭亲，他将自己父亲偷税漏税的一些细节告诉了毛里奇奥，我的妈，两个人一起把阿尔多逃税700万欧元相关的证据交给了政府部门，最终让已经81岁的阿尔多在1986年被送进了监狱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "这个是亲儿子和亲侄子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "把他送进监狱，哎，阿尔多被判处需要服刑一年，但是你以为阿尔多进了监狱之后，保罗和毛里奇奥就能互相兑现承诺了吗？那是不可能的，没有一个人说真话，就是没有一个人是信守承诺的。仅仅两个月之后，两个人的联就分崩离析了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "毛里奇奥掌权以后，他根本就不想给自己的哥哥打着古驰品牌的名号出去做自己品牌的机会。所以保罗转头故技重施，把毛里奇奥逃掉继承税的事情又告诉了意大利政府，吓得毛里奇奥连夜逃到了瑞士去。后来好不容易通过各种斡旋，毛里奇奥通过家族律师的人脉的帮助，最终免于牢狱之灾。但是这个时候已经出狱的阿尔多，还有保罗以及保罗的兄弟们，还是在努力挑战毛里奇奥对于公司的控制权。所以毛李乔觉得必须让这些人闭嘴，而唯一的方法就是买断他们的股份，将他们彻底踢出局。不过他光靠自己的钱肯定是不够的，所以毛里奇奥只能求助于外部资本。这个故事好像听过好几次了，每次的走向都是差不多的对，但是这次这个走向更复杂，随后一家叫做invest corp的基金入局了。1987年保罗将自己3.3%的股权以4250万美元卖给了investor.",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "比那2200万贵多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "翻倍还多。随后他的两个兄弟也相继售出了股权。虽然阿尔多非常恨铁不成钢，但是大势已去。无奈之下阿尔多也只能出售了自己的股份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "就40%全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "出售了，因为他已经拿不回来这个控制权了，而且这个时候他年龄也很大了，身体也已经很不好了，所以与其再继续抗争，不如拿笔钱走了算了。于是在1989年4月的时候，in vest cope成功购入了股持50%的股份。阿尔多在一年之后就去世了，而卖掉了股权获得大笔财富的保罗却过上了骄奢无度的生活。他甚至从来都没有成立起来自己的品牌。但是他在1993年的时候就宣告破产了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "可能会有人好奇，这个收购了阿尔多父子股份的new vest core是什么来头？In vest corp是在1982年成立于巴林的另类资产投资基金，他们主要服务于海湾阿拉伯国家合作委员会中的国家的客户。如果有不知道这个合作委员会的听友们，我们也简单介绍一句，海湾国家合作委员会是成立于1981年，五总部在沙特阿拉伯首都利亚德。委员会的正式成员有沙特、阿联酋、卡塔尔、科威特、阿曼、巴林，同时也门、约旦、摩洛哥。这些国家虽然不是正式成员，但是也加入了海合会的部分机构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "当前in VS cop的最大外部投资者就是穆巴达拉投资公司。这是一家拥有2290亿美元资产规模的阿布扎比主权财富基金，他持有investcorp 20%的股权。到2023年的时候，investcorp总资产规模大约在500亿美金左右。在财力雄厚的investcorp基金收购了50%股权之后，1989年毛里奇奥成为了公司的董事会主席。这个时候终于没人能够限制住他了，这个时候我们就要来跟大家讲一讲毛里奇奥的个人生活了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "你刚才说的那个基金，他拿了50%，没错，毛利俏也拿了50%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:48",
      "text": "没错，他们俩现在是50对50。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "他为什么能很轻松的成为这种社会主？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:53",
      "text": "因为invest cope只是想赚钱，他们并没有想参与公司的经营。我就是一个财务投资者，对，是个财务投资者。而且其实引入in vest cop这个过程也是有毛里奇奥的参与的，所以把它推到董事会主席的位置上也很合理。我们为什么要说毛李潇的个人生活呢？因为就是他混乱的个人生活导致了最终他的人生悲剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "毛里奇奥是1948年9月在佛罗伦萨出生，1972年他23岁的时候，毛里奇奥不顾父亲的反对和卡车公司的老板女儿帕特里奇娅结婚，而妻子在1976年1981年生下了两个孩子。帕特里奇犽呢，虽然不是古氏家族的传人，但是非常有这个家族的风范。他控制欲很强，对于生活和家族的生意都日渐有更多的要求和参与。而毛里奇奥向来不是一个老实人，他老觉得妻子对于自己有过多的要求，他活得很不快乐。所以这个家伙就在1985年3月的时候，跟妻子说自己要出趟差，结果第二天他就找了自己的下属，告诉帕特里奇犽自己不会再回来了，而且他要和帕特里奇亚离婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:55",
      "text": "那你就说离婚都不行吗？他都没有勇气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "当面说他要找一个自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "下这被老婆管的是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "对，随后他在1984年开始和美国模特麦克劳林约会，而且当时两人都没有离婚，但还是在一起过着非常骄奢的生活。虽然在1988年麦克劳林和前夫离婚，但是他最终还是在1990年的时候离开了毛里奇奥。毛里奇奥在跟他分手了之后，又无缝衔接了另外一位有夫之妇宝拉弗兰奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "这等于就好这口曹丞相。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "意大利曹丞相。要知道这个时候帕特里齐娅始终都没有同意和毛里奇奥离婚，但是毛里奇奥从来没有停止和其他女性交往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "这跟他大爷是一样的，就是意大利那没离，然后在美国又结一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "对，但是他这没结婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "那就只是谈恋爱，就谈恋爱，还不如他大爷。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "关键是这次和他交往的宝拉弗兰奇，甚至当年还出席了他和帕特里奇亚的婚礼，这也不断刺激着帕特里奇亚的神经，call back了。最终1994年帕特里奇亚终于同意和毛里奇奥离婚。那私人生活如此混乱的毛里奇奥在公司的治理上做的怎么样呢？我估计大家也能猜到，那肯定是不怎么样。虽然毛里奇奥很想恢复古驰品牌往日的荣光，恢复品牌高端奢侈的形象，他也做了一些正确的决定。比如雇佣了唐梅洛来作为集团的执行副总裁以及创意总监。而梅洛又雇佣了一个非常重要的人，就是后世大名鼎鼎的tom ford汤姆福特。对他自己也成立了品牌是吧？对他最后自己成立了品牌，他是雇佣tom ford来管理女装成衣线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "毛里奇奥虽然雇佣了正确的人，但是他在没有新的强力的产品出现之前，就大幅砍掉了很多古驰当时很赚钱的产品线，一度导致这古驰品牌的专卖店里都出现了空柜的情况。你知道这对于奢侈品牌特别要命，因为柜台的品牌形象就是一切。导致到1991年的时候，古驰品牌的亏损已经达到了一年3000万美金。但是哪怕经营的如此之差，毛里奇奥只要不作死，他还依然掌控着50%的股份。他还是那个实控人，但是不作死就不是他了。我们前面也提到，他贪恋享乐，而且不断豪掷千金谈恋爱这种行为，哪怕他有再多的钱也不够花。所以他偷偷的以自己在古驰品牌的股份作为担保，向银行借了4000万美元的债。4000万向银行借了这么多钱去花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "但其实这并不多，因为之前他那个兄弟3.3%的股份就卖了4500万美元。他有50%的股份，他只抵押了4000万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "对，关键这4000万是纯粹是为了个人来玩。是啊这种玩法，如果古驰品牌赚钱，他持续有收入，那他就还能维持得住这个平衡，他有钱来还给银行。但是一旦股市品牌在亏钱，他的股份也不值钱了，银行就会马上要求他偿还所有的债务。因为对他的偿还能力已经产生了质疑，所以毛里奇奥马上面临破产的问题。这个时候in VS cop坐不住了，你们这一个个继承人这么不靠谱，让我花了这么多钱买了这么些股份，现在马上要把品牌做死了，我岂不是血亏。所以in cop在1993年的时候，花费了1.7亿美金收购了在毛里奇手上剩下的50%的股份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "我算算，当时3.3卖4500万，对，现在51.7%才卖1.7个亿。对，你可以想缩水了得有70%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "对，差不多。至此invest cop已经花为了超过2亿美元来挽救股市品牌不至于被破产清算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:31",
      "text": "那现在这个基金百分之百控股股池了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "没错，古驰完全变成他们的企业了。自1921年品牌创立开始，到1993年72年的时间，古驰家族和古驰品牌彻底没有任何关系了。但是这个家族的悲剧还没有就此结束。我们此前提到的毛里奇奥在没有离婚的情况下，高调和其他女性恋爱，并且豪掷千金，这样带着两个孩子的帕特里奇犽愈加的难以接受。最终帕特里奇亚选择了一个非常极端的方式，他雇佣了一名杀手，于1 9955年3月27日在毛里奇奥的办公室门口将毛里奇奥射杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "这很意大利。对，这很意大利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "毛里奇奥当场丧命，帕特里奇亚也因此在监狱服刑了18年。在2016年10月的时候，他因为减刑成功提前释放了。现在他依然生活在意大利，靠着给富人阶层的女性提供穿搭建议谋生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "他不继承毛里奇奥的股份吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "因为他犯罪了，他手上没有股份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "那个毛里奇奥死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "毛李翘的股份已经卖给因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "对对对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "在因为scope完全取得了古驰品牌的控制权之后，他们任命了古驰家族多年的律师。但是因为家族人员非常不靠谱，所以早已深度参与了公司运营的多米尼克成为了新的CEO。这个人是谁啊？多米尼克就是家族很多年的律师，相当于当年马里奇奥逃到瑞士，为了这个税务的问题，应该就是这个家族律师帮他摆平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "就是这个基金看到这个家族这乱还能活到现在，这个律师应该功不可没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "做了很多大家都不知道的努力是吧？同时在1994年US cop又任命了tom ford成为了古驰品牌的创意总监。在多米尼克和汤姆福特的执掌之下，古驰品牌重新走上了正轨。1995年10月在US cops操作下，古驰品牌成功在纽交所以22美元每股的价格上市。古驰品牌发展到这个节点，故事就从家族争斗变为了资本大戏了。那一聊到奢侈品界的资本大戏，我们又要提到我们这个系列的老朋友了，就是LVMH集团掌门人伯纳德阿诺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "他哪都得搀你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "只要说时尚界有资本的戏，那必然伯纳德阿诺是主演之一。这一次伯纳德似乎输了，但又似乎没输，每次都是这样。大家听一听就知道我们为什么会这么说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "其实在上市之前，in west cop就已经很想脱手股值品牌了。因为他们毕竟是一家基金，而不是做商业运营的公司，所以他们很希望能够把品还卖掉变现。这个时候，他们就跟伯纳德洽谈过，当时双方达成口头协议，伯纳德会以4亿美金的价格收购古驰品牌，进入LVMH的品牌阵营。但伯纳德后续反悔了，他在了解了当时古诗品牌的市场情况之后说，古时品牌现在基本已经一文不值了，我不可能花费4亿美金来买这个品牌。也是因为这个原因，导致EVS cop不得不提拔了多米尼克和汤姆福特，希望他们能够带领品牌走上正轨。没想到汤姆福特的第一个系列上市之后，股市几乎一夜之间收入翻番，成功实现盈利。1995年纽交所上市之后，品牌的市值已经接近了30亿美元。相信这个时候伯纳德已经非常后悔了，4亿的时候不买，现在30亿了，你想买也没那么容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "而在1995年到1997年期间，in VS cop是借助上市的契机，逐渐迈出了自己在股市品牌的股权，一共获得了超过16亿美元的现金，相比于当年花费的2亿美元，可以说是大赚了一笔。这么多股份在市场上流通，那肯定就有大买家要入场了。这个时候老牌奢侈品牌prada购入了9.5%的股市品牌的股份，与此同时，伯纳德也购入了5%的股份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "其实这个时候，多米尼克和汤姆福特两个人就觉得有点危险。因为伯纳德公开声明，他们现在不会立刻购入大量的股市品牌股份，但是他们会先购入5%，看股市品牌后续的经营情况是否可以恢复当年的状态，才决定是不是要购入更多。但是多米尼和他们两我是很清楚品牌现在是已经走上正轨的，而且肯定会越来越直线。所以以他们对于伯纳德LVMH的了解，最后LVMH是一定会出手的。所以这个时候古驰品牌找来了摩根士丹利的人来作为自己的智囊团。摩根士丹利建议多米尼克去找prada品牌的人商谈来达成联盟，保证prada不会出售股份给伯纳德。但是多米尼克这个时候骨头就很硬，觉得这是一种示弱的行为，所以就没有这么做。然而事情就真的像最坏的方向发展了，LVMH宣布自己购入了prada所拥有的股市品牌的股权，现在持股比例达到了15%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:08",
      "text": "这个时候摩根士丹利又向多米尼克建议，他应该去找伯纳德和谈，让伯纳德进入董事会。但是前提是伯纳德的持股比例不能多于20%。多米尼克的骨头又硬起来了，他说20%，他已经有15%了，我一分也不再想给他了。这种情况下，摩根圣诞利也没有别的办法了，就建议他你只能采用这个白衣骑士策略来阻止这场收购了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "如果有听友不了解白衣骑士的含义，我们就简单介绍一句。所谓白衣骑士就是指当企业面临其他企业的恶意并购的时候，去寻找一家友好公司进行合并，从而增加企业规模，大幅增加恶意收购方的收购成本，从而强迫对方停止收购。这家被拉过来的友好公司就被称为白衣骑士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "这不就跟LVMH的来源一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:52",
      "text": "对，其实他们就是用了白衣骑士。是的。但当他们放出消息时，据说本来是已经接近达成合作意向的公司，突然时间就反悔了。而随后伯纳德马上投入了更多资金，买入了市场上的股票，将自己的持股比例提升至了19%，且自此之后整个时尚行业内没有一个品牌想要出资收购股市品牌，要知道虽然之前是摇摇欲坠，但是此时的股市品牌可以说已经恢复了元气，处于明显的上升期，对于任何收购方来说都是有巨大的增值潜力的，但是依然没有任何品牌有收购意愿，这是为什么呢？名利场当年采访博纳德阿诺的时候，博纳德笑着说，我们通过和我们合作的银行了解到发生了什么，那些拒绝了他们的人其实都和我们聊过。这一刻我不得不再提一句，和伯纳德阿诺关系紧密的这个投行拉扎德，他们的人脉和影响力真的是深不可测。LVMH几乎就是采用了示威一样的行为来告诉古驰，想要通过拉拢白衣骑士技术局阻止收购是不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "的那他们是怎么做到让别的品牌都不买？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "因为所有人都忌惮伯纳德，所有人都在想，如果你做了这件事儿，可能会得罪LVMH，你可能招来的是给自己更大的祸水。明白在白衣骑士策略失效的情况下，股市就不得不采用另外一个反收购策略，就是e soap，也就是员工持股计划。这里我们也简单解释一下，发生恶意并购的时候，企业可以采用员工持股计划来减少在外流通的股份。一般为了企业和自身的利益。员工不会随意卖出手中的股份，从而可以加大恶意并购方的并购难度。但是根据法律规定，古驰品牌的行为是要代表股东方的利益的。所以为了走这个形式，多米尼克就向伯纳德提议，可以让他收购全部的股份，但是价格是85美元每股，要知道这个价格是远远超出当时的市场价的，所以伯纳德自然就拒绝了这个提议。于是多米尼克就自然而然的执行了自己的员工持股计划，他们总共将25.5%的股份转为了员工持股。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "伯纳德听到了之后就很震惊，就你任何在纽交所上市的企业，都不可能把25.5%的股份在不经过股东大会决意的情况下就转为员工持股。但是实际上纽交所的规定里面，有一个漏洞，就是这种行为只受公司注册所在地的法律限制，不一定要按照美国的法律来执行。而当年in vest cop执掌古驰的时候，古驰的注册地是在荷兰，而在荷兰的法律里，这种行为是合法的。尽管如此，伯纳德还是在荷兰把古驰品牌告上了法庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "虽然这样是告不倒股市的，但是古驰品牌其实危机并没有解除，发行员工持股计划只是延缓了收购的进度，因为并没有新的资本进来来对抗LVMH。如果拖了时间长，伯纳德还是可以继续在公开市场上收购其他的股东方的股份。所以他们必须找到大的资方愿意投资股市品牌。这个时候决定股市品牌命运的男人出现了，他叫弗朗索瓦皮诺，也是这个男人。日后成立了LVMH的主要竞争对手开云集团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:52",
      "text": "那个时候LVMH都到处收购了，但是开云集团还没成立。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "对开云集团还没成立。弗朗索瓦是1936年8月生于法国，他早年间是通过自己的皮诺集团做木材交易发家的。他在1988年成功带领皮诺集团在巴黎证券交易所上市，此后他专注于以低廉的价格收购运营面临压力的企业，而且是以各种品类的专卖商店为主。他收购的企业就包括春天百货，这现在已经很有名了，巴黎春天百货，法国的书籍及电子产品零售连锁店snack等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "1992年匹诺成立控股公司阿尔特弥斯来管理家族投资。阿尔特弥斯投资的产业就更加丰富，横跨酒业、新闻业等等。其中赫赫有名的法国波尔多国宝级名庄拉图酒庄，就是阿尔特弥斯旗下的产业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "1993年匹诺集团更名为了PPR集团，一同改变的还有集团的业务方向。弗朗索瓦逐渐将收购的重点转向奢侈品行业，因为他也是摩根士丹利的大客户之一，所以经过摩根士丹利的牵线，弗朗索瓦有意接手古驰品牌。古驰这边多米尼克也觉得弗朗索瓦非常适合来做这个白衣骑士，原因是他觉得弗朗索瓦本来就不是奢侈品行业的人，他也不懂奢侈品行业的运营，且他很有钱。所以他投资了之后，实际掌控了这家公司，也不会插手多米尼克和汤姆福特他们日常对于品牌的管理。所以双方很快达成了协议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "1999年3月，PPR集团以75美元每股的价格投资了30亿美元，购买股市品牌42%的股份。与此同时弗朗索瓦向多米尼克和汤姆福特透露，他准备同时购入法国药企赛诺菲的美妆部门，同时赛诺菲旗下的一个品牌也会归PPR所有，就是圣罗兰。如果多米尼克和汤姆感兴趣的话，他可以把圣罗兰也交给他们来运营。汤姆福特听到就差直接跳起来了，因为彼时圣罗兰真的是风头正劲。最终弗朗索瓦在购入了42%股权股份的同时，也收购了圣罗兰百分之百的股权。收购后圣罗兰本人依然执品牌的高定业务线，而汤姆福特执掌成衣产品线。当伯纳德得知这笔收购的时候，非常愤怒，因为这毕竟是他曾经有机会以4亿美元就收入囊中的品牌，现在就搞到了如此的境地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "在PPR集团完成42%股份的收购之后，此时LVMH依然还持有着股持19%的股份，相当于大家是处于僵持状态了，这种状态显然对谁都没有好处，因为股东之间的这种利益冲突最终是会影响品牌的运营的。所以古驰PPR LVMH3方用了两年时间完成了谈判。而他们最终达成协议的这个日期非常的特殊，是2001年9月11号。我他们在2001年9月11号法国时间的上午宣布了最终的交易方案，仅仅几个小时之后，911就发生了，这个有点神奇。对他们公布的这项交易方案是伯纳德会分两期出售他持有的股持品牌的全部股份。LVMH对于古驰品牌的并购正式宣告失败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:58",
      "text": "可能会有听友想问，不是说伯纳德看似输了，其实没输吗？那股票要赚钱了。对了，因为这个收购流言的不断发酵，导致从LVMH介入到最终完成交易，股市的股票价格大涨。在LVMH完成卖出之后，股市的股票给LVMH带来的收益超过了7.5亿欧元。我们又要再一次提到张总上一次形容博拉德的那句话，输是不可能输的，只是赢的多少有区别。对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:26",
      "text": "在PPR拥有了古驰、圣罗兰两个品牌之后，他们也在奢侈品产业加速布局。他们在2000年收购了宝石龙，2001年收购了巴黎世家和亚历山大麦昆。2003年5月，弗朗索瓦将管理集团的重任移交给了自己的儿子亨利，而亨利也在接手之后陆续完成了更多的并购。到2004年的时候，PPR集团已经持有了99.4%的股市品牌的股权了，已经彻底变成绝对的控制方了。随后PPR集团的规模也不断扩张，2013年亨利将集团的名称正式更改为了开云集团，所以开云集团这个名字是在2013年才诞生，经历了这么多磨难的古驰品牌，如今已经成为了开云集团的头号品牌了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "但是古驰品牌近期的表现可以说是差强人意。2023年古驰品牌销售额190 5.66亿欧元，同比下滑了4%。2024年一季度，预计古驰品牌的销售额同比下降将达到20%。受这个影响，开云集团单日股票跌幅最大达到了15%，创下了集团史上单日股票最大跌幅纪录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:31",
      "text": "有的人说是因为古驰品牌布局中国不如LVMH坚决，也不如LVMH早。还有人说古驰品牌现在的设计缺乏新意，但你如果问我自己的意见，古驰当下的设计丑是原罪，真的就不好看。不知道这个命途多舛的品牌，未来会在开云集团手中经历怎样的故事，是否会出现像当年tom ford一样横空出世，拯救品牌于颓势的人出现，我们就也一起拭目以待。其实说到这儿，这一期也已经很长了。但是我还是想简单说说从古驰的品牌故事里面得到的特别简单的一个感悟。就是任何人不管男女，不管贫穷或者富有，你都不能忽视以温和包容的方式，辅以正确的价值观对子女进行教育。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "居然转到这儿了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:18",
      "text": "对，因为你不觉得吗？我们这一期讲了这么多古驰品牌的故事，又是家族内斗又是资本角力。整体而言，古驰至今依然是一个在全球有不可估量的影响力的品牌。但是仅仅在71年历史的时候，就和古驰家族完全脱离了关系，这其实是很悲剧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "其实我觉得咱们介绍了这么多多品牌，除了像香奈儿那种是没有传承的，其他的不都是有一段家族传承吗？对这个有家族传承的奢侈品牌，我觉得古驰是最作的，他们没有一代传承人。表现好没错，而且也完全不是输在这个时代的发展或者说什么进步上，就纯粹输在自己有问题没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:58",
      "text": "但是我觉得一切的悲剧的缘起，就是当年古时候对于子女们错误的教育方式导致的这可能又在一定程度上吻合了我们之前谈教育那期的话题。古驰奥是在用一个严苛甚至残忍的标准在选拔自己的孩子，对他甚至鼓励他们互相斗争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:16",
      "text": "他搞得有点像这个皇室，就是我搞一什么九子夺嫡这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "但其实康熙也不希望看到那个局，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "也不希望所以就是完全没标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "而且你也没到黄石那地步，你哪怕在一个这么富有的家族之中，采用完全以单一标准去挑选和选拔，而忽视针对孩子的特点去进行培养，甚至忽略情感上的交流，完全以训练野兽一样的方式来训练自己的孩子。那哪怕你打下的是这么大的家业，也只会印证那句我们之前就提到过的君子之泽三世。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "而就没到三世。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "他就第三世的时候没对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "就是二世的时候就已经要G了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:51",
      "text": "家族的事业也很难延续下去。这就从侧面印证了任何人因为工作太忙或者要努力赚钱养家，而疏忽了对孩子的教育。或者说以这种简单粗暴的看似高效实则错误的方式去进行教育，都是一个完全的借口。对正确的家庭氛围和教育方式，对于孩子是一笔真正的财富，对于他未来的发展，甚至说往大了说是家族的命运，他才能有更积极和深远的影响。我们不敢说好的家庭教育就一定好过留给孩子万贯家财。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "不那还是一定好过的。因为万贯家财很多时候这个东西就像你把一个原子弹的核留在一个孩童手里，就一定是不好的事情。不是因为我掌握了发射原件的权利，我就牛逼了，对吗？而是他可能对自己对别人都造成危害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "但是反正我现在没有万贯家财，不知道万贯家财留给孩子是个什么样的结局。但是我是觉得不管在什么时代，一个好的教育，正确的教育方式，都是孩子一笔可以终身受益的财富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "这里面我也讲简单说一下，很多家长啊不要觉得我是狼性文化奋斗出来的就是我是。跟别人竞争，我很努力很很刻苦，然后我像一个野兽一样训练自己。这样挣扎出来的，就觉得我应该把这种方式用在我的孩子上，这就是有效的。这个完全是不能类比的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "这其实就是单一标准，缺乏针对性。每个孩子的特点去进行教育。我估计大家也没有想到，我们谈奢侈品牌最后居然谈到教育上。但是因为这个家族的悲剧，甚至这个品牌整体的悲剧，都是因为错误的教育方式导致的。所以也希望我们大家都引以为戒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:29",
      "text": "我听完古驰家族的故事，我认识到的一点就是对奢侈品来说，最核心的是创意总监。就那些创始人这个家族成员把这个品牌搞得这么烂，甚至就假货市场上都已经有很多他们的这个货了，最后还能被汤姆福德救回来，就说明这个绝对核心就是创业总监。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "说到这儿，我正好也提一句，作为一个企业的核心经营人员，一定要自己也拥有这个企业的掌控权，自己的企业的所有权。因为汤姆福特和多米尼克最后也是灰溜溜的被开云集团赶出了整个的，哪怕这么大功劳。对，因为他们两个也是希望能在股权方面有更多的收益。但是到了PPR手上之后，是不允许把这个股权给到他们两个的。所以哪怕他们两个当时可以说，甚至是他们两个拯救了古驰品牌不被LVMH收购，而且把这个品牌从废墟之中重新建立起来。但是也白搭。这个品牌不是他们两个的，他们两个没有实际的所有权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "所以好多时候这个东西就是这个世界足够复杂，以至于你光有某一方面的才华是很难善终的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "要把自己发展成六边形战士是吧？不过六边形战士这个大家自己量力而行。我们本期的讨论就到此结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:43",
      "text": "如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你及交流，所以不要犹豫，在评论区留下你的想法。以上就是本期叙事之间的全部内容，感谢大家的收听，再见，感谢大家，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "古驰（Gucci）品牌起源于1921年，由一位对奢华旅行用品有深刻理解的创始人创立。经历家族内部的权力斗争及与LVMH等竞争者的复杂关系后，在20世纪末至21世纪初，通过外部投资者开云集团（Kering）的收购，品牌得以复兴。故事强调了教育在家族企业传承中的重要性，以及创新与合理的股权分配对于奢侈品牌成功的关键作用。当前，古驰面临销售下滑的挑战，需不断追求设计创新以维持市场竞争力。",
    "qa_pairs": [
      {
        "question": "古驰品牌创始人古驰奥古驰的早期生活经历是怎样的？古驰品牌何时正式成立？",
        "answer": "古驰奥古驰于1881年出生于意大利佛罗伦萨，他的父亲是一名皮革工匠，这对他未来选择进入相关行业有一定影响。尽管如此，他并没有直接继承父亲的工作，而是选择在1899年去英国并在萨沃伊饭店工作，从厨房洗碗工逐步晋升为电梯助理，在这个过程中积累了与权贵阶层接触的机会，并对他们的生活方式有了深入了解。古驰品牌是在1921年古驰奥40岁时正式成立的，他买下了一个店面销售进口皮革行李箱，并开设了自己的小作坊，制作并销售皮质马具和箱包。",
        "time": "00:02:40"
      },
      {
        "question": "古驰奥古驰是如何萌生制造奢华行李和配饰产品的想法的？",
        "answer": "在萨沃伊饭店工作的经历使古驰奥了解到权贵阶层对于高品质行李箱的需求，加上当时英国HJKV and science公司设计出可堆叠的长方体行李箱，这些都启发他意识到生产高档旅行用品是一个绝佳的商机。",
        "time": "00:03:59"
      },
      {
        "question": "墨索里尼上台对古驰品牌有何影响？",
        "answer": "墨索里尼上台初期并未对古驰品牌造成直接影响，但在1935年意大利入侵埃塞俄比亚后，国际联盟对意大利实施了贸易禁运，导致进口皮革材料稀缺，严重影响了古驰品牌的原材料来源。",
        "time": "00:05:09"
      },
      {
        "question": "在贸易禁运结束后，古驰品牌有哪些突破性发展？",
        "answer": "在贸易禁运结束后，古驰奥设计出一种独特的油性皮革鞣制技术，使得生产出来的小牛皮既柔软光滑又非常耐磨，这一技术成为了古驰品牌标志性的技术，并帮助品牌维持了上升趋势。",
        "time": "00:06:13"
      },
      {
        "question": "古驰奥与妻子艾达共有多少个孩子，以及这些孩子在品牌发展中扮演了什么角色？",
        "answer": "古驰奥和艾达共有六个孩子，其中三个儿子（阿尔多、瓦斯科和鲁道夫）和一个女儿（格里马尔达）参与了品牌未来的经营和发展。由于其中一个儿子恩佐幼年去世，所以非亲生的另一个儿子并未获得品牌的经营权。",
        "time": "00:06:43"
      },
      {
        "question": "阿尔多为古驰品牌设计的logo有什么特点及意义？",
        "answer": "阿尔多设计的古驰品牌logo中，将原本斜体的GUCCI五个字母组合成以双G字母为主的锁扣结构，并在1933年首次采用。这个logo不仅代表了品牌创始人古驰奥（Gucci）的名字，也寓意着希望品牌能在不忘起源的前提下不断发展。",
        "time": "00:07:27"
      },
      {
        "question": "古驰品牌在二战期间及战后是如何保持生命力并扩张的？古驰品牌在家族成员间的股权分配情况如何？",
        "answer": "二战期间，尽管原材料短缺导致部分产品材质变化，但由于古驰品牌获得了意大利步兵制作靴子的订单，总体上业绩并未下滑。战后，品牌通过在罗马开设新店、扩展产品线至手提包、钱包、手套、皮带等，并凭借地理位置优势及同盟国扶持实现了经济奇迹，从而保持了生命力并得以在全球范围内快速扩张。二战后，古驰品牌股权平均分配给了三个儿子，独女格里马尔达未获得任何股份，这引发了后续家族矛盾。其中，鲁道夫深度参与集团经营，而格里马尔达因未获得股份且备受媒体关注，导致家族内部关系紧张，甚至出现她起诉要求财产平均分配的情况。",
        "time": "00:08:07"
      },
      {
        "question": "古驰品牌在阿尔多带领下如何进行全球扩张？家族内部矛盾如何影响古驰品牌的管理和运营？",
        "answer": "在阿尔多去世后，其子们于1953年在美国纽约开设了第一家专卖店，随后迅速扩展至全球各大核心时尚都市，如米兰、伦敦、巴黎、洛杉矶等地，并吸引了大量明星为品牌带货。至1973年，古驰已在全球范围内开设了多家专卖店，并不断扩充产品线，营收规模快速增长。快速扩张过程中，家族内部矛盾丛生。古驰奥本人性格内向且具有强烈的幕府心理，鼓励子女间竞争，导致子女间关系紧张。长女格里马尔达因未获得股份而抗争，影响了家族形象。此外，阿尔多和鲁道夫在削弱瓦斯科在公司内部的话语权后，各自掌控较大份额，虽持股比例不等，但权利对等性并不一致，这也反映了家族内部不齐心的问题。",
        "time": "00:11:06"
      },
      {
        "question": "阿尔多和鲁道夫在古驰品牌的掌控力是如何对比的？鲁道夫和阿尔多在个人生活及婚外情方面有什么不同？",
        "answer": "阿尔多对于公司的掌控力远远高于鲁道夫，而鲁道夫并不完全臣服于阿尔多。鲁道夫一生只有一位妻子，而阿尔多在与原配妻子奥尔温结婚后出轨了古驰销售员布鲁纳，并在1963年与布鲁纳生下女儿帕特里西亚，1981年与布鲁纳在美国结婚，但从未与原配离婚。",
        "time": "00:14:42"
      },
      {
        "question": "鲁道夫去世后，其子毛里奇奥对古驰品牌有何影响？",
        "answer": "毛里奇奥继承了父亲鲁道夫在古驰的50%股权，对阿尔多的一言堂管理产生挑战，并与保罗联手逐步夺去阿尔多对公司实际掌控权。",
        "time": "00:16:36"
      },
      {
        "question": "乔治、保罗和罗伯特是阿尔多的哪些后代？",
        "answer": "乔治、保罗和罗伯特是阿尔多与原配奥尔温所生的孩子，而非他与布鲁纳所生。",
        "time": "00:15:18"
      },
      {
        "question": "乔治在1969年做了什么事情让鲁道夫不满？",
        "answer": "乔治自作主张开设了古驰的专卖店，这让持股50%的大股东鲁道夫非常不满，因为此事他完全不知情。",
        "time": "00:16:10"
      },
      {
        "question": "保罗在古驰品牌内部遇到的挫折是什么？帕特里西亚在家族中的角色是什么？",
        "answer": "保罗因设计理念与父亲和叔叔冲突，多次提出成立古驰副线品牌面向年轻人群体均遭反对，导致股权和话语权被不断降低。成年的帕特里西亚被父亲阿尔多带入董事会学习公司经营，这引发了保罗的不满。",
        "time": "00:16:36"
      },
      {
        "question": "保罗与阿尔多决裂后采取了什么行动？1982年古驰品牌发生了什么重要变化？",
        "answer": "保罗在1980年联合家族成员起诉并开除了保罗在品牌内部的所有职务，保罗后来成立了自己的品牌gucci plus，并多次尝试反诉。1982年，古驰品牌整合成为一家上市公司，试图缓解家族内部紧张情绪并分摊更多利益。",
        "time": "00:17:21"
      },
      {
        "question": "保罗和毛里奇奥如何联手将阿尔多赶下台的？毛里奇奥掌权后，保罗又采取了什么行动？",
        "answer": "保罗将投票权与毛里奇奥绑定，通过交易获得足够资金后，两人向政府部门提供了阿尔多逃税的证据，最终让81岁的阿尔多在1986年入狱。保罗向政府举报毛里奇奥逃税，导致毛里奇奥被迫逃至瑞士，最终毛里奇奥通过买断保罗的股份，让保罗及其家族成员彻底退出古驰品牌。",
        "time": "00:20:10"
      },
      {
        "question": "在1989年，in vest cope购入了阿尔多父子多少股份？",
        "answer": "in vest cope成功购入了股持50%的股份。",
        "time": "00:22:12"
      },
      {
        "question": "in vest corp是什么？",
        "answer": "in vest corp是在1982年成立于巴林的另类资产投资基金，主要服务于海湾阿拉伯国家合作委员会中的国家客户。",
        "time": "00:22:39"
      },
      {
        "question": "当时in VS cop的最大外部投资者是谁？",
        "answer": "当时in VS cop的最大外部投资者是穆巴达拉投资公司，这是一家拥有2290亿美元资产规模的阿布扎比主权财富基金，持有investcorp 20%的股权。",
        "time": "00:23:13"
      },
      {
        "question": "毛里奇奥如何能够轻松成为公司的董事会主席？",
        "answer": "因为invest corp作为财务投资者，并未参与公司的经营，而毛里奇奥在推动这个结果的过程中也起到了关键作用，所以将其推到董事会主席的位置上是合理的。",
        "time": "00:23:53"
      },
      {
        "question": "毛里奇奥的个人生活有什么特点？",
        "answer": "毛里奇奥的个人生活非常混乱，他多次出轨并和有夫之妇交往，甚至在离婚后仍与其他女性保持亲密关系。",
        "time": "00:25:01"
      },
      {
        "question": "毛里奇奥在公司治理上的表现如何？",
        "answer": "毛里奇奥在公司的治理上表现不佳，尽管他试图恢复古驰品牌的荣光并雇佣了唐梅洛和汤姆·福特等重要人物，但他在没有新产品推出的情况下大幅削减了古驰品牌的赚钱产品线，导致品牌亏损严重。同时，他还以品牌股份为担保向银行借款4000万美元用于个人享乐，这加剧了公司的财务危机。",
        "time": "00:26:32"
      },
      {
        "question": "in VS cop为何要花费巨资收购毛里奇奥手中的股份？",
        "answer": "in VS cop担心毛里奇奥的不作为会导致古驰品牌破产，为了挽救品牌并避免巨大损失，in VS cop在1993年花费了1.7亿美金收购了毛里奇奥手中剩余的50%股份，从而完全掌控了古驰品牌。",
        "time": "00:27:33"
      },
      {
        "question": "帕特里奇亚在服刑18年后是否继承了毛里奇奥的股份？毛里奇奥的股份最后归属给了谁？",
        "answer": "没有，因为他犯罪了，手上没有股份。毛里奇奥的股份已经卖给了他人。",
        "time": "00:29:28"
      },
      {
        "question": "古驰品牌在被scope控制后，谁成为了新任CEO？多米尼克成为CEO的原因是什么？",
        "answer": "在家族人员不靠谱的情况下，深度参与公司运营的多米尼克成为了新的CEO。多米尼克是家族多年的律师，在马里奇奥逃到瑞士处理税务问题时帮其摆平了很多事情，功不可没。",
        "time": "00:29:35"
      },
      {
        "question": "古驰品牌在1994年任命了哪位创意总监，并且这对品牌有何影响？古驰品牌上市后，伯纳德阿诺是否有意收购？",
        "answer": "在1994年US cop任命了tom ford成为了古驰品牌的创意总监，在多米尼克和汤姆福特的带领下，古驰品牌重新走上了正轨。是的，上市前in west cop就想脱手古驰品牌，并与伯纳德达成口头协议，但后来伯纳德反悔，认为古驰品牌价值已无多少。",
        "time": "00:30:04"
      },
      {
        "question": "在面临LVMH集团潜在收购压力时，古驰品牌采取了什么措施？",
        "answer": "古驰品牌启动了白衣骑士策略，即寻找友好公司合并以阻止LVMH集团的恶意并购，但该策略失效后，古驰又采取了员工持股计划(e soap)，将部分股份转为员工持股，以减少在外流通股份，加大并购难度。",
        "time": "00:34:55"
      },
      {
        "question": "in VS cop为何最终没有被LVMH集团收购？",
        "answer": "在古驰品牌成功上市并实现盈利后，in VS cop通过出售股份获得了大量现金，导致其股权分散，市场上出现大买家，其中老牌奢侈品牌prada购入9.5%的股份，而伯纳德也购入了5%的股份。",
        "time": "00:31:45"
      },
      {
        "question": "多米尼克和汤姆福特如何看待LVMH集团可能的收购行为？",
        "answer": "他们预料到LVMH集团最终会出手收购，并未采纳摩根士丹利建议的联盟策略，而是选择对抗。",
        "time": "00:33:49"
      },
      {
        "question": "员工持股计划的具体执行情况如何？",
        "answer": "多米尼克提议由伯纳德收购全部股份，价格远高于市场价格，但伯纳德拒绝。随后多米尼克执行了员工持股计划，将25.5%的股份转为了员工持股，尽管这种行为在纽交所规定存在漏洞，但在荷兰法律下是合法的。",
        "time": "00:34:55"
      },
      {
        "question": "古驰品牌在被LVMH收购失败后，谁成为了其主要竞争对手的创始人？古驰品牌后来的发展情况如何？",
        "answer": "弗朗索瓦·皮诺是日后开云集团的创始人，也是古驰品牌主要竞争对手的创始人。在PPR集团拥有古驰和圣罗兰后，继续在奢侈品产业加速布局，并最终在2013年将集团名称更改为了开云集团。古驰品牌至今仍是开云集团的核心品牌，但近期表现不佳，销售额下滑。",
        "time": "00:36:22"
      },
      {
        "question": "弗朗索瓦·皮诺早年是如何发家的？1992年皮诺集团做了什么重要的决定？",
        "answer": "弗朗索瓦·皮诺早年通过自己的皮诺集团做木材交易发家，并在1988年成功带领皮诺集团在巴黎证券交易所上市。1992年，匹诺成立控股公司阿尔特弥斯来管理家族投资，旗下产业包括酒业、新闻业等，并购入了如春天百货等企业。",
        "time": "00:36:56"
      },
      {
        "question": "PPR集团是什么时候以及以何种方式投资古驰品牌的？",
        "answer": "1999年3月，PPR集团以75美元每股的价格投资了30亿美元，购买了古驰42%的股份，并同时购入圣罗兰品牌百分之百的股权。",
        "time": "00:38:17"
      },
      {
        "question": "LVMH与PPR集团在古驰品牌控制权上的最终谈判结果是什么？",
        "answer": "在PPR集团完成42%股份的收购后，LVMH仍持19%股份，双方经过两年谈判，最终于2001年9月11日宣布了交易方案，伯纳德出售其所持全部股份，LVMH对古驰品牌的并购宣告失败。",
        "time": "00:39:09"
      },
      {
        "question": "古驰品牌的悲剧是否反映出家庭教育的重要性？",
        "answer": "是的，古驰品牌的故事体现了正确的家庭教育方式对于孩子未来发展及家族命运的重要性。错误的教育选拔标准和缺乏情感交流可能导致严重的后果，如古驰家族的传承问题。",
        "time": "00:43:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "古驰品牌的历史与家族故事",
        "summary": "本次节目聚焦于意大利品牌古驰，探讨了品牌背后充满戏剧性的历史和家族故事。特别提到了好莱坞导演雷德利斯科特执导的电影《古驰家族》，该影片基于古驰品牌的真实故事改编，获得了多项大奖提名。节目中还提及了武神傲与子女之间的情感疏离和鼓励竞争的态度，以及古驰品牌与PPR LVMH3在2001年9月11日达成协议的特殊日期。为了提升听感，节目更换了新的录音设备，旨在为听众带来更好的体验。"
      },
      {
        "time": "00:01:37",
        "title": "古驰品牌创始人及其初期生涯",
        "summary": "古驰品牌的创始人，古驰奥古驰，1881年生于意大利佛罗伦萨，他的父亲是一名皮革工匠，这对他的职业生涯产生了影响。尽管古驰奥没有直接继承父亲的职业，他选择去英国发展，并在伦敦的萨沃伊饭店工作，从洗碗工晋升到电梯助理，这一过程中他接触到了许多权贵，从而对于权贵们的日常生活习惯有了一定的了解。这些经历启发他意识到为权贵阶层生产奢华的行李和配饰是一个极佳的商机。"
      },
      {
        "time": "00:04:10",
        "title": "古驰奥·古驰和他的品牌建立与发展",
        "summary": "古驰奥在欧洲铁路公司工作后返回佛罗伦萨，与裁缝艾达卡尔威利结婚，并在一家高档行李箱制作商工作，积累制作高档旅行用品的经验。1921年，他创立了自己的品牌，开始销售皮革行李箱，并雇佣当地工匠制作皮具。初期顾客主要是马夫，但凭借优质的产品质量，逐渐吸引了有钱人的注意。墨索里尼上台和后续的国际联盟制裁导致原材料短缺，古驰奥引入了多种其他面料维持品牌发展，并在制裁结束后开发出独特的鞣制技术，这些都为古驰品牌的后续发展奠定了基础。"
      },
      {
        "time": "00:06:43",
        "title": "古驰家族品牌发展历程及内部矛盾",
        "summary": "古驰奥和艾达的家族共有六个孩子，其中五个是亲生，一个为艾达前男友所生。经过家族成员的变迁，包括恩佐的早逝，古驰品牌的未来发展重任落在了三个儿子和一个女儿身上。阿尔多瓦斯科、鲁道夫和格里马尔达（长女）是主要家族成员。阿尔多在品牌运营中有着显著贡献，包括改进了品牌的Logo，使古驰的标识更为人所知。1938年，品牌在罗马开设新店，扩展产品线，并在二战期间通过为意大利步兵制作靴子维持了品牌的生命力。战后，古驰将股权平均分配给三个儿子，而深度参与经营的独女格里马尔达未获得任何股份，此举引发了家族内部矛盾。"
      },
      {
        "time": "00:09:17",
        "title": "古驰品牌的历史与发展",
        "summary": "二战后，意大利经济的快速增长为古驰等奢侈品牌提供了广阔的发展空间。古驰品牌由古驰奥创立，后在鲁道夫的推动下，于1951年在米兰开设了重要的店铺，并迅速扩展至全球，包括纽约、伦敦、巴黎、洛杉矶等地。品牌以竹节包、乐福鞋等标志性产品著称，受到了国际市场的热烈欢迎。古驰奥去世后，其子女未遵循其意愿，开始在海外开设专卖店，标志着古驰品牌全球化战略的正式开启。品牌在1970年代进一步扩大产品线，增加鞋子、手表、香氛和成衣等，同时在东京和香港等地开设专卖店，进一步巩固了古驰作为全球时尚品牌的地位。"
      },
      {
        "time": "00:12:04",
        "title": "古驰家族内部矛盾与管理挑战",
        "summary": "古驰奥的离家背景和个人性格导致了家族内部矛盾的积累。他鼓励子女间的竞争，导致子女关系紧张。长女格里马尔达因未获股份而与兄弟产生冲突，尽管没有取得财产，她的行为对古驰的公共形象造成影响。阿尔多、瓦斯科、鲁道夫三兄弟虽然共同经营家族事业，但因古驰奥的培养方式导致他们之间存在隔阂。瓦斯科去世后，阿尔多和鲁道夫收购其股权，加剧了权力不均。鲁道夫虽持股比例高，但实际权力不如阿尔多，这种权力斗争延伸到了下一代。"
      },
      {
        "time": "00:15:18",
        "title": "古驰家族的内部权力斗争与情感纠葛",
        "summary": "故事始于1927年，一对夫妇结婚并育有三子，但丈夫的不忠行为导致家庭外又有一女出生。随着时间的推移，家庭成员之间的矛盾加剧，特别是在商业决策和品牌发展方向上出现了严重分歧。一位儿子因私自开设专卖店和设计理念冲突被家族排斥，而另一位则因父亲偏爱私生女在家族企业中受到不公待遇。最终，家族内部的权力斗争导致了一场法律诉讼，加剧了家族成员间的矛盾。为缓解紧张情绪，品牌最终决定上市。"
      },
      {
        "time": "00:18:35",
        "title": "古驰家族内斗及品牌衰落",
        "summary": "1983年，鲁道夫去世后，家族内斗加剧，毛里奇奥与保罗联手使阿尔多失去掌权地位，并将阿尔多送进监狱。之后，家族成员间的信任崩溃，毛里奇奥通过引入外部资本巩固自己的控制权，最终导致家族成员纷纷出售股份，阿尔多亦在失去控制权后不久离世，而保罗虽获得财富却终宣告破产。"
      },
      {
        "time": "00:22:39",
        "title": "Investcorp收购及毛里奇奥的个人生活",
        "summary": "Investcorp是一家1982年成立于巴林的另类资产投资基金，服务于海湾阿拉伯国家合作委员会的国家客户。最大外部投资者是穆巴达拉投资公司，持有20%股权。2023年，Investcorp的总资产规模约为500亿美金。在财务雄厚的背景下，Investcorp收购了某公司50%的股权，毛里奇奥也持有50%，成为了董事会主席。由于Investcorp仅作为财务投资者，不参与公司经营，毛里奇奥得以掌控公司。对话还提到毛里奇奥的个人生活对其职业生涯的影响。"
      },
      {
        "time": "00:24:11",
        "title": "毛里奇奥的混乱私生活与商业失败",
        "summary": "毛里奇奥，1948年生于佛罗伦萨，不顾父亲反对与帕特里奇娅结婚，后因婚姻不和及个人行为问题导致家庭和事业陷入困境。他在1985年离开妻子，随后与多名女性有染，且在公司治理上做出错误决策，如大幅削减盈利产品线，导致古驰品牌一度亏损严重。他的个人债务问题最终导致了毛里奇奥失去对古驰的控制权，Investcorp以1.7亿美元收购了他剩余的股份。"
      },
      {
        "time": "00:28:35",
        "title": "古驰品牌的历史转折与资本博弈",
        "summary": "古驰自1921年创立以来，经历了家族纷争、管理层变更到资本市场的激烈角逐。1993年后，古驰家族与品牌脱离关系，随后品牌在多米尼克和汤姆福特的领导下重获新生，成功上市并市值大幅增长。在此过程中，LVMH集团的伯纳德阿诺试图收购古驰，但因各种原因未能如愿，展示了时尚界资本运作的复杂性。"
      },
      {
        "time": "00:34:55",
        "title": "古驰反收购战：员工持股计划与法律漏洞",
        "summary": "在面对LVMH的恶意收购时，古驰采取了员工持股计划(e soap)策略，将25.5%的股份转移给员工，以减少流通股份，增加收购难度。这一策略利用了荷兰法律的漏洞，因为古驰注册地在荷兰，该行为在荷兰合法。尽管伯纳德试图通过法律手段阻止，但古驰的这一行动并未直接解决收购威胁，仅延缓了收购进度。最终，弗朗索瓦皮诺的介入为古驰带来了对抗LVMH的新资本，其后成立了LVMH的主要竞争对手开云集团。"
      },
      {
        "time": "00:36:52",
        "title": "开云集团前身PPR集团的奢侈品行业扩张历程",
        "summary": "从弗朗索瓦通过皮诺集团起家，到1993年PPR集团的成立及业务方向的转变，弗朗索瓦带领集团专注于收购运营面临压力的企业，并逐渐将收购重点转向奢侈品行业。1999年，PPR集团投资古驰品牌并收购圣罗兰，标志着集团在奢侈品行业的显著扩张。此外，文本也提及了LVMH与PPR集团围绕古驰股份的复杂谈判，以及2001年9月11日宣布的最终交易方案。"
      },
      {
        "time": "00:39:58",
        "title": "古驰品牌变迁与市场挑战",
        "summary": "从LVMH介入到最终完成对古驰的交易过程中，股市价格大幅上涨，为LVMH带来超过7.5亿欧元的收益。此后，PPR集团通过一系列并购加速在奢侈品产业的布局，并于2013年更名为开云集团。尽管古驰成为开云集团的头号品牌，但其近期销售额下滑，面临设计创新不足的挑战，引发了对品牌未来发展的关注。通过古驰品牌的故事，反映出教育子女时应注重温和包容和正确的价值观的重要性。"
      },
      {
        "time": "00:42:16",
        "title": "古驰家族的悲剧与教育的反思",
        "summary": "古驰品牌虽然在全球具有巨大影响力，但其家族在71年历史后与品牌脱离关系，反映了家族内部问题和教育方式的失败。古驰家族因错误的子女教育方式导致家族事业难以延续，强调了正确家庭氛围和教育方式对孩子未来发展的深远影响。讨论还提到了创意总监对于奢侈品品牌的重要性，以及创始人需拥有企业掌控权的建议。最终，教育的正确方式被强调为对孩子来说是一笔宝贵的财富。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "出生于意大利佛罗伦萨，1899年移居英国"
                },
                {
                  "children": [],
                  "content": "创立古驰品牌，初期主要销售皮革行李箱和皮具"
                }
              ],
              "content": "创始人: 古驰奥·古驰"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经历了墨索里尼独裁、二战等历史事件，品牌仍然扩张"
                },
                {
                  "children": [],
                  "content": "1950年代起，开始在国际上开设专卖店，品牌影响力增强"
                },
                {
                  "children": [],
                  "content": "面临家族内斗和经营不善，品牌一度衰落"
                },
                {
                  "children": [],
                  "content": "20世纪末，通过资本重组和新管理层的加入，品牌复苏并成为全球知名奢侈品牌"
                }
              ],
              "content": "品牌成长"
            }
          ],
          "content": "古驰品牌发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励子女间的竞争，导致家族成员关系紧张"
                }
              ],
              "content": "古驰奥的教育方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "遗产分配不公导致家族内部矛盾激化"
                },
                {
                  "children": [],
                  "content": "长女格里马尔达因未获得股份而与家族发生冲突"
                }
              ],
              "content": "股权分配争议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "阿尔多与鲁道夫之间的争斗，以及他们后代之间的权力争夺"
                },
                {
                  "children": [],
                  "content": "家族成员间的不信任和内部交易，导致品牌运营受损"
                }
              ],
              "content": "第二代和第三代的权力斗争"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "毛里奇奥·古驰的私生活导致个人和家族名誉受损，最终被害"
                }
              ],
              "content": "家族成员个人生活的混乱"
            }
          ],
          "content": "家族内斗"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "invest corp基金收购，引入外部资本重组品牌"
                },
                {
                  "children": [],
                  "content": "LVMH与PPR集团（后更名开云集团）的资本博弈，最终PPR取得控制权"
                }
              ],
              "content": "资本介入"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "汤姆·福特和多米尼克·德索尔的加入，为品牌注入新的活力"
                },
                {
                  "children": [],
                  "content": "品牌成功上市，销售额和影响力大幅提升"
                },
                {
                  "children": [],
                  "content": "古驰品牌在21世纪初成为开云集团的旗舰品牌"
                }
              ],
              "content": "品牌复兴"
            }
          ],
          "content": "资本重组与品牌复兴"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "销售额下降，设计缺乏新意，市场反应不佳"
                }
              ],
              "content": "近期业绩下滑"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻求新的创意总监和市场策略以重振品牌"
                },
                {
                  "children": [],
                  "content": "加强在中国等关键市场的布局和品牌影响力"
                }
              ],
              "content": "对未来展望"
            }
          ],
          "content": "当前挑战与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "错误的教育方式导致家族内部矛盾和品牌衰落"
                }
              ],
              "content": "家族悲剧根源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "正确的家庭教育和价值观传递对孩子和家族的长远发展至关重要"
                }
              ],
              "content": "教育的重要性"
            }
          ],
          "content": "教育反思"
        }
      ],
      "content": "古驰品牌历史与家族内斗"
    }
  }
}