{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "661ab12a48c40e2fb01dd227",
  "title": "E026 换血、赛博格和蓝图计划：永生真的有可能吗？",
  "task_id": "82xz94v67m439m6v",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "把长时间跑步的老鼠的血液注射到久坐不动的同龄老鼠体内，可以明显的改善后者的认知表现，并减少神经炎症。简单来说就是这个人的生活作息简直自律到令人发指。他大概就是每天四点半左右就起床了，然后喝下一杯多种混合的这种补剂，并吃下54粒的药片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "大家好，欢迎来到新的一期虚实之间，我是老饕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "我是活在当下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "这一期我们准备给大家讲一个又古老、又前沿、又神秘、又科学的话题。我们播客之前有一期节目就是售后大合集那期第27在更新教育相关的售后的时候，我们提到了硅谷著名大佬Peter til成立了辍学奖学金，他资助了很多辍学创业的大学生，其中的创业方向占比很高的。就是生命永生。当时张总说这非常合理，因为Peter TO自己就用换血来逆转衰老，当时我听了是觉得非常的震惊。没听到那一期的朋友，也可以去找到我们第20期再去听一下。可以在show note里面找到相应的那个时间点，去听教育相关的那部分的售后。那么这一期节目我们就准备给大家来讲一讲Peter tail是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "怎么去追求永生的。我们只是从Peter tale讲起，之前听过我们SpaceX那期的听众朋友应该还有印象，就是Peter tail非常有钱，有钱和有权的人，他的终极梦想都是永生，对吧？就是最好能活得很长，然后能永生的永生对他们来说就可以一直享受自己的财富和权利。这件事儿，据我所知从秦始皇就开始了是吧？当然了，秦始皇那个时候既没有这种赛博格，也没有这种生物科技。所以他只能靠徐福去海外寻仙寻丹药对吧？对，那最后就不了了之了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "但是现在的这些大佬们，尤其是这些硅谷的他们靠科技起家的这些大佬们，他们无一例外都是科学技术的乐观派。这个很好理解，因为如果不是科学技术的乐观派，你就没法靠这个起。没错，他们都相信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "随着科学技术的发展，人类的永生只是一个工程问题。我们接下来就聊一聊跟永生相关的这些内容。那么是什么契机让这些大佬们觉得靠科学，靠人类的生物科学的进步能让人实现永生呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "最早应该是可以追溯到斯坦福大学2005年的一项研究，这是一个关于逆转衰老的初步研究。这个研究也登上了当年的这个nature，而且引用次数非常多。到时候我们会把文章里提到的论文都放到我们的note里。我让AI读了一下这个论文，大概内容我给大家讲一下，就是把一只年轻的小鼠和1只年老的小鼠，虽然它年老了，但也只能叫小鼠把他们的循环系统连接起来，就是通过一些相应的这些血管的连接，把他们的循环系统共享起来，形成了一个假双生体，就类似于两个孩子长在一起的那种连体婴一样。对，变成一个假的双生体。那么结果显示，来自年轻动物的血清能重新激发老化肌肉和肝脏的再生特性。这表明即使老化干细胞和祖细胞仍保留有增值潜力，并且年轻的分子信号可以重新激活组织再生。有点高中生物学基础的朋友们可能也没听懂我们我们再用人话解释一下，刚才我们提到了把年轻的和年老的小鼠把他们的血管连接起来。这样的话就能让年老的小鼠利用年轻小鼠的循环系统和它的血和它的这些内脏去循环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "突然间想起了那电影疯狂的麦克斯，我没看过，你没看过，我也没看过，总之男主就变成了别人的血包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "形成共享的循环系统之后，他们给年老小鼠做了一些损伤。比如说让这个年老小鼠的肌肉出现损伤，发现这个年老小鼠的肌肉的恢复速度和年轻小鼠变得一样快了，就是完全不是老年恢复的水平，而变成了年轻小鼠的恢复水平。除了肌肉层面，他们还发现肝脏细胞也在增加，这个对老年小鼠来说本来是一件不可能的事情。除了肌肉和肝脏，其他的很多身体指标也都在变得更好。所以研究人员认为年轻小鼠血液中的一些noch信号，我也不知道具体这个信号是什么东西，就是专业的数一个专业的名词重新激发了年老小鼠身体中干细胞和祖细胞，重新开始工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "虽然这个研究只是在一个小鼠身上的实验，而且看起来实验人员还没有搞明白其中背后的原理，因为他只是推测是一个note信号，对吧？但已经让很多有逆转衰老或者说永生梦的富豪们嗅到了一丝永生的可能。一点点可能也可以，大家很兴奋。刚才我们提到这个实验，大家很容易联想到的一个能用在人身上的方法就是把这个重复一遍，就是换血。对，那么换血就开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "在2006年Peter tile就开始投资延长人类寿命的研究。我不知道是不是跟我刚才提到05年的斯坦福的研究有关，但反正时间上就是这么巧妙。人家05年出了这个实验，06年Peter tile就开始投资关于永生方向的这些项目了。他用自己旗下的慈善性质的这个基金会，到目前为止已经投了大概七十多亿美元在抗衰老和永生的技术领域方向了哦啊这里我也提一句，基本上跟永生相关的这些生物科技方向的投资，都是以慈善捐款的性质去投的。因为如果你是以投资机构的名义去投，这是不可能的，因为你肯定过不了审。就你这个项目根本就遥遥无期，甚至随时有可能失败。然后你这个投资回报率根本没法算，对吧？所以基本上过不了审。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "这种项目现在基本上都是以大佬的捐赠性质的这种项目去投。Peter till投的公司中就有一家叫ambrosia，翻译过来应该叫神的食物或者神的佳肴。这个意思这家公司提供的服务就是换血。35岁以上的接收者就是被书写的人。花应该这个时候一次8000美元就可以接受25岁以下的捐献者的输血。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "那这换一次血能换掉百分之多少的血？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:32",
      "text": "这儿没提。但是接下来有一个可以说是永生教父级别的人，就介绍他换血的时候，我们会提到他大概换多少双血。研究人员就在接下来的这两年时间里，不断的去观测接收者的各项健康和衰老指标的变化，这就是ambrosia的项目。Peter tile作为他的投资者，也一定是参与者。Peter tile在2015年接受采访时说，我正在考察一种共生的方式，我觉得这很有意思。4、将年轻老鼠的血液输入到年老老鼠的体内，随后发现年轻的新鲜血液具有显著的回春效果。从这个采访我们能看出，他一定是看了当时的研究项目的，就是斯坦福的这个论文的。我也去外网查了一些资料，eb rosa这公司非常神秘，大量的新闻包括外网的新闻，都只停留在了2019年。因为当时FDA禁止了这种换血服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "我也觉得这个东西就是听起来就对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:28",
      "text": "然后这个公司也就表示他在FDA发表声明之后，他就关停了这个服务。但我看在2019年11月有新闻说这家公司业务又重启了。然后近期的新闻我都没有查到，可能他们已经转入地下了，就大概率也是转地下了。是的。在这些事情发生之后，外国的很多媒体都称呼Peter tale为吸血鬼。然后我看外网的很多图都把它P成那个有两个尖牙的那种吸血鬼的形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "对，他这个行为最终的结果确实跟吸血鬼差距不大。以血养血对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "实际上没什么区别。对，就取血的方式文明了一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "取舍的方式是自愿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "对，在刚才我们提到这个05年的论文之后，我又查了一些相关的论文，发现在2011年到2021年之间，还有很多以小鼠为实验对象进行这种共享循环系统的假双生体，或者说是比较简单的把年轻小鼠的血浆注射到年老小鼠体内的这种实验。这些实验确实大部分的结论都是比较正面的。比如我们列举一个相对来说比较近期的，还是斯坦福大学。你有没有发现这个大学他们很喜欢搞这种实验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:38",
      "text": "斯坦福这个学术方向是值得商榷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "学术方向都是富人们需要的方向，他们这项研究是2021年12月发表在了自然杂志上，发现把长时间跑步的老鼠的血液，他们就让老鼠不断的去锻炼跑步。注射到久坐不动的同龄老鼠体内，可以明显的改善后者的认知表现，并减少神经炎症，这都行。对，那么他们具体的就是让一个相当于人类25岁的年轻小鼠进行稳定的跑步，跑了一个月。接下来从他身上采集血液，总采集量大概是占这个小鼠总血液量的7%到8%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "所以也一定程度上回答了老饕刚才那个问题。然后把这个血液分批注射到这个久坐不动的小鼠体内。一段时间之后，发现这个久坐不动的小鼠比其他观察组的这个久坐不动的小鼠，它的海马体相关的神经元大幅增加，认知记忆力得到了提升，并且神经炎症明显降低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "换血等于换脑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "此外研究人员还在这个运动小鼠的血液中分离出了一种血源性蛋白，这种蛋白似乎还没有确定性的证据，对抗神经炎症有着重要的作用哦啊所以现在有很多的跟换血和永生没关系的一些研究，也表明运动对大脑健康很有帮助。这边我提一本书，叫大脑健身房。大家可以去搜一下，详细阐述了很多现在的研究成果，就是纯粹的体育运动，不是我们那期讲的认知储备。这种认知运动对大脑，对神经元都有好处，跟这个小鼠的研究基本上是吻合上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:21",
      "text": "听了我们那期阿尔茨海默的节目的朋友们可能就会想了，这个东西是不是有助于治疗阿尔茨海默？是的，现在就有一些研究把换血用来当做治疗阿尔茨海默方向的一种方法。刚才我们提到的小鼠的实验也受到了比如说斯坦福大学阿尔茨海默研究中心，美国阿尔茨海默病协会等等阿尔茨海默病相关的这些基金的赞助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "刚才我们聊了很多p tile和换血的一些研究成果。听众朋友们可能就说了，你这个顶多算有点炼金术士是吧？我们写炼金术士既没听出我们题目里提到的这个赛博格，也没出生物科技。那有没有更劲爆点的呢？还真有。我们接下来介绍两位老兄，Peter tile跟他们对比起来就算是小巫见大巫了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:09",
      "text": "天哪，这才小巫见大巫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "首先第一位给大家介绍赛博格款的永生方向。虽然大家天天听这个词儿，但我可能还是要解释一下。赛博格指的是机械化的有机体，指的是以无机物所构成的机器作为有机体身体的一部分，思考动作仍然有有机体控制。这样做的目的通常是借由人工科技来增加或强化生物体的能力，这就是赛博格的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "2019年人类历史上第一个真正的赛博格诞生了，这个人就叫做彼得斯科特摩根，他其实是一位来自英国的机器人科学家。2017年的时候，他被诊断患上了跟斯蒂芬霍金一样的渐冻症。所以他成为一个赛博格，其实是为了治病，不得不这么做。当时医生就预言他只剩下两年的生命了，大家知道吧？就是渐冻症这种病，之前在舆论上还是风行了一阵儿了，大家可能都有了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "对，这也是一个让大家谈之色变的疾病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "对它就是会慢慢让你的浑身的肌肉全部都僵死，你没有力气做吞咽甚至呼吸这样的动作。那个时候这个机器人科学家彼得他就做了一个大胆的决定，把自己所有的器官替换为机械，除了大脑其他都替换为机卸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "真的跟游戏里一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "这就意味着他的一切的感官都将电子化，他要经历一系列的身体改造。手术具体有一些残忍或者不适，容易引起不适，我们就不说了。简单来说你可以想就是你的消化系统、泌尿系统、呼吸系统，你的所有系统，然后跟这些系统相关的内脏组织器官都要换成机械化的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "有点难以想象。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "大家如果感兴趣的话，可以去搜索当年一条媒体。我们这个播客也提到过很多次，对彼得有一次采访，文字的采访，大家就可以去看看，那个是比较详细的一个经历。总之他在18年完成了这个手术。完成手术之后，基本上就是可以理解为他的身体哪怕保留了一部分人类的身体，也是为了供养他的大脑这些机械和这些剩下一部分的人类的身体，都是为了让他的大脑还能够工作和运转。2020年也有一部关于他的纪录片，叫做彼得人类机器人。如果大家对这件事儿很感兴趣的话，也可以去看这个纪录片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "除了这件事儿之外，他们还用AI建立了一个虚拟的彼得，就称作彼得2.0。当然那个时候的AI跟现在的AI还完全没有办法相比。你别看只过去了三年，但完全没办法相比，因为这几年是爆炸式的发展。是的，当时他们也是用高速摄像机拍下了彼得的一些面部活动。那个时候彼得还能说话，他们录了他的15个小时的音频，然后用来训练他们的这些AI总之最后包括你在这个片里能看到，就是说彼得2.0，就是这个AI版的。彼得能够做到像比如说在大荧幕上演讲等等这样东西。但是它的智能化程度跟AI大爆发之后的现在的这种AI水平是没办法相比的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "在2022年6月与这个疾病抗争五年后，这位世界上第一位真正的赛博格还是去世了。但已经比医生预言的两年，其实又延长了三年了。大家听这期的时候，可能我和老饕大部分是以这个戏谑的口吻来聊人类永生这件事儿。因为可能我们俩从情感上，或者说即便从这个生物科技的水平上，距离永生还很遥远，然后我们俩从情感上也持保留意见。对，但是对于彼得这样的人，我还是非常respect的。他其实对全世界的这个渐冻症患者，甚至我们再扩大说是全职的残疾人，身体有障碍的这种人士，甚至再扩大化。对于任何你觉得你遇到困难或者痛苦的人来说，它都是一个非常正面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:50",
      "text": "和积极的示范。这确实是给了人类再活一次的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:54",
      "text": "对，他用自己的身体，用自己的生命，可以说来激励全世界的人，你应该竭尽全力的活下去，对吧？并且珍惜时光。只要你的大脑还能工作，你就要去思考去创作。这个其实跟我在阿尔茨海默那期开头聊的很像。就是说哪怕得了渐冻症这样的病，我们人类也有办。哪怕这个办法看起来确实很现在还很渺茫很渺或很痛苦，但至少还是能够去抗衡的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:20",
      "text": "但是仅从彼得的经历来看，我们发现人类如果走赛博格机械飞升这条路，有点难。因为毕他毕竟只延长了三年的生命，对吧？那么这应该已经花费了很大的成本。对，而且他自己本身就是机器人科学家。这条路如果继续能走通的话，可能需要脑机接口有比较重大的突破了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:40",
      "text": "说完赛博格款，我们接下来聊这个生物科技款。那么如果走生物科技这条路去永生，现在又发展到什么水平了？让我们请出我们的永生教父bryan Johnson。我最早知道这个人，大概是二三年3月的时候。当时我在B站上看了一个关于他的视频。巧了，也是一条做的他的视频，而且我还发给了我的健身教练，当时我们还讨论了一番，所以我印象很深，当然他现在更广为人知了，因为在二三年4月的时候，就刚才我们提到的布莱恩约翰逊开始与自己的父亲和儿子三代人之间进行换血，就是希望用年轻的血液来逆转衰老。它的科学支撑。刚才我们提到了很多论文已经解释了。这个具体过程是怎么样的呢？首先bride他的17的儿子塔尔马吉抽出一升血液，这大概占人体全部血液的5分之1.",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "这也太多了，这能行吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "肯定在科技的监护和保护下吧。但是他总共是抽出这么多的血，不知道是不是一次性。你要说不是一次性，我觉得还应该不是一次性，不然人不就失血了，肯定就不行了。对，然后机器去除血液中的红细胞、白细胞、血小板，留下这个血浆。接着45岁的brian重复这个过程，并将儿子的血浆输入到体内，他也抽出了医生的血，然后把儿子医生血补进来，然后他的一生血也重复去除红细胞、白细胞、血小板什么的这个过程，再输入给他70岁的父亲理查德。当然在此之前，他的父亲理查德也抽出了医生的血，但这个医生血就没有用了。就等于说是他把儿子的血换到他他把自己的血换给他的父亲，可是等量代换的那只有他的儿子需要自己慢慢回血，毕竟年轻，16岁还能自己造血。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "但是我听到这儿，我还是有一个疑问。因为他这个东西不像是说你这个水池放走，医生再给你倒进来一升水。人的血液在被抽出去之后还是会不断的再生的。对，对你的造血细胞还是会不断的造心血的那这个时候再给你重新注入进来的这一生的新的血液，能起到这种完美替换的作用吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:42",
      "text": "如果按照小鼠的那个是完全可以的，因为它跟这个没有区别。其实但是到人这儿就不一样了。进行了六次换血之后，在一系列的检测分析中，brian发现换血没带来什么好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "没有出现像小鼠身上明显的效果。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "就像小鼠那样。所以他在二三年的7月6号就宣布他停止换血了。我们之前提到过，2019年的时候，FDA就发表过这个声明，禁止换血的这种治疗。并且指出对于人类没有研究证实年轻血浆可以抗衰老或者改善记忆，而且反而可能带来感染、过敏和心血管方面的风险。当然了，1 brand这种那么有钱的科技大佬的能力，他肯定把这个风险都排除了。而且毕竟是祖孙三代的血，但是确实没有什么好处。但是他跟Peter tile完全不一样，换血只是他整个永生计划中的很小的一部分，所以这部分失败了也无所谓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "他的整个永生计划被称为blueprint蓝图计划。他有一个自己的网站，就是他的名字Brown Johnson 3W点brian Johnson点com这网站就有三部分内容。第一部分是他建立了一个社区，这个社区叫什么呢？叫DD社区，就是don't带DD社区，对，缩写DD社区。这个社区就是号召并集结了一些像他这样以不死或者说尽可能不死为目标理念的这么一个人，他们会定期举办一些讲座、活动，交流这个不死的经验，就是能抗衰老的经验。你可以在他的网站申请注册加入，因为我没想着永生，所以我没有注册，对这块就没有进一步了解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "我们来说这个网站的第二部分，这个就很硬核了。这个第二部分叫做蓝图协议。在这一部分首先brian公布了它应用它这个蓝图计划两年之后的身体的效果。我大概翻译了一下他的这个两年之后的身体效果，减缓了衰老速度，它的衰老速度相当于减缓了31年，这是他自己说的，反正他虽然自己说了，但他在之后附上了他详细的体检的，就是那种你绝对没见过的超详细的体检列表的各项指标，来证明他为什么减缓了31年，就等等，就说是是量化的，是量化的，是真的。他的身体积累衰老损伤的速度比8% 88的18岁年轻人还要慢。他的身体炎症水平比18岁的年轻人低85%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "这个指标真的很重要。如果人的身体炎症特别少的话，是可以大幅的减缓摔好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "他的最大摄氧量位于18岁年轻人中的前1.5%，他的骨密度位于30岁年轻人的前0.2%前2‰。他的肝脏健康也位于前10%，肝脏脂肪量只有1.36%，肌肉和脂肪比例也排前0.5%，睡眠质量排前1%。等等，就是我就不列举了，他他这个指标太多太详细了，反正就是有很多的指标跟18岁的年轻人比，都处在前1%到前2%这样的水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:47",
      "text": "那他是怎么做到这些的呢？简单来说就是这个人的生活作息简直自律到令人发指。这些东西都在他的网站上有详细介绍了，他是每天吃什么，怎么运动，怎么睡觉等这些东西。但是由于太详细了，所以我还是读一下新闻报道对他的这个总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "他大概就是每天四点半左右就起床了，然后喝下一杯多种混合的这种补剂，并吃下54粒的药片。老头表示难以理解，浑身难受，这个永生太难受了。他会用1个小时来运动，每周运动七天，那不就天天都运动。对，7个小时，那么中等强度的运动大概占4.5小时，高等强度大概一点5个小时。接下来他会在几个小时内吃完一日三餐中的剩余两顿，所以上午11点的时候是他的晚餐时间，这就是一种16比8的间歇性断食法，也就是说一天的三顿饭都在8小时之内完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "这个是健康领域，或者说不管是健身也好，还是这种轻断食也好，包括一些冥想的人等等，他们都会提到这个个8小时进食法。但是之前有一定的科学证据就是证明这个8小时进食法是有效的。但现在有些新的研究就表明这种8小时进食法可能会大大增加心血管疾病的概率。所以这些东西其实都不是定论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:04",
      "text": "它的食谱当然也是纯素的，主要吃这些沙拉、坚果，还有黑巧克力什么的。然后主要是蔬菜，每天会吃几十种的补剂，然后一共吃一百多个药片。还有大量的时间去检测自己的体重、体脂、肌肉，然后睡眠情况、心率、体温、血氧饱和度等等等，就是堆堆检查。这些检查的时间就这样，他一天很多的时间有多么可怕呢？就比如说他用小肠胶囊这个就是一种检查的装置，去拍一下他的消化道的图像，就拍了有33000多张，就可想而知这个人对自己的身体了解有多细。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "他这样这就是一个机器人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "你继续往下听当然了，这个是媒体对他二三年的报道。大家知道以这个人的能力或者说他对这件事情的执着，他一定是要把最新的最好的科学结论用到他的这个蓝图计划里的。刚才我们读的这些可能他已经改了，但这个不重要，重要的是我们想说就是以此来展示他为了逆转衰老或者说永生这件事，真的是非常认真的，全力以赴的在做这件事情的。他自己说他是一个逆转衰老的运动员，他把逆转衰老这件事情当成一个竞技体育来做。所以如果你这么想的话，你就能明白就是他的这些吃药、检测这些东西都是他做这个运动的一个训练，所以他很自然的去做这些事情。另外他也做好这种觉悟，就是不管他最终能不能成功，但他做的事情肯定是非常先锋，非常极客的对吧？至少是以自身的这个血肉之躯来为整个人类探路。不管他这个永生做的有多大争议，他至少确实称得上是一位为人类开拓盲区的先驱者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "确实他不管最后成功与否，应该都对于后世有很大的借鉴意义。而且甚至不止于永生学的研究，对健康学是的是很有借鉴意义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "是的，刚才我们说了半天，它的这个第二部分，可能大家都忘了他还有第三部分。他这个网站的第三部分就是卖货了。把他这个计划里服用的各种补剂、药片，也都可以对外出售。其实他有点把自己打造成了一个产品，其实他卖这些补剂不是重要的，而是因为他自己追求永生的勤奋或者说执着的形象。你营销出去了，所以自然他服用的一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "补剂就有说服力。这其实跟那些健身博主卖自己的健身器材和自己吃的补剂是差不多的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "但是他比那些人就肯定是硬核多了。对对对，那么我们说完赛博格和生物科技这两个方向的先驱之后，有听众朋友们可能就会想了，就是永生这个东西，科学理论到底允不允许它存在？就不是说我们想到底科学到底允不许它存在。这里有一个假说，我相信就是很多朋友在科普书籍或者说新闻上就买这些保健品的广告可能都见过。就是端粒缩短和活性氧自由基增多，好多护肤品上可能都会有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "对，而且自由基这个概念相当火了几年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:55",
      "text": "对对对，端粒其实就是染色体末端的那种重复的序列，本来看起来是没什么用的，但是有一种说法就是它会随着分裂，它就会越来越短。所以如果你的端粒足够长的话，你就能多分裂几次对吧？细胞凋亡的就慢一些。对，就是这么一个逻辑。活性氧自由基就是一系列的化学物质。总之就是它会氧化你的细胞或者细胞里的一些物质，然后导致你的细胞衰老，然后凋亡。不过这个确实是啊在不同的物种的衰老过程中，人们都能观察到这个端粒的缩短和活性氧自由基的升高。这个不是伪科学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "对，这倒不是伪科学，但是也没有完全证实。就是你把这两个问题解决了，就一定可以抗衰老。因为也有一些反例，比如说在小鼠中激活能够延长端粒的端粒没确实能够延缓小鼠的衰老，但是在人类中端粒较长的反而有可能更高的概率发生癌症。那么再说到活性氧自由基，把这个活性氧自由基的过量表达，消除活性氧自由基的蛋白根本无法延缓小鼠的衰老。在线虫的实验中甚至出现了相反的效果，就是你把这个消除活性氧自由基的基因删除了，线虫反而活得更长。所以现在这两个假说都没有得到特别严格的验证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:14",
      "text": "现在最有希望成为生物科技方向的显学的永生的方向就是表观遗传学。我不知道大家有没有接触过或者说了解过表观遗传学，这个真的没听。表观遗传学简单来说就是我们的DNA都是一样的。我不奢求能改变自己的DNA，但是DNA里边的这些东西多了去了，他表达哪个不表达哪个，很多是由后天来决定的。表观遗传学的意思就是说我不改变DNA的情况下，我来让这个DNA或者说我希望这个DNA来表达什么哪部分的基因，你去控这DNA表达的方向。对，这就是表观遗传学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "在表观遗传学里有一个说法就是DNA的甲基化。什么叫DNA的甲基化呢？大概就是我也不专业。我大概觉得就是你在DNA的这上面有一个甲基这么一个东西，它可以决定这个DNA这部分到底是表达还是不表达，就是类似于一个钥匙式的这么一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "那么为什么表观遗传学跟永生紧密联系在一起呢？有两个相关实验，第一个人类发现可以通过观察DNA上几个关键点位的甲基化，就可以准确判断人类的衰老水平，说明它是一个强相关的东西，一个指标。在二三年的另一个实验上，就是哈佛大学做的一个实验上，他们发现把小鼠的DNA通过核酸内切酶给它破坏掉。在这个破坏之后，小鼠会自己修复自己的DNA。但是在修复DNA的过程中，小鼠的衰老水平大大加快了。所以他们发现扰乱生物的表观遗传学可以引发快速的衰老。所以这几个实验出来之后，大家就发现原来DNA上面这些甲基化跟衰老是有密切相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "就相当于是强行改变DNA的表现出来的形式，会加速衰老。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:03",
      "text": "而且在之后的一些研究中，他们发现因为受精卵的你和死亡之前的你，其实你的DNA是没有区别的。那么人类就想为什么我在一岁的时候或者我在小的时候，我的身体里的这些细胞具有很强的这种分裂能力和增殖能力。然后到我老了，这些细胞就逐渐的凋亡了。其实我的DNA是没有发生变化的对，他们后来就发现是由于DNA的甲基化的修饰变了，导致是我的一些DNA不表达了。所以我的细胞才开始不能分裂了，不能增殖了，然后变成了不断的去衰老和死亡。所以他们觉得如果通过改变这些DNA的表达，也就是在表观遗传学的方向上进行努力，可能可以让人一直保持它的细胞是有这种不断生长繁殖，然后有分裂成其他细胞可能性的这种能力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "但是这个东西他们知道哪个是因，哪个是果吗？只能尝试一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "只是找到了方向，只是找到方向。所以接下来生物科技这条路上，大家就把能不能永生，或者至少是能不能逆转衰老，这个宝就压在了表观遗传学上。我们也会跟进后续进展了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:07",
      "text": "对，也许在我们第40期的售后又会聊到这个话题。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "刚才我们聊了很多科技方向的永生的这些理论。我们接下来可以从生物学或者说哲学上去讨论。因为你很难避开这两个学科，对吧？其实在生物里，大家会想，如果人不能永生，那么有没有一种动物或者说昆虫，或者说植物什么的东西能永生的？还真有一种，我不知道应该叫动物还是昆虫，还是单细胞生物，一种生物叫水西，就是一个虫字旁一个呼吸的吸。它就有超强的再生能力，它可以不断更新自己的干细胞，抵抗衰老和癌变。然后这个生物也是可以从任何部位切开，甚至将细胞的搅乱都能恢复到原样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:53",
      "text": "我的天它还可以通过调节自己的基因表达来逆转自己的生命周期，从成熟状态变回幼年状态。这就是我们说的表观遗传学了。这么逆天，所以他被认为是最接近永生的生物之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "可是如果是这样的话，他岂不是早已经在地球泛滥成灾了才对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "只是能活着跟繁殖能力不一定成正相关。好的，但是大家可以想，水系即便有这样的能力，他没有统治地球。对他也没有统治地球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "说到这儿我就不得不提一点，就是在生物学上讲，为什么有性繁殖比无性繁殖更高级？我不知道家听到两个词有没有想到自己的高中痛苦的经历，就是为什么有性繁殖是更进化了的生物才有这个有性繁殖能力，对吧？因为你每次有性繁殖你都只提供了自己一半的染色体，对吗？对，然后你的一半染色体跟你的另一个对象的染色体来结合，就创造了一个完全不同的DNA配对。没错，这个生物每次在有性繁殖的时候，实际上都创造了一个新的DNA。但无性繁殖就不是，它始终是同样的DNA在复制。同样的DNA一直在复制，所以它出现多样性，出现新的变化的能力就小，它只能靠我在复制过程中出错了，就是基因突变。它只能靠突变来产生进化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "所以这个进化的概率大大降低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "是的，但是有性繁殖是你每次之后代都出现了变化。对，所以在这种情况下，你基因的多样性，然后你金能表达出来的表观特征的这些多样性是的几何数倍对吧？对对对，所以当你的这个基因足够多，你能够表达出来的足够多，意味着你可能能适应更复杂更多样的情况。当自然界又发生了什么重大变化的时候，没错，这环境又变恶劣的时候，这么一个自然选择，你这无性繁殖，你都大家都活得差不多，就一块儿就全被淘汰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "对，相当于你的这个机体潜能更大一些，可以面对更多未知突发的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "是的，所以这就是我们说从生物学上讲，为什么永生其实好像没什么意义。因为永生意味着你的DNA没有变化，然后你也不创造新的DNA。所以在这种情况下，你对生物的种群的多样性是没有任何贡献的。然后一旦出现了比如说一种大流行病，就是对你这种基因的这种大流行病，或者说出现了一些什么天灾、人祸，就是不可控的东西，或者是灭顶之灾，就是灭顶之灾，而且一批全都玩完。这就是为什么从生物学上讲，我们觉得好像永生其实没有太大意义。对，反而是繁殖复制，这些可能是更有意义的事情。说到生物学，我们再从哲学上讨论一下。我觉得这种话题大家可能都有权利去讨论，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "因为事关自己的生命，而且说到永生也一定会说到哲学层面。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "因为大量的我甚至说觉得所有哲学，比如说哲学解答什么呢？就是我们从哪儿来到哪儿去的？然后到哪儿去了这个问题大家都知道最终的归宿是什么。所以大量的哲学是以死亡为终点，来思考他整个过程里边的其他问题的对，当你发现如果死亡不是终点的时候，大量的哲学理论可能都不存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "就没有探讨的意义了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "对我们的时间会变得没有价值，我们的意义也会变得没有价值。因为意义这个东西就是建立在时间上的。因为人类是一个在时间上不可逆的生物，而且注定要死亡的生物，我们才会讨论意义。所以如果人类变成永生的可能，我们都不会再讨论意义这个问题，活得很空虚，没有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "哲学里面大家知道一个存在主义，他们就认为这个死亡是人类存在的终结，它给生命带来了有限性和紧迫感。所以这个时候个体的自由和选择才变得重要。因为面对死亡是不可避免的，人才应该勇敢活出自己的意义和价值，对吧？所以其实我们很多的这些东西，尤其是世界观、价值观这些东西都是由死亡倒吹出来的当没有死亡的时候，这些可能都变成虚无了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "说到这里，给大家推荐一个我前段时间看的美国的动漫，叫做万神殿，以前很火，之前很火。对他有两季，第二季也已经完结了。这里面大概讲了一个什么故事呢？就是我给大家剧透，我只是讲一下他对永生或者说死亡的一种思考。他就讲到那个时候人们发明了这种UI上传智能，把自己的大脑通过激光扫描，然后直接上传到这个云端，就会变成一个数字化的生命了。都不是咱们那种赛博格，就是你的缸中之脑，不是那种就是你大脑直接变成了数字化的大脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:05",
      "text": "之前也有美剧拍的这个话题，就是上载新生把自己的这个大脑上传到一个云端。对，数字生命永生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:13",
      "text": "但是很有意思的点就是他们在这里面说这个东西有一个bug。大概是你的能量会逐渐的消散掉，然后你这个数字大脑就消失了。他的那个消散的状态特别像德拉阿尔茨海默，就那些上传的人工智能，他们慢慢的词不达意，然后就是混乱了，然后就消失了。所以他们可能觉得即便你的大脑能够上传，首先大脑里的疾病你要解决了，你觉得上传才可能是能够永生的对吧？那就讨论的第一个问题，我觉得挺有意思。第二他们就是说当人真的把这个bug解决了，他们第二季里后来把这个bug解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "把这个bug解决了之后，这个女主她就活了111000年还是多少，然后创造了无数个平行宇宙。然后为了找回她第一个初始的那个节点，去改变当时的情况。你就会发现那个女主她活了11万年之后，你就觉得他活的毫无意义，就是他的执念。就是因为他要抱着回到第一个初始的那个点去改变一些东西才那样去活着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "这就真的很像那种单细胞生物，他单纯的为了在那儿生存着而生存着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "对，所以你看那个动画片，你就会看到后面，你就会觉得他活的好没意思，真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "你会这么个感觉。所以这生命的意义真的就是来源于有限性。死亡是存在的，所以意义是存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "当然了，我们不反对这些先驱，或者说这些生物医药的这些公司，包括机器人公司、某机接口公司，他们去治疗人类的疾病，然后想尽一切办法让人类更长的更好的存活在这个世界上。但是更长和更好跟永生还是完全不同的一件事情。对，一旦永生了，我觉得都不是伦理问题了。我觉得就是整个人类存在的意义，或者人类的这个物种都会面临一个非常巨大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "而且很多时候我就觉得大家会觉得，我的人生感觉缺乏意义，我奋斗是为了什么呢？反正我的最终都是要死亡。我记得存在主义里面是有一种说叫存在主义焦虑。就比如说我们突然间觉得自己所做的事情，所做的工作没有意义。这其实恰恰是因为我们在做的这份工作，现在给我们固定的一个意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "或者说恰恰是因为你知道你要死亡，所以你才想我要搞一个有益的事对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "所以死亡真的是一个很奇妙的存在。我们今天从永生说到死亡，这就是一个很自然而然的话题。但是我觉得死亡的存在可能有的时候显得永生有点多余。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "是的，你说这句话说就很神奇，永生在死亡面前可能显得很渺小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "其实我们也就简单拓展两句，就是在我们生命是有限的这个前提之下，我们是可以尽量的去扩充我们人生的形式和意义的情况下，我们怎么样能过得更好，或者让我们的意义更丰富。你刚才提到存在主义，存在主义里面一个很重要的哲学家就是萨特。萨特有一个很有意思的一句话，就是他人即地狱。他人及地狱是来自于萨特的一个剧本，叫禁闭。他其实说的就是三个被囚禁起来的鬼魂等着下地狱。在这个等待的过程中，三个鬼魂彼此之间不断的欺骗和互相折磨。最后他们忽然领悟到不用等待地狱了，他们已经身在地狱里面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "地狱并不是什么刀山火海永远和他人在一起，这个本身就是地狱。但其实这个剧本真正想说的意思就是，首先如果你不能正确对待他人的目光，那么他人就是自我的地狱。其次是如果你无法正确对待他人的评价，那么他人对你的评价也是你的地域。最后就是如果你不能正确对待自己，那么自己也是自己的地域。我觉得从存在主义哲学家萨特的这个理论里也能看到，其实我们想让人生活得更丰富，活得更自在，充满更多的意义的话，可能更多的是要活出自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "要解决我和我的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "对，就是你自己对于你的人生，对于你的本身的存在是最重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "对永生这件事情对你解决你和你的问题是没有帮助的，反而可能加大了你解决你和你的问题这个难度。没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "虽然。可能对于永生学的研究，现在来看对于一些疾病的治疗，对于延长人类整体的平均寿命是有共非常大的帮助的，在这个方面是有积极作用的。但是我们还是觉得，至少我跟张总的这个观点上来看，永生这件事情本身我们两个还是不能说支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:16",
      "text": "我们最后聊一个问题，如果你可以永生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "你会永生吗？我应该不会，我肯定不会，应该也不会。可以让我健康地延续自己的生命一些年，这个我是很乐意的，永生真的是一种诅咒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "我觉得我我觉得这种感觉那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:32",
      "text": "我们本期的讨论就到此结束，如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进行交流，所以不要犹豫，在评论区留下你的想法。以上就是本其叙事之间的全部内容，感谢大家的收听，再见，感谢大家，再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话探讨了多项前沿科技在实现“永生”愿景方面的尝试，包括将年轻血液注入年老生物以提升认知和减少炎症的研究，以及通过“换血”等抗衰老实验探索延缓衰老的可能。此外，还涉及利用表观遗传学，如DNA甲基化改变，作为实现永生的途径。对话不仅从科学角度分析了这些技术的潜力，也深入讨论了永生对人类存在的意义和价值，尤其是它如何影响人类的幸福感、生命质量以及对死亡的传统观念。最终，对话强调，尽管科技可能延长人类寿命，但是否选择永生仍是个值得深思的问题，凸显了个人选择与生命意义的重要性。",
    "qa_pairs": [
      {
        "question": "在动物实验中，长时间跑步的老鼠的血液注射到久坐不动的老鼠体内，有什么显著效果？",
        "answer": "这种做法可以明显改善后者的认知表现，并减少神经炎症。",
        "time": "00:00:11"
      },
      {
        "question": "这一期节目的主题是什么？",
        "answer": "这一期节目将给大家讲述一个古老而前沿、神秘又科学的话题，即硅谷大佬Peter Thiel如何追求永生。",
        "time": "00:00:49"
      },
      {
        "question": "Peter Thiel为何对永生有兴趣？",
        "answer": "Peter Thiel以及科技乐观派大佬们相信随着科学技术的发展，人类永生将不再是梦想，而是可以通过科学手段实现的工程问题。",
        "time": "00:02:24"
      },
      {
        "question": "早期关于逆转衰老的研究是什么时候开始的？",
        "answer": "最早的逆转衰老研究可以追溯到2005年斯坦福大学的一项初步研究，该研究通过连接年轻小鼠和年老小鼠的循环系统，发现年轻小鼠血液中的某些因子能重新激发年老小鼠干细胞和祖细胞的再生潜力。",
        "time": "00:02:41"
      },
      {
        "question": "换血疗法是否基于上述研究而发展起来的？",
        "answer": "是的，基于斯坦福大学的研究成果，2006年Peter Thiel开始投资延长人类寿命的研究，并通过旗下的慈善基金会投资了抗衰老和永生技术领域，其中就包括提供换血服务的公司Ambrosia。",
        "time": "00:05:16"
      },
      {
        "question": "Peter Thiel是否亲自尝试了这种换血疗法？",
        "answer": "根据采访信息，Peter Thiel在2015年表示正在考察将年轻老鼠血液输入年老老鼠体内的方式，并认为这种共生方式很有意思。同时，他也参与了Ambrosia公司的项目，该公司曾提供类似换血服务，但后来因FDA禁止而暂停，目前可能已转入地下。",
        "time": "00:06:32"
      },
      {
        "question": "在动物实验中，是否存在通过血液交换改善年轻小鼠认知表现的研究？",
        "answer": "是的，在2021年12月发表在自然杂志上的一篇斯坦福大学的研究中，发现长时间跑步的老鼠血液注射到久坐不动的同龄老鼠体内后，可以显著改善后者认知表现，并减少神经炎症。实验中，一个相当于人类25岁的年轻小鼠进行了稳定的跑步训练，之后从其身上采集血液，分批注入到久坐不动的小鼠体内，结果显示这些小鼠海马体相关的神经元大幅增加，认知记忆力得到提升，且神经炎症降低。",
        "time": "00:08:41"
      },
      {
        "question": "运动对大脑健康的影响是否支持了这一现象？",
        "answer": "是的，除了这个小鼠实验，还有许多其他研究也表明运动对大脑健康有积极影响，例如书《大脑健身房》中详细阐述了体育运动能够帮助大脑健康，与小鼠实验结果基本吻合。",
        "time": "00:09:44"
      },
      {
        "question": "换血疗法是否有可能应用于治疗阿尔茨海默病？",
        "answer": "是的，当前有一些研究正尝试将换血法作为治疗阿尔茨海默病的方向，而之前提到的小鼠实验受到了相关科研机构和组织的赞助。",
        "time": "00:10:21"
      },
      {
        "question": "是否有更极端的例子，比如赛博格（机械化有机体）的应用？",
        "answer": "有的，第一位赛博格永生方向的例子是彼得斯科特摩根，他在2017年因渐冻症而选择将自己的器官替换为机械部件，以维持生命和大脑功能。虽然他的案例是为了治病，但他的故事展现了科技对延长生命和增强能力的可能性。",
        "time": "00:11:36"
      },
      {
        "question": "从彼得的经历来看，走赛博格机械飞升这条路是否困难？",
        "answer": "是的，根据彼得的经历，走赛博格机械飞升这条路相当困难。他仅延长了三年的生命，并且作为机器人科学家，这可能需要脑机接口有重大突破才能继续发展。",
        "time": "00:15:20"
      },
      {
        "question": "生物科技永生目前的发展水平如何？换血实验的具体过程是怎样的？",
        "answer": "让我们请出永生教父bryan Johnson。他尝试通过与三代人进行换血实验来逆转衰老，用年轻血液替换衰老血液，但经过六次换血后，brian发现并未带来预期的效果，反而停止了换血计划。brian的儿子抽取一部分血液，机器去除红细胞、白细胞、血小板后，将血浆输给brian，然后brian再将自己的血抽干并输入儿子的血浆，以此类推，完成了与父亲理查德的血液交换。",
        "time": "00:15:40"
      },
      {
        "question": "抽走的血液在被注入新的血液后，能否起到完美替换的作用？",
        "answer": "对于人类而言，血液被抽出后会不断再生，但在实验中并未观察到像小鼠那样明显的抗衰老效果，brian在尝试六次换血后宣布停止，并指出FDA已禁止这种治疗方法。",
        "time": "00:17:42"
      },
      {
        "question": "brian的整个永生计划是什么？",
        "answer": "brian的永生计划被称为blueprint蓝图计划，其中包含DD社区，集结了一批追求不死理念的人；同时他在网站上公布了两年后的身体效果，声称衰老速度减缓了31岁，并提供了详细的体检指标作为证明。",
        "time": "00:18:38"
      },
      {
        "question": "brian是如何实现身体指标大幅改善的？",
        "answer": "brian通过极其自律的生活作息实现这一目标，包括每日早起、摄入补剂和药物、坚持高强度运动、遵循16比8间歇性断食法以及注重饮食质量，但这些方法可能存在心血管疾病风险，尚无定论。",
        "time": "00:21:05"
      },
      {
        "question": "这位追求永生的人每天的生活状态是怎样的？",
        "answer": "他每天会摄入多种蔬菜、补剂和药片，大约一百多个药片，并且花大量时间检测自己的体重、体脂、肌肉、睡眠情况、心率、体温、血氧饱和度等指标。他甚至使用小肠胶囊进行消化道图像检查，拍了33000多张照片，以此来极度关注和了解自己的身体状况。",
        "time": "00:22:04"
      },
      {
        "question": "这位追求永生的人如何看待他的目标追求？",
        "answer": "他认为逆转衰老是一个竞技体育项目，自己是一个全力以赴投入其中的运动员。他通过各种药物、检测以及生活习惯的改变作为训练的一部分，同时他也意识到自己的行为具有先锋性和极客精神，为整个人类探索未知领域。",
        "time": "00:22:41"
      },
      {
        "question": "这位永生追求者的商业运作模式是什么？",
        "answer": "除了追求永生，他还开设了一个网站，售卖他在计划中服用的各种补剂和药片，通过营销自己的产品来增加说服力，与健身博主销售健身器材和补剂相似，但他的做法更为硬核。",
        "time": "00:23:51"
      },
      {
        "question": "科学理论中对于永生现象是否存在有什么看法？",
        "answer": "科学界对于永生是否存在并没有定论，但存在一些理论假说，如端粒缩短和活性氧自由基增多与衰老有关。然而，这两个理论尚未得到严格验证，永生研究的一个重要方向是表观遗传学。",
        "time": "00:24:22"
      },
      {
        "question": "表观遗传学与永生之间的联系是什么？",
        "answer": "表观遗传学研究发现DNA甲基化与人类衰老水平密切相关，且破坏生物体DNA的甲基化修饰会导致快速衰老。此外，受精卵与死亡前的个体DNA相同，但随着年龄增长，DNA甲基化变化导致部分基因无法表达，从而影响细胞分裂和增殖能力。因此，通过表观遗传学的研究，人们开始尝试寻找逆转衰老的可能性。",
        "time": "00:28:03"
      },
      {
        "question": "在生物学中，有没有哪种生物具有接近永生的能力？",
        "answer": "有一种名为水系的单细胞生物，它拥有超强的再生能力和干细胞更新机制，能够抵抗衰老和癌变，并且可以从任何部位恢复自身，甚至通过调节基因表达逆转生命周期，被认为是接近永生的生物之一。",
        "time": "00:29:12"
      },
      {
        "question": "既然水系生物具备如此强大的再生能力，为何没有在地球上占据主导地位？",
        "answer": "虽然水系生物生存和繁殖能力强，但其繁殖能力并不一定与生存多样性成正比，所以它并没有统治地球。",
        "time": "00:30:11"
      },
      {
        "question": "从生物学角度看，为什么有性繁殖比无性繁殖更高级？",
        "answer": "因为有性繁殖时，每个个体提供一半染色体，与另一个个体的染色体结合形成新的DNA配对，这样每次繁殖都会产生新的基因组合，增加基因多样性，而无性繁殖则只能依靠基因突变来产生进化，进化概率大大降低。",
        "time": "00:30:20"
      },
      {
        "question": "永生从生物学角度来看是否没有意义？",
        "answer": "是的，从生物学上看，永生意味着DNA不变且不产生新的DNA，这不利于生物种群的多样性发展，因此，在面临环境变化和灾难时，永生生物的生存适应性相对较弱，而繁殖和遗传多样性更有助于生物种群的生存和进化。",
        "time": "00:31:45"
      },
      {
        "question": "如果人类能实现永生，哲学上的意义会如何变化？",
        "answer": "若人类实现永生，许多哲学问题如生死、意义等可能失去探讨的意义，因为时间的价值和意义建立在死亡作为终点的基础上。永生的可能性挑战了人类存在和意义的本质。",
        "time": "00:32:52"
      },
      {
        "question": "是否可以通过解决技术问题实现某种形式的永生？",
        "answer": "虽然有作品（如美国动漫《万神殿》）探讨了通过科技手段实现数字生命的永生，但其中也存在局限性，如能量消散的问题，就像剧中人物活在无意义的执念中，永生并不等同于更好的生活或丰富的人生意义。",
        "time": "00:33:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索科技大佬的永生追求",
        "summary": "本期节目聚焦于硅谷知名人物通过科技追求永生的梦想。从长时间跑步老鼠的血液可改善久坐老鼠认知表现的实验谈起，探讨了生物科学在延长寿命方面的潜力。节目还提及了一位硅谷大佬通过换血尝试逆转衰老的过程，反映出有钱有权人士对永生的渴望。同时，回顾了历史上对永生的追求，以及现代科技乐观派对于通过科学实现永生可能性的坚定信念。"
      },
      {
        "time": "00:02:41",
        "title": "斯坦福大学2005年逆转衰老研究概述",
        "summary": "2005年斯坦福大学的一项研究首次展示了通过连接年轻和年老小鼠的循环系统，年轻小鼠的血液可以促进年老小鼠肌肉和肝脏的再生，表明老化的细胞仍可能被激活恢复活力。这项研究吸引了大量关注，并激发了对于抗衰老和延长寿命技术的投资兴趣，包括慈善性质的投资，尽管相关研究仍处于初期阶段，背后的科学原理尚未完全明了。"
      },
      {
        "time": "00:06:02",
        "title": "探索换血技术与抗衰老研究",
        "summary": "换血技术，特别是将年轻供体的血液输注给年长受体，被视为一种可能的抗衰老方法。此技术受到了一些投资者的关注，包括对Ambrosia公司的投资，该公司提供基于年轻供体血液的换血服务，尽管面临监管挑战。研究显示，这种做法可能对改善健康和延缓衰老具有潜力，包括对认知功能和神经炎症的正面影响。此外，运动也被发现能够促进大脑健康，与换血研究结果相呼应。尽管换血技术仍处于探索阶段，它已引发公众和科学界对长寿和治疗疾病如阿尔茨海默病新方法的广泛兴趣。"
      },
      {
        "time": "00:10:46",
        "title": "彼得斯科特摩根：从渐冻症到赛博格的探索",
        "summary": "彼得斯科特摩根，一位英国机器人科学家，被诊断出患有渐冻症后，决定将自己的大部分器官替换为机械装置，成为历史上第一个真正的赛博格。这一决定旨在通过科技增强生物体能力，以延长生命。彼得的转变过程虽然充满挑战，但他成功地将自己的身体大部分机械化，除了大脑。通过这一过程，他不仅挑战了疾病的限制，也为渐冻症患者和全职残疾人提供了新的希望和启示。尽管最终彼得因疾病去世，但他的故事鼓舞了全球，展示了人类面对绝境时的勇气和创造力。彼得的经历强调了脑机接口技术和AI在未来对于延长生命和提高生活质量可能的重要性。"
      },
      {
        "time": "00:15:40",
        "title": "探索永生之路：生物科技与换血尝试",
        "summary": "在追求永生的过程中，有人选择了生物科技的道路。一种方法是通过换血来尝试逆转衰老，这种方法曾被某位知名科技人物与他的家人尝试，希望通过年轻血液来达到抗衰老的效果。然而，经过多次实验后发现，这种方法并没有带来预期的好处，于是决定停止这一实践。此前，相关机构已警告换血治疗可能带来的风险，包括感染、过敏和心血管问题。尽管如此，对于一些人来说，换血只是他们永生计划中的一小部分，即使失败也不影响他们的整体目标。"
      },
      {
        "time": "00:18:38",
        "title": "布赖恩·约翰逊的永生计划",
        "summary": "布赖恩·约翰逊的永生计划，被称为'蓝图计划'，通过其网站分享他的追求不死之身的旅程。他在网站上建立了DD社区，定期举办讲座和活动，分享抗衰老经验。计划的第二部分，蓝图协议，详细介绍了他通过极端自律的生活方式和详细的健康管理达成的身体优化成果，包括减缓衰老速度、提高身体各项健康指标等。他的第三部分，通过销售他在计划中使用的补剂和药片，将自己打造成一个产品。约翰逊的做法不仅对永生学研究具有借鉴意义，也为健康学领域提供了重要参考。"
      },
      {
        "time": "00:24:22",
        "title": "探索科学抗衰老的可能性",
        "summary": "对话讨论了赛博格和生物科技在抗衰老领域的先驱性研究，以及科学界对于永生可能性的探讨。提到了端粒缩短和活性氧自由基增多作为衰老的两个主要理论，但指出这些理论并未得到严格验证。进一步讨论了表观遗传学作为抗衰老研究的最有希望的方向，强调了DNA甲基化在衰老过程中的重要作用。最终，指出了在表观遗传学方向上进行努力，可能实现逆转衰老或延长生命的可能性，同时也强调了这一领域研究的进展和挑战。"
      },
      {
        "time": "00:29:11",
        "title": "探讨生物学和哲学中的永生意义",
        "summary": "在生物学角度，水西生物因其强大的再生能力和生命周期逆转变换，被认为是接近永生的存在，但其未泛滥成灾说明单纯的永生并不等同于繁殖能力或统治力。讨论进一步扩展到有性繁殖与无性繁殖的比较，强调有性繁殖在增加基因多样性和适应环境变化方面的重要性，暗示永生在生物多样性贡献上显得有限。从哲学角度来看，探讨了永生的意义，以及人类对永生的渴望和认识。"
      },
      {
        "time": "00:32:26",
        "title": "探讨永生对人类生命意义的影响",
        "summary": "对话中深入讨论了永生可能带来的哲学问题，特别是对人类生命意义的冲击。提到哲学的核心问题——我们的生命从何而来、去往何处，以及死亡如何为生命赋予意义。通过分析存在主义观点，讨论了死亡的终结性质对个体自由和选择的重要性。此外，还提到了一个动漫《万神殿》，探讨了数字永生的可能性及其带来的问题，如意义的丧失和存在的价值问题。最后，强调了虽然延长生命有其好处，但永生可能并非人类追求的理想，它反而可能是一种诅咒，引发对人类存在意义的深度反思。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "将年轻老鼠血液注射到年老老鼠体内，发现能改善认知表现，减少神经炎症"
                }
              ],
              "content": "老鼠实验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Peter til投资换血研究，追求生命延长"
                },
                {
                  "children": [],
                  "content": "Ambrosia公司提供的换血服务，引发FDA关注"
                },
                {
                  "children": [],
                  "content": "赛博格尝试，如彼得斯科特摩根通过机械化改造延缓渐冻症影响"
                },
                {
                  "children": [],
                  "content": "科技与永生的关联性研究，表观遗传学成为新方向"
                }
              ],
              "content": "技术实践"
            }
          ],
          "content": "科学研究与技术尝试"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "死亡赋予生命意义，存在主义认为面对死亡促使个体追求自由与选择"
                }
              ],
              "content": "死亡的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "永生可能导致生命价值和意义的丧失，破坏了对时间的珍视"
                },
                {
                  "children": [],
                  "content": "生物学上，永生可能违背自然选择和生物多样性原则"
                }
              ],
              "content": "永生的哲学意义"
            }
          ],
          "content": "哲学与存在主义视角"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "《万神殿》等作品探讨数字化永生的可能性与后果"
                }
              ],
              "content": "科幻作品的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对抗衰老的研究，如表观遗传学研究可能揭示生命的奥秘"
                }
              ],
              "content": "现实技术进展"
            }
          ],
          "content": "科幻与现实"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "永生可能带来人口过剩、资源分配等问题"
                }
              ],
              "content": "永生的社会影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "永生技术可能加剧社会不平等，引发伦理争议"
                }
              ],
              "content": "伦理道德问题"
            }
          ],
          "content": "社会与伦理问题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "永生研究可能带来疾病治疗和生命延长的突破"
                }
              ],
              "content": "科学研究的潜在价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "深入思考生命的意义和价值，永生是否真是人类追求的终极目标"
                }
              ],
              "content": "哲学与人文的反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "永生技术的未来发展，以及如何平衡科技发展与人类本质之间的关系"
                }
              ],
              "content": "未来方向"
            }
          ],
          "content": "结论与展望"
        }
      ],
      "content": "永生话题讨论脑图摘要"
    }
  }
}