{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "668b2b520bc5d7cc707ee25d",
  "title": "E037 情绪经济：今天你的情绪被变现了吗？",
  "task_id": "zj78qpvpk74vqxdp",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "关于这个评议的过程，胖东来专门出了一份报告文件。这个文件出来其实对胖东来内部的涉事员工和跟这件事无关的其他所有员工，还有对胖东来的顾客，包括对所有互联网上的吃瓜群众，这个情绪价值都拉满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "原来我们认为消费行业中最好的两个公司，两个赛道。这两个行业其实都有成瘾性，都有一些道德上的问题。往往真能赚到暴利的商业模式，其实很多时候都站在了道德的反面，或者说站在了道德要求的反面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "大家好，欢迎来到新的一期叙事之间，我是老饕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:58",
      "text": "我是活在当下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "上一期当总的这个主讲的节目我们讲了高考经济学，在上一期我们又讲了地产，都是一些相对而言比较沉重的话，要么涉及到人生选择，要么涉及到现在的经济情况。这一期我们给大家聊点不一样的，聊点没有那么沉重的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "这期我们讲个轻松有意思的话题，然后没有那么多算账。对，大家可以放心听一听，要不然我怕一直在算账，听众朋友有点受不了了。对，这期我们讲讲情绪价值和情绪经济。要讲情绪经济的时候，我在筹备的时候，我就突然想起了两件事儿。第一件事儿就是前段时间大家应该还有印象，就是在五一假期的时候，当时还是百度副总裁，主要负责公关的一把手徐静。他当时不是发了好几条短视频，然后被网友们喷的这狗血淋头的对对吧？还有印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "应该作为一个搞公关的人，创造了百度年内最大的公公关危机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "搞公关就是为了搞公关危机的，是吧？对，然后害得百度当时市值蒸发了60个亿.",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "对，这就是所谓的没有困难创造困难矣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "而上最后他自己还公开发表了一个道歉，然后就辞职了。这个咱已经不能算是蹭热点了，因为这个事儿已经过去挺久的，已经凉了对吧？然后这个人在事业上可能也就算凉了，所以咱们这顶多算蹭了个两点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "他发的这些短视频，我记得大概就是立一个所谓霸道女总裁的人设。比如说什么我为什么要考虑员工家庭，我又不是她婆婆，对吧？我只需要考虑的是她能不能在她的岗位及时给我交付结果，说什么你男朋友给你打电话分手跟我有什么关系，如果你这么在意你男朋友支不支持你那你辞职，我秒批，就等等。就这种画风的类似一个冰冷的不近人情的这种资本家嘴脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:47",
      "text": "其实咱都不能说这是理性成熟功利，他可能是想营造这个感觉，但是但凡读过些书的朋友都知道，咱们节目之前在东教育那期也提到过从管理学上讲，这个是典型的泰勒那个时期的思想，对吧？你看他表达出来这些东西就是泰勒的，那个是19世纪之前的事儿了，就18几年管理工厂的那种思维。后来现代管理学之父我们那期也讲了，就是彼得德鲁克课。他出来之后，在一九五几年到一九七几年陆续出版了很多他的这个学术著作，已经完全颠覆了这种管理学的基本理论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "没错，所以咱都不能说这是情商低，不近人情，或者说是故意立人设，然后没成功，就是搬起砸了自己的脚。咱就仅从这个管理学的学术角度上说，这个属于缺乏基本常识，没没怎么读过书。对，你但凡读过点书，你说不来这些话，你知道吧？这都是管理学入门，都没入门的。行，对对对，所以这也是为什么我们节目很少去评论这个社会热点事件。因为大部分社会热点事件，他反映出来的认知水平都让我们难以启齿，这没什么可说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "但是今天咱们为什么提起这个冷饭？因为显然之前大量的网友去喷它，不是因为他管理学没学好，对吧？而是因为他体现出来的这个嘴脸和视频内容，自然是让观众朋友们带入到了员工的这个角色里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "因为他本来就是在跟员工对话，他这个内容让这些观众朋友们体会到了员工受到的这个不公正待遇之后的愤懑、委屈、不满的这种情绪，对吧？对，甚至就引发了观众朋友们对自己在真正的工作中受到的这种负面情绪的联想。你把之前的联想一个对等起来，大家自然要喷他了，对吧？对对对，共情了。对，说到这儿，我插一句，就是我特别推崇的一位美国作家，同时也是投资人，之前在节目里我们也反复提到过的纳西姆塔勒布有一句名言，他说如果你的愤怒随着时间减弱，那就是你做了不公正的事儿。如果你的愤怒与日俱增，那你肯定接受了不公正的待遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "让我想起来网上经常有的那种梗，就是白天跟人吵架没吵赢，晚上回去越想越气势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "所以受到了不公正的待遇，其实是很强的这个负面情绪的导火索。而在工作中大家都懂对吧？在咱们国家上班的这种普通打工人，那谁还没受到过这个不公正待了，对吧？这是能说的这就让我想起了第二件事儿，大概在三四年前，我喷过几个我的朋友，大家可能不要诧异，就是张总确实会喷朋友的，而且我的很多朋友都很喜欢被我喷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "你这都什么鬼？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "这个怎么说呢？孔子说这个有质有量有多文，但是当总绝对算是有职。你这是有喷，那我喷他们什么呢？就比如说其中有一个哥们儿，他月工资也不算多，就跟我们上一期高考可能讲的差不多，就是月工资1万上下，工作也比较忙，每天挺累的。然后他周末逛街的时候，买了瓶两千多的香水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "好家伙这啥香水娇兰我也不知道牌子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "我就是这么个事儿。我就问他，我说为什么要买这瓶香水呢？他就回答说平时工作很忙很累很焦虑对吧？然后周末就想放松一下，就觉得消费能缓解一些这些带来的负面情绪，会有一种真实的获得感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "对，这个我相信很多人都像我朋友这样，就是因为我类似的情况，我身边就是有不少人出现过。可能对打工人来说这很常见，人同此心，心同此理。但我就跟我这朋友说，我们分析一下，这事儿你看是不是这样，你去给资本家打工了，对吧？付出了很多劳动，很忙很累，还要从领导那受气，收获了很多的这个负面情绪。你得到的是什么呢？是换来了一些报酬，也就是我们所谓的工资。对你肯定觉得你活干的多，然后还遭到了负面情绪，但是钱赚的少，肯定是这种感觉。所以在这里你已经被剥削了一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "不管我们说你所谓的是剥削了这个劳动价值，还是说被剥削了这个情绪价值，反正你在这儿被剥削了一次。你为了安抚自己的这个负面情绪，你拿着你刚才付出了这么大代价换取的这个收入，很轻易的做了一些大额的消费。比如说买了2000块钱的香水对吧？买些名贵的东西。那么这些东西大家都懂，它的实际成本和使用价值，肯定是大大比不上它这个商品价格的那你为了享受这个消费的快感，缓解自己的情绪，你在这里又被剥削了一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "我说你看你像不像一个机器或者说工具，在生产环节付出了巨大的身体成本、心理成本，换取了一个微薄的报酬。如果考虑到刚才我们提到的，就是公司给你带来这个负面情绪。就像那个网络梗说的，我们赚的每一份工资其实都是精神损失费。那你后来这个报酬就其实更不值得了。然后在消费环节，你为了摆脱自己在生产环节像一个机器一样的角色，回归一个人的属性，不得不再去买那些舆论、广告营销，社会期望给你包装好的，其实没有任何价值的消费品，从而让自己感受好一些。这个感受其实也完全抵消不了工作上给你带来的这种无休止的慢性的负面情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "你看在整个环节中，你就是用自己换钱，再用钱换取毫无价值的这个工业生产的消费品。那相当于是代换一下。对，等量代换一下，就相当于你用自己换取了毫无价值的东西。咱就说除了你吃穿用度，这些必须的对唤起了毫无价值的东西，本质上意味着什么？意味着你觉得自己毫无价值。所以我就说在这个过程中，你就像一个被编辑好的程序一样，在这个生产和消费两个环节自动运行，为生产和消费这两个环节的企业家贡献利润，为国家贡献税收。然而你有没有想过，就是你参与这个过程的目的是什么？你自己好像没有本身的目的，就这么自动运行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "但是你这感觉直接就把我奢侈品系列的逻辑给。不过我之前说过，奢侈品不是为这个工薪阶层准备。如果你说你还需要通过买奢侈品来满足自己的情绪需要，来达到马斯洛需求里面的最高等级这个需求，那你就不是奢侈品的目标客户群。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "就我这个理论跟有类似情况的三四个朋友都说过。一般情况下我都是当面跟他们说，说完之后他们都陷入久久的沉思，就是久久的说不出来话。如果我这个理论有点大规模杀伤性武器的话，就是不巧也击中了一些听众朋友们的话有感触的听众朋友们也可以先暂停一下，来去沉思一下。这里我再次强烈推荐一次齐格蒙特鲍曼的工作，消费主义和新穷人这本书，这也是我们第二次推荐这本书，真的非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "那我们接着往下聊，再往下聊，我们的节目就要分成两个角度了。一个是从这个社会商业的宏观角度去看，情绪到底是如何成为一种商业模式的，我们的情绪是如何在商业中变现的。另外一个角度就是从个人的角度看，怎么去避免为情绪支付这种高昂的账单，或者怎么解决自己的情绪问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "我们首先从这个宏观的社会和商业角度开始。在寺庙经济那期我说过我们现在其实正在从一个二型社会，也就是消费型社会向三型社会，也就是一型社会去转变。现在是一个明显的过渡期，这个过渡期有一个明显的标志，就是现在大众的消费。我不知道大家发现没有，都带有占比很高的这种情绪导向，这就意味着消费和意义其实是在融合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "我举几个大家耳熟能详的例子，比如21年河南特大暴雨灾害的那一年，然后网友们就挖出来这个鸿星尔克，默默的给这个灾区捐款了3000万，大家应该还有印象。然后网友们就惊呼，原本以为这鸿星尔克都已经要倒闭了这么一个公司，没想到国家有难，他捐了这么多钱。于是这些网友们就去这个鸿星尔克的直播间买买买，把人家这个货架都扫空了。我记得当时主播就一直喊，还请顾客们理性下单，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "那这种消费行为大家明白，很显然不是奔着商品去的对吧？因为你在纯粹商业的竞争角度里，这个鸿星尔克肯定是落于下风的。不然大家不会怀疑他会倒闭了，对吧？所以大家去做这种消费行为，其实是去表达情绪的。就是你作为一个企业，你爱国，那我就爱你，你给同胞捐钱我就给你捐钱，对吧？我们是自己人去表达这种情绪的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "同样的，还有同一时期的这个白象方便面，还有胖东来，都是给灾区捐款，捐了很多专属河南企业。对你本来也是河南企业。当然就是说到胖东来的话，人家胖东来在这个商业竞争中也是非常成功的。他不是因为捐款抗灾这个事儿才出圈的。他在自己的这个商业模式中，其实就是通过给自己的员工和顾客提供了满满的情绪价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "从而脱颖而出的。没错，这里我说一点，我记得彭东来有一个特别神的，我觉得就是把零售运营做得很细，在情绪上给足你对，就是他的超市外面有专门的在夏天给电动车的车做降温的区域，就做到这么就这么细。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "对雷军大家也知道，就是雷军现在有很多的粉丝们，也非常火的一个企业家，他就称胖东来是零售企业的神。那说到胖东来，这里我忍不住又想插一段。不知道大家最近有没有关注，就是现在胖东来在为很多零售企业，主要是超市、商超百货这些企业提供帮扶服务，帮扶这些企业走出来。大家可能不关注百货商超这个零售行业，但是在生活中大家可能有感受。比如说我妈上次就跟我说，他们家旁边的一个家乐福倒闭了。那实际上2024年第一季度，仅24年第一季度，全国至少有31家超市品牌的140多家门店关闭了。涉及到沃尔玛、大润发、永辉、物美、天虹、盒马、卜蜂莲花等等，这些品牌可能大家在生活中都是随处可见的。所以其实这个行业是也是非常不景气的行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:42",
      "text": "但是胖东来在这个行业中是一个特别的异类，就是胖东来创始人于东来。就之前在网上有个视频，他在视频中称胖东来本来去年也就是二三年是计划挣2000万的，没想到年底赚了1.4个亿。对，二三年3月份，胖东来的员工扣除社保后，最低收入是7600多元，普遍工资都在8000元以上，而且还会持续上涨。大家要知道，胖东来主要是集中在新乡和许昌两地。对啊，所以这个在当地应该算是一个比较高的工资了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "与之相比，我们看一些其他企业，比如说永辉超市，因为它是上市公司，根据他披露的这个二三年业绩是亏损的，归母净利润亏13个亿。我的天大润发的这个母公司高鑫零售在港股二三年的净利润是一个亿。他那么大的规模还不如庞东来两个店。对，所以很多商超零售企业，其实他们是因为这个行业整个被他在下滑，过得是非常惨的。那么他们就开始找胖东来去帮扶。比如说刚才我们提到这个永辉超市，还有步步高。这个步步高不是段永平的那个步步高，而是步步高百货，也是一个A股的上市公司。它主要在湖南经营，还有像什么嘉百乐超市，湖北的雅思超市等等，都去找庞东来对他们的门店进行一些帮扶改造。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "以郑州的永辉超市为例，就最近在胖东来给他们调改之后的开业首日，郑州的永辉超市当日的销售额达到了188万，是调改前的13.9倍。根据媒体报道，胖东来对永辉超市的改造，不仅仅是硬件单品上的一些升级和改造，更包括了品牌理念、管理团队、营销策略等等各方面的深度的改造。而且我看现在的报道说，胖东来没有收取任何的这种帮扶费用，甚至派驻这些帮扶成员到当地的这些企业里食宿，什么都是自己掏钱的。我天哪，我看到免费咨询是吧？对我看唯一有一些可能造成商业性的好处的，就是他们会把胖东来自己的一些商品引入到这个永辉的超市去卖，可能这是唯一的利益上的好处。如果听众朋友们里有在郑州永辉或者其他被胖东来改造过的这个超市购物过的经验，也欢迎向我们留言补充。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "那么胖东来为什么有这么大的魔力呢？就是前段时间有一个事儿，我不知道大家没有关注。就是胖东来的员工，他在制作员公餐的时候，注意是员工餐的时候，一个员工在煮面条的时候，自己尝了一口就熟没熟，煮的怎么样？尝了一口，然后因为长的时候是用的锅里煮面条的筷子，所以从流程上看，这个不符合卫生标准，肯定是。这个事儿，就在网上闹得沸沸扬扬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "然后很快，彭东来就出来表态说我要开除这个长面条的员工。但很快，又有很多网友替这个员工求情，觉得这毕竟制作的是员工餐，是吧？你这样做是不是太不留情面了？对，有点狠。对，也不至于开除。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "然后结果胖东来就召开了一个专门的民主讨论会，公司内部选出了代表，大家一起评议。最后经过讨论，对员工的这个处理决定是给三个月的学习期，同时转岗，不再从事这个食品岗位了。民主评议就意味着这是一个终审，最终定了。最绝的是啊关于这个评议的过程，胖东来专门出了一份报告文件，就叫做胖东来商贸集团关于餐饮部员工制作员工餐未按标准试吃事件的重新民主讨论审议决议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "我天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "这么长的名字，我在这里真心推荐所有听众朋友们去网上搜一下这个文件一共13页，你很快就能看完。你读完了之后，你就会彻底明白一个词儿，什么叫科学民主决策。真的，这个科学民主决策这个词儿，是我们国家之前很多年写在政府工作报告里的，就是我们想要达到的一个决策流程，决策标准。但是以我这么多年调研上市公司的这个经验来看，大量的央企、国企、民企是绝对没有科学民主决策这样的水平和流程的。所以胖东来在这么小的一件事儿上都能做到这个水平。大家可以去看一下，这个文件做的非常的细致。这个管理模式是不是跟我们开头提到那个，我又不是她婆婆的这个管理模式是有天差地别的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:49",
      "text": "对，那这个文件出来，其实对胖东来内部的这个涉事员工和其他跟这件事无关的其他所有员工，还有对胖东来的顾客，包括对所有互联网上的吃瓜群众，这个情绪价值都拉满了。就以咱们现在这个中文互联网充满戾气的这个环境来看，你能把一个公关事件解决的让所有人都说不出一个不好来，这堪称公关奇迹。对，真的，这就是为什么有的人说想去许昌新乡定居，就是因为有胖东来。为什么整个行业这么惨淡，但是胖东来能唱独角戏？为什么调改了其他友商的门店之后，营业额就能暴增？为什么传出这个胖东来要帮扶永辉之后，当天二级市场就给了永辉超市一个涨停。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:35",
      "text": "好家伙，这是堪比收购。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "你看这就是情绪价值。其实连我们生活中最基本的，跟衣食温饱这些最相关的就是超市。你在这些行业上运用好，解决好情绪价值，都能够表现出这么巨大的差异了。说完了我们刚才这个最接地气的就商超百货都通过了这个对内部对外部提供了最好的情绪价值，而达到了商业上的巨大成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "我们再说一个最不接地气的行业，也是我们节目的老演员了这个偶像行业。我们节目在偶像行业的那期也提到过。不知道大家有没有发现一个现象，就是现在的明星跟以前的明星不一样了，对吧？以前的明星需要一个主攻方向，比如说你影视歌，就是电影、电视剧、音乐，你起码得站一个，对吧？得有拿得出手的作品才会有粉丝。而且粉丝对明星的消费形式就是购买他的作品，不管是电影票，然后收视率、专辑、演唱会的门票等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "没错，但是现在的明星他完全不一样，就是不需要作品，或者说不需要太拿得出手的作品。你就是参加综艺，然后刷刷这个曝光度就可以非常红。然后他们红起来之后，才在电影、电视剧或者一些代言中拿到高额的报酬。这是完全不一样的一个经营模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "倒也不完全是真正能在综艺上出圈的。明星本来也应该是有一定知名度的，但是确实是可以通过综艺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "变得更知名度。如果我们说明星或者偶像这个东西，它实际上就是给人提供了情绪价值这个服务的。当然如果你是很厉害的这种音乐家或者说表演艺术家，你可能在音乐和影视作品里还提供了审美价值。但其实审美价值也是高一级的这个情绪价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:15",
      "text": "对，以前的明星是通过刚才我们提到的作品来给粉丝们提供情绪价值的那现在的明星是通过什么方式给粉丝们提供情绪价值的呢？蔡钰的商业参考里有一期就提到这个问题，他说偶像是一个提供情绪价值的产品，跟我们的这个看法是一致的。但是他说了一句就是人设就是偶像的这个产品参数。偶像跟粉丝之间其实是建立了某种契约关系的。你负责我的人气和价值变现，我负责给你提供某种稳定的情绪和感受预期。是不是很有意思？他举了一些例子，比如最经典的有的偶像的人设是有点笨，但运气超好的漂亮姑娘。我想一说大家都知道是谁，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "这里顺便插一句，就是蔡玉老师最近也出了本新书叫情绪价值。我之前听过他的课讲的还是很有启发的。当然跟我们本期讲的这个情绪价值不完全一样，但是感兴趣的朋友可以去读一读这本书。话说回来，老饕你感受到没有？咱俩之前不是有一个疑问吗？就是刚才我们提到为什么现在这个综艺节目越来越多了？为什么现在明星不需要作品，只需要上综艺？其实你这么一想就很好理解，因为综艺一定是比电影电视剧更容易展现一个人人设的这种场合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "对，因为它是最接近现实生活的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "对你拍电影拍电视剧你是不是得扮演角色？然后这角色他有本身角色的人设，如果跟你的这个偶像人设不符的话，实际上还会互相减分，影响你给粉丝们提供这个情绪输出的。为什么？比如说我们看不下去沈腾演正剧，对吧？人家沈腾老师肯定是有这个演技，有这个实力的。但是粉丝们对他的人设期待其实已经定的死死了。就是你是一个谐星对不对？你负责给大家提供幽默欢乐的情绪价值。所以现在这些偶像他们其实可能就不该去拍电视剧，拍戏，就反而应该一直上综艺，因为综艺是最能保持稳定，给粉丝们输出人设的，也就是提供情绪价值，甚至很多这些综艺节目，它的这个节目组还会特意帮你进行一些剪辑，来凸显你这个被别人熟知的人设。节目里表现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "这可能是在签那个合同的时候，已经签进去的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "哪怕现在有实力的一些演员，尤其是介于实力和流量之间的这些演员，就是我看他们可能很多都会接固定戏路的戏。虽然咱不看电视剧，但是也能知道，比如说有的人就专门接大女主的戏，对吧？她保持自己的人设和她演的角色的情绪价值是相符的对，这样给粉丝们带来了一个稳定的情绪供给，所以这个破案了。你看聊着聊着，我们给娱乐圈的一个现象找到了背后的这个原理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "除了偶像，其实现在还有一些新兴的小商业模式，就是会直接提供这个情绪价值的。比如说我不知道你有没有关注，最近有一个很火的很细分的一个行业，叫做婚纱照，或者说就是情侣照，就这方面的东西一个粉碎的服务，首先它确实有一点点的使用价值，因为你可能有隐私的这个角度在里面。比如你婚纱照你直接扔垃圾桶里，这不太合适是吧？别人都看得见，所以他专门邮寄到一个应该是河北的公司就进行粉碎。但是大量要粉碎这些的，其实是因为闹掰了，对吧？最后就大家掰了，所以他们还会要求这个店主给他们拍摄你整个粉碎过程的视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "就是我要恨我恨我要爽这么一下，就是把这个东西粉碎了，我还不能自己碎，自己碎可能不够解气，不够解气或者说不够暴力。就是我还要找一个第三方来帮我把你干掉。对，用机器的给我粉碎的彻彻底底的这么一个行业。最近很火，说单排满到接不过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:52",
      "text": "让我想起来大一的时候，有同学考完了政治经济学，把书烧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:56",
      "text": "了事情。还有一些小众的新兴的商业模式。比如说旧物修补，比如说你有一些传统的老的，可能是你小时候童年的一些纪念品，或者对你有一些特殊意义的一些，比如说布娃娃等等这些东西。它坏了，但是你想留着它，所以你寄给这些店家，让他们修。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "旧如旧修旧如旧。为什么想起来最近法国在修巴黎圣母院这个说法？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "对，就是说让他们保持一个旧物的感觉，还能寄托你之前的这个情感和思念，其实这也是一个完全的提供情绪价值的服务了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "对吧？这里我再插一句，我又想起来我一直以来特别享受看的一种视频，就是那种名画修复的视频。那个博主就说很多人是因为这个代表了假组里面的一些老人们，他们的自己的收藏。其实年轻人已经不懂这个东西是什么了，但是就是想把这个东西修复好，作为一个寄托思念其实也是提供情绪价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:53",
      "text": "再比如说一个最近新兴起来比较火的行业叫AI复活。就是说你有一些去世的长辈、亲人，然后你可能对他们太想念了，你还想再看看他们的这个音容笑貌，你就把他们生前的一些影像资料，照片资料，还有他们的音频资料传给这些店家，他们会帮你用AI生成一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "数字人天哪。那apple vision pro岂不是踩中了这个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "就是作为一种内容空间视频对就是作为一种内容呈现的形式。所以你看其实现在有很多的这种冒头的新星的，可能大家一听会觉得有点神奇，有点诧异的这种商业模式，都是在为大家提供这个情绪价值。刚才我们说完了这些离生活比较近的，还有一些比较远的，还有一些新兴的案例的话。我们再补充一个最直接的。比如说国外的大健康，这个大的赛道里有一个细分赛道就是这个mental health，就是精神健康。往深了说，其实这个赛道就是去解决一些精神疾病、心理疾病的问题。往浅了说，其实就是解决一些负面情绪，提供积极心态的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "这里面除了医院心理咨询这些比较传统严肃的商业模式之外，这些年诞生了一些新的模式，比如说缓解负面情绪的APP。在国外比较常见的几个APP，像是headspace com happy five这几个，大家可以去搜一搜他们。简单来说，这几个都是基于积极心理学认知行为疗法这两个基本原理，利用一些游戏化的方法，或者说冥想正面的一些基础的方法，来给用户们去释放压力，排解焦虑，甚至缓解一些轻度的抑郁等等。我看他们的收费，基本上是一个月大概14.99美元左右这样一个水平。然后年费会打一些折扣，大概在150美元左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "像其中比较大的，比如说刚才我们提到这个head space，已经有三千多万的用户了，而且融资做的比较大。国内的话我觉得大家可能也关注到，就是有一些类似的像什么冥想产品等等。你看其实这种就是不是把情绪价值隐含在某些商品里，而是真的直接去给你提供解决负面情绪的这个商品，对吧？这是一个直接的模式，从这里面收费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "我们列举完一些最有代表性的这个行业和场景之后，其实大家能感觉到就是情绪价值的需求其实在与日俱增的。比如我们讲寺庙经济那期，就是说为什么这两年寺庙相关的景点的这个数据这么好啊，比如说为什么雍和宫天天门口排大队，对吧？之前雍和宫出了一个告示，这告示说什么呢？雍和宫的开光是只为佛教用品开光，不能给首饰、身份证、驾驶证、准考证、文具等生活用品开光。所以你看其实大家是有很多的情绪价值需求的，但是说明我们还缺少相应的供给。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "比如说我们讲短剧那期也讲到那些短剧平台的巨大的注册用户数量，对吧？我记得接近得有3。第二个中国都成为注册用户了。还有就是头部短剧的那个巨额营收，其实大家都还有印象。这也是情绪价值的一种供给。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "但是在面临这么大情绪价值的需求的情况下，大家能感觉到就是情驹驾驶的供给总是让人觉得不够丰富，不够针对痛点，也不够给力。比如说我们刚才开头提到的我朋友的那个故事，就是他明明是在工作中产生的这个负面情绪，对吧？但却只能通过购买奢侈品这种行为来排解。实际上这个过程，你可能理解为就是说我通过购买一个名贵的奢侈品，让自己短时间内回应了一个这个时代的主要命题，就是我成为了一个合格的消费者。这个之前我们聊过，所以让自己好受了一点，然后构成了这么一个情绪的通路。所以你看其实这个过程它中间是有扭曲的，不是对等的那我们说到最后一种，就是我直接去给你解决负面情绪的这种APP这种产品的。你又觉得其实这里面它不够巧妙，不够自然。对大部分有负面情绪的人来说，我现在也说我去放下一切去冥想，去正念，其实是一个有门槛的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "对，而且你去做冥想正念的一个前提是你已经认识到了自己确实有负面情绪，很多人是认识不到这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "是的，所以说这个模式里，我们觉得缺乏一些行为学的设计，就是没有做到人家诺贝尔西京学奖理查德塞勒说的助推，他不够自然对吧？所以现在我们观察到的这个情绪经济，或者说我们说情绪商品供给中存在的这个普遍问题，就是需求量庞大且与日俱增，但供给始终错配或者不足。如果听到这里，我们的听众朋友们有创业者的商机来了。对，这应该是一个非常好的创业方向，大家可以从这个里面去多考虑考虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "说完了宏观的这个社会和商业视角的情绪价值，我们再来谈谈微观个体视角的情绪我们该如何应对。我们先问一个问题，就是我觉得这个问题是我们接下来讨论问题的前提。就是人的负面情绪非得解决吗？我就不能不解决吗？我就一直带着这个负面情绪这么活下去行不行？直观上感觉肯定都是不行的对吧？但是没有可能没有客观的数据来说明这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:46",
      "text": "那么真有人做具体的相关研究哦啊我们永生那期简单提到过这个端粒假说。这个端粒的这个领域的大佬伊丽莎白布莱克本博士，他之前就因为对端粒的研究，获得了2009年的诺贝尔生物和医学奖。然后他联合了一个心理学家，在17年出版过一本书，叫做端粒效应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:06",
      "text": "这里面就提到有3种负面情绪，如果长期化会显著让端粒缩短，也就是会影响人的寿命。第一种就是敌意，你总觉得别人在有意的针对你。第二种是悲观，就是你对任何事情的结果都抱有负面预期，这两种比较常见。第三种叫耿耿于怀，就是有个事儿你怎么也过不去，就心里过不去这个坎儿，老在想这个事儿。万维钢老师在讲这本书的时候，他有一个特别贴切的描述，而且非常文雅。就说这种事儿是什么感觉呢？就是才下眉头却上心头。我有一个比较豪放的形容，就是退一步越想越气，就是这种事儿就是耿耿于怀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "如果你有什么别的负面情绪，可能你说我不解决，我放一放过去了也就过去了。但是如果你有上面提到的这三种情绪，且有长期化的这种情况发生的话，那么你就要注意了，这个已经是被科学结论证实了，你必须要去解决，否则对你的这个端粒，对你的寿命会有比较大的影响。那怎么解决呢？跟我们之前聊很多的疾病和药物的内容一样。你要想解决，你就先知道这个情绪是怎么产生的。历史上关于情绪一直有两派观点，一派支持是身体先受到刺激，然后产生了反应，导致大脑产生情绪。另一派当然就是反过来，认为是大脑先产生了情绪，身体才有反应。对情绪怎么来的有两派解释。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "那么大脑产生情绪好理解，身体怎么决定大脑产生情绪呢？这个最简单的例子其实就是吊桥效应，我们也提到过，大家都懂就是为什么男生女生约会要去游乐场、坐过山车、去鬼屋，或者说大家一起参加一个体育运动。因为这样就导致你心率加快。你首先心率加快了，你就会怀疑自己是不是对这个人有感觉。对，那这就是证明身体会影响情绪的一个比较好的例证。后来随着这个科学实验越来越多，大量证据证明这两派都对也都不对。所以现在心理和生理学家基本上主流观点就是两因素理论，把上面这个两派观点给和稀泥了，认为人的大脑和身体是一个整体，情绪反应实际上是在这个外部环境的刺激下，身体反应和认知评价两者共同作用的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "遵从这个主流观点我们可以得知，情绪是由三个部分组成的，分别是外部的环境刺激和内部的身体状态和大脑认知。从根子上讲，如果你想解决自己的负面情绪，其实就是从这三个方面入手做出改变。如果有相关问题的朋友，可以试试从刚才我们提到的这个三个方面的分析框架入手，去尝试做出一些改变。具体的方法，我这里大家可以去读一些积极心理学方面的书籍。我们哥俩也没有这个心理咨询师的资格，就不装什么大尾巴狼了，这个确实不能乱说。说到这儿，不知道大家有没有发现，其实从情绪经济的角度讲，宏观上的商业机会和微观上的解决情绪问题，其实是一个硬币的正反两面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:04",
      "text": "从古代先哲们对我们的教诲来看，他们就告诉我们说一个人要成熟，要修身养性，就是你是要把负面情绪戒掉的。比如说孔子说人不知而不愠，不亦君子乎，乐而不淫，哀而不伤等等，对吧？那到了佛教就更明确了，他认为生老病死、爱别离、怨憎会、求不得，这些都是苦。佛教追求的什么呢？是摆脱色受想行识，就是做到五蕴皆空。包括西方的斯多葛学派，这个哲学流派，对自身的修行的目标之一也是控制和消除负面情绪。所以你看如果你从传统的哲学观念上来看，不管是中西方，都是强调人要从自我这个层面把负面情绪解决掉的，去摆脱这个情绪困扰的。其实这个符合当时这个时代的生产力和社会关系的背景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "比如说我们讲一个农耕文明，它是很容易进化出这种修行的哲学体系的。因为你从唯物史观的角度讲，农耕文明它需要在这个春天播种，秋天收获，对吧？然后你收获了也不能瞎吃，你要把一部分留到种子，明年开春你再种下去，对不对？如果你是这个畜牧业，你要这个家畜养殖，你不能杀鸡取卵，对吧？而且你要养着鸡生蛋蛋生鸡，就子子孙孙无穷尽养，可持续。对，要可持续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "那么这些物质基础的规律，它就自然的要求我们要克制短期的欲望，要延迟满足，对吧？而且这些都还是以年为单位的。如果你要有更多的耕地，更多的家畜，你要做到大地主，那你可能要十年数十年的这样坚持，几代人这样坚持。对，这是从生产力的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:36",
      "text": "如果从人和人的这个社会关系层面，由于你农耕社会你必须守这块地，你就必须定居，对吧？那定居之后，由此而来的就变成了这个血亲宗族体系，导致我们肯定会生活在一个所谓乡土中国的这种熟人社会里。这种情况下，你肯定不会为了一己私欲去做这个与邻为壑的事儿，你要长期生活在一起。比如你伤害了你的亲戚宗族，那接下来比如说明年耕种的时候没人帮你了，对吧？收货的时候没人帮你了，跟上游其他村子抢水的时候没人帮你了等等。都会造成对你生产力到你的生活，对你的利益造成实质性的损害。所以我们在修身体系里也要求我们与邻为善，对吧？那么就很容易产生刚才我们提到这种修身哲学。进一步深化和抽象下去，可能就变成到克己复礼，存天理灭人欲这一段。这是有这个物质环境和生产力基础作为前提的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "就是那个生产力水平下，你必须得是这样的，不然你这个逻辑很难自圆其说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "对。然后这枚硬币的反面，就是你如果进入了一个消费社会，其实你发现人的情绪，个人消费的一个重要的推动力。而我们现在这个社会是需要这种消费才能够完成经济增长的。所以这就与传统的哲学理论那套出现了一种完全的不同。你没发现就是这个时代大家现在对道德，对就是我们以前提到的那些修身养性的传统美提到的很少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "在这个时代，你显学变成了自由主义和新自由主义，对吧？你的个人会拥有个人的完全的自治权，就是我我爱干嘛干嘛，我不犯法，你别管我，对吧？再加上我们之前进入了这个工业时代，工业革命和全球的专业化分工开始了。自由主义给了你什么？就是我想要就可以有我想要就可以要的这个权利。现代化跟全球贸易分工给了你就是我想要现在就要的这个物质基础。那么在这种物质基础和上层建筑同时满足的情况下，消费主义就变成了我们现在这个盛行的趋势。所以你会发现就是我们这个时代很多消费产品，很多的这个时代的对你的评价，跟原来那个时期，或者跟我们读的很多原本的这个哲学经典上告诉你要戒掉的那个东西完全不同了。它不仅不是要戒掉的东西，反而有大量的商业在提供这方面的供给来满足你的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:55",
      "text": "且是一个推动商业和经济发展的必要中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:58",
      "text": "对不但让你戒不掉，反而让你。更需要对吧？就是我第一次认识到这个问题的时候，是我在21年的时候投资医美的时候。我不知道大家知道爱美客这个公司，现在可能很多人对他就是比较清楚了。他当时提交这个招股书的时候，我就看了好几遍，我觉得非常好。上市之后，我就也很看好跟很多人推荐和去聊这个股票，包括聊这个医美行业。但是我就发现很多人给我传达了一些负面的反馈，主要是这个情感和道德上的负面的反馈。就比如说认为这个医美有成瘾性等等。当时我就想，原来我们认为消费行业中最好的两个公司，两个赛道，就医美和酒。医美和白酒这两个行业其实都有成瘾性，都有一些道德上的问题，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "对这两个行业的本质可能其实都是很大程度上利用了人性中的一些弱点。像我们节目常说的，就是利用了基因的错，才形成了这么好的商业模式。这对任何一个就是比如说如果你对商业利益和自我道德要求都有双重追求的人来说的话，它就形成了一个悖论。往往真能赚到暴利的商业模式，其实很多时候都站在了道德的反面，或者说站在了道德要求的反面。虽然在一个消费型社会，就是现在我们这样的社会里，可能道德其实是可有可无的，大家只要遵守法律就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "但到这个地步了，我现在就是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "但是如果你真的有，我们道德方面在这追求，比如说就是我想赚钱，但不通过利用人性弱点的方式赚钱。君子爱财取之有道，大丈夫有所为有所不为，对吧？如果你真想这么做的话，那其实这个难度就会大大提高。对，这很难赚到钱了，也不一定很难。比如说我们最经典的例子就是你提高科技生产力水平，这个是一个完全中性的事情，这就很难这就很难。对，是我的意思就是说还是有这样的路子的，但是这个难度会大大提高了，对吧？但这个就像我们节目之前一直说的这样，就是做正确的事情往往更难。对，就包括我们的节目其实也是这样。最近我看到有一位听众朋友们给我们的这个评论区留言，就说在下行周期用户正反馈还不多的情况下，有心理能力稳定高质产出这些理性乐观看世界的内容真的很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "这条杠是看到很感动是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "我看到很感动。当然这个用户正反馈还不多，这句真的戳了我俩心窝子。但是他对我们的这个解读其实确实很到位的。如果说我跟老涛我们在虚实之间里提供了什么情绪价值的话，我们确实就是希望提供理性乐观且有趣这样的情绪价值。同时我们保证我们内容的这个真实性、科学性和逻辑性，能给听众朋友们带来一些启发，这是我们提供的使用价值。至于商业模式怎么变现的，就随缘了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "其实你说到这个情绪价值，情绪商业现在就在博客圈有一种类型的博客很火，陪伴型是吗？我都没想到这个就是喜剧类的博客，就是类似于脱口秀录制这种播客，现在是非常火的。脱口秀这个行业现在确实可能受到一定的限制，就线下演出变少了，所以大家可能更多的转向线上，从播客这个渠道去听。但我觉得从一开始，脱口秀这个东西，它诞生在中国火起来的时候，就是一种情绪消费的体现。是的，脱口秀所谓大家说是一种冒犯的艺术，他冒犯的是什么呢？他冒犯的并不是每一个听这个脱口秀的人，他冒犯的是大家平时想冒犯却不敢冒犯的那部分的内容，或者是满足你想指出一些你平时不敢指出的东西的情绪上的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:36",
      "text": "说到这个我之前也看了一本书，但我忘了名字了。这里面还有一个很经典的提法，就是说全世界的所有人，不管哪个民族哪个国家的，大家都认为有幽默这个东西，然后大家也都很喜欢幽默这个东西。但是没人能说清楚幽默的定义到底是什么，就到底什么是幽默？对，然后这个人他就给了一个很清晰的定义，说幽默是一种温和的违反。对，就包括你像你说的冒犯，我觉得他其实也是一种温和的违法，所以你在这里边能感觉到很快乐。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "要么你是在语言上违反了我们通常的逻辑，对啊，要么你是在整个内容上违反了大家一直以来的主流的观点。对，总之都是一些这种方式。然后情绪消费，这其实我还想到就我们之前讲过广告。比如说橙汁这个东西，它变成了大家需要的东西。就是因为那会儿是去给你创造一个需求，告诉你其实你的身体也需要这个东西，然后你会愿意通过这个广告去买这个东西。但你看现在的广告，它都是通过一个什么形式呢？你买了我的东西，你会变成一个什么样的人？对，都是这种是吧？这是我们说的高级别的营销方式。对，而且越贵的东西越是这样，因为你越贵的东西你去下这个购买的决定的时候，你需要满足越高的情绪上的需求，或者说需要越大的冲动去做这笔消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "因为实际上一个商品的价格，我们从这个价格角度讲，它可以分为两个角度。我们之前给大家讲过，投资就是你要分商品属性和金融属性。对，那如果从一个消费品的角度讲，它也可以分成两个。一个是使用价值，我买这个东西到底解决了我一个什么具体的问题，没错，对吧？还有一个就是情绪价值，你想使用价值是非常有限的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "举个例子，比如说我们要解决身体上的一些微量元素，我们在医院开的那种比如说维生素什么的都是非常便宜的，能几毛钱两块钱，几毛钱一瓶。对，但是如果你要是说同样的东西，我要送给长辈送礼，那你就要送保健品。其实可能是同样的东西，或者说差不多的这种物质的东西，但那些保健品就要贵几十倍、上百倍了。是的。所以当你想把一个商品价格，一个消费品的价格卖得很高的时候，它的使用价值是非常有限的，你很难提高这个东西的价格。没错，你只能提高情绪价值那一部分提供的价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "我又想起来最近看到的一个视频，也是经常我会看到一个博主，他同时也是一位博客的博主，他最近正好提到了manner咖啡的这个往顾客身上泼咖啡粉的这个事件。他主要提出的观点是说顾客就是上帝，这个概念其实就是伪命题，就是不对的。但是他也提到了一点，就是为什么现在所谓的这些行业之间要卷一个咖啡店，又给你提供那么多的服务，你又可以有wifi，你又可以享受很好的环境，要有格调，甚至说咖啡还要喝手冲等等这些。其实这并不是一个交易本身的。交易本身就是你用你的金钱购买我在一段时间之内的服务，但是他只有提供了这些额外的东西给你，他才能够收取溢价。也就是说在同样的一个商品交易的本质的情况下，给你提供越广泛的其他的服务，满足你越多的情绪价值，它就可以向你收取越多的溢价。是的，这其实也就整个体现了我们现在这个商品，或者是说我们商业的这个整体的趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:54",
      "text": "其实听众朋友们在听的时候，应该能听得出来。因为我们说了这是一个从商业的角度讲和从个人的角度讲，其实这是一个硬币的正反两面。如果你要是从想赚别人钱的角度讲，情绪价值，情绪经济是一个非常好的模式，我们把这个毛给你了。如果你想从自己个人修行的角度讲，或者说个人避免这些情绪性消费的角度讲，我们也把盾这个东西给你讲了。对，这就像费斯杰拉德说的那句名言，就是一流的智慧就是能够同时运行两套完全相反的认知，而且并行不悖。所以在这里我们就是提醒大家要切换视角去看待这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "如果你从商业，从赚钱这个角度讲，这个确实是非常好的商机，非常好的机会。没错。但是如果你作为一个个人，你想要成为一个更好更完善的自己，那你要去想办法去戒掉这些情绪，让自己的情绪更稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "两套逻辑可以同时运行，也可以让我们摆脱道德方面的一些的对自己的谴责，可以自洽。我们本期的讨论就到此结束。如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进行交流。所以不要犹豫，在评论区留下你的想法。以上就是本期叙事之间的全部内容，感谢大家的收听，再见。感谢大家，再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在现代社会中，情绪价值被广泛认为是企业和个人解决或创造价值的关键因素。通过胖东来管理模式、名人公关危机处理以及消费者借助奢侈品缓解工作压力等例子，展现了情绪价值在不同行业如医疗、广告、零售和文化产品中的应用，揭示了其成为普遍性和社会现象的本质。此外，讨论深入到了情绪价值与个人心理健康、社会道德和经济效益之间的复杂关系，强调了在追求经济利益时，保持道德和社会责任的重要性。对话鼓励听众以理性和乐观的态度面对生活中的情绪管理，提倡积极的心态调整方法，旨在促进个人和社会的和谐发展。",
    "qa_pairs": [
      {
        "question": "在消费行业中，最好的两个公司存在哪些问题？",
        "answer": "这两个公司所处的行业都有成瘾性和道德上的问题，往往能赚取暴利的商业模式可能与道德要求相悖。",
        "time": "00:00:32"
      },
      {
        "question": "这期节目打算讨论什么话题？第一件与情绪经济相关的事件是什么？",
        "answer": "这期节目将讨论情绪价值和情绪经济，并通过两个具体事件来阐述情绪在商业中的作用以及个人如何应对情绪消费的问题。第一件是关于百度前公关负责人徐静在五一假期发布的短视频引发的公关危机，他以冷漠、不近人情的形象立人设，最终导致公众反感并造成百度市值蒸发60亿的后果。",
        "time": "00:01:20"
      },
      {
        "question": "徐静的行为反映了什么管理学上的问题？",
        "answer": "徐静的行为从管理学角度看，属于缺乏基本常识和现代管理理念，类似于泰勒时期的思想，而现在已完全被现代管理学颠覆。",
        "time": "00:02:47"
      },
      {
        "question": "第二个引发情绪经济讨论的事件是什么？",
        "answer": "第二个事件是一个朋友因工作压力大，在购买昂贵香水以缓解负面情绪时，我分析了他实际上是在付出劳动价值后，又通过消费购买无实际价值的消费品来安抚情绪，这相当于对自己的剥削。",
        "time": "00:06:11"
      },
      {
        "question": "如何看待个人通过消费奢侈品来满足情绪需求的现象？",
        "answer": "认为如果需要通过购买奢侈品来满足情绪需求，那么这个人可能并非奢侈品的目标客户群。而且这种做法本质上意味着个体认为自己在生产和消费环节中失去了价值，只是在为企业和国家贡献利润和税收。",
        "time": "00:08:40"
      },
      {
        "question": "这期节目将从哪些角度分析情绪经济？",
        "answer": "节目将从社会商业宏观角度和个体微观角度两个层面探讨情绪如何成为一种商业模式，以及如何避免因情绪支付高昂代价或解决自己的情绪问题。",
        "time": "00:09:29"
      },
      {
        "question": "在当前社会经济转型中，消费行为是否带有情绪导向，并举例说明？",
        "answer": "现在大众消费确实呈现出较强的情绪导向，例如2021年河南特大暴雨灾害时，鸿星尔克公司低调捐款3000万，网友们被其爱国行为打动，纷纷前往其直播间购买商品，这种消费行为不是基于商业竞争中的价格和商品质量，而是表达一种情感支持。",
        "time": "00:10:20"
      },
      {
        "question": "胖东来是如何通过情绪价值在零售行业脱颖而出的？",
        "answer": "胖东来不仅在商业模式上提供丰富的情绪价值，比如给员工和顾客提供优质服务和环境，而且在河南抗灾中慷慨捐助，增强了品牌影响力。此外，胖东来还帮助其他陷入困境的零售企业进行帮扶改造，通过深度调整品牌理念、管理团队和营销策略等，提升业绩，如永辉超市在胖东来的改造下销售额大幅增长。",
        "time": "00:13:56"
      },
      {
        "question": "胖东来在处理员工餐事件时如何体现科学民主决策，以及这一决策对各方产生的影响？",
        "answer": "胖东来对员工制作员工餐未按标准试吃事件进行了专门的民主讨论会，内部选出代表评议并最终决定给予涉事员工三个月学习期及转岗处理，整个过程公开透明，详细记录于报告文件中。这一做法展现了高度的科学民主决策水平，不仅让涉事员工得到公正对待，也向所有员工、顾客及公众传递了积极的情绪价值，堪称公关奇迹，从而进一步巩固了胖东来良好的品牌形象和社会影响力。",
        "time": "00:15:29"
      },
      {
        "question": "现代偶像行业的经营模式与过去有何不同，以及偶像如何提供情绪价值？",
        "answer": "现代偶像不再依赖单一作品来积累知名度，而是通过参加综艺节目提高曝光度，进而获取高额报酬。偶像的本质是为粉丝提供情绪价值服务，部分偶像如音乐家或表演艺术家也会通过作品提供审美价值，这实际上也是高一级的情绪价值。",
        "time": "00:18:57"
      },
      {
        "question": "现在的明星是通过什么方式给粉丝提供情绪价值的？AI复活技术也是提供情绪价值的一种方式吗？",
        "answer": "现在的明星主要通过人设来提供情绪价值，与粉丝建立了一种契约关系，粉丝负责偶像的人气和价值变现，偶像则负责为粉丝提供稳定的情绪和感受预期。是的，AI复活技术通过AI生成已故长辈或亲人的音容笑貌，帮助人们在情感上得到寄托和慰藉，也是提供情绪价值的新颖商业模式。",
        "time": "00:19:15"
      },
      {
        "question": "综艺节目的增多是否影响了明星需要作品的现象？",
        "answer": "是的，综艺节目比电影电视剧更容易展现偶像的人设，且综艺节目更容易保持稳定的情绪输出，因此一些偶像可能不再需要通过拍电视剧来提供情绪价值。",
        "time": "00:20:31"
      },
      {
        "question": "为什么偶像适合上综艺节目而不是拍电视剧？",
        "answer": "因为综艺节目更接近现实生活状态，拍电视剧需要扮演角色，而角色的人设可能与偶像粉丝期待的人设不符，影响情绪输出效果。例如，粉丝对某些偶像有固定的人设期待，如果角色人设与之不符，反而会互相减分。",
        "time": "00:20:31"
      },
      {
        "question": "除了偶像，有哪些新兴的小商业模式提供情绪价值？",
        "answer": "现在有一些细分行业如婚纱照/情侣照粉碎服务、旧物修补等，它们通过提供独特的情绪价值体验满足消费者需求，比如情侣在分手后通过付费服务将婚纱照等物品粉碎，以缓解情绪痛苦。",
        "time": "00:21:52"
      },
      {
        "question": "在精神健康领域，有哪些新兴的提供情绪价值的商业模式？",
        "answer": "精神健康赛道中，除了传统的医院心理咨询外，有一些基于积极心理学和认知行为疗法的APP，如headspace和happy five等，通过游戏化方法和冥想训练帮助用户缓解负面情绪，排解压力，甚至帮助轻度抑郁患者，并以此收取一定的费用。",
        "time": "00:25:01"
      },
      {
        "question": "面对不断增长的情绪价值需求，市场供给是否充足？",
        "answer": "当前市场对于情绪价值的需求日益增长，但供给仍然错配或不足，很多情绪价值需求没有得到充分满足，例如短剧平台虽然拥有大量用户，但在解决负面情绪方面的供给仍显不足。这为创业者提供了很好的商机，可考虑从情绪价值供给的角度入手创业。",
        "time": "00:27:51"
      },
      {
        "question": "在心理学领域，有哪三种负面情绪长期存在会对人的寿命产生显著影响？",
        "answer": "这三种负面情绪是敌意、悲观和耿耿于怀。敌意是指总觉得别人在有意针对自己；悲观是对任何事情结果都抱有负面预期；耿耿于怀则是对于某个事情放不开，心里过不去这个坎儿。",
        "time": "00:29:06"
      },
      {
        "question": "对于这三种负面情绪的影响，科学界有何结论？情绪产生的机制是怎样的？",
        "answer": "科学结论证实，如果这三种情绪长期存在且未得到有效解决，会对个体的端粒造成损害，进而可能影响其寿命。关于情绪产生的机制，历史上有两派观点，一派认为身体先受到刺激产生反应，导致大脑产生情绪；另一派则认为是大脑先产生情绪，身体随后有反应。现在主流观点是两因素理论，即情绪反应是在外部环境刺激下，身体反应和认知评价共同作用的结果。",
        "time": "00:29:49"
      },
      {
        "question": "如何从科学角度入手解决负面情绪？",
        "answer": "根据两因素理论，要解决负面情绪，可以从外部环境刺激、内部身体状态以及大脑认知三个方面入手做出改变。",
        "time": "00:31:18"
      },
      {
        "question": "从传统哲学观念来看，如何处理负面情绪？",
        "answer": "从古代先哲们的教诲来看，他们强调修身养性，即戒除负面情绪。例如孔子提倡“人不知而不愠”，佛教追求五蕴皆空，西方斯多葛学派也致力于控制和消除负面情绪。",
        "time": "00:32:04"
      },
      {
        "question": "消费社会的发展对负面情绪的影响是什么？",
        "answer": "在消费社会中，个人消费成为推动经济增长的重要力量，与传统哲学强调戒掉负面情绪的理念形成对比。现代社会崇尚自由主义和个人完全自治权，加上工业化进程带来的物质基础，使得满足情绪需求的商品和服务大量供给，并成为推动商业和经济发展的必要条件。",
        "time": "00:34:34"
      },
      {
        "question": "在虚实之间，你们希望为听众提供什么样的情绪价值？商品价格包含哪些价值？",
        "answer": "我们希望提供理性乐观且有趣的情绪价值，并且保证内容的真实性、科学性和逻辑性，带给听众启发。商品价格包含使用价值（解决具体问题）和情绪价值（满足心理需求）。当商品价格较高时，其使用价值有限，商家可通过提供更广泛的服务来增加情绪价值并收取溢价。",
        "time": "00:38:10"
      },
      {
        "question": "脱口秀为何受到欢迎，它在本质上体现了什么？",
        "answer": "脱口秀在中国火起来的时候就是一种情绪消费的体现。它以温和的方式违反常规逻辑或主流观点，满足听众表达和释放平时不敢冒犯或指出的情绪需求。",
        "time": "00:38:41"
      },
      {
        "question": "幽默的本质是什么？",
        "answer": "幽默是一种温和的违反，可以是语言上的违反逻辑，也可以是内容上对常规观点的挑战，这种违反性让人感觉快乐。",
        "time": "00:39:36"
      },
      {
        "question": "现代广告是如何通过情绪营销来促使消费者购买商品的？",
        "answer": "现代广告不仅创造需求，还会描绘购买商品后消费者将变成的理想形象，满足消费者在购买高价值商品时对情绪需求和冲动消费的需要。",
        "time": "00:40:09"
      },
      {
        "question": "对于商业和消费者个人角度看待情绪经济，应该如何理解？",
        "answer": "从商业角度看，情绪经济是赚钱的好机会；但从个人成长角度看，需要意识到并尝试戒掉易引发情绪波动的消费行为，以追求更稳定的情绪状态。两套逻辑可以并行不悖，帮助我们在道德自我认知上达到自洽。",
        "time": "00:43:32"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨情绪价值与情绪经济",
        "summary": "讨论了胖东来发布的报告文件对内部员工、顾客及互联网用户情绪的影响，以及消费行业中的道德问题。通过分析百度公关危机案例，指出缺乏现代管理学知识的问题，并强调了情商在管理中的重要性。"
      },
      {
        "time": "00:03:50",
        "title": "揭露工作情绪与消费循环的真相",
        "summary": "对话指出许多人因工作不公正待遇而感到愤怒和不满，这种情绪激发了对奢侈消费品的购买欲，企图通过消费来缓解负面情绪。然而，这种做法不仅未能解决问题，反而让人们陷入了一种生产和消费的恶性循环，其中个体感觉自己被剥削两次：首先是劳动和情绪价值的剥削，其次是消费中对无实际价值商品的购买。通过这一循环，讨论强调了情绪如何被商业化，以及个人如何成为这种商业模式的受害者。建议人们深入思考参与此过程的目的，并推荐了相关书籍以帮助理解这一现象。"
      },
      {
        "time": "00:09:51",
        "title": "从情绪消费到企业帮扶：零售业的新趋势",
        "summary": "当前社会正处于从消费型社会向意义型社会的转变过程中，消费行为逐渐被情绪导向所影响，企业捐款等行为引发消费者共鸣，推动了情绪消费的兴起。此外，胖东来作为零售行业的异类，不仅因其对员工和顾客提供的情绪价值脱颖而出，还通过不收费的帮扶服务，帮助其他零售企业实现销售和品牌理念的大幅提升，展示了零售业的新趋势。"
      },
      {
        "time": "00:14:52",
        "title": "胖东来管理模式与公关策略的双重胜利",
        "summary": "胖东来在处理一名员工因试吃员工餐而违反卫生标准的事件中，展示了其科学民主的决策流程。通过召开民主讨论会并发布详细报告，胖东来不仅解决了内部管理问题，还成功地进行了一次公关操作，获得了公众的广泛认可。此举不仅提升了员工和顾客的情绪价值，也成为了商业上的巨大成功，体现了胖东来在管理模式和公关策略上的双重胜利。"
      },
      {
        "time": "00:18:02",
        "title": "娱乐圈偶像文化变迁",
        "summary": "讨论了娱乐圈偶像文化的变化，指出过去明星通过作品提供情绪价值，而现在明星通过参加综艺等手段直接提升知名度和人气，提供情绪价值。这种变化导致了综艺节目数量的增加，明星的人设成为吸引粉丝的关键，同时也探讨了这种现象背后的原因和影响。"
      },
      {
        "time": "00:21:52",
        "title": "新兴情绪价值商业模式",
        "summary": "近年来，市场上出现了一些专注于提供情绪价值的新兴商业模式。比如，有专门提供婚纱照或情侣照粉碎服务的公司，帮助人们处理分手后的物品，满足情感宣泄的需求。此外，旧物修补服务也为人们修复具有特殊意义的物品，如童年纪念品，满足人们对于旧物情感价值的重视。更进一步，AI复活服务通过技术手段，帮助人们与逝去的亲人‘重逢’，提供心理慰藉。同时，精神健康领域也成为提供情绪价值的重要一环，解决人们的心理问题和负面情绪。这些新兴商业模式体现了市场需求的多样化和个性化，以及人们对于情绪价值的高度重视。"
      },
      {
        "time": "00:25:00",
        "title": "情绪经济：需求与供给的错配",
        "summary": "近年来，随着人们对于情绪管理需求的增加，市场上出现了多种情绪管理工具和应用，如缓解负面情绪的APP，这些产品基于积极心理学和认知行为疗法，通过游戏化方法或冥想帮助用户排解压力。尽管有像Headspace这样拥有数千万用户的成功案例，收费模式通常为月费14.99美元或年费约150美元，但情绪价值的需求与供给之间仍存在错配。人们对于直接解决负面情绪的商品有强烈需求，但市场上提供的解决方案往往不足以满足这种需求，缺乏针对性和自然性。此外，通过消费奢侈品等方式间接解决情绪问题的现象也表明了市场供给的不足。这为创业者提供了一个方向，即开发更符合用户需求的情绪管理产品。"
      },
      {
        "time": "00:28:22",
        "title": "应对负面情绪的科学方法",
        "summary": "讨论了人的负面情绪是否必须解决的问题，引用端粒效应研究指出长期化的敌意、悲观和耿耿于怀三种负面情绪会影响人的寿命。提出解决负面情绪需从情绪产生的三个部分：外部环境刺激、内部身体状态和大脑认知入手。建议通过积极心理学方面的书籍寻求具体方法，同时强调了宏观商业机会与微观情绪问题解决之间的联系。"
      },
      {
        "time": "00:32:03",
        "title": "传统哲学与现代消费社会的矛盾",
        "summary": "古代先哲教导我们修身养性、戒掉负面情绪，这在中国的儒家思想和佛教以及西方的斯多葛学派中均有体现。这些思想的形成与农耕文明的生产力和社会关系背景密切相关，强调克制欲望、延迟满足以及与邻为善的重要性。然而，在进入消费社会后，个人情绪成为推动经济增长的重要因素，传统哲学理论与现代社会的消费主义趋势出现了明显差异。现代社会强调自由主义和个人自治权，加之工业革命和全球贸易分工的推动，消费主义成为主流，与传统修身养性的观念背道而驰。这种转变在商业领域尤为明显，如医美和酒行业利用了人性的弱点，形成成功的商业模式，但同时也引发了道德上的争议。"
      },
      {
        "time": "00:37:15",
        "title": "商业与个人情绪价值的双面性",
        "summary": "讨论集中在如何在不利用人性弱点的情况下追求财富，强调了通过提高科技生产力等正当手段的难度与价值。同时，探讨了情绪价值在商业中的应用，如脱口秀作为一种情绪消费的体现，及其如何影响消费者购买决策。还提出了个人在消费时应避免情绪性消费，强调了情绪价值在商业和个人修行中的双面性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "成功案例：胖东来、医美行业"
                    },
                    {
                      "children": [],
                      "content": "情绪价值提升商品价格"
                    }
                  ],
                  "content": "商业模式利用情绪价值"
                }
              ],
              "content": "情绪价值的商业应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费和意义的融合"
                },
                {
                  "children": [],
                  "content": "情绪导向消费行为"
                }
              ],
              "content": "社会与消费型社会的转型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI复活、情绪管理APP等"
                },
                {
                  "children": [],
                  "content": "情绪价值服务的提供"
                }
              ],
              "content": "新兴行业与商业模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪消费的普及"
                },
                {
                  "children": [],
                  "content": "情绪消费与个人认同"
                }
              ],
              "content": "情绪消费的社会影响"
            }
          ],
          "content": "情绪价值与商业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪管理的必要性"
                },
                {
                  "children": [],
                  "content": "消极情绪的影响与处理"
                }
              ],
              "content": "情绪价值的个人视角"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪消费的自我反思"
                },
                {
                  "children": [],
                  "content": "避免情绪性消费的策略"
                }
              ],
              "content": "个人消费与情绪价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "传统哲学与情绪管理"
                },
                {
                  "children": [],
                  "content": "情绪稳定与个人修行"
                }
              ],
              "content": "情绪与个人成长"
            }
          ],
          "content": "个人情绪管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用人性弱点的商业模式"
                },
                {
                  "children": [],
                  "content": "商业利益与道德要求的冲突"
                }
              ],
              "content": "商业追求与道德责任"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪经济的社会文化因素"
                },
                {
                  "children": [],
                  "content": "情绪价值与社会价值观的演变"
                }
              ],
              "content": "情绪价值的社会文化背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪价值作为商业机会"
                },
                {
                  "children": [],
                  "content": "个人对情绪价值的反思与管理"
                }
              ],
              "content": "情绪与消费的双重性"
            }
          ],
          "content": "商业与个人的平衡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪价值在不同文化中的差异"
                },
                {
                  "children": [],
                  "content": "社会文化对情绪价值的影响"
                }
              ],
              "content": "情绪价值的社会文化意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪价值的传播机制"
                },
                {
                  "children": [],
                  "content": "情绪价值对社会行为的影响"
                }
              ],
              "content": "情绪价值的传播与影响"
            }
          ],
          "content": "情绪价值的社会文化讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪价值促进经济发展"
                },
                {
                  "children": [],
                  "content": "情绪价值可能带来的负面影响"
                }
              ],
              "content": "情绪价值的双刃剑特性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何在追求情绪价值的同时保持理性"
                },
                {
                  "children": [],
                  "content": "社会文化对个人情绪管理的影响"
                }
              ],
              "content": "个人与社会的平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪价值与社会进步"
                },
                {
                  "children": [],
                  "content": "情绪价值在现代社会中的角色与影响"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "结论与反思"
        }
      ],
      "content": "情绪价值与情绪经济讨论摘要"
    }
  }
}