{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "66973b248fcadceb90df0606",
  "title": "E038 躺平经济学：当躺平成为一种理性选择",
  "task_id": "yg7k9wo5br7gnxwd",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "当时的一贯是一千文，也就是每册书要卖一百文，等于说你辛苦工作一天只能换一本书。所以你想在古代躺平，你起码出身得是一个地主家的傻儿子，真的，否则你想躺平门都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "日本的年轻人对这些刺激都完全忽视，完全钝化，可能这就到了扁鹊说的疾在骨髓，司命之所属，无可奈何也对吧？这个时候就从一个本来是经济的问题，彻底演化成了一个社会问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "大家好，欢迎来到新的一期虚实之间，我是老饕，我是活在当下。上一期我们讲情绪经济的这一期，意外的获得得了非常多听友们的关注和反馈，非常感谢大家对我们的支持。上一期的时候其实我们就提到了，由于我们之前讲了很多期要么是算账，要么是房地产这种比较沉重的话题。所以我们上一期选了相对而言轻松一些的情绪经济的话题。这一期我们选的这个话题光听起来就特别的轻松，这一期我们来给大家讲讲躺平这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "躺平这个词在互联网上其实已经火了好几年了。最近可能随着宏观经济进一步走差，甚至舆论上类似历史进入垃圾时间这样的论调都出现了。大家可能也看到了，躺平成为越来越多人的口头禅，或者不仅是口头禅了，是切实在执行的一种生活方式了。如果说这个词刚出来的时候，还有很多人是嘴上躺平，其实现实中很努力，就像我们上学的时候讨厌的那些虚伪的学霸们一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "对，就是我们现在工作中也在讨厌的奋斗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "你一问就是我昨天没学呀，我昨天看漫画打游戏来的，对吧？结果一考试分就比你高好多。那么现在很多人可能确实是知行合一了，变成了我们这种学渣。就是嘴上说玩，现实中也确实是玩。对，考试就随缘，是真的躺平了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "但是这个词出现了这么久，到现在已经成为一种社会现象了。我发现即便如此，我们这个社会仍然对躺平这个现象的解读是有两个缺失的。第一个缺失就是基本上我们现在都是从文化或者思想价值观的角度去争论躺平这个事儿到底对不对，或者是一些个人躺平之后，对躺平体验的一些现身说法。比如说你看那个视频里有很多，我存了几十万，然后不工作了，对吧？然后什么一天最少花多少钱等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "这些东西不是还很流行，干得不开心就刺激老板一下，自己就被裁了，然后就可以自由一段时间。然后大家在底下评论就说三句话，让老板给我N加1.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "这是什么魔力是吧？但是很少有从宏观角度的解读，尤其是涉及到经济学和社会学的这种理性的解读。所以这个是我们准备本期节目的一个初衷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "躺平这个词儿已经被用烂了。但是我们是纯粹的从社会学和经济学的这些角度去给大家去计算躺平的这个性价比。到底躺平对我们的社会会产生一些什么影响？对个人、对社会到底意味着什么？对这个角度我相信大家应该在别的地方是没有听到过的，虚实之间独家解读。第二个缺失是网络上，社会上，我觉得都没有对躺平这个词给出非常明确或者说特别好的定义。我觉得这个是可能是我们国家社会学学者的一个失职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "你又大范围开炮，我跟你说你又该被喷了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "那么按照老规矩，名不正则言不顺。在这里我们虚实之间先提供一个对躺平的定义，供大家参好吧。这个定义其实我们在之前的节目里也偶尔提到过。我们认为躺平就是一个人在无法满足他所在群体的主流社会期望后，放弃了对这种主流社会期望的回应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "这就是我们在寺庙经济那期最先提到过的，然后在上一期情绪经济又提到过一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "对，那我们也算把这个坑填上了，对吧？对，其实我们这个定义，它是有点这个学术味道在里面的。简单解释一下，我们说所在群体的主流社会期望，比如当你还是未成年的时候，那你的主要身份肯定是学生了，对吧？社会对学生这个群体的主流期望就是认真努力学习。平时的时候这个考试要尽量排名靠前，中考考个好高中，高考考个好大学，尽量是985211这样的对吧？那如果你毕业工作了，那么你所在的群体就是职场打工人了。那么社会主流期望就是你要努力工作，升职加薪，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:55",
      "text": "等你工作一段时间，可能你的人到壮年了，那么社会对你的主流期望就买车、买房、结婚、生孩子。如果你生了孩子，你成为父母，那你的主要群体就是父母了。那社会对你的主流期望就变成了孩子。小的时候你要科学养育好孩子，对吧？大了之后你要负责他的教育，然后慢慢演变成我们现在的鸡娃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "小孩上名校，最后用大家谁上了什么学校来衡量这个鸡娃的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "就父母当的成功不成功，对吧？听众朋友们一听就很烦对吧？这以上说的这些不都全是刻板印象吗？可能我们只是这么简单提两句，大家就会联想到了一些刻板印象施加在自己身上那种不自在的感觉，就会觉得烦。我们先不说这些社会主流期望在科学上到底对不对，有没有道理，我们先不讨论这个。但社会主流期望确实是这个社会的主流价值观和这个社会主要命题的这么一个结合点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "我们之前说过消费型社会，在这个社会里，我们所有人除了刚才我们提到你的一生中会不断演化的所在群体，那你永远都逃不了一个一直以来的共同身份是什么呢？就是消费者，对吧？这个社会对消费者的主流期望是啥？就是你得消费，一直消费。对，消费越高越好。所以你看刚才我们提到的，不管哪个阶段，社会对你的期望里都有消费。比如说教育就很花钱，对吧？那你买房买车就更别说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "没错，当你无法满足这种社会主流的期望了，可以是主动的不想满足了，也可以是被动的不能满足了。那不管怎么着，你都不会再对这种社会主流期望产生回应了。大家注意回应这个词儿，我觉得用的还是非常恰当的。什么是回应？就是别说这个最终的目标我达没达到，就是我连朝着这个目标动一下我都不动了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "这个叫回应。就好像你在身后叫一只猫，这个猫听到的话它会动一下耳朵，这猫现在连耳我都不想动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "对他别说他朝你奔过来对吧，他连动向都不动。对，比如你特别努力学习，然后你最后就是没考上985，这不叫躺平。躺平是我平时就按我自己的节奏来，我想怎么学，对吧？然后考上就考上了，没考上这个叫躺平。比如房价太贵了你没买，然后房价跌了20%你去买了，这也不叫躺平。就是你看社会主流的期望降价了，这个时候对你进行了一次刺激，进行了一次挑逗，然后你就回应了。这不是真的躺平躺平，是他挑逗你，他刺激你，你也不回应了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "房子白送我也不要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "那可能不至于，毕竟白送你没有额外付出任何东西。那么定义我们现在就解释的很清楚了，我们接下来开始进一步的讨论分析。我们先抛出我们的第一个观点，这第一个观点可能就会让听众朋友们感到一些诧异。如果是躺平的听众朋友们可能会感到一丝欣慰，就是我们认为躺平是现代社会的特权。大家会觉得很多人的躺平是不得已而为之，是迫不得已，对吧？多少带着点丧气的这种感觉在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "要么是身体卷不动了，要么是卷我也得不到好结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "为什么很多人把这个躺平跟丧文化联系在一起，但我们不得不提醒大家，躺平这件事儿是现代社会的特权。我们可以回顾一下前现代社会，我们这个节目里其实也很多次提到前现代社会了。就简单解释一下，就是通常认为从人类社会开始到18世纪都属于前现代社会。经济是以农业为主导的，科技和工业都非常落后，政治权力集中在君主或者贵族的手里。那么在前现代社会里，你要想实现躺平，其实是一件非常奢侈的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "我们就以宋代举例。为什么以宋代举例呢？宋代虽然大家都知道这个军事能力很差，谁都可以揍他，对外的作战结果都很不理想。但是确实是老百姓生活水平非常高的时期，这个在东京梦华录这本书里就有记载有佐证。所以我们用古代老百姓生活比较好的时候来给大家做对比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "在宋朝大家知道古代有一些天灾、刀兵甚至徭役等等很多事件。它会导致你的粮食价格波动是比较大的。我们查了一下，按照平均价格来算，宋代的米价差不多不多是一石一芊文一石，就是那个石头的石，一旦十斗为一石，十升为一斗。一个成年人大概一天要吃两升米，这个是怎么算的呢？就是宋朝的一些赈灾的历史记载中，就赈灾的时候要给成年人每天发两升米20钱。所以按照赈灾这个标准，一个成年人一天怎么也要吃两升米。刚才根据我们这个一袋米是一千文来算的，两升米就是要二十文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:27",
      "text": "那肉价根据一些宋代的历史和诗词中的一些记载，综合下来看，和平时期差不多一斤羊肉是在70到120文波动的，牛肉可能要贵一点，我们就按平均100文来算。那么如果一个人一天要吃二两肉的话，其实大家要是去过那种什么兰州拉面馆就有体会，二两肉其实没多少，对吧？如果一天吃二两肉，那就要20万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:51",
      "text": "除此之外，盐价那个时候大概是60到70文一斤，茶的价格大概是60到70文一斤。木柴的价格一担200万，这个担是扁担的那个蛋了，一担200万。那么蔬菜的价格，我实在是没查到，我们就按免费算。这样算下来，一个成年人他一天吃饭的话，大概就要花掉50文钱，对吧？因为那个粮价二十文、肉价二十文，然后剩下把那些一摊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "而一个宋代人一天能赚多少钱呢？这个就有很多史料和诗词记载了，比如说北宋提到洛阳西部山区的山民的情况。有一首诗叫什么，山民为生最一族，一身生计资山木。负心人事得百钱归，守妻儿争斗诉。那这里边就说了，大概一天收入是100万，这个是砍柴的，打渔的。南宋有一个记载，嘉渝江上每日与妻子赵小周往来数里间，往谷所得仅足以几十，即不过日德百千，就是每天最多不超过100万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "北宋中期的吕南公记载，就是给别人当被别人雇佣的苦力。可能是怀西达拥立，能以所攻日志百钱以己吹朋。所以这么看下来，给别人当这个雇佣的苦力也是100万左右。所以综合起来差不多都在就是说你是无产者的话，你的日收入应该就在100万左右了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:19",
      "text": "社会平均工资水平宋代的，所以我们要算宋代普通百姓的这个生活的话，他一天的收入有一半的钱要花在食物上，对吧？那么衣食住行大家知道这还只是10，那算上其他穿的用的什么的，基本上你可能就把全部收入就花完了。月光，日光族、月光族。对，而且这一百文的收入，大家要注意，不是他们随随便便干干就赚到的，而是每日辛苦劳动很长时间的对吧？大家都随口能来的那些诗，什么田家少闲月，五月人倍忙。足蒸暑土气，背灼炎天光等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "就是你这个是很累的，你要付出很强的劳动，很长时间的劳动，你才赚到这100万。然后有一半还要花到自己的食物上。而且大家要注意，我们反复强调了，这还是在老百姓日子比较好过的宋朝时期。那如果是不好过的，其他更战乱的时期？所以在古代躺平真的是一个奢侈品，一般人是绝对享受不了的，大部分人疲于奔命。对，那一个成年人，你辛勤劳作的全部收入，不也就只是刚好温饱糊口，满足这些吃穿用度。这还只是一个人，我们还没说你要结婚生子等等，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "另外你躺平了，我们说只是不回应社会主流期望了，你作为一个人，你不可能真的啥也不干，对吧？你总得找点什么东西消磨时间，对不对？对，即便我们现在人躺平了，你是不是也得我看看书，打打游戏，刷刷短视频什么的，总之你得有消遣时间的东西。那么古代没有互联网，只能是看书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:49",
      "text": "书大家都知道在古代一直是一个很贵的东西。就即便蔡伦改进了造纸术，然后宋代发明了雕版印刷，让这个书的价格大幅下降了，仍然很贵。比如说根据史料记载，嘉佑四年的时候，也就是宋仁宗时期，有一个人在苏州刻印镀公布吉，就是杜甫的这个诗词，一部十册，每部都卖一贯钱。当时的一贯是一千文，也就是每册书要卖一百文。等于说你辛苦工作一天只能换一本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "我的天，这个有点难以想象了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "现在是。所以你想在古代躺平，你起码出身得是一个地主家的傻儿子。真的，要不然就是官宦人家有俸禄拿的这种，或者是这个商人家里的孩子。否则你想躺平门都没有，等于你至少得是个中产往上才能看得起书。对，我的天才能躺平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "这个我们算的还只是经济成本，我们还没算古代如果你想躺平的精神成本。比如说古代的礼教，大家都知道古代的礼教对人的约束能力是非常强的。给你讲什么不孝有三无后为大是吧，你受得了吗？你不结婚，你不生孩子，你爸天天罚你跪祠堂，可能不是跪祠堂，肯定会把你吊起来抽着打，这是很有可能。在古代，因为你像古代，比如说你有什么事儿都没有，浸猪笼，就是这种对封建礼教是很可怕的对吧？然后邻里乡亲的天天看见你就对你指指点点，说三道四。对，说三道四的你这受得了吗？这是一个巨大的精神压力，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "但是现代社会就完全不一样。从经济成本我们算，我们如果只是想吃点健康的饮食，有菜有肉营养均衡的，自己买菜做饭，不下馆子，咱也不吃什么海鲜和山珍海味的这种东西，其实根本花不了多少钱，对吧？大家都有去菜市场的这个经验，菜价肉价其实还都是比较便宜的对，然后你想要精神上的消遣，那比古代就便宜太多了。因为我们现在有互联网，对吧？对，其实互联网上大量的东西都是免费的。因为你都躺平了，你也就别在乎什么版权不版权的了。如果不在乎版权，那互联网上免费的东西就多了去了，对吧？即便我们说就是遵纪手法，我们要维护版权意识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "那你在很多APP里去看这个电子书，可能他这个电子书的会员一年也就两百多块钱，你就能看可能十万本什么或者上百万本书了。包括像听我们这样的播客都是免费的。你去看剧，你说我实在受不了了，就是天天给我蹦广告，我就花会员钱把这个广告跳过去，那可能一年也是两百多块钱，甚至上淘宝还有更便宜的。对，像咸鱼还有更便宜的是吧？对，所以这些都花不了多少钱，对我们这个精神的消遣来说。而且我们现在大家都，尤其是中国，我们这个基础设施建得非常好，村里都给你通五季，而且郊区和农村的网费比城里还要便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "其次在社会压力上，我们现在跟古代比那我们可以说基本相当于没有。虽然你可能说就是你还是会面临一些催婚催育这种现象，比如你妈呀或者你七大姑八大姨什么的。但是现在大家也都理解，就是年轻人难，生活压力大，对吧？比如说你就铁了心不工作、不买房、不结婚、不生孩子，那别人也怎么着不了你是吧？对，可能大家觉得只要我不成为别人的负担，就自己能养活自己。就是你只要做到这一步，社会上的大部分人就会对你表示理解，甚至你成为别人的负担，主要是你父母的负担。只要你父母愿意养着你，比如说你当个全职儿女，给父母提供了这个情绪价值，那也挺好。别人可能也表示尊重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "对吧？至少在你们家庭内部逻辑能自洽就可以。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "所以其实在现代社会，只要你自己不纠结，不内耗，也没有什么太大的社会上的精神压力给到你。这个就是我们现代社会能躺平的基础。你想一想，如果是古代人，那些天天写田园山水诗的诗人，那些终日奔波一刻不得闲的老百姓，如果能像我们现在这样，以这种极低的成本躺平，还不用面对社会的指责，他们肯定非常开心，对对吧？这是多么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "幸福的生活，感觉大家都要躺了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "我们再往上推一层，就是生产力发展到现在，社会制度发展到现在。其实对于普通人来讲最为优越的一点是它允许你以极低的成本过上一种自足生活。所谓自足就包括物质和精神两方面的自主。在我们国家可能你多少还需要一点劳动，但是在欧洲很多高福利的国家，其实你靠救济金或者失业金就足够了。甚至你生孩子国家也会免费替你养的。而精神上的自足，刚才我们也说了，我们有了互联网，其实基本上实现了免费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "中国古代的读书人推崇什么？要不然你金榜题名了，考上了，然后出将入相，对吧？达则兼济天下，这是我们读书人讲究的这符合了当时社会的主流期望。要不然如果你没考上，或者说当官当腻了，厌倦了这种庙堂官场上的这种尔虞我诈，你放弃了这些，你放弃了对主流期望的回应，那怎么办呢？你还是可以回到自己的家乡来耕读，半耕半读，一边耕种满足自己的这个物质需求，一边读书满足自己的这个精神需求。这就是很典型的古代的自足生活，这个也是我们古代读书人非常推崇的。你别看他没响应当时的这个主流期望，但仍然是值得推崇的。因为他的道德和精神境界非常高。就像那种特别著名的对联说的，这个好像是苏轼写的，然后后来被所有中国的读书人引用为对联了，叫耕读传家久，诗书继世长。所以这个耕读在我们古代是非常高的一个生活境界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "可是我觉得耕读能被大家肯定的，还是这些大文豪、大人物们，他们选择去耕读。你哪怕去耕地了，你还是能有作品的产出，这样才会受人尊敬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "这耕读也不是更写。如果你没有什么诗什么这些东西流传下来的话，至少你自己是很好的一个生活状态。然后别人也是认可这种状态的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "至少你也没给社会造成不好的影响，或者培养成社会的负担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:45",
      "text": "我们刚才说了这么多，就是一上来给躺平这个词正本清源，这是一个现代社会的特权，是一种自足生活的表现形式。但是大家注意了，这种自足生活其实我们讲的是以最基础的物质需求和非常丰富的精神需求加起来实现了自主，对吧？因为我们刚才这些物质需求上的东西都是按最低的来算的。在古代这也是读书人中的那部分清流才乐意去做的事情。在现代也是你需要参破和看破很多执着才能做到的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "那你要是说一整个社会的大部分人都做到了古代读书人中清流的那种水平，或者说达到了佛教所说的这种五运皆空，众生皆苦的这种人生境界，这是不可能的，也不现实对吧？社会没法发展，这就是也不现实，就是理论上就不应该有这么多人达到这个水平。对，因为大部分人都有很强烈的物质欲望，就像那个佛教经典的这个典故说的，江上只有两条船，一条为名，一条为利，对吧？总结下来就是两条船，那人本来应当是充满世俗欲望的，而且尤其是年轻人，年轻人就应该是一个欲望的复合体，像是探索、求知，对事业声望、成就感，对财富物质、美好生活的这些渴求，还有对社交性的一些需求，林林总总，不一而足。那么如果一个社会有很多人，尤其是很多年轻人躺平了，这个社会大概率是它的制度、文化、经济出现了问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "说到这儿，大家可能联想到很多东西，对我说的就是日本，这里给大家先来一个三连推荐，一共是三本书，讲的问题差不多，大家可以一起对比着参照着阅读。分别是大前研一的低欲望社会。这本书很有名了，我相信可能很多读者都听说过。另外两本分别是三浦展的下流社会和杉田昌宏的社会为什么对年轻人冷酷无情？这都是日本的学者作者对日本整个社会年轻人躺平问题的一个分析和研究。这里我简单插一句，就是有听众朋友们在后台问我们说，为什么你们每期播客都推荐书，然后有的时候还推荐好几本？你们真的能读得过来，读得完这么多书吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "其实这三本书就是一个很好的例子。比如说我读第一本这个低欲望社会的时候，那时候可能还年轻，然后懂得东西也比较少，而且我很难理解为什么社会的年轻人会欲望那么低，我很费解，所以读的很费劲，也比较慢。可能读了大概6个小时或者8个小时才读完这本书。但是等我前段时间才去读这个下流社会的时候，可能也就用了2个小时。这两天把这个社会为什么对年轻人冷酷无情读了，可能也就用了1个小时。道理很简单，因为这些书都是对同一个社会问题的不同角度的分析。你已经了解了这个问题，它里边大量的内容其实你一看就知道，这个我知道了你就可以跳过了。对比到其他领域也是一样的，就是当你在这个领域里有很多东西你已经大量的阅读过、了解过的时候，你读书的速度会越来越快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "那么说回这几本书的内容，我大概是五年前的时候，刚读这个低欲望社会的时候，我看到大前言一说日本的年轻人都没有欲望了，他们丧失了口腹之欲。不吃大餐，就喜欢吃那种一个小窗口，然后最好周围还有隔板，把自己跟周围人都隔开，让别人都互相看不见的那种就餐环境。就跟考试一样，都不像考试，像中国古代的科举考试一样，就全给你围起来，你知道吧？对，然后也丧失了穿锦衣华服的这种欲望，就穿最平价最简单的，就像优衣库这样的衣服。然后也不买车，也不买房，也不买房就算了，租房还要找那种小的来租。就是这些装修的风格呢，也讲究极简风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:26",
      "text": "然后不光是物质上，精神上也低欲望，不追求成就感，也不追求社会地位了。他们统计说，新入职员工的升职意愿只有10%，就是公司想提拔你，我都不想上。领导说，我给你加加担子。员工说得得别来这套，也不吃这套？那单身独居的就更多了，也不社交，也不谈恋爱，那就更别说结婚生孩子了，是吧？连动物的这种最基本的交配繁衍的欲望都没有。这就是大前研一描绘的日本低欲望社会的年轻人的现状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "那个时候大概是1819年，我读到这本书，我还年轻。说实话我当时真的很难以理解，为什么会有社会出现这种现象，为什么年轻人会这样？你理解不了，觉得反人性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "对，反人性，我就是很努力的去换位思考去体会，我也理解不了。因为我作为一个年轻人，那个时候我还充满了欲望，对吧？我有一大堆想买的东西，比如说你想买球鞋，想买外星人电脑，想买豪车豪宅等等。我不买的原因是因为我买不起，但是不是我不想买，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:25",
      "text": "对，那么如果这个时候领导跟你说，我要给你加加担子，升职加薪，那我肯定很乐意？因为你升职了，加薪了，你在外面首先你的这个社会地位提高了，然后你有钱了，你能消费到这些东西了，离你自己这个梦想更近。对，如果我是单身的话，如果你看到有漂亮的女孩子合适的，你肯定想去追求，对吧？这才是正常的情况。所以很难理解书中说的这种，但是现在可能大家慢慢可以去理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "这种社会现象我们分析下来，首先它是一个经济问题，日本泡沫崩溃陷入失去的30年，资产价格快速下滑，然后经济长期增长停滞。这个我们说了很多次了，就一语带过了。这只是这个情况的大背景。我们要说的经济问题是在这种大背景下，年轻人给自己算了一笔账，他们发现努力学习，努力工作赚到的钱还不如躺平。为什么为什么为什么这么说呢？社会为什么对年轻人冷酷无情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "这本书就提到了日本的就业问题有3座大山，分别是应届生统一录用制度、终身雇佣制度、年工序列应届生统一录用制度。就是说日本企业招人的时候，其实跟我们中国有点像。就是他社会化招聘的占比非常小，都是从大学直接招应届生，校招对校招。如果你应届这一下没找好工作，你就会非常难受了，因为它很重要。同时意味着你跳槽也不容易，因为人家不会社会化招聘，终身雇佣制度意思是只要你成为了企业的正式员工，除非你有什么大的过失，或者说企业倒闭了，否则企业就会一直雇佣你招你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "退休年工序列制度，就是企业内部按照工作年限来论资排辈，然后升职加薪什么的，都是根据这个来走的。你发现这三个东西，它是相辅相成的，是耦合在一起的。就比如说因为有这个年工序列制度，所以大家不愿意跳槽。因为你跳槽了，你要重新算你这个年工序列了。因为有终身雇佣制度，所以也没有人会离开这个工作岗位。即便自己可能也没什么价值了，但你只要在这待着，企业就不会裁退你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "这种制度在经济高速发展时期还好，因为你整个社会的财富的这个蛋糕在不断做大，对吧？你会不断涌现新的行业、新的企业、新的岗位。年轻人不用去跟中老年人去同一家企业去论资排辈。对，因为会不断出现新的赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:46",
      "text": "大家在这个新赛道里可能都是年轻人，都是一个辈分的那谁工作能力强谁就上去了，谁就升职加薪。但是如果这要是进入了刚才我们说到这个大背景，就是你整个经济停滞的这个阶段。再加上刚才我们提到的这三个制度，你可以想见这对年轻人来说就是地狱难度的模式了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "当然日本也不是没有想过改变这种雇佣制度。小泉纯一郎，大家应该对这个名字还有印象。中国人一提起来就恨得牙痒，恨透了因为他老参拜那个破玩意儿。对，恨透了他他在任的时候就推广了劳动者派遣法，就是给想给企业松绑，可以让企业招聘这个派遣员工了。这个派遣员工就跟我们中国说的外包员工是一个意思。派遣员工确实一定程度上解决了刚才我们提到的这个应届统一招聘这个问题。但是派遣员工一般薪水比较低，合同期比较短，而且企业还不需要提供社保和福利待遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "那这企业用人成本变低了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "那日本的企业就很高兴，就纷纷增加了这种派遣员工的招聘。到19年的时候，派遣员工在企业员工的占比已经到达了38%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "我天这有点夸张，有40%的人都没签合同了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:54",
      "text": "相当于对有2100多万日本的员工都是派遣员工。而且理所应当的，大家知道中老年大部分他们都找到工作，而且他那个时候经济还没有那么惨，可能找工作会比较容易，对吧？他们就享受着终身雇佣和年工序列。除非这个企业倒闭了，否则他们是不会成为派遣员工的。那大量的派遣员工就全都是无法成为正式员工的年轻人。根据调查，有超过半数的年轻人都是派遣员工，而且在女性里这个比例尤甚。当然这里插句题外话，日本在2020年的时候，他们改革推出了同工同酬这个政策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "包括我看最近新闻，就是随着日本走出失去的30年，资产价格不都开始回升了吗？经济也有一定程度的好转，那么派遣员工的收入是有所增加的。所以整体来讲，日本政府还没有完全摆烂，放弃去解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "但是不管怎么说，年轻人在就业中还是面对着非常严峻的这种不公平的待遇的。大家知道年轻人只是年轻缺乏经验，但不是傻，对吧？所以年轻人会根据自己了解到的周边情况，以及一些统计局或者媒体曝出来的一些宏观数据统计，去评估自己努力奋斗的性价比的当他们发现自己努力奋斗能够达到的这个预期收入，仍然远远无法匹配自己的物质愿望，甚至比不上自己父辈什么都不做而拿到的这个退休金的时候。就不会再采取这种努力奋斗，这种没有性价比的决策了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "现在确实很可以理解，很真实对吧？说到跟自己的父辈比较，这就引入了我们下一个概念，叫做代际流动。所谓代际流动，其实就是把同一家庭中上下两代人之间的社会地位和收入财富做对比。一般这种对比在别的国家都是用来横向对比的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "为什么这么说呢？它因为它是用来衡量一个社会的机会公平和社会的活力水平。比如说如果当官的儿子还当官，有钱人的儿子还有钱，穷人的儿子还受苦。我们说这是机会不平等，这是阶层固化，对吧？但是在日本阶层固化可能都算好的，他们反而阶层不是很固化。因为不管是谁家的孩子都踏平了，他们的代际流动被用来纵向比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "怎么说呢？就是同一个家庭的两代人，他们去比较孩子的收入和父母的收入。如果孩子的收入还不如父母的收入，而且很多个家庭都出现这种情况，说明什么？说明整个社会的阶层都在向下流动，一代比一代差。对，都在向下流动，这个就叫做下流社会，是向下流动的社会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "对，下流社会是这个意思。比如日本现在有很多年轻人单身，他们就住在父母的房子里。这样的话你不用买房，也不用付房租，对吧？吃饭也是父母的，就省去了住宿和食品上的开销。那自己可能有一份工作，这种工作是比较基础的。比如说就是像什么便利店，或者说服务员的等等这种自己的这份微薄的收入就用来玩玩游戏，买买漫画，买买纸片人老婆的手办等等。那么这种现象可能在中国也慢慢出现了。这时候就有人会说，社会风气出现了问题，年轻人啃老，不思进取，玩物丧志，吃不了苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "但真的是这样吗？如果日本的年轻人按照我们，比如我们中国社会现在主流社会期望要求的那样，去做一个大公司的职员，努力工作，每天996加班，累得半死咱都不说，身体健康的成本和心理负担成本这些我们都不算。可能他的收入并没有提升多少，至少远远比不上他父辈的退休金。因为年工序列制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "对他父亲这个应该累计的年份很高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:34",
      "text": "对，他也很传统，按照我们这个社会要求的那样要独立，要谈恋爱，要结婚，那他势必要出去租房子甚至买房子，对吧？他不能跟父母住在一起了。然后谈恋爱，结婚也有大笔支出。这些新增加的额外支出，他这份大企业普通职员的收入能否负担得起呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:53",
      "text": "大概率是不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "那他的父母就势必要掏更多的钱。所以躺平，其实反而是他整个家庭成本最小化的一种选择。而不光是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "他确实因为他自己相当于他没有足够的进项，你这个时候就是最大限度减少他开销，是最有用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "是的。另外从一个社会健康积极发展的角度讲，政府的功能之一就是咱不说解决，但至少是要促进就业的对吧？这是政府的功能之一，尤其是年轻人的就业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "然而我们看到日本中老年人，其实由于刚才我们提到的终身雇佣制和年工序列，享受到了某种社会保障的福利待遇。没错，因为你如果按照纯粹市场化的角度看，这个终身雇佣和年工序列其实它没有任何道理，它不符合市场经济。所以社会制度本来就存在畸形。这种畸形过度保障了当时享受到这些福利待遇的重要老年人们。所以现在这些中老年人们把一部分的钱转移支付给了自己的孩子。这在一定程度上其实是用家庭功能矫正了社会福利制度的不完善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:57",
      "text": "这从微观的层面去修正宏观的错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:01",
      "text": "从这个角度讲是不是更合理了他们这个选择。如果问题只进行到这儿，这个还是经济学问题，还是经济学能解决的社会问题。毕竟年轻人还是有欲望的，是吧？只是他们评估了，然后按照现在这个大环境，即便努力工作一辈子也匹配不了自己的这个合理欲望。然后碰了一鼻子灰，认清现实了，从成本税的角度一算，他们理性选择了躺平。那么这个时候，我们如果按照扁鹊的说法，这个叫君之病在肠胃，不治将一身。就是虽然病了，但是如果你有社会制度的矫正，有就业体系的完善，有经济发展的刺激，那么这些年轻人因为欲望还在，他们大部分还是会回来的，看到希望还是愿意付出的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "但是日本显然已经不是如此了。很多世界上很有名的经济学家，甚至得过诺贝尔奖的经济学家都表示过，看不太懂日本的经济，不知道为什么怎么刺激都没有用，不管是货币的还是财政的都失去效果了。日本的年轻人对这些刺激都完全忽视，完全钝化。那可能这就到了扁鹊说的即在骨髓，司命之所属，无可奈何也对吧？这个时候就从一个本来是经济的问题，彻底演化成了一个社会问题。不管你是信哈耶克还是信凯恩斯，你发现他们的理论里都没有解决这种民不畏死，奈何以死拒之这类问题的方法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "因为经济学的假设，人都是理性人，这个你之前也提到过都都提到过都是趋利避害的，都是追求利益最大化的。但是在社会中，这个基础假设从来没有完全成立过，没有人真正意义上是一个原子化的，纯粹从利益角度考量问题的人。那么为了修补我们刚才说的这个经济学基础假设的不足，就出现了行为经济学。大家去翻这个诺贝尔经济学的获奖的名单，会发现最近这可能十几年来大部分都是行为经济学得了诺贝尔经济学奖。现在这个已经是经济学中的显学了。包括像我们博客里提到过的助推的作者理查德塞勒，思考快与慢的作者丹尼尔卡尼曼，都是算作这个学派的，已经是主流学派了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "那么我们回到躺平这个问题，从经济的角度讲，指导一个人去产生一个行为的原因是什么？是利益或者说效用对吧？但是从行为学的角度讲，指导一个人产生一个行为的原因是什么？是信念或者说是相信。这个没了解过行为学的听众朋友可能有点懵，我来给大家解释一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "举个最简单的例子，比如说现在天气很炎热，我们正坐在录音室里给大家录播客节目，对吧？说的口干舌燥，于是我站起来就想到冰箱里拿一瓶可乐喝。那为什么我会产生站起来去冰箱拿可乐这个行为呢？是因为我相信冰箱里有可乐，对吧？对，在行为学中我们把这种相信称为信念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "那为什么我会有这个信念呢？可能是因为老饕来的时候说，他给我带了一瓶可乐放在冰箱里了，或者是我记得我们上次录节目的时候留了一瓶可乐在冰。奖励等等原因。这个原因我们可以称作知识，这就构成了一个模型，叫做知识信念行为模型。如果对这个模型感兴趣的朋友们，大家可以去读一读这本书，叫另类事实知识及其敌人。在这个模型里能够直接决定行为的是信念，你必须相信什么才会有对应的行为，而知识只是影响你的信念。比如说你眼见为实了，或者说有一些什么科学理论完全从逻辑上说服了你那这些知识就极大的增强了你这个相关的信念，从而导致你产生对应的行为。但不管怎么说，都是信念产生了行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "信念推动了行为的产生。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:35",
      "text": "就说到这里，我们谈点题外话。比如说我有的朋友常说，他的问题就是知行不合一。那我就说了，首先你要问，你的知是不是真知？啥叫真知呢？我举个最简单的例子，比如说明天开彩票双色球这个号码了，你是从明天看完这个号码穿越回来到今天的。你是不是百分之百一定会去买这个彩票？因为你知道一定会中的。对的，这叫做真知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:59",
      "text": "真知才能最大程度上影响你的信念，让你去付诸于行动。如果你已经是真知了，仍然知行不合一。那么你就要问是不是你从知识传导到信念这个环节出现了问题，就你的知识已经无法影响你的信念了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "这样就说回到了我们躺平这个问题。决定人们躺平的首先是什么？就是躺平是一个行为，对吧？对，决定他这个行为的首先是信念。从一个社会的角度看，当人们相信奋斗就会有收获，努力工作就会升职加薪，自己按部就班就能过上中产生活，生活会越来越幸福。如果你有这种相信，那么你在这种状态下，你是不需要什么经济刺激政策的。他压根就不会躺平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:38",
      "text": "对吧？对，因为他的这个信念就会带来他要不停的卷，不停的努力。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "因为这个信念就对应不到躺平这个行为上。那么当人们对奋斗还会不会有好结果，努力工作还会不会升职加薪，日子还会不会越来越好将信将疑的时候，那可能就需要各种知识来加强这种信念。比如说我们说政治体制改革，收入分配制度的合理化，大规模的财政政策刺激等等。这些东西其实就是我们常说的信心比金子更重要。它是为了让大家扭转这种将信将疑的信念，回到之前我们说那种你要相信的状态。所以这个时候传统的精髓的刺激还都是有效的，还能悬崖勒马一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:18",
      "text": "但是到了人们已经彻底不相信的时候，你再去刺激就已经没有效果了。像日本为什么经学家都看不懂？因为即便你真的改革了，比如刚才我说你把这些收入分配改了，比如说我们把这个年工序列制度改了等等。但是这些东西对人来说是什么？是知识对吧？这些知识如果已经无法撼动他根深蒂固的这个信念了，这就是他觉得我奋斗不出来了，我没救了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "如果他改变不了了，那也就是说他知识对信念的影响消失了。那你无论做什么都改变不了这些人的信念了，也就从而改变不了这些人的行为。他就是要这样躺平下去了。那到了这一步，就只能从长计议了，你可能就需要徐徐图之了。比如说你可能是要用足够长的时间，让人们来恢复知识和信念之间的影响。这可能都不是一代人能解对，或者就是直接从下一代人开始培养，也是有解决办法，但就是时间要很长了，对吗？所以这就是为什么日本走出困境，他可能需要30年，从这就能可见一斑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "说了半天日本，大家可能想听听我们讲讲我们自己的这个国家和自己这个社会。或者有的听众可能甚至一直觉得我在做类比，在影射我们。但其实真不是，也不是我不想说或者说害怕说，而是我只能说我真的不知道。因为我查了半天，我们国家真的很少有这方面的统计数据。咱们作为一档实事求是的博客栏目，对吧？没有数据，只靠自己的观察和周围的体感的话，我觉得首先是不能乱说，其次是我觉得这些因为样本量太小了，我觉得可以相当于不知道。对，那不知道就不瞎说，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "但是最近我有个群里的群友，他给我提供了一份报告。这个报告是国外的一位学者和中国家庭金融调查研究中心，还有蚂蚁集团合作的。蚂蚁集团大家可能很熟了，这个中国家庭金融调查与研究中心是原来西南财经大学成立的一个研究机构。其实西南财经大学在经济学的这个圈子里还是挺有名的。他们之前在一二年的时候发了一份中国基尼系数的报告，是一件让舆论哗然的事情。大家可以去查查一件事儿，我们在这里就不说了。这份报告他统计的样本量也有点少，只有三万多人，统计方法有点问题，他是借助支付宝这个平台做的调查我们只是姑且听一下这个结论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "这份报告主要是统一了一些问题，比如你认为为什么人会贫穷？当然指的是在我们国家了，之前的这个调查进行过三轮，分别是04年、19年和14年，都是跟刚才我们提到的这个西南财大下面的研究机构合作的。后来因为一些问题停止了。二三年是最新的这一次，这一次就是跟蚂蚁合作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "在前三轮，也就是04、09、14这3年，排名第一的原因就是人为什么贫穷，排名第一的原因都是个人缺乏能力。这是3万人自己投出来的，觉得是没本事，是没本事，也就是大家普遍过去的一个倾向。如果一个人受穷受苦是因为自己没能力。那么排名在二三名之间来回交换的原因，一个是个人缺乏努力和低水平的教育，就是这两个原因一直在占据二三名。排名第四的是个人不好的性格或者说品格，排名第六的是不公平的机会，排名第九的也就是非常靠后了，是不公平的经济制度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "但是在二三年的调查里，排名第一的变成了不公平的机会，排名第二的仍然是低水平的教育，排名第三的是不公平的经济体系。而刚才我们提到的个人缺乏努力、个人缺乏能力、个人不好的性格分别排到了567位。这大家的心态的转变非常的明显。这份报告也同样调查了，就说问你为什么人可以致富，就为什么人会致富这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "在040914这三轮里，排名第一的都是ability and thailand就是能力和天赋，那肯定跟那边是对着的。那是第二就是高水平的教育，第三是社会关系，第四是努力工作，第六是生在一个富裕家庭里。但是到二三年的调查中，第一是社会关系，第二是出生在富裕家庭。那么个人的能力和天赋，努力工作，高水平教育分别排到了457名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "大家就是觉得成功跟我个人的努力关系已经不是很大了，或者至少不是最重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "当然了，我们再次强调，这是一个小样本的调查结果，也不代表本博客和本人的任何看法和立场。但是就算这个样本很小，我觉得这里至少是给我们提个醒，就是不要走日本的老路，对吧？那到这里，我们基本上已经把躺平这个问题给大家分析的比较清晰了，给听到最后的朋友们简单总结一下。首先是能够躺平，其实是时代的馈赠。只有在现在这个高度发展的生产力和精细化的分工，以及社会福利制度，还有多元的这个社会文化认同的前提下才有躺平的可能，就让你舒舒服服躺平的可能。所以如果你真的是到了我们说的那种耕读的那种自足的生活境界，我觉得那该躺平躺平那个甚至不能叫躺平，那个可以叫诗意的栖居。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "如果躺平成为了一种普遍的社会现象，尤其是在年轻人中普遍出现了，那就有两种可能。第一种是躺平是经济上更有性价比的选择，这个时候年轻人很有欲望，但从成本收益的角度看，躺平其实更理性。第二种就是从行为学的角度看，已经成为了一种社会的信念。比如像日本这样就比较棘手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "是很难解决的。这个根深蒂固了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "对心理就难以解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:55",
      "text": "这其实是真正的对于国家的未来失去信心了。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "说到节目的最后，我跟老饕可以聊聊我们两个人对这个躺平的个人的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:04",
      "text": "对于我个人而言，我先不说我自己，但是我的身边还是有非常多躺平的案例的，所处的这个环境非常容易出现躺平的这种现象，但是躺的也是五花八门。有的人躺平对他来说就是最经济的选择，不是因为他觉得他赚不到钱，而是因为他确实有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "或者说已经有一定程度的钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:27",
      "text": "就不只是一定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "这些人不叫躺平，他们叫享受生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "还有一种躺平的人，就是说这个很有意思。我发现有的人是经历了一个很有欲望，到逐渐变成觉得自己躺平是一个经济选择，到最后才变成你说的这个信念一样，变成躺平的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:48",
      "text": "是这是一个过渡的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "咱们今天说的其实是国家层面上的。但是很多人我觉得在一家企业里面你去工作，很多人也会经历这样的过程。从最一开始他来这家企业的时候，他觉得我可以在这家企业里大干一场。来了之后他逐渐发现，我也是想把我大干一场。你在企业里玩了命的卷，你可能会有一定的回报。但是你会发现这个得到的回报完全不成正比。这个其实我们之前在节目里也提到过，就是你付出的工作跟你得到的报酬，你觉得是完全不匹配的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "再到后来，你在企业里面待的时间越长，你会发现这个企业存在越来越多的这种弊病，是这种历史遗留下来的制度上的问题。这个不是你自己能解决的了的。而且它也会直接的影响到你未来公司的前景，或者说你个人在这个公司职业发展的路径。所以他就逐渐变成了我的信念，就是在这家公司里我就应该躺平一个整个国家的这种状况下，向日本花费30年的时间，他把这个经济逐渐的在往正轨往回拉。但是我觉得企业不一定能有这样的能力，企业就该淘汰就淘汰了。对，如果说我们自己身处一个这样的企业，就还挺可怕的。我老觉得这是一个细思极恐的事情，因为在我看来很多习惯是不可逆的，尤其在工作上。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:05",
      "text": "你觉得他被动的养成了一种坏习惯，或者就像我上次说的，就是反向仿生学这些大数据因为你被迫躺平了，这些躺平变成你的习惯，导致你再想干什么的时候，你可能也失去了这种能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "对如果在国家的层面上，确实经济存在这种分配上的问题，经济整个制度上的问题，可能确实我们是一代人改变不了的这种东西。那大家可能会在信念上发生变化。可是如果从个人的微观的角度上来说，你在工作中形成了一个躺平的信念的话。当然如果你家里是特别有钱这种那就除外，我们不包含。可是我还是觉得从个人的角度上来说，一旦你养成了所谓的躺平的信念，这个其实对你个人的发展就是一个不可逆的损害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "我觉得老饕说的很有道理，我说说我自己的看法，我觉得我能接受的躺平有两种，第一种就是我说的自足生活，比如说居陋巷，一箪食一瓢饮，对人不堪其忧，回也不改其乐是吧？就是如果你的精神世界已经富足到像颜回那种水平了，那没有人能指摘你什么，没有人能说你什么这个事儿其实躺平不躺平在你心里根本不是一个可以纠结的问题。因为你已经知道自己活的意义是什么了，对吧？这是一种高水平的躺平，我觉得不需要我们讨论的。第二种，我能接受的是你在一些被迫做的事情上，可能这个事就是你不想做，但又不得不做的一件事情上，你可以躺平。但他只是你经过理性分析一个选择，你还是有自己热爱的事情，在热爱的事情上你还是全力以赴去做这些事情的。只不过说在社会主流的这个社会期望里你躺平了，但在你自己对自己的期望里，你是勇猛精进的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "说到一个有意思的点，我之前在B站上看一些知识类分享的视频，然后他们经常用的一个标题叫什么？就是万字爆肝，就是我爆肝了1万字，然后写准备的这个稿是吧？对对对，然后我想了想，我跟老涛我们俩每期写找到1万多字，就是这个万字报刊好像就是也没什么对吧？对，但是如果把它用来做标题，那就意味着他觉得这是一个辛勤劳动的，比较有成本的事情。是的，但是在我跟老涛做博客，反正我们俩写稿的过程中，没觉得很累很辛苦，但反正就这么就写着写着就写出来了。这么一期每期都是一万字以上的稿。所以你从这个角度看的话，你在自己喜欢的事情，在自己想做的事情上去卷的时候，其实你既没觉得自己是卷，也没觉得自己苦，也没觉得自己特别。你根本没有想这些乱七八糟的事，你只是想把这件事做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "是的，接着你刚才的那一点说，就是我们说有些人他看似是躺平了，但是大家还是很尊敬他。因为什么？简单粗暴点说人家吃过见过，我知道我自己想追求的东西是什么了。这个时候我只是去追求我内心的平静，追求我终极想要的那种生活。这种躺平它是一种良性的躺平。其实我们更加想说的是让躺平成为一种选择，而不是一种放弃，或者说而不是一种习惯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "或者说A股的话说大家可以结构性躺平，只是在某种局部躺平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "对，有可能是因为很多种原因。比如说你可能找到了自己不喜欢的工作，或者说你现在的工作内容你觉得并不理想，但是你还是需要找到自己热爱的那个东西。对当躺平是一种选择的时候，他可能对你良性循环是必要的一环。当躺平成为一种习惯的时候，那可能就是代表着你循环的终点。对，就是你就到这儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "虽然我们讲了一整期躺平经济学，以及其实我们也给大家讲了，在很多情况下，年轻人甚至躺平就是一种相对而言合理的选择。但我们还是希望大家每个人能找到自己热爱或者有兴趣的那个东西，能去做这个追求。哪怕你需要躺平。你可能是现阶段的躺平，或者在这件事上的躺平，是为了你追求你热爱的事情的时候，能有更多的经历，更多的热情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "对，那我们本期的讨论就到此结束，如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希希望和评论区的你进行交流，所以不要犹豫，在评论区留下你的想法。以上就是本期叙事之间的全部内容，感谢大家的收听，再见再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了“躺平”这一社会现象，从历史与经济视角出发，对比古代与现代的生活方式和劳动强度，指出躺平在当代社会被视为一种较为轻松的生活方式选择。通过对日本社会的观察，揭示躺平背后的社会、经济和文化原因，强调这不仅仅是个人选择，而是由社会环境、制度以及对未来的悲观预期共同作用的结果。讨论者指出躺平在特定情境下可能是理性选择，但长期来看可能对个人与社会发展不利。最终，鼓励人们在追求个人兴趣的同时，积极面对生活与工作，将躺平视为一种适时的选择而非放弃或习惯，旨在从多维度理解躺平现象，引发听众对现代生活方式和价值取向的深思。",
    "qa_pairs": [
      {
        "question": "在古代，人们如何通过工作换取书籍？",
        "answer": "在古代，辛苦工作一天可能仅能换得一本书，这表明在古代社会，拥有书籍是非常奢侈的事情，通常需要付出极大的努力。",
        "time": "00:00:11"
      },
      {
        "question": "躺平现象是否已经从经济问题演变为社会问题？",
        "answer": "是的，躺平现象最初是一个经济问题，但随着其在社会中的普及和认同度提高，已经彻底演化成了一个广泛的社会问题。",
        "time": "00:00:30"
      },
      {
        "question": "上一期节目我们讨论了什么主题？",
        "answer": "上一期我们讨论的是情绪经济这一相对轻松的话题。",
        "time": "00:00:52"
      },
      {
        "question": "躺平现象在社会上有哪些解读缺失？",
        "answer": "目前社会对躺平现象存在两个缺失：一是缺乏从经济学和社会学角度进行理性解读；二是没有给出一个明确、权威的定义。",
        "time": "00:03:16"
      },
      {
        "question": "躺平的具体定义是什么？",
        "answer": "躺平是指一个人在无法满足所在群体的主流社会期望后，选择放弃对这种主流社会期望的回应。比如学生不按社会期待努力学习，职场人士不追求升职加薪，父母不遵循社会对养育子女的期望等。",
        "time": "00:04:20"
      },
      {
        "question": "躺平现象是否是现代社会特有的？",
        "answer": "躺平被认为是现代社会的特权，因为在前现代社会中，由于经济条件和生活方式的限制，实现躺平是一件非常奢侈且困难的事情。",
        "time": "00:07:52"
      },
      {
        "question": "以宋代为例，古代人的生活水平如何？",
        "answer": "宋代虽然面临天灾、战争等挑战，但仍是古代老百姓生活水平较高的时期。根据历史记载，当时粮食价格波动较大，但在平均情况下，成年人每天饮食开销约为50文钱，远低于现代人的生活水平。",
        "time": "00:08:25"
      },
      {
        "question": "宋代一个普通无产者一天大概能赚多少钱？",
        "answer": "根据史料和诗词记载，在宋代，一个无产者如砍柴、打渔的人日收入大约在100万左右。如果是雇佣的苦力，日收入也大致相同。",
        "time": "00:10:19"
      },
      {
        "question": "宋代普通百姓的生活状况如何？",
        "answer": "宋代普通百姓一天收入的一半要花在食物上，剩余用于衣食住行和其他日常开销后，几乎全部收入用完。他们的收入来源需要通过长时间艰苦劳动获得，比如“田家少闲月，五月人倍忙”，并且在较好的宋朝时期也仅能维持温饱，更不用说战乱时期了。",
        "time": "00:11:19"
      },
      {
        "question": "古代躺平是否可能？",
        "answer": "在古代，由于生产力水平、物质条件及社会期望等因素，大部分人的生活忙碌且艰辛，难以实现真正的“躺平”。即使勉强能吃饱穿暖，也会面临巨大的精神压力和社会约束，如封建礼教的严格要求等。",
        "time": "00:13:40"
      },
      {
        "question": "现代社会中，普通人实现躺平的可能性及条件是什么？",
        "answer": "现代社会中，通过合理控制消费，利用互联网资源进行低成本的精神消遣，以及减轻来自社会的压力，例如选择不结婚生子等，普通人有可能以较低的成本过上自足生活。在生产力发展到一定程度的社会制度下，人们可以通过救济金、失业金等方式满足基本生活需求，同时互联网极大地降低了获取信息和娱乐的成本，使得精神自足更容易实现。古代的耕读生活虽被推崇，但在现代社会，能够实现物质与精神双重自足并得到社会认可的生活方式更为多元和灵活。",
        "time": "00:16:47"
      },
      {
        "question": "如果一个社会有很多年轻人选择“躺平”，这意味着什么？",
        "answer": "如果一个社会中有大量年轻人选择躺平，这大概率表明该社会的制度、文化、经济等方面存在问题。因为年轻人通常具有强烈的物质欲望和社会追求，如果普遍表现出对事业成就、财富积累、社交需求等的消极态度，可能是社会环境导致他们的积极性和期望未能得到满足。",
        "time": "00:19:21"
      },
      {
        "question": "为什么你们会在播客中频繁推荐书籍，并且能够读得过来这么多书？日本社会为何对年轻人冷酷无情，就业问题上存在哪些挑战？",
        "answer": "这是因为当我们对某个领域有深入理解和阅读后，再次阅读相关书籍时，会发现内容中有很多部分是可以快速理解并跳过的。例如，我读《低欲望社会》时耗时较长，而后来读《下流社会》和《社会为什么对年轻人冷酷无情》时，由于对同一问题已有一定了解，阅读速度明显加快。日本社会对年轻人冷酷无情主要体现在就业市场上，存在三座大山：一是应届生统一录用制度，二是终身雇佣制度，三是年工序列制度。这些制度使得年轻人在经济停滞时期面临巨大的就业压力和不公平待遇，即使他们努力奋斗，也无法得到与付出相匹配的社会地位和收入回报。",
        "time": "00:20:57"
      },
      {
        "question": "大前研一在《低欲望社会》中描绘的日本年轻人现状是怎样的？",
        "answer": "在书中，大前研一描述了日本年轻一代表现出极度的物质和精神低欲望特征，如不愿享用美食、追求极简主义，不买车买房，不追求升职加薪和社交恋爱，甚至对基本的繁衍欲望也有所抑制。",
        "time": "00:22:26"
      },
      {
        "question": "这种社会现象背后的主要原因是什么？",
        "answer": "这种现象背后主要是一个经济问题，起源于日本泡沫经济崩溃后陷入的长期经济停滞。在这样的背景下，年轻人经过计算发现，努力工作获得的收入可能还不如选择躺平，因此他们选择放弃过度竞争和追求物质消费。",
        "time": "00:23:52"
      },
      {
        "question": "日本社会中的阶层流动性如何影响社会活力和机会公平？",
        "answer": "在日本，阶层流动性相对不固化，即使家庭背景不同，下一代仍有向上或向下的可能性。这种代际流动被用来纵向比较，如果出现阶层向下流动的现象，即后代收入低于父母，这可能意味着整个社会处于“下流社会”，即社会整体在向下发展。",
        "time": "00:28:45"
      },
      {
        "question": "日本年轻人“躺平”现象是否真的代表社会风气出现问题？",
        "answer": "不一定。日本年轻人选择“躺平”，如住在父母房子中、从事基础工作，可能是由于经济压力下家庭成本最小化的一种选择。他们的收入难以负担独立生活、结婚等额外支出，所以选择减少开销，保持现状。",
        "time": "00:29:31"
      },
      {
        "question": "面对年轻人的“躺平”现象，政府应该如何应对？",
        "answer": "政府应承担起促进就业、完善社会保障体系的功能，创造一个更有利于年轻人发展的环境。如果能有效解决就业问题和刺激经济发展，也许能引导年轻人重新回到积极投入社会的状态。",
        "time": "00:31:11"
      },
      {
        "question": "终身雇佣制和年工序列制是否导致了日本社会福利制度的畸形发展？",
        "answer": "是的，这些制度在一定程度上确保了中老年人的社会保障，但同时也扭曲了市场经济规律。现在，部分中老年人将一部分福利转移到子女身上，家庭功能在一定程度上弥补了社会福利制度的不完善。",
        "time": "00:31:23"
      },
      {
        "question": "知识、信念和行为之间的关系是怎样的？",
        "answer": "在知识信念行为模型中，信念直接决定了行为的发生。虽然知识会影响信念，但只有当信念形成并相信某事时，才会产生对应的行为。对于“知行不合一”的问题，关键在于知识是否真实且能影响到信念。",
        "time": "00:34:46"
      },
      {
        "question": "“躺平”行为背后的行为经济学原理是什么？",
        "answer": "从行为经济学的角度看，“躺平”行为并非完全出于经济利益最大化，而是源于人们的信念和期望。当年轻人相信付出努力无法达到合理欲望时，他们会根据成本收益分析做出理性选择——躺平。要改变这一现象，需要从修复知识向信念传导机制入手，恢复信念对努力工作的激励作用。",
        "time": "00:36:14"
      },
      {
        "question": "在关于贫穷原因的调查中，之前几年的主要原因是什么？最近一次（2023年）调查的结果发生了哪些变化？",
        "answer": "在04、09、14年的调查中，排名第一的原因是个人缺乏能力，而排名二三名的原因分别是个人缺乏努力和低水平的教育。在2023年的调查中，排名第一的原因变成了不公平的机会，而个人缺乏能力、缺乏努力和低水平教育等排到了567位。",
        "time": "00:39:55"
      },
      {
        "question": "关于成功与个人努力的关系，调查结果有怎样的变化？",
        "answer": "在早期的调查中，个人能力、天赋、高水平教育等被认为是成功的重要因素，但在2023年的调查中，社会关系和出生在富裕家庭成为前两名，个人能力、天赋和努力工作反而排到了457名之后。",
        "time": "00:41:03"
      },
      {
        "question": "躺平现象出现的原因可能有哪些？",
        "answer": "躺平可能成为一种普遍的社会现象，原因有两种：一是从经济角度看，躺平是更理性、性价比更高的选择；二是从行为学角度看，它已经成为一种社会信念，类似于日本的情况，根深蒂固。",
        "time": "00:42:30"
      },
      {
        "question": "对于个人层面的躺平现象，你们有什么看法？",
        "answer": "个人层面的躺平可以是多种多样的情况，有的人因经济宽裕选择享受生活，有的人则经历了从有欲望到逐渐接受躺平作为经济选择的过程。对于国家层面的躺平问题，如果经济存在分配和制度上的问题，可能会导致年轻人一代人对未来的信心丧失，从而形成躺平的信念。但在微观个人角度上，一旦养成了躺平信念，对个人发展会造成不可逆的损害。",
        "time": "00:45:18"
      },
      {
        "question": "如何看待良性躺平？",
        "answer": "良性躺平是指个体在被迫做的事情上选择躺平，但在自己热爱的事情上依然全力以赴。例如，找到了不喜欢的工作但仍追求内心平静和终极目标。让躺平成为一种选择而非放弃或习惯，有助于人们在追求热爱的过程中保持良性循环。",
        "time": "00:48:27"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨躺平现象的社会学与经济学意义",
        "summary": "本期节目深入分析躺平现象，指出社会对躺平的解读存在文化和价值观层面的争论，缺乏从宏观角度，特别是经济学和社会学角度的理性分析。节目提供躺平的定义，探讨其对个人和社会的影响，旨在独家解读躺平的性价比及其社会意义。"
      },
      {
        "time": "00:04:14",
        "title": "躺平：现代社会的特权与反思",
        "summary": "在寺庙经济和情绪经济中，社会对个体有主流期望，如学生应努力学习，职场人应升职加薪，成年人需购车购房等。这些期望形成社会主流价值观，同时强调了作为消费者的身份。当个体无法或不愿满足这些期望时，出现了躺平现象，象征着对社会主流期望的不回应。躺平被认为是现代社会的一种特权，挑战了社会的主流期望，引发了对于个人生活选择和社会价值的反思。"
      },
      {
        "time": "00:07:48",
        "title": "古代躺平的奢侈与现代的反思",
        "summary": "古代社会，特别是以宋代为例，展示了躺平生活的奢侈性。在科技和工业落后，政治权力集中的前现代社会中，普通百姓要实现躺平是一件极其困难的事。宋朝虽然百姓生活水平较高，但由于天灾人祸和粮食价格的波动，即使是最基本的生存需求也需辛勤劳动才能勉强满足。此外，古代书籍昂贵，使得知识的获取也成为了奢侈品，进一步说明了古代躺平的不可行性。现代人反思躺平与丧文化，认识到躺平实际上是现代社会的一种特权，与古代社会形成了鲜明对比。"
      },
      {
        "time": "00:13:40",
        "title": "古今生活成本对比与社会压力的变迁",
        "summary": "古代与现代生活的经济与精神成本以及社会压力存在显著差异。古代社会中，个人不仅要面对高额的经济成本，还需承受封建礼教带来的巨大精神压力，如不孝顺的指责、邻里乡亲的非议等。相比之下，现代社会提供了更多以低成本满足物质和精神需求的可能性，如通过互联网享受免费或低成本的文化娱乐，同时，现代社会在面对个人生活选择时，也展现出更大的宽容和理解，减轻了个人的社会压力。这种变化反映了社会制度和生产力的发展，为普通人提供了更优越的生活条件，尤其是在物质和精神自足方面的可能。"
      },
      {
        "time": "00:17:19",
        "title": "中国古代读书人价值观与现代躺平文化对比",
        "summary": "中国古代的读书人推崇耕读生活，即使不追求功名，也能通过耕读满足物质和精神需求，达到一种自足的生活境界。这种生活态度体现了高道德和精神境界，被视作一种理想的生活方式。然而，现代社会的躺平文化，作为一种自足生活的表现形式，与古代的耕读生活有相似之处，但也反映出制度、文化、经济等方面的问题。古代的读书人通过耕读实现自主，而现代的躺平则可能揭示了社会对年轻人欲望和需求的不满足，以及社会发展的某些停滞。"
      },
      {
        "time": "00:20:15",
        "title": "解析日本低欲望社会的成因与影响",
        "summary": "介绍了三本探讨日本年轻人低欲望现象的书籍，包括大前研一的《低欲望社会》、三浦展的《下流社会》以及杉田昌宏的《社会为什么对年轻人冷酷无情》。这些书籍从不同角度分析了日本社会年轻人普遍缺乏物质和精神欲望的现状，如不愿意追求高档消费、升职加薪，以及对恋爱结婚的低欲望等。通过对这些书籍的阅读和比较，作者试图理解日本低欲望社会的原因，并探讨了随着对这一现象了解的加深，阅读相关书籍的速度和理解能力如何提升。"
      },
      {
        "time": "00:23:51",
        "title": "日本年轻人面临的就业困境分析",
        "summary": "日本经历经济泡沫崩溃后，陷入了长达30年的经济停滞，导致年轻人发现努力工作不如躺平。这一现象背后，是日本的就业制度问题，包括应届生统一录用制度、终身雇佣制度和年工序列制度，这些制度相互作用，导致年轻人跳槽困难、职业发展受限。虽然日本政府尝试通过推广派遣员工来缓解就业问题，但派遣员工通常薪资低、合同短，且缺乏社会保障，这导致大量年轻人尤其是女性处于不利地位。尽管政府出台了同工同酬政策，年轻人在就业市场仍面临不公平待遇，这使得他们对于努力奋斗的性价比产生了怀疑。"
      },
      {
        "time": "00:28:24",
        "title": "代际流动与社会阶层变动的深入解析",
        "summary": "代际流动指的是同一家庭中上下两代人之间的社会地位和收入财富的比较，被用来衡量社会的机会公平和社会活力水平。在一些国家，代际流动反映了机会不平等和阶层固化问题。日本的情况显示，即便是在不那么固化的社会中，也可能出现整个社会阶层的向下流动，即下流社会现象。年轻人因为面对高生活成本和低收入，选择躺平，这不仅是个人选择，也是对不完善社会福利制度的微观修正。此外，经济学中的行为经济学分支揭示了传统经济理论在解释此类社会现象方面的不足，表明需要更全面地理解人的行为和选择。"
      },
      {
        "time": "00:34:06",
        "title": "从行为学到经济政策：躺平背后的心理与社会因素",
        "summary": "躺平作为一种社会现象，其背后反映了人们对于奋斗和努力回报的信念危机。从行为学角度看，个体的行为是由信念指导的，而这种信念又受到知识的影响。当人们相信奋斗会带来收获时，他们会持续努力；反之，当对奋斗的回报感到怀疑时，就需要通过知识来加强或改变这种信念。经济政策和社会改革可以作为增强信念的手段，但当信念根深蒂固地转向消极时，这些政策就难以奏效。因此，解决躺平问题需要长时间的努力，可能涉及代际的信念重塑。"
      },
      {
        "time": "00:38:17",
        "title": "中国社会心态转变与躺平现象分析",
        "summary": "通过与蚂蚁集团和中国家庭金融调查研究中心合作的报告，展示了中国社会对贫穷和致富原因认识的变化。早期观点认为个人能力不足是贫穷主因，而最新调查中，不公平的机会成为首要原因。同时，社会关系和出生在富裕家庭成为致富的重要因素，显示出社会心态的显著转变。报告基于小样本调查，提醒不要重蹈日本老路，分析了躺平现象的可能原因和对社会的影响。"
      },
      {
        "time": "00:42:58",
        "title": "探讨躺平现象及其对个人与社会的影响",
        "summary": "对话中讨论了躺平现象在个人层面的多样表现，包括出于经济考虑的躺平、由积极进取到躺平的转变，以及在企业环境中因制度问题而产生的躺平态度。指出躺平可能成为个人发展的一种不可逆损害，但也存在基于理性选择和追求内心平静的良性躺平。强调了寻找和追求个人热爱与兴趣的重要性，提倡将躺平作为一种主动选择而非无奈放弃。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "宏观经济走差"
            },
            {
              "children": [],
              "content": "社会主流期望的回应缺失"
            },
            {
              "children": [],
              "content": "消费型社会的压力"
            }
          ],
          "content": "躺平的经济与社会背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "经济角度：成本与收益的比较"
            },
            {
              "children": [],
              "content": "社会学角度：社会主流期望与个人回应"
            }
          ],
          "content": "躺平的社会学与经济学视角"
        },
        {
          "children": [
            {
              "children": [],
              "content": "古代躺平的成本与现代比较"
            },
            {
              "children": [],
              "content": "生活水平与消费能力的差异"
            }
          ],
          "content": "历史与现代对比"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个人层面：生活与工作态度的转变"
            },
            {
              "children": [],
              "content": "社会层面：经济发展与社会结构的影响"
            }
          ],
          "content": "躺平现象的社会影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "政策与制度改革"
            },
            {
              "children": [],
              "content": "社会观念的转变"
            },
            {
              "children": [],
              "content": "个人价值观的塑造"
            }
          ],
          "content": "解决躺平现象的策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "躺平作为选择而非习惯"
            },
            {
              "children": [],
              "content": "寻找个人热爱与兴趣的重要性"
            },
            {
              "children": [],
              "content": "个人发展与社会贡献的平衡"
            }
          ],
          "content": "个人对躺平的态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "躺平是时代的产物，具有复杂的社会经济背景"
            },
            {
              "children": [],
              "content": "躺平现象需要从多维度进行理解和解决"
            },
            {
              "children": [],
              "content": "个人应寻求内在价值实现，而非单纯躺平"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "躺平现象分析脑图"
    }
  }
}