{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "66bb0e3433591c27bebc4bc8",
  "title": "E041 办卡了解一下？预付式消费的前世今生",
  "task_id": "2erk9xwgr8wjqml8",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "这种购物卡，它当年因为缺少相应的监管，所以商家可以随意发行。它其实顶多付出的就是一个打印的成本。对，但是从消费者那换来的就是实打实的人民币。所以这从货币流通角度上来说，这是一种变相发行钞票的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:25",
      "text": "是这个是很严重的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:35",
      "text": "所以预付式消费真正的点，它不在于你享受到了优惠或者服务，而在于你达成了和商家之间的心理契约。是这种无形的心理契约让你认可了和商家之间有形的经济契约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "大家好，欢迎来到心理继续时之间，我是老饕，我是在当下。我们这一期的主题相信大家从题目里已经看到了。这一期之所以想聊这个话题，就是因为最近我们家目睹了两个身边的预付式收费的商家跑路了，最近好多大量的这种对，跑路这两家一家是我们家花了钱，一家是没花钱的，这是路人。当然说是跑路，其实就是倒闭。他不是完完全全就失联了，这个人就卷款跑了，并不是。但是他虽然没失联，他给了你一个联系方式，但你想就通过一个电话把你的钱要回来是吧？这个难度可想而知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "我是上周我跟我媳妇儿带孩子去一个商场里遛弯，这是那个商场在电梯口贴出了告示，四层的几家都是孩子的那种，比如说绘画，然后轮滑，什么体能课的这种，早教的这种。对对对，然后他就贴在你口那，说他们已经欠商场六个月的房租了，然后要清退什么有在这存款的家长们及时去退款什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "就这种公式，那能退得了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "我天呐，房租那我就不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:04",
      "text": "所以你看这种情况其实现在就非常的常见。这个事儿就让我特别好奇，就是我们国家的服务行业其实是很内卷的，大家都在争先恐后地提供这种最优质的服务。但是预付式消费这种商家跟消费者之间非常不对等的消费方式，怎么就被咱们国家的市场所接受的？确实所以我也就去研究了一下，然后我就发现2024年6月6号，也就是差不多大概正好两个月之前，最高人民法院刚刚发布了关于审理预付式消费民事纠纷案件适用法律若干问题的解释的征求意见稿。其实这个我觉得也就说明这个不只是我们自己的感受了，这就说明这是国家层面都很重视这个预付式消费的问题。所以这一期我们就来跟大家聊一聊这个预付式消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "我们这一期也特别硬核，但这个硬核它不体现在算账上。这一期基本没有算账，基本没有什么数字。但是这一期的硬核就体现在我们会提到巨多的官方的法律文件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "这个认知负荷感觉比数字还高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "这期认知符合拉的也很满。因为预付其实代表商家那边他资金在手，所以这个发展过程中肯定就有人动五花八门的歪心思。你有了歪心思就得有法条控制它，对吧？所以这一期很多看似特别枯燥的官方文件，如果我们说到当时的市场情况，大家就了解为什么会这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "现在其实涉及到预付费的行业非常的多了，比如我们最常见的美容美发、健身、洗车等等的。具体的形式，根据现代商贸工业在2014年刊登的一篇论文，叫做服务行业预付款消费行为研究。基本上这个形式可以分为几种。这里说一下这个现代商贸工业，它是国家级期刊，它不是核心期刊，但我觉得只是一个分类，我们尚可以接受，是国家级期刊上面的论文的分类，毕竟专业对口，对我觉得相对而言分的也是比科学的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "第一种就是比较常见的，比如说电话卡、水卡、网卡等等这种。当然现在这种实体的卡片，随着这个时代的发展，其实已经逐渐取消了。但是我相信很多人其实自己平时生活中是没有意识到自己买电买水也是预付式消费的一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:18",
      "text": "但是现在水好像不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:19",
      "text": "对水是先用了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "对，水是先用再付。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "其他的是。另外一种就是有限额的卡片。比如说商超的这种购物卡，然后美容美发商户的这种充值卡等等。这种卡吧它有金额上限，但是你每次消费的金额是根据你消费的内容而变化的那还有一种就是七卡和次卡，就是限制你消费的时间段的。就比如说健身房的年卡，烘焙教室的课程次卡等等。我们今天讨论的主要就是后两种，因为这电卡水卡我们也没有讨论的必要，所以我们先来带大家回顾一下这种消费形式在国内到底是怎么发展起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "这种预付费的制度，最开始在中国是以会员卡这种形式出现的。是在1998年11月的时候，中国人民银行联合国家工商行政管理局印发了一个会员卡管理试行办法。这个试行办法也是会员卡这种预付式的消费形式首次出现在法律文件上。这个试行办法里的第二条就说了，本办法所称会员卡，是指发行人和其会员之间以契约形式确定的会员消费权利的直接消费凭证。会员卡不能分红派息，也不能还本付息，可以依法转让、质押和继承。其实这一条的定义就比较明确了。会员卡是一种以契约形式确定的消费权利和消费凭证，这其实也是一直沿用到现在的预付式消费的这个模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:43",
      "text": "当年这个试行办法里边，也详细规定了什么样的机构能够发行会员卡。比如说这一条，会员卡所涉及的经营项目主要是高尔夫球俱乐部等高消费体育运动项目，这个我觉得还能理解。还有一条，比如说净资产总额不低于人民币5000万元，98年我感觉原资产不低于5000万元，现在也很多机构达不到的水平。对，还有下一条，申请时固定资产占资产总额的比例不低于50%，这个对服务业来说其实相当高。对，所以你从这几条里其实能看得出来，你当年发行这种会员卡的机构主要就是高端奢侈型的，而且还得是重资产型的高端奢侈型的商业机构。对，而且这样的场所的目标客群在当年的中国那是绝对的富人。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "但你要这么说的话，我觉得电卡水卡什么的，完全人家这个重资产的比例和这个净资产的比例绝对到了这个水平了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "那极值5000万是.",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "要不然你跟国家电网算算是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "其实我们刚才说了，这个试行办法是在1998年颁布的。1998年对于我们国家是一个非常重要的时间点，不仅经济还在受到97年开始的亚洲金融危机的影响，而且还遭遇了特大洪水。而且这一年我们还进行了国有商业银行财务重组，有国企去产能，还有住房制度改革等等非常多的非常重大的改革措施。也是因为这样风起云涌的一年，其实为我们后面加入WTO，还有我们经济的快速发展是打下基础了。对，但是在1998年这个时间点上，还能打得起高尔夫的人，这预付费更多是作为一个便捷后续消费，并且显示这种特场所的高门槛和独占性而存在的。从这个角度来看，这种预付费制度其实是有其合理性的。但是作为经济增长的三驾马车之一，国内的消费肯定在后来也是在不断增长的。而消费市场的发展需求就在更新，需求更新，供给方就得不断想出新的赚钱的办法来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "虽然这个试行办法中的规定了会员卡仅限于高尔夫这类的高端消费。但是你说的是契约式的消费权利，对不对？是有会员制这个前提存在的那如果我不是会员制的话，我就不需要受你这个限制了。所以这个时候这种预付费的模式就开始向其他行业拓展，尤其是零售行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "98年之后就逐渐发展出了代币券这种东西。也就是说你拿着一张固定面额的券，可以到商家那儿去兑换对应金额的商品。这其实现在也还有，对，比如说超市有购物卡，电商也有自己的购物卡，对吧？但是当时并不像现在的消费者权益保护条例这么完备，所以有些人他就开始动歪心思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "这种代币券一开始出现的原因是一些商家在淡季的时候需要清仓，所以就刺激大家来消费，淡季变旺季。但是为了能够保障自己销售的最大化，一部分的商家他就会超发这个代币券。就比如说他自己库存可能只剩10万了，但是他发了15万的代币券出去。这种情况下就肯定会有人有券，但是没有商品可对，其实就是通货膨胀，其实就是通货膨胀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "虽然这个商家说你剩余没有使用的金额过期之后可以退款，但是实际退款起来的时候又是各种问题。回头又说我这还有一些其他的商品，如果你不想等这个漫长的退款周期的话，你可以兑换我这些东西。这些东西大家可想而知，那肯定也是滞销库存，要不然他不需要通过这种方式销售。对，所以消费者们不愿意一直苦等退款，就只能去购买了很多自己其实不需要的东西，相当于变相吃了这个哑巴亏。另外还可以想到就是会有很多人用这种购物卡来进行一些人情往来，对吧？对，所以收到这种卡的人，他如果不想实际去这个商店去兑换这些物品的话，他就想变现。那这种服务肯定也是有人提供的，当时就有人报价8折来收这些代币券。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "收了这些卡片的人，他也有两种选择。一种选择就是他可以重新售出，80块钱收进来，100块钱卖出去还能赚20。要么就是自己拿到这个券去兑换这个商品，相当于自己买的东西都打了8折。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "其实这个很多后来被用来洗钱甚至行贿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:54",
      "text": "对。但是我们刚才说的这些都还不是最严重的。最严重的，它就是涉及到企业的税务问题，还有货币体系的稳定性了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "对正常来说，单位给员工发福利，尤其是发放实物福利的这种，它其实涉及到个人所得税的问题。1998年发布的国家税务总局关于生活补助费范围确定问题的通知里面的第二条第二款的规定，从福利费和工会经费中支付给本单位职工的人人有份的补贴、补助，不属于免税的福利范围，应当并入纳税人的工资、薪金收入，计征个人所得税。因为当年其实是有一些针对福利的规定，是可以免税的，但是你发放的这种实物福利是不能免税的。但是有的单位，他就通过购买这种购物卡，然后他再让商家给他开一张项目是办公用品的发票。在会计处理上，就把这部分的支出摊到了成本项目上，他就没有个人所得税的这个考虑了。其实这个就很严重了。你通过这种方式，如果说你企业真的是流动资金很多，你通过大量的去这样给员工发福利，其实你是避免了很多个人所得税。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:59",
      "text": "的这实际上相当于逃税。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:01",
      "text": "其实是逃税。另外，这种购物卡，它当年因为缺少相应的监管，所以商家可以随意发行。它其实顶多付出的就是一个打印的成本。但是从消费者那儿换来的就是实打实的人民币。所以这从货币流通角度上来说，这是一种变相发行钞票的行为，是这个是很严重的问题。对后来甚至因为有利可图，有个别金融单位都参与到了这种代币券的制作和发行中，这个就更严重了。那在有这么多明显且严重的问题出现之后，2001年1月21日，人民银行、国家经贸委、国务院纠风办这三个单位联合发出了紧急通知，要求立即停止印制、发售、购买和使用各种代币购物券或者卡，已发放的限期在2月28日前由出售和购买单位妥善处理，过期一律作废。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "我能想象在这一个月里挤兑到了什么，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:57",
      "text": "当时发出的通知中明确说了这个已发放的代金券和卡限期2月28号之前要妥善处理。妥善处理这个解读空间就很大了，对吧？我把这个钱全部都退回给消费者，是妥善处理。那我让大家在2月28号之前把这些东西都花完了，是不是也是妥善处理。那你想想商家在这种选择之下，他会选择哪个？他必然是让大家把这个钱都花了，对不对？虽然说没花完的金额，商家在28号之后会退还给消费者，但是此前消费者们就面临过这种想退款退不回来的情况。所以你八字没一撇的事儿大家肯定忍不了，那我就得把这个券换成实打实的东西，我才比较踏实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:40",
      "text": "2001年的春节是1月24号，其实21号发布通知的时候，很多人的年货早就已经置办好了，甚至很多商店都开始陆续关门回家过年了。但是没有关系，你春节之前花不掉，还有春节之后，对吧？当时这个代币券的通知，就带动了春节后的一波销售的高潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "这就叫跑得了初一跑不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:02",
      "text": "还没过正月15，就开始了。北京青年报在2001年2月7号的一篇报道就描述了在北京复兴门有一个标识，写着购物满200元送100元礼券，每张礼券面值50元，需要购买100元价值物品时可使用一张，满200元时还可获得礼券，如此循环使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "套娃了呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:25",
      "text": "在这项活动的日期1月15号到1月31号下面，又有一个补充说明，说该活动延长到2月4日，也就是说所得的礼券使用的截止日期到2月6日。当时现场有一对夫妇在商场花了四百多元之后，你获得了二百多元的礼券。但是如果要用掉这二百多元的礼券，你还得再花200元现金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "这个让我想起了当时那个小学奥数题，都不是奥数题，就小学脑筋急转弯，就是说你买几瓶啤酒或者饮料，然后攒够多少瓶盖又能换一瓶，这最后一共能换多少，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "类似这种非常原始的营销方式，还有在南礼士路的这个商场里面也有这样的情景。由于这个商场的代币券大多数是跟银行联合发行的银行磁卡，他就需要在POS机上刷卡、打单、签字。那你这个收银的过程就很慢。有一个客人自己手上拿着二十几张代币券，好家伙累计交易金额超过万元，就导致收银台后面排起了长队。这位客人就表示本来使用期限是到年底的，但是现在国家出了规定，28号之前必须用掉，所以就来买点值钱的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "这要是现在的事儿，网友们肯定说得给我好好查查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "他对这人得查一下。我觉得当年也很可疑，我的天是01年的时候动辄买上万的东西。对，这很多人而且都在卡里，总之就很多诸如此类的现象，就不胜枚举。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "当然在01年2月28号之后，其实这个代币券也是经历了多年的屡禁不止的情况。在03年的一篇报道里提到，当年上海市查处封杀的代币券金额高达30亿元。妈呀，那可是03年。对，05年9月北京日报也有报道，代币券在05年的中秋节又重现京城。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "其实咱们国家在01年发布这次紧急通知之前，在1991年、93年、98年的时候，已经三次发布了关于代币券的禁令。但是就是屡禁不止，这个代币券相关的所有的法令，至今仍然有效。你就足以见得这东西有多难，把它禁止掉，仍然有效，仍然有效。现在很多商场商家也是违法。对，是现在不太一样，对他们那会儿发的这种代币券，其实是没有任何的备案，没有任何的这种规章制度，是自己随便想怎么发就怎么发的。明白，是这种事倍尽知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "虽然代币券是违法的，但是通过禁令前这种形式的大范围的推广，就让普罗大众就逐渐接受了。除了高端奢侈的消费以外，日常的这种服务业里面也可以有预付费的这种模式。这个时候，98年印发的这份会员卡管理试行办法就满足不了时代的需求了。所以在07年11月16日，中国人民银行、国家工商行政管理总局就发布了公告，废止了会员卡管理试行办法。这个时候预付卡这个概念就已经比较常见了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:16",
      "text": "到2010年的时候，根据艾瑞咨询公司的这个研报，2010年底中国多用途预付卡的市场规模已经达到了965亿人民币。那这么大规模的市场，你肯定得有相应的法规来去管理它。所以在2011年5月23日的时候，就是人民银行、监察部、财政部等等七个部门联合发布了关于规范商业预付卡管理的意见。在这份意见里面，就将预付卡按照发卡人不同划分为了两类。一类是专营发卡机构发行的，可跨地区、跨行业、跨法人使用的多用途预付卡。就比如说你一张卡可以在很多个签约商户，比如说便利店、商场、超市里面都能去刷。还有一种就是商业企业发行，只在本企业或同一品牌连锁商业企业购买商品服务的单用途预付卡。这个其实就比较常见了，就更接近于我们现在的所谓这种预付式消费的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:15",
      "text": "也是因为这种单用途预付卡的市场更大，所以在第二年的时候，2012年9月21号，商务部又发布了一个管理办法。这回就是单用途商业预付卡管理办法。在这份管理办法中的第二条就规定了单用途预付卡的适用行业。它包含了零售业、餐饮业和居民服务业这个试行办法。它后面还有一个附表，就是把这一条里面涉及到的这些大行业里面的细分行业把它列出来了。零售业、住宿餐饮业这些我们就不说了，这都比较好理解。就这个居民服务业在这一项的这个附表里面，他就提到了有理发及美容服务、保健服务。所以美容美发行业、健身行业、瑜伽行业，现在这种办卡的模式，就是从这份管理办法开始，正式体现在了法律文件中的，所以人家都是合法的对，这个管理办法就奠定了这个预付式的消费在国内现在的这个发展状况的基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "当时也就是小加上没文化，要是看到这个的话，我当时就从事这个美容服务或者保健服务行业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:21",
      "text": "讲完了这个预付式消费在我们国家发展的历程，我们就要回到现在了。为什么我们预付式的商家就很容易出现跑路的现象呢？为了找到这个原因，我们还是得找到对标的这个对象。在对于预付式消费的研究中，普遍用来作为比较的，也就是预付式消费市场相对而言比较成熟的就是日本和美国。我们这里综合了两个核心期刊，也就是分别是人民论坛、学术前沿，还有法律科学。这两个期刊上刊登的一篇论文的内容。来给大家简单直接的说明一下国内这种预付式消费乱象的原因和国外的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "前面说预付式消费分类的时候，我们找的是国家的期刊。你看到分析具体问题的时候，咱就得上核心去看看结论了。你这个学术歧视，我主要是怕我们的听众里面有学术大牛水平太高了。对，不是核心期刊都不想听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "其实国内的预付式消费的问题开始受到大家关注，主要就是在疫情之后，因为新冠疫情期间，确实有很多商家因为入不敷出而倒闭了嘛，所以呢，自然而然这种预付式消费形势下的投诉和纠纷就变多了。嗯，而根据信用监管规范，预付式消费的有效路径这篇论文中的分析，国内预付式商家的跑路，这跑路可能说的有点严重了。因为也不是每个倒闭的预付式商家都直接失联，我们就说随意关停，且对于预付款项后续处理不善，很专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "这种现象频出的原因主要有几个方面。第一个方面就是责任承担主体范围太窄。就是你一般承担法律责任的主体是企业法人，很多主要负责人还有实际控制人，还有直接责任人，他其实被排除在了这个法律的惩罚范围之外。第二个，就是处罚措施单一，力度不足。这个我觉得也是很多人直接就能想到，你肯定是犯罪成本太低，对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "所以你才这样，包括你在A股上市造假诈骗才罚50万之前。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "这个也很合理。而且从每个消费者的个案这个角度来看，涉案金额特别小。你想你大部分的人的卡可能就是5000块钱就很多了，可能很多人就是一两千块钱的卡那立案审查其实也有难度，你就更不用说走诉讼程序了。你这1000块钱可能还不够你请律师的钱。对。所以说实际上去惩罚去违法的这些人也是有一定难度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:36",
      "text": "第三个，就是所谓的信用信息分散或者缺失，导致对负责人的信用惩戒无法顺利进行。这个主要指的就是相关的这个责任人，在做出了这种侵害消费者权益的行为的时候，理论上来说是需要在他的征信上做出体现的。对他也算是老赖对，但是由于征信系统的这个公开性是有限的，其次就涉及到具体个人的各种征信信息的数据源之间，其实它是互通方面是有问题的。所以就导致你想收集完整的这个人的征信的数据的难度就很大。而且相信很多人也有这种经历，就是这个商业主体跟其他的商业主体合并了或者是转手了。你原来的这个会员卡的权益，新的接盘的人他就不认了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:20",
      "text": "这就是前朝的剑，斩不了当朝的官儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:23",
      "text": "没错，你这消费者就投诉无门，你两边都不认。好比当年伯纳德收购迪奥了之后，对法国政府的行为？那你涉及到不同经营主体的情况下，你想要进行这种信用上的惩戒难度就更大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "说完了国内这几个主要的问题，我们刚才说了国外相对而言，日本和美国这种预付式消费的体系比较成熟。那他们的管理上有没有什么值得借鉴的或者比较先进的地方呢？我们从三个方面来看，第一个是发行主体方面。美国的法律中其实并没有明确对发行的主体作出规定，而是通过资金划拨法针对经过许可的非银行机构及其分店、代理点、经销点的关系做出了规定。但是因为美国这个立法的特殊性，它不同州它具体实施细则是不一样的。所以我们就打个简单的比方，比如说有的州他会要求这个分店在收到预付款之后，在多长时间之内必须将收到的款项按要求转移给上级的非银行机构。这个上级的非银行机构是经过政府特许的机构。也就是说，最上级的收款的这个机构，它是经受过许可并且接受严格监管的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "其实就相当于有一个托管方，对吧？就是你这个资金还有一个托管方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "对。而且收到款项的这个特许的机构，他这个资金的用处在资金划拨法里是有一系列的规定的。比如说他们收到这个款项，从收到到被使用为止，其用途只能是高度安全风险极低的投资。这个其实相当于防止了收款方对于消费者这种预付款的滥用。对，就保证了你的偿付能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "而日本这方面是在1989年的时候就颁布了一个预付式凭证规制法，对发行方采取发行备案制度。也就是说从国家层面要求商业机构，你只要发行这种带有预付性质的票据，你就需要提前备案。而且你向国家要披露的信息包含了主责人的姓名、商号，也就是公司名称，还有地址，或者是与预付式凭证发行相关的营业场所或事务所的所在地。这样其实从经营主体的主要责任人，你就都需要受到监管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "相当于解决了我们刚才说的那个责任承担主体范围过窄的这个问题。而且你在备案的同时，政府肯定也会对这个主体的偿付能力进行审查。如果达不到标准，你肯定是要被禁止发行的对，当然其实发行方备案这个我们国家在2019年年底发布的关于加强预付式消费市场管理的意见的征求意见稿中也已经要求了。但是这个管理办法对于备案这件事儿也只能是督促，无法强制。所以企业的备案意愿是不高的那第二点，就是保证金制度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "其实这个更多的可以理解为是一个发行预付卡的门槛一样的存在。这个也是主要体现在日本这边，在他们的这个法律里，原文的规定是比较拗口的。我就给大家简单的解释一下。日本这边政府会设定一个固定的频率，对于发行的这些预付卡进行计算，这个固定时间叫基准日。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "到了每个基准日，发行的这个预付卡还没被使用的余额只要超过了法定的金额。那这个发行方就要将这些余额的2分之1以上作为保证金存到相关单位里去保管。以避免在这个机构倒闭了之后，没有办法偿付消费者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:44",
      "text": "其实这个也是就是托管的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "对，但是这个就从源头上保证了发行方的偿付能力了，同时也提高了这个门槛。你想杜绝捐款跑路，可能是不可能的。但是至少你有这条保证金的规定的存在，你可以大大增加他捞一笔就跑路的难度。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:01",
      "text": "如果他真的是经营不善了，至少还有一部分的偿付能力。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "第三个就是帝位继承制度，这个也是日本的法规中体现的比较明显，就是明确规定了不管是后代继承还是经营权转手这些情况，预付正票发行者这个地位都要继承。如果是破产，则预付式证票作为一般公司债务或一般破产债权进行清偿。这个很合理。这个其实就从法律层面也明确了这种所谓有所有权业主这带来的争议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "对，其实这三方面日本和美国的经验大家也能听出来，他并没有完全对应去解决前面我们提到的就是我们国家预辐射消费存在的那些问题的根源。而且我们其实在2019年的那份刚才我们提到的征求意见稿里面，他也明确提到了，比如说要推行发行备案制，还有要鼓励经营方要公示经营信息。这样可以帮助消费者去确定自己是不是要进行预付款，同时也可以帮助监管部门进行分级管理。同时也要追责到人，实施联合惩戒，对失信人员进行禁止进入行业和黑名单管理等等等等。甚至在我们这一期的开头提到的这一份2024年6月刚刚发布的征求意见稿里面，明确提出了商场场地出租者在预付款商家侵害消费者权益的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "也要作为责任主体。这就跟我开头说那对上了，为什么商场要给你贴那个大公告？因为他也要承担连带责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "没错，是六月份刚刚发的这个征求意见稿。所以其实我觉得从前端鼓励到后端追责，这个制度都非常的明确了。所以现在卷款跑路少，软磨硬泡多了，对吧？商家也不说自己不把钱退给消费者，你只是什么时候退给你我不知道。其实从我们刚才说的日本和美国的经验来看，国外的管理方法跟我们的这个不同之处主要也不是在后端惩戒这部分，而是在前端从准入到运营过程中的商家偿付能力的管理上。对，就所谓的良医者常治无病之病故无病是对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "当然了，大家可能会说，我们在这列举了一点国外的做法，就在这说国家监管层面的不足，是属于站着说话不腰疼。但是我们今天所说的，从20世纪末的代币券到现在的预付卡，其实这种违法现象都是屡禁不止。其实我相信大家也能感受到，我们更多的其实做的是对于结果的惩戒，而不是对过程的控制。因为违法行为是明确可以通过制度来惩戒的。但是你前端和过程中的这个控制是要从官方层面，从建议开始，到通过政策鼓励和疏导。然后你也得明确各个责任方。比如我们真的要进行预付款的保证金制度的话，那这个保证金谁来收收了之后如何保管和使用等等，这也都是一些很复杂的问题需要解决。而且你惩戒是可以直接规定责任的那你从前端的控制和管理这儿，你可能是更多要从业务开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "其实说白了就是你在控制这个过程的成本是比你惩戒的成本要高得多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:53",
      "text": "对你制定这个规则也要复杂的多。但是我们也是希望能够在不远的将来，能够看到咱们国家从前端和企业的经营这一端的中间的这个过程进行更多的控制。我们在说完了预复制这么多的不好之后，不知道大家会不会一样跟我好奇一个问题。就是哪怕知道这个预复制是一个非常不对等的机制，对我们怎么就还是心甘情愿的去付这个钱呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "我真的也很好奇这个问题，因为反正我自己是很敏感或者很避免去做这种预复制的消费的。因为我怎么想，我想不通我为什么要这么做，所以我很少做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:30",
      "text": "说明你是一个一会儿你就知道你要黑我，我感觉没有。首先其实我们要明确一下，我们在这儿讨论的其实是那种你可以自由选择是不是要提前充值的商业机构。因为比如说像山姆这种会员制超市，或者是那种特别高端的纯邀请制的会员制的会所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "这个不在我们的讨论范围。对，因为他那个不是预储值式的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "对，因为你这个办卡的决策是另外一个形式了。你不办卡你就完全无法进行消费，对吧？那其他的这些普通的商业机构里办卡的动机，我觉得大家第一反应一定会脱口而出的就是为了便宜，对吧？肯定是商家通过营销的话术告诉我们说，办卡之后单次消费会更便宜，对吧？比如理发店，可能你想了想，反正我每个月都要剪头发，我不如一次性冲进去，这样我每次剪头发的时候还省。实际上你就是因为典型的价格歧视策略而牺牲了自己的短期流动性。对对对，去为了自己在未来不确定能享受到的服务而进行了一笔远期投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "甚至都不能叫投资。就是因为你没有希望他能产生任何收益的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:34",
      "text": "可能就也没有办法增值。对对对，但是我们要说肯定不会只是为了便宜这么简单。因为如果只是为了便宜的话，你在理发店这个情景下，一个理性经纪人应该做什么决策呢？我要找一家另外的理发店，不用办卡也一样便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "对，而且在市场经济情况下，一定有供给提供这种不用办卡一样便宜的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:54",
      "text": "是的，就因为大部分需要办会员卡的地方，它提供的服务不是独一无二。对对对，既然不是理性决策，那就肯定有心理因素，对吧？那现在这个营销学里面，对于这种心理因素有一个很有意思的观点。我就结合我自己的理解跟大家分享一下，就是办会员卡的这种行为，主要是为了获得一种心理契约所带来的满足感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "这心理契约这个概念是由美国心理学家克里斯阿基里斯提出的。这个概念本来是应用在组织行为学和管理学上的，也就是说它是用来管理企业的员工的，它狭义上的定义主要就是企业员工在企业中的心理状态的一种描述。心理契约其实就包括明晰的许诺，员工对组织文化和实践的感知，理想化的观念等等的要素。相当于就是说员工和企业之间达成了怎样的一种心理上的默契，让他愿意为这个企业付出。而广义的定义就是指存在于组织和成员之间的一系列无形内因。不能书面化的期望，是在组织中各层级间、各成员间任何时候都广泛存在的，没有正式书面规定的心理期望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "首先会员卡这个词它就饱含着一种加入组织的暗示。是的，你可能是加入了一个组织你才成为了会员。但我们花钱办了一张会员卡，如果是为了享受单次消费更低的价格，那其实你对组织的心理期望就是让你以更低的成本享受同等甚至更优的服务，对吧？如果你是为了能有私密和高端的空间来享受而办的这张会员卡，那你就是希望这个组织能为你提供其他场所所没有的环境和设施。如果你是为了攀比而办卡，这个也很常见对吧？有的人就是为了觉得其他人有，我也得有。就好像加入了一些商业机构的会员，就代表着自己身份地位的提升一样。那你对组织的期望就来自于组织要维持住自己的高门槛和私密性，这样才能保持你自己身份的等级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "在企业和员工之间，也就是在它原始的这个狭义定义上，如果心理契约成功建立，它是会促进员工为企业不断地付出劳动的。而在你与商业机构之间，这种心理契约的建立，就是促进你源源不断的给商家花钱。所以预付式消费真正的点，它不在于你享受到了优惠或者服务，而在于你达成了和商家之间的心理契约。是这种无形的心理契约让你认可了和商家之间有形的经济契约。而恰恰是因为这种心理契约达成所带来的这种个人的也不能说经济效益，可能是情绪上的满足，它不能量化情绪价值。对，所以让我们每个人在办了一年的健身卡之后，哪怕一次都没去，你也不会说都怪这个破健身房非要让我充卡。你可能会说，我应该多去练几次的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "是我自律不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "对，或者说你不会怪这个理发店非要引用我办卡，剪个头发还要办卡，为什么呢？是因为你在心理上，你认同自己和商家达成的这种心理契约。这个心理契约不在于你消费了多少次，而在于你对办卡之后你和商家之间的这种关系的一种期望。其实在现代社会，这消费行为早就已经不只是交易本身这么简单了。他经常会被附加很多的心理感受和情绪价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "其实很多时候包括我们讲行为经济学的时候也提到了，就是人是社会中的人，他很难用纯理性人的这种思维方式去计算利益得失的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "是的，就是我们情绪经济的那期其实也讲过，很多利用了情绪弱点的行业，恰恰也是一些暴力的行业。他们往往站在了道德要求的反面对吧？希望大家今天听了我们的节目之后，在下一次进行这种预付式消费的时候，也可以想想这份和商家的心理契约和其给你带来的满足感是不是你真正想要的，以及他是不是值得你付出这样的成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "对，说到这儿我聊一聊就是为什么我很少去做这种预付式的消费。就是我想了想，我大概会做这种预付式的这种储值卡或者会员卡的这种消费的话，就只有一种场景。就比如说我带了几个朋友，或者说就是商业上的伙伴。对，然后我们一起消费，比如说我们去这个按摩了，然后这单次消费可能比如说就有三四千了，然后我办一张五千的会员卡就能打折。我觉得这样的时候我是会考虑的，就是因为我充进去的钱跟我马上要消费的钱基本上已经对的啊啊啊就这个时候我是会办这种预付值的卡的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "否则的话我就会想一个问题，就是我充卡的时候，其实相当于你把你的就像刚才你说的，其实你把你的短期现金流牺牲了，对吧？我充进去这个卡，因为我是学经济学的，所以我就职业病。你很难不算这些东西。对你就会想我把这个现金充进去了，我们假设他不会跑路的话，我要消费完这些钱，可能也要比如说好几个月或者一年的时间才能消费完。那在这个过程中，其实理所应当这个店家是应该付给我利息的。因为相当于我把钱放在你这儿了，而这个钱我并没有消费完。没错，所以他剩下钱应该是给我利息的。那如果他要我充值并且不给我利息的话，他应该把所有我未来的在他这儿产生的利息折现到当天这个充卡的瞬间，给我一个折扣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "就比如说他算完了，比如可能是1000块钱，应该打8折就变成800，因为剩下200块钱应该是我给他产生的利息，他应该是这样去做这件事情的。所以就是办会员卡它便宜本来就是应该的。就在我看来，因为我把未来我这些现金流产生的利息都预先一次性支付给你了。如果你没有给我打折的话，你本来就应该便宜，或者说你在这儿就应该先有一个，比如说我充八百得一千，这样的才是正常的。对，就在我看来这是我算计的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "然后在我们这行里还讲一个东西叫风险补偿。你买任何一个有价证券，如果它是信用的东西的话，他都要给你提供风险补偿才合理。因为它有未来违约和不兑付的这个风险。对，然后就像咱们国家这样，你刚才说了不像海外欧美日这种有一个托管机构，他把钱放在那托管的第三方，所以他的违约其实是概率很高的。在我看来那他给我的风险补偿就应该更高，也就是说他必须给我一个折现加风险补偿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:59",
      "text": "那可能充五百给1000我才能接受对吧？但是说真的如果你真的充500，他给你一千了，你不消费完的话，你不觉得他就是奔着跑路去的。你左思右想，反正在我去消费的这空中，我就很难下定决心说我去做一个预付这样的这种消费方式。反正对于一个我做金融行业的人来说，我接受不了这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "这就是我刚才想说的，说明你在消费的时候你趋于绝对理性的，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "不是我这种人可能在生活中是比较变态的。因为我已经被干我投资这个行业的这个职业并所左右了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "所以我们情绪经济那一期下面再喷张总爹味儿太重。懂大家的情绪的听友们应该知道为什么吧。他确实在每一笔消费的时候，脑子里想的是这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "我在说这段心理契约之前，我没说你是什么样的人。就是因为心理契约在绝对理性这个面前是不存在的。就像比如说他的一开始的基础的狭义定义，它是说企业员工跟业之间的这种心理状态。它其实相当于我认同我的努力会让企业变得更好。企业变得更好，我就也可以更好的这样一个这一个循环。你知道吗？你如果是一个绝对理性人的话，你应该知道这企业不是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:13",
      "text": "所以你的意思是大家在给预付费式的商家办卡的时候，他心里有一个就是我们共建了一个生意生态的这种感觉是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "对，也有可能有这方面的考虑。你说完全对应到企业和个人方面也不合理，对吧？因为企业和个人，你是企业发展好了，最起码你个人还可以获得更多报酬，对吧？是的，对。但是商家跟消费者之间的这种所谓的心理契约的这种广义的应用，它是纯是情绪上的对，这就是情绪没有办法量化，恰恰成为了会员卡这种制度存在的一些空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "上次讲情绪经济的时候没有提到会员卡这个案例，是我的失误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "没事儿，我觉得我们以后还会再谈到类似的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "对，因为确实情绪经济这个东西在现在的这个社会的消费场景里实在太多了。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "所以我们今天聊了这个会员卡，也其实最后跟我们前面情绪经济的这部分能够联系上。我们也是希望大家在听了我们这期节目之后，在你之后再需要做这种预付式消费，或者哪怕不止于扶持消费？冲动消费或者是大额消费之前，你要去想是不是你的这笔消费里面包含着你跟商家达成的某种心理上的契约，以及它是不是值得你去付出这么大的代价。如果你把这些都想清楚了，你还是觉得这笔消费特别值。那我相信这笔消费可能在远期能给你带来的满足感就会越来越强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "最后我捞我自己一下，大家也不用像我这样想这么清楚，有时候是一个难得糊涂，开心就好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "那我们本期的讨论就到此结束，如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进行交流，所以不要犹豫，在评论区留下你的想法。以上就是本期叙事之间的全部内容，感谢大家的收听，再见。感谢大家，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "预付式消费模式在中国逐渐普及，起初为提升消费便捷性和优惠，但随后问题频出，如商家倒闭、监管缺失等。此模式下，消费者预先支付费用以获取未来服务，但由于缺乏有效监管，预付卡发行变得随意，消费者实际付出真金白银而商家仅承担制作卡片成本。讨论中引入心理契约概念，解释为何预付式消费看似合理且吸引人。针对此现象，建议强化监管机制，以保护消费者权益，遏制商家欺诈行为，确保预付式消费市场健康有序发展。",
    "qa_pairs": [
      {
        "question": "购物卡当年为什么会出现随意发行的情况？",
        "answer": "当年购物卡因为缺少相应的监管，商家可以轻易发行，付出的成本仅限于打印成本，而从消费者处换来的却是实打实的人民币，这实际上是一种变相发行钞票的行为。",
        "time": "00:00:10"
      },
      {
        "question": "预付式消费的核心点是什么？最近发生了什么与预付式消费相关的事件？",
        "answer": "预付式消费的核心不在于享受优惠或服务，而在于商家与消费者之间达成的一种心理契约，消费者认可并接受这种无形的心理契约，从而默认了与商家之间的经济契约。最近我们家目睹了两个身边的预付式消费商家跑路（倒闭）的事件，虽然不是完全失联，但退款难度很大。",
        "time": "00:00:35"
      },
      {
        "question": "是否能从商场了解到那些跑路商家是否能退费？",
        "answer": "商场贴出了告示，告知家长们几家早教机构已经欠租六个月，需要及时退款，但房租能否成功退还尚不清楚。",
        "time": "00:01:33"
      },
      {
        "question": "国家层面是否也关注到预付式消费的问题？预付式消费在国内的发展历程是怎样的？",
        "answer": "是的，2024年6月6号最高人民法院发布了关于审理预付式消费民事纠纷案件适用法律若干问题的解释的征求意见稿，表明国家层面非常重视预付式消费的问题。预付式消费制度最早以会员卡形式出现于1998年，中国人民银行和国家工商行政管理局联合印发了《会员卡管理试行办法》，规定了发行会员卡的机构类型和条件，当时主要面向高端奢侈型重资产商业机构，作为显示场所高门槛和独占性的手段存在。",
        "time": "00:02:04"
      },
      {
        "question": "试行办法中的会员卡制度是否限制了非会员的消费权利？",
        "answer": "是的，试行办法中的规定虽然针对高端消费如高尔夫，但会员制的前提意味着非会员无法享受该预付费模式带来的优惠。",
        "time": "00:07:42"
      },
      {
        "question": "代币券是什么时候开始出现，并且最初是如何运作的？代币券存在的问题有哪些？",
        "answer": "代币券在98年后逐渐发展出来，消费者持有固定面额的券可以在商家处兑换相应金额的商品。起初是为了刺激淡季消费而发行，商家会超发代币券以保障销售最大化。存在的问题包括：一是部分商家超发代币券导致通货膨胀；二是消费者退款周期长且往往只能购买滞销品；三是有人收购代币券并以8折等价格转卖，造成商家损失；四是部分单位通过购物卡逃避个人所得税，进行虚假报销；五是商家随意发行代币券，实质上是一种变相发行钞票的行为。",
        "time": "00:08:25"
      },
      {
        "question": "对于已发放的代币券，有何处理要求？",
        "answer": "2001年1月21日，人民银行、国家经贸委、国务院纠风办联合发出紧急通知，要求立即停止使用各种代币购物券或卡，并规定已发放的代币券和卡需在2月28日前妥善处理，通常理解为商家需要在规定时间内将代币券兑换成实物或退款给消费者。",
        "time": "00:11:01"
      },
      {
        "question": "通知发出后，商家如何应对以及消费者如何反应？",
        "answer": "通知要求商家在2月28日前处理已发放的代币券，商家会选择在此期间促使消费者兑换或使用代币券，即使这意味着需要在短时间内大量消费。这一政策在2001年春节前后引发了消费高潮，部分商家甚至推出了循环使用礼券的促销活动，造成现场收银过程混乱，消费者排队购买的情况增多。",
        "time": "00:11:57"
      },
      {
        "question": "在2001年之后，代币券的情况如何？",
        "answer": "自2001年2月28日后，尽管经历了多次禁令，但代币券依然屡禁不止。例如，在2003年上海市查处封杀的代币券金额高达30亿元，且在2005年中秋节时，北京日报报道显示代币券再次出现在京城。",
        "time": "00:14:48"
      },
      {
        "question": "我国对代币券的态度是怎样的？",
        "answer": "早在1991年、1993年和1998年，我国就已经三次发布关于代币券的禁令，尽管不断尝试禁止，但代币券依然普遍存在。直至2007年11月16日，中国人民银行和国家工商行政管理总局发布公告废止了会员卡管理试行办法，预付卡的概念开始广泛流行。",
        "time": "00:15:44"
      },
      {
        "question": "预付卡市场发展到何时开始有法规管理？",
        "answer": "随着市场发展，到了2010年底，中国多用途预付卡市场规模已达到965亿人民币，因此在2011年5月23日，人民银行、监察部、财政部等七个部门联合发布了关于规范商业预付卡管理的意见，并在之后制定了针对不同类型的预付卡进行分类管理和规范的法规。",
        "time": "00:16:16"
      },
      {
        "question": "国内预付式消费乱象的原因是什么？",
        "answer": "国内预付式消费乱象频出的主要原因包括责任承担主体范围狭窄、处罚措施单一且力度不足，以及信用信息分散或缺失导致对负责人的信用惩戒难以实施。此外，消费者权益受损时往往投诉无门，尤其是在不同经营主体之间转移或合并时，权益保障更加困难。",
        "time": "00:19:44"
      },
      {
        "question": "国外在预付式消费管理上有哪些值得借鉴的先进经验，特别是美国和日本？日本在预付式消费管理方面又是如何做的呢？",
        "answer": "美国在预付式消费管理上没有明确对发行主体的规定，但通过资金划拨法对非银行机构及其分店、代理点、经销点的关系进行监管，并且不同州的具体实施细则有所不同。例如，有的州要求分店在收到预付款后必须在规定时间内将款项转移给上级经过政府特许且受严格监管的非银行机构。这个上级机构只能将收到的资金用于高度安全、风险极低的投资，防止了收款方滥用消费者预付款并确保其偿付能力。日本在1989年颁布了预付式凭证规制法，实行发行备案制度。商业机构发行带有预付性质的票据需提前备案，并向国家披露包括主要负责人姓名、公司名称及营业场所等信息，这样从经营主体的主要责任人层面实现了监管全覆盖。此外，政府还会审查发行方的偿付能力，达不到标准则禁止发行。同时，日本还设有保证金制度，即发行方按基准日预付卡未使用余额的一定比例存入保证金，以保障消费者权益。",
        "time": "00:21:38"
      },
      {
        "question": "日本法规中还有哪些特别的管理措施？",
        "answer": "日本法规中还规定了帝位继承制度，无论是后代继承还是经营权转手，预付式凭证发行者的地位都要继承。若破产，预付式凭证作为一般公司债务进行清偿。这从法律层面明确了预付式消费中所有权争议的处理方式。",
        "time": "00:25:05"
      },
      {
        "question": "对比国内外，国外管理方法在预付式消费领域的重点是在哪里？",
        "answer": "国外管理方法重点在于从源头上确保发行方的偿付能力和提高市场准入门槛，以及通过诸如保证金制度等方式增强发行方的责任意识。而国内目前更多关注的是对预付式消费违法行为的惩戒，而非过程中的控制和管理。国内亟待从前端企业的经营过程进行更多控制和规范，包括预付款的收取、保管和使用等环节。",
        "time": "00:26:59"
      },
      {
        "question": "办卡消费的动机主要是什么？",
        "answer": "大部分人认为办卡是为了获得价格上的优惠，比如理发店办卡后单次剪发更便宜。但其实，消费者可能因为价格歧视策略而牺牲了短期流动性，提前进行了一笔远期投资。",
        "time": "00:28:54"
      },
      {
        "question": "除了价格因素，还有哪些心理因素促使人们办会员卡？",
        "answer": "办会员卡除了追求价格便宜外，还可能源于心理契约的满足感。心理契约是指个体与商家之间达成的一种无形默契，通过办卡行为，消费者认同并期望商家能提供独特服务、私密空间或身份地位象征等非价格优势。",
        "time": "00:31:03"
      },
      {
        "question": "心理契约在商业关系中起到什么作用？",
        "answer": "心理契约成功建立能促进消费者不断向商家消费，预付式消费的核心不在于享受折扣或服务本身，而在于达成的心理契约。这种心理契约带来的个人满足感或情绪价值超过了实际的经济效益。",
        "time": "00:31:53"
      },
      {
        "question": "如何看待预付式消费中个人应该考虑的因素？",
        "answer": "在进行预付式消费时，消费者应思考这份心理契约带来的满足感是否真正所需，并权衡是否值得为此付出成本，同时考虑到商家是否应当给予相应的折扣或利息补偿。",
        "time": "00:33:20"
      },
      {
        "question": "你为何很少做预付式消费？",
        "answer": "我很少做预付式消费，除非是与朋友或商业伙伴一起消费大额项目，且办卡能带来显著折扣时，我会考虑购买。否则，我会担忧将短期现金流牺牲，并要求商家以类似存款利息的方式给予折扣。",
        "time": "00:33:43"
      },
      {
        "question": "在金融行业中，购买有价证券时，为何需要风险补偿？",
        "answer": "因为任何信用类的有价证券都存在未来违约和不兑付的风险，所以必须提供风险补偿才合理。例如，如果一家企业或机构信誉不佳，可能需要更高的折现和风险补偿才能让人接受投资。",
        "time": "00:35:29"
      },
      {
        "question": "消费者在面对预付费式商家时，是否存在心理契约？",
        "answer": "是的，消费者在给预付费式商家办卡时，心中可能会有一种共建生意生态的感觉，但这在绝对理性人眼中并不合理，因为商家与消费者之间的情绪因素无法量化，反而为会员卡制度的存在提供了空间。",
        "time": "00:37:13"
      },
      {
        "question": "情绪经济如何与预付费消费相关联？对于是否需要对每一笔消费都进行深入分析？",
        "answer": "情绪经济在现在的社会消费场景中非常普遍，包括预付费消费。我们希望大家在进行预付式消费前，能意识到这笔消费背后的心理契约，并判断它是否值得付出这样的代价。如果确实认为这笔消费有价值，那么带来的满足感可能会更强。虽然不是所有人都像节目中那样深入思考每笔消费的心理契约，但了解这一概念有助于我们在消费决策中更加理智。不过，也可以偶尔难得糊涂，开心就好。",
        "time": "00:37:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "预付式消费的风险与法律规制",
        "summary": "预付式消费因其监管缺失导致商家能随意发行，实质上等同于变相发行货币，引发了一系列问题。这种消费方式本质上是基于消费者与商家之间的心理契约，但近期频现的商家倒闭事件暴露了其风险。2024年6月6日，最高人民法院发布的关于预付式消费民事纠纷案件适用法律的征求意见稿，表明国家对此问题的重视。本次讨论不侧重于数字计算，而是深入探讨相关的法律文件，以揭示预付式消费中存在的问题及其对消费者权益的影响。"
      },
      {
        "time": "00:03:27",
        "title": "预付费消费行为研究与发展概述",
        "summary": "预付费消费模式在多个行业中普遍应用，如美容美发、健身和洗车等。通过2014年现代商贸工业期刊上发表的论文《服务行业预付款消费行为研究》分析，预付费形式主要分为几类：常见的电话卡、水卡、网卡等，随时代发展这些实体卡片逐渐减少；有金额上限的卡片，如商超购物卡和美容美发充值卡等；以及限制消费时间段的卡种，如健身房年卡和烘焙教室课程次卡等。本次讨论重点在于后两种预付费形式的发展历程。"
      },
      {
        "time": "00:04:56",
        "title": "中国预付费制度的发展历程与特点",
        "summary": "1998年，中国首次以法律文件形式明确会员卡作为预付式消费形式，规定会员卡不能分红派息，但可以依法转让、质押和继承。会员卡主要用于高尔夫球俱乐部等高端消费项目，要求发行机构净资产总额不低于5000万元，固定资产占比较高。这一规定标志着预付费制度的正式确立，但初期主要服务于高端奢侈型商业机构和富人阶层。随着时间的发展，预付费模式逐渐扩展到其他行业，特别是在零售行业中得到广泛应用。1998年作为中国经济和政策改革的重要年份，为后续的经济发展和消费模式创新奠定了基础。"
      },
      {
        "time": "00:08:03",
        "title": "代币券的流通与消费陷阱",
        "summary": "自1998年后，代币券开始流行，作为一种刺激消费的手段，尤其是在商业淡季。商家通过超发代币券来最大化销售，导致部分消费者面临无货可兑的情况，类似通货膨胀。尽管有退款政策，但过程复杂，促使消费者选择购买不需的商品。此外，代币券也成为人情往来中的礼物，催生了折扣回收服务。"
      },
      {
        "time": "00:09:37",
        "title": "购物卡的滥用及其对经济秩序的影响",
        "summary": "购物卡不仅被个人用于转售或兑换商品以获取利益，还被一些单位用于逃税，通过购买购物卡并开具办公用品发票，将支出计入成本以规避个人所得税。此外，由于监管不足，购物卡的发行和使用还涉及到货币流通问题，形成变相发行货币的行为，严重时甚至有金融单位参与。为应对这些问题，2001年政府多部门联合发布紧急通知，要求停止购物卡的印制、发售、购买和使用，并对已发放的购物卡设定了处理期限。"
      },
      {
        "time": "00:11:57",
        "title": "代币券现象及政策应对",
        "summary": "对话讨论了代币券的使用、消费者和商家对此的反应，以及政策对其的调整。指出代币券在特定时期内促进了消费，但同时也引发了对于其有效管理和合法性的讨论。政策制定者多次尝试规范代币券的使用，但实践中仍存在挑战。"
      },
      {
        "time": "00:15:44",
        "title": "中国预付卡市场的发展与法规变迁",
        "summary": "中国预付卡市场自90年代末开始发展，2010年底市场规模达到965亿人民币。为规范市场，政府多次发布相关管理规定，包括2011年发布的关于规范商业预付卡管理的意见和2012年商务部发布的单用途商业预付卡管理办法。这些规定明确了预付卡的分类、使用范围及行业适用，促进了预付式消费的合法化和发展。"
      },
      {
        "time": "00:18:20",
        "title": "探讨预付式消费乱象及其管理对策",
        "summary": "预付式消费在中国的发展过程中，商家跑路现象频发。通过对人民论坛、学术前沿和法律科学等核心期刊的分析，指出主要原因包括责任承担主体范围狭窄、处罚措施单一且力度不足、信用信息分散或缺失等。国外如日本和美国在预付式消费管理上存在值得借鉴的经验，如美国通过资金划拨法针对非银行机构做出规定，不同州的实施细则有所不同，但都强调对预付款项的监管。这些经验对于完善中国预付式消费的法律法规、监管机制和信用体系建设具有参考价值。"
      },
      {
        "time": "00:22:35",
        "title": "预付式凭证规制与资金托管机制",
        "summary": "对话内容主要讨论了预付式凭证的资金托管机制，强调了托管方的角色及其对资金使用的限制，这些措施旨在防止预付款的滥用并确保偿付能力。特别提到了日本在1989年颁布的预付式凭证规制法，该法规要求商业机构在发行带有预付性质的票据时进行备案，并向国家披露重要信息，包括主责人的姓名、商号和地址等，从而实现对经营主体的主要责任人的监管。"
      },
      {
        "time": "00:23:34",
        "title": "加强预付式消费市场管理的策略与措施",
        "summary": "为解决责任承担主体范围过窄的问题，提出了包括发行方备案、保证金制度和帝位继承制度在内的管理策略。首先，发行方在备案时，政府会对主体的偿付能力进行审查，不符合标准者将被禁止发行。尽管管理办法对备案只能起到督促作用，无法强制执行，企业备案意愿不高。其次，保证金制度作为发行预付卡的门槛，要求发行方在预付卡未使用余额超过法定金额时，将余额的一定比例作为保证金保管，以确保在机构倒闭时仍能偿付消费者。最后，帝位继承制度明确规定了预付式证票发行者地位的继承规则，确保即使在破产情况下，预付式证票也能作为一般破产债权进行清偿，从而在法律层面解决了所有权争议。"
      },
      {
        "time": "00:25:30",
        "title": "探讨预付消费监管制度与消费者保护",
        "summary": "对话内容围绕预付消费存在的问题、监管制度的完善以及消费者保护措施展开。讨论指出，尽管日本和美国的经验在某些方面与我国情况不同，我国在2019年征求意见稿中提出了发行备案制、鼓励经营方公示经营信息、追责到人和联合惩戒等措施，旨在从前端鼓励到后端追责全面保护消费者权益。同时，也强调了商场场地出租者在预付款商家侵害消费者权益时的责任，以及对违法行为的前端控制与过程管理的重要性。此外，还探讨了消费者对于预付消费的心理，即便知道风险也愿意预付的原因。"
      },
      {
        "time": "00:28:19",
        "title": "探讨预储值消费的心理与经济影响",
        "summary": "对话集中讨论了人们对于预储值式消费行为的态度和动机，特别是如何在商业机构中通过办卡来获得优惠。首先，明确区分了讨论范围，不包括必须办卡才能消费的会员制超市或高端会所。随后，指出了大多数人办卡的主要动机是获得价格上的优惠，但这实际上是一种牺牲了短期流动性的价格歧视策略。此外，也讨论了即使追求便宜，市场上总能找到无需办卡也能享受到的优惠，因此办卡行为背后肯定存在其他非经济的心理因素。最后，提出办卡主要是为了获得心理契约带来的满足感。"
      },
      {
        "time": "00:30:16",
        "title": "心理契约在消费行为中的作用",
        "summary": "心理契约概念由克里斯阿基里斯提出，最初应用于组织行为学和管理学，描述员工与企业之间的心理状态。这一概念在广义上指的是组织和成员间存在的无形期望，不以书面形式存在。在消费行为中，心理契约促使消费者对商家持续消费。例如，购买会员卡不仅是为了享受优惠或服务，更重要的是与商家建立了一种心理契约，这种契约带来了情绪上的满足而非仅仅经济效益。现代社会中，消费行为不仅仅是交易，还附加了心理感受和情绪价值。"
      },
      {
        "time": "00:33:10",
        "title": "探讨预付式消费的理性与情绪经济",
        "summary": "对话深入分析了预付式消费的心理契约与消费者情绪，指出人们在进行此类消费决策时，往往会受到情绪经济因素的影响，而不仅仅基于纯理性的利益计算。讨论强调了消费者在享受优惠的同时，也应该考虑到预付资金的机会成本和潜在风险。此外，还提到了商家为吸引消费者而采取的策略，及其对消费者心理的影响。最后，提醒听众在进行预付式消费前，应深思熟虑，评估这种消费方式是否真正符合自己的需求和期望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "定义：商家预先收取消费者款项的消费模式"
            },
            {
              "children": [],
              "content": "缺乏监管：商家可随意发行，风险高"
            },
            {
              "children": [],
              "content": "消费者权益受损：预付后难以退款，商家倒闭风险"
            }
          ],
          "content": "预付式消费的定义与问题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "心理契约建立：消费者与商家之间无形的期待与信任"
            },
            {
              "children": [],
              "content": "消费者心理：期望获得优惠、身份认同等心理满足"
            },
            {
              "children": [],
              "content": "消费行为：受心理契约驱动，即使未消费也认可价值"
            }
          ],
          "content": "心理契约在预付式消费中的角色"
        },
        {
          "children": [
            {
              "children": [],
              "content": "消费者角度：寻求优惠、身份认同等"
            },
            {
              "children": [],
              "content": "商家角度：资金提前回笼，增加现金流"
            },
            {
              "children": [],
              "content": "市场现状：监管不严，消费者权益保护不足"
            }
          ],
          "content": "预付式消费的市场接受度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "国家层面重视：最高人民法院发布相关法律解释"
            },
            {
              "children": [],
              "content": "国外经验借鉴：日本、美国的预付式消费监管模式"
            },
            {
              "children": [],
              "content": "我国监管不足：责任承担主体范围窄、处罚措施单一等"
            }
          ],
          "content": "预付式消费的监管与法律"
        },
        {
          "children": [
            {
              "children": [],
              "content": "理性消费：考虑是否真正需要，避免冲动消费"
            },
            {
              "children": [],
              "content": "重视心理契约：明确自己是否为了心理满足而非实际需求消费"
            },
            {
              "children": [],
              "content": "风险意识：预付式消费有风险，需要谨慎选择"
            }
          ],
          "content": "个人态度与消费建议"
        }
      ],
      "content": "预付式消费探讨"
    }
  }
}