{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "66d6d0984a0f950f843584ff",
  "title": "E043 奢牌巡礼11：普拉达，超越时尚和资本的哲思结晶",
  "task_id": "4l6xqav7xovaqm2y",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "缪西娅曾经说过一句话，对我来说，对丑陋的探索比资产阶级美学更有趣，因为丑陋才是饱含人性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "这其中普拉达集团和LVMH集团各持股25.5%。这个成交价将芬迪集团整体的估值提升到了9.47亿美元的价格。所以1993年3月双方说的更深度的合作，在这一年10月就实现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "大家好，欢迎来到新的一期叙事之间，我是老饕，我是活在当下。以我们上次更新车牌群里系列已经又过去一个月了。上一次我们更新的是一期讲利丰集团的番外节目，这一期我们就重新回到讲品牌的故事上来，这一期我们给大家带来的是一个意大利品牌。虽然从营收规模上，还是说从全球的品牌价值排名上，它都不如什么路易威登、爱马仕、香奈儿这些品牌，但是知名度上毫不逊色。这个品牌就是prada普拉达，普拉达的这个故事的元素特别的丰富，有皇室加持有爽文一般的扩张之路，也有资本游戏之后的负债累累。基本上我们这个系列里的其他品牌故事里的亮点在普拉达这儿都集齐。那我们就开始给大家讲讲，普拉达这个品牌到底有什么神奇的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "普拉达品牌的创始人是马里奥普拉达，马里奥生于1879年。现在关于马里奥在创立品牌之前的早期的经历的记录就很少了。在这有限的记载之中，他的父亲是一名销售员，母亲是一名家庭主妇。他本人成年之后就一直是在皮革制品行业工作，这个工作就让他逐渐积累了一些可以分辨皮质优劣的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "我在亚马逊上看到有一本马里奥的传记，但是在国内没有找到相应购买的渠道。未来等我买到这本书之后，可能会再跟大家后续去更新马里奥早期经历的一些细节。不过他早期的经历其实也不是重点，因为他的人生是从1913年开始改变的这一年他和自己的兄弟马蒂诺普拉达创立了一家以销售进口皮革制成的皮箱、手提包，还有其他皮质用品为主的商店。店里也同时会销售部分银器和水晶的制品。他们的这个皮质产品的原材料就包含了从英国进口的海象皮和鳄鱼皮等等。这里我们要声明，保护野生动物，没有买卖就没有杀害。对，我们只是描述一下当年品牌所采用的这个原材料，没有任何不良引导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "我们现在这个节目求生的欲望特别强烈。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "当时他们给这家店起名叫做普拉达兄弟商店。这家店的位置是在埃玛努埃莱二世长廊。如果有听友去过米兰的话，我相信大家肯定会去看这个非常知名的米兰大教堂。而这个艾玛努埃莱二世长廊，就在米兰大教堂广场的北侧。这个长廊是一个非常著名的商业街，而且也非常的美。如果没去过的听友，我非常推荐大家去看看。艾玛努莱二世是在1859年统一了意大利的国王，这个长廊就是为了纪念他而建的那从这个店铺的位置就能看出，当年马里奥和马蒂诺创立这家店的生意也是非常的好。接下来他们就像很多其他的奢侈品牌一样，逐渐就进入了皇室的视野了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "这个时候意大利的王室是萨沃伊家族，这个家族历史非常的悠久，可以追溯到生于1003年的翁贝托一世，并且在中世纪的时候，他们将法国、意大利、瑞士三国交界的这个阿尔卑斯山西部地区也纳入了他们的版图。到了1416年的时候，由时任神圣罗马帝国皇帝西吉斯孟将当时萨沃伊家族的首领阿梅迪奥八世的封号从伯爵提升为了公爵。此后在经历了很长时间的时好时坏的发展之后，他们终于在18世纪开始有了一些建树。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "萨沃伊王朝是通过与奥地利哈布斯堡王朝交换了领土，哈布斯堡王朝又出现了，这个是我们这个系列里第三次提到这个家族了。对，足以见得这个家族在欧洲历史上的作用有多大。萨沃伊王朝用自己在1713年获得的西西里岛换得了萨丁岛，而且在1720年建立了萨丁王国，由此获得了意大利西北部的领土。后来如果我们刚才提到的，他们在19世纪收回了领土，统一了意大利。所以我们刚刚提到的埃玛努埃莱二世，其实他就是萨沃伊家族的其中一任国王。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "我这个描述都是极其简略的，相信大家也能听得出来。但其实当时欧洲各国之间的这个合纵连横，以及互相之间的战争特别的多。所以其实萨沃伊家族也是经历了数百年的沉浮，才最终统一了意大利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "这个家族对于意大利是有着非常不同的意义的。不过后续因为在二战期间对墨索里尼的纵容，导致二战结束之后，意大利通过公投结束了撒韦伊家族的统治。但是萨沃伊家族依然是意大利历史上非常重要的王氏家族，而普拉达兄弟商店，也就是被这个家族所看重的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "在1919年的时候，时任国王埃马努埃莱三世授权普拉达成为了王室的官方供应商。因为有了王室官方供应商的这个认证，普拉达就得以在其标志性的倒三角的logo中加入了萨沃伊家族的元素，也就是一个盾形纹章和一个绳结的元素。这个logo现在依然是在部分prada的产品上可以看到。也是这样的王室元素的加入，让普拉达兄弟商店的产品单从logo上就和普通产品区分开了。自然他们的产品就越来越受到了贵族和中产阶级的追捧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "听起来马里奥是一个非常优秀的匠人，但是他有一个非常大的缺点，就是有非常严重的性别歧视。对于女性在工作上，甚至是家族事业的经营和继承上的不友好，是在我们这个社会寻底系列出现过很多次的一种现象。不过马里奥是特别彻底的对女性区别对待。他认为女性只应该在家里做家务，而不是出来工作。所以他始终非常坚定的禁止自己家庭中的任何女性来加入自己的营生。这就不仅是不继承给女性后裔的问题了，这就直接禁止了任何女性加入自己的品牌了。不过马里奥这种非常彻底的性别歧视，他就肯定是会遭到反噬的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "对，马里奥有个儿子叫罗伯托普拉达。随着马里奥自己年龄越来越大，他就希望能把自己的品牌交给儿子罗伯托来打理。偏偏他这个儿子就对继承家业毫无兴趣，所以马里奥就一直苦于自己找不到这个男性的继承人。在1958年马里奥就去世了，最终是由谁来继承了呢？是由他既有头脑又有意愿的女儿路易莎普拉达继承了这家公司。我觉得这个大快人心。怎么有一种感路易莎稳定经营了普拉达品牌一二年之后，改变普拉达品牌未来命运的这个继承人要加入公司了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "这个人就是路易莎普拉达和丈夫路易吉比安琪的第三个，也是最小的孩子玛利亚比安琪。当然后世耳熟能详的他的名字是叫缪西娅普拉达。为了便于讲述，我们就叫他缪西亚，他是改了母姓了，这个后边我会说到为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "好，缪西娅生于1949年5月，他从贝克盖特古典高中毕业后，就进入了米兰大学学习。在1970年的时候，大学还没毕业的他，就加入了自己的家族企业。但是此时他还只是处在了解和熟悉公司业务的阶段，因为他这个时候的志向，他不在继承家业上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "1971年的时候，缪西娅获得了米兰大学的政治学学位。此后他没有选择继续去攻读硕士或者博士，而是开始在皮克洛剧院接受训练，成为了一名哑剧演员，而且一表演就是五年。这个还挺酷的。对你往后看，这是他酷的开始。在追求了五年的演员梦想之后，缪西娅也没有继续这个梦想了，而是选择回到了学校继续去攻读学位。他是获得了政治学的博士学位，好家伙跟这工作完全不相关是吧？对，要知道这整个过程中，他在攻读博士的过程中，他还要兼顾家族企业的工作。其实早在1975年中期，他就已经逐渐在接手普拉达兄弟品牌的配饰的设计工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "1977年的时候，缪西娅结识了一位来自意大利托斯卡尼的年轻人，名字叫帕特里奇奥贝尔泰利。帕特里奇奥是生于1946年，比缪西娅大三岁。他在大学还没毕业的时候就成立过自己的皮革制品公司，叫罗伯特爵士公司。所以帕特里西奥就因为自己对于皮革制品这个产业非常丰富和有深度的理解，而和缪西亚非常有共同语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "不过我说实话，与缪西娅有共同语言不太容易。因为他就又是哑剧演员，又是政治学博士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "对这个任职水平非常的高。对，跨界跨太狠了，主要是而非常合拍的这两个人，他很快就坠入爱河了。1978年博士毕业之后，缪西娅正式从自己的母亲路易莎普拉达手中继承了普拉达兄弟公司。而同时他也邀请帕特里奇奥加入了家族企业，成为了商业经理。有了帕特里奇奥成为商业经理，缪西娅就可以将精力更多的投入到创意和设计的部分。在缪西娅继承公司的时候，公司整体的销售额已经增长到了一年45万美金。足以见得路易莎管理公司的这20年是将公司经营的非常好的。但是缪西娅是一个有学识、有创意、有主见的女性，所以她必定是要对公司进行一些改造的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "其实缪西娅除了家族企业继承人之外，还有其他的身份。他是一名意大利共产党的成员。好家伙这同志对，同时她也是意大利女权组织的成员。所以在当年她的同僚们得知她决定进入时尚和奢侈品行业的时候，是对她嗤之以鼻的。因为当时是处于欧洲女权运动如火如荼的时期，以男性执掌的资本作为主导，又以男性审美作为主视角的这个时尚行业，在当时的女权运动中是受到特别强烈的抵制的。但是缪西娅自己真的非常喜欢做设计的感觉，且他对于女性服饰和配饰等等的设计，它是有着自己的一些愿景的。所以他还是坚定不移的就选择接过了家族企业的这个接力棒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "他首先是听从了帕特里肖的建议，开始逐渐减少了从英国进口原材料。并且努力改变原有的以旅行用品和行李箱这种较为单一的产品线为主的这种经营的方式。并且逐渐将品牌从原有的普拉达兄弟这个名字向普拉达品牌的名字去转变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "我觉得这个很合理，因为符合他的整个的认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "为了能将缪西娅负责设计，帕特里奇奥负责商业的这种分工更彻底的贯彻下去，这两个人干脆就拆分了公司。一家就负责商业活动，负责商业活动的公司就由帕特里克来执掌。而原有的这一家公司，就是负责设计和生产产品，这个公司就由缪西娅来执掌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "在缪西亚接手之后的第二年，1979年，他发布了他的第一套背包和手提包。这个包的材质是尼龙，而且是他姥爷马里奥当年用来制作包裹在硬行李箱外面的那层尼龙。是原材料吗？就是原材料，当年留下来的原材料。当时这一套设计由于没有特别充足的市场推广，所以反响一般。但随后他们就增加了这个广告投入，很快这个系列的销量就开始明显的提升。看到了一定成果的密尔西亚就再接再厉，在同一年他就推出了普拉达首个鞋履的产品。这款产品直接就受到了非常广泛的欢迎，这也给了缪西亚更多的信心，让他坚定了自己一定要让普拉达脱离以前的以旅行用品为主的品牌形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "在没有西亚继续努力精进自己设计的时候，帕特里奇奥也开始很努力的为普拉达拓展销售渠道。他们开始在高级商场和商业街上增加普拉达品牌的直营店铺，并且在店铺的装修风格中，越来越多的加入了一种独特的绿色，这种绿色后来就被称为普拉达绿。虽然普拉达绿似乎听起来不像爱马仕橙、蒂芙尼蓝这种大名鼎鼎的颜色一样，但其实普拉达绿不仅在普拉达的店铺中被广泛应用，而且普拉达绿大理石在装饰行业至今也是非常受追捧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "第一家采用了普拉达绿这种色调的店铺，是开在了米兰的史皮卡大道，这也是非常著名的商业区。米兰有一个黄金四角区，这个就是指由蒙提拿破仑街、圣安德烈街、史皮卡大道、伯格斯派所街组成的这个购物的黄金区域。这个区域就涵盖了全球几乎所有的奢牌专卖店。而在史皮卡大道开设了首家普拉达绿色调的店铺之后，类似的设计也逐渐出现在了普拉达的巴黎、马德里、佛罗伦萨以及更多地区的专卖店里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:01",
      "text": "在渠道和店铺不断扩张的同时，密欧西亚也在产品设计上迎来了突破。1985年的时候，缪西娅推出了新的手袋系列，这是一个黑色细密织造的尼龙手袋系列。这个系列大获成功，很快成为了上流阶层竞相购买的必备射频。由此佛拉达品牌在这个江湖上的地位就不断提升。在事业不断获得成功的同时，缪西娅和帕特里西奥就选择在1987年结婚了。但是结婚之后的两个人甚至没有来得及去度一个很长的蜜月，很快就继续投入工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "这个我插句，人家说打仗亲兄弟，上阵父子兵，所以做生意还得是夫妻店，我感觉但是其实你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "从公司治理这门课上的这个理论来说，夫妻店是最不好的，是吗？对，不过我们往后听普拉达品牌是不一样的一个例子。帕特里奇奥和缪西娅两个人在1988年推出了首个普拉达女装成衣系列。这又是一个对于普拉达品牌而言非常重要的决定，因为这个成衣系列再次大获成功。在这首次的成衣大秀中，普拉达品牌打造出的模特们的形象是很多受过良好教育的女孩，她们拥有独立思考且非常自信。缪西娅为自己的设计勾勒出了一种女性形象，也是他心目中的那种女性形象，就是知道如何享乐，不把自己看得太重，追求实用性却不忘记优雅生活多姿多彩但无负担的女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "我觉得其实他的这个思路就挺先进的，而且也很合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "是的，你要知道这是1988年，其实这个思路真的是非常先对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "就是他的怎么说呢？对女权的这种理解，我觉得放到现在也不过时。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "也是因为这个成衣系列的加入，让普拉达品牌在时尚行业的段位就再次提升。而且缪西娅在设计成衣和手袋产品的时候，它和传统的路易威登等等的品牌很不同。普拉达品牌的logo不会特别大，特别明显。这是因为缪西娅的设计中，他经常会有一种反地位和反权势的理念。这种有反叛和创新精神的理念也是为普拉达品牌当时带来了很多的关注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "在1989年的时候，为了能够保留住普拉达这个姓氏，缪西娅找到了自己未婚的姨妈收养了自己。因为他的姨妈是辛普拉达对，所以缪西娅就可以顺理成章地终于将自己的名字正式改为了缪西娅普拉达。此后缪西娅也在不断将自己的理念注入普拉达品牌。普拉达的女性成衣设计中，低调和精致兼备的这种特点，和很多品牌对于女性性感和美艳的刻画非常的不同。它采用的这种简单和干练的剪裁，又能衬托身材又保持端庄。所以这个时候，大家才终于懂了缪西娅作为一个女权主义者加入时尚行业的价值。他不屈从于传统审美，而是希望能够用自己的能力和创意设计出能让社会对女性之美重新评判的时尚单品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "说到这儿，其实我真的很佩服这种人。就是说我有一种跟这个时代不一样的想法。我不是说我去抱怨，或者说自暴自弃，或者说做一些很极端的这些举动。对，而是我自己做成一摊事儿，然后我让这摊事儿做成了给你看看。我这样的想法是能够成功的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "是对的对，甚至是我我要加入这个和我的想法最有悖的行业，去改变这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "对，就是这个的说服力实在是太强了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "虽然缪西娅的设计在时尚界获得了非常多的好评，但是脑中拥有无数想法的缪西娅还是希望能有更大的发挥空间。但是大家知道，很多品牌它就是因为设计师的想法过于丰富或者大胆，就导致品牌在出现设计理念的剧烈变化的时候，他很难受到市场认可。我说的就是我们之前讲过的伊夫圣罗兰在迪奥的时候的遭遇。是所以缪西娅不太想直接将自己与当前普拉达品牌的理念完全相悖的那些设计理念，突然就加入到这个品牌的设计里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "但是缪西亚有一个和伊芙圣罗兰很像的地方，他认为时尚也应该是更易得的，应该是让更多人能够享受到的。所以和伊芙圣罗兰类似，他在1992年推出了普拉达的付显品牌，这个品牌就是mumu，这个品牌原来是他家的，听说过明明，但不知道他是跟普拉达一家的对吧？对，这个品牌是以他的家人对他的昵称来命名的，其实就是小名儿，小名就叫缪缪。我相信我们这个系列的听众对这个品牌也不会陌生，而且说是复现品牌，其实和其他奢侈品牌的复现品牌还是不太一样的。它更像是一个普拉达的子品牌。不仅缪西娅在缪缪品牌上投入的时间和精力非常多，而且缪缪的品牌名称也和普拉达直观上看来没有太大关系。并且在知名度上来说，缪缪缪甚至已经不亚于普拉达品牌了，尤其是现在年轻的女性。对，这个更火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "好像是的，好像缪缪这个知名度要甚至要超过普拉达。对，相比普拉达，缪缪的品牌设计更年轻化，它整个的风格都更活泼和跳脱，更重要的是它的价位也相对要亲民一些。当然我们说到亲民的时候，它也是相对亲民一些。因为毕竟普拉达是一个奢侈品牌，它的这个子品牌的再亲民也是有一定的消费门槛的。缪西娅对于品牌产品线的扩展还不止于此，他还在同时期推出了普拉达品牌的香氛产品线，让整个普拉达品牌的规模进一步的扩张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "1993年的时候，缪西娅和帕特里奇奥一起成立了普拉达基金会。这个基金会是位新锐的当代艺术设计师，包括时装设计师、艺术家，还有建筑师等等提供资助的。如今这个基金会也从事举办展览，组织电影节以及其他的活动。普拉达基金会的总部也是一栋由先锋建筑设计师雷姆库哈斯和克里斯托弗范丹设计的，造型非常独特，直观的看起来形状非常不规则的塔楼，是在2008年的时候由普拉达拥有的一座酒厂改造而来的。这个也是这家建筑事务所耗费十年的时间才给普拉达设计建成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "也是在这个基金会成立的同一年，普拉达品牌获得了美国时尚设计师协会的配饰大奖。这个美国时尚设计师协会全称叫console of fashion designers of america，我们就简称CFDA。CFDA每年举办的这个颁奖典礼被誉为时尚界的奥斯卡，所以获得CFDA的奖项是非常有含金量的。不过这一次普拉达拿的还不是同类大奖，就像奥斯卡里面它有最佳原创剧本、最佳改编剧本、最佳配乐、最佳剪辑等等这种专业类的奖项，这些奖项也很重量级。但是大家最关注的是什么奖呢？肯定是像最佳影片这种通类大奖，对吧？所以普拉达品牌这次拿的还是一个分项的奖项。不过不用着急，通力大奖在后边等着呢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "剧透了。到了1994年，普拉达品牌的这个营收规模已经来到了2.1亿美元。其中服装产品线也是占到了总营收的20%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "品牌规模的快速增长让缪西娅和帕特里奇奥决定再次对公司架构进行调整。我们前面提到了，他们是把设计和商务分成了两家公司来做。在1995年的时候，两个人将这两家公司进行行了合并，成为了pa pa BV从BV这个名称就能看出来，这家公司注册地是在荷兰。因为BV是荷兰法律中规定的一种公司类型，翻译过来其实就是私人有限责任公司。至于为什么注册在荷兰呢？这个原因相信大家也很容易猜到了。荷兰对于有限责任公司的注册要求非常的低，他最低注册资本只需要一欧元，而且在税收方面也是有优惠政策的。后来啪啪BV这个名字也是被改为了prada BV在注册公司的同一年，缪西娅再次获得了CFDA大奖，而且这次他获得的奖项是年度设计师看同类大奖，这不就来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:41",
      "text": "而1995这一年，也是同时见证了缪西娅在设计上的又一次创新，这一年他推出了首个男装成衣系列，同时prada准备发布1996年的春夏系列的这场秀，被安排在了1995年米兰时装周的最后一天。就在大秀开始前不久，突然传出消息说秀场存在炸弹威胁，一瞬间大家都觉得这场秀肯定办不了了。但是过了1个小时，意大利的防暴警察排除了现场的威胁，这个大秀得以正常进行。后来有人说这肯定是有其他嫉妒prada的人，帕米欧西亚抢了他们的风头，所以扔出的烟雾弹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:19",
      "text": "虽然展场里没有炸弹，但是这一年普拉达的设计却引起了轰动。自己就是炸弹。对我自己就是炸弹。缪西娅的设计中添加了很多看起来非常不和谐的元素，比如说有紫色和绿色的搭配。你说这个我想起小丑的衣服，对你想一下这个搭配有多么的让人直观的看起来不是而且会辅以看起来比较脏的泥土的棕色，整体的感觉就是非常的离经叛道，带着一种有点倾向于丑陋美学的非传统美的这种概念。其实西方关于丑的讨论是在18世纪末19世纪初开始变得非常热烈的，到了19世纪后期，就叔本华的这个唯意志主义，萨特的存在主义等等学派，就让审丑就是跟审美相对的这个审丑在哲学中的讨论程度逐渐都超过了审美。但其实到了普拉达这场秀的20世纪末期这个阶段西方的丑陋美学其中有一部分的理论是在表述丑陋和不完美的元素可以被纳入艺术创作中，从而被赋予更深层次的意义。所以缪西娅的服装设计可能看起来充满了奇异和不和谐的元素，但是其中是蕴含了一些丑陋美学的哲思的。缪西娅曾经说过一句话，对我来说，对丑陋的探索比资产阶级美学更有趣，因为丑陋才是饱含人性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "好家伙，就是你不觉得他说的话，他干的事儿确实是一个共产党员，他不是共产党员吗？没错，对，确实是带着这个阶级思考性在里面的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "以及政治学博士的这种思辨的。对对对，我相信如果没有我们前面铺垫的这一段关于丑陋美学的背景，大家听到一个时尚设计师说这句话，可能觉得他疯了。但是缪西娅没有疯，她不仅没有疯，她还和自己老公一起继续改变了公司的架构。在当年帕特里奇奥成为了普拉达公司的CEO从这一个行动你足以见得缪西娅是多醉心于设计，俗务都不想管。对他就把商务上的工作充分交由帕特里肖来处理，把CEO的位置也让给他。不过后面两个人是成为了联席CEO的，我们后面也会讲到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "帕特里西奥出任CEO之后不久，依然是在1996年，普拉达品牌在纽约曼哈顿开设了营业面积将近1700平米的专卖店。这是当时普拉达在全球最大的旗舰店。一个意大利品牌敢在曼哈顿开自己全球第一大的旗舰店，这足以见得当时品牌的增长有多强势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:42",
      "text": "还是因为美国人有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "我们再给大家一个数字，让大家感受的更具体一点。我们刚才说过94年的时候，普拉达品牌的营收是2.1亿美元，对吧？到了1997年仅仅三年之后，普拉达品牌的年营收已经达到了6.74亿美元，三年增长了221%。这和这几年帕德里奇奥对于品牌的运营方面的贡献是分不开的，但是帕特里西奥他并不满足于这样的成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "1997年品牌在米兰又开设了一家新的专卖店。传说在开业前的一天，因为对于门店的陈列和布局极其的不满，帕特里奥愤怒地将店铺的橱窗砸碎了。如果说这个传说是真的，那说明帕特里肖确实是一个脾气很急躁且要求极高的老板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "这个是不是也有可能是作秀？就增加点话题性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "不管他是作秀还是什么，我觉得他这个开业前一天砸碎橱窗的行为都很难评，就像我们停更了，说是为了玩黑神话。在品牌本身的规模不断壮大的同时，帕特里奇奥的赚钱雷达还在不断的工作，他开始对资本运作感兴趣了。这里就要和我们受害群里前面的一期节目要联动了，就是讲古驰的那一期，自1997年年末至1998年6月，帕特里西奥操作普拉达，逐渐买入了股持的股份。这个购买过程中，他还曾经只足够古驰抄袭自己妻子的设计，是为了压低售卖价格。有这种可能，这种指责也并没有阻止他不断增加对补持的持股比例。到了1998年6月的时候，普拉达对股市的持股比例已经来到了9.5%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "根据后来帕特里西奥接受采访的时候说的这9.5%的股份购入的均价大概是46美元。接下来的故事，我们在股池那一期详细讲过，推荐大家如果还没听过那一期的话，再点开去听一下。伯纳德阿诺率领LVMH集团希望收购古弛，而这其中的重要一环就是LVMH集团从普拉达手中购入了这9.5%的股份。1999年1月，普拉达和LVMH共同宣布，双方准备最晚在2月18日之前完成全部的股权转换。普拉达的控股公司proper BV将出售自己持有的564万股股市集团的股份，总价值3.98亿美元，这也就意味着股权售出的价格是70.57美元每股。帕特里奇奥靠着一倒手就实现了53%的收益率。LVIH在说明原因的时候表示，LVIH和proper BV将在双方有共同利益的商业和产业化领域开展更进一步的深度合作。这两个集团到底是怎么合作的呢？我们卖个关子，我们一会儿再告诉大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:24",
      "text": "这一次帕特里西奥赚的很爽，至于后面股市采用了多种反收购策略，又拉PPR，也就是后来的开云集团入局，防止LVMH收购的种种争斗。这个和普拉达没关系了。对，人家这个完成的早。对，但是普拉达的资本之路它还不会这么快结束。我们之前股持那期讲过，开云动手收购了股持42%的股份，是发生在1999年3月，也就是仅在普拉达和LVMH完成了9.5%股权交易之后的一个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "虽然LV image和开云的斗争已经和普拉达无关了，但是看到了这两家大集团的收购动作，让商业嗅觉极其敏感的帕特里奇奥也希望能够有所作为。所以还是在1999年3月，pra part BV以4000万美元的价格购入了高级成衣品牌海尔姆特朗51%的股份。几个月之后又以1.05亿美元的价格收购了德国品牌geo ser吉尔桑达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "但是收购完成仅几个月之后，吉尔桑达本人就辞职了，就离开了自己创立的品牌。不过其实后续他还再回来了。在完成对吉尔桑达的收购之后，普拉达又以1.7亿美元的价格收购了英国鞋履品牌company 83%的股份。同时在1998年，普拉达还与意大利眼镜集团德里高成立了合资公司，授权德里高集团生产普拉达品牌的眼镜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "上面所有的这些收购都发生在1999年这一年之内，然而这一年普拉达股份收购的重头戏还没有发生。1999年9月起，市场上就开始出现多家奢侈品集团意图收购财务状况不佳的意大利传统奢侈品牌分地的传闻。这三家有收购意图的集团是谁呢？那必然得有LVMH集团对吧？对，剩下两家就是普拉达集团和古驰集团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "古驰集团这时候还有钱收购别人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:15",
      "text": "他显然这会儿是代表开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "云集团出来收购的对对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "这三家的命运就再次纠缠在一起了。1998年全年芬迪品牌的营收是1.48亿美元，但是外界普遍认为这个都是报表粉饰过度之后的数字了。它真实的营收应该不会超过1.3亿，而且利润可能不超过1650万美元。你看看这个利润率有多低，10%多一点。对，这部分的收入主要指的是芬迪品牌自营产品的收入，他们的这个香氛眼镜、手表等等这些产品线，它是通过特许经营的生产商来代工的。而芬迪表示，如果把所有这种特许经营的产品全部算在内的话，他们在98年的营收总体是3.21亿美元左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "但是他们拒绝公布盈利情况，据说古驰集团当时是第一个报价的，而且他们是报价7.4亿美元，百分之百收购芬迪的股权。这里有一个特殊的地方，在芬迪的所有特许代工的产品线中，香氛是相当赚钱的一条产品线。但是这个时候香氛产品的实际控制权在谁手里呢？是在当时已经收购了42%股持集团股份的PPR集团手里，也就是开云集团手里。我觉得也就是因为这个原因，导致股池一开始其实就想报价能是百分之百收购粉底。但是LVI mate集团和普拉达集团怎么可能轻易放弃？这两家为了能够把芬迪搞到手，就不断的竞争，不断抬价，最终已经将芬迪百分之百的股权的估值炒到了9亿美金的超高价格。根据大家普遍估计的芬迪品牌的实际盈利，这个收购价格几乎是要达到芬迪实际利润的33倍了，是一个高到离谱的价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "虽然参与竞价的各方一直都在说粉底品牌的潜力特别大，但是外界对于LVMH和普拉达如此离谱的抬价还是觉得非常的不解。因为价格太高的缘故，股市集团就最终退出了竞争。但是直到他们退出之后，LVI mate和普拉达最终的公布的交易方案，才让大家明白为什么这两家有这个底气把这个价格抬得这么高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "1999年10月，普拉达集团和LVMH集团公布双方共同出资4.83亿美金，收购芬迪集团51%的股份。两个成一伙的了。对这其中普拉达集团和LVMH集团各持股25.5%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "也就是说，最终这个成交价将芬迪集团整体的估值提升到了9.47亿美元的价格。所以1993年3月，双方说的更深度的合作，在这些年10月就实现了。相当于LVMH也是再一次借着普拉达在古池这儿又出了口恶气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "其实就是这个人不是一开始把这个卖给LVMH，然后赚了一波钱吗？就可能尝到甜头了，想接着跟博纳德再搞一些合作。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "但是这次他跟博纳德这个合作，结果可能没有那么理想。在1999年的收购狂潮之后，普拉达集团的规模相比于1997年的时候已经增长了超过一倍。到这个时候，似乎帕特里奇奥执掌下的普拉达集团和很多其他集团都不同。因为在这么疯狂的并购和资本运作下，他还没有栽跟头。不过不用着急，栽跟头的时候是会来的，该吃的亏都得吃。对，在接手芬迪集团的同时，普拉达集团就自然承担了部分芬迪集团的债务。此前的大笔的收购，加上2000年的时候，普拉达又有一个新的护肤产品的研发，这些的费用就导致普拉达集团面临极大的债务压力。2001年的时候，普拉达集团的营收超过了10亿美元，但是他们的总债务甚至达到了11亿美元，就是年度营收都资不抵债的这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "在2001年6月的时候，帕特里奇奥希望能够通过将30%的股份在米兰证券交易所上市，来缓解这个债务的压力。但是由于当时美国和日本的这些奢侈品销售持续下降，以及普拉达品牌本身就有这种非常公开的债务危机，导致了这次IPO就失败了。在压力之下，2001年11月，帕特里奇奥只能将自己持有的分离集团的股份全部出售给了LVMH。这个售价是2.65亿美元。LVMH是通过分期四年完成支付的方式来完成这笔交易。那这个售出价好像也没亏钱是吧？没高太多就平价出了。对，平价出了。LVMH这四期的支付是3500万美元立即支付。然后在2002年4月支付1.58亿美元，剩余的款项在2003年到2005年支付完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "但是这样的筹款依然无法让普拉达集团迅速的从债务压力中缓解过来。到了2006年的时候，吉尔桑达海尔姆特朗车臣company等等的品牌就均被普拉达集团出售了。这买了卖性价比是吧？对，但其实他出售这些品牌的价格还是让他赚到了一些钱的。哦哦哦把这些品牌卖掉，这普拉达这口气他终于喘过来，这艰难的过程就充分体现了收购陷阱的威力。在此期间的2004年，普拉达集团由帕特里奇奥一人担任CEO的架构也是改变成了缪西娅和帕特里奇奥两人任联合CEO。因为这个时候普拉达更需要缪西娅的设计和他本人的形象来扭转整个市场对于普拉达品牌的印象了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "在普拉达从债务危机中缓解的2006年，一部电影的上映让普拉达受到了全球的瞩目。这部电影我相信大家已经猜到是谁了，对，川普，普拉达的女王。乍一看这个电影很像是普拉达自己投拍的宣传片，但实际上这部电影是20世纪福克斯投拍的，是根据劳伦韦斯伯格的同名小说改编的电影。这部电影捧红了安妮海瑟薇，同时让梅丽尔斯特里普提名了第79届的奥斯卡影后。然后pet field也是这部电影的服装设计师，他提名了奥斯卡的最佳服装设计。在这个片子中贡献了特别精彩表演的艾米丽布朗特，当时没火起来，但是现在也已经是全球一线女演员了。对了，这部电影现在正在拍摄续集，这一部的主演就变成了梅丽尔斯特里普和艾米丽布朗特了。在第一部里，普拉达和香奈儿这两个品牌的衣服出现的频率特别的高，这种天降的流量也是给了刚刚缓过来的普拉达品牌急需的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "2007年的时候，普拉达的营收同比增长了14.1%，但是他们的利润同比大涨了65.8%。你看看这从债务压力中缓解过来之后，这日子过得多舒坦。财务费用下降了。对，在财务状况转好之后，外界普遍猜测他们会很快重启在米兰证券交易所上市的计划，但是缪西娅和帕特里奇奥始终没有予以置评。直到2011年，普拉达终于完成了上市，但是不是在米兰证券交易所，而是在港交所。现在还在港交所吗？现在还在港交所，我都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "2011年6月24日，普拉达在港交所正式上市，融资的总金额是21.4亿美元，让普拉达品牌再次成为了全球最重要最大型的奢侈品集团之一。在辛苦经营了数十年之后，缪西娅在2020年任命了比利时服装设计师raf Simons，成为了品牌的联合创业总监。自己其实就逐渐退居二线了，就把这个设计的工作交给raf Simons了。而在2023年1月的时候，普拉达集团宣布陆逊梯卡品牌前CEO，同时也是LVMH集团酒店业务的前负责人安德雷亚盖拉成为了新一任CEO但是盖拉的上任不是长期的，他只是帕特里西奥和孩子过渡期间的这个CEO.",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "他们还是准备让自己的这个孩子去接班的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "在完成对下一代的这个交接之后，盖拉就是会离开集团的。截止到2023年底，普拉达集团的年度营收已经达到了47亿欧元，相比于2022年同比增长了17%。接下来就要看在未来帕特里奇奥把这个集团交接给下一代之后，这个集团会如何发展了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:06",
      "text": "这个奢侈品牌我觉得还可以，虽然他中间也经历了很多事儿，没有西亚的老公就是收购搞东搞西的。对，但是自己的股权没有被搞，没错，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "这个也是我想说的，这个集团有一个特别难得的地方，就是直到现在还在创始家族的管理之下。如果听了我们这个系列往期节目的朋友就知道这一点有多难得。其中我相信有一部分原因是因为普拉达家族确实和LVMH总裁伯纳德阿诺AKA收购狂魔关系非常的好啊。对。但同时也是因为缪西娅将普拉达品牌的设计在相比他接手之前提升到了完全不同的层次。而且更厉害的是，他将子品牌mumu的这个知名度也提升到了不逊于普拉达的程度。对，而且他和我们其他讲过的品牌非常不同的一点是，缪西娅在接手家族事务之前，他不是学设计的，他是学政治学的。对他还是觉得表演共产主义思想，总之跟时尚行业都没什么关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:02",
      "text": "就一个人怎么能这么有精力有才华是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "对，而且你看就是天赋极强，他能很快就可以搞设计，而且搞得非常的好。可能跟他后来的设计工作最相关的，就是他过往的这种认知和思考能力，也是这种思考让他能够设计出这种秉承着丑陋美学的这种离经叛道的作品。可能很多人认为所谓丑陋美学就是胡扯，就是时尚圈营销出来的一种概念。这种想法其实也没问题。因为确实很多人认为时尚行业的这种涉水特性就决定了它从直观上来说，应该至少有悦己的这种功能。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "但是缪西娅一直认为时尚应该不仅仅是关于美的表达。他曾在接受采访的时候提到过，他认为时尚应该是关于深层次的社会和文化对话，时尚应该是一种强有力的沟通工具，能够传达更广泛的社会议题和价值观。可以说在他的这个概念里，他是秉承着艺术品的理念在创造产品的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "这非常符合政治学博士的思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "对，他是赋予他的作品更高维度的这种思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "包括他的设计。比如他把他女权的这个理念融入到这里，面对对这个丑的那其实他丑涉及到阶级的问题。没错，融入到里面，他所有的设计其实都是想表达一个他对这个社会的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "就是一种包含对社会和人性的哲思。所以它的设计你不能说它不是乐器，而是这种悦己。它不是直观的视觉刺激上的，它是思维上的。它是一种获得了更高维度的认知而带来的这种满足感。对，虽然这样说起来听着特别像我们在给普拉达打广告，但是其实我们想说的并不是这个产品的本身，而是我们这个系列一直以来在强调的这个观念。我们不是一定要购买奢侈品才能感受到奢侈品的魅力的对我们从这个品牌设计师的成长，从这个企业的发展历程，或者是从这个产品本身所包含的这个故事和理念出发，可以学习到一些我们每个人都可以应用于我们生活和工作中的一些洞见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:00",
      "text": "如果我们认为应该买奢侈品才能体会到这个奢侈品里蕴含的价值的话，我们应该给你讲这个就是产品单是吧？对，就从这个单上讲讲这都是什么制造时间，对，然后什么材质，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:11",
      "text": "应该讲这个。其实我相信听我们这个系列的人，可能也听了其他的时尚类的播客。我们应该我觉得是唯一一个讲了这么细致的时尚品牌的故事，但是几乎很少去提产品到底都是什么，用了什么面料，用了什么样的设计，我们只是一笔带过。对，就是因为我们想说的更多的是这个产品和品牌背后的这些理念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "其实缪西娅他就是一直在将自己曾经身为学者的这种气质注入普拉达的品牌。他对于产品和设计的这些思考，早就已经超出了他设计工作的本身和这个产品的本身的这个范畴了。对我们以前讲过的品牌设计师，也都是在作品中注入了很多自己的思考的。他们定义了新的风尚？像迪奥这种，他们带来新的美学展现的方式。像香奈儿让女生穿裤子，然后圣罗兰又给女性设计了吸烟装。是的，他也是给美学做出了很大的贡献的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "但是缪西娅普拉达的设计，它是打破了美这个概念的边界的，或者说叫拓宽了美这个概念的边界。可能也恰恰是因为它并非是学设计出身的背景，才让他设计出来的这个产品有一种与众不同的气质。对，虽然我们不是每个人都是设计师，不是每天的工作都要做这种设计，这种创造类的工作。但是我觉得这种身为思考，并且将思考注入自己的工作中的这种习惯和精神，是普拉达和缪西娅留给世界的非常重要的一个财富。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "其实听下来确实缪西娅跟之前讲的设计师都很不一样。这种不一样我只能简单概括说读了书就是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "不要这样好像有这种学历鄙视。但是确实就是我觉得普拉达这个品牌，它现在整体的理念就是缪西娅注入的，他确实就是一直在用一种学者的气质在做设计，他可能很多设计看起来没有那么和谐。我们这一期说到的这个丑陋美学，它其实也不止应用于服装设计领域。对，在音乐领域也有应用。我讲香奈儿那期提到了斯特拉文斯基，对吧？斯特拉文斯基的这个春之祭在首次公演的时候就受到了很大的争议。非和谐的和弦也是丑陋美学的一种体现。所以这种对于所谓的丑陋美学的秉承，以及利用丑陋美学来塑造美的新的概念的这种设计，其实就是体现了到底缪西娅对于他的设计，对于普拉达的产品，他注入了多么多的思考。这也是我觉得可能唯一一个我们讲到现在为止，觉得这个产品更像是一个思想的结晶，对，甚至不能说是艺术品。它是一个理论的实体展现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:39",
      "text": "实际上大家会把自己的思考凝结在很多东西上。比如最简单的，其实能够传播下去的就是书。所以很多哲学的思想大家都是以书的形式形成的，没错。然后其次就是像音乐，像绘画这种。然后缪西娅是把他的哲学思想用设计、用衣服、用配饰、用鞋这些东西来表达出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "对我相信这个也是和其他的视觉艺术和听觉艺术都很不一样的地方。就是在服装设计，尤其是时尚圈这种每个季度都要有新的设计到迭代的这种过程中，缪西娅将他的每一个作品都注入了可以有长时间的永恒魅力的这种思考。我觉得这个也是非常值得我们每个人去感受和学习。那我们本期的讨论就到此结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:19",
      "text": "如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进行交流，所以不要犹豫，在评论区留下你的想法。以上就是本期叙事之间的全部内容，感谢大家的收听，再见，感谢大家，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "普拉达集团自其创始人对时尚界产生深远影响以来，经历了从一家小型皮革制品店到全球知名奢侈品牌的转变。其创始人对探索“丑陋美学”而非资产阶级美学的偏好，以及对性别平等和社会议题的深刻见解，不仅塑造了普拉达独特的设计哲学，也使其品牌理念超越了传统时尚范畴。通过与LVMH集团的合作和战略收购，普拉达的品牌影响力不断扩大。面对财务危机，普拉达采取出售非核心品牌、重组公司结构等措施，实现了财务稳定并重回增长轨道。普拉达的设计尝试打破传统美学边界，将其融入服装、配饰等产品中，展现了深思熟虑的时尚态度。普拉达不仅代表了时尚品牌，更是一种文化和社会现象，体现了创新思维和深刻理念的结合。",
    "qa_pairs": [
      {
        "question": "普拉达品牌的创始人是谁，他早期的经历如何？",
        "answer": "普拉达品牌的创始人是马里奥·普拉达，他生于1879年。关于马里奥在创立品牌前的早期经历记录较少，只知道他的父亲是销售员，母亲是家庭主妇。成年后他在皮革制品行业工作，积累了辨别皮质优劣的经验。",
        "time": "00:01:41"
      },
      {
        "question": "马里奥与兄弟马蒂诺创立了哪一年开始经营的商店以及商店的位置？",
        "answer": "马里奥和马蒂诺在1913年创立了一家名为“普拉达兄弟商店”的店铺，这家店以销售进口皮革制成的皮箱、手提包和其他皮质用品为主，同时也销售银器和水晶制品。商店位于著名的埃玛努埃莱二世长廊，该长廊紧邻米兰大教堂广场北侧。",
        "time": "00:02:06"
      },
      {
        "question": "普拉达品牌何时成为意大利王室官方供应商，并如何获得这一认证？",
        "answer": "在1919年，时任国王埃马努埃莱三世授权普拉达成为王室官方供应商，并允许其在标志性的倒三角logo中加入萨沃伊家族的元素，即盾形纹章和绳结元素。这一认证使得普拉达产品区别于普通产品，受到了贵族和中产阶级的追捧。",
        "time": "00:05:16"
      },
      {
        "question": "马里奥对于女性在工作和家族事业中的态度是怎样的？",
        "answer": "马里奥持有严重的性别歧视观念，他认为女性只适合在家里做家务，不允许她们参与工作或继承家族事业，甚至禁止任何女性加入自己的品牌。",
        "time": "00:05:51"
      },
      {
        "question": "谁最终继承了普拉达品牌，以及缪西娅·普拉达是什么时候加入公司的？",
        "answer": "马里奥去世后，他的女儿路易莎·普拉达继承了公司。而在1970年，尚未大学毕业的缪西娅·普拉达就加入了家族企业，但最初只是处于了解和熟悉业务阶段。直到后来，她成为了改变普拉达品牌未来命运的关键人物。",
        "time": "00:06:31"
      },
      {
        "question": "缪西娅在早期的职业生涯中做了什么？",
        "answer": "缪西娅在1971年获得米兰大学政治学学位后，没有选择继续攻读硕士或博士，而是选择了在皮克洛剧院接受哑剧演员的训练，坚持了五年。之后，她结束了演员生涯回到学校攻读政治学博士学位，并在读博期间兼顾家族企业的工作。1975年中期，缪西娅开始接手普拉达兄弟品牌的配饰设计工作。",
        "time": "00:07:44"
      },
      {
        "question": "缪西娅与帕特里奇奥·贝尔泰利是如何相识的？",
        "answer": "1977年，缪西娅在意大利托斯卡尼结识了一位名叫帕特里奇奥·贝尔泰利的年轻人，他出生于1946年，比缪西娅年长三岁，已在皮革制品行业有所成就，拥有自己的公司——罗伯特爵士公司。由于他们对于皮革制品产业有共同的深刻理解，两人很快坠入爱河。",
        "time": "00:08:30"
      },
      {
        "question": "缪西娅继承家族企业后做了哪些改变？",
        "answer": "缪西娅在1978年博士毕业后正式从母亲路易莎手中继承了普拉达兄弟公司，并邀请帕特里奇奥加入家族企业担任商业经理，使她能更专注于创意和设计。她对公司进行了改造，如减少了从英国进口原材料，改变产品线，将品牌从“普拉达兄弟”转变为“普拉达”，并且推行分工合作，将设计和生产部分交给缪西娅，商业活动部分由帕特里奇奥负责。",
        "time": "00:09:01"
      },
      {
        "question": "缪西娅接手后的首个设计系列以及市场反应如何？",
        "answer": "缪西娅接手后的第二年，1979年，她推出了第一套背包和手提包，采用尼龙材质，设计灵感来源于她姥爷马里奥当年包裹行李箱用的那层尼龙。尽管最初由于市场推广不足反响一般，但增加广告投入后销量开始明显提升。随后在同一年，缪西娅推出的首个鞋履产品也受到广泛欢迎，这进一步坚定了她带领普拉达脱离以旅行用品为主品牌形象的决心。",
        "time": "00:11:10"
      },
      {
        "question": "缪西娅在销售渠道拓展和设计上的其他突破是什么？",
        "answer": "缪西娅不仅在产品设计上取得突破，还在销售渠道上努力，与帕特里奇奥一起在高级商场和商业街开设普拉达品牌的直营店铺，并将一种独特的绿色——普拉达绿广泛应用在店铺装修中。首家采用普拉达绿色调的店铺位于米兰史皮卡大道，随后这种设计风格逐渐扩展至全球各地的专卖店。同时，在1985年推出的黑色细密织造尼龙手袋系列也大获成功，进一步提升了普拉达品牌的地位。",
        "time": "00:11:56"
      },
      {
        "question": "缪西娅如何通过改名并注入设计理念来改变普拉达品牌？缪西娅为何选择在时尚行业，特别是奢侈品行业中表达自己的设计理念？",
        "answer": "在1989年，缪西娅为了保留普拉达姓氏，以未婚姨妈的身份收养了她，从而将名字正式改为缪西娅普拉达。她将女权主义理念融入到普拉达品牌的女性成衣设计中，以低调精致和简单干练的剪裁挑战传统审美对女性性感和美的刻板印象，致力于设计出能引领社会重新评判女性之美的时尚单品。缪西娅不屈从于传统审美，希望通过自己的创意和能力，在时尚行业中打破常规，用实际行动证明并推动一种更包容、多元化的审美观念。",
        "time": "00:15:05"
      },
      {
        "question": "缪西娅在普拉达品牌的定位以及对品牌的扩展是怎样的？",
        "answer": "缪西娅在维持普拉达主线品牌高雅风格的同时，为了更大发挥空间，于1992年推出了名为mumu（缪缪）的子品牌，该品牌更加年轻化、活泼且亲民，不仅在产品设计上有显著区别，而且知名度甚至超过了主品牌，在年轻女性群体中尤为受欢迎。此外，缪西娅还同步推出了普拉达品牌的香氛产品线，进一步扩大了品牌的产品线和影响力。",
        "time": "00:17:43"
      },
      {
        "question": "普拉达基金会是如何成立的，以及其主要活动内容有哪些？",
        "answer": "1993年，缪西娅与帕特里奇奥共同创立了普拉达基金会，旨在为新锐的当代艺术家、时装设计师、建筑师等提供资助。基金会至今已举办各类展览、电影节等活动，并且其总部大楼是由雷姆·库哈斯和克里斯托弗·范丹设计的独特建筑，原由一座酒厂改造而成。",
        "time": "00:18:15"
      },
      {
        "question": "普拉达品牌何时获得美国时尚设计师协会配饰大奖，以及后续发展情况如何？",
        "answer": "1993年，普拉达品牌首次获得美国时尚设计师协会配饰大奖，这是一项极具含金量的荣誉。之后，品牌在1994年营收规模达到2.1亿美元，服装产品线占比20%，并在此基础上进行了公司架构调整，将设计和商务分离后又合并为一家荷兰注册的私人有限责任公司prada BV。同时，缪西娅本人也在1995年获得了CFDA年度设计师大奖，并推出了首个男装成衣系列。",
        "time": "00:19:46"
      },
      {
        "question": "缪西娅的设计中有哪些独特之处，以及这些设计背后的美学理念是什么？",
        "answer": "缪西娅的设计中融入了许多不和谐的元素，如紫色和绿色的搭配，以及泥土色的棕色，整体给人一种离经叛道、倾向于丑陋美学的非传统美感。18世纪末至19世纪初，西方开始热烈讨论丑的概念，到19世纪后期，审丑在哲学中的讨论逐渐超过审美。缪西娅通过其设计探索丑陋美学，认为丑陋比资产阶级美学更有趣，因为丑陋更贴近人性。",
        "time": "00:21:19"
      },
      {
        "question": "缪西娅在普拉达公司中的角色以及她对公司的贡献是什么？",
        "answer": "缪西娅醉心于设计，她不仅设计出富有哲思的丑陋美学服装，还与丈夫帕特里奇奥一起改革了公司的架构。尽管商务工作繁重，但她将这部分工作交给帕特里奇奥处理，自己专注于设计，最终两人成为了联席CEO。",
        "time": "00:22:48"
      },
      {
        "question": "普拉达品牌在纽约开设的专卖店有何重要意义？",
        "answer": "1996年，普拉达品牌在纽约曼哈顿开设了全球最大的旗舰店，这反映了当时品牌增长的强势势头。该旗舰店的开设标志着品牌国际化战略的成功推进。",
        "time": "00:23:22"
      },
      {
        "question": "帕特里奇奥在品牌运营方面的显著成绩体现在哪里？",
        "answer": "帕特里奇奥在品牌运营上的突出表现为，短短三年内将普拉达品牌的年营收从2.1亿美元增长至6.74亿美元，增长率高达221%，这得益于他对品牌定位和市场运作的精准把握。",
        "time": "00:23:45"
      },
      {
        "question": "帕特里奇奥对于门店开业前的行为及其象征意义是什么？",
        "answer": "在米兰新店开业前一天，帕特里奇奥因对门店陈列布局不满而砸碎橱窗，这一行为虽然难以评价，但体现了他作为老板对品牌要求极高且性格急躁的特点。",
        "time": "00:24:09"
      },
      {
        "question": "帕特里奇奥如何利用资本运作实现财富增值？",
        "answer": "帕特里奇奥在1997年至1998年间购入了普拉达部分股份，并通过精准操作，在短时间内实现了高达53%的收益率。随后与LVMH集团的合作进一步推动了他个人财富的增长。",
        "time": "00:25:18"
      },
      {
        "question": "帕特里奇奥在商业嗅觉敏感度方面的表现有哪些实例？",
        "answer": "在看到LVMH集团和古驰集团的收购动作后，帕特里奇奥也积极采取行动，分别在1999年购入高级成衣品牌海尔姆特朗和德国品牌Geo Ser吉尔桑达等品牌股份，不断扩展普拉达的品牌矩阵和业务布局。",
        "time": "00:26:53"
      },
      {
        "question": "古驰集团最初报价是多少，以及为什么芬迪品牌的股权最终估值会高达9亿美金？",
        "answer": "古驰集团最初报价7.4亿美元，百分之百收购芬迪的股权。估值高达9亿美金的主要原因在于，尽管芬迪品牌自身非常赚钱，尤其是香氛产品线，但其实际控制权掌握在PPR集团（开云集团）手中，而LVMH集团和普拉达集团为了获得芬迪，展开了激烈的竞争，不断抬高价格，最终导致估值达到9亿美金。",
        "time": "00:28:58"
      },
      {
        "question": "LVMH集团和普拉达集团是如何联手合作的？",
        "answer": "1999年10月，LVMH集团和普拉达集团共同出资4.83亿美金，收购了芬迪集团51%的股份，各自持股25.5%，实现了深度合作。",
        "time": "00:30:19"
      },
      {
        "question": "普拉达集团在接手芬迪集团后面临的财务状况如何？普拉达集团是如何缓解债务压力并进行筹资的？",
        "answer": "接手芬迪集团后，普拉达集团承担了部分芬迪集团的债务，加上新产品的研发费用等，导致面临极大的债务压力。到2001年时，虽然营收超过10亿美元，但总债务高达11亿美元，出现了年度营收资不抵债的情况。2001年6月，帕特里奇奥希望通过在米兰证券交易所上市出售30%的股份来缓解债务压力，但由于市场对普拉达品牌的公开债务危机及奢侈品销售下滑，IPO失败。同年11月，帕特里奇奥不得不将持有的芬迪集团股份全部出售给LVMH，售价为2.65亿美元。",
        "time": "00:31:04"
      },
      {
        "question": "普拉达集团后续如何从债务危机中恢复过来？目前普拉达集团的领导层情况及未来发展如何？",
        "answer": "在出售部分品牌和经历一系列并购重组后，普拉达集团在2006年逐渐从债务危机中恢复过来。2007年，其营收同比增长14.1%，利润大涨65.8%。虽然外界猜测他们可能重启上市计划，但直至2011年，普拉达才在香港证券交易所上市，融资21.4亿美元，再次成为全球重要的奢侈品集团之一。2020年，缪西娅和帕特里奇奥共同担任联合CEO，并在2023年1月宣布陆逊梯卡品牌前CEO安德雷亚·盖拉成为新任CEO，但只是临时过渡。未来，普拉达集团将在下一代接班后，由帕特里奇奥的孩子接手，持续观察其如何在新的管理下发展。",
        "time": "00:34:27"
      },
      {
        "question": "普拉达家族能保持至今仍在创始家族管理下，除了与LVMH总裁伯纳德阿诺的良好关系外，还有哪些原因？缪西娅的设计理念有何特别之处？",
        "answer": "其中一个主要原因是因为缪西娅接手后，成功地将普拉达品牌设计提升到了一个全新的层次，并且提升了子品牌mumu的知名度，使其不逊色于普拉达。此外，缪西娅在接手家族事务前并非学设计出身，而是政治学专业，这使得她在设计上展现出极强的天赋和独特视角。缪西娅认为时尚不仅仅是关于美的表达，而应是深层次的社会和文化对话工具，能够传达广泛的社会议题和价值观。她的设计融入了对社会、人性的哲思，如女权理念和对阶级问题的探讨，旨在通过作品传达她对社会的看法，提供一种思维上的满足感，而非直观的视觉刺激。",
        "time": "00:36:17"
      },
      {
        "question": "缪西娅的设计与其他品牌设计师有何不同？",
        "answer": "缪西娅与之前所讲设计师的不同之处在于她的教育背景和设计理念。她以学者的视角进行设计，虽然可能造成设计看起来不那么和谐，但她坚持用设计来表达她的美学理念和深层次的思考，这使得普拉达的产品更像是思想的结晶而非单纯的艺术品。",
        "time": "00:40:43"
      },
      {
        "question": "缪西娅的设计如何体现其学者气质和跨学科思考？",
        "answer": "缪西娅将自己作为学者的气质注入普拉达品牌，对产品和设计的思考超越了设计工作本身和产品范畴。她的设计打破了美这一概念的边界，拓宽了美的定义，体现了非传统设计背景对其作品的独特贡献，以及将思考和哲学思想融入设计之中的习惯和精神。",
        "time": "00:40:03"
      },
      {
        "question": "缪西娅如何通过设计展现她的哲学思想？",
        "answer": "缪西娅如同其他哲学家将思想凝结在书籍中一样，将自己的哲学思想通过服装、配饰、鞋等设计形式展现出来。她在时尚圈中独树一帜，将每一个季度的新设计都赋予长久的永恒魅力，这也是值得每个人感受和学习的地方。",
        "time": "00:41:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "普拉达品牌故事：从皮具店到国际时尚巨头的传奇",
        "summary": "本期探讨了普拉达品牌的丰富历史，从1913年由马里奥·普拉达和其兄弟创立的皮具店开始，经历了皇室加持和资本游戏的波折，到成为国际知名时尚品牌。品牌以其独特的视角和深度合作策略，提升了市场估值。此外，还提到了普拉达在保护野生动物方面的立场。"
      },
      {
        "time": "00:02:52",
        "title": "普拉达品牌及其历史背景",
        "summary": "普拉达兄弟商店在米兰大教堂附近的埃玛努埃莱二世长廊开设，标志着品牌起始。随着业务发展，普拉达受到意大利王室萨沃伊家族的青睐，成为王室的官方供应商。品牌标志融入了萨沃伊家族的元素，提升了普拉达的社会地位和影响力。创始人马里奥·普拉达坚持性别歧视，不允女性参与家族业务，但最终由他的女儿路易莎继承公司，扭转了家族企业的命运。"
      },
      {
        "time": "00:07:07",
        "title": "缪西娅·普拉达的不凡人生和对家族企业的革新",
        "summary": "生于1949年的缪西娅，作为家族最小的孩子，起初并未计划继承家业。她曾在米兰大学攻读政治学，并短暂成为一名哑剧演员，后又取得政治学博士学位。在1970年代初期，她开始参与家族企业普拉达的配饰设计，并于1978年正式接手公司。在她的领导下，普拉达经历了转型，销售业绩显著增长。缪西娅还邀请了她的伴侣帕特里奇奥加入公司，担任商业经理，从而使她能更多地专注于创意和设计。"
      },
      {
        "time": "00:09:45",
        "title": "缪西娅·普拉达的时尚品牌重塑之路",
        "summary": "在欧洲女权运动期间，作为一名意大利共产党和女权组织成员的缪西娅选择进入时尚和奢侈品行业，受到同僚的质疑。她热爱设计，坚持接手家族企业，改变产品线和品牌名称，从普拉达兄弟到普拉达品牌。缪西娅与帕特里奇奥分工明确，她负责设计，他负责商业。缪西娅发布的尼龙背包和手提包初时反响一般，但通过增加广告投入，销量提升。同时，帕特里奇奥努力拓展销售渠道，在高端商场增加店铺，引入普拉达绿作为品牌特色。首家普拉达绿店铺开设于米兰史皮卡大道，标志着普拉达品牌形象的转变。"
      },
      {
        "time": "00:13:01",
        "title": "普拉达品牌发展历程及缪西娅设计理念",
        "summary": "普拉达在1985年推出黑色尼龙手袋系列大获成功，标志着品牌地位的提升。随后，夫妇二人在1988年推出的女装成衣系列再次获得成功，展现了品牌对独立自信女性形象的塑造。不同于传统奢侈品牌，普拉达在设计中体现了反叛和创新精神，不强调logo的明显性，反映了缪西娅对权势和地位的反思。这一系列的举措和设计理念，不仅使普拉达在时尚行业的地位再次提升，也展现了其前瞻性和女性主义的深刻理解。"
      },
      {
        "time": "00:15:05",
        "title": "缪西娅·普拉达的时尚理念与品牌革新",
        "summary": "在1989年，为了保留普拉达姓氏，某人被未婚姨妈收养，正式改名为缪西娅·普拉达。她将女权主义理念融入普拉达品牌，创造出低调精致、简单干练的女性成衣，与市场上的性感美艳形成鲜明对比，从而在时尚界获得好评。不愿让自己的设计理念与品牌理念相悖，她于1992年推出副线品牌mumu（缪缪），以家人对她的昵称命名，旨在让时尚更加易得，受到年轻女性的欢迎。"
      },
      {
        "time": "00:17:43",
        "title": "普拉达品牌及其子品牌缪缪的发展历程",
        "summary": "普拉达及其子品牌缪缪在时尚界占有重要地位，缪缪以年轻化、活泼的设计风格和相对亲民的价位受到欢迎。普拉达不仅扩展了香氛产品线，还通过成立基金会支持当代艺术设计师，并在荷兰注册公司以利用低注册要求和税收优惠政策。品牌获得了CFDA颁发的多个奖项，显示了其在时尚界的成功和影响力。"
      },
      {
        "time": "00:20:40",
        "title": "普拉达的创新与成长",
        "summary": "1995年，缪西娅在设计上创新，推出首个男装成衣系列，尽管面临秀场炸弹威胁，最终成功举行。她的设计充满不和谐元素，挑战传统审美，引发轰动。普拉达随后在纽约开设大型专卖店，显示品牌强劲增长。1994年至1997年，品牌年营收增长221%，显示出帕特里奇奥在运营方面的贡献。"
      },
      {
        "time": "00:24:08",
        "title": "普拉达的资本运作与品牌收购历程",
        "summary": "1997年，一品牌在米兰新开设专卖店，传说老板因不满意店铺陈列而砸碎橱窗，引发公众关注。此后，该品牌老板对资本运作表现出极大兴趣，不仅在股市上进行操作，还涉足品牌收购。1997年末至1998年6月，该品牌逐步买入古驰股份，并在与LVMH的交易中实现高额收益。后续，该品牌继续收购多个时尚品牌，并与意大利眼镜集团成立合资公司，扩大品牌影响力。"
      },
      {
        "time": "00:27:45",
        "title": "1999年芬迪品牌收购战",
        "summary": "1999年，奢侈品市场掀起了一场对意大利奢侈品牌芬迪的争夺战，涉及LVMH集团、普拉达集团和古驰集团（代表开云集团）。芬迪1998年的实际营收估计不超过1.3亿美元，利润约1650万美元，但其品牌估值在竞争中被抬高至9亿美元。最终，LVMH和普拉达以4.83亿美元的价格联合收购芬迪51%股份，将其整体估值提升至9.47亿美元，体现了奢侈品集团之间激烈的市场竞争和品牌价值的高估。"
      },
      {
        "time": "00:31:04",
        "title": "普拉达集团的财务挑战与战略调整",
        "summary": "普拉达集团在1999年收购狂潮后，规模增长超过一倍，但随之而来的是巨大的债务压力。尽管2001年营收超过10亿美元，总债务却达11亿美元。为缓解债务，尝试IPO未果后，不得不将部分股份出售给LVMH。此外，2006年出售多个品牌以减轻财务压力。期间，集团的管理架构亦作出调整，反映出面对财务挑战和市场变化的策略调整。"
      },
      {
        "time": "00:33:30",
        "title": "电影《穿普拉达的女王》及其对普拉达品牌的影响",
        "summary": "2006年，随着电影《穿普拉达的女王》的上映，普拉达品牌受到了全球的关注。这部电影并非由普拉达投资，而是由20世纪福克斯根据劳伦韦斯伯格的同名小说改编。影片的成功不仅使主演安妮海瑟薇走红，也让梅丽尔斯特里普获得了奥斯卡影后提名，而服装设计师彼得菲尔德则因出色的服装设计获得奥斯卡提名。电影中普拉达和香奈儿品牌服装的高频出现，为普拉达品牌带来了急需的关注度。随后，普拉达的营收和利润在2007年显著增长。尽管外界猜测普拉达可能会重启在米兰证券交易所上市的计划，但普拉达最终选择在港交所上市，并且至今仍在港交所上市。"
      },
      {
        "time": "00:35:00",
        "title": "普拉达品牌发展历程及管理传承",
        "summary": "普拉达于2011年在港交所上市，募集资金21.4亿美元，标志着品牌迈入全球奢侈品集团前列。缪西娅在2020年引入比利时设计师Raf Simons作为品牌联合创意总监，随后逐渐退居二线。2023年，安德雷亚·盖拉被任命为CEO，作为过渡期间的领导，计划未来将集团交由帕特里西奥的子女接管。普拉达家族保持对集团的控制，与LVMH总裁保持良好关系，同时强调了缪西娅将品牌设计提升至新高度，并成功提升子品牌Miu Miu的知名度。尽管缪西娅原本学习政治学，但她通过其独特的认知和思考能力，成功转型为时尚设计师，推动了普拉达品牌的创新和发展。"
      },
      {
        "time": "00:37:38",
        "title": "缪西娅·普拉达的时尚理念与社会价值",
        "summary": "缪西娅认为时尚不仅是美的表达，更是深层次社会和文化对话的工具。他的设计理念中融入了女权主义和对阶级问题的思考，体现了他对社会和人性的深刻理解。通过品牌和产品，他传达了对美的广阔定义，以及时尚在沟通社会议题和价值观中的重要作用。缪西娅将学者气质注入普拉达品牌，其设计超越了传统美学，拓宽了美的边界，强调思考和理念的重要性，为世界留下了宝贵的财富。"
      },
      {
        "time": "00:40:32",
        "title": "缪西娅对普拉达的美学贡献",
        "summary": "讨论集中在缪西娅如何以其独特的学者气质，为普拉达品牌注入了不同于常规的丑陋美学理念。这种美学不仅仅体现在服装设计上，也在音乐等领域有所体现，如斯特拉文斯基的作品。缪西娅的设计理念被认为是将深刻的思考实体化，使普拉达的产品成为了思想的结晶，超越了传统的艺术品范畴，展现了一种理论与实践相结合的独特视角。在时尚界频繁更迭的背景下，缪西娅的作品因其深思熟虑而具备了长久的魅力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "创始人：马里奥·普拉达，1879年出生，皮革制品行业经验。"
            },
            {
              "children": [],
              "content": "成立：1913年，马里奥与兄弟马蒂诺创立普拉达兄弟商店。"
            },
            {
              "children": [],
              "content": "发展：初期销售进口皮革制品，如皮箱、手提包等，后扩展到银器和水晶制品。"
            },
            {
              "children": [],
              "content": "皇室认证：1919年，成为意大利王室的官方供应商。"
            },
            {
              "children": [],
              "content": "扩展：进入20世纪，逐渐转型为奢侈品牌，专注于高端时尚和配饰。"
            }
          ],
          "content": "品牌历史"
        },
        {
          "children": [
            {
              "children": [],
              "content": "路易莎·普拉达：马里奥的女儿，继承并稳定经营品牌。"
            },
            {
              "children": [],
              "content": "缪西娅·普拉达：路易莎的女儿，1978年正式接管普拉达，引领品牌创新和扩展。"
            },
            {
              "children": [],
              "content": "帕特里奇奥·贝尔泰利：缪西娅的丈夫，担任商业经理，助力品牌成长。"
            }
          ],
          "content": "重要人物"
        },
        {
          "children": [
            {
              "children": [],
              "content": "设计理念：缪西娅将政治学和艺术的思考融入设计，推广“丑陋美学”，打破传统美学边界。"
            },
            {
              "children": [],
              "content": "产品扩展：从皮革制品到女装、男装、香氛等多元化产品线。"
            },
            {
              "children": [],
              "content": "资本运作：1990年代进行多次收购，包括吉尔桑达、海尔姆特朗等，虽经历财务压力，但成功上市缓解债务。"
            }
          ],
          "content": "品牌转型与创新"
        },
        {
          "children": [
            {
              "children": [],
              "content": "电影《穿普拉达的女王》：2006年上映，提升了普拉达品牌的全球知名度。"
            },
            {
              "children": [],
              "content": "品牌理念：缪西娅认为时尚不仅是美的表达，也是社会和文化对话的媒介。"
            },
            {
              "children": [],
              "content": "女权与个人价值观：缪西娅作为女权主义者，将这些价值观融入品牌设计中，提出对美的新思考。"
            }
          ],
          "content": "社会与文化影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "管理交接：2020年后，缪西娅逐渐退居二线，任命新的设计总监和CEO，为品牌未来规划新方向。"
            },
            {
              "children": [],
              "content": "品牌愿景：保持创新，继续探索时尚与社会、文化的深层联系。"
            },
            {
              "children": [],
              "content": "未来发展：关注年轻一代消费者，扩展数字营销和电子商务渠道，保持品牌在奢侈时尚界的领先地位。"
            }
          ],
          "content": "当代挑战与展望"
        }
      ],
      "content": "普拉达品牌故事摘要"
    }
  }
}