{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "6704d32281cdab3a93749e71",
  "title": "E047 OnlyFans和MBTI背后，人类对“被理解”的极度渴望",
  "task_id": "dej8nby53ryb9pog",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "实际上在NLYFNS收入排名前十的这个人里面，只有两个人算得上是搞成人内容的。其实他是披着成人网站的外衣，做着陪伴倾听的声音。所以其实人要的不是真正被他人理解。因为实际上你永远不可能成为他人，所以你也永远无法真正判断他人是不是真正理解了你。我们真正想要的是自己被别人理解了这种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "大家好，欢迎来到新的一期虚实之间，我是老饕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "我是活在当下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "非常抱歉各位，就是我假期之前去英国出了一趟差，结果被英吉利海峡的风吹感冒了，整个假期都在养病。我们把我们录制的时间推到了十一假期的最后一天，但是我还是没有好，所以大家可能要忍受一下今天我这个鼻音比较重的声音。但是恰好我们今天也要给大家讲一下英国的公司，而且这家英国的公司我相信应该大部分人都听说过。对那大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "应该在标题里已经看到了，对，我们今天从这个only fan s开始讲起。Only fan s的母公司它就是注册在英国，而且可以说可能是啊现在在英国的支柱型大公司。那为什么想到要给大家讲only fan s这个公司呢？因为前段时间only fan s发了财报，我看了一下他们的这个财报，以及相关的对于这个财报的解读文章非常有意思，所以形成了我们准备本期节目的动机。Only fan s的大名大家应该都听说过，现在是全球第二大的成人网站了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "地大我们就不用说是谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "大家也知道了。但是准确的说，它不只是做成人内容的网站，对它其实是一个内容创作平台。如果你看完一些分析文章之后，我觉得这个网站它更准确的说法应该叫做付费聊天平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "如果它只是一个成人网站的话，那我们也没有说他的必要，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "对对对，因为跟我们这个节目调性严重不符。根据这个similar web的数据，only fans现在是世界上第102位最受欢迎的网站，每月的访问者超过3亿，其中有42%的访问来自于美国。在今年9月5号的时候，only fan s发布了他们截止到2023年11月的财报。因为大家知道吗？国外他就是自己可以设置这个财年，所以我们就姑且把这个当做他二三年的财报。其实only FANS以及他的母公司，它都不是上市公司。本来是没有义务去出这个财报的。但是刚才我们提了，由于注册在伦敦是一家英国公司，那他按照英国的法律，他们就需要公布财报了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "我查了一下，英国有相关的这个法律法规有一条就是说英国的公司只要满足一定的营业额的大型公司，那无论你是私有的还是上市的，都需要展示其负责人的运营方式。包括要求大型英国的私有公司报告其公司治理安排，并解释其董事如何遵守法定职责，考虑相关者利益等等。应该是由于这种类似的法规，所以only funds的母公司即便没有上市，也需要定期公布他们的这个财报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "那这份财报，在英国政府的网站上是可以查到的。我们把这个网址也放在这个show note里，感兴趣的朋友可以自己去看啊。从他们公布的这个财报上看，我只能说这个财报好到离谱。因为张总也是做投资的，看过很多公司的财报了。老饕讲奢侈品系列，也经常会讲这些奢侈品公司或者母公司的财报情。其实我俩在财报这块也勉强算得上见多识广了，但是OLAY FANS这个财报仍然还是震惊到我俩。我先报一组数字对吧？就是NAFAS的平台的总交易额是66亿美元，它平台的收入是13亿美元，分给创作者的收入是53亿美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "我这真良心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "非常良心。你算这个比例就知道吗？他真的是严格按照28分的，就是20%平台抽水了，然后80%分给创作者了。作为比较，你要知道23到24赛季NBA的总薪水才是49亿美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "哇塞这NBA的这个薪资结构现在已经是被誉为超级大通胀的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "对，因为你想他以前像乔丹科比都拿不到那么高的工资，但现在随便一个球员可能达到一年3000万美元以上的工资。对，这种4000万到5000万的合同满地都是对。所以即便在如此情况下，这个only funs的创作者收入还超过了NBA的总薪资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "天哪，那only FACE的税前利润达到了6.58亿美元。你看它这个就是税前利润率基本上到了50%左右。他们现在这个上面的创作者数量超过了400万，粉丝数量超过了3亿。刚才我们提到的所有这些数据，对比22年都达到了20%到30%的同比增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "我看很多的这个文章，就是分析文章打趣，二三年不是AI的元年，非常火。二三年市面上那些数得出来的I公司，包括OpenAI，他们都没有66亿美元的交易额。而且刚才我们说了，only fans非常良心，他真的就给创作者分了80%，很简单粗暴，没有什么弯弯绕绕对吧？而且他们更硬核的地方在于，他们没有任何APP，只有web端没有APP哦啊所以才能分开作者这么多钱。对，就是你用户你想在移动端就在手机上使用，你也是打开浏览器，从浏览器登录这些网页。这样的话它就完全避免了苹果和安卓的抽成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "也省去自己开发APP运营的成本了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "其实这个成本不高了，但是你要知道苹果税跟安卓税，这都是非常高的酬。是的，所以他们把这个规避过去了，才能这么好的去服务到他们的创作者。接下来说点更让大家羡慕的，二三年only fans一共支付了4.72亿美元的普通股息，就是分红了。这个比2022年也有了更大幅度的增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "比较离谱的是啊他们的刚才我们说的财报里不需要披露股权结构，所以我们现在没有特别完整的它的这个股权结构。但是根据only fan s的股权，上一次出现在新闻里是这个REDENSKI。他上一次出现在新闻里就是READVSKI拿到了only funs 75%的股权。他自己吗？对，从创始人那儿收购的，就从这个做网站的这个创始人那收购的哦啊那如果这个股权没有变化的话，你想想75%的股权，也就是说这个大哥每年躺赚分红三个亿美元。羡慕不羡慕？这是什么羡慕这是什么神仙公司。对，更离谱的是啊在这么能赚钱的情况下，NYFUNS这个公司他们只有42个员工，我的苍天这里面还包括了董事。所以他们的每年的平均人效，二三年的平均人效高达三千多万营收，或者说1500多万税前利润。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "最后我们再简单介绍一下only fan s它其实是有两种付费模式。Only FANS的这个创作者通过月度订阅或者一次性费用与粉丝互动，如果你是这种月度订阅的那他的这个订阅费范围在4.99美元到49.99美元之间，这是一种。另一种就是创作者还可以通过这种小费和私人信息去收取额外费用。这就为有大量粉丝的创作者提供了增加收入的机会。就等于说我们刚才为什么要说它其实本质上是一个付费聊天软件，因为大量的收入是通过这种私人信息去收取的，而并非只是通过订阅费用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "NA funs这个平台很赚钱，我相信即便我们如没讲，大家可能也能猜到的。毕竟如果你搞成人内容，你再不赚钱的话，你图啥呢？对，听到这里大家可能就会感慨一句，果然搞黄色才是第一生产力，是吧？才能这么赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:11",
      "text": "但让我觉得很有意思的一点，为什么今天拿出来讲only fans？是因为一些分析文章里提到当然这些分析文章我并不能确保它们的真实性，因为财报里没有披露，就是only fans他们会保护自己创作者的隐私的，所以这些肯定是不会披露出来的。我猜这些分析文章应该是拿到了一些第三方的那种爬虫统计数据的这种信息。我们先当成真的去听。之前OLAY fan s的流传出来的内部数据显示，在OLAY fan s里头部效应是很明显的。整个平台15%的收入是被前0.1%，就是被前1‰的创作者拿走了。哦啊所以这比我们常说的二八分化要严重多了，这是199分化是吧？那作为前1‰的头部创作者，这个女歌星老头来读一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:59",
      "text": "bad比，你知道by barbi是一个什么？是怎么成名的吗？怎么成名的？特别扯这个故事，他是上了美国的一档综艺。当然美国的综艺大家如果去看了，你就知道就是跟我们中国综艺这个抓马的程度差远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:14",
      "text": "剧本意味很明显，这个姑娘她当年上这个综艺是以一个不良少女的这个人设上的，但是他还是出圈了，为什么呢？因为这个不良少女实在是太不良了，就是怼天怼地怼空气，见人就怼，就超叛逆那种。对，就是超级无敌叛逆。后来好像他在网上还和其他的女rapper有了这种还有互喷的这种。所以后来他就在网上积累了一大批这种比较叛逆的青年作为他的粉丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "明白，感谢老陶给我们科普。反正就是这个女歌手她曾经在她的社交媒体上晒过他从only fan s上拿到的这个后台收款的数据，那三年时间里，他从only fan s分到了5700万美元的收入。到手的收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "好家伙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "其中超过一半是来自付费对话的。所以你可想而知，像这样的女歌手，他当然从来没发过一张裸照或者这种成人内容了。因为他本来也不是这个人设，对吧？那在没有发过一张裸照或色情内容的情况下，他就能赚到这么多的钱。所以这是不是有点反直觉？接下来这些分析文章讲，就实际上从二三年only fan s收入排名来看，第一名是好莱坞女演员白拉是吧？第二个是说唱女歌手CD b.",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:34",
      "text": "这你都知道是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "对，这第二名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "可比这个第一名在中国人民这儿熟悉多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "这我都不知道了。然后排第三的是一个澳大利亚歌手，我都不知道是男的女的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "叫啥11GZ。我跟你说一个点，你就知道他是谁了。你知道尼克杨吗？我知道，她也是尼克杨的前女友，两个人本来订婚了，然后发现尼克杨出轨了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "我知道被他队友暴露了吗？我印象特别深，是这样的对，这些人大家可想而知，他们都不是成人内容的创作者。实际上在NAFANS收入排名前十的这个人里面，只有两个人算得上是搞成人内容的，其余八人基本上都是这种娱乐圈的名人或者网红，在only funs上做变现的哦啊所以说到这儿，大家就知道可能很多人对OLAY funs其实是抱有误解的。认为他们只有成人内容创作者是定期贩卖这些成人内容赚取收益的，就是订阅。其实不是。当然成人内容的占比的确很高，应该绝大头还是成人内容。但真正的钱其实是让这些明星网红们赚走了。OLAY fans实际上是这些明星网红的粉丝经济的变现渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "更重要的是他们赚钱的方式也不是靠创作内容。因为即便不是成人内容，这些网红跟明星，其实他们在only fans上赚大头的方式也不是付费订阅，对吧？而是去付费聊天。在这里我们再插一句，就是说谁在付费跟他们聊天呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "有文章说根据第三方数据统计，only fan s的用户群体90%是已婚男性。他都不是男性，是90%是已婚男性，然后70%是白人。这些人平均的年收入大概在4.2万美元左右，基本上到了美国的这个人均收入的中位数了，平均年龄在29岁。简而言之，就是在婚姻里无法得到满足的普通的工薪阶层的青中年白人男性。这个就是only FANS的主要用户画像了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "我看一些分析文章里还提到，有一些对东南亚，尤其是菲律宾给OLAY fan s提供代聊服务的客服们的采访。所谓代聊就是一个only fan s上的网红或者明星，他当然没时间一天24小时，而且同时跟那么多粉丝去聊天了，对吧？你想想就知道，如果他只是付费陪聊的话，他这个东西因为人的精力是有限的，他一定有一个收入的上限。他不可能赚那么多钱的，而且他们还得花时间去别的地方捞钱，对不对？所以他们就雇佣东南亚人，尤其是菲律宾人去替他们代了。这好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "所以很多的这些可怜的工薪阶层的青中年白人男性们的那他们以为自己在only funs上跟小姐姐在聊天，其实背后是东南亚的抠脚大师这些代聊，他们就会在采访中表示说这些可怜的这些only fan s的男性用户们，其实他们在聊天中肯定虽然也免不了说一些这种暧昧的性暗示的这些东西，但更多的是在倾诉他们自己的心声。希望在这个网红小姐姐们这里能得到理解、宽慰、包容和认可。所以他们在聊主要是提供这些情绪价值哦啊当然了，不是说当总道貌岸然装正经人，咱实事求是的讲，我确实没用过那盘子。所以以上我们刚才说这些信息，只是我从他们的财报和网上的信息中搜索到的那尤其是网上信息大家都懂，这个可信度有多高我难以保证。所以我们先认真的听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "如果有听众朋友们有更详实的数据，或者有第一手的这种实践经验的话，也不用不好意思，不妨在我们的这个评论区里跟我们进行交流。因为我们聊的实际上是商业模式，也不涉及成人内容。对的，是。刚才我们说了，假设以上信息我们都算作属实的话，这个就会给我们带来一个巨大的启发，一个非常成功的创作者经济平台。Only fan s其实他是披着成人网站的外衣，做着陪伴倾听的生意。怎么感觉那么像播客呢？我们没有批的成人网站的外衣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:42",
      "text": "但是很多人是现在对于播客的定义就是陪伴感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "陪伴感是我反而觉得听众朋友们给了我陪伴感。接下来我们就抛开色情这层表象不谈，我们真正想谈的东西其实是陪伴、倾听、理解、关怀这一类需求背后巨大的市场还终于来到我们本期节目的主题了。对目前关于刚才我们提到的这个市场，我觉得他还远远没有被充分挖掘。甚至别说充分挖掘了，我感觉基本上没有被挖掘。在我筹备这期节目的过程中，除了像心理咨询这种非常传统的行业，是典型的提供这种陪伴、理解、倾听、关怀的这种需求的以外。那剩下的基本就多少是一些带点擦边的东西了。比如说直播陪聊，他多少也满足了这种需求，对吧？包括线上线下的陪玩这些东西。可以说基本上我们还没有完整的、成熟的、巧妙的、健康的商业模式去对应刚才我们说的这种庞大的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "其实像陪伴、倾听、理解、关怀这种需求，在传统的价值观和传统的行为模式上，它应该是父母亲人、朋友伴侣去提供的。而且它不是单向提供了，是大家互相提供，轮流提供，你轮流做这个倾诉者和倾听者。但是在进入现代社会之后，大家都知道城市化的进程大规模的推进。然后像独生子女这样的政策，导致大的家族被肢解成一个个小家庭了，我们的亲族亲人大大的减少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "而在这个自由主义和新自由主义的这个思潮下，小家庭甚至进一步被肢解成一个个原子化的独立的个人。同时由于一些教育理念上认知水平的不足，很多父母不但没能成为孩子倾诉的对象，反而成为孩子这个烦恼的来源了。对，这个我们之前节目也讲过，对我们之前亲爱的小孩那期讲过这原生家庭的问题。所以父母和亲人在提供理解的这种供给上的能力就大幅下降了。导致现在人不得不去在朋友和伴侣上去寻求更多的理解和慰藉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "由于现在的社会压力很大，对寻求理解的这个总需求它其实还是在加大的。你一方面总需求在加大，另一方面你可能在父母亲这里获得的供给还在减少。这就导致大量的年轻人，可不就得在朋友和伴侣上就更大的供给。但是大家要知道，你是这么想的，其实每个人都是这么想的。朋友伴侣其实都是跟你年纪差不多大的人，大家面临的都是差不多的困境。比如说我们经常可能会听到一对情侣，或者哪怕不是情侣，是好朋友之间也会这样吵架。一个人说你怎么就不理解我呢？那另一个人说我不理解你，你理解我吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "这很常见，你无情你无理取闹，你更无情你就无理取闹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "对，这是吵架中很常见的对话。大家都想要倾诉，那谁来倾听呢？大家都想要被理解，那谁来理解呢？除此之外，其实现在的社会以及社会上的人也都在变得复杂。你对不同的事儿可能抱有不同的看法和偏好，而现代社会的事儿真的是太多了，即便是好朋友甚至伴侣，他也不可能了解你的方方面面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:51",
      "text": "我就拿我自己举例，比如说其实我有很多好朋友啊，就是投资上的这些好朋友。我跟他们我们只聊股票市场，关系其实非常好。如果我不做投资了，我甚至可以敢放心的把自己的资产都托付给他们去管理。就这么好的关系。但我也很少会跟他们聊，比如说我博客上的这些的想法和感受，也很少跟他们聊我带孩子的这些体验。比如说我跟我那些发小们，就我们之前小米那期说一起去提车的那些发小们。我更多跟他们聊的就是吃喝玩乐这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "跟我媳妇儿，我几乎会跟我媳妇儿聊所有我经历的事儿，认识的人、看过的书和产生的想法。但唯独不会跟她聊投资，就是聊我事业这些东西。因为当你在一个领域走的太远了，你确实很专业了。你跟别人聊他确实听不懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "确实要花很多的时间来从头解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "对对对，因为你同步的这个成本实在是太高了，所以只会聊别的东西，所以你看，即便是真正的好兄弟，或者说即便你的伴侣到了so mate这种级别，他们也只能了解你的一部分，或者说做的好的了解一大部分，也绝无可能说了解你的全部。对那上面我简单总结了几点。家族的解体，父母亲人的缺位，社会和社中的人都在变得复杂，寻求被理解的需求急剧的增大，而供给在收缩，以及任何人其实本质上都只能了解的一部分等等。这些其实只是我个人的想法和总结，我还没有看到什么相关的论文去讨论这个社会理解总需求和总供给的严重错配的这种情况。如果大家看到有相关研究论文或者书籍的话，欢迎在评论区里给我推荐。如果有做社会学或者心理学研究或者相关工作的朋友们，我觉得大家也可以去思考一下这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "可能在我认识的所有人里面，我觉得如果非要分个类的话，女性确实这方面要做的好一些。我之前看过一个脑科学的研究，就是说男女的智力其实没有什么显著差异的，但各有侧重。男性的更擅长视觉能力和空间能力，可能跟我们在原始社会中长期捕猎有关系，对吧？那女性更擅长语言能力和社交能力，可能女性在原始社会中，男性出去他们要群居，在这个部落里去带娃去交流，跟这可能有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:59",
      "text": "但总之女性在大脑中的镜像神经元的数量客观上就是比男性要多的。而镜像神经元有很多作用，但它其中有一条很重要的作用，就是它提供了共情能力。所以其实对于女性而言，他们在生理的结构上就天生比男性更容易感知他人情绪，更容易识别他人心情。这个不涉及歧视男性了。但总的来讲，确实女性她们更擅长倾听和理解，同时也更需要社交。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "现在的社会可能也是这样，你看现在女孩怎么着，他得有三五个闺蜜，就是这种无话不谈的这种闺蜜。但是我看男性之间能做到无话不谈的真的非常稀少少。对，基本上做到刚才我说的就是跟不同的人谈不同的部分，家起来算是无话不谈了就可以了是吧？是的，说到这儿，我想起之前我看到了一个段子。前段时间我不是沉迷打这个黑神话悟空吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "你经常在网上搜相关的视频，那就这个算法大家都懂的，就会给你推送了。我就看到一个推送，说有一个女生在小红书上问，说那个男朋友想打黑神话悟空，那我给他送一个4090D的显卡怎么样？底下评论回的都是什么？就是说你男朋友死后，墓碑上写的会是这个男人平平无奇，但他有一个愿意送他4090B的女朋友，都是类似这种，就挺逗的。你看了之后，你能感觉到男生如果得到来自自己女朋友的理解和支持，他们都表达了一种是士为知己者死的那种态度。我觉得所以确实联系起来刚才我们讲的这个男性女性脑结构上的差异，以及only fan s的用户画像。你就不会奇怪，为什么only fan s看起来是搞成人内容的，但他最后靠聊天赚了大部分的收入，而且这些付费都是来自成人的男性，因为他们确实很缺这个，很需要这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "听众朋友们听到这里可能就会问了，你以上讲的这些逻辑都能闭环，但是有一个前提，就是我们人类真有那么大的需求，就那么渴望有人来理解我们。对我举一个很好玩的例子，我觉得放在这里讲正合适。这个例子就是MBTI，这是之前很多人问过我们。对对对，之前评论区包括这个小红书，甚至微博吧，都有人来问我和老饕，就是说你们的这个MBTI是什么，或者说你们现在对这个BTI热潮有什么看法。本期我们恰好用它来做一个例子，来给大家讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "讲到MBTI，我们推荐大家先去看一看36氪的一篇文章，叫做MBTI产业链上谁在用你的性格赚钱，其实这个文章比较早了，但是我觉得还挺有意思。其实性格测试类似星座热的时候，就是在通过这个巨大的人们渴望被理解的这个需求里挖掘到的市场机会。因为你做性格测试这些东西无非是三种目的。第一种，你自己都不理解你自己，你需要靠测试题来理解你自己。第二种，以这种性格测试的社交货币去寻找同类或寻找更多的社交机会。第三种，让别人能简化的快速的理解。你看如果你热衷于性格测试的话，无论你具体的动机是什么，总结起来我觉得无非也就是这三点。当然除了一点就是我就纯玩，那这就不算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "性格测试只不过是在大家寻求被理解这个庞大需求中非常小的一个切入点，但它的商业变现能力可一点都不差。根据刚才我们提到的36氪那篇文章里显示，MBTI版权所有的公司CPP他们最早就是通过将MBTI推销给各大公司的HR，打开了这个性格测试的赛道，进而接连推出了很多MBTI的解读，周边这些东西，然后赚的盆满钵满。有数据显示早在2012年，CPP仅依靠MBTI及其衍生产品就能获得大约每年2000万美元左右的收入。哇塞能赚这么多，这是纯躺赚了，因为他们不需要付出任何的努力了已经。那这几年MBTI更火了，这是大家有目共睹的，所以他们理所应当应该是赚的更多了。还有之前有一个古早网红追过星座的这些人，应该听说过叫同道大叔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "现在同道大叔也在更新。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:59",
      "text": "现在同道更新。我记得我是上大学的时候，好多女同学反正就转发他的公众号。内容很简单，就是以这种条蔓的形式去做这个星座分析。那个时候性格测试在中国还没火起来，所以星座是最火的，非常到大家的追捧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "在2016年的时候，美盛文化以2.1 7亿元收购了同道文化72.5%的股权。这个同道文化的股权当然就在同道大叔本人手里了。那借着这次收购，同道大叔本人套现了1点七八亿元，还有像一些B站上很多做性格测试内容的头部up主，他们的粉丝量都在百万级以上。根据21年的网上的数据显示，百万粉丝的up主他们的广告报价大概都在10万左右。如果你是制作更为复杂的这种定制视频的那这个报价可能就会更高了。当然了，除了刚才我们提到的这些，还有最简单无脑的，就是你做完测试题你可以继续付费解读，对吧？那付费不也就是一种收费方式吗？所以即便只是在寻求被理解这个庞大需求中找到一个小小的切入点，像性格测试这个切入点，他赚起钱来一点都不含糊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "刚才我给大家已经举了例子，那你可能说赚钱归赚钱。如果这些东西真的有用，它确实解决了一部分人的问题，帮助到了别人，那人家赚钱也天经地义，对吧？那按照之前我们情绪经济那期的定义，我们按同样的框架来算，把一个产品或者一项服务。它的价格分成使用价值和情绪价值。看看MBTI或者性格测试到底在赚的是什么钱，它到底有没有用。我们先来看使用价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "1921年荣格出版了心理类型这部著作。他根据自己的临床观察，在这部书里他将普通人分成了内向外向、感觉、知觉、思维、情感这三个维度。紧接着没过几年，迈尔斯母女她们是在经济大萧条中，就是靠写小说为生。然后他们看到了荣格的刚才提到的这个理论，他们就把这个理论发扬光大了。经过了19年的努力，他们在荣格的心理类型的基础上，增加了判断和知觉这个新的维度。这样就是四个维度共形成了16种人格，制定了第一版的MBTI的量表，这是他们发明的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:12",
      "text": "在MBTI出版后不久，龙格就曾写信公开谴责他说人类或许可以被分成8种类型，但每一个人都应该是一个例外。即便是啊MBTI刚才我们提到他这个版权公司CPP的董事长，他这个董事长是斯坦福的心理学教授。他在职业生涯中发表过至少150篇学术论文，没有一篇论文使用过MBTI。在华盛顿邮报对他的采访中，他说我从来不使用MBTI，因为学术圈根本不会有人认可这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "真就变成纯赚钱的工具了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "当然听到这儿，大家可能会说人是可能会犯错的，学者也不例外。布鲁诺提出日心说的时候，那些凡夫俗子也都不承认，对吧？他们还在相信君轮本轮那一套地心说的破不，那如果万1MBTI就是对的，就是日心说，只是还没被学者们承认，有没有这种可能呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "就是你觉得他不科学，是因为你还没有能力证明它是科学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "对，当然你这么想是有道理的那接下来我们还有统计学数据，从实证上来证明他真的没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:17",
      "text": "这就是我们传统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "艺能大学。说到统计学，请出叙事之间的老朋友，就是别相信直觉这本书的作者塞斯史蒂芬斯。他前段时间正好利用了统计数据做了一个关于性格测试的研究，万维钢老师也在他的精英日课里第一时间介绍到了这个研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:36",
      "text": "先简单介绍一下这个实验是怎么做的。研究者从网上招募了几百个受试者，让这些受试者先做一套详尽的测试题。这些测试题把所有的性格分类测试题都涵盖了，是一道大题。你只要做完这道大题，研究者就能把受试者按照各种性格测试的方法都分别分好类了。做完之后研究者再对照一套有37个项目的人生境遇调查表，考察每个人具体的现在的生活情况是什么样的，人生情况是什么样的那这个考察表里，我举几个例子，比如说你对你的社会关系是否满意，是否取得过足以获奖的成就，有多少知心朋友，亲幂关系怎么样等等。这样你就可以把各种性格测试的分类和预测，跟这些人真实的人生情况拿来做对比了。看一看相关程度高不高，就能来判断这些性格测试是不是靠谱了。这个也就对等我们刚才说的使用价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:32",
      "text": "赛思和研究者总共考察了5种性格分类方法，并把他们跟人生境遇的这个相关性，就是靠谱程度从低到高进行了一个排名。简单说一下结论，排名倒数第一的也就是最不靠谱的方法是星座，星座预测能力和实际结果的相关性几乎是零，也就是说没有任何关系。排名倒数第二的就是刚才我们提到的现在市面上最火热的社交货币，大家言必称一人爱人的这个MBTI。它的相关性只有十出头，连弱相关性都没有达到。表现最好的是现代心理学中最常用的大五人格，这个是由美国心理学家保罗考斯特和罗伯特马克雷提出来的。所以如果你学的是心理学的话，你可能用大五人格去写论文是可以通过的。你用MBTI写论文是肯定发表不了的。但即便是表现最好的大五人格，它的相关性也只有接近25%，连中等的相关性都没有达到。我们把这项研究的这个链接和结果图表都放在说note里，大家也可以去看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:36",
      "text": "所以不管是荣格自己的意见，还是学术圈的共识，或者是实证上统计数据的研究，它都昭示着一个结论，就是MBTI的使用价值非常低。咱不能说完全没有价值，因为还是比星座强一些了。那MBTI使用价值这么低，还能这样赚钱？结论当然就很简单了，他一定是赚了情绪价值的钱，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "刚才我们提到很多听众朋友们问我和老饕对MBTI的看法。出于礼貌，我一般回复的都是我不信这个东西，所以我也没做，也不评价。那咱今天都说到这儿了，我不妨就大放厥词一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "你又来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "注意，这里是我个人的看法，不代表老饕，也不代表我们虚实之间。大家要喷的话喷我就行了，注意集中火力啊不要搞这个AOE误伤了老饕。如果你是玩一玩MBTI当一个乐子融入别人谈话的这个社交货币，我觉得这个没啥，这个我们就跳过不谈了。但如果你特别信特别热衷于这个东西，那我觉得其实MBTI分类是一种对人的极大的不尊重。除了刚才我们提到荣格说的人或许可以分成16个类型，但每个人都应该是一个例外。MBTI的版权公司CPP他们在官网上也郑重声明过，将评估结果我用于筛选申请人是不道德的。当然了，这个只是他们迫于舆论压力，就是又当又立的一种表现。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "因为一开始是推给各大对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "因为他是靠这个赚钱的，靠这个推给HR起家的。对，所以这就是资本家又当又立的丑恶嘴脸，我们回到历史上，据说迈尔斯母女当年创建MBTI的初衷是帮助大萧条之后的女性找到合适的工作，但结果背道而驰。迈尔斯母女对于性格测试的理解，它导致一种很危险的情况。其实学术圈有很多人在抨击这种情况，就是说MBTI真正危险之处在于它声称人格特征是先天固有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "对，确实是这个先决条件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:43",
      "text": "迈尔斯根据测试结果简单归类，他发现男人大多数是思考者，女人大多数是感受者。所以他得出的结论是啥呢？是大多数女性适合做家务劳动。当然他倒是知行合一了，这个结果让她欣然接受了家庭主妇的身份，她就回家做家庭主妇这种想法对他来说是如此的顽固，以至于迈尔斯终身都反对那些想要打破父权社会的妇女解放者们。他其实终身在反对女性解放，反对女权主义，他确实知行合一确实知行合一了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "再往一个很错误和极端的方对，就是刚才我说的，因为他先决条件是有问题的。那如果你了解了这段历史故事，尤其如果你是一个女性，你了解了这段历史故事，你还会使用MBTI吗？而我所谓的不尊重不仅仅是历史。即便你不了解这段历史，我也完全无法接受用八个字母16个分类如此大颗粒粗糙的不负责任的东西去界定一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "如果是用来界定我们自己，我之前在婚恋经济学中讲过，我跟很多朋友说，如果下一周我聊的跟这周聊的是一样的东西，没有新的认知，你就拉黑我。如果你像我这样，每天每周都在更新你自己，那我觉得一个一直处于更新状态的人是无法被定义的。因为你每天都是新的，对你怎么可能被定义呢？更别说用八个字母了。如果是用来界定别人，我相信大家都听说过那句话，去爱具体的人。如果你是我的朋友，我很愿意请你讲一讲你自己的故事。我会做好一个倾听者，把我的时间放在这儿，珍惜我们当下共度的每一分每一秒，也乐意在之后时不时的回忆起我们一起经历过的旧时光。我有我自己的心去感受我的朋友，我有我自己的大脑去思考我的朋友，我绝不代劳八个字母来定义我的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "包括刚才我们提到的赛思的这项研究，他也指出了MBTI里面非常严重的问题。就是他在每个维度上都把人分成黑白分明的两类。而真实的人是连续的，它不可能是非黑即白的二极管。听众朋友们听到这里可能会觉得不舒服，因为可能很多人做了MBDI测试，我觉得其实没必要。如果你像刚才我说的，你还能更新你自己，更新你自己的大脑，更新你自己的认知，那你就不应该替旧的你自己产生这种负面情。张总说这些东西也不是为了喷而喷，发泄自己的情绪，这个对我来说完全没有必要，而是为了给大家点明一个矛盾，这个矛盾是什么呢？一方面是MBTI不具备科学性，甚至有道德瑕疵，而另一方面是全民火热的MBTI测试讨论和社交浪潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "这个矛盾背后凸显了一个很深层次的问题，就是现在的年轻人他宁愿省略自己、简化自己、脸谱化自己、刻板印象自己，也要想方设法融入群体，期盼让更多的人快速的了解自己。你说年轻人傻吗？年轻人一定不傻，他能不知道这四个字母代表不了他自己吗？他一定知道。但即便如此，他还在于津津乐道于MBTI，所以这更彰显了现代年轻人他们对被理解的需求是多么的迫切。讲到这里，我们说了寻求被理解这个需求背后巨大的蓝海市场，也讲了从MBTI热潮这一班中，我们窥见了年轻人宁愿简化自己也要寻求理解的巨大矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "说了这么多宏观的、社会的和商业的，按照我们以往节目的脉络，我们该回归到个人了。当然这是一个绝佳的市场，这是一个能够轻易赚钱的商业模式。但是就像我们情绪经济那期说的，容易赚钱的好赛道往往都对应着人性的弱点。所以这么好的商业模式不代表背后所有参与这个商业活动的人，他自己都是幸福的那仅就个人而言，到底该如何解决对被理解的这种需求求而不得的苦恼？本期节目的最后一部分，我们就来聊聊怎么解决这个问题。要解决这个问题，其实当总也有很多土办法，就是咱自己的毛病多了，就是久病成医，咱也是个赤脚医生了，有很多偏方。但是从学术上讲，我推荐大家去了解一下自体心理学这门心理学中细分的学科。这可能是对我们本期所说的这个问题最对症下药的学术理论了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:55",
      "text": "自体心理学是科胡特在20世纪70年代提出的理论。有人认为这是精神分析理论中的一个流派，也有人认为两个理论完全不同。但是anyway，反正我们也不是真的要系统的学习心理学，只要知道它有用就完事儿了。这里我只会简单介绍一下自体心理学这个理论的基础概念。其实我也只懂这些皮毛，但是懂这些皮毛就足够了。你会发现它真的非常具有人文关怀，而且解释力很强。当然这个理论它有一些专业术语，就跟其他的心理学和哲学理论一样，有些抽象。我就一边讲一边用大白话给大家解释一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "这个理论关注的是字体的发展以及字体客体转移关系。可能我们说了这个概念之后，大家就已经懵逼了。对，所谓字体就是你或者我们更准确的说是指一个人的主观体验。自体客体这是一个词儿，大家记住，他指的是一个人在心理上体验到的与自我有内在联系的他人或事物。注意自体客体指的是他人，但是是你感受到的体验到的他人，而不是纯粹客观意义上的他人。他是被你主观加工过后的他人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "是你认为的他对自体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "客体需要意思就是获得来自他人的理解性回应。你看人家专门解释了我们对理解的本质需求是什么，就是自体客体需要，我觉得这个概括非常的好。自己心理学的观点认为，人的痛苦来源于关系的错位。想要理解人的痛苦，就要回到那些没能获得理解性回应的关系中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "客户特认为个体在其生命早期，也就是你还小的时候，对个体的需求是高度依赖的，这个非常正常。只有不断通过满足个体的这些心理需求，才能逐渐帮一个个体心理功能逐渐成熟。如果这一过程受到干扰，就会导致个体的心理发展停滞在某个阶段。比如说一个孩子他需要得到母亲的肯定和回应，就是这些我们所说的理解性回应或者大词，就是自体客体需要。但是如果这种需求没有得到满足，就是妈妈如果没有回应他，孩子可能就会在成年后继续寻求这种自体课题需要。如果父母提供了足够的理解性回应和支持，孩子得到了这种恰当的满足，他们就能够逐渐建立起自己的积极感觉和自信，从而形成内聚性字体。所谓内聚性字体指的就是一种完整而坚固的内在心理结构。这种心理结构能够让个体在面对生活的变化和挑战时，一直保持一种稳定和连续的自我感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "这个是自己心理学中认为比较理想的心理状态了。你看这个理论其实跟依恋风格理论是不有点像，就是我们讲婚恋那期的依恋风格理论有点像，他们的本质逻辑确实是类似的。所以在自己心理学这套理论中，我们本期讨论这个问题，它整个过程都非常清晰了。比如人为什么需要被理解，也就是为什么有这么强烈的自体客体需要，这是很正常的，因为每个人类生命早期都有这样强烈的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "那为什么有的人成年了还有这么强烈的需求呢？因为他们还没有形成达到内聚性字体。那为什么他们没形成内聚性字体呢？因为在成长过程中没有得到足够的理解性回应和支持，自体客体需要没有被及时满足，那接下来就是怎么解决呢？很简单，补上这堂课呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "主体客体需求总结下来有四种。前三种是客户特自己总结的。第一类是静音需求，指的是自己的存在和价值，被别人看见，被别人欣赏。第二类是理想化需要，是在无助或害怕的时候能得到安抚，在发展的过程中能获得支持和指引。第三类是孪生体验需要，也就是说能感受到有人和我是相似的，我不是孤单的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "除了客户特总结的这三种自体客体需要，还有一种后人补充的叫做自我界定需要。他指的是就是有时候我也不需要这些夸奖支持，或者有人跟我一样，我只需要我的想法和感受，不会遭到否定和剥夺。是被允许的就可以了，这就自我鉴定需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "你看刚才我们提到的这四种需要，其实跟我们普通人大白话说的就是陪伴、倾听、理解、关怀，其实就是这些意思是高度重合的。所以其实人要的不是真正被他人理解，因为实际上你永远不可能成为他人，所以你也永远无法真正判断他人是不是真正理解了你。我们真正想要的是自己被别人理解了这种感受，这就是自体客体这个说法高明的地方。它不是单纯的客体，而是自体客体。你主观感受到别人理解了，你就OK了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "如果你实在找不到一个，比如说父母亲人、伴侣朋友，他们都没办法给你提供足够的被理解的这种感觉怎么办呢？很简单，自己去理解自己，这也就是我们之前说的自我关怀。比如你可以去练习共情你自己，你需要同时想象存在两个你，一个是现在正在体验的你，另一个是对你自己好奇的你那比如生气的时候，我们一般都会被情绪控制，能听见自己在大声说话，能感受自己的心脏在剧烈的跳动，血在往脑子里涌。这种情况下我们可能只是感受到某些人或者某些事刺激到了你，太过分了，让你产生了愤怒。这个时候你可以让另一个你告诉你自己，你现在很生气，只是这么一句话，其实你就和愤怒这个情绪本身保持了一点距离。然后你可以继续问自己，是什么让你这么生气，哪些话刺痛了你，哪些人刺痛了你为什么会刺痛你等等。就沿着这个话一直往下问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "自我共情其实就是一个在向自己的内在靠近的过程，能够让你慢慢的去理解你那些潜意识或者无意识里到底是怎么想的。其实说到这里，我之前在节目里给大家推过一本书，叫做为什么佛学是真的。这里面就是一个心理学家用现代心理学的方式去解读了佛教的一些修行方法。其中佛教中8正道里边的正念这个修行的方法，跟刚才我们提到的这种自我共情、自我关怀操作方式几乎一样，非常的相似。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "我们其实之前好像是在售后的那期，就第20期的时候说到我们讲东亚教育那一期的时候，就说我们现在的这种类似于选拔而不是培养的制度，会造成给人打标签，就你是个好学生或者坏学生的这么一个标签。对，但其实你看现在大家为了寻求所谓的理解，大家甚至在主动给自己打标签。是的，MBTI就是一个非常直接的标签化的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:21",
      "text": "对，就是在我理解真正的年轻人应该对这种东西是满脑子反骨的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "对你想说你是好学生和坏学生，这最起码它后面还包含了一层含义是你有没有在努力学习，对吧？对，MBTI是你生来就是这样，你努力没有用，就是从一开始基因就注定了你就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "的这这是加尔文主义的预定吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "我们现在更多的人应该努力的想做到的东西是能给自己去表现化。对，就像你刚才说的，我每一天都是一个新的自己。我不是一个随随便便就可以把我摁在那儿去996的牛马，对吗？对我也是有我自己的这种个人你的情感和生活的需求的。可是如果你自己就主动去给自己打标签的话，那万一这个企业他真的就拿这套MBATI的东西来衡量你，或者进入企业之后，包括你升职的机会，如果都拿这种标签化的东西去衡量你的话，这是一个很可怕的东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "这不是一个相当于跟接近人种决定论的这种理论一样吗？是啊，说到这儿，我觉得可能很多朋友会想你比如说我们理解，其实之前说的我们觉得都是对的，那从我自己这儿开始，我不去做这些MTI，我不去定义自己了。我也想到了是用自己跟自己共情的方式来给自己提供这种理解性的回应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:31",
      "text": "但是这个世界已经形成了这种轨迹，或者说这种路径。就是有很多的公司，他们的在人力资源的招聘的过程中，就是在用MBTI测试去卡一些人去做测试怎么办？这是我想谈的。假如说是我，如果我要去找工作，不管这个工作单位多厉害，它不管是华为还是腾讯，如果他们要让我做MBTI测试的话，我会直接找他们HR跟他们讲明两点。第一性格测试是对人性的极大的不尊重。第二，MBTI是所有性格测试里最差的，因为星座本身不是测试，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "我会把刚才赛思的这个研究给他们科普一遍，然后我告诉他们，我觉得贵公司在人才选拔这样对公司这么重要的事情上，你没有做任何的考察和研究，完全不尊重现代科学的研究结论，也不尊重历史的传承，也不尊重人的可塑性。我觉得贵公司根本配不上我这样优秀的人才，真的，我会直接这样说，因为我一个人对性格测试的研究已经超过你们整个人力资源部门了，对吧？因为你还在使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "听众朋友们听到这儿觉得张总是不是，就你刚刚投资做的好，你在这装逼，对吧？你站着说话不腰疼，你真找工作去试试是吧？对，但事实上其实恰恰是反过来的。我是在刚毕业是一个穷学生，还没有找工作的时候，我就这样想这样做，所以才有可能在之后把投资做成功。而不是说你真的把投资做成功了，你才能自信起来，才能这么想。这个是完全不末倒置的一个因果推论。关系说到这儿，我突然想起来，就是因为我和老汤，尤其是我就是经常会自嘲我们自己有爹味儿是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "然后很多听众朋友们就在评论，或者我的小红书里跟我说说你觉得当做没有爹味，不要在意别的评价。说实话听起来还是有点暖心的。其实定位这个东西，我也可以很认真的聊一次。从本质上讲，我觉得你要想解析这个词，它可以翻译成约束、管教、合规、遵从等等这些概念，对吧？这些概念肯定是更贴近爹位这个解释的那我觉得其实我一点都没有，就是不但没有，我可能是最反爹味儿的，因为质疑和叛逆真是就存在我骨子里的精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "大家听了很多期我们之前讲的节目，比如说教育、战争、寺庙、躺平、婚恋工作。在这些节目里我讲了太多离经叛道但是合乎逻辑和科学结论的东西了。任何普罗大众习以为常，日用而不知，觉得天经地义本该如此的东西，其实在我这儿我觉得都是需要重新思考的，都是值得商榷的，甚至都是可以打破重来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:07",
      "text": "有的人叛逆，他们的叛逆只是在青春期偶尔发作，对象只敢作用于父母、老师。但是我的叛逆，我觉得是时时刻刻都在发作的，我觉得这个世界上什么东西都值得我叛逆一下，而我叛逆的对象，这是我脑子里的这道紧箍，我不希望我的思想被任何东西束缚，我觉得这个才是真正的叛逆。所以从这个角度讲，从最宏观、最广义、最深层次的这个叛逆的角度讲，我觉得我是最叛逆的。如果一个这么叛逆的人还被人说有爹味？我觉得可能是大家对这个爹味的理解比较狭隘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "你每天都在反自己的认知，这确实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "终极叛逆。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "终极叛逆就是风险连连，自己都叛逆自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "对，就逆到骨子里了已经。说到这儿我又想到，大家听我们节目，可能大家不觉得老饕是一个非常叛逆的人。但是以后我们有机会让老饕聊聊他自己的故事，他聊聊他自己的故事，你就知道了，其实他也是一个非常叛逆的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:03",
      "text": "不过说到这个，我想起来一件，因为我们今天也讲到这个性格测试的问题。我想到当年我入职新员工培训的时候，也是有一个这种性格测试一样的东西。性格测试的结果是以四种动物来代表四种不一样的人。这四种动物我记得有老虎、考拉、猫头鹰，还有一个我记不住是什么了，这四种人类似于是说老虎就是那个可能不太擅长写作，但是有非常强的独立思考能力，很适合当领导的人。猫头鹰就是精致的利己主义者。考拉就是那种你好我好，大家好，大家好了我就开心，是一个非常合群的这么一个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:43",
      "text": "当时就很神奇，虽然我们部门那一年只招了我，但是我们前后几年进来的人我就去问他们，我说你们做没做这个测试？当时你们做出来是什么？所有人都是考拉，是不是所有人都是考拉？我当时第一反应是说，这个测试很准，对不对？你看这个部门需要这个性格类型的人，所以他招下来就都是这个类型的，就说明你这个测试还是有准确度的。后来我越工作的，我越觉得这个事儿好像不是这个逻大致什么逻辑这么来说，其实这个测试的结果，他想说明的东西就是其实只有老虎适合当领导，对吗？如果你只是一个你好我好大家好的人，你是当不了领导的那企业在需要一个员工服从的时候，他必然会希望他是个考拉。所以肯定不是说你生来就是一个考拉，而是这个测试在引导你做一个考拉是对的。在这个题目里面就有这样的设定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "你让我想起一个段子，就是网上之前那个段子说，入职测试做那个考试题，然后前面一大堆题加起来只有十分，然后最后一个题90分，就是能不能接受996，你看我这个。或者还有一个问题，他这个东西就是说你很难知道它整个社会的所有人的基础比例是多少。对，就有可能整个世界独立思考的人都是很少的，有99%的人都是考拉。对，所以你招进来大概率就是考了，这个也能解释这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "我是觉得任何的公司，他给新招进来的员工灌输的价值观都是你要服从，你要努力的做基础的工作。但如果你是一个老虎，你天生就是一个老虎的话，你是不可能接受得了这种基础的paperwork.",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:16",
      "text": "日复一日的重复工作的，你就不会进来了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "其实侧面说明了，如果说HR招进来的十个人里面有八个人都是老虎，那这个HR就是不称职的，有道理对吗？所以他测试出来的一定就是考拉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "我懂你的意思了，甚至你在说企业在做这种MBTI测试的时候，是一种服从性测试。对，就是如果你明明反对，明你自己不喜欢被别人定义，然后你仍然接受了这样的定义，你可能就是服从性很高的，你适合进入这个企业做一些基础的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "是的，所以从考拉变到老虎的那个过程，其实应该是大家自己去培养自己的。而不是说我生来就是考拉，或者我生来就是老虎，或者我生来就是猫头鹰。我们这一期讲的也是希望跟大家说，可能我们很多时候是很希望融入一个群体，或者说获得其他人的理解。所以现在很多人为了达到这个目的，甚至会主动去给自己打标签。但我们真正的做法应该是给自己去标签，自我理解、自我培养、自我更新。你不断的让自己成为一个更好的人。你能自我理解的情况下，你才能在你自己的意识或者你自己的发展上没能取得更大的进步的空间。那我们本期的讨论就到此结束，如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进行交流，所以不要犹豫，在评论区留下你的想法。以上就是本期叙事之间的全部内容，感谢大家的收听，再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:41",
      "text": "感谢大家，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，焦点放在了OnlyFans等成人内容网站的运营机制、收益分配和用户创作者间的互动上，强调了这些平台的透明度和对创作者的有利政策。对话还延伸至现代人在快速变化的家族结构和社交疏离中对情感支持与归属感的深切需求，以及OnlyFans作为反映这一趋势的文化现象的作用。同时，批判了MBTI性格测试简化人类复杂性的做法，指出了其对个体探索和深层次人际关系建立的潜在阻碍。最终，倡导了一种积极的生活态度，鼓励个体进行自我探索和理解，强调在社会压力下保持自我认同和独立思考的重要性，从而揭示了当代社会中个体寻求归属和理解的复杂性。",
    "qa_pairs": [
      {
        "question": "在NLYFNS收入排名前十的人中，有多少人是真正从事成人内容的？",
        "answer": "实际上，在NLYFNS收入排名前十的人里面，只有两个人是真正从事成人内容的。其他人虽然与成人网站有关联，但更多的是提供陪伴和倾听的服务。",
        "time": "00:00:11"
      },
      {
        "question": "我们今天要讨论的英国公司是哪家？",
        "answer": "我们今天要讨论的英国公司是OnlyFans，它是一家注册在伦敦、英国的支柱型大公司。",
        "time": "00:00:52"
      },
      {
        "question": "为什么选择讲解OnlyFans这个公司呢？",
        "answer": "我们选择讲解OnlyFans是因为前段时间他们发布了财报，财报及其相关解读文章非常有趣，这成为了我们准备本期节目的动机。",
        "time": "00:01:20"
      },
      {
        "question": "OnlyFans网站的核心业务是什么？",
        "answer": "OnlyFans不仅仅是一个成人网站，它是一个内容创作平台，更准确地说是一个付费聊天平台。",
        "time": "00:01:58"
      },
      {
        "question": "OnlyFans的商业模式如何？",
        "answer": "根据Similarweb的数据，OnlyFans现在是全球第102位最受欢迎的网站，每月访问量超过3亿，其中42%来自美国。它通过向用户收费来获取收入，并且以相对较高的比例（约80%）分给创作者，其财报显示其经营状况良好，总交易额达66亿美元，给创作者的收入高达53亿美元。",
        "time": "00:02:18"
      },
      {
        "question": "OnlyFans有哪些显著的财务数据表现？OnlyFans的用户和创作者数量增长情况如何？",
        "answer": "在2023年的财报中，OnlyFans的税前利润达到了6.58亿美元，同比增长20%至30%，同时支付了4.72亿美元的普通股息。此外，尽管没有上市，但由于英国法律规定，该公司仍需定期公布财报。相比于2022年，2023年OnlyFans的创作者数量超过了400万，粉丝数量超过了3亿，所有这些数据都实现了20%到30%的同比增长。",
        "time": "00:04:48"
      },
      {
        "question": "OnlyFans的股权结构是怎样的？",
        "answer": "根据新闻报道，REDENSKI持有OnlyFans 75%的股权，从创始人处收购而来，这意味着他每年能获得约3亿美元的分红。",
        "time": "00:06:19"
      },
      {
        "question": "为什么OnlyFans能取得如此高的盈利能力？",
        "answer": "原因之一在于它没有APP，只有web端，从而避免了苹果和安卓平台的抽成，以及省去了开发APP的成本。另外，它采用了简单的分成模式，大部分收入直接分配给创作者，同时通过月度订阅和一次性费用以及小费和私人信息等方式为创作者提供额外收入来源。",
        "time": "00:07:18"
      },
      {
        "question": "OnlyFans是否保护创作者隐私？",
        "answer": "分析文章中提到，在OnlyFans平台上头部效应明显，前0.1%的创作者占据了整个平台大约15%的收入，但这个数据并未在财报中披露，可能涉及隐私问题。",
        "time": "00:08:11"
      },
      {
        "question": "在OnlyFans收入排名中，哪些人物较为知名？",
        "answer": "在收入排名中，第一名是好莱坞女演员白拉，第二名是说唱女歌手CD B，具体第三名是一个澳大利亚歌手，但名字未在对话中明确指出。",
        "time": "00:10:02"
      },
      {
        "question": "在NAFANS平台上，为什么有大量非成人内容创作者也能获得高收入？",
        "answer": "在NAFANS平台中，尽管成人内容占据较大比例，但真正赚钱的主力并非仅限于成人内容创作者。实际上，平台上的明星网红们通过提供付费聊天服务赚取了大部分收益，而非靠创作内容本身。他们的用户群体主要是已婚男性，其中大多数为白人工薪阶层，在婚姻中寻求情感满足，这些网红则通过与粉丝的互动聊天，提供情绪价值来吸引付费用户。",
        "time": "00:11:42"
      },
      {
        "question": "OnlyFans平台的主要用户画像是什么样的？",
        "answer": "根据第三方数据统计，OnlyFans平台的用户群体中90%是已婚男性，70%为白人，平均年收入约为4.2万美元，接近美国人均收入中位数，年龄平均在29岁左右。他们主要是无法在现实生活中得到情感满足的普通工薪阶层青中年白人男性。",
        "time": "00:12:00"
      },
      {
        "question": "网红们如何应对无法24小时陪聊的问题？",
        "answer": "网红们通常会雇佣东南亚尤其是菲律宾的客服提供代聊服务，因为雇佣当地人员成本较低且能有效提高聊天效率。这些东南亚客服代替网红与粉丝进行长时间的聊天交流，而网红则可以将精力投入到其他收入活动中。",
        "time": "00:12:35"
      },
      {
        "question": "用户在OnlyFans上聊天的主要目的是什么？",
        "answer": "虽然用户在聊天时也会涉及暧昧性暗示，但更多的是在倾诉自己的心声，寻求在网红这里得到理解、宽慰、包容和认可，提供的是情绪价值而非单纯的内容创作。",
        "time": "00:13:09"
      },
      {
        "question": "对于陪伴、倾听、理解与关怀这类需求，当前市场是否被充分挖掘？",
        "answer": "目前，这个市场需求远远没有被充分挖掘，除了心理咨询等行业提供此类服务外，很多领域如直播陪聊、线上线下的陪玩等也在一定程度上满足了需求，但还没有出现成熟、健康且巧妙的商业模式来对应如此庞大的需求。",
        "time": "00:14:46"
      },
      {
        "question": "现代社会为何会导致人们在寻求理解和慰藉时面临困难？",
        "answer": "现代社会进程导致家族结构解体、人际关系原子化，父母对孩子理解和陪伴供给减少；同时，社会压力增大，个体面临更多困境，对理解的需求增加，而朋友和伴侣也无法全面了解个体的各个方面，因此形成了对理解和陪伴的巨大需求和社会供给严重错配的现象。",
        "time": "00:16:44"
      },
      {
        "question": "在MBTI流行起来之后，它如何将这一现象转化为商业变现的机会？",
        "answer": "MBTI的商业化运作始于将其推销给各大公司的HR部门，通过MBTI测试及衍生产品，CPP公司在2012年就能获得约2000万美元的收入。随着MBTI热潮的持续，其版权公司通过提供MBTI解读、周边产品等服务进一步扩大了收益。此外，同道大叔等网红也借机发展，通过星座分析等内容积累了大量粉丝，并通过变现策略获得丰厚利润。",
        "time": "00:23:05"
      },
      {
        "question": "MBTI或性格测试赚取的是什么类型的钱？它是否真的有用？",
        "answer": "MBTI赚取的是情绪价值的钱，因为它在一定程度上满足了人们寻求被理解的需求。尽管MBTI的科学性受到质疑，但它的商业变现能力不容忽视。从使用价值的角度看，研究显示MBTI的人格分类方法与实际生活情境的相关性较低，即MBTI的使用价值较低，更多是在满足社交货币的需求。",
        "time": "00:29:36"
      },
      {
        "question": "MBTI是否经过了学术界的认可？",
        "answer": "MBTI并未得到学术界的广泛认可，荣格本人曾公开谴责MBTI，并且该测试在学术圈中并不被主流心理学所接纳，斯坦福的心理学教授也表示不使用MBTI，因为学术圈内没有人认可其科学性。",
        "time": "00:26:12"
      },
      {
        "question": "MBTI是否有统计学数据支持其有效性？",
        "answer": "有一项基于统计数据的研究表明，MBTI的预测能力和现实生活相关性极低，甚至不如星座。研究者通过详尽的性格测试问卷和人生境遇调查表对比分析后发现，MBTI的表现最差，相关性仅为个位数，而现代心理学中最常用的大五人格的相关性也仅接近25%。",
        "time": "00:28:32"
      },
      {
        "question": "MBTI测试的初衷是什么，后来出现了什么问题？",
        "answer": "MBTI测试最初是为帮助大萧条之后的女性找到合适工作而创建的，但其真正危险之处在于它声称人格特征是先天固有的。迈尔斯母女根据测试结果将人简单归类，并据此得出结论，认为大多数女性适合做家务劳动，这实际上限制了女性的职业发展选择。",
        "time": "00:31:09"
      },
      {
        "question": "MBTI测试有哪些主要问题？为什么现代年轻人如此热衷于MBTI测试，尽管它可能并不科学且有道德瑕疵？",
        "answer": "MBTI测试的一个严重问题是它在每个维度上都把人分成黑白分明的两类，而真实的人性是连续的，不可能是非黑即白的二极管。这反映出年轻人对被理解和接纳的巨大需求，他们宁愿简化自己的复杂性也要快速融入群体，通过MBTI测试来寻求他人对自己理解的快速认知。",
        "time": "00:33:26"
      },
      {
        "question": "如何解决人们对被理解需求的矛盾与苦恼？对于那些成年后仍强烈寻求被理解的人来说，如何解决这个问题？",
        "answer": "建议大家了解自体心理学这一学术理论，它关注个体的心理发展和自体客体转移关系，强调个体在生命早期对理解性回应的高度依赖，而这种需求未得到满足可能导致个体心理发展停滞。这些人可能是因为成长过程中没有得到足够的理解性回应和支持，所以需要通过补足这方面的心理需求来建立积极的自我感觉和自信，形成内聚性字体。",
        "time": "00:36:30"
      },
      {
        "question": "自体心理学中提出的自体客体需要是什么？自体心理学总结的四种自体客体需要分别是什么？",
        "answer": "自体客体是指一个人在心理上体验到并与自我内在相连的他人或事物，获得来自他人的理解性回应是自体客体需要的本质。人的痛苦往往来源于关系的错位，即未能得到足够的理解性回应。第一类是存在价值被看见和欣赏的需求；第二类是在无助时得到安抚和支持、发展过程中获得指引的需求；第三类是感受到有人与自己相似的需求；第四类是被允许表达自己的想法和感受，不被否定和剥夺的需求，即自我界定需要。",
        "time": "00:37:08"
      },
      {
        "question": "如果找不到父母亲人、伴侣朋友提供足够的理解感，应该怎么办？",
        "answer": "可以尝试自我理解，通过自我共情的方式，比如想象存在两个自己，一个体验当前情绪，另一个对自身情绪保持好奇。例如在生气时，可以意识到自己很生气，并询问是什么导致这种情绪，从而逐渐了解自己的内在想法。",
        "time": "00:40:34"
      },
      {
        "question": "自我共情与佛教修行方法中的正念有何相似之处？",
        "answer": "自我共情是一个向自己内在靠近的过程，类似于佛教8正道中的正念修行方法，两者在操作方式上非常相似。",
        "time": "00:41:29"
      },
      {
        "question": "对于当前社会中人们主动给自己打标签的现象，您怎么看？",
        "answer": "认为现在社会中，如MBTI等工具被用来给人贴标签，这可能导致个体被固定化看待，而在真正年轻人眼中，这可能带有反骨精神。若个人主动贴标签，可能导致企业在人才选拔时仅依据标签衡量个体，这是对人性极大的不尊重，并可能形成类似人种决定论的情况。",
        "time": "00:41:57"
      },
      {
        "question": "如何对待公司要求做MBTI测试的情况？",
        "answer": "如果遇到这种情况，我会告诉公司，性格测试是对人性的不尊重，尤其是MBTI被认为是最差的性格测试。建议公司在人才选拔上尊重现代科学的研究结论和人的可塑性，否则不配得到我这样的优秀人才。",
        "time": "00:44:08"
      },
      {
        "question": "对于“爹味”这一说法，您怎么看？",
        "answer": "虽然有些人认为“爹味”代表约束、管教等概念，但我本人并不认同，我认为自己是最反叛的人，时刻质疑和挑战常规认知，反对思想被任何事物束缚，真正的叛逆是对自己的认知不断进行颠覆和更新。",
        "time": "00:45:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "揭秘OnlyFans：明星网红的收入来源及用户画像",
        "summary": "一位曾参加美国综艺节目的不良少女形象的女歌手，通过OnlyFans平台，在未发布任何裸照或成人内容的情况下，三年内收入达到5700万美元，其中大部分来自付费对话。这揭示了OnlyFans不仅仅是成人内容创作者的平台，娱乐圈名人和网红也通过它实现了粉丝经济的变现，主要通过付费聊天而非内容订阅赚钱。平台的主要用户群体是婚姻中感到不满足的普通工薪阶层的青中年白人男性。此外，一些网红和明星雇佣东南亚人，尤其是菲律宾人进行代聊服务，以满足用户的倾诉和寻求理解的需求。"
      },
      {
        "time": "00:14:05",
        "title": "探讨陪伴经济与社会需求的不匹配",
        "summary": "现代社会中，由于城市化进程和家庭政策等原因，导致家族解体，亲人之间的联系减弱，增加了对朋友和伴侣理解和支持的需求。然而，由于社会压力的增大和个人需求的多样化，即使是亲近的人也无法完全满足彼此的理解和陪伴需求，导致社会上对于陪伴、倾听、理解、关怀等需求的供给严重不足。此外，专业领域知识的深入使得即便是在亲近的人之间，也难以分享和理解对方的全部。对话提出，尽管存在对陪伴和理解的巨大需求，但目前市场上缺乏能够有效满足这些需求的成熟、健康的商业模式。"
      },
      {
        "time": "00:19:30",
        "title": "男女大脑结构差异与社交行为特点",
        "summary": "讨论了男性和女性在大脑结构和社交行为上的差异，指出女性在语言能力、社交能力和共情能力上通常强于男性，这部分原因归结于女性大脑中镜像神经元的数量更多。此外，提到了男性在视觉和空间能力上的优势。还通过一个关于送显卡的段子，展示了男性对理解和支持的渴望，以及这种差异在当代社会中的体现，比如在社交平台上的互动模式。"
      },
      {
        "time": "00:21:44",
        "title": "性格测试的商业价值与社会影响",
        "summary": "性格测试，特别是MBTI，已成为人们寻求自我理解、社交互动和简化他人理解的一种方式。通过案例分析，如CPP公司通过MBTI获得的收益以及同道大叔因星座文化获得的巨额收购，探讨了性格测试在满足人们渴望被理解的需求时的商业变现能力。同时，也提出了对于这些测试的实际效用和价值的思考，探讨它们是否真正有助于解决问题，以及在情绪经济框架下，这些服务的价格构成。"
      },
      {
        "time": "00:25:34",
        "title": "MBTI的争议与实证研究",
        "summary": "1921年，荣格出版《心理类型》，提出内向外向等维度。迈尔斯母女在此基础上发展出MBTI，但荣格和学术界对其有效性提出质疑。一项统计学研究表明，MBTI的预测能力与实际人生境遇的相关性低，排名倒数第二，远低于大五人格模型。尽管如此，MBTI仍因其情绪价值而广受欢迎。"
      },
      {
        "time": "00:30:00",
        "title": "对MBTI的批判性看法",
        "summary": "讨论强调了MBTI作为一种人格测试，其分类方式是对人的一种极大不尊重，因为它忽略了个体的独特性。讲者认为，虽然MBTI可能在社交场合作为谈资，但如果过于依赖，特别是基于其结果做出重要决策，比如筛选求职者，则显示出其潜在的危害。进一步指出，MBTI的先决条件是有问题的，因为它假定人格特征是先天固有的，这种观念被批评是危险的。此外，MBTI的历史背景也被提及，指出其创建初衷与实际应用背道而驰，且带有性别偏见。讲者强调，无论是界定自己还是他人，都不应使用如此简单粗暴的工具，而是应该珍惜个体之间的具体交往和了解。"
      },
      {
        "time": "00:33:26",
        "title": "探讨MBTI及现代人对理解的需求",
        "summary": "赛思的研究揭示了MBTI的二分法问题，指出真实人性的复杂性无法被简单归类。讨论触及了年轻人简化自己以融入群体的现象，反映了对被理解的强烈需求。提出了自体心理学作为解决个人求理解而不得的途径，强调了静音需求、理想化需要、孪生体验需要和自我界定需要的重要性，最终目的是帮助个体形成稳定的自我感觉。"
      },
      {
        "time": "00:40:33",
        "title": "自我共情与叛逆精神的探索",
        "summary": "对话深入探讨了自我关怀和自我共情的重要性，强调在无法从他人那里获得充分理解时，学会自我理解变得至关重要。通过练习共情自己，人们可以更好地靠近自己的内在，理解潜意识中的想法。此外，对话也触及了对MBTI等性格测试的批判，认为它们可能对个体的自由和可塑性造成限制。最后，通过分享个人经历和对“爹味”的独特解读，突显了质疑和叛逆精神对于个人成长和自我实现的重要性。"
      },
      {
        "time": "00:47:03",
        "title": "性格测试在企业招聘中的应用与影响",
        "summary": "讨论集中于企业招聘过程中使用性格测试的情况。性格测试通过四种动物象征不同性格类型，包括老虎、考拉和猫头鹰等，用来评估个体的领导潜力、合群程度和利己性。发言者通过个人经历和观察，提出疑问关于性格测试的准确性和企业对特定性格类型（如考拉型）的偏好。进一步探讨了企业通过性格测试引导候选人适应企业需求的倾向，以及社会对独立思考个体的稀缺性认知。最后强调了自我理解、去标签化和个人成长的重要性，鼓励个体超越既定的性格标签，实现自我提升。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内容创作平台，实质上是付费聊天平台"
                },
                {
                  "children": [],
                  "content": "主要收入来源：创作者收入分发，强调创作者与粉丝的互动"
                },
                {
                  "children": [],
                  "content": "避免应用商店抽成，通过网页访问减少成本"
                }
              ],
              "content": "商业模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平台交易额高，创作者收入占比较大"
                },
                {
                  "children": [],
                  "content": "用户基数大，以已婚男性为主"
                }
              ],
              "content": "财务数据"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多数非成人内容创作者，包括名人和网红"
                },
                {
                  "children": [],
                  "content": "收入高，特别是通过付费聊天功能"
                }
              ],
              "content": "内容创作者"
            }
          ],
          "content": "OnlyFans平台分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人们更需要的是被理解的感受，而非真正的理解"
                },
                {
                  "children": [],
                  "content": "自体心理学：强调自体客体需要，即寻求被看见、被欣赏、被支持的需求"
                }
              ],
              "content": "对理解的渴望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭结构变化、独生子女政策等导致传统理解供给减少"
                },
                {
                  "children": [],
                  "content": "城市化、新自由主义等导致个体原子化，增加理解需求"
                }
              ],
              "content": "社会变迁影响"
            }
          ],
          "content": "人性需求探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "练习自我共情，通过内在对话理解和接纳自己"
                },
                {
                  "children": [],
                  "content": "自我理解作为解决外界理解需求的基础"
                }
              ],
              "content": "自我关怀与共情"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "批评MBTI等性格测试的科学性与道德性问题"
                },
                {
                  "children": [],
                  "content": "强调个体的复杂性与独特性，反对简单化标签"
                }
              ],
              "content": "反对标签化"
            }
          ],
          "content": "自我理解与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过自我教育和成长，达到内聚性自我"
                },
                {
                  "children": [],
                  "content": "不依赖外界标签，追求真正的自我理解与实现"
                }
              ],
              "content": "个人发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在寻求被理解的同时，保持独立性和批判性思维"
                },
                {
                  "children": [],
                  "content": "增强与他人的沟通与理解，避免过度依赖测试和标签"
                }
              ],
              "content": "社会互动"
            }
          ],
          "content": "行动建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人类对被理解的渴望是一个复杂而深层次的需求"
            },
            {
              "children": [],
              "content": "自我理解与成长是解决这一需求的关键"
            },
            {
              "children": [],
              "content": "社会和个人层面均需努力，促进更健康的人际关系和自我发展"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "讨论主题总结"
    }
  }
}