{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "6720bc8ecbe0e69c8b89a3c9",
  "title": "E050 从IMG到Endeavor：全球体育产业背后的隐形帝国",
  "task_id": "zj78qpvpk7vvqxdp",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "有了这样的手腕和关系，在1990年的时候，马克被运动新闻杂志称为体育界最有权力的人，逐步登基。对，这是全球体育界最有权力的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "这笔收购的总金额是40.25亿美元，是当时的全球体育界历史最高的收购金额。不过这个记录在当年9月就被打破了，因为自由媒体集团是在当年年底以44亿美元的价格收购了F1。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "大家好，欢迎来到新的一期叙事之间，我是老饕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "我是活在当下。我们这期节目有点特殊，它不单单是第50期节目，而且特殊在哪儿，大家马上就要听到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "是的，本期节目由move free一洁赞助播出。一洁是美国专业的关节健康品牌易捷的母公司shift nutrition international成立于1936年，至今已经有近90年的历史。Move free品牌的中文译名这个一节其实就是有益关节的含义。一节的绿标平安糖软骨素，适合关节不适，有缓痛需求的人群使用。而五合一高钙氨糖软骨素这个产品一瓶双效，适合关节和骨骼同补，男女七合一。多元氨糖从关节到每日营养实现定制化的多元守护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "本期节目我们肯定也给大家争取到了虚实之间听众的专属福利价格，不然都不好意思跟大家说。对，大家可以通过点击show note中的专属链接进行跳转下单，也可以在淘宝上搜索move free一节，或者直接搜索中文易杰，找到品牌的官方海外旗舰店之后，找客服报暗号，虚实之间即可获得专属的购买链接。Move free品牌的英文拼写是MOVEFREE，大家注意千万不要拼错。另外大家务必记得下单的时候要备注虚实之间四个字，这样才能保证大家获得最优惠的价格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "在本期节目开始之前，容张总说两句。大家知道我们之前前49期其实都是没有任何商业赞助的。没错，博客虽然当总不差钱，但是我个人认为其实有商业合作，其实是对一个我们提供的服务也好，或者大家把我们其实之前提供的这个产品也好，被承认商业化的一个重要的里程碑形式。我觉得这个是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "虽然我们不是一定要通过商单来赚很多钱但是我们还是觉得这个代表着我们的播客的这个频道的发展，其实进入了一个新的阶段。是的，那我们就开始讲今天第50期的内容。在这儿我要再插一句，之前总是有人说我主讲的节目太短，是吧？我跟你说今天第50期我就给大家来一长，好的，一次性让大家听个够。为什么这期这么长呢？就是因为今天我们要讲的这个信息量确实特别的大。我们之前也讲过很多家公司的故事，但基本都是时尚行业的这些奢侈品牌的故事。对，要么就是张总之前讲这个投资和科技的时候，会提到一些企业的相关的财务状况。最近中国网球公开赛、上海网球大师赛和武汉网球公开赛也都是刚结束不久，突然让我意识到，我们对于体育行业里面的这个企业，此前涉猎的非常的少，顶多就是在讲让托德那期我们提到了法拉利车队，还有F1对.",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "还有日本那期我们提到了人家那个体育产业怎么做的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "但是你像让托德，那其实主要就是让托德的个人向我们没有介绍太多关于企业经营的东西。最近在中网和无网最受关注的选手不用说了，必然是我们国家的政新闻是吧？会问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:58",
      "text": "这一期我们不讲郑钦文，我们来讲一讲郑钦文背后的这个经纪公司。这家公司的名字叫IMG international management group，我以前对这家公司有一些了解，但是在查资料的过程中，真的是惊讶于他们在娱乐和体育产业的业务之广。我们在这一期里后面会说到MG后来是和其他公司合并成为了一个巨头。而这个集团他旗下签约过或者现在合同仍然在有效期内的运动员和娱乐明星真的是数不胜数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "我先说一下咱们国内的李娜、谷爱凌，这都曾经是IMG旗下的运动员，曾经是，现在不是了。对，谷爱凌跟MG的这个合约已经解约了。其他签约过的咱们国内的运动员，还有苏翊鸣，这也是在冬奥会大放异彩的。对，还有网球运动员吴易昺、商竣程等等。还有我们国家高尔夫界的冯珊珊、梁文冲和穆妮，这都是非常有名的高尔夫球手。国外的选手就有网球选手德约科维奇、大坂直美、莎拉波娃、大V小V还有现在的现役的科耶高斯，这也都是现在或者曾经签约过这家集团的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "他们旗下我们刚才提到了也有这种娱乐经济业务，对吧？那他们签约过的艺人都有谁呢？章子怡、张靓颖、刘亦菲，刘亦菲和刘亦菲，还有成龙，这只是举几个简单的例子。国外的艺人也有非常有名的盖尔加朵、神奇女侠，还有抖森，就是洛基，还有艾玛stone，这是奥斯卡影后，还有蕾哈娜，还有adele这种非常有名的歌手也都曾经签约过这个集团。这些也只是这家公司代理的这个明星名单的冰山一角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "这一期我们就来给大家讲一下在娱乐业和体育行业的跨国集团。我们这期会讲的内容会涉及到IMG本身的发展，以及和它合并的这个公司的相关的发展过程。因为他们每一个环节都是形成最后这个巨无霸公司的不可或缺的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "你这期要讲一个史诗这么长度的历程是吧？非常的吵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:02",
      "text": "按照我们老规矩，讲一家公司那就得从它的创始人开始，对吧？那IMG这家公司的创始人mark my comm c他的这个英文名直译过来是马克麦考。马克我们为了简单叙述就叫他马克。马克是生于1930年，美国的凯斯西储大学对于马克的早年经历有一系列的记载，其实马克上的并不是这所大学，但是因为这所大学是在克利夫兰市，而后来马克也是在克利夫兰成立了IMG的，所以这个凯斯西储大学是在记录克利夫兰城市历史的时候，记载了他的生平。相当于咱们这边类似于限制这种东西，其实你从这个也能看得出来，MG在克里夫兰的历史上也算是非常浓墨重彩的一笔了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "马克其实是出生于一个算是中产阶级家庭，他的父亲是一名出版商，他的母亲的职业没有特别明确的记录，但是他的外祖父是一名芝加哥政府负责公共工程的官员。你看这个位置，你能知道这个还是很重要的，没差。对，所以他的家境也不会太差。但是马克的幼年比较的不幸，他年仅六岁的时候，被汽车给撞了，撞的还比较严重。当时是造成头骨骨裂。医生诊断了之后，就说禁止马克在参与任何有身体对抗的体育运动。这其实对于一个六岁的孩子而言挺残忍的，尤其对于一个男孩子而言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "所以他是不是出于心理补偿才签了那么多体育明星。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "你往后听。但是马克的父亲找到了一个自己儿子可以做的运动，是什么呢？就是高尔夫。对，这个没有身体对抗是吧？对，而马克也表现出了很强的高尔夫的天赋，而且一直保持着自己对于高尔夫的热爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:41",
      "text": "他在威廉与玛丽学院上学的期间，成为了这所大学高尔夫球队的头号球手。这所高校也是全美历史第二悠久的高等院校，仅次于哈佛。他在代表学校参加比赛的时候，也跟很多来自其他高校的这些高手惺惺相惜。这其中就包括代表维克森林大学参赛的阿诺德帕尔默。如果有关注高尔夫领域的听友，听到这个名字应该会觉得非常的熟悉。这是一位非常伟大的高尔夫运动员，他也跟后续马克成立IMG有很大关系，这个我们一会儿再讲。因为马克的表现足够优秀，他还参与到了美国业余锦标赛和英国业余锦标赛，这两个相当于是最顶级的针对业余高尔夫球员举办的锦标赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "在威廉与玛丽学院毕业之后，马克又继续去耶鲁攻读了法学位。毕业之后，他就进入了utter and hidden这家律所工作。这个律所是克里夫兰当地历史最悠久的律所，它是创立于1843年，不过这个律所后续在03年的时候破产了，他在成为一名律师之后，马克依然就非常喜欢高尔夫，所以他也很积极的去参与和高尔夫有关的各项活动，其中就包括他参加了1958年的美国高尔夫公开赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:53",
      "text": "要知道从20世纪初开始，高尔夫运动在美国就一直处于快速发展的这个状态。到了20世纪50年代的时候，高尔夫已经在美国非常受欢迎了。而我们刚才提到过早前他在大学期间就结识了很多顶尖的高尔夫球手。而拥有这方面丰富人脉的资源，就让马克觉得有新的商机，他就成立了一家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "这个公司是干嘛的呢？他就专门为这些知名的高尔夫球手，就比如说我们刚才说到的阿诺德、帕尔默这些人去开一些表演赛，也是相当于自己帮这帮高尔夫球手找了一个副业。而且因为他自己是一名律师，所以他还以非正式的方式向他们提供一些法律咨询。你看他一边可以给球手们安排赚钱的业务，另外一方面可以提供法律咨询。这个模式就让马克觉得他是不是可以以这个公司的名义，直接就签下这些全职的运动员，去代理他们有关于商务方面的事务。其实他基本上已经干这事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "对他萌生这种想法，其实还有另外一个原因。我相信有很多听友都知道电视是诞生于1925年，对吧？那大家知道彩色电视是哪年诞生的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "其实黑白我也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "彩色电视是诞生于1953年，1953年的时候就是在美国诞生了全球第一个彩色的电视节目。而彩色电视的这个普及，也对广告行业产生了巨大的推动作用。电视广告，尤其是明星参演的这种电视广告，就开始产生越来越大的影响力。所以马克就觉得体育明星通过电视广告来体现商业价值的时代马上就要来了。于是他就更坚定的认为，他应该开展这种体育明星的经济代理的业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "1960年的时候，威尔逊体育用品公司，这个也是现在也很常见的品牌。威尔逊体育用品公司找到了阿诺德帕尔默，他们出价了5000美元，想请帕尔默代言他们的品牌。品牌方开出了这个赞助合同之后，那怕尔默肯定是自然而然的找到了马克来帮他看这些合同条款，马克就自然而然的也向帕尔默提出了自己的想法。你看你都来找我了是吧？对，要不你就直接把这个事情都全部交给我，我来帮你办，就不用操心这件事儿了。帕尔默当然就非常爽快的就答应了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "帕尔默在2004年接受美国商业周刊采访的时候说，马克当时提议，为了保障帕尔默的利益，他会拟好一份代理合同。但是帕尔默当即就说，我们之间不需要合同，咱们两个握个手就好了。就当这个协议已经签订了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "就是完全信任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "对于是就这样，马克就将帕尔默签到了自己的公司，并且以自己公司的名义签署了威尔逊品牌的赞助合同。由此IMG公司正式成立，马克的这个体育经纪人的业务也就正式开始开展了。这个在后续每个人讲起马克和MG的故事的时候，都会说这是一次非常著名意义非凡的握手，造就了这家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "所以商业的本质真的是基于信任。对现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "大家普遍都在猜测，马克有可能是全世界第一个运动员经纪人，是他开创了体育经济业务，甚至是整整个体育界的市场营销和商务合作的这种模式都是他发明的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "这个我个人感觉跟我之前说的那个创办太阳报那个人有一些对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:09",
      "text": "他在签下帕尔默之后，又再接再厉签下了另外两名高尔夫球手，一个叫gary player加里普莱尔，还有一个jack ny杰克尼克劳斯。帕尔默和这两个人，他们三个在当年是被并称为高尔夫界三巨头的。有了这三巨头的加持，马克在体育圈的名声就越来越大了。尤其是在他的运作之下，帕尔默的年收入在短短两年之内直接起飞了。根据凯斯西楚大学的记载，1959年双方开始合作之前，帕尔默的年收入是5.9万美元。在合作了不到三年之后，1962年大家猜猜这个时候帕尔默的年收入到多少了？他的年收入已经达到了50万美元，两年接近十倍，两年多的时间增长了747%。传说帕尔默的职业生涯期间，就是他的整个职业生涯通过IMG的运作而获得的总收入达到了6000万美元。对，当年简直是天文数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:05",
      "text": "是所以马克也完全对得起帕尔默对他的信任。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:09",
      "text": "到了1967年的时候，马克通过自己的手腕和运营，让自己旗下几个高尔夫球手的总收入已经达到了1500万美元，相当于现在的一亿美金。Golf die gest杂志就将马克称为高尔夫界权力最大的人，这让不少的知名运动员都开始注意到这种经纪人业务的模式了，同时也开始注意到马克这个搞钱小天才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "我靠马克那时候多大岁数？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "他1930年出生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "37，确实是小天才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "对，所以你看这就是你签下了厉害的球手给自己带来的流量，你得有本事接得住这个流量是吧？对，马克他受到越来越多的人的关注，就导致了他关注的运动项目就不旨在限于高尔夫了，他就进入了网球界。马克进入网球圈的这个时间挺特殊的，在具体讲他接下来进入网球圈所做的事情之前，我觉得有必要先带大家回顾一下，是什么样的历史促成了马克这个时候决定进入网球圈。因为网球的发展历史确实也真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:10",
      "text": "挺神奇的你这期确实你先讲高尔夫，然后还再讲讲网球。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "根据不列颠百科全书的记载，1926年的时候，美国有一个运动推广人，他叫查尔斯派尔。在他的推动之下，职业网球巡回赛诞生了。最一开始查尔斯派尔给法国网球运动员苏珊朗格伦赞助了5万美元，去让他来参加和美国业余单打冠军玛丽布朗的比赛。后来他又签下了四名男性的球员，他就安排他们在各地去打巡回赛，而且向观众售票。这个比赛整体水平还是比较高的，所以也是吸引了比较多的观众。1930年开始，就有越来越多业余赛的冠军，转而成为了参加巡回赛的职业球员。二战结束之后，杰克克雷默这个人他是赢得了业余赛的冠军。随后在1950年他就转型了，他就变成了职业巡回赛历史上最知名的推广人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "那个时候有业余和职业的区分吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "这个问题问的特别的好啊，你接着往下听就知道，业余和职业这个区别跟我们现在想的是不一样的这个杰克克雷默他从业余赛中挖了很多的高手来参加这个职业巡回赛。这时候比赛都是夜赛，而且职业球员已经开始越来越多的获得除了比赛奖金以外的各种商业活动的收入了。这个时候职业网球巡回赛是受这个international long tennis federation，直译过来就是国际草地网球联合会来管理的，我们就简称它为ITLF。后续这个ITLF也是发展成为了如今的ITF，就是国际网球联合会。现在这个国际网球联合会是和男子职业网球协会简称atp以及女子网球协会简称WTA来共同管理职业网球。现在喜欢看网球都挺有，应该是对这两个缩写比较熟悉一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "在职业巡回赛诞生后不久，这个行业内的人就不停的向ITIOF提议，应该打破这种职业和业余之间的界限，举办这种业余选手和职业选手都可以参加的比赛。但是这个建议始终在ITLF内的保守派人员那儿无法获得批准。那为什么他们这些保守派不愿意批准呢？并不是因为他们认为这样对网球运动好啊，而是阶级方面的考虑。因为业余选手大部分他是不需要为了钱而从事这项运动的。相当于虽然在运动员这个分类上是业余，但是在社会阶级上人家是更高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "就像咱俩说播客一样是吧？能这么比吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "业余球员是不允许接受奖金或者通过教授网球来赚钱的，同时也是不允许参加任何付费的表演赛的。任何一个转去参加职业巡回赛的球员就会立刻被ITLF除名。但是职业巡回赛毕竟是可以有各种商业上的赞助和合作的，所以这些业余球员们其实也会眼红，到最后就变成了虽然表面上他们还在打业余赛，但其实背地里已经开始通过这种地下交易获得来自这种职业体系的推广人的赞助了，其实ITLF对此也心知肚明，但是，他们也只能睁一只眼闭一只眼，因为他们再不睁一只眼闭一只眼，可能大家真的就都转去打职业了。这种状态的当年被称为伪业余主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "那大家转去打职业了对他们有什么坏处呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "对，就是费了这么多周折，你说ITLF他为了啥呢？他为什么非要保证这个业余的这种纯粹性呢？就是因为他们想保持住网球的这种所谓的上流社会运动的属性逼格。虽然职业赛的水平更高，但是他们是没有任何媒体的报道的，所有媒体报道的都是业余比赛，我们现在非常熟悉的这个大满贯四大满贯比赛，对吧？就是大家看网球的都知道，这在当时只能由业余球员参加，原来是这样。相比之下，职业球员要为了生计而出场比赛，他们的这个比赛精彩程度肯定是不输业余赛的对，但是他们始终没有办法和这些业余球员同场竞技，而且他们这个水平相当高的职业巡回赛，也没有什么媒体的报道。但是哪里有压迫哪里就有反抗，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "1967年的时候，英国网球组织LTA，也就是英国草地网球协会，他们在温布尔登举办了温布尔登职业赛。注意，这是温布尔登职业赛，并不是现在的温布尔登大满贯赛。当时比赛的冠军的奖金是4.5万美元，这在当时非常的高。当时这场决赛观众是爆满的，而且大家普遍反馈这个精彩程度要超出此前同样在温布尔登举办的这个大满贯的决赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "也是在同期又有多个前职业选手的成立了两个新的职业联盟，分别是国家网球联盟和世界网球锦标赛。就有越来越多的业余球员开始签约，这两个联盟就成为了职业球员了。可以说取消这个业余和职业比赛之间的壁垒已经是大势所趋区了。所以在1967年LTA就向ITLF提出了一个短期的公开赛举办的这种日程的建议。他们就希望能够允许职业球员和业余球员同场竞技，但是ITLF依然驳回了这个提议。但是随后LTA说他们拒绝接受这个驳回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "我驳回你的驳回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "对，所以当年12月的时候，LTA内部就投票以压倒性的优势，最后是决定在他们举办的比赛中废除业余和职业之间的区别。随后美国那边国家网球协会也通过了同样的投票。这个时候打破职业和业余的这个界限，这已经是民心所向了。迫于压力，ITLF在1968年3月的时候紧急召开了会议，并且通过了一项决议，就是允许每个国家自行制定业余和职业球员比赛方面的规定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "你就这样很不体面，他自己搞得自己很不体面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:54",
      "text": "是的，但是也因为这个决议的通过，网球从1968年开始进入了open error，就是公开赛时代。这一下子让最高水平运动员都能获得最高级别的关注和报道了。在网球运动的这个规模和影响力，也就进入了快速扩张的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "商业嗅觉非常敏锐的马克肯定是发现了这个时候网球的商业利益潜力非常大对吧？所以他就在这个时间进入的网球界。他首先是签下了公开赛时代温网的首个男单冠军，澳大利亚网球运动员罗德拉沃。当时罗德拉沃可以说是网球界的当红炸子鸡。他在前一年也就是1967年的时候，全年一共拿了19个冠军，全让他包了。对，这其中就包括我们刚刚提到的，在很大程度上推动了这个网球进入公开赛时代的那个温布尔登职业赛的冠军，就是那场观众爆满的比赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:47",
      "text": "那签下这样一位巨星，给马克进入网球界来了个开门红，随即他又签入了另外一位网球明星比约恩伯格。IMG对比约恩伯格的商务事宜也是进行了比较优秀的运作。根据这个时代杂志在1980年6月30号的一篇报道里，韦恩伯格已经是在当时成为了全球身价最高的网球运动员了。这一年他代言的产品超过了60个，他仅代言费用一年就有300万美元。而他在前一年大满贯和公开赛等等的这个赛事的总奖金差不多有100万美元。当时时代杂志预测，如果不出现伤病影响的话，预计1980年伯格的比赛奖金收入将达到200万美元。他的代言费用MG会抽成10%到20%，比赛奖金会抽成20%到30%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "所以在他一个人身上，MG就基本上可以赚95万美元。但是这个前提，我们刚才说了，就是不出现重大的伤病。对伤病对于运动员和经纪公司的影响都是非常的大的。但是对于我们普通人来说，虽然我们不像运动员一样有那么高强度的比赛，但是随着年纪的增长，加上久坐或者这种不良的日常习惯，都有可能加重我们关节的不适或者是劳损。这个我自己就有非常切身的体验。我们之前的节目里提到过，我今年当了爸爸。对那如果带过孩子的听友们，一定是知道的，这个孩子哭闹的时候，一个特别有效的可以缓解的方法就是萝卜蹲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "对，虽然不知道为什么，但这个确实有效。我跟我媳妇也老在用这个，之前那段孩子小的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "对，就是他一哭，你一萝卜蹲，他马上就能缓解一下。这个萝卜蹲虽然有效，但它就比较费家长费膝盖。对，我和我媳妇儿的这个膝关节很快就出现了这种不适感。再加上我白天又要上班，在工作的时候就长时间久坐，然后下了班现在还要继续剪博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "对不起，你好吗？这个好辛苦，兄弟你好辛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "所以这个久坐的时间也越来越长，相当于就会加重膝盖的这个不适感。而且其实这个现象还不只是我和我媳妇儿，现在父母也会来帮我们带孩子。父母这个年龄本来其实就需要补钙等等的这种营养。那现在又要把我们抱孩子哄睡等等，所以他们也出现了髋关节这个部位比较不舒服的这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "对，还有腰，就是你抱孩子你大量的时候你腰都会挺着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:08",
      "text": "或者怎么样，尤其是比如说什么给孩子拍嗝的时候，你要往后仰着对吧？对对对，我当时的第一反应就是大家的关节都不舒服。我就跟我媳妇儿说，那是不是买点钙片，大家补补钙。但是我媳妇儿就纠正了我，她说你这种劳损造成的这不是缺钙导致的。我就去学习了一下，我查了一下相关的资料，就是原来关节不是最根本的原因，是软骨磨损。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "但是你如果想缓解不适，修护这种磨损的话，那氨糖就是一个不可或缺的成分。氨糖是形成软骨细胞的重要营养素，也是软骨基质的基本成分。它合成出的这个成分，它有助于关节承受压力和冲击，基本上可以说氨糖就是关节的润滑剂。但是在30岁之后，人体就不再自己合成氨糖了，所以你就需要外源性的这种补充来维持你关节的这种健康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:59",
      "text": "通常如果通过食补的话，在虾蟹的壳里可以提取出氨糖。但是谁会天天吃虾蟹的壳呢？对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:06",
      "text": "对，虾壳还好说，那蟹壳这回事吃怎么吃？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "所以这个时候就需要口服这种氨糖类的营养素来进行补充。所以我当时就买了一节的氨糖的产品，一节的成分配比比较科学，它可以有效的缓解这种关节不适，修复你受损的关节软骨。我是买了绿标瓶来缓解我和我媳妇儿的这个膝关节的不适，然后又买了这个五合一高钙的这一款送给了长辈。基本上我们家的这个人吃了一周左右，都是关节不适，就能有明显的缓解。真的吗？真的就是我媳妇儿吃了三天就管用了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "但其实那那我也得去买点了，我一会儿就给他备注，我是虚之间。对对对，是一定要记得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "备注虚实之间其实说来也很巧，就是这次穆叔一来找到我们合作的时候，我一看这个确实是我自己在用的东西。大家也知道我们开头也说了，前面49期我们一直没有接过任何的推广。对，也有人找我们。对，但是move free就是因为我们自己一直在用，而且我觉得真的是确实很有效，所以这里就非常真心实意的推荐给大家。再次强调，大家可以在show note里面点击趋势之间频道的这个专属优惠链接来进行购买。也可以在淘宝上搜索move free一节，或者直接搜索中文一节，进入品牌的官方海外旗舰店之后，找客服报暗号，虚实之间就可以获得专属的优惠购买链接了。好了，我们说回MG的这个故事。其实马克带领AMG进入网球界之后，也陆续迁入了很多其他的明星，其中就包括成绩和坏脾气一样出名的约翰麦肯罗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "这是好评价吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "传奇人物身上弄得有点特点，对吧？还有伊万伦德尔、克里斯埃弗特，还有马蒂娜纳芙拉蒂洛娃等等，这些人个个都是当年的网坛明星。在网上其实是可以找到一些当年马克和自己这些旗下球员的信件的这个扫描件的。因为版权的限制，我就不放在show note里了。大家如果有兴趣，可以去麻省大学阿莫斯特分校的图书馆网站上去查找。你也挺能发的，必须掘地三尺。对我是看完了这个信件之后，发现这个信件里面基本的内容都是马克要和这些球员确定接下来见面的日期和地点，所以就会涉及到他接下来一段时间的这个行程。我看到这个行程之后，我只能说马克确实是个工作狂，他几乎每两天就会出现在一个不同的大洲。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "那没办法，打网球的他都在不同的大洲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "对，关键是他不是只有网球运动员、高尔夫，对，所以他就是每两天就要出现在一个不同的大洲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "航空公司优质客户。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "在他的旗下网球运动员越来越多的时候，马克逐渐又有了一个新的想法。网球这项运动在进入公开赛时代之后，就受到了越来越多大众的关注和喜爱。所以参加网球培训并且希望走上职业道路的年轻人也就越来越多。这个也就造就了网坛不断能出现新兴的局面。所以马克就觉得如果我能定向培养这些有潜力的网球新星，等他们成为职业球员的时候，我就挑选那些最厉害的把他们签下来。那这个岂不是既拥有了现在又拥有了未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:17",
      "text": "吃着碗里的还扒着锅里的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "所以他在1987年的时候，就收购了尼克博莱蒂耶里网球学院。这个尼克博莱蒂耶里是一个非常著名的网球教练，他自从1960年代开始，就在波多黎各的多拉多海滩酒店负责网球业务相关的经营和教学这个酒店当年是洛克菲勒的资产，后来他在1978年的时候来到了美国，然后在1980年的时候创办了这个网球学院。他是首创了这种以网球教学为主的寄宿制的学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "就专门打网球的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "对，那在他的培养之下，诞生过非常多网坛的传奇，比如安德烈阿加西、吉姆考瑞尔、莫妮卡塞莱斯、大卫小卫玛利亚、莎拉波娃等等。这些名字就算大家没都听过，我相信也能听过至少1到2个。对，那足以见得博莱蒂耶里在网球界的这个地位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "不过柏莱蒂耶里他一直都有一个很受争议的点，还挺有意思的。大家看网球比赛的时候，可能经常会听到有选手在击球的时候会大喊，对吧？对我在我的微信朋友圈里，还有我在微博上都看到了很多关注正气门比赛的。我们会吐槽，说这个欧美选手是不喊是不会打。而柏莱蒂耶里他是会将这种喊声作为自己网球教学的一部分的，他是把这个当做技能在培训大家的，这个其实让他遭受了很多的非议。但是这毕竟是规则允许范围内的对吧？所以你也并不能说人家这个不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "对，就跟练功夫一样，我击球那瞬间我要发力，我吐气开声对吧？很很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "对，但是很多人是觉得是在用这种巨大的喊声扰乱对手的注意力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "震慑对手。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "那MG在收购了这个柏莱蒂耶里的网学院之后，他们把它改名为了IMG学院。他们延续了这种寄宿制的模式，但是在网球教学的基础之上增加了很多文化的课程。对，全面发展，对。到了1994年的时候，他们的这个培训项目，这个时候已经包含了高尔夫、足球、棒球等等很多种运动了。IMG也将这种传统教育和体育培训相结合的方式推广到了全球各地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "这种挺好。一开始说只培养网球的技术学校，我觉得这可持续吗？对吧？对这些孩子除了打网球啥也不会是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "所以IMG把这个模式给它改良了。其实在收购这个网球学院之前的一年，1986年的时候，IMG的年营收已经达到了3亿美元的规模。Tennis magazine这个时候就称马克现在是整个网球界权力最大的人从高尔夫界权力最大的人变成了网球界权力最大的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "但是马克和MG的发展还远远没有停止。我们前面提到过彩色电视的逐步普及，是让明星代言广告的这个模式越来越成熟了。但是马克一直对于体育明星在电视上传播影响力这件事儿抱有更高的期待值的。他的愿景里面除了帮IMG旗下的运动员拿到更好的广告代言以外，他还希望可以通过电视广播将体育赛事的魅力也传播到世界各地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "把思想杠杆撬动起来。没错，格局很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "这个人是的因为有了电视对于体育项目的传播以后，IMG旗下的运动相当于就有更大的商业价值了。所以在收购这个网球学院的同一年，马克在伦敦成立了一个IMG电视业务相关的子公司，叫做transworld international，我们就简称它为TWI，这个公司很快就进入了全球体育节目顶级的制作商、打包商和分销商的行列。这个电视节目从制作到播出中间涉及到很多复杂的环节。这个并不是我们这一期的主题。我们就先笼统的给大家说一下，IMG的这几种角色都是什么。首先制作上这个就不说了，就是节目的制作方从前期立项到最终拍摄和剪辑等的都是他们来做。那这个节目制作完成之后，就需要packager，也就是打包商这个角色。这个角色通常是需要对节目内容有足够的了解，而且要有非常充分的市场调研，而且要对这个节目的受众也要有合理的预测。他会将多个同类型的节目，或者是不同类但是适合在同一个频道播出的节目，打包成为一个频道或者节目包。所以这个角色通常被称为打包商，就类似于聚合平台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "没错，这个打包商在完成了自己的工作之后，就会把这个节目包授权给分销商distributor。分销商就会通过各种渠道和技术手段，比如说有线电视，互联网等等，把这个节目提供给观众。IMG的这个子公司，其实是把电视节目从制作到分销的各个环节都一把抓了。他们自从1976年开始，就制作了很多非常有名的节目，包括这个big three goal，就是高尔夫三巨头，就是由马克签下来的那三巨头的那个节目，还有就creditors ors美国角斗士，还有叫什么battle of the network stars，电视明星大作战等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "那他制作这些东西实际上是综艺节目是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "没错，你可以理解为类似体育综艺的这样的存在。同时他们还制作了一系列关于英超，还有什么全球冲浪巡回赛，世界大力士赛等等这些体育联盟的节目。他们还有一个自从1987年5月开始就在全球播出的节目，叫做transworld sport，我们简称它叫tws，这个节目直到今天还在播出，是全球在播时间最长的每周一更的体育节目。我们有点多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "我们有希望成为全球在播时间最长的每周一播的播客节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "那咱俩得保养好自己的身体，你说这些活得足够长，多吃点氨糖，保护住自己的关节，对不对？根据体育记者协会发布的文章，这个节目诞生的时候，什么铁人三项、沙滩排球、跆拳道，还在很努力的进入奥运会。那个时候女性甚至还不被允许参加三级跳远和练球等等这些田赛的项目，全球也有太多的体育联盟和项目没有被传播过，大家基本上毫不了解。然而tws的这个节目是开创性的，给大家举一些例子，他们播出了东德游泳明星克里斯汀奥托，还有东德的花滑明星卡塔丽娜维特的训练视频。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "那时候就播东德的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "对你要知道在柏林墙还没有被推倒的时候，这种影像资料是非常罕见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "这个很打破信息茧房，做起来好像他没什么政治立场感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "是的，当年他们真的是抱着一腔热忱，就为了传播各个国家的这个体育的情况。同时他们还在全球首次报道了美洲杯和非洲杯的比赛，还报道非洲杯的比赛。对，要知道在当时的英国，英超还没有诞生。是啊而美洲杯和非洲杯比赛中所展示出的这种技巧，还有这种球迷的热情程度，让整个欧洲大陆都感受到了一丝震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "哇塞他们这个确实很有真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "很有这种从记者这个角度来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "崇高的理想情怀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "对，tws还有一个特别厉害的地方，就是他们很擅长挖掘未来的巨星。她们经常会挑一些非常年轻的，她们认为有潜力的运动员来做专访。她们做过的专访对象里就包括了大V小V这对姐妹，以及当年还是一个少年新星的尤塞恩博尔特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "厉害，他这个是做节目的时候去专访人家。对，顺便当成类似于球探这样的工作了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:29",
      "text": "其实我认为这个节目就会是这个节目，它不会说顺便是当类似于这个球探这样的工作。但是从他们这个集团的主营业务来说，他们整个这个体系里应该一直是有这种评估的模式的问题。对对对，在当年录像带还是个砖头一样大的东西，运输很不方便。但是还是通过这种不断的复制和运输，tws把很多开创性的体育节目传播到了全世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "不过我觉得他们做的一些节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "现在看也不过时，依然很有突破性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:56",
      "text": "对，就是做一些比如说高尔夫三巨头，可能是高手之间的一些互动和这个节目，然后做一些什么训练视频。当时比如说训练视频了，当时就是比赛视频，可能大家很少都很少对他开始做训练视频这样的综艺了。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:08",
      "text": "这个确实非常有远见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "很先进。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "说到这儿，我相信大家也发现了，从前端人才培养到中期签约明星，到后端电视推广提高商业价值，MG已经把自己的这个链条已经做得非常完整了。但是他们还在扩张自己的业务，他们在制作自己的电视节目，还有分销网络的同时，还在利用TWI帮助一些知名的赛事和体育联盟洽谈转播权的生意。这个其实也挺好理解的那IMG最核心的业务是体育经济业务，这个就要求他们和这个品牌方，和全球的各种媒体保持比较良好的关系。同时他们又有电视节目的这种制作和分销的业务，在全球体育类的电视节目行业中的地位也非常的高。所以找他们来帮这个职业体育联盟洽谈转播权的这个生意，也自然是一个很好的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:59",
      "text": "那他们当年都参与了哪些赛事的电视权转播、商务谈判呢？包括全英网球俱乐部，这个全英网球俱乐部是1868年就成立了的机构，这个名字大家可能比较陌生，但是温网现在就是由全英俱乐部来承办的，还有英国高尔夫公开赛，刚才这个网球和高尔夫这都是MG的发家的项目。那接下来几个美国的联盟，更多的人可能就会觉得很熟悉了。那就是NFL美国国家橄榄球联盟，我们之前讲过的这个超级碗，对对对，就是NFL的总决赛，还有NBA，这个我就不多解释了，我觉得大家都听过。还有MLB就是美国职业棒球大联盟，这三个联盟是美国商业价值最高的体育联盟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "这个合作有很多的方式，最直接的体现方式就是职业体育联盟会雇佣TWI的高管来参与转播权的谈判。比如根据体育商业日报1995年7月14号的这个报道，MLB雇佣了TWI的高级副总裁barry Frank，成为了他们转播权谈判的顾问及谈判人。就专门雇他干这件事儿，而且就顾他这段时间，只有在谈判这段时间他来帮他们来谈。虽然看起来这种是高层之间的合作，但是有了这种关系，那你从TWI对于这个联盟的报道，到AMG代理这个联盟球员的商务，那肯定都是百利而无一害对吧？对，那相当于AMG又将自己的这个利益更多的和这些全球顶级的职业体育联盟结合在一起了。有了这样的手腕和关系，在1990年的时候，马克被运动新闻杂志称为体育界最有权力的人，逐步登基。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "这是全球体育界最有权力的人。我们前面说的这些都是IMG在欧美国家的各种商业操作。但其实IMG不止在欧美有操作哟，他也很早就开始在中国布局了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "这不奇怪，因为当年都去非洲转播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "踢足球的了。根据马克1996年在中国接受采访的时候说的，1979年咱们国家改革开放的第二年的时候，IMG当时是促成了拳王阿里到访中国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "这个是IMG促成的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "是它相当于在中间牵的线。这也算是IMG进入中国市场的首次尝试，此后马克就一直想找机会把IMG的业务拓展到中国。1992年的时候，当时国家体委，也就是现在的国家体育总局，那个时候有一个红山口会议。这个红山口会议上是提出了进一步加快职业体育发展的方案。这个会议其实也是成为了中国职业体育发展真正的起点。1993年的时候，国家体委就正式发布了关于培养体育市场，加快体育产业化进程的意见。基本上中国的职业体育联盟这个时候就已经呼之欲出了。也是在这个时候，马克就抓住了这个机会，提前来中国布局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "在1994年的时候，中国足球甲A联赛成立，IMG和中国足协签署了中国历史上首个联赛推广协议。当时IMG是拿下了甲乙联赛五年的商务开发权，首年的承包费用120万美元，并且以后以每年20%的比例递增。南方周末在2022年有一篇报道，是回顾了那个时候的情况。当时IMG是把英国本地的团队请来负责这个信号的制作和分发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "就是他们的核心团队了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "没错，大型的转播车在全国各地的去跑。那个年代国内转播一般就是一两台摄像机，但是人家这个英国团队一来就是十几台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "专业的就是专业的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:29",
      "text": "当时央视都达不到这样的转播水准1995年中国篮球甲级联赛成立，IMG同样也拿下了商务开发权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:37",
      "text": "就是我们对人家这个专业能力相当满意是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "一会儿你会听到另外一个数字，你就知道为什么满意了。根据南方周末的报道，当年MG拿下这个篮球甲级联赛的开发权的时候，有两个任务，一个就是对标NBA来建设中国的篮球职业联赛。哇哇塞当时各个队的logo都是MG的团队设计的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:58",
      "text": "咱们这个CBA等以说很大的程度上是人家帮着干起来了，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:03",
      "text": "第二个就是做品牌招商，每年IMG会付给联赛一笔百万元以上的费用。但是品牌招商来之后的这个赞助的运营费用就是归IMG自己了。后来IMG又在1998年的时候续约了足球甲A联赛第二个五年的商务开发权，但这个时候续约的价格已经提高了接近十倍。你可以想象在IMG的这个运营之下，甲级联赛的商业价值增长有多快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "对，那时候其实综艺节目娱乐这些节目也少，对全国人民看足球的热情应该相当高涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "是的，1990年代的时候，IMG在中国用了十年左右的时间，举办了网球、田径、篮球、乒乓球、体操、高尔夫等等数十项的赛事。全都是在中国。这也为后面IMG不断的在中国拓展自己的业务打下了基础。马克这个人，他一直相信IMG手上的这套管理模式可以移植到其他的领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "这就是跟咱们说CEO想复用自己的认知是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "是的，他觉得他们也可以签约艺术家、音乐家、作家、娱乐明星、模特是吧？这些全部都可以，其实是比较像他们甚至觉得自己可以给其他的机构和公司提供商务开发和咨询的服务。就比如说广播公司度假村，还有什么文化机构，就觉得他们也完全都可以代理。而他也确实在90年代带领IMG将自己的业务扩展到了以上的这些领域。相应的IMG models等等的这些子公司也就相继成立。到了1995年的时候，IMG代理的客户的数量已经超过了1000名。而到了2002年的时候，IMG已经发展成为了一个在33个国家拥有85个下属机构，总员工人数超过3000人的跨国企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "这是跨国公司的巨无霸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "在里面也是对然而这还只是个开始。在带领了IMG集团狂奔了43年之后，2003年马克麦考马克去世，享年73岁。这个时候联席的CEO鲍勃凯恩和阿拉斯泰尔约翰斯顿两个人成为了IMG新的领导者。这个时候IMG的客户清单中不仅有无数的高尔夫球，还有网球的运动员，还有像迈克尔舒马赫这样的F1车手，以及查尔斯巴克利这样的NBA明星，还有像利芙泰勒这样的好莱坞明星，还有吉赛尔邦臣、凯特莫斯这样的超模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "凯特莫斯是不是说你上次说签了那个？没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "burberry之前的代言人，他们的客户已经涉及到了各个的领域。但是没有了马克之后，IMG终究还是群龙无首所以在接下来的一年，他只去世了一年的时间。2004年的时候，IMG就被force man little and company以7.5亿美金的价格收购了。所以真的很唏嘘。你足以见得马克对于这家公司的意义有多大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "这个可能就是很多的创业公司来讲，就是你创始人能力太强，个人魅力太高也不是好事儿。因为没有人能接得上你的班儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "没错，因为你是全球体育界最有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:59",
      "text": "权力的对呀对，你确实是啊据说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "这个force ment little on company是打败了WPP传播集团，还有私募基金KKR完成了这笔收购的。而force man赢的原因还不完全是因为出价高。根据英国电讯在2004年10月的一篇报道，在马克去世之前，他就跟这个force man little and company的创始人认识。而且他们两边是多次讨论过开展合作的事情的。这个创始人福斯特曼和马克的家庭成员关系也都非常的好，这个其实才是他最终能赢的主要原因。Force man little one company这个公司的创始人希尔多福斯特曼是在1978年的时候成立了这家公司，后来大家都习惯称它为特德福斯特曼，这家私募主打的就是LBO杠杆收购，也是美国第一家杠杆收购公司，他们的这种融资方式也是如今私募股权基金的方式。所以福斯特曼是被人誉为私募教父。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "杠杆收购领域最有权力的男。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "我们这一期涉及到了很多最有权力的男人在收购完成了之后，福斯特曼也是成为了IMG的董事会主席兼CEO。很多人当年说这笔收购就是因为福斯特曼的私心。他就喜欢看体育比赛和模特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "我谁不喜欢看体育比赛和模特呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "他这可是花了7.5亿美金.",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "但是我感觉7.5亿美金收这个公司好值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:22",
      "text": "但是2013年1月的时候，名利场对于福斯特曼的一个回忆录中写道，福斯特曼曾经说，他们都觉得这纯粹是为了享乐，觉得我每天都在开party，觉得像在公园散步一样轻松，这都是放屁。我收购这家公司的时候，他们的业绩正在走下坡路。我收购IMG和我这么多年收购任何一家公司的理由一样，那就是觉得它有潜在的价值。人不会为了取乐而花费7.5亿美金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "而在福斯特曼成为掌舵人之后，他也继续带领MG来进行扩张。首先在2006年MG媒体公司收购了制作handle先生这个系列的公司tiger aspect productions，以及移动电视服务提供商nonet ag前面这个影视制作公司就好理解了，那后面这个电视服务提供商是什么呢？其实就是指给大的电信运营商，比如说像沃达丰等等这些公司提供电视信号传输服务。就在手机上看。没错，当时这家公司提供信号的频道就包括MTV欧洲体育频道，还有discovery频道。所以IMG布局移动媒体的服务也是相当早的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:31",
      "text": "感觉一步路都没走错。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:33",
      "text": "因为这个时候乔布斯还没在苹果的发布会上用第一台iphone震惊世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "对，你那个时候难道你用个诺基亚天天看电视直播？所以它布局真的相当早逝的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:43",
      "text": "非常有先见之明。对，在2007年的时候，IMG继续收购了host communications。这家公司的主营业务也很丰富，有类似于AMG本身业务的这种体育联盟的市场推广，还有商务开发的业务，也有媒体的业务。但是IMG看重的是他们另外一个业务，就是组织大型赛事和活动的业务。这部分的业务后来被转变成为了MG的子公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "IMG associations AMG后续将host communications体育这部分的业务跟他们在同一年收购的另外一家公司合并了。这家公司是collegiate licensing company，我们简称它为CLC。CLC这家公司是拥有美国多个大学的体育赛事的商标权和市场运营权的。而美国这边体育大学联盟national collegiate athletic association，NANCA，如果关注NBA或者NFL的听友都会很熟悉，这是一个非营利性的大学体育联盟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:41",
      "text": "我那天看就是一个美国的新闻报道说，NCA决赛的收视率比NBA决赛收视率还要高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:49",
      "text": "是的，美国人对于NCAA的这个狂热程度是特别夸张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:53",
      "text": "NCAA旗下有超过20个运动项目，每年他们在全美会有超过1000所学校的学生，在不同的项目中决出九十多个冠军。而且最重要的是NCAA每年都会给职业体育联盟输送非常多优秀的人才，也就是通过这种选秀进入职业体系。买下了CLC之后，IMG也正式将大学业务整合成为了子公司IMG college。后来在2010年的时候，MG再进一步收购了ISP。这家公司是拥有全美超过50所大学的多媒体运营权。在2012年，IMG college又和lear field的公司开设了合资公司。Lear field的主营业务是什么呢？Var feel的主营业务中最重要的一项就是为大学体育比赛设计门票解决方案，并且提供市场推广服务。就这样AMG在大学体育方面的这个布局也基本完成了。在疯狂布局未来之后，相当于MG有掌握了美国职业体育最重要的人才输送通道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:53",
      "text": "是我这上游下游全都给你掌握住了。从这个体育的上游到体育本身的赛事，到体育下游的转播商业宣传，对，宣传全在他手里没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:02",
      "text": "但是带领IMG完成这一切的福斯特曼，在2011年12月的时候就因病去世了。所以他其实是没有能够看到MG college和lear fed最终形成这个完全体的大学体育的布局的。但是他的一生确实非常的传奇，他不仅将IMG的业务大幅的扩展，在原有的基础上增加了大量的赛事跟活动的举办，其中就包括纽约时装周。福斯特曼每年都会在美国阿斯彭举办一个会议，这个会议到访的来宾就包括比尔克林顿、纳尔逊曼德拉、马克扎克伯格等等等等。而且他这辈子曾经还和戴安娜王妃传出过绯闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:41",
      "text": "戴安娜成为王妃之前，王成为王妃之前成为王妃之前，成为王妃之前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:45",
      "text": "而且她去世之后，我想大家可能也猜到了又会发生什么，对MG再次陷入了被收购的这种传言中。但是这个时候，这个参加收购的竞争方可就太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "而且了解它价值的人就更多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "对，就根据路透社在2013年2月的这个报道，这次参与竞价的收购方就包括高盛这批摩根、摩根士丹利、巴克莱银行、雷恩集团，还有创新艺人经纪公司WME集团，还有法国媒体集团拉格代尔集团等等等等。在如此激烈的竞争中，最终是哪家集团胜出了呢？是WME集团，全称是William Morris endeavor集团。这个集团的名字可能很多听友并不熟悉，其实它是由美国两家艺人经纪公司合并而成的。一个是1898年成立的这个Williams Morris agency，另外一个是1995年成立的endeavour ent agency。这两家公司是在2009年的时候合并的，形成了这个WME，在新公司成立之后，他们就继续和数字化营销解决方案的这家公司叫red interactive达成了合作。后来又和这个社媒运营公司the audience音乐制作公司jingle punk s等等也都达成了战略合作，相当于也是在扩展自己的这个娱乐经济的业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "在2012年5月的时候，WME集团又和1999年成立的银湖资本的利益进行了绑定。银湖资本其实是在硅谷主要专注于高新科技投资的一个私募股权基金。WME是将自己31.25%的股份，以2.5亿美金的价格卖给了银湖资本。这个集团就从以前的两人联系CEO的架构，变成了三人联席CEO，有了银湖资本的帮助，WME也是在2013年12月非常顺利的以24亿美金的价格收购了IMG24亿，大家还记得04年的时候，IMG的价格是多少吗？就7.5亿，7.5亿相比于那个时候MG的这个价值已经增长了233%，在完成了这笔收购之后，就形成了WMEIMG集团这个新形成的巨头。这个时候就整合了体育经济、娱乐经济、赛事和活动举办、咨询媒体、商务开发及代理等等特别多的业务了。在2014年的时候，银湖资本就追加了5亿美元的投资，成为了WMEIMG集团的最大股东。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "2015年1月的时候，WMEIMG公司又做了一个非常有先见之明的投资，他们收购了环球电子竞技管理有限公司，开始去这个e sports，对，开始布局电竞业务了。对，2015年9月的时候，这个集团又收购了川普的miss universe organization，从而也就获得了美国小姐等等知名的选美比赛的所有权。2016年初的时候，软银还有富达两家公司又向WMEIMG注资。2016年6月的时候，他们又和红杉资本、腾讯、方圆资本开设了在中国的合资公司。这是一系列的资本的操作，在这一系列操作之后，他们就开始变得财大气粗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "在2016年7月的时候，他们做了一笔震惊世界的收购，他们收购了UFC的母公司扎法，喜欢看格斗类节目的听友肯定是知道这个名字的。UFC终极格冠军赛这笔收购的总金额是40.25亿美元，是当时的全球体育界历史最高的收购金额。不过这个记录在当年9月就被打破了，因为自由媒体集团是在当年年底以44亿美元的价格收购了F1。差不多。对，但是不管怎样，WMEIMG的这笔40亿美金的收购让全球都非常的震惊。在这笔巨额收购之后，2017年的时候WMEIMG又获得了加拿大养老基金，还有新加坡主权财富基金的投资，一共是11亿美元。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "2017年10月的时候，WMEIMG集团就进行了重组。在重组了之后，他们的名字就改为了endear集团，也是我们开头说到的那个巨头集团。他现在的中文译名是叫奋进集团。而原来的娱乐经济这部分的业务，就是分给了子公司WME，因为本来就是他们的，对体育相关的这部分业务就分给了子公司IMG，相当于这两个公司又重新获得了自己原来的名字。在2018年的时候，他们就继续收购。他们收购了一个什么公司呢？是一个以公关业务还有娱乐广告业务为主的16 over ninety这家公司。我甚至不知道该怎么翻译这家公司的事，截止到这个时候，这个巨无霸集团还不是一个上市公司，但是这个状况并不会持续太久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "到了2019年5月的时候，endeavor集团正式交表准备在纽交所上市。当时他们一共是要发行1500万股，但是在2019年9月26日上市之前的一天，他们宣布了推迟上市计划。为啥？他们给出的解释是，需要根据市场的发展情况来重新评估合适的上市时间。其实根本不是因为这个，外界普遍猜测还是因为就担心发行之后股价走势不好。因为endeavor上市之前一段时间之内，美国的一个互动健身平台pilot，它上市之后就快速破发，而且后续的股价走势就越来越差，就远低于发请假。We work也在当时推迟了上市计划，你看连we work这种当红炸子鸡也推迟了，所以endeavor也是对于上市变得非常的谨慎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "本来他们交表之前，市场普遍的传言是他们的股价会在30到32美元每股发行。但是随着这个市场环境变差，大家这个预估价已经降到了26到27美股了。他们取消了这个上市计划之后，2020年endeavor就继续面临巨大的财务压力。他们在2019年尝试上市的时候，他们总的债务规模就已经达到了46亿美元了。人家疯狂收购，对你想他光收购UFC1次就花了四十多亿。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "所以主要是这个道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:36",
      "text": "而2020年有新冠疫情的影响，他们这个财务压力就越来越大。所以无奈之下他们在全球裁员了20%，并且在原来已有债务的基础上，又向银行增加了2.6亿美元的贷款。来让自己度过这个新冠期间的这艰难状态，这个可以说是这个集团从诞生到那会儿最难的时候了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "对，到了2021年的时候，他们终于缓过一口气来了，他们重启了上市计划。这次他们还聘请了伊隆马斯克进入了董事会，这个跟他们有啥关系？他们当时给出的解释是马斯克有丰富的上市的经验，而且对于这个公司的运营有很多有创意的想法。所以说马斯克聘请进入他们董事会了，4月29日的时候，他们成功在纽交所上市，最终的发行价是24美金每股，一共发行了2130万股。这个也让endeavor集团的估值突破了100亿美元。那在有了钱之后，他们干嘛呢？继续收购他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:34",
      "text": "为什么不把四十多一千换不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:38",
      "text": "得让这个规模变大，让盘子滚起来。对，他们先是在上市当年就花费了17亿美金，收购了我们前面提到的这个UFC母公司扎法所有剩余在外的股份，所以你看他们花了四十多亿，其实也没把股权百分之百都收回来。这个时候zaha就成为了endeavor全资的子公司了。但是他们也同样在这一年的11月，把自己旗下的内容制作公司never content给卖了，卖给了谁呢？卖给了韩国的财阀CJ entertainment。这个我们之前也提到过，总交易金额7.75亿美金。随后在2023年他们又完成了一个重要的并购。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "大家或许听说过，除了UFC以外，还有另外一个非常有名的格斗联盟叫WWE。对，就是巨石强森，约翰塞纳他们都是在这儿出名的。2023年的时候，endeavor就促成了WWE和UFC的合并，就形成了一个新的公司叫TKO。对，这个很有名TKO。在TKO中endeavor是持股51%，WWE持股49%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "这笔交易最终是在2023年9月12号的时候完成的。同时也是在这一年，endeavor旗下的IMG将我们前面提到的那个IMG学院的业务卖给了BPAEQT这家私募。这个私募的名字中文有点奇怪，叫霸凌亚洲。他是霸菱亚洲和瑞典私募基金银拓集团合并之后形成的一个私募基金那折腾了这么一通，又是买又是卖，可能大家都乱了，就是到现在我到底都在干嘛呢？它都有哪些主营业务呢？我们就看了一下这个endear 2023年的财报，他们现在的主营业务板块就是大板块，主要有三个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "排第一的是自由体育资产。这就包括UFCWWE欧洲篮球联赛，还有一个很大的埃批。可能咱们国内的观众看的比较少，但是国外非常火的骑牛大赛，昨天牛一直一直对疯狂的在点动。对对对，他们是通过版权费，还有暗次付费观看，还有赞助门票的销售等等产生的收入。排第二的就是活动举办和活动商务开发权。这其中就包括我们刚才提到的纽约时装周，美国小姐等等上百个大型活动。排第三的才是这个经纪人业务。他们现在一共为超过7000名的艺术家、运动员、娱乐明星等等提供商务代理业务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:53",
      "text": "除了这三块，主要的他们还有另外一块的业务，就是为体育项目提供数据解决方案和技术支持。他们旗下有一个子公司叫IMG arena，还有一个子公司叫open bet你看到open bet你应该知道他干嘛的了。他们不仅给职业体育联盟提供技术解决方案，同时也给博彩公司提供技术支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:13",
      "text": "就当时我们说他把那个体育上中下游都干全了。对，那个时候我就想他还差一块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "还差一个菜。对，他们提供的这个完整的技术包，就包括什么回放业务，还有数据统计业务等等。就他们手上的这个回放业务的资源量，大家有兴趣可以在网上搜一下这个名单，基本上你能想得到的全球知名的体育联盟的这种回放的资料都在他们那。什么NBA什么，包括欧洲的几大足球联赛，冠军联赛，都在他们那儿。2023年他们的总营收是59.6亿美元，是同比增长了13%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:47",
      "text": "但是财报显示，他们2023年的直接运营成本，销售还有一般行政费用，以及折旧和摊销等等费用均有显著的增家。这个显然就是因为不停的收购，这盘子变大导致是的净收入是557.5万美元，59.6亿的营收，五百多万美金的这个净收入这听起来毛利率非常可怜对不对？对，但是这个净收入的金额相比2022年已经提升了73%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:16",
      "text": "而他们在2021年的时候，甚至还是亏损467.5万美元的状态。截止到2023年年底，endeavor整体的规模是在全球三十多个国家设有分公司，拥有超过1万名员工。不过他们现在的股价还是一直在2021年的发行价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:32",
      "text": "以下在波动，不赚钱说白了还是没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "那关于endeavor儿的最新消息是，在他们上市三年之后，2024年4月2日，endeavor宣布将由大股东银湖资本收购其全部在外股份，由上市公司转为私人公司。这个收购价会是27.5美金每股。这个交易代表着endeavor在这个交易中的整体估值是在130亿美元的规模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:57",
      "text": "从马克和帕尔默的握手开始的IMG，已经发展成了今天这个体育和娱乐行业内手眼通天的endeavor。经历了这么多年的发展，我觉得我们也很难说这个公司到底是经营的好还是不好，对它不像奢牌巡礼那个系列里面，我们可以直接通过财报来体现这个经营情况，或者通过创始人和后续的经营者的故事体现这个品牌的精神。是不是被延续下来了。IMG或者说现在的这个endeavor，它像是一个乐于参与资本游戏，然后在体育和娱乐业享受着这种在幕后掌控一切的这种商业机器。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:32",
      "text": "我是感觉就是你可能看着他不是很赚钱，但他可能权力是很大的对，就这种感觉对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:38",
      "text": "是的，其实从当年马克开始被大家誉为各个项目里面最有权力的人的时候，大家对于马克的那个角色，不管他叫一个agent，对，就不叫agent，他叫power broker，权力掮客。这是当年对他的那个角色的准确描述。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "是的，因为现在其实这些媒体，剪辑，或者说这些综艺，或者说赛事的一些故意的去呈现的某些东西，其实都能决定运动员。这都别说娱乐明星了，咱就说那种靠硬核实力来决定成败的运动员的这种运动前途了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:12",
      "text": "其实很多是的，可能他们在幕后的一些操作，是真的可以影响很多运动员，甚至一个体育联盟的命运的对，但是你想其实你说做体育经纪人，那IMG旗下的经纪人他可能并不是每个体育联盟中最厉害的。你比如当年迈克尔乔丹那个经纪人叫大卫福尔克，他巅峰时期曾经同时代理过四十多名NBA的球星，当时他被誉为除了NBA总裁大卫斯特恩以外，在NBA最有权力的人。我觉得那个真的差不多。你看NBA1共才多少个球员，有四十多个球星在他手里。对，那你说做娱乐经纪人，全球有那么多知名的娱乐公司是吧？但是当这家企业能够将娱乐媒体、体育、数字化、广告等等的这种各种资源都能整合到一起的时候，它所具备的这个规模效应就不是你单一一个领域里面这种翘楚的公司可以比的了。对美团的那个联合创始人王慧文，他有一句话，规模效应是商业世界的万有引力，引力足够大就会将其他物质吸过来，围绕自己转，像endeavor or这样控制了产业链上下游的这种巨头，他在球员和艺人的经纪业务上所能获得的这种资源支持，肯定是你其他的机构没有办法比拟的。虽然你说这种疯狂扩张的规模效应有点资本无序扩张的意思，但是我们其实也很好奇，能有这样规模的这个endeavor，还有它旗下的这个IMG在私有化之后，未来的路会怎么样走呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:36",
      "text": "我觉得也是拭目以待，看看他未来的命运会是怎么样的。在节目的最后，再次感谢move free一节对于本期节目的支持。大家一定要记得去show note中点击专属链接跳转购买，或者在淘宝里面搜索move free一节，或者直接搜索中文一节两个字。一节大家记住就是有益关节的意思，所以就是有益的益关节的节。对，找到品牌的官方海外旗舰店之后，找客服报暗号，虚实之间就可以获得专属的购买链接。记得下单一定要备注虚实之间四个字，这已经说了第三遍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:10",
      "text": "重要的话说三遍。我们小博客好不容易弄点福利，听众朋友们所以不希望你们忘掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:17",
      "text": "是的，主要是大家备注了这四个字之后，才能保证大家获得频道专属的这个福利价格。那我们本期的讨论就到此结束。如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进行交流，所以不要犹豫，在评论区留下你的想法。以上就是本期叙事之间的全部内容，感谢大家的收听，再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "感谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:39",
      "text": "再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "自1960年代以来，一家体育经纪公司历经变革，逐渐成长为体育与娱乐行业的巨头。起初，该公司通过与顶尖运动员的合作，如高尔夫球手和网球选手，开创了体育经纪的新纪元。随后，公司不仅扩大了签约范围，还涉足体育赛事的制作、转播及举办，业务逐步拓展至赛事活动。经过一系列的战略收购，包括UFC母公司Zuffa和与WWE的合并案例，公司业务范围进一步扩大，市场影响力显著增强。即便在创始人离世后，公司经历重组和所有权变化，其在行业内的地位依旧稳固。近年来，公司的上市和业务扩展显示了其强大的市场竞争力和未来发展潜力。此外，公司最新宣布的私有化动作预示着可能进入新的发展阶段，但其未来策略仍备受市场关注。整体而言，该公司在体育经纪、媒体制作、赛事推广等方面做出了独特贡献，并对全球体育和娱乐产业产生了深远影响。",
    "qa_pairs": [
      {
        "question": "马克在1990年被运动新闻杂志称为体育界最有权力的人，这个称号是怎么来的？",
        "answer": "马克通过一系列手腕和关系登基为体育界最有权力的人，具体细节未在本段中提及。",
        "time": "00:00:08"
      },
      {
        "question": "当时马克的收购金额是多少，以及后来有哪个公司打破了这个记录？",
        "answer": "马克的收购总金额为40.25亿美元，但这个记录在当年9月被自由媒体集团以44亿美元的价格收购F1所打破。",
        "time": "00:00:27"
      },
      {
        "question": "本期节目的赞助商以及如何获取专属福利价格？",
        "answer": "本期节目由Move free一洁赞助播出，该品牌是美国专业的关节健康品牌。听众可以通过点击show note中的专属链接下单，或在淘宝上搜索move free一节找到品牌的官方海外旗舰店，并向客服报暗号“虚实之间”获取专属购买链接，下单时备注该暗号可以获得优惠价格。",
        "time": "00:01:36"
      },
      {
        "question": "这次节目中我们将讲述哪个体育行业的企业故事？",
        "answer": "我们将讲述体育行业企业IMG International Management Group（国际管理集团）的发展历程及其与其他公司合并成为巨头的过程。",
        "time": "00:05:38"
      },
      {
        "question": "马克·麦考为何会创立IMG公司？",
        "answer": "马克·麦考在大学时期与高尔夫明星阿诺德·帕尔默等人建立了深厚联系，毕业后成为律师并在UTTER AND HIDDEN律所工作，凭借其人脉资源和对高尔夫的热爱，马克看到了通过代理知名高尔夫球手开展表演赛并提供法律咨询的商机，于是成立了 IMG公司，开始了体育经纪人的业务。",
        "time": "00:08:24"
      },
      {
        "question": "马克·麦考（马克）的早年经历是怎样的？",
        "answer": "马克·麦考出生于1930年，来自一个中产阶级家庭，父亲为出版商，母亲的职业不详，外祖父是芝加哥政府负责公共工程的官员。他六岁时因意外导致身体残疾，无法参与有身体对抗的体育运动，从而转向高尔夫并展现出天赋。",
        "time": "00:06:44"
      },
      {
        "question": "商业化运作对网球运动发展有何影响？",
        "answer": "商业嗅觉敏锐的马克抓住时机进入网球界，签约多位顶级球员如罗德拉沃和比约恩伯格，极大提升了网球的商业利益和影响力，推动网球进入了快速扩张阶段。",
        "time": "00:20:11"
      },
      {
        "question": "在职业巡回赛诞生后不久，行业内的人是否尝试打破职业和业余之间的界限，举办业余选手和职业选手都可以参加的比赛？为什么ITLF不愿意批准业余和职业比赛之间的打破？",
        "answer": "是的，行业内的人不停向ITLF提议打破这种界限，但保守派人员始终无法获得批准，原因在于阶级方面的考虑。ITLF不愿意批准是因为他们认为保持网球的上流社会运动属性很重要，而职业球员需要为生计而出场比赛，他们的比赛虽然精彩，但没有媒体报道，无法与业余比赛相提并论。",
        "time": "00:15:58"
      },
      {
        "question": "在职业化趋势下，业余球员有什么坏处？",
        "answer": "虽然表面上他们还在打业余赛，但实际上通过地下交易接受赞助并参与职业体系推广人的活动，这种状态被称作“伪业余主义”。",
        "time": "00:16:39"
      },
      {
        "question": "温布尔登职业赛的意义是什么？",
        "answer": "温布尔登职业赛在1967年由英国网球组织LTA举办，奖金高且观众爆满，决赛精彩程度超过当时业余大满贯决赛，推动了职业和业余界限的打破。",
        "time": "00:18:16"
      },
      {
        "question": "ITLF最终何时允许每个国家自行制定业余和职业球员比赛规定？",
        "answer": "ITLF在1968年3月紧急召开会议并作出决议，允许每个国家自行制定业余和职业球员比赛方面的规定，从而开启了网球的公开赛时代。",
        "time": "00:19:20"
      },
      {
        "question": "柏莱蒂耶里在网球教学中有什么争议点？",
        "answer": "柏莱蒂耶里会将选手击球时的大喊作为教学的一部分，认为这是技能训练的一部分，尽管这在一定程度上受到非议，但因为这是规则允许范围内的，所以不能说他做错了。",
        "time": "00:28:10"
      },
      {
        "question": "博莱蒂耶里在网球界的地位如何？",
        "answer": "博莱蒂耶里在网球界的地位非常高，他培养出了包括安德烈阿加西、吉姆考瑞尔、莫妮卡塞莱斯、大卫小威和莎拉波娃在内的众多网坛传奇人物。",
        "time": "00:27:51"
      },
      {
        "question": "MG收购了柏莱蒂耶里的网学院后做了哪些改变？",
        "answer": "MG将学院改名为IMG学院，延续寄宿制模式，并在网球教学基础上增加了文化课程，实行全面发展。到了1994年，他们的培训项目涵盖了多种运动项目，并将这种结合传统教育与体育培训的方式推广到全球各地。",
        "time": "00:28:57"
      },
      {
        "question": "马克和MG的发展目标是什么？",
        "answer": "马克和MG希望通过明星代言广告模式以及电视广播传播体育赛事的魅力，撬动思想杠杆，提高体育明星的影响力，同时提升旗下运动员的商业价值。为此，他们在伦敦成立了IMG电视业务子公司Transworld International (TWI)，迅速成为全球顶级的体育节目制作商、打包商和分销商。",
        "time": "00:29:49"
      },
      {
        "question": "TWS这个节目的独特之处是什么？",
        "answer": "TWS是全球在播时间最长的每周一更体育节目，它不仅报道了当时还未被广泛了解的东德游泳明星克里斯汀·奥托和花滑明星卡塔丽娜·维特等运动员，还首次报道了美洲杯和非洲杯等赛事，对全球体育项目起到了打破信息茧房、传播体育文化的作用。",
        "time": "00:32:09"
      },
      {
        "question": "TWI的主要职责是什么？",
        "answer": "TWI负责从节目制作到分销的各个环节，包括前期立项、拍摄剪辑等制作工作，节目完成后打包成频道或节目包授权给分销商，通过有线电视、互联网等多种渠道提供给观众。",
        "time": "00:31:28"
      },
      {
        "question": "TWS如何挖掘未来的巨星？",
        "answer": "TWS会专访一些有潜力的年轻运动员，例如大V小V姐妹和少年新星尤塞恩·博尔特，这有助于他们提前发现并培养未来的体育明星。",
        "time": "00:34:04"
      },
      {
        "question": "MG在体育经济业务方面有哪些拓展？",
        "answer": "MG不仅制作和分销电视节目，还利用TWI帮助知名赛事和体育联盟洽谈转播权生意，如全英网球俱乐部、英国高尔夫公开赛、NFL、NBA和MLB等，通过高层合作和媒体关系进一步巩固了自身在体育界的地位。",
        "time": "00:35:11"
      },
      {
        "question": "MG在中国市场的布局情况如何？",
        "answer": "MG早在1979年就促成了拳王阿里到访中国，之后抓住机遇，在1993年中国职业体育发展的重要节点上提前布局。1994年与中国足协签署中国足球甲A联赛商务开发协议，成功推动中国职业联赛的商业化进程，并通过引进英国专业团队提升转播品质，逐步拓展在中国市场的业务。",
        "time": "00:38:47"
      },
      {
        "question": "在马克麦考马克去世后，谁接过了 IMG 的领导权？",
        "answer": "在马克麦考马克去世后，联席CEO鲍勃凯恩和阿拉斯泰尔约翰斯顿成为了IMG新的领导者。",
        "time": "00:41:49"
      },
      {
        "question": "2004年的时候，IMG 被哪家公司以多少价格收购了？",
        "answer": "2004年的时候，IMG被force man little and company以7.5亿美金的价格收购了。",
        "time": "00:42:26"
      },
      {
        "question": "力图收购成功的主要原因是什么？",
        "answer": "力图收购成功的主要原因不仅是因为出价高，还因为在马克去世之前，他与force man little and company的创始人就已经相识，并且双方有过多次合作讨论。此外，福斯特曼与马克的家庭成员关系也非常好，这也是他最终能成功收购的重要因素。",
        "time": "00:43:02"
      },
      {
        "question": "福斯特曼为何能以7.5亿美金收购IMG？收购后，福斯特曼如何带领IMG进行扩张？",
        "answer": "福斯特曼表示，尽管这笔收购看似是为了享乐，但实际上他在收购时看到的是 IMG 的潜在价值，而非仅为了娱乐目的。福斯特曼在2006年带领IMG收购了制作《Handle先生》系列的公司tiger aspect productions以及移动电视服务提供商nonet ag，并在之后几年中不断扩展业务，包括大型赛事和活动的组织等。",
        "time": "00:44:22"
      },
      {
        "question": "WME集团是如何成为拥有最多体育版权的公司的？WMEIM集团在发展过程中有哪些重要事件？",
        "answer": "WME集团通过一系列并购，如2013年以24亿美金的价格收购了IMG，以及后续投资和合作，逐渐整合了体育经济、娱乐经济等多个领域，从而积累了大量体育版权。WMEIM集团的重要事件包括：2015年收购环球电子竞技管理有限公司布局电竞业务；2016年收购UFC母公司Zuffa；2019年尝试上市，但因市场环境变化推迟计划；2020年面临巨大财务压力，全球裁员20%并增加贷款以度过新冠疫情期间的艰难状态。",
        "time": "00:50:00"
      },
      {
        "question": "在2021年，为什么伊隆·马斯克被聘请进了endeavor集团的董事会？endeavor集团在纽交所上市的具体情况是怎样的？",
        "answer": "马斯克被聘请进董事会是因为他拥有丰富的上市经验，并且对这家公司的运营有很多有创意的想法。在2021年4月29日，endeavor成功在纽交所上市，发行价为24美金每股，共发行了2130万股，使得其估值突破了100亿美元。",
        "time": "00:54:57"
      },
      {
        "question": "上市后，endeavor都进行了哪些并购行为？",
        "answer": "上市后，endeavor在同年花费17亿美金收购了UFC母公司Zuffa剩余在外的股份，使其全资拥有UFC。同年11月，它还将其旗下的内容制作公司Never Content以7.75亿美金出售给韩国财阀CJ Entertainment。2023年，它促成了WWE与UFC的合并，成立了名为TKO的新公司，其中endeavor持股51%。",
        "time": "00:55:38"
      },
      {
        "question": "目前endeavor的主要业务板块有哪些？",
        "answer": "截至2023年，endeavor的主要业务板块包括自由体育资产（如UFC、WWE、欧洲篮球联赛等）、活动举办和活动商务开发权（如纽约时装周、美国小姐等大型活动）、经纪人业务以及为体育项目提供数据解决方案和技术支持。",
        "time": "00:57:14"
      },
      {
        "question": "除了核心业务，endeavor还有哪些相关业务？",
        "answer": "除了核心业务外，endeavor还为体育项目提供数据解决方案和技术支持，旗下子公司包括提供回放业务和数据统计业务的IMG Arena，以及提供博彩技术支持的OpenBet。",
        "time": "00:57:53"
      },
      {
        "question": "上市三年后的2024年4月2日，endeavor的状况如何？对于endeavor的未来发展，有何展望？",
        "answer": "2024年4月2日，endeavor宣布将由大股东银湖资本收购其全部在外股份，转变为私人公司，收购价为27.5美金每股，整体估值达到130亿美元。虽然目前无法确定未来发展路径，但鉴于其强大的规模效应和资源整合能力，未来在私有化后的走向值得拭目以待。",
        "time": "00:59:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "体育产业巨头与品牌赞助的深度探索",
        "summary": "本期节目为第50期特别节目，由美国专业关节健康品牌Move Free赞助播出，探讨体育界最有权力的人物、历史最高的体育界收购金额以及体育行业的企业经营。特别提及了IMG International Management Group的广泛业务和对体育及娱乐产业的深远影响。节目中还分享了虚实之间听众的专属福利，强调了商业合作对于播客频道发展的重要性。"
      },
      {
        "time": "00:04:31",
        "title": "IMG集团的发展历程及其在体育与娱乐界的影响力",
        "summary": "对话内容涵盖了IMG集团代理过的国内外知名运动员与艺人，包括李娜、谷爱凌、苏翊鸣等国内运动员，以及德约科维奇、大坂直美等国际运动员，还有章子怡、张靓颖等艺人。此外，还讲述了IMG的创始人马克麦考（马克）的生平及其创立IMG的背景。马克麦考出身中产家庭，由于年幼时的意外，转而投身高尔夫并最终成立IMG，为高尔夫球手安排表演赛及提供法律咨询，逐步扩展到全职代理运动员和艺人的商务事务，将IMG发展成为体育和娱乐行业的跨国集团。"
      },
      {
        "time": "00:09:52",
        "title": "体育明星经济代理业务的开创与影响",
        "summary": "电视广告的兴起对广告行业产生了巨大影响，特别是彩色电视的普及进一步推动了这一趋势。马克凭借敏锐的商业洞察力，预见到了体育明星通过电视广告展现商业价值的潜力，决定开展体育明星经济代理业务。他成功签约威尔逊体育用品公司与高尔夫球手阿诺德帕尔默，开启了IMG公司的业务。帕尔默与马克之间的信任关系，成为了他们合作的基石。通过马克的运作，帕尔默的年收入在短短几年内实现了巨大增长，证明了马克的业务模式的有效性和前瞻性。随着时间的发展，马克不仅提升了旗下运动员的收入，也使自己成为了体育界权力和影响力巨大的人物。"
      },
      {
        "time": "00:13:33",
        "title": "马克跨足网球界：流量与历史的交汇",
        "summary": "对话中提及了马克在1930年出生，于37岁时被认可为小天才，引发了广泛的关注。这种关注度不仅限于高尔夫，也使他进入了网球界。在讲述马克进入网球圈的具体行动之前，提到了回顾网球发展历史的必要性，以解释马克选择这个时间点进入网球界的原因。"
      },
      {
        "time": "00:14:10",
        "title": "职业网球巡回赛的起源与发展",
        "summary": "1926年，查尔斯派尔推动下职业网球巡回赛诞生，起初主要由几位顶尖运动员参与，逐渐吸引众多观众。1930年后，越来越多的业余冠军转为职业球员。二战后，杰克克雷默成为职业巡回赛历史上知名推广人，促进了职业球员与业余球员的融合。1967年，英国草地网球协会的举动促使ITLF在1968年允许各国自行制定业余和职业球员比赛规定，标志网球进入公开赛时代，促进网球运动快速发展。"
      },
      {
        "time": "00:20:11",
        "title": "网球界的商业运作与健康管理",
        "summary": "网球的商业潜力被一位商业嗅觉敏锐的人士发现，他成功签下多位网球明星，其中包括公开赛时代温网的首个男单冠军和其他著名运动员，成功进入网球界并实现商业上的巨大成功。此外，讨论也触及了健康管理的重要性，特别是对于运动员和普通人来说，随着年龄的增长和生活习惯的影响，关节和软骨的保养变得尤为重要。文中提到，氨糖对于软骨的修护和关节的健康有着重要作用，暗示着对于运动员以及普通人来说，适当的营养补充是维持健康不可或缺的一部分。"
      },
      {
        "time": "00:26:43",
        "title": "马克收购尼克博莱蒂耶里网球学院及IMG学院的发展",
        "summary": "随着网球运动在公开赛时代后受到大众关注，越来越多的年轻人希望成为职业网球运动员，马克决定定向培养有潜力的网球新星，并最终在1987年收购了著名的尼克博莱蒂耶里网球学院。该院由尼克博莱蒂耶里在1980年创立，培养出了多位网坛传奇人物。尽管博莱蒂耶里的教学方法受到了一些争议，但他的教学成果不容忽视。收购后，学院更名为IMG学院，并逐渐扩大培训项目，包含高尔夫、足球、棒球等多种运动，并结合传统教育和体育培训，推广至全球。在1986年，IMG的年营收达到3亿美元，标志着马克成为了网球界权力最大的人物。"
      },
      {
        "time": "00:29:48",
        "title": "马克和IMG在体育电视节目领域的开拓",
        "summary": "随着彩色电视的普及，明星代言广告模式成熟，马克对体育明星在电视上的影响力抱有更高期待。他不仅帮助IMG旗下的运动员获得更好的广告代言，还希望通过电视广播将体育赛事的魅力传播到世界各地。为此，马克在伦敦成立了电视业务相关的子公司TWI，该子公司迅速成为全球顶级的体育节目制作商、打包商和分销商。从1976年开始，TWI制作了众多知名节目，如“高尔夫三巨头”、“美国角斗士”等，以及自1987年起播出的全球最长的每周体育节目《Transworld Sport》。这些节目不仅覆盖了各种体育赛事，还挖掘了未来的体育巨星，打破了信息茧房，展现了世界各地的体育情况。"
      },
      {
        "time": "00:35:11",
        "title": "IMG在体育产业中的多维度业务扩展及影响力",
        "summary": "IMG在体育经济业务领域已建立起从前端人才培养到后端电视推广的完整链条，并持续扩展业务，包括制作电视节目和分销网络。通过利用TWI，IMG还帮助知名赛事和体育联盟洽谈转播权，强化了与全球媒体的关系，并在体育类电视节目制作与分销中占据高位。IMG曾参与全英网球俱乐部、英国高尔夫公开赛、NFL、NBA和MLB等重要赛事的电视转播权商务谈判，通过这种高层合作加深了与顶级职业体育联盟的联系，增加了自身在体育界的利益和影响力。"
      },
      {
        "time": "00:37:39",
        "title": "IMG在中国体育市场的开拓与发展",
        "summary": "自1979年中国改革开放以来，IMG开始在中国市场进行商业操作，成功促进了拳王阿里访问中国，标志着IMG正式进入中国市场。随后，IMG抓住中国职业体育发展的机遇，与国家体育总局合作，推动了中国职业体育联盟的形成。在1990年代，IMG先后拿下了中国足球甲A联赛和中国篮球甲级联赛的商务开发权，通过引入英国的专业团队，提高了比赛的转播质量和商业价值。此外，IMG还参与了网球、田径、篮球、乒乓球、体操、高尔夫等多项赛事的举办，为中国体育市场的拓展和业务的多元化发展奠定了基础。"
      },
      {
        "time": "00:40:59",
        "title": "IMG集团的跨界扩张与发展历程",
        "summary": "从90年代开始，一位CEO带领IMG集团将其业务扩展到艺术、音乐、文学、娱乐等多个领域，成立了包括IMG Models在内的多个子公司。到1995年，IMG代理的客户数量超过1000名，2002年时，已在33个国家拥有85个下属机构和超过3000名员工，成为一个跨国巨企。随后，IMG的领导权在2003年更迭，新的领导者继续扩大客户群，包括体育和娱乐界的名人。"
      },
      {
        "time": "00:42:24",
        "title": "IMG被收购及福斯特曼的经营哲学",
        "summary": "2004年，IMG以7.5亿美金的价格被Force man little and company收购，收购背后不仅因为出价高，还因为创始人福斯特曼与IMG前领导人的良好关系。福斯特曼强调，他收购IMG是出于对其潜在价值的认同，而非单纯为了享乐。此事件反映了创始人的个人魅力对企业发展的影响，以及私募股权在企业收购中的作用。"
      },
      {
        "time": "00:44:51",
        "title": "福斯特曼领导下的IMG扩张之路",
        "summary": "在福斯特曼成为掌舵人后，IMG进行了多方面的业务扩张，包括收购影视制作公司和移动电视服务提供商，布局移动媒体服务，以及在体育领域的投资，如收购拥有大学体育赛事商标权的公司，整合大学体育业务，从而掌握美国职业体育人才输送的重要通道。此外，福斯特曼还举办了纽约时装周和阿斯彭会议，增加了赛事和活动的举办，扩大了IMG的业务范围。尽管他在2011年去世，未能见证所有布局的完成，但他的领导使IMG业务大幅扩展，其一生充满传奇色彩。"
      },
      {
        "time": "00:48:44",
        "title": "WMEIMG集团的发展历程与重大收购",
        "summary": "WMEIMG集团，由Williams Morris agency与endeavour ent agency合并而成，通过多次战略投资与收购，包括银湖资本的股份购买、IMG的收购、投资电竞业务、收购UFC母公司等，逐步发展成为娱乐与体育行业巨头。这些操作不仅扩大了集团的业务范围，还显著提升了其市场价值。最终，WMEIMG集团重组为Endeavor集团，将娱乐经济业务分给WME，体育相关业务分给IMG，继续在行业中扮演重要角色。"
      },
      {
        "time": "00:53:20",
        "title": "Endeavor集团的上市历程与战略扩张",
        "summary": "Endeavor集团原计划于2019年上市，但因市场环境不佳推迟。面对财务压力和新冠疫情的双重影响，集团采取裁员和增加贷款等措施度过难关。2021年，在聘请了有丰富上市经验的伊隆·马斯克加入董事会后，成功上市并实现了估值突破100亿美元。上市后，集团继续执行收购策略，包括完成对UFC母公司的全资收购，并将旗下的内容制作公司出售给韩国的CJ entertainment。此外，Endeavor促成了WWE和UFC的合并，形成了新的公司TKO，进一步扩大了集团的业务版图。"
      },
      {
        "time": "00:56:36",
        "title": "Endeavor集团业务概览及未来展望",
        "summary": "2023年，Endeavor集团完成了一笔重要交易，将其旗下的IMG学院业务出售给霸凌亚洲私募基金。同年，Endeavor的主营业务包括自由体育资产、活动举办与商务开发权以及艺人经纪业务，同时还为体育项目提供数据解决方案和技术支持。财报显示，2023年总营收为59.6亿美元，同比增长13%，尽管直接运营成本及多项费用显著增加，但净收入仍实现了73%的年增长率。此外，Endeavor在2024年4月2日宣布，将由大股东银湖资本收购其全部在外股份，整体估值达到130亿美元，标志着公司由上市公司转变为私人公司。"
      },
      {
        "time": "00:59:57",
        "title": "解析IMG与Endeavor的发展轨迹与影响",
        "summary": "从IMG到Endeavor的演变展示了公司在体育和娱乐行业的巨大影响力。虽然直接的财务表现难以评估，但其在资本运作和行业背后的控制力表明了其不容小觑的权力。历史上的关键人物通过不称为代理（agent）而是权力掮客（power broker）的角色，显著影响了运动员和娱乐明星的命运。Endeavor通过整合娱乐媒体、体育、数字化等资源，展现出的规模效应，使其在经纪业务上获得无与伦比的资源支持。尽管存在资本无序扩张的争议，但Endeavor的未来仍然值得期待。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与高尔夫球手阿诺德·帕尔默的握手标志着IMG的诞生"
                },
                {
                  "children": [],
                  "content": "通过与体育明星的紧密合作，将IMG发展为体育界最具影响力的经纪公司之一"
                }
              ],
              "content": "创始人: 马克·麦考马克"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从高尔夫到网球等多体育领域的拓展"
                },
                {
                  "children": [],
                  "content": "并购尼克·博莱蒂耶里网球学院，形成综合性体育学院（IMG学院）"
                },
                {
                  "children": [],
                  "content": "涉足电视制作和体育节目分销，成立TWI（TransWorld International）"
                }
              ],
              "content": "业务扩张"
            }
          ],
          "content": "创始与早期发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "代表全球知名体育明星、艺术家和模特"
                }
              ],
              "content": "体育与娱乐经纪业务"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "承办多项国际知名体育赛事"
                }
              ],
              "content": "体育赛事的组织与推广"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "TWI为全球多个体育联盟提供赛事转播服务"
                }
              ],
              "content": "电视节目制作与分销"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "与国家体育总局合作，促进中国体育产业职业化"
                }
              ],
              "content": "中国市场的早期布局"
            }
          ],
          "content": "业务多元化与国际扩张"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "收购与合并，包括体育营销、媒体制作等多领域企业"
                }
              ],
              "content": "福斯特曼时代的扩张"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "WME（William Morris Endeavor）收购IMG，形成WME-IMG集团"
                }
              ],
              "content": "WME-IMG的合并"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "集团重组，更名为Endeavor，旗下拥有WME和IMG等子公司"
                }
              ],
              "content": "Endeavor集团的成立"
            }
          ],
          "content": "转型与并购"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "继续在全球范围内寻求并购机会，扩展业务范围"
                }
              ],
              "content": "资本运作与战略投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强化体育与娱乐业务之间的协同效应，提供全方位服务"
                }
              ],
              "content": "体育与娱乐产业的整合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "应对行业变革，如数字媒体的兴起和体育产业的新趋势"
                },
                {
                  "children": [],
                  "content": "管理庞大业务组合，保持财务健康和长期增长"
                }
              ],
              "content": "面对挑战"
            }
          ],
          "content": "未来展望与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过赛事和媒体业务，推动体育文化在全球的传播"
                }
              ],
              "content": "体育文化推广"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在娱乐经纪、内容制作和发行等领域引领创新"
                }
              ],
              "content": "娱乐产业创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过体育和娱乐活动，对社会文化产生深远影响"
                }
              ],
              "content": "社会影响力"
            }
          ],
          "content": "社会与文化影响"
        }
      ],
      "content": "IMG/Endeavor 集团发展历程概览"
    }
  }
}