{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "6758f44fbdb9877a97ef4caa",
  "title": "E055 约瑟夫·普利策：散乱人生，也能青史留名",
  "task_id": "82xz94v67mg39m6v",
  "transcription": [
    {
      "time": "00:00:10",
      "text": "在约瑟夫在圣路易斯都做过哪些工作呢？他当过下级的水手，当过出租马车车夫，他还在1866年霍乱疫情期间做过掘墓人，他还在托尼福士德餐馆短暂的当过服务员。但是约瑟夫有一次是把一整杯的啤酒全部洒在了客人衣服上，然后就被炒鱿鱼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "约瑟夫这脾气也很爆，直接回家取了枪，然后就返回了酒店，拿着枪对着奥古斯汀说，你给我道歉。奥古斯丁不止没道歉，还试图扑上来打约瑟夫，于是约瑟夫顺势就冲着奥古斯丁的腿开了一枪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "大家好，欢迎来到新的一期虚实之间，我是老饕，我是活在当下。今天是我们非典型商业人物系列的第二期，第一期讲肖恩帕克的这期。虽然中间我们讲到他有一些特立独行，同时在他的个人生活方面其实也有很多的争议。但是他是一个绝对的高智商人才，而且对于多个企业的这种成立和发展都起到了积极的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "但是我们今天这期就和上一期有点不一样。这期的主人公他看起来完全不像肖恩帕克那样，从少年时代就智商超群，但是他最终也是成为了一名大亨。这个人的名字可能很多人不陌生，那就是约瑟夫普利策。提起他的名字，大家应该很自然的都会联想到那个非常著名的普利策奖。对我相信大家今天听完普利策的故事，可能会对这个奖产生一些不一样的理解和感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "约瑟夫普利策是在1847年4月10号出生在匈牙利东南部城市毛科的一个犹太家庭。毛科是一个靠近匈牙利和罗马尼亚边境的一个小城。约瑟夫的父亲菲利普普利策是一个生意做得很好的谷物商人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "在美国俄亥俄州有一个美洲最古老的犹太教的神学院，叫希伯来联合学院。它旗下运营的一个档案馆叫做美国犹太档案馆。这其中的卷宗就详细记录了普利策这个家族的发展历史。前面那几代的这个记录非常的长，非常的多，我们就不给大家赘述了。我们就从普利策的父亲，也就是我们刚才说的菲利普普利策这一代开始说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "根据这个档案馆的记载，最早是在毛嗑市议会会议记录簿中的证书副本中，这个描述非常的长，很绕对。在这个副本中，出现了关于飞利浦的记录。这里面记载的是他从事羊毛、烟草以及其他的商品贸易，他拥有自己的房屋和店铺，是一个清醒平和、心怀善意的人是一位诚实且受人欢迎的商人。到19世纪40年代初的时候，飞利浦的生意这个时候已经初见规模了。他在1843年花了3000弗罗林，这个弗罗林就是当时匈牙利流通的这个古货币，他花了3000弗罗林为自己和家人购置了一块中等大小的土地，他在这块土地上建了新的房子，这个房子就正对着县政府大楼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "好家伙，当地的有钱人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "对你想这得多有实力，敢说正对着县政府大楼在这建房子。他也就此建立了自己新的这个贸易企业。到1844年的时候，菲利普就已经在大量的经营农产品贸易了。菲洛普和他的父亲，也就是这个约瑟夫普利策的爷爷一样，也经常收购当地种植的烟草、谷物、洋葱、羊毛这种作物，然后卖给国内各地的其他的批发商。在出差去其他城市之前，他一般都会向毛嗑的地方长官索要这个推荐信。这些推荐信里就将他描述为一个按时纳税，清醒诚实的商人。说他在镇上备受尊敬，是一个家境非常殷实的人。所以能看出来这个生意确实做的比较成功，不愧是犹太人是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "1847年的时候，约瑟夫就是在菲利普1843年盖的这个房子里出生的。约瑟夫出生的时候可以说是赶上了自己父亲生意的巅峰，所以当时他的幼年的生活非常的美好。在约瑟夫出生的之后的第二年，1848年，匈牙利爆发了独立战争。当时奥匈帝国虽然是给予了匈牙利很大的自治权，但是奥匈帝国整体还是受哈布斯堡王朝统治的。这个哈布斯堡王朝又一次出现在我们节目中了。对我在查资料的时候也没想到，就是在不是奢牌巡礼这个系列里还能出现哈布斯堡王朝。哈布斯堡王朝它是一个高度专制的政权，所以其实匈牙利境内就一直有这种期盼独立的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "当时这个匈牙利的起义军是从南方开始组建的那约瑟夫他们这个家庭所居住的毛嗑就在匈牙利东南部。在匈牙利独立战争期间，飞利浦就是成为了南部这个起义军的食品的供应商。所以能看出来飞利浦一方面是一个有家国情怀的人，另一方面他确实在当时整个自己的影响力也比较大了，所以能成为军队的供应商。不过由于匈牙利革命军内部有一些叛徒，还有一些他们在方向上的错误，所以最后这个独立战争就失败了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "奥地利人赢得了这个战争之后，就因为犹太社区支持了这个革命军，所以就对毛嗑的这个犹太人的商铺、住宅都进行了洗劫。当时菲利普有两个亲兄弟，西蒙和洛恩他们就在起义军里服役。直观感受上来说，你是不是觉得菲洛普这个家肯定得受奥地利这个军队的重点照顾，是吧？对，你又有钱，你还又有两个亲兄弟在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "起义军里服役，这个罪名叫兹敌对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:36",
      "text": "但是飞利浦他是一个非常精明的生意人，他就通过自己的游说、示好，保证了自己的家没有被洗劫。而且他还继续作为军队食品供应商的角色。只不过这回是给奥地利军队当供应商了，这很犹太。虽然这听起来是有点利己主义，但是这也确实是保证了普利策整个家族的存续。也让飞利浦自己的财富得以继续的稳步增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "后来飞利浦甚至还在毛嗑市议会的这个贷款的帮助下，继续扩张了自己的生意规模。他经常去佩斯市参加大规模的全国性的集会。如果对匈牙利的历史有了解的听友应该知道，以前布达和佩斯它是两个城市，是在1873年的时候，这两个城市才合并成为了布达佩斯。在19世纪50年代的时候，佩斯是其实从经济角度来看，已经被视为匈牙利的首都了。所以能经常去佩斯参加大型展览，也能看出飞利浦这个时候的生意确实已经又上一层楼了。而约瑟夫普利策，也是因为自己父亲事业上的成功，而拥有了非常无忧无虑的童年。当时据说菲利普都是请的上门的家教来教约瑟夫知识的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "1855年的时候，普利策一家做了一个重要的决定，那就是他们决定举家搬迁到佩斯市。在飞利浦之前，他的兄弟米哈伊迈耶其实已经在佩斯站住脚了。加上佩斯市其实也是匈牙利最主要的犹太人聚居区，所以搬去佩斯对于他们来说确实也是一个更合理的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "到了1856年1月1号的时候，飞利浦的生意在佩斯市重装开业。这个时候他的业务线还增加了一些原材料贸易。不过就在生活一切向好的时候，不幸就开始降临在这个家庭身上了。飞利浦和妻子路易斯一共生过九个孩子，其中顺利长大的只有三个。在他们生意重新开张的这一年，1856年这一年的6月7日和10月26日，他们的长子拉约什，还有他们最小的孩子阿诺德都相继离世了。这让这对夫妇非常的悲痛。但是毕竟这个时候他们家境还非常富裕，所以他们就是非常努力的给还在世的这些孩子们提供最好的生活条件和教育。约瑟夫就在这样非常优秀的条件下学会了法语和德语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:51",
      "text": "但是好景不长，菲勒普突然间患上了肺结核。要知道其实肺结核直到现在都是一个想治愈的话，疗程比较长的病了。在19世纪50年代的时候，甚至连这种特别有效的药物都没有。所以飞利浦的这个身体情况恶化的非常的快。他最后是在1858年7月16号的时候去世了，年仅47岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "而从这一刻开始，普利策一家的生活就开始崩塌了，顶梁柱没了。对，其实早在1855年他们刚搬来佩斯市的时候，菲利普就对于自己突然去世之后，家人的生活非常的忧虑，他就提前开始担心这件事儿，所以他当年就提前拟好了这个遗嘱。但是有这么多孩子，他又是非常的肯在孩子身上花钱，所以让整个的家庭都保持着非常高的生活水平。所以尽管他生意上赚了很多钱，但是他没有多少存款，就是赚多少花多少。对，赚多少花多少。所以在他去世之后，整个家族的这个生意就进入了非常严重的破产危机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "他在遗嘱中，他也只提到了自己的老婆跟孩子，也完全没有提到自己的兄弟们。所以可见这跟兄弟之间关系处的也一般。所以他去世之后，他的兄弟们也没有人愿意来接济他们这个家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "而这个时候，约瑟夫普利策只有11岁。但是我们刚才也说了，这个长子拉约什他是去世了，所以约瑟夫这个时候已经是家中的长子了。母亲路易斯，为了维持整个家庭的生计，是经营了一家比较小的面粉店。但是在非常拮据的经济情况下，他们又遭受了新的打击。就是1860年7月的时候，约瑟夫的妹妹安娜也去世了，就让这个家庭的情绪更加的悲伤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "我们前面说了这么多关于约瑟夫家庭的故事，就是为了引出为什么约瑟夫走上接下来的这条路。他是一个明明之前是家里很有钱的这么个阔少，但是一夜之间就整个家庭面临破产。在这种不断的打击之下，约瑟夫的母亲路易斯，他就在约瑟夫十7岁这一年选择了再嫁。但是约瑟夫和自己的继父叫马克斯布朗关系非常的不好。这个就让约瑟夫意识到自己不能再在家里呆着了，他要自己出去自谋生路。他当时想到的一个路子是什么呢？就是去参军。但是你想路易斯这个时候已经失去了很多个孩子了，所以他就是坚决反对约瑟夫去参军，但是肯定是管不住的，所以他就是不顾母亲的反对就跑去参军了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "但是参军并没有他想的那么简单，因为他身材非常的瘦削，而且视力也不好。所以他本来一开始想参加奥地利的军队，然后就被拒绝了。后来他又试图加入法国的这个外籍军团。这个外籍军团其实也挺有意思的，我们简单说两句。它最早是由拿破仑波拿巴成立的，但是后来是被解散了，是路易菲利普在1830年又重新成立的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "路易菲利普这个名字你觉不觉得有点耳熟？对，这也是我们社团巡礼系列里面提了好几次的人。他是建立了奥尔良王朝的人，他当时是为了解决法国国内的外国人犯罪的问题，同时有补充战争中这些死伤的士兵人员，所以就组建了这样一支特殊的军队。他们可以隐瞒自己的国籍甚至是姓名，只要能上场杀敌就可以拿军人补贴，而且有吃有住。所以很多国内的这些有前科的犯罪人员，还有闲散人员就参加了这个军队，这挺有意思的。对，那你想你给了这些有前科的人武器，这很可怕，对不对？路易菲利普就想到了一个招，就是命令这个军队只能在海外搏杀，就不能回到法国本土。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "到了1852年，拿破仑三世上台的时候，就对于外籍军团的这个战斗力非常的肯定，所以就用的很勤。约瑟夫这个时候想加入的就是拿破仑三世这时期的外籍军团。不过因为自己身体条件的原因，约瑟夫加入外籍军团的这个计划也没成功，也被拒绝了。他随后又希望能加入英国的军队，毫不意外再次被拒绝了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "就在他非常的绝望的时候，他去德国汉堡去碰运气的时候，他在汉堡偶然遇到了为美国的联邦军队征兵的这个赏金经纪人。熟悉历史的各位应该知道，1864年的时候，美国南北战争还没结束，所以约瑟夫就趁着这个机会去往了美国。据说这个船到港波士顿之前，约瑟夫就跳船了。最后是自己邮上了，这样他就可以把参军的这个赏金就相当于中介费，他就据为己有了，没有中间商赚差价。对他就不用分给这个征兵的经纪人了。我本来是不信这个江湖传言的，结果我在美国驻波兰大使馆的网站的资料里看到了同样的一段记载。所以我觉得尚且可以相信这个事儿是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "1864年9月的时候，从波士顿进入美国之后，约瑟夫来到了纽约。他终于是成功入伍，并且获得了200美元的赏金。他加入的是联邦骑兵上将菲利普亨利谢里登的部队。其实在这个时候，约瑟夫的英语还是非常的差的，大部分时候他都需要靠德语和其他人交流。但是正好他所在的这个团有很多德国的移民，所以他在交流方面其实是少了很多的障碍，他也没怎么去认真去学英语。加上他从小就学会了骑马，所以加入骑兵的部队也算是技能比较吻合。不过因为他的英语很蹩脚，加上身材也很瘦，所以在部队里他总是被嘲笑。但是为了生计，约瑟夫也只能忍着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "到了1865年的时候，南北战争结束了。约瑟夫是在1865年6月5号的时候正式退伍，并且回到了纽约。所以他的这个军人生涯也就只持续了九个月，而且据说这九个月里面没怎么经历这种和敌军直接交战的场景，回到纽约之后，约瑟夫就非常需要赶紧找到一个能够糊口的工作。但是战后纽约这个失业的问题是非常严重的，因为有很多这些退伍的军人，他们需要找工作。约瑟夫虽然在战后学习了一些简单的英语，但是他离能作为工作语言还差的非常的远，所以他找工作就相当于难上加难。这个时候他就已经落魄到了在纽约需要经常睡公园。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "根据密苏里州历史学会旗下的一个机构叫做historic miseries这个网站的记录，约瑟夫在南北战争时期的这个战友建议他可以去美国西部试试运气。所以他就遵从了这个战友的建议，决定去往密苏里州的这个圣路易斯市。但是要知道，这个时候约瑟夫他是身无分文的，他没有工作。那他怎么去呢？他就找了一份在去往密苏里州的这个渡轮上铲煤的工作，到底在下，对，这样就相当于换取了一张船票，在1865年10月10号的这一天，约瑟夫就到达了圣路易斯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "虽然圣路易斯是一个完全陌生的环境，但是这个地方相比纽约，对于约瑟夫而言就要友好太多了。因为在这个地方有非常多的德国移民，他的德语完完全全就可以派上用场。那约瑟夫在圣路易斯都做过哪些工作呢？他当过下级的水手，当过出租马车车夫，他还在1866年霍乱疫情期间做过掘墓人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "说明他身上有抗体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:51",
      "text": "对，运气好没死。对，他还在托尼福士德餐馆短暂的当过服务员。这个餐馆当时是全美最豪华的餐馆之一，就圣路易斯本地的这些富人们经常去光顾。但是约瑟夫有一次是把一整杯的啤酒全部洒在了客人衣服上，然后就被炒鱿鱼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "在他在圣路易斯做过的众多的工作中，最糟糕的一个甚至不是当掘墓人，最糟糕的一个应该是在兵营照料骡子。他一个人要照料16头骡子，而且伙食还特别的差。最终他是扛不住这个艰苦的条件辞职了。听到这儿大家觉不觉得这个故事就是很典型的那种家道中落的小少爷，没有任何社会经验和工作能力，然后在社会中就四处碰壁，疲于奔命是吧？对，这种非常悲情的故事。但是一般这种故事只要它能流传到现在，那后面一般都得伴有一个传奇的命运的转折，对吧？因为要是不转折就没有什么戏剧性，就没有人感兴趣了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:48",
      "text": "约瑟夫普利策这个命运逐渐也开始好转了，而让他最终开始走向成功的这个转折，其实来得也很神奇。根据普利特奖官网上的记载，他终于找到了一份相对体面的工作，就是帮大西洋与太平洋铁路公司来记录密苏里州各地的土地所有权。这个一方面是可以让他骑着马去到密苏里州的各个城市，另一方面也促使他开始自学法律相关的知识。1867年3月的时候，约瑟夫普利策是满足了条件，正式成为了一名美国的规划公民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "虽然约瑟夫之前一直在做各种社会底层的工作来谋生，但是其实他一直保持住了他一个非常宝贵的品质，就是他非常喜欢读书，他在工作之余经常会跑去圣路易斯商业图书馆看书，并且非常努力地自学英语。他常去的这个圣路易斯商业图书馆里，有一个国际象棋室。虽然这个时候约瑟夫很落魄，但人家毕竟阔过是吧，从小就学过这个国际象棋。对，所以他其实是很擅长的，他就经常去象棋室里面看别人下棋。我们老家那儿管这种行为叫做扒眼儿，在一次打眼的这个过程中，他就觉得一个棋手下的这步棋太臭了，他忍不了了，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "就观棋不与真君子，这个君子我当不下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:04",
      "text": "我当不下去，我受不了了，就直接的批评了这个棋手，就说你这步棋下的不对。我们设想一下，比如说我们在北京在街边看别人下象棋，说你这步下太臭了，那是不是人家要么不理你对吧？要么来一句你行你上。对，但是偏偏约瑟夫批评的这个人，他叫卡尔舒尔茨，他也是一名德国移民，他是圣愚路易斯当地的一家德语报纸，叫做西方邮报的股东兼编辑之一。你想双方都会说德语，所以在这种攀谈之下，1868年的时候，舒尔茨就聘请了约瑟夫成为了西方邮报的记者。看来约瑟夫纠正他的那一步是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "我这个故事告诉我们，平常出去没事多惹事儿是吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:44",
      "text": "打眼儿的时候多说两句是吧。在成为记者之后不久，约瑟夫就遇到了一个口才非常好的推销员。这个推销员说可以在密苏里州的甘蔗园里帮他找到一份报酬非常丰厚的工作。在推销员的一通天花乱坠的描述下，约瑟夫以及其他一些陌生人，每个人就给了这个推销员5美元，他们登上了一艘汽船，这个船顺流而下，把他们带到了城市以南30英里的地方。到了那儿，船员们就把他们赶下了船。在这个汽船开走之后，大家才意识到这个所谓的种植园根本就不存在，这是个骗局，是不是跟我们第四期讲诈骗的那一期说的那个博亚斯王国非常像？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "对，但这还好，这只是30公里之外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:26",
      "text": "对还能回来。对，确实约瑟夫就费尽周折的回到了圣路易斯城市里面，他非常的愤怒，但是又非常无奈。所以约瑟夫就把自己被骗的这个完整经历写成了一篇报道，而且将这个报道给到了西方邮报的两位编辑。一位是我们刚才提到的卡尔舒尔茨，另外一位就是埃米尔普雷托里乌斯。这两个人看到这个报道都觉得非常有意思，于是就真的把它刊登在了西方邮报上。这个就正式成为了约瑟夫记者生涯的开端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "第一件事是报道了自己的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:56",
      "text": "对，真情实感的写了自己被骗的经历。在成为一个记者之后，约瑟夫变成了一个绝对的工作狂，他经常一天会工作16个小时，而且在完成工作的同时，还在继续自学法律，并且在1868年的时候获得了律师资格。这样努力工作了仅仅两年之后，1869年西方邮报城市新闻板块的这个编辑路易斯威利西他辞职了，而约瑟夫就转而接替了他的岗位，就成为了板块的编辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "在看到了约瑟夫普利策的这个努力和天赋之后，舒尔茨就一直在悉心的培养普利策，就进一步提升他关于新闻报道以及政治事件这些的了解的深度，以及对这些事件的敏感度。在对政治有了更深的了解之后，普利策就也开始投身于美国政治了，他就加入了舒尔茨所在的美国共和党。1869年12月的时候，他参加了一次在圣路易斯举办的共和党会议，当时共和党内就需要一名候选人来竞争密苏里州立法机构的一个空缺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "说到这儿，我觉得不得不给大家简单粗暴的说一下美国这个政治体系。因为接下来我们会非常多的提到美国的这个政党美国政治制度是两党制，分别是民主党和共和党。同时是采取三权分立的形式。立法机关是参议院和众议院组成的议会。司法机关是由最高法院以及其下属的控诉法院、地方法院还有特别法庭组成的。而行政机关就是由大选选出的总统为首，由副总统辅助，并且下设国务院、财政部、商务部等等多个部门。而政府的权力又分为联邦政府和州政府，各州政府本身也有立法、司法和行政权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "而此时圣路易斯共和党他们想要竞争的就是密苏里州立法机关，也就是州议会的这个位置。在共和党内他们首选的这个人选拒绝了这个位置之后，他们就选定了约瑟夫，就一致提名他来竞争这个位置。但是他们当时忘了，约瑟夫这个时候只有22岁，他比规定的这个年龄还小了三岁。但尽管如此，党内还是通过了对他的提名。但是大家有没有想过，为什么这个位置竟然会有人不想要，就想白白让给约瑟夫呢？是因为这里是民主党的选区，就是给了也选不上。对，给了也白搭，所以才就是没有人想要，就留给了约瑟夫。但是他不管这些，拿了这个位置那就干劲儿十足，组织街头集会，自己亲自去拜访选民，最终竟然神奇的以209票对147票赢得了竞选。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "约瑟夫最终是在1870年1月5号的时候宣誓就职了。他的这个年龄的问题甚至也没有受到太多质疑。在任职期间，他就一直致力于根除他所在这个选区的贪污和腐败现象。他甚至提出了一项废除圣路易斯县法院的议案。这个法院是负责聘用县官员，并且为建筑项目拨款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "约瑟夫发现他们的这个合同上面都被授予了法院的亲信，领导朋友、领导亲戚。对，就这意思。这个爱德华奥古斯汀上尉就是其中的一位亲信，他是一名建筑承包商，同时还担任着圣路易斯县的登记监督员。那这种指控就让奥古斯汀上尉暴怒，结果就因此发生了流血事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "1870年1月27号晚上，在杰斐逊城的施密特酒店，奥古斯汀大发雷霆，指着约瑟夫的鼻子说你是个骗子。结果约瑟夫这脾气也很爆，直接回家取了枪，然后就返回了酒店，拿着枪对着奥古斯汀说，你给我道歉。奥古斯汀不止没道歉，还试图扑上来打约瑟夫。于是约瑟夫顺势就冲着奥古斯丁的腿开了一枪，直接把他的腿给打穿了。同时奥古斯汀也扑倒了约瑟夫，让约瑟夫的头受了伤。这件事儿发生之后，约瑟夫是受到了高额的处罚，但是他的朋友们是攒钱帮他交上了罚款。不过最终约瑟夫提出的这项取缔圣路易斯县法院的议案真的获得了通过。这让本来面临了内部很多压力的这个约瑟夫，最终得以继续留在了州议会里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "1869年的时候，共和党人尤利西斯格兰特是成为了美国第十八任总统。而到了1870年，舒尔茨已经成为了参议员。他和约瑟夫以及其他一些反对格兰特的共和党人，他们就拟了一份自由共和党人名单，并且拟定了前参议员本杰明格拉茨布朗来领衔他们新创立的这个党派。而当自由共和党提名霍勒斯格里利竞选总统的时候，这个时候舒尔茨又突然间觉得另外一位更富有理想主义精神的候选人叫查尔斯弗朗西斯亚当斯更适合。所以这个时候舒尔茨、约瑟夫，他们也就逐渐和格里利他们这一派渐行渐远了。最终格里利的竞选也失败了，他们这个自由共和党就快速的分崩离析了。舒尔茨和约瑟夫这个时候就有点尴尬，就是在政治上两个人突然间没有归属了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "不过在1872年的时候，在西方邮报不停努力工作的约瑟夫终于熬成了老板。他成功获得了报社的股份，成为了西方邮报的股东之一，而且他的岗位也晋升到了主编之一。所以从曾经的这个轮渡上的铲煤工到此刻成为西方邮报的股东，他用了七年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "那其实挺快的，确实是1874年的时候。社会地位已经不同往日的。这个约瑟夫他继续自己在政治上的活动，他参与了并且推广了一项名为人民党的改革活动，就说白了就是一成立一个新党派的尝试。但是很快的约瑟夫就发现，这帮人带不动，从候选人到政治立场都非常的软弱无力，所以他就离开了这个政党。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "那想在政治上继续前进的约瑟夫，这个时候他做了什么呢？他转而开始支持民主党。本来约瑟夫是因为奴隶制等等的问题，他才反对民主党的，应该也有听友是了解的，就是民主党的前身，它其实是由南方的奴隶主和种植园原主来组成的。不过在那个时候，民主党关于降低关税等等方面的这些证件和约瑟夫不谋而合了。所以约瑟夫才开始转而支持民主党。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "那到了1876年的时候，约瑟夫觉得共和党内部的这个腐败问题已经无药可救了。但是恰恰这个时候，舒尔茨又回归了共和党，两个人就因为政见不同就决裂了。在同一年，已经和舒尔茨决裂的约瑟夫就卖掉了自己在西方邮报的股份，就抽出了一段时间去旅行了，同时也回到了匈牙利去探亲。在休息了很长时间之后，1878年的时候他又回到了圣路易斯。而这一次回来，约瑟夫是真正开始要展开自己的事业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "突然想通了自己要干嘛了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "我觉得他就是为了给自己找个休息的时间，然后去想想自己到底想干嘛，回来就开始要这么做了，他干了什么呢？在1878年的一场公开拍卖会上，约瑟夫以2500美元的价格买下了已经破产的圣路易斯电讯报，并且和另外一家经营状况不佳的这个邮报的老板约翰迪伦进行了商谈，然后成功将圣路易斯电讯报和邮报进行了合并，形成了新的圣路易斯电讯邮报。这个新的报社是在1878年12月12日诞生的，很快这个名字就被简化成了圣路易斯邮报。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "在拥有了自己的报社之后，约瑟夫这次可终于能找到渠道，把自己所有想说的东西都说出来了。他视自己的报纸为真相的载体，他开始利用自己的报纸揭露政治上的腐败、逃税以及行业垄断等等的行为。这种坚持真实报道的风格，让这份报纸的销量开始直线攀升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "在约瑟夫刚接手邮报的时候，这份报纸的每期总发行量还不足4000份儿。到了1879年底的时候，这个发行量就增加到了4984份，这个增长看起来还没有那么明显。于是这个时候约瑟夫就把这个报纸的版面增加了一倍，从四页增加到了8页。而到了1880年底的时候，这个发行量就暴涨到了8740份。而到了1881年3月，发行量进一步增长到了1.2万份。1882年9月这个发行量就增长到了超过2.2万份每期这个时候邮报的单年总盈利已经超过9万美元了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "他在自己的报纸发展的非常好的同时，还依然在致力于参与政治，约瑟夫真的是一个很有政治梦想的人。我们前面提到过，约瑟夫这个时候已经加入了民主党。而1876年的时候，他当时支持的参与总统大选的这个民主党候选人塞缪尔蒂尔登，在那一年是选举失败了。所以当1880年蒂尔登想要再次参选的时候，约瑟夫就强烈反对。他觉得这个人不够强硬，没有办法胜选。所以他通过各种手段自己就组成了一个反蒂尔登代表团，并且在1880年的民主党大会上成功阻止了蒂尔登再次被提名为党内候选人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "同样也是在1880年，普利策竞选密苏里州第二选区的众议员。但是，他在争取党内提名的时候惨败给了托马斯艾伦。不过这个托马斯艾伦在上任后不久就去世了，而这个时候，共和党那边的一个候选人叫詹姆斯布罗德黑德，他就非常有希望能够在这个席位的竞选中胜出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:52",
      "text": "而布罗德黑德，他是一名金融巨鳄，算是杰伊古尔德的律师。这个杰伊古尔德就是绰号海盗大亨，可以说也是一个极富争议的商业人物。因为他曾经在1869年的时候试图垄断黄金市场，引发了美国当时的市场恐慌，垄断黄金市场对他的故事非常的野。因为我们今天篇幅的限制，没有办法给大家更多的细讲。我也正在考虑是不是这个人也可以作为我们这个非典型商业人物的系列。但说实话他有点典型，他就是那种很传统的金融巨鳄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "从约瑟夫本人到邮报的总编辑约翰科克里尔，他们都非常反感任何和杰伊古尔德有瓜葛的人。更何况布罗德黑德他还是个共和党候选人，对吧？政治计划从那时候就开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:38",
      "text": "我是找到了一个邮报，在1882年9月26日发行的报纸中报道布罗德黑德的文章。原件的切片我就给大家放在show note里了，把这张图这个切片里面大家就可以看到。邮报是非常直接的说，如果布罗德黑德胜选，那就等同于让这个热情服务危险人物的家伙毒害整个密苏里州。可以说就是直接把这些矛盾在报纸上公开化。这种报道肯定不只有一篇，对吧？而这种不断的激烈的言辞，就你刚才说的这种很早就出现的政治极化，最终是酿成了大错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "布罗德黑德有一个法律合伙人叫做阿朗佐斯莱贝克。在1882年10月13号的时候，邮报的社论版面刊登了一篇提到了斯莱贝克的报道。我给大家读一下其中几句，阿朗佐斯莱贝克先生此人之所以能有点名气，主要是因为他是詹姆斯布罗德黑德上校的法律合伙人。昨晚在本市民主党选区政客的一次会议上，他在毫无缘由的情况下，对圣路易斯邮报以及其经营者恶语相向，极尽污蔑之能事。而且他明知自己所指控的内容都是虚假的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "事实上，这位上校远非勇敢之人，而是个懦夫。除了在法庭或教堂里，他从不敢展现勇敢。但凡因他的夸夸其谈而给自己招来麻烦，他都会乞怜或退缩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "阿朗佐这个词源于伊特鲁里亚语，意思是懦夫。而上校这个头衔除了用作嘲讽外，从不被提及。它源于这位上校曾经指挥一个女性缝纫社团时，那副滑稽可笑的样子。你敢相信吗？这是一份报纸上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "刊登出来的社论的言论。不是，这不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:12",
      "text": "纯粹人身攻击。对这份社论刊登之后，愤怒的斯莱贝克直接就冲去了邮报的总编辑柯克里尔的办公室，要求科克里尔给个说法。据说当时斯莱贝克是随身带着枪的，并且威胁柯克里尔说，你如果不给我个说法，你今天就别想走出这家办公室。但是科克里尔办公室抽屉也有武器，这是自由美利坚，美式居合。他没有等到斯莱贝克掏出枪，科克里尔就直接开枪击毙了斯莱贝克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "这太太猛了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "太太美国了。对，非常猛，尤其西部是吧？你想想在西部。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "他这个是密苏里州吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "密苏里州这是不是就在西部？对，很辛苦是吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "虽然科克里尔后来被关押了一段时间，但是他从来没有被送到法庭上受审。不过这样的事件让一直明确反对布罗德黑德的约瑟夫和科克里尔都开始受到圣路易斯当地人的抵制。无奈之下，约瑟夫只能请回了当年邮报的这个老板约翰迪伦，让他来重新执掌邮报，而自己则逐步退出了这个邮报的经营，他不得不去寻找在美国其他地方的这个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:22",
      "text": "在多年的这种工作狂状态之后，约瑟夫身体的状态其实也是一天不如一天。他本来就不太好的这个视力受损就越来越严重。1883年4月的时候，约瑟夫就遵从了医嘱，带着老婆孩子要去欧洲度假，准备休息一下。但是中间要先在纽约中转一下。但是约瑟夫其实安排这个中转并不是为了去度假，而是为了去纽约找一个人。这个人是谁呢？就是我们刚刚提到的杰伊古尔德。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "这不是说是危险人物吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "但是这个时候他也必须去找他，因为杰伊古尔德这个时候手上有一家报社叫做纽约世界报。这家报社是在古尔德完成另外一笔铁路交易的时候附送的。但是由于古尔德本人的名声非常不好，这个我们刚才也提到了，就是这些报社都对他没有任何的好的报道。所以虽然古尔德很有钱，但是这个报纸还是没有办法得到很好的经营，因为大家都抵制他拥有的这家报社。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "当时这个报社的亏损，据说一年可以达到4万美元，非常的夸张。约瑟夫就非常希望能够低价从古尔德手中把这家报社给买下来。但是你想古尔德那是金融家，他肯定想着狠宰一笔，对吧？你既然来报价，那我就给你报个高点儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "古尔德对这个报社的报价超过了50万美元，并且要求保留其所有的员工以及这个报社的办公楼。最终是经过了多次的谈判之后，双方终于达成一致了。约瑟夫最后是以34.6万美元的价格买下了纽约世界报，并且在员工聘用方面获得了绝对的自主权。约瑟夫也顺势就带着全家人一起搬到了纽约市。所以欧洲度假那个事儿，约瑟夫完全抛诸脑够了。在买侠士夜报之后，约瑟夫可以说是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "没日没夜的工作，那就完全没有遵医嘱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "也对，就是跟医嘱反着来。这个人就是纯空作狂，他采取了自己当年在邮报的类似的这种经验，继续坚持报道各种政坛和银行家的腐败，还有行业巨头的垄断等等各种非常吸引人眼球的新闻。这就让纽约世界报的销量快速的增长。在他接手之后的三个月之内，他就让报纸的发行量翻了一番，达到了3.9万份的水平。所以你看这纽约还是不一样，这动辄就是3.9万份的这种发行量。本来就因为报社忙得不可开交的约瑟夫，他依然没有放弃自己的仕途。他还有这个政治理想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "就是一生只干两件事儿，对，搞报纸，然后搞这个政治仕途。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "在1884年的时候，他正式成为了代表纽约州的国会众议员。也是在这一年，约瑟夫开始利用自己的纽约世界报的影响力，帮助纽约州州长格罗弗克利夫兰参加美国总统大选。他一方面是报道克利夫兰的这个正面的新闻，另外一方面也竭尽全力去反对这个共和党候选人詹姆斯布莱恩去当选。最终克里夫兰仅以不足1%的微弱优势赢得了纽约州的这个选举人票据。说当时纽约世界报和约瑟夫普利策功不可没。所以在克利夫兰最终成功当上总统之后，很多人就找到约瑟夫普利策，希望他能够在总统面前举荐自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "不过最后约瑟夫好像也没有在这件事上起到太大作用。因为克利夫兰当上总统之后，约瑟夫再想见到他，据说特别的难。但这也不是什么特别讲义气的人，对，就不像马斯克跟川普是吧？对，所以在不长时间之后，约瑟夫就发现了，一方面是自己身体的这个情况，他不允许自己再进行这种双线的工作了。另外一方面，他意识到自己在新闻行业里的这个能量能够达到的这种影响力，远远超过了他作为一个众议员所能达到的。所以1886年的时候，他辞去了议员的职务，专心开始搞自己的世界报。那他的仕途，也就就此终止了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:03",
      "text": "他在1887年的时候，聘请了知名的调查记者内利布莱去报道各种机构的不法行为。那内地的报道也是深受世界报的读者欢迎。到了1893年的时候，纽约世界报的这个发行量已经来到了60万份儿。约瑟夫给世界报定下的这个slogan是准确、简洁还有准确。这也让纽约世界报逐渐建立起了这种为底层人民发声，只报道真实新闻的这种媒体形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "同时在1892年的时候，约瑟夫他是希望向哥伦比亚大学的校长塞斯洛来提供资金，建立世界上第一个新闻学院。但是当时哥伦比亚大学拒绝了他。到这个时候，19世纪90年代左右，约瑟夫的身体情况就每况愈下。1890年的时候，约瑟夫本人就不得不从纽约世界报的这个总编辑的岗位撤下来了。他就主要搞这种管理工作。但是偏偏这个时候一个非常强势的竞争对手出现了，那就是在1895年买下了纽约新闻报的威廉伦道夫赫斯特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "就是纽约的另一家报纸是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "威廉赫斯特这个人，他是生于1863年，他比约瑟夫小了16岁，他是生于一个非常富裕的家庭。他的父亲乔治赫斯特是一名矿业工程师，旗下的公司拥有金矿和其他矿场，是一个百万富翁。同时乔治赫斯特也在1887年到1891年之间是美国的参议员。所以威廉赫斯特的这个职业生涯相比约瑟夫普利策可就顺利太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:29",
      "text": "他生涯早期是就职于旧金山考察家暴。在当时他就一直憧憬着能够拥有一个大型的报业集团。所以在1895年，在他母亲的这个资助下，他就去纽约买下了当时面临财务危机的纽约晨报，并且把这个报社的名字改名成为了纽约新闻报。他聘请了很多位非常著名的撰稿人，而且还从旧金山调来了自己非常得力的这些管理人员。为了能让自己在纽约市非常激烈的这个新闻业竞争中脱颖而出，他不仅在薪资上非常慷慨，让纽约新闻报的记者和撰稿人们的工资达到了整个行业的最高水平，而且他还会在头版上写上大大的撰稿人的名字。这就让行业内的这些比较出色的人，就越来越希望能来他手下工作。逐渐这种报社之间的竞争就变为了纽约世界报和纽约新闻报这两家报社的竞争了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "而我们刚才说了，赫斯特的这个纽约新闻报这个时候对于行业内人员的吸引力很大。所以赫斯特就直接把约瑟夫手下周日新闻这个板块的班底基本上全部挖走了，直接挖角，相当于把对方的班底原班搬过来自己用。这其中就包括了一个漫画家叫理查德奥特考特。奥特考特自从1895年起，就有一个刊登在纽约世界报的单幅的图画作品，叫做霍根小像。在1896年开始就更名为了黄孩子，并且在1897年逐渐发展成为了一系列的图画，很多人认为这是世界上第一个连环画。那在1897年，奥特考特他就受到了这种高薪的诱惑，转投了纽约新闻报。在他被挖走了之后，纽约世界报又聘请了新的漫画家，刊登了自己的版本的黄孩子。当时大家就将这两家报社就称为黄孩子报社，后来这个称呼继续简化为了黄色报社。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "而为了能够在销量上胜过对方，两边开始撰写一些耸人听闻的报道，就炮制一些血腥的标题新闻。内容通常是关于贪污腐败、凶杀、性丑闻等等相关的话题，并且大量的使用照片和漫画来吸引这些读者。逐渐的这种新闻的风格就被称为了黄色新闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "我总感觉这段历史，人家纽约太阳报那个哥们儿之前玩过。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "但是确实黄色新闻这个词是后来在新闻界成为了一个术语的，就是从这儿来的。1898年爆发了一个战争，是美西战争。这个战争还加剧了他们两个在黄色新闻上的竞争。熟悉这段历史的听友应该知道，当时美国的一个战舰叫做免银号，他在古巴哈瓦那港口是神秘爆炸并且沉默，美国就由此挑起了与西班牙之间的战争。虽然约瑟夫和赫斯特两个人在商业竞争上可以说是不共戴天，这个时候但是这两个人其实都是民主党的，所以其实在证件上的这两个人基本上是一致的。但是约瑟夫和赫斯特两个人都呼吁对西班牙开战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "其实早在缅因号沉没之前，1895年古巴和革命开始的时候，新闻报和世界报就开始刊登大量的这些夸张的耸人听闻的报道。甚至关于缅因号是被主动攻击从而沉默的这个消息，当时都是没有任何依据，他们就报道出来了。再加上此前多次的关于西班牙在古巴的各种暴行的这些夸张的报道，这两家报社虽然没有实际引发美西战争。但是确实将当时的舆论煽动到了非常狂热的程度。虽然这是两家本地的报纸，没有引起美国全国范围内这种巨大的轰动，但是至少在纽约州，他们的报纸还是让普通民众对于西班牙的敌对情绪空变得高涨。这种围绕战争的黄色新闻，也让新闻报的发行量超过了百万份，在发行量这方面完全胜过了世界报。不过其实最终美国动手也不是因为国内的舆论和新闻报道好啊，而是因为当时也想借机夺取西班牙的很多个殖民地，这一段我也就不再给大家赘述了，大家如果有兴趣可以自己查找相关的史料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "当年美西战争结束之后，约瑟夫整个人的身体健康状况也非常的差了，基本上双目已经完全失明。而且因为患上了一种严重的抑郁症，让他对噪音极为敏感。他只能在他住的地方，或者是在他的游艇上设置这种隔音极好的密室，来缓解自己这种痛苦。而在这个时候，约瑟夫也终于意识到了，和赫斯特的这种旷日持久的恶性竞争非常的没有意义，他只会违背自己曾经给世界报定下的这种信条，所以他就退出了这种黄色新闻的恶性竞争，重新将世界报带回了正轨，致力于还是去报道这些最真实的新闻。此后，约瑟夫基本上仅仅参与报社的重要事项的决策，他的身体也不支持他继续像以前那样玩命的去工作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:07",
      "text": "但是在1909年的时候，世界报曝光了美国向法国巴拿马运河公司非法支付4000万美元的这件事儿。这件事儿涉及到这个巴拿马丑闻，当年其实对法国造成了巨大的影响。因为篇幅原因，我们也就不再单独展开讲了。总之美国政府当时是仅仅用了4000万就拿下了巴拿马运河公司，从而是控制了巴拿马运河。但整件事其实并不合规。在世界报曝光了这件事儿之后，联邦政府是对世界报进行了回击，指控约瑟夫普利策恶意诽谤西奥多罗斯福，还有银行家JP摩根等等人。但是约瑟夫就拒不退缩，他就鼓励世界报的这些记者们继续的坚持调查，最终法院就驳回了所有关于约瑟夫普利策的指控。约瑟夫也因为代表了新闻自由，取得了关键的胜利而备受称赞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "所以他的这个荣誉主要来自于这个事儿是吧？我说看他之前的经历，我也怎么想不到普利策奖怎么就给他了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "就是为什么一个跟政治牵绊这么深，甚至还有这种黄色新闻的竞争历史的人能有这么高的地位？对，因为他晚年他是带领世界报发起了很多次针对政府和企业腐败行为的这些运动，而且经常取得成功。是他的这些努力，很大程度上推动了反垄断法的立法通过，以及对于保险行业的监管。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:25",
      "text": "1911年10月29日，约瑟夫在他的自由号游艇上去世了。在他的遗嘱中，他留给了哥伦比亚大学200万美元，希望能够成立新闻学院。好家伙，这个心愿一直到死都还在，死都还在，他就一直想干成这件事儿。而在1912年他去世之后一年，哥伦比亚新闻学院终于成立了。1917年的时候，在他授权的这个顾问委员会的监督下，首届的普利策奖得以颁发。现在普利策奖委员会是由19名成员组成，他们主要由知名的编辑还有专栏作家构成，还有四位学者也在其中任职，包括哥伦比亚大学的校长以及哥伦比亚大学新闻研究生院的院长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "那现在普利策奖已经成为了国际新闻界的最高奖项了，同时普利策奖其实也有创作类的奖项。比如说普利策小说奖、普利策戏剧奖、普利策音乐奖等等。我们之前节目中提到过的坏血这本书的作者约翰卡雷鲁，他就是两次普利特奖的获得者。另外知名rapper kendrick lamar，还有非常伟大的歌手bob Dylan，其实也都拿过普利策奖。约瑟夫普利策这个故事，之所以被我列入非典型商业人物系列里面，一是因为他的这个商业之路和政治牵绊很深，就导致我们这个一整期甚至感觉商业的部分都不是很多，好像大部分都是政治。二是他确实不像很多其他的商业人物一样，很早就找到了自己人生的这个方向了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "我感觉他很迷，一直对，就随波逐流，能干嘛干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "对，虽然他成为西方邮报股东的时候，他只有25岁。但是在这个之前他已经经历了从军，干各种底层的工作。然后他找到了自己的天赋和热所在，甚至在有了自己的这个事业和自己的坚守之后，他在面对这种政治立场，或者是面对这种竞争对手的激烈竞争的时候，他也会迷失自己的方向。所以他并不是一个像爽文小说里面那种永远做正确决策，不会犯错的大佬，其实我觉得约瑟夫普利策的故事可以很好的缓解大家的焦虑。就不是每一个成为大佬的人都早早确定了自己的志向，知道自己要干嘛，对你找到自己热爱的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "就是你其实看普利策这个故事，你发现他前半生其实就很漂泊，就是想干的事情基本上都是根据当时的这种情况去随波逐流来做随机应变随机应变来做的对，然后只是做着做着加入这个西方邮报之后，他慢慢的才找到了自己的主线，自己人生的主线。但那个时候主线他也搞不清楚，就是他有的时候做媒体，有的时候去搞政治，搞仕途对吧？对，但又过了一段时间，他搞明白了自己的这个身体也好，还有自己的这个志向也好，不再是土。对，然后选择了搞媒体。搞媒体又搞了很长的时间，遇到一些竞争对手又去搞这些黄色新闻。考完这个东西之后又发现，原来自己想的还不是这些，而是真正的真实的去报道新闻。对，能够揭露政府或者说这种大企业的腐败行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:14",
      "text": "其实他最一开始成立邮报的时候，他也是这么想，也是这个志向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "只不过后来就做着做着就跑偏了。是啊，所以其实我听他的故事，我觉得很多时候你不是一开始想好自己要干什么了。对，而是你干着干着才发现自己想干什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:28",
      "text": "是的，你可能随时随地你在做着这件事儿，你已经出发了。走在这条路上，走着走着你才会发现，有一条岔路可能是你更适合的，或者是你更想走的那条路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "对，其实这个故事虽然听起来很乱，但他确实也很乱。对，确实那是因为他的经历就很乱。对，因为这个普利斯经历就很乱，但这个恰恰感觉像普通人的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "对，普通人的人生里就是不断出现新的状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "然后干啥其实都是没想好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:56",
      "text": "大部分的是事儿赶人，不是人去做事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "对对对，我感觉这个非典型商业人物系列，它实际上是变成了一个反焦虑系列。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "其实上一期也说了，就是看了太多这种正面的描述，就每个人都赞颂这些商业人物有多厉害，多天才。其实你看多了，对于你自己的人生的帮助没有那么大对，可能中间有一些些小小的点会给你一些启发。但是他毕竟不是我们普通人能够拥有的人生。我们恰恰做这个非典型商业人物系列，它就是贴近普通人的人生的。你看普利策？这名垂青史的一个人，他有普利策奖，但其实你看他的人生就也是很混乱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:35",
      "text": "那么回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "也就我觉得大家也不用焦虑，其实每个人都有机会，哪怕你开始的很晚，哪怕你意识到自己最终的这个梦想已经在很晚年的时候，几乎普利策就是双目失明的时候，双目失明了，岁数也很大了，才意识到自己真正的这个追求。但其实他最后也成功了也实现了自己的理想。在本期节目的最后，我想跟大家分享一段普利策曾经说过的话。虽然普利策的人生看起来很乱，但是从这一段话你能看得出来，普利策的追求还是非常的明确的。这是他在1904年5月撰文表达他关于创办新闻学院的这个提议的时候，他总结了自己的这个信条。这段话的原文是，我们的国家和他的新闻界将休戚与共。一个有能力、无私、有公益精神的新闻界，凭借训练有素的智慧去明辨是非，并有勇气去践行正确之事，能够维护公共道德。若没有公共道德，民选政府就只是徒有其表、滑稽可笑的东西。一个愤世嫉俗、唯利是图、蛊惑人心的新闻界，迟早会造就出和他一样卑劣的民众，塑造国家未来的力量将掌握在未来几代新闻工作者手中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "我建议我们国家这些所有搞新闻的，什么什么今日头条这种，对，所有搞新闻的媒体都应该把这些话打印出来，放在自己的编辑室里，放在挂在墙上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:55",
      "text": "也是希望普利策的这个故事能让我们和大家一起共勉。我们本期的讨论就到此结束。如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进行交流，所以不要犹豫，在评论区留下你的想法，以上就是本期叙事之间的全部内容，感谢大家的收听，再见。感谢大家，再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位出身匈牙利富裕家庭后因生意失败而家道中落的商业人物，通过多元底层工作的经历展现了坚韧不拔的精神，最终成为报业大亨。他通过揭露社会问题，显著提升了报纸的影响力和销量，坚持新闻自由和维护公共道德，成为美国新闻业标志性人物。去世后，他通过遗赠创立了普利策奖，旨在奖励新闻报道和文学创作领域的卓越成就，成为国际新闻和文学界的崇高奖项。这段经历强调了即使面对挫折和不确定性，坚持自我信念和追求真理仍能产生深远的社会影响。",
    "qa_pairs": [
      {
        "question": "约瑟夫普利策在圣路易斯都做过哪些工作？",
        "answer": "约瑟夫普利策在圣路易斯做过多种工作，包括下级水手、出租马车车夫、1866年霍乱疫情期间的掘墓人，以及在托尼福士德餐馆短暂担任服务员，但因一次与人冲突后把啤酒洒在客人衣服上而被解雇。",
        "time": "00:00:10"
      },
      {
        "question": "约瑟夫普利策与某位奥古斯丁发生争执后发生了什么？",
        "answer": "约瑟夫普利策因脾气暴躁，在与奥古斯汀发生争执时直接回家取枪返回酒店，并对着奥古斯汀开了一枪，而奥古斯丁不仅没有道歉，还试图扑上来打他。",
        "time": "00:00:34"
      },
      {
        "question": "约瑟夫普利策的主要经历是怎样的？",
        "answer": "约瑟夫普利策并非一开始就展现出超群智商，但他最终成为了一名大亨。他出生于匈牙利东南部城市毛科的一个犹太家庭，父亲菲利普·普利策是一位成功的谷物商人。约瑟夫的童年生活在父亲生意巅峰时期度过，家庭生活美好。然而，在1848年匈牙利独立战争期间，随着革命军的失败和奥地利人对犹太社区的报复行动，家庭遭遇不幸。尽管如此，父亲菲利普凭借精明的生意头脑使家庭免受洗劫，并继续扩展商业规模。",
        "time": "00:01:42"
      },
      {
        "question": "约瑟夫普利策的家庭背景及早年生活情况如何？",
        "answer": "约瑟夫普利策于1847年4月10日在父亲菲利普新建的房子中出生，当时家庭经济状况优越。1848年，匈牙利爆发独立战争，菲利普成为南部起义军的食品供应商，显示了其在当地较高的影响力。然而，战争结束后，由于叛徒和方向错误导致起义失败，奥地利军队对支持革命的犹太社区进行了报复行动。尽管如此，菲利普凭借智慧保全了家庭财产，并继续扩大其商业帝国。",
        "time": "00:04:40"
      },
      {
        "question": "约瑟夫普利策的家庭遭遇了哪些重大变故？",
        "answer": "约瑟夫普利策的家庭在1855年搬迁至佩斯市后遭遇了一系列不幸。1856年，长子拉约什和最小的孩子阿诺德相继离世，给家庭带来了巨大悲痛。随后，父亲菲利普于1858年因肺结核去世，导致家庭陷入严重的破产危机。",
        "time": "00:07:07"
      },
      {
        "question": "约瑟夫普利策走上自谋生路的原因是什么？",
        "answer": "约瑟夫普利策在父亲去世后，母亲路易斯为了维持生计经营一家面粉店，但家庭经济状况愈发困难。加之1860年妹妹安娜去世，以及母亲选择再嫁并带来新的家庭成员，约瑟夫意识到不能再待在家里，决定自己出去自谋生路。尽管母亲反对他参军，但他最终还是不顾反对选择了参军这条出路。",
        "time": "00:09:32"
      },
      {
        "question": "路易菲利普组建的军队有什么特殊之处？",
        "answer": "路易菲利普组建的军队可以隐瞒国籍和姓名，只要能上场杀敌就可以领取军人补贴，并且有吃有住，吸引了许多有前科的犯罪人员和闲散人员加入。",
        "time": "00:10:39"
      },
      {
        "question": "约瑟夫原本打算加入拿破仑三世时期的外籍军团，但未能成功，后来又想加入英国军队，结果如何？",
        "answer": "约瑟夫因为身体条件原因未能加入拿破仑三世时期的外籍军团，他也未能加入英国军队。",
        "time": "00:11:21"
      },
      {
        "question": "约瑟夫最后是如何成功参军的？约瑟夫在美国南北战争期间的经历是怎样的？",
        "answer": "约瑟夫在德国汉堡遇到了为美国联邦军队征兵的赏金经纪人，通过提供参军赏金并在船上直接跳船的方式，约瑟夫成功入伍并获得了200美元的赏金，加入了联邦骑兵部队。约瑟夫于1864年9月在纽约成功入伍联邦骑兵部队，在战争结束后于1865年6月5日退伍，他的军旅生涯持续了九个月，期间英语水平有限，工作时受到嘲笑，但为了生计忍耐。",
        "time": "00:11:44"
      },
      {
        "question": "南北战争结束后约瑟夫的生活状况如何？",
        "answer": "战争结束后，约瑟夫回到纽约，但由于严重的失业问题及语言障碍，找工作异常困难，甚至一度落魄到在公园睡觉。",
        "time": "00:13:10"
      },
      {
        "question": "约瑟夫为何决定去美国西部，并最终到达圣路易斯市？",
        "answer": "根据密苏里州历史学会旗下网站记录，约瑟夫听从战友建议去美国西部寻找机会，他在圣路易斯找到了工作，并且这里的德语环境对他十分友好。",
        "time": "00:13:50"
      },
      {
        "question": "约瑟夫在圣路易斯做过哪些工作？",
        "answer": "约瑟夫在圣路易斯做过下级水手、出租马车车夫、掘墓人以及餐馆服务员等工作，其中最艰苦的是在兵营照料骡子。",
        "time": "00:14:25"
      },
      {
        "question": "约瑟夫普利策命运转折点是什么？",
        "answer": "转折点是约瑟夫找到了一份记录土地所有权的工作，并借此机会自学法律知识，最终于1867年成为美国公民。之后，他在圣路易斯商业图书馆自学英语，并因纠正他人国际象棋棋步而结识了卡尔舒尔茨，从而开始了记者生涯。",
        "time": "00:15:48"
      },
      {
        "question": "约瑟夫是如何开始其记者生涯的？",
        "answer": "约瑟夫在圣路易斯商业图书馆自学时，因纠正一位棋手的棋步而与当地德语报纸《西方邮报》股东兼编辑卡尔舒尔茨相识，随后被聘请为该报记者，开始了他的新闻职业生涯。",
        "time": "00:17:04"
      },
      {
        "question": "约瑟夫如何赢得州议会的竞选？",
        "answer": "约瑟夫在共和党党内被一致提名来竞争密苏里州立法机关的位置，尽管当时他只有22岁，比规定的年龄要求小三岁。由于该选区是民主党的强项，所以无人愿意参与竞争，最终约瑟夫获得了这个位置，并通过组织街头集会、亲自拜访选民等方式，在1870年1月5日的竞选中以209票对147票获胜。",
        "time": "00:20:34"
      },
      {
        "question": "约瑟夫在任职期间做了哪些事情？",
        "answer": "约瑟夫上任后致力于根除他所在选区的贪污腐败现象，提出了废除圣路易斯县法院的议案，因为这个法院在聘用县官员和为建筑项目拨款时存在滥用职权的问题。他还揭露了一些亲信承包商的不正当行为，例如与爱德华奥古斯汀上尉的冲突事件，尽管这导致了双方受伤，但约瑟夫坚持改革并成功推动相关议案通过。",
        "time": "00:21:22"
      },
      {
        "question": "约瑟夫在商业领域的成就有哪些？",
        "answer": "约瑟夫在1878年以2500美元的价格购买了破产的圣路易斯电讯报，并将其与另一家邮报合并，成立了圣路易斯电讯邮报，后简化为圣路易斯邮报。在他的管理下，这份报纸销量迅速增长，从接手时的不足4000份增加到数年间超过2万份，单年总盈利超过9万美元。同时，他还积极支持民主党，并在1880年的民主党大会上阻止了塞缪尔·蒂尔登再次被提名为党内候选人。",
        "time": "00:25:25"
      },
      {
        "question": "约瑟夫与自由共和党有何关系？",
        "answer": "在1870年，舒尔茨和其他反对格兰特的共和党人创建了自由共和党，并推举前参议员本杰明·格拉茨·布朗领衔。然而，随着政治局势的变化，舒尔茨转而支持查尔斯·弗朗西斯·亚当斯作为候选人，导致自由共和党分裂，约瑟夫也随之与格里利派别疏远。尽管自由共和党最终分道扬镳，但约瑟夫的政治生涯并未因此受阻。",
        "time": "00:22:54"
      },
      {
        "question": "邮报如何影响了布罗德黑德的政治生涯？",
        "answer": "邮报对布罗德黑德进行了激烈的批评，将其描述为“热情服务危险人物”，并在社论中对他的合伙人阿朗佐·斯莱贝克进行人身攻击。这种公开化的矛盾最终引发了暴力冲突，邮报的一名工作人员开枪击毙了携带枪支前来交涉的斯莱贝克，这一事件加剧了政治极化，对布罗德黑德的政治生涯产生了重大影响。",
        "time": "00:28:38"
      },
      {
        "question": "科克里尔事件后，约瑟夫·普利策在圣路易斯当地受到了怎样的影响？",
        "answer": "科克里尔事件后，约瑟夫·普利策因为反对布罗德黑德而受到圣路易斯当地人的抵制，无奈之下，他请回了约翰迪伦重新执掌邮报，并逐步退出经营。",
        "time": "00:30:57"
      },
      {
        "question": "约瑟夫为何要去欧洲度假，他实际上做了什么？",
        "answer": "约瑟夫遵医嘱准备去欧洲度假以恢复视力，但实际上他安排中转是为了去纽约找杰伊·古尔德，因为古尔德拥有纽约世界报，而约瑟夫希望低价收购这家亏损严重的报社。",
        "time": "00:31:22"
      },
      {
        "question": "约瑟夫从古尔德手中购买纽约世界报的价格是多少？",
        "answer": "经过多次谈判，约瑟夫最后以34.6万美元的价格买下了纽约世界报，并在员工聘用方面获得了绝对自主权。",
        "time": "00:32:33"
      },
      {
        "question": "约瑟夫接手纽约世界报后，报纸销量有何变化？",
        "answer": "约瑟夫接手后，没日没夜地工作，坚持报道政坛、银行家的腐败及行业垄断等吸引人的新闻，使得纽约世界报销量快速增加，在接手后的三个月内发行量翻了一番，达到3.9万份。",
        "time": "00:33:07"
      },
      {
        "question": "约瑟夫在政治仕途上的成就有哪些？",
        "answer": "约瑟夫在1884年成为了纽约州的国会众议员，并利用纽约世界报的影响力帮助格罗弗·克利夫兰赢得美国总统大选。",
        "time": "00:33:47"
      },
      {
        "question": "约瑟夫为何辞去了议员职务，专心经营纽约世界报？",
        "answer": "约瑟夫意识到自己在新闻行业的影响力远大于作为众议员所能达到的，因此在1886年辞去了议员职务，全身心投入纽约世界报的经营。",
        "time": "00:34:26"
      },
      {
        "question": "约瑟夫在纽约世界报上的经营理念是什么？",
        "answer": "约瑟夫给纽约世界报定下的slogan是“准确、简洁”，致力于为底层人民发声，只报道真实新闻，逐渐树立起为底层人民说话的媒体形象。",
        "time": "00:35:03"
      },
      {
        "question": "约瑟夫在1892年想为哥伦比亚大学提供资金建立新闻学院的目的是什么？约瑟夫的竞争对手威廉·伦道夫·赫斯特是如何在纽约新闻业崭露头角的？",
        "answer": "约瑟夫希望通过提供资金建立世界上第一个新闻学院，提升新闻行业的教育水平。赫斯特在1895年购下了纽约新闻报，并通过高薪聘请优秀人才、提高薪资水平、突出撰稿人名字等手段吸引行业内人才，使纽约新闻报迅速崛起，成为与纽约世界报竞争的主要对手。",
        "time": "00:35:30"
      },
      {
        "question": "美西战争如何影响了两家报纸的竞争态势？",
        "answer": "美西战争期间，约瑟夫和赫斯特两家报纸在黄色新闻的竞争中加剧，尽管没有直接引发战争，但他们的报道煽动了民众情绪，使得赫斯特的纽约新闻报在发行量上超过了纽约世界报。",
        "time": "00:38:43"
      },
      {
        "question": "1909年，世界报揭露了美国非法支付4000万美元购买巴拿马运河公司的事件，这个事件对法国造成了什么影响？",
        "answer": "这个事件对法国造成了巨大影响，因为美国仅以4000万美元就拿下了巴拿马运河公司，从而控制了巴拿马运河。但该交易并不合规。在世界报曝光后，联邦政府指控约瑟夫普利策恶意诽谤西奥多罗斯福和银行家JP摩根等人，但最终法院驳回了对约瑟夫普利策的所有指控，肯定了他的新闻调查权。",
        "time": "00:41:07"
      },
      {
        "question": "约瑟夫普利策因何获得荣誉和普利策奖的起源？",
        "answer": "约瑟夫普利策因其带领世界报发起针对政府和企业腐败行为的运动，并取得显著成效，推动了反垄断法立法及保险行业监管等贡献而获得荣誉。他在遗嘱中捐赠200万美元给哥伦比亚大学以成立新闻学院，这一心愿在他去世后得以实现，1917年首届普利策奖得以颁发。",
        "time": "00:42:03"
      },
      {
        "question": "普利策奖除了新闻类奖项外，还有哪些奖项？",
        "answer": "普利策奖除了新闻类奖项外，还包括创作类奖项，如普利策小说奖、普利策戏剧奖、普利策音乐奖等。著名作家约翰·卡雷鲁和音乐家kanye westerman以及bob Dylan都曾获得过普利策奖。",
        "time": "00:43:05"
      },
      {
        "question": "约瑟夫普利策的人生经历有何特别之处？",
        "answer": "约瑟夫普利策的人生经历非常丰富且复杂，他早年经历诸多波折，包括从军、干底层工作，直到找到自己的天赋和热情所在。他的商业之路与政治紧密相连，且在很长一段时间内迷失方向，不过最终还是回归到真实报道新闻、揭露政府和企业腐败的主线，并通过不懈努力实现了自己的理想。",
        "time": "00:43:49"
      },
      {
        "question": "普利策关于新闻界的信条是什么？",
        "answer": "普利策曾在1904年撰文表达他的信条，他认为一个有能力、无私、有公益精神的新闻界，凭借训练有素的智慧去明辨是非，并有勇气践行正确之事，能够维护公共道德。若没有公共道德，民选政府就只是徒有其表。这段话强调了新闻界承担的社会责任和对公共道德的坚守。",
        "time": "00:46:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "约瑟夫·普利策的不平凡人生",
        "summary": "约瑟夫·普利策曾在圣路易斯尝试多种职业，包括水手、出租马车车夫、掘墓人以及餐馆服务员，但因一次工作失误被解雇后引发冲突。尽管早期生活充满挑战，他最终成为了一名大亨，创立了普利策奖，为新闻界设立了高标准。"
      },
      {
        "time": "00:01:42",
        "title": "约瑟夫·普利策的家族史",
        "summary": "约瑟夫·普利策出生于1847年，出身于匈牙利毛科的一个犹太家庭，其父菲利普·普利策是一位成功的谷物商人。家族历史显示，菲利普通过努力建立了自己的贸易企业，积极参与社区事务，并在1848年匈牙利独立战争期间，作为起义军的食品供应商，展现了他对家国的情怀。尽管因支持革命军而导致犹太社区遭到奥地利军队的报复，但菲利普通过自己的努力，不仅保护了家族财产，还继续扩大了生意，确保了家族的存续与繁荣，为约瑟夫提供了一个无忧无虑的童年。"
      },
      {
        "time": "00:06:47",
        "title": "普利策一家的悲欢离合",
        "summary": "1855年，普利策一家决定迁往佩斯市，期望在那里获得更好的生活条件。然而，搬迁后不久，家庭遭遇了接连的不幸，包括多名子女的早逝和家主飞利浦因病去世，使得家庭陷入经济困境。飞利浦生前虽未为家庭留下足够存款，但他的遗嘱确保了妻子和孩子得到照顾。约瑟夫，作为家庭中的长子，肩负起了照顾家庭的责任，而母亲路易斯则经营一家小面粉店以维持生计。"
      },
      {
        "time": "00:09:32",
        "title": "约瑟夫的军旅追求与家庭变故",
        "summary": "约瑟夫出身于富裕家庭，后因家庭破产和母亲再嫁而生活发生变化。由于与继父关系不和，他决定参军自立，但因身体条件被多国军队拒绝。最终，约瑟夫在美国南北战争期间成功加入联邦军队，实现了自己的军旅愿望。"
      },
      {
        "time": "00:12:26",
        "title": "约瑟夫的美国西部冒险",
        "summary": "约瑟夫于1864年抵达美国，不久后加入联邦骑兵部队，但因语言和身体条件常受嘲笑。战后，他在纽约面临严重的失业问题，后因战友建议前往圣路易斯寻求发展。在那里，约瑟夫尝试了多种工作，包括水手、车夫、掘墓人等，尽管生活艰难，但相比纽约，圣路易斯对他更为友好。约瑟夫的经历象征着家道中落的个体在美国社会的挣扎与求生。"
      },
      {
        "time": "00:15:47",
        "title": "约瑟夫·普利策的转机",
        "summary": "约瑟夫·普利策找到了一份记录土地所有权的工作，这让他有机会自学法律知识并游历密苏里州。1867年，他成为美国公民，并持续自学英语和阅读。由于对国际象棋的爱好，他在圣路易斯商业图书馆的象棋室与他人互动，批评了一位棋手的错误步法。这位棋手，同时也是当地德语报纸的股东兼编辑，最终在1868年聘请普利策成为记者，标志着普利策职业生涯的转折点。"
      },
      {
        "time": "00:17:41",
        "title": "约瑟夫的记者生涯起步与被骗经历",
        "summary": "约瑟夫在成为一名记者后不久，被一个推销员骗去寻找一个并不存在的工作。这个经历让他非常愤怒但也激发了他将此事写成报道，并最终在《西方邮报》上发表，标志着他记者生涯的开始。约瑟夫之后展现出极大的工作热情，不仅长时间工作，还自学法律并取得律师资格。1869年，他接替了《西方邮报》城市新闻板块编辑的位置。"
      },
      {
        "time": "00:19:24",
        "title": "约瑟夫·普利策的早期政治生涯和挑战",
        "summary": "约瑟夫在舒尔茨的培养下，提升了对新闻报道和政治事件的理解和敏感度，随后投身美国政治，加入共和党。在一次共和党会议后，他被提名竞选密苏里州立法机构的空缺，尽管年龄不足，却成功赢得选举。任职期间，他致力于根除选区内的贪污腐败，提出废除圣路易斯县法院的议案并获得通过。在此过程中，他因与爱德华·奥古斯汀上尉发生冲突而面临高额罚款，但最终仍留在州议会。"
      },
      {
        "time": "00:22:54",
        "title": "约瑟夫的政治生涯和转变",
        "summary": "1869年，格兰特成为美国总统，舒尔茨成为参议员并与其他人反对格兰特，创建自由共和党。后来舒尔茨和约瑟夫因政见分歧而渐行渐远。约瑟夫在1872年成为西方邮报股东和主编，政治上转向支持民主党，并参与人民党改革活动后发现不适合便离开。1876年，因共和党内腐败问题，约瑟夫与舒尔茨决裂并卖掉报纸股份去旅行。1878年，约瑟夫返回圣路易斯，开始新的事业。"
      },
      {
        "time": "00:25:23",
        "title": "约瑟夫收购并合并报纸，揭露腐败，促进销量增长",
        "summary": "1878年，约瑟夫以2500美元收购了破产的圣路易斯电讯报，并与另一家经营不佳的邮报合并，形成新的圣路易斯电讯邮报，后简化为圣路易斯邮报。约瑟夫利用报纸揭露政治腐败、逃税和行业垄断，坚持真实报道，使得报纸销量迅速增长。发行量从不足4000份增至2.2万份，年盈利超9万美元。同时，约瑟夫积极参与政治，反对不合适的总统候选人，展现了他的政治热情和影响力。"
      },
      {
        "time": "00:27:32",
        "title": "普利策与1880年代政治斗争",
        "summary": "1880年，普利策参与密苏里州众议员竞选失败，此后，共和党候选人詹姆斯布罗德黑德成为焦点。布罗德黑德作为金融巨鳄杰伊古尔德的律师，被普利策及其他报业人士强烈反对。普利策的《邮报》对布罗德黑德及其合伙人阿朗佐斯莱贝克进行猛烈攻击，最终导致斯莱贝克被《邮报》总编辑科克里尔击毙，引发了社会对普利策及其报业的抵制。此事件后，普利策逐渐退出了报业经营。"
      },
      {
        "time": "00:31:21",
        "title": "约瑟夫收购纽约世界报及政治生涯",
        "summary": "约瑟夫在身体状况欠佳的情况下，于1883年从杰伊古尔德手中以34.6万美元的价格收购了纽约世界报，随后全家迁往纽约。他继续投身于工作，通过报道各种政治及经济腐败，大幅提升了报纸的销量。约瑟夫并未放弃政治抱负，1884年成为纽约州的国会众议员，并利用报纸的影响力支持格罗弗克利夫兰竞选总统。然而，约瑟夫最终于1886年辞去议员职务，专注发展纽约世界报，结束了自己的政治生涯。"
      },
      {
        "time": "00:35:03",
        "title": "约瑟夫·普利策与纽约世界报的发展历程",
        "summary": "约瑟夫在1887年聘请著名调查记者内利布莱报道不法行为，深得读者喜爱。到1893年，纽约世界报发行量达60万份。约瑟夫强调准确、简洁的报道原则，树立了为底层人民发声的媒体形象。1892年，他希望资助建立新闻学院，但遭哥伦比亚大学拒绝。90年代，约瑟夫健康恶化，退出一线编辑工作。1895年，威廉·赫斯特收购纽约新闻报成为强力竞争对手。威廉出生于富裕家庭，父亲为百万富翁和前参议员，其职业生涯较为顺利。"
      },
      {
        "time": "00:36:29",
        "title": "黄色新闻竞争与美西战争的前奏",
        "summary": "在19世纪末，两家纽约的报社——纽约新闻报和纽约世界报，通过聘用著名撰稿人和支付高额薪资，在激烈的新闻业竞争中脱颖而出。两家报社之间的竞争加剧，特别是在黄色新闻的领域，它们通过发布耸人听闻的报道、血腥的标题新闻来吸引读者，最终导致了黄色新闻这一新闻风格的形成。随着1898年美西战争的爆发，两家报社的竞争达到了高潮，通过发布关于西班牙在古巴的暴行和美国战舰缅因号爆炸的夸张报道，加剧了对西班牙的敌对情绪，尽管这些报道在很大程度上是基于夸张和无依据的信息。这种激烈的竞争不仅影响了纽约的舆论环境，也间接推动了美国公众对于参与战争的支持。"
      },
      {
        "time": "00:40:21",
        "title": "约瑟夫·普利策的晚年转变与遗产",
        "summary": "晚年健康状况恶化的约瑟夫·普利策停止了与赫斯特的黄色新闻竞争，将世界报引回报道真实新闻的正轨。1909年，世界报曝光的巴拿马运河丑闻及后续的法律争议中，约瑟夫坚决维护新闻自由，最终获得胜利。他的努力对反垄断法立法和保险行业监管产生影响。1911年去世后，遗愿之一的哥伦比亚新闻学院得以成立，普利策奖也由此设立，表彰新闻领域的杰出贡献。"
      },
      {
        "time": "00:43:04",
        "title": "普利策的人生和非典型商业人物系列",
        "summary": "普利策的故事被纳入非典型商业人物系列，强调他的经历充满了政治和商业的纠葛，展示了他不是一个早早找到人生方向的典型成功人物，而是在不断尝试和调整中逐渐明确了自己的道路。他的人生旅程充满了随机应变，即便到了晚年双目失明，也仍然坚持追求自己的理想。通过普利策的故事，旨在缓解大众的焦虑，强调即使是像普利策这样最终留下深远影响的人，他们的成功之路也并非一帆风顺，而是充满了探索和挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "出生于1847年，匈牙利一个犹太家庭"
            },
            {
              "children": [],
              "content": "家庭经济条件良好，父亲是谷物商人"
            },
            {
              "children": [],
              "content": "少年时期经历家庭破产，面临生活困境"
            }
          ],
          "content": "早期生活与教育"
        },
        {
          "children": [
            {
              "children": [],
              "content": "尝试加入奥地利、法国和英国军队均失败"
            },
            {
              "children": [],
              "content": "最终加入美国联邦军队，参加南北战争"
            },
            {
              "children": [],
              "content": "1864年移居美国，以赏金兵身份入伍"
            }
          ],
          "content": "军旅生涯与移居美国"
        },
        {
          "children": [
            {
              "children": [],
              "content": "在圣路易斯从事多种工作，包括水手、马车夫、掘墓人等"
            },
            {
              "children": [],
              "content": "曾在托尼福士德餐馆当服务员，后因事故被解雇"
            }
          ],
          "content": "工作经历"
        },
        {
          "children": [
            {
              "children": [],
              "content": "1868年，加入《西方邮报》成为记者"
            },
            {
              "children": [],
              "content": "成为美国公民，深入学习法律知识"
            },
            {
              "children": [],
              "content": "1869年，晋升为城市新闻编辑"
            }
          ],
          "content": "记者生涯的开始"
        },
        {
          "children": [
            {
              "children": [],
              "content": "加入共和党，后转投民主党"
            },
            {
              "children": [],
              "content": "1870年，当选为密苏里州立法机构议员"
            },
            {
              "children": [],
              "content": "参与揭露政府腐败，推动改革"
            }
          ],
          "content": "政治生涯"
        },
        {
          "children": [
            {
              "children": [],
              "content": "1878年，买下并合并《圣路易斯电讯报》和《邮报》，创立《圣路易斯电讯邮报》"
            },
            {
              "children": [],
              "content": "1883年，收购《纽约世界报》，推动黄色新闻，后回归真实报道"
            },
            {
              "children": [],
              "content": "与威廉·赫斯特的《纽约新闻报》展开激烈竞争"
            }
          ],
          "content": "报业事业"
        },
        {
          "children": [
            {
              "children": [],
              "content": "1911年逝世，留遗嘱建立哥伦比亚大学新闻学院"
            },
            {
              "children": [],
              "content": "创立普利策奖，成为新闻界的最高荣誉"
            }
          ],
          "content": "晚年与遗产"
        },
        {
          "children": [
            {
              "children": [],
              "content": "强调新闻的真实性、准确性和简洁性"
            },
            {
              "children": [],
              "content": "推动反垄断法立法通过及保险行业监管"
            },
            {
              "children": [],
              "content": "激励记者调查政府和企业腐败"
            }
          ],
          "content": "对新闻界的贡献"
        },
        {
          "children": [
            {
              "children": [],
              "content": "健康状况逐渐恶化，晚年遭受视力丧失和抑郁症困扰"
            },
            {
              "children": [],
              "content": "最终在游艇上逝世，遗愿是推动新闻教育"
            }
          ],
          "content": "个人生活"
        },
        {
          "children": [
            {
              "children": [],
              "content": "普利策奖成为国际新闻界最高奖项，激励全球新闻工作者追求真理"
            },
            {
              "children": [],
              "content": "普利策的新闻理念影响深远，促进新闻自由和公众道德的提升"
            }
          ],
          "content": "社会影响"
        }
      ],
      "content": "约瑟夫普利策生平与贡献"
    }
  }
}