{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "675fb9a57d8426f6926e291b",
  "title": "E056 关税：重商主义潜流中的美式浪花",
  "task_id": "2erk9xwgr8djqml8",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "在鸦片大量流入清朝之后，大清对英国每年的贸易顺差变成了每年贸易逆差几百万两白银清政府是受不了的，这个占他们财政收入的4分之1，所以虎门销烟就势在必行。另一场就不用说了，就是南北战争。美国的内战说出来可能不信，这场内战也是因为关税，打起来南北战争也是因为关税吗？是的，就是刚才我们提到的这个立国时候这个关税问题的遗留。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "大家好，欢迎来到新的一期叙事之间，我是老饕，我是活在当下。近期我在跟张总聊天的时候，跟张总提到了我的工作。因为一些关也不能说关税，一些海关关务上的问题受到了一些影响，而且这影响还不小。所以当总突发奇想，想给大家讲讲关税这个话题。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:11",
      "text": "其实关税这个事儿从特朗普上台的时候大家应该就耳熟能详了是吧？对，前两周的时候正好有个新闻，特朗普在自己的那个社交媒体平台，因为他有一段时间不是被社交媒体都封了。对，所以他搞了一个自己的社交媒体叫choose。在上面他就发布信息说，因为芬太尼等毒品的这个问题，将对中国所有的商品加征10%的关税。当然了，他只是嘴炮，因为他还没上台。此外特朗普还在上面发表消息称，将在上任第一天便签署总统行政命令，对墨西哥和加拿大的所有商品征收25%的关税，直到两国采取有效行动阻止毒品和非法移民涌入美国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "这个家伙真的就是上台就玩关税这一套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "对，这个很符合大家对他的刻板印象。还没宣誓就职就已经开始挥舞这个关税大棒了，并且那个熟悉的推特治国也回来了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "只不过推特已经不再是twitter，他也是在自己的平台上发了是吧？他在X上也可以发，但是他没有，他只是在选择在数字上发。对他现在想在X上，那不是分分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "对，这俩人穿一条裤衩，虽然从我个人角度，或者说咱们从吃瓜的这个角度，挺多人都喜欢川普的对吧？因为这个家伙确实很有喜感。对嗯，但是上升到国家层面，我相信很多中国人都对这个川普恨得牙痒痒，以及他这次重新夺回这个白宫，他组建的这套内阁班底里面有很多的反华急先锋，相信大家也都看到了，还有他自己竞选中说的那些东西，肯定会继续对中国施压，不管是贸易金融还是科技上的，大家都会是会比较难受的局面。对，那中国的二级市场，也就是A股，其实绝大多数肯定对川普上台也持有比较负面的逾期了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "当然有的人可能看到这个truth上的这个新闻，可能就会说，你说川普是不是纸老虎？之前你竞选的时候不是宣称要对中国加征60%的关税吗？你怎么在truth上只说10%，是不是认怂了？其实不是这么理解，他在社交媒体上他只提了这个芬太尼的问题，就能用这个理由加征10%的关税，当然他现在还没这个权利真正实施，还得等他宣誓就职之后。但不用他想，我随便想想都能想得出来。就是除了芬太尼，还有像这个贸易公平，知识产权保护等各种各样他已经使过的或经常提的这些借口，这都可能成为加关税的理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "那特朗普之所以提芬泰尼，应该是这个理由是能够实施起来最迅速的。理论上他可以在上任第一天就加征关税，因为他可以援引美国的国际紧急经济权力法，即他认为毒品问题威胁了美国国家安全，他就可以下命令了。应该是因为他就是知道这个，所以特意选了这个点。是的，他不需要走那些乱七八糟的流程。而如果要是像以别的，比如说不公平的贸易或者侵害知识产权等行为加征关税，他就需要引用301条款了。其实301条款大家很熟了，他上一轮在在任的时候301调查了。对，就用30条款，301调查，这些我们也是中国人耳熟能详的词了，去进行贸易保护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "所谓301条款，其实是美国贸易法中，就是有关外国立法或者行政上违反了协定，损害美国利益的行为，美国可以采取单边行动的这种立法授权条款。说白了，其实就是美国给自己的这个贸易保护主义留了一个后门。而且301条款比较bug的地方在于，这个是国会向总统的一种权力让渡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "301条款美国总统可以直接用，只要他认为外国影响了美国的商业，有这种不合理不公平的现象，就可以施加这种措施的报复的权利。当有任何美国的利害关系人申诉外国的做法，损害了他们在美国贸易协定下的利益，或者有不公正、不合理的或者歧视性的行为，给美国的商业造成了负担，那么美国贸易代表办公室就可以进行调查了，之后，就由总统决定是否提高关税，限制进口，停止有关的贸协定等等这种报复措施。所以它可以不经过国会批准，只不过你搞完了之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "你得给国会做个报告，可以先斩后奏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "对，所以这好使。但即便如此，川普要用这个301，起码他有一个贸易办公室就有调查，对吧？然后都有个听证的这基本的流程得讲，所以不可能上任当天就给你加关税。那在上一轮的中美贸易摩擦中，特朗普其实给中国加了四轮关税，将这个对华进口的商品平均关税从2018年的3.1%升至2019年的21%点。然后2020年有过一轮中美贸易协定，就稍微缓和了一点，把关税降了一丢丢，大概平均下来也有19%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "当然我们这里说的是平均税率。如果细分看，刚才我们提到这个301关税，这里面是对中美的双边贸易影响最为严重的。因为301关税里覆盖的商品规模达到了三千多亿美元，占美国自中国进口的61%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:01",
      "text": "这里边涵盖了电子产品、机械设备、化工产品、纺织品、家具、玩具等多个领域。在刚才我们提到的这个四轮加征关税的清单里，全部都是引用的301条款。在这四轮加征关税中，前三个轮的清单分别是340亿、160亿2000亿美元的商品，这些都是加征了25%的关税。2019年的一轮，是对3000亿美元的商品加征了15%的关税。但是后来在刚才我们提到的第一阶段的贸易协定达成之后，把这个3000亿美元的清单缩缩到了1100多亿。加征的税率也从15%降到了7.5%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "除了301，其实还有像201、232等等这些条款也都是让这个总统能够直接去给国外加关税的。但是这些涉及到的商品类型都比较少，大概就是一两亿美元左右，所以不是特别重要。除了刚才我们提到的这个301201232涉及到的这些商品清单，还有大概40%，这剩下的一部分可能还是最惠国待遇的关税，因为我们还是在美国的这个最惠国待遇清单里的。是的，根据WTO的这个测算，美国对最惠国待遇的这个国家平均的关税税率是3.3%左右。这跟我们刚才说的2018年就是没有打贸易战之前，平均关税税率3.1是差不多是吻合的，所以这些林林总总平均下来，是19%的这个关税水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "纳斯特朗普不是新上台了吗？那在这一轮中，他说要取消中国的最惠国待遇，要把整体的关税加征到60%左右。那目前市场普遍给的预期，就是有部分领域可能会加征到60%的关税。其他的大部分商品在40%到50%这个关税水平，基本上跟上一次特朗普上台的时候比是会翻个倍。这个关税水平。根据WTO的测算，美国对非最惠国待遇的这个国家平均关税税率是42%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "对上了是吧？对，所以要是他真取消了中国的最后一个待遇，那么这个市场预测的税率水平其实跟W的这个统计是能够对得上的。如果大家对更多的这些加关税的历史和未来加关税中的测算感兴趣的话，我给大家推荐一份来自券商申万宏源的宏观报告，叫做美国加征关税有多大影响，基于全球贸易分析模型的测算。这里面写的比较详细，大家可以去看看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "经常关注经济或者国际新闻的听众朋友们可能就会想了，特朗普怎么如此疯狂是吧？毕竟中国还是美国最重要的进口国之一，为什么他们能够这么肆无忌惮的去增加关税呢？为什么他们要增加关税呢？这到底图了什么？有什么好处，对不对？当然这个话题比较复杂也比较大，但是我相信很多听众朋友们应该都是感兴趣的，毕竟这跟我们每一个中国老百姓可能都是息息相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "对，在新闻上平台要加关税都已经听的耳朵听出茧子来了，对吧？那对于关税这种天天出现在我们耳边，而且特朗普重新夺回总统之后，第一件事就是旧事重提，继续搞这个关税。这么大的事情，这么常见的事情，如果我们不搞清楚的话，我觉得这不是我们虚实之间的风格。所以我们本期节目来分析一下关税这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "我们先说关税的历史，这个东西的最早来源其实已经不太可考了。据说现存最早的关税的考古证据保留在叙利亚，最近又出事了是吧？保留在叙利亚沙漠中的这个绿洲城市巴尔米拉，当时的关税被刻在海关墙的石头上，记载着进出边境的对奴隶货物染色、羊毛、香料、食物等等各种货物的税率。这是人类历史中第一次按照商品类别设置不同的关税税率。这是考古证据里的，大概在公元1世纪到2世纪左右。但是如果不提这个实物的考古证据，其实可能就会更早了。比如说在我们中国，周礼中就有记载，官事之父，以待王之善服，就是说关爱和市场收的这些税，用来给王买吃的，买衣服是吧？大概就这意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "但是在公元前的中国，这个关税肯定指的是陆关，那不太可能是海关对吧？因为你看我们的遗址，比如说这个商朝的遗址，以及目前认为是夏朝的这个二里头遗址，都在河南。这个离海是比较远的，所以这个关税肯定指的是陆关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "我前段时间看了本书叫文明的崩塌。这里面写现在的历史学家根据一些沉船的考古证据推测，在公元前15世纪左右，在东地中海到两河流域，就是底格里斯河、幼发拉底河这块地方，像埃及、米旦尼、亚述、贺巴比伦，还有像什么塞浦路斯、克里特这些国家和地区，他们之间就已经发展出了相当复杂和高水平的海上贸易网络。那这本书里没提，咱们随便合理的猜一猜，就指不定这个时候可能就有关税出现了，毕竟你那个时候的贸易网络已经那么发达了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "对，就感觉这个时候出现是非常理所应当的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "对你要面临大量的出关入关这个行为。当然先民们使用关税，他更多的其实是基于一种朴素的思想。就是你从我这个国家家或者城邦过到我这个国家或者城邦卖东西，你得交保护费。对，那此路是我开，此城是我建是吧？对我还负责维护当地治安，那我收你点钱是不是很合理？这种很朴素的关税思想我们就不讨论了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "关税第一次或者说至少在历史上第一次非常出名的，被当做一种国际贸易中的策略或者保护手段。是什么时候发生的？在什么地点呢？就是17世纪的法国，来自老饕奢侈品系列中讲过的这个奢侈品祖师爷路易十4和科尔贝尔。老饕在奢侈品学那期讲过，科尔贝尔为了扶持法国本土的这个奢侈品行业，用了很多损招？比如说在意大利挖人家做镜子的工人，对威尼斯的致敬工人，对，还有提高从国外镜口这个镜子什么尼龙这些奢侈品的关税等等。他真的让法国本土的关于镜子的和一些你用的这个制造业就发展起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:57",
      "text": "是不是？有皇家工厂发展起来，然后自己的出口也变得特别厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "那这么好用的策略，科贝尔不可能只用在这些奢侈品领域的对实际上他是对当时的这个贸易大国荷兰以及英国的很多商品都都使用了大幅加关税，甚至直接禁止进口的这种方法，他的这个策略主旨在于对原材料不增加关税甚至免税。那对于纺织品等其他工业制成品，尤其是当时法国国内想要大力发展的工业领域，就比如说这个毛纺织品、奢侈品，金属制品，还有船舶等，这些领域收很高的关税。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "就是典型的贸易保护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "是的，所以科尔贝尔他不仅是这个奢侈品行业的祖师爷哈他也是那个时代的政治和经济大师。实际上关税最主要的三个作用，在科尔贝尔的这个案例中已经展现的淋漓尽致了。第一个重要作用就是制造贸易顺差，增加贵金属的净流入。这个道理很简单，就是把增加关税作为一种贸易保护的手段。通过对进口商品征收高额关税，可以使进口商品的价格进一步上升。这样一来，国内消费者购买进口商品的成本增加，就减少了对进口商品的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "大家知道，17世纪那个时候，还没有现代意义上的主权法别，就是现在这样的法币。我们现在的法币所有的背书来自于国家主权信用。其实没有国家主权信用的话，它就是一张纸。对，但17世纪那个时候的货币用的都是金银，虽然英国也有英镑，法国也有利弗尔一，荷兰也有荷兰盾，也是他们国家自己铸造的。但实际上是金本位和银本位制。就你的这个货币里，如果是金币，你得含有多少重量的黄金？那如果是银币，你得含有多少重量的白银，这都是有规定的。所以在17世纪的时候，如果你贸易做得好，有大量的顺差，那就意味着这些金子银子真实的财富就是从国外流入你的国家了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "那别说17世纪了，实际上到这个布雷顿森林体系解体之前，也就是35美元能够兑换一盎司黄金这件事儿解体之前，对这个道理都是成立的。因为你赚到了别人的钱，而这个钱是直接跟黄金或者白银挂钩的，所以你就是赚到了真实的财富。如果你一直是贸易顺差，那其他国家一直对你是贸易逆差？意味着他们本国的大量的黄金和白银就持续的流入你的国家。这对他们来说是非常恐怖的，相当于他们的货币供应量一直在减少。对，按照非常恐怖的通缩。对，按照现在的这个经济学理论就是通缩了。那他们国内没有经营，也没有钱再去投资，再去消费，再去生产了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "所以这是一个很严重的问题。我们中国人对这个故事的展开应该就很熟悉了，就是英国和大清做生意的故事，对吧？大清出口丝绸、瓷器、茶叶常年大额顺差。那英国受不了了，搞点阴谋诡计，向大清倾销鸦片。用这种成瘾性的害人的玩意儿去平衡他的贸易收支。那被我们虎门销烟了之后，就只能选择开战了这种了。对，这就是鸦片战争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "但大家可能听说过一句名言，就是战争是政治的延伸。其实我们可以再加一句，就是政治是财务的延伸。把俩就合在一起就是战争是财务延伸的延伸是吧？等量代换是很多政治和战争其实都可以，或者说至少很大部分可以从财务的角度去解释。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "比如英国把鸦片倾销进大清之前，大清对英国的贸易顺差每年是几百万两白银。那你的白银每年几百万两的往别的国家那跑，那这个英国肯定是坐不住了，所以想方设法用了鸦片这种阴招。在鸦片大量流入清朝之后，大清对英国每年的贸易顺差变成了每年贸易逆差几百万两白银。也就是说我们的这个几百万两白银流向英国了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "咱先别说禁鸦片是不是为了清朝老百姓的民族精神和民族健康，清政府把不把当时的清朝百姓当人我不太确定。但咱就单说每年几百万白银这样的外流，清政府是受不了的，这个占他们财政收入的4分之1，所以虎门销烟就势在必行。所以你看这些东西，我们其实都可以用利益或者说财务的角度去解读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "但是到了现在，大家知道因为货币变成了纯粹国家性的法币，那这个作用就要分成两面去看了。一方面它仍然生效。比如说中国改革开放时期，还有像刚加入WTO的初期，我们是非常努力的想跟海外，尤其是跟美国做贸易，因为我们要赚取贸易顺差，说白了就是想获得美元外汇。因为那个时候你想买机器、买设备、买技术、买石油、买各种原材料，就是你想进步，总之你所有东西在国际市场都用美元买。另一方面，变成国家性的法币之后，不确定性大大增加了，这些别的国家政府信用背书的货币，首先是现在各个国家政府都在乱发货币是吧，所以它有持续贬值的风险。其次是有些时候，当这些国家跟你敌对而不想履行信用的时候，这其实说白就是废纸了。这个在俄乌战争之后，我们见识过这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "现在说回关税的第二个作用，就是积累政府资本。关税是政府税收的一个重要来源。大家知道各个国家的政府都有很多想法。比如说搞基础设施建设，搞重大科学项目的功课，搞产业补贴，搞外交活动、搞国防，甚至搞一些军事行动，对吧？那你能把这些想法付诸于实际行动的前提都得是你财政有钱，否则的话你说个屁，就像之前我们战争那期讲过，孙子兵法里为什么大量的篇幅都在讲算账的问题，因为你没钱真打不了仗。而关税是直接进入国家财政的，是一个咱们不说，起码是很容易的对国家财政来说搞钱的一个手段，很实在。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "那关税说到底，其实不是向国外的生产商或者生产地收税，而是向本国的消费者收税。因为很少有国家会真正卑躬屈膝到，比如说人家都给你加了百分之百的关税了，然后我自个儿把自个儿的商品出口价格砍一半，为了让国外的消费者还能按原价购买，这不可能，就基本上没有人这么干是吧？就算这个政府或者说出口商，他想委曲求全当买办卖国？那国内制造这些商品的劳动者们肯定也不同意，就分分钟就上街罢工游行了。对，所以绝大多数时候关税征收的是本国消费者的税，即便放到现在也是如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "很多统计报告都分析过美国加征关税之后，关税成本到底是谁承担了这个问题。我把一张图放在咱们说note里，大家可以看到特朗普给中国加关税之后，其实最后成本都是由美国进口商实际承担了。那说白了最后不就转嫁给美国消费者了。所以从古至今这个关税都是向本国消费者收了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "听众朋友们可能会说了，那这不是瞎胡闹吗？折腾一溜够，最后损害的是本国消费者的利益，搞的还是自己人，那不是搬起石头砸自己的脚吗？对，但是大家有没有想过一个问题，就是有些时候可能加关税的这个目的，就是想征收本国消费者的税。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "熟悉的套路又来了，科尔贝尔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:02",
      "text": "对，我们就回到科尔贝尔这个案例中来，我相信大家对老涛那期讲法国当时包税商制度还有印象。当时大量的贵族不都是不上税的吗？贵族有钱还不上税，那国家财政就少了很大的一部分税收。所以在内部搞奢侈品相当于变相向富人收税了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "对，那在外部这个关税逻辑就很合理了。你贵族富人有钱，那你对价格不敏感？我把进口的这些丝绸、香料、瓷器、茶叶、尼龙等等这些奢侈品，把他们的关税提高了。反正本来普通老百姓也买不起，也不买，但是富人和贵族该买还是要买的。但是这些商品的价格，由于关税变高了，变高的这部分的价格其实就收归国库所有了。这就相当于国家变相从富人身上征税了不坑穷人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "对，不坑穷人这个逻辑放在现在可能不太明显。因为现在都有大数据了，你要想逃税漏税那就太难了是吧？但是在以前，没有互联网，大数据这些东西，怎么把税收上来，其实是一个挺难的事情。这也是前现代时期一个重要的衡量中央政府组织能力、动员能力的一个指标，就是怎么收税，能收多少税。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "关税在某种程度上其实就很好的解决了这个问题。因为它比较容易执行，就是你货物进关出关的时候就收税了，然后也比较容易定向。比如说刚才我们提到的，我就给奢侈品征高额关税。那我知道大概率我是向国内的富人征税，而跟国内的普通老百姓没太大关系。那征了关税有了钱就能够干事儿了，你想想这个路易14，他王室各种的这种奢靡的吃穿用度，以及还有后来路易14跟西班牙、荷兰，还有欧洲好多个国家开战，这钱从哪儿来的？都是克尔贝尔靠这种经济学手段给它变出来的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "那第三个作用，说到这儿就也很明了了，就是老饕奢侈品那期其实也讲到过保护本国的优质产业。你科尔贝尔限制了法国进口意大利的镜子，这比关税更狠，直接限制了进口。对英国的尼龙征收高额的关税，对其他国家进口的花边也都征收高关税。这老头都讲过，目的很明确，他就是想让法国的老百姓用法国国产的镜子尼龙花边。虽然现在国外的很好也便宜，但是加征了很高的关税，它就没有性价比了。没错，虽然法国国产的镜子尼龙花边很垃圾，但是便宜，对吧？你们法国老百姓先凑合着用，用的人多了，那么法国这些国产的产品它迭代多了，工艺自然就进步了，质量自然也就上去了，所以产业就发展起来了，这个就是典型的保护国内优质产业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "对，我们当时那期也说到了，他当时都是把无业游民们搞到一起去生产花边。一开始知道能有多好吗？你想对，但是最后确实逐渐迭代这个质量上来了，而且还把失业问题给解决了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:47",
      "text": "对，然后他还能出口了。对，是的。有一些稍微了解过经济学的听众朋友们听到这儿可能就会觉得很难受了。为什么听张总讲了半天，好像提高关税还挺有用的，是吧？很好用感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "但是经济学的教科书里都严厉批评贸易保护主义，认为关税是对经济和供需关系的一种扭曲，逆全球化其实我和老饕上学的时候，在书本里也是这么教的对，这个逻辑点主要在于19世纪古典主义经济学成为了经济学中的显学。大家听这些经济学流派的名词可能有点脑袋疼。我说俩人你们就知道了这个亚当斯密和大卫李嘉图。可以说亚当斯密是古典主义经济学的开创者，那大李嘉图是古典主义经济学的集大成者，这两个人的思想也就是古典主义经济学的主要思想了。想必大家都有所耳闻，最核心的理论就是看不见的手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "对，古典主义经济学强调自由放任，就是认为市场是最有效的，能够引导经济活动。在一个自由竞争的市场中消费者们根据自己的这个需求对商品价值进行判断选择购买。生产者也为了追求利润，去提供给这个满足消费者需求的商品和服务。这一过程中其实大家都是自愿的，都是为了追求自己的利益最大化。但从整个社会的角度讲，就已经实现了社会资源的最优分配了。这就是亚当斯密那个理论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "既然看不见的手是最好的，市场是最有效的那自然政府就应该减少干预。所以古典经学家也主张政府应该尽量减少对这个经济的干预，应该放任自由对市场。他们认为这个市场主要就是维护好社会治安，维护好国家安全，提供这些最基本的公共品就完事儿了。就是典型的小政府理论。以及第三点就是分工理论，后来被大卫李嘉图完善成了比较优势理论，这个大家应该都耳熟能详了，所以我们就不讲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "然后你把上面这些东西一组合，你就会发现，关税这个事儿，好像哪都跟古典主义经济学是背道而驰的对吧？你加关税，这是典型的政府干预。对，加关税之后扭曲了真实商品的价格，这是典型的不尊重市场。本来你进口别国的产品价格低廉，但你非要培养自己国内的产业，这典型的违背了比较优势理论。所以在亚当斯密，他开宗立派的这个国富论中有一篇的内容就是国富论的第四篇，这一篇里有九章都在喷重商主义，这里面我们又提到了一个新的经济学中的思想流派，就是重商主义。这个重商主义其实挺有意思的，他实际上是被亚当斯密喷了之后，才成为一个具体的经济学思想流派的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "直到现在，这个经济学界对重商主义的定义也很模糊，怎么定义的呢？认为它是一种早期的经济思想和政策体系，在16到18世纪的欧洲广泛流行。这些经济思想都是以民族主义、国家主义为出发点的，常常表现为贸易保护主义。所以你看他其实这种定义更像是一个时间和地理上的定义，而不是对理论的内容的定义，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "在亚当斯密花了一整篇9章的篇幅来喷这个重商主义的之后，重商主义才在经济学中被反复提及。可以说是他的对手给他命名了一个名字，对手给他抬开了。对，那刚才我们提到的这个科尔贝尔，就是重商主义实干派中最重要代表人物了。所以在这个经济学显学的演变过程中，大家能够看到，在亚当斯密之前，重商主义是显学。虽然各个国家的这个重商主义具体到政策上有点区别，但总之方法大差不差，都是国家干预提高关税，注重贸易顺差，注重积累国家财富，保护本国产业。就刚才我们讲的上面那一套经济学的显学，从重商主义演化成古典主义的这个过程中，除了亚当斯密和大卫李嘉图，确实在经济的这个思想见解上面提升了一大截。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "还有一个重要的时代背景，就是英国在19世纪成为了世界霸主。大家知道工业革命是18世纪60年代就开始了，而英国是最先发生也是最先完成工业革命的，他们的生产力得到了极大的解放。比如说在纺织方面，发明了珍妮纺纱机，把纺纱的效率提高了十几倍。随后又出现了水力织布机，进一步提高了织布的效率。在冶铁和煤碳工业，也使用了各种的新技术，使英国的铁产量和煤产量大幅增长了。据统计，在1770年到1840年这70年间，英国每个工人的日生产率平均提高了20倍。就是这个国家平均劳动效率提高了20倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "然后英国就成为了世界工厂。是世界工厂这个词儿在那个时候绝对是一个褒义词，但现在可能也是半褒义词。现在是个中性，现在是个中性词，类似中国现在国际上的地位，但还不准确。因为它这个不仅量大，科技含量也很高。因为那时候没有其他的地方完成了这种全方位的工业革命的革命。英国那个时候的棉纺织品、钢铁制品、机械等大量出口到世界各地。1850年的时候，英国的工业产量占世界工业总产量的39%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "天哪，这就跟美国跟中国如日中天的时候是差不多的，基本上都到50%的水平。贸易量占到全世界总贸易量的21%点。他除了自己本土成为了世界工厂之外，还拥有大量的殖民地。英国最多的时候殖民地达到了3350万平方公里，占全球陆地面积的4分之1，统治着约4亿人口。这个就是名副其实的日不落帝国了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "确实很夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "好了，现在我们介绍了这个背景的情况。我问大家，如果你是英国人，你自己会实行贸易保护政策，还是自由贸易政策？你希望世界其他国家是实行贸易保护政策，还是自由贸易政策？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "答案其实是显而易见的，因为你的原材料全部来自你自己殖民地国家进口，说白了其实就是你自己加的那你肯定不需要加关税对吧？然后在英国本土，你把这些原材料以工业革命后全世界最高的生产效率加工成工业制品，那你肯定是全世界成本最低的对吧？因为你的劳动效率最高。对，那你这个产品是又便宜又好，你出口到其他国家都算是倾销。那这个时候你肯定不希望其他国家给你加关税，对吧？对，因为你的商品在自由竞争的环境下就是最有竞争力的那这个时候你的政策该怎么制定就毋庸置疑了。毫无疑问是百分之百的去拥抱践行倡导自由贸易政策。那古典主义经济学可不就成为显学了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "如果你是英国，不但你自己要坚定实行这个自由贸易政策，你肯定还希望全球其他所有国家都实行自由贸易政策。那一手软的就是去宣扬古典主义经济学，这个是经济学中唯一闪亮正确的灯塔。这味是不是有点熟？就是说被他的学生都学的很到位是吧？这些东西你们这些落后的国家？既然你都不如我英国，那你就来学我这套经济学的东西，无偿交给你们，那有的国家就死骨头硬是吧不学怎么办呢？那你对还有一种硬的坚船利炮，把你的国门轰开，对，逼着你战争赔款开放港口跟我做生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "但是你再把历史书往前翻几页，你就会发现，从16世纪到18世纪，也就是英国还在这个竞争中的时候，没有脱颖而出，成为全世界最强的一个霸主的时候。在这两三百年时间里，英国一直都是重商主义的重灾区，他们都是坚决贯彻重商主义贸易保护思想的。比如说最经典的1660年，英国议会通过航海法案，规定殖民地贸易必须使用英国或殖民地建造的船只，且船员大部分必须是英国人。还有包括英国政府授权一些大型商业公司，如东印度公司，给他们贸易垄断权，使这些公司能够在特定地区或行业进行独家经营，从而获取高额利润，增强英国在国际市场的竞争力。你看这些东西跟自由贸易，跟小政府不干预市场一毛钱关系都没有，因为他当然要保护。那个时候还有荷兰、西班牙、法国等这些国家是一个群雄逐鹿的局面，还不是那个伟大的日不落帝国。当然这个时候也还没有亚当斯密的国富论，但大家要知道，国富论发表在1776年，英国彻底转向自由贸易的这个古典主义经济学的标志性事件是1846年废除谷物法，这中间过去了70年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "所以听到这儿，很多可能看过一些经济学入门书籍的，以及一些经济学专业毕业的听众朋友们，大家就懂了。其实没有什么对或错的。这个经济学理论，这个古典主义经济学有先进的部分。但也并不是说这个重商主义学就一无是处。任何一个经济学理论，甚至社会科学理论都是这样。他没有绝对对错，只看什么时间、什么场景、什么范围，适不适用。英国的典型的哪个对我有利我就倡导哪个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "对你出的这个招得看是什么环境，对手是什么样。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:52",
      "text": "英国的这套玩法自然就被他的最好的继承者美国也学会了，是吧？而且学到的都是精髓，可以说出来大家可能不信，美国这个国家跟关税真的有非常深的渊源。我给大家讲完之后，你会发现特朗普提关税或者这个国家动不动就想到关税，真的一点都不让人意外，是在他们血液里流淌的基因，是吧？是的，因为美国最重要的两场战争都跟关税有关系。第一场自然就是立国之战，美国的独立战争。美国的独立战争就是因为关税打起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:26",
      "text": "大家学历史书应该都看过，美国独立战争的导火索是波士顿倾茶事件，是吧？这小时候还背过，就是1773年12月，一群波士顿人假扮成印第安人的模样，登上了停靠在波士顿港口的英国东印度公司的商船，将船上价值约1.5万英镑的342箱茶叶全部倒入大海了。这就是所谓的波士顿倾茶事件。然后英国震怒，英国议会通过了一系列被北美殖民地人民称为不可容忍的法案。这些法案包括关闭波士顿港口直到殖民地赔偿被倾倒茶叶的损失，取消马萨诸塞殖民地的自治权，加强英国政府对殖民地的直接控制，允许英国军队在殖民地随意驻扎等等。当时还不能叫美国，因为他还没立国，只能叫北美殖民地，他们肯定受不了，于是独立战争就开打了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:19",
      "text": "那大家都有没有想过，为啥当时这些美洲大陆上的殖民者要把英国东印度的公司这些茶叶扔到海里？因为在1773年早些时候，英国议会通过了查税法，允许东印度公司在北美殖民地倾销茶叶。所谓倾销，就是东印度公司凭借查税法在北美卖茶叶是免税的，就非常便宜。但其他北美殖民地的这些本地商人，他们进口的茶叶都是要交关税的，所以价格贵很多。这就对北美殖民地的茶叶贸易造成了严重的冲击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:52",
      "text": "你看所以说美国是因为关税独立的这多少有点戏剧性的这个手法。但其实一点都不夸张，其实是事实因为他的这个导火索波士顿警察事件就是因为关税导致的。然后因为这个事件之后开始干仗。那美国独立后，肯定要讨论关税这个问题，毕竟是因为这个打起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "对，当时美国的开国元勋之一，就是起草这个独立宣言的托马斯杰弗逊，他是明确反对政府干预，主张自由贸易的，就是那个新古典主义精选那一套。在1785年他写道，我认为完全实现自由贸易会让全世界都受益。按照他的主张，美国应该打开这个自由贸易的大门，任何人都可以把任何货物带到北美的港口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:33",
      "text": "杰弗逊为什么有这样的主张呢？其实逻辑很简单，因为独立前的美国，它是一个农业国，尤其是南方种植园的经济非常发达。杰克逊他所代表的是南方种植园的这样一个利益，他也相信美国可以成为一个很强的农业国。最好的办法就是扩大这个农产品对欧洲的出口。如果你想把农产品出口到欧洲，你自然希望欧洲对你的农产品少征关税，这样你才出口的更容易。但是人家欧洲也不是大傻子，是吧？人家对你少征关税了，那同等的你也得对人家少征关税。对，这样的话他们也方便对美国出口这些工业制品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "但是刚独立的美国有个比这个问题头疼的多的问题，就是联邦政府成立了，他要运转，没钱他必须解决这个收入来源。我们之前讲过关税的作用，对吧？很自然的，美国的首任财政部长汉密尔顿，他就把主意打到了这个关税头上。因为那个时候你要向内收税，比如说人头税、土地税、所得税收这些税难度都很大。因为那个时候各个州的权利其实比现在各个州的权利要大多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "我们上一期刚说过，美国的各州有自己的三种权利，立法权、司法权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "行政权都有。是的，他很难配合你联邦政府的对，而且你刚成立，说白了还不是一个特别强贸易的政府。那么收进口产品的这个关税，显而易见就比他对内部收税要容易的多，也不容易激化内部的矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "而且汉密尔顿还有一个另外的考虑，他认为当时最先进的国家就是英国，也不用他认为，是个人当时都知道英国是最先进的那美国独立之后，他们认为还是应当仿效英国，尽快成为一个工商业的强国。那怎么仿效呢？就是搞我们上面提到那一段，那英国怎么从16世纪到18世纪变成这个日不落帝国的对吧？那就是搞贸易保护呗，所以他要搞贸保护，加关税，培养美国国内的这个制造业产业链。所以汉密尔顿搞的也是美国独立后第一步这个关税法案，就是我们刚才提到熟悉那个味儿，对奢侈品和工业制成品加收7.5%到15%不等的关税。对原材料，比如说铁铜、硝石、羊毛、皮革这些都免关税。这个关税法案甚至很细，细到什么程度，我看了一下，就比如说你进口铁是免税的，但是你进口铁钉儿就是要交关税的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:55",
      "text": "这个关税法案其实就引出了一个美国历史上比较有名的经学分支，就叫美国学派。就是以美国首任财政部长汉密尔顿为代表的对这段历史感兴趣的听众朋友们可以去看一看贸易的冲突这本书。其实美国学派就是重商主义在美国的本土化之后的一个经济学流派。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "刚才我们说了有两场重要战争是吧？对，另一场就不用说了，就是南北战争，美国的内战。是的，说出来可能不信，这场内战也是因为关税，打起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "南北战争也是因为关税吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "是的，就是刚才我们提到的这个立国时候这个关税问题的遗留。很多听众朋友们可能会说，南北战争不是为了解放黑奴才打起来的吗？我只能说这是灯塔给你们包装的美好幻想，是吧？实际上解放黑奴，废除奴隶制，这只是南北战争的副产品，它核心矛盾其实是关税。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "刚才独立战争的时候我们就提了，美国的南北差异很大。南方的气候和土壤很适宜发展农业大平原对吧？湿度又适宜，土壤又肥沃，那就形成了以奴隶劳动为基础的这种大种植园经济。北方的条件不利于大规模的开展农业，所以资本主义工商业在北方比较发达。这样逐步发展起来，南北方的差距就越来越大。但是北方的工商业只是说它相当于美国内部更发达，跟欧洲比，尤其是跟英国比那那个时候还是小巫见大巫，是处于一个发展初期，完全竞争不过欧洲的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "那这个时候怎么办呢？北方就想要一个特别高的关税来保护自己的工商业，对吧？因为我刚才提了关税的其中最重要的一个作用不就是保护自己的这个优质产业吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "但是南方经济是种植业，主要是种棉花。这些棉花差不多90%要出口到欧洲的，特别是英国。这些南方种植园的奴隶主，农场主们，他们肯定希望欧洲对他们是低关税。刚才我们讲了，作为低关税的交换，你美国应该也对欧洲是低关税，对不对？没错，南方要求低关税，北方要求高关税，这就形成了一个不可调和的矛盾。当然他不是刚发生这个矛盾就要打仗了，但是随着后来的那美国的这个西进运动，北方的势力和声音就越来越大了，直到把林肯选上台了。林肯是完全代表北方利益的，他就不管你南方那套了是吧？上台就直接批准调高关税，这个就导致南北干了起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "对这段历史感兴趣的听众朋友们可以去看看这个美国内战回忆录，就写的非常详细，很有意思。所以我们讲完美国这两段历史，大家就会发现关税以及美国学派为皮的实际上是重商主义。或者我们扩大点说，就国际贸易其实是一个深埋在美国历史或者是美国文化中的东西。在很多重要节点都影响甚至塑造了美国。现在美国把中国当成最大的对手，所以他要挥舞起这个关税大棒开启贸易战。这对他们来说，真是一种完全符合历史基因，符合他们的文化印象，也符合他们路径依赖的手段。对，路径依赖了就是他们最驾轻就熟骨子里那套东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "本期节目的最后一点时间，我们来看看特朗普既然已经挥舞起这个关税大棒了，运用这个关税手段了，其实他的目的也很明确，他都公开讲了，就是想要制造业回流美国，包括拜登，跟特朗普其实在这里的利益也是一致的，就意味着共和党和民主党其实在这里边的利益也是一致的。拜登任上颁布了这个削减通胀法案，芯片法案，其实也都是为了制造业回流，或者说供应链安全这个问题。那么他们的目标达成了吗？这里边我们可以先给我们自己的答案，因为这种事儿是不会有一个说特别确定性的答案的这是我们标准对我们自己的见解。可以说他们的目标达成了一半儿。为什么是一半呢？给大家分享一个报告，叫做made in america。我们经常听made in china是吧？你乍一听made in america，你听的有点诧异，这个报告的名字就叫made in amErica here to stay。我们把链接放在这个show note里，不需要科学上网，可以直接看是科尔尼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "科尔尼是一个还历史挺悠久的一个咨询公司，他们做的一份报告，这里边就评估了美国制造业回流的情况，他们编撰了一个美国制造业回流指数，挺有意思的。这个指标主要衡量美国从14个亚洲低成本国家和地区进口制造业商品的商品额。发现2023年这个指标已经降到了8780亿美元，较2022年减少了1430亿美元，所以就是说他从这个14个亚洲低成本区进口已经减少了1430亿美元。他们的国内制造业总产出没什么太大变化，这些年制造业进口比率降低了12%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:37",
      "text": "他们编纂的这个制造业回流指数达到了196个基点，是2013年以来最高的一个点，显示他们的这个制造业回流在加速。其实亚洲进口下降的主要原因，就是因为从中国的进口骤减了，降了20%，大概有1000亿美元左右。甚至二三年越南和马来西亚对美国的出口也在下降。但是其他的印度、泰国和中国台湾这些地区的对美国的出口是相对平稳的那这个看起来其实好像挺成功的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "就是我们站在美国的角度说，看起来它的制造业回流好像挺成功的。因为它大量削减了从中国的进口。但为啥说他们只达成了一半呢？因为墨西哥2023年成为了美国最大的进口国，美国从墨西哥进口的制造业商品增加了一千多亿美元。你发现这个跟从中国减少的数是不是一模一样？墨西哥其实发展的挺快，它的这个制造业产业扩张非常快，而且边境的这个仓储业务四年中增加了四倍。除了墨西哥，还有加拿大对美国的出口也是猛增，加拿大已经超越中国成为美国第四大进口国了。但是你把这些加起来，刚才我们提到了，其实相当于墨西哥跟加拿大增加的是中国少的那部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "但是这里我放一张图在双脑子里，这张图说的是啥呢？比较了美国从加拿大和墨西哥进口的增速和加拿大墨西哥从中国进口的增速。推荐大家去生动自己点进去看一下，不能说一模一样，只能说基本重合了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "合着搞了半天，美国制造业的回流变成了加拿大和墨西哥的转口贸易。对，转口贸易。是的。那看到这里，应该说美国加关税想要制造业回流的这个计划应该是彻头彻尾的失败了。为什么我还说是达成了一半呢？一开始看上去好像成功了，后来看好像又失败了。但其实他既没有成功也没有失败，而是达到了一半他的目的。因为仍然有大量的供应链，其实真的迁移到了墨西哥和加拿大。最近中国很多企业或者说不仅是中国的，包括美国投资的，跟中国合资的，或者说跟墨西哥当地合资的，在墨西哥建厂的这些企业的新闻，大家随便一搜就一大把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "科尔尼的这份报告也显示，美国的供应链甚至从马来西亚和越南都开始迁移了。因为他们这两个对美国的出口不是已经缩减了吗？要知道一开始针对中国加关税的时候，很多中国企业其实是去马来西亚和越南这些东盟国家建厂。为了避免关税，我们出海那期其实也提到过，是的。而现在这些供应链的位置从东盟这些国家变成了墨西哥和加拿大。虽然看起来还是没有回流到美国本土，但是在这个逆全球化国际政治格局非常动荡的情况下，对美国来说，美国的供应链在中国、在越南、在马来西亚肯定比不上在墨西哥和在加拿大安全在家门口，因为这俩就是他后花园，所以从这个角度出发，他们确实达成了制造业回流和供电安全的一定程度的目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "其实听完这中间其实也有一些我觉得对于我而言挺反直觉的这个知识。就比如说南北战争跟独立战争都是因为关税打起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "是的，如果你不聊这件事，你会觉得很诧异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:55",
      "text": "对，其实看起来好像很复杂的这个国际政策归根结底就是为了利益。这是我们节目刚才提到过的，政治其实是经济的延伸。对，就以刚才我们说到的这一些，我们是不是可以大胆的预测一下，就是我们已经很久没有过了，我们这个节目不负责任的商业预测。就是接下来美国应该会非常坚决的去继续执行加关税。对于我们很多出海的企业是不是都会有一定的限制？比如说最近刚刚被判了败诉的t tok是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:24",
      "text": "因为从现在我们看到这个证据上讲虽然我们一直认为加关税肯定是提高了美国老百姓的通胀的压力，因为他们本来还有通胀的压力，对吧？加关税不就是雪上加霜吗？对，那实际上从刚才我们提到的，无论是重商主义，或者说重商主义发展到后期的这个美国学派，或者新重商主义等等。你都能看到在他们眼里，加关税其实是损害了很多短期利益，先苦苦百姓，对吧？所以苦一苦美国百姓，这很正常。但是从长远利益上看，他们觉得赢了。我们把这个制造业，把这个供应链安全，即便没有彻底的迁回美国，没有解决美国我制造业空心化和就业的问题，但至少把它迁回墨西哥。因为墨西哥相当于美国本土。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "对吧？其实他这个制造业回流得一步一步来。是的，迁到墨西哥跟加拿大也是中间的步骤之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:15",
      "text": "对，因为他不是还宣称他要对墨西哥、加拿大再加25%的关税，一步一步来，也就是他这个川普的计划。以我自己粗浅的见解，其实无论是川普也好，还是拜登也好，你看拜登其实完全执行了川普遗留下来的这个加关税去解决供应链安全的问题的这个思路，所以共和党和民主党在这件事情上，他们的思路和利益是一致的，我们不应该抱有任何的幻想，不应该有侥幸心理了。对，因为加关税对他们来说是完全可行的，短期的通胀可能对他们来说也是完全能够承担的。尤其是在美国本土的这些咨询机构或者调查机构，已经显现出他们加关税之后，过去六年中对这个制造业在全世界贸易格局上的变化的影响，这是对他们是有利的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:56",
      "text": "其实这一期也跟往期不是很一样。往期我们都会从一些大的现象讲到社会，讲到个人。这一期我们可能就是对一些客观的现象，或者一些历史的桥段进行了一些解读。也是希望在这种纷乱的时代，在这种复杂的国际经济形势下，能够给大家带来一点拨云见日的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "其实这一期对我们认知上也有一定的启发。比如说在我们刚才讲到英国怎么从这个重商主义转变成古典主义经济学的过程中。其实我们能够看到他宣扬某种理论的背后的核心，完全是对于自己的这个国际贸易的利益考量的。另外就是我们想说从我们对关税这件事情的一个比较大框架，比较粗放逻辑的分析上，大家就能看出。其实对我们身边很多耳熟能详的这些国际政治上的事件，还是有很多可以去挖掘更多背后逻辑的东西在里面的，而不是简单的得出一个不负责任的结论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "就包括经济理论上其实是没有高低的。也不止经济理论，很多我们所熟知的一些观点或者理论，它其实没有明确的对错哈他只不过不过是看适用于什么样的场景，什么样的时代。可能就是没有不好的剧本，只是看你有什么样的舞台，对吧？是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:07",
      "text": "其实这个又可以讲回我们说的思维产物对人的异化，我们这里边只是用这个经济学流派上的主义来举例子。所以大家可能因为不会说我是哪个经济学流派的拥趸，就很狂热的支持他。所以在这件事上大家能够看得更清楚。就是如果你把一个思想当成工具或者武器的时候，你不会说我的这把锤子错了，对吧？就比如同样的工具，比如说锤子，你不会说我的这把锤子错了，你只会说我敲钉子的时候我需要用到锤子，或者说在干别的。比如说在锯木头的时候，你只会说锤子是不适合锯木头用的。这个就是我们想给大家表达的。如果你把大量的这些认知和思想当成工具，你只会去分它适不适合解决这个问题，适不适合用于当前的应用场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "所以也希望我们这一期对于关税的历史的解读，以及包括对于美国制造业回流情况的解读。还有我们一些对美国甚至全球未来的经济的预测，能给大家带来一些启示。那我们本期的讨论就到此结束，如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进行交流，所以不要犹豫，在评论区留下你的想法。以上就是本期叙事之间的全部内容，感谢大家的收听，再见，感谢大家，再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入剖析了关税的历史演变及其在全球经济中的作用，特别是在中美贸易关系及英美历史背景下的影响。关税被视为经济政策工具与国家间政治经济竞争的反映，从18世纪英国的重商主义到21世纪美国的贸易保护主义，展现了加征关税以保护本国产业、增加政府收入及重塑全球供应链的策略。讨论亦揭示了关税对普通消费者的影响，及其在促进或阻碍国际贸易和投资中的双重作用。尽管短期内可能对特定国家或企业造成不利，但从长远看，关税策略旨在维护国家利益和促进经济安全。对话强调了从多角度理解和评估国际经济政策及全球贸易动态的重要性，呼吁深入分析这些政策背后的动机。",
    "qa_pairs": [
      {
        "question": "在鸦片流入清朝后，清政府为何决定进行虎门销烟？南北战争的起因是否与关税有关？",
        "answer": "因为鸦片流入导致清朝每年的贸易逆差达到几百万两白银，占当时财政收入的四分之一，清政府无法承受这一损失，所以虎门销烟势在必行。是的，南北战争的爆发部分原因是由于立国时遗留下来的关税问题。",
        "time": "00:00:11"
      },
      {
        "question": "特朗普上台后如何利用关税政策？",
        "answer": "特朗普在竞选期间就扬言要对中国商品加征60%的关税，并在上台后通过社交媒体宣布将对中国及其他国家商品加征关税，以解决毒品、非法移民等问题，并计划在宣誓就职后立即实施。",
        "time": "00:01:11"
      },
      {
        "question": "川普为何选择芬太尼作为加征关税的理由？",
        "answer": "川普选择芬太尼是因为其可以迅速实施，根据美国的国际紧急经济权力法，他认为毒品问题威胁国家安全，因此可以迅速下令加征关税。",
        "time": "00:03:29"
      },
      {
        "question": "301条款是什么，它如何允许美国单方面采取贸易保护措施？",
        "answer": "301条款是美国贸易法中的一个授权条款，当总统认为外国立法或行政行为损害了美国利益时，可以不经国会批准自行采取单边措施，如提高关税、限制进口等报复行动。",
        "time": "00:04:12"
      },
      {
        "question": "美国对中国的加关税措施具体如何执行？",
        "answer": "美国对中国的加关税措施主要包括四轮针对不同商品的加征关税行动，涉及电子产品、机械设备等多个领域，其中301条款下的加征关税规模最大，对中美双边贸易影响最深远。",
        "time": "00:05:45"
      },
      {
        "question": "如果美国取消中国的最惠国待遇，预计会带来怎样的关税变化？",
        "answer": "若美国取消中国的最惠国待遇，市场普遍预期部分领域的关税可能会达到60%左右，大部分商品将在40%至50%的关税水平，整体关税水平将大幅度提高。",
        "time": "00:07:22"
      },
      {
        "question": "特朗普增加关税的目的和背后原因是什么？",
        "answer": "特朗普增加关税的目的和背后原因较为复杂，涉及国际贸易关系、战略考量以及国内政治因素等，但具体动机有待进一步分析。",
        "time": "00:08:19"
      },
      {
        "question": "在公元前15世纪左右的东地中海到两河流域地区，是否可能出现关税制度？",
        "answer": "是的，根据沉船考古证据推测，当时复杂的海上贸易网络可能已经发展出了相当水平的关税制度，因为贸易网络发达，出关入关行为频繁，收取保护费或关税是很合理的行为。",
        "time": "00:10:13"
      },
      {
        "question": "关税第一次作为国际贸易策略或保护手段出现在何时何地？科尔贝尔是如何运用关税政策来促进法国本土产业发展的？",
        "answer": "关税首次作为国际贸易策略在17世纪的法国变得知名，特别是路易十四时期的财政大臣科尔贝尔为了扶持本土奢侈品行业，对进口商品征收高额关税，以此作为贸易保护手段。科尔贝尔对荷兰和英国等贸易大国的商品大幅加关税甚至禁止进口，同时对法国国内想要大力发展的工业制成品如毛纺织品、奢侈品、金属制品及船舶等收取高额关税，以保护和支持法国本土制造业的发展。",
        "time": "00:11:15"
      },
      {
        "question": "科尔贝尔如何利用关税来实现贸易顺差并增加贵金属净流入？",
        "answer": "科尔贝尔通过对进口商品征收高额关税，使进口商品价格上涨，从而减少国内消费者对进口商品的需求，进而实现贸易顺差，增加贵金属如金银的净流入。",
        "time": "00:12:36"
      },
      {
        "question": "关税对于政府资本积累的作用是什么？",
        "answer": "关税是政府税收的重要来源，能直接为政府带来财政收入，用于基础设施建设、科学研究、产业补贴、外交活动、国防及军事行动等国家支出。",
        "time": "00:17:00"
      },
      {
        "question": "关税的本质是向谁收取税收？",
        "answer": "尽管表面上看是向国外生产商或生产地收税，但实际上，绝大多数情况下关税是在向本国消费者收税，因为出口商不会在已加关税的情况下降低商品出口价格以维持原价销售。",
        "time": "00:17:44"
      },
      {
        "question": "是否存在某些情况下加关税是为了向本国消费者征税的情况？",
        "answer": "是的，如科尔贝尔时期，法国政府提高奢侈品进口关税，虽然普通民众买不起，但富人和贵族仍会购买，这部分因关税提高而增加的成本实际上转嫁到了本国消费者的身上，相当于国家从富人身上变相征税。",
        "time": "00:19:19"
      },
      {
        "question": "关税在历史上的作用是什么？",
        "answer": "关税在某种程度上能够有效地解决财政问题，比如路易14时期的法国，通过征收高额关税筹集资金用于王室开支和战争。关税执行相对容易，能够定向征税，例如对奢侈品征收高关税，主要针对国内富人，而对普通百姓影响较小。",
        "time": "00:20:15"
      },
      {
        "question": "科尔贝尔如何利用关税保护法国本土产业？",
        "answer": "科尔贝尔限制了法国进口意大利镜子、对英国尼龙征收高额关税等措施，目的是让法国消费者购买并使用法国国产产品，尽管初期质量较差，但通过补贴和保护市场，法国国产产品逐渐迭代进步，最终提升了质量和市场份额，成功保护并促进了本国优质产业的发展。",
        "time": "00:20:48"
      },
      {
        "question": "为什么古典主义经济学批评贸易保护主义和提高关税的做法？",
        "answer": "古典主义经济学强调自由放任和市场机制，认为政府应减少干预，让市场引导经济活动。提高关税扭曲了商品的真实价格，违背了市场自由竞争的原则，并且与比较优势理论相悖，即不应该通过保护国内产业来违背追求比较优势和资源最优分配的原则。",
        "time": "00:22:37"
      },
      {
        "question": "重商主义与古典主义经济学的关系是什么？",
        "answer": "重商主义主张国家干预、提高关税以积累财富和保护本国产业，这与古典主义经济学强调的自由市场和政府干预最小化背道而驰。亚当斯密在其著作《国富论》中猛烈批评重商主义，并通过比较优势理论等推动了古典主义经济学的发展。",
        "time": "00:24:48"
      },
      {
        "question": "英国为何成为19世纪的世界霸主？",
        "answer": "英国在19世纪率先完成工业革命，生产力大幅提高，成为“世界工厂”，其工业产量和贸易量占全球比例极大，同时拥有广阔的殖民地领土和人口，建立了名副其实的日不落帝国。",
        "time": "00:26:59"
      },
      {
        "question": "如果作为英国人，你会倾向于实行贸易保护还是自由贸易政策？",
        "answer": "作为英国人，在原材料供应充足且本土拥有世界最高的生产效率的情况下，会强烈支持并实行自由贸易政策，因为商品在自由竞争中最具竞争力。同时，英国也会推动全球其他国家实行自由贸易政策，并用坚船利炮打开其他国家的国门。",
        "time": "00:27:25"
      },
      {
        "question": "在经济学理论中，古典主义经济学和重商主义学是否有绝对的对错之分？",
        "answer": "任何经济学理论包括古典主义经济学和重商主义学，并没有绝对的对错之分。它们在不同时间和场景下适用性各异，关键在于看其在何种时间和范围内适用。",
        "time": "00:30:18"
      },
      {
        "question": "美国是否与关税有着深厚的渊源？美国开国元勋托马斯·杰弗逊对关税持何种立场？",
        "answer": "是的，美国与关税有着非常深的联系。英国在立国之战即美国独立战争中，关税问题起到了决定性作用，而美国继承了英国的关税观念，并在实践中有所体现，例如特朗普提高关税的做法。托马斯·杰弗逊主张自由贸易，反对政府干预，他认为实现自由贸易将使全世界受益，并主张打开北美港口，允许任何人自由进口任何货物。",
        "time": "00:30:52"
      },
      {
        "question": "美国独立战争的导火索是什么？",
        "answer": "美国独立战争的导火索是波士顿倾茶事件，1773年发生的这一事件源于英国议会通过的查税法，允许东印度公司在北美倾销免税茶叶，导致北美殖民地本地商人进口茶叶价格高昂，引发了不满。",
        "time": "00:32:19"
      },
      {
        "question": "美国独立后，关税问题如何影响其国策制定？",
        "answer": "美国独立后，由于财政收入的需求，首任财政部长汉密尔顿决定利用关税政策，制定了一项对奢侈品和工业制成品加收7.5%至15%关税的法案，对原材料则免征关税。这体现了重商主义色彩的美国学派思想，并对美国后来的发展产生了深远影响。",
        "time": "00:34:59"
      },
      {
        "question": "南北战争是否也与关税有关？",
        "answer": "是的，南北战争同样起因于关税问题的遗留。随着美国南北差异加大，北方工商业要求高关税以保护自己，而南方种植园则希望欧洲对其农产品低关税，这种矛盾最终导致内战爆发。",
        "time": "00:37:33"
      },
      {
        "question": "特朗普使用关税手段的主要目的是什么？",
        "answer": "特朗普挥舞关税大棒的主要目的是为了促使制造业回流美国。尽管他的目标并未完全达成，但通过一些报告数据可以看到，美国从亚洲低成本国家进口的制造业商品有所减少，这在一定程度上反映了制造业回流的趋势。",
        "time": "00:38:58"
      },
      {
        "question": "美国制造业回流是否成功，为何只达成了一半？",
        "answer": "从表面上看，美国制造业回流似乎成功了，因为大量削减了从中国的进口。但实际是，墨西哥和加拿大成为了新的进口大国，进口增速与从中国减少的进口增速基本重合，这表明制造业回流更多地表现为转口贸易。虽然没有完全回流到美国本土，但在逆全球化背景下，美国供应链迁移到墨西哥和加拿大一定程度上实现了制造业回流和供应链安全的目标。",
        "time": "00:41:10"
      },
      {
        "question": "美国是否打算继续执行加关税政策，并对出海企业造成限制？",
        "answer": "根据科尔尼报告以及之前政策意图，美国很可能会坚决继续执行加关税政策，这可能会对许多出海企业造成一定限制，例如近期被判败诉的TikTok。",
        "time": "00:43:55"
      },
      {
        "question": "加关税政策是否真的损害了美国消费者利益？",
        "answer": "虽然短期内加关税可能增加了美国老百姓的通胀压力，但从长期利益角度看，部分美国人认为通过确保供应链安全，即便未能彻底将制造业迁回美国，也能解决制造业空心化和就业问题，从而有利于长远利益。",
        "time": "00:44:24"
      },
      {
        "question": "对于国际政治事件和经济理论的看法应该如何？",
        "answer": "我们应该认识到，很多国际政治事件背后都有利益考量，如同英国重商主义转变到古典主义经济学的过程。同时，经济理论并非绝对优劣，而是取决于应用场景和时代背景，应当根据实际情况灵活运用和评价不同的理论工具。",
        "time": "00:46:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "关税的历史和现代影响",
        "summary": "关税问题自古以来就是国际政治和经济中的重要议题。从清朝因鸦片贸易导致的贸易逆差，到美国南北战争期间的关税争议，再到现代特朗普对中国的关税政策，关税一直是引发国家间政治经济矛盾的导火索。特朗普在任期间，通过社交媒体宣布对中国商品加征关税的计划，此举不仅影响了中美贸易关系，也对中国及其他国家的政策制定和市场预期产生了深远的影响。"
      },
      {
        "time": "00:04:12",
        "title": "解析美国贸易法301条款及其对中美贸易的影响",
        "summary": "美国贸易法中的301条款允许美国针对外国违反协定、损害美国利益的行为采取单边行动。此条款赋予总统在未经国会批准的情况下，对外国实施贸易报复措施的权力，如提高关税、限制进口等。在最近一轮的中美贸易摩擦中，美国利用301条款对中国商品加征了四轮关税，使得对华进口商品平均关税显著提高。尽管后续有贸易协定达成，关税有所调整，但301条款仍对中美双边贸易造成重大影响。除了301条款，还有201、232等条款允许总统对国外加征关税，但涉及的商品类型和规模较小。总的来说，这些措施导致了中美之间紧张的贸易关系。"
      },
      {
        "time": "00:07:21",
        "title": "特朗普对华加征关税的影响与原因分析",
        "summary": "特朗普重新上台后提出取消中国的最惠国待遇，并计划将整体关税提高到60%左右，引起市场普遍关注。预计部分领域关税可能达到60%，而大部分商品的关税水平将在40%到50%之间，较上次特朗普执政时翻倍。此举与WTO统计的美国对非最惠国待遇国家的平均关税税率42%相对应。通过分析来自申万宏源的宏观报告，探讨了美国对中国加征关税的原因及其对全球贸易的影响，从而解释了特朗普为何选择对中国采取如此激进的贸易政策。"
      },
      {
        "time": "00:09:04",
        "title": "关税的历史起源与早期发展",
        "summary": "关税的最早证据发现于叙利亚巴尔米拉，显示公元1世纪到2世纪时已有按商品类别设置的关税。中国周礼的记载表明，关税的历史可能更早，用于支持王室。公元前15世纪左右，东地中海到两河流域之间已存在复杂的海上贸易网络，暗示着关税的早期出现。早期的关税主要是基于提供保护和维持治安的朴素思想而征收。"
      },
      {
        "time": "00:11:14",
        "title": "科尔贝尔的贸易保护政策及其影响",
        "summary": "17世纪，法国在路易十四和科尔贝尔的领导下，实施了一系列贸易保护政策，以扶持本土奢侈品行业，提高法国制造业竞争力。这些政策包括对外国奢侈品加征高额关税，限制或禁止某些外国商品的进口，同时对原材料进口实行免税或低关税政策。科尔贝尔的贸易策略不仅促进了法国本土制造业的发展，也导致了贸易顺差，增加了贵金属的净流入，对后世的国际贸易政策产生了深远的影响。此外，文中还提到了鸦片战争的例子，说明了贸易不平衡可能导致的政治和军事冲突。"
      },
      {
        "time": "00:16:59",
        "title": "关税的作用和影响",
        "summary": "讨论了关税的三个主要作用：积累政府资本、向本国消费者征税、保护本国优质产业。关税是政府收入的重要来源，帮助实现基础设施建设、科学研究等目标。虽然表面上是向外国生产商征税，实际上关税成本最终由本国消费者承担。此外，通过提高奢侈品关税，间接向富人征税，不损害穷人利益。关税还有助于保护和促进本国产业发展，通过限制进口和提高关税来支持国内产品和工艺进步。"
      },
      {
        "time": "00:22:00",
        "title": "古典主义经济学原理及其对现代经济政策的影响",
        "summary": "古典主义经济学强调市场的自由放任，认为其为最有效的经济活动引导方式，由亚当斯密和大卫李嘉图等人的思想为主要理论基础，特别是亚当斯密提出的“看不见的手”理论。此理论强调在自由竞争的市场中，消费者和生产者的自主行为能实现社会资源的最优分配，因此政府应减少对经济的干预，推崇小政府理论。此外，大卫李嘉图完善了比较优势理论，强调分工的重要性。这些古典主义经济学的原理对理解现代贸易保护主义的批评、全球化及经济政策制定具有深远影响。"
      },
      {
        "time": "00:23:35",
        "title": "关税与经济学思想的演变",
        "summary": "讨论集中在如何关税的实施与古典主义经济学理论背道而驰，强调了政府干预市场和违背比较优势理论的问题。亚当斯密在其著作《国富论》中对重商主义的批评，揭示了重商主义作为一种早期经济思想和政策体系，以民族主义和国家主义为出发点，表现形式为贸易保护主义。通过亚当斯密的批评，重商主义在经济学中获得更明确的地位，显示了从重商主义到古典主义经济学思想的演变过程。"
      },
      {
        "time": "00:25:41",
        "title": "英国工业革命及自由贸易政策的影响",
        "summary": "19世纪，英国通过率先完成工业革命，生产力得到极大解放，成为世界工厂。纺织、冶铁及煤碳工业的新技术应用，使得英国的铁产量和煤产量大幅增长，工人日生产率提高了20倍。英国的工业产量占世界工业总产量的39%，贸易量占全球的21%，并拥有大量殖民地，成为日不落帝国。在这种背景下，英国实行自由贸易政策，因其产品成本低、质量好，在自由竞争环境下最具竞争力。同时，英国积极推广古典主义经济学，以经济手段和军事力量推动其他国家接受自由贸易。"
      },
      {
        "time": "00:29:02",
        "title": "英国重商主义及其向自由贸易的转变",
        "summary": "从16世纪到18世纪，英国在国际竞争中实施重商主义政策，如1660年通过的航海法案和授权东印度公司贸易垄断权，以保护本国贸易和增强国际竞争力。这时期英国并非自由贸易倡导者，而是通过贸易保护主义追求国家利益最大化。直到1846年废除谷物法，英国才转向自由贸易，标志着古典主义经济学的胜利。对话指出，经济学理论没有绝对的对错，其适用性取决于时间、场景和范围。"
      },
      {
        "time": "00:30:52",
        "title": "美国与关税的历史渊源",
        "summary": "美国的独立战争和内战都与关税问题密切相关，这体现了美国历史上对关税问题的重视。独立战争的导火索是波士顿倾茶事件，原因是英国东印度公司在北美倾销茶叶，引发殖民地人民不满。独立后，美国对关税政策进行了讨论，开国元勋之一的托马斯杰弗逊支持自由贸易，主张减少政府干预，这一立场反映了当时美国作为一个农业国，希望扩大农产品出口，促进经济发展的愿望。"
      },
      {
        "time": "00:34:10",
        "title": "汉密尔顿与美国早期的关税策略",
        "summary": "美国独立初期面临的主要问题是联邦政府的财政运转缺乏资金。汉密尔顿，作为美国的首任财政部长，选择了对进口产品加征关税作为解决方案，因为向国内征税难度较大。他基于当时英国的先进经验，提出了仿效英国，通过贸易保护和加征关税来培养美国国内的制造业和产业链。汉密尔顿的关税法案对奢侈品和工业制成品征收7.5%到15%不等的关税，而对原材料如铁、铜等免征关税，细致到连铁钉都要征税。这一政策不仅帮助解决了联邦政府的财政问题，也促进了美国制造业的发展，形成了美国学派这一经济学流派。"
      },
      {
        "time": "00:36:17",
        "title": "南北战争的经济根源：关税之争",
        "summary": "南北战争的根本原因在于关税问题，反映了美国南北地区经济差异的深化。南方依赖以奴隶劳动为基础的种植园经济，主要出口棉花到欧洲，希望维持低关税以利于出口。北方则因工商业较为发达，寻求高关税保护本土产业。随着美国西进运动的推进，北方的经济和政治力量增强，最终导致在关税问题上的矛盾无法调和，引发了南北战争。这场战争的爆发，实际上揭示了美国早期国家内部经济结构的冲突，而废除奴隶制成为战争的副产品。"
      },
      {
        "time": "00:38:15",
        "title": "美国历史中的关税与贸易战",
        "summary": "对话内容强调了美国历史上关税和贸易战的重要性，指出这些因素深深植根于美国的文化和历史中。通过回顾美国内战时期的回忆录，说明了关税以及美国学派如何体现了重商主义，同时强调了国际贸易对美国历史的深远影响。当前美国将中国视为最大对手，并采取提高关税的方式进行贸易战，被视为符合美国历史基因和文化印象的手段，体现了路径依赖的特点。"
      },
      {
        "time": "00:38:57",
        "title": "特朗普和拜登对制造业回流的政策及其效果分析",
        "summary": "特朗普和拜登都曾采取措施推动制造业回流美国，包括加征关税和出台相关法案。这些措施在减少从亚洲低成本国家的进口和推动供应链安全方面取得了一定成果，然而回流的效果只达成了一半，主要是因为制造业回流变成了加拿大和墨西哥的转口贸易，而没有完全回流到美国本土。尽管如此，这些政策在提高供应链的安全性方面达到了一定程度的目标。"
      },
      {
        "time": "00:43:44",
        "title": "关税政策对美国制造业回流的影响及经济预测",
        "summary": "对话中讨论了关税在历史上的角色，特别是如何触发南北战争和独立战争，强调了政治与经济利益的紧密联系。此外，分析了美国加征关税的政策，探讨了其对制造业回流，特别是向墨西哥和加拿大迁移的影响。还预测了美国未来可能继续执行加关税政策，对国际贸易格局和通胀压力产生的影响。同时，通过英国重商主义到古典经济学的转变，揭示了经济理论和政策背后的国际贸易利益考量。最后，提出了对经济理论和认知工具的批判性看法，鼓励观众以更加开放和实用的视角看待这些经济政策和理论。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "最早关税证据：叙利亚巴尔米拉"
                },
                {
                  "children": [],
                  "content": "中国周礼中的关税"
                },
                {
                  "children": [],
                  "content": "古代海上贸易网络可能产生的关税"
                }
              ],
              "content": "早期关税"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "路易十四和科尔贝尔"
                },
                {
                  "children": [],
                  "content": "通过关税保护法国本土产业"
                }
              ],
              "content": "17世纪法国"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "英国工业革命后的自由贸易政策"
                },
                {
                  "children": [],
                  "content": "美国独立战争和南北战争的关税因素"
                }
              ],
              "content": "英国和美国的关税政策"
            }
          ],
          "content": "历史背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "制造贸易顺差，增加贵金属流入"
            },
            {
              "children": [],
              "content": "积累政府资本"
            },
            {
              "children": [],
              "content": "保护本国优质产业"
            }
          ],
          "content": "现代关税作用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对中国商品加征关税"
            },
            {
              "children": [],
              "content": "加征关税对美国消费者的影响"
            },
            {
              "children": [],
              "content": "加征关税的动机：制造业回流、供应链安全"
            }
          ],
          "content": "特朗普时期关税"
        },
        {
          "children": [
            {
              "children": [],
              "content": "全球贸易分析"
            },
            {
              "children": [],
              "content": "制造业回流美国的挑战"
            },
            {
              "children": [],
              "content": "墨西哥和加拿大成为美国主要进口国"
            }
          ],
          "content": "全球化与关税"
        },
        {
          "children": [
            {
              "children": [],
              "content": "重商主义与自由贸易"
            },
            {
              "children": [],
              "content": "英国的转变：从重商主义到自由贸易"
            },
            {
              "children": [],
              "content": "美国学派：汉密尔顿的重商主义理念"
            }
          ],
          "content": "经济学理论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "关税政策的持续影响"
            },
            {
              "children": [],
              "content": "全球供应链的调整"
            },
            {
              "children": [],
              "content": "对美国制造业回流的长期影响"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "关税在历史上和现代经济中扮演重要角色"
            },
            {
              "children": [],
              "content": "不同经济学理论对关税的看法"
            },
            {
              "children": [],
              "content": "全球化背景下的关税政策和经济调整"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "关税及其影响"
    }
  }
}