{
  "pid": "652fda39f071cb959eef1af4",
  "eid": "679e1247d74435e4a3a5d658",
  "title": "E061 从科比到尼采，从曼巴精神到超人哲学",
  "task_id": "2yjoqzbyjv83q68l",
  "transcription": [
    {
      "time": "00:00:13",
      "text": "我在准备这期节目，回忆这段往事的时候，我去查了一下这个PHQ杠9量表，还有这个精神障碍诊断与统计手册第五版。根据这两个里面的判断标准，我打分之后，我感觉那个时候确实是妥妥的重度抑郁了。就在那个很绝望的时候，我想到了科比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "然而更可悲的是啊，虚无主义者很可能是对的。虽然科学界对自由意志还有很大的争议，但这种争议主要是可能我们人类真的无法接受我们没有自由意志。对于这么强大的虚无主义，我们有没有什么一个解决办法呢？有，那就是尼采的超人学说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "大家好，欢迎来到新的一期叙事之间，我是老饕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "我是活在当下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "大家听到这期的时候，应该是我们农历春节后的第一期节后上班的第一天，正好赶上周三，我们特意把这个节目发布的时间改到了早晨。伴随着我们听友们节后返工的通勤时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "既然是在节后第一天发布的节目，我们虽然没有做什么特别的春节企划，但多少想跟听众朋友们聊点不一样的东西。正好我们录制这期节目的时候，是1月26号这一天。大家看到我们这个题目，科比的粉丝应该已经反应过来了，这个1月26号是科比发生空难的日子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "对，最近耐克也做了大量的科的宣发，虽然这个宣发内容一言难尽而且利用去世的人赚钱这个行为，在咱们这个文化体系里多少令人不齿。反正所以宣发的很不好是吗？他宣发的就是那个slogan，今年不属蛇，今年属曼巴。你觉得这样，然后他拍的广告也很一般，这个之后我们再说，好吧。但毕竟科比在去世之后，已经很久很久没有这么大规模的回到人们的视野中了。所以我想不如这一期我们讲点和科比有关的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "本期开始前，刚总要做个简单的声明，因为我是科比的粉丝，其实已经不能叫粉丝了。因为我几乎没有什么粉丝行为，你有你有你不要我不要狡辩我有什么粉丝行为，你用你打球的方式印证了你科比粉丝的身份，不传球的是吧？对，好，其实更准确的说，我是曼巴精神的继承者。这句话听起来很中2，因为我是从科比的身上汲取了大量的精神能量，所以这一期多少会夹带点私货。但这个其实是借助我个人的经历去引出一些普遍层面上的讨论。我们后面讨论的这些东西应该是对每个人都会适用的。所以即便听众朋友们在我们的这个题目里可能看到了科比，看到了尼采，如果你不喜欢这两个人也无所谓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "因为本期内容对你仍然会有价值的那我在之前做了一个系列的栏目，叫做人生经济学，受到了很多听众朋友们的喜爱。我在自己的小红书上也多次表达过，这个系列能得到大家的认可，让我有一种遇到知音的这种庆幸和慰怀。再次感谢听众朋友们。有几期没被收录进人生经济学的节目。比如说浅薄社会，注意力经济慢性问题这些其实也是在讲如何提升自己，让自己变得更好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "其实也都跟人生高度相关。对，只不过我们没有直接把它放在系列的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "因为不是太经济是吧？对，我们从经济学、统计学、历史学、社会学、医学，甚至有一期我们讲了反向仿生学？对。各种角度去给大家解释很多问题背后本质的原因是什么？我们要如何去解决这些问题，如何能够实现认知升级，自我提升，成为更好的自己？但前段时间我跟老饕交流的时候，我说我发现我聊的这些内容还缺少一个前提，就是我们为什么想要提升自己呢？为什么想要成为更好的自己呢？如果没有解决这个前提，那我们以前提供的那些经济学和其他科学的视角和方法没有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "对，都没有意义了。与大家的这个直观感受可能相反，作为一个使用也倡导强人哲学的人我其实也非常能够理解并且赞同那些不去刻意努力，甚至完全躺平的人生。否则我们也不会专门做一期躺平的那期节目了。对，前段时间我刷到这个梁海源的脱口秀，不知道大家有没有看过，他有一个专场叫做坐在角落里的人我觉得那里面很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "你知道吗？梁海源最近发了一条小红书，特别有意思。他的这个坐在角落里的人的这个大海报被放在了成都被放在了成都接口一个巨大在LED上。他说坐在角落里的人的人设崩塌了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "变到中心去了是吧？在这个里面有一个片段，我很有印象。他说总有人跟我说，谁谁谁都那么有钱或者那么成功了，还在那么努力，你还有什么理由不努力？连海源说我不努力的理由多了去了，是吧？他说的脱口秀挺有意思，大家可以去看看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "现在很流行这种躺平学。现在想起来我们那个躺平经济学那期确实讲的很及时。对。那这背后无论是打着反内卷的旗号，还是抱着真放弃的初心，躺平学里其实多少都带有一点犬儒主义哲学的智慧，我们节目最后深入的那部分也会讲到虚无主义和后现代主义。你会发现躺平了一种选择，在这些哲学上其实也是有合理性的。但还有很多人并不是在这种放弃中怡然自得，浑然天成，得到了灵性的释放和人性的回归。甚至像梁海源这样妙笔生花，出口成章，把这种躺平的企业做成了脱口秀，并且大放异彩了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "很多人其实是被压力压垮的，是被这个世界击败的，是求而不得的，是彷徨无助的，是绝望的，是抑郁的。曾经我就有一段这样的经历，有几个听众朋友们在节目中和社交媒体上给我们留言说，想听听张总讲讲当年的亏钱的经历。今天就给大家安排上，在新年节后的第一天给大家讲讲亏钱，好吧。我无意过多的剖析自己，也没必要只是单纯的描述一下当时的状态，也许会触动你，给你一些启发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "回到2018年的时候，那个时候大家应该有印象，美国和中国在打贸易战。A股市场上那个时候已经不能叫哀鸿遍野了，因为已经没有生气儿哀嚎没劲儿好了。对，应该叫白骨露于野，千里无鸡鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "我的天啊。真的我是从15年6月在整个A股市场最高点的时候参加投资工作的。到18年的时候，已经连续亏了三年了。那个时候咱们认知水平也低，投资能力也差。A股这种地狱难度的市场一直亏损其实是很合理的。但是那种长期亏损，一直亏损的负面情绪，其实他一直折磨着我。直到18年的时候，来到了那种暗无天日的跌法，你真的觉得这辈子都没有希望了，真的就跌成那样，你知道吧？给我跌破防了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "我记得很清楚，18年10月沪指跌到一个低点2449的时候，我整整亏了75%，就是亏了本金的75%。很多朋友买基金就相当于你买了一个基金，从一开始买的净值只剩0.25了。听众朋友们可能听大佬爆仓们的故事听很多了，觉得剩0.25其实还好，对吧？但问题是我那个时候根本不用杠杆，所以我也不可能爆仓的。因为你不加杠杆你怎么爆仓？对，就硬生生的凭自己的实力亏了本金的75%硬亏。对，那如果是我自己的钱，其实亏了，我也觉得还好，咱们技不如人，你菜就交学费也没什么可矫情的是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "心若在梦就在，代表咱从头再来是吧。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "但那些本金，是我父母的全部积蓄，是当时他们留给我付首付或者结婚用的。总之就是我们家当时积累的全部家当了。而我很清楚，我父母是非常节俭的人。因为我跟他们生活在一起，我见惯了他们那种省吃俭用、节衣缩食的生活习惯，真是他们一点点攒下来的。然而这些钱被我无知无能、无当的在A股市场上就挥霍一空了。所以在18年那很长一段时间里，赤裸裸的投资亏损，他在折磨着我的自信心和自尊心变懒。我的高中同学和大学同学，没有一个人在毕业三年后活得像我那样失败。好像也没。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "这么绝对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:45",
      "text": "也没错。现在？老涛知道，就我毕业时候其实是撕了央企的三方，对，选择加入了一家小私募，就为了进入投资这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "对于当时愣头青的我来说，当时当总的选择让我觉得瞠目结舌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "难以理解是吧？截止到那个时间段面上看啊，我这个决定真可谓是愚蠢至极。就是因为你不但没有赚到钱，反而亏了家里的钱。而对父母的愧疚和亏欠在折磨着我的良心。我觉得我自己甚至还不如那些挥霍家产的啃老族。毕竟人家正经把钱花了，你享受着了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "对对对，你不管他花的值不值得，正经享受了是吧。我把钱亏在股市里，连个水花都没声都没有。对，所以我那时候觉得真的无颜面对家人。而且老涛也知道，我那个时候还因为兄弟义气，就江湖义气这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:34",
      "text": "对，莫名其妙背了20万的贷款。是的，负债就是已经是成为失信人了。对，现在可能大家觉得成为失信人不是什么。对，因为现在我看好像时代不同了。对，不还房贷，不还消费贷的人多了去了是吧？但当时在我那个时候，这个失信人还是比较少的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "但是还是推荐大家要按时贷款了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:55",
      "text": "不要做事情。所以这些东西都导致我的压力非常的大。就在这方方面面多重的打击之下，如果说之前我只是负面情绪比较严重的话，在18年我应当是百分之百的抑郁症了，甚至可能是重度抑郁。我当时自然不会去评估自己的这个心理问题，更不会去治疗了。因为你都到那份儿上了，就是你的心理程度已经低到尘埃里了，你都没有力气说我还去评估自己，因为评估自己也是需要直面这些问题的，也没有力气说我去看心理医生，你就很自闭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:28",
      "text": "其实那个时候已经我印象很深的，当时我唯一想做也能做的事儿就是憋在家里打游戏。之前咱们在游戏那期，我不是说我打了六千多个小时的dota 2，对吧？很多时间就是在那一年打的。因为我只有在打游戏的时候，才能暂时完全的离开这些事情，抛去这些想法，不去想这些事儿。感觉从这种巨大的负面的压力中逃避出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "跟伊隆马斯克一样伊隆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "马斯克也需要这样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "是的，他说他打暗黑，他不是打到了那个天梯排名的全球前几。对对对，然后暗黑还把他的那个ID的名字改成了他的本名。他说的就是他只有在打游戏的时候，可以完全摆脱平时的这种压力，而且他一定要打最难的游戏和最难的一个难度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "哦哦哦是去折磨一下自己，而是让自己完全专注。对，那除了打游戏的时候，我其他时间基本上都像行尸走肉那样，你感觉你已经无法对其他事情集中注意力了。还有个比较明显的症状，就是日复一日的那种整宿整宿的失眠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "这失眠真的是最终杀招，我觉得就是让人特别崩溃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "我那时候就经常我就经常这种印象很深刻，就是我躺在床上，然后睁着眼睛想，其实我也不知道自己在想什么，感觉时间没过去多久，你就这么睁着眼一夜发现天亮了。就刚才说的在床上从天黑躺到天亮这个事儿，那一年也重复了很多次，成为我现在都难以磨灭、难以忘记的人生体验。心有余悸。还有就是每次洗澡的时候洗头发一抓头发就头发大把大把的往下掉，太可怕了，真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "最后还有就是想轻生，那个时候你就感觉轻生是你人生中的一个可选项了。以前我从来不会考虑这个问题的，你想想老曹说的打球都不传的人，对吧？他很自信的，他怎么会想这种问题，是不是？而且时不时的轻松的想法会非常的冲动。就比如说当你靠近阳台，当你在高层的时候，感觉大脑失去了一个求生本能了。对，是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "但是另一方面也是因为一些经历，所以我知道如果父母失去独生子女，就是失独这件事儿会对父母带来巨大的对打击和伤害。是的，我亲眼见证过，并且当时我除了我的父母以外，我还有我的女朋友，也是现在的媳妇。所以我觉得如果我就这么一走了之，其实对他们来说就更亏欠了。对，那这份愧疚也在折磨着我，让我不敢去轻易选择轻生。所以那个时候我就尽量避免这种去高层的阳台，靠近窗户，然后实在不行就打游戏吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "那只能是这样。最后一点，理智战胜了你的激素。对我在准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "这期节目，回忆这段往事的时候，我去查了一下这个PHQ杠9量表，也就是说现在比较通用的评估抑郁症的量表。还有这个精神障碍诊断与统计手册第五版，它这个缩写叫DSM5，我看好像还挺有名的。那根据这两个里面的判断标准，我打分儿之后，我感觉那个时候确实是妥妥的重度抑郁了。这种抑郁症它其实就跟癌症一样，它在慢慢扩散，慢慢腐蚀你。那个时候我刚才说了，我还有一丝理智，对家人的愧疚能够控制住自己。但我很明确的能感觉到，如果我一直活在这种漫无边际的压力下，这种无助的绝望里，我觉得轻生可能是迟早的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "对你这根弦儿迟早有一天会崩断的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "那这个时候你跟我说，你要变好，成为更好的人是吧？我给你讲讲经济学，给你讲讲统计学是吧？对，那肯定是没有用的，对不对？那个时候的我已经在这个A股市场，在我的整个人生中被折磨的到这个习得性无助的地步了。毕竟彻底封闭起来了，已经要塌陷了。你找不到活着的意义，找不到存在的价值。所以你说这些什么统计学、经济学、科学，对我来说在是太远了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "就在那个很绝望的时候，我想到了科比。这个是我从初中以来一直的偶像，我熟悉他从足以打倒绝大部分人的这个深渊般的困境中走出来的这个故事。我觉得我需要一些正向激励，需要一些心理能量，哪怕解决不了的问题，只要让我好受一点也行。所以那段时间我开始重新翻看科比那些经典的比赛录像。从他菜鸟赛季那个著名的在季后赛投出四个三不沾开始。对，看到他打小牛3节62分，然后打猛龙全场81分。看他08年输给凯尔特人的那个总决赛的整个的系列赛，还有看他0910连续两年夺冠的系列赛，包括他跟腱断裂的那场比赛，还有退役最后一战的那60分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "对我发现真的能给人精神力量的那些体育明星，他们有一个很神奇的地方。就是你可以不看他们赢的比赛，你去看他们输的那些比赛，你也能获得很多力量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:18",
      "text": "是的，确实是这些比赛录像我看了很多遍，当时就是没日没的看。反正我也失眠，所以对我来说就睡不着觉也无所谓。给我激励最深的就是跟腱断裂那场比赛，还有60分的那场比赛。那跟腱断裂那场比赛里，因为在13年老巴斯去世了。对，然后他在那个追悼会上，他保证要把湖人带进季后赛，所以就拼尽了全力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "在有一场比赛中，他的跟腱案在一个突破后就断掉了。对，断掉了之后他下场检查了，应该已经知道是跟腱断了。然后他紧接着又上来罚了两次球，因为那个突破吹了犯规。对他又上来罚了两次球，而且是两罚两中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "对我觉得这可能得解释一下，首先很多人应该没有跟腱断裂的这个经历，大家不知道跟腱断裂意味着什么。那不只是疼，是你用不上力的，你的用力的那个机构已经断掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "对，你的物理结构已经断掉了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "而且科比投篮的那个姿势，他的发力是两段式的，所以就代表着他要完全使不上劲儿的情况下，要去完成那两次罚篮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:21",
      "text": "对，然后还有60分的退役之战，那场比赛一个已经跟腱断裂修复之后，然后又那么大岁数的对？在自己最后一场比赛中能爆发出那么大的生命能量，这两场比赛真的给我带来了很大的振奋的作用。我当时就把这两场比赛的这个视频放在我电脑桌面上看了无数遍。可以说那个时候这两场比赛就是我抗击抑郁症的特效药。每次说又跌了，或者遇到什么事儿，就是心理压力又更大了，不行了，赶紧打开两个视频看一看，真的就是这样。而且非常神奇的是啊，我没有产生什么耐药性。就是这两个视频无论我重复看了多少次，哪怕我现在我再看的时候，都能够感觉到那种非常高的心理能量给我带来的冲击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:09",
      "text": "当我逐渐积累了一些心理能量之后，感觉好受一点了，我自然的就会思索起来一个问题，就是为什么科比这两个视频能够治愈我，至少是短暂的治愈我。其实从逻辑上说，这是很奇怪的。我的抑郁是因为我长期在A股上亏损，是在我的人生中长期的失败。按照我们慢性问题的那期说法，慢性亏损，慢性失败。对，已经习得性无助了，绝望了，觉得自己毫无价值，是一个彻头彻尾的loser，觉得自己的人生没有任何意义。科比其实没有解决这些问题，他也无法解决，他也解决不了？对他活着的那些意义我完全做不到，而且也根本不可能成为我的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "比如说他对自己的极致的要求，那个明耿凌晨四点的洛杉矶？比如对总冠军的这个极致渴望，比如说对篮球这项技艺的极致雕琢。虽然咱也喜欢打篮球，但就咱这个身体天赋，打个校内的比赛还当替补的是吧？真跟总冠军什么擦不了一点边。他的成功也丝毫不能掩盖我的失败，他的意义也完全不能填补我的虚无。那我到底是受了什么鼓舞呢？我当时对这个问题很感兴趣，可以说是那个时候我唯一感兴趣的问题。因为研究明白这个问题，它可能缓解甚至治愈我的病，让我摆脱那种绝境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "这件事儿让我看到了希望，在研究这个药的成分和致病的机理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "对，是咱不能只知其然不知其所以然。对，如果知其所以然，可能就能治得更好。对，所以带着这种疑问，我又看了无数遍这两个视频，感受那种能量，然后思索最后我得到的答案。科比对我来说已经变成了一个符号，它的存在证明了一件事儿，就是如果你找到了一个生命意义，百分之百的信仰这个意义，为这个意义极致专注，倾尽所有，你就能拥有那种极高的生命能量，达到那种纯粹的平静和幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "于是接下来的思路就很清晰了，就是给自己整个人生找一个意义。在那个重度抑郁的人生时刻，却正好给我寻找人生意义带来了便利。因为那些不是你发自内心真正渴求的人生意义，会轻易的被你的抑郁给否决掉，给筛选掉了。对这个人生意义是即便你的外部世界全部坍塌，一直坍缩，坍缩到你内心深处最后一个无法分割的内核，这个内核是如此的熠熠生辉，光彩夺目。对于你而言，它蕴含着无限的生命能量，以至于仅凭借这个内核你就可以重生，这个就是生命的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:43",
      "text": "后面的故事对于我自己来说壮怀激烈。因为是怎么逆转了自己这么失败的人生，逆转了自己的抑郁，然后逆袭成功，对吧？但是对于听众朋友们来说，可能就是平平无奇了。因为你们在那些励志的影视文学作品里可能看过无数次，看到很多大佬的故事。对，所以我们就不谈了。总之就是你找到了自己的人生意义，并且意识到我的一切都应该从这个意义出发，这就是我活着的第一性原理。所以我把我的投资事业也跟人生的意义结合，找到了自己的投资的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:14",
      "text": "当你理解了这些之后，做到了这些之后，你会发现其实外界对于科比的那些赞美、惊讶和探索，比如极致的勤奋，极致的自律，凌晨四点的洛杉矶等等，这些外在的表现其实没有难度。因为那个就是你活着的意义。如果你把它当成你活着的意义，你觉得你活着，你来到这个世上就是要来做这些事情的那别人拦着你都要干，何况没人拦着你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "就跟大家说的，真正的勤奋的人，自己是感受不到自己的勤奋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "对，因为我没有刻意去勤奋，我只是想做对，就是这么简单的道理。那还有什么难度呢？真正的难度是找到你人生的意义，信仰你人生的意义，百分之百专注于你的意义，并且百分之百的为你的意义付出，这个就是我得到的曼巴精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "所以耐克今年的那些生硬的对科比的宣发，显然是毫不走心的。我觉得他们宣发部门显然也无法站在我们的这个高度上去理解和讨论曼巴精神。比如他们那个拍的广告，给没看过的朋友们大概讲一下。大概意思就是这些人在饿了、累了、失败了、难受反而出现困境的时候，大喊一声科比，然后就坚持下去了。这是曼巴精神吗？这是士力架，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:29",
      "text": "还有一个我记忆很深刻的时候，就是2020年的一月。那个时候正是疫情刚开始肆虐，人心惶惶的时候，我们都在家苟着，1月26号的时候感觉可能是有点神秘力量。咱不说就是之前抑郁长期失眠那段时间，就正常的时候我是从来不起夜的。但偏偏那天我夜里三点的时候，就是憋醒了去上厕所，上厕所大家都懂的，就顺道刷会儿手机。发现有三条未读的微信，分别是三个兄弟发来的。我当时还在想，为什么这些夜猫子这么晚都不睡，不睡就算了，还来给我发微信是吧？那一点开第一条微信是兄弟节哀，第二条是兄弟，估计你睡了，明天早上起来你要挺住。第三条是兄弟我好难过呀，我当时都懵了，我第一反应是我们共同认识的人是不是感染新冠去世了啊，但是这三个人之间呢，我想了一下，他们互相之间好像不认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "然后后来我上了微博才发现是科比遭遇了空难，并且官方已经确认了，当时真的是非常崩溃的，我就在厕所哭啊，就越哭越止不住，最后就变成了嚎啕大哭，然后把我媳妇儿哭醒了。我媳妇儿也懵了过来，一头雾水的安慰我，我就跟他说，说科比去世了，我媳妇儿知道科比对我而言意味着什么，所以她也不说话，就把我搀回床上，我就抱着我媳妇哭到最后情绪平复了。我跟我媳妇儿倾诉，也算我在安抚自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "其中最后一句话我到现在还很清楚，我说没事儿，他死了，但我继承了他的精神。所以我一直觉得我跟科比的关系是不一般的。在18年以前我也只是一个科比的脑残粉，就是模仿科比的动作，买科比的鞋，在虎扑上跟诋毁科比的人互喷是吧？但在我借助他的能量走出那段人生最黑暗的时光之后，我知道这一切都不一样了。虽然他不认识我，而且由于他死了，他也再不可能认识我了，但它点亮了我，他真切地激励我找到了自己人生的意义。虽然我们的意义完全不同，但我知道，我们已经脱离了那些所有表象上的不同，变成了同一种人，就是去活成自己生命意义的化身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "在那之后，我没有再看过科比的视频了也不再买科比的鞋了。我已经不再需要这些从表象上寻求他的支持的行为了。而对于那些网络上对科比的谩骂，包括这两年兴起来的地狱梗，拿死人的死去开玩笑，我也都无动于衷。我更不需要从社会层面和群体层面去获得那些认同和支持了。我只有偶尔在被再次击倒的时候，感觉到自己很脆弱的时候才会想起科比。但那个时候我知道我已经找到了自己那个坚不可摧的内核，我应该从自己的人生意义中找回那些汹涌着澎湃着的生命能量，而不是再去向科比求助了，这才是真正的偶像。我说这句话其实是个双关，听大家听不懂的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "对，大家可能暂时听不懂。其实偶像这个词的意思，在中国最初指的就是用土木等建筑材料雕塑的神像。例如寺庙中供奉的各种神像都可以被称为偶像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:41",
      "text": "在西方，爱豆来自于希腊语。爱豆意思是形象影像，指的是用来敬拜的神灵的画像和雕塑。由于长期用来指代这些宗教的神像，所以偶像这个词儿自然有了一层引申意。宗教里的神是干嘛的呢？是给人信仰的，给人生命的意义的。所以偶像这个词儿也有了这一层的意思。比如说在黑神话悟空里有一句台词，可悲的取经人，只要心中还有放不下的偶像，终有一天他将化为修行路上无解的业障。你看在这里，偶像这个词儿肯定不能当成偶像团体来解释。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "对，也不只是单纯的神像，而是我们刚才说的这个引申意义。包括尼采的一本书里，终于提到尼采了是吧？题目叫做偶像的黄昏。这本书的副标题是用锤子从事哲学思考，他的意思就是他要用锤子把那些宗教里的神，比如基督教，甚至人类中的神，比如苏格拉底，这些给人类信仰赋予人类意义的神全部砸碎。你看偶像在这里也是指的人们集合而成的信仰或者意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "不过尼采真的是很离经叛道，这个想法对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "所以偶像这个词儿，我们回到他的本意上来。偶这样的作用就应该是给予人们信仰，赋予人们意义。但这样的偶像是有问题的，比如上帝告诉人类该怎么活，遵从什么，鬼鬼死后上天堂什么的，对吧？但有一个巨大的隐患，就是尼采说的上帝死了，那你怎么办呢？这就是尼采要拿着锤子把这些偶像都砸碎的原因。真正的偶像不是赋予你意义，而是激励你找到自己生命的意义，就像我从科比身上学到的东西一样。所以我上面说这才是真正的偶像，这是双关语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "可是随着我找到自己生命的意义，开始修行，读了越来越多的书，我发现一个问题，人生意义的丧失，绝不仅是遭受了巨大挫折，生活不如意，甚至抑郁症患者面对的问题。像18年的我这样的人，只不过是因为我们到了非常严重的地步，就是你这病不治就要死了，所以显得尤为迫切，必须要解决。而且解决了之后，你会发现见效很明显，堪称你的人生逆转了，跟开了挂一样。但其实每个人都面临意义丧失这个问题。按照我们上期的说法，意义丧失是一个慢性问题。我这样的人不过是慢性问题，急性发作严重到危及生命了。对，但其实任何一个人都有这样的慢性问题，或轻或重，或意识到或没意识到，都是在带病生存而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "哲学家们其实早已经意识到这个问题了。之前只是我读书太少而已，所以不知道。其实这个问题就叫做虚无主义，是每个人类个体都必须要面对的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "虚无主义是一种哲学观念，它否定存在的意义、价值和目的。从根本上说，虚无主义者认为世界和人类的存在，还有所有的道德、宗教、社会价值观念的本质都是没有意义的，或者是无法被证实其实际存在的意义的。例如在面对人生目标的时候，虚无主义者可能会认为人们所追求的诸如财富、地位、名声都是虚幻的，没有真正的价值基础。其实我们现在可能很多人已经是这个想法了，就是你看破了很多之后已经是这个想法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "现在这种躺平的观念其实就跟这有很大关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "然而更可悲的是啊，虚无主义者很可能是对的。我们从物质世界的角度上来看，这个宇宙最终的归宿大概率是热季。这就是物理学家们根据热力学第二定律推导出来的。我们给不关注物理的朋友们简单解释一下，所谓热继，我们举个例子，简单说就像是一杯水放在一个孤立的房间里，那随着时间推移，这个水的热量会逐渐散发到这个房间的空气中，对吧？直到水温与室温相同，达到了这个热平衡就不再改变了。热季情况下，就是宇宙达到了这个热平衡之后的房间，只不过是在这个宇宙更大的尺度上。到了热机状态的宇宙，所有的地方温度都一样，商都一样，变成了一种均质的、静止的、死寂的状态。如果这就是终极，你说这有什么意义呢？如果你说宇宙没有意义，人类的存在能不能有意义呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "我们回到人类层面上讲，从哲学上尼采论证了虚无主义。他在快乐的哲学查拉图斯特拉如是说，还有我们上面提到的偶像的黄昏里，其实都表达过这种观点。野鸡他最著名的那个论断上帝死了尼采用了很多格言体寓言故事的手法。可能是因为他所处的那个年代，上帝死了这个言论实在是太过惊世骇俗了。其实对我们现在来说，尤其是无神论者来说，这句话的含义其实很简单。尼采说上帝死了是因为随着比如说物种起源这样的生物学进化论的研究成果，以及像刚才我们提到的热力学第二定律这样的物理学结论，各种自然科学还有社会的进步，整体人类的认知水平都在不断的提升。就有越来越多的人认识到上帝不过是人类基于特定需求创造出来的概念。世界逐步进入世俗化的一个进程，用马克思韦伯的话说就是世界被去媚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "所以这个上帝只是一个标志和概念，它不涉及到任和宗教里面的那个上帝的含义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "对吧？也涉及宗教的含义。他只是说宗教这些东西其实都是被越来越多人认识到是虚妄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "就是上帝其实代表着一个符号。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "当人们认清上帝缺乏真实的神圣性与实质力量，对上帝的信仰便随之崩塌了。因为在那个年代之前，大家相信上帝还真是存在的，对吧？而且尼采说上帝是被我们亲手杀死的，就是这个意思。是因为我们发现了刚才我们提到了生物学、物理学众多科学的进步，最后导致上帝被人们去没有，所以是我们亲手杀死的。而且尼采认为刚才我们提到的科学的发展和人类社会的世俗化这个逆程都是不可逆的。我们看现在确实是这样的。是的，所以尼采还说上帝再也活不过来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "有的朋友说行，反正我也不信基督教，对吧？上帝死了就死了，跟我有什么关系呢？跟我有什么关系？对上帝死了会产生什么影响？我们要倒回去看看看上帝存在的时候解决了什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "实际上也很简单，就是上帝给人类提供了信仰。人类的一切价值观、一切意义、一切追求、一切目的都来自于上帝和拥护上帝的宗教。我们这里只是用上帝和基督教做一个代称，你信别的神和别的宗教其实也是一个意思。是的，当上帝死了，上帝和宗教给我们提供的全人类的这一套价值体系、价值规范、人生意义、生活与鬼全都崩溃了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "大家知道尼采其实是反基督教的，但他认为纵使上帝和基督教有诸多的毛病，但至少有一个好处，就是站在虚无和人类之间，像一堵巨大的长城一样，保护了人类直面虚无的深渊。虽然与此同时这种保护可能也遏制了人类的发展。是的，就像尼采说的那句名言，与怪物战斗的人应当小心自己不要成为怪物。当你凝视深渊时，深渊也在凝视你，而虚无其实就是最大的深渊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:54",
      "text": "说到这里，我想起朱熹评论孔夫子的一句话。他说天不生仲尼，万古如长夜。其实想来是一样的意思，就是孔子对于我们中国人而言，一样是给了人们的意义，避免了我们直面虚无。所以为什么在我们国家也有儒教这个说法？所谓儒释道三教合一，在这里已经被称为教了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "好，现在的问题变成了上帝死了，人类只能直面虚无了。聪明的听众朋友们可能就会问，上帝不是被人类的科学发展和世俗化杀死的吗？那么理性科学或者说世俗化这两个东西能不能代替上帝，或者说成为新的上帝，保护人类，成为人类直面虚无的手段呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "其实说来真的很牛，尼采是从1844年到1900年之间存在的，后面很多年他还精神失常无法工作了。所以他的这些著作，他的论断都是在很早期他就认识到了一些非常本质的问题。你看现在社会大家除了宗教手段之外，不也就是这两条路去对抗意义虚无吗？理性和科学这条路，世俗化是另外一条路。但是尼采没怎么讨论世俗化，他可能觉得世俗化动物欲望这些东西，他可能根本不算是一条路，压根儿不需要被纳入到讨论范围。对，所以他讨论了理性和科学，他认为这个也不行。所以在偶像的黄昏里，他不是拿着锤子既砸碎了上帝，也砸碎了苏格拉底。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:18",
      "text": "苏格拉底其实就是一个象征，象征着理性，他认为这条路走不通的原因，我们现在讲起来他可能有点理解不了。比如说苏格拉底强调知识即美德，认为通过理性的对话和追问能够获得真正的知识，从而指导人们的道德行为。那尼采就对此表示强烈反对，他认为苏格拉底把理性抬高到了至高无上的地位，这种地位对理性的过度依赖，忽视了生命中本能和非理性的部分。比如尼采认为在艺术音乐等领域，很多灵感和创造力并非来自理性的思考，而是来自生命本能的冲动。这个我们其实自己也会有感受是吧？对苏格拉底式的理性主义使得人们过于相信通过推理就能把握世界和人生的真谛。这在尼采看来是一种片面的压抑生命活力的观念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "就跟我们之前讲达达主义的时候，他们也是这样？用这种非常极端的手段来反理性主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:13",
      "text": "达达主义肯定是受到了理睬影响的对，是。所以尼采在其哲学著作悲剧的诞生中提出了著名的酒神精神。酒神精神就是代表了生命的本能冲动感性的力量和对个体意识界限的突破，是一种强大的原始的生命能量，能够冲破一切理性的堤坝。不过到了2025年，我们先把这些哲学上的争辩放一放。其实科学帮我们提供了更多的证据，推荐大家可以读一读萨波斯基的行为，还有。Determined a sense of life without review. 这本书现在还没有中文版，我也很奇怪，为什么二三年的书了到现在还没有中文版？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "呼吁一下出版社的老师们。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "那老办法，大家可以去找英文版让AI读一读，或者说去万老师的精英日课听一听我这本书的解读。这两本书基本论证了不存在自由意志。其实现在的脑科学的实验也提供了很多实验案例。虽然科学界对自由意志还有很大的争议，但这种争议主要是可能我们人类真的无法接受，我们没有自由意志。对但各种实验案例和结果基本上朝着证实这个方向去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:20",
      "text": "还有一个脑科学的流派，也挺主流的，叫模块学说。就说人类在自然选择的进化后，脑中形成了七个模块。在洞见为什么佛学是真的这本书里，这本书我们第三次推荐了。对，当年我刚读到的时候，我基本上逢人就推荐这本书，这本书里就说这些模块在你大脑里是轮流做主的，谁能做主呢？取决于谁的声音比较大。思想模块所发出来的声音其实就是情感，哪个情感最强烈，哪个就做主。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "就是人均精神分裂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "对，是的。但是做主了之后你就不分裂了，做主了之后理性才会出来。理性是等你的一些情感吵完了架之后才出来。谁最后当上皇帝了，我来给他当丞相，是这么一个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "感觉有点像三重脑，有一点点的类似。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "所以理性其实是根据情感领命完成任务的。不管是萨波斯基的这两本书，还是脑科学上越来越多对自由意志的不利证据，还有脑科学的模块学说。反正在这些体系里，你会发现理性其实真的处于一个很无力的局面。虽然尼采根本没有按照科学流程走，但他的结论可能是对的那进展到这一步，你发现虚无主义真的很强大。从宇宙到个人，从哲学到物质，可能虚无主义都是正确的。所以我说我能理解甚至赞同躺平？只要你能像梁海源活得那么快乐，假如他真的快乐的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "当然我觉得她并不快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "因为你觉得喜剧演员都不可能不太快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "对，喜剧的底色是悲剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:49",
      "text": "但总之如果你的生命体验很快乐，我很赞成你的躺平。对于这么强大的虚无主义，我们有没有什么一个解决办法呢？有，那就是尼采的超人学术。尼采跟我们虚实之间一样，从来都不是只发现问题、揭露问题，他还得分析问题、解决问题，是吧？因为虚无主义是他自己揭露出来的，所以他给虚无主义提供的解决办法就是超人学说。我最早接触尼采的时候，啥也不懂，也看不下去他写的那些书。说实话现在也看不下去，因为真的实在是太晦涩了。但我对尼采仍然有极大的兴趣，就是因为这个超人学说，我觉得这个跟我从科比那学到的东西是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "你再说好了，虚无是真相，是终极，是无可逃避的命运。但是在刺激与回应中间，我们还有选择如何回应的权利。这句话是我加的，因为凭着你的语言体对，是我觉得放在这儿很合适。我们可以选择非常积极的去面对虚无。尼采认为其实虚无这个真相并不一定导致消极。如果你因为虚无而放弃而沉沦的话，是因为你还有一个妄念，认为在世界的表象背后还存在绝对的本质，并且认为人必须要依靠这个绝对的本质才能找到价值和意义。就像之前的上帝一样，或者说苏格拉底的理性一样，只有你存在这种妄念的情况下，直面虚无对你才是毁灭性的打击，才会感到那种寒冷彻骨的绝望。因为虚无意义着背后没有绝对的本质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "就是你自己的意义需要有一个依托才能有。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "那这个就是消极的虚无主义。但尼采说如果你吃下了那颗红色的药丸，尼采没说过，是我我这么说的，尼采没看过黑客帝国。因为我觉得用黑客帝国的梗放在这里很合适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "你抛弃了那个妄念直面虚无的时候，认识到从来就不存在什么绝对本质或者客观真理，认识到世界本无意义，你的人生本无意义，但你的人生也并不依赖于什么本质。如果是这一点，这反而给你带来了真正的自由。人生的意义并不是跟那个所谓的本质绑定在一起的。人生的意义也不是现成在那里等你的，人生的意义也不是先于你存在的。所有的意义都是人主观创造出来的。生命活动的标志就是能够找到自己的意义，不是寻找到的，而是创造出的。也可以是如果你的寻找中包括主观的探索和创造，其实就是在寻找中创造。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "对对对，是的，这个就是超人学说。超人当然不是什么有超能力的人，或者说超越常人的人。尼采说难道我们不能使自己成为上帝吗？就算哪怕试一试也不行吗？所以他这句话其实已经很明显了，就是人难道不能自己赋予自己意义吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "林采又说高贵的人把自己视为价值的创造者，因此不需要得到别人的认可。他懂得自己给事物以荣耀，这样的人就是超人。尼采呼吁我们应该成为这样的超人。这正是我前面所讲的，科比激励我所做的事情，也是我摆脱虚无，摆脱抑郁所做的事情，就是找到你的人生意义。所以如果你能够做到这个地步，你就已经是尼采所说的超人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "当然尼采在他的哲学体系里大量的使用了权力意志这个词儿，认为这个词儿是世界万物存在和发展的基本原理，是一种生命本能积极进取的力量。但是我认为在我们这个中文语境下，或者对不了解尼采的朋友们来说，用这个词儿可能还不如不用云里雾里的对，反正咱也不是学哲学的，可以对自己宽容一点。就权力意志这个词儿理解成我们之前说的那个坍缩到最后的内核，或者说找到生命意义的动力就差不多了。其实尼采很支持我们这样去理解问题，因为尼采曾经说，后世任何称尼采主义者的人都不是真正学会了我所要表达的东西，因为你看他自己想的很明白，你的人生意义必须是你自己找到的。是的，所以你不可能是完全重复古人或者以前人的说法了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "但我突然间懂了为什么尼采最后会精神失常。他的这个思维到最后人是会疯掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "他的精神失常的原因，我觉得就是他的自己那句话就特别合适。就是你一直在直面深渊，你最后就变成了深渊，对吧？因为他一直在直面虚无。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "最后尼采认为超人还需要经历一次考验，就是老涛之前也讲到过的永恒轮回在讲宝格丽那期说的。对，说实话老饕讲之前，我都没听说过永恒轮回这个词，因为我对尼采的认知仅限于超人学说这里。后来我去详细学习了一下，其实永恒轮回他就是说如果你的人生不断轮回重复，而且是一模一样的重复，就是没有任何改变和变化这种重复。你是否认为现在的做的事情仍然有意义？你是否仍然认定现在的这个意义就是你的生命意义呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "我感觉这些对我们无神论者来说，这关其实挺好过的。因为我也没觉得有轮回，我心里压根也不相信有轮回，所以一次和无数次对我来说也没多大区别。但这个对当时大量对天堂或者说对来世还有信仰的宗教徒来说，可能确实是一个极大的考验。如果你仍然坚定自己的意义，那就通过了永恒轮回的考验，成为真正意义上的超人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "在了解尼采的过程中，我发现一个很有意思的事儿。在哲学上虚无主义、存在主义、后现代主义都认为尼采是他们的先驱，甚至纳粹也是这么认为的。这些流派很多都是互相反对的，但在尼采这儿都找到了焦点甚至起点。而大量的后世的学者和艺术家也都吸收了尼采的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "比如说我们节目经常提起的阿德勒，对吧？因为我们老说阿德勒心理学，对，呃，我们经常说阿德勒心理学是一种强人哲学，其实这里面就有很强烈的尼采的影子。比如说尼采著名的观点，杀不死我的使我更强大，这就是阿德勒心理学的核心之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "而我们回到当下，观察现在这个社会，其实你会发现这个社会上大量的人的，大量的言论和行为都充斥着虚无主义和后现代主义的影子。因为我们之前没讲过后现代主义，所以我们简单讲一句，所谓后现代主义就是没有事实，只有视角。一句话给大家简单概括一下，所以就理解了。这个已经成为了整个社会的问题。所以在之前我讲过很多期节目，比如说我们力推齐格蒙特鲍曼那本工作，消费主义和新穷人的时候，我在他定性的一型社会、生产型社会、二型社会、消费型社会之后，我自己狗尾续貂，自作主张加了第三段，就是三型社会、意义型社会。因为我觉得我们来到了该解决意义虚无这个问题的社会阶段了。而早在18几年的时候，面对这个问题，尼采就提出了振聋发聩的解决虚无主义的办法，就是成为自己的上帝，做一个超人，自己赋予自己人生的意义。说到这儿，我想起鲁迅先生那句名言，就是真的猛士敢于直面惨淡的人生，敢于正视淋漓的鲜血。其实也就是真的超人，敢于直面虚无的深渊，没有绝对本质的真相是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:49",
      "text": "我们聊完了这么多哲学上的解决虚无主义和找到自己人生意义上的话题，我们最后再往回聊聊，就是可能对哲学听的云里雾里没那么懂的朋友们在聊一些对你们可能会有一些更接地气的启发。比如说现在很多人都在说偶像，我们刨除这个偶像团体，那个偶像的意思不谈，就是我们说真正比如说谁谁谁能够成为你的偶像，这种意义上的偶像的话，其实我觉得偶像有两种。就比如说一种偶像是我从他身上真的得到了一些解决问题的办法。比如说你问我想不想成为像纳西姆塔勒布那样的人，想不想成为丹尼尔卡尼曼那样的人，想不想成为纳瓦尔那样的人我也会觉得我很想，对吧？因为他们给予了我很多智慧。我们在之前的很多期节目都跟大家讲过他们的这些人的洞见和智慧。他们真的给了你很多不同的思路和角度，帮你解决人生中遇到的一些难题。但是这些人他们的这种智慧，我觉得是无法帮助大家在绝境中，或者说就像你抑郁症的这种状态下帮你振作起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "没错，还有一种人我把他们称为能量型偶像，他们给你带来巨大的心理能量。也许他们看起来不那么聪明，他会做一些让你看起来很傻或者说性价比很低的事情。但往往是这样的人用这种坚持才能给你带来极大的心理能量的这种振作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "有些人能给你提供智慧，但只有很少数的人我发现这种能量型的偶像可能在这个世界中更少更稀缺了，因为大家现在可能消费主义和物质社会确实太发达了。大家都用即便不是钱，而是用一个指标，或者说我最后得到了什么东西，来衡量我到底是不是一个成功的人或者优质的偶像。而没有考虑到一个真正的偶像。他在给别人提供心理能量，给别人提供这种振奋精神的时候，这种正外部性，我觉得这种能够给别人提供能量的偶像现在可能越来越少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "我觉得可能第一种普通的那种偶像，更像是作为一个你想追随的人，或者是你想成为的一个人。但是能量型的偶像可能更多的是教会你如何做自己，如何变成更好的自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "对，就是激励你找到自己的人生的意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:54",
      "text": "提到科比可能很多人会说NBA就那一两百个人，对吧？全世界最会打篮球的人都在那儿了。这个天赋都是不世出的，尤其科比他的很多天赋也不是别人能模仿能效仿的。所以他有那样的目标他实现了，他最后不能把自己挽救出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "但其实我觉得我们这一期说的不是这个意思。真正的偶像，真正能让我们找到人生意义的那种偶像。他不是说让你像他一样设定一个同样的目标，或者说达不到这个目标，我的人生就是失败的。绝不是这样。对，而是你要找到这件事儿，哪怕有一个最终的目标，你没有达到最终那个目的，你还是愿意不断的为他去付出，并且觉得你的人生非常的充实富有意义。你整个人生的意义是由你自己的追求来填满的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "是就是你的意义是由你做什么，而不是你达到什么来证实的。包括尼采也提到过，就类似于希腊神话里边那个西西弗斯受罚，不断的推一个巨石上山再滚下来。那个人很多时候真正的人生意义，其实就是像西西弗斯这样往身上推一个巨石。因为你本质是没有意义，所以你会觉得其实往身上推一个巨石也没有意义。但真正的超人其实就是像西西弗斯这样，不是说我真的要做到了什么，而是在每天做符合自己生命意义的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "所以超人不是我们传统意义上的有超能力的人，而是超越了自我，超越了现有的框架，超越了现有我们对意义认识的那个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "超越了虚无主义的人。但是其实从这个角度讲，这也相当于具备了超能力。我感觉是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "这其实才是真正的超能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "对，有的时候因为我特别不爱看漫威那种英雄什么的，但是有的时候我就想，其实真正的超能力不是你具备了异于常的能力，也许这些能力到人类科学发展到更高的阶段，机器都可以帮我们实现。真正的超人永远都在你的脑子里，在你的心脏里。当然就是科比对我来说，即便作为这个能量型的偶像，他当然也是有些智慧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:48",
      "text": "肯定不是只是傻乎乎的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "这些智慧可能对大家也有一些帮助，所以我们简单聊一聊，比如说科比的这个著名的经典言论，第二名是头号输家。对，其实这件事是完全符合科学的结论的。比如说在高尔夫的这个比赛里，我们举个例子，比如说美国巡回赛，其中第一名的奖金额是1000万美元，第二名就是300万美元了。第三名就是200万美元，第四名150万美元，第五名100美元。所以你看名次往前提高一位，报酬会提高很多。但是你在后面那个几个它的差距是不大的，只有第二名和第一名这个奖金相差到了700万美元对，三倍多。对。所以就是说第一跟第二这个差距是最大的。这个在任何的职业体育运动里都是这样。对，任何的里边都是，而且不仅是奖金，连寿命都是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:37",
      "text": "有人调查了，1904年到1936年，他这个比较早期了，奥运会上的金银铜牌得主的寿命，金牌得主的平均寿命是73.2岁，铜牌得主的平均寿命是74.8岁，而银牌得主的平均寿命只有70.8岁，我天哪，虽然那个时候比较早期，可能有战乱，包括各种问题什么的，但是你的其他金牌和铜牌的得主也同样面临这些同一维度的去同对，也同样面临这些问题。所以得第二名真的可能因为让你长期的耿耿于怀，导致你的寿命会下降。而且那个时候的比赛不像现在有这么多各种巡回赛、联赛，然后还有奥运会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:15",
      "text": "那个时候你可能奥运会你就得等四年了。对你平时也没有其他的比赛能证明自己。对，所以你就会一直耿耿于怀，导致育儿终郁郁而终这种感觉。是的，我的天哪。所以第二名是头号输家，这个东西真的在物理上，在现实上不是说是一个强者心态的问题，在物理上也是这么回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:32",
      "text": "但是你不觉得这个侧面其实说明你也要学会如何在失败的时候跟自己自处。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:38",
      "text": "下次如果发现跟第一实在比不过，不如做第三。但我感觉这种第二名都是跟那个第一较量了很久，就失之毫厘没拿第一的。如果那个第一就是断崖式领先，你也不会有这种郁郁而终的心态。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "技不如人就得服。但是有可能就是一两个细节输掉了，这种会觉得很不甘心。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "再比如我跟科比学到了一个关于怎么管理情去的方法，这个对可能很多人来说，我觉得是有借鉴意义的。当时我记得有一个记者采访可以吗？就是问他怎么处理这些负面的情绪什么的。可以说对他来说正面的情绪，负面的情绪，就所有情绪对他来说都是一样的。他觉得情绪是一种巨大的能量，所以他会在自己的身体里设置一个储藏罐，大概是这么一个意思。不管是得到了负面的情绪的能量，还是正面情绪的能量，他都不表达出来，或者说都不过分表达出来。而是把这些能量存在那个罐子里，负面的情绪也变成一种纯粹的能量，存储在他这个能量罐里了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "因为大家知道比如说像愤怒，其实是有巨大的情绪能量的对吧？而科比能够把他们转化成一个纯粹的能量存储在自己身体里。当自己需要他们的时候，比如说在球场上，他就把这些能量释放出来，然后给自己带来极大的buff增强这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "这么来看他是真的很适合当政治家的，是吧？就所有的情绪可以为我所用，不会直接受情绪的驱使。所以这也是一种很强者的哲学思考。说白了情绪会带来你的激素的改变的当激素的改变都不能带来你行为的改变的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:05",
      "text": "这个人就是很大程度上控制了自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:08",
      "text": "对他基本上不太会出现任何冲动的行为了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "失控了这种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "在蛇年的第一期节目，在春节后复工的第一天，希望听到这一期的听众朋友们，不管你们处于何种生活境地之中，是抑郁绝望，是困顿消沉，是无所事事或者是斗志昂扬。本期的叙事之间，还有我们内化后的这个曼巴精神和超人哲学，都能够激励你，让你感受到积极的生命能量。我们本期的讨论就到此结束。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "如果大家喜欢你们听到的内容的话，欢迎点赞、订阅、转发。我们很希望提供一些有趣的视角来观察这个世界，也很希望和评论区的你进行交流，所以不要犹豫，在评论区留下你的想法。以上就是本期叙事至今的全部内容，感谢大家的收听，再见，感谢大家，再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在面对2018年股市巨幅波动带来的巨大心理压力下，讲述者陷入了重度抑郁，几乎绝望。此时，科比·布莱恩特的比赛录像与曼巴精神成为其精神支柱，激发了继续前行的勇气，最终助他走出低谷。讨论中，科比的坚韧不拔启发了讲述者对抗抑郁的过程，也提及了尼采的超人学说作为对抗虚无主义、寻找人生意义的哲学工具。同时，科学界对自由意志的争议及虚无主义的普遍性与挑战也被纳入思考，探讨了在生命困境中如何寻找内在力量和超越自我的路径。",
    "qa_pairs": [
      {
        "question": "在节后返工的第一天发布这期节目的背景是什么？",
        "answer": "这期节目是在农历春节后的第一期，我们特意将发布时间改到了早晨，与听众朋友们节后返工的时间相吻合。",
        "time": "00:01:09"
      },
      {
        "question": "本期节目为什么要讨论科比相关的内容？",
        "answer": "因为本期节目发布时恰好赶上周三，而1月26号是科比发生空难的日子，科比因此重新回到人们的视野中，耐克也进行了大量的宣传，所以借此机会我们来聊点和科比有关的东西。",
        "time": "00:01:23"
      },
      {
        "question": "你个人与科比之间的联系是什么？",
        "answer": "我虽然自称是科比的粉丝，但实际上更准确地说，我是曼巴精神的继承者。从科比身上汲取了大量的精神能量，并希望通过个人经历引出一些普遍层面上的讨论，这些讨论对每个人都会适用。",
        "time": "00:02:19"
      },
      {
        "question": "之前做的“人生经济学”系列为何要探讨为何提升自己的前提？",
        "answer": "因为在讲述如何提升自己、实现认知升级和自我提升之前，我们需要解决“为什么想要提升自己”这个前提问题，否则之前提供的经济学和其他科学视角和方法就没有意义。",
        "time": "00:03:40"
      },
      {
        "question": "对于躺平学的看法如何？",
        "answer": "我理解并赞同那些选择不刻意努力甚至躺平的人生哲学，例如节目中提到的梁海源脱口秀中的观点。躺平在某种程度上体现了犬儒主义哲学的智慧，是一种应对压力和挫折的选择，但并非每个人都能够在躺平中找到自我释放和回归。",
        "time": "00:05:14"
      },
      {
        "question": "能否分享一下你自身的投资亏损经历？",
        "answer": "在2018年，由于连续三年投资A股市场亏损，尤其在沪指跌至2449点时，我亏掉了本金的75%，这给我带来了极大的心理压力和自尊心打击，甚至让我深陷抑郁症的状态，对家人也深感愧疚和亏欠。",
        "time": "00:06:44"
      },
      {
        "question": "在那个时候，你主要通过什么方式来暂时逃避现实的压力？除了打游戏，你的日常生活状态是怎样的呢？",
        "answer": "我主要通过在家里打游戏来暂时逃避现实的压力，尤其是像《dota 2》这样的游戏，能够让我完全抛开那些烦恼，进入一个虚拟世界。除了打游戏的时间，我其他时间的状态就像行尸走肉一般，无法对其他事情集中注意力，还伴有日复一日的失眠症状，甚至有一次躺在床上从天黑一直清醒到天亮的经历，这给我带来了深刻的心理创伤。",
        "time": "00:10:28"
      },
      {
        "question": "那时候你的身体状况怎么样？",
        "answer": "身体上出现了严重的脱发问题，每次洗头发都会大把大把地掉，这让人感到非常恐惧和崩溃。",
        "time": "00:11:33"
      },
      {
        "question": "那时候你的心理状态如何？是否曾有轻生的想法？",
        "answer": "那时候确实有强烈的轻生想法，感觉轻生成了我人生的一个可选项，但最终理智和对家人的愧疚感控制住了自己，没有选择轻生。",
        "time": "00:12:03"
      },
      {
        "question": "当时你的抑郁程度有多严重？",
        "answer": "根据PHQ杠9量表和DSM5诊断标准评估，我当时的抑郁症属于重度，这种抑郁症就像癌症一样扩散和腐蚀，若不解决，轻生可能只是迟早的事。",
        "time": "00:13:06"
      },
      {
        "question": "在极度绝望的时候，你是如何获得精神力量的？",
        "answer": "在那个绝望的时刻，我想到了科比，从他从困境中走出的故事中寻找正向激励。反复观看科比的经典比赛录像，特别是跟腱断裂后仍坚持比赛以及60分退役之战的视频，给了我极大的精神力量，帮助我抗击抑郁症。",
        "time": "00:14:18"
      },
      {
        "question": "科比的故事如何治愈你的抑郁症？",
        "answer": "科比通过他的坚持、对篮球的极致热爱和追求，展示出的生命能量和专注精神鼓舞了我，使我意识到找到属于自己的人生意义并为之倾尽所有，也能拥有极高的生命能量，从而短暂治愈了我的抑郁症。",
        "time": "00:18:31"
      },
      {
        "question": "您如何理解真正的勤奋，并且它与个人感受的关系？",
        "answer": "真正的勤奋并不体现在个人主观感受上，而在于按照正确的道理去做事。如果只是为了证明自己的勤奋而去做，那其实并没有真正理解勤奋的本质，真正的难度在于找到并坚守个人的人生意义。",
        "time": "00:20:44"
      },
      {
        "question": "科比身上体现的曼巴精神，您认为真正的难度和核心是什么？",
        "answer": "真正的难度不在于外界所赞美和惊讶的行为表现，比如凌晨四点的洛杉矶，而在于找到并信仰自己人生的意义，百分之百专注于它，并为此付出全部的努力。这才是我理解的曼巴精神。",
        "time": "00:20:44"
      },
      {
        "question": "耐克关于科比的宣传是否得当？",
        "answer": "耐克今年的科比宣发显得并不走心，他们未能站在一个足够高的高度去理解和诠释曼巴精神。例如他们制作的广告中，将科比视为一种在困境时给予力量的符号，这其实更接近于对士力架产品的宣传方式。",
        "time": "00:21:01"
      },
      {
        "question": "科比去世给您带来了怎样的触动和影响？",
        "answer": "科比去世时，我正在经历人生中的低谷，深夜看到这一消息后深感崩溃，在厕所里痛哭，之后与妻子倾诉并意识到，尽管科比不认识我，但他激励我找到了自己的人生意义，成为了激励我活出自我精神内核的重要存在。",
        "time": "00:22:53"
      },
      {
        "question": "您如何看待“偶像”这个词的含义以及它在个体生活中的作用？",
        "answer": "“偶像”最初是指用建筑材料雕塑的神像，后来引申为给人以信仰和生命意义的事物或观念。真正的偶像不是赋予意义，而是激励个体去寻找并坚信自己的生命意义。例如，科比对我而言就是这样的偶像，他的精神激励我在黑暗时刻坚持下去，并最终找到自己的内核和生命能量。",
        "time": "00:25:56"
      },
      {
        "question": "虚无主义是什么，以及它如何与现代人的生活观念相关联？",
        "answer": "虚无主义是一种哲学观念，它否定存在的意义、价值和目的，认为世界和人类的存在没有本质的意义。现代生活中的一些观念，如躺平现象，某种程度上反映了人们对人生目标和意义的迷茫和质疑，而这正是虚无主义哲学的一种体现。",
        "time": "00:27:32"
      },
      {
        "question": "尼采认为上帝是被人类亲手杀死的，这个观点基于什么理由？",
        "answer": "尼采认为上帝被杀死是因为科学的发展和人类社会的世俗化揭示了上帝存在的虚假性。生物学、物理学等科学进步让人们认识到上帝的存在没有实质依据，而这种认识导致了信仰的崩塌。尼采进一步指出，科学的发展与社会世俗化都是不可逆的过程，因此上帝在人们认知中死亡，并且再也活不过来。",
        "time": "00:30:10"
      },
      {
        "question": "上帝的死亡对人类有何影响？",
        "answer": "上帝的存在为人类提供了一套完整的信仰体系、价值规范和人生意义。当上帝被否定时，这一套价值体系随之崩溃，人类的价值观、追求目的以及对生活的理解和解释都受到了冲击。",
        "time": "00:30:58"
      },
      {
        "question": "尼采如何看待基督教及其在人类面临虚无时的作用？",
        "answer": "尼采虽然反基督教，但他承认基督教在某种程度上保护了人类免于直面虚无的深渊，尽管这种保护可能也限制了人类的发展。他认为上帝或宗教的存在如同长城一般阻挡了虚无对人类的直接冲击，但同时也可能抑制了人类内在潜能的发挥。",
        "time": "00:31:23"
      },
      {
        "question": "理性科学和世俗化是否能替代上帝成为人类面对虚无的手段？",
        "answer": "尼采在早期就预见到人类可能依赖理性科学或世俗化来对抗虚无，但他认为这两者都不足以替代上帝。尼采批判了过度依赖理性的苏格拉底式理性主义，认为它忽视了生命中的本能和非理性部分。而现代脑科学实验也表明，理性可能在面对自由意志问题时显得无力，例如存在关于自由意志的争议和证据显示人类可能并无自由意志。",
        "time": "00:33:18"
      },
      {
        "question": "尼采提出的超人学说是如何应对虚无主义的挑战的？",
        "answer": "尼采提倡的超人学说主张人们可以自己赋予意义，不必依赖于所谓的绝对本质或客观真理。他强调个体应摆脱对绝对价值的幻想，认识到人生并无预设的意义，而是通过主观创造赋予其价值和意义。超人是指那些敢于直面虚无，抛弃对绝对本质的妄念，进而成为自己价值创造者的个体。这样的超人能够在认识到人生本无意义的基础上，创造出自己的意义，并不依赖于他人的认可。",
        "time": "00:38:35"
      },
      {
        "question": "尼采的权力意志在中文语境下应该如何理解？",
        "answer": "在中文语境下，权力意志可以理解为一种指向生命本质和内在动力的核心概念，它代表了生命本能积极进取的力量。尼采强调，每个人的人生意义需要自己去寻找，而非重复古人的说法。",
        "time": "00:40:04"
      },
      {
        "question": "尼采为何会精神失常？",
        "answer": "尼采的精神失常源于他持续直面虚无和深渊般的思考，最终导致精神崩溃。",
        "time": "00:40:54"
      },
      {
        "question": "尼采提出的永恒轮回是指什么？",
        "answer": "永恒轮回是指如果人生不断重复且无变化，个体需思考在这样的轮回中，是否仍认为自己的行为和选择有意义。",
        "time": "00:41:03"
      },
      {
        "question": "对于无神论者来说，面对永恒轮回的考验是否容易通过？",
        "answer": "对于无神论者而言，面对永恒轮回的考验相对容易通过，因为他们并不相信轮回的存在，对生死与重复并无绝对意义的依赖。",
        "time": "00:41:34"
      },
      {
        "question": "尼采在哲学领域中扮演了什么样的角色？",
        "answer": "尼采被虚无主义、存在主义、后现代主义等哲学派别视为先驱，甚至纳粹也认为他是其思想源头。大量后世学者和艺术家吸收了尼采的观点，例如阿德勒心理学就深受尼采“杀不死我的使我更强大”这一观念的影响。",
        "time": "00:41:58"
      },
      {
        "question": "偶像在人们生活中的作用是什么？如何理解真正的偶像和他们的价值？",
        "answer": "偶像有两种类型，一种是提供解决问题的办法，如纳西姆·塔勒布、丹尼尔·卡尼曼等人；另一种则是提供心理能量，帮助人们在困境中振奋精神，如科比·布莱恩特等能量型偶像。真正的偶像不仅给予智慧，更重要的是教会人们如何找到并实现自己的人生意义，激励个体不断付出并充实自己的人生，而非追求特定目标来证明价值。",
        "time": "00:43:49"
      },
      {
        "question": "科比·布莱恩特关于第二名是头号输家的观点有何科学依据？",
        "answer": "科比的观点基于现实情况，即在各种竞赛中，第一名与第二名之间的差距往往最大，不仅奖金相差较多，甚至寿命研究也显示，奖牌得主中金牌获得者的平均寿命普遍低于铜牌得主。这体现了第二名因长期耿耿于怀可能导致心理压力和身心健康问题。",
        "time": "00:48:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "通过科比和尼采探讨自我提升的意义",
        "summary": "在这期节目中，主持人回顾了自己在经历重度抑郁时如何从科比和尼采的思想中找到力量，进而引出关于自我提升和成为更好自己的讨论。虽然主持人是科比的粉丝，并从科比身上汲取了大量精神能量，但节目内容并非局限于个人情感，而是通过个人经历引出更广泛层面上的讨论，探讨在科学界对自由意志的争议中，如何应对虚无主义的挑战。节目还提及了人生经济学系列，以及如何从不同学科角度解决生活中的问题，最终聚焦于为什么人们渴望提升自我，并成为更好的自己。"
      },
      {
        "time": "00:04:44",
        "title": "从投资失败中反思：躺平与奋斗",
        "summary": "对话围绕梁海源的脱口秀内容展开，讨论了现代年轻人面对压力和挑战时选择“躺平”的现象，以及这种现象背后的哲学思考。进一步，讲述者分享了自己在2018年因投资失败导致家庭积蓄大幅亏损的经历，表达了那段经历对他的自信心和自尊心的深刻影响。通过个人故事，探讨了失败、压力与自我价值之间的关系，以及如何从失败中汲取教训并继续前行的重要性。"
      },
      {
        "time": "00:08:44",
        "title": "从投资失败到重度抑郁的心路历程",
        "summary": "讲述者毕业后选择加入一家小私募而非央企，这一决定导致他在投资中亏损并背负巨额债务，最终成为失信人。这些压力和打击让他感到极度愧疚和无力，甚至发展成重度抑郁症。在此期间，他通过长时间打游戏来逃避现实中的巨大压力，同时经历日复一日的失眠和严重的脱发，这些成为了他难以磨灭的人生体验。"
      },
      {
        "time": "00:12:03",
        "title": "寻找生命的意义：从抑郁中重生",
        "summary": "在经历重度抑郁后，通过寻找人生的核心意义实现了自我重生。这种意义在内心深处形成一个无法分割的内核，即使外界世界崩溃，凭借这个内核也能重生。找到这个内核后，生活和事业的一切都围绕这个意义展开，从而达成了自我投资和实现价值的目的。此外，通过科比的故事和精神，进一步探讨了如何找到并坚定自己的人生信仰，以及在外界压力和挑战面前，如何保持内心的坚定和专注。最终，通过这种探索和实践，实现了真正的勤奋和自我超越，而不是被外界的赞美或困难所影响。"
      },
      {
        "time": "00:24:27",
        "title": "偶像与生命意义的哲学探讨",
        "summary": "对话围绕偶像的本意展开，探讨其从最初的宗教神像到赋予人们信仰和生命意义的演变。进一步引申到尼采的‘偶像的黄昏’，表达了对传统信仰体系的质疑和对个人寻找生命意义的鼓励。最后，讨论了人生意义丧失这一普遍存在的慢性问题，即虚无主义，并指出这是每个人都需面对的哲学议题。"
      },
      {
        "time": "00:27:32",
        "title": "虚无主义、热寂与人类存在的意义",
        "summary": "虚无主义认为世界和人类的存在没有本质的意义或价值。这一观点与宇宙最终可能进入的热寂状态相呼应，即所有地方的温度和熵都达到平衡，宇宙变得均质、静止和死寂。尼采从哲学角度出发，通过提出“上帝死了”的观点，强调了随着科学和社会的进步，人类对上帝和宗教的信仰逐渐崩溃，这导致了人类价值体系的动摇。尼采认为，虽然上帝和宗教存在诸多问题，但它们曾为人类提供了一种保护，避免人类直接面对虚无的深渊。在中国，孔子同样被视为给予人们意义和避免直面虚无的重要人物，类似于西方的上帝角色。"
      },
      {
        "time": "00:32:15",
        "title": "直面虚无：尼采的超人学说与理性科学的局限",
        "summary": "对话探讨了上帝死亡后，人类如何面对虚无的问题。尼采认为，理性科学和世俗化不能替代上帝成为人类面对虚无的手段，因为理性过度依赖忽视了生命中本能和非理性部分。尼采提出酒神精神，强调生命的本能冲动和感性力量。此外，通过科学的发展，人们开始质疑自由意志的存在，进一步证明理性在面对虚无时的无力。尼采的解决方案是超人学说，认为人生的意义是主观创造的，而非预先存在的。这一学说鼓励人们积极面对虚无，创造自己的意义，成为自己生命的意义创造者。"
      },
      {
        "time": "00:41:03",
        "title": "尼采的超人学说与永恒轮回考验",
        "summary": "对话探讨了尼采的超人学说及其提出的永恒轮回考验，即在假设的人生不断重复中，个人是否仍认为当前所做之事有意义。讨论指出，对于无神论者而言，永恒轮回考验相对容易接受，但对于信仰宗教的群体则构成极大挑战。此外，尼采的哲学思想被多种流派视为先驱，包括虚无主义、存在主义、后现代主义以及纳粹主义，这些流派在尼采的思想中找到共鸣。尼采的观点，如“杀不死我的使我更强大”，在阿德勒心理学中有所体现。当前社会普遍存在的虚无主义和后现代主义影响，促使人们重新审视人生意义，而尼采提出的成为自己上帝、赋予自己人生意义的解决方案显得尤为重要。"
      },
      {
        "time": "00:43:48",
        "title": "偶像的力量：智慧与能量的启示",
        "summary": "对话探讨了两种类型的偶像：一种提供解决问题的智慧，如纳西姆塔勒布和丹尼尔卡尼曼，他们给予听众不同的思路和角度，帮助解决人生难题；另一种是能量型偶像，他们或许不那么聪明，但通过坚持和行动给予巨大的心理能量，激励人们找到人生的意义和自我价值。真正的偶像不是让人模仿设定相同目标，而是启发人们找到自己的追求，即使未能达到最终目标，也能在追求过程中找到充实和意义。这种超越自我和现有框架的精神，被比喻为像希腊神话中的西西弗斯那样，不断推巨石上山，其意义在于过程而非结果，体现了超越虚无主义的超人精神。"
      },
      {
        "time": "00:47:25",
        "title": "从体育竞技到人生哲学：第二名与真正的超能力",
        "summary": "讨论从体育竞技中的名次与奖金额度的巨大差距出发，引申出第二名在心理和生理上可能带来的长期负面影响。通过科比的名言和他管理情绪的独特方法，探讨了如何将负面情绪转化为正面能量，以及这种哲学在日常生活中的应用。最终强调了无论面对何种生活状态，都能通过这种积极的生命能量激励自己，从而达到内心的平和与强大。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投资亏损: 本金损失75%,使用父母积蓄"
                },
                {
                  "children": [],
                  "content": "家庭责任: 对父母的愧疚,负债成为失信人"
                },
                {
                  "children": [],
                  "content": "心理状态: 重度抑郁,失眠,脱发,轻生念头"
                },
                {
                  "children": [],
                  "content": "应对方式: 打游戏逃避现实,观看科比比赛录像获取心理能量"
                }
              ],
              "content": "背景: 2018年,A股市场低迷,个人投资连续亏损,承受巨大心理压力"
            }
          ],
          "content": "个人经历与抑郁症"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "观看科比比赛录像: 特别是跟腱断裂和退役之战"
                },
                {
                  "children": [],
                  "content": "曼巴精神: 极致专注,信仰生命意义,倾尽所有"
                }
              ],
              "content": "科比的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "找到人生意义: 成为活着的第一性原理"
                },
                {
                  "children": [],
                  "content": "投资事业与人生意义结合"
                },
                {
                  "children": [],
                  "content": "超越表象的支持,内心找到坚不可摧的内核"
                }
              ],
              "content": "个人转变"
            }
          ],
          "content": "科比与曼巴精神"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定义: 否定存在的意义、价值和目的"
                },
                {
                  "children": [],
                  "content": "影响: 人生意义的丧失,普遍存在的慢性问题"
                }
              ],
              "content": "虚无主义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尼采的解决方案: 成为自己的上帝,赋予自己人生的意义"
                },
                {
                  "children": [],
                  "content": "超越虚无: 直面虚无,创造自己的意义"
                },
                {
                  "children": [],
                  "content": "永恒轮回: 检验意义的持久性和真实性"
                }
              ],
              "content": "超人哲学"
            }
          ],
          "content": "虚无主义与超人哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "智慧型偶像: 提供解决问题的方法"
                },
                {
                  "children": [],
                  "content": "能量型偶像: 提供巨大心理能量,激励找到人生意义"
                }
              ],
              "content": "偶像的分类"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不仅是篮球技能,更是精神能量的传递"
                },
                {
                  "children": [],
                  "content": "教会如何做自己,找到并追求个人生命意义"
                }
              ],
              "content": "科比作为能量型偶像"
            }
          ],
          "content": "偶像与能量型偶像"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "无论处于何种生活境地,曼巴精神和超人哲学都能提供积极的生命能量"
                }
              ],
              "content": "激励与启发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对意义虚无,成为自己的上帝,做超人,自我赋予意义"
                }
              ],
              "content": "社会意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望听众无论在何种状态,都能感受到积极的生命能量,找到并追求个人生命意义"
                }
              ],
              "content": "呼吁与期待"
            }
          ],
          "content": "结论与展望"
        }
      ],
      "content": "叙事之间：曼巴精神与超人哲学"
    }
  }
}