{
  "pid": "606547c8e5c273d2a3689a3e",
  "eid": "62a9087ba1e89fa6fd7bf3c8",
  "title": "E35｜年轻人如何“教育”自己的老板？",
  "task_id": "dexp9j6myazpq5ol",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本节目由生动活泼制作播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "本期我们邀请到的嘉宾是回想科技的CEO沈振宇和他们的两位年轻员工徐谷青和黎丹。回想科技致力于打造好玩的潮流文化兴趣社区，公司一号产品潮玩族在短短两年内就聚集了数百万玩家用户。今天节目的主题是年轻人如何教育自己的老板，在节目中，老板沈振宇和两位年轻人聊了聊在他们实际工作中发生的精彩的教育与被教育，比如关于工作和生活的界限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "我晚上要跳街舞，每天都跳，七点下班就得走了。然后我都到地铁站上，突然振宇给我打了电话，说你现在到哪儿了，就回来我们讨论一个事情。然后我当时思考了一下，感觉晚上我跳舞的事情很重要。我就跟他说，因为你没有提前跟我说，所以然后我今天已经决定去跳舞了，所以我不会回去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:53",
      "text": "说实话我觉得在工作生活界限这件事上面，我也是逐渐在摸索这个事情的点。以前创业我们其实都是没日没夜的。现在创业的时候我就想当然的就会认为，这创业就应该是这样。当然我觉得这点没有错，只是方式上面或者是原则上面，会有的时候会让一些年轻的同事会很不舒适。我后来发现从我的一个做老板的角度来讲，我不能在非工作时间去挑起这些工作的一些项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "面试的时候，也有越来越多的年轻人开始反向面试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:28",
      "text": "跟年轻的候选人去聊的时候，你会发现你经常会感觉自己在被面试。我通常就是在完成基础的那个面试问题之后，我就开始被面试。我要向他们介绍我们的公司，然后我们公司的经历，他为什么要来我们公司？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "反正我当时准备了一大串的list，然后一个一个问，我是会同一个问题问N朵的那个面试官的。然后你只要听他的回答，你就知道什么面试官是什么来。其实我还做一件事情，就是反向滴滴。就是我在来公司之前，我又把郑宇所有的社交媒体上的账号都捋了一遍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:59",
      "text": "接下来让我们听他们聊聊85后老板和95后员工不同的职场观，以及他们互相之间是如何影响对方的。相信听完这期节目，无论是老板还是年轻员工，都能从中学到如何更好的一起工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "欢迎收听飞书旗下的组织进化论，我是主持人ZARA。这是一档专注于职场话题和企业管理的播客节目。我们邀请有干货有故事的嘉宾来分享对于未来工作和管理方式的洞察。希望思维的碰撞可以激发出新的思考，让我们的工作更高效、更愉悦。先请几位自我介绍一下。首先是回想科技的CEO振宇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "大家好，我叫沈振宇，86年生人，在北大计算机系读的本科和研究生。然后09年的时候我就开始我第一段创业，然后做了一个摄影爱好者的一个网站叫图虫。14年的时候卖给了字节跳动，然后在字节跳动我工作了四年之后，19年成立了我现在的这家创业公司，叫回想科技。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "我们也请到了你们公司的两位年轻员工，一位是一丹，另一位是古青，他的英文名字是cyber。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "大家好，我是server，我是复旦本科毕业的。然后念书的时候就待了很多大厂。毕业之前就来到这边，然后在这边做一个校招生的身份，干了两年多我现在是在那个产品簿干产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:36",
      "text": "大家好，我是李一丹，属于校招进的回响科技，现在是主要在负责研发线的HRBP。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:43",
      "text": "你们两个都是95后是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "我97年的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:47",
      "text": "97年。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:48",
      "text": "那也请振宇给大家介绍一下回想科技这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "我们公司是去做一个面向垂直爱好者的一个兴趣社区，然后我们公司最有名的一个产品叫做班族，就是一个潮玩爱好者的一个商品交易平台和一个社区产品。我们大概成立有两年时间，现在已经获得了数百万的用户。然后每个月有几亿的交易规模和非常活跃的一个用户去投稿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "因为我们本身就是做年轻人的业务，所以我们格外重视年轻人的员工。所以我们在组建团队的时候吸纳了大概现在我们有65%以上的员工是95后和00后。我们的一线的leader就是小组长的级别的leader。然后基本上也都是在95年前后的这个年龄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "我觉得相比一般的互联网公司更加有那种亚文化的一个浓度。你如果来我们公司参观的话，你会发现我们的同事的办公桌上摆满了各种各样的潮玩盲盒、手办模型。我们公司还有是有一些比较有趣的一些传统。比如说入职的当天，然后会送你那个两抽盲盒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "我们每到星期五的时候，我们会有一个个性着装日。因为有很多女孩子她本来就是个三坑少女，所以他可以穿着JK制服或者是汉服洛丽塔来上班。所以其实是一个相对来说年轻人文化浓度非常高的一个公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "OK那一丹和古清要不也分享一下你们当时为什么选择加入回想，然后你们对公司的印象是什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:23",
      "text": "来这边其实很大一点是这边的业务吸引我，我在加入回想之前就是长安族的用户。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:32",
      "text": "那加入之后公司的文化氛围有什么让你印象比较深刻的点吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "当时入职第一天，然后我的leader跟我说这是你的位置，你后面坐着阵雨，然后当时我人都傻在那里。就是感觉会跟学生时代去想象的一个职场的感觉还是会非常不一样。就是这种非常扁平化和非常平易近人的一种状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:56",
      "text": "古青快毕业的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "我就跑去我想科技的一个投资机构，就是投他的一家公司里面去实习。然后当时其实就是想看能不能看到哪个创业公司跟他CEO聊聊的比较好，我就直接去创业公司算了。最后聊了一圈下来，就没有一个感觉特别符合我期望的。最后我当时的一直和我说的，要不我给你介绍一下，我给你介绍一个我们已经投过的，然后这个人就叫沈振宇。然后我当时就和振宇聊，反正我就记得就当时我你只要跟他一聊，你会发现他跟所有的人，就是我之前聊过所有的founder，还有我之前所有leader都是完全不一样的人。就是你跟他聊十分钟，你就觉得OK我一定要来这里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:29",
      "text": "其实最近有一个挺火的话题叫00后整顿职场。就是越来越多的95后00后开始步入职场。然后大家就开始去反向教育自己的老板。振宇也是85后，也是蛮年轻的。然后你公司里很多员工都是95后和00后，现在我看到越来越多的公司是这种组合。要不也请振宇分享一下，你觉得有哪些例子会让你觉得你们是不一样的两代人，或者你觉得大家其实是相似多于不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:57",
      "text": "我觉得肯定是有很多不同，但底层的本质还是有很多相似的点。先说不同，我自己是86年出生的，我自己的同龄人在求学过程当中，我们当时的那代人上学的时候，学校和老师都教育我们要吃得苦中苦方为人上人。很多人去学习去工作都是带着一种我要出人头地，我要在大城市扎根落户这样子一种心态。所以当我的本科毕业的时候，我们北大的同学我问他们你们去哪里？几乎都跟我说要去公务员银行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "当时的我的同龄人们的心态更多的是通过知识改变命运。然后他们是为自己的父母而活的，他们希望给家人带来一份更好的生活。所以我觉得这是我们那代人的时代的遗憾。因为大家在这些经济上的问题上面考虑的非常的多。但是当现在我去做这个公司，我去面试一些新的年轻人的时候，他们更关注的是这份工作是不是自己喜欢的事情，他在这个事情上面能不能获得很强的一个成就感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "年轻人对钱的观念也跟上一代人很大不一样了。我发现我95后、00后，其实他的这个家境条件是非常优越的。我经常看到一些富二代的员工，包括一些候选人，他们一看就是在整个成长的环境过程当中就没有缺过钱。但是我发现就是真的你要到谈薪资或者是谈调薪的时候，其实他们还挺在乎的。我就很纳闷，我就问他们说，为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "但其实我发现他们真正的原因不是因为他们要拿这个钱去消费。而是说他们是认为说钱薪酬是对他们那个工作能力的一种认可。他们非常在乎自己的一个自我认同，或者是说公司对他的一个个人价值的一种认同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "然后另一方面就是他们去面对上级，面对面试官，他们的态度也不太一样。我面试年纪大的一些人，其实他们跟我聊的时候还是非常的谨慎，非常的客气。跟年轻的那个候选人去聊的时候，你会发现你经常会感觉自己在被面试。对我就我通常就是在完成基础的那个面试问题之后，我就开始背面是我要向他们介绍我们的公司。然后我们公司的姓李，他为什么要来我们公司？对我觉得这其实是一个挺好的事情。这当中可以反映出说这一代的年轻人，他的这种自我意识和个性自己的一个判断是更强的。他没有受到太多的层级或者长幼尊卑的这种限制，而是更平等的去处事对我觉得这是一个明显的差别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "其实我刚才不太敢插的话，每次说到钱，就是我跟他观点不一样。我一直很骄傲的一点就是我来这公司之前，我不知道公司给我多少钱，我没有offer是多少，我就先接到offer，然后HR跟我说你拿多少钱的。但是我不一定典型，但我觉得我周围有不少都跟我年龄差不多，人跟我一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:48",
      "text": "就是工作这个事情跟赚钱可能真的无关。工作就是从里面想得到你想得到的东西。比如说我自己会感觉工给我带来最大的是我可以学到新东西。然后我可以让自己的一些决策得到在短时间内得到论证。那OK工作给我这些就够了，我觉得这也能给我这些，我就来。你至于你给我多少钱，你可能给我100块千块、1万块，我都不是很在乎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:07",
      "text": "对了，刚才还提到一个反向面试的这个话题，这块儿你们有什么自己的体验吗？比如说你们来加入回想的时候，有没有反向面试未来的老板？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "反正我当时准备了一大串的那个list，然后一个一个问。其实我面试的时候我有我有很多问题，我是会同一个问题问N朵的那个面试官的。然后你只要听他的回答，你就知道什么面试官是什么level。真的，所以振宇一回答我就知道我一定要来。然后我其实有个leader，我leader是心疼他一回答我知道，我更要来了，真的就是反向面试。然后其实我还做一件事情，就是那个反向滴滴。就是我在来公司之前，我又把振宇还有英腾他们所有的社交媒体上的账号都捋了一遍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:41",
      "text": "那你们返校面试都会问什么样的问题呢？会考察老板的哪些方面？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:46",
      "text": "我当时我其实会问一些产品和方法论的东西。比如说因为我之前我实习的时候，我做的是人工智能企业服务这种东西。但是我们做企业服务其实会有一个底层思想，就是叫中台化和可配置。就是不同的客户跟你要不同的东西，但是你要给他们提供的东西就是尽量搞一个产品，他以可配置的方式去满足不同的客户。我当时在面试的时候就跟振宇聊到这一点，然后我发现其实他对现在这个公司的理解和我之前对做企业服务的理解非常像。我不认为说我们要不停的做定制化，一定是要做一个IOI最高的东西的。所以他说到这一点的时候就感觉很much。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:18",
      "text": "我也想问问两位95后的同学，有哪些职场现象是你们接受不了的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:24",
      "text": "都不止年轻人，我觉得可能很多在职场待的不是很久都接受不了。白天摸鱼晚上卷。其实我这几年有时候发现我自己有点这个问题。就是白天可能来公司来的时候有点晚，然后就感觉我白天反正在公司好像事情也不是很多，就干点别的事情。然后到了晚上，尤其下班以后去你看9点10点，有些人在群里疯狂的艾特，还有十点去拉一个无关紧要的会这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:45",
      "text": "然后第二个接受不了的，我们新一代人对自己的职业化的准则是要求比较高的。比如说就是我开会一定要记卖萌，然后比如说我们公司是要求有什么事情尽量走群去聊的，如果有人跟我私聊的话我就会很不开心。对，但就是我周我会看到周围一些人可能开个会不进memo，然后跟别人对齐的，有什么事情不写文档，然后口口相传，然后就是给我感觉他不是很职业化。一个我觉得这两个可能是我最讨厌的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:11",
      "text": "我自己这边最讨厌的感觉是就是工作跟生活比较紧密。就是我自己个人感觉还是希望说工作是工作工作过程中我就认认真真全心投入在工作上周末休息，然后个人时间深夜，可能还是希望说能够有自己的一个独立的空间。我也有一些同龄的朋友，他们在工作中有时候可能晚上十一二点、一两点，然后还要被领导拉着开会，然后他们就会非常的崩溃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:42",
      "text": "说实话我觉得在工作生活界限这件事上面，我也是逐渐在摸索这个事情的点。以前创业我们其实都是没日没夜的，大家也没有特别具体的一个工作时间的一个规定，所以其实是完全的全情投入。现在创业的时候，我就想当然的就会认为，创业就应该是这样。当然我觉得这一点没有错，只是方式上面或者是原则上面，会有的时候会让一些年轻的同事会很不舒适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "我后来发现从我的一个做老板的角度来讲，我不能再就非工作时间去挑起这些工作的一些项目。但是很多事情变成就是我没有去主动推。我可能会把一些想要去讨论的事情记在那个笔记里面，然后在第二天我们去发出来。但是我们的员工会很主动的去自己在群里面去讨论，或者是发起一些会议。很多事情还是来自于主动和被动。就当你这件事情是老板强加给你的时候，那可能获得一个员工测的比较强的一个逆反的一个状态。但他们其实一旦他自己自发的去想到要去做一件事情，或者想要去讨论一件事情，那其实他24小时都可能会开启这样子的一个讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "特别同意振宇说的这句话，因为我晚上要跳街舞，每天都跳。然后有一次因为我晚上好像有课，就七点下班就得走了。然后我都到地铁站上，突然振宇给我打了电话，说你现在到哪儿了，就回来我们讨论一个事情。然后我当时那七点钟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:11",
      "text": "我们还没下班，我们公司七点钟下班，我是在工作时间内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:15",
      "text": "我当时思考了一下，我感觉晚上我跳舞的事情很重要。我就跟他说，因为你没有提前跟我说，所以我今天已经决定去跳舞了，所以我不会回去。然后他就说不，你得回去，工作重要还是跳舞重要。然后我就说下班之后跳舞重要。然后给他发了一段微信，说我的态度是就这样的。如果你觉得我态度跟公司价值观不符，你把我开了。其实我都准备第二天回去办离职手续了，但今天没想到这里就接受了这个事实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:40",
      "text": "没有我这个事情稍微有点急。因为我们在开这个会的时候还没有到下班时间，所以我当时认为这是那个会没有开完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "我跟很多同事其实也会说到，因为我们公司其实有些同事他可能走的也很晚，然后我会去问他，你是自己想再这么晚了？他说是过了一段时间，就可能有时候老板丁振宇丁他们项目盯的比较紧。然后我就问他说你们就最近是郑宇让你们走什么？他说感觉好像有一点是那个老板让我走这么晚的意思，但我自己想晚走的时候我就很开心，但老板让我想晚走的时候我就非常不开心。其实大家都会有这种感觉，包括我也是我知道自己想加班的时候，我在公司也都经常待到11点对吧？那个24点甚至往后，我自己不想加班的时候，就是你你打死我，我也把我抓不回来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:21",
      "text": "对我我觉得这个事情其实对我来说也是个很微妙妙的事情。首先我觉得从一个老板的心态上来讲，肯定还是希望说员工更投入。对，但实际上我也非常害怕说把这个事情变成一种形式主义。会不会有一些员工为了让老板看见自己的投入，所以故意磨洋工，然后就是拖到比较晚。我非常不希望说让员工觉得说老板希望他加班，或者是说加班就是一件很光荣，或者是很有表现欲的一些事情。所以我觉得在这一点上面，我们公司更多还是强调结果导向。我觉得最终解决的问题的方法就是避免内卷，然后强调结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "咱们今天的主题是年轻人怎么教育老板。振宇你觉得你在工作中有哪些瞬间让你觉得你被教育了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "我想了很久，其实没有讲到特别被教育的例子，我可以说说一些被教育失败的例子。古青他来公司两个月的时候，有一次晚上就找我聊了很久，大概有三四个小时。整体大概意思就是他抱怨这个公司太不正规了，然后给新人准备的入职材料，新人手册文档非常的不健全，导致了他一个实习生入职了两周，花了大量的时间去了解上下文，然后这两周没有任何产出。他说的就是非常有逻辑，非常详细全面。然后我当时就被说懵了，然后说好像你说的却很有道理，但仔细我回味了一下，我发现不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "当时是2020年的上半年，我们公司成立只有半年。我们公司当时的业务都在快速的增长，快速爆发。我们的产品在每周几个版本的速度在迭代，哪有空去写一个面向新人的一个入职文档的。所以就是在整个这个过程当中，是整个公司是全力往前冲去围绕业务去展开的。大家也没有精力顾得上说一个实习生刚入职时候的效率，所以其实肯定是抓大放小。那一个实习生两周时间的一个工作效率，适当的是可以降低的，是可以牺牲的。这件事情后来我就跟他讲，我觉得你一个实习生可能在这两周里面多花了一点时间，但这件事情并不是一个那么要命的事情。与其花大量的时间去写一个入职的文档，不如说我们让业务能多往前跑一些，或者多招一些实习生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:47",
      "text": "对我觉得这个事情里面还是比较反映出说古琴一个95后，还是相对来说非常看重自己的一个个人的产出，个人的一个效率。但他可能没有意识到说，其实从我一个CEO角度来讲，我更关注的是整个公司的集体效率。集体效率肯定是高于个人效率的。我不知道古今对这件事情后面有什么自己的想法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "我觉得这是我被教育过的一点。我开始来公司的时候，其实我对周围环境要求是很高的。对我感觉可能因为我的两年前的工作状态，就是我觉得工作就是这个世界上最重要的事情。每个人都在这里起码每天干12个小时。结果发现了周围遇到大部分同事，其实他都做不到这么投入。然后另外就是在我很挺看重的工作专业性上也是不够的。所以我其实我开始一直跟我的上级了，还有跟郑宇反馈说，就是我感觉我们公司在这一方面什么招人，什么环境维护上是不是做的不够好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:35",
      "text": "但其实你后来想一下，就是，在振宇的那个角度讲，首先他不可能说让公司里的每个人都做到完全的投入。而其实我们作为一个创业公司而言，可能是也不可能说真的就招到每一个人都是啊牛逼到不行的那种，把你的环境做的无比的好。但其实现在我在看年线，我觉得那个时候做的很对。如果但凡那个时候我们还是为了让每个人都感觉自己周围的同事都是和我们刚开始只有两三十个人那个水平一样的话，我们可能业务就跑不了那么快了。所以我觉得郑宇教给我的一件事情，就是很多时候你不能站在你的角度去思考，你要站在公司的角度去思考。而且很多时候公司为了最大化它的效益，一定是会牺牲部分人的效益的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:12",
      "text": "就像古青说的，在一个组织的发展过程中，它肯定是会有阶段性的一些优先级的那在这过程中，我自己也是看着我们的HR这一块部门，从一开始的可能职责没有那么的区分，然后到现在我们去反推着跟着组织的发展去要求说去分出那个三支柱，去反向的去教育赠与说HR团队是需要说有怎样的一个发展。然后组织发展到这个阶段，我们需要怎样的一些能力模型去支撑？",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:46",
      "text": "其实我觉得我有一件事情上可能是教育的证据，但我不知道振宇愿不愿意承认。我不知道你记不记得我刚来公司的时候，因为产品和运营合作很多，运营会讨论哪个产品不专业，然后产品内部也会讨论说我觉得哪个运营不太行。所以我刚开始来公司的时候，当时我们公司有一些可能就是招来的那个运营，他非常年轻，比我还年轻。我感觉他做的事情不够专业，我甚至还在那个群里跟他吵架。然后我跟他吵完以后，好像这以后我leader把我叫出来，就跟我聊这件事情。然后我跟他们说，我说我觉得我对接了有些同学，可能他做的就是不够好，我们应该招更好的人，我们不应该对他们容忍他们这样，或者我们应该提高对他们的要求的水平。然后当时他们跟我说，就是你不能觉得说周围每一个人都对他要求特别高，就是你要给大家一些成长空间。对你要去发现别人周围人的闪光点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:29",
      "text": "但是到两年后，我觉得我们又有好像也是有一次谈话，我就跟振宇在聊我和那个运营合作的时候，其实我是被教育的。然后我当时的态度大家就变成了说我觉得我现在对这些运营可能是刚来公司，对这个事情不太很熟。但是我觉得我们要给他一些时间，就是他们一两年前对我说的话，然后最后这个时候这里突然对我说，不行，我觉得你不能对对别人要求太低了，我们还是要对别人提高要求。那一刻我突然感觉好像他就变成了两年前的我，就变成两年前的他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:57",
      "text": "我觉得在要求这件事情上面，我觉得应该是严于律己，严于律人。而且这件事情可能也是随着这个业务阶段的变化有变化的那我们其实在业务早期的时候，可能各方面的事情没有办法做的那么专业，那可能先达到做了的程度。但是当整体公司业务逐渐专业化，逐渐规模化，那我们整体的工作的完成度和整体的专业性也应该有相应的提高。我之前可能比较反对对别人要求太高的这个点在于因为其实你并不知道你自己是不是也做的足够好啊。因为很多时候对别人提高要求的同时，可能有很多人都忘了自己其实可能做的也是不够的。你如果能做到说自己这里的完成度更高，并且能够去推动整个公司的这个专业度提高，我觉得是OK的是没有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "说一下我自己一个感受，我觉得年轻人最普遍的一个问题，其实还是异构会比较大，比较自负。我看到这些情况，就很多时候一些年轻同事他会用非常自信，非常肯定的一些语气，然后来做一些观点的一些表态。当时的这种状态可能就是我一定是对的，你不听我你就是傻子。但看到这一幕的时候，我其实并不反感。因为我看到了年轻时候的我自己，这个是去在职场里面工作的一个大忌。我觉得整个成长的过程，其实就是跟自己的异构做对抗的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "在做一些讨论，做一些决策的时候，后来意识到说我不应该去试图说服年轻员工。然后其实年轻员工也未必一定要以说服我为目标。所以我实际的做法是说，我和我们的员工一起来克服义工，我们都放下来说是谁的观点，就从来不强调是谁的观点。而是说我们把这个问题的目标从谁是对的讨论谁是对的，变成说我们如何知道我们是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "就从讨论观点本身变成一个讨论我们如何验证这个想法。首先认清一件事情，就是没有人能够通过辩论，然后来证明自己是对的。你唯一能够证明这些实验方式就是通过事实。所以我们要做的事情是我们能不能去设计一个实验，能够去找到最正确的一个解决方案。通过这种思维的话，我觉得是很容易能够得到大家的认同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "所以经常会出现一些情况，就是有些新来的年轻员工，他准备的非常充分的一个材料，然后试图跟我约个会，然后他试图说服我一件事情，结果就是上来第一句话，然后他说了今天会议的目标，我就直接告诉他说我真正的想法。他会发现其实我根本就不是在他对立面的对，我也表示说对这个问题的答案我可能是并不知晓，我也是只是猜测，我只是告诉他我猜测的逻辑，这个会议的目标迅速的从他准备了大量的材料来说服我，变成了说我把我的上下文分享给他他把他知道上下文分享给我。然后我们一起来基于共同的一个上下文去找到一个有效的方式去解决问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "你刚才也说年轻人就会异构比较大等等。那你觉得怎么让年轻人意识到他们自己的不足呢？又不是用一种传统的说教的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "克服异构是件非常难的事情。如果不通过说教方式的话，我相信最好的方式就是给他们一个试错的机会。你既然相信你能够做成这件事情，那我给你资源，我给你时间，然后你可以证明给我看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "通常就是刚入职的年轻员工，很难再一下子就第一次就把事情做对对。但这件事情就是说他做完之后，他认识到自己可能之前想的太满了，或者是想的太自信了。那这个时候我可能不是以一个敲打和嘲笑的一个口径去跟他去沟通。我会告诉他说没有关系，那我们再来一遍。这第二遍我再帮你把这件事情重新我做一遍。然后你可以看一下说我是怎么做的，可以比较一下说我们这两种做事方式有什么样的差异。然后通过这样的一个过程，希望能够让他能够意识到自己的异构，然后能够有所成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "很多人就是说这是一个代价很大的一个引导方式。因为需要去让他认识到自己的异构，需要花非常多的人力资源，然后各种业务资源就很多就是经验的培养。其实就是用这样子的一个个事例来去堆积起来的对所以我觉得有的时候明明知道可能这个事情是有问题的，是做的不对的，但我也愿意花时间让这些年轻员工去做一下试错。就这样的教训是切身体会的，是多少次说教都不可替代的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:36",
      "text": "就让我们多撞南墙北，对吧？我来公司以后无数次的撞墙，至于说他有时候真的他不会跟你说这件事情错了，他会暗示你这件事情是错的。但可能你忍不住你还去做一下，然后砰往墙上一撞，我就知道了，这个事情真的是错的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:52",
      "text": "我觉得我看到在你们公司这个上级和员工之间的关系是相对很平等的。就比如说古青作为实际生刚加入不久，就可以直接跟CEO去进行很深的沟通，或者是给公司提一些反馈。这个其实在大部分公司是比较难遇到的那你们是怎么营造出这种坦诚沟通的氛围的？就是大家为什么会去敢于吐槽公司，或者真实的表达自己的想法？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "我觉得我们有一个策略做的，我觉得还是挺认可的。就是我们公司内严令的禁止说老板禁止叫哥，禁止叫姐。如果有人叫了，别人听到是要罚奶茶的。我还记得当时这个制度刚上的时候，那一周我们可能连着喝了两三次的奶茶。然后如果有人喊振宇的话，那振宇是要去请全公司的奶茶。这个就是从最基础的硬性的制度上面就要求大家打破阶级，还有前辈跟后辈所谓的这些经验主义。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:54",
      "text": "然后到后面的话，我感觉就比如说像振宇，我们会有CEO面对面，就是我们会定期的去做一个实名的去收集大家所有的问题，然后赠与到我们的公司的最大的一个区域。然后他坐在中间，就是周围所有人围着他，然后去直接问他非常多尖锐的问题。我至今还记得古青曾经问过一个非常直白和尖锐的问题，就是直接问郑宇我们公司还有多少钱？对，就是大家可以想象一下我们公司那一去问郑宇这些问题的尺度会有多大。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:29",
      "text": "他问过我为什么我们公司产研协同效率这么低？问公司还有多少钱，公司能不能融到资？我自己的一个心态是在一个年轻人为主的公司里面，最重要一件事情就是同步上下文。因为让年轻人能够看到说，公司处在什么状态，然后他面临的挑战是什么，自己的业务在什么样状态。其实很多时候他们自然也就知道自己应该去努力的方向，应该去挑战的目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "很多传统的一些公司比较喜欢去通过隐藏上下文，制造信息不对称的方式来进行管理。比方说一些核心的数据可能只有老板知道，然后高管知道，但是底下员工就并不知道。那这种时候就很容易把员工变成一颗螺丝钉，他就只是单纯做执行，他没有思考能力。这样子的公司其实是很难有活力的对所以其实在同步上下文这件事情上面，我们做了比较多的工作。除了一个月1次的CEO面对面，另外我日常在开会的时候可能也在不遗余力的。就是每次开会可能大家希望我来讨论业务，但是我可能会花3分之1或者以上的篇幅来告诉大家这个业务的前因后果和行业环境，把更多的上下文同步给员工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "你们在工作里有没有什么例子能让leader接受你们自己的想法，成功或者失败的都可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "我感觉最重要的是可能还是首先是要有一个好的leader，足够的open，足够的开明。因为leader他毕竟还是会要比自己的工作年限还是要长，但是他并不会过分的去相信自己所谓过往的一些经验。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:09",
      "text": "我就觉得三步走，第一步是你要理解他的价值观大概是什么样的。然后第二点的话就是。你先要证明自己能做好一些基础的事情。因为我刚来公司的时候，异构也是报告的那种，就是连个PRD可能写都写不明白，就感觉今天是不是要打这个方向，明天要打B方向。那你做不好基础的事情，是没有人会接受你提的想法的。所以就后面当我把一些很基础的事情做完了，大家都觉得这件事能做的时候，才会去看你提出一个新方向的说能不能做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:36",
      "text": "然后第三点其实是就是在基于第一点的情况下，只要你把你的每一个想法的验证成本降得足够低，用MVP去验证在这个公司里大概率是能实现的。就比如说我举个例子，比如说我之前有一段时间在做我们一个叫什么叫标记的功能。其实就是让大家去记一下自己和一个盲盒或者一个小裙子这些有什么关系。然后我们在做这个功能的时候，其实有以前有非常多的事情要做。当你把这些事情你去跟郑宇沟通以后，他第一反应可能是表现出来是觉得你们不要做这些事情。你们看起来好像就是他不同意。但其实你跟他一聊，你会发现其实他的方法论是就是你在所有的这些新业务上面，第一要做的一定是先要做那些能打通新场景的事情。第二要做的才是说把这个场景的效率提上去，和把这个场景做传播的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:21",
      "text": "而我们提到的那些事情全他不是去开拓新场景，他只是把原有的场景的效率提得更高一点。然后你理解它放大了以后，你会发现其实他不是不让你做，只是说有更高优先级的事情要去先做掉。那这样的话我就理解了，所以当时我就跟他说，OK这件事情我先不做，我们先把什么更高优先级的事情理出来。把这件事情做掉以后，然后我再给你用一个研发成本非常低的方式去把我说这几件事推了，行不行？他觉得OK的降低验证成本这个事很重要，就是只要验证成本足够低，你想做什么都行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:52",
      "text": "我觉得这也是是一个怎么来去做决策的一个方法。去辩论去讨论其实没有太大的意义。除了有限的事情我们可以讨论出结果之外，大部分事情可能都是实践出真知。所以这件事情就变成了一个实验成本的问题。所以我们一直有一个口号，就是能够通过AB测试能够得到结论的事情，不需要浪费时间去讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "其实一个好的决策的前提是有充足的信息输入和上下文。然后一线员工和CEO的上下文来源可能是不太一样的。可能一线员工会有更多来自用户的反馈，因为大家离用户更近，然后CEO可能会更了解公司的整体战略或者方向以及其他的一些情况。其实最后就是怎么能把这两个有效的结合起来，发挥彼此的优势，然后做出最好的决策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:42",
      "text": "这是一个非常拉扯的一个问题。所以其实我觉得一线员工来自于很多来自于那个用户的反馈。实际上那个用户他只能鉴于他已经看到的东西提出需求。就像老生常谈那句话，就是福特去调研用户的时候，用户只会告诉他说我需要一匹更快的马，对吧？乔布斯如果去基于用户的这个需求做产品，他也不可能去做出ipod和iphone这样子跨时代的一个产品。因为其实毕竟用户的想象力是有限的，他们只能基于现在看到的东西做出一些小幅的改良的一些建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "但是我觉得从一个CEO的这个角度来讲，如果你只能始终去做出一个小幅改良的一个产品，是没有办法去带领这个公司或者带领这个业务走向成功的那我们必须去看到一些更本质的低性的一些问题。但这件事情通常并不是那么直观的，所以就会经常会造成说CEO的这个想法跟一线员工的想法是有冲突的。我觉得我的管理过程其实几乎就是在解决这个冲突的过程。我现在能找到的方法，其实还是说尽量去引导大家的一个思考，引导说去探寻这些问题的第一性的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "对，所以我就不断在问他们为什么？他们每次在跟我去提出一个需求的时候说，用户要这个批量标记功能，要用户要那个就是商品交换功能。对但这些问题我都在问他们说，那你觉得他为什么要商品交换功能？它背后的本质是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "这时候他们可能第一下就会被问懵了。然后最后他们发现说用户真正需要的是他能够更容易的得到他想要的商这个商品。这时候我告诉他说，其实我们有更好的方案，所以我们可能更多是通过这样的方式来尝试去做一些可能超乎用户预期的一个创新的解决方案。但这个肯定是一个非常难，并且有很高失败率的过程。所以当时我们每次去做这种创新的方案的时候，其实也都跟团队各种员工说的很清楚，我也不知道我是不是对的，但这个可能看起来是更符合用户需求本质的那我们去设计一套路径，设计一套实验，然后来去验证我们这个想法。验证对了我们就做，验证不对我们就回滚解决问题方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "如果要想教育自己的老板，让老板接受自己的想法的话，最重要的还是得先跟老板之间建立一种信任。在这方面有什么心得吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "所以其实对leader而言，哪怕你有一个新想法，我让你真正去做的时候，如果你的能力不能让这个新想法在公司里顺利的落地，顺利的产出结果的话，我就不可能把这事情交给你。所以你要知道，你在想自己的新想法落地的前提的第一步，一定是可以迅速的把结果拿出来，这一定是第一步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:22",
      "text": "对于年轻人而言，他们刚入职场很多人没有太意识到一个问题。就是在职场工作其实是一个不断积累credit的一个过程。你做了一件小事，做对了那你就积攒了一点credit，没有做好你就损失了一些credit。最后你在这公司里面能够调动多少资源，或者能够去负责多大的业务，其实跟你自己积累的credit是有极大的相关的。就用通俗话来说就是靠谱，对吧？你是一个靠谱的人，然后别人就会把更多的事情交给你，你还做好了，你就会得到更多的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "回过来我觉得人生比较容易犯的一个问题，就是说他会非常自信。但他可能在真正去把这件事情落地上面可能就没有那么强。所以就会导致说他不断再去损失credit。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "就我去关注一些新的年轻员工的时候，我其实挺担心还挺害怕。就是说他们因为自己的异物而导致他一下子损失了很多亏损的。比方说他拉了一个很大的项目，做了很长时间的开发，最后发觉没有任何效果，那这样其实就会损失巨大的credit。那下次他再要去做这件事情的时候就会很困难了。因为别人不愿意相信他，不愿意去配合他就去做这件事情。我在管理的时候就还是希望能够去提醒他们，能够去从小到大去积攒credit，避免出现严重的losing credit的这种事故。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "对我特别认可。包括在组织里面有新人加入的时候，我们可能得着重先去帮他们在组织里建立自己的credit。可能先在一个小项目上取得一些成功，让他先赢得大家的信任，这样后面他跟大家配合会顺利很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "我发现很多现在的老板在形容年轻员工的时候，经常用的一句话就是现在的年轻人都特别有想法。对我这想法多，它既是好事儿，但有时候也有弊端。因为大家思维很活跃，能贡献出很多自己的观点。但是他的弊端可能就是大家有时候会缺乏这个落地的能力或者意识。就像古青说的，我可能得先证明自己是一个有落地能力的人。当大家对你建立了这个印象之后，你再去提什么新的想法，大家的接受度肯定是更高的。也想请郑宇分享一下，你现在是怎么看待领导力这件事情的？你是怎么看待你和员工之间的关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "在现在这个时代，尤其是像新一代的这个互联网公司，人和人之间以及老板和员工之间的这个关系，其实发生了很大的变革。我觉得过去可能传统公司里面有，很强的一种打工者的一个心态，就是老板发工资，然后大家干活。对。但是恰恰说在互联网行业，这样子的一个工作心态，其实是有巨大的一个局限的。因为在互联网它需要非常去主动的创新。我们经常会发现一个绝妙的一个idea，然后能够创造非常惊人的一个价值。所以我的管理目标就变成了说我有没有办法能够去激发出这样子的绝妙的idea。并且在这些idea出现之后，能够去保护住它，让它变成真实发挥作用的一个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "这个事情里面最重要我的职责就变成了两件事情。第一是同步上下文，因为毕竟这公司是我做的，所以我对这事情的前因后果，包括行业的大背景，我了解的信息更多。然后第二点，其实就变成了一个协调资源。对，就是因为现在的这个互联网公司的协作其实是全方位，就是在每一个细节里面都需要集体协作的。然后几乎每件事情你可能都要去动用到运营、产品设计、研发各个角色，需要在有机的一个整体里面一起来协同工作。这个协同的难度其实是非常高的那我们除了用飞书这样协同工具之外，更多的可能是要让大家的这个目标能够去对齐，调配各种各样的关键资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "然后又尤其在一些打大仗的时候，CEO的这个职责就变成了员工的工具人我经常会对员工说，你就把我当成你的工具人我是帮用来帮你解决问题的。他们经常就是有一些问题想不明白的时候，就把我当智囊，说你来帮我出出主意，帮我想一想。但我觉得这是一个很就符合现代化公司的一个方式。大家是一个网状的一个结构，而不是说一个严格的一个层级的结构。大家就是各取所需，互相协同去解决问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "另外方面就是我觉得坦诚是非常重要的，在这点上我个人也比较欢迎接受批评。所以有的时候这个员工也会组织一些会，然后来收集一下我最近的一些斑斑劣迹，然后对我集中进行一下批评，我也会非常坦然接受。我能非常能理解他们对我的这些批评，其实也是一个非常善意的。希望整个公司有更高的效率。在这样一个环境下面，大家互相之间的沟通会更加直接，然后也更有利于去暴露问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "我们最近发生的一个事情是就是五一假期的时候，振宇组织了一场线上的AMA。Ask him anything, 大家可以随便提问题。我当时提了一个问题是你觉得你自己最大的缺陷是什么？其实我因为我一直以为就是对他这种人，他可能对自己缺陷认知就是只有一个或者两个。结果他给了一句回复是什么事？那可太多了，说不过来。然后MV的时候他有一条、两条、三条、四条，一直这么举下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:32",
      "text": "人成长过程就是跟自己缺陷做斗争的过程。我很遗憾我不是一个好基友，就有很多一般的CU不会犯的一些问题，在我身上可能比较多。我可能习惯性会在面试的时候晚到5分钟，然后每次都给面试的候选人不太好的一个印象，个别撞到我难搞的一些活，我就可能会拖很久。就这一点上面我可能也需要跟员工去做一些沟通，让他们大概能知道我有哪些问题，以及我也努力再去改进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "肯定是有很多缺点的。我觉得要告诉员工说你有自我认识，以及你也在努力改。其实我觉得员工也是带着一个期待，然后来去看我的。你有问题，你有缺点没关系。但是你在努力改进过程当中，能够让员工看到这个方向，这个变化，我觉得就是挺重要的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "对我觉得这个真诚的姿态是最重要的。每个人都有缺点的，就是人无完人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "还有另外一方面就是可能是我个人生活作风的一些特点。第一点是说我生活特别朴素，我对生活极度的没有要求。很多员工刚来公司之前听很多新闻报道知道我财务自由了。但实际上就是除了正常的吃饭睡觉之外，几乎没有什么其他的物质要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "在公司里面穿的最多的衣服是一件冲锋衣，然后颜色正好跟美团外卖的这个颜色特别像，我还被他们经常抓拍到一些照片。有一次我在楼下等车，我就坐在那个台阶上面吃我的麦当劳，然后穿了一件饿了么一样的颜色的一个衣服。员工就抓拍下来说，这个门口看到一个外卖骑士，包括平时可能我可能没有特别在意这个穿着，所以其实我的鞋不太经常换。有的时候我换了双鞋，我就从一双耐克鞋换到了另一双耐克鞋。会变成公司同事的一个讨论的话题，说今天只能去换鞋了，有一段时间没换过鞋了。至少从生活这个角度来讲，大家会觉得他好像跟我们也是在完全同样的消费水平，所以就不会有那种层级感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "我们公司它有一个特点，那就是我是没有自己的办公室和秘书的。传统的公司老板的办公室总是有一个特别大的沙发，然后配一套茶具。我个人实在是接受不了这样子的老板办公室，因为那样就完全和员工隔离了开来，然后员工要找老板谈话也非常有距离感。我自己选择和员工坐在一起，我就是一个非常普通的员工工位。我自己的工位上面总是放着很多的东西，还经常被隔壁的同事嫌弃，他们总是三天晚上都催我收拾桌子。和员工坐在一块儿有很多好处，比如说经常能听到他们在琢磨什么事情，用户在抱怨什么，甚至还可以掌握很多娱乐八卦。另外一方面，我是没有自己的秘书的传统，公司员工约老板的时间还是要通过老板秘书，无形中也增加了很多距离感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "对，我们公司是直接用飞书日历来管理我的日程。很多新来员工不习惯约我开会的时候，总是先私聊问我说哪天有空，什么档期有空，然后我就被问烦了。然后后面就统一要求，所有约我时间不要私聊问我，直接就看我飞书日历，只要我有空的时间，就直接可以约，大概就是这些。古今和意大利有什么要补充的吗？从你们的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "我觉得振宇是一个特别有耐心的人。我们会遇到一些新同学刚入职公司的时候，虽然我们的文档里写了上下文，但他可能看了记不住。然后我听他解释这个事情，可能朝不同的人解释了起码有十遍。就是我觉得对我来说，我完全做不到真的要一个新同学来问我就说你自己去看文档，但这与他就是能跟这个人就把这个事情一点一点聊明白。他会让你感觉你面前的这个人，他是真的愿意去跟你交流，真的愿意把自己对这件事的理解和你之前的一些原来的方法论融合在一起，把这个事情告诉你的。所以我觉得他耐心真的是远远超过常人，可能是人群中1%.",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:17",
      "text": "甚至更往前的那些。我这边角度是感觉振宇对于人才的把关。郑宇他跟我们说过，公司的前1000号正式员工他都要亲自面试。当然对于HR来说就是一个非常恐怖的事情，就是我们每天都会在要么就在追杀郑宇，要么在追杀郑宇的路上就追他。要来面试。但是对于公司作为一个创业团队去甄选人才这一个方面的话，振宇还是有非常多自己的一个考量，就是他会非常的谨慎。而且再一个因为振宇本身是技术出身，对于一些技术人才的招募，他也会有自己非常独到的一些要求，就是对于工程师要有更加自己的一些自主性，而不是说单纯作为一个接需求的工具人。他给我的感觉就是就郑宇去招募或新增的每一个成员，都是希望说这个同学能够发挥他最大的一个价值，而不是说他只是一个来枝就用的一个工具人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:20",
      "text": "你们会把老板当成工具人吗？你们是怎么用好老板的？因为我们这个节目之前还有另一位嘉宾，就是樊东读书的CEO吴江。他的分享的观点就是老板是拿来用的。这期是节目的第16期，非常精彩，也推荐大家回去听一下。你们平时会怎么用老板呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "这个真的是巨好的那种工具人。就是你一般用他的方式，就是你把所有的你想做一个决策的时候，你把所有的上下文列出来，写在文档里。然后跟他说这是上下文我想做的事，或者说我现在手里有ABC3种方法，我敲不定哪一种更好。这是三种方法会影响的结果是哪一些。然后你就把这些列在他面前，他就会跟你分析。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:59",
      "text": "我一直觉得这个公司最大的一个优势就在于振宇。他这个人他去做决策相对其他CEO去做决策，对的概率他可能比别人高了20%到30%以上。所以你在这个公司你一定要去疯狂利用这个优势的。就很多可能很多决策你跟别人讨论出来做这个决策大概率是不对。但你跟振宇讨论出来，可能他能帮你做的这个决策概率就是对的。对，所以我觉得就是你把它当成一个输入信息，然后输出一个决策的机器。然后你会发现很多时候他做的那个决策就是对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:31",
      "text": "大家好，我是主持人ZARA，我在组织进化论的听友群等你。搜索微信公众号飞书，回复听友就可以进群。欢迎来和我们深度交流，结识志同道合的朋友，也欢迎大家在评论区分享。你听完本期的感受，我们会选出五位听众，送上振宇推荐的重新定义公司一书。你们其实也是一家互联网公司，是一个在做创新业务的公司。创新最重要就是要激发每个人的主观能动性和创造力。这种业务一般不能用传统的管控的方式去监督员工的工作时长等等。那你有什么方法能激发年轻员工的创造力吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:16",
      "text": "我经常会告诉一些来刚加入公司的人，告诉他说可能你原来在原来公司里面就是一颗螺丝钉，然后老板让你做什么就是做什么。但是在我们这里，虽然你也是一线员工，但其实是你需要自己去做决策的。你有很多很多种选项。我现在告诉你，我们这边有一组的这个业务的中台技术能力，可以做十几种不同的业务。那到底做哪一种是由你自己来选择。我也都会给你配备相应的资金的资源和人力的资源，然后来去帮助你达成这件事情。这件事情其实对于非很多新的年轻员工来说是非常挑战的。因为他们从来没想过说他去把自己摆在一个决策者的一个位置上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "另外一方面，我们是非常愿意把重要的事情交给这些年轻人。典型的例子就我们公司最核心的业务是潮玩族。潮玩族一个月的交易流水有几个亿，交给了一线的leader，是一个从香港城市大学刚毕业一年不到的一个新人。然后我们直接就把整个潮玩族的这个核心运营的工作就直接交给了他。当时我们交给他的时候，我们心里面也是惴惴不安的。我知道他是一个高潜力的一个年轻人，但是毕竟这是公司占公司核心业务量70%的一个核心业务。但是我们自己反复论证了之后，我发现第一他是理解这个事情，并且热爱这个事业的。第二就是说即使交给他，我们也不会完全脱手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "我们还是会给他非常多的帮助，以及他的leader也会给他非常多的指导和引导，最后发现效果也很好，然后他也能够完全胜任这项工作。另外一方面就是我觉得需要经常的去带着他们去做复盘。通过这个复盘他认识到了自己是有可提升的空间的，然后是有更好的解决问题的方法的当他感受到成长的时候，本身自己的主动性和投入度也都会有相应的一个提高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "最后一点，在极力避免的一个事情就是不要试图PUA。有些传统公司比较喜欢职场霸凌。Leader通常做事的这个方式是反复敲打那个员工，告诉他不行，然后让他有很强的挫败感。然后反过来最后变成了一种对领导的一种崇拜。我们反过来会去通过鼓励员工，让员工建立自信的方式，然后来去引导。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "第二个点，就我们不希望去做反复的画饼。有些创业公司他会反复跟这个员工去画一个很大的饼，说未来前景有多美好。然后我觉得这样的饼其实是很空洞的，谎话说久了也会就没有人信了。对于这些未来，我们当然也有美好的愿景，我们也希望能够去做成一个更好的公司。但是同时我也会把风险告诉大家，虽然有这个美好愿景，但这个只是一个愿景。然后我们是不是能真正实现，其实还有很多的风险，有很多的问题。就比方说我们公司的一些期权的一些操作，在给员工发放期权的时候，我们也会去说，其实这个期权也是有风险的。他做好了可能会很值钱，做不好可能也是废纸一张。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:06",
      "text": "我自己感觉就是在给挑战这个事情上面是深有体会的。当时我刚进公司不久，还是一个实习生的身份，然后我的leader就直接跟我说来，我们一起把回想手册来做一下，就是员工手册。对当时对于我来说就非常的震惊，就是我我还是一个实习生，然后我还没有毕业，然后就一进公司就让我去接触这么一个，相当于是它的一个使用范围，覆盖面试面向全公司的一个东西，去查了很多资料，通宵达旦的把这个事情去建起来。当一个挑战在面前，然后让你非常有欲望去实现的时候，你会自愿的去额外的加很多的班，自愿的去拓展自己的知识面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:49",
      "text": "回想科技一直也是用飞书，能不能分享一下你们独特的一些有趣的用法，或者你们最喜欢的功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "成立第一天我们就开始用出来做我们公司内部的企业协同。我觉得就是有一个很重要的认知，就是可能传统的人家认为说，这样的一个工具是一个即时消息的工具，完全不是。飞书它本质上是一个协同的工具。整个现代化的一个互联网公司的工作过程，它其实就是一个大规模协同的过程。所以在这个协同的方方面面，飞书都可以去提升我们的很多的效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "我可以说一下我们这边就用的比较有特色的一些事情。最近就是我对分手好评度最高的一个功能是企业百科。对，因为我们公司有非常多的年轻人文化，有很多的圈子的黑话，对我说一些黑话，你们听听你们知不知道什么意思。古圈亲身乍一看，你其实都是搞不清楚的，但其实都是一些年轻人亚文化圈子里的一些专有名词。这些黑化其实会成为别人去了解这个业务，了解这个品类一个巨大的障碍。所以我们就会把所有这些圈子里的专业黑话全部都写成词条。然后帮助那些不了解这些事情的一些工程师或者产品经理，能够更容易的去熟悉这些事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "就包括互联网公司里面也有很多的专业术语，比方说CTR、CVR, 然后CPS、CPC, 各种各样的专业术语。这些专业术语对于一些00后的一个刚入职的员工而言，肯定是非常懵逼的。所以这些专业术语是需要最低成本，最快的效率让他们能够掌握的对。但是很多员工就很不好意思，他们碍于面子不好意思去问。因为他们怕问这些问题显得自己非常傻。所以我们就把这些专业术语全部都写成了企业百科的词条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "然后也包括说公司的一些流程制度，关于什么报销、离职、请假，公司的一些基本流程SOP，然后员工不知道怎么弄。其实也都可以通过企业百科快速的去找到知识库里的那些页面。企业百科是一个潜移默化的在大规模提高我们效率的一个工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "第二个在工作上对我们影响比较大的，其实是一个比较新的功能，就是那个多维表格。多维表格是一个完全碾压excel或者是原来的电子表格的一个存在，我们用电子表格去做一些表格汇总，它其实都是一个普通的一个静态的文档，一个文本，它不是一个结构化的一个信息。然后这些表格的排序、筛选、归总，持续的数据同步都变成一个很头疼问题。所以原来的我们的公司的电子表格做的规模越大，它的维护成本越高，然后它也会越乱，经常会出现一些公式也跑不对，然后数据算错的这种情况。后来发现多维表格这个工具之后，我会发现，它可以把我们大量的日常的工作业务，比如说我们的日常业务数据跟进。然后我们收集的各种问卷，各种分析全部用结构化的方式来整理出来。它也可以配置一些机器人，可以自动的去提醒相关的一些人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "对说到机器人我们可以讲一下，因为我们公司是一个工程师文化还是比较浓厚的一个公司。所以其实我们工程师写了很多很有意思的机器人来提升我们的效率。最基础的一些机器人。比方说我们的任务管理系统里，所有的任务变更都会有机器人提醒，上线发布都会有机身提醒，这些都是比较基础的一些使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "然后进一步的我们会把日常的日业务数据，因为我们一直强调我们的上下文公开透明，让员工能够知道完整的上下文。我们就把这个核心的业务数据在每一个项目群里面每天定时做公开。所以每天早上十点钟的时候，你的手机就会响个不停。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:28",
      "text": "因为大量的业务数据报告就全部会通过机器人的方式发给你，机器人的名字也很有趣，我们机器人不是说什么叉叉叉机器人这样子叫法。我们机器人都是叫什么迪迦奥特曼、某某假面骑士。这基本上都是那种二次元动漫里面的一些角色人物，或者是一些带着非常浓厚亚文化属性的一些机器人的名字。对我觉得这是一个通过技术，通过工具，然后来提高我们内部的协同效率和信息同步成本的，就是降低信息同步成本的一个好的方法。还用了一个功能就是那个服务台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "对然后因为员工有一些私下的很多的问题，包括一些人力行政相关的，关于比如说报销怎么报，然后请假怎么请。我们就做了一个echo讲人工智能回答的一个服务台机器人。他叫echo降为我们公司叫回想科技echo tech。我们的同事非常好事，把那echo降的封面，就是他的头像换成了一个长得跟我很像的一个人。所以每天都感觉这个echo讲这个CEO在给你面对你一一服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:28",
      "text": "另外有一些功能就是我们旗舰版飞书的一些专享功能了。对，我们去年开始升级成了飞书旗舰版。我们甚至还把使用飞书旗舰版写到了我们公司招聘的用人的那个阶梯里面。因为旗舰版功能有一个功能就是徽章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:43",
      "text": "因为我们公司还是会去强调一些个人荣誉，比如说你在一些业务里面去做出了一些比较突出的一些事情，然后去体现了我们的公司的价值观。那我们就会给你发一个sport bonus。那你每次获得一个sport bonus，你就会得到一个sport bonus的徽章，可以把这个sport Venus徽章挂一段时间，然后包括这次上海疫情，我们几乎公司全员都被关在家里，已经持续两个多月了。然后在这个过程当中，其实我们有很多的同事去参与了社区的志愿者。我们认为参与社区志愿者是一个非常值得鼓励的一件事情。对，所以我们会给所有参加上海抗疫的一个志愿者，都分发一个志愿者徽章。然后他们可以挂在自己的头像上面，每天聊天的时候都能看得到，包括员工的一些归属感，所以我们去做了入职经验的会长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "当你每次入职一年、两年、三年的时候，就会得到一个入职周年纪念的一个徽章。但是我们也有员工提说，这样会不会导致论资排辈？你有三周年的徽章，感觉你是个老人。对，所以我们的入职周年纪念徽章到三年为止，就超过三年就不会得到更多的更高级别的徽章了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "还有一些就是我们的开屏封面，这也是旗舰版的优势特权。我们会把我们的公司价值观，包括公司的最近的一些热点做成一个开屏的封面。在员工每次打开那个飞书的时候，他就会闪过这个开屏的封面。当然我们也不想骚扰这个员工，所以我每次都是这开庭封面只停留一秒钟，然后每天只看到一次。通过这种开篇封面的方式，我们潜移默化的把一些公司想倡导的一些价值观或者是事例能够植入员工的心里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:20",
      "text": "好，另外还有就是我们开设了非常多的兴趣群，我们的业务就是讨论兴趣爱好所以其实我们员工都是有一些非常广泛的一些兴趣爱好的。比方说我们有一个研究火车的群，就是大家去研究火车头各种各样不同地方的高铁火车票。然后我们有一个火锅群，然后大家一起聚众吃火锅。还有一个很实用的群叫做25块钱能够在公司吃到什么。就是我们公司楼下有很大商场，但是他们都很贵。然后我们员工追求是25块钱能够吃的饭非常好。然后他们交流各种省钱小技巧，就诸如此类的兴趣群。我们公司大概有三十几个，然后都非常的活跃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "其实我补充一点，就是振宇他对那个多维表格的热爱已经到了什么程度。他在公司里专门开设了一个群，就亲自来分享他是怎么用多维表格的。然后你不会你还可以直接向他提问怎么用。所以有一段时间我们真的觉得他的职位，与其是回想科技CEO，你不如叫他那个飞书作为表格编外推广大使。我再补充一个，就是我们公司用那个回升股，回升股里面就是有一些话题的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:27",
      "text": "回升股是那个公司圈是吧？就是你们的公司内部的一个论坛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:31",
      "text": "对，因为那个尊贵的旗舰版用户可以把公司圈的名字改成自己想要的名字，所以我们就改成了叫回声股。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:37",
      "text": "一旦等会儿可以讲讲那个HR里面的话题。然后他们主要是活动型的，我们这边是员工自发性的。然后其中有一个话题，他最开始是一个群，后来变成一个话题。这个群叫什么？叫今天沈振宇又有什么神奇发言？最开始这个群还是很很正常，其实记录的是他一些说的很有道理的事情。比如说真正能解决问题的产品模型完全是足够简单的。还有什么人群中有认知，你愿意输出东西的人就只有5%，这个5%不随你的意志而转移。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:04",
      "text": "但后面这个群的画风就变了。就比如说今天陈志宇说一句我想死，就有人寄到里面。然后还有我跟工程师聊天的时候，我跟沈振宇说，如果按咱们这个方案改的话，那这个工程师的代码都要重写一遍。他说对他来说是好事。然后这一种就全部被记到了这个话题下面，最后就已经崩坏了。这个话题我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:22",
      "text": "有的时候会说一些比较字面上看起来比较神奇的一些话吧，但其实背后都是有完整的上下文的。从字面上来讲，如果断章取义的话，会是一个很惊人的一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:33",
      "text": "特别是回声谷在我们疫情期间也是承担了非常大的一个维系员工的一个关怀的一个手段。做了非常多相关的一些话题。包括因为中间有经历像母亲节，然后我们有做跟妈妈有关的一切这么一个话题。还有就是在整个疫情期间，大家被迫成为一个料理家，然后我们有做了一个我是echo料理家的这么一个话题。还是希望说能够在不仅是让飞书作为一个单纯的一个工作工具，还是希望说他能够有一定的温度。就是让大家每天打开飞书不是很崩溃的说，我一打开就是要面临所有的一个冷冰冰的工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:14",
      "text": "我觉得就维护公司圈这样子的一个氛围，其实还是很微妙很困难的事情。可能很多公司维护不好，我觉得是太严肃了。对我觉得我们公司我做公司圈有两个原则。第一个就是一定要维护言论自由，几乎绝不删用户的帖子，能不删绝对不删。所以其实我想当中到现在没有删过。包括一些员工可能对公司的一些吐槽，不管你匿名还是不匿名，其实都欢迎发出来，能够接受负面的声音，然后大家也更愿意去做表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:43",
      "text": "然后第二点就是说我们没有强制要求跟那个公司相关。反过来讲，我们也挺鼓励大家去讨论一些跟业务没有那么直接相关的一些事情。所以其实在这里面会有非常多生活化的内容。可能这些内容它本来是发在那个朋友圈里的，但是其实大家可能跟公司里其他同事也是一个更分享的一个关系。所以其实他们也很愿意在公司群里面去发布一些跟自己生活相关的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:08",
      "text": "最近大家居家办公，疫情期间你们在居家办公期间有什么有意思的玩法吗？比如线上团建什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "我们也想了很多的方法能够去缓解大家的焦虑，搞了很非常多的一些线上活动。所以我们就把那个公共日历加上飞书会议用到飞起。我们开了一系列的分享话题。比如说有个女生来分享恋爱小课堂，然后教大家怎么去识别渣男，然后怎么来去跟渣男分手。有声优背景的一个同学来分享怎么去做一部广播剧，然后请了几个非常厉害的这个行业内的声优，来去演示一个广播剧是如何制作的。旅行达人来分享，旅行咖啡的达人来教你怎么做手冲咖啡。而且这种分享的过程当中，你会发觉评论区极其活跃，大家都会把那个评论区当成直播弹幕来使用。所以你可以经常会看到评论区出现非常精辟犀利的的一些弹幕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:01",
      "text": "这方面我也做了一些有意思的事情。我开了一个叫CEO深夜电台。五一的时候我就跟大家去分享一下，就是我个人的一些成长经历。就因为我过去踩过很多坑，走过很多弯路，然后有很多肺腑之言。包括我们还用那个飞书会议来看电影，我们现在电影院已经半年去不了了，对吧？然后我们就把一些电影在线上我们小范围内去做一下放映电影其实其他渠道也能看，但是在我们的飞书会议的放映室里面去看的效果是他可以跟其他同事一起来弹幕互动，你边看电影可以边吐槽剧情。包括前段时间周杰伦演唱会重映，我们也在现场一起来去看周杰伦线上的这个演唱会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "甚至还有一个花式的玩法是我们的设计师团队去用飞书会议来去做线上的团建。他们团建的方式就是玩那个你画我猜。对，我们一般普通玩你画我猜都是画那种火柴人，都是线条很难看的对吧？但你要知道我们这帮设计师都是怪物，是吧？都是他们主题都是一些世界名画。他们先提一个世界名画的主题，大家来画那个世界名画。然后最后那个截图放出来，那个截图我们都只是震惊的目瞪口呆，特别感慨。就是说他们这种设计师你画我猜的这种玩法是别的团队学不来的，然后这都是神仙打架。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "我们还有去用线上的这个飞书会议去做那个狼人杀，或者是最近很火的那个血染钟楼，就都是直接用飞书会议来去展开。确实是很大程度上去缓解了我们在疫情期间的一个焦虑感。然后我现在觉得可能回到线下办公室反而会有些不适应。因为我们其实已经非常适应线上这种直接高效率的这个方式了。比如说我们CEO面对面也是在线上去展开，然后同时这个会议室里面会挤进了230个人。但是在线下我们其实是几乎不可能做到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:47",
      "text": "所以线上这个办公反倒是把这些边界打开了，因为线上参与门槛更低。一丹和古青，你们觉得飞书是一个你们会喜欢用的工具吗？或者说跟你们之前用过其他工具有什么区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:01",
      "text": "飞书一个比较好的点是它是一个有温度的一个办公工具，一个是它的回声股吧，就是回声股可能我们作为HR的话会运营和接触的更多会让大家感觉是一个手快工作。大家也是一个能够去充分分享自己兴趣爱好和日常生活的朋友关系。然后再一个是它不会有太强的那种提示音。它如果说真的一个非常紧急的事情，就是直接使用加急，然后不会像其他的一些产品是不会区分一些信息，然后直接都会有一个强提醒。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:37",
      "text": "就是飞书这几年给我感觉就是集成能力已经是越来越可怕。其实最初飞出的那个dox云空间，它的集成一直做的很好，然后到现在把那个会议软件也开始集成过来，反正给我感觉就是集成能力真的是越来越强。就给我感觉就是我下了一个产品，我可以把我所有办公需要的事情都在这里完成。而不是像我以前，可能就是我需要下一个爱慕，下一个文档，然后再下一个会议工具，下可能七八个产品才能把我所有的工作的事项完成。这是飞书给我感觉特别好的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:07",
      "text": "你刚才提到你们会把用飞书旗舰版写到招聘的启示里。你们在选择工作或者选择机会的时候，会关注这个公司用什么工具吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:19",
      "text": "一个公司用飞书的话，它的逼格就可能跟已经在所有的互联网公司中是比较高的那一档。但是飞书它是一个很典型的，不那么自上而下，它更多的就是去提高每一个人的效率。就像每一个人可以在工作里面，就是每个事情做的更高效的同时，要感觉自己是被尊重的，就比如说不会有很多post功能。所以我感觉就如果一个公司是他选择是飞书的话，首先我认为这个公司他大概率就不是一个自上而下的。你在这里面你可会感觉到自己被尊重，你也会有更多的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:47",
      "text": "最后要不振宇给大家推荐一本书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "讲一下我觉得跟主题相关的。可能我最喜欢的一本书是how google works，重新定义公司，就是以前的谷歌的CEO去写一本介绍google是如何去做管理的，然后如何去激发员工创造力的一本书。其实讲到了非常多的google早期创业过程当中的一些例子，经常会有一些很颠覆性的认知，就是他们google去解决这些员工的问题，他的这个方法手段都是用一些很反常识的方法，但是同时可能又会得到更好的一个效果。就比方说google非常相信员工，所以google 5000美元以下的报销都是不用走审批的。就这样就提升员工本身的效率，也建立了员工跟公司的信任。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:35",
      "text": "这本书我也看过，也很推荐。然后你们现在在招人吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:40",
      "text": "基本上就是互联网公司所有的岗位需求，我们都有在招募。我们有过一些比较多的case，就是有些人他可能本身并不在我们的招聘计划中，但是他出现了他非常的优秀，他也非常适合我们现在这个阶段。振宇这边他去充分聊过之后，他甚至可能会为了这个人去挖这么一个坑。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:04",
      "text": "我说一下我们这边大概的一个招聘和人才的原则。首先我们业务还是在快速增长过程当中，所以还是在积极的去招聘团队。我们这些这方面其实没有太多的限制，所以别俱一格降人才，愿意去招聘就是最优秀的些人一起来和我们去做现在这样子的一个有挑战的事情。所以不会有一些很固定的high看的一个限制，也不会有些公司会有一些涨薪幅度的限制。所以相对来说整体的招聘原则都会更开放自由。然后唯一我们关注的就是你是不是一个足够sharp的优秀的一个年轻人。招聘岗位上来讲，现在像工程师，然后产品经理、运营还有设计师都有非常多的这个岗位。正在开放简历投递，可以通过关注微信公众号千岛寻你。千岛就是我们的公司的产品名字叫1000个岛的千岛寻找你给我们留言就可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:59",
      "text": "对相大家听完之后，已经对回想这家公司的文化和做事方法都有了很完善的了解。所以如果这个是你认可的企业文化，欢迎大家多多投币。好，我们今天就先聊到这儿，谢谢大家的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "谢谢大家，谢谢大家，大家辛苦了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:18",
      "text": "本期的组织进化论就到这里。如果你喜欢这档节目，欢迎转发给身边感兴趣的朋友。我们也期待你在节目下方的精彩留言，同时也邀请大家加入我们的听友群，请添加我们的小助手为好友，微信号是飞书OKR的全拼。在这里你可以跟我们深度交流，结识志同道合的朋友。也欢迎大家关注飞书的微信公众号，或者访问飞书官网飞书点心。感谢大家的收听，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期《组织进化论》播客聚焦现代职场文化，邀请了一位CEO与两位年轻员工讨论年轻员工对传统老板角色的影响，以及如何构建开放平等的工作环境。讨论覆盖职场文化和工作界限，强调年轻员工在公司中的重要性，特别是95后和00后员工的参与，旨在营造亚文化浓厚的氛围。节目中还涉及工作与生活平衡、反向面试等话题，并分享了使用飞书工具提升团队效率的经验。通过有效沟通与管理，促进年轻员工与老板之间的相互理解与合作，共同推动公司成长。最后，主持人鼓励听众参与互动、加入听友群，关注飞书官方平台，展现了对听众的感激与期待再次相聚的态度。",
    "qa_pairs": [
      {
        "question": "在公司文化氛围方面，有什么让你印象深刻的点吗？",
        "answer": "印象深刻的是公司的办公环境和文化氛围，同事们桌上摆满了各式潮玩盲盒、手办模型，而且公司有很多有趣的传统，比如入职第一天送两抽盲盒，以及每周五的个性着装日等。",
        "time": "00:04:38"
      },
      {
        "question": "回想科技的两位年轻员工徐谷青（古青）和黎丹（一丹）能否分享一下你们当时为什么选择加入回想科技，以及加入后对公司的印象是什么样的？",
        "answer": "加入回想科技是因为公司的业务吸引了我，我在加入之前就已经是其产品“潮玩族”的用户。对于公司的印象，第一天入职时，我的leader直接告诉我这是你的位置，这种非常扁平化和平易近人的工作氛围让我感到很不一样。",
        "time": "00:05:23"
      },
      {
        "question": "对于00后整顿职场的现象，您觉得作为85后的您和公司的95后、00后员工有哪些不同或相似之处？",
        "answer": "我们之间有很多不同，比如我那一代人在求学阶段更关注通过努力工作改变命运，而现在的年轻人更看重工作中是否能获得成就感和个人价值认同。尽管如此，我们也有许多相似之处，比如在面对上级或面试官时的态度更加平等和自我意识更强，不再受限于传统层级和长幼尊卑观念。",
        "time": "00:08:44"
      },
      {
        "question": "面试过程中，您有没有进行反向面试，会对未来的老板进行考察？",
        "answer": "是的，我会准备一系列问题来询问面试官，比如产品和方法论等方面的内容，并根据他们的回答来判断其水平。同时，我还会上网查找公司和领导者的相关信息以做好充分准备。",
        "time": "00:10:46"
      },
      {
        "question": "新一代职场人有哪些难以接受的现象？",
        "answer": "新一代职场人难以接受的现象包括白天摸鱼晚上加班的现象以及工作中不够职业化，如开会不记录备忘录、重要事项口耳相传而不走正规流程等。",
        "time": "00:11:45"
      },
      {
        "question": "在工作生活界限方面，您是如何处理的？",
        "answer": "我在工作生活界限上逐渐摸索，以前创业时没有具体的工作时间规定，现在则尽量避免非工作时间挑起工作项目。员工会主动在群里讨论或发起会议，而我更倾向于他们自发去做事情，这样他们24小时都可能保持工作状态。",
        "time": "00:12:11"
      },
      {
        "question": "您如何看待员工加班意愿与公司价值观的关系？",
        "answer": "我理解员工有自己希望加班或不加班的时候，并不认为加班就是一种表现或光荣的事情。作为老板，我希望员工投入，但更害怕形式主义导致员工故意磨洋工。我们公司强调结果导向，最终解决办法是避免内卷，注重问题解决结果。",
        "time": "00:15:21"
      },
      {
        "question": "工作中有没有让您感到被教育的例子？",
        "answer": "没有特别被教育的例子，但有一个被教育失败的例子。新入职的员工古青曾抱怨公司不正规，入职材料不健全影响了他的工作效率。这让我意识到公司在初创阶段业务快速增长下，可能忽视了对新员工效率的短期牺牲。",
        "time": "00:16:10"
      },
      {
        "question": "您从古青的例子中学到了什么？",
        "answer": "我意识到95后的年轻人更看重个人产出和效率，而作为CEO我更关注公司的集体效率。我开始认识到不能仅从个人角度思考问题，要学会站在公司的角度去权衡和决策。",
        "time": "00:17:47"
      },
      {
        "question": "您在要求他人提高专业性方面有什么体会？",
        "answer": "最初我认为应严于律己、严于律人，随着公司业务专业化和规模化，对他人和自己的要求都应相应提高。同时，也要给予他人成长空间，随着业务阶段变化调整要求标准。",
        "time": "00:20:57"
      },
      {
        "question": "如何处理年轻员工过于自信、异构较大的问题？",
        "answer": "面对年轻员工的强势观点，我不再试图说服他们，而是引导他们克服异构，将讨论目标从证明谁是对的转变为如何验证想法，通过实验和事实找到正确解决方案，从而更容易得到大家认同。",
        "time": "00:22:54"
      },
      {
        "question": "在面对年轻员工犯错误时，你们公司是如何引导他们认识并改正自己的“异构”，从而促进成长的？",
        "answer": "我们公司会提供试错的机会，当员工完成任务并意识到自己过于自信或想法有误后，我们不会采取敲打和嘲笑的方式，而是邀请他们再次尝试，并详细解释正确的做事方式，通过对比差异来帮助他们了解自身的问题，从而实现成长。",
        "time": "00:24:28"
      },
      {
        "question": "公司是如何营造一个鼓励坦诚沟通、敢于吐槽公司问题的氛围的？",
        "answer": "我们公司坚决禁止使用“老板”或“前辈”等称呼，而是采用平等的交流方式，并设有CEO面对面的机制，让员工直接提出尖锐的问题。此外，定期举办实名收集问题的会议，让CEO坐在中间接受所有人的提问，以此打破阶级和经验主义的隔阂，建立平等和谐的上下级关系。",
        "time": "00:26:18"
      },
      {
        "question": "公司如何同步上下文，确保年轻员工能理解公司状态和面临的挑战？",
        "answer": "我们采取了一系列措施，如每月一次的CEO面对面交流，以及日常会议中花大量时间分享业务前因后果和行业环境，将更多的上下文同步给员工。同时，通过CEO面对面收集并解答所有问题，让员工了解公司的整体情况和面临的挑战。",
        "time": "00:27:57"
      },
      {
        "question": "在工作中有没有例子表明领导接受了员工的想法，无论成功与否？",
        "answer": "首先，要有开明且开放的领导者，他们不迷信过往经验。其次，员工需证明自己能做好基础工作，建立信任。最后，将想法的验证成本降到最低，用MVP（最小可行产品）的方式验证想法的可行性。当满足这些条件后，提出的新想法更容易被接受。",
        "time": "00:29:09"
      },
      {
        "question": "如何通过实验成本来做出决策，而不是过多地进行讨论？",
        "answer": "我们认为实践出真知，很多情况下通过AB测试就能得出结论，不需要浪费时间在无意义的讨论上。决策的前提是充足的信息输入和结合上下文，一线员工和CEO分别从用户反馈和公司整体战略角度获取信息，最终找到二者结合的优势，共同做出最佳决策。",
        "time": "00:31:15"
      },
      {
        "question": "对于年轻员工来说，如何建立与老板的信任，让老板接受自己的想法？",
        "answer": "建立信任的关键在于先证明自己能够将新想法成功落地并取得成果。只有当员工具备快速实现结果的能力时，老板才更愿意听取和接受他们的新想法。同时，年轻员工应注重积累“credit”，通过从小项目做起，逐步赢得团队的信任，积累信誉，以便未来能承担更重要的业务和责任。",
        "time": "00:34:05"
      },
      {
        "question": "在现代互联网公司中，人与人之间的关系和老板与员工之间的关系发生了怎样的变革？作为互联网公司的CEO，您的主要职责有哪些？",
        "answer": "在现代互联网公司中，人与人、老板与员工的关系有了很大的变化。过去传统公司中存在很强的打工者心态，即老板发工资员工干活。但在互联网行业，这种工作心态局限性很大，因为它不能适应互联网工作中对主动创新的要求。管理者的角色转变为激发和保护员工的绝妙创意，并确保这些创意能够转化为实际发挥作用的项目。作为CEO，我的主要职责包括：一是同步上下文，因为作为公司创始人，我对公司的前因后果及行业背景有更深入的了解；二是协调资源，尤其是在互联网公司的全方位协作中，需要调动运营、产品设计、研发等各种角色共同协同工作。",
        "time": "00:36:41"
      },
      {
        "question": "在面对问题和批评时，您是如何处理的？",
        "answer": "我认为坦诚很重要，我欢迎并接受员工的批评。有时候员工会组织会议集中对我进行批评，我也会坦然接受，理解他们希望通过这种方式帮助公司提高效率。这种环境中，大家沟通直接，有利于暴露问题。",
        "time": "00:38:38"
      },
      {
        "question": "您如何看待自己的缺陷，并如何与员工沟通这一点？",
        "answer": "我认为人成长过程就是与自身缺陷做斗争的过程。我承认自己有一些缺点，如面试迟到、处理某些事情拖延等，并会与员工沟通这些问题以及我正在努力改进的方向。",
        "time": "00:39:32"
      },
      {
        "question": "您在生活作风上有哪些特点，以及这些特点如何影响公司文化？",
        "answer": "我生活朴素，没有特殊要求，这使得与员工间没有层级感。例如，我会和员工坐在一起，没有单独办公室和秘书，日程也公开透明，以便拉近与员工的距离，更好地了解他们的需求和想法。",
        "time": "00:41:32"
      },
      {
        "question": "您在团队建设和人才选拔方面有哪些独特之处？",
        "answer": "在团队建设上，我会亲自面试公司前1000名正式员工，确保严格把关。在人才选拔上，作为技术出身，我对技术人才的招募有独到要求，希望每个新成员都能发挥最大价值，而不是简单作为完成任务的工具人。",
        "time": "00:43:17"
      },
      {
        "question": "员工如何利用您作为决策支持？",
        "answer": "员工在做决策时，会将所有上下文整理清楚后提交给我，我会基于全面的信息帮助他们分析并做出决策。作为决策机器，我能够帮助他们提高决策正确率，利用这个优势进行高效决策。",
        "time": "00:44:59"
      },
      {
        "question": "您如何激发年轻员工的主观能动性和创造力？",
        "answer": "我鼓励年轻员工积极参与决策，提供资源支持让他们选择并实施创新业务。同时，将重要业务如潮玩族的核心运营交由新人负责，通过复盘帮助他们认识自身成长空间，避免PUA式的管理方式，强调通过鼓励建立自信，不进行空洞的画饼，而是分享愿景和风险，激发他们的主动性和投入度。",
        "time": "00:46:54"
      },
      {
        "question": "在你们公司中，实习生是否有机会接触到重要的项目，例如员工手册的制作？",
        "answer": "是的，在我作为实习生的时候，我的leader就直接交给我和他一起制作员工手册，这对于我来说是一个极大的挑战，也让我有机会在公司初期就参与到这样一项覆盖全公司的关键工作中。",
        "time": "00:49:06"
      },
      {
        "question": "飞书在贵公司的使用上有哪些独特且有趣的用法？",
        "answer": "我们从公司成立第一天就使用飞书进行企业协同工作，它不仅仅是一个即时通讯工具，更是一个现代化互联网公司工作中提升效率的协同工具。其中，我们特别利用了企业百科功能，将公司内部专业黑话、互联网术语等整理成词条，帮助新员工快速了解业务和文化，降低了知识获取的成本和障碍。",
        "time": "00:49:57"
      },
      {
        "question": "多维表格在公司的工作中起到了什么作用？除了多维表格外，还有哪些飞书功能对工作有较大影响？",
        "answer": "多维表格极大地提高了我们处理和整理业务数据的效率，相比传统的Excel表格，它可以实现结构化信息管理、排序、筛选、归总等功能，并且能够配置机器人自动提醒相关人员，大大降低了数据维护成本和错误率。另一个重要功能是机器人服务，我们编写了许多机器人来提升效率，如任务管理系统中的任务变更提醒、上线发布提醒等。此外，通过人工智能服务台echo提供诸如报销、请假等人力行政问题的快速解答，也有效降低了信息同步成本。",
        "time": "00:51:52"
      },
      {
        "question": "公司内部论坛“回声股”是如何运作的？",
        "answer": "“回声股”是一个员工自发讨论、分享各种话题的平台，鼓励言论自由，不删帖，同时也容纳业务无关的生活化内容，增强了员工间的交流与关怀。疫情期间，它还承担了维系员工士气的重要角色。",
        "time": "00:58:33"
      },
      {
        "question": "在疫情期间，公司如何组织线上团建活动以缓解员工焦虑感？",
        "answer": "我们通过飞书会议开展了多种线上活动，如分享会、看电影、品咖啡、重映周杰伦演唱会等，甚至还有设计师团队用飞书会议进行线上团建游戏，如你画我猜和狼人杀等，这些活动极大地丰富了员工的居家办公生活，缓解了疫情带来的压力。",
        "time": "01:02:17"
      },
      {
        "question": "对于飞书这个办公工具，您有什么评价？",
        "answer": "飞书具有集成能力强、有温度、提示音适中等特点，它让员工在高效工作的同时感受到尊重。选择使用飞书的公司往往具有较好的团队氛围和管理理念，注重激发员工创造力并给予一定的自主权。",
        "time": "01:04:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "85后老板与95后员工的职场观念碰撞",
        "summary": "本期节目邀请了回想科技的CEO及其两位年轻员工，探讨了年轻人如何教育自己的老板，尤其是在工作与生活界限上的理解和调整。CEO分享了自己从没有日夜的创业初期到逐渐认识到尊重员工生活的重要性的转变。年轻员工则通过具体的工作情境，表达了对于工作生活平衡的追求和期待。此外，节目中还讨论了面试过程中的双向选择，以及公司文化对年轻人的吸引力。"
      },
      {
        "time": "00:05:16",
        "title": "年轻一代职场价值观的变化",
        "summary": "对话主要围绕年轻一代（95后和00后）在职场上的价值观和态度变化展开。讨论了年轻人选择加入公司时更注重工作是否符合个人兴趣和能否带来成就感，而非仅仅为了经济利益。他们更在乎工作对自己的个人价值和能力的认可。此外，年轻一代在面对上级和面试官时展现出的平等和自信的态度，以及他们对薪资的看法，反映了他们更强的自我意识和个性。与上一代相比，这一代年轻人的成长环境更为优越，对金钱的看法也有所不同，他们认为薪酬是对自己工作能力的一种认可。"
      },
      {
        "time": "00:09:30",
        "title": "职场价值观和工作态度讨论",
        "summary": "讨论者分享了自己对工作的看法，强调工作不仅仅是赚钱，更重要的是能够从工作中学到新东西和快速验证自己的决策。他还提到了反向面试的重要性，以及自己在面试过程中如何通过问题了解面试官和公司。此外，他还分享了自己对职场现象的看法，如不能接受的职场行为和对职业化的要求。"
      },
      {
        "time": "00:12:11",
        "title": "工作与生活平衡的探索与实践",
        "summary": "在创业过程中，我逐渐意识到工作与生活界限的重要性。之前，由于创业的忙碌，我和我的团队常常不分日夜地工作，缺乏明确的工作时间规定。随着时间的推移，我开始注意到这种无界限的工作模式对年轻同事造成了不适，从而导致了我对工作与生活平衡的深入思考。我学会不再在非工作时间提出工作要求，而是尽量避免主动推动工作，以减少员工的逆反情绪。我意识到，当员工自愿加班或参与项目讨论时，他们更能投入和享受工作。此外，我也反思了作为老板的心态，不想让加班成为一种形式或员工展现忠诚的方式，因此我们公司更加注重结果导向，避免无谓的内卷，强调结果的达成而非加班的长短。"
      },
      {
        "time": "00:16:03",
        "title": "教育老板：年轻人视角与公司整体效益的权衡",
        "summary": "在公司成立初期的快速发展阶段，一个实习生提出入职材料不健全导致个人工作效率低下，但CEO认为公司的整体效益和快速发展更重要，暗示个体效率可以被暂时牺牲。这一过程中，实习生学习到从公司整体角度出发，有时候需要牺牲个人利益来保证公司效益的最大化。"
      },
      {
        "time": "00:19:12",
        "title": "组织发展与个人成长的反思",
        "summary": "对话内容涉及了一个组织在发展过程中，HR部门职责的演变，以及如何根据组织需求调整能力模型。同时，讨论了个人在职场成长中的心态变化，尤其是对待他人要求的态度，从最初对他人的严格要求到后来的宽容与自我反思，以及如何正确处理与年轻员工的沟通，强调了成长过程中与自身偏见作斗争的重要性，并提出了通过事实验证想法而非单纯辩论来解决问题的方法。"
      },
      {
        "time": "00:24:02",
        "title": "培养年轻人的创新与自我认识",
        "summary": "讨论了通过给予年轻人试错机会，让他们在实践中学习和成长的方法。强调了这种方法虽然资源消耗大，但能有效帮助年轻人意识到自己的不足，并通过实际经验积累来改进。同时，也探讨了如何营造一个坦诚沟通的公司氛围，鼓励员工直接反馈和沟通，以促进公司和个人的共同成长。"
      },
      {
        "time": "00:26:18",
        "title": "公司文化与员工沟通策略",
        "summary": "讨论了公司内禁止使用老板、哥哥、姐姐等称呼的制度，以及通过CEO面对面活动和日常会议同步上下文信息，打破阶级界限，提升员工参与感和理解公司状况的重要性。此外，还分享了如何让领导接受员工想法的策略，强调理解领导价值观、证明自身能力、降低想法验证成本的重要性。"
      },
      {
        "time": "00:30:52",
        "title": "决策方法与团队管理心得",
        "summary": "讨论了决策过程中实践比辩论更有意义的观点，强调了AB测试的重要性以及决策时需要充分信息输入和上下文理解。提出了一线员工与CEO在信息获取方面的差异，并讨论了如何结合两者优势做出最佳决策。指出用户反馈的局限性及CEO需要关注更本质问题的重要性。分享了通过询问本质原因来引导团队思考和探索解决方案的方法，并强调了创新过程中失败的可能性和对信任的建立。最后，强调了在职场上积累信用的重要性，以及如何通过小成功建立信任，避免大失败导致的信任损失。"
      },
      {
        "time": "00:36:01",
        "title": "互联网时代领导力与员工关系的变革",
        "summary": "在互联网行业，传统的工作心态和管理模式已经不能满足快速创新的需求。领导力体现在能否激发员工产生绝妙的idea，并保护这些idea成为实际项目。关键职责包括同步信息、协调资源，确保团队目标一致。此外，强调了在现代化公司中，领导与员工间应是网状而非层级的结构，领导应作为员工解决问题的工具人，共同协同工作解决问题。"
      },
      {
        "time": "00:38:37",
        "title": "坦诚与自我改进：管理中的关键",
        "summary": "管理者强调在团队管理中，坦诚和接受批评的重要性。通过组织会议收集员工对管理者的意见并积极接受，促进了团队间的直接沟通和问题的暴露。管理者通过自身实例，如在AMA活动中诚实面对个人缺陷，强调了自我认识和持续改进的重要性。这种真诚的态度对于建立团队信任和提升效率至关重要。"
      },
      {
        "time": "00:40:25",
        "title": "公司管理与个人生活作风的融合实践",
        "summary": "发言者分享了其在公司管理和个人生活作风方面的特点。他强调了自己生活的朴素和对物质的低要求，体现在不追求豪华的办公室设置和个人用品上，如穿着简单的衣服和不频繁更换鞋子。同时，他选择了和员工共用工作空间，避免设置私人办公室，使用飞书日历公开管理个人日程，减少与员工之间的距离感，从而促进更加平等和开放的公司文化。"
      },
      {
        "time": "00:42:43",
        "title": "振宇的卓越领导力与人才选拔观",
        "summary": "振宇展现了超常的耐心和卓越的领导能力，能够耐心地向新员工解释工作内容，使他们感到被重视和理解。他对于人才的选拔非常严格，亲自面试前1000名员工，确保每个加入团队的人都能最大化发挥其价值，而非仅作为完成任务的工具。振宇在技术人才的招募上有独到的要求，强调工程师的自主性。他的决策能力超出常人，能够显著提高决策的正确率，是公司的一大优势。"
      },
      {
        "time": "00:45:29",
        "title": "激发年轻员工创造力与自我成长的实践策略",
        "summary": "在当今的互联网公司环境中，创新业务要求激发每个人的主观能动性和创造力，而非采用传统的管控方式。为了达到这一目标，公司采取了多项措施：首先，给予新加入的员工决策的权力和多样化的选择，配备必要的资源支持他们实现目标；其次，通过将公司核心业务交付给年轻员工，提供挑战和成长的机会，同时提供必要的帮助和指导；再次，定期进行复盘，帮助员工认识到自我提升的空间和改进问题的方法；最后，避免使用PUA（权力、利用、虐待）手段，转而通过鼓励和建立自信来引导员工。通过这些方法，公司旨在创建一个鼓励自我驱动和创新的工作环境，促进员工和企业的共同成长。"
      },
      {
        "time": "00:49:48",
        "title": "飞书在回想科技的创新应用",
        "summary": "回想科技自成立以来，便采用飞书作为企业内部协同的工具，突破传统即时消息工具的局限，发挥其协同优势。企业百科功能得到高度评价，解决了文化差异和专业术语理解难题，帮助员工快速适应和掌握所需知识。多维表格功能优化了数据管理和处理流程，提高了工作效率。此外，通过创建有趣的机器人和利用服务台功能，公司增强了信息同步和员工服务。升级至飞书旗舰版后，徽章和开屏封面等功能进一步强化了团队文化和员工归属感，有效促进了内部沟通和协作。"
      },
      {
        "time": "00:56:20",
        "title": "公司文化与员工互动：创建多元化兴趣群组促进交流",
        "summary": "该公司通过开设多种兴趣群组，如火车研究群、火锅群和节俭饮食群等，鼓励员工基于共同爱好进行交流。这些群组不仅增强了员工之间的互动，也体现了公司对多样化文化的重视。其中，多维表格群由一位热爱该工具的员工领导，分享使用技巧，显示出个人兴趣与工作技能的结合。公司还通过维护“回声股”论坛，鼓励言论自由和生活化内容的分享，以此建立更加温暖和紧密的公司社区。这表明公司致力于维护一个开放、自由的沟通环境，让员工在轻松愉快的氛围中工作。"
      },
      {
        "time": "01:00:08",
        "title": "疫情期间线上办公创新玩法分享",
        "summary": "在疫情期间，许多公司和团队转向线上办公，并采取了一系列创新方法来缓解团队成员的焦虑和压力。通过使用公共日历和飞书会议，组织了多样化的线上活动，如恋爱小课堂、广播剧制作分享、手冲咖啡教学等，这些活动极大地活跃了评论区的互动，增加了团队的凝聚力。此外，CEO深夜电台、在线电影观看、设计师的你画我猜以及狼人杀等游戏，都为团队成员提供了交流和放松的机会。这些线上活动不仅提高了工作效率，还打破了物理空间的限制，让团队成员即使在疫情下也能保持紧密的联系和高效的合作。"
      },
      {
        "time": "01:03:00",
        "title": "飞书：提升办公效率与人文关怀的集成工具",
        "summary": "飞书作为一款办公工具，以其温暖的人性化设计和强大的集成能力受到好评。它减少了不必要的提示音干扰，通过加急功能确保紧急信息的及时处理，同时促进了员工间基于兴趣爱好和日常生活的交流，增强了团队的凝聚力。飞书的集成能力强大，可以满足办公所需的各种需求，大大提升了工作效率。在招聘时，使用飞书的公司往往给人一种高效率且尊重个体的印象，表明该公司可能不采取自上而下的管理方式，更注重提升每个人的工作效率和体验。"
      },
      {
        "time": "01:04:50",
        "title": "探讨《重新定义公司：Google的工作法》与招聘原则",
        "summary": "讨论了《How Google Works》一书，该书由前谷歌CEO撰写，分享了谷歌的管理方法和如何激发员工创造力。书中的例子展示了谷歌如何用反常识的方法解决问题，强调信任员工的重要性，如5000美元以下报销无需审批。此外，也提到了公司的招聘原则，强调在业务快速增长阶段积极招聘优秀人才，没有固定限制，重视人才的优秀程度和sharpness。目前开放的岗位包括工程师、产品经理、运营和设计师等，鼓励认可公司文化的人才通过微信公众号投递简历。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "CEO: 沈振宇, 86年生, 北大计算机系"
                },
                {
                  "children": [],
                  "content": "创立时间: 2019年"
                },
                {
                  "children": [],
                  "content": "产品: \"潮玩族\" - 面向年轻人的兴趣社区"
                }
              ],
              "content": "创立背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视年轻人文化"
                },
                {
                  "children": [],
                  "content": "员工多为95后和00后"
                },
                {
                  "children": [],
                  "content": "办公环境宽松，鼓励创意和个性表达"
                }
              ],
              "content": "公司特色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平等沟通"
                },
                {
                  "children": [],
                  "content": "无层级感"
                },
                {
                  "children": [],
                  "content": "鼓励员工自我教育和创新"
                }
              ],
              "content": "公司氛围"
            }
          ],
          "content": "公司介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强调工作与生活的平衡"
                },
                {
                  "children": [],
                  "content": "反对加班文化"
                }
              ],
              "content": "员工观点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调结果导向"
                },
                {
                  "children": [],
                  "content": "尽量避免非工作时间讨论工作"
                },
                {
                  "children": [],
                  "content": "鼓励员工自发加班"
                }
              ],
              "content": "管理策略"
            }
          ],
          "content": "工作与生活界限"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "注重反向面试"
                },
                {
                  "children": [],
                  "content": "关注候选人个性和创造力"
                }
              ],
              "content": "面试策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不设固定招聘条件"
                },
                {
                  "children": [],
                  "content": "偏向于招聘优秀年轻人"
                }
              ],
              "content": "人才观念"
            }
          ],
          "content": "招聘与面试"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高度集成，提升工作效率"
                },
                {
                  "children": [],
                  "content": "创新用法: 企业百科、多维表格等"
                }
              ],
              "content": "飞书使用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过技术手段降低信息同步成本"
                },
                {
                  "children": [],
                  "content": "促进员工之间的交流和协作"
                }
              ],
              "content": "公司文化推广"
            }
          ],
          "content": "技术与工具"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "工具人角色，帮助员工解决问题"
                },
                {
                  "children": [],
                  "content": "重视员工信任和自主性"
                }
              ],
              "content": "CEO角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励员工自我驱动和自我成长"
                },
                {
                  "children": [],
                  "content": "提供资源和支持以实现个人和公司目标"
                }
              ],
              "content": "员工发展"
            }
          ],
          "content": "管理理念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "建立平等的沟通氛围"
                },
                {
                  "children": [],
                  "content": "尊重和认可员工的个性和创造力"
                }
              ],
              "content": "平等与尊重"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励员工提出新想法并尝试实施"
                },
                {
                  "children": [],
                  "content": "通过实践来教育和成长"
                }
              ],
              "content": "鼓励挑战和创新"
            }
          ],
          "content": "组织文化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过各种活动和措施缓解员工压力"
                },
                {
                  "children": [],
                  "content": "维护积极健康的团队氛围"
                }
              ],
              "content": "员工关怀"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视员工个人成长和职业发展"
                },
                {
                  "children": [],
                  "content": "提供学习和提升的机会"
                }
              ],
              "content": "员工发展"
            }
          ],
          "content": "人力资源管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "继续探索新的业务模式和技术应用"
                }
              ],
              "content": "持续创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "维持开放、平等和创新的企业文化"
                }
              ],
              "content": "企业文化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "帮助员工实现自我价值，共同成长"
                }
              ],
              "content": "员工成长"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "回想科技公司讨论脑图摘要"
    }
  }
}