{
  "pid": "606547c8e5c273d2a3689a3e",
  "eid": "62b23f72482bcc5dedb96dd7",
  "title": "E36｜新晋管理者的避坑指南",
  "task_id": "gpjbqkmdalzenk2a",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本节目由生动活泼制作播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "本期节目的主题是心境管理者之痛。我们向多位新晋管理者征集了他们在日常管理过程中遇到的各种问题，以及摸索出的解决方法，并邀请了具有丰富管理经验的飞书客户成功副总裁朱元德。Tom就这些问题给出一些建议，比如如何给新人成长空间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:26",
      "text": "刚开始的时候我可能在布置些任务的时候，或者说安排一些工作的时候，我可能会以自己的标准去要求他们。最终的质量来讲的话，可能是没有没有有像我以前做的那么好。但是你一旦批评他的时候，信心可能会受挫，我更不敢去放开手脚去干，就陷入了一个恶性循环。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:48",
      "text": "首先第一个，一个人加入你的团队的时候，你有没有跟他沟通明确的目标。我相信如果你问一圈你团队的每个成员，大概的答案都是不清楚的那这个时候你要去反思，你自己在设计这个团队产品的时候出了什么问题。我认为不存在需要什么新人培训也好，或者是慢慢成长也好，需要的是管理者你去设计好你的团队产品，很快的接收到每一个用户的反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "作为中层如何发挥自己的价值？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:23",
      "text": "在前两年的时候，我被因为跳槽然后提升到了中层。在这个过程中，我就突然发现和原来的工作内容特别大的不一样。因为原来是很具体的，我知道我要去做1234具体几样事情。但是现在的话是需要我去确定1234这个事情到底是什么，然后怎么样做出来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:01:46",
      "text": "我学到的一个东西就是永远不要把自己当做是忠诚。这其实自己框住自己，很重要的一件事情就是信息不通透。如果你的工作只做中转站，那你一定会发现你的工作是没有价值的。就要思考你在这个链路当中，你怎么发挥最大的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "接下来让我们听他们聊聊作为一名新晋管理者遇到的问题，以及这些问题如何更好的解决。欢迎收听飞书旗下的组织进化论，我是主持人ZARA。这是一档专注于职场话题和企业管理的播客节目。我们邀请有干货有故事的嘉宾来分享对于未来工作和管理方式的洞察。希望思维的碰撞可以激发出新的思考，让我们的工作更高效、更愉悦。先请tom跟大家分享一下自己的职业经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:48",
      "text": "大家好，我是tom工作19年了，从一开始在一家SAP做to b的ERP厂商待了将近12年的时间。然后2016年整个市场都有创业风，跟陈伟聊了一下就去了滴滴打了一场仗。跟日本到了17年的时候又去了阿里巴巴零售通。在18年的时候又跟王鑫还有老王聊了一下，然后就决定去美团打车。美团打车没有待太久，就遇到我之前创业的合伙人Grace，折腾了将近快三年的时间吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:24",
      "text": "在20年初的时候算是告一个段落，休息了一阵子，在思考自己过去的人生，踩过的坑，在开始决定下一步。但我就发现这里面有一个很本质的东西。就是我过去历史工作上我会工作得很开心，我会工作的很有热情。最主要就是我是不是对那个产品极度的喜欢，极度有热情。我所以我回顾了一下我的职场生涯，我发现我加入SAP之前，我就是SAP的粉丝重度粉丝。因为从大学就开始是这个产品的粉丝，然后一路到研究所毕了业，然后能够加入这个公司。所以一路工作了一二年。创业结束之后我思考了三个月，发现我需要找到一款我极度喜欢的产品，所以那时候就发现我特别喜欢飞鼠，所以也通过朋友的关系跟张楠去交流，然后因缘际会之下我就加入了飞鼠。也因为自己本身就是这个产品的重度粉丝，我就发现我你觉得其他的问题都不是问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "所以他们是属于用户和粉丝转成了产品。今天我们聊的主题是心境管理者之痛。也是因为我们发现很多刚从这种优秀的执行者转变成管理者的同学，往往都会遇到很多常见的痛点。我也想先请tom回顾一下，你是什么时候成为一个管理者的，然后你都管过什么类型和规模的团队？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:45",
      "text": "我在2011年第一次开始成为管理者，那时候在SAP，所以在我觉得我还蛮幸运的，我一开始就带四个人。一开始我就发现因为招的人的素质也好，然后本身都有咨询背景，所以其实我不太需要管。但是这也让我日后埋下了一个大坑，我其实不太知道怎么去做管理。比方说我当我到滴滴的时候，一开始是一百多人的团队。后来到五百多人的团队的时候，而且都是年轻人的时候，你会发现这件事情就更难了。这里也有个小故事跟大家分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:18",
      "text": "当到滴滴的时候，我最大的一个印象非常深刻。第一次开晨会的时候，有同运营的同学在汇报，我就看到那个PPT上面写着TPH。我就问了一下，不好意思，什么叫TPH？运营的同学转过头来告诉我，你连TPH都不知道怎么来做。我们老大，一个90后的妹子，我立马就受到震撼教育了，然后我只好说对不起，我真的不知道什么是TPH，可以请你教我一下吗？那他就告诉我叫chip per hour，一个司机每小时的接的订单数，谢谢你，我知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "那时候就反应过来，如果还在SAP的时候，我那时候管理风格只要偏上面有缩写词，有黑字，我就会把团队骂一顿。因为在外企我们训练就是说你今天要跟客户介绍的时候，你不能写黑字，你不能写缩写字，这是过去的素养。你会发现在互联网公司，年轻人都很习惯用这些缩写词，黑字。我当下忍住不能用过去的管理方式，我就说很抱歉，谢谢你教会我了。然后我就自己立了一个flag，我必须在一个礼拜内学会所有滴滴在业务上所有的黑子。第二周的时候开始他们的汇报，我就能够参与。所以你会发现这些90后、95后的年轻人，在带领他们的时候，专业度要足够，你对业务的理解要足够，你才能hold得住你。因为大家不想被管理，大家想要跟随专家或者是能力很好的人一起学习，一起成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:49",
      "text": "这是我从外企到滴滴一个很大的转变。后来经历到创业，甚至到飞书到字节之后到字节倒是给我很大的启发。我真正开始才学会怎么样去做一个leader，怎么样去带领团队。我很喜欢一鸣讲的，像打造产品一样打造公司。真的进来之后，我真的去实践之后，我才知道一个leader你其实要做的事情就是像打造产品一样打造你的团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "当你的团队是一个产品的时候，你就会无时无刻去思考你这个团队产品发生了什么问题，你的获客有没有出问题。就是你在招募新员工的时候，他的效率是高还是低？你招进来的是你的目标用户还是不是目标用户？那招进来之后他的体验是什么？就好像我们今天做一个APP，你获客来之后你很关心新用户的次日留存。那次日的留存取决于他从看到你的广告，下载你的APP，激活APP进到APP整个链路用户旅程的链路体验好不好，是不是能很快get a哈莫曼那个爽感。如果可以，你就发现它会有次日存。然后再接下来经过你的设计产品体验上面，它会有7日、14日甚至长期留存。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "其实今天我们在带团队的时候也是一样的，今天你设计的这个团队产品是不是体验很好？我就会去反思，我过去根本没有关注员工的day one体验，我觉得这是HR的工作。但他发现完全不是，这是管理者自己的工作。像现在我就会要求就是说新同学一路子的第一天，我们怎么去设计好他的体验。第1个小时我应该给他一个欢迎词，第2个小时我应该给他一个任务。告诉他说你今天来的时候你肯定会紧张，你肯定会焦虑，你肯定会不熟悉。但是不要担心，我们有一份文档，欢迎文档，你把它读完，里面有相关的指引告诉你说，当你有问题的时候，你可以问谁啊。甚至你在看完这个文档的时候，你有什么感触，你有什么心得，把它写下来发到群里面等等。你会发现day one的体验，当你去设计的时候，员工就跟用户一样，他的爽感就出现，他的我们会出现，那你就会有好相对好的流程。所以到了之前才发现，管理这件事情或者leadership这件事情，不是去指望hr不指望别人，而是你自己要打从心里去发掘这件事情，然后自己想要去提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "对tom是一个经验特别丰富的管理者，在管理方面积累了特别多有用的经验。然后正好我们为了这期节目去征集了很多新晋管理者的痛点，然后让他们把这些痛点录成了语音。我们先听一下第一位朋友的分享。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:38",
      "text": "我们的这份工作其实是在传统券商已有的业务基础上，给他嫁接了另外一部分业务需求。所以没有一个特别明确的岗位JD给到候选人。所以发布出去就会有很多不是那么相关的人来应聘。",
      "speaker": "发言人6"
    },
    {
      "time": "00:09:56",
      "text": "然后我还发现通过熟人介绍，还是目前在金融行业里边最高效的一种招聘方式。因为我们作为刚刚当上管理者的人来讲，我们没有能力去通过简简单单的一两次面试就看得出来这个人是否适合你，所以需要有熟人的背书。还有一点我觉得比较关键的是，因为我们的这个工作也既不是技术密集，也不是知识密集型，它主要还是与人打交道为主。所以我觉得与人打交道的能力都是可以后天培养的。所以最终我决定招聘更为年轻的人，是因为他们自己的工作方式方法还没有完全的定性，他对于这份工作的mindset很容易去转变，所以对于我们这一项略带创新的业务来讲，我觉得这样的人是更适合的，比去转变更为资深的人的，他们的观念会更容易一些。但是我这样的措施能否达到我预想的目标呢？现在还处在观察中。",
      "speaker": "发言人6"
    },
    {
      "time": "00:10:58",
      "text": "所以这位朋友分享其实是一个招聘的问题，尤其是在创新的业务里，怎么招到合适的人是我们去找一些更年轻更有冲劲儿的，还是说更有经验的人。因为tom在招聘方面也非常有经验，所以你也可以分享一下你的心得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:14",
      "text": "我特别能共情或共鸣这个心境，管理者他的想法跟痛点，我用几个例子来分享一下。首先忘掉JD，我在创业的时候，我为了招人我一天泡在boss直聘上面8个小时。然后我会发现大家的JD都是千篇一律的那当你是千篇一律的JD的时候，你就会想到一件事情，你把招人这件事情只丢给HR而不是你自己亲自去做。所以当你的JD不是你自己写出来的，不是你带过思考的，你会发现那个JD是没有灵魂的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "回到一件事情，当你今天是一个管理者，你要招人的时候，要回到招人的本质。为什么要招人？当问自己第一个这个问题之后，接下来你要想明白，一定是从你的业务出发。你的业务现在因为要做哪些事情，所以你需要有团队的成员来一起做。这个问题如果没有回答清楚的话，你其实很难想明白你要招什么人。你想不清楚长期的你可以想短期的，比方说一个月、一个季度，在你所负责的业务你想拿下什么结果？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "当想明白之后你就开始列下来。那这样的人你希望他具备哪些特质？天马行空的想到的什么就全部把它写下，他要聪明，他要很有。比方说金融方面的能力，或者是很只需要什么证书，然后渐渐的去归纳总结你最喜最重要的关键词。就像我在创业的时候，我们沉淀出来的关键词就叫年轻、聪明、穷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "其实你不用去担心要招senior的人还是junior的人，还是回到你为什么要招这个人我举个例子，我曾经写过一个JD是你还在当表哥表妹吗？因为我自己过去的工作当中，我最讨厌的就是做表哥表妹。然后我当我把JD写成这样子，然后我在boss直聘上面去验证我的那个文案的时候，我就发现有的候选人直接说，你文案写的真好。我就真的是好讨厌我现在的公司，把我当做一个表哥表妹一样对待，然后我们就聊起来，然后聊得很顺，然后就招进来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "招人没有捷径，就是面试足够多的人获取足够多的信息。那这个信息怎么获得呢？以我自己的经验来讲，我在面试之前，我为了加快我获得信息，我会让HR加对方飞书，把一个面试文档发给对方，请对方先写。答完这个题目，从他答这个题目当中写的文字，我就可以判断出来，他对我们的业务的理解思考，还有他这个人的特质。当你有100个个候选人，有50%愿意写这个文档。这50个文档你阅读完了之后，你就发现你对候选人的认知理解的程度，就比其他的招人管理者来讲，就大幅的提升效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "刚开始的时候，我可能在布置些任务的时候，或者说安排一些工作的时候，我可能会以自己的标准去要求他们。最终的质量来讲的话，可能是没有像我以前做的那么好。但是你一旦批评他的时候，信心可能会受挫，我更不敢去放开手脚去干，就陷入了一个恶性循环。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:28",
      "text": "我后来是突然明白，其实我们应该给我们的新手更好的成长环境和更长的一个时间，让他们去慢慢的去成长。因为你要意识到，其实你也是这么一路走过来的，你不能说你做到今天，然后你要求他在一个很短时间内达到你那样的一个水准，这是不科学的这也是不现实的。所以说在后面我在处理这件事情的时候，我就开始调整我的方式。我就会大胆的跟他讲，我就说你放心，你大胆做做错了不要紧，做错了之后我们可以总结，我们可以复盘。根据这样的调整之后，你会发现他也就越做越有信心，而且也愿意去跟你交流。他的自信建立起来了之后，这件事情就越做越顺。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:13",
      "text": "越做越好。好的，然后刚才这个分享是关于怎么给新人成长空间，我觉得这个是新进管理非常常见一个问题，就是大家很容易用自己的标准去要求下属。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:27",
      "text": "首先第一个，一个人加入你的团队的时候，你有没有跟他沟通明确的目标。举个例子，如果线上有管理者的话，你可以问你的团队成员，他知不知道他的绩效怎么打的？他知不知道他做出什么样的结果，绩效可以被打，符合预期或超乎预期，或远超乎预期。如果你问一下你团队的每个成员，大概的答案都是不清楚的那这个时候你要去反思，你自己在设计这个团队产品的时候出了什么问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "如果一个新人他在landing的过程当中，比方第一天你就很明确的告诉他目标是什么。第一周、第二周、第30天、第60天他的目标是什么。然后他拿出来什么样的结果，你都跟他沟通的很清楚。然后设计一套机制，让他的产出你能够很快得到反馈。往往我们过去很大的问题都是过了七天之后，你才来看他的工作内容。你应该第一天第二天每一天你都要并不是要Michael management，而是去了解说他一天下来他的思考是什么，他的总结是什么，你才能知道他问题发生在哪里。所以我认为不存在需要什么新人培训也好，或者是慢慢成长也好。需要的是管理者你去设计好你的团队产品，很快的接收到每一个用户的反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:49",
      "text": "我曾经团队有个很明显的例子，这个同学他已经拉了好多人在一个群里面尝试去解决一个问题，已经讨论了两天了。我进去之后一了解上下本文背景，我就发现他们解题的方式错了。所以因为这个例子我就告诉自己，以后给团队就是说如果一个问题你拉群了，超过了20分钟，你们都还没讨论出来解决问题的方式请上升。所谓上升什么拉，你的leader很明确的告诉他问题是什么，要怎么解决。你的leader一定比你还会解决，这时候他就不会有压力了，他也敢于信任你，因为你是在帮他解决问题的，你是他的资源。不要小看这个动作，当团队愿意做这个动作的时候，你会发现他的工作效率就提升了。原本要耗费三天的时间，拉了很多人，浪费了很多人的时间，结果三分钟就解决了新的管理者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "你在带新人带团队的时候，一定要注意团队的反馈。你吸接收到每一个员工的反馈的速度是不是足够快。那怎么样可以有方式呢？比方说就让他每天写一个文档，花个十分钟总结一下他一天下来工作的产出了什么，他的思考是什么，面对到什么挑战。给到他模板，让他按结构化的方式做输入，你就能得到反馈，你就知道怎么帮助到他，怎么帮助他提升。这样子执行一周、两周、三周下来，你就会发现团队跟你之间的信任度就会大幅提升起来，你们就会越来越有默契。所以这个是我自己的经验，很本质的东西。你不足够了解他，所以你要设计一个方式去吸取这个员工真实的思考跟反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "很关键就是让他们知道犯错也没有那么可怕。我觉得刚步入职场的同学很容易特别怕犯错，做事比较瞻前顾后这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:35",
      "text": "所以在反馈的时候就要很及时的给到说这个错误我也犯过，或者是这没问题。但是你复盘完了之后，下次你就一定要问着再来一次怎么避免这件事情有没有更系统性的可以不再发生。因为你会发现很多的企业的管理者都会要求员我要复盘。可是你会发现复盘就是很不带质量，然后不带思考的复盘，而没有去真正思考说，再一次我怎么样完完全全避免，然后怎么去设计一个系统化的方式避免掉相同的坑。而很多的管理者都忽略掉这件事情，而只是说纯粹写个文档复盘而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "大家好，我是10点1刻的创始人，我叫刘哲。10点1刻是一家2020年底刚刚成立的，专注于新酒饮品牌和市场开拓的一个新的公司。这两年就开始做这家新公司之后，在新一代的年轻员工身上，这过去的一系列成就激发的那一套东西并不一定管用。关键就在于现在新一代的小朋友并不一定真的想被开发。可能对他来说，我现在的工作，我现在的职业生涯就是我生活当中的一个补充。我不是特别想听你跟我说，如果我们这个公司发展到什么样，你就可以怎么样。如果这个公司发展很好，那也是你们的成就，跟我也没什么关系，我就想六点半下班。",
      "speaker": "发言人7"
    },
    {
      "time": "00:19:59",
      "text": "我对这个问题的看法是这样的，就是我其实不认为这名员工他的价值观上有任何的问题。我觉得其实是我们先进管理者在使用这些东西和面对员工的时候存在一些局限性。第一就是我们太着急了。比如说在我们这个案例当中，实际上就是在还没有任何工作实质产生的情况下，你强行的去挖掘他的内心，其实是一个比较突兀的情况。第二就是可能很多人都会对在职场中分享过多的情感和信息持保留的态度。可能会存在员工觉得你是不是给我画饼，是不是对我进行职场PUA。我觉得这是一个方式上的差别，是你们两个人一起朝向一个点走路，而不是你强行的把他拽到一个目的地上去。具体怎么达到共识呢？",
      "speaker": "发言人7"
    },
    {
      "time": "00:20:50",
      "text": "最好的事情就是呈现结果。在践行你这些工作模式和价值观的情况下，打胜仗就是最好的结果的呈现。比如说他可以实际看到他做一件事情产生了更好的销售转化，产生了更好的品牌认知度。其实都是从一点一滴的你实际的它的工种执行完成的效率出发。它实现了更好的结果，才能对你的整个工作模式和管理模式有更好的认同。",
      "speaker": "发言人7"
    },
    {
      "time": "00:21:19",
      "text": "最后一个问题就是其实我们自己有反思，你的招聘，你的筛选也是很重要的一步。一开始我们可能想象的都比较理想化，我们会认为我们的典型画像，他应该是干过这些事情，有这些工作能力，会处理这些事儿。而对于我们性格的契合度，对于他跟公司整体性格的契合度的考虑并没有那么充分。所以就会导致他来了之后，可能会第一稀释我们的文化，第二就是它还是本质上可能没有那么认同我们最后想做的这件事儿。",
      "speaker": "发言人7"
    },
    {
      "time": "00:21:54",
      "text": "我是组织进化论非常忠实的听众。其实也是因为很大程度上因为组织进化论这个节目，我们公司是今年1月1号整体迁移到飞书的。所以我还是很感谢主持人华论这档节目，并且今天也很荣幸能够参与这个录制。",
      "speaker": "发言人7"
    },
    {
      "time": "00:22:12",
      "text": "这个分享是来自10点1刻的创始人刘哲。然后我也喝过他们的酒，还挺好喝的，也推荐给大家。然后他刚才这个分享主要是关于不要强行去激发年轻员工，不要怎么不让员工让你觉得你在洗脑。这个不知道他们有没有什么经验，因为其实管理者最重要的责任之一就是激励和激发。但是如果你这个做的太过了，就又会让人觉得在洗脑。那怎么找到一个平衡点？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:39",
      "text": "第一个原则，我自己踩过坑，以前在创业的时候，因为创业没有资本，所以经常画饼给候选人，或者是画饼给员工。我自己反正完全没有用。你会发现会跟你一起工作，一起设定目标拿结果的，一定是他觉得你设定的目标，你想做的事情是对他来讲他也能够想明白意义。所以这里面很多的观点，我自己也踩过这个坑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:03",
      "text": "你在合理化自己的偷懒，你想用tricks而不是结构性的方式去探索本质。什么叫tricks？我们公司估值很好啊，接下来会成长好几倍，就画饼。你也成功的吸引到一些人之后，你接下来就会用同样的这些tricks去吸引的那你就发现不本质。人家一进来发现做了一阵子产品也没想明白，甚至产品也不能上线等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:28",
      "text": "我觉得刚刚的分享你要去理解这个员工他的思考是什么。但在还没有信任，没有trust之前，你要一个员工跟你讲他心里的话，这是很困难的。也不要去做这样的预期，而是你可以设计一些方式跟方法，让他去讲出他的想法，讲出他的思考，这是都可以被设计的。所以飞书的文档的方式是非常好的，你要让员工去写下他的总结跟反馈跟思考。你在这个当中透过他的文字，你可以判断他的思考是什么。那你也可以知道说，他对我们业务的理解。我曾经在一个客户那边，这是客户是一个五百多人的创业的CEO，他们公司发展的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "当他要推行OKR的时候，他就很好奇，他那个培训讲师讲的落不了地，他还是不知道怎么推。我说CEO胡总，你觉得你团队都很理解你们公司的目标吗？他说肯定理解，我经常讲讲的很明白，我说好，那我们就做一件事让全员去写。当五百人写完，他一看完之后，他的表情跟我预期的是一样的。就发现所有员工对公司的目标理解完全不一样。有的人觉得我们要做100亿美金的公司，有的人觉得我们公司要马上被送搜狗，有的人觉得我只要让系统不宕机就好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "很多管理者以为自己传达的信息到了一线员工都能够很明白，但其实是个错，这是最常犯的错。所以怎么让这件事情被沟通到位，所以怎么样用新的工具方法让年轻人把他真实的思考跟想法写出来，你才会很surprise。原来我不知道我的员工不清楚公司的目标是什么，你才会反思，你才会改变，你才会去做调整。所以对我来讲，OKR这个工具，我在帮这个CEO enable们，他很感谢我。为什么？他说以前他都不知道，员工原来不理解，他今天透过这个工具写出来之后，他才知道哪些员工他需要去帮助他他就可以进去。有十个员工不清楚的，他只要辅导好，这或者是啊重新宣传好，透传好这十个员工就好啊。所以很多的工具方法可以帮助我们去更了解员工对一件事情的认知的程度。我觉得这是带领现代年轻人一个很好的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "对我觉得这个沟通一定是双向的，很多管理者一上来很容易变成纯单向的输出，就是给下属讲各种自己的愿景、价值观等等，但是忘了去倾听下属的声音。对于现在年轻人来说，他们是更希望自己的声音能被听到，被看见的。下一个朋友是分享，是关于。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:10",
      "text": "放权的。本来我要做很多事物性的事情，我觉得这些事物性的事情在我的脑子里，本来它是一个非常机械的重复性的操作。我是觉得我可能这件事情我实在是没有时间做了，所以我找了一个人来做。",
      "speaker": "发言人8"
    },
    {
      "time": "00:26:24",
      "text": "一开始我对他的期望其实并没有特别高，但是事实证明，这个人只要他能有学习能力，他可以把一个机械性和重复性的事情提高到一个新的高度。这个是我之前完全没有预料到的。因为我最开始其实就属于可能控制欲比较强，就是我觉得所有的事情应该按照我的想法，按照自由解来做。所以我到后面就慢慢变成我把这件事情交给你们其中的某一个人负责，并且给你足够的自由度。我觉得如果你能够适当的把权力下放，以及给下属足够的支持的话，他们会给你带来很多新的惊喜。因为我之前也是在对互联网大厂做就对战会这个东西爱恨交织。我作为一线员工的时候，其实是对他没有那么强烈的感受。就是我就觉得每天我们开展会，确实我知道了其他信息，但是好像对我自己做这个事情没有那么大的帮助。",
      "speaker": "发言人8"
    },
    {
      "time": "00:27:21",
      "text": "然后变成一个管理者之后，我就开始发现站会这个事情，第一他能够让团队之间彼此知道大家在做什么。但是有一个问题就是这个制度是适合什么阶段。因为最开始我们团队比较小，比方说五个人到7个人之间的时候，站会的形式是非常高效的。",
      "speaker": "发言人8"
    },
    {
      "time": "00:27:41",
      "text": "但是等后面的团队到了15甚至20个人的时候，站会他的弊端就开始显现出来。这个时候当一个团队到20个人的时候，其实每个人做的方向已经差别非常大。每个人讲了自己做什么或要做什么之后，其实对可能在场的一半人都没有很大的帮助。别人也没有办法给到你所需要的帮助，一个就是我们把这种全员的站会从每天最后减少到了一周一次，作为一个向大家同步整个项目其他项目进度的这么一个过程。另一个就是我们会根据小项目进行这样单独的展会，这样的好处就是我们把人数还是控制在了五个人左右，让每个人在展会上讲的内容都被大家听到，并且被记录下来。最后可以给整个团队的信息沟通提高一个非常好的作用。就领导者的职责在这里第一让沟通更高效，第二就是避免让大家花很多时间在没有意义的事情上面。",
      "speaker": "发言人8"
    },
    {
      "time": "00:28:45",
      "text": "关于管理者怎么控制住自己的控制欲的问题，我觉得这个也是蛮难的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:51",
      "text": "我觉得刚开始当管理者的时候，都会有担心、害怕和焦虑。今天你会担心他在划水，他在摸鱼，很本质的事情是你对他不够了解。当你对这个员工不够了解的时候，你就很难产生信任。所以怎么样去建立信任？其实一个用户是不是对一个产品能够有粘性，还是在信任上面好。所以我会给到很多的管理者的建议是说你怎么想明白说团队跟你之间的信任怎么去建立起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "刚刚这个分享者讲到说，他会用站会，我会发现站会不是本职，更本质的是大家要交流新的认知。所以怎么样用工具来让这个新的认知，每天的认知能够彼此的认知，能够交流的更高速、更快速。因为信息流动的速度会决定认知打开的程度。今天你怎么让比方说核心的成员之间的认知能够拉起。你是要透过一个站会的模式，还是要开会的模式，还是大家写下来想法。你会发现更好的方式是大家把自己总结下来。所以一个好工具可以帮传统实体展会变成元宇宙的展会，虚拟的展会。大家在文档上面写作文档上面，比方说用飞书文档，大家一起开展会，这个就非常高效。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "因为我印象很深刻，我在滴滴的时候，我们那时候打仗每天的站会要开1个小时。因为核心十几个人，每个人讲五分钟，1个小时就过去了，连讨论都没得讨论。可是今天如果你变成一个用文档来开战会的话，你会发现大家所有人开会之前全部写完，然后互相给评论，十分钟就开完了，有问题接下来to do就结束了。所以管理上面要学习的一件事情，就是你不能被过去的管理方式或者是老前辈教你的方式束缚住。你要去思考为什么用这个方式，这个方式有没有更好更创新的方式来提升效率，然后让那个本质的问题能够被解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "跳槽来到一家七八十人规模的小公司，公司在从传统的艺术教育向互联网公司转型，也没有很好的绩效体系。老板觉得公司就像家庭一样，跳过来就发现因为这样的企业文化，所以公司有很多小白兔，他们会陪着老板加班，让老板觉得他们很努力，但是他们有自己的想法，觉得你的资历没有他老，不够权威。小公司并不是专人专岗，可能一人多职，会根据公司的战略要求，每个员工做到多面，负责新的事物，新的项目，但老员工并不会听你的，他仍然觉得自己现在做的事情最重要，有的时候特别想劝他们离开公司，因为与公司现阶段的发展，它各方面的能力不匹配。但老员工也就是熟知的小白兔，比较熟悉老板的心理，加上没有完整的绩效体系，所以就没有让他们离开这的一个依据。我的做法是不断的去催他，问他项目进展如何了，坐在他旁边好好的跟他去说这件事情它的重要性。",
      "speaker": "发言人9"
    },
    {
      "time": "00:32:15",
      "text": "对，这个是关于怎么管理。公司中的资历很深，但是本身创新能力或者是产出没有特别强的这种员工应该怎么处理？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:25",
      "text": "就在工作当中管理者一定要知道，我们要围绕着事情，而不是围绕着人。刚刚这个分享者他陷入的就是人这件事情。因为他设的浴室，他很资深，他是公司的老员工。所以我今天当他的leader的话会发生什么什么问题等等。但是今天很重要的是，如果你围绕着事情我们讨论明白，我们要完成一件事情的话，每个人的分工是什么，他的产出是什么，都能讲得明白的时候，那这个时候你就能够去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "做绩效的考核。你要设定说今天比方说我要需要你拿下1000万的营业额，那这个销售额你能不能拿下？你拿下来多少？这个目标你能不能能够达成？达成的过程中你需要哪些资源来协助到你那怎么样组合一个团队一起去拿这个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:19",
      "text": "然后大家的分工明细，然后怎么衡量产出都讨论的清楚的时候，你会发现一般来讲你要去push一个人的时候，就是本质上大家对目标还有分工上面没有讨论清楚。这个时候要做的事情不是去push，这个时候是大家要拉回来再讨论清楚我们的目标是什么？我们的分工是什么？我们能不能一起玩。如果一直没有达成的话，就花更多的时间去达成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "以我自己团队的最近的例子来讲的话，过去我们是双月OKR，我们现在改成一个季度的OKR的时候，我特别开心。为什么？我们花整整一个月的时间好好讨论清楚目标是什么？当讨论清楚的时候，你会发现是真正拿结果只需要一个月或两个月的时间。所以这个时候当你拥抱新的工作方式，围绕着事情的时候，你发现就不存在。你需要去在意他是新人，他是不是老板的亲信，他是不是都不需要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "我刚开始的话也是公司的在一线的同事。在前两年的时候，我不是因为跳槽，然后提升到了中层。还有一个转变就是面对的上级就直接变成了公司的合伙人，属于公司里面核心的领导层。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:35",
      "text": "刚开始的时候也特别不适应，比如说领导直接告诉我，周五他需要一个汇报材料的出版，但是具体包括什么样的内容呢？需要调研哪些东西，去怎么样展示，以及说需要汇总哪些东西出来，这个其实都完全没有说。所以就是中间这个过程，我觉得还是很多需要我和项目组同事一起去细化，需要去沟通，这样才能得出来这样一个结果。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:05",
      "text": "在这个过程中，我就突然发现和原来的工作内容特别大的不一样。因为原来是很具体的，我知道我要去做1234具体几样事情。但是现在的话是需要我去确定1234这个事情到底是什么，然后怎么样做出来，这个其实是非常大的转变。偶然的话也是对项目的业绩以及团队的成员，还有具体的一些成本都是有比较严格的要求的。所以本身他也很焦虑，对于这样一个公司的压力的话，他也很难直接去转化，所以也把这部分压力转嫁到了我们头上。项目的一些材料，它都会抠得很细致，甚至是改来改去的。这样的话有一些不必要的加班，这样的工作也影响了下属的休息时间，甚至也影响了他们后面的一些工作积极性。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:03",
      "text": "我才意识到需要去跟领导，跟下属做好一个沟通桥梁的这样一个作用。领导其实对于下属也会有一些自己的期望，但是可能下属的同事不一定会直接意识到这个问题。就当我意识到需要去作为一个中间的桥梁去发挥作用的时候，就发现上级和这个下属的一些想法都需要我去沟通，一起来解决具体的工作。比如说下属对于怎么样做项目的方向，或者说工作的节奏，可能有一些自己的想法。这块的话我会汇总他们的想法，一起去跟领导沟通。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:46",
      "text": "就比如说做一个调研的报告，下属可能会自己内心有一个估算的工作量。但是其实跟领导对这个调研报告理解可能是会有一些差距的。比如像这个下属，他可能觉得这个事情是很复杂，需要去看很多东西才能做出来这样一个报告。但是领导觉得这个事情已经很多，都是有比较清晰可以去参考的东西，所以就做出来会很快。就在估算的时候是会有比较大的认知的不统一的。所以就在这样的过程中，我也会去跟外面的领导来解释。比如说他这个同事可能不是那么的熟悉，对这个新的领域甚至在做这样一个调研的时候也没有特别多的经验，所以会导致他会用时更多一些。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:38",
      "text": "这个经常遇到，特别是年轻新的管理者的时候，你很难去思考说为什么员工会做的这么慢。因为你还是把自己的认知强加在员工身上。所以回到更本质的东，其实刚刚讲，不管你是夹在中间，有你有领导跟你的团队成员也好，还是夹着好几层这里很本质的东西还是信息的传递之间出了问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "今天你要把一个工作交给你的团队成员的时候，你交代的够不够清楚，他对这件事情的理解认知。有时候你问他懂不懂，你会发现99.99%的员工一定会回答，尤其是中国的员工，一定会回答你。懂了。但是他下一步的动作，你如果仔细观察之后，他会回去然后问旁边的同学，那个老板交给我一个工作，我怎么做？他不敢去告诉你，他没有听懂，所以很多管理者需要学的一个技能是你怎么再三确认他对这件事，这个工你交代给他的工作或任务理解到位。这件事情其实蛮困难的，你可能可以学一些心理学方式。你再重复一次我刚刚讲的任务是什么，或者是这个任务给到你了，你接下来会怎么做？你多问，这样子的话他的感受会好，也帮助你去确认他的理解，这是不是到位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "但是你发现有些员工在还没有足够信任的时候，是不敢讲出来，或者讲的不太好。那这个时候怎么办呢？还是一件事情，你就要预设说自己给自己的管理预期，是说这个交给他他可能会有信息落差的地方或信息扭曲的地方。怎么样减少这个信息扭曲，或者是你对这件事情的预期就不要那么高，所以两种方式解决，第一种方式很重要很紧急的任务跟工作，把执行的步骤细节跟团队沟通清楚，不要只给一个大方向，这个问题交给你去解决，把你的思考也写下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:34",
      "text": "第二种方式就是你可以透过问coaching的方式去引导出来，他打算怎么解，然后给到他解决的提建议是很本事，一定要先预期对方是不懂的，对方可能理解不到位，那你怎么能够去帮助到他，让他渐渐学会了。原来我在解一道题的时候是需要有步骤的。你会发现很多的同学他们在解题的时候，第一个解题的方式跟你想的方式不一样。第二个会绕很多弯路。就好像我们小时候学数学，解题一定都是有套路的。请把套路交给你的同学。团队里面谁非常熟悉套路，一定都是很好的mentor把他抓出来当做你的左右手，提升你的工作效率。这大概是可以给到的一个建议跟方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "其实刚才另一个问题是中层夹在中间的问题，又要向上去汇报，又要向下做管理。很多人会说中层其实是最累的，也是最难的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:36",
      "text": "我觉得在自己我学到的一个东西就是永远不要把自己当做是中层。这其实自己框住自己，很重要的一件事情就是信息不通透。如果你的工作只做中转站，那你一定会发现你的工作是没有价值的，就不要让自己变成传话的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "第二件事情是不只是上下层会有这样，跨部门之间也会是啊以前我们比方说客户的一个反馈，客服的同学把原封不动把反馈就传给了产研。他们没有经过思考，没有经过更多的探索，或者是啊上下文背景的，为什么有这个需求？这个需求对客户的影响是什么？直接就把这个原封不动的一句话说，我们想要做什么功能，就传给了产研团队。从产研团队来讲，他就觉得不需要这个客服或者是这个客户成功团队了，我直接跟客户沟通就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "好，所以当组织架构设计的有中间这一层，或者是跨部门之间有这样子的链路的时候，就要思考你在这个链路当中你怎么发挥最大的价值。那这个时候好的工具也能够帮助到你，对吧？比方说我常说一个管理者要越快吸收到所有员工给到的反馈很重要。所以我最近做了一件事情，就是我把我的周报跟周会就跟产品一样做了叫做NPS的跟PNF的问卷调查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "什么叫PM product market fee？就是如果你这个产品具备了product market fee的话，那么产品的用户如果不能使用你这个产品的话，他会非常失望。这个失望率如果100个人里面有超过40个人的话，代表这个产品打造的是很好的。所以我最近也在做这件事情，我就发了这样的问卷给团队。开完周会写完周报，我就把这个问卷发给同学。发现一百多位同学反馈里面有超过76%的同学说，如果今天不开周会或者今天没有周报的话，他会非常失望。我就知道这个周会跟这个周报的产品是有PNF的。那大概率就是团队是在往一样的方向，他的反馈是及时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "大家好，我是主持人ZARA，我在组织进化论的听友群等你。搜索微信公众号飞书，回复听友就可以进群。欢迎来和我们深度交流，结识志同道合的朋友，也欢迎大家在评论区分享。你听完本期的感受，我们会选出五位听众送上tom推荐的非暴力沟通一书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:11",
      "text": "我也是从员工一步步做到管理者的。做员工的时候其实有的事情很不理解。就是那些管理者每天好像他们的工作就是来开会的。然后他们开会的内容是什么，主题是什么，跟我的工作有什么关系，我都不知道。但是我自己现在做的管理者，特别是在总裁办这样的部门任职，本身就是需要去做跨部门的这种协同。这个过程当中就会发现这些会议其实还是非常有必要的。做到真正的跨部门的协同。这个工作当中最核心的部分我会自己给自己一个定位，其实就是翻译。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "那我的工作是什么呢？就是我要先能够听得懂，能理解所有这些部门的需求。我要知道哪些人更合适，能更高效的快捷的把他的这个需求去满足。我其实有一个调度的作用，一个轴，然后再去把他的需求我理解的透彻的情况下，分配给合适的人去执行。从而达到可能从需求到执行的一个快速达成和一个闭环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "在这个过程当中，其实我们也有发生过很多很多的故事。我举一个简单的例子来说，就是我们财务的部门本身也是一个非常专业的部门。然后他们发起了一个产品研发的需求。在发起这个需求的时候，其实就没有太表达清楚他们的需求到底是什么，想解决什么问题。然后产品当然也一头雾水，根本理解不了你们在说什么，但是就完全按照他们去说的这个要求做了。最后的结果是什么呢？就是花了很多的人天人笑和大半年的时间，最后产出的结果并没有实现财务的这个要求，同时也没有给公司带来价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "复盘下来，财务的部门和产品的部门，这两个leader其实都有失职的那最后可能要通过总裁办的这个职能去拉齐他们的信息。也是通过这件事儿，我觉得首先我更加坚定了我应该做一个好的翻译。同时我会去思考怎么样更好的去成为一个加引号的翻译？尤其是在跨部门这个会议或者协同的时候，我可能会把它分为三个部分。首先在会前我可能要先消除大家的一个不信任和障碍感，我可能会准备一些小零食，或者是先去打探一下他喜欢什么东西，大家有一个小的话题，不至于气氛那么尴尬，然后也会去列出我想要找她的原因，我去找他的需求是什么，确认一下这件事情是不是应该跟他协调，列的比较清楚，这样大家都不会太浪费时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:55",
      "text": "中间的时候我会首先说明我今天可能要占用你多久的时间，然后想跟你确认几个问题，你看是不是可以。如果可以的话，我们就一个顺序来过，到最后的时候我也会告诉他，我会把这个信息做一个整理，承接这个的部分就是在会后我会把我们之间的一个沟通的结果整理成比较简单的这种文档。就是我们沟通了哪些解决方案，是怎么样给到对方去做一个确认。如果说对方确认这个是没有问题的，首先保证我的理解是没有问题，大家的信息是一致的那我再去把它传达给不管是我的上级也好，或者是横向协同的部门也好，我觉得至少大家的信息上是不会有这种障碍，然后在执行的时候也会更高效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:47",
      "text": "其实刚才说的这个翻译问题跟tom你刚才说的那个是很像的。比如说一个客户成功的同时，把一个客户的反馈传递给产研的时候，他也需要进行一层翻译的。这个可能是自己的一个独立的思考和判断，而不是原封不动的把这个传递给另一个部门。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:05",
      "text": "很多的管理者不仅仅只是管理自己的团队，还要跨部门之间的协作。所以就以刚刚这个同学分享的例子，就是说今天要做一件事情，就是先把为什么要做这件事情讨论的足够，花足够多的时间。你会发现往往大家要做一件事情的时候，就是在为什么要做这件事情花的时间少，甚至对问题的定位的时间少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "我收到一个指标，比方说我营业额要我的销售额要做2000万，那我就在想一堆方式方法去做到2000万，但是没有去思考为什么是2000万。然后去验证说这里面的链路是什么？我需要是哪些部门。比方说一个销售要拿到业绩，他可能肯定需要市场部门协作，他需要授权部门协作。把这个链路梳理的足够清楚的时候，挖掘到底层的公式的时候，你会更接近真理的去判断说一个季度我做到多少的销售额是合理的。甚至我有机会去挑战远超预期，甚至是那种指数型的增长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:11",
      "text": "如果你探索到那个爆发式增长的点的话，所以这个经常是很多大公司里面很多不同部门之间协作会出现的问题。所以给到大家的建议就是今天不管任何的目标出来或者是任务出来，先讨论清楚为什么要做，这里面有没有更本质更底层的逻辑在那边，有我怎么去探索，而不是马上就冲到执行的这一步。如果想明白为什么执行其实是很快的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:39",
      "text": "但是通常你会发现很多的项目也好，或者是工作的目标拿不到的结果就是大家都在执行奔命，互相内卷我写很多代码，我做了很多文案，但是很可能不需要写这个代码。因为这个代码可能这个产品本质没有想明白。那应该花更多的时间去讨论清楚为什么要做这个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "对我自己在跨部门合作的时候，最大的一个心得就是得把我们想要实现的目标翻译成对方的目标。让人帮你的最高境界就是让他觉得你在帮他。所以我如果要跟跨部门合作，我会先去看他的OKR，然后看他的OKR里有哪些是我这件事情可能能帮他实现的。然后就翻译成他的目标，就是说我们一起做这件事儿，这样既能帮你完成你的OKR，也能帮我完成我的OKR，然后我们找到这个共同的目标去努力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:32",
      "text": "真实的故事，我相信我团队的同学会跟客户一起制定联合OKR，所以会变成多赢了。就是客户定的OKR也是他的OKR，然后客户获得晋升了，然后他在我们自己飞速内部也获得晋升，这种就是一个多赢的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:51",
      "text": "技术管理的岗位通常会有两条路线，一种是技术管理的路线，一种是职业经理人的路线。技术管理更偏技术，通常会要求管理者的技术能力会比下属要高一些。职业经理的人的路线通常要求管理者更懂业务，能够从更大的业务视角，然后从业务的角度来驱动技术团队来工作。",
      "speaker": "发言人10"
    },
    {
      "time": "00:50:12",
      "text": "我目前选择的道路，其实后者是职业经理人的路线。但是在目前的环境下，如果你从基层的管理再往上走的话，对于我来说其实还是有些迷茫的。因为现在的互联网行业不像五年前，市场会有一些增量，企业也需要更多的可能性，都想搞一些颠覆式的创新。所以像有人能够站出来承担更多的事情的话，也能得到更多的晋升机会。但是现在是没有这个环境了，基层管理者的市场认可度也不是很高。",
      "speaker": "发言人10"
    },
    {
      "time": "00:50:42",
      "text": "你跟技术专家比的话，你的技术能力不如他们。跟真正职业经理人比，你在业务的经营层面经验也不如他们。你看业务的经营其实需要对市场有足够的分析，有匹配的人脉关系，要能够知道如何更有效的去使用资源。而我现在的处理方式就是静观其变。因为现在整个市场都是有些动荡的，新的方向也不够清晰。如果有新的机会出现的话，可以看看自己的公司资源方向是不是匹配的那如果匹配的话，是可以尝试内部创业。如果不匹配的话，可以看看外面的机会。另外一点的话就是我们都要调整好自己的心态，遇到事情多想想解决方法，多想想是不是有第三选择可以去做。而不是说如果有一个目标没有达成的话，感觉自己整个人生都毁掉了。",
      "speaker": "发言人10"
    },
    {
      "time": "00:51:31",
      "text": "这个我觉得从管理者的角度，就是怎么能给下属充分的晋升机会。因为我们也听到过一些管理者，他很害怕下属比自己强，然后会抢自己的饭碗。但是反过来，一个好的管理者最好的标志就是他能培养出比他优秀的下属。这个应该怎么去平衡？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:52",
      "text": "我会回到晋升的本质是什么？晋升的本质是能力的提升吗？比方说你从P6提升到P7，那一定是你在能力上面做对了提升了什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:05",
      "text": "当一个人的能力提升的时候，他当然应该要晋升，他不是管理者要去害怕说底下的同学能力是不是超过我会比我厉害。其实不是不存在的，只存在一个原因是什么？这个管理者是不是合理化自己没有进步的原因。如果一个管理者不断的认知牺牲学习的话，你会发现他是不会害怕说底下的同学超越了他，超越的更好，因为你会从他身上学习到东西，所以这里面更重要是设定好说你的认知怎么样去不断的被打开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:41",
      "text": "以我自己的例子，虽然我现在到一线客户的时间比较少了，可是我会去找到一个方式方法，怎么样让我更高效的打开一线所有的客户，他对我们的产品的使用的情况。这件事情以前在to b的做的方式就是你天天出差跑客户这样子你只要跑得够勤快，你的认知能力就提升的够高，你对客户的理解就更好。可是今天的工作方式，比方特别是在疫情之下，那你怎么样利用一个好的方式跟方法跟机制，能够让你加速去获得这些一线的信息。他可能就不是一手，但是你怎么让输出当中更接近一手，还能够还原真实的方式。这个就是身为管理者你要去设计的东西。当你设计出来之后，你就要去实验，实验第一版发现团队一百多人服务客户，写出来的东西都像流水账，对你的认知提升没有帮助。那你就要一条一条的去帮团队提升之后你会发现越来越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "第一版第二版当你出到第十版的产品的时候，你会发现你的认知速度提升了。你把团队的产出读了一遍之后，就发现非常清楚一线的客户都在发生什么问题。所以这个还是要回到管理者对同学是不是很清楚，你给到他什么样的工作方式，然后给到他明确的目标。可以衡量一个管理者一定要打从心里希望看到自己的同学能够成长，然后能够晋升。如果这个热情没有的话，那我觉得还是做专家的角色就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:15",
      "text": "今天要当一个leader，你要带领一群人的时候，你一定要有一个热情。在本职的热情就是你喜欢看到或者是你有热情看到团队的成员发光发热。当对这件事情的热情是缺少的那其实你这个产品这个团队产品的容器就会很小很局限，可能只能两三个人。当你的本职热情，有的时候你不断的去优化，你的产品的容器越来越大的时候，你会发现你可以容纳越来越多的人，你可以管100个人、1000个人、1万个人，你都可以团队的升职加薪、晋升这件事情本来就在团团队产品的设计里面，你要把这件事情设计好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:54",
      "text": "当你从IC变成管理者的时候，你被衡量的标准也会发生变化。作为IC大家只是看你个人的产出。但是作为一个管理者，绩效衡量的标准是你整个团队的产出和下面下属是不是真的有非常好优秀的同学。所以不能用以前的方式来要求自己，而是更多的赋能和激发下面的同学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:20",
      "text": "大家好，我是王欢欢，是一家视觉创意代理商的创始人，服务过例如三只松鼠、安踏、宝洁、元气森林等公司。今天很高兴受到组织进化论的邀请，来与大家分享一下关于在工作中遇到比较重要的两件事情的感想。第一个是组织内的人效，那个时候才开始创业，我们公司只有几个人。其实那个时候我们一直在讨论影响公司发展的一个重要的因素是什么。我们其实那个时候意识到是人效，人效决定了产出。所以近两年团队一直在努力的去完成人这件事情，所以我们当时做到了团队的一个扩张到几十人，团队分工会更加的细致，效率就会产出更高效。",
      "speaker": "发言人11"
    },
    {
      "time": "00:56:09",
      "text": "这是我们当时以为的那那个时候大家理解的效率是什么？我们当时以为个人效率提高了，那我们整个的效率就会跟着也提高。就是项目分工细致了以后，我们以前的四个人的工作，现在变成了大概八个人左右去做。其实这个时候反而效率变低了。",
      "speaker": "发言人11"
    },
    {
      "time": "00:56:30",
      "text": "我们发现在每个人隶属的行政组织里，都是项目小能守。但是一旦进入项目当中，他们彼此打配合就很容易出现问题。他就像大家一个团队在踢球，他们踢的球都不在一个方向。大家感觉对于防守还是做进攻，始终配合不算特别的好。所以我们那个时候发现，原来如果我们要去提高公司的效率的这个问题，其实组织效率才是最核心的一个关键。",
      "speaker": "发言人11"
    },
    {
      "time": "00:57:03",
      "text": "后面我们全公司开始用飞书文档做项目管理。我们每一个项目都会做一个建档，接到客户的brief，内部交底资料，项目流程以及人员每个职能，每个人要解决什么问题，以及遇到的问题谁找谁，包括在过程中的每一次汇报当中，会去记录方案，以及每一次客户的反馈。这样全程都进行记录以后，我们再去找问题的时候，里面的重要的信息会实时更新。问题追踪到哪个部门，我们需要谁来解决，我们就会在里面去艾特他，圈出来并设定好交付的时间。这个人交付的文档化直接链接，他不需要再做其他的点对点的交付，只需要把文档链接在我们的整个的建档里面就OK了。然后我们作为管理者就可以随时去看到这个项目的全貌。而我们以前的工作的交流群就变成了日常沟通群，不会在里面做任何重要的一些记录。这样的话就会把日常沟通与项目的记录完全进行分开。",
      "speaker": "发言人11"
    },
    {
      "time": "00:58:15",
      "text": "今天分享的第二个话题是主子的异世同频。给大家再讲一个梗，相信很多人都听说过黄晓明，我觉得这个梗就是我觉得不是你觉得但在现实生活当中，每天都有人来办公室找我说，我觉得这个我觉得那个相互不认同都来找我做裁判，其实这件事情是非常难的，其实他们的出发点都是对的，但是就是很容易矛盾。我们会花很多时间去做协调，去做管理，甚至去帮他们纾解情绪。但是其实说实话效果并不好。最后我们其实发现问题的根源在于什么？在于大家认知体系不同频。这个时候我们意识到大家必须要有一个同频的目标去做决策的一个标准。这个时候就凸显了企业文化的重要性。",
      "speaker": "发言人11"
    },
    {
      "time": "00:59:06",
      "text": "分享一个我们内部的一个尝试，我们把管理层拉在一起去做了一件事情，就是读书会。首先书的内容和公司希望大家统一的目标的方向是一样的。我们先让大家自己读，读完以后选一个主管作为本期读书会的一个主持人，把这本书的读书笔记核心内容整理出来。然后在讨论的时候，大家会把工作沟通以及平时遇到的一些问题带到书中这个章节里面的语境以及核心的观点去进行讨论和理解。看一下大家的解题思路是不是统一的。我们发现几次读书会以后，大家逐渐在意识同频。同时这个方式也建立了管理层的系统性思维，大家在处理很多事情的时候可以同频以及能达到共情。所以我们觉得说这个对于我们公司来说，可能是一个相对而言比较有效的方式。",
      "speaker": "发言人11"
    },
    {
      "time": "01:00:09",
      "text": "刚才分享了两个问题，一个是组织效率的问题，一个是怎么让大家同频的问题。这个效率的问题tom应该很有感触。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:17",
      "text": "很多管理者刚开始的时候都会踩一个坑，我今天要达到目标，我就拆解。比方说我的销售目标是两个亿，那每个销售能够扛1000万的话，那我就按人头去拆解账下去。但是你会发现就是我常讲一句话，就是理想是很美好的，但是现实是很骨感的。跟人有关的时候没有完美的公式。所以我常会介绍为什么我对像打造产品一样打造团队这件事情是很有感触的。就是今天哪怕你的业务要扩张，你的团队扩张之前，你一定要想明白，你怎么用最小的资源去验证这件事情是不是正确的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:55",
      "text": "人越多一定是信息的流通变慢，而且会有信息的扭曲。当你没办法确定说你招的人，新进团队的人的融合是一致的时候，这时候大概率不要去大规模扩张。而是要回到本职说，你招的人是不是跟现在的人的融合度是一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "我举个例子，早些年在招人的时候，常常会犯一个错误。我觉得这个人很聪明，也很年轻，工作上面表现都很好啊。然后招进来之后我就发现，为什么跟面试的时候有预期有很大的差别？我相信这是很多管理者都会有的那这里面很本质的原因就是说你身为管理者，整个团队的工作方式方法，你有没有去分析清楚哪些关键点会造成低效。这个信息的链路你有没有去分析清楚哪些会造成信息的偏差。你如果没有分析清楚的时候，你招人进来你就会发现执行的效果跟你想象的不一样。当你有把这个底层的链路分析的更清楚，然后甚至去分析说真正在试就是MVP在run的时候发现真的跑的不顺畅，那你就要去优化你的产品。当优化到你觉得这个链路是通的时候，你接下来再招人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "在扩充团队的时候，你慢慢就会发现，你招的人是符合你的画像。因为该踩的坑你已经踩了。你也知道有哪些风险点，哪些低效点，你在产品设计上面会去避免掉这些坑的发生，那这样的效率才有机会提升。这也是为什么需要用工具的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:31",
      "text": "因为加快你去做实验，验证你的想法。比方说分享者讲，当专业分工之后，是不是效率更提升，这是一个假设。当你有这个大胆的假设的时候，请用最小的资源去验证这个假设成不成立。成立了你再做规模化，不成立的话代表认知还不够。工作的细节就是刚讲的那些链路，你的分析还不到位，所以你需要花更多的时间去重新梳理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:57",
      "text": "对我觉得今天整个聊下来的，如果用一句话来概括，就是像打造产品一样打造一个团队。就不管是从这种小步快跑MVP快速迭代的心态，还是不断优化的这种方式。其实如果新晋管理者的话，大家一般的业务也都会表现或者是创业的团队。那这个时候更需要有这种像在做一个创业项目一样去打造团队的一种心态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:23",
      "text": "我会经常鼓励年轻的管理者就是思考本质，不要去合理化很多的东西，特别是懒惰这件事情经常会被合理化。永远都要去挑战为什么。当你挑战为什么的时候，然后去拥抱。一件事情一个人做成功或者是做得很好，一定有他更本质的原因。去抽象出来那个本质的东西，去深挖出来本质的原因，那你就有机会去规模化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:50",
      "text": "最后也请tom推荐一本书，有没有什么在管理方面你读过的很想推荐的书？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:56",
      "text": "有几本书我会推荐给大家，第一本书是非暴力沟通，这本书改变我蛮多的。暴力沟通并不是所谓真的暴力，而是有时候你的表述方式对方来讲，其实是情绪上会被激起来的。所以摩擦会记忆力摩擦。所以自从读了那一本书之后，对我的改变很大。我会去思考我怎么用更好的表述让对方理解。表述的过程是要沟通达成共识，而不是要去说我比较好，我比你厉害。非暴力沟通这本书其实对所有的管理者或者是所有的其实每个人都会有很大的帮助。特别是你是一个项目的leader，虽然这些人不汇报给你，但是你用更好的沟通方式的话，你会发现项目的推进会更顺畅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:43",
      "text": "然后另外一本书，我觉得他因为要学习做产品经理上瘾这本书hook你会发现虽然他讲的是设计真实的APP，但是它里面的逻辑在设计团队产品的时候也是可以共用。你怎么更快的获得反馈？获得反馈会的时候，然后你怎么让员工能够有一个动态的激励的机制。哪怕你在他的文档里面点赞也是个激励机制。你就会发现他在你这个产品里面上瘾的机会就会越来越高。所以同样的逻辑你也可以用在设计自己团队的产品上面。OK所以鼓励大家可以看这两本书，对我的收益是非常大的那我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:21",
      "text": "今天就聊到这儿，谢谢tom的时间。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:24",
      "text": "好，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:27",
      "text": "本期的组织进化论就到这里。如果你喜欢这档节目，欢迎转发给身边感兴趣的朋友。我们也期待你在节目下方的精彩留言，同时也邀请大家加入我们的听友群，请添加我们的小助手为好友，微信号是飞书OKR的全拼。在这里你可以跟我们深度交流，结识志同道合的朋友。也欢迎大家关注飞书的微信公众号，或者访问飞书官网飞书点心。感谢大家的收听，我们下期再见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，新晋管理者与经验丰富的领导者共同探讨了管理过程中的挑战，包括给予新人成长空间、明确团队目标、以及在互联网公司与外企管理上的不同策略。嘉宾们分享了如何处理团队沟通障碍、建立信任和提升团队效率的实用工具与方法，强调了持续学习、勇于挑战现状及通过工具提升协作效率的重要性。特别建议使用飞书文档进行项目管理、建立读书会提高系统性思维和通过打造产品的方式来优化团队。推荐书籍如《非暴力沟通》和《上瘾》，旨在改善沟通和激励机制，助力实现团队目标。此次对话为新晋管理者提供了宝贵见解和实用建议，强调了适应变化、持续学习及有效沟通的关键作用。",
    "qa_pairs": [
      {
        "question": "在管理过程中，如何给新人成长空间？",
        "answer": "在管理新人时，不应以自己的标准去要求他们，要明确沟通团队目标。如果团队成员普遍不清楚目标，管理者需要反思是否在设计团队产品上有问题。管理者应快速接收用户反馈，并给予新人成长的空间，而不是陷入恶性循环。",
        "time": "00:00:48"
      },
      {
        "question": "对于新晋管理者而言，如何设计良好的团队产品体验？",
        "answer": "新晋管理者要像打造产品一样打造团队，关注团队“获客”效率、新员工体验等。比如为新员工设计第一天的流程体验，提供欢迎词、任务指引、文档资源等，确保新员工有良好的day one体验，从而提升团队整体效能。",
        "time": "00:08:05"
      },
      {
        "question": "作为中层管理者如何发挥自己的价值？",
        "answer": "中层管理者要学会不要把自己当作单纯的中转站，而要思考如何在工作链路中发挥最大价值，保持信息通透，理解自己在业务流程中的位置和作用。",
        "time": "00:01:46"
      },
      {
        "question": "从优秀执行者转变为管理者的转折点是什么？",
        "answer": "转变为管理者的转折点在于需要关注团队管理中的专业度和对业务的理解深度，例如，在互联网公司中，需适应年轻人的工作习惯，用专业度和业务理解来引领团队，而非仅依赖过往的管理经验。",
        "time": "00:05:55"
      },
      {
        "question": "在招聘创新业务所需的合适人才时，如何权衡招聘对象的年龄与经验？",
        "answer": "招聘创新业务所需人才时，不必拘泥于传统的岗位描述，可以更灵活地寻找具有潜力的年轻人，因为他们对于工作的态度和观念更易转变，更适合创新业务的需求。同时，管理者应亲自参与招聘过程，结合业务需求和团队现状来撰写有灵魂的招聘JD，明确招人本质并从业务出发去寻找合适人选。",
        "time": "00:10:58"
      },
      {
        "question": "在招聘过程中，如何高效地获取候选人信息？",
        "answer": "我会让HR提前让候选人加入飞书，并提供一个面试文档，请他们先作答。通过阅读这些文档，我可以了解候选对业务的理解、思考方式以及个人特质，从而提高招人效率。",
        "time": "00:13:22"
      },
      {
        "question": "在管理新手时，如何避免以自己的标准去要求他们？",
        "answer": "刚开始时，我确实会按照自己的标准去要求下属，导致效果并不理想。后来意识到应该给予新手更好的成长环境和更长的时间去逐步适应和成长。我会调整方式，大胆鼓励他们尝试，强调犯错后的总结复盘，并给予信心和支持，这样他们的自信会逐渐建立起来，工作效率也会提高。",
        "time": "00:14:28"
      },
      {
        "question": "如何帮助新人明确目标并快速收到工作反馈？",
        "answer": "新人加入团队时，要确保明确沟通目标，比如线上管理者需告知团队成员绩效评定的标准和预期结果。设计一套机制让员工产出能迅速得到反馈，例如每日总结工作内容、思考与挑战，管理者应每天跟进了解，这样才能及时发现并解决问题，而非陷入一周后才查看工作的恶性循环。",
        "time": "00:15:58"
      },
      {
        "question": "如何通过团队反馈优化管理决策？",
        "answer": "接收团队成员的每日反馈至关重要，可通过让他们每天写文档总结当天工作成果、思考及挑战，设计结构化模板，以便快速了解员工状况并提供针对性帮助。这样不仅提升团队信任度，也能有效提升整体工作效率。",
        "time": "00:17:40"
      },
      {
        "question": "如何看待与新一代年轻员工沟通时需注意的问题？",
        "answer": "在与新一代年轻员工沟通时，应注意避免强行挖掘其内心或过多分享情感信息，而应呈现实际成果，用行动证明工作模式和价值观的有效性。同时，招聘筛选过程中要充分考虑性格契合度，以免稀释公司文化或导致员工本质不认同公司目标。",
        "time": "00:21:19"
      },
      {
        "question": "如何平衡激发年轻员工积极性与避免给他们带来压迫感？",
        "answer": "要避免画饼和使用tricks，转而创造结构化方式让员工表达想法，比如使用飞书文档功能记录他们的总结、反馈和思考。通过这种方式，管理者可以深入了解员工的真实想法，进而找到激励他们的平衡点。",
        "time": "00:23:28"
      },
      {
        "question": "在团队管理中，你最初对下属的期望是什么？后来又有了怎样的转变？",
        "answer": "最初我对他的期望并没有特别高，但事实证明，只要他们具备学习能力，就能将机械性和重复性的工作提升到新高度。从一开始试图控制所有事情的做法，到后来逐渐放手并给予下属足够的自由度和权力，我发现适当下放权力并提供支持，可以带来很多惊喜。",
        "time": "00:26:24"
      },
      {
        "question": "站会制度在不同阶段对团队的影响是怎样的？",
        "answer": "站会在团队早期阶段，尤其是5到7人时是非常高效的沟通方式。然而，随着团队人数增长到15甚至20人，站会的弊端开始显现，因为每个人的工作内容对其他成员的帮助有限。因此，我们将全员站会减少为每周一次同步项目进度，并针对小项目进行单独讨论，以保持人数控制在5人左右，确保每个人的内容都被听见和记录，从而提高团队间的信息沟通效率。",
        "time": "00:27:41"
      },
      {
        "question": "管理者如何有效控制自己的控制欲？",
        "answer": "控制欲是管理者面临的挑战之一。刚开始当管理者时，会担心员工是否努力工作，这源于对员工不够了解，进而难以建立信任。建议管理者思考如何建立与团队之间的信任，并尝试通过工具（如飞书文档）促进团队成员间的快速交流与认知更新。",
        "time": "00:28:51"
      },
      {
        "question": "面对资历深厚但创新能力不强的员工，应该如何管理？",
        "answer": "管理者的重点应放在围绕目标和任务上，而非个人。对于这类员工，需要明确目标、分工和产出，设定清晰的绩效考核标准，比如销售额目标，并讨论团队如何协同完成目标。如果遇到困难，应回顾目标和分工，确保团队能够共同协作解决问题。",
        "time": "00:33:00"
      },
      {
        "question": "如何适应从一线同事转变为中层管理者的角色转变？",
        "answer": "在这一转变过程中，需要承担起沟通桥梁的作用，既要理解领导意图，也要体谅下属的工作难点。例如，在项目材料制作过程中，需与领导充分沟通项目要求，同时也要关注团队成员的想法和进度，通过协调确保信息传递准确无误，减少误解和不必要的加班，提升团队整体工作效率。",
        "time": "00:36:03"
      },
      {
        "question": "在组织架构设计中，如何在跨部门沟通和协作中发挥最大价值？",
        "answer": "当组织有中间层或跨部门链路时，作为管理者需要思考如何在这些链路中发挥最大价值。一个好的做法是使用工具辅助，比如像我一样，在周报和周会后进行NPS（净推荐值）和PNF（产品市场反馈）问卷调查，以确保及时收集并理解所有员工的反馈。",
        "time": "00:41:29"
      },
      {
        "question": "在跨部门协同工作中，如何扮演好“翻译者”的角色？",
        "answer": "作为跨部门协同的管理者，我的工作是理解各部门需求，找到最高效快捷的方式满足这些需求。具体操作包括会前消除不信任感和障碍，准备话题以拉近距离；会中明确告知占用时间并有序讨论问题；会后整理沟通结果，形成文档确认双方信息一致，从而提高执行效率。",
        "time": "00:45:55"
      },
      {
        "question": "在跨部门协作时，如何确保信息传递的有效性和准确性？",
        "answer": "在跨部门协作时，要像“翻译者”一样，不仅要传递客户或其它部门的需求，还需要结合自身独立思考和判断进行转化，而不是原封不动地传递。同时，在讨论目标时，要花足够时间探讨“为什么要做”，梳理清楚底层逻辑和链路，这样才能更接近真理，做出合理且可能超越预期的决策。",
        "time": "00:47:31"
      },
      {
        "question": "管理者应如何平衡对下属晋升机会的支持与自身岗位角色定位？",
        "answer": "管理者应从晋升的本质出发，即能力提升来考虑晋升。不应害怕下属超越自己，而应视其为学习和成长的机会。作为管理者，要不断打开自己的认知边界，设计出高效获取一线信息的工作方式，并给予下属明确目标和充分成长空间，真心希望看到团队成员的成长和晋升，这样才能成为一个优秀的领导者。",
        "time": "00:51:31"
      },
      {
        "question": "当你从个体转变为管理者时，绩效衡量的标准发生了什么变化？",
        "answer": "当你从个体（IC）转变为管理者后，绩效衡量的标准从个人产出转变为整个团队的产出以及下属是否拥有优秀人才。管理者不能仅用以前要求自己个人产出的方式去管理团队，而应更多地赋能和激发团队成员。",
        "time": "00:54:54"
      },
      {
        "question": "在公司发展过程中，你们发现影响公司发展的最重要因素是什么？",
        "answer": "我们公司在创业初期意识到，影响公司发展的最重要因素是人效，即团队的整体效率决定了公司的产出。因此，近两年我们致力于提升团队人效，通过团队扩张、细致分工来提高效率。",
        "time": "00:55:20"
      },
      {
        "question": "提高公司效率时遇到了什么问题？如何解决团队协作中的问题并提高效率？",
        "answer": "我们发现仅提高个人效率并不能有效提升整个团队效率，当项目分工细化后，反而出现了效率降低的情况。原因在于团队成员在配合过程中存在沟通问题，导致各自为战，没有形成合力。我们开始使用飞书文档进行项目管理，为每个项目建立档案，记录客户brief、内部交底资料、流程、人员职能及问题解决方案等信息，并实时更新重要信息。通过这种方式，我们可以清晰追踪问题并定位责任人，同时将日常沟通与项目记录分开，便于管理者全面了解项目全貌。",
        "time": "00:56:09"
      },
      {
        "question": "如何处理团队内部存在的认知差异导致的问题？",
        "answer": "我们认识到需要建立一个同频的目标作为决策标准，为此我们内部尝试了读书会活动。管理层一起阅读书籍，讨论工作中的问题与书中观点，逐渐实现了意识上的同频，同时也培养了管理层的系统性思维。",
        "time": "00:59:06"
      },
      {
        "question": "对于团队扩充和招人时应考虑哪些关键因素？",
        "answer": "管理者在扩充团队时应避免盲目拆解目标，而是要像打造产品一样打造团队，用最小资源验证团队运作模式的有效性。分析现有团队的工作方式方法，明确信息流通链路，确保新成员融入现有团队不会造成低效。同时，运用工具加速实验验证假设，不断优化团队设计，确保团队效率提升。",
        "time": "01:01:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "心境管理者之痛",
        "summary": "本期节目聚焦新晋管理者在日常管理中遇到的问题及解决方法。邀请到具有丰富管理经验的嘉宾，分享如何给新人成长空间，明确团队目标，以及中层管理者如何发挥最大价值。通过管理者的个人职业经历和反思，探讨了从优秀执行者到管理者转变中遇到的挑战，强调了对产品的热情和喜欢对工作态度的影响。"
      },
      {
        "time": "00:04:45",
        "title": "从SAP到滴滴：管理风格的转变与学习",
        "summary": "从2011年在SAP开始管理生涯，这位管理者经历了从带领少数有经验的团队到面对数百名年轻人的挑战。在滴滴，他首次遇到不熟悉的行业术语，意识到需要更新自己的管理方法来适应快速变化的互联网环境。他讲述了如何从传统的外企管理方式转变为更灵活、以员工为中心的管理模式，强调专业度和业务理解的重要性。通过创业和加入字节跳动，他深刻理解到管理如同打造产品，重视员工体验，特别是新员工的入职体验，将其视为提升团队效能的关键。这些经历让他认识到，真正的领导力来源于内在驱动和不断自我提升的意愿。"
      },
      {
        "time": "00:09:36",
        "title": "招聘挑战与创新方法分享",
        "summary": "讨论集中在招聘过程中遇到的挑战，尤其是对于没有明确岗位JD的新业务如何吸引合适候选人的问题。通过熟人介绍被看作是金融行业内有效的招聘方式，同时强调了与人打交道能力的重要性，以及招聘年轻、有潜力的候选人对于创新业务的适应性。分享了个人在创业期间的招聘经验，包括制定吸引人的JD和通过初步筛选来提升面试效率的策略，突出了招聘的本质是理解业务需求和找到匹配的人才。"
      },
      {
        "time": "00:14:05",
        "title": "给予新人成长空间与有效反馈的重要性",
        "summary": "讨论强调了管理者应为团队新人提供成长空间和足够时间以适应新角色，避免以自身高标准要求新人，从而避免打击其信心。管理者需要明确沟通目标，设计反馈机制，确保新人了解自己的绩效评估标准和短期内的具体目标，从而快速获得反馈并调整。此外，还提到当团队遇到问题时，应果断寻求上级帮助，避免无谓的时间浪费，提升工作效率。"
      },
      {
        "time": "00:17:40",
        "title": "提升团队合作与管理效能的策略",
        "summary": "在带领新人和团队时，重视并快速响应每个成员的反馈至关重要。提倡建立一个机制，让员工每天用十分钟时间记录工作产出、思考和遇到的挑战，以结构化的方式提供反馈，帮助管理者更好地理解员工，从而提升团队信任度和默契。此外，强调错误不应被过分畏惧，通过复盘错误，寻找避免相同问题发生的系统性方法。同时，指出新一代员工与传统管理方式之间的不匹配，强调结果导向的管理更能获得认同。最后，招聘时应更加注重候选人与公司文化的契合度，以减少文化稀释和增强团队凝聚力。"
      },
      {
        "time": "00:22:11",
        "title": "激发年轻员工与有效沟通的艺术",
        "summary": "分享强调了激发年轻员工时避免过度激励以免被视为洗脑的重要性。通过创业经历，主讲人认识到仅靠画饼和空洞的愿景无法吸引和留住人才，而是要确保员工能理解并认同公司目标的意义。强调了利用OKR等工具帮助员工清晰表达和理解公司目标的重要性，并通过实际案例展示了这种方法如何帮助管理者和员工建立更深入的理解和沟通。分享还提到了创造一个让员工感到被听见和被看见的双向沟通环境的必要性。"
      },
      {
        "time": "00:26:10",
        "title": "放权与信任：提升团队效能的关键",
        "summary": "管理者分享了自己在放权和建立团队信任方面的经验。起初，管理者对下属的期望不高，但发现给予学习能力和自由度后，下属能将重复性工作提升至新高度。此外，讨论了站会随着团队扩大带来的效率问题，提出了调整会议频率和形式的解决方案。管理者强调了控制欲的管理、建立信任的重要性，并分享了通过有效沟通工具提高团队效能的方法。"
      },
      {
        "time": "00:30:12",
        "title": "提升团队效率与管理创新实践",
        "summary": "分享者通过对比滴滴时期传统站会方式与文档战会的效率，强调管理不应受传统方式束缚，需寻找更创新、高效的方法。在一家转型中的小公司，面对没有明确绩效体系和存在“小白兔”员工的挑战，管理者需围绕工作而非人进行管理，明确分工与产出，通过设定具体目标和OKR来推动团队达成共识，提升效率。分享者提出，通过改进工作方式，能更有效地推动团队成员围绕目标共同努力。"
      },
      {
        "time": "00:34:16",
        "title": "从一线员工到中层管理的转变与挑战",
        "summary": "对话内容描述了一个人由公司一线员工晋升为中层管理后遇到的挑战和转变。面对公司合伙人的直接领导，他感到不适应，因为需要自己确定工作内容和方法，而不再像以前那样有明确的指示。此外，他还面临了沟通桥梁的角色，既要理解和传达领导的期望，也要考虑到下属的实际情况和想法，解决两者之间的认知差异和工作节奏的不一致。通过这个过程，他意识到信息传递的重要性，以及作为管理者在理解和调整员工与高层期望之间的关键作用。"
      },
      {
        "time": "00:38:02",
        "title": "提升团队沟通与管理效率的策略",
        "summary": "在工作中，确保团队成员对任务理解到位至关重要。管理者应采取多种策略以确认员工的理解程度，包括使用心理学方法、要求员工复述任务或提出执行步骤，以及通过辅导引导员工明确解决方案。对于信任度不足的员工，管理者应预期信息传递可能存在的误差，并采取详细沟通和逐步指导的方式减少误解。此外，作为中层管理者，避免仅作为信息传递者，而应增强跨部门沟通，发挥更大价值。通过实施NPS和PMF问卷等工具收集反馈，可以有效提升团队管理和会议的效率与方向性。"
      },
      {
        "time": "00:43:08",
        "title": "跨部门协同中的沟通艺术与管理智慧",
        "summary": "管理者在跨部门协同工作中扮演着“翻译”的角色，需理解各部门需求并有效分配任务。通过实际案例说明，当财务部门和产品部门因沟通不畅导致项目失败时，管理者需拉齐信息，确保需求被正确理解和执行。为了提高会议效率和协同效果，管理者需在会前准备、会中明确沟通目标、会后整理沟通结果，从而确保信息一致性和执行效率。此外，管理者还应考虑如何在跨部门沟通中消除不信任和障碍，比如通过准备小零食或先了解对方喜好来营造良好的沟通氛围。"
      },
      {
        "time": "00:47:05",
        "title": "有效跨部门协作与目标设定的重要性",
        "summary": "在现代企业管理中，跨部门协作和明确目标设定至关重要。很多管理者在处理工作任务时，往往过于注重执行而忽视了深入讨论执行背后的原因。这种做法可能导致资源的浪费和工作效率的低下。有效的跨部门协作要求管理者不仅要清楚自己的目标，还要将这些目标与对方部门的目标相匹配，以达成共识并促进合作。此外，确立明确的目标并深入探讨执行的必要性，可以帮助团队更高效地达到预期成果，甚至实现超出预期的指数型增长。管理者应注重与不同部门建立共赢的合作模式，通过理解和满足对方的OKR（关键目标和结果），从而实现多方面的共同进步。"
      },
      {
        "time": "00:49:49",
        "title": "互联网行业职业经理人路线的发展迷茫与策略调整",
        "summary": "随着互联网行业环境的变化，基层管理者在晋升道路上面临不确定性。技术管理和职业经理人两条路线中，职业经理人路线要求更强的业务视角和资源运用能力。当前市场上，基层管理者的认可度不高，与技术专家和资深职业经理人在技术和业务经营经验上存在差距。面对动荡的市场和不清晰的新方向，采取静观其变的态度，同时准备对内部创业或外部机会进行评估。调整心态，寻找问题的解决方法，并探索可能的第三选择，是应对当前困境的关键策略。"
      },
      {
        "time": "00:51:31",
        "title": "培养优秀下属与自我成长的管理者策略",
        "summary": "管理者应专注于提升下属能力，提供晋升机会，而非担心被超越。晋升的本质是能力的提升，管理者应不断学习与成长，以开放的认知态度接纳下属的进步。通过有效的沟通机制和工作设计，管理者能更高效地了解客户需求，从而提升团队的整体表现。管理者对下属成长的热情是领导力的关键，应通过优化团队产品设计和工作方法，激发团队潜力，实现个人与团队的共同成长。"
      },
      {
        "time": "00:55:18",
        "title": "提升组织效率与团队同频的实践分享",
        "summary": "王欢欢分享了在创业过程中遇到的两个重要问题及其解决方案。首先，讨论了组织内人效对企业发展的重要性，通过优化团队分工和采用飞书文档进行项目管理，实现了效率的提升。其次，通过组织读书会的方式，解决了团队成员之间因认知体系不同频而导致的协作问题，增强了团队的共识和共情能力。"
      },
      {
        "time": "01:00:17",
        "title": "打造高效团队：从MVP到规模化的智慧",
        "summary": "对话中强调了管理者在构建团队时遇到的挑战，尤其是如何从最小可行产品(MVP)开始，逐步验证并优化团队结构和流程，以实现高效的团队扩张。讨论了理想与现实的差距，指出简单的数字拆解目标可能并不适用，因为人与人之间的差异性无法用简单的公式来衡量。同时，提出了在扩大团队之前需要明确的几个关键点：确保新成员能够与现有团队融合，分析可能导致低效的关键工作方法和信息链路，以及通过实验和反馈快速迭代团队结构和流程。此外，还推荐了两本书籍，非暴力沟通和上瘾，以帮助管理者更好地理解和优化团队沟通和激励机制。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "给新人成长空间"
                },
                {
                  "children": [],
                  "content": "明确目标与沟通"
                },
                {
                  "children": [],
                  "content": "设计团队产品"
                }
              ],
              "content": "新晋管理者挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "跨部门沟通与协作"
                },
                {
                  "children": [],
                  "content": "信息传递的透明度"
                },
                {
                  "children": [],
                  "content": "员工价值与信任建立"
                }
              ],
              "content": "中层管理挑战"
            }
          ],
          "content": "管理团队与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "明确岗位需求与标准"
                },
                {
                  "children": [],
                  "content": "面试文档的使用"
                },
                {
                  "children": [],
                  "content": "筛选过程的效率"
                }
              ],
              "content": "招聘策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "设定明确目标"
                },
                {
                  "children": [],
                  "content": "激发员工潜能"
                },
                {
                  "children": [],
                  "content": "促进团队协作"
                }
              ],
              "content": "培养与发展"
            }
          ],
          "content": "招聘与人才培养"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "项目管理与文档共享"
                },
                {
                  "children": [],
                  "content": "反馈与激励机制"
                },
                {
                  "children": [],
                  "content": "信息传递的效率提升"
                }
              ],
              "content": "飞书文档应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "目标设定与分解"
                },
                {
                  "children": [],
                  "content": "进度追踪与调整"
                },
                {
                  "children": [],
                  "content": "团队与个人目标对齐"
                }
              ],
              "content": "OKR与目标管理"
            }
          ],
          "content": "工具与方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "清晰目标设定与期望"
                },
                {
                  "children": [],
                  "content": "激励与反馈机制"
                },
                {
                  "children": [],
                  "content": "重新分配角色与任务"
                }
              ],
              "content": "面对资历深但产出弱的员工"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "沟通技巧与方法"
                },
                {
                  "children": [],
                  "content": "增强透明度与参与感"
                },
                {
                  "children": [],
                  "content": "构建正向的工作环境"
                }
              ],
              "content": "信息不对称与信任建立"
            }
          ],
          "content": "管理挑战与解决策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "价值观的统一"
                },
                {
                  "children": [],
                  "content": "通过活动促进共识"
                },
                {
                  "children": [],
                  "content": "文化建设与认同感"
                }
              ],
              "content": "企业文化的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受反馈与挑战"
                },
                {
                  "children": [],
                  "content": "持续学习与成长"
                },
                {
                  "children": [],
                  "content": "非暴力沟通的应用"
                }
              ],
              "content": "管理者的心态调整"
            }
          ],
          "content": "文化与心态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "改善沟通技巧"
                },
                {
                  "children": [],
                  "content": "增进理解和共鸣"
                }
              ],
              "content": "非暴力沟通"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "设计思维在管理中的应用"
                },
                {
                  "children": [],
                  "content": "产品开发流程的借鉴"
                }
              ],
              "content": "产品设计书籍"
            }
          ],
          "content": "推荐书籍与资源"
        },
        {
          "children": [
            {
              "children": [],
              "content": "加入组织进化论听友群"
            },
            {
              "children": [],
              "content": "分享你的感受与见解"
            },
            {
              "children": [],
              "content": "深度交流与资源分享"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "管理经验分享脑图摘要"
    }
  }
}