{
  "pid": "606547c8e5c273d2a3689a3e",
  "eid": "62cd9b07e63184b5e9fcb92c",
  "title": "E39｜看到消息红点就想点？飞书产品经理教你怎么“治疗”强迫症",
  "task_id": "yg7k9wo5rljmnxwd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本节目由生动活泼制作播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "本期节目是组织进化论和科技早知道的串台。我们和科技早知道的主播丁叫达验，以及飞书产品经理沈博文聊了聊在日常工作里办公工具给我们带来的信息过载现象，以及我们可以如何降低信息噪音，变被动接收信息为主动。比如可以精细化的进行信息分层。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:24",
      "text": "我觉得其实ARM提供给我们最有效的降噪的手段肯定还是mute。就是你可以mute掉一个群，就没有push。你可以把所有mute的绘画是从你的消息的主feed里面移除掉。它可能有一个自己独立的分组，然后去承载这些mute的绘画，那可能它就会减少一些对你的打扰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "我们也对比了国内和海外办公工具在信息处理上的不同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:48",
      "text": "国外的确更加邮件base的去工作，而国内更加im base，他们其实各有优劣。邮件base其实因为写邮件是一件门槛相对高一些的事情，但是它给人的感觉就是可以更轻松的去沟通。它其实使用门槛会更低，你可以很短的一句话就发出去，然后可以在沟通中不停的大家去对词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:09",
      "text": "接下来让我们聊聊如何变被动接收信息为主动，如何变被动工作为主动工作。希望通过这期节目大家能学到一些实用小窍门。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:24",
      "text": "欢迎收听飞书旗下的组织进化论，我是主持人ZARA。这是一档专注于职场话题和企业管理的播客节目。我们邀请有干货有故事的嘉宾来分享对于未来工作和管理方式的洞察。希望思维的碰撞可以激发出新的思考，让我们的工作更高效、更愉悦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:50",
      "text": "随着远程工作的普及和办公应用以及工具的迅速发展，好像我们手里的工具是越来越多，越来越好用。但是我们的效率好像并没有提高，会越来越多，工作时间越来越长，特别是我们在家里的工作的时间，其实和在办公室一样，随时都能被打扰的各种即时通讯工具在蚕食打工人自主安排工作的时间，打工人变成了时间的奴隶而不自知。最近我看了哈佛商业评论去年7月份的一篇文章，超负荷的协作正在削减效率。Collaboration overall is thinking productivity在文中指出，在过去的十年，我们花在邮件、即时通讯电话、视频会议上面的时间已经激增了50%。人们85%的时间都放在了这些工具上面。特别是疫情以来，花在语音和视频会议上的时间增加了一倍，即时通讯增加了65%，大家不得不延长工作的时长，工作越来越晚，起的也是越来越早。我们今天就一起来聊一聊如何从办公工具手里面抢回来自己的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "Hello, 大家好，我是sara。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:57",
      "text": "Hello大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "我是博文。两位先给我们分享一下，每天自己花在这些工具上的时间大概有多少。然后比如说是这种开会，或者是这种可能和沉浸式的工作，大家的分别占你们的时间大概又是怎么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "可能对我来说每天有非常多的时间会花在会议上，基本上一天下来我可能会有5到6个小时的会议。然后剩下会有一些时间是自己的，可以去写一些文档，出一些需求，或者是做一些思考，比如说做一些规划。对所以可能我的工作生活大量的时间是在会议上，然后会议可能也需要你比较专注的focus在上面。但是同时又会有大量的意料之外的事情会不停的发生。就比如说可能某一个KDM发现这个需求有一些问题，然后可能需要去做一些改动，或者有一些客户可能有一个新的需求，所以我们需要去做出一些解决方案给出响应。所以整个工作大概就是在一种。首先我可能会有一个规划，规划就是我会安排一天会议的时间，但是又会在每天有很多意外的事情，可能通过IM不停的push给你，然后你又需要去临时的解决。然后这样可能就大概构成了每天的工作，工作可能也就是在这种计划和意外之中不停的穿梭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "然后我这边我觉得刚才导演说的痛点，我还是很有共鸣的，我基本从早到晚的时间都在飞书上度过，工作对于我来说就等于用飞书，所以我可能工作时间可能80%都在开会，就可能每天平均会有6到8个会，这样还是很这是我一个挺大的痛点，我一直在想办法减少会议的数量，因为我发现我沉浸式工作的时间被挤压到很少。然后还有就是消息会比较多，但是我最近把很多群都静音了，所以最近有一些改善。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:54",
      "text": "大家刚刚讲到其实在开会上面的时间特别多，因为现在咱们的这个日历，然后不可同事的时间其实特别的方便。那怎么样能够这种可能更好的管理自己这一块的时间，或者怎么样能够在工具上面去做到一些改进呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "我自己其实现在会有个习惯，就是我会在每周留出一些时间给自己去思考。所以我可能会提前去book我日历上的一些时间，就把它建一些单人的日程，然后把它占用下来。因为我自己觉得比如说作为产经理来说，每周有一些时间自己去思考，自己去阅读，自己去获取信息还是挺重要的。比如说我经常会在周二的下午就book一个自己的时间给自己，然后我可以去处理一些事情。像我们平时周二经常会有一个综合评审，那我其实会觉得评审时候我可能对这个需求的理解还不够到位。然后我会在评审完了以后，再去把大家提交上来的需求再去review一遍，再去看一遍。然后经常也会发现那个时候还能看出一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "另外包括其实我现在会尽可能避免把会议叠在一起。比如说我三四个会，然后没有任何间隔的叠在一起，其实整个工作状态挺差的。你在过程中特别开到第三第四个会的时候特别疲惫，我觉得脑子已经转不动了。所以我会刻意的在安排会议的时候去留出一些空隙，有一些是比较长的空隙。比如说三个会以后我肯定不会再排第四个会，我会留1个小时的时间给自己去做一些思考，或者是会议的这种回诉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "另外我其实也会经常跟同学说，就约会的时候我们不要接在一起。比如说很多会你可以晚五分钟开始，其实你有五分钟时间可能是一方面做一个buffer。然后另外一方面其实也可以利用这个时间去处理一些消息，然后去做一些会议后的自己的独立的思考。我觉得其实对我帮助还挺大。在工具上我觉得更多就是从日历上去除了约会，除了一些别人约你这样的事情以外，给自己去book一些时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "对我觉得大家可能需要改变一个对日历工具的看法。以前大家可能会觉得日历工具就是用来发会邀用的，就是我要约别人开个会，我才需要用到日历。但其实日历工具是整体做个人时间规划的一个工具，它不仅可以用来约跟别人的会，你也可以用来安排自己的时间。比如说我今天留1个小时，我就是要写文档，或者说我这1个小时就是思考某一个策略，这些也都可以放在日历上。所以可能大家使用日历的时候，不一定只是把它当成一个约会的工具，然后可能就是一些工作习惯。就比如说我们鼓励大家默认约半个小时的会，就不要一上来就不可1个小时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:36",
      "text": "有一个原则叫parkinson's law，就是帕金森原则。然后他用英文说就是work expands to fill the time is given。就是说你给工作多长时间，他就能撑多长时间。就是你同样一个事，你半小时也能聊完，1个小时前能聊，就是你给他15分钟，说不定也能聊完就这个东西会撑场所以我们就鼓励大家约短会，实际上这个东西也是能聊完的，然后大它的效率也会提升。还有就是增加一些异步沟通，就比如说有一些会可能不需要开，你就写一个文档，然后让对方在上面划线评论，给到反馈就可以了，就可以减少一些会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:14",
      "text": "咱们之前在录这次节目的这个沟通里面也聊过。我们俩其实都看过那个base game的创始人，两位创始人写的重来那一系列的书。他们其实是非常痛恨这个开会的，然后他这个原话叫做会议有毒，世界上最可怕的打扰莫过于开会。基本上可能能够七分钟解决的事情，大家就会把它撑成30分钟。或者是有一些人就不一定，他可能一下能把这个事情说到这个点儿上，然后他就会把这个侃侃而谈，然后其他剩下的人的时间就得被这个人的时间一起来浪费。如果十个人参会的话，那如果半个小时，那这就是5个小时，所有的时间就没有了。对其实会议还是有可以在自我生成下一个会议的这样的一个自我功能，所以会议还是挺可怕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "对我对Jason free的很多观点都印象特别深刻。比如说他说世界上最低效的办公地点就是办公室。因为你在办公室是最容易被各种周围的人打扰，然后又有噪音什么，其实很难聚焦的。反倒你自己就是发他发现很多人真正能干活的地方是在飞机上，或者是在就没有任何人能找到他的地方他才能干活。所以他们有一些规则，就比如他们的办公室是有一个叫图书馆原则就是他们办公室像图书馆一样，必须所有人安静，不能说话。然后如果要约一个，比如说专家的一个时间，他会有自己的office hour，就像大学一样，就是他每周三的什么9到10点，这个是这个人的时间，所以你不能平时就随便去打断人家的工作，问他问题你还得等到这个时间。就是他们非常重视这种给大家创造沉浸式工作的时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:53",
      "text": "对的，就因为其实现在大家在家里时候，又有了这么丰富的工具，其实大家被打断的这样的频率和这种次数，并不一定说是比在办公场所里面低。我不知道这个大家是怎么看的，是大家是把它缪掉了，就把它这个静音掉了，还是怎么样把这个时间单独弄出来，大家是怎么样管理自己这花时间的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "或者这么说，就是我觉得现在很多工具其实也提供了类似的功能。比如说像IOS在15的时候，其实强化了它的专注模式。包括我们在做飞书的时候，其实也会去做这些专注模式，然后去帮助你临时的静音，或者你也可以把一些打扰比较多的绘画直接去mute掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "我觉得控制信息推送这件事情其实是对于专注很重要。特别是在现在这种大家会花大量时间在线办公的情况下。因为当我们在线办公以后，其实很多打扰不是说像原来我们在办公室一样，可能是周围的人在说话，或者有一个人过来说，帮我一个忙。其实很多时候就是通过IM通过这种音视频会议的push来给到的打扰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "所以我觉得很多同学在我们观察过程中都有一种强迫症，就是他看到那个红色的霸主出现，就很忍不住想去看一眼。特别是比如说你在开会的时候，其实我发现还是会有很多同学不停的噼里啪啦在回消息。这个也是其实我觉得很日常很常见的一个现象。我相信有很多同学会这么做，就是在开会的时候忍不住看到消息就觉得回一下。其实很多这些消息你也不用马上去回，你可能晚个半个小时1个小时去回，也没有什么太大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "问题。因为真正非常紧急，需要回复的事情还是少数，但是当你看到了就会忍不住。所以我觉得可能这个也是我们下面工具其实特别需要去帮助用户解决的。就是工具上能帮助用户创造一些这种独占的时间。就像很多写作工具，它一般都会提供这种全屏模式，能让你隔绝掉一切信息，一切其他的干扰信息，然后去专心写作。而且也有很多就是喜欢写作的同学就很喜欢这种模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "我觉得其实也是这个点，我觉得在比如说我们其实非常鼓励在你开会的时候去隔绝这些推送的。所以像也会有一个功能，就是在你视频会议开始的时候，你就不会再去收到IM的一些push，它可能就会被在这个时候隐藏掉。这些功能其实我们都是为了帮助大家能更好的去专注到当前在做的这个事儿。特别是一些会议，文档写作等等。当然这个方面我觉得我们可能做的还不够极致。其实我一直在想，也许以后当我们发现你在专注的写文档的时候，也应该把比如说飞书的一些push给临时的去消除掉。这样的话其实你也可以更专心的去做一些写作这样的动作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:32",
      "text": "我觉得IM即时通讯这个名字就容易给人一种错觉，就是所有消息都是紧急的。但其实你收到的消息里面，可能只有10%到20%是需要你马上回复的。其他的你就等个几小时，甚至等一天。其实也没有什么特别大的问题，天也不会塌。所以很多人就比较手欠，就是一有那个消息就想点开看，包括可能周末大家都会有，这种习惯就导致休息的时候也休息不好。所以反正我自己的一个习惯，就是我所有设备上的这种即时通讯的消息，我都没有开那个push的提醒，我都是是我主动点开我才能看到。因为我希望我把我信息获取的方式从被动的被迫到我主动去获取。我现在有时间想看我再去看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:17",
      "text": "然后就是我觉得大家也需要多mute群，就是该静音的群就要静音。因为其实很多因为我们这个拉群文化还是挺重的。每个人会在特别多的群里，我们会关注一个指标叫信噪比。信噪比的概念就是有效的信息和噪音的比例。如果这个群你发现大部分来说对你来说都是你不关心的信息，都是噪音的话，那这个群的信噪比就是很低的那这个时候你就要不可以退群，要不你就可以把它静音，或者是放到一些你不用随时点开的地方。其实在你每天这么多的绘画里给自己排一些优先级。哪些是你随时需要看的那就是你不用马上看，但是也不想退的，哪些是可以直接退的对，然后这个博文也可以补充一下，就是关于性噪比。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:06",
      "text": "其实字节我觉得应该是一家非常关注性价比这个事情的公司。因为其实字节有一个内部理念，就是因为像一个互联网公司，大量的员工都是知识型工作者。对于知识工作者来说，沟通获取信息其实很重要。所以你在沟通的时候，如果收到的噪音过多，那你其实工作效率就会低下。如果你大量的时间都在处理有价值信息，以及你的信息处理会比较高效的话，那你其实产出也会变得更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "所以其实自己在大概两年之前，我们其实就有一个内部的项目。其实在看怎么样去帮助员工提高信息效率，就是提高性噪比。简单来说，比如说在M邮件这样的功能上，你是不是收到的大量这样的信息，都是有价值的信息。然后你能及时处理，然后你的噪音是多少，你在噪音上面花费的时间是多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:56",
      "text": "然后我记得当时我们刚开始这个项目的时候，因为可能觉得现这个事情好像没有特别公认的一个好的指标。所以当时我记得我们在字节也做了非常多的问卷的调研。比如说我们设计了一些问卷去访问了几万的员工。然后就比如说会问一些问题，你平时接收的消息是不是重要的都能及时处理，或者你觉得噪音对你的影响大不大，类似这样的问题。同时我们又找了很多客观的指标，然后配合这个问卷的结果去做对照。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "然后试图去找出一个可以让我们平时就能去衡量性价比的指标。所以最后我们其实是定义了一个叫做12小时阅读率的指标。12小时在特别是在你的IM的主feed，就是IM那个时间序的feed里面，你阅读消息的那个百分比。然后我们发现这个是跟我们问卷的一些结果最相关的。因为问卷它有一个坏处，就是你不能一直在做问卷，一直拿到那个结果。所以有一些客观的这种可以通过买点获取的数据指标，其实就可以帮我们日常就能衡量这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:58",
      "text": "所以其实我们后续会有非常多的工作，就针对刚刚说的这个12小时的信息阅读率，然后我们会去做非常多的优化。比如说怎么样去引导更多的用户把一些不太重要的群聊去mute掉或者是去退出。包括我们可能去管控公司的一些特别大的群聊，或者是一些，因为我们是一个科技公司，所以很多研发同学很喜欢去做一些机器人。这些机器人也会发很多的警报，然后各种各样的消息。那怎么样去管控这些机器人消息？因为写机器人消息都是挺容易的，但是他推送的那个量很大，反而你消费的时候其实挺累的对，所以我们会去做这样的管控。其实我们做了挺多的管控，然后也在一关注这个指标，希望把这个指标去提升。同时我们可能每半年也会去做一些性价比的调研，然后来去验证一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "比如说国内海外同学当前觉得在飞书去处理这些信息处理IM的信息处理，邮件信息的一些反馈，所以这个其实是我们在自一直在做的事情，我们会觉得这个事情对于整体公司的效率是帮助非常大的。而且我觉得这个也是其实我们在飞书做产品的时候很关注的一件事情。我们希望整体我们的产品设计能帮助用户更高效的去处理信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "刚讲到这个12小时阅读率，那是不是就是他如果超过12小时他没有读的话，他就被规定为是噪音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "其实也不是，就是看阅读率，不是说12小时它没有读就变成噪音。我们其实是做了这么一个假设，就是你在主feed里面收到的消息，应该我们把它设置为对你重要的。因为它会冒泡，它会提醒你吧？那重要的消息在工作场景，我们觉得你应该是在一定时间内就要去处理的。如果他被大量的堆积下来，那要么说明比如说你没有对于消息做比较好的分层，就是有一些其实比较次要的消息，你没有把它去过滤出去。或者可能就是比如说你花在信息处理上的时间不够，那你可能需要去改善或者提升自己在信息上面的处理的速度或者处理的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "所以不是说他超过12小时就把它定义为噪音。而是我们的假设是它应该重要的消息就才能出现在你的消息的主feed，以及这些消息你应该在一个比较合理的时间内就去响应，就去阅读，而不应该让这些消息被漏过。因为这些消息漏过的话，可能它会导致你错过一些比较重要的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:26",
      "text": "然后我觉得也有一些很有意思的发现。就比如说我们发现我们很多员工其实处理消息的能力，每天能处理消息的能力可能是有一个极限的。比如说从我们看了一些数据发现很多同学在平均处理到500条消息以后，他很难再去提升了。因为他可能配合上一些比如说自己要专注的时间，每天真正能去比较高效处理信息的时间，可能就是能让他处理500条左右。但是因为有些同学他可能在比如说做消息的分级，在mute就刚ZARA也说到，就在mute的一些习惯上不太好，所以他就会有大量的消息push给他。比如说有些同学我们会发现他可能有两三千的消息每天push进来，那他其实就很容易造成消息的堆积。于是就会出现他的那个红色bug，越积越多。甚至我们见过知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "是我们都见过很多人的那个微信聊天记录，然后它显示那几千。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:18",
      "text": "那种工作就更夸张了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "包括邮件的钱就很吓人。对，而且这个东西它一旦你变成几千，你就再也消不回去了，因为已经放弃了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:28",
      "text": "它会走向一个恶性循环。就是你一旦这么多了以后，你的消息处理就会越来越差越来越差。所以我们其实觉得帮助用户把这些batch能去消除下去，然后能去保持一个比较健康的状态，然后能去处理这些信息，其实还挺重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:45",
      "text": "像你们刚才说的这个信噪比，它这个噪音到底是怎么样定义的呢？或者是说当我作为用户，我来把这个信息来分层。就除了不mute和mute之外，我还怎么样能够更加在精细化的来做到这个信息的分层呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "首先为什么工作环境中可能你在消息中有大量的噪音？就是因为在工作中我们可能加入的群聊会非常多，群聊的占比其实是非常大的。然后有些时候这件事跟你有关系的时候，你可能就会被拉入一些群。但是这些群他经常会出现这样的情况，我相信很多同学都会有这样的体验，比如说可能只是在这个群里面讨论的事情，在某一个时间跟你有关，大家就会把你拉进去帮个忙。然后你的事情处理完以后，可能因为一些社交压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "你也不会退群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "你就会留在里面。对，不好意思退。其实很多人有这种心态，退群好像不好意思，万一后面还要再找我呢？然后你就留在这个群里面。所以我们发现其实我们会加入真的大量的群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "然后这些群这件事儿已经跟你无关了。但是大家还在，其他同学可能还会再聊一些对他们来说重要的事情。那这些信息对你来说可能就已经可以定义为噪音了。因为他不会对你有什么输入，他甚至也不需要你去输出。但是需要当你输出的时间过了，那他这个群可能对你就是一个噪音。所以我们其实会发现这个可能是工作场景中很多时候噪音的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "就是你加入了大量的群聊。或者比如说像刚刚说的，你被拉入了非常多的那种报警的机器人，或者是这种on call就是处理bug反馈的机器人的这种群里面。所以他们都会给你非常多的干扰。第一点我觉得其实M提供给我们最有效的降噪手段肯定还是mute。就是你可以mute掉一个群就没有push。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "当然我们其实也实验了很多其他的方式。比如说我们在自己的尝试把mute的这些绘画，它跟微信可能不太一样。微信你会发现mute的绘画它其还是出现在你的feed里面，还是会在置顶看到，对还会在是还是会被顶上来。所以我们其实在字节也有一个模式，是你可以把所有mute的绘画去从你的消息的主feed里面移除掉。可能有一个自己独立的分组，然后去承载这些缪的绘画。那可能他就会减少到一些对你的打扰。其实我们在自己有很多员工会用这种模式，这样的话他就可以更好的focus到那些没有mute真正重要的绘画上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "包括我们也会在尝试一些，比如说mute的引导。当我们检测到一些绘画，你长期没有去进去看，但它不停的在产生未读消息的时候，在打扰你的时候，其实我们也会做一些推荐。比如说这些绘画你其实可以mute掉了，这个事儿可能跟你的关系已经不大了。另外我觉得还有一点，其实我觉得很多人他可能对于性价比这件事情，你在问他，比如说你这些bug消除的时候累不累？其实很多人会说累，但是你真的要去分层，要去mute做一些整理的时候，其实是需要付出一些成本的那我们其实也是在跟字节的一些管理团队在做一些合作，希望其实宣传让更多的同学有这种意识，你需要去比较好的组织你的信息，你需要去做一些信息的优化，这样其实你才能更好的去工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "包括我们最近上线的像标签这样的功能，然后它其实可以去帮助你做一些信息的分组。像我自己就有一个习惯，就是因为我们在飞书会有非常多的客户群些客户群他其实经常会同步一些客户的信息。但是对于像我可能作为产品团队的一员，其实这些信息对我来说定期查看会比及时查看会更好。所以我现在的工作方式就是我会把所有这些客户群通过我们标签的规则能力，自动去打上一个客户群的标签。然后我会把这些群全部都mute掉，然后他也不会出现在我的主feed里。但是我每天下班的时候，我可能会花个十分钟时间看一下这些客户，就是我需要关注的客户发生了一些什么事情。比如说他们可能有哪些产品又有一些新的需求，或者是可能有一些什么样新的销售动态。其实我也会对这些客户更了解，但这样他也不会在我的日常工作中，因为客户的事情一发生就打断我，所以这样我觉得其实我可以调整出一个我自己更喜欢的工作方式。包括我自己也用了其他的很多标签，然后去处理一些比如说bug的群等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "对我觉得噪音这件事情就是它跟企业文化有一定的关系。因为我们经常说要学习奈飞的那个not control，就是要充分的共享上下文，而不是基于控制。但是这种高度扁平透明的文化也有弊端，就是很容易造成信息过载，就会容易让人认觉得自己被context所control。就是因为每天大量的context向我涌来，就是没有足够的时间去处理。然后不管是消息还是文档，就是上下文太多了，然后大家还很容易有这个formal的心理。就比如说你被拉到一个群，虽然这个好像讨论的事儿跟我没啥关系，但万一哪天就需要我的，就是你很怕这个群里就有一个跟你相关想让你错，就很怕错过这个就都导致大家会fd里会出现特别多所谓的噪音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:59",
      "text": "然后我就觉得我们在产品上的一些设计，其实是想帮助大家这个信息获取从原来的被动接受信息到主动的去获取。就比如说他那个群的标签，就有点像你给文档放到一些文件夹里，或者说给邮件打一些比如说标签，因为邮件都有这种过滤器，你就可以给邮件打上一些标签，那群也是一样的。这样你就可以知道，比如说我所有客户相关的是一组，然后我内部产品相关的是一组，然后什么东西是一组。这样比如说我今天我就想看看客户反馈，我就主动的去客户的那个tab里面去看有什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:37",
      "text": "或者说我今天就想思考一下战略，那我就去这个战略相关的那些消息里面看一看。就可能你每天早上能够主动的规划一下你想获取哪些信息，而不是说哪个消息在我这个feed的最顶上，我就先看哪个。那个是大家默认的一个行为，就是谁的消息出现在我feed最上面，我之前但它不一定是最重要的。因为有人说过，就是重要的事情都不紧急，紧急的事情都不重要。就是往往你最先看到的信息就不一定是最重要的。所以我们也在想有什么方式能让大家抽出时间去做一些重要但不紧急的事情，然后把那个信息获取的习惯变得更主动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:17",
      "text": "大家好，我是主持人ZARA，我在组织进化论的听友群等你。搜索微信公众号飞书，回复听友就可以进群。欢迎来和我们深度交流，结识志同道合的朋友，也欢迎大家在评论区分享。你听完本期的感受，我们会选出五位听众送上重来一书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:40",
      "text": "说到这个信息获取的习惯，其实咱们中国人还是更加习惯用这个继续消息。就是IM好像海外其实大家还是即使是像有了slack disco这样的新产品出来，他们也非常的成功了。但是大家还是保有用邮件邮箱的这样的一个习惯。然后用来这个处理可能有一些这种异步，或者是可能需要更多思考的这样的一些工作。我不知道从飞书的这个产品上面的洞察来看的话，就是邮件它带给大家的这样的一个功能。在海外大家使用它的这个习惯，是不是也完全能够在国内然后像是飞书这样用IM的形式，我们只是需要把它这个产品更加优化一点，这个目标也能达到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "就是我觉得在中国其实大家的很多工作，对于很多人来说，他其实跳过了大量使用邮件沟通工作那个时代。我们很快就进入到了IM沟通的时代。因为我自己是觉得国内的IM产品它的发展，然后它自己的完备度其实是超越海外的。就像我们对比一下C端的微信跟国外的，像我SP的这样的产品。你会发现微信的功能真的是要比WhatsApp强大非常多，它可以甚至去替代你生活中很多要用到的P我们自己内部一直有个讨论，就是国外的确更加邮件base的去工作，而国内更加m base。他们其实各有优劣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "邮件base其实因为写邮件是一件门槛相对高一些的事情，你可能会花更多时间去思考去措辞。而且邮件整个界面给你的感觉就是你不能写太短，就是你你应该一次性把把大都市的信息写清楚。所以大家会发现邮件的沟通，你其实会在里面更花更多时间去组织一封邮件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "但是M它给人的感觉就是可以更轻松的去沟通。它其实使用门槛会更低，你可以很短的一句话就发出去，然后可以在沟通中不停的大家去对齐。所以有一点我们其实是坚定的认为M的办公沟通对于这些需要高频交换信息的这种行业来说，其实它是一个比邮件更优的方式。所以其实我们也会看到海外很多的沟通其实在慢慢从邮件转到M比如说slack的崛起，包括现在整一个对teams的投入，其实都能看出这一点。包括像现在google g它其实在它的gmail里面也增加了那个workspace的功能，里面可以去做聊天室去沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "但是我们也发现就是从邮件往M走和从就是我觉得国内可能更多的是从C端的IM产品往办公IM产品走，其实还是有挺多不同的。因为C端M产品其实是一种特别低门槛，因为它要让大量的用户去使用特别简单的一个模式。它其实基本的逻辑就是你最新收到的消息，我帮你放在最上面，然后你及时去处理。当然这个模式在办公中并不是一个很好的方式，因为像其实刚刚有聊到，我们在工作中很多时候是需要focus一件事情的。所以你的处理消息经常是，比如说我开了1个小时会，然后我现在有十分钟我来处理一下消息。这个时候你已经收到了大量的消息。其实那个时序对你处理消息并不是那么理想，可能你更应该处理的就像刚刚ZARA说的是中间重要的部分，要去看重要的部分，但也许不是那么容易识别出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "所以其实从C端M往办公M走的时候，我觉得最大的挑战是信息的结构化。但是邮件往下走的时候，我觉得不一样。因为邮件产品其实它已经提供了非常强大的结构化功能。比如说我们发现邮箱其实都会有很完善的标签功能、归档功能，然后包括各种各样的文件夹这样的功能。它可以帮你很好的去组织邮件，甚至邮件有非常强大的规则引擎。然后可以帮助你在收到的邮件就去帮他分门别类。以及包括他对于垃圾邮件的识别，垃圾邮件过滤这些功能。它其实都可以帮你很好的去整理这些邮件，结构化这些邮件，然后再去做处理。所以我们发现其实海外的很多产品，他们在做M办公空间的时候，也非常强调这种结构化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "比如说像slack teams，他们都会有一个很重要的部分是channel base。比如说我们在用slack的时候是先建立一些绘画的channel你可能定义好在这个channel里面你要讨论什么样的topic，然后再进入讨论。包括teams，它其实有一个很重要的tab，就是他teams的这个功能。它其实也是先建立一个团队，然后在团队下设立channel然后再去沟通。所以我们会发现海外的这些沟通产品，IM产品，办公的M产品，它其实非常强调这些channel这些主题。它希望帮助你构建一个办公的空间，办公的主题，然后再去沟通。以及像slack非常成功的thread这个功能，它其实也不像我们的IM就是你直接聊，然后根据时序把每一条消息给排下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "它其实你可以直接在一条消息上面去做回复，然后折叠起来，其实让整一个沟通的结构化也更好。但这个其实也是从他邮件的那种结构化能力慢慢延伸下来。他其实还是希望大家能结构化的沟通，有主题的沟通thread。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "就有点像我们邮件，然后back and force这种一条整个下来，你可以把所有的这些都看得很清楚，很明显的这样的一个延伸的产品的一个思考方式。但你觉得跟我们现在国内的这个IM的这个形式来比的话，它的劣势在哪里呢？像slack这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "它的劣势其实也挺明显，就是门槛会更高。比如说你在用slack这个产品的时候，像我们在国内经常做的一些事情，其实在slack做那就没那么方便。比如说我要解决一个客户的问题，然后这个客户问题可能需要拉几个工程师，拉几个设计师，几个产品然后一起来解决。然后我们其实之前可能根本没有这样的一个群。再比如说像类似微信这样的产品，我们最简单的方式就是快速拉一个讨论组，然后就可以开始沟通了。我们就可以很快的去解决这个事情。它的效率它的响应速度会更快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "但是在slight这个环境下，因为可能你没有一个合适的channel如果你要去建这个channel，它其实成本就会比较高。因为你可能还要去想channel的名字这样去做。因为它整一个是希望你在这个channel里去沟通。所以当你要出现一些跨channel的沟通，跨团队的沟通的时候，它天然会有一些壁垒在。但是我觉得像微信这个模式，其实我们跨团队的沟通，然后基于一些临时事件的沟通，它就是门槛更低，操作更便捷，速度会更快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "我觉得邮件它有优点和缺点。优点是它其实是也算一种异步沟通，它不是说要大家马上回，而且写的人也会花更多时间去去写，所以他的信息的质量可能会高一些。然后大家也能够把这个东西想的更清楚，因为要写的比较长，它其实跟写文档有点像，但是它的弊端肯定就是在效率这个方面。就是大家不会觉得邮件是一个马上要回的东西。所以如果有两家公司，一家是主要用邮件沟通，另一家用IM沟通。我们可以想象大概率那个用IM沟通的公司可能效率会高一些。但是我觉得其实国内因为大部分的人都习惯了用微信做这种私人的社交，所以大家也习惯了在工作里用IM。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:37",
      "text": "然后其实邮件在国内的工作场景现在用的不是很多了，但是我发现他还是有一些场景，就比如说大家会觉得发邮件很有仪式感，就比如说你这个CEO要发个全员信什么的，这种一般还是会发一个邮件。或者说还有一些对外的这种正式沟通，还有一些公司用邮件做审批什么的，就更多是为了一个留档。但其实我们发现用飞书的公司里，很多公司用文档取代了很多邮件的场景。就比如说有的时候我们的CEO发全新，他就不一定发邮，他可能就发个飞书文档，就是团队内部，然后就发到大群，然后这样他还能及时看到一些反馈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:16",
      "text": "或者说有的时候大家写一个什么战略的沟通什么的，可能就写一个文档然后发到群里，这样他其实是有一些及时的反馈。因为那个文档上会有几个人投，像就一直在那儿看，然后会有人评论、互动、点赞，这些交互在邮件里是看不到的。邮件就是你发出去就是石沉大海，你也不知道谁有没有在看。然后大家的反馈是怎么样，就没有办法基于那个正文的细节做一些实时的交流。所以其实我们很多时候用文档的使用场景，可能就是国外邮件的场景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:49",
      "text": "我感觉好像是我们特别是在国内公司内部，因为我们公司实在太小了，基本上内部其实是不会再用邮件了，更多的是一个对外的沟通。然后像刚刚这个在这讲的，其实更正式的一个沟通可能是跟投资人，跟律师，然后跟一些合作伙伴，我们正式确定一些东西。然后其他的所有我们内部的沟通全部都变成了文档。然后我们在下面做评论，做common，这个就是我们主要的一个工作的形式。然后如果需要哪一些同事关注的话，我们就会直接去艾特他。对我觉得就基本上好像没有这个邮件的生存空间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:26",
      "text": "但是我觉得偶尔写写邮件是件挺浪漫的，我现在在考虑就像写戏一样，就是想写个作文还是挺挺浪漫的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:35",
      "text": "但是我们有这个news letter这个membership的服务。所以我们每周一三五会给我们的这个付费的会员，会给他送这个news letter。然后大家其实觉得这么一个好像不符合中国大家消费内容这个习惯和这个场景的这样的一种做法，还是挺浪漫的，很觉得蛮有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "其实飞书也有邮箱的功能。我们的邮箱有一个跟别的邮箱相比比较独特的功能，就是你可以一键把一封邮件转到一个聊天群里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:08",
      "text": "对对对对我我经常用这个，我觉得特别好用。特别是可能跟我们的合作伙伴，把这个转到给其他的同事。然后他们可以赶紧来艾特到的这些同事，让他们来处理这些东西，我觉得特别方便。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "对，这个相当于是一个内外沟通的连接器，就是能把内部沟通和外部沟通打通。因为一般来说当你收到一个外部的来信，你可能内部得商量一下怎么回复，或者说你要指派给某个同事去写一个回复。那这个时候你其实是你原来可能还要截个图，完了要拉群就很麻烦。现在你就可以一键把它转到一个聊，就是把邮件和聊天打通了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:44",
      "text": "是的，我特别喜欢这个功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "对我觉得可能还要想讲一点，我们为什么觉得可能邮件往IM过渡这个事情是不可逆的。其实飞书包括我觉得所有的产品都在走一条路，就是我们要不停的降低用户使用一个工具的门槛。所以降低用户使用工具门槛是一件很重要的事情，就像在邮件那个时代。其实甚至我记得有一些培训是专门教你怎么写好email的，怎么写好一个邮件。我记得真的有这种办公礼仪的培训，但是你会发当我们变成M办公的时候，好像从来没有一个培训叫做培训。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "大家怎么使用IM进行工作交流。因为它就是一个很自然的，你在日常生活中就会学会了一件事情。这个其实对于企业来说特别关键，就是我们要不停的思考怎么样去降低使用的门槛。我觉得这个其实也是对于产品设计者来说很大的一个挑战，特别是在做B端产品的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "就一方面我们希望新用户上手的时候，门槛很低。比如说他看到这个产品的时候，觉得跟他在C端使用的一些产品特别的熟悉，那就是他的上手没有什么门槛。比如说你看到一个办公IM，他第一眼长得跟微信一样，你发现那就没有任何门槛。我上来就知道怎么拉群，怎么去跟人沟通。但是因为办公他又比日常生活要复杂很多。就像刚刚讲的，其实它必然会有一些结构化的需求，需要对你的信息做一些分层。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "我们就要去思考怎么样在用户使用逐渐深入的时候，他能发现这些能力，在合适的时候去使用这些能力，那这个时候就会变得很关键。所以我觉得从未来企业协同平台发展的角度来说，最主要的挑战就是怎么样能在新用户非常低门槛的同时，又能去承载很强大的结构化能力。就我们会觉得slack这样的产品，比如说在国内使用它，可能对于一个用惯微信的用户来说仍然门槛太高了。就建channel这些事情它其实有一定的门槛，所以我们也测试过。其实挺多国内的用户去用slack就会发现为什么会水土不服？就是因为他已经习惯了一个低门槛的东西，他要是用高门槛的东西就会很难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "对但是我没有觉得slack里面的很多能力，比如说它thread的能力，就这种把信息结构化的能力，包括他的channel的这种组织能力，仍然是非常有价值的。在很多时候你的沟通深入，你的公司深入使用以后，这些功能其实能带来很大的价值。那我们怎么样把它融入到一个第一眼看上去是跟微信一样的这样持续的IM产品里面。我觉得这个其实就是可能我们一直在尝试做，以及觉得一个很有意思的挑战。但能往这个方向做，我觉得其实会让这个产品有更大的想象的空间。就是上手很简单，但是能在深入使用的时候，能去做很多很多的不同的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "其实在海外大家在邮件的创新上面还是在持续的做新的产品。就刚刚我像我们讲的这个base cam他的这个母公司，他们其实还做一个新的对叫做he的这个邮箱。对他其实是只能让你允许的邮箱，给你写邮件就是不会被打扰。只有你主动去打扰别人，去主动去给别人发邮件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "然后包括还有这个明星的产品super human，然后也非常便捷的这样的一个方式，一些快捷键，然后让大家可能习惯这样的一个迅速的给大家发邮件的这样的一个产品。然后这个产品也非常的贵，我记得好像是99块钱一个月。一度是大家争抢他的这个名额的，变成了一种时髦是吧？你有superhuman的这样的一个后缀的邮箱，大家就觉得这个人是有硬品味的，而且很有钱。我不知道两位对这个邮箱这块的创新大家是怎么看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "可能我对邮箱的产品我觉得不算了解的特别深，但我觉得可以说下我自己的看法。因为super human跟hey这两个产品其实都有体验过都有用过。感觉就是这些邮件产品的创新也都在往一个方向走。就是刚刚说的怎么样去降低用户使用的门槛，特别是使用的越来越自然。就不要觉得邮件是一个用起来比较麻烦，甚至还有一个我觉得可能在邮箱上很痛的东西。就是邮箱它其实天然是很公开的。大家只要获得了你的邮箱地址，就可以随意往你这边发邮件。所以我觉得黑的那个概念其实跟有一个假设挺像的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:01",
      "text": "就是我们很多M产品你可能先要去互信一下，比如先会去加个好友，然后你才能去收消息。但是你一旦能收消息，他的沟通就变得没有什么障碍，非常的方便，而且push什么都非常的高效。所以我觉得其实这两类产品，因为他们其实本质上都在解决沟通问题，所以我觉得他有很多做的方向其实会越来越像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "不过superhuman可能有些不一样，我觉得superhuman是一个非常fancy，然后就他有很多特别强大的高级能力，我觉得他可能会很好的去俘获一群粉丝用户。对，但是从某种角度来说，我也觉得他有点过分高级了。就是他可能会是一个也许商业上也会很成功，然后比如说有一群自己非常忠实的粉丝用户群体这样的一个产品。但是如果他要做的特别大众，我觉得可能那条路是有一些困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "价格摆在那里了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:50",
      "text": "高级一堆。对，价格摆在那里，包括有很多很fancy的这种快捷键。其实对于很多更大的群体来说，其实那个门槛我觉得还是挺高的。这可能是他自己的产品定位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "我自己大概用了superhuman可能一年的时间，但是我感觉我从来没有能够熟练掌握它所有的快捷键。我每次还得再去想一想，到底是可能也是因为我发邮件发的不够多，这个我还得去仔细再想，那个是什么呢？还得再去查一下，我觉得反而浪费了我的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:21",
      "text": "就有一些很酷的东西，它可能这也是他的当下的，就是它天然门槛又把它提高了一些。所以我刚刚说就是有一个比较大的挑战，就是就怎么样能既获得一个比较大的用户基础，然后用一个非常低的门槛去获得大的用户基数，然后又能去有一些高级能力去满足这些对于这种fancy的产品，酷的产品有追求的用户。我觉得这个其实是一件挺难的事情。对于产品来说，而且真的能做到这样的产品其实也不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "在这个产品设计上面，刚刚说了，可能一个是这个核心理念，一个是我们要降低用户的门槛。刚刚另外一个就是怎么能够让大家减少这个噪音，然后让这种被动变成主动。那还有没有其他的在这个工作的这些IM这些工具上面，还有一些其他的什么思考维度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "我觉得可能还有一个我们在思考的维度，就是这个可能真的就是完全for to b了。然后也是我觉得从微信这个产品上给我们很多的思考。其实微信它构建了自己非常丰富的一个小程序生态。然后我觉得可能它是全世界唯11个APP。你可以做这样的事儿，就是你可以在尝试在自己的手机上把其他APP全删了，然后只留一个微信。但你发现好像也能生活，对吧？你可以付费，你可以给手机充值，你可以点外卖，好像什么事都能做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:42",
      "text": "但是我觉得在海外好像你很难找到一个这样的产品，就跟微信去完全对标。就是你把其他的APP全删除完，然后你留这个APP，你就可以做所有的事情。对，就我记得那个时候，比如说在纽约，你甚至做个渡轮，你还要去下一个专门买船票的APP。对，可能这是挺值得我们思考的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "中国的很多APP其实会去做这种all in one的事情，就把东西聚合在一起。我们觉得在办公场景all one其实挺有价值的。特别是如果你能把很多的业务系统，业务使用场景整合到M这个环境里面。因为刚刚有说就M它是一个所有人可能上手就会用的产品。而其实有很多业务系统，当前我们还是不得不去培训。比如说我培训你怎么去审批，培训你怎么打卡。甚至有一些比如说ERP，然后CM这些产品就更加需要去培训了，就培训你怎么去使用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "那我们是不是有可能通过IM这种特别便捷的使用，发消息、收消息、点击消息、查看详情这样便捷的使用，让很多这些业务系统它也能融合进来，变成一个更低门槛的使用方式。我觉得这个可能也是一个未来很大的想象空间。比如说拿slack来说，它其实是利用自己机器人的这个能力去整合了非很多的三方应用。而且这个也是很多用户非常喜欢slack的一点。我们可以在slack去做，比如说一些汇报，然后包括去发起一些客户的信息变更，这样的事情其实都可以用sack的这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "集成boot来去解决。怎么样让办公的IM能去跟更多的业务系统去做更好的集成。同时在这个集成以后是更好的降低用户使用的门槛，让这些本来业务系统需要去花时间做培训这件事情逐渐消除。我觉得这个其实是对企业非常大的一个价值提升，而且其实也挺值钱的。因为我知道很多企业其实在这些IT系统的培训，会花非常多的时间和精力，所以我觉得这个也是一个其实to b的的产品其实挺值得跟微信去做一些借鉴。然后就微信集成了很多你生活中要用的应用，通过小程序集成到了他整一个产品里面。那我们在办公场景是不是能把那些传统的CIM，然后ERP等等这些系统也能去往IM里面做集成。然后能让这些产品的培训门槛、教育门槛就逐渐消除了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "然后大家可能以一种全新的方式来去处理这些数据。之前有个段子，就是说有很多业务系统它逃不开的两个功能，一个叫做导入excel，一个叫导出为excel。所以其实你会发现就是写入写出很多to b系统最关键的功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "然后这些系统在做什么呢？就是因为你看excel太累了，特别当表单大了以后，你要找一个数据非常难。所以我帮你把你的浏览界面通过这些系统重新去重构一下，可以让你能看一个局部，然后可以让你更快的获取到一个关键信息。但是当数据量大了以后，这些业务系统仍然界面很复杂，操作很复杂，或者有很多上手的门槛。那有没有可能到M里面以后，你可以就跟自然对话一样，你就可以去换取这些信息，去去查看这些信息。比如说在机器人这个方向，也有很多多轮对话，自然语言等等这样的一些能力。其实在探索这样的方向，我觉得可能到最后最终极人类的梦想就是每个人都有个秘书，对吧？老板其实很多时候不用用了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:05",
      "text": "以前因为有人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:07",
      "text": "帮他去使用，有人帮他去查这些数据，他想看什么数据查好就给你了。老板跟秘书的交流方式，很多时候就是我跟他说其实就很像IM的沟通方式。因为他没有任何门槛，你直接跟他说，他就会帮你找到这些东西。那是不是也许就往远一些想，就随着整一个to b产品的发展，最后可能就是所有的集合到最自然的这种人的沟通方式，你就可以去访问这些业务系统，然后去访问业务系统里面的数。我觉得这个可能是往更远的想，我觉得我们作为一个办公协作平台可能要去思考的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "我觉得另外一个特别大的海外和咱们国内的不一样的地方，就是确实是他们所有的这些to b的服务，它都是一个单独的品牌和单独的APP。我们如果一个企业的话，我们要用slack之外，我们可能还得配合一个notion或者是air table。然后我们在做这些管理的上面，我们是不是还得再去用一些像是zen dex？这样子的这些服务它全都不是在一起的，就没有这样的一个super APP，然后把所有的这个服务整合在一起，我不知道这一块是不是也是国内的一些公司，他们未来的一个特别大的一个市场和一个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "我觉得会是因为其实我们以前会觉得，是不是海外的用户不喜欢supreme，但是感谢字节有非常多的海外员工。其实因为飞书从某种角度来说，对于字节员工来说就是一个super APP，很多东西都集成在这里面。其实我们会发，但他真的使用上了这些supreme的体验以后也很难回去。他们会觉得这个好像就是更方便，就是我不用去做APP的切换，然后我可以在这里面就完成很多的事情。所以我们认为这种super UP其实是一个更好体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:47",
      "text": "当然做super UP也非常难，它不但对你的设计有很大的挑战，就像刚刚说的，怎么样低门槛的时候兼顾这么强能力，我觉得这个其实挑战是非常大的。同时他其实对于公司，对于这件事的投入度也是一个很大的挑战。因为你做一个superb和做一个比如说某一个赛道的明星产品和top产品来比的话，这个投入就完全是不一样的。所以我觉得可能主要还是在于设计的挑战和整一个公司投的决心上。但是我是觉得这个方向的机会还是非常大的对，因为一个好的super，它的确会给你的生活带来非常大的便利，然后包括让更大多数的用户使用的门槛降得更低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "就像我们飞书，其实是很好的把IMVC就是音视频会议和文档去做了集成的。然后比如说像我们的文档在你群里分享的时候，它自动完成授权。那我们会发现整一个文档的传播分享就变得比以前方便很多。所以你的沟通就被提效了。包括我们在我们的音视频会议里面直接投文档，然后可以在文档里面边听对方去跟你讲东西，然后一边自己可以自己去浏览文档。像这种集成其实都是你在做super p这件事情上，就你有这种意识去把它集成的时候，能做出来我觉得不太一样的体验，但用习惯以后回不去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "对，在办公场景下，就是各种工具割裂的成本是大于大家的想象的。它不仅仅是在不同的APP之间切换那么简单，它还涉及到比如数据都没有打通。然后包括你可能给一个人发个文档，然后就找不到了，或者他就没有权限，或者说新人入职要学好几套东西，然后IT要维护多个系统的账号和信息安全等等等等一系列。它的这个其实给大家带来效率上的损耗是很大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:41",
      "text": "我们经常听用飞书的用户会觉得说用丝滑这两个字来形容飞书。之前好像没有听听谁会说一个软件很丝滑。对，但是大家会觉得就是因为用的时候，它那个功能不仅仅是把什么聊天、文档、日历会这些堆砌起来那么简单，而是真正的做到了无缝的打通，然后给人感觉用的很顺手，也对用户使用感受和工作的心情也都会有一些影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:07",
      "text": "国外很火的一个品类你可以管它叫录屏。但是更高级一点的说法就是异步沟通，就是a sync ness communication，就是以loom为代表的新兴的一些软件。然后它主要的价值点就是让你远程办公的时候能少一些会议，然后多一些异步沟通。所谓异步沟通就是我在我有空的时候把这个东西录下来，可能录个小视频然后发给你。然后你在你有空的时候再给我一些回复，这样我们就不用开会了。然后我觉得也是因为大家都疫情之后，在家办公之后，就发现从早到晚都在zoom上，然后就特别累，然后也不是很高效。所以就是想各种办法减少这种视频会议。其实但是这个我发现在国内是很少见，就国内还是大家还是习惯开会，甚至有的时候都不会提前约，直接一个电话打过来都很常见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:56",
      "text": "对我我也用过那个room，但是可能更多的是在做一些presentation，把它录下来的这样的一个场景。这个其实就是跟我们飞书的这个妙计还是蛮相似的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "其实飞书上也能完成这件事情，就是你可以录一个自己录个妙计，或者是我们IM里也提供了录屏的功能。就是你可以边录你的屏幕，还能顺便把系统声音和你自己的说话声音也能录进去。然后这个不管是比如说你要给客户讲解一个产品功能的操作，或者是你要报一个产品的bug反馈什么的，都可以用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:31",
      "text": "我自己这个还挺有体感，因为做产品的时候经常要报一些bug，或者是要跟一些客户去解释某个功能，特别是高级功能怎么使用。以前基本上两种选择，要么就是拉VC视频会，但那个就需要大家约时间，一般还不能马上就去直接沟通，或者就是你用图文去解释。但我现在自己觉得图文解释是一件特别难的事情，特别暴bug，特别麻烦。你可能要截好多的图，再配好多的文字说明，才能把这个事说清楚。而且有些时候还真的说不清楚，就对方看完了可能也不一定理解我到底在什么场景下碰到了这个bug。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:08",
      "text": "所以现在我自己报bug的方式，其实都是通过飞书的M里面有一个录屏的功能，然后录一个带说明的视频，然后就发给对方，就一看就知道我碰到了什么问题，然后这个是在什么情况下出现的。而且的确我发现用这个方式，它的录制门槛比图文方便的多。然后又因为他不用专门去拉一个会议，把对方拉上来，然后去就一定要去占用两个人都有的时间，他可以一步去沟通。然后我自己感觉其实对我现在的工作还是产生挺大变化，所以我是挺喜欢这种工作模式的。然后他也帮我减少了很多拉视频会议的这样的时间。因为你可以异步，肯定是异步会更方便，就大家的时间都更自由一些，就不用说一定要去抽出一个时间，我们在线上去一起来解决这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:57",
      "text": "我们好像已经聊了蛮多怎么样把被动工作变成主动工作的一些小的tips给大家。首先我再总结一下，就一个是在自己的calendar上面，就是block出自己给自己思考的这样的一些时间。就不要说是啊这些时间大家都可以来约我的会。然后另外一个就是把这个会议不要叠在一起。就尽量是给一些可能在这个会议这个缝隙的时间处理一些重要的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:23",
      "text": "后面其实他也讲到了，就比如说是我需要把重要的IM和不太重要的IM，我需要把它这个分组，然后贴标先。然后我只关注这些最重要的，然后不重要的这些我可能是时不时的再看一看。然后后面可能更多的我们讲到了这个异步沟通。然后不管是从邮件还是用这种录屏的方式，这样子其实就可以减少会议，然后减少更多的全部人的时间的浪费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "我觉得还有一个，刚刚是我们其实也是借鉴那个base cam然后说他们有一个图书馆的原则，大家在办公室里面就不要是随便去打扰别人，然后还有这种office our如果有问题要问同事的话，就尽量是固定在一个时间，不要随时的就去打断别人。因为从一个事项转到另外一个事项，中间的转换的换脑子的过程，其实是非常浪费时间的。两位还有什么其他的一些工作中的小tips，最后可以给我们的听众再分享一下的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "我觉得对自己的时间和精力有保护意识很重要。其实我觉得对于知识工作者来说，每一个人自己的时间和精力就是最宝贵的资源。所以我们要定期的去审视一下，自己的时间和精力是不是真正的花在了最重要的事情上。我前一阵儿做了一个比较极端的尝试，就是我把我所有的会导到了一个多维表格里，然后做了个仪表盘，然后去分析我的所有的时间有百分之多少花在了每一件事儿上，以及对内对外沟通的比例，然后跟不同部门配合的比例，然后再拿这个去跟OKR对比，就是我是不是最重要的时间花在了最重要的OKR上。对，但这个比较极端了，但是我觉得可能定大家可以还是得审视一下自己的这个时间是怎么安排的。然后可能去看一下这个比例，就是有多少时间是被别人book的，有多少是自己主动选择去做一件事情。如果被别人book的超过了一定比例，可能就说明现在是一个比较被动工作的状态，然后就需要处理一下。我觉得有一些东西该拒绝就拒绝，我觉得say no也很重要。如果什么事儿都答应，最终就变成了没有时间做自己觉得真正重要的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:31",
      "text": "我觉得刚刚ZARA最后说那点我特别赞同，然后也是我现在经常会做的一个事儿。就是我觉得要拒绝一些会议，然后自己有意识的去缩短一些会议的时间。比如说作为产品，我参加最多的一种会就是需求评审。比如说下面的产品经理有些需求要拿过来让我评审，或者约我时间说去看一个需求。然后我现在第一点就是我一定会要求他们在开会之前把那个文档要发给我。一般提前一天或者至少你下午的会，你早上发给我，然后我会在中午或者晚上一些时间，我会先去看这个文档，先做思考。因为我发现如果你提前做了这些思考，其实会议上的效率会高很多，而且大家可能聊的东西也更有价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "其实我觉得有很多时候你会议上花非常多时间做一件事情，叫做先让大家有一个共同的知识背景。所以我现在经常在开一些评审会的时候，我都会先去提前看那个文档，甚至提前写一些评论。然后有些同学会提前回复我。我发现这些背景我们就已经对齐了，特别是一些比如说我对于这个方案有些细节还不理解的地方。那我们在会上就可以真正去讨论那些关键决策。然后这样他其实可以大来帮助你去缩短会议时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:41",
      "text": "所以我觉得我自己一个很重要的tips就是很多会议如果有条件，你都应该花时间去提前准备。因为它可以大大的减少你在会议上面需要花的时间。因为我真觉得大家在一个VC上或者在一个会议室里面去开会的那个时间特别的珍贵。其实它的成本非常高，因为你占用了这么多人共同的时间。如果能节约下来的时间，其实对于所有人来说都是很有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "但其实这个是需要一个公司的一个文化，它不是这种可能会议的文化，或者是需要大家随时随地的叫这个帐篷的一个可能是没有那么重要的一个事情。上面我还想最后再提一下重来的那个就是base cain的那本书。然后他们其实是特别拒绝这种永远在线，就是这种always on的这样的一个文化。还是要把自己的工作节奏分析出来，知道自己什么时候是更适合专注，什么时候是和别的同事来一起做协同的。如果像刚刚这个博文讲的，就是鼓励大家其实开会前先把问题分享出来，能解决掉的其实就后面甚至是不用开会了。对或者是有一些这种可能出现过一次的问题。大家就不用说是单独来开会来讨论。我们可能尽量在例会上面或者用即时通讯，我们就把它都解决掉了。所以可能是这种公司的整体的这个文化，还是底层的这样的一个核心的一个存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:01",
      "text": "对我最近总结出来一个避免formal的一个方法，就是不把自己看得那么重要，这个世界缺了我也能运转。因为我觉得很多时候大家有formal的本质原因，还是觉得是不是没我就不行，或者说这事儿就搞不下去，但实际上就还好。然后我记得子寅在奇葩说上辩论过一个话题，叫下班后的工作消息该不该回。他当时说一句话我印象特别深刻，他说只要抖音没崩，你就别艾特我，如果抖音崩了，你艾特我也没用。如果这不是一个特重要的事情，你不用找我。但是如果这事儿真的重到那种程度，他可能我也解决不了。对，所以我觉得大家就可以摆正这个心态，即使你不回这个消息，也就天也不会塌，然后你这个世界也不会停止转对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:50",
      "text": "要不然长期就会有这种工作上的不知道，工作上的倦怠，反而可能是不适合长期的发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:57",
      "text": "对，如果一直紧绷着的话，反倒不太可持续。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:02",
      "text": "好了，我觉得我们今天其实聊了蛮多，我们从怎么样从被动变成主动的工作，给大家也带来了很多的不同的tips。其实就后面我们延伸到了不同的工作上面的这些工具，它的一个底层的逻辑是怎么发展过来的？中国和海外的这样的一些工具的一些对比。如果大家在这个话题上面还有一些什么样的一些想法，也欢迎大家在我们的评论区跟我们一起来讨论。今天非常感谢ZARA还有博文，谢谢两位。好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:31",
      "text": "谢谢大家，谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:35",
      "text": "本期的组织进化论就到这里，如果你喜欢这档节目，欢迎转发给身边感兴趣的朋友。我们也期待你在节目下方的精彩留言，同时也邀请大家加入我们的听友群，请添加我们的小助手为好友，微信号是飞书OKR的全拼。在这里你可以跟我们深度交流，结识志同道合的朋友。也欢迎大家关注飞书的微信公众号，或者访问飞书官网，飞书点CN感谢大家的收听，我们下期再见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在讨论中，焦点在于办公工具引发的信息过载问题及其对工作效率的影响。强调了通过精细化信息分类和利用工具内置功能，如“静音”群聊和设置专注模式，来有效管理和减少干扰的重要性。对比了邮件与即时消息在沟通效率上的差异，指出邮件的记录优势及即时消息的打扰问题。强调了远程工作时代，通过调整工作习惯和善用工具特性来主动控制时间，提升效率的必要性。最后，呼吁听众审视个人工作模式，采取行动减少被动接收信息，共同追求更高效的工作状态。",
    "qa_pairs": [
      {
        "question": "在日常工作中，办公工具是否带来了信息过载现象？",
        "answer": "是的，在远程工作普及和办公应用发展的同时，虽然工具越来越好用，但我们的工作效率并未提高，反而面临更多即时通讯的打扰，导致工作时间延长，变成时间的奴隶。",
        "time": "00:01:50"
      },
      {
        "question": "每天大概有多少时间花在办公工具上，如开会或沉浸式工作？",
        "answer": "我每天可能有5到6个小时的会议时间，剩下时间用于撰写文档、提出需求或进行规划。而另一位主播表示，他80%的工作时间都在开会，并且通过静音群聊等方式尝试改善沉浸式工作时间被挤压的问题。",
        "time": "00:04:18"
      },
      {
        "question": "如何更好地管理自己在办公工具上的时间？",
        "answer": "建议在每周预留出一些个人思考时间，并在日历上booking单人日程来保护这段时间。避免多个会议连续安排，留出空隙以供思考和处理消息。同时，鼓励异步沟通，如通过文档协作减少会议需求，并遵循帕金森原则（work expands to fill the time given），约定短会，提高效率。",
        "time": "00:05:10"
      },
      {
        "question": "对于如何减少会议打扰和提升专注度，有哪些工具功能或策略？",
        "answer": "许多工具提供了专注模式，如iOS的专注模式和飞书的muting功能，可临时静音或隔离打扰较多的聊天绘画。此外，鼓励在开会时关闭IM推送，创造沉浸式工作环境，并考虑进一步优化工具功能，比如在专注写作时消除无关的push通知，让用户能够更专心地完成任务。",
        "time": "00:10:15"
      },
      {
        "question": "IM即时通讯中，消息是否都是紧急需要回复的？如何管理即时通讯中的信息获取方式？",
        "answer": "其实不是这样的，收到的消息中可能只有10%到20%是需要马上回复的，其他消息可以等待几小时甚至一天后再查看，这样能够保证休息的时候不受打扰。我的习惯是关闭设备上的即时通讯push提醒，改为手动点开查看消息，这样能让我主动去获取信息，而非被动接收。",
        "time": "00:12:32"
      },
      {
        "question": "对于低信噪比的群聊应如何处理？",
        "answer": "应当多利用静音功能，如果大部分群聊内容对你来说是噪音，那么可以选择退群或将其静音，只保留重要信息来源。",
        "time": "00:13:17"
      },
      {
        "question": "字节跳动如何看待提高员工信息处理效率的问题？",
        "answer": "字节跳动非常关注性价比，认为大量知识型工作者在沟通时应减少噪音以提高工作效率和产出。为此，我们有一个内部项目致力于提升员工的信息效率，比如通过优化邮件等功能，确保收到的都是有价值的信息，并减少噪音。",
        "time": "00:14:32"
      },
      {
        "question": "如何衡量和提升信息处理效率？",
        "answer": "我们定义了一个名为“12小时阅读率”的指标，即在IM主 feed中阅读消息的百分比，通过调研问卷和客观数据相结合的方式，找出影响性价比的关键因素，并进行优化。",
        "time": "00:15:26"
      },
      {
        "question": "如果消息超过12小时未读，就会被当作噪音处理吗？",
        "answer": "不是这样的，超过12小时未读并不意味着消息被定义为噪音。而是假设重要消息应在一定时间内处理，若堆积过多可能是由于消息分级不恰当或处理速度不够，需要改善信息处理习惯和效率。",
        "time": "00:17:25"
      },
      {
        "question": "如何精细化地对信息进行分层？",
        "answer": "在工作环境中，大量群聊会导致大量噪音，可以通过使用mute功能来降低噪音，例如将不重要的群聊 mute 掉，或者选择将已 mute 的群聊从主 feed 中移除，减少干扰。此外，也可以通过标签等功能对信息进行分类管理，避免无关信息频繁打扰。",
        "time": "00:20:44"
      },
      {
        "question": "企业文化和噪音管理之间的关系是什么？",
        "answer": "噪音与企业文化有一定关系，高度扁平透明的企业文化可能导致信息过载，造成“被 context 所 control”的感觉。因此，需要培养良好的信息分层和管理习惯，如学会适时 mute、利用标签等功能，以适应企业文化的同时，保持高效的信息处理。",
        "time": "00:24:05"
      },
      {
        "question": "在飞书产品设计中，关于信息获取方式的变化是怎样的？",
        "answer": "我们在产品设计上鼓励用户从被动接受信息转变为能主动获取信息。比如通过给群聊添加标签，就像给文档放入文件夹或给邮件打标签一样，方便用户快速定位和筛选所需信息，如客户反馈、战略思考等不同主题的消息，而不是按照信息在 feed 中的先后顺序来决定优先级。",
        "time": "00:24:59"
      },
      {
        "question": "对于信息获取习惯，中国人与海外用户有何不同？飞书如何优化以适应中国用户习惯？",
        "answer": "中国用户更倾向于使用即时消息（IM）沟通，而海外用户即使有了新的 Slack、Disco 等新产品，仍保留了使用邮件的习惯。飞书作为国内的IM产品，其完备度超越海外同类产品。尽管如此，飞书也在努力优化，使产品更加符合中国用户的使用习惯，同时借鉴邮件的结构化功能来提高信息处理效率。",
        "time": "00:26:40"
      },
      {
        "question": "国内与国外IM产品在功能和使用场景上有哪些差异？",
        "answer": "国内的IM产品如微信在跨团队、临时事件沟通时操作便捷、效率高；而国外的IM产品如Slack和Teams强调主题化沟通，通过频道（channel）和团队构建有序的办公空间，虽然提升了信息结构化程度，但同时也提高了使用门槛，跨团队沟通时需要先建立合适的频道，相比微信模式可能会降低沟通效率。",
        "time": "00:32:22"
      },
      {
        "question": "邮件沟通与IM沟通的主要优劣势是什么？",
        "answer": "邮件沟通的优点在于异步沟通，写邮件时用户会花更多时间思考和措辞，从而保证信息质量较高。但其缺点在于效率较低，因为邮件并非即时回复，且接收大量邮件时难以快速定位重要信息。而IM沟通则门槛更低，响应速度更快，适合高频交换信息，但可能缺乏邮件那样的结构化和归档功能，导致信息管理相对复杂。",
        "time": "00:32:50"
      },
      {
        "question": "邮件在国内工作场景中的具体应用有哪些？",
        "answer": "在国内，邮件常用于具有仪式感的正式沟通，如CEO发全员信、对外正式沟通、公司内部审批等场景。然而，在许多公司中，飞书等文档工具正逐渐取代邮件，用于内部战略沟通、团队协作等，因为文档具有实时交互和反馈的优势，更适合现代工作场景的需求。",
        "time": "00:33:37"
      },
      {
        "question": "在企业协同平台的发展中，如何平衡新用户上手的低门槛和承载复杂结构化能力的挑战？",
        "answer": "我们面临的主要挑战是设计一个看起来易如反掌、与C端产品相似的产品，同时又能满足企业在信息分层、结构化需求上的复杂要求。比如像slack这样的产品，在国内使用时对习惯微信等低门槛产品的用户来说可能仍有一定门槛，如创建频道等功能。但其提供的信息结构化能力和高效的组织能力在深入使用后能带来很大价值。我们正在尝试将这些高级功能融入到看上去简洁易用的IM产品中，以实现简单上手且能进行丰富操作的愿景。",
        "time": "00:38:08"
      },
      {
        "question": "对于邮箱领域的创新，例如superhuman和hey这类产品的看法是什么？",
        "answer": "这些邮箱产品的创新主要在于降低用户使用门槛，让用户更自然地进行邮件沟通。它们试图解决邮箱公开性带来的问题，让用户在安全舒适的环境中收发邮件。superhuman因其强大的高级功能吸引了忠实粉丝用户，但门槛较高，可能限制了其成为大众产品的可能性。而像superhuman和hey这样的产品都在尝试降低邮件使用的复杂性，使之更便捷高效。",
        "time": "00:40:25"
      },
      {
        "question": "在IM工具的设计上，除了降低用户门槛和减少噪音外，还有哪些值得考虑的维度？",
        "answer": "另一个重要维度是实现IM工具与更多业务系统的深度集成，打造类似微信小程序生态那样的全能平台。通过便捷的消息交互方式，让员工能够轻松地完成各种业务操作，消除传统业务系统使用的复杂性和培训成本，从而提升办公效率和用户体验。",
        "time": "00:45:10"
      },
      {
        "question": "是否有可能借鉴微信的做法，将各类业务系统集成到IM中，降低用户的培训和使用门槛？",
        "answer": "是的，通过利用机器人技术和API集成，IM工具可以与第三方应用深度整合，如发起汇报、变更客户信息等。这样不仅能消除业务系统培训门槛，还能让员工以更自然、便捷的方式获取和处理信息，最终实现如同拥有个人秘书般的高效办公体验。长远来看，随着技术发展，人们或许可以通过与IM自然对话来访问各类业务系统和数据，极大提高工作效率。",
        "time": "00:46:19"
      },
      {
        "question": "在办公场景下，工具割裂的成本具体体现在哪些方面？",
        "answer": "工具割裂的成本主要体现在多个方面，比如不同APP之间的切换，数据未打通导致的问题，例如发给同事的文档找不到或权限不足，新人入职需要学习多套系统操作，IT需要维护多个系统的账号和信息安全等，这些都会造成效率上的损耗。",
        "time": "00:50:08"
      },
      {
        "question": "飞书在办公场景中的优势是什么？飞书是否也支持类似的异步沟通功能？",
        "answer": "飞书的优势在于其功能无缝打通，如聊天、文档、日历等功能整合在一起，让用户感觉非常顺手，提高了工作效率，也改善了用户的工作心情。它能够减少会议，通过异步沟通（如录屏）的方式让远程办公更加高效。是的，飞书也提供了录屏功能，可以在IM中录制屏幕、系统声音以及说话人的声音，方便用户在需要时录制并发送带说明的视频，无论是向客户解释产品功能还是报告产品bug，都能比图文方式更为直观且高效。",
        "time": "00:50:41"
      },
      {
        "question": "异步沟通具体是指什么，有哪些工具支持这种沟通方式？",
        "answer": "异步沟通是指在双方都有空的时候进行信息的录制并分享给对方，如使用Loom等软件录制小视频，对方在方便的时候再进行回复，从而避免了实时会议。国内虽然以开会为主，但在国外很流行这类异步沟通工具。",
        "time": "00:51:07"
      },
      {
        "question": "对于如何将被动工作变为主动工作，有哪些实用tips可以分享？",
        "answer": "首先，应为自己预留思考时间，并在日历上block出来；其次，避免会议叠在一起，利用会议间隙处理重要信息；此外，学会分组IM，优先关注最重要的信息；同时提倡异步沟通，减少会议占用的时间；借鉴base camp的图书馆原则，减少随意打扰他人，固定询问同事问题的时间，避免频繁转换任务造成的时间浪费；最后，要有意识地保护自己的时间和精力，审视自己是否把时间用在了最重要的事情上，学会拒绝不重要的会议和任务，确保有足够的时间专注于真正重要的工作。",
        "time": "00:55:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "应对办公工具信息过载与提升工作效率",
        "summary": "本期节目聚焦于办公工具带来的信息过载现象及应对策略。探讨了如何通过精细化信息分层、主动管理信息接收等方式降低信息噪音，变被动接收信息为主动，提升工作效率。比较了国内外办公工具在信息处理上的差异，分析了邮件和即时通讯各自的优缺点。同时，嘉宾分享了日常工作中会议占据大量时间、意外任务频繁打断的实际情况，以及采取静音群组等措施以求改善。节目旨在提供实用小窍门，帮助听众更高效、愉悦地工作。"
      },
      {
        "time": "00:04:53",
        "title": "有效管理会议和个人时间的策略",
        "summary": "讨论了如何更有效地管理会议和个人时间。提出预留时间给自己思考和处理事务，避免连续安排会议以保持工作效率。建议改变对日历工具的看法，不仅用于安排会议，也用于个人时间规划。提倡预约短会以提高效率，并增加异步沟通减少不必要的会议。还提及了一些办公室的工作原则，如图书馆原则，以创造更好的工作环境。"
      },
      {
        "time": "00:09:53",
        "title": "在线办公中的信息管理与专注力维持",
        "summary": "随着在家办公成为常态，人们利用丰富多样的工具进行工作，但这也导致了被信息打扰的频率增加。许多人选择静音或暂时忽略通知以维持专注，如iOS 15的专注模式和飞书等应用提供的类似功能。这些工具通过临时静音或隐藏通知来帮助用户创造专注的时间。在线办公时，IM和音视频会议的push通知频繁，导致许多人难以抗拒查看和回复消息的诱惑，即便是不紧急的消息。因此，强调了工具在帮助用户维持专注、隔绝干扰方面的必要性，如在视频会议开始时自动隐藏IM通知，甚至在文档写作等需要高度集中注意力的任务中消除干扰。指出大多数人接收到的消息中，真正需要立即回复的只占少数，提倡更主动的信息获取方式以避免干扰，提高工作效率和生活质量。"
      },
      {
        "time": "00:13:17",
        "title": "提升群聊信息处理效率与信噪比",
        "summary": "针对当前许多人在多个群聊中，面临的信息过载问题，强调了静音不关心的群聊、提高信息的信噪比的重要性。讨论了如何通过静音或退群来管理信息流，以提高沟通效率。特别提到了字节跳动公司对提高员工信息处理效率的内部项目，通过问卷调研和客观数据来衡量信息的性价比，最终目的是优化信息流，减少噪音，提高工作效率。"
      },
      {
        "time": "00:17:17",
        "title": "提升消息处理效率与信息分层的重要性",
        "summary": "讨论重点在于如何有效处理和分层消息以避免信息过载。强调了主feed中的消息应被视为重要，需要在合理时间内响应，以避免错过重要事项。指出许多员工每天处理消息的能力存在极限，平均约500条，过多的消息会导致处理效率下降，形成恶性循环。探讨了消息分层的必要性，除了简单地将消息设为静音外，还应进行更精细化的信息分层，以提升处理效率和信息质量。"
      },
      {
        "time": "00:20:01",
        "title": "工作群消息管理与降噪策略",
        "summary": "在工作环境中，由于加入大量群聊和被拉入众多工作相关群组，导致接收大量与个人不直接相关的信息，从而产生消息噪音。人们往往因为社交压力而不愿意退出群聊，导致信息过载。为了降低这种噪音，提出了使用mute功能、将不重要的群聊从主feed中移除、通过标签进行信息分组等方法，帮助员工更好地专注于重要信息，优化工作流程。"
      },
      {
        "time": "00:24:04",
        "title": "应对工作中的信息过载与噪音",
        "summary": "在现代企业，特别是那些推崇高度扁平透明文化的企业中，信息共享虽然被鼓励，但也易导致员工信息过载。这种文化可能导致员工感觉自己被大量的上下文信息所控制，从而产生压力。为解决这一问题，提出通过产品设计来帮助人们从被动接受信息转变为更主动地获取信息，如通过群标签功能，让员工可以根据需要主动选择查看的信息类型，从而更好地规划每天的信息获取，专注于重要而非紧急的事情。"
      },
      {
        "time": "00:26:36",
        "title": "探讨国内外沟通工具的差异与发展趋势",
        "summary": "在国内外，沟通工具的使用习惯存在明显差异。国外用户即使在Slack等新产品的推广下，仍保持使用邮件的习惯，用于处理需深入思考的工作。相比之下，中国快速进入了IM（即时消息）沟通时代，跳过了大量使用邮件的阶段。微信等国内IM产品功能强大，超越了国外同类产品。国内IM的发展和完备度显示出对高频信息交换行业的优势，而邮件通信因其高门槛和组织性在某些方面仍具优势。将C端IM产品应用于办公场景面临信息结构化的挑战，而邮件产品已具备强大的结构化功能。随着海外市场逐渐从邮件转向IM，结构化成为开发办公IM产品时的重点考虑。"
      },
      {
        "time": "00:30:35",
        "title": "海外沟通产品与国内IM工具的比较分析",
        "summary": "海外沟通产品如Slack和Teams强调通过建立特定的渠道（channel）来组织话题和团队，旨在构建明确的办公空间和主题，从而实现结构化和有主题的沟通。Slack的thread功能更是强调了对话的结构化，提升了沟通效率。然而，与国内的即时通讯（IM）工具相比，如微信，海外产品的门槛相对较高，特别是在跨团队或针对临时事件的沟通上存在壁垒。国内IM工具则以其低门槛、操作便捷和快速响应速度见长，更适合快速拉群讨论和解决问题。此外，邮件在国内的使用已经大大减少，主要用于正式沟通和留档，而文档和飞书等工具逐渐取代了邮件在团队内部沟通中的角色，提供了更多的互动和反馈机制。尽管如此，邮件在某些正式场合下仍保留其独特的价值和仪式感。"
      },
      {
        "time": "00:36:46",
        "title": "探讨邮件向即时通讯(IM)过渡的不可逆性及产品设计挑战",
        "summary": "邮件向即时通讯(IM)的过渡被认为是不可逆的，主要是因为产品设计在不断降低用户使用工具的门槛。这种转变突显了企业需要思考如何降低产品使用门槛的同时，增强产品的结构化能力。举例来说，虽然Slack具有强大的功能，如信息结构化和频道组织能力，但对习惯微信等低门槛通讯工具的国内用户来说，其使用门槛相对较高。未来的企业协同平台发展面临的最大挑战是结合低门槛和强大的结构化能力，以满足不同用户群体的需求。"
      },
      {
        "time": "00:39:33",
        "title": "探讨邮件应用的创新与用户需求",
        "summary": "在海外，邮件服务的创新持续进行，出现如Basecam母公司开发的Hey和Superhuman等新产品。Hey旨在创建一种只允许被允许的人发邮件的系统，减少干扰；而Superhuman以其便捷的快捷键和高价位（99美元/月）受到追捧，象征着使用者的品味和财富。这两款产品均致力于降低使用门槛，提高沟通效率，尽管Superhuman面向高端用户，功能强大，但其复杂性和高价可能限制了其普及性。讨论还触及了邮件应用如何平衡大众化与满足特定用户群体的高级需求，以及如何有效减少干扰，使沟通更加主动化的挑战。"
      },
      {
        "time": "00:43:11",
        "title": "探讨办公IM与业务系统集成的未来",
        "summary": "微信的小程序生态展示了将多种应用整合于一个平台的可能，激发了对办公场景下IM（即时通讯）与业务系统集成的深度思考。讨论集中在如何通过IM的便捷性降低业务系统使用的门槛，如通过集成机器人和消息交互功能，使得企业员工能以更自然的方式与业务系统交互，从而提高工作效率和用户体验。特别提到，这种集成不仅能显著减少对员工的培训需求，还能促进企业价值的提升。最后，展望了通过IM访问业务系统数据，实现类似人类与秘书间自然沟通方式的未来可能性。"
      },
      {
        "time": "00:47:41",
        "title": "探讨Super APP在企业服务中的优势与挑战",
        "summary": "海外和国内在企业服务领域存在显著差异，主要体现在海外服务通常由独立品牌和APP提供，如Slack、Notion、Airtable等，而国内则趋向于整合所有服务到一个Super APP中。这种整合不仅带来了极大的便利性，提高了工作效率，还降低了用户使用门槛。然而，打造一个Super APP也面临巨大的设计挑战和公司投入度的要求，需要实现低门槛和强大功能的兼顾。飞书作为Super APP的案例，通过集成IM、音视频会议和文档等功能，提升了用户体验和沟通效率，证明了Super APP模式的巨大潜力和市场需求。"
      },
      {
        "time": "00:51:07",
        "title": "异步沟通工具在远程办公中的应用与价值",
        "summary": "异步沟通，尤其是通过录屏软件如Loom，能够有效减少远程办公时的会议数量，提高工作效率。这种方式允许员工在有空时录制信息，然后发送给他人，对方则可以根据自己的时间安排回复，从而避免了实时视频会议的需求。在国内，这种沟通方式尚未普及，大多数情况下仍然偏好直接开会。通过使用飞书等工具的内置录屏功能，员工可以更方便地报告bug或解释复杂的产品功能，大大降低了沟通门槛，提升了工作效率。这种异步沟通模式对于远程工作团队来说是一个重要的时间管理工具，帮助团队成员更自由地安排工作时间。"
      },
      {
        "time": "00:53:56",
        "title": "提升工作主动性与效率的策略",
        "summary": "讨论集中在如何将被动工作转变为更具主动性和效率的工作方式上。提出的方法包括在日历中预留思考时间、避免会议时间重叠、重要与非重要消息的分类处理、采取异步沟通减少会议时间、设置办公室固定提问时间以减少干扰。同时强调了对时间和精力的保护意识，建议定期审视时间分配是否符合最重要事项的需求。特别提到了通过多维表格和仪表盘分析会议和沟通时间的占比，以及根据OKR调整时间分配。最后，建议预先准备会议材料以提高会议效率，反对“永远在线”的文化，提倡理解个人的工作节奏，鼓励在必要时分享问题以避免不必要的会议。"
      },
      {
        "time": "00:59:00",
        "title": "应对工作信息的艺术与心态调整",
        "summary": "讨论强调了在工作场合中调整心态以减少不必要的正式与紧张的重要性。通过不将自己视为不可或缺的角色，可以更轻松地面对工作要求和压力，从而减少职业倦怠，提高工作可持续性。特别引用了关于下班后工作消息是否应回应的辩论观点，强调了对工作紧急性和重要性的合理评估，提倡更健康的工作与生活平衡。此外，还探讨了工作工具的发展逻辑和中外资工具的对比，鼓励听众分享见解并参与到更深入的讨论中。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对信息进行分层，重要与非重要信息的区分"
                }
              ],
              "content": "精细化信息分层"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "群消息静音处理，减少push通知干扰"
                },
                {
                  "children": [],
                  "content": "将mute消息独立分组，避免主feed干扰"
                }
              ],
              "content": "Mute功能"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在日历中预留思考时间"
                },
                {
                  "children": [],
                  "content": "避免连续会议，留出休息时间"
                },
                {
                  "children": [],
                  "content": "提前安排会议时间，避免随意打断工作"
                }
              ],
              "content": "会议管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用邮件、文档评论进行非实时沟通"
                },
                {
                  "children": [],
                  "content": "使用录屏工具减少会议，提高沟通效率"
                }
              ],
              "content": "异步沟通"
            }
          ],
          "content": "信息过载与降噪方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国外更多使用邮件，门槛高但沟通正式"
                },
                {
                  "children": [],
                  "content": "国内偏好IM，门槛低、沟通快速"
                }
              ],
              "content": "邮件vs. IM"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "国外产品如Slack强调结构化、渠道化沟通"
                },
                {
                  "children": [],
                  "content": "国内产品如飞书，整合多种功能，提供一站式服务"
                }
              ],
              "content": "产品设计理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "海外用户习惯邮件沟通，注重信息的质量和结构"
                },
                {
                  "children": [],
                  "content": "国内用户习惯即时通讯，更注重效率和便利性"
                }
              ],
              "content": "用户习惯"
            }
          ],
          "content": "国内外办公工具对比"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "产品设计应更加用户友好，易于上手"
                }
              ],
              "content": "降低使用门槛"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "办公工具应提供更好的信息组织和管理功能"
                }
              ],
              "content": "结构化信息处理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "将更多业务系统集成到IM平台，实现一站式工作解决方案"
                }
              ],
              "content": "整合业务系统"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过技术手段减少会议，提高工作效率"
                }
              ],
              "content": "异步沟通的推广"
            }
          ],
          "content": "未来办公工具的发展方向"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定期审视自己的时间分配，确保重点工作的完成"
                }
              ],
              "content": "主动规划工作时间"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对于非必要的会议和任务学会说不，保护自己的工作时间和精力"
                }
              ],
              "content": "学会拒绝"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "正确看待自己的角色和工作的重要性，避免过度自我重要感"
                }
              ],
              "content": "避免formal心理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "掌握和利用办公工具的高级功能，如提前准备会议材料，使用录屏工具等"
                }
              ],
              "content": "利用工具提升效率"
            }
          ],
          "content": "工作习惯与心态调整"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过微信公众号加入社区，与同好交流"
                }
              ],
              "content": "加入听友群"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在评论区分享感受，有机会获得奖品"
                }
              ],
              "content": "留言互动"
            }
          ],
          "content": "社区与互动"
        }
      ],
      "content": "办公工具使用心得与策略"
    }
  }
}