{
  "pid": "606547c8e5c273d2a3689a3e",
  "eid": "6345e8ab0bd3b47be04e6498",
  "title": "E46｜《谐聊》东东枪&吕东：喜剧、创意工作，以及他们对工作的彻悟",
  "task_id": "dej8nby5rmmb9pog",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本节目由生动活泼制作播出。我觉得现在人们需要喜剧，需要笑，其实也是危险的接触，是与焦虑的和解。一个非常残酷的现实，一个非常让人有压力的话题。我们笑一笑，就好像在我们笑出来的时候，这个东西就被我们打败了。或者说我们达到了一个面对他的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "首先是带有一个底层认知，是我们是渺小的我们可能能做的东西非常少。然后如果带着这个认知去讨论这件事儿的话，那就是因为现在这个环境当中，我们觉得好像这个时代是我自己个人经历过的不确定性最多的时代，问题最多的时代。我们好像对答案的这种可就前所未有的需求量大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "因为在刚开始总觉得我应该找一个完美的工作，完美的团队。这个团队有完美的资源，有完美的时机，有完美的领导，帮我完成我心中那个完美的梦想，做出一个完美的项目，完美的成果来。后来慢慢才明白，不存在这样的东西。我何德何能能要求身边有一堆完美的人围着我，给我创造完美的条件？世界上没有这样的团队，可是大家就是这么工作的，大家就是得学会怎么在这种条件下跟这样的人一块儿工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "欢迎收听飞书旗下的组织进化论，我是主持人ZARA。这是一档专注于职场话题和企业管理的播客节目。我们邀请有干货有故事的嘉宾来分享对于未来工作和管理方式的洞察。希望思维的碰撞可以激发出新的思考，让我们的工作更高效、更愉悦。今天我们破例请的三位嘉宾，然后这三位嘉宾虽然职业都不同，但他们有一个共同特点，就是名字里都带东。对，第一位是东东枪老师，他是一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:09",
      "text": "创意工作者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "对对对，因为实在很难定义。大家好，我叫东东枪。我之前的很多年里一直在做跟广告创意有关的事情。现在是在一家图书出版公司工作。是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "我还拜读过你的书，文案的基本修养。惭愧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:30",
      "text": "退钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:32",
      "text": "对，下一位嘉宾是吕东，他是著名播客谐星聊天会的制作人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:37",
      "text": "哥是博客著名还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "制作人著名？是你看人家这个著名这俩字儿放的位置非常的讲究，人家就没说是谐星聊天会的著名制作人是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "大家好，我是吕东，各位听众朋友你们好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "对我得补充一身份，重新介绍。我是谐星聊天会主播之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "厉害我们常驻主播，本季主播有有也有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "但愿吧但愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "对，然后另一个是我们今天的副主持人，之前也上过我们的节目，就是飞书的同事旭东。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:08",
      "text": "大家好，我是夏旭东，主要在飞书从事男公关的工作。现在场面上有四个东。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:14",
      "text": "这四个东这里我一个人站了半壁江山。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "最近江总也出了本书，喜剧的秘密，也想听听你们的思考。为什么最近喜剧变得这么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:25",
      "text": "火为什么最近喜剧变得这么火？他之前他火成啥样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "就是之前他从我们那个第三方的视角来看，你比如说早的时候，中国的年轻人可能习惯台湾的一些综艺，那个时候康熙来了对吧？然后后来慢慢的我觉得还是从有了微博开始，文字的这种段子就开始变得比较流行。包括从李诞开始做那个80后开始，然后再到吐槽大会，再到脱口秀大会，最后再到播客的这一系列。我觉得整个喜剧成了一个非常立体、非常综合、非常朝气蓬勃的一个我们可以真正的称之为一个行业了。因为以前喜剧在中国其实差不多相声划等号，喜剧没有超出相声这个范畴太多，特别是为十几亿人或者几亿人接受的这个形式，我觉得这十年还是有一个很大的一个变化。我不知道两位怎么看，我们完全是从观众的视角来看这个问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:22",
      "text": "我才明白我刚才为什么问那个问题，是因为我不太能定义啥是火。我不太知道。就比如说现在哪怕我在行业内，我也不知道喜剧所谓的火到了什么程度，谁看不看，有多少人知道。然后比如说我二舅知不知道，然后还是或者我身边小朋友知道，这就算我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "如果一个评判标准来看的话，现在呼兰磅礴走在马路上，甚至何广智、徐徐胜走到马路上，引起的轰动程度应该是比当年姜昆什么之类的要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:52",
      "text": "我不那么认为，他好像没有不那么认为。对，就是刚才吕东说他不知道怎么定义火，我其实是不知道怎么定义喜剧。比如刚才旭东说说当年的喜剧可能不超出相声，其实可能不是这样的。怎么说呢？从你怎么像一捧什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "我为了打开节奏感，受到了我们谈话处在打开阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:14",
      "text": "我在加速这个进程。就是当年的喜剧也有，中国也有喜剧电影，也有喜剧小品。对，然后如果说我们到了90年代年代到二零零几年，其实各地都有了自己的喜剧形式。比如二人转，包括上海的周立波，各地的那种很多是在夜场里面演出的那种喜剧。实际上那些如果脱口秀单口喜剧算喜剧，那些当然也得算喜剧是吧？只不过那时候的那个喜剧大家并没有这么统称它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "事实上我刚才就想，你说现在这些咱们年轻人，或者具体的说是城市白领和大学生们追捧的这些单口喜剧和脱口秀演员，他们火的程度我觉得没赶上郭德纲。比如我爷爷我奶奶他们那个年纪的人肯定知道郭德纲是谁，但是他们一定不知道李诞、呼兰、王建国是谁。是更别提赵本山，赵本山那才是国民级的喜剧明星。现在的喜剧火，可能还那个范围还是有限的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "我觉得刚才我在说到火这个东西的时候，确实推销是他是不是说现在的频次变高了。因为刚才你们提出这个问题的时候，我在推销什么东西算火？我回溯过往的时候，我想到的真的是一年一度的过年的时候，春晚里边的那个作品。但现在好像就是日常生活当中，我们也能消费到喜剧内容了。如果从这个角度来讲，好像确实是最近几年的对变化多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "事实上我觉得人对于喜剧，对于幽默的这个需求是一直很旺盛的。喜剧从它诞生之初，可能就变成了人类社会的一个刚需了。不同的年代有不同的喜剧形式，有不同的喜剧作品。但喜剧这事儿一直挺火的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "我觉得你说到这儿，我插一个问题，我先出俩概念，这俩概念我自己想出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "你今天是嘉宾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "那能听能能能听能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:12",
      "text": "听来这加概念出俩来，俩的给。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "一个是比如说我这周我自己瞎写的，我杜撰的，说人类有这个文明以来所有的这些道德规范或者怎么样，这叫人的社会性，在之前其他的一些欲望或者想法叫人的动物性，就是比如说吃东西这些东西。然后那你觉得喜剧的需求算是动物性的需求，还算是社会性的需求？偏多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:35",
      "text": "就对方辩友，就你这问题我就听不懂，行吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "前两天我就在推销，比如说闲聊为什么会被喜欢，或者喜剧为什么会容易被消费者。我在想这个东西它是不是反人性的那个部分没那么多，就是我就在想猴儿会不会想找乐子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "不瞒你说，我没想过那么深，就是连喜剧的秘密那本书里边都没谈到这么深的秘密。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "那你是你有啥秘密，当时表哥可说？没有我就我就是在想，比如说像动物会不会自己找乐子，这个是不是他们天生就会存在的一种需求，就是我需要快乐，我需要捅咕你一下，然后我自己开心一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "有社会学家研究过这事儿，就是笑这件事情，动物会不会笑，好像我记得那个结论是说有一些黑猩猩它们已经会笑了，就是那个笑不是所有动物都会的，哭好多动物都会。所以也有一个说法是悲剧是比喜剧更早诞生的。笑这件事情在动物界我记得以前看过一个说法，可能记得不是那么精确。它主要是代表着危险的解除，就是危险解除会让那个动物笑出来。其实人最本能的笑是被搁置的那个笑人被搁置的笑出来，其实也是一种危险解除的信号。就是你熟悉的人在你舒服的安全的情况下，隔着你你才会笑。你半夜走夜路，后边突然有一个不知道什么的手伸到你嘎吱窝底下，隔着你谁也笑不出来，你回头一看是你妈，可能你也挺瘆得慌的，是不是？反正我大概明白这意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:12",
      "text": "我妈今天挺有雅兴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:14",
      "text": "对她也挺可怕的。但是那个危险的解除是最原始的那个笑的一个来源。你说孝是一个生物性的还是社会性的？我难那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "我感觉就偏社会性了。或者说我们今天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "我们现在消费的喜剧和笑料，我觉得明显偏社会性的，因为它带了人文的理解的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:33",
      "text": "是，就是你刚才说喜剧为什么火的话，就是我们不推销这个问题的话，可能就是现在人需要压力大也好，或者是怎么样，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:42",
      "text": "就需要一些快乐。话说到这个程度，你听让你给推到那么本质的程度。我觉得现在人们需要喜剧，需要笑，其实也是危险的接触，是与焦虑的和解，一个非常残酷的现实，一个非常让人有压力的话题。我们笑一笑，就好像在我们笑出来的时候，这个东西就被我们打败了，或者说我们达到了一个面对他的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "我承认现在有很多的笑是有此背景的，但我自己会更喜欢那种纯扯犊子。他说这个玩意儿太好玩了，他跟我自己的现实的压力或者是危险没什么相关。但他怎么会想出这么好玩的想法？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "你们希望谐聊能带给听众的是什么样的感受呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:28",
      "text": "就是快乐。闲聊能带给听众的感受。首先其实我们在做这个东西的时候，没有带着太多的目的性。因为我觉得在现在这个环境下，能被喜欢本身就是一件幸运的事儿。都不是说你努力就能怎么着，或者是类似这种大家能愿意听你这个节目，说明你可能帮他解决了一些问题。比如说能能让他之后工作之余有个放松或者是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:56",
      "text": "然后至于说我们主观的期待，首先是带有一个底层认知，是我们是渺小的我们可能能做的东西非常少。然后如果带着这个认知去讨论这件事儿的话，就是因为现在这个环境当中，我们觉得好像这个时代是我自己个人经历过的不确定性最多的时代，问题最多的时代。我们好像对答案的这种渴求就前所未有的需求量大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "打个比方，我就是说现在很多的生活方式没有样本可参考。就比如说我出国留学到底能不能给我带来一个指定的收益，他对我的人生有什么样的一个意味？如果说能在这个环境当中，有这么多问题，有这么多苦恼，有这么多的迷茫。我们能在这个内容当中稍稍的传递出一些复杂的东西。比如说生活也可以是这样，其实大家也都这样一个非常好的关系里边可能这俩人也吵架，可能讨厌这个工作的人跟热爱这个工作的人是一批人。如果能稍微让大家感受到一点这样的东西，那就很好了。但是不做刻意追求，更不做刻意的传递，或者甚至是规训，那就就更不要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "有的时候包括咱们内部开会的时候，是不是也聊，就是每次发散或者策划的时候都整得特别深。但最后尽量在前台要去痕迹感，就别让大家觉得沉重，还是先笑。如果最后他听到一点或者他自己想到一些，那就挺好。但如果是他没有感受到的话，我们绝对不会说刻意去告诉人家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "所以有时候我觉得现在加重了场的观众的那个部分，其实有时候挺有意思的，非常多各式各样。就是很奇怪的就。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:27",
      "text": "感受到了角色不同感受不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:29",
      "text": "拥有奇怪经历的人的讲自己的故事，我觉得可能会是比原来更好的11个1个成就。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:36",
      "text": "就是我们之前所接触的很多媒介或者是那种内容当中，提供的是一个相对来讲比较单薄的对答案。比如说有很多媒体去写焦虑，写的都是白领城市里边的小红、小小、蓝小小怎么样，他他非常标签化的去描述这个生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:51",
      "text": "我们常说嚼烂耿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:53",
      "text": "对，但是实际上这个世界是复杂的，生活也是具体的，没有那么扁平化的。说他今天就是按照这样去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "你说的非常中肯。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:01",
      "text": "对，那就把这个东西通过每个人的故事这样一点点给它还原起来，把这个世界给撑起来。重新提醒你一下，其实生活不是那么的扁平化，你有很多的空间可以去选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "我想到了一个说法，什么说法？这个说法咱们原来自己讨论的时候我都没想到过，就刚才一边听你说一边想到的。我觉得谐星聊天会对于很多听众来说，其实它是一个高品质的社交罐头。什么叫社交罐头呢？就是其实它封存了一个高品质的社交体验。我们把一个那么活跃的亲切的，大家一块儿聊天的氛围，封存在了一期的音频节目里边。不管什么时候，一个听众打开他，听到他，就好像进入了我们交流的那个气场里头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "实际上那个气场里有什么呢？那个气场里面有很多无话不谈的陌生人，他们敞开心扉分享他们真实的感受和故事，而且那些感受和故事又是那么精彩。那是因为我们的制作人做了精挑细选，不管事先的筛选还是事后的编辑。然后还有台上还有几个妙语连珠或者努力妙语连珠的主播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "此刻江总这正排了排指向自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:15",
      "text": "对我就是那个努力妙语连珠，但是还没连好的那个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "也有他们的功劳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "但是这些人你看他们永远是和善的、包容的、幽默的，帮你化解一切的，甚至有的时候还能说出几句对你有一些宽慰和提醒的话来。这样的社交体验，一个忙碌的焦虑的普通的青年人，说实话他未必有。就是他在现实中如果想找这种高质量的社交体验，他真的凑齐这么一群人围着他，大家一块来聊他一下午天很难的。甭管是说时间成本，甚至更多的是说他所在的环境里有没有这样的人。很多人的孤独是因为他找不到这样高品质的倾诉和交谈的对象。而我们把这些人都凑齐了，我们又给他一个合适的气氛，把它包装在这个音频节目里送给你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "对，就是我真的有一种感受是，这是从这里边扯出了一个非常不重要的我想吐槽的地方。就有些朋友之间聊天，比如说他正兴跟你说，我那天上班下午怎么样，干了什么什么，他想跟你说他干了一件什么什么事儿，没等他说，然后另外一边来了一句呦工作这么不好喝，他就一下可能说这些东西的性质也没有了。然后你说这句话，其实所谓的调侃也好或者怎么样，他也经不起推敲，他也不符合事实。工作也不是以饱不饱和的方式去运转的。也许咱们不会去开那种玩笑，好像就能让大家把天儿给聊下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:47",
      "text": "是其实谐星聊天会里边这些玩笑，这些大家的交谈和沟通都是和解。因为咱刚开始节目里谈到说喜剧很多时候它是实现一个和解，实现危险的解除。实际谐星聊天会也是给大家带来了这样的一个，我们整个气氛是在一个和解的气氛下聊天的，互相理解，互相包容，大家各自有不同的故事和感受和心得。我们这里边没有什么针锋相对的争论，或者你死我活的斗争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "能不能讲一下你是怎么进入喜剧行业的，就是你的工作经历是什么样的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:22",
      "text": "我上一份工作是在上海的一家金融咨询公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "然后金融咨询公对，感觉跟喜剧没有什么关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:30",
      "text": "对，确实关联不是特别大。然后我一开始的时候在我们公司做业务，当时就一开始做业务，然后做业务因为做得好，公司说你这去成立一个APP部门，你去做那个公司APP去吧。这个软件当时有一个部分，就是去请业内专家去聊一些对这些东西的观点，但当时这是我自己做的问题，我当时面临的问题是就是做完这个东西可能收听或者是反响不是特别多，然后我就把这个东西都归到内容去看我就说那什么东西招人看我这个东西既然不照着看，那我得去向人家学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "然后就看到喜剧了。当时我记得17年底的时候，当时石老板在上海演他的专场。然后这是比较有印象的一次观看单口喜剧演出。就是现场那个沸腾的状态还是挺让人震撼的。就是你能感觉这个东西它虽然很小众，当时有点地下的那个感觉，但是它的那个内容是有大众化空间的。然后就一点点去了解，后来甚至还兼职在上海做那个单立人的开放麦。从18年5月份.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:32",
      "text": "后来自己去讲开放麦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:34",
      "text": "不是我是当时是单立人的同事找到我，然后让我负责在上海去运营开放麦。这期间有几个月的时间不断的跟他们接触了解。然后19年三月份就全职跳到这边来做这个内容，来寻找内容的秘密。找到了吗？快了，不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "反正书还没写出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:54",
      "text": "枪总的职业经历也跟大家分享一下，非常丰富。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:58",
      "text": "我都特别不好意思说我的职业经历。为什么？以前我记得谁说过来着，就是很多人追求他的简历只有三行就是说我在哪儿上中学，在哪儿上大学在哪工作，就是简历非常的单纯纯净。我这简历一大堆就显得人特别老，就是我实在去过的行业工作能列出好多来。我大学毕业先去了，我大学毕业的时候所有人都梦寐以求想去的。真的我前些天看一帖子还说那是那个年代最好的工作，就是大型快消外企的快销的管理培训生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "吉普陀我那年毕业的时候也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "原来你们差别不大。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:43",
      "text": "反正我去一快销公司当管理培训生了，而且就是最有名的那两家当中的一家。然后我时间没多长又去了广告行业。其实这个就是我职业生涯的一个最长的一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:01",
      "text": "我在一家广告公司待了12年，然后后来去了互联网公司做了大概两三年。再，就是我在35岁之后，突然陷入了人生的迷茫，就觉得也许该寻找一些新的突破。就在前两年投奔了毒库这样一家做出版、做图书、做文化的公司，所以现在在做这个。但是可能如果有些朋友知道，我可能跟我这个职业生涯其实关系不大可能。还是因为我这些年除了在做刚才那些职业，确实也一直是活跃在互联网上，做各种各样的输出和内容的尝试，没做的特别好。但是也确实是有些朋友是这样认识的，我的经历应该就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "现在江总的某一年的一段发言，经常被我引用来给团队讲道理。我记得很清楚，大概1415年，你说我们做你指的是广告，其实我觉得内容创作，包括企业宣传，其实都一样。早就是我们做广告的时候，大家在追求阳春白雪。好的内容，好的东西，好像大家在一个桌上一起吃饭，所有人都追求的是啊我要表演一段昆曲，表演一段相声，或者表演一个节目，或者唱歌什么也好。但是突然有一天有一个人上去拉了一泡屎，大家发现这好像也有人能记住，但是拉屎比唱昆曲可容易太多了，于是所有人纷纷都上去拉屎。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:35",
      "text": "来那个朋友们在听这个节目的朋友们，我原话可不是。意思虽然是这个意思，但是我说的还是要卫生一点，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "对，但是我们不能追求拉屎，拉屎太容易了，我们还是应该追求好好的把困局修炼好啊，哪怕学习唱一首昆曲需要很长的时间。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:55",
      "text": "虽然原话不是这个原话，但意思是这个意思，这是一个经典的比喻。当年的应该是美国，就是很早之前的广告节。有一个人说说我闯进会议室，在你们的桌子上吐一口痰，你可能会觉得很怪，但是这件事儿你一辈子都忘不了。有一些营销，有一些广告是用这样的逻辑做出来的。但是实际上你往后讲这个故事，就是如果大家都去那个桌子上吐一口痰，那就谁也记不住了，对吧？这个时候反倒是你唱一段昆曲，拉一段小提琴才会被大家记住，别管是吐痰还是您刚才那个比喻，它它太简单了，谁不会呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "我刚才听你们说的时候，我就想，所以有广告法实在是太重要了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:39",
      "text": "是，其实是这样的，大家比着无下限无节操，那这个行业也被毁了，大家最后就自己这么干这个工作，自己不觉得恶心吗？是吧？你怎么跟你孩子解释我这辈子在干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "我上别人桌上吐痰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "对，爸比别人吐的好，那叫一准嘿哎。谢谢，还有人记得，我说过的话，说明没白努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "其实咱们都是算创意工作者，不管是喜剧还是江总以往做的事情，然后创意工作在大家的印象里是一个很难被管理的事情。因为大家都天马行空的想法，而且创意人大家普遍认为比较有个性，不是很喜欢这种特别森严的纪律等等。所以在你们各自的经历里，你们是怎么确保一群有创意的人能在一起有效的协同起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:36",
      "text": "我觉得就是在做这个工作的时候，可能你得知道什么东西是在松的情况下才才才能产生。然后你也得知道什么东西必须得紧，就是一直松，可能由着性子来也不行。现在在我这儿看，包括我们开会的时候也会用两种方式。我们这第三季的时候尝试了一种开会方式，就是纯扯淡会。就是我们今天来，咱别抱着任何说今天咱能聊出一个话题的这个目的会想咱就闲聊3小时，咱们就坐在这儿就纯瞎聊天。他会有一个什么目的呢？我后来发现他真误打误撞，它比较符合一个创作规律。就是我在看故事那本书叫罗伯特麦基写的那本书，我们麦老师麦老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:14",
      "text": "熟那本书熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:16",
      "text": "他就说你在创作的时候，创作和批评要分开。我意识到这个确实也是一样。就是你发散的时候，如果你想着这个东西，聊手机能不能聊聊这个会有这个问题，有那个问题。瞻前过后，两个思路拧在一起的话，那个效率会特别慢。你不如发散的时候就纯发散，然后批评的时候就唇批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "那你觉得飞书对于这个过程有什么有帮助的地方吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:41",
      "text": "我觉得那个飞书云文档，它是我日常用的最常用的一个飞书里边的功能。然后我还挺喜欢他的，就是我特别喜欢那个评论。我们可以说一些奇奇怪怪的话在里边进行一些交互，但它也不影响工作效率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "或者能举个例子吗？因为我们用评论大概还是就事论事。听你说起来好像你的评论已经和那个主文档已经没有关系了，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:05",
      "text": "我们飞书文档在两个环节用的是最多的，一个是策划，就是发给枪，总会有一版提纲。但在那版发给你之前，可能他有无数个，也不是没有无数个四五个之前的版本，这是飞书用的标准。那里边我们不太评论，那里边我们就是有一开始就是最散记，就比如发散会什么扯犊子的东西都记在那个里边，然后最后可能一点点整。然后这是一个飞书用文档用的比较多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "还有一个是我们剪辑的时候，我们剪辑的时候，我当然知道有些朋友跟我说飞书妙记那个可以转文字，但是我们闲聊那个稍微有点不一样。转文字它意义不是特别大，就因为它不是说纯对谈式的这种，它里边有很多信息是可能在那个文字之外的。所以说我们就得是人自己听完之后，然后去记录这段我们讲了什么，内容是什么，有什么问题怎么处理。然后我们有的时候就在这个旁边去记录。比如说枪总在那儿又玩麦克，就是类似这种或者是枪总声音又忽远忽近。我就以枪总举例子，我觉得今天就可以霍霍了，强总这块又出一些烂梗，然后说这个然后不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "你还是拿别人举例子，不要毛都干的。对你听着还拿别人举例子，我听着我不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "那我就说真实的，说具体的主播。比如那时候记时候宁佳宇又犯病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "这我听着心情就好多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:19",
      "text": "对，然后当时是记谁来着，给枪总寄了这么一条，说这块减不减呢？我说不减也行，要不就给枪总树立一个油腻的中年人形象。我说待定先留着。然后就类似这种评论，可能我们就有的时候会在这个飞书文档里边来回去送。但是其实他是工作，但是会让工作快乐一些。对然后那如果记得主文档的话，就肯定不伦不类了，他就一定必须得是在那个地方，所以说我觉得这个还挺开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "你说你上次说你们录的时候，大家也会看着一个文档，然会当弹幕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:51",
      "text": "那个就当导播盘用了。因为我不知道人家专业的那个节目或者什么的那种提词器也好，或者是什么的，是不是有这个东西，但我们没有我就把一电脑放那儿，开着那个飞书文档，然后我这边手机上也开着，我要有什么想法我就写上去，他们就能实时看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "就实时给他们发弹幕了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:09",
      "text": "相当于那就不是发弹幕了，就是发要求了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "我看过你们抖音录的那个视频，大概好像是有前面有小桌子对吧，桌子上摆放一个电脑对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:18",
      "text": "对对对，所以那个电脑看得清吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:20",
      "text": "看得清，因为他把字号也调的比较大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "就我把那个连字号对吧，我把那个网页给调到300%了，它会大大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "很多就解锁飞书文档新用法，就是当提词器是枪总的。刚才那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:34",
      "text": "问题我我有一些不一样的看法。首先是我对这些创意人或者创意工作者的认知就不是那样的。比如大家通常都说做创意的人天马行空，不守规矩，什么拖拖拉拉，非常松散，不好沟通，脾气很差。我觉得对于如果他是一个艺术家，或者说他是一个个人创作者，他是一个凭着自己的爱好去做自己的创作的人，他可能这样的几率会大一些。但是在我认识的以创作为职业的人里头，尤其是那些好的创意工作者、创作者，无一例外是非常勤奋、守时，懂得工作方法和工作纪律的。所以说那些最好的人，那些能做出好东西来的人，那些能够在这个行业里被大家尊重的人都是自己解决了这些的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:34",
      "text": "人我没见过几个那种混蛋天才，我没见过几个，可能有，但是非常少。大多数人是天分不够，但是他还混蛋。对他在学那个混蛋做派。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:49",
      "text": "好的没学会。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:50",
      "text": "坏的全学会了。对，就是因为那个好学，那个比有天分好学。这个和跟刚才那个例子也是差不多的。就是我们做那个喜剧的秘密那个书的时候，就是他们那些好的脱口秀演员，甚至比如大家通常认为他比较松散的，比如建国，好像大家印象中王建国是一比较不那么社会化，不愿意被体制束缚的人，一直说人家社恐等等之类的。但实际上他就我们那次聊到他非常勤奋，非常守时，做活非常快，这跟大家的印象是不同的那李诞你就更别提了，他就是快，就是不拖拉，授时。我觉得这些是好的创作者自己该解决的问题，而不是说要靠别人管着。坦白的说，如果我带一个团队，这个团队里是一堆创作者，其中有人是天天摆这个谱，装这个混蛋，他可能在我团队里待不长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "但我觉得当然说的是不另外一层意思。就比如说很多人可能工作上他就拖延，拖延症这个比较普遍，我也不是故意的，要混，对吧？那比如说你定了一个单是大概下午三点，然后下午2点59了还在那拖，等等再等等。然后这个还没弄完，还没到我觉得这个是比较还是比较这个是有的，这个当然是有的，还是比较多的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:20",
      "text": "我刚想起来以前我小时候听一个采访，是采访那个女歌手齐豫。我不知道现在年轻人知不知道应该不认识齐秦的姐姐。因为当时就说齐豫你声音特别好，特别空灵，说你是不是都得什么喝点红酒什么之类的再去录音，其余说从来没有。其实说录音之前我要保持绝对的清醒，我的每个声音我都是精心设计过的，我才不会什么什么就喝点酒醉醺醺的进去唱，那是不专业的。我觉得好的创作者就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "然后你刚刚说那个拖拉等等之类的那些，我觉得其实是协作当中的效率问题。有的时候是因为大家沟通和协作之间，怎么把它更高效的组织起来，避免那样的情况。就是即使你是一个对自己有要求的人，即使你是一个高效的人。但是当大家一起协作的时候，总有这种要互相救火或者要互相迁就，互相配合的时候。我觉得我们发明一些工具，发明一些方法和规则，是为了帮助他们。是为了帮助这些愿意做出好东西来的人，可以把力量集中在一起，而不要被一些无效的内耗，把他们的力量牵扯了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "其实我最早用飞书文档这样的工具的时候，我是不适应的。因为我之前那么多年都习惯把文档存在自己的硬盘里，把文件名起得整整齐齐的。甚至我以前在广告公司培训新人，我第一课要先教他们你的文件名该怎么，我是有一个规则的版本号之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "是的，但是你想当时为什么这个文件名特别重要？就是因为文件的传递和交流非常容易混乱。但是后来这个我不得不说，我大概用了一两个月的时间适应了，说要用飞书文档来做这种交流和分享。但是后来就深陷其中了，我现在坦白的说，我工作里的文档，甚至我个人创作的一些文档，我都是在飞书文档里完成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "其实如果本地传输的话，它是有非常多问题的。比如说你找的时候，我们从生产这个环节说起，对吧？早的时候我们遇到过多少次什么什么word崩溃了。我们以前写稿子三千多个字，word崩溃了，整个人封在电脑前。然后这个生产的一个环节，再有就是传输的环节，你传输传错了对吧？然后还有一种就是我比如说我用微信作为载体给你传传。第一超过一定格式大小传不了。第二传过去你忘点了，忘点接收了，过了两天一点失效了，你也不好意思去问，当时没点，你能不能再给我传一次？很多工作上，其实这个礼仪是非常不合适，换成非本地文件工作或者说用链接工作的话，它解决了非常多这样的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:18",
      "text": "飞书文档的这个多人实时的协作，真是省了很多力气。让我们其实还有另一个就不是文档，是飞书日历。就是我用日历做日程管理，甭管是我个人的日程管理，还是团队的大家的日程的协作，哎哟真是神器。甚至我现在我的公司里边还有好多，比如说刚入职的同事，他还会为了约一个会去分别问八个人的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "吕东，你明天下午两点有时间吗？没有，那你那你几点有时间？我得想，你下午星期三才有时间。那那旭东你他这又跑去旭东，那你下午三点有没有时间，然后还得问在哪儿，然后大家八个人挨个问一遍，最后还没碰到合适的时间。就是我现在已经看不得有人在单独问我说你下周三下午两点有没有时间，或者问我你下周什么时候有时间？看我日历。对，看我日历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "坦白的说，现在我跟我媳妇儿管家里的日程都这样的。我媳妇儿问我，礼拜天孩子上游泳课，你有没有时间送她去？我说你看我日历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "她会夹击你吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:33",
      "text": "他他他不他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:35",
      "text": "会给你下任务。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:36",
      "text": "我其实是把我的那个飞书的日程在他的手机上是完全同步的，就是相当于他订阅了我的日历，他他不光能看到我那段时间有事儿，他还能看到我那段时间跟谁在一块儿干嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "你们觉得创意工作跟效率这两个是矛盾的吗？因为很多人会觉得创意很难，比如说你很难让我一天就想十个段子，或者在很大的时间压力下产出很多。就是他很他创意是不知道什么时候就突然冒出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:07",
      "text": "也不是我觉得创意是难被量化，然后你可能不太好以传统工业生产的这种方式去评估。是的，但是它跟效率肯定不是相冲突。包括刚才江总说的，有一些好的创业工作者，他其实本身自己是非常有自己的工作时间安排和效率要求的。就比如说有些人需要看3小时书可能才能冒出个点子。有些人需要看三周或者是怎么样才能憋出个什么东西。但是这些随着你自己在做的过程当中不断自我去了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "然后我管这个就叫创作周期，你去跟商业周期匹配就好了，你也别把这个东西压的为了干什么活，压得太短，那你出不来好东西，你也别任着自己这个性子去一直拖。有些点就在在这个时间的长河里边损耗消失了。因为你没有及时的去把这个果子摘下来，没有把它从虚化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "实对，所以说我我我想法是没有跟效率有什么冲突，就自己对自己有一个了解和评估，去找一个自己适合的节奏，然后去找一个找到一个组织，说你尽量去适应这个组织的节奏。如果是实在不适应，那可能真的是只有一种办法就是退出。你像我比如说我身边的一些脱口秀演员，他可能对于一些节目的节奏不适应，他可能今年参加，明年他就不参加了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "我觉得一个行业会筛选出有能力在规定时间内产出规定品质的内容的人。就是你说拉一个人说你一个星期给我写十个段子，他说那我写不了，那那是真有问题的。也许这个行业需要的是一天就能写十个段子的人是1个小时就能写十个段子的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "市场在做自己的筛选。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:47",
      "text": "是的，而且是如果你一旦以创意创作为工作为职业，你就不能靠灵感过日子。就是给你半个小时，你也得给我写出十个段子来，你得写出十个及格的段子来。及格这件事情如果有一个大家公认的说标准，我觉得那是应该做到的。如果做不到，你就不适合做这一行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "但我觉得你说一个点很对，就是创业工作很难衡量。但是在任何组织里，我们还是需要把大家的工作价值做一个量化。比如说绩效或者是一些利益的分配等等。在这种情况下，你们会怎么衡量大家的工作和产出呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:31",
      "text": "比如说你是一个演员或者是编剧，可能这里边有很多主观的成分，尤其是新兴艺术，它可能这个评价标准更相对来讲还没有被确立的。这种情况下，就是大家的那个体感和市场评估。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "比如我们要给毛东濠与宁佳宇同时打一个绩效，那我们怎么判断谁的高谁的低？",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:50",
      "text": "或者我意思就是他可能他不以绩效或者是这种方式去衡量，就可能比如说市场会给出一个回答，然后比如说这里边可能会有两个维度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "比如说我们仨卖了，看谁卖的价钱高是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:03",
      "text": "就是回头比如说谁受欢迎，或者谁写的本子写的女粉多是吗？对对对，就是比如说谁谁的商务邀约比较多或者是怎么样，但这个东西它跟它的艺术性是分开的。比如说那个东西可能我喜欢，但是他不好卖，或者是老板其实不喜欢。但他就是这个人出的活就是在市场上面特别畅销，我觉得那是两码事儿。我觉得绩效是不是也是一种对于市场价值的评估？它其实不是这个人综合价值的评估，这是我个人的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:31",
      "text": "我觉得创意工作者和做创作的人确实面临着这个难题，就是工作无法被客观的数字来量化。事实上很多的时候数字化管理会带来很大的问题。因为造数字很简单，谁都会造数字。如果最后变成整个公司或者整个团队都在造数字，那可坏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "我自己发现的最好的解决这个事情的办法，我自己的总结叫基于主观的客观，其实也特简单，现在飞书OKR就是这么一个逻辑。你看我们OKR这个体系，它设计是说你要设定一些可量化的key result。这些key result在一个阶段的结束，你要来看这个数字的实现程度。但是实际上这个数字的实现程度并不会直接生成一个分数，对不对？它是要有你的leader基于对这些数字的结果的评估，给出来一个他认为的主观的分数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "这个主观首先是基于这些客观的结果的，要有你的所谓的360环评。就是你跟你一块工作的人，跟你有密切协作关系的人给你打出一个分数。而这个分数基本上也是跟刚才的逻辑一样，是基于客观的主观。但是咱们得承认他是个主观的分数，所有的人给你打出来的分数其实都是主观的，他做不到完全客观，甚至连你给出来的那个数字是不是完全客观也不一定的。但是最后神奇的是，大家每个人给出来的主观的分数，最后一汇总那个分数基本上是合理的。因为每天跟你在一块儿工作的人，以及你的领导，大家都不瞎。大家对于你工作的状态，工作的产出是有一个认识的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "你说这个市场上有一个例子叫群体智慧的证明。就是比如我们去评估一个牛多重，我看到一头牛说这牛多重，就是这个意思。一个人的数字可能不准，但他是当时实验室做，比如说几百个或者1000个人类似。大概这个意思就是很多人评估出一个数字，一个平均数，还真跟那个实际重量没差多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "就是这个意思。它是基于主观的客观，当一大堆主观的分数汇总在一块儿，或者咱甭管是平均一下，还是最后基于它得到一个分数的时候，那个竟然是还挺客观的。而且话说回来了，如果你所在的那个组织给了你一个特别不靠谱的，特别不公正的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "说明他配不上数字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "对的，说明你也赶紧离开这组织，对吧？这个组织有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "大家好，我是主持人ZARA，我在组织进化论的听友群等你。微信搜索飞书OKR的全拼，添加小助手就可以进群。欢迎来和我们深度交流，结识志同道合的朋友，也欢迎大家在评论区分享。你听完本期的感受，我们会选出五位听众送上独库一书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:42",
      "text": "其实我们在这个节目上经常探讨人和工作的关系。上次两位给我印象很深，就是觉得你们都悟了，或者是都跟工作和解了。然后能不能讲一下这个旅程？因为我相信每一个和解的背后也都经历过很多的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:58",
      "text": "我刚才听到和解我就感觉像我之前跟工作打起来了似的。我现在我俩都打累了。我想想听到这个问题之后，我的第一反应是什么？我先想到的是就是对于工作没有了工作以外的期待了。以前会有一些不应该寄托于工作的期待，在这个当中好像就容易跟他干起来，就说你怎么做不到呢？我都这么努力了，为什么你不能给我当时我期待的那个东西呢？好像是这个样子，然后现在就慢慢的随着对这个东西的认识，好像就是说这是用来挣钱的，这个时间是用来做自己想做的东西的，这个时间是用来干嘛的。把每一个目的分清楚了之后，好像就也不只是工作，所有的这些东西就都会对他的期待回归他本身的这个样子，好像自然就能达到所谓的那个和解的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "就不对工作抱不切实际的幻想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:53",
      "text": "但也没有破罐破摔，就是他是干嘛的，可能你得有一个正确的期许。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:59",
      "text": "我给你展开讲讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "我俩都悟了，他悟的就是我悟的都是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "其实是一件事儿，真是一件事儿。你看刚才我给大家简单介绍了我的职业经历。如果让我自己定个性的话，就是我觉得我也真是那么想的。我觉得我是一个职场的幸运儿，因为我从大学毕业的工作一直到现在，我基本上都是在不同行业的最好的公司里工作。我不止去过最好的公司，我还跟过很多简直是最好的老板、行业领袖，各种非常厉害的人。甚至是我在工作之外参与的其他的一些创作的工作，我都是跟这些行业里面最好的人在相处。我自己回头想想都觉得我自己特别幸运，我何德何能能跟这些优秀的团队、优秀的同事，这些厉害的人在一起工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "但是我最后悟到的是什么呢？就是这个世界上没有完美的工作，也没有完美的团队，也没有完美的领导和完美的同事。其实我们之前那次谐星聊天会谈职场的那个，我当时说了这个话，就是我后来慢慢才明白。因为在刚开始总觉得，我应该找一个完美的工作，完美的团队。这个团队有完美的资源，有完美的时机，有完美的领导，帮我完成我心中那个完美的梦想，做出一个完美的项目，完美的成果来。后来慢慢才明白，不存在这样的东西。我何德何能能要求身边有一堆完美的人围着我，给我创造完美的条件。我看到的那些比我优秀无数倍的前辈、同事、领导，甚至是比我更年轻的那些优秀的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "他们也没有说是在一个完美的条件下，他们才能做出一个成果来。坦白的说这个认识是慢慢才获得的。我不知道有很多年轻人是不是在择偶的时候也有这样的想法。就是他在脑子里先虚构出一个完美的伴侣来，然后他去找哪有这个完美的伴侣。然后把我在现实中碰到的人跟我脑子里这个完美的印象去做比对。如果有哪一个项目说不匹配，就觉得对不起不是你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "很多人在职场里其实也是这样的。当他发现一个机构、一个领导、一个团队不完美的时候，他会觉得非常的失望，说又不对我还得找下一个。反正就我个人的经验，世界上没有这样的团队。可是大家就是这么工作的，大家就是得学会怎么在这种条件下跟这样的人一块儿工作。你得接受人类就是一种不完美的低级动物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "我觉得工作里有一个问题，粗俗的讲，其实和很多我们男同志会犯的错误是一样的。这个错误就非常典型的，老婆都是别人的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:51",
      "text": "好等等，我想想我要不要同意这件事儿，我不同意，我不是这样的男同志。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "对，有一种就觉得好像他的伴侣为什么可以做饭。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:05",
      "text": "或者说我们在家教孩子说法是叫叫什么家乡不是风景，还是叫陌生的地方才是风景，是不是好像会好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "好像往回圆了一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:15",
      "text": "我觉得很多时候除了看这份工作吸引你的点，也要看它的缺点是否能容忍。其实就跟两个人在一起是一样的，其实长期还是看对方的缺点的容忍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:26",
      "text": "我也再次误悟了，我知道悟了，我又悟了，我知道怎么回答你这个问题。我当时看了一个电视剧，有个女主角特别飒那种，他说了一个台词，大概的意思就是说成年人做出选择，然后并且想好你要付出什么代价。我觉得这个是其中一个我跟工作和解的这个点。然后还有一个就是其实始终我把工作某种程度上我当做就是我我稍微抽象一点，比如说最近我在思考的问题，亚里士多德老师说人该如何度过他的一生，然后我阶段性的答案，可能就是大家可能在这个世界中不断的有各种各样的体验。然后那你在这个体验的过程当中，工作是其中一种游戏方式，他就是你去达成某些游戏的方式。比如说我不做闲聊，我就没办法跟强总在一起开会，我也没办法在台下听他们扯淡。那这个东西可能只能通过工作这样的方式去做到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "然后还有一个我们的合作伙伴有知有行梦妍，他他给我介绍说有一家公司叫潘a gna，就是一个做旅行品牌很高端的那个。然后说他们的创始人当时有一句话我大概消化下来，就是不要为了做一个公司而去做一个公司。而是说你要去做什么事儿的时候，通过公司这样的事情去完成。然后我也是如此理解工作的，只不过现在是员工，但其实你用同样的心态去做的话，你是员工是老板也没有太大区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "对，这可能就是所谓和解或者是怎么样。像我之前我也没有说怎么跟工作干起来，我其实从一开始工作的时候，我就觉得只不过一开始的理解可能更浅薄一点。就是说别人给我钱，我就把这事儿做好，有些东西我做的不开心，但我拿了这个钱了我也得做。我除非说我下个月要领工资之前，我跟他说我不干了，不然的话就是我不拿你钱了，你这个事儿我也不干了。那现在的话可能看起来就会更更快乐一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "我看过一个单立人的招聘广告，上面说在单立人工作的体验是无尽的快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:17",
      "text": "有到时候咱们过第三度过提纲的时候，我就吐槽，我说无尽的快乐听起来这么不合法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:22",
      "text": "有时候也会快乐到痛苦，但是不卷。能不能分享一下当地人的工作氛围和文化是什么样的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:28",
      "text": "我是从你这儿看到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "我之前没，他要是看见这个招聘广告，他都不来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "无尽的快乐，这干嘛？这主我们分为日常正常办事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:40",
      "text": "你们不用打卡什么的，没有固定的上下班时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:44",
      "text": "工作人员还是有一个标准的上班时间，但是就不会说，10点31了，你迟到了，今天得扣工资了没有？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "我有一次去单立人儿，就咱们聊这个闲聊的事儿，有一次是让我非常震撼的。那次我是咱们是晚上开会，我印象中就是咱们去的时候，那个会议室里，咱们在聊这个录音间里有几个人在录节目。然后外边的那个大厅里边，我就跟他叫大厅，二楼的那块儿教主他们在排节目，楼下的那个剧场区还有一些人在排别的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:20",
      "text": "那是最热闹的一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "对我他妈给赶上了。我觉得或这公司不大热火朝天的，而且是各自忙各自的。而且那天是那个谁，就是石老板跟六兽，好像他们来了，他打了个招呼说，你们忙什么呢？就他他都不知道咱们要干嘛，就因为他们还有别的事儿，他们打了招呼，晚上九点多他们又走了，因为他们还有别的项目要去参与，这不叫冉冉升起，这不是真热闹。确实有这感觉，就是他们好像各自在忙一摊儿，甚至说石老板作为这个公司的老板，都已经不知道我们这个项目在忙什么了，就说明他是很放心的把他授权给专人负责的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "是我自己个人在单立人工作的感受，可能其他同事每个人的感受不一样，我的感受就是对自己的事情负责。我有时候会听到说上班摸鱼这个概念或者是怎么样，我会有这样一种感觉。如果你是正常的工作，张弛有度的调剂，我觉得这个一点问题没有。但如果说你觉得我占着公司便宜了，我今天上午没干活，我这公司工资才是真正的赚工资了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "你摸鱼，我摸鱼，老板是宝马变青桔。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:32",
      "text": "对我我觉得那个想法就看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:34",
      "text": "青桔招谁惹谁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "我觉得确实公司吃亏了，但是是不是伤敌一千，自损好几百，甚至是自损好几千，因为那个时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "是你自己的那你永远也只能骑青桔了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:47",
      "text": "就是你的时间是被你自己这样决定着如此度过了，然后确实公司没赚着是不是？那你是不是更亏，就是我我是这个想法。所以当然比如说公司里边有各种不合理或者怎么样，我们可能有一些时间或者是去去处理这些问题。但我觉得如果是抱着真的是我刚才确实描述的那种状态去或者那种心态去多时间的话，其实我觉得最对不起的是自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "我确实有一些工作，我最后离开他是因为我发现我每天可以用来摸鱼的时间越来越多了。并不是不忙，这个摸鱼跟盲没有关系。就是我每天还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "说什么工作不饱和，那些特别烦人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "是的，就每天我做做很多事情，我每天开很多会。但是实际上你也可能是因为我那个工作做熟练了，我越做熟练我就摸鱼的那个时间就越来越多。我觉得那样是有问题的，就是我自己就觉得我不行，我不能这样待着了。我想要一个工作让我就不想摸鱼，让我可以全身心的投入到它里头，而且很开心的去做那些。哪怕你把我的时间等等全都占满了。如果哪个工作让你每天有70%的时间都是在那儿摸，你自己心里就不慌，对吧？你在干嘛呢？你在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "其实喜剧是源于生活的，很多灵感是源于生活的。所以你们怎么看待工作和生活的关系。我觉得不管是做创意工作还是做喜剧，任何创业工作者其实都需要你有很丰富的人生体验。但是这些体验很多时候往往是工作之外的体验。你们会发现工作之外的生活和工作之间互相反哺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:31",
      "text": "我先说我主动点就懂事了，省人点名了。那肯定是有。而且我们这边工作的性质还会导致，比如说我们工作的时间也会有去摄入。比如说我们可以组织大家一起看片儿这个活动其实是除了补足这种信息或者是之外，就是有它有非常大作用的。如果说我们比如说我跟羌总我俩之后要做一个节目，我俩最好看过很多一样的东西，然后这样我俩的认知或者是同步，我就是会共鸣也多，对对对，会非常高效。然后就这是稍微回答一下这个问题，就是说我们工作里边其实也有你刚才提到的所谓生活当中去补足工作的那个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:15",
      "text": "然后再有一个就是单纯如果说只说工作跟生活的话，就是回归这个问题本身。那就像之前说的，就是我觉得工作就是他有一种方式，你去平衡好这个时间。然后确实如果一直输出的话会有问题，就是你你不去生活，或者是你你自己摄入在其他领域我统一叫摄入。如果说你工作里边有摄入的话，其实能把这个东西稍微平衡一些。但如果说你工作的时候全都是输出，然后那你生活的时间，因为我现在发现有很多我跟年轻人，就是不是不是年轻人，我也是年轻人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "我跟我们的听众打电话交流的时候，他们在描述那种疲惫状态的时候，我感觉他们是处在这样一种状态。就是说我下班回到家确实没有在工作了。但是那个所谓的休息，它只是不让我更疲惫，他并没有减轻我之前的疲劳。所以说就每天会处在一种被损耗的状态，一直持续，它其实没有得到。比如说我假设我说充电充不满，对，就是它其实没被充电，它就是一直处在一个50%电量的一个状态，然后晚上回到50%，第二天又耗光又回到50%，他永远没有一个是说能百分百面对这个东西的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:27",
      "text": "对，其实我觉得问题特别大我觉得如果一个工作让你已经很努力了，或者是各方面你都尝试过了之后，它仍然带给你的是这个结果的话，可能那你得思考清楚自己在这里边到底获得了什么，以及你的下一步选择是什么。因为在那种状态下，几乎你的所有的经历就只能关注眼前的问题。你没有办法把自己抽出来去思考任何相对中长期或者相对更大视角的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "我自己还是职场小朋友的时候，我碰到过一些领导，他们当时给我的提醒就是不要把百分之百的精力都放在工作上，你一定要有工作之外的生活。这不管是为了让你个人维持一个较好的状态，还是说你作为一个创作者，需要这样的方式来让你有更好的创作产出，都是应该的。我自己后来有确实也带团队等等。我我我当时是宣布过这样的规则的，就是飞书上的消息，下班时间不必看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "就是我把英雄所见略同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "其实这也是一个好处，就是它和你个人的社交和生活所用的那个即时通讯工具不该是一个。对，是它应该有一个界限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:46",
      "text": "对，包括就是我自己也是下班或者是周末的时间，我是如无必要，我是不会给我我的同事发微信的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "我觉得我们可能习惯了一种比较效率比较高的一种沟通方式。比如说你发了一条微信，我必须秒回，对吧？我们有这样一个词儿。但实际上像刚才强总讲的，他实际上把飞书的这个信息的功能变成了和邮件很像，我就给你留言对吧？我给你发了这封邮件，但并不代表你要在看到这封邮件的时候及时。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:18",
      "text": "的回复异步沟通。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:20",
      "text": "实际上人们发明这些工具就是为了实现异步沟通，就是我们实现异地的异步的沟通。好不容易发明出这个工具来，你又非要求大家都是实时的那你直接给打电话不好吗？对吧？电话就是为了让实时的同步沟通的工具，我们这不是这样的。你既然给人发的是一条文字信息或者语音信息，你就得容忍它不是秒回的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:44",
      "text": "就是我总觉得比如说所有东西都提出它，其实背后都有一个目的在那。你最后这些我没有工作，也是为了自己，让自己能有一个更好的生活。但是就好像设计一些工具的人也好，或者设计一些制度人，他忘了这件事情就有点丧失初心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "然后这就是我说的每个工具背后其实都代表着一种价值观和一种文化。有一些工具你看它它就是个邪恶的工具，它背后的价值观和文化就是邪恶的，是不拿人当人的文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:15",
      "text": "因为你呆过很多不同类型的公司，有外企，有广告公司、创业公司，包括现在偏文化的公司，就是不同大小不同的行业。你觉得这些公司工作方式有什么不同？就比如说刚才吕东说的他们的开会模式。比如说你们您您在不同的公司是怎么开会，或者有没有什么其他很不一样的工作文化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:40",
      "text": "我觉得组织越大内耗越高，这件事情是一个颠扑不破的真理。各种对齐，各种同步，这些实在是太耗费精力了。小团队在这件事情上往往做得更好，尤其是一些初创团队。比如说我跟俩朋友一块儿开个公司，在一开始的时候这个工作是不费任何力气的。但是总会到某个临界点的时候，内部的交流协作以及信息的共享变成了一个巨大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "我还记得我当年大学毕业刚参加工作的时候，我回家就是我家里的老人，我姥爷他老人家问我，因为我姥爷也没在什么公司工作过，他问你们那儿工作是什么样的？我说是什么什么样的？我姥爷用他朴素的中国人的智慧问我说你们那个单位里边分不分派系？有没有这种不同的小团伙勾心斗角等等之类的。他怕我小孩儿在这样的大机构里边受欺负。他用他朴素的智慧认为人一旦多了，一定会有这样的情况发生的。其实他说的也没错，机构大了，不同的部门之间，不同的团队之间，甚至不同的小的小组之间，一定会有利益的不同。对一件事情理解的不同，目标的不同以及掌握信息的不同，这个好难统一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:16",
      "text": "我自己的总结是不同规模或者不同类型的公司，它管理的方法是不一样的。就是最小的或者说最初级的公司是用人来管人。如果它一旦变得稍微大一点儿，复杂一点儿，他就变成了用规则来管人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:36",
      "text": "用规则来管人有的时候也不管用了。但公司太大的时候，你这个规则的传达和执行就有问题了，就变成了用工具来管人。他得把这个规则工具化，让你在这个工具下去协作。但实际上可能再大一点，再归根结底，实际上是要靠文化来管人。有的时候工具本身，规则本身都管不了人家。规则会有漏洞，工具会被滥用或者说被错误的使用。事实上有一些看起来设计的非常精妙的完备的工具，在实际的操作和运行中并没有被高效的或者说百分之百的用它最初设定的方式去运作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:21",
      "text": "我是后来想明白这事儿的，工具和规则在很多时候充当的是对文化的提醒。就是举个最简单的例子，比如说我们公司规定不许在室内吸烟，实际上还有人会偷偷吸烟。但是你的公司规则里有一条叫不许在室内吸烟是很重要的这代表你这个公司倡导的是这件事情。如果有一些同事忍不了了，说你们这几个人不能在公司里吸烟，他会提到我们公司规则里写着呢，不许在公司里写。但是你公司规则里要没写这一条可就不一样了。是这些规则，甚至是这些工具都是对文化的提醒。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:03",
      "text": "归根结底一个大的组织恐怕还是要变成靠文化来管人。就是那个强大的企业文化会让人有自驱力，会让人自己规范自己的共同的理想，是共同的目标。对的，这？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:18",
      "text": "不是有很多著作写过这件事情，是靠一些虚构的大家的共识。但是怎么来推进这些公式，只天天喊口号让大家背诵吗？不行，要靠规则和工具来做提醒和规范，也是目前为止看起来是非常高效也聪明的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "我们除了说要做什么之外，还要去看这个公司到底奖励什么和惩罚什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:42",
      "text": "对的，就是为什么有些工具被大家认为是好的工具，就是因为那个工具背后代表的是一个先进的文化和理念，代表着一些先进的共识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:53",
      "text": "就是最好的状态是人人心中都有仁义，但是没有的时候你就是一个替代品。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:58",
      "text": "所以就是有人发明了先进的工具，已经把那些优秀的理念变成了工具，大家就别客气了，拿来用就行了。对，因为你很难自己再发明一套理念和工具。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:10",
      "text": "能不能讲？因为我听您分享那个就在写书的过程中也用到了飞书是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:17",
      "text": "对，就是你刚才提到的那个喜剧的秘密那本书。因为那本书里边有非常重要的或者说大量的篇幅，其实是我和贾航江老师以及另外几位老师跟几位脱口秀演员的对谈。我们其实是把那个对话录，最后文本整理出来，放到了这个书里。而这个对话第一有一部分就是靠飞书的视频会议来实现的，我们直接在线。因为当时是我贾航江老师还有周奇墨，我们的那个对谈就是在飞书上实现的。我们各自打开了摄像头，我们在云端进行了这样一次会面。说实话那是我第一次发现我们这个视频。第一它会被完整的记录下来，并且瞬间就产出了一个完整的与文字稿，是让我很震撼的，而且那个文字稿还跟那个视频是相匹配的，它可以直接变成一个类似字幕的东西，我还可以通过那个文本去定位它在那个视频的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "对我印象当中别说就是这些能定位，能实时这些东西就是我在16年的时候，当时做那个商业内容就是咱俩其实有点像我没有记者那么厉害，但是会工作有类似的属性。但是当时再去做采访或者什么转译是要花钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:46",
      "text": "我还是一个实习生的时候，我们实习生做的最重要的一个工作就是帮正式的那个记者老师整理录音他很长的三五个小时的录音，你要帮他打下来，变成正常的一个文字稿，顺便把还要把校对这个工作给做了。是啊耗非常耗人非常。我记得有一个很著名的我的老师，现在已经已经不是记者了。然后他跟我在MSN上说过的最后一句话，就小夏录音整理好了吗？所以这个对当时的生产来说，本身也是一个巨大的刚需。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:23",
      "text": "这个书的那些访谈稿出来之后，当时口头表达的肯定会有一些不严谨的地方，是吧？需要后期编辑的地方。我们的对这个文稿的整理也是在飞书文档上完成的。因为是多人的对谈，我们当时定的办法就是每个人自己去看自己的那一部分，而这个事情就是可以同时完成的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:49",
      "text": "大家同时在这个文档上把自己说的话认真的校对一遍。如果你觉得当时说的不严谨，你可以在这儿做一下微调。因为别的老师也会看到你改了这句。如果大家觉得不行，你这样改，我有问题他也会在这里边有一些讨论。最后的定稿也是用这样的方式定下来的，他也不用再分别发给不同的人，搜集他们的反馈，然后再有一个人汇总或者怎样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "对我们这一季广告也是如此写，就跟我们的赞助商也是如此协作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:22",
      "text": "他他整个的这个工作模式，我真觉得是变成了一个非常高效的，省了很多沟通环节的。甚至是它里边儿你在任何一个点上有问题，你是可以直接艾特对方，是吧？这样一个简单的大家都已经习以为常的动作，好重要好重要。就是我不用再去打开另一个东西的窗口去告他。你好，有些人还问你在吗，对，在吗？我得跟你说，某个文档的某一个地方，那个地方我觉得有问题，他们是哪个文档，在哪儿，我还得发给他，然后还得告诉他，那个麻烦死了。对，省了很多没有必要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:06",
      "text": "那你这么说，我突然觉得就是我之前没有意识到这个东西有多好。可能我多多少少再去做这些协作工作的时候，我就已经在这个环境里了。所以我就默认了，可能就应该是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:18",
      "text": "我现在碰到这是真的。如果有谁，比如跟我有一些项目上的合作，不管是我们公司里的一些项目，跟一些外边的公司和团队合作，还是我自己有一些其他的事情。我如果发现这个人用飞书，我心里就松了一口气，就觉得好累太好了。那我日后跟你的甭管是这种文档的这交互项目的进展沟通，还是日常的管理，都省了好多力气。是最后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "我们的一个保留节目就是每个嘉宾给观众，给听众朋友们推荐一本书。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:58",
      "text": "我如果推荐的不是一本书行吗？就是因为在我的认知里边，我之前也思考，就是我有的时候日常读一些其他的东西，然后我也会说这段时间没读书。后来我发现我其实完全不必对自己进行这样的谴责，因为我其实一直在读东西，只不过他没有写在纸上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:13",
      "text": "对我还听过一个说法，说那个美剧是这个新时代的长篇小说，其实和2 100年前看长篇小说没区别。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:21",
      "text": "就是刚才那个吕东说的那罗伯特麦基，麦基老师为什么我这么亲切？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "那可能叫麦先生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:28",
      "text": "因为他在北京开过课，我当时去上过他的课，就是他在那个课上说的，说你看我们这个书叫故事，我写这个书的时候，这个故事指的是电影剧本。但是他说我们现在这个时代最好的故事不在电影里了，就是说连好莱坞拍的都是那些超级英雄的那些片儿，那里边有什么故事，都是套路。他说最好的故事反倒是在比如说权力的游戏里头，是在那些美剧里头，他们有更大的篇幅以及更多的细节去讲一个更厉害的故事。他说这些故事早就超过当年的长篇小说，超过那些经典文学了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:08",
      "text": "对，所以说如果不是狭义上的书的话，我想推荐就是有知有行的那个投资第一课。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "就是他们自己写了一个，也是我们客户天来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:17",
      "text": "偏偏我知道这事儿，投资第一课还真是要出书，而且是由读库出，只不过这个书还没有出来。投资第一课，因为那个书稿我是看我看过一遍的，就已经在出版过程中了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "那非常好，我到时候哪怕我读过了，我也会买一本支持一下。就是因为这个这跟我跟他合作或者什么一点关系都没有，只是说他是近期我觉得对我影响最大的一个东西。为什么这么说？就是我听到我的很多身边的朋友也好，或者我看到有些文章上面写很多人都说我要有钱。但其实这个钱你指的是让他用用它来干嘛？我理解很多人指的是说我希望能有更多选择的空间。但实际上我们生活当中可选择的空间，包括像house的段子说人类有史以来最什么赚钱的方式就是上班，你能得到钱的方式就是上班或者是投资理财。他讲的就是除了上班的那个部分，就是你最有效的投资理财那个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:18",
      "text": "我之所以推荐他，也不是因为说他把投资理财说的多么的比其他人好几万倍或者是怎么样。而是我在看的时候，一个是他用一个很清晰很实际的方式在跟你讲，就是是可实现的，这点我非常看重，我看很多书的时候，我都会看他有没有评估到读者的所在的阶段或者是环境。他这时候是不是既然你是你自称你自己是方法论，那是不是有可实践性，我会去看这个角度。然后再有一个就是它里边有很多视角，我觉得其实不只可以用于投资。比如说像我刚才说到那个就是说脱口秀跟生活的关系，或者工作跟生活的关系，或者是说像你说创作的效率或者是怎么样，其实都是可以用他的这个视角去解读的。所以说我最近看他是觉得比较有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:05",
      "text": "我们跟梦魇也录过一期节目，叫投最好的投资是投资自己。然后也推荐大家去听一下，那期还挺受欢迎的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:16",
      "text": "我想推荐给大家的反倒是读库APP的会员资格。因为我觉得读库反倒是一个普世所有人的能给所有人都带来更多元更丰富的收益的这么一个读物。而在这个读库APP里边，其实一年的会员资格其实包括好多本读库以及读库出版的书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "我其实从不了解这个的人来讲，就是有有我会有一个问题。你刚才说的会员那个部分，如果我注册了会怎么样？我能看到什么？你能大概跟我讲一讲吗？你现在给我整好奇了，你现在如此的推荐这个东西，那里边到底有啥呢？就是我得我得知道，就是你告诉我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:01",
      "text": "我们这个读库APP其实是一个非常特别的APP。我们这个读库APP是你如果不付费成为会员，一篇文章都看不到。我们这个APP里没有任何一篇较真是吧？没有任何一篇免费内容，我们只为我们的会员服务。而实际上读库是一个已经成立了十多年的一个出版品牌，它最核心的产品就是这个独库。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:28",
      "text": "Mk是每年六本，相当于两个月1期。你可以把它理解成是一个刊物，但是其实它是以书的形式出现的。里边会选取不同题材的文章，汇编成这个慕课的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:47",
      "text": "有没有？比如不同题材，比如有什么题材你印象比较深的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:51",
      "text": "你听我说他他最大的优点就是它不局限题材，它里边竟然就是从科技到历史、到人文，到一些访谈、到故事，到一些纪实，但都是非虚构。我们这里边没有任何虚构的文学作品。在这里头其实读读库最大的一个好处就是它能拓宽你本来阅读的疆界。很多文章如果不是出现在读库上，我真的一辈子我也不会读这样的文章。我对很多领域的兴趣是从最初读读库开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:26",
      "text": "他的选取标准是啥呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:28",
      "text": "有趣、有料、有种就是这三个。有是独库，当年从创刊的时候就确定的一个标准，只是后来因为提的次数太多了，后来不怎么提了。但是我觉得现在还是在的这个标准。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:44",
      "text": "我这个不是给你打广告，就是我是我是我是确认一下我理解的是否正确，就是我能不能说我买了独库会员。我相当于是我有了一帮御书房，我像皇帝一样有了一个老编辑团队，给我选出了他们认为值得东西，值得读的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:58",
      "text": "你说的没错，汇总到一起，读库APP到现在为止其实是一个反个性化推送的这么一个APP。就里边的内容是有人给你选出来的，他有的时候甚至不考虑你喜欢什么，他会故意的推给你一些冒犯你原有的阅读领域的内容。因为他觉得这个好，这些东西是所有的人都该读一读，并且所有的人读它都会觉得有意思，有收获的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:31",
      "text": "你刚才说完之后会有两个点比较吸引我，一个是刚才我们说的这个选择，我特别好奇，比如说读过这么多书的人，他能给我选出什么东西来？然后再有一个就是我也特好奇，一个敢不花钱，就一篇文章不让你看的东西，我花钱我倒要看看他到底是什么样。就是我确实会好奇，我不是较劲的好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:52",
      "text": "我们这个时代里还有很多人在珍惜这种不那么宠溺你的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:57",
      "text": "增量的价值。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:59",
      "text": "推荐这种价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:01",
      "text": "我回去买回去就下单。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:02",
      "text": "你听我说，这个一一说起来就很像。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:05",
      "text": "就太广告了，太硬。我觉得没关系，我们是发自真心的，他就像呗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:10",
      "text": "好，你就当小红书带货了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:12",
      "text": "对你憋着这个劲儿也得说，我们要为自己所热爱的东西去战斗，这是我个人的理念，不然世界凭什么朝向我们自己喜欢的方向去变化？你不说我不说，老板青桔变摩托，反正就变变了，我买你别送我，我自己买，这个意思就值得玩味了。我我我真自己买。这年头说点真话这么费劲，别送了别送我真自己买，我真自己买。我刚才真被枪总说服了，我真真要去看一看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:46",
      "text": "好，我们今天先聊到这儿，感谢各位时间。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:50",
      "text": "谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:51",
      "text": "谢谢各位老师，谢谢各位听众，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:56",
      "text": "本期的组织进化论就到这里。如果你喜欢这档节目，欢迎转发给身边感兴趣的朋友。我们也期待你在节目下方的精彩留言，同时也邀请大家加入我们的听友群，请添加我们的小助手为好友，微信号是飞书OKR的全拼。在这里你可以跟我们深度交流，结识志同道合的朋友。也欢迎大家关注飞书的微信公众号，或者访问飞书官网飞书点心。感谢大家的收听，我们下期再见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，嘉宾们与主持人一起探索了工作与生活之间的平衡，特别是在创意产业中如何实现这一点。他们强调了有效沟通和协作对于提升工作效率的重要性，并分享了利用如飞书等工具来增强团队合作的经验。讨论还触及了喜剧作为一种缓解压力和促进和解的艺术形式的普及，以及在不确定时期寻找稳定感的方法。嘉宾们推荐了能激发思考和促进个人成长的书籍，鼓励听众探索新知，拓宽视野。整体上，这次对话旨在提供实用的见解，帮助职场人士在快节奏和充满挑战的环境中找到工作与生活的和谐共处之道。",
    "qa_pairs": [
      {
        "question": "为什么最近喜剧变得这么火？",
        "answer": "从第三方视角来看，中国年轻人从接触台湾综艺到微博兴起，再到脱口秀、播客等形式的发展，喜剧逐渐成为一个立体、综合且充满活力的行业。以前喜剧主要与相声相提并论，而现在喜剧形式更多样化，并且能够被更广泛的观众接受。",
        "time": "00:03:29"
      },
      {
        "question": "现在喜剧火到了什么程度？",
        "answer": "（未给出明确回答）",
        "time": "00:07:12"
      },
      {
        "question": "喜剧的需求算是动物性的需求还是社会性的需求？喜剧的需求是源自动物性还是社会性？",
        "answer": "笑这件事在动物界的研究中，有些黑猩猩会笑，但原始笑的本质是危险解除的信号。然而，在人类社会中，喜剧更多地被认为是一种社会性需求，因为它涉及到人际关系和社会理解。倾向于社会性，因为现代消费的喜剧和笑料包含了人文的理解和社会互动。",
        "time": "00:08:12"
      },
      {
        "question": "喜剧为什么会受欢迎？谐星聊天会是否会刻意传递复杂信息？",
        "answer": "现在人们面临很大的压力，需要快乐和释放，喜剧提供了一种与焦虑和解的方式，通过笑声将压力和困难暂时击败。不会刻意传递复杂信息，而是希望通过真实故事等形式，让听众在笑声中自主感受到生活的丰富性和选择空间，如果听众有所感触更好，否则则保持轻松愉快的氛围。",
        "time": "00:09:33"
      },
      {
        "question": "谐星聊天会希望带给听众什么样的感受？",
        "answer": "希望带给听众快乐，同时在轻松的氛围中传递复杂的生活体验，让大家感受到生活的多元性和选择的可能性，而不刻意追求深度或规训。",
        "time": "00:11:21"
      },
      {
        "question": "在气场里是什么样的氛围？",
        "answer": "气场里有陌生人敞开心扉分享真实的感受和故事，制作人进行了精挑细选，确保内容精彩。主播们也妙语连珠，并且氛围和善、包容、幽默，能化解焦虑，提供高质量的社交体验。",
        "time": "00:13:46"
      },
      {
        "question": "为什么和谐星聊天会特别注重氛围？",
        "answer": "和谐星聊天会追求和解的气氛，大家互相理解包容，分享各自的故事和心得，没有针锋相对的争论或斗争，而是以轻松愉快的方式交流。",
        "time": "00:15:47"
      },
      {
        "question": "你是怎么进入喜剧行业的？",
        "answer": "我之前在金融咨询公司工作，后来负责公司APP内容部分，因对内容创作的兴趣而转向喜剧。17年底观看了石老板的专场演出，深受震撼，并开始兼职在上海做单立人的开放麦活动。19年3月全职加入做内容创作。",
        "time": "00:17:03"
      },
      {
        "question": "枪总的职业经历如何？",
        "answer": "枪总的职业经历非常丰富，从快消品管理培训生到广告行业，再到互联网公司，最终投身于文化行业。在职业生涯中不断尝试和转型，同时也一直活跃在互联网上进行内容创作和输出。",
        "time": "00:18:43"
      },
      {
        "question": "对于创意工作者如何有效协同起来有什么看法？",
        "answer": "创意工作需要结合松紧适度的方式，有时需要发散思维进行纯闲聊式的交流，以激发创作灵感；而批评环节则需要集中注意力。飞书云文档在策划阶段和剪辑过程中起到了记录和交互的作用，让团队在保持高效的同时也能享受合作的乐趣。",
        "time": "00:23:41"
      },
      {
        "question": "创意工作者是否普遍被认为拖沓、难以沟通？是否所有创意工作者都有良好的工作习惯和效率？",
        "answer": "不完全如此。在我认识的以创作为职业的人中，尤其是优秀的创意工作者，他们是非常勤奋、守时且懂得工作方法和纪律的。那些最好的创作者能够解决好这些问题，并不依赖他人管理。大多数创意工作者并非天生就具备高效的工作习惯，但通过学习和实践，他们可以学会高效工作。例如，一些看似松散的脱口秀演员实际上非常勤奋、守时且工作迅速。",
        "time": "00:26:34"
      },
      {
        "question": "对于工作拖延的现象，如何看待？",
        "answer": "拖延症在工作中较为普遍，但优秀的创作者通常会保持高效和专业，如齐豫即使在录音前也会保持清醒并精心设计每个声音，确保专业性。",
        "time": "00:29:20"
      },
      {
        "question": "协作中的效率问题如何解决？",
        "answer": "为提高协作效率，可以发明工具、方法和规则来帮助团队集中力量，避免无效内耗。例如使用飞书文档进行文件传输和交流，可以有效解决本地文件传输中的诸多问题。",
        "time": "00:29:56"
      },
      {
        "question": "飞书文档和其他协作工具在创意工作中的应用情况如何？",
        "answer": "飞书文档支持多人实时协作，极大提高了工作效率。同时，飞书日历用于日程管理也非常便捷，方便查看团队成员的时间安排。",
        "time": "00:32:18"
      },
      {
        "question": "创意工作与效率是否存在矛盾？",
        "answer": "创意工作不一定与效率相冲突。尽管创意难以量化，但好的创意工作者有自己的工作节奏和效率要求，通过找到适合自己的创作周期并与商业周期匹配，能够实现高效产出。",
        "time": "00:33:49"
      },
      {
        "question": "如何在创意工作中衡量个人或团队的工作价值？",
        "answer": "在创意行业中，工作价值的衡量可能基于主观因素如市场评估、受欢迎程度、商务邀约数量等。也可以采用基于主观的客观方式，如飞书OKR体系，设定可量化的key result，再由领导和同事根据主观判断给出合理分数。",
        "time": "00:37:54"
      },
      {
        "question": "在职场中，你们是如何与工作达成和解的？如何理解“成年人做出选择时，应考虑付出的代价”这一观点与工作和解的关系？",
        "answer": "我们通过认识到工作只是用来挣钱，用来做自己想做的事情，而不是寄托于工作以外的期待。当我们把目的分清楚后，对工作的期待回归到其本身，自然就能达到和解阶段，不再对工作抱有不切实际的幻想。这个观点是我与工作和解的关键点之一。成年人在做职业选择时，不仅要看到工作的吸引点，也要考虑其缺点是否能被接受，就像两个人相处一样，长期来看是彼此缺点的容忍。",
        "time": "00:40:58"
      },
      {
        "question": "你是否认为工作中不存在完美的团队、领导和同事？",
        "answer": "是的，我悟到世界上没有完美的工作、团队、领导和同事。一开始我期望能找到完美的工作环境，后来才明白这是不现实的。优秀的人都能在非完美的条件下创造出成果来。",
        "time": "00:42:51"
      },
      {
        "question": "对于“工作里有一个问题，就像很多人在职场里会犯的错误一样，就是总觉得别人的工作都是更好的”这个观点，你怎么看？",
        "answer": "我不同意这个观点，工作中确实存在“老婆都是别人的”这种心态，但我们必须学会接受现实，理解人类无法拥有完美的条件进行工作，要学会在不完美的条件下与人合作。",
        "time": "00:44:15"
      },
      {
        "question": "单立人公司的氛围和文化是怎样的？",
        "answer": "单立人公司工作氛围轻松自由，没有严格的上下班打卡制度，员工可以在标准工作时间内自主安排。公司内部活动丰富多样，各个部门都在忙于各自的项目，公司上下呈现出一种热闹而有序的工作状态。",
        "time": "00:47:44"
      },
      {
        "question": "如何看待工作是体验人生的一种方式这一看法？",
        "answer": "我同意这个看法。工作是我们达成某种体验或目标的方式之一，例如通过工作来体验团队合作、领导力等，并且随着对工作的理解和接受，工作也会带来更多的快乐。",
        "time": "00:51:03"
      },
      {
        "question": "如果一个工作已经让你尽力并尝试过所有方法后仍得不到满意结果，应该如何思考？",
        "answer": "在这种情况下，需要反思自己在工作中学到了什么以及下一步的选择是什么。由于全部精力都集中在眼前问题上，无法抽身考虑更长远或更大视角的事情。",
        "time": "00:53:27"
      },
      {
        "question": "您是否认同职场中应有工作之外的生活，以保持良好状态并促进创作产出？",
        "answer": "我非常赞同这个观点。我自己作为团队领导者时，曾宣布过飞书上的消息，在下班时间和周末原则上不应查看，以此鼓励个人生活与工作的区分。",
        "time": "00:53:55"
      },
      {
        "question": "对于即时通讯工具与异步沟通的看法是什么？",
        "answer": "即时通讯工具本应支持异步沟通，不应要求实时回复。人们发明这些工具的目的就是实现异地异步沟通，所以应当容忍信息不是秒回的情况。",
        "time": "00:55:20"
      },
      {
        "question": "不同规模和类型的公司在工作方式上有何不同？",
        "answer": "组织规模越大，内耗越高，需要更多对齐和同步，小团队在初期往往能做得更好。随着公司增大，会从用人管人转变为用规则、工具甚至文化来管理。",
        "time": "00:56:40"
      },
      {
        "question": "规则和工具在组织中的作用是什么？",
        "answer": "规则和工具是对企业文化和价值观的提醒和规范，它们并不能完全管住所有人，但能体现公司的共识，并通过大家共同遵守来推进文化和目标。",
        "time": "01:00:18"
      },
      {
        "question": "公司奖励机制和惩罚机制对工具使用有何影响？",
        "answer": "公司奖励什么和惩罚什么会影响员工对工具的接受度和使用效率，先进的文化和理念通过工具得以推广，员工会更愿意使用这些工具。",
        "time": "01:00:42"
      },
      {
        "question": "您在写作过程中如何利用飞书等工具？",
        "answer": "在编写书籍时，利用飞书进行视频会议、记录整理和多人协作校对等工作，极大提高了工作效率和减少了沟通环节。",
        "time": "01:01:17"
      },
      {
        "question": "您推荐的书籍是什么？",
        "answer": "我推荐的是“有知有行”的投资第一课，这本书以清晰实际的方式讲述投资理财，并且其中的观点和视角不仅适用于投资，还能应用于生活、工作等多个方面。",
        "time": "01:07:08"
      },
      {
        "question": "读库APP会员资格有何特别之处？",
        "answer": "读库APP会员资格提供了一年六本（每两个月一期）的《有知有行》刊物，内容涵盖科技、历史、人文、访谈、故事等多种题材，旨在拓宽用户的阅读领域，为用户提供有趣、有料、有种的内容，具有反个性化推送的特点。",
        "time": "01:10:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "喜剧的力量与职场进化",
        "summary": "本期节目探讨了喜剧对于缓解现代人焦虑、和解内心的重要性，及其在职场中的应用。节目通过邀请三位名字中带有“东”的嘉宾，分享他们对于未来工作和管理方式的洞察，以及如何在不完美的条件下工作。此外，讨论了喜剧如何帮助人们面对残酷现实和压力，以及个人在职场中应持有的态度和认知。"
      },
      {
        "time": "00:03:25",
        "title": "探讨中国喜剧的发展与变化",
        "summary": "讨论从早期中国年轻人对台湾综艺的偏好，到微博兴起后文字段子的流行，再到近年来脱口秀、播客等喜剧形式的兴起，体现了中国喜剧行业的多元化和蓬勃发展。提及了从相声到更广泛的喜剧形式的变化，以及不同年代喜剧受众的不同。此外，还讨论了对于喜剧的定义和评价标准，以及现在喜剧在年轻人中受欢迎的程度，但同时指出其普及程度可能有限，与过去一些国民级喜剧明星相比还有差距。"
      },
      {
        "time": "00:07:03",
        "title": "探讨人类的动物性与社会性以及喜剧需求的根源",
        "summary": "在讨论中提出了两个概念：人的社会性和动物性，用以分析人类行为的根源。通过探讨喜剧需求是否属于动物性或社会性需求，引出对于动物是否具有寻求快乐行为的讨论。提及了社会学家对笑的研究，指出笑可能是危险解除的信号，并通过举例说明人在安全环境下更容易展现出笑容。"
      },
      {
        "time": "00:09:13",
        "title": "喜剧的社会性及对现代人的意义",
        "summary": "对话探讨了喜剧的生物性与社会性，倾向于认为喜剧偏向社会性，特别是现代消费的喜剧和笑料，强调了人文理解的重要性。指出人们需要喜剧和笑声作为对压力、焦虑和残酷现实的一种和解，通过笑来面对困难，体现了喜剧对现代人心理调节的重要作用。"
      },
      {
        "time": "00:10:09",
        "title": "谐聊：带给大家快乐与思考",
        "summary": "在当前环境下，制作内容被大众喜爱是一种幸运。谐聊的初衷不是为了达到特定目的，而是希望能帮助听众在工作之余得到放松。内容创作者意识到自己是渺小的，所能做的事情有限，但他们希望在充满不确定性和问题的时代，通过内容传递一些复杂的生活真相，比如生活可以有不同的面貌，人与人之间的关系，以及对工作的态度等。尽管内部讨论时会有深度的探讨，但最终目的是让内容轻松幽默，如果听众能在笑声中有所感悟，那就足够了，不强求刻意的传达或规训。"
      },
      {
        "time": "00:12:18",
        "title": "谐星聊天会：高品质社交体验的封存",
        "summary": "对话中讨论了谐星聊天会如何提供一种高品质的社交体验，这种体验被比喻为社交罐头，能够封存活跃而亲切的聊天氛围，为听众提供无话不谈的交流平台。制作人通过精挑细选的内容和编辑，加上主播的妙语连珠，创造了一个和善、包容且幽默的交流环境。这种形式的社交体验对忙碌焦虑的普通青年来说尤为珍贵，因为它打破了时间和空间的限制，让孤独的个体找到了高品质倾诉和交谈的对象。此外，通过谐星聊天会的沟通与玩笑，实现了一种和解的气氛，让听众在轻松的环境中体会到生活的复杂性和多样性。"
      },
      {
        "time": "00:16:16",
        "title": "从金融咨询到喜剧行业的职业转变",
        "summary": "发言者原本在上海一家金融咨询公司工作，后因业绩突出被指派成立APP部门。在面对内容吸引不足的挑战时，他转向喜剧学习，受到单口喜剧演出的启发，意识到喜剧内容的大众化潜力。自2018年5月起，他开始在上海的单口喜剧开放麦活动中兼职，后于2019年3月全职转行至喜剧行业，致力于探索内容创作的奥秘。"
      },
      {
        "time": "00:17:58",
        "title": "转行经历分享",
        "summary": "分享者毕业后首先加入了一家知名的大型快消外企担任管理培训生，随后转至广告行业并在一家广告公司工作了12年。之后，他跳槽到互联网公司工作了两三年。在35岁时，由于寻求人生的新的突破，他加入了一家文化出版公司。除了主要职业经历外，分享者还一直在互联网上进行各种内容输出和尝试。"
      },
      {
        "time": "00:19:50",
        "title": "江总对内容创作和广告的深刻见解",
        "summary": "江总在某年的发言中，以生动的比喻强调了内容创作和广告中追求高质量的重要性。他指出，当大家都在追求高雅的艺术表演时，如果有人采取低俗的行为来吸引注意，虽然容易被人记住，但最终会导致整个行业的品质下降。他强调，即便学习和创作高质量内容需要时间，也应该坚持追求，因为那才是真正能够留下深刻印象的方式。同时，江总也提到了广告法的重要性，警告如果行业内普遍采用无下限的手段，不仅会毁掉行业本身，也会让从业者感到羞耻。"
      },
      {
        "time": "00:22:06",
        "title": "创意工作中的协同与管理策略",
        "summary": "讨论了创意工作中协同与管理的重要性，提出了通过创造宽松的环境来激发创意，同时强调了在不同阶段需要有不同程度的管理。介绍了使用飞书云文档和评论功能来促进团队成员间的沟通和协作，特别是在策划和剪辑过程中，通过记录不同版本的提纲和对内容的具体反馈，提升了工作效率和团队的协同性。此外，还分享了将飞书文档作为提词器的创新用法，显示了技术工具在创意工作流程中的灵活应用。"
      },
      {
        "time": "00:26:34",
        "title": "创意工作者的真实面貌",
        "summary": "在讨论中，强调了创意工作者并非普遍所认为的那样，即他们不是普遍意义上的散漫和不守纪律的人。相反，真正的创意工作者，尤其是那些在行业中获得尊重的人，通常是勤奋、守时且具有良好的工作方法和纪律。虽然有些个人创作者可能会表现出一些松散的特质，但这并不是创意行业的普遍现象。此外，讨论也触及了合作中效率问题，指出即使是高效和有要求的个体，在团队协作中也需要找到更有效的方式以避免无效的内耗。"
      },
      {
        "time": "00:30:40",
        "title": "从本地文件到飞书文档的转变体验",
        "summary": "最初不适应使用飞书文档等工具，习惯于将文档存储在本地硬盘，并对文件命名有严格规则。然而，经过一两个月的适应期后，发现飞书文档在文档交流和分享上的便利性，特别是多人实时协作功能极大提升了工作效率。此外，飞书日历的使用也极大简化了个人和团队的日程管理，避免了传统沟通方式的低效。通过使用飞书文档和日历，解决了本地文件工作模式下的多个问题，包括文件传递混乱、文件大小限制、传输错误等，极大地提高了工作效率和团队协作的顺畅度。"
      },
      {
        "time": "00:33:48",
        "title": "创意工作与效率的关系探讨",
        "summary": "讨论集中在创意工作与效率是否矛盾。一方面，创意被看作是难以量化和在特定压力下产生的，另一方面，有经验的创意工作者能够通过了解自己的创作周期，与商业周期相匹配，从而在规定时间内产出规定品质的内容。对于创意工作者而言，找到适合自己的节奏，并适应所在组织的节奏是关键。同时，市场会自然筛选出能在规定时间内产生高质量内容的人才，强调了即使在灵感缺乏的情况下，职业创意工作者也应达到一定的产出标准。"
      },
      {
        "time": "00:36:11",
        "title": "创意工作价值量化与主观客观的平衡",
        "summary": "在创意和艺术行业中，工作价值的量化是一个挑战，因为这些领域的工作往往包含大量的主观成分。讨论集中在如何在没有明确评价标准的情况下，对创意工作者如演员、编剧的工作进行绩效评估。提出了一个基于主观的客观评估方法，通过设定可量化的关键结果（key result）并在一个阶段结束时，依据这些数字的结果以及领导和同事的主观评价，给出一个综合分数。这种方法强调了即使是基于客观结果的主观评分，汇总后也能得到一个相对客观的评价，体现了群体智慧的概念。最终，如果一个组织不能提供公正和准确的评估，那么这个组织可能不适合那些寻求公正评价的个人。"
      },
      {
        "time": "00:40:36",
        "title": "与工作和解的旅程",
        "summary": "讨论了人与工作之间的复杂关系，分享了个人对工作的理解和态度的转变过程。从最初的对工作抱有不切实际的期待，到最终认识到工作本质上是用来挣钱的，并开始将工作视作达成个人目标的一种方式。强调了接受工作的不完美，以及正确看待工作中的挑战和机遇的重要性。通过分享个人的职业经历和对职场的看法，传达了一个信息：与工作的和解是基于对工作性质的深刻理解和接受，而不是追求完美的幻想。"
      },
      {
        "time": "00:47:22",
        "title": "工作氛围与文化分享",
        "summary": "分享者描述了他所在公司的非传统工作氛围和文化，强调了公司不强制打卡、没有严格的上下班时间，以及员工对各自任务负责的态度。此外，通过一次晚上开会的经历，展现了公司内忙碌但互不干扰的工作状态，以及即使公司老板也不完全了解每个项目细节的自主管理方式。分享者还谈到了对“上班摸鱼”现象的看法，认为长时间的摸鱼不仅让公司受损，更是一种自我损耗，最后表达了希望找到一个能让自己全身心投入的工作的愿望。"
      },
      {
        "time": "00:51:03",
        "title": "工作与生活平衡的艺术",
        "summary": "对话讨论了工作与生活之间的相互影响和平衡。指出喜剧创作等创意工作需要丰富的人生体验，这些体验往往来自于工作之外。强调了工作与生活应相互补足，提倡在工作之外拥有丰富的个人生活，以保持良好的状态和促进更好的创作产出。同时，提出了下班后不看工作消息的建议，鼓励异步沟通，以实现工作与生活的界限。"
      },
      {
        "time": "00:56:14",
        "title": "不同公司规模与工作文化差异探讨",
        "summary": "在不同类型的公司中，工作方式和文化存在显著差异。小团队通常在沟通和协作上更为高效，而大公司则面临更高的内耗和复杂的对齐问题。组织的管理方法随其规模和复杂度的变化而变化，从小团队的人际管理到大公司的规则和工具管理，最终可能需要依靠强大的企业文化来统一和引导。企业文化对于规范员工行为、形成共识至关重要，而规则和工具则作为文化提醒和规范的手段。有效的工具背后通常代表着先进的文化和理念，它们能帮助形成和推广共同的目标和价值观。"
      },
      {
        "time": "01:01:09",
        "title": "飞书在协作写作和项目管理中的应用",
        "summary": "在编写《喜剧的秘密》一书中，飞书的视频会议功能被用来实现作者与多位脱口秀演员及教师的远程对话，这些对话被记录下来并整理成书中的重要内容。飞书的这一功能不仅使得远程合作变得可能，还通过自动生产文字稿和视频匹配的字幕，大大提高了工作效率。此外，对访谈稿的编辑和校对也是在飞书文档上完成的，允许多人同时编辑和讨论，进一步提升了团队协作的效率。飞书在项目进展沟通和日常管理方面的应用，减少了不必要的沟通环节，让项目协作变得更加高效和便捷。"
      },
      {
        "time": "01:05:51",
        "title": "推荐《投资第一课》与美剧作为现代故事叙述",
        "summary": "在讨论中，嘉宾分享了他们对于阅读和现代故事叙述形式的看法，强调了观看美剧与阅读长篇小说在认知和文化消费上的等同性。此外，嘉宾特别推荐了即将由读库出版的《投资第一课》一书，该书不仅针对投资理财提供了清晰实用的指导，还通过独到的视角，探讨了投资理财与个人生活、职业发展的关系。同时，强调了投资自己的重要性，并推荐了相关播客节目，认为这些都是近期对个人影响深远的作品。"
      },
      {
        "time": "01:09:15",
        "title": "推荐读库APP会员：拓展阅读视野的选择",
        "summary": "读库APP被推荐为一种能为所有人带来更多元化阅读收益的平台。作为成立十多年的出版品牌，读库的核心产品是每年发行六本的读库书籍，覆盖科技、历史、人文等多样题材，所有内容均以非虚构形式呈现。不同于常规的个性化推荐，读库APP选择不考虑用户偏好，而是推送可能挑战用户阅读领域的内容，目的是拓宽读者的阅读疆界。加入读库APP的会员后，用户可以接触到由专业编辑团队精选的，被认为值得阅读的内容，这种不宠溺于用户偏好的内容推送模式，让会员能探索更多可能未涉猎的知识领域，从而丰富自己的阅读体验和知识结构。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大学毕业初期工作经历"
                },
                {
                  "children": [],
                  "content": "广告行业经历"
                },
                {
                  "children": [],
                  "content": "互联网公司工作"
                },
                {
                  "children": [],
                  "content": "中年职业迷茫与突破"
                },
                {
                  "children": [],
                  "content": "转型进入图书出版行业"
                }
              ],
              "content": "职业生涯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认为完美团队不存在，需要适应不完美"
                },
                {
                  "children": [],
                  "content": "重视工作中的创造力和团队协作"
                }
              ],
              "content": "工作态度与价值观"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "工作不仅仅是挣钱，而是实现个人价值和快乐"
                },
                {
                  "children": [],
                  "content": "与工作和解，接受工作的不完美"
                }
              ],
              "content": "工作的定义与期望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活经历丰富创作灵感"
                },
                {
                  "children": [],
                  "content": "工作和生活互相促进，反哺彼此"
                }
              ],
              "content": "生活的体验与创作"
            }
          ],
          "content": "工作与生活的平衡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "高效的文档协作与信息共享"
                },
                {
                  "children": [],
                  "content": "创造性工作的记录与整理"
                }
              ],
              "content": "飞书文档与协作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日程管理的重要性"
                },
                {
                  "children": [],
                  "content": "工具帮助提高工作效率"
                }
              ],
              "content": "个人时间管理"
            }
          ],
          "content": "工具与效率"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小团队灵活高效"
                },
                {
                  "children": [],
                  "content": "大团队内耗较高，需要良好的组织文化"
                }
              ],
              "content": "大小团队管理差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "企业文化对员工行为的影响"
                },
                {
                  "children": [],
                  "content": "用工具和规则体现和强化文化"
                }
              ],
              "content": "组织价值观"
            }
          ],
          "content": "组织文化与管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "读库APP会员"
                },
                {
                  "children": [],
                  "content": "投资第一课"
                }
              ],
              "content": "书籍与APP推荐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断学习新知识，拓宽视野"
                },
                {
                  "children": [],
                  "content": "利用高质量的内容促进个人成长"
                }
              ],
              "content": "学习与成长"
            }
          ],
          "content": "推荐与启发"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创造力与效率不是矛盾的"
                },
                {
                  "children": [],
                  "content": "工具服务于提高效率，但不应成为束缚"
                }
              ],
              "content": "对话中表达的观点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持对工作的热情与兴趣"
                },
                {
                  "children": [],
                  "content": "维持工作与生活的良好平衡"
                }
              ],
              "content": "建议"
            }
          ],
          "content": "个人见解与建议"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}