{
  "pid": "606547c8e5c273d2a3689a3e",
  "eid": "642fe758bbfefe8758476b62",
  "title": "E55 | 成为“小程序电商”天花板，泡泡玛特做对了什么？",
  "task_id": "2erk9xwg8gm2qml8",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本节目由生动活泼制作播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "欢迎收听飞书旗下的组织进化论，我是主持人ZARA。这是一档专注于职场话题和企业管理的播客节目。我们邀请有干货有故事的嘉宾来分享对于未来工作和管理方式的洞察。希望思维的碰撞可以激发出新的思考，让我们的工作更高效、更愉悦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "嗨大家好，欢迎收听这一期的商业外将。我是杨轩，一个观察人类在各种风口里反复横跳的主编。这次是我们跟组织进化论的一期串台节目，要聊一个很有意思的case，就是我们请到了泡泡玛特的技术研发中心的产品负责人邹浩。他干了一个什么事儿呢？我们听说他带了一支其实人数不多的小团队，蛮小哈，就只有十来人，让泡泡玛特一年多挣了10亿。嗨邹浩，跟大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:03",
      "text": "Hello大家好，我叫邹浩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "然后我们的另外一位嘉宾，是飞书的副总裁何冰。何冰其实之前是个创业者，这次会邀请何冰，其实因为说我们从泡玛特这个事儿里面，最后得出了一个结论，就是产品用好，能够非常大的提升工作效率，甚至能够创造非常大的营收。所以我觉得我们的故事可以先从邹浩这边开始讲起。邹浩能不能聊聊看啊，你是怎么去到泡泡玛特这家公司的，以及你去到这家公司的时候，你会觉得说这家公司有什么业务增长点，或者说有什么事儿是你可以做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:45",
      "text": "我是19年到的泡玛特，然后我到泡玛特的经历可能比较特殊，特殊在几个点上。第一个点就是我其实是17年就了这家公司以及他的业务。是因为我老婆是泡马特很早的一个粉丝，比我还要早。她可能一理念就开始了解了解跑马的这家公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "然后17年的时候自己经常花钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:13",
      "text": "对对对，17年的时候就带我到，我女朋友也是17年就带我到那个当时叫BTS中文全称叫做北京潮流国际艺术展，就是泡玛特办的，每年会办两届。在在疫情前，在上海和北京分别会办一场10万人规模的这种潮流玩具的大型的国际的展览会。来自世界各国家和各地区，然后至少400家以上的一些参展商和设计师，还有艺术家们会来到这儿。我是17年的时候通过这展会看到这个事情还蛮有意思。因为之前确实没有人家以为他就是一个几十块钱一个小手办。没到展览的现场，亲身感受到那种粉丝的热情与行业的蓬勃发展的时候，其实没有那么大的一个感触。去完之后就被洗脑。对对对，然后蔡英文说我就是的一种感觉，这是17年我对泡玛特第一个印象。到了泡玛特之后，其实还经历过蛮蛮多不同类型的项目的，还有蛮蛮多很波折的，也是内部创业的小故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:27",
      "text": "可以后期都是创业者听出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:29",
      "text": "都有创业者精神。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:30",
      "text": "大概就是这样的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "那经过了内部的一些，比如说适应小波折，然后你是怎么会最后想到说我要去做一个，现在你们管他怎么怎么称呼，我觉得我们外面看是个小程序，但你们内部应该会有一个你们对它的定义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:48",
      "text": "这款产品的官方的名称叫做跑马的车机微信小程序，我们内部叫抽烟机。抽烟机这个词儿也是因为这个产品而原创的一个词儿。然后这个玩法的灵感来源于还是线下我们的用户在我们的门店里面是怎么与我们的商品，与我们的盲盒手办进行互动的这个逻辑来的。例如其实很重要的一个点就是绝大部分零售是用户尝试只提供这个发现了解商品，然后的一个结果就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "因为有很多种跟我们的商品的互动方式，所以用户也会在这个门店里面，这个场景里面产生其实很多种不同的情绪，这也是特别有意思。所以它有点像个游乐场，我们的门店像一个小型的游乐场。有的人抽不着，他肯定会苦恼、埋怨甚至生气。小小点儿的朋友就直接会哭，直接会坐地上，是真有是真有这是是挺常见的。然后幸运的朋友们就会抽到自己喜欢的，特别的高兴与周围的一起来购物的同学朋友一起分享自己抽到的娃。所以有很多种不同的情绪在这个厂里面。所以我们一直觉得我们做的这个事情是一个收集用户情绪的一个容器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "沿着这样的思想，我们在做土耳其的时候也是想能不能把这个事情线上化。也就是说门店其实有天然的一个限制，就是还是时间开店的时间和空间的限制。所以我们想线上能不能做呢？我们就想到能不能把线下的这个窑盒的逻辑，就是这个摇盲盒与这个盲盒互动逻辑搬到线上做一个叫什么摇盒机，也可以叫抽盒机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "这其实是个很细致的用户洞察。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:47",
      "text": "我们就一直在想，我们的这个厂不是简单的用户就是进来看到一个列表，然后选个商品加购，然后下单就结束了。然后等着这个商品寄到家的时候再拆开。然后这里面就有很关键的点，就是我们一直围绕着有一个用户心理层上的需求点，一直在研究。就是用户消费的其实有很大一部分程度，其实消费的是还是那个情绪的价值和心理价值。这个其实有一个很常说的叫多巴胺。这个事情用户只有在拆开的那一刻才会分泌很多的多巴胺，而且只有几分钟的时间，短时间的时间。所以我们线上在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "就跟我拆快递一样是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:31",
      "text": "对，就能看就能所以我们在想这个事情的时候就在想，如果我们线上只收货架电商的话，其实整个的消费的过程，你会发现没有任何的情绪和多巴胺的产生，没有任何这个厂其实我们何必要自己做呢？我们其实最早其实是在天猫上开了店的，就是已经开店了。京东平台、拼多多，包括现在的抖音都有很大流量。我们其实没必要自己再建一个厂，说白就是我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "建这个厂自己搞半天研发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:01",
      "text": "所以当时我们克服的第一个困难就是如何让用户在线上就可以拆开这个盲盒。这是我们其实这个产品最底层的一个逻辑，就是应该不会被动摇的理论。就是一定要让用户线上拆开这个盲盒，知道这里面是个什么结果。但是实际上这个盒子还在那个仓库里面放着，没有被拆开，但是现场已经拆开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "其实你说2018年、2019年那个时候，其实正是新零售这个概念如火如荼的时候，对吧？大家看到可能更多是说，比如说我怎么把信息全都搜集到我的APP里。然后怎么把那个用户的信息做一个实时的update。我去管理门店，但是可能就是跟你刚讲的其实不一样。你们是非常基于说理解自己的用户需求，然后做了一个很不一样的东西出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:47",
      "text": "对，但刚才听泡玛特这个是有很深的对自己用户的理解，而且找的点也很确定，就是要做一个可能不同的场，这个场能让用户在线上也能体现到那种兴奋感和那种于秸秆。对我觉得这个找的特别准。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:03",
      "text": "对，你们在找这个用户的这个需求点的时候，有过犹豫，或者说有过其他的选项吗？还是非常坚定的就选了这个点上去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:13",
      "text": "在上线的时候，其实上面的其实公司有挺多声音其实是不太赞同的，是真的说白了就是看不懂这个事情。我们当时也可能我们在这儿听着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "觉得非常make sense。为什么你们公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:28",
      "text": "内部是因为现在已经有结果，这是有结果的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "这个刚刚做的时候是有巨大的不确定性的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:35",
      "text": "我觉得创业里面很重要一个事情就是先等落地落下去之后，你得拿到直接的市场和用户的反馈，然后再去撬动更多的一些资源，更多的一些大家的一些关注度和和兴趣，然后进入到里面去，然后去推广你的产品。所以说回来就是现在拖拉机的核心逻辑，玩法逻辑，其实跟四年前没有本质的区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "这边因为你其实也是一个管团队的管理者和一个产品的管理者。然后你会觉得说，我在做产品开发，还有我在做团队开发的时候，是不是有一些你自己的。我不知道你的方法或者说你的音响是可以分享的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:15",
      "text": "我在到泡玛特之前是在腾讯做过几年的产品，其实我自己会有比较大的一个感受的区别。泡玛特是内部任何项目都比较像一个内部创业的一个文化的。所以一开始是可能是没有资源，你要做这个事情的时候，甚至就要用自己的面子也好，还是人情也好，先要去搞到这些人家甚至要来加班和额外来帮你支持这个事情。把这个身旁所以一开始的项目的人一般都很少，通常都是一个最小闭环的一个研发项目，一般就是一个产品一个UI这都可能不到一个前端，一个后端，一个测试。基本上是五个人基本上能把一个事儿能做出来的一个状态。我们的整个的产品研发其实是会切成了很多这种小的壁画，相当于都是些小的team。虽然是100人，但一般人可能被切成了20份。就是这样让每一个都是一个小的闭环，去为他自己现在手上的事情去去负责。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "这个其实是一个文化和精神层面的东西，它还没有到这个方法，也就是术层面的的事情。因为我觉得数层面上的事情，它是可以不断的去随着团队的人数增加，可以不断的去磨合，可以去找到工具，能够解决问题，具体问题提升效率。但是最核心的还是团队精神文化的问题。如果不是本着你自己创业的这种心态，从0到1去做的话仍。绝大部分时间是基本上是推不下去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "例如我们有一个项目我记忆比较深刻，也是在疫情期间，前面我是提到过，我们每年会办两次比较大的线下的10万人的展览的潮流艺术的展览的。因为疫情原因，我们有一次其实都马上要开展了，结果收到一些通知，我们就调整为线上来来开展。但是离我们其实公告已经发出去了，就是说白了你展会的时间已经发出了，还有艺术家和商品资源都已经ready，你不可能你把它都销毁掉，也不可能退回去。所以我们只手上一开展那个手机的消息只有八天的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "然后我们去搭建一个完全之前没有做过的，甚至行业里面都没有做过的线上的一个潮流玩具展的一个平台。他要存在了解商品，用户下单，甚至有一些抽选抽签儿的玩法还要在里面。他还要跟我们的直播间联动，他因为他不只是挂在这儿，页面就卖出去，他还要跟直播间联动的一个事情。我们当时这样的一个项目，通常来说都是再怎么快也得一个月起，这是比较正常的是吧？何冰老师应该比较了解？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "对创业者频频点赞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:21",
      "text": "一会儿跟大家分享一下。抖音之前也遇到过一个超大项目，也是时间非常紧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:27",
      "text": "然后我们最终只用了八天的时间，是不是没有选择他？只剩下八天的时间。我们唯一能做的是接到这个紧急任务那一刻，就是我们马上传人把这些核心岗位全拉到一起，然后分配任务，把快速的把任务分配清楚，然后大家就尽量的并行自己的手上事情。这是我自己的一个小小的一个经验，就是尽量不要让一个人等一个人这样的工作。那基本上就是前面一个会影响下一个，这样就会形成沟通不好，就会形成恶性循环，就会无限的往往后推一个事情。我们尽量把所有事情就尽量解耦并行掉，然后大家都可以往前跑，相当于就又想到一个很经典的团团建游戏，就是把脚都绑在一起一起跑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "那什么两人三。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:19",
      "text": "对对对，就那些我每次我想到这个特别能体现团团队协作精神，就是大家都是奔着一个目标，但是都要很平行的往前走，但是又耦合在一起。你还不是完全拆开了，你就自己跑到另外一个地方去就完了，或者你使劲跑就完了，不是这样，还得绑着一起跑，就是那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "这个八天就要上线这么大一个项目，一方面是你刚刚讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:43",
      "text": "了很多精神文化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:45",
      "text": "文化斗志方面的事情。那你们在比如说开发经验开发方法上，这个有可以讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:54",
      "text": "包括一些工具上，你们当时就怎么保证这些人能在白天做好好信息的对齐，目标的对齐一起往前的。因为就举个例子，假设回回滚到2000年，大家就只能靠电话来沟通，只能word弄完发来邮件发来发去。我理解其实这个过程还是挺痛苦的对吧？所以这个过程你们是怎么做到能这么多人在八天的时间达成？你刚才说的那个那叫啥？那个叫两人三组。对，两人三组一起。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:25",
      "text": "往前走的是从工具上其实也是有一些技巧。例如我们自己总结的几个要点，还是团队沟通协作上的要点。第一个就是文档化，口头的工作沟通是容易产生信息误差的和理解的误差的。而如果尽量的书面化，尽量的文档化的话，我们就会很客观的大家看到的是一份东西，而大家看到的文字画面都会是一致的。这样会尽量的减少信息误差。这就是说到这我们用的飞书文档会把把需求，把分工会写的很清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "人事物第十二就是经常说的要素，这里面最关键还是人事和时间。然后人事和时间事这个事情通过文档描述清楚之后，其实就剩再剩下两个关键的因素，一个人和时间。人和时间是偶在一起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "通常我们容易犯的一个比较常见或第一错误就是你只找到了人，但是你没有约定清楚这个deadline是什么时候甚至几点。所以把事情做完之后，很重要的事情还是跟这个对应的负责人。然后用飞书的这个项目和系统把人名圈出来，这叫艾特出来，这非常有用这个功能。然后旁边再给它挂一个任务，然后这个任务因为上面有时间的标记，这个写清楚应该是几月几日几甚至几点应该交付。那这个时候没交付，那个系统重开肯定会自动来通知，或者是延期就会标记上。所以系统的工具是非常在文档沉淀，在自动化的提醒，已在明晰大家自己手上的任务这些维度上取得了非常重要的这种重要的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:19",
      "text": "对了，我再复述一下人事物历史，这有一个顺口溜在这儿。对，其实何必你刚刚是不是讲到说，你提到抖音我就感兴趣了，说你们也有这样的大项目，你要不要share一下？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:33",
      "text": "先分享一个小项目，先不分享大项目。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:36",
      "text": "我就还要吊吊胃口。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:37",
      "text": "对对对，先来个小的。对我有一次是想让我们一线同学去收集一些信息。然后比如说就是我们在某一个产品功能上，客户提没提过类似的需求，我们值不值得去做这个决策，要推进这个产品需求。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:53",
      "text": "其实大家原来是怎么一般，原来是说我可能就跟我减一的几个同学说，他们在分别去找自己的团队。一般这样的一个信息的手机可能就两天没了，三天没了都有可能。就是他们得跟他下面的人再去说，而且这里面跟刚才提到的有相似的地方。可能那个口头的书还不一定特别准确，中间可能传递的时候还传递丢了，然后deadline也不一定有。所以其实就是一个这样的小的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:19",
      "text": "在我们原来的工作方式里面，其实收集是比较困，或者说比较费劲。然后我那天就特别急着要这个东西，然后我就直接开了一个飞书的文档。然后我把deadline和我的需求写得非常清楚，我就把我觉得对这件事情的输入有帮助的二三十个同学，我就直接在文档里面艾特他们。然后他们在飞书上收到这个信息，然后看到里面的deadline。这件事情差不多就两三个小时就完成了整个的工作。所以这中间有一个点是飞书的那个文档的艾特，是能直接在飞书的feed里面和那个消息里面去推送出来的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:52",
      "text": "这个地方是一个大家感知起来特别小的产品的功能点，它实际带来它的价值很我来飞书之前的最后一段时间，把我的创业公司搬到了飞书上。但是在在之前，就是我19年18年创业时候，那时候没飞书，所以很多的文档都是串着来的。他是没法做这种即时写作的。我圈了一个同学或者我想找一个同学，我觉得把那个链接发给他，再告诉他说这里面的某一段可能需要编辑，其实效率也很低。所以就是飞书这里面有很多小的设计，是能让整个的写作效率变得高很多的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:25",
      "text": "所以先讲个小的例子，再再讲大的。大的就是那个抖音之前有一次上那个春晚，其实当时给我们的时间也不多，也就二十多天。然后在二十多天里面，我们内部有N个部门。你可以像产品研发，然后运营市场，还有什么跟央视对接的。同时这里面还有内外部，所以它整个涉及到的人的部门和体量都非常的大。而且那个时间点很多同学这还要回家，怎么这么多人一步的写作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:58",
      "text": "其实我们最后发现其实核心的点也是一个文档。就我们有一个这个项目的one page，所有人进来之后都可以非常快速的get到这个上下文，以及每个人在中间要承担什么样的角色。然后特别细的，我们会用非洲多维表格去理出来一个刚才说的什么人要在什么时间把什么做好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:17",
      "text": "而这里面大家也能看到甘特图的是图文相关的东西。对，就是通过这样的很灵活的一些工具，只能让这种千人级别一起去追一个项目的事儿变得容易得多。对，因为那个项目涉及到的人一个抖音在央视上做一个大的活动，涉及到的人是非常多的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:37",
      "text": "哇哦震撼就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:38",
      "text": "一起去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "focus在一个大的项目去做，其实我觉得真的得有这样的工具和系统，不然真的是靠嘴、靠说、靠电话，靠原来那个word一个版本的优化迭代。那个V1.0、V2.0、V3.0我觉得是不可想象。我觉得这是属于有了大家会觉得很自然，没有如果现在让大家用着用着突然变成没有，会非常的痛苦。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:06",
      "text": "对我看最近还有一个自媒体的，也是一个创业者，然后写了一个关于用飞书的一个心得。下面就有人留言说，自从我们公司用了飞猪之后，我就再也不怀念在字节的工作了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:21",
      "text": "对，所以就是自己的同事离开公司最怀念的是飞鼠。所以我们中间有一段时间有些梗，说有些公司要把飞书加到自己的那个招聘里面，说我们要用我们用到了飞书这种先进的写作东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:39",
      "text": "是真的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:40",
      "text": "好的，真的，虽然不多。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:43",
      "text": "但还是有的。对，何冰羞涩的笑了，脸红了起来。我们从抖音的这个千人的大故事，然后绕回来了，绕回到泡泡玛特这边。你刚刚说说你们其实团队长2倍。你刚刚说最开始说你们这个活儿用最简单配置的这个人数去做，大概是五个人涨了2倍，是说其实你们团队只涨了十几个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:09",
      "text": "我个人是我只是举了一个例子，是最小闭环，但是说的这个人数涨两倍，其实是整整个产研，包括产品设计研发和测试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "这个地方我插几个问题，你们是怎么保证大家的目标是充分对齐且激励出来每个人的斗志的这是第一个问题。第二个问题是说，因为这里面还有跟供应链团队，包括跟线下的，我不知道有没有跟门店团队的配合多不多。你们毕竟不是一个纯的互联网产品，大家只要把产品做出来就完了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:46",
      "text": "第一个问题其实是一个激励问题，跟第二个问题有一点像，其实都是跟目标有关系，跟这个词儿有关系。如果相对公司的业务是非常的聚焦和垂直的，其实目标是很容易聚焦的。他说所以我们其实说白了就是我们每年有非常清晰和比较明确的销售的KPI。KPI导向非常明确，明确到你这个月应该要达成多少，你今天至少要达成多少，你这次的活动和营销应该要达成多少。每一次的积累，每一次的运营的动作，每一次商品的发售进来，才能慢慢把这个像堆一个沙丘一样堆到你这个目标上。所以其实社会目标我们可能目标非常明确，就是以销售额为一个大的目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "所以我们公司这就涉及到一些公司的文化事件。比如说我们公司到现在每周都会有全公司的大晨会，都是由我们公司的老板有时候是不同部门分享，这个就是确实有有一些公司化，我在之前还没有经历过。到了泡玛特之后，我觉得是这个文化还真的还挺好的。没有成果的时候有这么几个环节，一个就是新人，新的员工可能要跟大家认识一下，打招呼，欢迎。第二个就是会有不同的部门，不同的职能的同学来分享他的工作的一些经验方法、感受见闻、心得、思考。因为我也是计算机专业毕业的，就一直在线上的互联网产品的类型的公司在做实验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "来泡完之后我其实学到很多，我其实之前都不可能接触到事情。最直接就是这个一个公仔，一个手办，一个漫画到底是怎么制作的。其实它特别复杂的一个公仔，从开始有一个小小的一个idea，一直到能够接触到用户，其实要经历将近一年的时间。这么长的里面是要打磨的环节，来回的沟通，跟工厂的沟通部门沟通是极其的多的。前提是100个环节以上，真的是非常复杂一个事情。这没没来之前是不知道的，我们我们公司的这个核心创始人以及核心的高管，每周也会跟我们定期分享公司的大的方向，战略的一些目标，甚至一些宏观环境的见解和思考都会变化。所以我们公司是一个非常包容而非常喜欢分享的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "这样让大家都是当面开这个晨会吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:23",
      "text": "当然现在公司其实相对比较大了，就是在海外也有办公室，全国各地挺多主要地方都有办公室。线上的肯定也是用飞书的系统进行线上进行直播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "对，其实我我有一个问题想想问多少像你们那个晨会是更多的包信息的同步和共享，还是更多的是去做文化建设？",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:49",
      "text": "都有绝大部分是一些共享，不是每次都做文化建设，就是这个意思。每次都是洗脑的话就很怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:57",
      "text": "像海底捞其实用飞书用的最好的功能之一叫嗨圈，就是海底捞内部的朋友圈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:04",
      "text": "他们是怎么用的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:06",
      "text": "他们门店的店长，比如说遇到了一些同事做的特别好的一些服务，让客户得到特别好的反馈可能会发。当遇到了一些大家觉得有问题的地方，然后可能会发。他会让老板能跟一线的员工之间有非常多的触达，有问题可能就可以非常快的解决。你可以想象一下，一个一线的门店的店长发了一个东西，然后得到了老板的赞赏，那是一个什么样的感觉？类似这样的东西可能是大家外面看不太到，但是确实在体量比较大的企业里面，其实去帮助大家做文化的一些提升。领导层能得到一线的信息和反馈，规避掉中间的层层的汇报。能让一线的员工有渠道反馈出来自己的好的和不好的想法，得到老板的支持或者是赞扬，会让这个团队变得更有凝聚力。比如这个可能也是团队变大了之后，类似这样的工具能带来的价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:06",
      "text": "尤其是对于这种以零售以及有特别多门店服务人员的公司来讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:12",
      "text": "也看企业文化的对，看企业文化有的用的不好就会过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "你看综合还是干业务的，非常知道说汇报文化也不一定是一个好文化。管理里的门道很多。其实你刚提到说你们做了这种可能临时上线的这种大项目，你们要去做线上的一个潮流展，类似的活儿多吗？还是说这个可能是疫情期间比较特殊的一个情况，多不多得看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:42",
      "text": "老板心情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "看老板心情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:44",
      "text": "OK开玩笑确实看业务的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:46",
      "text": "比如说说到你们公司大的任务和目标。因为我们刚讲你们做那个抽盒机可能是1819年就开始做了。但是到疫情开始，比如说20年开始，过去疫情三年这件事情是不是对于你们这种一个做线上产品的团队，其实提出了更高的要求？我其实还蛮好奇的，就是这个疫情对于你们这样的公司，再到你们这样的团队是有一个什么样的影响？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:12",
      "text": "承载了大家很高的期望。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:16",
      "text": "疫情对我们公司最直接影响肯定是在线下的流量这一块儿。而我们公司50%以上的客流和销售其实都来自于线下。所以这个相当于用我们的根儿上的几块渠道和一块对C端的事情被影响的。所以很自然的就会想到，我们线上其实用户可以宅在家里，也可以打开小程序，也可以先下单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "是不是就是全错着希望了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:49",
      "text": "对，确实承载了更多期待。但是这里面有一个流量逻辑的问题其实可以分享。就是我们公司的绝大部分流量来自于现下。说白了就是我们以跑马的车机小程序为例，前三年没有花过一分钱在线上做过推广，就已经做到了1000万的注册用户，至少100万以上的日活，次日留存60%以上。这都是可以公开的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "这个数在业界横向去比的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:18",
      "text": "全是绝对第一梯队的。是跟微信的开放平台的官方的同学其实交流过的。经常也会找他们交流，说让他们给我们提点意见，我们怎么去保持流量，怎么增长。他们每次给我们回复说你们是天花板，有点开玩笑，但是确实我们有更高的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "来你们这儿抽盲盒这个事儿留存率极其高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:40",
      "text": "是时间没有投放费用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:41",
      "text": "你的意思是说粘性最高，然后买的最多的这个金字塔尖儿的高复购用户都在你们这个车和机的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:48",
      "text": "对对对，所以它其实不是一个获客的一个渠道，它其实一个帮助我们头部，就是您刚才说的粘性最高的用户尽量的复购和留存的一个渠道。所以这为什么说门店受到了一些疫情的冲击之后，我们受到了很大的影响和产生的流量压力。所以在这一段时间我们也才开始做一些线上的付费的投管，或者是一些跟其他平台异业的一些合作，来在线上去获取一些客源。其实之前是没有的，比较好的是现在已经恢复了。从目前今年的一季度的情况来看，门店的整个线下的流量，我觉得不止我们公司，应该是绝大部分零售品牌线下的平台应该是出现了同比或者环比的增长。是一个非常好的一个经济的一个信号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:43",
      "text": "所以我们确实发现以普朗玛特为代表，非株洲，包括像元气森林，就是大家有特别高的增长预期，且在一个特别快的赛道里面，甚至这个赛道还会有一些竞争的里面，我发现我们服务这样的客户还是挺多的。然后现在复盘看给这些团队带来的价值，它不一定能特别清楚的量化成说这个给大家省了多少钱，或者是提了多大的效。我们在帮着比如说泡泡玛特的一线的店长去做各种巡检和巡店。原来大家是手上拿着一张纸，然后那个纸上画勾，然后这个东西很难被很好的统计，其实你想去check的话，也得去看这张纸。但现在有了巡检的这样的东西。其实大家在线下就会像是一些操作一个小程序一样，把这样的东西去操作完。然后会在费罗多表格里面去看到这样的信息。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:38",
      "text": "确实我们在这一段时间也是随着飞书服务，就是偏零售和消费品行业的客户变多的。里面我们在一些门店场景和一些像会员和ERP这些可能是很成熟的。但这之外其实也有很多的小的业务系统。我们在这他的业务系统里面用多维表格之类的产品，应该也能对大家有一些帮助。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:00",
      "text": "我能不能这么理解，可能尤其在需要大家一起协同，然后信息拉齐的这种场景下，飞书其实是非常有意识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:09",
      "text": "对这种是主要是白领场景为主，就是白领的大家在办公室里面的日常的工作，当然还有一些可能服务业的一线的门店的同事们，其实我们是在这一年里面有挺大的突破。包括一线的门店的同事，怎么让他们更快的去学习到这个相关的知识。我们有一个小酒馆的客户，他直接把自己的每一个产品的制作的标准和流程放到了飞书的百科里面。随着他的员工可能80%是在脑子里面的，有20%突然忘了的话，他直接在飞书里面发一个消息，点开那个卡片，就是那个东西的制作的工艺和流程和标准，其实有很多可能大家还没太感知到的。所以有时间带大家去现场切刮，到泡泡玛特的门店去感受。对我来之前我们前相关顾问的同事给我发了一份对泡泡玛特的门店场景的调研，他是去那儿待过好多天，跟着门店的同事们去调研他们的场景。所以其实对服务这种客户，我们觉得也不仅仅是产品或者服务这样的场景。不仅仅是产品要解决的，还有我们的服务也是要跟上去解决的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:16",
      "text": "其实就相当于说你们基于以前可能通用的白领场景，在那个之外在不同的领域里，基于最典型的关键的业务需求，比如说门店巡检之类的。你们做了一些针对性的行业开发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:29",
      "text": "对，我们是做了一些行业上的应用。因为这个主要是靠飞书的多维表格，它是一个比较灵活的一个小系统。所以能把大家各种不值得去单独开发一个系统的，但又需要一个工具去解决问题的系统搭建出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:44",
      "text": "OK回头可以给我们一个截图啥的，我们可以放在我们的show notes里给大家看一下。好，我们特别喜欢用飞书的会议系统。但咋说呢？就是你们这个收费有点贵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:57",
      "text": "我觉得收费这个还是一个挺好的问题。像冯大辉应该也写了一个文章。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:01",
      "text": "其实最近也挺多的，就我刚扣的就是他的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:04",
      "text": "那个文章下面是其实真的算下来钱也没那么多。我不知道大家有没有最近看。就是现在几乎所有的to b的产品，其实都有收紧和要去收费的趋势。因为它背后的成本是巨大的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:18",
      "text": "就大家想要一个持续的甚至质量更好的服务和产品，我觉得付费其实是一个长期一定要发生的事情，它才能保证这个东西持续。因为我觉得没有公司能持续来做公益，这是第一个。第二个是说我觉得更多的是看这个产品对于业务带来的实际的价值，就他对于整个组织的提效又没有那么强我觉得不用说多了，就1%到3%的就是让组织的运转效率变得更高。是一个一千人的公司，差不多你就是30个人的人效，30个人工资。其实大家可以算一下，互联网公司这么高的情况下面，其实比起大家付的这个产品的收入，还是一个IOI特别高的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:01",
      "text": "我觉得这个问题可以让宗浩自己算一下。就比如说你会觉得说用一个好用的协作工具真的能够帮你省下人力吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:09",
      "text": "这个问题刚才何冰老师说的时候，我其实也挺好奇的。就是人效怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "算好问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:17",
      "text": "这个是一个没有标准公式的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "这个确实是有点难算的一个事儿。但是我们最近在几个客户上，比如说我们在新希望，它是一个节能的一个系统，就是你什么时候应该关掉一个系统，什么时候应该开这个系统。其实用了多维表格这样的东西，就有点像我们刚才说的那个巡检和巡检。就是你通过对于表格把那个管起来之后，其实能省下来的电费是个确定。我们发现在新希望那边省的电费有百万种量级，就光这一个小的场景，所以其实白领我觉得是一个偏感触型的，但是一些很业务的场景是很确定很清楚的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:54",
      "text": "OK当然有没有另外一个问题，就是公司越复杂，其实越需要坦诚讲。我觉得一个50人到100人的公司，其实用啥都不会有特别大的区别。或者说这个团队就几十个人我觉得都还好，或者说一二十个人就真的是喊一嗓子就结束了当工作越大的时候，其实老板没看到的下面的那些损耗其实是挺恐怖的。因为我原来创业，我好每个月看到那几百万的支出，我是肝颤的，我这有一堆东西是没看见，这团队真的是多10%的战斗力就不大的公司，就是能省出来的，或者能对业务带来的价值都不止这个数。所以我最后发现我写一个文档，然后发在群里让大家看，而且我的文档写的简洁清楚一点是最搞笑的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:42",
      "text": "这个信息会在图灵内非常快的去传递，而且这个传递中间是无损，而且不用浪费这100个人。比如说100个人1个小时了，会这差不多是十人天的工作量，甚至更多10到12人天的工作量。多少钱？我的预判是5到10年之后，在中国大家为工具付费，尤其是企业为工具付费也是个缺点。而且随着中国的人力成本越来越高，大家对这件事情会越来越有感触和感知。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:08",
      "text": "对我也蛮希望这样的，因为我们那儿有一个team是看企业服务的。就会看到业内最著名的那些公司。比如之前大家就是过去十年，然后整个一级市场去投那个to b企业服务这个赛道。然后大家都会去对标美国。说说你看美国做销售系统的，做人力系统的什么的，都有对标的非常贵的上市大公司就说中国应该也这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:34",
      "text": "十年过去你回到中国，你看中国做那些最大的系统的，比如做销售系统的，做人力系统的，要上市都很困难。这个营收和利润可能的确是达不到上市标准和要求。你说是这些公司真的做的不好吗？可能也不能这么说，可能就真的是整个土壤还需要一些发酵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:55",
      "text": "对我觉得大家的付费习惯和付费的意识需要一些培养。另外一块是我觉得供给层面上，其实真的特别优秀的SaaS产品在国内也确实不太多。就是原来是一个持续的一个负循环的状态。我觉得最近我们包括其他的很多厂商，我觉得大家是来尝试突破这个恶性循环。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:16",
      "text": "那个问题了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:17",
      "text": "对吧？对，到了最后就变成了大家都没有好用的产品，因为好用的产品也活不下去。其实这个我觉得是还挺悲哀的一件事儿。我目前至少在飞书，我就是看到了挺大的希望，说我们就给大家提供最好的产品，给大家提供最好的服务，但应该收到匹配这个价值的钱，这才是一个长期的对中国整体的让大家未来有更好用的工具，更好的一件事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:42",
      "text": "这里我也想补充一个我的想法，就是我觉得跟你两个底层有很重要关系，一个就是是经济基础，因为我刚才一直想人均GDP的事情，因为很多事情它的消费利益跟人均DP有关系。到了某个坎儿的时候，他付费意愿更强，其实跟精力低是吧。第二个我刚才想的就是人均DP其实跟劳动成本又有很重要关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:04",
      "text": "其实我觉得劳动成本随着这个的上升，我觉得会愿意向美国为这种sas产品去赋。美国创业公司容纳的钱有相当一部分，可能10%、20%都不止。是有买各种工具来让自己的效率变得更高。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:19",
      "text": "劳动成本如果没有达到一定的水平的话，就会还是用人来解决他的成本会更低到一定门槛。而且招人很难的时候，从团队角度我的理解你需要更好的效率留存。因为你人其实很难招的，然后人的人力成本也很高，是那我们就需要是很好的有系统工具提供给员工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "提供给团队。所以其实大家很多看到的是这里面带来的一些管理上的，包括OKR，然后绩效。因为我原来创业，我来自这些跳动，我觉得在管理上我还是学到挺多东西的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:51",
      "text": "另外一层就是除了管理的咨询的一些经验和这种对管理的价值之外，最近开始有一些业务类的价值。这个主要就是随着飞书，比如说对表格，然后之前说的我们那个集成平台，包括未来的那个低代码的平台。这种东西出来之后，其实是能极大的去让企业的开发一些小系统的效率变得高的特别多。就原来可能要花50万、100万去找个外包团队搞的系统，搞完三个月没人用了，变成说我其实可以三五天就带一个出来，大家就快速用。然后你用三个月，可能这个系统也不用了。因为它就是一个多维表格或者是这样的一个小系统。其实类似这样的价值我觉得也会多，所以这个会让大家更好去算。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:31",
      "text": "就把外包团队的这个钱算一算。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:33",
      "text": "就是对业务的提效会更清楚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:36",
      "text": "我其实第一次看到飞书项目这个系统的时候，还是蛮惊艳的。惊艳点就是在于它那个流程的管理流程，节点的管理准确非常之灵活和自由。灵活到他其实不只是研发可以用是他你是零售门店管理也可以用，就是一个SOP本质上它就是一个SOP的工具。你不管是什么企业，只要有团队，有运营动作，我们一个手办，一个商品生产都有上百个沟通环节，长达接近一年的时间，一定有很多的节点需要管理。大家都是希望能够按时符合预期的完成这样的一个项目，大家肯定都不愿意去延期。所以我第一次看到这个工具时候，我觉得它不是一个纯粹的研发工具。但是我看完之后，我确实会安利给我们公司的其他的部门，说这个东西你其实都可以用，人事也可以用，就行政也可以用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "那我也可以用吗？我可以怎么用以我刚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:33",
      "text": "看到这个产品的什么的时候，让我觉得有点大吃一惊。就是它里面是有workflows，是有非常明确的把一个超级复杂的事情拆成特别清楚的节点和流程图。所以我现在在用飞书项目来管飞书的售前大客户。售前是一个非常长周期的事情，我们可能一个客户要跟半年甚至到一年会持续的在售前阶段就跟客户做很多的服务。所以它并不是一个很单纯的销售过程，它是一个服务和让客户认识到飞书价值的过程。所以我再拿飞书的项目去管售前，他那个workflow就像刚才左浩说的，基本上你可以认为就是一个所有需要有SOP，且这个SOP要重复执行的类型的业务。我希望想要确定性结果的业务都很少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:22",
      "text": "也就是说它要有一个相对固化的，能够形成流程的这么一个东西。明白了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:29",
      "text": "其实我们现在的厂家还挺多的，就很多餐饮企业是有菜品研发的，就是那个工序也在用飞书项目来做。我们最近有一些客户，大家是在像瑞杰是用飞书来去尝试做硬件项目管理，有一点点像之前华为提的IPD因为IPD本身其实也是一个某种意义上的产品研发的一个流程。它也是有相对确定的一些工作的动作和节点，所以类似这样的都可以用辅助项目来做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:55",
      "text": "也有同学就问这个玩意儿我能不能不用？我用这个系统时间我一般都会就说这样几个理由，完全从做这个事情的角度来出发说你做事情如果没有任何的沉淀和没有任何透明的窗口能展示出来你做的事情，谁知道你过一段时间你复盘你的工作的时候，你从哪复盘，你都不知道你今年做了多少个事情，这是最基本的。这个事情到底产生多少的业绩价值，产生多少数据，到底用了多少的研发，你什么都不知道，你怎么衡量咱这公司你的工作的价值和你自己怎么感受到自己的公司的价值。我就每次这么说，然后基本上就知道乖乖的回去把自己的这东西写好成绩好，我每次都说我就提供一个工具，这个工具我给你了，你不用就不能怪我了，是所以我自己的一个说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "好的，这个说法大家也可以学起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:45",
      "text": "视角很好。其实确实我觉得飞书在做这些产品的时候，我们确实不仅仅是从管理的视角来做这个产品。就是不是一个强管控的硬压式的去做这个产品。而是说这个产品用好了之后，一线的同学是乐意用的，而且用完了之后对他的业务是有帮助的。今天正好我来之前是参加了一个我们超大客户的一个启动会。即使是在这种超大，且大家可能都像一个金融银行行业的客户。当飞猪这样的产品进去之后，大家每个人也能很自发的用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:14",
      "text": "而且都特别累。金融银行客户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:16",
      "text": "对银行客户哇哦也和产品设计有关。就是这个产品是希望让用的每个人也能有一个更搞笑的工具，大家才乐意去用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:24",
      "text": "所以核心就是让用的人感受到这个工具给他带来的价值。这个点只要感受到了这个事情才会用的更好，感受不到的话就都白费。是怎么怎么说，怎么强制都不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "这也是一个产品的逻辑。我们产品设计的逻辑，其实我们在员工的口碑也非常好。不光是老板喜欢，员工也喜欢，这个还是很难的。这件事情要做到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:49",
      "text": "对，就是老板强压也只能压一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:52",
      "text": "其实大家可以看中国原来的那些产品软件，其实很多都还是一个很to b的。所有在做的就是我保证基础流程能做完，好不好用重要吗？在原来很多这样的to b的产品都是这样，但是我们觉得好不好用很重要，非常重要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:08",
      "text": "有被你说服，接下来就是付多少钱的问题了。加油。行，今天就非常感谢两位嘉宾周浩分享了很多泡泡玛特怎么靠一个小团队通过工具用的好，能够为这家公司创造很多价值的故事。和冰带来了很多，就比如说飞书横向去看到各家公司怎么用工具去提升效率的观察。感谢两位的做客，我们今天就愉快的聊到这里。谢谢大家，谢谢大家好的那就拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:50",
      "text": "本期的组织进化论就到这里。如果你喜欢这档节目，欢迎转发给身边感兴趣的朋友。我们也期待你在节目下方的精彩留言，同时也邀请大家加入我们的听友群，请添加我们的小助手为好友，微信号是飞书OKR的全拼。在这里你可以跟我们深度交流，结识志同道合的朋友。也欢迎大家关注飞书的微信公众号，或者访问飞书官网飞书点心。感谢大家的收听，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期《组织进化论》播客将深入探讨技术与管理在现代企业发展中的核心作用，特别邀请了两位嘉宾：一位是某知名公司的技术产品研发负责人，另一位是飞书的副总裁。他们将分享如何借助高效工具，如飞书，使小团队实现业绩显著提升，以及这种策略对企业工作效率和营收增长的深远影响。讨论还将涉及在面对挑战时，企业如何通过内部创业精神和优化的沟通协作机制克服难题，推动持续发展。此外，强调了投资于优质工具的重要性，认为随着企业对效率和质量需求的增强，为高效能工具付费将成为行业常态，预示着企业未来发展的新趋势。",
    "qa_pairs": [
      {
        "question": "邹浩，能否分享一下你是怎么到泡泡玛特这家公司的，以及刚到公司时你发现的业务增长点是什么？",
        "answer": "我是19年来到泡泡玛特的。我与泡泡玛特的结缘始于2017年，当时因为妻子是其早期粉丝，带我参观了由泡泡玛特举办的BTS中文全称叫做北京潮流国际艺术展。在展会现场，我亲身感受到了潮流玩具行业的蓬勃发展和粉丝的热情，这促使我加入了泡泡玛特，并在之后经历了多个不同类型的项目和内部创业的小故事。",
        "time": "00:02:13"
      },
      {
        "question": "这款产品的官方名称是什么？内部是如何称呼它的？“抽烟机”这个名字是怎么来的？",
        "answer": "产品的官方名称是“泡泡玛特的车机微信小程序”，我们内部亲切地称它为“抽烟机”。“抽烟机”这个词是源于这款产品而原创的一个词汇，灵感来源于线下门店用户与商品互动的逻辑，尤其是盲盒手办的开盒体验。",
        "time": "00:03:48"
      },
      {
        "question": "你们是如何将线下门店的盲盒互动逻辑搬到线上的？",
        "answer": "我们深入洞察到用户在门店购买盲盒时的情绪体验，并尝试将这种情绪价值线上化，即用户可以在线上模拟开盒过程，产生类似线下抽盲盒的情绪高潮，从而满足用户在消费过程中对情绪价值和心理价值的需求。",
        "time": "00:05:47"
      },
      {
        "question": "在开发这款小程序时，你们如何确保在线上能够模拟出用户拆盒时的情绪体验？",
        "answer": "我们克服了技术难题，让用户在线上就能模拟拆盒过程，提前体验到“多巴胺”带来的兴奋感，即使实物还未发出，但用户已经能够预览盒内的商品，实现了线下门店无法比拟的独特场景。",
        "time": "00:07:01"
      },
      {
        "question": "在创业初期，你们如何处理不确定性并获得市场和用户的直接反馈？",
        "answer": "在创业初期，我们先将产品落地实施，然后迅速获取市场和用户的直接反馈。基于这些反馈，再去调动更多资源、吸引关注和兴趣，进而推广产品。例如拖拉机的核心逻辑和玩法，在四年前就已经和现在没有本质区别。",
        "time": "00:08:35"
      },
      {
        "question": "在团队管理和产品开发过程中，你能否分享一些自己的方法或经验？",
        "answer": "在我在腾讯的产品工作经历中，我发现泡玛特公司内部有一种类似内部创业的文化。项目初期资源有限，团队成员需要利用个人关系甚至加班来推进项目。我们将产品研发切割成多个小闭环，每个小团队负责自己的部分，即使公司有100人，也会被细分成20个左右的小团队，每个团队完成一个闭环的研发过程。这种文化层面的东西对于团队协作至关重要，而方法论层面则随着团队规模的增长和问题的不断解决而不断调整和提升。",
        "time": "00:09:15"
      },
      {
        "question": "面对紧急且复杂的项目，你们是如何在短时间内高效协作并完成任务的？",
        "answer": "当面临如疫情期间线上潮流玩具展这样的紧急大项目时，我们首先确保核心团队快速集结，明确分工，并尽量解耦任务以实现并行工作，避免工作流程中的互相等待。同时，利用飞书等工具进行文档化沟通，清晰记录需求和分工，利用系统功能设置明确的时间期限和责任人，确保每个任务按时交付。通过这些工具和团队协作技巧，我们成功在八天内完成了原本至少需要一个月的大型项目。",
        "time": "00:14:25"
      },
      {
        "question": "抖音使用飞书后，在团队协作上带来了哪些显著变化？",
        "answer": "使用飞书后，团队协作效率显著提升，比如文档共享和实时编辑功能让信息传递更准确及时，避免了传统方式下的信息遗漏和效率低下。此外，飞书的一些小设计如@提醒功能，在工作流中发挥了大作用，提升了整个团队的写作和沟通效率。",
        "time": "00:17:52"
      },
      {
        "question": "在抖音之前的一个大项目中，你们是如何高效组织和协调多个部门的工作的？",
        "answer": "抖音在某次春晚活动时，内部涉及多个部门，人员规模大，时间紧。我们通过飞书的一个功能，即文档的即时写作和@提醒，确保所有人都能快速获取项目上下文和明确自己的角色任务。同时，利用甘特图等灵活工具管理千人级别的项目进程，极大地提高了协同工作效率。",
        "time": "00:19:17"
      },
      {
        "question": "你们是如何保证团队目标充分对齐并激励每个人的斗志的？在泡泡玛特团队中，除了互联网产品团队外，还有哪些其他团队需要配合？",
        "answer": "我们公司业务聚焦且垂直，每年有清晰明确的销售KPI作为目标导向，从月度、每日的目标设定到每次运营动作、商品发售等都朝着最终销售额的大目标积累。此外，公司有定期的全公司大晨会，通过新人介绍、部门经验分享等方式强化团队凝聚力和目标一致性。泡泡玛特作为非纯互联网产品公司，除了产品团队外，还涉及到供应链团队和线下门店团队的配合，尤其是在产品研发、设计、测试以及营销活动中，这些团队都需要紧密协作以实现公司的整体目标。",
        "time": "00:21:46"
      },
      {
        "question": "你们公司是否频繁进行临时上线的大项目，如疫情期间的线上潮流展？",
        "answer": "大项目的多少取决于业务变化和老板心情。",
        "time": "00:26:18"
      },
      {
        "question": "晨会主要功能是信息同步和共享，还是更多关注文化建设？",
        "answer": "主要是信息同步和共享，不是每次都做文化建设。",
        "time": "00:24:38"
      },
      {
        "question": "海底捞如何使用飞书中的嗨圈功能？",
        "answer": "海底捞通过嗨圈分享门店员工优质服务案例和客户反馈，让一线员工与老板快速触达，增强团队凝聚力。",
        "time": "00:25:06"
      },
      {
        "question": "疫情对做线上产品的团队有何影响？",
        "answer": "疫情直接影响了线下流量，而公司大部分客流和销售来自线下，因此线上产品承载了更多期望。疫情期间，公司开始尝试线上付费推广和与其他平台合作获取客源。",
        "time": "00:27:16"
      },
      {
        "question": "泡泡玛特小程序在流量获取方面的表现如何？",
        "answer": "泡泡玛特小程序前三年未花一分钱在线上推广，就已经积累了千万级别的注册用户和较高的日活跃度及复购率，展现了业界领先的流量获取能力。",
        "time": "00:27:49"
      },
      {
        "question": "抽盲盒这一业务在用户留存率上表现如何？",
        "answer": "抽盲盒业务留存率极高，购买频次高的用户集中在金字塔尖，是帮助头部用户复购和留存的重要渠道。",
        "time": "00:28:41"
      },
      {
        "question": "在门店受到疫情冲击后，公司如何应对流量压力？",
        "answer": "公司在门店线下流量受影响后，开始在线上进行付费推广和与其他平台异业合作，目前线下流量已恢复并出现同比或环比增长。",
        "time": "00:28:48"
      },
      {
        "question": "飞书在服务零售和消费品行业客户时，具体发挥了哪些作用？",
        "answer": "飞书帮助客户进行门店巡检、会员管理等工作流程的标准化，提高效率，并通过多维表格等产品助力协同工作和信息拉齐。",
        "time": "00:30:38"
      },
      {
        "question": "飞书在哪些领域做了针对性的行业开发？",
        "answer": "我们基于飞书的多维表格功能，在不同的领域，如门店巡检等关键业务需求上，为客户提供了一些针对性的行业解决方案。",
        "time": "00:32:16"
      },
      {
        "question": "飞书是否有一些具体的行业应用案例可以分享？",
        "answer": "是的，我们有一个小酒馆客户将产品制作标准和流程放在飞书百科中，方便员工查询；同时，我们还与泡泡玛特合作，通过深入门店场景调研，优化服务体验。",
        "time": "00:32:44"
      },
      {
        "question": "飞书的收费问题如何？",
        "answer": "收费是一个合理的问题。随着To B产品市场的成熟，几乎所有产品都在收紧并寻求收费模式以应对巨大的成本压力。付费能确保产品持续迭代和高质量服务，而且对于企业而言，使用好用的协作工具能显著提升组织运转效率，从而节省人力成本。",
        "time": "00:33:04"
      },
      {
        "question": "如何评估使用协作工具带来的价值和节省的人力成本？",
        "answer": "这是一个难以标准化计算的问题，但在一些具体业务场景中，如新希望公司的节能系统案例中，通过运用多维表格管理，节省了百万级的电费，这说明在业务层面可以精确计算出节省的价值。",
        "time": "00:34:20"
      },
      {
        "question": "对于不同规模的企业来说，使用协作工具的价值有何不同？",
        "answer": "在小规模公司中，使用何种工具可能区别不大，但在大公司中，复杂的企业结构下，协作工具能有效传递信息，减少损耗，提高效率，节省的成本远高于工具本身的费用。",
        "time": "00:34:54"
      },
      {
        "question": "国内企业对工具付费的习惯和意识是否逐渐增强？",
        "answer": "是的，预计在未来10年内，随着中国人力成本的提高以及企业付费习惯和付费意识的培养，企业会越来越愿意为高质量的工具付费，同时市场上也将出现更多优秀的SaaS产品，打破当前的恶性循环。",
        "time": "00:36:55"
      },
      {
        "question": "劳动成本上升时，企业是否会更倾向于投资购买SaaS产品来提升效率？",
        "answer": "是的，随着劳动成本的上升，企业会愿意向美国等国家购买SaaS产品以提高效率。在美国创业公司中，有相当一部分的资金（例如10%、20%）会用于购买各种工具以提升内部效率。",
        "time": "00:38:04"
      },
      {
        "question": "在劳动成本较低且招人困难的情况下，企业为何需要使用高效工具？",
        "answer": "在这样的情况下，企业认识到人力成本很高，因此需要借助系统工具来提高团队效率并留住人才。同时，优秀的管理工具如OKR和绩效系统等也能在管理上带来显著价值。",
        "time": "00:38:19"
      },
      {
        "question": "飞书等集成平台如何帮助企业提升业务效率？",
        "answer": "飞书等集成平台能够极大提高企业开发小系统的效率，原本可能需要花费大量资金和时间外包开发的系统，现在可以快速创建并投入使用。这不仅降低了成本，也使得企业能够更灵活地响应业务需求变化。",
        "time": "00:38:51"
      },
      {
        "question": "飞书项目管理工具的独特之处在哪里？是否所有有固定操作流程的企业都可以使用飞书项目进行管理？",
        "answer": "飞书项目管理工具有非常灵活和自由的流程管理功能，不仅适用于研发团队，还适用于零售门店管理等多种场景，能够帮助各类企业实现SOP（标准操作流程）的管理，确保运营动作按时按预期完成。是的，飞书项目适合任何有明确、重复执行的工作流程，且希望确保结果确定性的业务场景，比如餐饮企业菜品研发、硬件项目管理甚至是金融银行行业的大型项目管理。",
        "time": "00:39:36"
      },
      {
        "question": "员工是否必须接受使用飞书这类工具？",
        "answer": "虽然工具强制使用并非有效策略，但如果一个工具无法沉淀工作内容、透明展示工作进展，员工将难以复盘和衡量个人及公司价值。因此，提供此类工具并引导员工使用，有助于提高工作效率和透明度。",
        "time": "00:41:55"
      },
      {
        "question": "飞书产品的设计理念是什么？",
        "answer": "飞书产品设计的核心理念是让用户乐意使用，并切实感受到工具对其业务带来的帮助。产品不仅得到老板喜欢，也受到一线员工的好评，强调用户体验和口碑，认为好用比完成基础流程更重要。",
        "time": "00:43:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "邹浩带领小团队助力泡泡玛特年增10亿营收",
        "summary": "本期节目聚焦邹浩在泡泡玛特如何带领一个十人小团队实现公司年营收增加10亿的故事。邹浩分享了他于2019年加入泡泡玛特的特殊经历，提及他早于2017年便对泡泡玛特及其业务有所了解，并通过北京潮流国际艺术展对泡泡玛特有了更深刻的印象。在泡泡玛特，邹浩经历多个项目和内部创业的波折，展现出了他的创业者精神。"
      },
      {
        "time": "00:03:32",
        "title": "跑马的车机微信小程序：线上抽盒机的创新实践",
        "summary": "跑马的车机微信小程序，内部称为'抽烟机'，灵感来源于线下用户与盲盒手办的互动。这款产品旨在线上复制实体店的盲盒摇盒体验，突破时间和空间的限制，满足用户对情绪价值和心理价值的消费需求。通过让用户在线上拆盲盒，即使实物未拆封，也能带给用户即时的兴奋和满足感。该创新实践深刻理解用户需求，成功将线下游乐场式的购物体验搬到线上，为新零售概念提供了新的解读。"
      },
      {
        "time": "00:08:02",
        "title": "创业项目决策与团队文化的重要性",
        "summary": "在面对创业项目的选择时，团队曾经历过不确定性和内部争议，但最终坚持初心并依靠直接的市场和用户反馈来推进项目。项目初期，资源有限，团队成员需利用个人资源和努力来推动项目进展。这反映出一个核心理念：创业精神和团队文化是至关重要的，尤其是内部创业文化的培养，能让团队成员以创业者的心态从0到1推动项目。在产品研发和团队管理上，采用小团队闭环工作模式，保证每个小团队都能对自己的项目负责，这种文化和精神层面的建设被视为比具体操作方法更重要的事情。"
      },
      {
        "time": "00:10:57",
        "title": "疫情期间快速转型线上办展的经验分享",
        "summary": "在疫情期间，面临即将举办的线下潮流艺术展览被取消的情况，组织团队在收到通知后，迅速调整策略，决定将活动转移至线上举行。面对时间紧迫和全新的挑战，团队在八天内搭建了一个线上潮流玩具展平台，成功实现了商品展示、用户下单、抽选抽签等功能，并与直播间联动，增强了用户体验。这一过程中，团队采用了高效的工作分配方法，确保了各环节的并行推进，展现了强大的团队协作精神。尽管任务艰巨，但团队凭借紧密的合作和高效的工作流程，成功完成了从线下到线上的快速转型，为创业者提供了一个关于灵活应变和团队合作的良好案例。"
      },
      {
        "time": "00:13:54",
        "title": "提升团队协作效率的实践与技巧",
        "summary": "在2000年以前，团队协作主要依赖电话和邮件，过程复杂且效率低下。为提高协作效率，引入了文档化、明确分工和利用现代协作工具如飞书文档等方法。通过文档化减少信息误差，明确任务分配（包括人员和截止日期），以及使用艾特功能和任务提醒，显著提升了团队协作效率和项目的推进速度。特别是在信息收集和决策过程中，这种高效的工作方式极大地节省了时间和提高了准确性。"
      },
      {
        "time": "00:18:25",
        "title": "抖音春晚项目管理和工具应用经验分享",
        "summary": "在抖音参与春晚项目的二十多天准备期间，面对内部多个部门的合作和紧张的时间线，团队依靠一个核心文档和多维表格工具成功协调了千人级别的协作。项目管理中，文档成为了确保所有团队成员快速理解项目上下文和各自角色的关键。此外，还提及了一个自媒体创业者对使用飞书的心得，反映出了高效协作工具对于团队工作的重要性。在泡泡玛特的案例中，团队规模扩大了两倍，但仍保持着高效的工作流程。"
      },
      {
        "time": "00:21:07",
        "title": "泡玛特公司内部管理与文化建设实践",
        "summary": "泡玛特通过设立明确的销售KPI和举办全公司大晨会等方式，确保员工目标对齐并激发斗志。同时，公司注重跨部门合作，特别是在与供应链和门店团队的配合上。公司文化强调分享与包容，高管定期分享公司方向和战略目标，促进员工对公司整体目标的理解和认同。此外，泡玛特对于产品开发过程的细节也非常注重，从idea到用户接触需要经历复杂的过程。随着公司规模的扩大，采用了线上直播等方式保持文化的一致性和信息的流通。"
      },
      {
        "time": "00:24:37",
        "title": "企业内部沟通工具的高效利用与文化建设",
        "summary": "讨论重点在于企业内部沟通工具的运用，特别是像嗨圈这样的功能在促进信息同步、共享及文化建设中的作用。通过分享海底捞如何利用内部朋友圈强化领导层与一线员工之间的沟通，提高问题解决速度，并通过正向反馈增强团队凝聚力，突出了沟通工具在促进企业内部文化建设、信息反馈机制建立中的重要性。同时，也探讨了企业文化和管理策略对企业运营的影响，以及特殊项目如线上潮流展的实施情况。"
      },
      {
        "time": "00:26:46",
        "title": "疫情对线上产品团队的影响与应对策略",
        "summary": "疫情导致线下流量大幅减少，对公司造成直接影响，其中超过50%的客流和销售来自线下。面对挑战，线上产品团队承载更多期待，虽面临流量逻辑问题，但凭借强大的用户基础和留存率，开始探索线上付费推广和异业合作等新策略以获取客源。随着经济复苏，线下流量呈现增长，团队通过优化门店巡检等操作，提高效率，适应快速赛道竞争。"
      },
      {
        "time": "00:31:00",
        "title": "飞书在企业协同和信息管理中的应用",
        "summary": "飞书在促进企业内部协同工作和信息管理方面展现出明显的优势，特别是在需要快速分享知识和流程的场景下。一位小酒馆客户通过飞书百科分享产品制作标准和流程，提高员工工作效率。此外，飞书的多维表格功能也被用来应对特定行业的业务需求，如门店巡检等，显著提升了业务效率。尽管飞书的收费成为讨论点，但其为企业带来的价值和效率提升被认为是值得的。通过实际案例，如新希望通过飞书节省电费百万级别的费用，证明了飞书在解决实际业务问题中的有效性。随着公司规模的扩大，使用飞书等协作工具的重要性也愈发凸显，因为它们能帮助发现和减少隐藏的损耗，提升团队整体效率。"
      },
      {
        "time": "00:35:42",
        "title": "中国SaaS行业发展挑战与希望",
        "summary": "讨论重点在于中国SaaS行业面临的挑战和未来的发展潜力。一方面，中国人力成本的上升促使企业对高效工具的需求增加，然而，中国的SaaS产品在供给方面并不丰富，优质产品稀缺。此外，中国的企业和个人在为工具付费方面还缺乏足够的习惯和意识。尽管如此，对于SaaS行业的未来持乐观态度，特别是像飞书这样的平台，通过提供高效的产品和服务，有望打破现有的恶性循环，促进市场健康发展。经济基础和劳动成本被认为是对SaaS产品接受度有重要影响的因素，随着这些条件的成熟，SaaS产品的市场需求预计将增长。"
      },
      {
        "time": "00:39:35",
        "title": "飞书项目管理系统的多场景应用与价值",
        "summary": "飞书项目的流程管理功能因其灵活自由的节点管理备受赞誉，不仅适用于研发，还广泛适用于零售门店管理等多种企业团队运营场景。通过将复杂项目拆解为清晰的节点和流程图，飞书项目有效帮助团队按时完成目标，减少延期。此外，该系统还被用于售前大客户管理、餐饮企业菜品研发、硬件项目管理等领域，体现了其强大的适用性和对业务流程标准化的支持。飞书项目的成功应用证明了其在提高工作效率、促进透明度和沉淀工作成果方面的重要价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "团队规模：十人小团队"
            },
            {
              "children": [],
              "content": "成就：一年内增加10亿收入"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "产品创新：引入线上抽盒机"
                },
                {
                  "children": [],
                  "content": "用户洞察：深入理解用户需求和消费心理"
                },
                {
                  "children": [],
                  "content": "文化建设：重视内部分享和交流，提升团队凝聚力"
                }
              ],
              "content": "关键策略："
            }
          ],
          "content": "泡泡玛特成功案例"
        },
        {
          "children": [
            {
              "children": [],
              "content": "企业协作工具重要性：提升效率，保证信息透明"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抖音春晚项目管理"
                },
                {
                  "children": [],
                  "content": "海底捞服务反馈系统"
                },
                {
                  "children": [],
                  "content": "泡泡玛特商品管理与销售提升"
                }
              ],
              "content": "飞书应用案例："
            },
            {
              "children": [],
              "content": "付费观点：合理收费可支持产品持续发展与优化"
            },
            {
              "children": [],
              "content": "管理工具设计原则：易用性与实际业务价值并重"
            }
          ],
          "content": "企业管理与工具应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "领导层与员工沟通：使用有效工具促进信息流通"
            },
            {
              "children": [],
              "content": "项目管理：流程标准化、透明化，确保项目进度与质量"
            },
            {
              "children": [],
              "content": "企业文化的建设：鼓励分享，促进学习和成长"
            },
            {
              "children": [],
              "content": "技术工具在零售行业的应用：提升客户体验与运营效率"
            }
          ],
          "content": "企业管理实践心得"
        },
        {
          "children": [
            {
              "children": [],
              "content": "劳动力成本上升：企业需寻求更高效的工作方式"
            },
            {
              "children": [],
              "content": "企业服务市场：付费习惯培养与优秀产品供给需求"
            },
            {
              "children": [],
              "content": "SaaS产品在中国的发展：市场需求与供给的双重挑战"
            },
            {
              "children": [],
              "content": "对管理工具的期待：既服务于管理层也利于员工使用"
            }
          ],
          "content": "未来趋势与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "鼓励企业采用高效协作工具"
            },
            {
              "children": [],
              "content": "呼吁企业重视内部文化建设与员工培训"
            },
            {
              "children": [],
              "content": "强调对管理工具的价值认知与投资"
            },
            {
              "children": [],
              "content": "倡导企业服务市场的健康发展"
            }
          ],
          "content": "行动号召"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}