{
  "pid": "606547c8e5c273d2a3689a3e",
  "eid": "64a4c96ac6e61f5b25411c89",
  "title": "E62｜出差不审批、工号是随机数——打造善意假设的企业文化",
  "task_id": "82xz94v6m6ao9m6v",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "在人才上其实从公司的运转角度，一般有两个方向。一个方向是去通过设计，比如说流程机制，然后让大家follow来提高这个效率。然后另外一个方式是我把流程机制的这个敞口其实做得更宽一点，就是让人在里面能够更自由的发挥。但是前提是我们希望找到一些人才密度更高，更加自驱的工作的这个人。其实是整个营造的是一种偏善意假设的这个氛围，因为流程管理的非常严，其实有可能是偏恶意假设，就是把各种行为控制在源头。但是我放松这些流程，不代表我不管你，而是说创造一个善意假设的这个环境。这个环境下，大家互相去激发这个善意，没有人比如说在里面去钻空子。长期来讲，它就是一个把很多效率流程能够省下来，提升效率的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "然后团队再大之后，就开始出现了一个矩阵。理论上我们肯定会遇到很多历史上没有预见得到的新的问题要解决。当这些问题要解决的时候，我们刚才说的这个矩阵其实就已经支持了一张由部门分工和或者说叫组织分工和这个流程设计的一张网。当出现一些新的问题落到这个网上的网眼的时候，本质就有两种解法。一种解法是我把这张网补上，我设计一个流程或者设计一个分工cover掉它。假设我们不断的去织这张网，大家可以想象就是这张网会越来越密越来越密，直到可能密不透风，其实它就失去了这个活力。那另外一个选择是什么呢？其实就是用核心的这个文化照在这张网上，我们把它叫做文化是一朵云。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "欢迎收听飞书旗下的组织进化论。这是一档专注于职场话题和企业管理的播客节目。我们邀请有干货有故事的嘉宾来分享对于未来工作和管理方式的洞察。希望思维的碰撞可以激发出新的思考，让我们的工作更高效、更愉悦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "嗨大家好，我是小北。今天在正式开始录制前，我先来说一个事儿。最近几期节目我看到很多老听众还是会在评论区问之前的主持人家乐去哪儿了？今天也在这里再回应一下这个事儿。ZARA因为去飞书海外市场，短期内就无法再主持节目了。我也再介绍一下我自己，我是主持进化论的制作人小北。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:49",
      "text": "对于老听众来说，其实大家之前听的节目也都是由我来制作播出的。同时我也一直在寻找新的合适的主持人，非常开心今天就引入了一位新的主持人华裔。他其实也参加过第59期节目的录制，所以听过这期节目的听众可能已经对他有一些认识。也还是请你再跟大家打个招呼，并且介绍一下自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:16",
      "text": "好，hello大家好，我是echo华谊，很开心在这样的一个平台跟大家相聚。其实我自己这么多年来，十几年来也一直是在组织和人力资源发展的领域去工作。早些年是从咨询顾问的角度帮助企业去做组织和人才的管理。中期可能是在企业内部，从人力资源管理的这个工作者的角度去工作。今天我觉得未来我会有可能会尝试一个新的角色，通过组织进化论的人，更多的在这个领域当中有见解有洞见的我们的嘉宾朋友们一起去探讨在组织进化方面的一些话题。也希望在这个过程当中可以跟更多的伙伴去交流碰撞。好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:56",
      "text": "提到你有一些组织管理以及之前也做过HR对吧？对，是的。所以其实希望你的加入能够给我们的节目增加一些多元化的内容和视角。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:08",
      "text": "我也非常期待，谢谢小北。好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:12",
      "text": "另外也想说一下，新的主持人加入之后，融入和磨合都是需要一定的时间的。所以说也希望多一些包容，还是先优先去关注组织进化论为大家提供的信息是否能够帮助到你那我们就进入今天的主题。今天是请到了我的一位同事，是字节跳动的人才中心负责人。然后也是一位在整个HR领域打拼很多年，非常有经验，非常资深的HR的。先请给大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:48",
      "text": "大家好，我叫杜红。我确实是从06年就开始进入HR这个领域。目前在字节跳动做两件事情，一件事情是支持包括抖音等一些大业务HRBP的负责人，然后一件事情也在负责我们的人才中心。人才中心更多的是在对公司的整个人才招募，人才的内部流转的一些政策流程系统等等。之前的这ZOE团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "你是2017年就加入字节了是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:18",
      "text": "对我在字节跳动也待了六年多了。加入字节的时候是TMD的那个年代，包括那时候还叫今日头条、美团、滴滴，就是作为这个创业企业的比较头部的代表。当时我个人确实觉得今日头条很有机会成为下一个AT，所以也比较幸运的加入了这个公司。当时组织我加入的时候大概是4000人的规模。然后这六年下来，我觉得它的发展速度其实一定程度上也超过了我那时候的这个预期，很快时间发展成一个十几万人的公司。所以我们作为HR在里面锻炼和观察。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "所以说你是经历了一个组织从4000人的过程，这种增长速度其实在整个人力领域是不是也是挺罕见的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:03",
      "text": "确实比较罕见。首先从字节的体量，这个体量包括比如业务的规模，收入的规模，包括人数的规模。本身就是一个比较不多见的结果。又还用这样的速度经历这样的过程，这确实是比较难得的一个机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "怀疑你是什么时候加入字节跳动的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:25",
      "text": "我是2020年加入的，其实杜红选公司的眼光还是要比我好很多。现在一个更合适的、更早期的、更长远视角的情况下，选到了一个组织。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:38",
      "text": "其实这个倒谈不上，我觉得我也错过了这个组织更早的一个发展阶段。但是其实只要进入它的一个增长过程，其实就是一个学习的过程。所以谈不上早晚，更多的是在这段经历里面能看到什么，把什么东西变成自己的。我我我想这么一个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "今天我们是想聊一下企业文化这个话题。我相信对于大多数普通员工来说，会觉得企业文化很虚。可能大家对企业文化的感知是写在墙上的标语，或者是一些放在桌子市场枯燥的宣传手册。但是实际上企业文化是我觉得还挺重要的，有的时候是能够去决定一家企业的生死的。我发现你特别喜欢从讲一些历史小故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:28",
      "text": "对之前跟大家分享企业文化的时候，对会讲一些那种小故事里面，看到这个文化对企业的发展的重大影响，我先想分享一个观察。实际上因为我做那个HR也有小二十年了。所以这十几年20年的这个变化，其实我观察到，那个那个企业，企业家，包括企业的员工，其实对文化的理解也在不断的加深，然后其实大家也越来越关注那个文化到底怎么能帮我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:59",
      "text": "从这个文化究竟能起什么作用的角度来讲，我之前有分享这么一个小故事。宋江其实当年加入梁山伯的时候，被救上梁山伯之后，他第二天去见晁盖，其实对晁盖说了这么一句话，大概意思就是说那个晁盖哥哥。然后我们这个山寨要发展壮大，光有一个义字是不够的。他说我让人做了一面大旗，然后这面大旗上其实写了四个大字，大家都知道叫做替天行道。实际上这短短的一句话里面，其实讲了文化的特别核心的两个要素。那意思其实代表了梁山伯这个企业的价值观。也就是说讲义气的人在我们这儿就是一个正确的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "替天行道是相当于宋江帮助梁山伯这个企业树起了一个使命。也就是说这个企业以前大家其实是讲了价值观，但是没有关注我们要做什么么，要去哪儿。所以替天行道就变成了这个阶段的比较重要的使命。实际上，如果我们回顾梁山伯把它当做一个企业，如果如果来看它的这个发展过程的话，实际上价值观和使命对它的这影响是非常大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "如果我们回忆一下梁山伯的第一一任领导人的话，可能很多人都忘了，就是叫做王伦。在王伦那个年代，梁山伯其实就是一个个纯粹的土匪窝子，对吧？所以那时候他们的价值观也是义，但是那个义就叫做酒肉之意。所以那个时候王伦的团队做的事情叫做打家劫舍，这个可能是他们的使命。就第一段经历这个团队的结局其实是覆灭被替代，就被林冲给宰了。随后晁盖成为了梁山伯的第二代领导人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "这个时候，如果从价值观和使命的角度，价值观还叫意。但是这时候把意的这个价值观拔高了一些，变成了兄弟之意，就是不光是吃吃饭喝酒对吧？大家还要非常强的兄弟义气。那这个时候，也提出了一个没有做成棋子，但是提出了一个口号是劫富济贫，那劫富济贫这个使命就会比打家劫舍可能要更正义高大一些。那这个时候是梁山伯的开始壮大的一个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "再到第三个阶段，实际上是宋江竖起来这面大旗之后，他的价值观和使命也发生了变化。使命就变成了替天行道，就会更高更远大。意的这个价值观在这个时候就变成了家国之意。因为替天行道那这个意义的格局就更高了一些。所以这就相当于第三个阶段的梁山伯就变成了最鼎盛的时期，然后用现在的话讲，可能宋江的团队和方娜的这个团队当时就变成了两只上市公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "但是后来又发生了一件很重要的事情，发生了招安。那招安，实际上就意味着梁山伯这个企业的价值观和使命感再次发生了变化。那E？其实这个时候这个理解就发生了很大的分歧。有一些人是同意招安的，或者说有一些人是盲从松江，有一些人是非常的反感甚至反对，这时候价值观就分崩离析了。然后对应的使命其实也变了。因为虽然旗子上写的叫替天行道，但是因为你招安了，所以我加了一个字儿叫做替天子行道。所以这种情况下，这个上市公司最后就分崩离析，然后就破灭了。所以从这四段经历可以看到，价值观和使命就是这种文化对一个企业的影响其实是非常重大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "就是不同的价值观，不同的使命导致了完全不同的结局。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:28",
      "text": "对，影响非常大。而且有的时候表面的价值观是一样的。比如说刚才四个阶段可能都用一个义字能够概括，但是因为它的内容发生了变化，其实同样会产生巨大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:40",
      "text": "这边可能想交流一下，因为其实文化是一个比较大的概念。然后在刚刚我们的这个故事里面，其实我们听到了两个非常重要的元素，就是价值观跟使命。想说除了这两个以外，会觉得还有其他的在文化这个大体系之下的非常重要的一些元素吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:56",
      "text": "画的那个元素其实可以总结为比较多的不同的解读方式。是但是使命和价值观第一，我个人觉得可能是特别重要的。因为使命一般来讲，他决定了你的整个团队，整个组织的一个共识的远景，一直走下去的一个目标。团队的目标是一致的。而价值观它其实是决定了你做事方式的对错，就是在这个组织里面怎么样做事或者做什么事。是对的，做什么事是错的。所以他们意味着能让整个团队不走偏。尤其是在很多所谓的政策流程不能覆盖的情况之下，需要每一个个体自己去做判断的情况之下。使命和价值观是特别重要的牵引。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "除此之外一般情况下，我自己个人认为还有两个元素也比较重要，一般我们称之为叫做愿景。愿景和使命比较就是愿景是一个更具象，然后更短期可实现的一个目标。它其实意味着是说使命我可以探索一辈子。但是我在相对短期一点，比如说三年、五年，我希望这个组织变成什么样，给大家一个更具象的目标，这也是比较常见的一个元素。另外在有的组织里面，可能大家会把价值观再落地到一些行为方式或者行为准则。这一些对于一部分团队来讲，可能是更具象的一个指导线，就能够让大家更好的遵从。所以我觉得很多不同方式的，但是可能使命价值观特别重要，然后愿景还有包括一些行为准则是比较常见的，就是能够帮企业把文化落地成更具象的目标和行为的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "所以我觉得很多人确实不老听使命愿景、价值观，但是其实很多人分不清楚这些都是啥。所以我刚才听下来总结来说就是使命是说这个企业这个组织他要去往哪里。然后价值观是说我们怎么去。然后愿景是说我们短期之内有一个怎么样的规划行为准则是更加具化到日常工作中的一个具体的指导方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:04",
      "text": "总体我是比较认可这个总结方法的，我们在内部也会用类似的方法解读。在细节上其实在不同的人或者不同的组织越有差别，但是大方向是认可的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:17",
      "text": "对，也会有一些流派，它对使命跟愿景的区别会定义成使命是更加利他的，愿景是更加利己的。愿景是我想要具体达到的一个比如说业务的成果或等等。但其实使命是更长远、更利他、更外向的一个出发点的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:34",
      "text": "对，刚刚我们讲了两有趣的历史小故事，现在我们拉回到现代，你在之前的工作经历中，其实也是经历了一个因为企业文化成功而让企业获得更好发展的故事，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:49",
      "text": "对，我自己的工作经历，我在2006年到2014年，就是在当时中最大的汽车垂类网站。其实这家那个工作，所以也是经历了这个公司就是从很小，然后一直到最终在美美股上市的一个过程。这个过程，我事后的一个总结，我觉得这个公司的成功的一半儿甚至一半儿多是来自于企业文化的。是因为当时在2005年06年左右，有大量的汽车网站开始涌现。因为那个时候消费者对买车的需求普遍变得很旺盛，所以大家对这车的信息的需求也很旺盛。那理想作为一个汽车家的创始人，然后也是一个汽车的一个很痴迷的用户。他自己也是观察到说那时候的很多汽车网站比较商业化，就是不够从用户的真实需求出发，所以他决定自己利用办T网站的经验，就是来办了这个汽车的网站，取名叫汽车之家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "我当时的经历了很长时间，我的一个非常重要的感受是，汽车家之所以很快就是变成头部的第一名的汽车网站，非常重要的原因是把用户至上的这个文化打造到了极致。事实上所有做互联网的公司，就是非常多的公司会讲说自己要用户至上。但是我观察到并不是所有的公司真正落实的很好。但是我的感觉是汽车家就是真正把这件事情做到了极致。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "能否举个小例子，就是他怎么是真正的用户资产，然后又什么样？其实并没有真正的在以用户为中心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:36",
      "text": "当时这个例子还挺多的，我印象最深刻的首先讲一个创立之初就一个比较小但是很经典。我们经常在汽车家内部跟编辑和员工龚交流的一个例子。就是那个时候很多汽车网站开始写这个汽车的测评。当时的测评的写法本身就是一个怎么让用户站在用户立场上，他更容易理解的一个过程。举个例子，比如说大部分的汽车中间都会有一个杯架，有一种写法是这个杯架的直径是10厘米，这个写法非常专业，因为那个数据非常的精准。但是，如果大家是这个汽车用户，大家可以想象一下，你去理解这个10厘米的时候，会觉得非常准确或者方便吗？其实没有那么方便。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "所以当时汽车家要求说，那编辑如站在用户的立场上怎么写呢？就说我中间有一个杯架，这个杯架如果放一听可乐它就会晃，如果放一听脉动，它就正好被卡住了。表面上它不是一个非常精准的描述。但是实际上如果你作为一个用户，你就会感觉到这个描述可能更站在用户的立场上，让你好理解。所以这是一个很小但是很经典的故事，一直在内部讲。然后让所有的编辑，甚至是所有的员工在考虑用户的需求的时候，都要从这个角度出发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "就这点我觉得特别有意思。因为以客户为中心，以用户为中心，基本上是一个我觉得十家公司，七家或八家会提出来的一个文化价值观或行为行为准则。但是确实在各家落地的效果非常不一样。就是杜虹你会感觉当时在那个情境下，那个阶段是什么东西，或者说这个组织或者管理者，我们做了哪些举动，真正让大家把这句话变成了我践行的东西，背后有一些什么推动的力量吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:23",
      "text": "我自己事后的那个感觉，我觉得核心可能是两件事情。第一件事情是的，创始人本身就是理想和理想的这个核心团队，对这件事情是非常在意和坚持的。所以他们不仅做了一个很好的榜样，而且非常的推动，整个组织和团队要做这件事情。你想后来创办了理想汽车，实际上他把这种对用户关注的这个细节，也在他的这个新企业上用得很透。那那刚才说的是创始人和创始团队在这个上面的关注和坚持，那当然也需要一些手段，因为后来员工越来越多，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:06",
      "text": "那如何让大家理解呢？那那我觉得最核心的我们一般会讲说，就是在叫做宣誓仪式和故事。在宣示上其实不断的把用户至上这个内容要写下来，让大家能够看见。仪式上主要是从一些比如说奖惩的机制上，要让大家知道，你做的真正贴合用户智商的人，这是要被肯定和奖励的。然后如果我们做了一些违反用户至上那个行为的时候，那是要被处罚的。故事就是在这个过程中，其实包括我刚才讲了一个故事，其实有不一些非常经典的故事会不会反复的告诉大家。比如说我刚才这个故事其实就是汽车家从头讲到尾。只要有编辑或者员工加入这个公司，都要去通过这个故事来反思一下下，我能不能把用户至上在这样的细节里面做得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "是的，所以感觉其实故事和场景化的这种生动的案例，对于员工去理解和践行这一个企业文化还是非常重要的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:13",
      "text": "就相比我刚开头提到的一些宣传语，一些手册，对，就是是有很好的宣传作用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:21",
      "text": "对我可以再讲两个小故事，大家可能也很有体感。其中有一个小故事可能是在2011年或者2012年。因为那个时候那个车展的，包括现在其实车展的那个中关注度还非常的高。而且大家如果有印象的话，每年车展的时候，各大汽车网站或者说媒体自媒体会有一个关注点是车模。美女车模的原因是因为那个美女车模是很吸睛，很吸流量的那在汽车家我们的这个价值观用户至上。其中有一条是说那谁是我们的用户？我们会认为真正想买车车的人是我们的用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "所以在11年或者一二年的那个车展的时候，汽车家做了一个很重要的决定。就是在那一届的车展上，车展专题是不放车模的这个照片和专题的那在之前大家第一都会这么做，就是所有的军队都会这么做。第二车模的照片是一定会带来一个比较大比例的流量的那当时的这个决策造成的影响，肯定意味着汽车之家在车展专题的流量上，跟进队的差距会被从数据上会被缩小。但是汽车家决定说，如果是只是为了看车模来的用户，不是我们真正长期的用户。所以站在这个立场上，我们一定要做这种难而正确的决定。从那以后都不再做车模的这个车展的车模专题了。这个带来的影响确实就是那一届车展专题开始流量的差距表面上变小了。但是实际上对我们真正想服务的客户其实是一个更好的沉淀。所以反而从长期的有价值的用户的积累上，变得更有效，所以我觉得这也是一个非常经典的在做很难但是正确的选择去实践这个文化的很好的故事和案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "就是光听故事我都能知道这是一个什么样行业的企业，在什么样的阶段所发生的故事。我觉得这种力故事的力量就非常powerful。但就早些年我做咨询公司的时候，我们有些时候企业在做文化，他会刻意的去营造一些讲文化小故事和讲好人好事的那种场景。但是那些故事可能就是一种比较泛泛的和比较为了说好人好事而说好人好事的那可能对于员工的影响力和长期的这种沉淀效果就不会这么好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:44",
      "text": "我个人是特别重视好故事的力量的。因为我有时候会讲说，比如说如果你想宣扬一个谦让的文化，那你跟大家讲一千遍谦让，一万遍谦让，其实不如跟大家讲一个孔融让梨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "对你这个故事流传了几千年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:01",
      "text": "对所以很多时候我觉得比如说企业的一些评奖，它其实本身就应该转化成一个足够好讲出来就能理解的这个故事。所以有的时候从评选一些文化价值的好人好事的角度，一定要想到就是这个故事足不足够经典。所以故事多其实没有那么有效。但是一个非常经典的，能够用三年、五年甚至更长时间，让大家马上get到这个真实的文化导向的这个故事非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:31",
      "text": "所以说对于企业来说，宣传企业文化更多用这种真实有力量的故事，而不是用这个写在墙上的标语。那其实我觉得对于个人来说，我也是有启发的，就是我怎么去看这个企业的真实的企业文化是什么？我不会再听他的宣传语，我不会再看他写在墙上的标语是什么。我可能更多的会从日常的故事，日常的工作感受中来去验证他到底是不是像他说的，是用户至上还是怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:01",
      "text": "对，是不是他们有一个传好笑的就说法说你看一个公司的企业文化怎么样。你就去看当他们来了一个新人的时候，大家是怎么帮新人融入的。你就去看当leader提拔了一个可能业绩平平，其他人都不是这么幸福的员工的时候，大家是怎么应对的。在这些有冲突有张力的事件上真实发生的事情，它本质背后就是一种文化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:24",
      "text": "我想说一句就是我觉得更准确的讲，应该是无论是这个宣誓的内容，真实的事件故事本身，还有我们的一些这种奖惩的行为，其实他们是一个比较立体的手段，所以实际上他们都会有一定的效果，而且是比较全面的，成为一个历史的手段的话会更有用。但是我非常认同是说事实和故事在这里面起到的作用是非常大的。很大程度上最终的支撑是要靠事实行为和这些事实行为能长期能够流传的价值的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "这一段时间我过得有点不堪，当了秩序的办。昨天晚上喝酒到太晚，闹钟响了1万次才关爬起来。饿饱发呆的早餐。骑上了车班地铁，就在八点半，忙碌的人群你追我赶，戴上耳机什么都一个疯狂的念头，让我不想继续重拾这拥有的循环。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:37",
      "text": "说到个人对企业文化的感受，其实像怀疑咱俩都是飞猪的员工。我不知道在日常的工作中，你感受最深的一个企业文化是什么？也想请杜红来说一下，就是这种企业文化背后，它是代表着企业的一种怎样的组织文化？你最大的感受是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:58",
      "text": "因为飞书是一个to b业务，然后我们经常要各种出差，或者是去客户那儿。我当时第一个最大的感触是说，这家公司的出差居然都不审批。是啊然后我们的这个不考勤不打卡，就整个它这一个系列对于人才的日常的一些管理，其实还是蛮特别的。然后包括在我们日常工作当中，其实我们的同学也有非常资深的行业的大拿，也有相对比较新鲜的一些血液的加入。但是我们沟通当中也都不叫您，然后我们都是直呼其名的这种沟通方式，这个其实是日常上的一些感受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:34",
      "text": "还有一个就是我发现我的工牌序号是混乱的。就不是说你是第一个来的，你就是一号员工二号，然后多少号，这全部是混乱的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:42",
      "text": "这个也是为了随机数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "对，这也是为了让大家不以你来公司的资深程度，你的先后顺序来看这个人是怎样，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:51",
      "text": "对，实际上刚才说的这些现象，我自己的理解是应该有两个方向的，文化上的导向或者是目的。一个其实是整个营造的是一种偏善意假设的这个氛围，因为流程管理的非常严，其实有可能是偏恶意假设，就是把各种行为控制在源头。但是我放松这些流程，不代表我不管你，而是说创造一个善意假设的这个环境。这个环境下大家互相去激发这个善意，没有人比如说在里面去钻空子。长期来讲，它就是一个把很多效率流程能够省下来，提升效率的方式。当然这个善意假设要有一个管理手段。那就是说我可能会通过类似于审计或者抽查的角度来避免出现这个钻空子的情况。但是一旦如果被发现了的话，我无法对你进行善意假设的情况之下，那就就无法再继承这个信任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "当然我觉得绝大多数人肯定是非常珍惜这个善意假设的行为的那在大家都珍惜这个行为的情况下，这个效率其实就是变高的那另外我们不用竞争，包括工牌这个序号是随机数。其实我现在经常跟外国的这个候选人面试或者聊天回答问题。讲到文化的时候，我经常也会拿这个工号是随机数来做例子。它其实是一个很小的案例，很小的故事，但是特别有代表性。这几个行为实际上是在做什么呢？实际上其实是在营造一种没有权威的环境，这是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "就是让所有人能够比较平等的发声，让所有人有胆或者说不用任何负担的去表达自己的观点。这个实际上就是在营造一种创造力导向的文化。我在这里也可以分享一个很有意思的故事。其实也是字节的HR的负责人，然后曾经给我或者给我们分享的一个故事，我觉得还挺有道理的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:46",
      "text": "就是说人其实从基因里面，它是有敬畏权威的这个基因的。为什么呢？因为人还是猴子的时候，理论上老猴子比年轻猴子的生存能力强。因为那个年代你能活下来，你能被不被天敌吃掉，对吧？那一定是你的生存能力生存经验强。所以那个时候所有的猴子就非常的敬畏老猴子，包括现在动物界实际上也有这样的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "那人从这个进化过程进化过来的过程中，其实基因里面是带了这种状态的。所以大家其实对年长的人，或者说类似的有权威感的人，其实是有一定的敬畏心的。这个敬畏心的好处是形成了一种社会秩序，但是坏处其实就有可能让一些年轻的人，或者说有想法这个人他的涌现，其实会造成了一定有见地的想法，有创造力的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "为什么连工号都不希望你看出来入职的这个先后？其实就是在每一个细节尽可能的破除这种权威感，不要有任何一个细节有权威感。这样子的话大家有机会平等的自由的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "就是关于这种敬畏权威，其实我想稍微做一些探讨。因为可能不同的业务形态和赛道本身还略有差异。像因为字节或者是对互联网，可能我们所处的赛道很多，它原生就是非常创意的前人没有走过的一条路。所以我更多的是开创，我可能需要的就是破除权威去做一些事情，但一定会存在一些行业和赛道，它是经过非常多年的积累，他就是强调经验主义，他需要去敬重权威。就是在这种的取舍和平衡上，我不知道杜红怎么看。因为就算自己我们现在也会有一些to b的业务和to c的业务就会有一些差异。对我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:33",
      "text": "非常同意。我认为这件事情本质其实是第一是一个取舍。第二就是要去找到一个平衡。怎么这么讲呢？就是实际上任何一个企业的这个管理，你用树立权威的方式有树立权威的优缺点。你用破除权威的方式有破除权威的优缺点。比如说树立权威的优点是速度足够快，因为权威可以非常快的去下睫不出问题。那么他个人的这个决策不这个组织或者企业其实也可以用他的方式成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "但是破除权威，可能就让更多的人在里面去涌现。好处就是有可能去涌现了更多的思想。但是坏处有两个，第一，它同样要承担风险，因为是不是每一个这个想法都是对的，这个没有人能够肯定。第二就一定会造成这个速度一定程度上的影响。因为你需要花大量的时间去讨论真别，所以这是一个取舍的问题，就是你要什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "第21个就是平衡的问题是什么呢？就是举一个例子，比如说在他在自己内部就是有一些团队或者有一些组织，其实也是需要强调强执行力的。举个例子，比如说我们工作非常的脏，有一些比较大规模的一线团队，其实通过传统的金字塔式的管理，或者说比较有权威感的执行力的管理效率其实是可以得到保证的，但是我们也会做一个平衡，这个平衡的意思是什么呢？就是即便是这样的团队，我们也愿意营造一些不关乎执行结果的创造力的氛围。这样子的话我们也让大家，比如说在思想活跃上有更多的空间，所以这个平衡就是要兼顾执行力本身，又给大家创造空间。所以我觉得我是认同是说不是每一个组织或者每一个都应该用一样的方式。我觉得更多的也要考虑他的这个实际需要，以及我作为一个企业的管理者，或者一个文化跨营造者，我的选择是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "对，关于出差审批这个我的体感也特别深，真的是太方便了，整个流程都特别的丝滑。就比如说我们现在流程就是你想要去哪儿，你就直接申请，然后申请即通过，不需要任何人去审批通过。然后通过之后，直接在我们的差旅系统里边订酒店、订机票，整个过程都是非常的丝滑和高效。然后以前可能我会需要是自己先花钱买机票，买酒店，然后回来再报销。大家都知道这个报销流程就特别繁琐，那现在就完全不需要报销，就直接是从差旅系统里边去定。我觉得这个是我反正在流程上体验非常的丝滑的一个点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:22",
      "text": "审批的那个出差审批的流程的定催其实也挺麻烦的。如果你的审批要走到比较高level的同学那边，可能他在会上或者他在忙，其实你会需要线下不停的去催他。可能我明天就要出差了，但到今天他还没有批。其实这个过程当中的一些消耗和对沟通的折损。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:40",
      "text": "我觉得也挺多的。我觉得这个故事其实一定程度体现了这个企业可能有三个价值观或者文化的点。第一个就是我们已经提到的这个善意假设。所以整个机制当他用善意假设来运转起来，且这个善意真的被收到，且事后的追踪能够比较有效的控制的情况下，它就是一个促进高效率运转的方式。然后第21个，我觉得其实体现了这个公司线上化能力非常重视，非常强。来解决这个给员工真正减负，让大家把时间用到更有用的事情上去。其实飞书这个产品本身就是我们这个理念的实践的结果。在这个实践的同时，我觉得又体现了我们还有一条价值观，就叫做追求极致。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:34",
      "text": "我在追求极致里面，我印象特别深刻的一件事情是，比如我们的这个内内网的这个工具。比如在外网环境下来上写内网是需要这个登录工具的。我在过去很多年在其他的企业用这种登录工具都特别的麻烦，就是特别容易出状况。我来字节刚开始的时候，这个工具也不是特别好用。但是后来通过自己的研发力量，生产了这个飞廉。这个飞廉的这个产品，就是变成了一个非常丝滑的，就是你点一下，然后什么都不用管，就能够在内网的连接非常的有效的这么一个结果。这个实际上就是我们在每一个细节上真的是很追求极致。所以我觉得这个故事虽然不大，但是从善意假设，然后到我们通过技术力量尽可能的节省大家的有效时间，提升大家的有效效率，和我们在每一个产品或者细节上追求极致，其实都有体现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "对，所以说我刚刚在想象我们作为员工所感受到的这些日常的文化，是怎么样从顶层设计到下面传送下来的。就比如说可能是顶层设计是先有一个里面，比如说你刚才说的善意假设，对吧？想要让企业成为一个创新的企业，然后他可能逐渐的制定了这样一些制度，最后到我们普通员工这里，就是咱俩刚刚说的这些日常的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:05",
      "text": "对我我我我觉得是这样，其实大部分对企业文化，做讨论和研究的时候，大家多多少少都会有一个，共识的点。也就是说比如说这个企业的创始人，或者这个企业的核心的管理团队，其实一定程度上是会决定这个企业的文化。我觉得这个其实是对的，因为文化就是必须有一个决策的方向。这个方向就是可以这个机制上可以是少数人的共识，然后往下推动也可以是多数人的共识，但是明显这个少数人的共识其实效率是高的，然后结果是准的。所以在大部分的组织里面，其实都是少数人的共识，然后得到大多数人的认同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "第21个在得到大多数人的认同这个角度，我觉得这是是很容易体现这个企业的差距。首先第一个从选择什么，其实是一次一个非常重要的决策点。选择什么本身，坦率的讲，因为它是一个利弊选择，差别不一定有那么大。但是能不能让所有的组织内的人认同，认同之后去践行。这个其实很大程度上决定了这个企业是不是能够向一个方向走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "有一些企业如果我们从事后的复盘看，这个文化出了问题的话，大部分就是两种情况。一种情况像我们刚才讲到的梁山伯，大家他其实是思想不统一的，分崩离析了。另外一种情况，就是没有一个非常清晰的文化被梳理出来，所以大家没有办法向一个方向走。其实更多的来讲是说，首先第一个文化是一种选择。第二个文化会被这个团队共识和认同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "第31个文化能不能起作用，一定程度上不取决于这个文化本身的选择是不是一定对或者一定错。它有非常多的因素。但是如果你能坚持，并且跟你的这个业务或者目标能够匹配的非常好，那其实它就能够起到相应的作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "对，刚刚你提到就是先有一个文化之后，还是需要整个组织来认同的那关于这点儿的话，我想问是说招本身就对这个文化认同的人进来，还是说招进来在培养他对文化的认同感。因为自己有一个价值观叫多元兼容，我就在想如果说是招本身就全是一类对这个文化认同的人，会不会无法保证人才多样性？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:38",
      "text": "我觉得从招聘的角度来讲，还是需要吸引认同感相对多，并且真正能实现这个核心文化的人我觉得原因有两点。第一点因为我们刚才提到那个使命，价值观是最重要的元素。所以价值观其实是这个企业判断对错的核心的点。价值观不太可能面面俱到，它是这个企业最重视的几个政务判断标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "我觉得所谓的招文化认同的人，主要是对这几个核心的政务判断标准认同的人。比如说举个例子，这个企业比较讲究平等的交流，比较讲究谦逊好学。如果你招了明显违背这几条的价值判断的人，那他一定会在团队里面造成比较大的影响。因为相当于他在用不同的方式挑战我们日常的这个交流沟通机制。所以这个是招文化认同的人，或者说让人文化认同的人文化践行一致的人走到一起。它跟多元兼容我觉得不矛盾，因为多元兼容一般情况下是指在核心的政务判断一致的情况之下，我们需要更多不同背景的人，并且理解其他的不同的文化现象，这个是叫做兼容。但是这个兼容它是有一条红线的，这个红线就是核心的政务判断标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "对，回到我们刚开始说的，就是我们自己作为员工对背书企业文化的一个感受。除了你刚才说的，我还有一个很深的感受，就是人才方面。我觉得在飞书的人才密度特别高，整个人才的理念我感觉是更加的注重激发大家的潜力，而不是说用非常强的管控来管理大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:57",
      "text": "对我不知道这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "背后是代表是怎样一种人才的文化和理念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:04",
      "text": "在人才上其实从公司的运转角度可能一般有两个方向。一个方向是去通过设计，比如说流程机制，然后让大家follow来提高这个效率。然后另外一个方式是我把流程机制的这个敞口其实做得更宽一点，就是让人在里面能够更自由的发挥。但是前提是我们希望找到一些人才密度更高，更加自驱的工作的这个人。所以飞猪这个公司我们对这个流程制度的设计，可能是希望它更灵活宽泛一点，而不是事事去把它细化的非常的细节。更多的其实是在这个空间里面，让人才密度更高的群体，然后去有更强的自由发挥的空间，用这个方式来提高效率和提高结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "当我们把制度跟流程做的比较宽泛的时候，其实就对于大家的默契，大家的所谓的共同的处事的方式的要求其实就会更高。所以这个其实我觉得反向也去echo到了我们刚刚讲的，就是为什么我们对于所谓的共同的行事方式会有这么高的一个要求，是相辅相成的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:21",
      "text": "对我非常认同。如果我们从一个企业从小到大的那个发展史来回顾一下的话，你大概可以想到这么一个故事。比如说这个公司非常小，两三个人创业的阶段，那实际上他不太需要什么流程制度。因为那个时候就这几个人商量一下决策就完了。任何事情都可以在这两三个人上解决。但是后来这个人越来越多，然后业务越来越大。其实这个时候就开始出现了分工。就比如说有些人可能要去做前端的打客户，对吧？有些人可能要去做产品，有些人要去做技术，有些人要去做销售。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "当开始出现比较明确的分工的时候，这个时候就要开始产生流程。但是刚出来分工的时候，这个流程也比较简单。因为基本上一条线在这几个部门去链接下来就结束了。但是再复杂，业务再大，然后团队再大之后，就开始出现了一个矩阵。这个矩阵的纵向其实是比如说一个部门的分工。横向其实就是任何一个流程要在这个部门里面不同的角色，然后在不同的部门不同的角色去流动。然后流动以后形成了一些比较具体的流程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:27",
      "text": "理论上我们肯定会遇到很多历史上没有预见得到的新的问题要解决。当这些问题要解决的时候，我们刚才说的这个矩阵其实就已经支持了一张由部门分工和或者说叫组织分工和这个流程设计的一张网。当出现一些新的问题落到这个网上的网眼儿的时候，就是六到网眼儿的意思就是我们既在这个组织分工上也找不到这个责任人，我们也在流程设计上也没有找到可以解读的方式。那这个就是落在网眼上的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:02",
      "text": "那这个时候，其实本质就有两种解法。一种解法是我把这张网补上，我设计一个流程或者设计一个分工cover掉它。那假设我们每天其实会遇到这种新的现象的出现会非常多。假设我们不断的去织这张网，大家可以想象就是这张网会越来越密越来越密，直到可能密不透风。当这张网变成一个密不透风的网的时候，其实他就失去了这个活力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:28",
      "text": "那另外一个选择是什么呢？另外一个选择其实就是用核心的这个文化照在这张网上，我们把它叫做文化是一朵云。那这朵云是干嘛呢？就是我云是一个看不见摸不着，但是又无处不在，可以照在这上面的事情。也就是说当出现这种事情的时候，我们不要通过去编制这张网来解决它。我们更多的做两件事情。第一件事情就是因为你有核心的判断能力，有核心的价值观，它就是这个企业判断正误的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "所以当出现这种事情的时候，每一个离这件事情最近的这些人，就是这个组织节点上的人。你应该去用价值观。比如说我们说用户至上是我们的核心价值观，那这件事情如果体现了用户至上是对的那我们就都应该往前走，然后一起去解决。如果我们发现这件事情不能体现这件事情它是错的那所有的人都应该拒绝他，这是一个点。另外一个点就是我们刚才说的那个善意假设。因为我有善意假设的前提，所以我把这些决策权就交给了这些节离节点最近的这些人。当这两件事情结合起来的时候，我们就会让每天遇到的很多很多落在网眼上的事情，就能有一个大家一致的判断，就能拿到我们想要的结果，然后就能提升这个效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "在网和云朵的这个关系处理上，如果我们用未来的视角再来推演一下的话，你觉得这个云和网的这个关系，它会可以长时间的去保持我们现在的这种认知吗？还是说它到了有一天，当组织越来越大，我们的业务越来越成熟，我们的管理规范其实有很多很好的历史经验可以被沉淀的时候。网的占比会不会越来越高？",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:08",
      "text": "我个人认为是这样。首先第一个云是应该永远存在的，因为云就是这个企业需要的文化，它必须无处不在，只要它有漏洞，那在它有漏洞的那个地方，当出现一些需要大家一起判断的事情的时候，就可能失位。所以云是永远覆盖在这张网上的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "然后第21个，网，其实坦率讲，网是每个企业的一个选择，有的企业选择了把网织密，有的企业选择了把网不要织的太密。实际上过密或者过书其实都有问题。哪怕你的这个企业文化很强，但是你完全疏失。那实际上也会在一些其实需要用制度驱动的事情上出现问题。所以比如说飞书也好，字节也好，它也不是没有制作的公司。是对。所以这个关系，我觉得当这张网组织越大的时候，云起到的作用会更核心。然后网更多的其实是选择一个必要的密度，避免过于的失位或者过于的束缚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:07",
      "text": "大家其实刚刚提到，我们更加注重对人才的激发。其实我也感受到，比如说从信息透明的角度，确实是给到人才非常大的透明度。我的一些具体的感受，我们在日常的沟通中经常是优先群聊，而不是私聊。比如说你有一个什么事儿，你入一个群之后，你可以查看这个群的上下文，就你对这个信息是能够充分了解的对然后包括我们的OKR也是可以互相查看从上到下每一集的组织目标。然后我觉得这些都是一个通过信息透明的手段来激发人才。所以说我不知道这种信息透明的文化是从顶层设计是怎么考虑的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:50",
      "text": "其实信息透明的这个文化，或者说叫做context分享的这个文化，我觉得本质跟人才和我们的这个核心价值观也是一脉相承。那怎么讲呢？首先第一个，愿意分享文化其实本身就是一个善意假设。因为信息里面意味着一些权限和一些敏感信息的必要的分享。第二这个信息的透明，它本身就是如果我们的期望值是希望通过更多的smart的人在一起，人才密度高的方式解决问题。那么这些人他们是需要被输入足够的context，他们的决策或者他们的输出质量才能足够的高，这是一个加工的源头。所以他跟这个本身希望人才密度高，希望每一个个体能够更有自我能力的解决问题是一脉相承的。它是一个因果关系。如果没有足够的context的支持的话，那么我们通过比较低低的流程，控制比较高的人才密度的解法，其实是不能实现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:55",
      "text": "然后第31个跟我们刚才提到的这个没有权威的文化其实也息息相关。因为当我们创造了没有权威的文化的时候，我们的期望是更多的有创造力的思想涌现。它同样需要通过更多的context，让这些思想有加工的能力。与此同时，要说一句就是这种信息透明，所有的管理选择肯定都是有利弊取舍的。所以这种not control的这种方式，第一在效率上我是要面对一定的折损的。所以我想这种文化，最终是我要的好的那个方面和它可能造成的问题，我的判断和取舍，并且持续去干预他，进入一个我们相对希望要的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "我觉得信息透明这件事情在自己这些年的发展当中，其实对业务的管理，对人才的管理也都带来了很多的力的部分。比方说我们前面谈到涌现，谈到激发而非管控。激发的前提是我们需要给到员工更多的信息的输入。当这些东西跟他原有的知识技能和他内在的一些潜力产生了微妙的化学作用的时候，他确实带来了很多新的想法。核心的目标，核心的业务形态。这些我觉得是信息透明和信息输入很重要的第一个价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:15",
      "text": "然后我们再看人的维度，其实也是一样，字节内部，飞书内部，我们有这个飞书people的产品。每年每半年给员工去做评价的时候，我们的信息也是非常透明和充分的。这种透明跟充分可能有来自于过程的海量的数据的沉淀，也有结果的绩效业绩产出的一个输入。来自于自我的这个总结，来自于360度的视角，多方位的信息的输入。帮助我们在做人才的判断的时候，在做决策的时候，也能够去弥补一些视野的盲区，给到更多的一些输入。所以我觉得信息透明对于决策本身也是一个非常基础的一个作用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:57",
      "text": "但这种信息透明一定不是适合所有企业。所以你觉得像这种信息透明的选择是会更适合哪种类型的企业吗？会比如说对行业或者什么是有一些适配性吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:10",
      "text": "应该我觉得总体而言，他会更适合希望激发偏创造力的企业或者组织。因为创造力它的这个信息是它的一个非常重要的加工元素。但是如果是非常执行力导向的这个企业，实际上因为只讲执行，那他这个信息对他来讲指令和快更重要，所以这是一个大原则。但是就像我前面也提到的，就是即便是在执行力的企业，如果你希望你的员工就是能够涌现想法。那我觉得适当的信息的透明，其实无论是从企业的这个氛围，还是从本身就是创给他们一些创造的机会，我觉得是有帮助的。所以我觉得一是大面上有一个选择，另外一个在必要的情况下增加这个信息透明的比例。我觉得总体来讲，在现在的管理制度上是大家比较认同的一个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "对，所以说其实在自己有句话叫像打造产品一样打造组织。这句话的意思就是说自己一直以来有两种产品。像一种就是像抖音、头条这些我们大家都熟知的C端产品。另外一个产品就是组织这个产品。所以其实像飞书是这款组织产品的一个工具化的呈现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:32",
      "text": "是它的背后其实会承载我们对于组织这个产品的一些思考，我们融入在飞书里。当然到时至今日，其实我们更多的已经想要从更泛化的、更宽泛的行业和更多优秀企业当中，继续去吸取一些优秀的关于组织这个产品打造的方式，再迭代到我们的飞书产品里。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:52",
      "text": "所以发展到现在，就不仅仅是承载着我们自己的一些管理经验，也承载了一些别的行业的管理时间。一定的，所以它的产品的普适性会越来越高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:05",
      "text": "我觉得我们是在往这个方向在努力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:07",
      "text": "我们可以稍微总结一下，就是企业文化对整个企业发展的意义大概是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:16",
      "text": "我觉得企业文化就像我前面提到的那个网和云的关系一样。所以云和使命其实更多的是牵引大家有一致的目标，能非常整齐的向一个方向跑，这是企业的一个基本效率。更重要的是要秉承共同的做事方式，也就是我们说的价值观，是一条判断正误的红线。只有大家有共同的判断正误的核心的标准，其实才能降低这个合作的成本，才能降低一些不必要的消耗，这样的保证这个企业的效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "回到企业为什么存在的本质上来说。其实当企业内部的合作成本它小于市场的交易成本的时候，这个公司的存在才有意义。然后当企业的合作成本大于市场交易成本的时候，这个公司其实是可以被市场替代的。所以说通过企业文化做，让大家秉承一个共同的做事方式，也是降低企业内的合作成本，然后保证这个企业在市场上竞争力的一个方式。其实对于个体的意义，我觉得也是非常大的。就比如说我觉得好的文化，就像你刚才说从善意假设出发的文化，确实是能够激发更多个人成长的潜力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:36",
      "text": "就跟彼得德鲁克有一句比较经典的说法是一样的。他就说到管理的本质其实就是激发和释放每一个人的善意。我觉得在这个维度上，文化会发挥非常重要的价值。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:51",
      "text": "所以杜红就是你觉得从个体的角度能给一些建议，就是大家怎么能够更好的去，无论是在哪个企业，怎么更好的去融入和接受这个企业文化，然后让自己在组织内获得更好的成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:05",
      "text": "实际上我觉得好的这个定义是有一定的个性化的，所以并不是一个文化对任何一个人都能称之为好。所以我觉得站在个体的角度上来讲，首先要确信自己认同的核心价值观，或者认同的世界观是什么。在这个前提之下，你应该选择跟你的这个期望想法接近，或者一样的这个企业文化，其实才能保证你在里面感到舒适。在舒适的前提下，我们接受这个企业，如果我能认同一样的使命，它跟我的个人使命或者个人发展期望能够结合起来。同时这个判断正误的标准能够是类似的，那你就会更有效率或者更有激情的去发展去成长。我觉得只有这样的结合才能称之为好。所以适合自己的，并且在适合的前提下，把自己的这个认同和效率激发出来，那是最好的一个解法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "对，其实现在很多年轻人在选择工作的时候，可能比如说会考虑，这是哪个行业？然后这个公司是互联网大厂还是创业公司，但其实文化也是很重要的一个方面。如果不考虑文化这个因素，直接进去的话，就有一种逼着自己去在一个自己不认同的氛围内工作，这样其实是挺痛苦的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:32",
      "text": "我我我觉得对文化的看法，除了对企业和对个体以外我其实通过一本书，我觉得还有一个更宏观的，但是非常简洁的总结。就是尤瓦尔赫拉利写的人类简史，这本书对我的影响也非常的大。他应该是大概五六年前就出版的这本书，当时这本书上我觉得对人类发展的进化有一个特别精辟的总结。就是人类之所以区别于其他的动物个体，很大程度上来自于人类具备了想象力的能力。想象力这个能力，我看完这本书之后，我觉得它的本质就是文化，就是想象力的一个最核心的综合的一个体现。所以如果让我在宏观一点去总结这个文化的作用和理解他，就是让你想组织的一个足够大的群体具备一个核心的想象力。只有有了这个想象力，那这个群体其实才能组织更大规模更复杂的协同。所以这也是我从那本书上就得到了一个非常重大的重要的启发。然后他是对文化一个非常精辟的总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:56",
      "text": "对，这本书我也看过。就是人类和其他物种相比，其实从体能上、体格上是不如很多物种的。但能够发展到现在这样，其实主要就是这种讲故事的能力。我记得他当时提的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:09",
      "text": "是对就能够成为食物链的顶端，核心就是靠的讲故事。但讲故事的背后就是用故事让大家凝聚同样的想象力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "好的，今天也谢谢杜红。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:23",
      "text": "谢谢杜红。好，谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:28",
      "text": "本期的组织进化论就到这里。如果你喜欢这档节目，欢迎转发给身边感兴趣的朋友。我们也期待你在节目下方的精彩留言，同时也邀请大家加入我们的听友群，请添加我们的小助手为好友，微信号是飞书OKR的全拼。在这里你可以跟我们深度交流，结识志同道合的朋友。也欢迎大家关注飞书的微信公众号，或者访问飞书官网飞书点心。感谢大家的收听，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "企业文化在组织发展中扮演着至关重要的角色，它通过营造善意假设的氛围、确保信息透明以及高度重视个体贡献，激发人才潜力，进而提升团队效率、促进员工成长并维护企业竞争力。讨论指出，良好企业文化的重要性在于它能够促进开放沟通，增强团队凝聚力，以及为员工提供成长与发展的平台。然而，形成和维持这样的文化面临诸多挑战，包括观念差异、执行力不足以及持续性问题。解决之道在于持续的实践与调整，通过建立明确的价值观、强化领导力、以及实施有效的反馈机制，不断优化和强化企业文化，以适应不断变化的商业环境。",
    "qa_pairs": [
      {
        "question": "在人才管理上，公司通常会采取哪些方式来提高效率和激发人才的主动性？",
        "answer": "公司通常有两条路径。一条是通过设计流程机制，让员工遵循这些流程来提高效率；另一条则是放宽流程，给予员工更大的自由发挥空间，前提是我们需要找到高密度、自驱型的人才，并营造一个基于善意假设的氛围，而非过于严苛的流程管理。",
        "time": "00:00:04"
      },
      {
        "question": "当团队规模扩大后，如何应对新出现的问题以及如何保持组织活力？",
        "answer": "面对新问题，有两种解决方案：一是补足现有组织分工和流程设计的漏洞，不断加密这张网，但可能导致管理过度紧密而失去活力；二是利用核心文化去影响和指导这张网，就像文化是一朵云，通过文化的力量去适应和解决新的问题。",
        "time": "00:01:07"
      },
      {
        "question": "在企业文化的重要性上，您能否分享一个历史故事来说明企业文化对企业发展的重大影响？",
        "answer": "当然可以。以梁山伯为例，其发展历程经历了几个阶段的变化，从最初的打家劫舍、酒肉之意，到劫富济贫、家国之意，再到替天行道、替天子行道。这些价值观和使命的变化对企业的发展产生了深远的影响，最终决定了梁山伯从初创、壮大到消亡的不同结局。",
        "time": "00:08:40"
      },
      {
        "question": "在文化体系中，除了价值观和使命以外，还有哪些重要的元素？",
        "answer": "除了使命和价值观，愿景也是一个重要的元素。愿景是一个更具体、短期可实现的目标，为组织提供一个明确的发展方向。另外，在一些组织中，会将价值观进一步细化为行为方式或行为准则，以更具象的形式指导员工遵从和实践。",
        "time": "00:12:39"
      },
      {
        "question": "使命、愿景、价值观和行为准则在企业文化中的含义是什么？",
        "answer": "使命是指企业要去往何处，即长期愿景和目标；价值观则是如何去做，决定了组织内部做事的对错标准；愿景是在相对较短的时间内，比如三到五年内，希望组织成为什么样的具体状态；行为准则是将价值观落地到日常工作中的具体指导方向。",
        "time": "00:13:40"
      },
      {
        "question": "对于使命和愿景的区别，是否存在不同的理解流派？",
        "answer": "是的，有流派认为使命更加利他，是长远、外向的出发点；而愿景则更偏向利己，是短期内希望达成的具体业务成果或目标。",
        "time": "00:14:17"
      },
      {
        "question": "您能否分享一个因企业文化成功而促进企业发展的案例？",
        "answer": "我在2006年至2014年任职于当时最大的汽车垂类网站，这家公司在创办初期就确立了以用户至上为核心的企业文化，并将其打造到了极致。这使得公司在激烈的市场竞争中脱颖而出，最终成功在美国上市。",
        "time": "00:14:49"
      },
      {
        "question": "当时汽车之家如何真正将“用户至上”落到实处？",
        "answer": "汽车之家从创始人到核心团队都对用户至上理念非常重视并坚持执行。他们不仅通过内部交流和培训强化员工对用户的关注，还通过一系列宣誓仪式、奖惩机制以及生动案例（如杯架描述故事）来确保这一理念在日常工作中的落地和实践。",
        "time": "00:19:06"
      },
      {
        "question": "在汽车之家的企业文化实践中，有哪些具体故事或案例可以体现“用户至上”的价值观？",
        "answer": "汽车之家在2011年或2012年车展期间做出了一项重要决策——不设立车模专题，因为认为真正想买车的人才是公司的用户。这一决定虽然短期内影响了流量数据，但从长远来看，有助于沉淀有价值的用户群体，体现了汽车之家坚持用户至上的企业文化。",
        "time": "00:21:01"
      },
      {
        "question": "企业评选文化价值好人好事时，应注重什么？",
        "answer": "应该注重这个故事是否足够经典，能用较短的时间让大家理解并get到真实的企业文化导向。",
        "time": "00:23:01"
      },
      {
        "question": "如何从个人角度理解一个企业的实际企业文化？企业文化通过哪些方式展现出来？",
        "answer": "不应只听企业的宣传语或看墙上的标语，而应更多地通过日常的故事和工作感受来验证企业文化的真实性。企业文化不仅体现在宣誓的内容和真实事件故事中，还体现在奖惩行为等立体手段上，它们共同起着作用。",
        "time": "00:23:31"
      },
      {
        "question": "飞度在企业文化方面有哪些特别之处？",
        "answer": "飞度的企业文化体现在不审批出差、不打卡考勤、资深员工与新员工间直呼其名的沟通方式、工牌序号混乱等方面，营造出一种善意假设的氛围，鼓励员工平等发声、自由表达，以及通过随机工牌序号来破除权威感，促进创造力导向的文化。",
        "time": "00:26:34"
      },
      {
        "question": "对于不同业务形态的企业，在权威与创新之间如何取舍和平衡？",
        "answer": "这是一个需要根据企业实际情况和管理需求进行取舍的问题，既要考虑树立权威快速决策的优势，也要权衡破除权威激发更多思想但可能带来风险及影响效率的考量，关键在于找到适合自身发展的管理和文化平衡点。",
        "time": "00:30:33"
      },
      {
        "question": "这个故事体现了企业文化的哪几个核心点？",
        "answer": "这个故事体现了企业的三个价值观或文化点：首先，是善意假设的运作机制，通过这种方式来促进高效率运转；其次，体现了公司非常重视线上化能力，以解决员工减负问题，例如飞书产品的开发就是这种理念的实践结果；最后，体现了企业在每个细节上追求极致，如内网登录工具“飞廉”的研发，使其变得高效、易用。",
        "time": "00:33:40"
      },
      {
        "question": "企业文化是如何从顶层设计落实到普通员工身上的？",
        "answer": "企业文化的形成通常由少数核心决策者确定并推动，转化为制度后逐渐被大多数员工接受。在企业文化的形成过程中，顶层设计的共识会被逐级传达至基层员工，影响他们的日常感受和行为规范。",
        "time": "00:35:36"
      },
      {
        "question": "如何理解企业在制定文化共识过程中的关键决策点以及文化在企业运作中的作用？",
        "answer": "关键决策点在于组织内部对于文化的选择和团队共识认同。文化不仅是一种选择，也是被团队广泛认同并付诸实践的基础。当文化能够与业务或目标紧密结合，并得到坚持时，它就能在企业运作中起到积极作用，影响企业的凝聚力和发展方向。",
        "time": "00:36:54"
      },
      {
        "question": "招聘时是应招文化认同的人还是培养他们的认同感？",
        "answer": "招聘时应吸引认同企业核心价值观的人才，因为价值观是企业判断对错的核心标准。虽然强调多元兼容，但在招聘时仍需确保候选人能在核心价值观上达成一致，这样才能保证人才多样性与文化践行的一致性。",
        "time": "00:38:38"
      },
      {
        "question": "飞书如何体现其人才管理和文化理念？",
        "answer": "飞书注重激发人才潜力，而非采用严格的管控方式管理。公司设计了较为灵活宽泛的流程制度，赋予人才更高的自由度和发挥空间，以此提高效率和结果。同时，这也要求团队成员间有更高的默契和共同的处事方式。",
        "time": "00:41:04"
      },
      {
        "question": "当出现争议事件时，组织应该如何处理？",
        "answer": "组织应依据核心价值观进行判断，如果某个事件与“用户至上”的价值观相符，则应积极解决；反之，则应坚决拒绝。此外，要结合善意假设，将决策权交给离事件最近的人，这样可以确保每天遇到的问题都能得到大家一致的判断，并取得期望结果，从而提升效率。",
        "time": "00:44:57"
      },
      {
        "question": "云和网的关系在未来是否会保持现状，还是随着企业规模增大、业务成熟而发生变化？",
        "answer": "我个人认为云会永远存在，作为企业文化的象征，它必须无处不在，任何漏洞都会导致需要共同判断的事件失位。而网则是企业的一个选择，有的企业选择织密网络，有的则选择稀疏。随着组织规模扩大，云的作用将更加核心，网则需调整密度以避免过于失位或束缚。",
        "time": "00:46:26"
      },
      {
        "question": "信息透明的文化是如何从顶层设计中考虑并实施的？信息透明对于企业和人才管理的重要性体现在哪些方面？",
        "answer": "信息透明和context分享的文化本质上与人才和核心价值观一脉相承，它是善意假设的体现，有助于输入足够的上下文信息以提高人才密度解决问题的能力。同时，这种文化也与没有权威的文化相关联，鼓励更多创造性思想涌现。信息透明虽在效率上可能面临折损，但通过权衡利弊进行取舍，并持续干预，可以引导组织进入相对理想状态。信息透明对于激发人才创造力、提供充分信息输入以产生新的想法至关重要；同时，在人才管理维度，信息透明有助于基于多方位信息输入进行人才评价和决策，弥补视野盲区，提高决策效率。",
        "time": "00:47:50"
      },
      {
        "question": "信息透明这一管理模式更适合哪些类型的企业？",
        "answer": "信息透明更适合希望激发创造力的企业或组织，对于执行力导向的企业，在追求快速执行的同时，适当的信息透明也能帮助员工涌现更多想法。",
        "time": "00:51:10"
      },
      {
        "question": "企业文化对企业发展的意义是什么？",
        "answer": "企业文化是牵引大家向一致目标努力、降低合作成本、保证企业效率的关键。它通过共同的价值观作为判断正误的标准，减少不必要的消耗，从而提升企业的竞争力，并促进个体的成长与发展。",
        "time": "00:53:16"
      },
      {
        "question": "对于个体而言，如何更好地融入和接受企业文化以促进自身成长？",
        "answer": "个体首先应明确自己的核心价值观和期望想法，选择与之接近或一致的企业文化，在舒适的前提下认同并高效地发展成长。只有当个体感到文化契合度高时，才能更好地激发个人潜力，实现与组织共同成长。",
        "time": "00:55:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "组织管理的双轨策略与文化影响",
        "summary": "在公司运营中，提高效率的方法通常分为两种：一种是通过设计流程机制来引导员工遵循以提升效率；另一种是放宽流程机制，给予员工更大的自由发挥空间，但前提是需要吸引高密度、自驱型人才，营造一种善意假设的环境。此外，随着团队扩大，将面临前所未有的新问题，解决方法包括通过补强组织分工和流程设计的网，或利用核心文化来解决问题。前者可能导致组织失去活力，而后者强调文化的力量，即文化像一朵云，能覆盖并解决新出现的问题。"
      },
      {
        "time": "00:02:19",
        "title": "组织进化论：新主持人介绍与字节跳动人才中心负责人访谈",
        "summary": "本期节目中，制作人小北首先回应了听众关于前主持人ZARA的去向问题，说明了ZARA因工作调动无法继续主持。随后，小北介绍了自己的新身份——主持进化论的制作人，并欢迎新主持人echo华谊的加入，后者在组织和人力资源发展领域有着丰富经验。节目中还特别邀请到字节跳动人才中心的负责人，讨论了字节跳动的HR策略和组织发展过程，尤其是在公司从4000人增长至十几万人期间的观察和体验。"
      },
      {
        "time": "00:06:58",
        "title": "企业文化：价值观与使命的影响",
        "summary": "讨论强调了企业文化的重要性，特别是价值观和使命对于企业发展的重大影响。通过分析梁山伯不同阶段的价值观和使命变化，展示了如何影响企业的成败。还提到了企业文化包含的其他重要元素，需要进一步探讨。"
      },
      {
        "time": "00:11:55",
        "title": "使命、价值观、愿景与行为准则在组织文化中的核心作用",
        "summary": "使命和价值观是组织共识和行为方式的基础，确保团队目标一致且不偏离；愿景提供短期可实现的目标，而行为准则将价值观具象化为日常工作指导。这些元素共同构成企业文化，指引组织和个人行动。"
      },
      {
        "time": "00:14:33",
        "title": "企业文化对企业发展的影响",
        "summary": "分享了在一家汽车网站的工作经历，强调了企业文化在公司成长中的重要角色。这家公司在2006年至2014年间，从初创到成功上市，其成功一半以上归功于强大的企业文化。创始人对用户需求的重视，通过实际行动和企业文化灌输给每位员工，形成了以用户为中心的核心价值观。通过小而经典的例子，如汽车测评的编写方式，展示了公司如何真正落实用户至上原则。此外，通过宣誓仪式、奖惩机制和故事分享等方式，强化了员工对用户至上文化价值观的理解和实践。"
      },
      {
        "time": "00:20:13",
        "title": "企业文化的力量：通过真实故事传递价值",
        "summary": "在2011年或2012年的车展上，汽车之家做出了一个重要的决定，不放车模照片，只专注于真正想买车的用户，展现了其用户至上的价值观。这个决定虽然短期内可能影响了流量，但长期来看有效沉淀了有价值的用户。故事强调了通过真实、有力量的故事来宣传企业文化的重要性，而非仅依赖标语。企业文化的真实体现应从日常故事和工作中感知，而不是官方宣传语。"
      },
      {
        "time": "00:25:33",
        "title": "飞猪企业文化体验与分析",
        "summary": "飞猪的不审批出差、不考勤打卡、直呼其名的沟通方式以及随机分配的工牌序号等做法，营造了一种平等、信任和创造力导向的企业文化。这些措施背后代表了对员工的善意假设，旨在激发员工的善意和创造力，同时避免权威感，促进平等的沟通和表达，从而提高工作效率和创造力。"
      },
      {
        "time": "00:29:55",
        "title": "探讨企业管理中的权威与创新平衡",
        "summary": "对话内容涉及企业管理中权威与创新的平衡问题，强调了不同业务形态和赛道对管理方式的不同要求。一方面，对于原生创新的行业如互联网，需要破除权威以激发更多创新思想；另一方面，对于强调经验积累的行业，则更需要敬重权威。此外，还讨论了企业内部执行力与创造力之间的平衡，以及如何通过技术手段提升员工的工作效率，体现了企业对善意假设、线上化能力和追求极致的价值观。"
      },
      {
        "time": "00:35:34",
        "title": "企业文化从顶层设计到员工实践的过程分析",
        "summary": "企业文化的核心在于少数人的共识向多数人的认同转变。创始人或核心管理团队决定了企业文化的方向，这一过程需高效且准确地传达至普通员工，确保文化的一致性和有效性。企业文化的选择、团队的共识与认同，以及文化与业务目标的匹配度，是企业文化能否发挥作用的关键因素。缺乏清晰文化或文化不统一的企业，往往难以统一思想，影响企业发展方向。"
      },
      {
        "time": "00:38:12",
        "title": "企业文化认同与人才多样性",
        "summary": "讨论集中在如何在保持企业文化认同的同时，确保组织内的人才多样性。一种观点认为，招聘时应优先考虑那些对组织文化已有认同感的候选人，以确保团队的和谐与高效运作。然而，这也引发了对可能限制人才多样性，特别是对于倡导多元兼容价值观的组织的担忧。此外，还提到了人才密度与自由发挥空间的关系，强调了在宽泛的流程制度下，对高人才密度群体的自由发挥的重视，以及这如何反向强化了对共同行事方式的高要求。"
      },
      {
        "time": "00:42:20",
        "title": "企业成长中的组织管理与文化塑造",
        "summary": "在企业发展初期，由于人员较少，决策和问题解决相对简单，无需复杂流程制度。随着企业规模扩大，出现明确分工，开始产生简单流程。进一步发展后，业务和团队扩大，组织结构变得复杂，出现矩阵式的管理和流程，这时解决新问题变得困难。有两种方法解决：一是不断完善流程和分工，但这可能导致组织失去活力；二是依靠企业文化，用核心价值观和善意假设指导决策，提高效率。企业文化和管理制度是相互作用的，企业文化应永远覆盖在管理制度上，而管理制度的密度需根据企业实际需求调整，以避免过度束缚或失位。"
      },
      {
        "time": "00:47:07",
        "title": "信息透明文化对激发人才的重要性",
        "summary": "对话强调了信息透明在激发人才中的核心作用，通过增加信息的透明度，使员工能更好地理解组织目标，从而提高决策质量和创造力。此外，透明的信息流动有助于建立无权威的文化，促进更多有创造性的思想涌现。尽管信息透明可能带来效率上的损失，但总体上，对于希望激发创造力的企业或组织而言，透明的信息文化是一个重要的管理选择。通过分享文化，假设善意，并提供足够的背景信息，企业可以实现人才密度的提高，以及通过群体智慧解决问题的能力。同时，信息透明在人才评价和决策过程中也发挥着基础性作用，帮助企业做出更全面的判断。然而，这种文化可能并不适合所有类型的企业，尤其是那些以执行力为导向的企业。因此，企业需要根据自身的需要和文化来权衡是否采用信息透明的文化。"
      },
      {
        "time": "00:53:07",
        "title": "企业文化对企业发展及个体成长的重要性",
        "summary": "企业文化在企业发展中起到关键作用，它犹如网与云的关系，引导团队朝同一目标努力，提高效率并降低合作成本。核心价值观作为判断是非的标准，有助于降低内部消耗，确保企业竞争力。从个体角度看，良好的企业文化能激发个人潜力，促进成长。个人应选择与自身价值观相契合的企业文化，以确保在舒适的状态下实现自我认同与效率的提升。此外，人类区别于其他物种的想象力，实际上是文化的力量，它使得群体能够进行大规模的协同。因此，企业文化不仅对企业的生存和发展至关重要，也对个体的成长有着不可忽视的影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保证团队向同一方向努力"
                }
              ],
              "content": "牵引一致目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升企业效率"
                }
              ],
              "content": "降低合作成本"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "激发潜力与创造力"
                }
              ],
              "content": "促进个体成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "避免过度制度化导致的僵化"
                }
              ],
              "content": "确保组织活力"
            }
          ],
          "content": "企业文化的重要性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定义组织的长期目标"
                }
              ],
              "content": "使命"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "决定做事方式的对错标准"
                }
              ],
              "content": "价值观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "短期内的具体目标"
                }
              ],
              "content": "愿景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日常工作中的具体指导"
                }
              ],
              "content": "行为准则"
            }
          ],
          "content": "企业文化的构成要素"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找认同企业文化和价值观的人才"
                }
              ],
              "content": "招聘与选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提供信息透明和决策权力以激发潜力"
                }
              ],
              "content": "人才发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "营造平等、无权威的环境以促进创造力"
                }
              ],
              "content": "组织氛围"
            }
          ],
          "content": "企业文化与人才管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过流程和制度确保文化落地"
                }
              ],
              "content": "设计与执行"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过具体案例传递文化价值"
                }
              ],
              "content": "故事与例子"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过奖励与惩罚强化文化导向"
                }
              ],
              "content": "奖惩机制"
            }
          ],
          "content": "企业文化在组织中的实施"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个体应选择与自身价值观相符合的企业文化"
                }
              ],
              "content": "选择与认同"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在认同的企业文化中，个体更容易实现个人成长和贡献"
                }
              ],
              "content": "发展与贡献"
            }
          ],
          "content": "企业文化与个体成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "企业文化应适应企业不同发展阶段的需求"
                }
              ],
              "content": "适应性与灵活性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "企业文化应随着企业战略的调整而迭代"
                }
              ],
              "content": "持续迭代"
            }
          ],
          "content": "企业文化与企业战略"
        }
      ],
      "content": "企业文化与组织发展讨论脑图摘要"
    }
  }
}