{
  "pid": "606547c8e5c273d2a3689a3e",
  "eid": "64edf764e490c5dee5cbc909",
  "title": "E66｜多晚都来得及，用职业规划应对不确定焦虑",
  "task_id": "3kprqlg8l85g9xgd",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "对我觉得每每到三年五年的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "都要跳出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:11",
      "text": "来看一下自己身上的这些资源禀赋，被社会最大需要的那个点是什么？和你干起来最省劲儿、最不费力的那个点是什么。如果两者结合，那你就既开心又被别人需要，这种人生状态其实还蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "其实职业规划的一个前提就是你所处的行业在解决什么社会问题，提供什么样的价值。如果你成为同时被裁员出来找工作的人，那时候的难度和对简历的优秀程度的要求肯定是很大的。但是在那个事情遇到了一些信号的时候，你早做行动，你的难度是较小的。就是我们要预先判断自己所处的这个资源和自己的禀赋，和自己这个行业发展的大概的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "欢迎收听飞书旗下的组织进化论。这是一档专注于职场话题和企业管理的播客节目。我们邀请有干货有故事的嘉宾来分享对于未来工作和管理方式的洞察。希望思维的碰撞可以激发出新的思考，让我们的工作更高效、更愉悦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:33",
      "text": "嗨大家好，我是小北。今天我们要聊的主题是职业规划。在互联网工作经常就是会有一种奇怪的假象。工作了55年或者八年的人，经常会被人当做老人，就觉得已经是工作很久了。但其实一个人的职业生涯其实是很长很长的，如果你从25岁开始工作到60岁，那你也有45年的职业生涯呢。那即使工作十年，其实也还是职业生涯的早期阶段。那这么漫长的职业生涯应该如何去度过呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "其实很多人都是没有去进行一个很好的职业规划的。所以就常常会导致大家在职场中有一种强烈的迷茫感，然后不知道未来的发展方向在哪里，进而就产生焦虑。所以今天我们就请到我们的一位老朋友老胡来聊一聊这个话题，给大家打个招呼。然后能否简单介绍一下你的职业经历？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "好好，很高兴再次跟大家聊聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "再次了应该。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "是对组织进化论，我大概聊一下自己的一个职业发展的一个路径或者一个成长环境。一开始在在互联网，网易、百度、腾讯，其实非常清晰，就是跟着互联网的内容发展的格局走的。门户网站、移动互联网，然后长视频，就非常简单。这一大段时间做了一些比如说比较新的内容探索，一些新的内容类型，新的内容媒介、社交媒体还有互动影视这方面的探索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "但其实我们今天聊职业规划这个选题，我觉得并不一定是说我们一定会给到听众一个成熟的职业规划的方法。我们更多是聊一下您对这个事的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:34",
      "text": "是的，一些个人的理解和一些避坑的指南。确实没一直没有非常清醒的规划自己到底往哪里去发展。而且我我我成长的那个环境，确实互联网和新经济给了我们很多很多的机会，所以有一种被动觉得自己好厉害的错觉。到了今天冷静下来的年纪，也冷静下来的时代，反过来看哪些东西做对了，哪些东西做的并不好。如果有时光机，想跟那个时候的年轻的我来交流一下，所以有了这期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "对，但其实在聊之前我想想讨论一个问题，然后你觉得职业发展是一定需要规划的吗？因为我发现就是我身边有很多人，他就顺其自然，没有太刻意，然后他的职业发展的其实也还挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "我是这么想的，他肯定不是一定要的，我身边大部分的年轻人其实是毫无规划的，活的也挺好。我前段时间有个哥们儿让我帮他看看他媳妇儿的简历，然后我看了之后就觉得他特别顺，顺到他真的不用去想她考了一个很好的学校，学了一个非常稀缺的专业。这专业一到毕业的时候就被公司，因为它是一个前沿科技的公司。为什么要我看简历呢？因为她就觉得她这个行业突然发展遇到瓶颈了，公司也出现了很多要收购不收购中间的一个卡脖子的一个状态。他也在领导那儿再也学不到东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "然后他就问我，那我该怎么去找工作？他工作七八年了，我就突然不知道该怎么去找工作了。因为在之前根本不用找工作，都是同学介绍，朋友介绍，他的老大去开发一个新的部门，去带上他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "然后我们当时也在聊到底要不要职业规划的一个问题。而且在我们的一个传统的职场知识里面或者认知里面，总觉得这是一个工作不太好的人所要去做的事情。如果工作能力很强，那应该是被别人挖，被别人抢。为什么我还要去规划呢？我所以你问我这个问题一定要吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:06",
      "text": "我不如换一个方向来跟大家聊，是你是不是在毕业的时候才发现自己的专业不是你想要的那种工作方向，或者这么说，我问过很多我是学文科的，很多我问了很多学文科的人，你现在做的事儿是你学的那个专业及其相关的吗？很多人不是我还以为这是人文社科类的学生的普遍现象。后来问了很多理工科的人也是一样。就是这到底出什么问题了？这是刚毕业学生的问题。还有一个就是为什么要做职业规划？因为好多时候你突然发现你自己的整个行业面临着前所未有的问题，下一步不知道该怎么办了。我就说这两个现象，这两个现象就是你学的专业发现并没有对口的工作，和你工作了很多年之后发现整个行业要沉船了，你该怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "我觉得你这个朋友的案例还挺普遍的，就是当我的职业发展遇到问题了，然后这个时候才想起来去做职业规划。所以说你觉得职业规划是在遇到问题的时候才规划吗？还是说我有没有可能说我本来就规划的很好，从而因为规划好了，所以会避免这种问题的发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "我们去年年终，去年这个时候遇到了教育行业的事儿，是去年还是前年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "我忘了，就这两年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "这两年遇到了教育行业的事情。如果你成为同时被裁员出来找工作的人，那时候的难度和对简历的优秀程度的要求肯定是很大的。但是在那个事情遇到了一些信号的时候，你早做行动，你的难度是较小的。就是我们要预先判断自己所处的这个资源和自己的禀赋，和自己这个行业发展的大概的逻辑。会让你随着年龄的增长而变得越来越有价值吗？这种规划其实对于我来说，只是我个人来说是对抗不确定的求生手段而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "就是你以前是也是学新闻的。对，是比你大的师哥师姐们可能是去报社了。是如果他在报社销量下降或者商业模式改变的时候，大家都传专注注意力都去看抖音微信的时候，他不去规划自己的下一步，那是会被迫要去行动的。我只是讨厌这种被迫行动被人安排的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "所以说就是说在你提前发现一些行业可能会走向不好的信号之前，提前主动出击去寻找下一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:09",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "当然有没有可能说我从比如说一毕业一开始，我就规划好了我的整个职业生涯。我比如说这个阶段要干嘛，那个阶段要干嘛，而不是说我到某一个阶段实在是遇到困难不行了，走不下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "我才去规划。这里面有一个这样子的概念，我们学一个学科，去一个公司，他当然是为了发家致富，过上体面的生活，满足自己的七情六欲。但其但为什么别人要给你这个钱和工作的机会呢？是因为你在解决一个问题，是在解决社会的某种需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:47",
      "text": "所以我们的规划并不是像一个打怪升级的游戏攻略那样的OK。游戏和人生最大的区别就是游戏在给你玩之前是设计好的，它会有一些升级。但是它整个系统玩玩法不会很大的改变。但是人生生意模式不会这样。如果你两三年不和更系统更新同步一下，那这个事儿就挺被动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "其实职业规划的一个前提，就是你所处的行业在解决什么社会问题，提供什么样的价值，是正向的还是减的。就相当于其实我们的需求不断的在改变，不管你大学里面教的课程更不更新，老师的水平有没有增长，你公司的老板是不是还有智慧用户的需求是在变化的。就比如说我们以前65岁的人是不接触移动互联网的。但是我们今天发现65岁的人在移动互联网上的时间最多，钱也相对最多，他们变成了主力。就像以前某个网站，某个下沉市场的电商网站出现之前，我们不觉得乡镇、县城、五线城市的人有那么大的消费能力。后来我发现即使是做电商的人，没有好好的去研究他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "我职业生涯面对了很多这样新出来的问题。有人去满足了，有人就挣到钱了。有人没去满足。按照之前的经验按部就班的生活，按部就班的工作。然后发现投资人也没了，发现根本就没有上升的可能性，发现自己在为了泡沫而做泡沫，所以这就会出现很大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:46",
      "text": "对我觉得每每到三年五年的时候，都要跳出来看一下，出来看一下自己身上的这些资源禀赋，被社会最大需要的那个点是什么？和你干起来最省劲儿、最不费力的那个点是什么？如果两者结合，那你就既开心又被别人需要，这种人生状态其实还蛮好的。所以说远了大概就是这样子的一个问题。当我们的找工作这件事情还在依赖公司给我们的下发gd那如果这个JD错了，如果这个公司在整个社会里面的发展的结构价值就错了。就比如说他招你的时候，不是不知道教育行业的发展变化的，他也不知道一些事儿不被需求的那他你按照JD去准备你的简历，甚至是你的发展路径，我不能说是找死，那肯定是没机会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "可是这种公司都搞不清楚的事情，个人怎么能搞？就是个人怎么去挖掘这个真实的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "好问题，我觉得确实公司在搞不清楚，大多数公司都在一个发展的困境里边。我跟很多人朋友在聊，他们就觉得现在公司好卷。有有一些大公司是这样说的，我们现在要花更多的时间让老板看到好看的数据，做好看的报告。我们要认认真真地锻炼自己工作汇报、总结、复盘、合作计划的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:26",
      "text": "然后我就觉得匪夷所思，因为公司的存在是在市场上博弈的。你要拿不出靠谱的东西，不实实在在不落地解决一些用户的问题，你是没有生存空间的。但为什么大家还花大量的时间去做这样的事情？要表演，为什么要表演？领导要给领导的人要表演，领导为什么需要表演？因为他可能还没有下决心去探索下一个方向。那你刚才那个问题是公司都搞不清楚我们个人怎么搞清楚。我觉得恰恰做职业规划应该先考虑清楚这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "因为你刚开始也提到，个人的力量是很小的，他都得依赖于行业、公司。对，所以说如果说公司都没有搞清楚自己发现这个需求，那是创业吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "有两个办法，不创业的情况下有两个办法。一个办法是在整个行业发展的过程中，总有一些公司是搞清楚状况的对吧？就是在电商网站在一线城市的年轻人里面卷的过程中，在打那种线上流量战役的时候，有人开拓了下沉市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "我们在做门户网站的时候，用遇到了移动互联网。每个人都有一个手机，那跟20个人拥有一台电脑的门户网站来说是数量级的区别。然后诞生了很多内容，今日头条很好的用前面或者叫算法。这个问题解决了，那就诞生了一个就满足了这个时代一个新的需要。所以第一个方法就是你要善于识别用新方法解决老问题的公司。就是在做个人定位之前，你要先捋一下哪些赛道在解决真问题。那个老板在说实话在办实事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "所以其实你的意思是说要去选一个好公司，然后这个好公司是这个公司在解决一些用新方法解决一些实际需求。那个人怎么能够去识别找到这样的公司呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "我觉得是有一种问题意识在，就是去研究你身边的你熟悉的一些现象，去看到那个问题是什么。就是找工作的时候先去奔着问题去，我就聊有某一个找工作的我个人的一个经验，我不是刚才说说我挺喜欢影视化的东西的，但是我毫无这个行业的经验。我后来去了一个视频平台，做他的内容制片人，做这个IP研发负责人。我凭什么为什么能找到这个工作？其实我就在研究互联网在搞视频的时候，他遇到了什么样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "互联网要做视频，要做长视频，是希望把流量变得更有价值，更有广告的价值，停留更长的时间，更大量的人。那么是势必要做高质量的长视频，也就是电视剧、综艺这些内容上网。因为流量可以支撑了在我们那个年代，怎么办呢？向电视台购买这样子的内容，购买了之后，你运营了之后，这个版权和这个制作都不是你的。他第二季或者类似的导演给你再涨价怎么办？那你永远不挣钱。这里面就有一个问题，你自制必须要可控成本资质。然后你的内容为什么可以跟那些专业电视台的人媲美呢？就是人才也不在你这儿，这个行业都不在你手里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "你们去研究这个电视剧的市场，缺少一些年轻人关注的内容是什么呢？是网络文学是用真金白银流量投出来的。网络文学那时候有什么呢？盗墓笔记、太子妃、鬼吹灯去选择这些内容，然后找一些新锐的导演、制片人，把它拍成弥补这个市场空缺的新作品。你拥有版权，甚至拥有演员，甚至拥有很多未来开发的自主性，你下一集还是你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:53",
      "text": "所以后来太子妃之后又盗墓笔记，再后来有鬼吹灯，再后来我们今年看到的更大规模的三体污染更更有更有内容质量的漫长的季节，这是一脉发展下来的那我当时会觉得，第一我感兴趣这件事情。我天天上班跟人聊剧本、聊人设、聊设定，我好开心。我是有热情干这件事情，我也能够说得清楚什么是好剧本，什么是烂故事。那我怎么去入局呢？有一个办法，我管过互联网平台的网络文学，我认识过创作者，我也发展过某些内容产品。我把评估的方法带到了这家视频平台，告诉他们有哪些IIP怎么去选。我有这样子的一些内容发展趋势的感觉，评估他们，找到他们的思路，这刚好是在这个发展脉络里面被需要的某种能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "你有热情，你也有一些方法论可被迁移。所以就我的个人经验而言是这样子的。就社会往前发展，用户的需求在发生非常大的改变。你的亲戚，你的朋友，你的社你他们这些普通用户肯定有对现有产品不满的地方。你能够解决这个问题吗？或者在一个大的问题里面，你拆解成非常细微的问题，你会起到作用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "我觉得这个其实是被发展中的企业看上的一个先决条件，但不并不证明你能搞得定。那你就用一个最低成本的实践来让别人发现。就比如说我有个哥们儿是做广告公司的，他们就觉得广告现在又苦又累又不挣钱。是但是他们有一个班底，也就是能够拍出很美丽的画面，也有很好的创意的能力。那现在他们想进军，下一个发展阶段是干什么呢？最低成本就是做一个极高质量的微短剧，无论是记录真实的还是做一个虚构的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "然后放在B站、抖音、快手短视频平台，让别人发现。这就是解决问题的最低成本的实践。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "所以听起来还是需要先清楚自己有哪些优势，或者说是自己对哪些感兴趣。然后再去寻找市场上真正实际存在的需求，然后进行一个匹配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "对我我认为每到三年都要重估一下你的工作价值。就是你的所处的行业公司还在解决社会上需被需要的问题。就是以前新闻理想这四个字在解决问题。就是我们告诉大家社会的问题是在哪里，谁在去解决，我们期待往哪个方向去发展。但是到后来其实更解决问题的是，你在一个分众的平台，在一个碎片化的一个媒介里面，给别人提供的价值是什么？是不是就变成了垂直内容的经营？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "这个在很多行业都存在。比如说你是做饮料的，做化妆品的。你以前是按照这个工业化发展的规律，生产条件的发展的规律去做。而且大多数消费者是你们这些大品牌做什么，我们就会买什么。但到了这信息这么发达的今天，我们需要更好的化妆品，我们需要更好的原材料，我们需要更有意思的能彰显自我，符合我价值观的那些触动我的品牌故事。很多新消费不就是这样子出现的。所以我们在找工作的时候，有点像我们进行股票投资，我们要对公司进行价值判断。把公司的价值判断搞清楚了之后，看看自己的价值是有哪些地方是吻合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "就是我看过我帮人带简历，我觉得简历的一个特别大的问题就是那个简历是没有个人特点，除了那个照片跟我看到的简历不一样之外。因为我招人我老招人我招人招了十几年了。当你开了一个JD比如说内容运营或者品牌经理，你放出去你收20份简历，那个类似程度高达75%以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:58",
      "text": "所以那些让你记住的有亮点的奖励是什么样子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "两个一个就是那个简历非常之真实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "真诚真诚。怎么体现这种真诚？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "每一件事儿都是他owner和主抓的。你知道他就这个简历是他里面的事儿，虽然不多，但是都是他做的。他在扮演什么角色？是扮演前锋、后卫，还是捡球的，还是打杂的，还是主创，还是策划，他写的非常清楚。这就是他的简历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:33",
      "text": "是不是？他就是很多奖励是笼统的概述自己做了什么，但是并没有提炼出自己在这件事中的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "对，就是流水账。何年何月我干了什么事儿，但是我根本不知道这么大的一个事儿你到底起到什么作用。看起来好了不起。就是他在简历上写，我在2001年修了一个长城。那拜托一个人是修不了长城的哪一段儿，你是搬砖的还是还还是运输的，还是送水的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "但有些简历的真诚就能够做到非常具体。你刚才问我什么简历给你留下印象深刻？对，第二个是特精准的，我记得我那时候是要找一个增长还是做裂变的。就是在应用市场在利用一些手段去或者做一些活动，把把我们的这个推广费用，推广性价比降下来的。然后有一个人就写了他干类似事情一模一样的东西，而且那个是一个方法论，这个方法论我一眼就看到，马上可以产生作用，那我多省事儿。这里面还有一个问题，就是你们在简写简历的时候，是不对不同公司、不同职位、不同角色是一份简历还是有针对性的不同简历一定是后者，你才能做到我所说的刚才的那种效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "精准的效果。对我觉得现在很多人都是有有一种面试原则，就是海投的奖励不要因为他海投他不知道该投哪个，是因为他不清楚自己想做什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "对，就有些人确实不知道，所以他就是一个简历用所有的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "对海淘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:24",
      "text": "对，但是其实是这样子的，就是我们在招人的时候，招你不是看你以前有多精彩。我们是因为要从你过去的多精彩找到你入职之后能解决什么问题，你能带来什么样的绩效，来让我的这个部门的效能提升。所以如果我在你这个简历里面不能清晰直接的提取可迁移的知识与经验或者方法论，我就不费这个事儿了当我招不到人的时候，我可能打个电话觉得你可能有这样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "我来问问出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "对，就是我问我我跟很多人去聊这个改简历的时候，他们说面试的时候我会说的，懂的人会懂的。这个没错。但这个东西有一个假设，就是他收到的简历不够多，他还要开展这个业务。但是现在的环境是就一旦一个职位一开放，有好多简历就出现了。你在你不是说遇到他你能说清楚，是你在其他的简历里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:34",
      "text": "你要靠清楚来获得让人家对看到你奖励的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "不是。还有一个就是说有很多人在JD上面写的不很模糊。比如说你去招一个运营经理或者品牌经理，你的那个JD很多人是从网上抄来的。因为比如商业秘密的问题，或者是他根本也没有提炼出来公司的具体要求的问题，然后他本来就是模糊的，所以就要倒逼我们去找工作的人去分析这个公司在行业的地位是什么。他现在遇到的问题是在扩量，还是在守城，还是在防下滑，还是大胆做探索。你的简历是不是要针对性的去描述你OK，因为JD你是看不出来的，但是公司的状况发展的阶段和他们重要的战略的执行，因为竞争产生的一些问题是能看出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "OK, 所以其实刚刚你结合自己经历以及比如说帮别人看奖励，其实给了很多实际的关于职业规划找工作的建议。如果我们想要给一些系统性的建议，比如说现在你面对的是一个1到3年的职场新职场新人，你会怎么建议他做职场规划？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "明白，这个阶段基本上他是没有什么经验的那怎么办呢？把你的独特的优势表现出来，就是发现你自己到底潜力是什么，不是被动的被人去用。你是个小青年，经验少，没见过世面去裁轻易地裁决到，我自己的一个小小的方法，第一个就是不费劲儿，就比别人做的相对好的。就比如说你要让我去从数据里面发现什么规律，对于我来说是很费劲儿的。但是你要让我去把一篇非常复杂的文章提炼总结成几句话，然后起个标题，这是我非常容易的。你让我去感知一些，比如说数据模型我是迟钝的。但是你让我去感觉别人的情绪的变化，或者说大众心理的文流行文化的变化，我是非常敏感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "每个普通人都有一个面儿，一个点是相对省事儿却比别人好的，那绝对是你的优势。把把它拿出来，这是1到3年的人最重要的事情。第二个就是潜能，就是你你你还没有加以证明，但是崭露头角别人会相信给你资源，给你机会，你会发展比较快的。因为用人单位也知道，我花这么少的钱请了一个经验不足的人，为的是啥？你后续的发展和你现在投入的精力，所以你要把自己的潜能，那怎么去分析这个潜能呢？有一个非常简单的心法，就是你总被别人白嫖的事是啥？就是那种小北我这个事儿你帮着看一眼，小北我那个活动PPT你帮着写一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "我这个circle总是那么好，你能你你这事儿你又不费劲儿，就是对大多数白嫖是不好的，被人占了便宜。但是你想他为什么总是来用你这一点呢？那肯定是在他有限的工作这个接触面积里面，你相对比较好。然后第三个就是你的兴趣，兴趣是这样子的，就是不给你钱你费劲儿，你还老想干的事儿，就没有什么道理可讲。你是天天生是这样的，就比如说你让我熬夜，你把我关在一个黑房子里面给我只要给我充足够高质量的影视的电视剧或电影，我会很开心。然后你让我把他们的故事复述出来并且写点什么，我也很开心。就是兴趣不是人性的满足，是给别人的价值。在满足自己的过程中，你给别人的价值的大小是你兴趣的价值的大小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:37",
      "text": "综上所述，你的优势、你的潜能、你的兴趣一定要找一些小事儿去证明。证明了之后在你的简历里面展示给面试官看。他会觉得这个家伙这么年轻，要价这么低，但是半年之后必将是一人才，他就想要了。这其实就是1到3年的规划的一个小思路，或者叫起点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "对，就是专注于找到自己的优势潜能或者兴趣。对，那如果是已经找到了，比如说一个你面对的是一个4年到10年的职场人，并且他已经在前三年找到自己的优势是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "十年之内最重要的就是如果我们在像阿里、腾讯、百度这样体系里面，其实就是P6怎么到P7，或者说P5怎么到高级P6，那怎么办呢？其实就是有两个方法，就是第一，你能不能把事儿做成一个闭环，那就是有互联网黑化了。真不好意思，我实在找不到就把这个事儿做全乎了，而不是就螺丝钉是这样子，你给我一个命令，你给我一个指令，你这领导不靠谱我也没办法，但只要你靠谱，我事儿就做的特靠谱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "然后很多人在这个点位上停滞了，还自己很得意。我以前就是这样的，我觉得你给我一个新闻专题策划，或者给我一个品牌活动，我给你做的肯定很漂亮。别人都傻，我OK的，然后我就觉得，我就等着别人升我当总监了。然后我我我今天回望那一刻的我就好傻。我不是想给年轻人上一课，我想通过时光穿越给我。那时候的我说一句这样子的话，就是不是你把分内的事儿做完了，别人就会给你更多的事儿。你得证明自己能够思考更全局的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "就是你你为什么要做市场活动？为什么要做？是新闻专题？是获得流量的转化还是影响力的倍增？为什么要获得流量的倍增和影响力的转化？你在对应什么商业目的？这个商业目的在整个公司的战略里面产生的成本和发展是什么？你能站到一个比较高处去思考这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "就举个例子，以前互联网有一个老哥说过，就是我们P5PP5或者P6初期的人总是想着客户给一个房子，我们把它装修好了对吧？水电暖都给你搭好了完了你就特别OK，然后等着别人生你，别人不会生你，他会生什么人呢？他会思考的是整个大楼里我为什么要盖这个大楼？这个大楼里面应该有什么样的房间？和地中海风格也好宜家风格也好，北欧风格也好，它有多少的市场潜力。我们要准备在这个上面做更好的研究，还是去研究日式风格或者新中式。他能不能站到一个生意本身的一个角度，或者用户需求的本质角度去思考我的位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "就是更高维度的看问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "对，一定就很多人跟我说，老胡你给我扯这些闲篇儿，钱到位了我就能到位。你钱不到位我肯定不去想这些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:12",
      "text": "我觉得是先想了钱才到位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "对，这就是一个bug。像我这样子的普通打工人，一定是收益后置的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "我觉得就以前老有一个一句话说做好分内的事儿。但其实对于这个阶段来说，你就是应该做超出分内的事儿才可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "或者去理解为啥这个份内的事那么重要呢？这个分内的事儿和其他部门上游、下游和竞争公司的好与坏是啥？是你把这件分内的事儿在在价值上面想清楚了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "我那时候在网易就觉得沾沾自喜，我的新闻专题标题又好，页面又亮，然后推了之后跟帖又多，我该多了不起。但其实去到了一个更大的运营范围之后，你就在想为什么要做这么专多专题，为什么你做？为什么不能机器生成和用户做，用户也开心，然后流量又转化又高。还有你做那么多干嘛？是为了商业化还是为了用户付费，最后你给公司交什么价值，我那个时候都不清楚。其实这个思维是怎么来的？是在一个特别成熟流水线大公司里面固化了。我稍微说远一点，你想过我们的一些大学时候学的专业学科，为什么这么分类？明明解决一件问题，可能就又需要化学知识或者物理知识，或者金融知识经济。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "什么综合对你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "才能把这个事儿给搞定。比如说我们要解决单身单单身青年怎么找对象，怎么提高生育的问题，这是需要很多跨学科的知识。然后我们学专业的时候却分得那么清楚。我们明明有经历，其实针对问题去学习，我们没有这么去设计。那是一个重要的假设。重要的假设是这个公司有这样的流水线，需要那些螺丝钉，所以赶紧四年之后出来上我这班。但是公司变了，流水线变了，专业是不是就没有那么重要了，这是我刚才回答你那个问题，工作十年以内想想准备的简历和完成的职场规划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:36",
      "text": "我总结一下就是定位你自己，然后去搞清楚新行业头部公司是啥，成熟的行业里面的新公司是啥，大厂里的新部门是啥？这些新机会背后有什么，没有处理好的问题，缺失的能力是你刚好能补上位置的。就是你虽然是一个新闻记者，报纸没了，但你的影响舆论和对大众心理的把握，做市场、做公关、做品牌是不是OK的。这就是我想说的，你的能力和需求的结合来更新一下自己。这是我特别想跟我工作十年的自己说的一番话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:27",
      "text": "对，那你现在其实工作已经二十多年了，对于15年20年的人，虽然听起来工作已经很久了，但是就像我开头说的，人的职业生涯是很长的，其实还得再工作二十多年。对，那这个阶段比如说现在的你还会去规划自己的职业吗？或者有哪些困惑在这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "上面我会我现在聊跟自己在这上面反而聊的比我十年，比我五年要多得多。我现在经常跟自己说说的一番话是，第一，不要假装精英，不要假装你什么都会，不要假装你有那么多的能力。比如说又会给人改剧本，当剧本医生、制片人，又会什么市场，又会品牌，又又懂内容产品，还懂社区运营，没有都给我拿掉。你最喜欢你最厉害，这个社会需求最多，只有你能干的那一件事是啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "所以就是撕掉标签，然后去找到自己真正能做的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "因为在这个阶段你是要去表达自己的，你身上的标签不是太少了，是太多了。你又老又油腻蠢直男，然后所谓的大大厂中层，好多标签儿。这些标签儿全是别人无法精准理解你最厉害的那个特色的那个点是啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "这些标签在这个阶段反而是盖住了你的真实能力。对他就像浮在你身上的一堆乱七八糟的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "对，就没有用人单位老板或者你的下一个合作伙伴，不会拿你3到4页几千字的简历帮你提炼，他只会迷路。他只会觉得你太能装了，我你你你你倚老卖老，然后活儿干得不成，贼能忽悠我。那你说一个年轻的人怎么愿意跟你合作，所以其实把你搞得更清爽一点，更清晰一点，这是我觉得特别重要的，就是我自己自己告诉自己的这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "这个清晰跟最初阶段找到自己的优势那个清晰是一样的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "不一样，非常大的不一样，就是现在其实你做过很多很多的事情了。对，你这20年没有没咋地，反正做的事儿特别多，有很多公司，有很多行业在不同的位置上，你都曾经发生发现过一些事儿，你得把它总结出一个，总结成一句话或者一个点，非常难。我现在都没有特别好的总结过，但是我觉得我现在又有兴趣，社会又需要，而且是我这个年龄应该做的事情是什么？我最近刚刚总结清楚，大概有两个。一个就是我比较擅长给一些发展中有争议的公司做品牌定位与传播。为什么是我这个年龄和我这个背景当之无愧，也不叫当之无愧比较擅长和专业的事情。第一我知道风险尺度。第二我知道大众心理里边矛盾的东西、冲突的东西和复杂的东西。第三我有很多传播上面的技术。然后第四其实公众舆论现在对于一个品牌的成长，或者叫成熟品牌、新创品牌的伤害极大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:19",
      "text": "一个公司产品很好，服务很好，发展很快。大众突然发现他有一个瑕疵，或者大众突然产生了一个流言蜚语对他的误解，然后他就一夜归零。我这时候是用比如说网红或者直播间里面的那种简单带货，或者一个声嘶力竭的电梯广告是解决不了问题的。他需要跟大众合理的不居高临下的沟通，然后用一些好的方法再让这个品牌给社会产生更积极的价值和作用，产生什么呢？双向沟通。我是可以帮助这些品牌在发展过程中有良性的跟公众舆论疯狂的泛滥的自媒体进行双向沟通的那个人。我就觉得这就是一个我比较厉害的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "然后第二个就是我今天做播客的，刚才这几十分钟所证明的。我工作20年了，除了擅长干这个就是擅长找工作。所以当你在工作上比较迷茫的时候，又不知道该怎么去计划自己，表达自己的时候，我觉得你可以找一个类似我这样子的人。你就问他一个，你吃过什么亏，你挨过什么打，你进过什么坑，交过什么学费。来我抄个作业，我避险就是人生的攻略。不是说我成功了，我打了怪了，我挣了钱了，来你学一下。而是你要找到一个伤痕累累的人，看看他怎么犯错的。你别犯，反着抄作业，那也许就会省很多事儿，或者多一些清醒。我这就是我对四十来岁的自己过了这么20年职业生涯的两句话的总结。说这两句话又自我注解了这么多，所以就是好难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "对，所以如果说有一些人想找你聊聊的话，可以通过哪些方式找到你？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:30",
      "text": "从从咱们自己的优秀产品抖音上面搜索脑洞老胡四个字，给我发私信就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:37",
      "text": "然后我也可可以把你的联系方式留在节目的时候弄死你，如果想找你的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:41",
      "text": "也可以联系你好呀好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:44",
      "text": "所以其实聊下来，虽然我们在聊规划，但是我总体感觉并我们这次聊的并没有很强烈的规划感。更多核心是说你怎么去理解自己，找到自己的优势或者爱好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "是的，对你总结的非常好，就是理解自己好难。因为我们这一这这也不叫这一生，我们从选专业开始就一直往自己身上贴标签，贴到最后把自己都给贴的自己都不认识自己了。第一我们给自己贴一个985211名校的标签贴完了之后贴个好专业的标签。然后毕业了之后给自己身上贴个大厂的标签，然后往上贴是什么呢？P7P8或者某个公司创始人的标签，我们不停的贴，总觉得这些标签儿可以满足自己的焦虑、安全、虚荣心、存在的意义和价值。但到最后你还是就这些东西没用，对吧？有用的是你在社会里面产生的那个关系和价值是啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "苏乞贴标签其实是不是更适合工作刚开始的时候，贴标签还是有用的，能够让别人更快的看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:08",
      "text": "你是个门票是个门票，是一个party的准入邀请函。但你进到party里面你不会说话，你没有给大家提供欢乐的氛围，或者你不会唱歌，或者没有演讲，或者说你就坐那儿也没有门票和邀请函，与随着时间也没有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "所以我觉得是贴标签还是撕标签，其实也是跟阶段有关系的。你比如说对于一个职场新人，可能工作经验没有很多的话，你看什么可能这个时候他有一个985的标签或者什么标签，还是很好的一个判断标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "但是会有一个误区，是这样子的，我遇到好多人，年轻人就看我号，跟我聊天儿，都说的现在这么卷工作很难找我，不如去考个研得了。我说你考个研还是出个家，你是叫你是是不是想躲两年的这个就业压力？然后就不断的逼问他说是啊老胡你干嘛要这么残忍？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "很多人就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "对你去考研的时候是长见识了，还是增加人脉了，还是更搞清楚自己的能力了。如果是这个目的，能考就考上好大学。但是其实你你你得知道，如果两三年研究生上完了，这个问题还在，那你还不如在市场上打拼，拿点知识，拿点经验和他好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "我其实特别建议的是去考研的人，在考之前其实是去就把自己的兴趣、能力、潜力和自己感兴趣那件事儿分析清楚，去成为一个解决问题的专家。就比如我们经常会看见一些新的职业被发明出来，比如说cosplay的服装的制作人，有各种各样的新职业因为问题没有被解决好而存在。我不是有一有孩子，就是现在有一个叫周末高质量漫游，就是有幼教背景的老师，然后组织一个有知识有体验，管吃管住的一个叫小型夏令营带你去比如故宫，去植物园去玩一趟，然后你家长掏了点钱，孩子获得了欢乐和社交关系，你能你也能歇会儿。我觉得这些，然后还有房屋收纳师，你没有发现你现在租房子买房子也好，堆的越来越多，无法整理，无法抛弃。我今天想通过这个节目最大的东西，并不是说我多会人生规划，我是去说越是这样子年代，越要从一些细微的事情上去找自己的活路和出路。就重新思考一下被安排在你身上的那些标签儿，还值不值钱，还有没有价值？会更轻松一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "然后最后的话，有什么最近读到的觉得对你有影响的书推荐给大家，就不一定是跟今天的话题相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "关于这个职场发展人生规划，其实有很多很多的书。没有我我为什么不具体的推荐？因为我觉得适用性、适配性是最重要的。他没有所谓的像理工科一样的绝对的真理。你去找一个适合自己看的书，打开一下这方面的思维，最好的方法就是找一些人来聊聊天儿。朋友也好，过去的上级也好，就是比你的人生的宽度和广度深度更大的人去交流交换意见，重要的是自己思考。然后为了扩大视野，我其实可以推荐两本书，都是新看来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "一个是孤独社会，他是写第四消费时代的人，叫三浦展。第四消费时代在我们那个共享经济进入中国的时候，他更早的预言了这一切。所以第四消费时代非常著名。所以我就因为这个去看了孤独社会的这个书，他讲的是后后口罩时代，然后人们的消费观念的变化。比如说为什么会有露营，然后人都是单身的存在，会带来一些什么样新的经济模式？刚才我所说的有一个模式，就是在一线城市的孤独的老人把一间房间非常低廉的让给大学生。但是大学生别免费的租这个房子，会给这个老人提供一些情绪的安慰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "电子设备的使用指南，它提供的是一个孤独社会为背景，然后新职业的发生发现，我认为对于思考我刚才所说的那些话题有帮助，有输入，然后找一些新行业、新职业、新独角兽的判断方法，这是一个理解社会背景的。还有一个就是韩炳哲的倦怠社会，就是为什么工作无意义，为什么我们明明应该花更多的心力去面对这个社会的发展卷，但是我们也讨厌卷也卷不动了。倦怠社会还有一个是新穷人，它里面有一句话特别触动我就是消费主义诞生了一种枷锁，这种枷锁就是让我们不断的产生欲望，然后满足欲望，产生新的欲望，然后就不断的消费，不断的增长，而不知道自己应该在一个什么状态上自给自足。这本书叫工作，消费主义和新穷人是齐格蒙特写的，很难读。但是我觉得大家可以去把它当做一个新思维的挑战和输入。我们工作为什么我们在工作上面被什么东西给劫持了，未必看完就摆脱了，但总要知道是什么控制你。会更加快乐一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "其实刚刚你说职业规划的书方法有很多。所以其实我们做这期节目，其实并不是说一定要给到一个适合你的方法。因为每个人的情况都太不一样了，不一定说给的方法就适合的。其实我更多的我们更多是想聊大家对职业规划这个事儿的理解，进而其实是想要还是让大家更好的理解自己的职业和工作，以及自己这个也是组织进化论整个播客节目一直在做的事儿。对，所以说其实也会在持续邀请其他嘉宾来分享自己对职业规划的理解。以及有的嘉宾可能会给出一些好的方法，有的可能并不能给出一些方法，但是可能他对这个事儿的理解是很很深刻的对。好，最终就是希望大家都能结合自己的实际情况，然后找到适合自己的方法。我们今天就聊到这里，谢谢老胡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:11",
      "text": "再见，谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:14",
      "text": "本期的组织进化论就到这里。如果你喜欢这档节目，欢迎转发给身边感兴趣的朋友。我们也期待你在节目下方的精彩留言，同时也邀请大家加入我们的听友群。请添加我们的小助手为好友，微信号是飞书OKR的全拼。在这里你可以跟我们深度交流，结识志同道合的朋友。也欢迎大家关注飞书的微信公众号，或者访问飞书官网飞书点心。感谢大家的收听，我们下期再见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本次讨论深入分析了职业规划、自我认知与社会需求之间的密切联系，强调了在职业生涯各阶段主动调整和提升个人技能的重要性。参与者指出，个人应定期评估自身资源与社会最大需求的契合度，以实现个人与社会价值的双重提升。职业规划被视为个人发展与行业解决问题能力、社会价值紧密相连的过程，建议在面对行业变革或职业挑战时，提前预见并积极调整策略，避免被动应对。此外，分享了有效职业规划的个人经验，包括认识自己的优势、兴趣和潜能，以及在快速变化的环境中保持竞争力的方法，强调了持续学习和适应性的重要性。",
    "qa_pairs": [
      {
        "question": "职业规划在职场中有多重要？",
        "answer": "职业规划非常重要，它关乎个人能否结合自身资源禀赋和行业发展趋势，找到既能让自己开心又满足社会需求的职业路径。尤其在行业面临变革时，预先规划有助于降低找工作的难度和对简历的要求。",
        "time": "00:00:31"
      },
      {
        "question": "职业规划是否仅适用于工作不顺利的人？",
        "answer": "职业规划并非专属于工作不顺利者，而是适用于所有人。无论工作能力强弱，都应具备一定的规划意识，以便应对行业波动和个人职业发展的挑战。",
        "time": "00:01:33"
      },
      {
        "question": "职业规划是否一定需要在毕业时就开始进行？是否每个人的职业发展都需要提前规划？",
        "answer": "职业规划并非一定要在毕业时开始，但早期规划可以帮助避免后期遇到困难时被迫做出仓促决定。例如，在行业可能发生转折点之前进行规划，可以提前做好准备，减少不确定性带来的挑战。虽然有些人看似随性而成功，但多数情况下，提前规划能够帮助个体预见潜在问题并提前布局，从而避免因被动应对而造成的困扰。",
        "time": "00:07:13"
      },
      {
        "question": "职业规划的作用是什么？",
        "answer": "职业规划的作用在于帮助个体明确自身的优势和行业发展的逻辑，通过理解自身资源禀赋与行业需求的结合点，实现个人价值最大化，并在行业面临挑战时，能迅速找到新的发展方向和应对策略。",
        "time": "00:07:43"
      },
      {
        "question": "是否在毕业时发现专业不对口或行业变化时才需要做职业规划？",
        "answer": "当毕业生发现自己所学专业与工作方向不符，或者工作多年后遭遇所在行业的困境时，职业规划显得尤为重要。通过规划，个体可以及时调整方向，适应行业变化，保持自身的价值和竞争力。",
        "time": "00:06:06"
      },
      {
        "question": "职业规划是否在遇到问题时才需要去做？",
        "answer": "职业规划并非只有在遇到问题时才进行，而是在整个职业生涯中持续关注和调整的过程。即使初期能够顺其自然取得较好发展，长期来看，明确的职业规划能帮助个体更好地适应变化，把握职业发展的主动权。",
        "time": "00:07:13"
      },
      {
        "question": "在职业规划中，为什么不能只依赖公司提供的职位描述（JD）来准备简历和发展路径？如何在当前社会环境下，确保自己的职业规划与社会最大需求相结合，从而实现个人价值最大化？",
        "answer": "因为如果公司对行业发展方向、市场需求认识不清，或者招聘时未能准确反映行业变化和真实需求，按照错误的JD准备简历和规划发展路径，很可能无法找到真正符合社会发展需求的工作机会，甚至可能陷入为泡沫而工作的境地。每隔三五年应该跳出来审视自身资源禀赋和社会最大需求的结合点，找到既能让自己开心又能被社会需要的职业状态。在依赖公司提供的职位描述的同时，要关注行业整体的发展变化和市场需求，避免在错误的发展方向上努力。",
        "time": "00:11:46"
      },
      {
        "question": "个人如何识别并找到那些在用新方法解决老问题、真正满足社会需求的公司？",
        "answer": "首先要有问题意识，研究身边的现象，发现存在的问题。在找工作时，应先瞄准问题去寻找解决这些问题的公司。例如，在互联网视频行业，可以通过分析市场对高质量内容的需求，识别出正在解决这个问题、拥有自主IP和人才优势的公司，并将自己具备的相关经验和能力带入其中。",
        "time": "00:15:41"
      },
      {
        "question": "在面对社会需求变化时，你认为个人如何发挥自身优势解决问题？",
        "answer": "我认为当社会发展、用户需求改变时，个人需要关注自己的热情和方法论，并尝试解决身边人对现有产品不满的问题。如果能将大问题拆解为细微的问题并发挥作用，那将非常有价值。",
        "time": "00:19:05"
      },
      {
        "question": "对于企业来说，如何判断一个人才是否能解决问题？",
        "answer": "企业通常会看重求职者能否通过低成本实践来证明自己解决问题的能力。例如，如果一个广告公司想转型，他们可以利用自身优势制作高质量微短剧，在短视频平台上展示，以此验证自己的解决方案。",
        "time": "00:19:39"
      },
      {
        "question": "对于职场新人，如何进行职业规划和寻找工作机会？",
        "answer": "职场新人应该清楚自身的优势和兴趣，然后去发现市场上真实存在的需求，将自己的价值与之匹配。此外，每三年应重新评估个人工作价值，看所处行业是否仍在解决社会所需的问题。",
        "time": "00:20:39"
      },
      {
        "question": "简历中如何体现个人特点和价值？对于求职者来说，简历应该如何撰写才能引起招聘者的注意？",
        "answer": "一份好的简历应该真实反映个人经历，特别是每项工作中的角色定位和具体贡献，而非笼统描述职责。简历中的亮点和奖励应具体明确，能体现个人在项目中的价值和作用。求职者应当避免海投简历，而应针对不同公司、职位和角色定制简历，突出可迁移的知识、经验和方法论。简历应精准描述个人经历，让招聘者能够直接提取到与目标职位相关的价值。",
        "time": "00:23:33"
      },
      {
        "question": "面试时，招聘者如何评估求职者的过往经历与当前职位的匹配度？",
        "answer": "招聘者更看重求职者过往经历中能够迁移的知识、经验和方法论，以及这些经历如何能解决未来工作中可能遇到的问题，而非过分关注求职者过去的辉煌经历。",
        "time": "00:25:24"
      },
      {
        "question": "对于不了解自己职业方向的求职者，有什么建议？",
        "answer": "建议求职者在撰写简历时，要深入分析目标公司所处行业的地位、发展阶段以及战略执行情况，以便有针对性地描述自己的职业规划和OK，以便让招聘者更好地识别其潜在价值。",
        "time": "00:26:38"
      },
      {
        "question": "对于经验较少的年轻人，如何在职场中展现自己的优势？",
        "answer": "经验较少的年轻人应该聚焦于发掘并展现自己的独特优势，即那些相较于他人更为轻松且出色完成的任务。例如，虽然可能在数据分析方面较为费力，但在文章总结提炼和感知情绪变化等方面具有优势。关键是要找到那个“不费劲儿却比别人做得好”的点，并将其在简历和面试中展示出来。",
        "time": "00:28:26"
      },
      {
        "question": "如何证明和分析自己的潜能？",
        "answer": "证明和分析潜能可以通过识别那些别人愿意“白嫖”（即无偿利用其技能和时间）的事情，这些事情往往反映出你的某个方面在工作中表现突出，且具有一定的独特性。同时，也可以通过挖掘自己在面对不计报酬的工作时仍能保持高度投入和兴趣的领域来进一步探索和证明潜能。",
        "time": "00:29:28"
      },
      {
        "question": "对于1到3年职场新人的职业规划思路是什么？",
        "answer": "1到3年的职场新人应当专注于发现并证明自己的优势、潜能和兴趣，并将这些经历体现在简历中，以吸引面试官的关注。这样，即使起步薪资较低，也能让雇主看到你具备快速成长和学习的能力，从而获得更多的机会和发展空间。",
        "time": "00:31:37"
      },
      {
        "question": "对于已经明确自身优势的4到10年职场人，如何进一步提升和发展？",
        "answer": "在这个阶段，职场人需要学会把工作做全做闭环，不只是完成分配的任务，还要能够独立思考和解决更全局性的问题。比如，不仅要执行市场活动或新闻专题策划，还要理解背后的商业目的、在整个公司战略中的位置以及可能产生的成本和收益。建议从思考整个业务链条的高度出发，而非仅仅关注眼前分内的事务。",
        "time": "00:33:38"
      },
      {
        "question": "工作十年以内如何规划简历和职场生涯？",
        "answer": "在工作十年以内，建议定位自己，并了解新行业头部公司、成熟行业中的新公司以及大厂里的新部门。关注这些新机会背后未解决的问题和你能够填补的能力空白。例如，即使你的专业背景与市场需求不符，如新闻记者职业的转变，也要考虑自身能力和市场需求的结合来更新自己。",
        "time": "00:37:36"
      },
      {
        "question": "对于工作二十多年的人来说，在这个阶段还会去规划职业吗？有哪些困惑？现在你的两个职业方向是什么？",
        "answer": "在这个阶段，更多的不是规划职业，而是去表达自己。需要撕掉过多的标签，找到自己真正擅长且社会需求最大的那一件事。例如，明确自己不再假装全能，而是专注于自己的核心竞争力。现在我比较擅长的是为发展中有争议的公司做品牌定位与传播，因为我具备风险尺度把握、理解大众心理、传播技术及公众舆论引导等方面的优势。另一个职业特点是擅长帮助迷茫的人找寻工作方向，通过分享工作经验和教训提供“人生攻略”。",
        "time": "00:38:47"
      },
      {
        "question": "这个阶段的职业规划与最初阶段找到自身优势的规划有何不同？",
        "answer": "这个阶段的职业规划非常不同，因为在过去的二十多年工作中，经历丰富，需要将多个领域的工作经验总结提炼成一句话或一个关键点，这是一项挑战。此时应更加清晰地表达自己的能力和特点，而不是被过多的标签所掩盖。",
        "time": "00:40:51"
      },
      {
        "question": "如果有人想找你聊聊，可以通过什么方式联系到你？",
        "answer": "可以通过抖音搜索“脑洞老胡”并发送私信联系我，也可以通过节目提供的联系方式找到我。",
        "time": "00:44:30"
      },
      {
        "question": "通过这次对话，我们是否聊到了强烈的规划感？",
        "answer": "虽然我们在聊职业规划，但核心更多的是如何理解自己，找到自己的优势和爱好，而不是强烈的规划感。",
        "time": "00:44:44"
      },
      {
        "question": "在职场中，是否有一个标签或学历背景就能代表个人能力和价值？",
        "answer": "不是的，虽然对于职场新人来说，985等标签可能是一个好的判断标准，但过度依赖标签容易产生误区。实际上，贴标签与撕标签是否合适取决于个人所处阶段和具体情况。",
        "time": "00:46:29"
      },
      {
        "question": "对于年轻人选择考研以避免就业压力的现象，您怎么看？",
        "answer": "我理解他们想要逃避就业压力的想法，但如果只是为了考而考，建议在考研前先分析清楚自己的兴趣、能力和潜在方向，并考虑通过实习、工作经验等方式来增长见识和积累人脉，而不是单纯为了逃避问题。",
        "time": "00:47:10"
      },
      {
        "question": "您对于考研和寻找新职业机会有何建议？",
        "answer": "建议考研的人在决定前明确自己的目标，比如成为某个领域解决问题的专家。同时，鼓励大家在当前时代背景下，从细微之处寻找新的职业机会和出路，重新审视身上的标签是否还有价值。",
        "time": "00:47:32"
      },
      {
        "question": "最近有哪些读到的对您有影响的书籍推荐给大家？",
        "answer": "推荐了两本书，一本是《孤独社会》（三浦展著），探讨第四消费时代下消费观念的变化以及新的经济模式和社会现象；另一本是《倦怠社会》和《工作，消费主义和新穷人》（齐格蒙特著），这两本书提供关于现代社会背景、新职业判断方法以及工作无意义背后的深层次思考，帮助我们理解并挑战既有观念。",
        "time": "00:50:45"
      },
      {
        "question": "这期节目主要是为了给听众提供一种固定的职业规划方法吗？",
        "answer": "不是的，我们做这期节目的核心目的是让大家更好地理解职业规划这个概念，进而更好地认识自己的职业、工作以及自我。我们邀请不同嘉宾分享他们的理解和方法，目的是为了让听众结合自身实际情况找到最适合自己的职业规划路径。",
        "time": "00:52:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "职业规划：洞见与策略",
        "summary": "讨论强调了进行职业规划的重要性，尤其是对于在互联网行业工作的人士。它指出，虽然职场中存在对年龄的偏见，但职业生涯实际上非常漫长，需要经过仔细的规划来应对不确定性。主讲人分享了自己的职业生涯经历，强调了理解个人资源禀赋与社会发展需求的重要性，以及将这两者结合的可能性，从而实现自我价值和满足社会需求。同时，建议在面临职业挑战时提前行动，预先判断行业趋势和个人定位，以减轻未来可能遇到的困难。"
      },
      {
        "time": "00:04:11",
        "title": "职业规划的必要性与方法探讨",
        "summary": "对话中讨论了职业规划的重要性，指出很多人虽然没有明确的职业规划，但职业发展也相对顺利。然而，当行业遇到瓶颈或个人发展遭遇问题时，职业规划显得尤为重要。通过案例分析，强调了提前规划可以避免被动局面，对抗职业发展中的不确定性。同时，指出了许多人毕业后发现所学专业与实际工作不匹配的问题，以及面对行业沉船时的困惑和应对策略。最后，提出了职业规划不仅是解决问题的手段，更是个人发展的重要策略，强调了预先判断和主动出击的重要性。"
      },
      {
        "time": "00:09:09",
        "title": "职业生涯规划的动态适应与社会需求对接",
        "summary": "职业生涯规划应考虑社会问题的解决和价值提供，而不是仅关注个人发展。行业和社会需求不断变化，个人规划需与时代同步更新，以满足社会的最大需要并与个人优势相结合。强调了理解并适应市场需求变化的重要性，以及职业生涯规划的灵活性和前瞻性。"
      },
      {
        "time": "00:12:58",
        "title": "公司发展困境与个人职业规划的思考",
        "summary": "讨论集中在许多公司面临的卷积和困境，以及员工如何在这样的环境下进行有效的工作和个人职业规划。指出公司为了向领导展示好看的数据和报告，员工不得不花费大量时间准备工作汇报、总结、复盘和合作计划，忽略了真正解决用户问题的重要性。此外，还探讨了在行业发展过程中，即便部分公司迷失方向，仍然有机会通过识别和加入那些明确自身定位的公司，来进行个人职业规划和成长。"
      },
      {
        "time": "00:14:41",
        "title": "互联网时代的内容创新与个人发展",
        "summary": "随着移动互联网的发展，个人拥有的信息接触点显著增加，催生了大量内容和新的市场需求。成功的关键在于识别并加入那些能够用新方法解决老问题的公司。通过研究市场现象，识别问题，并寻找解决问题的新途径，个人可以找到符合自己兴趣和能力的工作机会。以视频平台为例，通过自制高质量内容，解决版权和内容可持续性问题，同时满足市场对新类型内容的需求。个人的激情、对行业的理解和方法论的迁移，是入局并成功的关键。社会的发展和用户需求的变化，为个人提供了在大问题中找到细分领域发挥作用的机会。"
      },
      {
        "time": "00:19:37",
        "title": "利用优势和市场需求实现职业发展",
        "summary": "对话强调了个人和企业在发展过程中，需要明确自身优势并结合市场实际需求进行有效匹配的重要性。提出了一种低成本实践的方式，即通过创作高质量的微短剧来吸引注意力，作为解决问题和展示自身能力的手段。同时，讨论了每三年重估工作价值的必要性，以及在快速变化的信息社会中，提供垂直内容和创造触动人心的品牌故事对于新消费的重要性。"
      },
      {
        "time": "00:22:28",
        "title": "简历撰写的关键要素",
        "summary": "简历中体现个人特点、真实性和针对性是吸引雇主的关键。首先，简历应真实反映个人的工作经验和角色，具体描述在项目中扮演的具体角色和贡献，避免笼统概述。其次，简历需要精准匹配职位要求，展现出与目标职位直接相关的方法论和经验。此外，为不同公司和职位定制简历，强调可迁移的知识与经验，比海投简历更能吸引雇主的注意。简历的目标是让雇主能从过去的经验中预见未来能解决问题和带来的绩效提升。最后，分析公司的状况和发展阶段，针对性地描述自己如何满足公司当前的需求和挑战。"
      },
      {
        "time": "00:27:37",
        "title": "职场新人职业规划建议",
        "summary": "对于1到3年的职场新人，重要的是发现并展现自己的独特优势，包括能够比别人更省力做得好的事情、未被证明但有发展潜力的潜能，以及不计报酬也愿意投入的兴趣。这些个人特质的识别和利用，是职场新人规划的关键。同时，通过小事证明这些优势，并在简历中展示，可以帮助新人在职场中更快获得认可和发展机会。"
      },
      {
        "time": "00:32:03",
        "title": "职场发展与自我定位",
        "summary": "对话主要围绕职场人如何在职业生涯中找到并利用自己的优势潜能或兴趣，特别是对于已经找到自身优势的4到10年职场人士，探讨了从P5/P6职位到更高层级的晋升策略。强调了完成工作闭环、超越分内之事、全面思考项目与公司商业目的的重要性，以及如何通过更高的视角来考虑问题。同时，也提到了如何通过理解新行业、新公司、大厂新部门背后未解决的问题和缺失的能力来定位自己，强调了能力和需求相结合的重要性。"
      },
      {
        "time": "00:38:25",
        "title": "职业生涯规划与个人定位的反思",
        "summary": "对话内容涉及一位拥有20多年工作经验的职场人士对自己的职业生涯进行了深刻的反思和规划。他强调了不假装精英、撕掉多余标签、找到自己真正擅长的领域的重要性，并分享了他所总结出的两个擅长的方面：为发展中有争议的公司做品牌定位与传播，以及通过个人经历为迷茫的职场人士提供指导。他还提到了面对职业生涯的困惑，如何通过反思和总结来明确自己的定位和发展方向，强调了清晰的自我认知对于职业发展的重要性。"
      },
      {
        "time": "00:44:22",
        "title": "理解自我与职业规划的探索",
        "summary": "对话强调了理解自身、发现个人优势和兴趣的重要性超过传统的职业规划。探讨了社会标签对个人认知的影响，提倡在不同生命阶段对标签的贴合与剥离。同时，建议在做重大决策如考研前，深入分析个人兴趣、能力和市场需要，而不是仅仅为了逃避就业压力。最后，推荐通过与有广度和深度人生经验的人交流，以及阅读相关书籍来开拓视野和思维。"
      },
      {
        "time": "00:50:00",
        "title": "探讨现代职业规划与社会变迁的洞察",
        "summary": "本期节目深入讨论了第四消费时代、孤独社会与倦怠社会等概念，反映了现代社会中人们消费观念的变化、单身生活方式的兴起以及对工作的倦怠感。书中提及的模式，如孤独老人与大学生之间的互助，揭示了新的经济模式和社会背景下的职业发展新趋势。通过分析消费主义如何制造欲望和倦怠，探讨了人们对于工作与生活的态度，以及如何在现代社会中寻找适合自己的职业规划方法。节目旨在帮助听众更好地理解职业与工作，促进自我认识和组织的进化。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "理解自我优势和兴趣"
            },
            {
              "children": [],
              "content": "社会需求与个人能力的匹配"
            },
            {
              "children": [],
              "content": "应对行业变化和个人发展的需要"
            }
          ],
          "content": "职业规划的重要性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "不费劲比别人做得好的事"
                    },
                    {
                      "children": [],
                      "content": "被他人频繁求助的领域"
                    }
                  ],
                  "content": "发现自身优势"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "通过小项目或实践证明"
                    },
                    {
                      "children": [],
                      "content": "在简历中具体展现"
                    }
                  ],
                  "content": "证明和展示优势"
                }
              ],
              "content": "1-3年职场新人"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "证明能独立完成项目"
                    },
                    {
                      "children": [],
                      "content": "理解项目对公司整体战略的贡献"
                    }
                  ],
                  "content": "将工作成果闭环化"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "理解工作的商业目的"
                    },
                    {
                      "children": [],
                      "content": "跨部门合作和战略思考"
                    }
                  ],
                  "content": "站在更高维度思考"
                }
              ],
              "content": "4-10年职场中人"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "剥掉多余标签，找到真正擅长的点"
                    },
                    {
                      "children": [],
                      "content": "社会和市场需求的精准匹配"
                    }
                  ],
                  "content": "确定个人核心能力"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "建立专业影响力"
                    },
                    {
                      "children": [],
                      "content": "影响力变现能力"
                    }
                  ],
                  "content": "个人品牌与影响力构建"
                }
              ],
              "content": "15-20年职场资深人士"
            }
          ],
          "content": "职业规划方法论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "对行业变化的敏感度和适应性"
                    }
                  ],
                  "content": "主动寻找新机会"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "利用原有经验在新领域创造价值"
                    },
                    {
                      "children": [],
                      "content": "个人兴趣与职业发展结合"
                    }
                  ],
                  "content": "跨领域职业转换"
                }
              ],
              "content": "面临行业变化时的个人选择"
            }
          ],
          "content": "实际案例分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "推荐书籍：《孤独社会》、《倦怠社会》等"
                    },
                    {
                      "children": [],
                      "content": "通过书籍拓展视野，理解社会趋势"
                    }
                  ],
                  "content": "阅读与思考"
                }
              ],
              "content": "不断寻找和解决问题的能力"
            }
          ],
          "content": "自我提升与学习建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "每个人的职业生涯都是独特的，重要的是找到适合自己的路径"
                }
              ],
              "content": "职业规划是一个持续的过程，需要不断的自我反省和调整"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "职业规划讨论脑图摘要"
    }
  }
}