{
  "pid": "606547c8e5c273d2a3689a3e",
  "eid": "6717b6990d2f24f2890e5f0e",
  "title": "E78｜对话影石：Think bold，勇敢的人先享受世界",
  "task_id": "2yjoqzbmwmb8q68l",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "这个翼装飞行在空中飞行的感受其实还是非常独特的。我认为翼装飞行是一种人类自古以来最接近鸟的一种飞行的运动。翼装飞行的事故率，其实在早些年就是翼装飞行这项运动刚刚诞生的时候还是比较高的。所以现在的翼装飞行其实是一个很安全的运动项目了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "饮食这个slogan think both，其实是想传递这种精神给到更多的人说我们的生活其实是有很多值得想象的地方的。只要你行动起来，有可能你就有一点点的梦想，或者你想要的东西更近了一步。我们认为影像这个事情其实是有三个价值的。第一个价值叫记录，第二个价值叫分享，第三个价值叫创作。我们的使命是帮助人们更好地记录和分享生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:09",
      "text": "欢迎收听飞书旗下的组织进化论。这是一档专注于职场话题和企业管理的播客节目。我们邀请有干货有故事的嘉宾来分享对于未来工作和管理方式的洞察。希望思维的碰撞可以激发出新的思考，让我们的工作更高效、更愉悦。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:33",
      "text": "Hello, 大家好，欢迎来到组织进化论。今天我们的嘉宾是翼装飞行家张树鹏和影石instar 360的CSO元月。我们之前其实请了非常多的嘉宾来聊职场，聊人生，但其实都局限在地面上。今天我们请来了首位飞行嘉宾张树鹏，他是亚洲翼装飞行第一人，三项翼装世界纪录保持者，翼装飞行世锦赛亚军。如果说翼装飞行是一项有点危险的运动，那张树鹏老师就是一个每天在生死边缘徘徊的男人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "我们的另外一位嘉宾是影视insta 360的CSO袁岳老师。影视inst 360其实是一家非常注重创新的科技影像公司，连续五年在全景相机领域市场占有率排全球第一。一年前元月邀请张树鹏成为影视的品牌大使，而张树鹏也在飞行的过程中用影视的相机创造了非常多震撼的画面。现在就让两位给大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:29",
      "text": "Hello大家好，我是翼装飞行运动员张树鹏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "好，大家好，我是影视圆月。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:36",
      "text": "可能很多观众还不太了解翼装飞行，我查了一下，一桩飞行的速度可以达到200公里每小时，也就是说其实都快赶上高铁了，所以我想问问张树鹏老师，在空中飞到底是一种什么感受，是不是跟那个科幻电影里的空中飞人的感觉是一样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "这个翼装飞行在空中飞行的感受其实还是非常独特的。我认为翼装飞行就是这是一种人类自古以来最接近鸟的一种飞行的运动。翼装飞行这项运动，其实进入中国的时间还是比较晚的。第一届翼装飞行世界锦标赛是2012年在张家界天门山举行，我也是通过这个比赛才了解的，翼装飞行我确实在现场感受到了翼装飞行这项运动和其他的飞行运动非常大的不同。就是它真的就像我们穿上翼装飞行服，就像鸟长出了翅膀，然后它飞下去，在空中所有的飞行动作、飞行姿态都是通过调整身体体来完成的，从起跳，然后向下俯冲，然后加速向前飞行，可能短短的两三秒的时间就可以达到将近200公里的这种时速。最大速度已经达到390多公里每小时，就是比很多高铁的速度还要快了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "因为翼装飞行没有动力，所以它不像这种电影大片当中的超人，他可以平飞，他甚至可以向上飞行。他只能够沿着一定的轨迹向前下方飞行。当到达一定的安全高度的时候，就需要打开降落伞，通过控制降落伞来降落了。所以它的飞行的这种飞行的形式稍微有一点区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "听起来很有意思。我看书鹏老师的身材和体格都很好，然后我就很好奇其实翼装飞行这项运动，它有没有体重要求？胖人可以飞吗？或者身材上有什么硬性的标准吗？比如圆圆老师，我们这种普通人可不可以飞？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "元月宗肯定是可以飞了。就是翼装飞行这项运动，它对于参与者的身体条件，还有比如说年龄的要求没有特别的高。其实我们平时只要能够保持一定的运动，然后就可以参加。当然比如说我有几个非常明确的这种身体的一些问题。比如说像高血压、心梗、心脏病这种突发性的疾病。如果有这样的问题，其实是不适合参与预装飞行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:25",
      "text": "听起来这项运动还是有点危险的，因为我看翼装飞行它属于一个高危运动。那具体到翼装飞行的死亡率大概有多少？是不是一旦出一点点事故就直接是死亡呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:41",
      "text": "翼装飞行的事故率其实在早些年，就是翼装飞行这项运动刚刚诞生的时候，还是比较高的。因为那个时候的人们没有任何的翼装飞行这方面的经验，然后装备也不是特别的完善。现在有越来越多的更完善的这种行业的规范。所以现在的翼装飞行其实是一个很安全的运动项目了。当然就是一定要求参与翼装飞行的参与者，要有一个非常严谨和科学的这种心态去面对这项运动。如果是一个非常莽撞的这样的性格或者这样的人，那我想不光是在翼装飞行这项运动里里，他去从事任何的运动项目，肯定都会有很多这种风险的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "我很好奇，书鹏老师是从小就对一桩飞行感兴趣吗？就是当初你还自己没有尝试的时候，看到别人在飞的时候，会觉得这个运动很恐怖吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "也不是从小了，因为我们了解翼装飞行站运动的时候都已经是08年前后这个时间吧。那个时候对翼装飞行的了解都是从一些视频网站上看到一张飞行在国外的一些大山里边飞行的一些视频。当时觉得这项运动也确实挺危险的，就是也没有动力，什么东西也没有。它不像滑翔伞，它在头顶还有一个很大的伞翼，或者像热气球，它有一个热气球的球体在上面。就是觉得人穿了件衣服就从山上就跳下去，然后就在山里飞。当时对这个运动的认识是这样的，也是在后面接触的过程当中，改变了对翼装飞行最初的这种非常危险的这种认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "那么翼装飞行这个运动就是从您刚开始到现在，整个学习的过程大概有多久？然后如果一个人他从零基础想到您这样厉害，大概需要花多久的时间呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "翼装飞行，跳伞是一个基础，如果没有跳伞的基础的话，就要从跳伞开始学。然后跳伞跳过200次之后就可以学习。但是有的地方要求是300次，然后就可以学习高空翼装飞行了。然后高空翼装飞行飞过100次以后，或者是翼装飞行加上跳伞的次数达到400次以后，就可以学低空跳伞。然后低空跳伞大概100次以后，就可以学低空翼装飞行。它它是这样的一个学习的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "我是2012年开始学翼装飞行的，到现在已经十多年的时间了。然后正常来讲，从开始学翼装飞行到能够飞低空，就是我们看到的可以从山里边的这样的环境去做翼装飞行。如果连续不停的学习，至少需要六个月的时间吧。如果是周末飞行员，就是我们经常讲的，他周末才有时间去去训练，这样的话可能需要大概三年左右的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "翼装飞行作为一个相对来说有一些危险的运动，我想问树鹏老师，就是您现在成为翼装飞行第一人的整个过程，您受过什么样的伤吗？有没有什么时刻是危及到生命的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "其实也有有过一些比较危险的经历，因为一种飞行这样运动就是有一个说法是不太允许犯错的一项运动。如果是在高空进行一桩飞行，那他还会有更多的空间，然后有足够的高度，有更多的时间，在你犯错的时候给你这个时间去处理。但如果在低空翼装飞行这样的环境当中，因为在飞行的过程当中，离障碍物、离山体梨树都非常近。所以如果这个时候出现操作失误，比如说偏航，或者是一些失控的这种飞行姿态，那就几乎没有太多的时间可以去修正了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "我们平时在飞行的时候是非常严谨的。在我翼装飞行初期的时候，有一次在美国训练，然后出现了一个危险。就是我在开伞的时候，因为当时的身体姿态没有调整的特别好，瞬间开伞的冲击力很大。那一瞬间我就觉得我的颈椎出了问题，脖子就不能动了。之后我听见我的颈椎发出咯吱咯吱的那种声音，就像骨头断裂的那种声音。然后在空中就维持这个姿态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:45",
      "text": "大概一分钟之后，我开始慢慢的恢复，尝试着转头运动一下。但是那个巨大的冲击力，我的一只鞋就飞出去了，所以我的就控制降落伞，然后很缓慢很机械的这种很僵硬的这种身体姿态慢慢的落下来。那一次就比较严重，因为开伞降落伞有两个组带一个组带正好是从我脖子这儿拉过去的，然后脖子上一道很深的血印。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "其实从另外一个角度来讲，也是比较好的一个信息。就是能够让你更严谨的，更认真的对待这项运动。因为在在那个事情发生之前，我的学习的这种节奏是比较快的，然后也可以说进步的速度比较快。人在这样的一种状态的时候，难免会产生一种比较自信的这种心态，然后突然间给我敲响了一个警钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "然后我记得还有一次在瑞士，在因特拉肯的那个峡谷，当时因为我画了新的装备，就是新的翼装飞行服的降落伞。然后这两个东西组合在一起的时候，它和之前的这种装备的会有一些变化。就像比如我们的开伞的手柄，它的相对位置已经变了。所以当我飞到一定的高度，他要开伞的时候就一直抓不到那个降落伞的手柄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "这种情况其实挺危险的。因为在低空翼装飞行当中，本身那个场地也比较低，就是相对高度只有600米。所以像低空预装飞行，每一秒它都下降大概三四十米的高度。所以实际上到我开伞的时候，我已经到了我开伞的一个极限的高度。然后抓了抓抓一次降伞没有抓到，我又抓了第二次还是没有抓到。那这个时候我高度就已经不高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "然后我第三次去按照之前的那种方式，顺着身体侧面摸下去，然后摸到了开伞的手柄。然后当时打开降落伞之后稍微调整了一下，整个伞一旋转了大概还不到90度我就落地了。所以这次对我的影响也比较大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "听起来真的是一个非常需要高超的技术，而且需要长时间练习的运动。我们都知道像奥运会的一些运动项目，运动员。每天可能都要在专业的场馆不断的去重复的练习。但是翼装飞行它其实很特别，它是一个空中的运动。起码我们看到的时候都是在一个非常特别的地理的地点，从非常高的高空往下跳的那你们是怎么训练的呢？是有专业的场馆可以供你们练习，还是每一次都要向真正飞行的时候从非常高的高空往下跳？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "一装飞行的训练其实主要的还是在于实际的飞行训练，然后实际的飞行训练分为两个不同的环境。一个是高空翼装飞行，一般我们是在4000米左右右从飞机上跳下来，然后在空中进行大概两分钟左右的翼装飞行。那么在高空翼装飞行训练的过程当中，其实有相对比较多的时间可以练习一些新的动作。因为它在空中飞行的时间长，所以可以练习一些速度方面、特技方面的动作，然后可以练习一些不同科目之间的转换。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "还有另外一个就是我们经常看到的在山区的这种低空翼装飞行。然后国内的话主要就在张家界的天门山。因为那个场地是一个非常成熟的翼装飞行的场地，它也是一个世锦赛的赛事举办地。所以在这个地方训练，也有这种主场飞行训练，主场作战这样的优势。然后再加上当地的景区，还有政府对这项运动也比较支持。那边是有缆车，从山脚下可以直接坐到山顶，所以在那个地方的这种训练效率也是比较高的。然后也会不定期的去国内其他的场地或者国外一些其他的场地进行飞行。基本上每年是能保证大概300次左右的实际飞行训练。然后除了实际的飞行训练以外，还有一些常规的体能方面的训练。这个就是跟其他的运动运动员的这种训练是比较接近的那我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:32",
      "text": "比较好奇的是，书桓老师您还记得你第一次在空中飞行的感受，跟现在的感受会有什么不一样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "第一次的翼装飞行的感受，其实是我也不知道会出现什么情况，就是有一点这种懵的状态。但实际上我又很兴奋又很激动。第一次翼装飞行的时候，我的教练他他是跟着我一起飞的，他会在我旁边。然后我们跳出飞机之后，有一些动作，他会在空中通过他的手势、身体姿态来告诉我一些我需要完成的动作。然后我就按照他的要求去完成，整个这个过程都配合衔接的非常好。然后同时他带了相机，把我整个飞行的过程也给我拍下来了。然后当我降落以后看到他拍的这个画面的时候，我一直在看着他，一直在傻笑。真的是像你小的时候得到了一个你非常心爱的玩具一样，就是那样的心情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "可能没有像树鹏老师那样子有过翼装飞行的经历，但我之前其实试过一次高空跳伞。在那一次跳伞当中的感觉就是他首先有一个自由落体的一个环节。大概一分钟左右，在前这一分钟里满脑子想的是，这一分钟为什么这么漫长？什么时候这个伞才会开起来？等到这个伞开起来的时候才心安定点，因为特别担心那个伞会不会开不出来，所以他的确会给到人一个很大的冲击。因为那时候还有个教练跟着我一起跳，带着我跳。那教练还希望我对着这个镜头笑着镜头笑一笑，就只能在恐惧当中再挤出一丝笑脸面对一下镜头。全景相机在这个场景里就好多了，他起码不需要你去管镜头在哪里。三句就不理我的老本行了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:31",
      "text": "其实记录下自己的第一次确实是一个非常有意义的事情。我看书鹏老师现在也在自己的各个平台上会发自己翼装飞行的视频。我翻了一下书鹏老师的抖音，第一条视频是20年的六月发的，就是拍了一个从高处往下跳的一个视频。当时是一个什么样的场景呢？为什么要记录一个这样的瞬间，以及当时是用什么样的设备来拍的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "当时的设备就是因斯达360了。这个事情其实是这样，对360我也是仰慕已久了，然后确实觉得他是在那个时间是全世界最好的全景运动相机，能够让我们中国人都感到非常骄傲的这样的运动相机品牌。而且确实它的影像的记录，他的画质，然后他360的这种记录的方式都特别好，都能够完全满足我们在运动当中所需要，所想记录的这样的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:38",
      "text": "然后那个时候在我们翼装飞行国内的运动员就比较少，然后我们还没有太多的去有意识的记录自己飞行的过程。然后在之前，也都是用一些普通的相机去记录这样的画面，其实看起来来不酷，然后也很常规。就是在之前我们在视频在国外的视频网站都看了很多。所以当我用了360去做记录的时候，发现它特别的好玩儿。如果你在相机和头盔之间放一个自拍杆连接起来的话，它可以拍到你身体的，就是整个的身体姿态都能拍进来。然后它也可以通过你调整不同的这种方向，然后取不同的这种画面，就特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:34",
      "text": "这里的话其实我想问袁岳总，就是刚刚舒文老师提到的这种全景相机的独特镜头视角，他是如何做到的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:43",
      "text": "其实本质上还跟它的成像原理有关。其实全景相机都是由多个就是两个以上的鱼眼镜头来做的，能够同时记录整个360度乘以360度。这个画面就像是球状那样，他就近乎于一个人眼。然后你随意改变视角，你能看到什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:06",
      "text": "所以刚才舒鹏哥提到的那些独特的视角，其实是在于你在拍摄的过程当中，先把所有的内容全部记录下来。在此之后你再挑选你想要的一个画面。这个就是起到了一个很好的我们认为的拍到比拍好更重要。你先拍照再说。所以如果选用全景相机的话，好处就是你在整个拍摄的过程当中，你可以将更多的精力放在你需要感受的事情上。而拍摄的事情交给一个你完全不需要操心的相机就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:45",
      "text": "我想知道饮食跟树鹏老师认识的一个契机是什么样的？为什么会选择树鹏老师成为我们饮食的大使呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:53",
      "text": "真实的契机在于，当时候我们品牌在推出我们的新slogan think boat。在这个时候就是我们在想饮食到底品牌精神是什么？那为什么选择三购？这个也是因为我们觉得我们的这些用户或者我们品牌所代表的这个人群，不仅有这种很冒险的一部分，有很创意的一部分，结合在一起来形成的这样的一个东西。所以我们每年会做很多这种很大胆的事情，然后空中就是一个相对比较容易诠释这种精神的一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:29",
      "text": "我们之前每年都会在一个鹰的背上放一台全景相机，让大家感受骑在鹰背上的感觉，也会有将相机放在太空气球上，然后升了几万米高空。去年还有把相机放在卫星上面，在近地域轨道上面来做这种。所以翼装飞行肯定是我们觉得很能诠释这种精神的一个很重要的场景。而这时候舒鹏老师作为国内翼装飞行的第一人，肯定是我们不二的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:01",
      "text": "我之前也有查过一些资料，就是作为一个翼装飞行的运动员，他对负重可能都是非常敏感的，就是要尽量的减轻重量。因为我看之前有很多其他的运动，他们可能带的专业的相机都特别的重和特别的大。所以我也特别好奇，就是不是在翼装飞行这件事上，相机的这个负重也是非常重要的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "我们每次翼装飞行的时候，都会把我们所有的装备带上，就包括翼装、飞行服、降落伞，然后头盔、影视相机，然后还有我们的眼镜，还有高度表、飞行电脑。然后每次飞行之前，还有个整理降落伞，就是叠伞的过程，这每一个环节都是非常重要的，这是我们每次飞行之前在专业设备上的准备。刚才讲到的就是其他运动他用一些比较大的相机。可能是早些年，那个时候还没有影视因子的360相机的时候，确实需要比较大的。像那种单反，我们带在身上确实非常不方便。我正好想起来一个事情，就是在去年的一种飞行世界锦标赛的时候，当时有了新款的影石360的one RS，我还要给这些运动员去安利一下，然后还有叉3。但是到了比赛现场，我发现世锦赛的80%，差不多90%的运动员用的都是影视相机。所以就是你能从这一个现象中，判断出来他在这种极限运动，然后在户外运动，在包括在飞行运动当中的这种国际上的地位。然后你看这些老外运动员用的都是这个相机，所以也能感受到全世界的这种移动飞行员对影视音像360相机的这种喜爱。这种认可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "这个相机确实比较轻，比如说带上它，在你做一桩飞行的时候，在你做训练的时候，对你的飞行本身没有什么太大的影响。而如果你装了一个特别大很重的相机，那在飞行过程当中，你的飞行的训练效果都会受影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:34",
      "text": "这点我也做一点点补充。其实在整个这种极限运动记录当中，比如说在一个飞机上面有运动员往下跳，可能跟着就有另外一位往下跳，他手里拿着大。相机就跟着一起拍了，这种场景是有的。但是我们其实在考虑的是，因为每个飞机的这个载荷也有限了，它每次都载的这种人数不会特别多。然后专门为了记录而雇佣这样的摄影师，或者是说专门要做这样的配置，会不会太麻烦了一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:07",
      "text": "还有一个点是视角的问题。我还是拿回我自己高空跳伞那个经历，因为当时候就是一个普通的相机来拍，然后最后所有的成片我看了一下，还是有百分之，反正一大半以上是不能用的。对对对，因为那个时候他的角度很难对的准，但全景相机解决的就是可以同时拍到很多的角度，而且它不仅能拍到你这个形象，还能拍到那个时候你周边的形象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:34",
      "text": "对，就像我们前几天在云南中国旅游中国探险旅游发展大会的时候，我们做翼装飞行编队表演。就是刚才说的那个问题特别重要，就是这个影石360相机你是可以先拍，你只要把它开机，固定好在一个位置，然后只要把它开机，它就能拍到所有的画面。在我们向前飞行的时候，它可以拍到整个怒江这个城市这种非常震撼的画面。然后你把它导出来之后，你可以再导出来你上面的天空，然后还有包括你刚刚离开的直升机的这样的画面。就是把这些画面组合在一起，它的这种画面就非常丰富了，就特别好玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "这里我其实有一个很好奇的点，就是饮食在签约品牌大使这一块选择的偏好是什么？就是为什么觉得舒鹏大哥非常的合适呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "我们选择这个签约品牌大使的这一块，还是首先考虑是否跟我们的品牌内核simple这个事情去结合。我们觉得大胆这个事情，它可能是两种类型的大胆。一种是真的是挑战极限，而另外一种类型的人就是非常的大胆的创新，去做一些很不一样的事情。书鹏老师非常符合前者，也是在做一些旁人就连常试一下都非常需要勇气，非常大胆的这么一些事情。说实话就是像咱们可能在座各位包括听众们，您可以想象一下，不要说去做刺激上飞行，可能做一次非常高的高空跳伞。反正我当时我自己跳的时候还是做了比较久的心理建设。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:18",
      "text": "我刚才有听到圆圆老师说到thinking board这一点。然后我也想问问什么样是饮食非常欣赏的精神？然后饮食的品牌理念的内核是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:31",
      "text": "饮食这个slogan thin bow诞生，还是有一些故事的。我们以前的这些slogan有life in，这是最开始的，就是全情投入。再到后面我们有个chase adventure，就是追逐冒险。到后面再到simo，因为品牌其实就是用户对你印象的一个投影，所以它不是一个自说自话的，就是你觉得是什么就是什么。它其实是有一个去理解你的用户和场景的那个过程。所以在symbol这个事情上面，我们除了会做类似像品牌大使这样的合作之外，我们还有一个专门的simo的挑战基金。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:09",
      "text": "在这个项目当中，其实我们做了非常有趣的事情。有些人就用我们的这个产品再加上一个AI功能，做了一个什么自动打蚊子的机器。有些人比较人为为流浪猫做了一个巨大的一个猫舍。有些人可能奇思妙想，用自己的一些手工的能力等等的搭了一个全自动的可以跑来跑去的一个床，让自己躺在床上也能出行。包括我们之前做了一个比较大的项目，收集了很多人的一些心愿，然后放到了一颗卫星上面，然后发射上去。在卫星上面我们放了一个屏幕，然后把大家的心愿在屏幕上面播放。同时放了一个全景相机拍摄你的心愿。跟地球同框的包，当时的银河，就整个外太空整体的一个合照。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:04",
      "text": "我们其实是想传递这种精神给到更多的人说，我们的生活其实是有很多值得想象的地方的。你不应该放弃任何的想象，你可以很大胆，然后只要你行动起来，有可能你就有一定的梦想，或者你想要的东西更近了一步。所以这个也是我们自己在做我们产品的一个动力。因为我们觉得你的生活当中有非常多的东西是值得你去记录和分享出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:35",
      "text": "看到thinking board其实是一个挑战基金，这个挑战是什么意思？然后这个挑战基金要通过什么样的方式才可以获得呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "一种可能是你做了一些可能其他人没怎么做过的，就是对于大众认知里面本身就是很挑战的一个事情。另外一种就是可能对于你自己来讲是一个很挑战的。然后这个挑战基金我们官网上面有个邮箱，就是大家会发这种挑战的项目给到我们。我们会在里面可能挑选一些有一些结合点的，或者是我会觉得比较有想象力的一些项目，然后真的比较符合我们zibo的这种精神的项目。这里的赞助不单只包括这个现金的赞助，也会有包括可能是技术，包括设备上的赞助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:28",
      "text": "其实我自己关注到饮食的时间已经非常久了。因为我会去看很多滑雪的运动员他们拍的视频，然后就会看到一些很有意思的设计。比如说隐藏自拍杆，子弹时间拍摄，以及戴在头上等等的那这么这一些有意思的设计，它一开始是怎么构思出来的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:48",
      "text": "我们是用两部分来发生的，一部分其实是来自于对于用户的理解，第二部分是发生洞察。就举个例子，比有一个很经典的这么一个说法，说当汽车出来之前，如果你问一个人他想要什么交通工具，他他会告诉你他想要一匹更快的马。所以这个是用户需求，我们其实是挺关注用户需求的。我们有一个专门的叫做用户满意中心的这么一个部门，去听到用户想要的一些东西。然后其次这些需求可能是用户想要的，但是我们不能够希望他们能给出解决方案。而给出解决方案的这个过程就是我们在做洞察的一个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:29",
      "text": "就刚才您所说的隐形自拍杆的这个事情，现在缘起非常简单，就是我们都拿过自拍杆自拍过来，你会发现在画面当中，尤其是画面的底部有一根杆子，因为它离那个你又比较近，所以它比较大的面积有点丑。我们就想说能不能让这个画面更干净利落一点，打着自拍杆从画面里面消除掉可不可以？可能就这么个朴素的想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:54",
      "text": "把它消除完之后，我们惊讶的发现它能衍生出非常多有趣的东西。比如说他能够做到你自拍拍出有摄影师给你跟拍的效果。所以为什么那么多滑雪的人会喜爱？是因为在滑雪过程当中对摄影师要求就很高。我们都常说摄影师才是真正的大神，那不太容易找到这样摄影师。同时你还希望这个摄影师跟你保持相对比较恒定的距离，他不会一下子离你很远，一下子离你很近。这个其实更难了，你要跟他同步这太难。所以如果用隐形自拍杆这个方式拍出来的画面，就是一个跟你距离恒定的，摄影师一直跟着你拍的效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:38",
      "text": "包括还有一些更好玩的，比如说我们把自拍杆弄得长一点点，刚才淑坤哥提到的3米自拍杆，它就可以做出有点像低空无人机的效果。像现在很多地方不都禁飞，不允许你飞无人机，包括是室内的场景。如果你想做出一个低空无人机的效果，你用一个3米长的杆配上一个全景相机，然后这3米长的杆就会被消除掉。那就像在高空有一个无人机给你拍摄的这么一个效果。包括你刚才说的子弹时间，它本质上就是通过我们把这个相机甩起来，绕着你旋转，然后通过隐形自拍杆的功能。因为它看不到杆，然后再加上慢动作，所以它就看上去像是一个有个无人机或者什么一个镜头不断的环绕着你转的一个拍摄效果。所以其实技术是一部分，然后将技术再转换成玩法，就是我们在奋斗一点，大胆一点想一想，有可能又能创造出更多有趣的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:36",
      "text": "就是你们其实会对很多人和运动去进行一个洞察。都会有什么样的方式去跟这些人产生连接呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "因为我们这类型的产品属于电子消费品，它会有一批尝鲜者，就是特别喜欢去研究这种新产品的人。我们可能成为这种科技爱好者或者这种先驱。然后他们会有很多的这些使用的体验。我们会通过一些我们的社群，包括一些问卷或电话访谈来做一些沟通。只有当更多的用户他们处在不同的场景当中，他们再把这种体验反馈给我们我们就会获得很多的输入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:21",
      "text": "那树鹏老师肯定是你们做用户洞察是非常重要的一个用户了。想问问树鹏老师，你一般自己在用饮食的时候是如何使用的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "我通常都是放在头盔上，这是一个非常好的位置，然后也是所有的一种飞行员都会选择的一个位置。但是我有的时候会在前面放一个，也能拍到后面一张，背后还有降落伞的一些画面，包括开伞动作的一些细节。当然有的时候也会在胸前，因为我们一种飞行服在胸前这个位置有一个预留的一个装相机的位置。还有的时候会尝试在脚上装一个相机，就是那个视角也会比较好玩，比较有意思。然后有的时候飞行会在手里边拿着一个相机，大概就这样几个不同的机位。这个也都是从运动的这种安全要求上面来讲，都是符合规则的。当然有的时候会有一些比较特别的这样的场景环境，也会用手拿着举着相机，举着一个大概一米多长的自拍杆去跳伞。也有这样的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "我们也会就刚才舒鹏老师说那个场景去做了一些优化。比如说以前我们总会想着在头盔上面放个相机，结果这个相机就拍不到脸。之后我们研发了一个叫做独角兽配件，它从头盔那里稍微伸出一小个杆，就能使得你在头盔上面也能拍到这个运动员的脸。所以之前苏老师有一些内容可能用这个方式拍他的脸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:06",
      "text": "在这个画面的中间，然后你能感觉到他的在飞行过程的一些表情，就会感觉更记历史。同时也会让这个书鹏老师在感觉日常会有点严肃，会做这个项目的时候，比较极限的一个硬汉的角色。然后有时候那个画面显得有一点呆萌，非常的可爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:28",
      "text": "对，像个天线宝宝一样的，他两个在头盔上是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "非常有趣的这样的一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:35",
      "text": "我在社交媒体上其实经常会看到不同的人去用隐形的相机来分享自己记录的一些生活。有的时候我发现饮食的官方账号其实也会发一些很好玩的，就是你们找到的KOL或者是素人拍摄的案例。我想知道饮食在社交媒体火的原因，你们觉得是什么？以及为什么有这么多自来水在网上会发自己用饮食记录的这一些瞬间？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:04",
      "text": "其实我们确实没有探究过为什么而火，因为好像这个事情不是最需要追求的。相反我们会觉得用户们愿意用这样的方式来记录他的那些瞬间相对更加重要。但从事实层面来讲，确实有很多的精彩的玩法是来自于用户的。比如说之前有一个我们叫口咬全景相机，就是把相机咬在嘴巴里，然后像一个动漫人物那样子在奔跑。然后蜜蜂老爷爷这样的一个画面，现在全网爆火。其实我们确实能从所有的用户当中吸收到很多灵感。然后我们再把这些灵感转化为一些玩法或者模板，然后推荐给更多的朋友来尝试，这个其实是这么一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:00",
      "text": "饮食最新的一款产品是什么？大概是什么时候上线的呢？这一次的上新是基于对用户的洞察吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "我们最新的一款产品是四月中4月16号上线的，我们最旗舰的一款产品的迭代就是insta 360X4。它这个X系列其实是比较老牌的一个系列了。在这次更新当中，其实确实是遵循了很多用户的声音的。因为全景相机在过往大家看来可能就会有几个痛点。使用上面第一个是画质会不会不够好，我们这次相机就升级到了8K把画质提上去了。第二个是正如我刚才所说，全景相机它本身就是由多个鱼眼镜头。那鱼眼镜头就是一个镜头会凸出来的，就是有点弧形的。所以大家担心这样的镜头会容易磕坏。我们在镜头保护上面也做了很大的努力，就是有一种新的一种技术来保护它，使得它抗造的能力也变得更好了一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:08",
      "text": "当然一些其他的性能，包括剪辑。因为大家觉得全景部位你拍的东西很多，那你后期会很麻烦。我们也应用了很多AI的功能，把剪辑这个东西变得更加简单。你可以一键成片。AI帮你分析出整个画面当中的情绪，可能比较强烈的一些高峰的一些画面。然后把这些画面拼接在一起而形成的一些可能把音乐转场帮你配好的这么一个你可以随时就分享到你的社交媒体平台的这么一个小短片。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:41",
      "text": "我自己平时也会拿相机记录自己的很多生活的瞬间，然后我看到网上其实有非常多网友分享的，就是高赞的视频图片也好，在我眼里，其实有很多瞬间就是像饮食这种比较特别的相机才能够去记录的。对于影视来说，你们觉得记录的意义是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "或者我们回过头来先说说影像的意义是什么？就是我们做影像产品，我们对影像的理解。我们认为影像这个事情其实是有三个价值的。第一个价值叫记录，第二个价值叫分享，第三个价值叫创作。但事实上这三个价值是有权重的不同的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:25",
      "text": "我们认为其实记录这个事情是远远大于分享，在远远大于创作的这挺好。举例，比如说咱们拿出我们自己的手机来看看自己的相册，大概能有几千张照片，这个就是记录。但是几千张照片当中有多少张是拿来发过朋友圈的呢？分享过的呢？或者转发给你朋友的呢？可能有没有10分之1，这个部分叫分享。在这些照片或者视频当中，有多少你稍微编辑了一下，配个音乐或怎么样，你可能传上的社交媒体，这个叫创作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:02",
      "text": "所以饮食一直把做产品这个思路放在了前两个需求上。我们的使命是帮助人们更好地记录和分享生活。因为我们觉得这两个需求是创作再往前的一个更根本的一个需求。所以会看到我们的这个产品当中，有像全景这种，你只要开机就能把你360度全部记录下来。也有像拇指相机这种，你戴在身上然后解放双手，然后无感拍摄，不影响你任何的体验。也有这种像我们的广角运动相机，s pro这个系列那种无论是白天还是晚上都能够拍出很好的画质的这种。我们其实想说记录这个事情能不能做的更简单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:48",
      "text": "我们有一个用户故事就非常的有趣。他是一个用户举着一个全景相机去拍一个朋友的婚礼，那婚礼上面肯定很多人在拍照。所以大家可以想下面的场景，就是在那个婚礼的舞台上面，新郎新娘在台上这对新人，他的这个全景相机也不例外，他也是想拍那对新人的当他回过头来去看那段素材的时候，他不断的看到台上新人们宣誓的那个精彩的场面，还看到了舞台下面新娘的妈妈默默的在那里抹眼泪的一个场景。而这个场景是在场其他所有相机没有去拍到，也不会去拍到的一个画面，因为大家都可能默认了主角就在台上，却又很多精彩的瞬间就在你生活旁边，稍纵即逝。而我们会想说，能不能让记录这个事情变得更简单、更全面，能把这些你当时没看到的担忧，非常值得记录下来的有纪念意义的时刻把它记下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:52",
      "text": "影视现在其实已经在全景相机这一块是全球第一了，我觉得非常了不起。圆圆老师其实也可以跟我们分享一下，就是我们是怎么做到全球第一的。另外海外这一块的竞争咱们是怎么考虑的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:07",
      "text": "其实我们在蛮早之前就已经做到了在全景相机这个类目当中的全球的份额是第一的。当时候我们核心的竞争对手其实是理光，三星这样的大厂。大概在1617年的时候，我觉得我们能取胜的关键在于我们对用户的理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:34",
      "text": "16年的时候说是VR元年，所以当时候所有跟VR的设备相关的设备都比较火。无论是VR眼镜还是VR相机等等。全景相机就是VR相机的一种种类。但是我们认为那个时候无论是我们还是像三星、理光等等这样子的大牌，都没有想清楚到底全景相机是可以用来干什么。好像就是拍出来只能用放在VR眼睛里面看。后面我们找到了一个逻辑，叫做先拍摄后取景。就是我们把记录和后期的这东西分开了，你可以放在全景里面360度滑动的看待，在VR眼睛里看你也可以通过各种方式选取觉得精彩的画面结成平面，放在我们日常更习惯的这种内容里面去看都可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:24",
      "text": "比如说为什么会出全景运动相机？当年我们还没有运动属性的时候，已经有很多用户用全景相机代替运动相机来拍一些运动场景。但那时候我还有很多问题，比如说不防水什么之类的，然后慢慢的去改进。所以本质上来讲还是去理解这个产品的真实的使用价值，然后往这方面关闭演进。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:47",
      "text": "我能感受到饮食真的是特别注重用户的声音。那树鹏老师您跟影石的合作的整个过程是什么样的呢？整个打交道下来，您觉得影石是一家什么样的公司？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "我觉得影视是一家非常了不起的公司。其实在几年前，影石360相机就上了美国时代周刊的封面。这个事情让我印象非常深，甚至都超过了很多次我的飞行训练。然后这个事儿真的是让我觉得发自内心的这种自豪和骄傲。因为在我们传统的这种思维模式里，它相机就是一个相机。但是从那个时候你才发现，原来有一个相机的名字叫影石。然后他们把一个相机分成了几部分，然后他镜头是一个主体，然后还有主机，还有电池，他特别酷。然后那个时候你就会想，这是什么样的一群人才能有这样的想法，才能研发出这样的产品来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "每一年你都能感受到影视相机的APP的更新，应该是全世界所有的相机里面更新的速度最快的。你常常的会发现，这个功能又更新了，然后又有一个新的好玩的玩法。就是你能感受到真的是一群非常热爱，然后在用心做产品的一些人。包括我们日常的一些交流，其实更多的给我的感受就是像好朋友一样，他不会迫使你去在这方面去冒险。更多的都是提醒我要注意安全，我一定要把安全放在第一位。其实有的时候人就是这样，越是这样的这种沟通，其实会让我作为一个极限运动员来讲，我的内心是非常的感动的。反而我会对自己有更高的这种从运动成绩的要求和这种飞行挑战方面的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "树鹏老师你后续还有什么样的飞行计划，以及希望用什么样的方式来记录你未来的重要的飞行呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:04",
      "text": "我们未来就是马上我们要去美国田纳西那边去飞一个。世界纪录，所以可能这一个飞行还会打破4到5个亚洲纪录。然后除了这个飞行挑战之后，我们还有一些其他的更大的更有国际影响力的飞行挑战。然后在之后我们准备做飞遍中国和飞遍世界。然后就是用翼装飞行的这种视角去带领观众去感受中国的还有世界的不同地区的非常知名的坐标。然后记录的方式当然是用影视因子的360相机来记录我们所有飞行的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:53",
      "text": "那么对于记录这件事情，未来饮食会有什么不一样的大胆的事吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "在未来的话，其实我们有一个想法是有没有机会全景相机能够向更大众的普及。刚才我们跟书鹏老师一起讨论点也在于，可能全景相机用在极限运动里面记录多好多好，可能有一些什么优势。我们希望它能够被更广泛的使用在生活当中，成为一个个时空胶囊，帮你封存一个又一个的既完整又全面的，不遗漏掉任何一个角落的这么一个回应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:30",
      "text": "比如说我们近期就有一个案例，一个癌症的妈妈来找我们做了一个合作。她觉得可能她没有办法看到他孩子长大了，但是她希望她孩子长大的时候能留给他们一个礼物。所以他模拟了自己在孩子的不同阶段的一些拍摄的一些内容。包括比如说送孩子上学，孩子上大学、孩子生日等等。然后用360度方式把这个场景给整个模拟下来。这个其实就是留给孩子未来一个非常宝贵的回忆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:09",
      "text": "我记得里面我们做这个记录过程当中，里面有一个让我最动容的就是他们说到他们也是单亲家庭，现在长大了已经有点记不住自己当时父母的一些样子了。所以他们希望留给自己的儿子一些珍贵的影像。这真的是我们工作当中成就感非常高的一个时刻，能够帮助到人的这么一个感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:37",
      "text": "非常感谢淑红老师跟月月老师今天来录制这期播客。然后我也想问最后一个问题，就是我看到网上有一句话很有意思，有人说00后的黑历史都是高清的。十年以后我们的回忆可能就会开始出现360度的了。我也想问问影视的圆月老师，那你觉得未来人们对于相机的要求会有什么不同吗？就是我们打开脑洞想象一下未来记录生活的方式会是什么样的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:04",
      "text": "我觉得未来的记录生活的方式还要从需求角度出发。我们常常讨论过这么一个场景挺有意思的。就是说我们需要的并不是炒菜的那个锅，我们需要的是最后能吃到的那叠饭。所以其实大家对记录生活这个事情需要的并不是那个相机，而是最后帮他记录下一段回忆。所以我们想象当中可能说可能像这些形态会变得更小、更轻便，画质会变得更高清，剪辑会变得更简单等等。其实我觉得这些都不够。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:37",
      "text": "未来的记录生活的方式，你拥有的应该是一个随身摄影师，就是未来的相机有可能是一个我们可以想象是一个能帮你拍东西的机器人。但它可能不一定是个人形的，它可能是各种形态的。所以它会有比较好的移动能力，它可能有比较强的这种理解场景的能力，他可能有能捕捉各个画面的能力等等。正如我们有时候内部开玩笑，说可能比你的男朋友更能拍好你的一个这样的一个产品。所以我们理解未来它不是一个相机，而是一个摄影师。他可以直接给你输出一个你想要的回忆。我觉得这是一个记录生活的一个比较终极的一个心态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:27",
      "text": "好的，今天谢谢张树鹏老师跟月月老师来参加组织进化论的录制。我们也收获了非常多有用的信息，然后谢谢观众们的收听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:38",
      "text": "我们下期再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:41",
      "text": "本期的组织进化论就到这里，如果你喜欢这档节目，欢迎转发给身边感兴趣的朋友。我们也期待你在节目下方的精彩留言，同时也邀请大家加入我们的听友群。请添加我们的小助手为好友，微信号是飞书OKR的全拼。在这里你可以跟我们深度交流，结识志同道合的朋友。也欢迎大家关注飞书的微信公众号，或者访问飞书官网飞书点心。感谢大家的收听，我们下期再见。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "翼装飞行，作为一项追求极致体验和极限挑战的运动，近年来随着技术的进步和行业规范的完善，已逐渐成为相对安全的活动。运动员通过翼装飞行能够体验接近鸟类的自由飞行，享受独一无二的空中冒险。同时，影像记录在这一过程中扮演了重要角色，不仅为个人提供了珍贵的回忆，也为分享飞行之美提供了可能。影石insta360作为科技影像公司，通过创新技术如全景相机，致力于满足人们记录生活的多样化需求，其产品不断升级，以更高质量和智能化功能简化记录过程。随着技术的发展，未来影像记录方式将更加小型化、智能化，甚至通过虚拟现实技术和机器人摄影师等创新手段，为人们捕捉和体验生活带来更广阔的可能性。",
    "qa_pairs": [
      {
        "question": "翼装飞行在空中飞行的感受是怎样的？翼装飞行对于参与者的身材和体格是否有要求？普通人能否参与这项运动？",
        "answer": "翼装飞行在空中飞行的感受非常独特，它是一种接近鸟类飞行的运动。通过调整身体姿态来完成飞行动作，速度极快，最快速度可达390多公里每小时。翼装飞行对参与者的身体条件和年龄要求没有特别高的标准，保持一定运动量即可参加。但如果有高血压、心梗、心脏病等突发性疾病的人不适合参与翼装飞行。",
        "time": "00:02:52"
      },
      {
        "question": "翼装飞行的死亡率是多少？是否存在很高的风险？",
        "answer": "翼装飞行早期事故率较高，但现在随着行业规范的完善和严谨科学的态度，其安全性已显著提高。当然，任何参与这项运动的人都应有严谨和科学的心态面对风险。",
        "time": "00:05:41"
      },
      {
        "question": "您是从小对翼装飞行感兴趣吗？最初看到别人飞行时觉得这项运动很恐怖吗？",
        "answer": "不是从小就开始的，是在2008年前后通过视频了解到这项运动，并最初觉得非常危险。但在接触并深入了解后，改变了对翼装飞行最初的认识。",
        "time": "00:06:44"
      },
      {
        "question": "从零基础到像您这样专业的翼装飞行运动员，大概需要多久的时间？",
        "answer": "从跳伞基础开始学习，连续训练的话，大概需要六个月时间可以飞低空；如果是周末飞行员，可能需要三年左右的时间。",
        "time": "00:08:30"
      },
      {
        "question": "在低空翼装飞行中，如果出现操作失误，会有多少时间去修正？您在翼装飞行初期有没有过危险的经历可以分享？",
        "answer": "在低空翼装飞行环境中，由于离障碍物和山体非常近，一旦出现偏航或失控的飞行姿态，几乎没有太多时间可以进行修正。有一次在美国训练时，在开伞时因身体姿态调整不当，导致颈椎受到巨大冲击力，颈部发出类似骨头断裂的声音，并且一只鞋被飞出去，只能僵硬地控制降落伞缓慢降落。那次经历在空中维持了一分钟才逐渐恢复。",
        "time": "00:09:20"
      },
      {
        "question": "您如何描述翼装飞行训练的过程？",
        "answer": "翼装飞行训练主要依靠实际飞行训练，分为高空翼装飞行和低空翼装飞行。高空翼装飞行一般在4000米左右高度从飞机上跳下，空中有约两分钟时间来练习新动作和不同科目转换；低空翼装飞行则主要在国内张家界天门山等成熟场地进行，除了实际飞行训练，还会进行常规体能训练。",
        "time": "00:13:42"
      },
      {
        "question": "第一次在空中飞行的感受如何？现在与第一次相比有何不同？",
        "answer": "第一次翼装飞行时感到懵且兴奋激动，全程依赖教练指导完成动作。在降落并看到记录下的画面时，心情十分愉悦，就像得到心爱玩具一样。而现在的感受则更加从容和熟练，能自主完成多种动作并在飞行中享受过程。",
        "time": "00:15:41"
      },
      {
        "question": "您第一次跳伞的经历是怎样的？",
        "answer": "第一次跳伞时经历了自由落体阶段，满脑子担忧降落伞是否会打开，直到伞开后才感到安心。整个过程中由于恐惧而挤出一丝笑容面对镜头，全景相机在这时非常好用，无需分心拍摄。",
        "time": "00:16:43"
      },
      {
        "question": "为什么记录下自己的第一次翼装飞行，并且是用什么样的设备拍摄的？",
        "answer": "记录下自己的第一次翼装飞行具有重要意义，通过记录可以见证自己的成长和进步。当时使用的设备是一台全景相机，记录下了从高处往下跳的精彩瞬间。",
        "time": "00:17:31"
      },
      {
        "question": "全景相机在极限运动记录中的优势是什么？",
        "answer": "全景相机在极限运动记录中可以一次性捕捉多个角度的画面，不仅拍摄到运动员的形象，还能记录周围环境，大大丰富了画面内容。例如，在翼装飞行编队表演时，一台全景相机能够拍摄出向前飞行时的城市景观、天空景象以及刚离开的直升机等震撼画面，组合在一起后形成非常丰富的视觉效果。",
        "time": "00:25:34"
      },
      {
        "question": "当时的设备是因斯达360，这款全景运动相机的独特镜头视角是如何做到的呢？",
        "answer": "全景相机通过使用两个以上的鱼眼镜头同时记录整个360度乘以360度的画面，形成近乎人眼视角的球状影像。在拍摄过程中，它会记录下所有内容，让用户在后期挑选想要的画面，这样可以将更多的精力放在感受事情上，而拍摄工作交给相机完成。",
        "time": "00:19:43"
      },
      {
        "question": "饮食跟树鹏老师成为大使的契机是什么？为什么会选择树鹏老师担任饮食大使呢？",
        "answer": "选择树鹏老师成为饮食大使是因为品牌想要表达的精神与他的特质相契合。品牌不仅代表冒险和创意，还鼓励大胆行动，而翼装飞行正是这种精神的有力诠释。树鹏老师作为国内翼装飞行的第一人，自然成为首选。",
        "time": "00:20:53"
      },
      {
        "question": "在翼装飞行中，相机的负重是否是一个重要的考虑因素？",
        "answer": "是的，在翼装飞行中相机的负重非常重要。飞行装备包括翼装、飞行服、降落伞、头盔、影视相机、眼镜、高度表、飞行电脑等，每一件都需精简重量以确保飞行效果。随着360相机如影石360 One R的出现，其轻便性使得它在极限运动中更受欢迎，不仅减轻了运动员的负担，也保证了拍摄效果。",
        "time": "00:22:26"
      },
      {
        "question": "在选择签约品牌大使时，你们主要考虑的因素是什么？",
        "answer": "我们首先考虑的是候选人的行为是否与我们品牌内核中的“simple”理念相契合。具体来说，我们欣赏两种类型的大胆行为，一种是挑战极限，另一种是勇于创新、尝试不同寻常的事情。书鹏老师就非常符合前者，并且在做一些需要极大勇气、挑战常规的事情。",
        "time": "00:26:32"
      },
      {
        "question": "饮食的品牌理念内核是什么？能否分享一下thinking board这个概念以及品牌对它的理解？",
        "answer": "thinking board是饮食的一个slogan，它的诞生背后有一些故事。从最初的“life in”（全情投入）到“chase adventure”（追逐冒险），再到现在的simo，品牌理念实际上是通过理解用户需求和场景来塑造的。除了品牌大使合作外，我们还设有simo挑战基金，鼓励用户通过我们的产品进行创新和大胆尝试，实现自己的创意项目。",
        "time": "00:27:31"
      },
      {
        "question": "挑战基金中的挑战具体指的是什么？如何参与并获得挑战基金的支持呢？",
        "answer": "挑战基金主要面向那些做出非传统、具有挑战性行为或者自身面临挑战的人。参与方式是将创新项目提案发送至官网邮箱，我们会挑选与品牌精神契合、有想象力的项目进行赞助，赞助内容不仅限于现金，还包括技术、设备等支持。",
        "time": "00:29:45"
      },
      {
        "question": "饮食的产品设计灵感来源是什么？能否举例说明隐形自拍杆的设计背后的故事？",
        "answer": "产品的设计灵感一部分来源于对用户的深入理解，另一部分来自于洞察用户需求和场景。隐形自拍杆的设计起源于解决用户在使用自拍杆时画面中出现杆子而影响美观的问题。通过消除自拍杆的存在，我们意外地创造出一种类似摄影师跟拍的效果，尤其受到滑雪运动员的喜爱，因为他们能够保持恒定距离拍摄，模拟出专业跟拍摄影师的画面效果。此外，还衍生出了3米长杆配合全景相机模拟低空无人机拍摄效果等多种玩法。",
        "time": "00:31:54"
      },
      {
        "question": "饮食如何与各种人群和运动产生连接，进行用户洞察工作？",
        "answer": "饮食作为电子消费品，吸引了一批热衷于尝试新产品和技术的尝鲜者。我们会通过社群、问卷调查和电话访谈等方式与用户沟通交流，收集他们在不同场景下的使用体验和反馈，以此作为我们进行用户洞察的重要输入来源。",
        "time": "00:33:46"
      },
      {
        "question": "在飞行员拍摄时，有哪些常见的机位选择？",
        "answer": "飞行员通常会选择头盔上放置相机，以捕捉前面和背后的画面，包括开伞动作等细节。此外，也会在飞行服胸前预留的装相机位置处、脚上装相机，甚至在手里边拿着相机进行拍摄。这些机位选择都是符合运动安全规则的，并且根据场景环境的不同，也会尝试不同的手持或固定方式。",
        "time": "00:34:30"
      },
      {
        "question": "针对拍摄中遇到的问题，比如无法拍到飞行员脸部的情况，饮食团队做了什么优化？",
        "answer": "团队研发了一种名为“独角兽配件”的装置，它从头盔稍微伸出一小段杆，使得飞行员在头盔上也能拍摄到脸部画面，解决了之前存在的拍摄死角问题。",
        "time": "00:35:39"
      },
      {
        "question": "饮食产品为何能在社交媒体上火爆，以及用户为何热衷于用饮食记录生活并分享？",
        "answer": "饮食团队并未深入探究为何火爆，而是更关注用户愿意用这种记录方式来记录他们的生活瞬间。许多精彩的玩法来自于用户创造，例如口咬全景相机等案例，团队会从用户中汲取灵感并转化为产品功能推荐给更多朋友尝试。",
        "time": "00:37:04"
      },
      {
        "question": "饮食最新推出的产品是什么时候上线的？是否基于用户洞察进行的更新？",
        "answer": "饮食最新的一款产品是4月16日上线的insta 360X4，这是旗舰产品的迭代更新。这次更新确实遵循了很多用户的反馈和需求，解决了全景相机在画质、镜头保护以及后期剪辑等方面的痛点，如升级到8K画质、改进镜头保护技术、应用AI智能剪辑功能等。",
        "time": "00:38:08"
      },
      {
        "question": "对于饮食而言，记录的意义是什么？",
        "answer": "饮食认为影像产品有三个价值：记录、分享和创作。其中，记录的价值远大于分享和创作。饮食的产品思路始终聚焦于帮助用户更好地记录和分享生活，通过简单易用的产品设计，让用户能够更全面地记录下生活中的精彩瞬间和稍纵即逝的场景。",
        "time": "00:41:02"
      },
      {
        "question": "在全景相机领域，你们是如何做到全球份额第一的？",
        "answer": "我们取胜的关键在于对用户的深入理解。在16、17年VR元年时，虽然全景相机是VR相机的一种，但当时包括三星、理光在内的大牌厂商都没有清晰认识到全景相机的应用场景。我们找到了“先拍摄后取景”的逻辑，将记录和后期处理分离，让用户可以在VR眼镜、日常设备中以360度滑动浏览或选取精彩画面成平面照片观看。",
        "time": "00:43:34"
      },
      {
        "question": "全景运动相机是如何发展起来的？",
        "answer": "当全景相机不具备防水等功能时，已经有用户将其作为运动相机使用来拍摄运动场景。我们通过不断改进产品性能，如防水等特性，本质上还是关注产品的真实使用价值，并以此为导向进行演进。",
        "time": "00:44:24"
      },
      {
        "question": "您与影石合作的过程是怎样的？您觉得影石是一家什么样的公司？",
        "answer": "我认为影石是一家非常了不起的公司。几年前，影石360相机登上美国时代周刊封面，让我印象深刻并感到自豪骄傲。影石将相机分解为主机、镜头和电池三部分，这种创新的想法和产品让我感受到他们是一群有创意且热爱产品的人。",
        "time": "00:45:00"
      },
      {
        "question": "您后续还有什么样的飞行计划，并将以何种方式记录这些飞行？",
        "answer": "我们即将在美国田纳西打破4到5个亚洲纪录，并计划进行飞遍中国和世界的壮举，通过翼装飞行的视角带领观众感受各地知名坐标。整个飞行过程将由影视因子的360相机记录下来。",
        "time": "00:47:04"
      },
      {
        "question": "对于全景相机未来的发展，有什么大胆的想法吗？",
        "answer": "未来我们希望全景相机能够更广泛地普及到大众生活中，成为捕捉完整全面回忆的“时空胶囊”。近期有一个癌症妈妈用全景相机记录下孩子成长的案例，这让我们感受到全景相机在生活记录中的巨大价值。",
        "time": "00:48:00"
      },
      {
        "question": "想象一下未来人们对于相机的要求会有何不同，记录生活的方式会是什么样的？",
        "answer": "未来人们对于相机的要求将更加注重便捷性、高清画质和智能剪辑功能。想象中的未来相机可能不再是一个简单的设备，而是一个能够自动捕捉并输出高质量回忆的随身摄影师，能够适应不同场景并高效记录生活的各种瞬间。",
        "time": "00:50:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "翼装飞行与影像科技的结合",
        "summary": "翼装飞行作为一种接近鸟类飞行的极限运动，其安全性和普及度已大为提高。张树鹏，亚洲翼装飞行的领军人物，与影视科技公司Insta360的CSO元月一起，讨论了翼装飞行的独特体验和影像记录的价值。他们强调了生活中的想象力和行动力的重要性，同时分享了通过影像技术更好地记录和分享生活的重要性。张树鹏使用Insta360相机拍摄的飞行画面，展现了科技与极限运动结合的震撼效果。"
      },
      {
        "time": "00:02:36",
        "title": "翼装飞行：人类最接近鸟类的飞行方式",
        "summary": "翼装飞行是一种独特的空中运动，参与者穿戴特制飞行服，通过调整身体姿态完成飞行，最高时速可达390公里。这项运动要求参与者身体健康，没有特别严格的体重或身材要求，但有高血压、心脏病等健康问题者不适合参与。虽然翼装飞行曾被视为高风险运动，但随着经验积累和装备完善，其安全性已大为提高。"
      },
      {
        "time": "00:06:34",
        "title": "翼装飞行学习历程及时间概览",
        "summary": "翼装飞行被视为一项危险的极限运动，其学习过程需从跳伞基础开始，要求跳伞至少200次后方可学习高空翼装飞行，之后高空飞行100次或总飞行次数达400次后，可开始学习低空跳伞。经过约100次低空跳伞后，便可尝试低空翼装飞行。从零基础到能够进行低空翼装飞行，连续学习需至少六个月，而周末飞行员可能需要约三年时间。此过程中，对翼装飞行的危险认识也会随接触深入而改变。"
      },
      {
        "time": "00:09:04",
        "title": "翼装飞行的风险与自我超越",
        "summary": "翼装飞行作为一种极限运动，它的危险性在于不允许犯错，尤其是在低空飞行时，一旦出现操作失误，几乎没有时间修正。一位经验丰富的翼装飞行员分享了自己在飞行过程中遭遇的几次危险经历，包括在美国训练时因开伞时身体姿态不佳导致颈椎受伤，以及在瑞士因新装备导致无法及时抓到降落伞手柄的险情。这些经历不仅让他对这项运动有了更深的认识和尊重，也提醒他在学习和进步的过程中保持严谨和认真。"
      },
      {
        "time": "00:13:08",
        "title": "翼装飞行的训练与体验",
        "summary": "翼装飞行作为一种高技术、高风险的运动，其训练主要分为高空翼装飞行和低空翼装飞行。高空翼装飞行通常从4000米左右的高空开始，提供较长时间来练习新的动作和技术。低空翼装飞行则更多在特定的地理地点，如张家界的天门山进行，利用成熟的场地和环境进行训练。每年的飞行训练可达300次左右，除了实际飞行，还包括体能训练。初次翼装飞行的体验被描述为既兴奋又有些懵懂，教练的陪伴和指导是重要的支持。相比之下，高空跳伞的体验则更为恐惧和紧张，强调了不同运动带来的不同心理感受。"
      },
      {
        "time": "00:17:31",
        "title": "全景相机在运动记录中的应用与优势",
        "summary": "全景相机，特别是因斯达360，因其卓越的画质和360度记录方式，成为了记录运动瞬间的理想工具。在翼装飞行等极限运动中，全景相机能够捕捉到运动员的全方位姿态，为观众提供了前所未有的视角体验。与传统相机相比，全景相机的使用减少了拍摄者的操作负担，让他们能更加专注于体验运动本身。通过多个鱼眼镜头同时记录，全景相机实现了球状视野的拍摄，使得拍摄者可以在后期挑选理想画面，体现了‘拍到比拍好更重要’的理念。"
      },
      {
        "time": "00:20:44",
        "title": "选择树鹏老师为饮食大使的契机与品牌精神",
        "summary": "在推出新口号“think boat”时，品牌团队深思熟虑，决定寻找能够代表品牌精神的人物。他们认为，品牌不仅代表冒险和创意，还愿意尝试大胆的营销活动，如将全景相机放在鹰背或卫星上，以诠释品牌精神。树鹏老师，作为国内翼装飞行的先锋，因其对重量极为敏感的翼装飞行属性，被选为理想的饮食大使。此外，提及到在翼装飞行中，轻便的摄影设备的重要性，以及新款360相机在极限运动中的普及程度，反映了全球移动飞行员对这类设备的喜爱和认可。"
      },
      {
        "time": "00:24:34",
        "title": "极限运动记录与品牌理念分享",
        "summary": "讨论集中在极限运动的记录方法上，特别是使用全景相机来捕捉难以拍摄的视角和瞬间，以及这种技术如何使记录变得更为全面和震撼。此外，还讨论了品牌大使的选择标准，强调了品牌与个人之间的内核契合度，以及通过各种创新项目和挑战基金来传递品牌精神和理念，鼓励人们勇于想象和实践。"
      },
      {
        "time": "00:29:35",
        "title": "创新挑战基金与用户洞察推动产品设计",
        "summary": "挑战基金旨在鼓励实现大众认知中的挑战性项目或个人挑战，通过官网邮箱接收项目提案，选择与公司精神相符、有想象力的项目进行赞助，赞助内容包括现金、技术支持和设备。特别关注饮食领域，通过用户满意中心收集需求，结合洞察开发新产品。以隐形自拍杆为例，从用户需求出发，解决自拍时杆子影响美观的问题，进而开发出更多有趣的功能和效果，如模拟摄影师跟拍效果、低空无人机效果和子弹时间拍摄，展现了将技术转化为创新玩法的过程。"
      },
      {
        "time": "00:33:36",
        "title": "用户洞察在产品开发中的应用案例",
        "summary": "在开发电子消费品时，通过社群、问卷或电话访谈等方式收集尝鲜者的使用体验，对于产品改进至关重要。这些用户体验提供了宝贵的输入，帮助团队了解用户在不同场景下的需求。通过分析这些数据，团队能够针对特定问题进行产品优化，如通过开发新的配件来改善用户体验，确保产品更符合用户的实际需求和期望。"
      },
      {
        "time": "00:36:35",
        "title": "社交媒体上饮食内容火的原因及新摄影产品介绍",
        "summary": "社交媒体上的饮食内容因其生动的生活记录和与用户生活的紧密相关性而受到欢迎。用户喜欢用饮食记录生活瞬间，许多创意内容源自用户，如口咬全景相机和蜜蜂老爷爷等创意拍摄方式。饮食官方账号和KOL或素人分享的案例丰富多样，吸引了众多自来水（自发传播者）分享自己的饮食生活。针对用户反馈，饮食在4月16日上线了旗舰产品insta 360X4，重点解决了画质和镜头保护等用户痛点，同时引入了AI剪辑功能以简化后期制作，使得分享生活瞬间更加便捷。"
      },
      {
        "time": "00:39:41",
        "title": "影像的价值：记录、分享与创作",
        "summary": "影像具有记录、分享、创作三大价值，其中记录的价值远大于分享和创作。人们通常会拍摄大量照片来记录生活，但实际分享的只占一小部分，而经过编辑创作的内容更是少数。产品设计应更注重满足用户记录和分享的需求，通过不同类型的影像设备，如全景相机、拇指相机和广角运动相机等，使记录变得简单易行，以帮助人们更好地记录和分享生活。"
      },
      {
        "time": "00:41:48",
        "title": "全景相机的创新与市场领先之道",
        "summary": "全景相机因能捕捉婚礼等场合中易被忽视的感人瞬间而显示出其独特价值。该品牌通过深入理解用户需求，率先实现了全景相机的全球市场份额领先，关键在于创新性地提出了“先拍摄后取景”的概念，允许用户在后期从全景影像中选取精彩画面，满足了更广泛的使用场景和需求。此外，通过不断改进产品，如增加运动属性和防水功能，进一步扩展了全景相机的应用范围。在面对理光、三星等国际大厂的竞争时，品牌凭借对用户深刻的理解和产品的持续创新，成功占据了市场领先地位。"
      },
      {
        "time": "00:44:47",
        "title": "极限运动员与影石科技的合作体验",
        "summary": "影石科技以其创新的360相机闻名，曾获美国时代周刊封面报道，彰显其在科技领域的成就。与影石的合作过程中，感受到该公司不仅产品更新迅速，而且团队充满热情，用心做产品。在日常交流中，影石团队更多地像朋友一样关心安全，这种以人为本的态度让人感到温暖和自豪，也激发了极限运动员对更高成就的追求。"
      },
      {
        "time": "00:46:56",
        "title": "探索极限运动记录与未来影像技术",
        "summary": "在讨论中，提出了使用全景相机记录极限运动的想法，并期望这种技术能更广泛应用于生活中，成为保存珍贵记忆的时空胶囊。通过案例分享，展示了全景技术如何帮助人们留下对未来的重要回忆。对未来相机的想象不仅仅局限于物理设备，而是发展成为能够自动捕捉生活瞬间的随身摄影师，强调了记录生活的需求本质是保存回忆，而非仅仅是拥有拍摄设备。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人类最接近鸟的飞行运动"
                },
                {
                  "children": [],
                  "content": "初体验：兴奋与激动"
                },
                {
                  "children": [],
                  "content": "技术要求高，需要长期练习"
                }
              ],
              "content": "独特感受"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "早年事故率高，现更安全"
                },
                {
                  "children": [],
                  "content": "要求严谨科学的心态"
                },
                {
                  "children": [],
                  "content": "有明确的身体条件限制"
                }
              ],
              "content": "安全与风险"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "实际飞行训练分为高空和低空"
                },
                {
                  "children": [],
                  "content": "年度训练约300次"
                },
                {
                  "children": [],
                  "content": "挑战亚洲及世界纪录"
                }
              ],
              "content": "训练与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "跳伞基础，翼装和降落伞"
                },
                {
                  "children": [],
                  "content": "摄像装备：影视360全景相机"
                }
              ],
              "content": "装备与技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "飞遍中国和世界"
                },
                {
                  "children": [],
                  "content": "记录飞行过程"
                }
              ],
              "content": "飞行梦想"
            }
          ],
          "content": "翼装飞行"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "记录、分享、创作"
                },
                {
                  "children": [],
                  "content": "生活中的想象力与创新"
                }
              ],
              "content": "品牌理念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高画质"
                },
                {
                  "children": [],
                  "content": "简化剪辑，一键成片"
                },
                {
                  "children": [],
                  "content": "AI功能应用"
                }
              ],
              "content": "产品价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理解用户需求"
                },
                {
                  "children": [],
                  "content": "改善用户体验"
                },
                {
                  "children": [],
                  "content": "用户故事分享"
                }
              ],
              "content": "用户洞察"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全景相机普及"
                },
                {
                  "children": [],
                  "content": "高清、简便的记录方式"
                },
                {
                  "children": [],
                  "content": "想象未来随身摄影师"
                }
              ],
              "content": "未来展望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "帮助人们记录和分享生活"
                },
                {
                  "children": [],
                  "content": "通过影像传递正能量"
                }
              ],
              "content": "社会责任"
            }
          ],
          "content": "影像技术与创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "张树鹏成为品牌大使"
                },
                {
                  "children": [],
                  "content": "产品使用体验与反馈"
                }
              ],
              "content": "饮食与翼装飞行家"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "符合品牌精神"
                },
                {
                  "children": [],
                  "content": "大胆、创新、挑战极限"
                }
              ],
              "content": "品牌选择标准"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用全景相机记录重要时刻"
                },
                {
                  "children": [],
                  "content": "品牌与个人成长的共同见证"
                }
              ],
              "content": "合作案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索更多合作机会"
                },
                {
                  "children": [],
                  "content": "推广极限运动与影像技术"
                }
              ],
              "content": "未来计划"
            }
          ],
          "content": "合作与品牌大使"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过影像记录提升翼装飞行的知名度"
                },
                {
                  "children": [],
                  "content": "吸引更多人参与极限运动"
                }
              ],
              "content": "运动推广"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "影像技术在文化传播中的应用"
                },
                {
                  "children": [],
                  "content": "促进体育运动与科技的融合发展"
                }
              ],
              "content": "科技与文化的结合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过社交媒体分享体验"
                },
                {
                  "children": [],
                  "content": "激发公众对极限运动的兴趣"
                }
              ],
              "content": "公众参与"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过影像记录留下珍贵记忆"
                },
                {
                  "children": [],
                  "content": "帮助有需要的人群记录生活"
                }
              ],
              "content": "社会责任感"
            }
          ],
          "content": "社会影响力与文化传播"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}