{
  "pid": "5e74b52c418a84a046ecaceb",
  "eid": "6668480c8eefd27a0828b8db",
  "title": "S8E09 | 苹果 WWDC 现场速递，大众可以使用的 AI 到来了吗？",
  "task_id": "r28pn7e5edxaq5mz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音碰撞世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "生动活泼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:07",
      "text": "欢迎来到我是next科技早知道第八季，和全球创新第一时间同步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "Good morning, welcome to apple part.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "happy they say marx's developer conference picking off today the once.",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:29",
      "text": "Hello, 大家好，欢迎来到我们今天的科技早知道。这一次wwdc苹果者开发者大会生动活泼，作为国内唯一一家播客媒体，收到了苹果的邀请，来到了发布会的现场。我的合伙人徐涛在苹果Cooper tindle园区里面和B站科技博主林毅聊了聊这一次苹果发布的AI产品。特别是马斯克诟病苹果和open a的这次合作，争议非常多的个人隐私安全问题。今年的wwdc备受瞩目，也是因为苹果作为magnificent 7里面最后一个发布AI产品的公司。发布会结束之后，苹果的股价下跌近1.9%，可见大家对苹果AI产品的期待之高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "苹果AI产品的发布还是秉承了他们一贯的产品理念，就是隐私安全以及成熟的服务大众的产品。虽然各大厂的产品发布会已经告一段落，但是面向大众的AI产品之争才刚刚开始。像我们前几期内容里面也谈到过了，现在我们看到的大部分已经发布过的产品，其实都还没有有试用版本给大众来使用。那这次apple intelligence自然也有它自己的设备端的一些限制，像是iphone方面，目前只有iphone 15 pro和iphone 15 pro max，平板和电脑方面也是需要M1的芯片的设备才可以。所以我们也期待尽早能够使用上苹果的AI产品，以及其他大厂的之前我们聊过的产品。我们会做一个apple to apple的这样的一个比较好的，下面就是徐涛和林毅的访谈。这一次的文字版的内容，我们也会同步的放在生动活泼的公众号里面，有兴趣的小伙伴们可以先去查看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "嗨大家好，我是徐涛。今天我是在苹果开发者大会WWDC的现场，其实也是苹果的总部在硅谷的总部apple park，给大家带来一次还比较热乎的观察和解读。今天和我坐在一起的是林毅，他是B站的科技博主，然后也是人工智能领域的一位创业者。之前他学的也是machine learning，就机器学习方面。然后他做的一些视频可能很多人也会有看到。如果看B站的话，比方说什么B站大战弱智，还有写了一个枪枪爆头的视觉AI这几个视频都还挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "其实今天可能keynote大家在线都看到了，但除了keynote环节之后，我们今天的行程还有增加一些的。比方说我们今天下午是有在乔布斯剧院参加了craig跟john他们的一个访谈。Craig他是负责整个apple软件的总负责人，一个VP像IOS什么各种各样的系统其实都是他来负责。John他是其实是人工智能领域的负责人，AI就是由他来负责的对，差不多是他们俩的一个对谈。然后在那之后林毅其实还参加了一个小的，相当于是个答问答对对对，结束就过来了。一方面我们还倒着时差，另外一方面又暴晒无比的在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "对对对场地。今天是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:27",
      "text": "对，所以今天我们是经历了一个非常热烈的一整天，在今天的keynote开始之前，我们就已经定下来。我们可能要来看一下，盘点一下苹果的AI方面可能会出一些什么东西。因为我感觉不管是整个业界AI领域的轰轰烈烈，还是今年5月份tim cook有接受，应该是财报会议的时候有透露说要开始有人工智能方面的一些动作，生成式人工智能方面的一些动作。其实大家都可以预测到说今年的wwdc一定会有AI方面的大的动作。所以我们昨天也稍微碰了一下，就比方说我们会想说他可能苹果要解答哪些方面的疑惑。我们作为无论是开发者还是消费者，还是关注苹果的人才会满意。所以当时灵异你是列了两个方面，你要不要说一说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:21",
      "text": "我当时列的两个点是隐私和交互。首先苹果一直是一家以做交互闻名的一家这样一个公司。然后它无论是产品的交互界面，包括它的iphone，重新定义，开启整个移动时代，开创这样一个新的一种范式。它一直是以交互作为一个抓手的，然后包括更早的鼠标，然后包括图形界面这些。所以说我就觉得在人工智能这个领域的话，我会很期待它会给我们带来哪些新的交互。列的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:53",
      "text": "第二个点就是隐私。因为像我们现在在人工智能领域的话，一直以来一个很大的问题就是隐私问题。因为我们其实会发现在人工智能领域有这样一个现象或者说规律。AI了解你的信息越多它就越有用。然后他了解你的信息越少它就越没用。如果要是想要有用，他要了解你那么多的信息，那这些信息放在那里的话，其实对每个人的隐私都是一种威胁。所以我就会比较在意，就是说苹果在这一次要宣布AI的新动向的过程当中，会不会给出对隐私问题的一个解决方案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:29",
      "text": "我其实列的有点类似。第一个我其实是列的说很多AI方面的功能是怎么落到它的硬件上。其实跟你的交互也有点像。因为去年其实已经有一些以AI为中心的硬件出来了。我觉得苹果一向整合各种各样的软件是整合的最好的。当AI这个非常重要的核心的东西，它植入到一个硬件当中，它会做做的怎么样？其实苹果必须去回答这个问题的，这是我关注的第一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "然后我关注的第二个事情是他接下来的合作伙伴会是怎么样的。因为我感觉这是一个群雄逐鹿的这样的时刻，所以他肯定是要有上下游，他肯定要有联盟。而且他的竞争对手，无论是google还是微软，也是都已经布局了很多了。所以他会怎么去选择合作伙伴，他要怎么去跟上下游去合众联盟，他没有办法一个人去做这个事儿的，所以这是我关心的第二个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "然后我关心的第三个事儿就是他更加长远的远见在哪里。因为乔布斯他是一个对硬件，对软件有远见的人，所以带给了我们全新的整个的苹果的生态。现在AI是一个全新的时代，所以它的远见在哪里？这也是我期待看到的，差不多就是这三点。所以我们就相当于是带着这几点来听了这一场keynote对不对？是，所以你感觉怎么样？苹果交出的这份答卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "我觉得中规中矩，就是从他整个发布会的现场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:57",
      "text": "这个不是你当时跟我说的，你是跟我说的是还是挺惊艳的。我反而是说我看了剧透，所以我觉得全都剧透掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "就是我之前刚看完的时候，我感觉很惊艳的点就在于当时觉得很意外的一个点，就是因为我完全没看所有这些剧透。然后我当时看到他出来apple intelligence的时候，我就觉得，因为以前一直苹果是以用语非常的谨慎，在人工智能这个领域而著称的。他之前的话对于所有的人工智能这个词，他都不用这个词，他就是用machine learning，他用机器学习。其实在ipad就是我们四月左右，然后发布苹果发布ipad的时候，它就已经用了很多人工智能这个词了。这一次它不仅是直接用人工智能这个词，直接用AI而且他把AI写成了apple intelligence。开玩笑说就是重新定义AI，因为apple intelligence s缩写也是AI.",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:50",
      "text": "是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "对对，都没注意到。所以当时我就觉得，怎么他不仅开始讲这个词了，而且讲的这么激进，直接把人工智能变成苹果智能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:00",
      "text": "对，而且这个环节他用了三四十分钟，就感觉后半程全都在讲这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "对，然后我刚才说中规中矩，就是说咱们落实到它具体发布的这些内容。包括下午的时候，我也去跟苹果这边的营销副总裁，包包chers做了一个沟通，问了一些问题。冷静下来过了那个apple intelligence比较意外，比较震撼那个阶段。然后我对他整个现在的产品的感觉就是中规中矩，它符合我对他隐私和交互方面的预期。但如果要是说他有没有做出什么特别划时代的东西，其实这一次也没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:36",
      "text": "我们稍微归纳一下好吗？就是他把大语言模型machine learning，可能最主要是因为machine learning他们的确一直在用，我们可以说一下，就类似于哪些功能的确是把大语言模型就给用上去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "就是从这次新发布的这些功能里面的话，首先按他那个发布会上顺序来讲的话，他最后讲了很多人工智能。然后在他前面计算器这个应用的时候，它其实演示了里面一些就是你写完算式，然后自动补齐答案。然后包括另一个比较惊艳的一个，就是你把这个题整个写了出来，包括里面还有图片。我记得当时演示的是一个抛物线的一道题，然后也是你写出来式子之后，才能帮你计算出来结果。然后这个肯定背后是大语言模型，而且是一个多模态的大模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:23",
      "text": "这个它是专门叫做math notes的这样一个功能。我当时看了也觉得很惊艳。我就觉得现在很多学生要去刷题的话，直接在上面答案就已经出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "然后这里可以补充一个信息，就是当时看这一点的时候，我觉得很惊艳。然后我当时第一反应就是这个应该是用最近最新发布的GPT4O包，或当时发布会之前的时候，我们就看到我们在现场能看到sam奥特曼来了。后来下午的时候和botcher沟通的时候问了这个问题，问了一下就是现在和OpenAI的这个合作大概是在哪些方面，他专门强调了一下。除了一会儿我们也会聊到，keynote当时最后那个部分演示的那里不是有一个ChatGPT的调用的这样的一个功能，就是类似于我们可能更接近我们日常的理解插件。除了那个部分以外，所有的这一次keynote的时候，所有的人工智能的部分都是apple自研的。所以前面那一部分其实并不是GPT4O演算的那一部分，其实也是apple自研的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:25",
      "text": "是苹果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "自己的模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:26",
      "text": "苹果自己的一个模型。我感觉其实基本上现在外面已经有的一些应用，它基本上都已经集成进去了。就比方说在文字方面，AI帮助你写作、写邮件、改错别字这些都有了。然后还有在图像方面，是你生成一个图像，像my journey一样生成一个图像，或者是一键消除你不想要的那个部分其实也有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:52",
      "text": "然后包括我们想象的差不多也是ChatGPT语音能够实现的东西。就是你跟它非常自然的去交互，它能我回答你一些问题，其实他也有了，基本上他没有特别多的类似于你想不到的东西。只是我们现在没有办法看到说它到底有多丝滑。就比方说我们现在跟C瑞去聊天，肯定现在有点不自然，但是他是不是能够到时候回答的很自然？他是不是真的能够像今天演示的那样，你给了他好多信息之后，他直接从你的iphone当中去把其他的信息给补齐，然后告诉你怎么去安排接下来的日程。这个我们是不知道的，因为没有尝试，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "对对对，但是他今天这个是他演示上是把这个功能放了出来。我刚才其实对苹果中规中矩这个评价的话，其实我更多的是带有一种褒义。就是说苹果的中规中矩在我看来也是一个比较高的标准，我当时觉得他做的很好的一点，就是像前面您说的那些，他的一些市面上已经有的功能，然后他做出来了。但我就是觉得他做的很好的一个就是刚才我们提到的那个那个名词是叫personal。Context就是个人语境，就是个人语义信息。它能把你个人设备上的这些信息，照片，日程，包括备忘录里头它能拿取到的这些信息，然后它能盘活起来，盘整起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:13",
      "text": "然后这个的话是我觉得目前其实我们业界经常看到AI电脑，AI手机这些概念。但是真正能做到完全打通的，就是现在其实我们能看到的很多功能。像您刚才列的那些消除一下人，做一下写作辅助，就是他都是散点，这次他做到了把这些盘整起来。然后这个是我觉得AI智能助理非常有意义的一个场景。虽然我用了中规中矩这个词，但我觉得他这一点做得非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:40",
      "text": "对，这一点我也觉得非常重要。是因为我觉得就是因为我在想苹果到底他怎么去跟竞争对手，它的就是后发优势在哪儿？因为我们说它已经慢了一点，但后来我就觉得苹果就是一个非常它不着急抢跑，但是他会把很多事情想得很明白，然后去做。我觉得像这个personal context的这个基于你个人的一些情境下的使用，就基于你的这些数据，恰恰是它的长项。因为它的确是有着google可能是有的，微软可能是有的。但是可能在整合方面，它的确是可以做得更好的一家公司。而且我感觉他们的确是把这个东西放在了最最核心的位置，是跟他们之前的很多是以一以贯之的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "因为下午在我们说crack跟john的那个访谈当中，其实有问到这个问题。我当时记得crag的一个回答是说，有没有想过之前其实苹果一直是致力于personal computing个人化的计算。他就说无论是最开始的那个台式机的让你个人去使用，还是后来越多的mobile。First就是移动互联网出现之后，能够让你的iphone更好的去支持你个人的效率什么。他说这都是一以贯之的。所以到现在苹果他要做AI的时候，他一定是你的。相当于是为你这个人，对，非常专注于你这个人本身，而不是专注于其他的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:07",
      "text": "所以我记得当时keynote的时候，他用非常大的一行字是AF the rest of us相当于是说AI不是给那些已经懂技术的，现在在用ChatGPT的奇葩懂一些技术，稍微有点先行者的那种感觉。对对对，但普通人其实不知道怎么用的那其他的更强调落地。所以我就觉得他这一点，他的远见究竟在哪里呢？这个其实他是给了我答案的，他就是要把这种使用的无缝的东西落地落到这里。但之后他究竟各个功能做的怎么样，我不知道，因为我们还没有看到这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "要等他实际系统发布出来之后，然后大家用上了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:48",
      "text": "然后再去看。对，所以至少他就说的这一套他是非常自洽的。而且我觉得非常有苹果自己的优势在这里边。而且是其他的公司可能是没有办法提供的这种优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "就是它这里面的话，它展现出来的一方面是我们刚刚聊到的，它把你个人的整个所有的信息给盘活起来。真正的像一个智能助理一样，帮你灵活的安排很多事情，结合你的各种情况，这是一点。再一个的话就是我刚刚提到就是说交互和隐私这两方面，他都是往前面迈了一大步。我感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:23",
      "text": "隐私也很重要。对，而且隐私一直是苹果不断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:28",
      "text": "在他很强调。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:30",
      "text": "的一点。对，是我记得之前好像有FBI想要让苹果解码一个手机，他不同意。我记得那一次之后，其实它是一个非常正面的，算是一个宣传跟PR。然后大家就觉得对，最近其实也有新闻说微软，包括google他们都有一些比较负面的不尊重隐私，包括OpenAI对不对？所以我觉得现在apple这次就每个环节都非常强调隐私的这个事情，其实是还是挺加分的。刚刚我们有讲到在keynote上面，其实无论是在讲应用的到底是落在哪些功能上面，还是落在什么样的体验上面，它其实这是两个并列的。就是在他keynote当中是相当于是features and experiences。当然跟他同时并列的还有一个架构，其实这个架构也是跟他说的强调这个隐私有关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "他这次隐私方面的架构上，它引入了一套分三个阶段。第一个阶段的话如果要是一些很简单的一些问题，用户提一些很简单的需求，然后他直接在本地的设备上，用本地的小模型直接来运行。今天下午我不确定我听的精不精准，但是我当时听到他他这边人工智能负责人当时讲到，好像这个模型是30亿参数，大概在这样的一个级别。第二个阶段就是如果要是这个任务复杂到一定程度，然后他就会还是调用它苹果自己的模型。但是这个模型就是运行在云端，可能需要的算力就更大，然后消耗的电量也更大，但是它就已经脱离了你设备自身的限制。然后它在服务器上运行完之后，然后再把结果发回来，这是第二步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:09",
      "text": "然后他还说这个cloud是应该算是personal private cloud，相当于是对个人隐私计算，它是不会去share你的资料之类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:18",
      "text": "的对对对对，这里面的话他当时也举了一个例子。当时就是举那个问题，就是说crag当时说了一个情境，就是我现在正在开会，然后我发现会议要延期了。然后我问智能助理，我孩子能不能来得及去看我女儿的表演，这个例子里面他就用这个例子来讲如何保护。对于这样一个具体的需求的话，如何去保护隐私。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:43",
      "text": "里面主要提到的就是两个点。第一个点就是它会把这个问题给拆碎。因为我如果要是说我这个会议能不能影响我去接女儿，那其实这是一个很具体的一个事件。再具体一些就基本上能定位到我个人了，太细节了。然后他把这个问题拆碎，他就可以拆成。比如说我现在在某个位置，他女儿在某个位置，然后他在这两个点之间旅行要多久？这就是一个很宽泛的问题，他不会说很细节的去定位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:13",
      "text": "第二个，然后他就可以再拆我现在开会的时间，然后现在是这个时间，然后我这个会可能要延迟多久？如果要是我在延迟这么久的情况下，加上我去开车这段时间，然后够不够我及时的达到我所需要那个时间点之前赶到。然后他把这个拆成这些细碎的问题的话，就不会跟个人产生建立联系了，或者说指向性就没那么强。然后第二点，就是他当时提到他们还会做一个数据的脱敏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:44",
      "text": "就是像我刚才其实也在讲这个问题的时候也列到了，就是他会把个人信息尽可能的摒除掉。就比如说他说从A点到B点的话，他就只是说问A点到B点。因为有些时候的话，在发送信息的时候，他发给服务器的这个信息会包含这个用户的名字，然后包含用户的埃批地址，然后他会把这些全并除掉。我就是问这么一个很宽泛的一个问题，然后大模型给我一个回答。然后回来了之后，我把这个回答发送给目标用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:13",
      "text": "就完事儿了。所以我问一个小白问题，就相当于是当用户即使他输入的是非常有细节的这样的问题，但是到苹果的服务器的之后，其实是可以通过算法把这些关键信息给去除掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:27",
      "text": "对，然后他没有讲具体的细节，但我推测他这个拆解的部分就是在本地上去完成的。本地完成对他本地上的模型的任务之一，就是把一个复杂的问题更细致的一些更具象的一个问题，拆分成几个宽泛的问题。从这儿做一个对个人身份的解耦，再再去把这个问题再发送到服务器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:48",
      "text": "这个算法如果在本地运行的话，本身它也是会是比较难的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:54",
      "text": "就不算很难。所以说可能它那个30亿参数的那个，我们可能会叫它小模型，但其也很大，但我们会叫的小模型，就是这个小模型其实就可能能解决这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:04",
      "text": "明白。然后你刚刚说第三种做法是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:07",
      "text": "其实它不能严格意义的说是第三种做法。因为它只是相当于提了一个选项。就是说siri的话他在处理完这两步之后，他会根据这个问题的复杂程度他自己判断，他觉得可能这个问题确实还有点复杂，然后他就会提出一个建议，就是说你可以选择去使用第三方的大模型。然后现在这次keynote展示上列出来的是ChatGPT，但后面的话他也提到可能会加更多的第三方的模型进来。包括今天下午去和包包chers聊的时候，他还提到不只是会接入第三方那种大模型，有可能一些专精的模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:45",
      "text": "对，好像下午john的那一场也说到可能有legal就法律方面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "法律方面医疗方面这些，就是这些更细分一些的模型也可能会接进来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:56",
      "text": "对，然后包括也提到了google gm I这个好像也是在巨头当中。所以看起来就是苹果不管怎么样，先把这些连盟友先拉着站到一起。虽然我说这个可能是他合众去联盟的一种方式，但也会给人猜测说是不是他自己的模型做的还没有那么好。所以他也没有那么自信说完全退出一个可以跟chat BT去PK的这样的一个模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "我觉得有这个可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:26",
      "text": "对，而且因为他也不出那种野路子的牌，所以今天下午的那一场他有提到说他们的训练数据是什么样的，还是挺挑剔的。就比方说公开的数据，他一定是认为质量非常好的。然后他们也购买一些数据，感觉好像不是跟o OpenAI一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "什么样的数据随便往里面什么都塞进去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:46",
      "text": "对，是，所以可能我不知道这也是一个小白问题，是不是这样的数据。因为是他们这么小范围的挑选过，也会影响到他的训练出来的质量之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:59",
      "text": "在安全性上的话，肯定可控性会更高一些。因为如果要是他人工都筛选过一遍的话，其实大模型黑盒子问题一直以来都存在。它这个问题它的一个原因就是因为比如说像刚才您提到OpenAI，它就是什么数据都往里面放。就是你什么数据都往里面放的话，对模型的性能提升是有帮助的。但是相应的就是你也自己也无法再去追溯到底放了什么进来。所以说里头可能有一些有害言论，可能有一些仇恨言论，然后可能就进来了，但是你不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:31",
      "text": "然后他人工筛选一遍，首先增加了成本。然后再一个，他可能在筛选的过程中，可能也会不小心筛掉一些本来能有用的信息。但是他就不管了，他就把这些都筛掉。然后就是我只挑选就是我觉得没问题的这一部分，然后这个就能其实就能解决掉一定程度上解决掉这个黑盒子的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:51",
      "text": "但如果也就是说苹果如果一直要坚持这样的标准的话，它可能在更长远的发展当中。一方面可能竞争不过像走野路子这样的人工智能公司。另外一方面他可能也没有办法在非常专精的领域去PK，就像我们说的法律，医疗这样子。所以可能的确更好的方式就是他把这个选择给开放出来，说siri可以接入不同的模型，可是这的确就是他最好的选择。对，关于这个问之前eli .",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "s score他在关于那个时候是在讨论OpenAI应不应该继续保持，模型公开这个问题的时候，他就讨论过这个问题。他当时做了一个假设，就是说一个格外重视安全问题的公司，一定是竞争不过不重视安全问题的一个公司。就是说我们说竞争的标准是指谁先做出来这个强人工智能的话，他的假设就是说一定是注重安全问题，一定会在竞争上会落后的。所以说他也是基于这个原因，然后才说我们可能到了某个阶段就不能再持续的把我们的模型全部公开出去了。因为如果要是你比如说我们假设说强人工智能是十分，然后你模型只是达到3分的时候，那没事，随便公开，因为剩下七分很难。但是你当到8分9分的时候，然后那个时候就是掌握着技术，但是同时重视安全的那个公司。他如果要是把技术分享出来之后，最后那两分可能就是不重视安全问题的那个公司也好，团体也好，然后先把它做出来。然后那样的话最大的一个问题就是人类见到的第一个强人工智能是一个不安全的强人工智能。然后如果要是他能力真的那么强的话，那人类可能就再也没有机会见到一个安全的强人工智能了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:33",
      "text": "人类可能就结束了OK，但这个就是关于他是不是真的会有这样的强人工智能出现，对人类会不会有威胁，其实学界业界也是有争论的对吧？就有些人觉得这个是杞人忧天，他永远到不了这一步。然后有些就觉得这是近在眼前的一个事情，这也是有争论的。但不管怎么样，我感觉可能这依然是苹果的一个策略，你的选择权就在消费者手里。你究竟愿意最后是为一个更加你值得信任的安全的智能手机人工智能去买单，还是你更加愿意把自己的安全交出去，你去购买一个可能能力更强，但更加不安全，隐私性更加糟糕的一个，其实这就是交给消费者去竞争了。有点像是当时大家在选择安卓还是选择苹果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:21",
      "text": "这里有一个很有意思的点就是我不知道您就是像我的话，我可能会很下意识的就会觉得其实隐私很重要。但是我也有朋友，真的有朋友会和我说，他完全不在乎他想要一个强力的，要体验最新的功能。然后他说完全没有问题，就是我的数据隐私数据什么完全没问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:41",
      "text": "对，这个讨论我们昨天吃饭的时候还讨论到过。当时是讲那个人脸识别，我就说其实人脸识别我是挺介意的，现在扫描脸，什么巷小区的扫描脸我是不愿意的。但是另外一位也是同行，就会说如果我们是nobody的话，就无所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "对，确实是有就是觉得无所谓。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:04",
      "text": "对，觉得无所谓。所以最后就是消费者不同人的选择。对，所以苹果反正他还是很坚定，在他之前一贯的他所主张的价值上，它就没有变过。所以这也是他一以贯之的地方。这也是为什么我们可能之前一直说他的似乎走的比较慢，可能也是跟这个有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "其实今天关于这个问题，然后我当时也问到问他的这个问题，就是说为什么之前苹果一直连人工智能这个词都不提，然后这次一下子就直接就来了一个苹果智能。然后他给出的回答就是说之前苹果就是在准备，他们自己觉得这个东西还没做到很智能的一个状态，所以他们管它叫机器学习。然后现在他们觉得，信心充沛了，然后就放出来，然后就说，这个东西是苹果智能了，他们觉得自己做好了这个东西已经。但这个是从他的角度，他自己肯定是严重的利益相关方。所以他肯定会这么说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:01",
      "text": "如果是拿数据来说的话，他的确是声音不大，或者他发布的不多。但是其实他这方面的动作一直还是挺大的。我看了一下数据，去年他应该是这几家大公司当中收购初创企业收购的最多的。然后今年它是投入了47亿人民币。我不知道这个投资包不包括收购了，但是肯定在人员之类的，还有买服务器AI的服务器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "这样会花很多钱。但今天有趣的一点是，他提到就是他的那个就刚刚我们聊到第一层是在本地设备上运行，然后第二层是会上到他的服务器上，然后去运行。他提到就是它服务器这一部分的话都是用它自有的芯片，他没有采购或者至少说从运行人工智能服务这个方面的话，他没有去采购英伟达的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:50",
      "text": "但是有媒体报道他是在训练方面的，训练方面有对，但是他的确是他采购的是远远不及google跟meta。所以他今天也说相当于是它的芯片其实已经长久以来已经为它做好准备。所以从M1开始，M1前面的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "AA17，它是手机上的话，A17，然后A17 pro然后手机现在和平板还有电脑是两个序列。平板和电脑现在用M系列，然后手机还是在延续之前的A开头的数字系列。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:22",
      "text": "所以这些芯片都是可以支持接下来的人工智能的功能的。但是它的那个服务器的芯片，它是是M2凹槽。所以就相当于是它之前在芯片上的投入，其实也是厚积薄发了，就没有被浪费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "然后我觉得可能苹果还有一个比方说好跟google相比的话，就的确他的一贯以来的整合能力真的太强了。因为如果是跟google相比的话，感觉google通常是非常散点的，就是一个产品一个产品彼此之间整合的没有那么好。苹果一直是很注重它的整合能力，所以这一次也爆发起来了。就感觉他无论是获得数据还是把数据整合在一起，肯定它的优势是远远高于google这样子的公司的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "是的，就是他对生态的这种掌控力。就我们今天提到刚才那些功能，就是我们一边列，然后一边就其实我脑子里也在想，其实都是谷歌做过的。但是对是把它整个整合起来的话，现在苹果做的是比较好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:22",
      "text": "然后下午的时候我还问到关于这个方面的一个问题，这个其实是当时另一位媒体老师问的。因为现在的话他当时发布会举的那个例子就是我如果要是说这个会要延迟了，能不能接我孩子？但是当时涉及的全都是苹果自身的应用。所以说当时那个媒体老师就问了一个问题，就是说比如说我们像我们在中国，然后我们经常会使用微信，那微信这种第三方应用它在那个上会讲到，就是说他甚至会直接去调用里面短信的一些聊天message，上面短信的一些聊天记录，然后来确定我和我女儿当时沟通过，然后他是几点。但是如果要是像微信这样第三方应用会怎么样？这个问题问的太好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:08",
      "text": "是的，然后当时苹果给出的回答就是他们是会有一个叫做APP intense的东西。然后这个东西的话是第三方软件，他使用这个东西自愿的把它的这个信息给贡献出来，给交出来交给苹果。然后交给苹果之后，苹果就可以读取了。然后读取完事儿之后，就可以了解到它里面的这些状态。我没有直接说如果要是这个东西人家不用怎么办？我就是说那人家用这个就是作为开发者用这个有什么好处？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:35",
      "text": "苹果那边就是说其实这个APP intense它决定了一点，就是你得同意参与这个APP intense，你才能够去享受apple intelligence的那些功能。就比如说今天我们涉及的所有这些生图，然后包括文字手写这所有这些功能，然后包括和其他应用的联动，你不把你的数据交出来，你用不了。然后你交出来之后，你可以用你加入到那个生态里面。得到的好处就是说你不仅便利了用户，然后同时就是从你自身的角度出发的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:07",
      "text": "用户就是被siri调用，被apple intelligence调用了之后，他不就会把你的APP打开吗？比如说微信的话，他就把微信打开。可能微信这种的话，他可能他更多的是从里面只是获得一个聊天记录。但比如说是某个美食APP的话，可能他从你这个应用里头获取的信息。他最后他就把你这个APP打开了，然后可能用户就直接在你这上面下单了。从这个角度来说的话，苹果相当于是他是比较契合开发者自己的利益。然后他通过这一点来把它整个生态整合起来，不仅是他自己原生应用，也包括第三方的应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:40",
      "text": "但这个怎么实现呢？就相当于是你在开发它的那个apple intelligence的SDK的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "你先要下载一个APP intense。intense. 对，类似于就是APP intense，应该是你写这个程序的时候可以引入这样一个模块。然后这个模块的话就是你把它放进来。放进来之后，然后你声明一下这个东西是OK的，就是我同意把我的数据给共享出来。从他这个名字的话，因为其实以前intense的话在开发的里面其实是指的是一些功能模块。所以说我觉得可能类似。因为我不是移动开发的，我不是专业的移动开发，所以我也不太确定。但我的理解是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:19",
      "text": "但估计现在也没有人看到那个SDK是长什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "对对对，得等他这个东西正式发布出来才知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:26",
      "text": "对，这样子看来的确中国的生态跟美国的生态又完完全全不一样了。就不知道最后整合成什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "就是看比如说国内的应用厂商怎么去平衡这个带来的价值和就是我把数据交出去，我牺牲的那部分利益。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:43",
      "text": "其实就是说到这个第三方开发者，我就觉得其实这一次他的一些写作工具，这些其实是给一些第三方软件造成威胁的。像那个grammy就是帮你修改语法的，还有notion，现在不是也有notion AI，还有很多笔记软件，它也植入AI那秒杀他们了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "是会有这样的问题，包括像之前ChatGPT火起来之后的话，像macos上会有，就苹果操作系统上会有。不是有一个快捷搜索栏，然后那个快捷搜索栏会有一些产品，比如说像有一个叫request，然后那个产品的话就是能把那个快捷搜索栏里面加上直达ChatGPT的这些插件，就是一键直达，然后在上面搜东西，然后就可以直接和AI去交互。后来不就是说苹果要自己做吗？苹果要自己做的话，那这些东西就是被降维打击。这个没有办法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:37",
      "text": "对，感觉好像苹果也不是第一次降维打击第三方的开发者了。所以就相当于是其实这一次肯定是会给开发者一些觉得又可以重新去琢磨一下的东西。但可能对另外一些开发者说，我做的东西苹果也做了，接下来我要怎么办，差不多是这样对吧？是或者比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:59",
      "text": "像grammar的话，它核心功能可能是它修改那个文章的准确度。但是他可能也在交互方面做了很多的工作。就比如说用户去高亮这个东西，然后他要弹出来哪些提示这些。然后他可能把这些设计完了之后的话，他现在如果要是那些东西的交互设计的足够好的话，他还是有一些能够算是自己的一个小屏障。甚至他还可以直接调用苹果的。如果要是苹果把那些AI能力开放出来的话，他可以直接调用那些AI能力。他就继续保持着他自己的那些交互上的特色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:33",
      "text": "不知道大家会多少为交互去付费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "是然后再一个就是苹果会不会把所有这些AI能力开放，我也不太确定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:42",
      "text": "而且就包括这次safari的浏览器的更新，感觉也是把一些插件对插件的市场就没了。无论是直接总结，还是直接把一些信息给提取出来，然后帮你去搜索之类的。对我觉得在浏览器上面这些，我还挺期待它会是怎么呈现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "就是以小的产品点然后做创新的创业公司，其实生存挺不容易的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:07",
      "text": "你说小的就是我有一个小的idea.",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "对，类似于我做一个小插件，然后来帮用户去总结网页内容。大厂一旦觉得这个东西可以下场去做的话，那那其实就很难去和他们竞争了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:19",
      "text": "感觉这也是好像十年前移动互联网曾经经历过的事情。一开始大家做了很多小小的东西，很方便的东西，然后最后大厂发现这些我也可以做了，就随手就把它给做了。但不管怎么样，苹果说他们是我记得keynote当中应该有说到，他们为AI设立了一个新的标准standard。我想感觉好像其实有点点这话说出来不像是吹牛，没有太过分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:47",
      "text": "你觉不觉得？就是我觉得一个很有意思的例子，我们现在AI作画有很多，就是我们市面上有很多AI作画这样的应用。但是我觉得它交互做得很好的一点就是他这次设计了一个给你一些图标，给你一些选项，然后你直接去直观的选取这些图标来生成一个你想要的东西。然后你不用再写那些繁杂的提示词了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:10",
      "text": "它就帮你已经定义了提示词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:13",
      "text": "对，然后直接通过这些的组合，它自由度其实也还是可以的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:18",
      "text": "但我不知道，当时我看他的例子的时候，因为他的图也没有很美，所以我就觉得他是有限的。肯定它的精致程度不会像my journey那样，我感觉但不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "主要是在广度上，广度上确实因为如果要是你能自己手动写提示词的话，那你在里面的自由度是非常大的。但是他这样给你限制住了的话，那你的自由度肯定没有那么大。但我觉得直观性上和现在市面上见到的那些要写提示词的那些还是挺不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:48",
      "text": "但他我感觉还是坚持了AI for the rest of us不是那种非常善于写提示词。但是我是个普通人，我用这些按钮我也知道可以怎么做，所以还是挺一致的，挺自洽的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:04",
      "text": "我觉得还有两个点，一个就是这一次siri其实我们刚才还没有特别重点的专门围绕着siri来讲，然后包括它的那个交互方式那种革新。这一次的话siri是不像以前小圆球了，就是不像以前要长按，然后要怎么样。现在下面就是在那个手机底部，然后敲击两下就会出来。而且它出来之后的话，它的那个交互状态是在手机上持续的呼吸显示，一个是换出更容易了，然后另一个就是那种存在感更强了。就是当它在运行的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:35",
      "text": "而且你注意到没，他已经有了一个新的图标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "想要表现这种重新全新升级的这种感觉。然后再一个的话就是他能拿到的权限也更高了。他不是有今天提到一个content aware，就是可以了解你的屏，他能知道你的屏幕内容。就是当你在调用它的时候，同样用户也是要去同意使用这项服务。调用它之后的话，它就可以根据你屏幕上的内容，然后来告诉你现在要做什么，然后你现在可能需要什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:04",
      "text": "所以这其实是一个录屏的功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "不是录屏的功能。就比如我正在看一篇文章，我不通过浏览器，我直接让siri来总结我现在屏幕上的内容。然后有可能我们屏幕上现在同时开了两三个网页。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:16",
      "text": "但是siri它能够实现这个功能，不就是一个读取屏幕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "相当于是一个本质上是读取屏幕。对对对，但是以前siri是没有这个权限。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:25",
      "text": "对，因为我刚刚说录屏的时候，我就像怎么读取它，肯定是有一个录制的过程，是这个感觉截屏吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:32",
      "text": "他可能是截一个静态屏幕，对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:34",
      "text": "所以还是挺期待的。就是他的这个context，就是整个情境下面它能够有多丰富，这个还是我挺期待看到的。现在不知道他究竟到底怎么样OK我感觉好像差不多总结差不多了，对不对？还有些什么我们漏掉的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "定制化设计这一方面就是因为这一次其实开头展示了很多它就和AI不相关的界面。那些为什么你以前你去是不做的对，其实是你给用户陷得很死。你说以前苹果其实是说这个东西我觉得这样是好看，我不要你觉得，我要我觉得。然后这个其实是和安卓相比很被人诟病的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:14",
      "text": "就非常Steve job风格，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "然后现在的话这一次能看到他加了很多的可以你去调试的一些小的细节，包括图标的颜色什么的，全都交给用户了，然后你自己去调多乱都可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:29",
      "text": "对，所以他怎么回答的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "所以他是说他觉得用户需要一定的自由度。比如说用户可能每天心情都会变，然后每天穿搭都会变，然后他应该去赋予用户这个自由度。其实就是从这段时间我们能看出来，就是苹果越来越多的迎合消费者了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:49",
      "text": "对，这个就感觉终于走出了乔布斯的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "其实以前之前的话就是包括蝶式键盘，然后包括还是很追求设计，就是那个诏安IB在的时候，后来的话像现在macbook不是也恢复那个SD卡，恢复那个磁吸的，所有的的HDM.",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:04",
      "text": "I都会对我这个电脑恢复了的，我觉得还是挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "对，他就开始比较看重用户需求，然后包括这种对个人定制化上的这些迎合。然后它里头还提到之所以要定制那么多小功能的话，也是为了方便用户结合自己的需求。他这次定制化除了风格上，除了艺术风格上可以定制化以外的话，功能也可以定制化了。包括它那个控制页面里头可以加很多你自己需要的功能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:31",
      "text": "其实我觉得那个还挺好的。对对对，我不在乎它的颜色怎么变之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:35",
      "text": "但是他能够再想给你一个机会，包括甚至第三方的你都。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:38",
      "text": "可以加上去吗？对我觉得那个挺好的。但是我觉得跟这个相关的就是因为其实去年已经有传言出来，tim cook他可能要做好退休的准备之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:49",
      "text": "我觉得就是这个接班人的事儿，他主要出于这样的一个关节点。我们会知道当那个移动互联网时代到来的时候，其实是乔布斯他非常有有软件，他非常知道硬件跟软件如何统一起来，以及互联网上的一个mobile first的iphone应该是怎么样。所以相当于是超脱了之前无论是windows phone的定义，还是或者是其他的黑莓那样的定义，才非常跨世纪的带来了iphone这样的一个交互体验。但AI感觉它又是一个跨时代的内核的到来。所以就是当很多人在提出说这个AI first hardware硬件应该是怎样的时候，其实大家的想象基本上还是跟以前一样。其实我们也不知道究竟下一个产品，它是依然是延续现在的这样的一个状态，还是它其实可以有一个跨时代的产品。是不是会有一个像Steve jobs一样的人，他完完全全颠覆了我们对这样交互设备的想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "但是作为苹果而言的话，我觉得可能tim cook他在选择接班人的时候，他是不是能够选择一个能够把apple带进下一个AI时代的一个接班人。可能这也是他会比较苦恼的一点。所以也不知道今天可能在台上出现频率或者是时间最长的是quick，但是是不是其他的人他会不会非常有AI的远见，或者是不是有其他人是能够给苹果带来更长远远见呢？也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "这个问题本身现在可能有一点不可及，就不是说选谁然后就能去做成这件事情。因为从苹果的角度来说，它现在这个企业太大了。无论是选谁上来的话，它都改变不了它是一个大企业这个事实。包括Steve jobs他的那个远见卓识，他能够去付诸实践。他也是因为那个时候苹果没有那么大，他可以去任由自己的想法然后去驰骋，然后他可能不会受那么多股东的掣肘。但是他现在对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:54",
      "text": "因为他当时是重返了苹果之后，其实还是有很多阻力的。但是就因为他的性格，他非常的强势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "对，现在的话如果要是首先Steve这个人本身就是一个可能很久都难得的这样一个人才。然后首先这个人要有他的那个能力，然后同时他面对的那个阻碍可能比Steve jobs还要大。因为乔布斯他当时他重返苹果的时候，他自身的威望很高。然后苹果的体量和没有现在这么大。然后现在无论接下来上来的是谁，他的威望肯定达不到乔布斯，那个绝对达不到。然后他的能力不一定能够超过乔布斯，同时他面对的是一个可能是当年几十几百倍的一个苹果公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:38",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "然后他如果要是想在这样的一个环境下做出非常跨时代的革新的话，其实可能比较难。就因为大企业可能就要求稳。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:48",
      "text": "对，所以你今天说觉得很多功能都是中规中矩，但也是一个保密的中规中矩感觉。这可能就是的确是现在这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:58",
      "text": "规模这么大的一个最好的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:00",
      "text": "对，是的，就还是非常有延续性，非常有高标准。它能够赢得对安全有要求的用户的心，以及可能跟其他的业界有这种上下游之间更好的合作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:13",
      "text": "以及现有的这个形态下尽可能做一些交互上的创新。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:16",
      "text": "对，是的，可能更加突破性的，我们就期待是不是有其他的一些公司能够做出来。但我觉得其实其他公司也很难。因为就像你刚刚说的一样，他要把个人的数据整合到一起，他是需要就即使是我们个人的话，也是有海量的数据了。其实并没有有任何一家公司能够像我们的手机公司一样，拥有这么大量的个人的数据。所以能够做这件事情的一定是个大公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "它的那个生态得足够有吸引力，然后愿意让第三方厂商，他能心甘情愿去让渡他的一部分信息出来，然后来给你做嫁衣，同时你能给我一些利益。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:55",
      "text": "对这样子看来的话，苹果要挑战它的人还是挺少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "是的，从这个行业地位角度，再一个我想到一个比较有意思的事情，就是前两天听科技早知道知道这个事儿。对，就是说这次三个奥特曼，今天不是现场看到三个奥特曼了，三奥特曼来这件事儿不只是来吧，就是说他可能好像是两个月之前，就是很短暂的一个时间，然后突然跟苹果敲定了合作。然后说纳德拉很不开心，就是微软的CEO首席执行官，然后好像我听科技早知道知道说好像是发脾气了，然后怎么样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:31",
      "text": "对包括今天在路上的时候，会听到有其他的媒体说，我还以为说苹果要宣布收购我们AI，我心想这绝对不可能，微软要炸。如果苹果要这么说，是我也有私下猜测，但这个肯定不是什么有去实证什么，我觉得苹果肯定是有后悔的，因为你看OpenAI是一个在旧金山的初创公司，离硅谷这么近就收购了那么多的早期的创业公司。对他甚至没有进行投资。对我觉得他们肯定也是有点后悔之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "我觉得这个跟OpenAI能认识微软这条路本身也有关，就是因为OpenAI当年能认识微软，就是因为微软本身是个云服务提供商，然后他用微软的服务器去进行模型的训练。苹果的话它其实是不做这方面业务，所以说那就确实无缘相见了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:22",
      "text": "不知道在硅谷这种什么六度理论怎么着都能够互相。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:26",
      "text": "认识的一个确实肯定是知道社区。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:28",
      "text": "对，是。而且赛亚奥特曼也是一个在硅谷大名鼎鼎的人物，非常的活跃，结交各种各样的大佬，包括YC的创始人是非常欣赏他，所以ZM motian曾经一度是YC的负责人，不知道就这个里边可能八卦就只有内部的人才知道了，OK差不多了。好好好，我们今天聊了很多，就是有一些是有事实依据的，当然也有一些我们自己的主观的观点，甚至还有一些猜测。但不管怎么样，我想我们就是想给大家提供一个。最快时间内的一些观察，我们现场的体会，以及大家接下来怎么去看待苹果这家公司，可能也有自己的一些想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "是的，就第一印象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:16",
      "text": "对对对，但不管怎么样，反正我们还是会持续关注的。是的，也很高兴说，这个战局更加混乱了。是对，所以大家有什么想法也可以在评论区我们一起来评论，说不定我们后续还有其他的节目出来。好，感谢林毅，我们下期节目再见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:35",
      "text": "好，拜拜，谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:39",
      "text": "这就是我们今天的whats next科技早知道。欢迎大家在评论区和我们留言互动，加入到科技和创新的下一步讨论中来。另外如果你想支持我们在播客内容上的探索和创新，欢迎大家加入我们的生动胡同会员计划。详细的加入方式和信息请查看本期节目的so no，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "这期节目也感谢三C数码品牌托拉斯的赞助，托拉斯最近推出了一款叫做yoga的二合一充电器。熟悉我的朋友应该知道，我就是在中美两边跑，也经常会在不同的城市出差。上周我去上海参加profess，出门之前我是拿到了图拉斯送给我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "这款yoga的充电器，使用起来确实是蛮方便的。一来它是充电线和充电头集成在一起的，线是可以自动伸缩，就和我们的这种卷尺是非常类似的，用的时候拉出来，然后收的时候一拉线，然后它就会很丝滑的自动缩回，能够无痕的隐藏到充电头里面。它的两个插脚其实也是内嵌式的，可以折叠。不用的时候它就是感觉比我们的耳机air port稍微大一点的。这种平滑的立方体确实是像他们的产品slogan一样，就叫做随取、随用、随收、随走。而且它基本适配全球的电压。像我这种中美两边跑，然后经常去国外出差的话，其实带一个yoga就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "二来图拉斯的yoga其实是多用的充电口，可以同时充我的苹果电脑和手机。而且是这种40瓦的功率的快充，不会过热，然后也不会给电池寿命造成额外的伤害。这款图拉斯尤达充电器的链接，我们也放在了说no当中。如果大家对这款产品感兴趣的话，可以了解详情，激情下单。感谢大家对科造的支持，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了苹果公司即将在WWDC大会上发布的AI产品的各个方面。他们首先表达了对苹果成为全球首个播客媒体的自豪感，并通过分析与科技博主的访谈，详细讨论了新产品的隐私安全问题。讨论强调了苹果此次发布的重要性及其实现AI领域竞争优势的决心，尤其指出苹果作为“magnificent 7”中最后发布AI产品的公司，其发布的AI产品深受市场期待，但股价下跌也反映出市场的担忧。讨论还涵盖了苹果在AI领域可能采取的新策略，如数据隐私保护和个性化服务创新，以及面临的与微软、谷歌等巨头的竞争挑战。最后，讨论者表达了对苹果未来在AI领域表现的期待，探讨了公司接班人问题及如何引领公司进入下一个AI时代的可能性。整个对话全面深入，展现了苹果AI产品发布的重要性和其在市场中的复杂地位。",
    "qa_pairs": [
      {
        "question": "在苹果开发者大会WWDC上，苹果发布了哪些AI产品，并且在隐私安全方面存在哪些争议？",
        "answer": "苹果在发布会上推出了AI相关产品，但具体名称在对话中并未提及。争议主要在于苹果与OpenAI的合作以及个人隐私安全问题，尤其是关于AI获取用户信息越多对其有用性越强，而这对用户隐私构成威胁。苹果需要在提供AI功能的同时，解决这一核心的隐私问题。",
        "time": "00:00:29"
      },
      {
        "question": "对于苹果在AI领域的期待，主要集中在哪些方面？",
        "answer": "我们对苹果在AI领域的期待主要集中在三个方面：首先是在交互方面，作为以交互闻名的公司，想知道苹果会在人工智能领域带来哪些新的交互方式；其次是在隐私方面，鉴于人工智能获取用户信息与隐私保护之间的矛盾，期待苹果能给出有效的解决方案；最后，关注苹果将如何将AI整合到硬件中，以及其合作伙伴策略和长远发展规划。",
        "time": "00:04:21"
      },
      {
        "question": "对于WWDC大会中苹果的表现，总体感觉如何？",
        "answer": "总体感觉中规中矩，符合对苹果隐私和交互方面的预期。其中，苹果首次直接使用“人工智能”这个词，并将其命名为apple intelligence，显示出公司在该领域的态度转变和重视程度提升。然而，具体发布的具体内容并未带来特别划时代的全新体验。",
        "time": "00:08:05"
      },
      {
        "question": "苹果在发布会上演示的计算器应用中，如何应用了大语言模型技术？",
        "answer": "在新发布的计算器应用中，演示了自动补齐算式答案的功能，甚至能够处理包含图片的复杂计算题，如抛物线计算。这些功能背后实际上应用了多模态的大语言模型，例如名为math notes的功能，其强大的计算能力背后可能采用了苹果自研的模型，而非直接使用OpenAI的GPT4等技术。",
        "time": "00:08:50"
      },
      {
        "question": "ChatGPT语音是否能实现非常自然的交互，例如补齐信息并安排日程？",
        "answer": "目前演示中没有明确展示这些高级功能，我们无法确定它能否像预期那样自然地回答问题、整合信息或安排日程。",
        "time": "00:10:52"
      },
      {
        "question": "苹果在新功能上的表现有何特点？",
        "answer": "苹果在新功能上的表现体现了其“中规中矩”的高标准，尤其是在个人语境和个人设备信息整合方面做得很好，能够盘活并利用用户在手机、照片、日程和备忘录中的个人信息。",
        "time": "00:11:31"
      },
      {
        "question": "苹果如何实现AI技术的“落地”并强调用户体验？",
        "answer": "苹果通过强调个人化计算和无缝体验，致力于将AI技术应用于普通人的日常生活，以实现更便捷高效的功能，比如智能助理能够灵活安排用户的各种事务，并保护用户的隐私。",
        "time": "00:14:07"
      },
      {
        "question": "苹果在AI智能助理方面的优势在哪里？",
        "answer": "苹果的优势在于能够把用户的个人数据整合起来，提供更加个性化和无缝的服务，这是许多竞争对手难以做到的。而且苹果始终专注于为个人用户提供高效便捷的体验，而非单纯关注技术层面。",
        "time": "00:14:48"
      },
      {
        "question": "苹果在隐私保护方面的具体措施是什么？",
        "answer": "苹果在隐私保护上引入了分阶段处理策略。对于简单问题，直接在本地设备上运行小模型处理；对于复杂任务，则在云端使用更大规模的模型，并确保数据在传输过程中不会暴露用户个人信息，甚至会通过数据脱敏技术去除关键信息，保障用户隐私。",
        "time": "00:16:22"
      },
      {
        "question": "苹果是否因为其模型不够好而不自信，所以选择先联合盟友，避免直接与Chat GPT竞争？",
        "answer": "是的，这种可能性存在。苹果可能认为通过联合盟友来构建模型，可以减少单一模型的压力，并且这种做法也可能与其对数据质量的严格把控有关。",
        "time": "00:20:56"
      },
      {
        "question": "苹果训练数据的选择标准是什么样的？",
        "answer": "苹果采用较为挑剔的数据选择标准，只选取高质量的公开数据和经过人工筛选过的数据进行训练，不同于OpenAI等公司可能采用的更为广泛和大量的数据输入方式。",
        "time": "00:21:26"
      },
      {
        "question": "苹果如此挑选数据对模型训练质量有何影响？",
        "answer": "这样的数据筛选过程虽然可能增加成本，也可能在筛选过程中不小心丢弃掉一些有用信息，但能一定程度上解决黑盒子问题，确保模型的安全性和可控性。",
        "time": "00:22:31"
      },
      {
        "question": "如果苹果坚持严格的数据安全标准，在长远发展中有何挑战？",
        "answer": "苹果可能会在竞争上落后于采用更激进策略的AI公司，且难以在法律、医疗等专业领域与其他公司匹敌。因此，苹果可能会选择开放模型接入，让Siri支持不同模型以适应不同需求。",
        "time": "00:22:51"
      },
      {
        "question": "关于OpenAI应不应该继续保持模型公开的问题上，李磊（ Eli Lai ）的观点是什么？",
        "answer": "李磊基于安全问题的重要性，假设一个非常重视安全问题的公司会因持续公开模型而在竞争中落后，尤其是当模型达到较高智能水平时，若技术公开后被不重视安全问题的公司率先实现强人工智能，可能会导致人类无法再见到安全的强人工智能。",
        "time": "00:23:22"
      },
      {
        "question": "对于人工智能的发展，学界业界存在怎样的争论？",
        "answer": "学界业界对此存在分歧，一部分人认为这是杞人忧天，认为强人工智能永远不会出现；另一部分人则认为这是近在眼前的现实。苹果似乎策略在于让消费者自行选择，是愿意为更安全、隐私更好的产品买单，还是追求更强功能但牺牲部分安全性和隐私性。",
        "time": "00:24:33"
      },
      {
        "question": "苹果为何之前不提人工智能，而现在直接推出了“苹果智能”？",
        "answer": "苹果之前认为人工智能还未达到足够智能的程度，因此称为机器学习；现在认为已经做好了“苹果智能”的产品，并认为自家芯片（如M系列芯片）已经为接下来的人工智能功能做好了长期准备。",
        "time": "00:26:26"
      },
      {
        "question": "苹果在数据整合和生态掌控力方面有何优势？",
        "answer": "苹果拥有强大的整合能力，能更好地整合数据并将其用于各个产品中，形成良好的生态体验。例如，通过APP intense机制，第三方应用可以选择自愿将信息共享给苹果，从而让苹果能够提供更便利和联动的服务给用户。",
        "time": "00:28:38"
      },
      {
        "question": "苹果如何通过Siri调用用户的APP，并将其生态整合起来？",
        "answer": "苹果通过在开发Apple Intelligence SDK时，用户需要下载并引入类似APP intense的模块，并同意数据共享给苹果。这样，当用户通过Siri调用相关功能时，苹果能获取并打开对应的应用，如美食APP，从而促进其生态内应用间的整合。",
        "time": "00:31:07"
      },
      {
        "question": "苹果的这一做法对第三方开发者意味着什么？",
        "answer": "对第三方开发者来说，苹果的做法可能会威胁到他们的产品，例如语法修改工具Grammarly、Notion等，因为苹果正在开发自己的AI功能并可能集成到操作系统中，如Siri和快捷搜索栏，这将对这些第三方应用造成降维打击。但部分开发者可以通过优秀的交互设计和独特功能保持竞争优势，甚至可以调用苹果开放的AI能力来增强自身特色。",
        "time": "00:33:59"
      },
      {
        "question": "苹果在Siri交互方式上的革新有哪些特点？",
        "answer": "苹果对Siri进行了交互方式上的革新，比如不再需要长按唤醒，而是通过手机底部敲击两下即可快速调出，且在运行时具有持续的呼吸显示效果，增强了可见性和易用性。此外，Siri现在获取更高权限，能根据屏幕内容提供更精准的服务，如读取屏幕内容进行信息总结等。",
        "time": "00:37:04"
      },
      {
        "question": "对于小众产品或创业公司而言，苹果这样的大厂进入市场会带来哪些挑战？",
        "answer": "小众产品或创业公司在面对大厂下场做同样事情时，由于大厂资源丰富、执行力强，小产品若想生存，需不断创新并找到独特卖点。例如，有些插件能帮助用户总结网页内容，但随着大厂进入，这类工具将面临更大压力。不过，苹果强调为AI设立新标准，可能会在广度上有更多创新空间，同时也会推动AI技术的普及和应用。",
        "time": "00:35:10"
      },
      {
        "question": "关于iOS界面定制化设计方面的变化，苹果做了哪些调整？",
        "answer": "在iOS界面定制化设计上，苹果从以前较为固定的风格转向赋予用户更多自由度，允许用户自定义图标颜色等细节，以满足用户个性化需求。这种变化体现了苹果越来越注重消费者需求和个性化体验，不再过度追求统一设计风格。",
        "time": "00:40:08"
      },
      {
        "question": "在移动互联网时代，乔布斯如何凭借对硬件和软件统一的理解以及对互联网应用的深刻洞察，带来了跨时代的iPhone交互体验？",
        "answer": "乔布斯在面对移动互联网时代时，超越了当时包括Windows Phone和黑莓在内的其他产品的定义，他精准把握了移动设备与互联网结合的趋势，创造出以mobile first为核心的iPhone，颠覆了人们对交互设备的认知。",
        "time": "00:40:49"
      },
      {
        "question": "对于苹果而言，在选择接班人时，面临的主要挑战是什么？",
        "answer": "苹果选择接班人时，主要挑战在于能否找到一个能够引领苹果进入下一个AI时代的领导者。现任CEO Tim Cook面临的难题是如何选出一个具有远见卓识，能带领苹果突破现状、实现跨时代革新的接班人。",
        "time": "00:41:54"
      },
      {
        "question": "为什么说大企业在推动创新方面存在局限性？",
        "answer": "大企业如苹果，由于其庞大的规模、众多股东的利益考量以及内部流程的复杂性，往往倾向于稳扎稳打，确保操作的延续性和高标准，而非进行剧烈的创新改革。即使有想法，也可能受限于内部环境而无法付诸实践。",
        "time": "00:42:26"
      },
      {
        "question": "苹果在数据整合和个人数据利用方面具备哪些优势？",
        "answer": "苹果拥有海量的个人用户数据，并且通过构建一个具有强大吸引力的生态系统，能够促使第三方厂商愿意共享部分信息以促进其服务的发展。这样的生态系统使得苹果在整合个人数据方面具有显著优势，目前很少有公司能挑战其地位。",
        "time": "00:44:16"
      },
      {
        "question": "苹果与OpenAI、微软等公司在合作或收购方面的动态如何？",
        "answer": "OpenAI作为初创公司与苹果进行了合作，但未被苹果收购。OpenAI选择微软的原因在于微软作为云服务提供商，为其提供了服务器进行模型训练。而在硅谷的商业圈子里，这种合作关系和机遇是通过广泛的人脉网络和活跃的社交活动建立起来的。",
        "time": "00:46:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "苹果WWDC：AI产品发布与隐私安全争议",
        "summary": "本次科技早知道第八季聚焦苹果WWDC开发者大会，探讨苹果新发布的AI产品及其与OpenAI的合作引发的隐私安全争议。苹果作为最后一个发布AI产品的Magnificent 7成员，其产品强调隐私安全与服务大众，但股价在发布会后下跌近1.9%。目前，苹果AI产品仅限于iPhone 15 Pro、iPhone 15 Pro Max以及配备M1芯片的平板和电脑使用。期待能尽早试用苹果AI产品及与其他大厂产品的对比。"
      },
      {
        "time": "00:01:59",
        "title": "苹果WWDC大会：AI领域新动向与隐私问题探讨",
        "summary": "在苹果开发者大会WWDC上，与会者讨论了苹果在AI领域的最新进展，特别关注于新的交互方式和隐私保护。讨论中提到了苹果在AI硬件整合、合作伙伴选择以及长远战略规划方面的关注点，同时也表达了对苹果在AI时代如何保持其行业领导地位和创新力的期待。此外，隐私问题作为AI领域的一大挑战，与会者期望苹果能提供有效的解决方案，平衡AI功能的实用性与个人隐私的保护。"
      },
      {
        "time": "00:06:53",
        "title": "苹果发布会：从谨慎到激进的人工智能策略转变",
        "summary": "对话讨论了苹果公司在最新发布会上对其人工智能策略的转变，从以往谨慎使用“人工智能”一词转变为直接提及并强调“apple intelligence”，即苹果智能。这一转变在四月份的iPad发布会中已初现端倪，当时苹果开始频繁使用“人工智能”这一词汇。此次发布会不仅直接使用AI概念，还将其与苹果品牌结合，形成独特的apple intelligence概念，显示出苹果在人工智能领域的激进态度。尽管这一转变令人印象深刻，但整体而言，发布会发布的产品和内容仍被评价为中规中矩，没有出现特别划时代的新产品或技术。"
      },
      {
        "time": "00:08:36",
        "title": "苹果发布会：自研大语言模型在多项功能中的应用",
        "summary": "在最近的苹果发布会上，重点展示了大语言模型在多项功能中的应用，包括在计算器应用中自动补齐算式答案，以及在数学笔记（math notes）功能中解析并解答包含图像的复杂数学问题。此外，还强调了除ChatGPT调用功能外，所有人工智能部分均采用苹果自研模型。发布会展示了AI在文字写作、图像生成、语音交互等方面的应用，预示着未来设备将能更自然地与用户交互并提供个性化服务。尽管目前无法完全评估其实际表现，但演示显示了苹果在集成AI技术方面的进展和潜力。"
      },
      {
        "time": "00:11:31",
        "title": "苹果AI智能助理：个人化计算与无缝使用体验",
        "summary": "对话中提到，尽管苹果被评价为“中规中矩”，但这其实是一种较高的标准，特别是在其AI智能助理的功能上。苹果在整合个人设备上的信息，包括照片、日程和备忘录，展现出了强大的能力，将其盘活并整合起来，形成了一种个人语义信息的处理。此外，苹果在AI领域的优势在于其专注于个人化的计算，以及在交互和隐私保护方面的进步，这些是其他公司可能难以提供的。对话者认为，苹果的AI智能助理能够像真正的智能助理一样，灵活地结合用户的各种情况来安排事务，体现了苹果在AI领域独特的理解和优势。"
      },
      {
        "time": "00:15:23",
        "title": "苹果在隐私保护和AI技术应用中的策略",
        "summary": "对话围绕苹果公司在隐私保护方面的重视和具体做法展开。讨论提到，苹果曾在与FBI的争议中坚持不解码手机，保护用户隐私，从而赢得了正面宣传和公众信任。此外，苹果在新品发布会中强调了隐私保护与用户体验并重的策略，特别是在人工智能技术的应用上，通过本地小模型和云端大模型的结合，确保在不牺牲用户隐私的前提下提供高效服务。苹果还采用了问题拆解和数据脱敏的技术，将用户的具体需求转化为宽泛问题，从而在保护隐私的同时，利用云端资源解决问题。"
      },
      {
        "time": "00:20:07",
        "title": "苹果Siri考虑接入第三方大模型以提升复杂问题处理能力",
        "summary": "讨论了苹果Siri在处理复杂问题时，可能会建议用户使用第三方大模型，如ChatGPT，以及未来可能接入更多第三方和专精模型的计划。这表明苹果可能在寻求通过联盟策略增强Siri的能力，同时保持数据安全性和可控性，避免有害信息的输入。然而，这种方法也可能导致其在竞争中处于劣势，特别是在专业领域如法律和医疗方面。因此，开放接入不同模型成为苹果的一种策略选择。"
      },
      {
        "time": "00:23:22",
        "title": "强人工智能安全性与开放性争议",
        "summary": "对话围绕强人工智能的开发、安全性和公开性展开了讨论。提出一个假设：一个极其重视安全问题的公司在与不重视安全的公司竞争中，可能会落后，特别是在开发出强人工智能的关键阶段。因此，有观点认为，随着技术接近成熟，不能持续公开所有模型，以防止不重视安全的实体先一步实现强人工智能，从而对人类构成威胁。此外，讨论也触及了消费者对于隐私与功能强大性的选择问题，反映出在强人工智能发展过程中存在的不同观点和策略。"
      },
      {
        "time": "00:27:28",
        "title": "苹果在人工智能及芯片技术上的优势与整合能力",
        "summary": "对话讨论了苹果公司在人工智能服务和芯片技术上的策略与优势。苹果选择使用自有的芯片而非英伟达的芯片来运行人工智能服务，这体现了其在芯片投入上的长远规划和厚积薄发。苹果的M系列和A系列芯片均能支持未来的人工智能功能，特别是服务器芯片M2 Ultra。与谷歌相比，苹果展现出更强的整合能力，能够更好地将产品和服务整合在一起，形成强大的生态系统，这在获取和整合数据方面给予了苹果显著的优势。"
      },
      {
        "time": "00:29:22",
        "title": "苹果发布会：APP Intense与第三方应用数据共享机制探讨",
        "summary": "在苹果的发布会上，讨论了一个与第三方应用数据共享相关的问题。例如，微信等第三方应用如何与苹果的生态系统整合，以及这些应用是否自愿将数据贡献给苹果。苹果通过APP Intense这一机制，允许第三方开发者自愿将其应用数据与苹果共享，以便使用苹果的智能功能，如Siri和Apple Intelligence。这种共享对开发者来说有益，因为用户被Siri调用后，可能会直接在第三方应用上进行操作，从而提高应用的使用率和用户粘性。此外，开发者需要在开发应用时下载并引入APP Intense模块，声明同意数据共享，才能加入苹果的生态体系，享受其带来的便利和功能。具体实现方式还需等待正式发布后才能明确。"
      },
      {
        "time": "00:32:25",
        "title": "苹果新AI功能对第三方开发者的影响与挑战",
        "summary": "对话围绕苹果新推出的AI功能对第三方开发者的影响进行了深入讨论。指出苹果的新功能，如写作辅助工具和Siri的升级，可能会对类似Grammarly、Notion AI以及浏览器插件等第三方软件构成威胁，导致这些应用面临降维打击。同时，讨论也提到，对于注重交互设计的第三方应用，如果能保持其独特性和利用苹果开放的AI能力，或许仍能维持竞争力。此外，Siri的新功能，如无需长按唤醒和屏幕内容感知，也引发了对用户隐私和便利性平衡的思考。总体而言，苹果的AI创新为开发者带来了重新思考和调整策略的机会与挑战。"
      },
      {
        "time": "00:38:50",
        "title": "苹果转向用户定制化设计与功能",
        "summary": "对话讨论了苹果公司近年来在产品设计上逐渐从严格的统一风格转向提供更多定制化选项，以满足用户的个性化需求。这体现在允许用户调整界面细节，如图标颜色，以及在控制页面中添加所需功能，包括第三方应用。这种转变被视为苹果更加注重消费者需求的体现，与以往Steve Jobs主导的“我不要你觉得，我要我觉得”的设计哲学形成对比。此外，提及了苹果在硬件设计上的调整，如恢复SD卡插槽和磁吸接口，进一步表明了公司对用户反馈的重视。"
      },
      {
        "time": "00:40:49",
        "title": "苹果公司面临的AI时代接班人挑战",
        "summary": "对话围绕苹果公司在移动互联网时代和即将到来的AI时代的接班人选择问题展开。讨论指出，乔布斯凭借其超前的软件与硬件整合理念，成功引领了iPhone的创新。然而，AI时代的到来要求苹果寻找新的领导者，能够带领公司进入新的时代。但考虑到苹果当前的规模和大企业的保守特性，选择一个具有远见并能实施创新的接班人变得非常困难。同时，其他公司也面临类似的挑战，因为只有大公司才能整合足够的个人数据，推动AI技术的应用和创新。"
      },
      {
        "time": "00:44:59",
        "title": "苹果、微软与OpenAI的合作与竞争",
        "summary": "本期节目讨论了苹果、微软与OpenAI之间的合作关系及其影响。特别提到了苹果与OpenAI可能的合作传闻以及微软CEO对此的不满。还分析了OpenAI与微软合作的原因，包括微软作为云服务提供商在模型训练中的作用，以及苹果在这方面业务的缺失。此外，还提到了赛亚奥特曼在硅谷的影响力以及与YC创始人的关系。最后，节目鼓励听众在评论区互动，分享对科技行业的观察和想法，并介绍了三C数码品牌托拉斯的一款新产品——yoga二合一充电器。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "AI产品发布：苹果在WWDC上展示了其最新的AI产品，包括基于大语言模型的应用，如文字辅助、图像生成与编辑，以及智能助手的升级。"
            },
            {
              "children": [],
              "content": "Apple Intelligence：苹果重新定义AI，将其命名为Apple Intelligence，强调个性化与隐私保护。"
            },
            {
              "children": [],
              "content": "隐私与交互：苹果在AI产品中注重隐私保护和个人语境的整合，提供更加个性化和无缝的用户体验。"
            },
            {
              "children": [],
              "content": "硬件与软件整合：苹果展示了其在硬件和软件深度整合方面的优势，尤其是在AI功能的本地化处理和云端计算之间的平衡。"
            }
          ],
          "content": "主要议题与亮点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "Personal Context：AI产品能够整合用户的个人数据，如照片、日程和备忘录，提供更智能的建议和服务。"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "简单问题本地处理：使用本地小模型（约30亿参数）进行快速响应。"
                },
                {
                  "children": [],
                  "content": "复杂问题云端处理：更复杂的问题通过云端大模型处理，同时采用数据脱敏和问题拆解策略保护用户隐私。"
                },
                {
                  "children": [],
                  "content": "第三方模型接入：用户可以选择使用第三方AI模型，如ChatGPT，以满足更复杂的需求。"
                }
              ],
              "content": "隐私保护架构："
            },
            {
              "children": [],
              "content": "Siri升级：Siri的交互方式革新，支持更自然的语言理解和更广泛的功能调用，包括对屏幕内容的感知和响应。"
            }
          ],
          "content": "技术与功能细节"
        },
        {
          "children": [
            {
              "children": [],
              "content": "后发优势与策略：苹果虽然在AI领域起步较晚，但凭借其强大的整合能力和对隐私的重视，形成了独特的竞争优势。"
            },
            {
              "children": [],
              "content": "生态整合与第三方应用：苹果通过APP Intents鼓励第三方应用加入其AI生态，共享数据以提供更丰富的功能，同时保障开发者和用户的权益。"
            },
            {
              "children": [],
              "content": "消费者选择与隐私权衡：消费者在选择AI产品时面临隐私与功能的权衡，苹果强调其在隐私保护方面的高标准，吸引重视隐私的用户。"
            }
          ],
          "content": "市场与竞争分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI First Hardware：探讨未来AI为核心的产品形态，期待有如Steve Jobs般的人物引领跨时代的创新。"
            },
            {
              "children": [],
              "content": "接班人与企业转型：Tim Cook面临选择接班人的挑战，需找到能够引领苹果进入AI时代的领导者。"
            },
            {
              "children": [],
              "content": "行业地位与合作：苹果在AI领域的布局和合作策略，包括与OpenAI的关系，显示其在行业中的领导地位和对上下游生态的整合能力。"
            }
          ],
          "content": "未来展望与挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "股价反应：发布会后苹果股价下跌，反映出市场对苹果AI产品高期待与实际表现之间的差距。"
            },
            {
              "children": [],
              "content": "消费者偏好：不同消费者对隐私与功能的偏好不同，苹果的策略可能吸引更多重视隐私的用户。"
            },
            {
              "children": [],
              "content": "开发者生态：苹果的AI能力开放给开发者，可能影响现有第三方应用市场，促使开发者重新评估其产品策略。"
            }
          ],
          "content": "用户与市场反馈"
        },
        {
          "children": [],
          "content": "结论"
        }
      ],
      "content": "WWDC苹果开发者大会与AI产品发布"
    }
  }
}