{
  "pid": "5e74b52c418a84a046ecaceb",
  "eid": "667297d8718870e7aec4a7bb",
  "title": "S8 Bonus |  林亦LYi返场，从参观硅谷计算机博物馆看计算机、手机智能的迭代",
  "task_id": "klrbn2yoyleb95zy",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音碰撞世界，生动活泼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "欢迎来到我是next科技早知道第八季，和全球创新第一时间同步。Hello, 大家好，欢迎来到我们今天的what's snax科技早知道。这周我们要双更了，依稀是今天的这一个bonus加，更是徐涛和林毅在特别fancy的硅谷的apple park studio里面录制的那话题。他们其实不再局限于wwdc了，而是延展到了整个计算机以及智能手机的发展历史。特别是站在一个更加宏观的角度来回顾，苹果是如何一步步走到了今天的AI的rest of us这个话题上。大家可以去youtube上观看，这一期的视频版链接会在show no里面，或者大家可以去到油管上面搜索生动活泼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "另外一期是我和硅谷徐老师，最近和参加了snowfall和data break峰会的两位嘉宾录制的一期节目。给大家带来在数据AI领域最近正在发生的什么样的一场隐秘的战争。这一期会在周五上线，我们就到时间了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "我是徐涛，今天的录制现场是非常的特别。首先我先来介绍一下跟我们坐在一起的嘉宾，林毅你要打个招呼吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "大家好，我是林毅，我是一名B站的科技区up主，同时也是一名人工智能领域的创业者。目前是在进行一些智能助理方面的业务开发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:29",
      "text": "这样而且灵异其实之前的研究生的专业也是跟机器学习是紧密相关的。是在乔治亚理工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "我是在亚特兰大。研究生的专业方向的话是机器学习具体的细分方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:43",
      "text": "我们还要尤其来说一下现在我们的现场。因为如果是播客的话，可能大家看不到。我们其实现在是在apple podcast studio的现场，非常的正式。话筒在我们的面前，戴着耳机，后面有wwdc的非常大的字儿，跟平时的录制非常不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "是可能是我经历过最专业的一个录制的一个场景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:04",
      "text": "也是我经历的最专业的录制的现场。今天我们聊的话题，其实我跟林毅在几天前，也就是WWDC的keynote那一天，已经做了一期节目了讨论apple这次推出了apple intelligence非常大的launch之后，它是不是回应了现在当下的一个巨大的AI生成式AI的浪潮。然后以及它的愿景，它的对产品的构想是什么样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:29",
      "text": "是的，我们还是对这个挺兴奋的这期节目做出来之后，我们是放在what's nex的科技早知道上。所以现在我们又来做一期节目，究竟是关于什么？我们也稍微讨论了一下。对我想因为我们其实是除了参加key NOW之外，我们也有各种各样的session。然后也见了硅谷的各种各样的投资人，甚至我们还去了在硅谷这边当然必须去的计算机历史博物馆。所以我觉得是有一些零散的，像珍珠一样散落的一些启发。这些启发未必它像我们以前的节目一样，它是一个连贯的主题。但是也许我们沟通说出来可能会给听众们一些额外的信息也好，理解这一次苹果的发布可能意味着什么也好，从最基础的computing到现在的人工智能究竟是意味着什么。因为我们在上一次讨论的时候，觉得有一句话我们印象都很深刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "叫做AI for the。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:26",
      "text": "就是说AI给我们普通人，我们就发现这句话后来在各种各样的场合，它就不断的在出现这个主题让我们引发了更多的思考。可能第一个就是当时kino结束之后下午的那一场，craig他提到了apple最开始的时候就是把computing带给了更多的人，他就回溯到了mac那个时代，但他就一语带过了。懂这段历史的人就知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "那是一个机遇，对着背后的其实故事很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:55",
      "text": "对，要不我们就来说一下，因为毕竟我们去了那个计算机历史博物馆，也看到了这段历史。本来计算机历史博物馆是有一个mac 40周年的崭，但很不幸我们到的时候那个展已经结束了，搬到另外一个地方去了，所以没看到。但是它的主展厅还是有非常丰富的跟苹果相关的资料。但是更重要的其实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "是整个计算的历史。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:16",
      "text": "对这个肯定是大家什么时候来都是能够看到的一个展。我们可以要不从二战之后，因为感觉大家去理解大型的计算机，那个时候就会有些概念了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "是的，就是大家在教科书上都看到过，我们第一台计算机，当时埃尼亚克那个是非常的大。然后我们在博物馆里面看到了它的一小部分，感受到那个尺寸，然后包括那个操作都很复杂，你需要操作很多的机械开关。那个时候再往下，一开始的时候是军用和大学里面去用，使用门槛非常高。再往后，我们发现这整个计算的趋势，其实就是一个从高门槛到低门槛这样一个发展的过程。一开始的时候是军用学校用，往下就是IBM360这样。然后当时我们看到这个尺寸就安尼克的时候，他当时可能是一整个房间都是这个设备。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:05",
      "text": "到IBM360的时候，商用机器出来了，大概就是一张桌子那么个大小。而且它是朝着那种可量产化的那种方向去发展，就是它一次性可能生产了5台，45台这样，然后给四五个不同的公司。就不像艾尼亚克那样，当年大量的工程师，要造好久好久才能造出来一台。然后再往下就继续就到个人计算，然后我们就看到有电脑逐渐的更加小型化，然后量产也更加的容易。每一次可能就一下子生产大批量的这样的设备。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:35",
      "text": "就在这个时代，我们就看到苹果公司就出现了。然后苹果公司那个时候他可能还是以一个兴趣爱好者，Steve jobs和a wz neck两个人。他们在车库里面组装那种apple one。然后当时还是一个电路板，要用户自己去再去拼装新的鼠标、键盘这些。当时也是我们就看那接口在哪里，感觉就其实挺复杂的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:56",
      "text": "到这个时候其实大家就已经在奔着那个building for the rest of us的这个方向走了。对，在这之前我稍微往前倒一下。其实就是即使苹果还没有冒出来之前，其实很多人包括个商用的或者是技术人员想的也是到底怎么样能够把它变得不只是一个战争机器会用到的东西，而更多的是可能就是实际生活当中能够用到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "首先我们是看到其中迅速的从非常古早的那种小型机器之后，我们迅速看到就是非常大型的机器了。机器放在那儿都是感觉就是一个大怪物，大柜子，从屋顶一直到地板。对，然后我们还在那里看，一台即使是到后面有点商用的，一台也要两万多美元，三万多美元，价格也很高。对，然后还有一个我们看到的是有一个尝试，是说是不是能够帮助家庭主妇来记住他的菜谱的一个厨房的桌面kitchen counter，它上面写的是这是一个非常大胆的尝试，但是他一台都没有卖出去。然后还有一个比较令人惊艳的是IBM，我们知道它一直是无论是军用还是更加商用，其实他是想要做这样的事情。但是他开始在硅谷设立这样的一个研发机构之后，其实收到的比较标志性的一个说要解决的问题是，是不是能够更快的去帮航空公司找到用户的航班到底有没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "我是快速查到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:32",
      "text": "对我是不是可以买到这趟的航班。说之前的IBM的大型的机器可能要花两三分钟，然后才能够搞出这个数据来。但是IBM在硅谷这边设立了实验室，他们最后就其实就是我们看到的那个大型非常大型的存储出来的disk磁盘出来那个东西最后是用在了那个上面对。所以我感觉就即使还没有进行到个人计算机的时候，其实很多很多商业机会或者是商业方面的人士跟技术人士就是想要解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "就是刚才您讲的这个过程里头看到一个规律，就是随着这个设备的门槛降低的这个过程，其实它的用途是在变得更广。就是它原来的时候，它其实最早的是OK，我就是用来计算炮弹的落点。然后这些就是很细分的军用的很窄的一个场景。到后面我们看它进入dim，还有系统真正的开始加速，就是我们可能商业上的一些效率。然后再后来包括您刚才提到就是可能家庭主妇她这就走进生活了。然后很多方方面面它随着门槛往下降，它的用途往上走，这个是一个很有意思的规律。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:40",
      "text": "对我说一个小细节，就刚刚我们说到的那个使得因为存储的进步，使得它能够快速的读取数据。其实我们当时看到那个存储的容器也是非常大型的，感觉就像一个大柜子在那儿，它的读取是需要有个针头上上下下。是的，然后一格一格像个机械臂一样去读取。发明这个的人，他其实是一个数学老师，他最开始的时候他是觉得判卷太烦了。所以他想要发明一套系统，能够让他快速的选什么ABCD什么，能够迅速的让机器来识别。但这一段我没有看得非常仔细了。但我就知道说IBM就收购了它的专利，并且把它的这套系统就应用到了开始有了内存存储的这一套系统当中来，使得计算数据的读取会变得更快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "而且这里头很有意思的一点就是我们真正实感去看的时候，看到那些实际展出的那些旧的那些设备。我们就能真正感受到，那个东西原来当年那么大，然后那么笨重，然后操作起来可能那么复杂。但也就更感慨就是说在整个计算设备发展，包括更广义的计算发展这个过程中，它其实是不断的门槛在降低。然后设备的小型化，然后变得更加的便携。就是我当时最深的一个感触就是其实我们是无数前人的智慧，无数人的努力，然后再让这个东西变得更没那么复杂。我看到我们技术发展的过程都是说OK先是为了实现这个目的，我们有了比如说军用计算的需求，然后我们搭了一个很笨重的东西，这个实际上是一个很大的一个智慧成果。然后它的尺寸也体现出来了，这里面凝聚的那个智慧的量的大。然后接下来其实更让人震撼的是接下来更大量的工程师，更多大量的智慧，把这个东西再去缩小，然后再去做的更容易用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:33",
      "text": "现在习以为常的事情，你一旦放到了历史那个时刻，你去思考它，你就觉得真是太了不起了。刚刚我是打断你了，讲到那个apple one当时是在家将俱乐部的时候，展出了这样一个非常小型的机器。但同时代其实有很多人在试图做这样的小型的机器，我们甚至在旁边看到了一台感觉更加完备的，因为装了显示器的对，用木头搭的非常的精致可爱。但苹果它能够做得好，我觉得回应了刚刚我们有提到craig说的。他是一开始就想要做到computing for the rest of us当中可能有一个比较著名的，现在大家都耳熟能详的一个桥段。就是他跑到了施乐公司，看到了图形界面，看到了鼠标，然后就觉得输入不应该是技术人员把代码一行敲进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "而是记那些复杂的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:28",
      "text": "对，不应该去把所有的这些代码之类的全都记下来，然后应该更直觉的去操作，比方说把文件拖过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "对，图形界面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:39",
      "text": "对，是的，所以当时我们还拍到了当时他宣传这个的广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "对，就那个第一台麦金塔电脑的当时的那个宣传广告宣传页。然后上面当时写着就是说现在的电脑都是你要记大量的操作指令，然后你要盯着一个非常枯燥的一个页面。但是我们认为这个世界或者计算设备不应该是这个样子的那里面有一句话我觉得说的很好，就是说我们想要让电脑去理解人，而不是让人去花时间去学会用电脑。然后我觉得挺有意思。而且说实话，我们往今天我们现在今天这个WDC这个活动去延展的话，其实你发现这个东西是一脉相承的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:21",
      "text": "就比方说现在可能早期在用ChatGPT或者人工智能，你得学会用prompt。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "74。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:28",
      "text": "在我的笔记软件当中，我还有一个说漂亮的，也不是记了大量的，而是说你究竟怎么写prompt可能会产生更好的效果。它有格式，就是我就写了一些，就记录了一些在这儿某种程度上这就是需要我们人类去理解它到底怎么样。但苹果我感觉他这一次做的如果是AI for the rest of us，你并不需要再去记住prompt，你也不需要说到底怎么样prompt写的更好。它可能基于siri的context，他就已经能够理解你了，知道你究竟想要问出什么样的问题。如果这个能够实现的话，那就是一个40年前又重走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "又一次重走了这个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:09",
      "text": "所以还是挺让人兴奋的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "我其实刚才我们聊到图形界面那里的时候，我还想补充一点，就是我们当时在博物馆还看到了对于乔布斯当年看图形界面这件事情，他其实有一个以正视听的一个补充描述。就是说其实当年是乔布斯在苹果已经在去推进图形界面的研发。但是他是到施乐公司看了之后，就更加坚定了他的这个想法。但其实并不是说可能像以前我们聊可能传的那样，就是说是啊乔布斯看完之后，OK把它找回来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:40",
      "text": "其实不是这个样子，就是什么海盗精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "把这个给好，其实是至少就是说我们在博物馆看到的那个描述说不是这样的，是说其实是坚定了他的这个想法，而不是说让他有了这个想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:53",
      "text": "对。然后在这之后，其实我们看到就是一代一代的产品，就真的是接下来所有的应用都是面向所有人的。个人电脑就不用去说了，他肯定是越用越方便。然后到90年代之后，使得人们可以在网上购物，所以也引起了99年的互联网的泡沫破灭。但是也诞生了亚马逊这样的电商公司。然后之后让所有人都能够在网络上搜索各种各样的知识，那就是google。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:21",
      "text": "之后又有了苹果，它更加小型便携的，无论是音乐ipod还是跨时代的iphone。对iphone我觉得它也是一个非常典型的apple他的确不是一个新最新发明的人，在那之前可能有windows的智能手机的操作系统。我当时还有一款记得特别清楚，是TCL，他已经在他的手机上面放上了windows的操作系统。是我的手机是可以做一些简单的智能操作的，它还有一个手写笔。但是等到iphone 1出来的话，就完完全全颠覆了。所以就跟这次其实很类似。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "在iphone之前的话是有一些往智能方向走的一些尝试。但那个时候可能还没有去做出来那种像初代IOS系统那样，很直观的交互，然后直接用手指去触摸这种。然后那个时候可能更多的还是在按照手指触摸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:15",
      "text": "我的那个上面我记得非常清楚，我是可以玩游戏的。我就拿我的手写笔在那里点点点就可以玩游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "它可能逻辑上还是按照那个键盘输入的那个逻辑去设计的很多功能是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:26",
      "text": "你这样一问我就有有点忘了，但的确是它还是一个非常典型的那个时代的手机的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "明白，就是包括那个诺基亚，曾经的霸主诺基亚，然后那个时候也是会做很多，就包括他那个时候搞塞班操作系统，然后也会去搞一些类似于第三方开发的这样的事情。然后大家那个时候就是有很多第三方的游戏，然后往上面去放对对。然后其实看着也是在想要朝着智能的方向去做，但他还是没有可能还是没有去把这个东西做到那么的直观。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:58",
      "text": "对他可能非常的分裂。就比方说黑莓，我们就知道他发邮件什么的特别方便是吧？所以就是很多商务人士他会用去黑莓。但是你要想说用黑莓你去听音乐会，可能这个事儿大家就会想，那是不是我就应该是买诺基亚的音乐手机。那个时代就可能很多会有这种功能叠加上去，但它不太可能整合到一起，而且还有割裂的感觉。等到iphone 1出来，特别是iphone 4，我们就觉得这一款手机所有的都能实现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "他突然把所有的集成到一起，而且每一个都是说你一个大屏幕不用再去考虑键盘的什么问题了，然后你就是去颠颠颠颠颠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:36",
      "text": "对，所以集成的这个词儿很关键。就是像这次我们看到的很多人也会说，这些功能都有，不就是聊个天，不就是画个图，都有生成一个什么东西，这也是都有。但是我觉得这次不同的地方，也的确是他在一个地方集成了所有的这些功能。使得你无论是在工作还是娱乐，还是沟通的时候，它是无缝衔接到你各种各样的工作流中的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "是的，这个东西它未来潜在的意义是非常大的。它以后有可能整个手机的话，它有智能助理作为一个帮你协调所有事情的这样的一个东西的话。未来的话有可能它就成为一个整个移动应用的一个制霸点，就是一个统一的入口。这个事情的话确实也只有苹果能做到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:20",
      "text": "对我们来的路上还在说，可能苹果这个整合生态的系统，封闭的系统，现在终于又显现出了它强大的一面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "其实他把这些东西全包到一起，然后做一个简单的交互的话，他就是在做我们刚才聊到的那个事。而且把门槛降低，门槛降低的同时，然后应用又变广了，功能又变多了。我们会发现就是在这件事情当中，我们在博物馆当中看到的那些，他把这个事情做好了，它商业价值非常大。带来的其实是就无论是我们看IBM个人电脑那段时间，还是说再后来你说咱们苹果电脑，然后包括可能windows电脑，它都是这个东西做的越应用越广泛，然后它相应的市场就越大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:02",
      "text": "因为如果是我们倒这个历史来看的话，就每一个时代都会有一个新的巨头出现。然后老的巨头会衰落，从IBM到惠普到intel或者是再到后面的一些公司。当然新的公司出来，亚马逊、google这些我们都知道了。所以我就还挺好奇，比方说AI时代会不会有新的一家OpenAI，可能算是吧，但不知道它能够长到多大，以及它是不是最终是一个会长成像apple或者google这么大的公司。这个可能我们就是要拭目以待的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:36",
      "text": "从现在的这一次的发布会上来看的话，我感觉这一次苹果是很明显的，他是想要去打一个防守战。就是它推出这样一个东西，就是控制住整个的移动应用的入口之后的话，它其实至少在AI时代的话，它是站在了一个很强力的一个很高的一个位置上。然后现在其实很多其他的应用都得去听他的话，加入生态。它站在这个位置上的话，应该是至少在很长一段时间看起来是不会受到威胁。但是至于说再往下怎么走，然后会不会有一个全新的东西直接摆脱手机，或者说这些我们旧有的设备这种形态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:14",
      "text": "那谁都不好说。它的护城河就在于大量的用户数据，以及它所已经积淀下来的对隐私保护的承诺，以及大家对他的信任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:24",
      "text": "对，就是AI时代的话，其实用户特别关心的一个问题就是隐私。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:29",
      "text": "但其实我们那期节目出来之后，好多人在评论里面讨论说大家是不是真的关心隐私，是不是要便利的话就必须得要让渡隐私。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "这两天也有一个很有意思的事儿，就是我前两天打车，然后打车的时候出租车司机她当时就跟我说，说她特别在意隐私，我发现我周围会有人，她认为隐私其实如果要是说能让我有更方便的功能的话，其实隐私不重要。他对这个就是说他特别看重隐私。他说他现在很喜欢用一个新的一个操作系统，然后这个操作系统可能没有那么多可以用的功能，但是安全性做的特别好。有意思一点是，它并不是那种很保守派老顽固，然后完全不用新设备的那种人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:11",
      "text": "他跟我说他会用ChatGPT，我当时我跟他说，我说我感觉苹果这次发布会介绍的这个AI离日常生活挺近的，然后ChatGPT可能离日常生活挺远的。然后他说不是，我日常的时候我就拿ChatGPT我看文章，我会把各种PDF放进去，然后我愿意用它来帮我总结内容。然后当时觉得就是我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:30",
      "text": "觉得爱看PDF.",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "对对对，他还会看他看这些文章，也是一个年轻。并不老，原来这个大哥还挺与时俱进的。但是他就说他觉得作为一个手机的话，他就会觉得OK就是我宁可去用那种完全什么功能都没有的那种老的功能机。然后他当时说的就是说我如果要是有功能机，然后很多事情我依然可以自己去做。虽然说可能我过的生活没有别人那么便利，但是他可以容忍这种不便利的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:59",
      "text": "但他就开不了uber了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:01",
      "text": "对，但他就开不了uber了，是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:06",
      "text": "当我们话题所有的话题都在跟AI人工智能相关的时候，其实我看这次博物馆还有另外一个感慨。就是因为当我们一进到那个博物馆的时候，其实我们看到的是非常基础的那种计算的工具，计算尺、算盘。我就突然知道对手就是你手掐指一算你知道是多少钱。我就突然意识到一个我之前没有想过的事情，就是在如此基础的数字符号上面，其实我们是逐渐一步一步建立起来了。居然能够模拟整个世界，以及模拟我们大脑的这样一个强大的工具。甚至我们要说它可能最后会变成一个真的人工智能。这个让我突然意识到这个跨越实在太大了。因为我们怎么从1234567，然后就变成成了一个完全智能的，这个给我的震惊非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "大从我们计算的本质上，如果要是我们去看现在所谓这些机器学习的深度学习网络，它本质上它其实就是一些非常基础的计算。然后包括我们生物智能，我们人类智能其实也是这样。就是我们的大脑的话有大量的神经元，但其实每个神经元做的事情其实非常的基础，也是零和1。对它都是在进行一些最基础的判断，激活或者不激活。但是你大量的东西在一起，然后去给出激活还是不激活这样的判断的时候，它就能表达非常复杂的逻辑关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:35",
      "text": "然后还有数字的关系，我觉得在这个过程中也能看出来一个有意思的事情。就是说我们一开始这个计算非常的简单，就是我们可能用手就能数的过来。再接下来，我们就发明了工具，再接下来我们就有了更加复杂的机器。就像我们前面聊到的，就是我们大量前人的智慧，然后把这个东西变得更简单。变得更简单了之后，这个东西有更多的人用上，也有了更广泛的用途。这个时候其实就有更多的人可以参与到这个进程中来。我们就会发现整个的研究，学术，他都会去进行一个加速。然后在这个加速的过程中，我们就一点点就看到，就是像我们今天OK，就是人工智能的这些成果就出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:15",
      "text": "在这几天的过程当中，包括逛了这个计算机历史博物馆，还有些什么会引发你的类似于思考、想法、启发之类的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:24",
      "text": "其实还是回到这一次的苹果的这个WDC发布会，他这一次发布的这个apple intelligence的话，这几天其实我们参与了很多的session讨论会。然后在这些讨论会上，其实我是会去有机会和他们的技术专家去问更多的问题。然后对他整个这一套apple intelligence的运行机制的细节有了一些更深入的了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:50",
      "text": "就我现在其实就比如说我比较关注的一些问题，就是它是怎么去判断这个计算到底是应该在本地上去进行，还是在云端上去进行。他在发布会上他讲到，他现在是他去响应用户的需求的时候，然后他去让AI模型去进行计算的时候，它有的是在本地上进行，然后有的是会上传到云端。然后我去问的时候，苹果这边给出的回答就是说我们把本地和云端都做成了一个统一的隐私优先的这样一个策略。所以说不太需要去去细分到底是在本地还是在云端上。然后我当时就又继续追问，就是说现在这个设备它到底是怎么知道到底应该在本地还是云端上？然后他当时就是给出了一个更进一步的解释，就是说是本地运行的那个模型首先会做一个判断。他做完这个判断之后，然后他来就是你本地上那个模型判断就是到底是在本地还是在云端。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:44",
      "text": "可能因为现在小模型的性能并不强，然后它相当于通过这个方法，它就在速度和性能方面，它取得了一个平衡，就是性能和功耗方面取得了一个平衡。先去判断一下这个东西到底是在本地上就可以算，还是说我需要云端上那种更强大，但同时功耗有更强的模型。然后他做完这个判断之后，然后他去相应的不同的设备，然后就是去在不同的位置上去完成这个计算。然后我觉得这是一个很不错的一个创新的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:14",
      "text": "以你的专业判断来看，这个是一个非常复杂的事儿，还是其实这是一个巧思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "这个算是一个巧思，这个并不是特别复杂的一个事儿。但是之前的话，其实因为大家会陷入一种思维定式，就是觉得我这个事儿要么就是在云端去解决，要么就是在本地上去解决。但是现在这个方案的话就是我两个混合，然后我觉得他去判断到底是应该在本地还是在云端的，这个准确度非常的重要。这个准确度就决定了他到底能不能给出用户满意的回答。按我们之前那种思维定式的那种思路的话，就是说要么在本地要么在云端的话，我们如果要是想给用户一个能解决他实时响应，尽可能的安全的这样的一个回复的话，我们可能更多的想要他在本地上。但是本地的模型，我们到现在为止，这个技术它的演进是需要一些时间的。他肯定不能现在就马上做成。但是有了这个方案之后，它就可以小步快走，慢慢的再往下去跑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:11",
      "text": "你是说就比方说有一些比较简单的需求，就可以通过你说说的比较小的大量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "的简单的需求就在本地上完成了，然后更复杂的在云端上完成。就是有了这套方案之后的话，OK这个事情可以做了，可以去让AI去完成很多用户的需求了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:28",
      "text": "如果是到这一步的话，其实他判断到底准还是不准，其实可能也没有那么重要。因为毕竟用户他并不知道你究竟是在本地实行的还是在云端实行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "如果让他判断不准的话，会有一个问题，就是这个问题很复杂。然后他用本地的模型去给出了回答，然后这个回答用户可能不满意。如果要是这样的情况多了的话，用户可能就会感知到，然后就会觉得AI的东西其实只是个噱头或者怎么样。但我相信他肯定是因为苹果它能把这个功能放出来，肯定是他已经做了大量的测试。是的，然后他对这个准确率是相信没有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:03",
      "text": "还挺期待的。的确到现在并不知道说究竟如果是拿在我们手上，他会是什么样一个效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "对对对，要今年秋季然后才会有实际落地的，就是我们每个人都能用到的。但我觉得这是一个很好的一个开始，有这样的方案之后的话，我们真正的能感知到大模型了。要不然的话，其实大模型还是一个远在天边的一个聊天机器人。然后其实并没有到我们的设备上这样一个方案的基础上的话，我们至少虽然是秋天，但是秋天我们能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:31",
      "text": "感受到了挺好的。对，但ChatGPT现在是可以在手机上有个APP的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "但就没有这样这么直接。而且他这一次不是谈到有一个结合你手机里头的信息，然后去给出回复的。就是结合你的可能不同的应用，它把所有的应用之间都打通，它可以看到你的信息里面的聊天记录，然后能看到你的照片，然后综合这些信息，包括你的地图的应用，APP, 甚至包括很多第三方的应用，综合所有这些信息去完成你的一个需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:01",
      "text": "我觉得这两天下来，那天发布会刚结束，然后我们聊过一次。然后这几天我又想了一想，包括在这些session的过程当中，我觉得苹果做到了一个很有趣的事情，就是它其实让AI智能助理有了手。以前我们看到，就包括您也讲到，就是说ChatGPT上现在在手机上是有应用的。但是这个应用你点开，你只能跟他聊天。对，然后你跟他聊完了之后，他最多能帮你执行的东西是写一份代码。但是这个代码还得是你自己把那个代码给复制到你的电脑里头，然后再去运行，然后你自己去看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:36",
      "text": "但苹果这一次做的这个事情，就是他终于的把你跟他聊天的这个结果。就是你提出了需求之后，他真的可以帮你做事儿了。因为他有一整个就是他自己的这套应用生态。然后这套应用生态里面的，比如说某个汽车应用的话，它可以去遥控车门。然后这些其实都是这些应用本来就有的能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:58",
      "text": "但是现在苹果，它就可以说好，大家现在把这些能力它设计了一个机制，叫做APP intense。这个的话是开发者在开发这个应用的时候，就可以借助这个APP intense把这些功能给暴露出来。就是暴露给更上层，就是让外部的应用可以看到，让苹果可以看到。然后苹果就有了它这个生态里头所有这些应用的这些功能。它的智能助理能做的事情就非常多，他这双手就非常厉害。就比如说用户提出一个需求，就是用户说好我现在我需要去操作我的车，然后他就可以去智能的根据你的你提的问题，可能都只是说我要下班了，他可能就自动的去帮你操作这些关于车的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:38",
      "text": "先在那个非常热的烈日之下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "先帮你把空调吹个空调。对对对，这个本还是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:44",
      "text": "我们需要用自己手在APP上面戳来戳去，这样一想的确是，不过就是依然是感觉因为这种的所有的我们的需求真是千奇百怪，无奇不有。所以究竟最后能够实现到什么样的可能，依然是我们要拿到设备，拿到功能之后，试了之后才会证明他是不是眼前一亮，或者是还差这么一步。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "但它是会有一个发展的过程。我们能看到如果要是AI的能力还会继续往下发展的话，特别是这种苹果这种本地的小的小型AI模型的这种能力能继续发展的话。它其实未来很可就是现在相当于手机上的这个AI它能看到一个列表，然后这个列表里头有很多的功能。然后这些功能可能是这套生态下面几百个、几千个、几万个应用，它对应的每个应用可能对应两三个功能。然后他能看到这样一个清单。然后有了这样一个清单之后，这个模型的能力越强，他就越知道我该怎么去运用这些清单里头的功能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:45",
      "text": "就比如说儒老师她比较傻的话，他可能一开始只是说我知道给你你要去开车了，然后我知道给你开个车门。然后他要是更聪明一点，他会越来越随着这个模型能力的发展，他会越来越懂你。然后他会越来越知道我的怎么称呼呢？就比如说AI作为一个管家的话，它可能会称为我的主人现在要下班了，他喜欢多少度的空调，然后他喜欢平常在下班途中开车的时候听什么样的音乐这些东西。然后他越来越懂，然后他能力也越来越强，他就越来越会投你所好，然后他会给你一个非常棒的一个体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:19",
      "text": "往下的这个前景是非常大的这也是为什么我说我觉得苹果它能用它现在这套方案，先把这个过程给走起来，这个的含义非常的大。他有了这套方式之后，好，现在这个智能助理就可以去往下去做这些有用的事儿了。然后用户能感知到有这样的事情了，然后更多的用户有兴趣更多的用户有兴趣，加入到这个生态里头来，可能就会倒逼着那些第三方应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:46",
      "text": "因为我在后面的讨论会里头，我也去问了一个问题。就是说像现在的话，苹果智能助理，它其实很依赖于应用的这些功能。然后第一方的应用功能确实是都我相信是没有问题的，因为都是苹果自己家的。但第三方的这些应用，人家为什么要把我的功能暴露给你就是人家为什么要把我的这些信息暴露给你？然后他们就聊到就是说有APP intent，有APP entity。APP input是提供功能，APP entity是提供信息。但是我就还是没解答我的问题。我问你有这些机制设计，我知道是很好的，你能解决这个问题，但是人家为什么要用你这个机制？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:22",
      "text": "然后他们就提到了一个关键点，就是说如果要是第三方应用不用这些机制的话，他是加入不到这套生态里头来的。就是他也用不了苹果的这个apple intelligence提供的这些功能。就是你交了这些，你把这你的一些功能，你的一些信息贡献出来，然后你才能加入到这场游戏中来，你才能进入到这个生态中来。所以说这就倒逼着第三方应用加入进来，然后这个东西就会越来越丰富，然后这个生态就会发展的越来越大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:51",
      "text": "所以这里头其实挺有意思的一个点，就是我们也在讨论就是说是不是到了人工智能时代，苹果的之前我们所谓的这个更封闭的这种模式的话，反而成了一个优势了。因为我们观察到像安卓，可能更开放的生态，它现在就面临着一个问题，现在可能厂商很多，你会是多少套标准？就是我一个第三方应用。然后我现在我哪怕是说我想适配A厂商，我想适配B厂商，我总不能每一个人我都去做一套。你A厂商你可能要APP intense，然后B厂商可能叫BPP intense，我总不能写写78版应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:31",
      "text": "但这个难道不是应该是相当于是跟安卓这个操作系统去进行适配，而并不是直接是跟厂商去适配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "对吗？首先就是厂商现在都在做自己的大模型，他会想要有这个动机去让这些第三方应用都和自己的模型去适配，然后这是一个问题。然后刚才您提到那个确实也是合理的，就是说安卓是谷歌的，然后谷歌可以去牵头做这个事情。但是在这件事情上，我们就发现有一个问题，就是谷歌的利益和这些第三方厂商的利益不完全一致。就是因为这个东西它会成为整个手机的最直接的入口的话。如果要是我们把它放到这个高度去看的话，这个东西就是意义太重大了。谷歌它其实他不愿意把这个东西交出来，他一旦把这套东西给建立起来了之后，A厂商B厂商都有自己的这套东西。那他们这次就真的不带着谷歌玩了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:22",
      "text": "以前的话其实移动应用时代的话，谷歌还可以把自己的一些原生的应用混在所有这些第三方应用里面。海外版的手机都默认装我谷歌的那个全家桶。它其实在这个过程中它是能分一杯羹的。但是如果要是到后面智能助理时代的话，你自家的这个模型成为了整个手机的核心入口的话，那其实它可以决定你即使谷歌装了这些全家同应用，用户有可能到智能助理这一层。智能助理就决定就是说我想要用我A家自己的，我想要用我B家自己的，我为什么要用谷歌呢？其实这里利益就有一个冲突了。所以说谷歌他就很尴尬，就是他如果要是想和苹果对抗，他需要建立起这样一套体系。但是他这套就是相对碎片化一点的生态，就导致了他如果要是建立起这样一套体系，就真的是在纯做贡献了，就是看不到他能获得什么收益。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:15",
      "text": "这个事情其实在之前已经发生了。就比方说用了安卓的这套操作系统，但是把它改呀改的。比方说国内厂商它的应用程序商店一定是自己的，包括他们的一些语音助手，其实现在已经是自己的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "但就比如说像现在这种状态的话，即使那个应用商城改成了不同厂商自己的，然后谷歌还是他可以把他自己的应用上架这个应用商城，用户有需求的时候还是会用。但是到了智能助理时代的时候，可能很多事情不是用户自己去决定的。用户可能自己也把决定权，很多决定权让渡给AI了。然后AI去说，我用这个，我用那个。那这样的话其实就对谷歌来说是一个很头疼的事情。所以说他后面会怎么去做还挺值得观察，挺有意思的。所以这也是为什么我们能看到苹果这两天说实话股价涨得非常不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:07",
      "text": "我感觉好像应该是在五六年前或者是更早一点。其实硅谷这边有一轮讨论就是说语音交互像siri这样的是一个新的交互界面，或者说chatbot是一种新的交互界面，当时还引起了一轮的创业潮之类的。但那时候就比较早就。如果是现在我们站在AI的真正是AI的现在这个时代，你就会发现当时讨论的其实是非常有价值的。因为的确siri就成了我们跟手机交互的最直接的一个新的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:35",
      "text": "UI可能只是说它得更强一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:38",
      "text": "如果是我们的假设是正确的，就生成式AI它的速度越来越强，它的速率就跟我们过去两年所看到的是一样的。那未来的它的强大程度一定是可以替代掉我们现在用手或者直接用屏幕去操作很多东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "这个东西其实是很让人兴奋的一个点。就我们去想我们现在可能我们点一个外卖，然后我们要点开一个应用，然后进去找，我们今天想要吃什么。但是后面的话可能就是说我们就随口说一句，我现在想吃东西了。然后智能助理他知道你平常吃东西习惯，他知道你现在在什么位置，然后你附近有哪些店，然后他可能就直接就帮你去全弄好了。你只要说这一句话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:18",
      "text": "我怎么感觉你说的这个在某一次开发者大会的demo上，但我忘记是apple还是google了。其实就有出现过说帮我订一个餐厅，然后他就用智能人工助手就真的去订了餐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "但现在就越来越开始要成为现实了，那这个东西就真的很震撼。这个东西如果要是真的落地了，而且是大规模的，它不再是只是订餐这一个场景了。之前可能演示它可以针对我一个细分的具体的场景，然后我去做一套脚本，然后把这个东西弄得非常好。但是你如果要是换成另一个场景，比如我想喝，我想买奶茶就不行了，一下就挂了。如果要是基于智能助理的这种的话，它本身它的那种推广能力是非常强的。你问他很多什么事情，然后他都能帮你做到，那这个想象空间就非常大。所以这也是为什么这两天可能投资人就都反过来味儿了。所以说苹果股价就涨得非常高就我们刚才说的这是一个回不去的一个体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:11",
      "text": "已经在尝试拆GPT的人就知道，他的确很多答案已经能够给得非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:14",
      "text": "对他能给的非常好。那现在如果要是给他一个清单，然后里面有他所有能执行的功能，他有可能真的就能把这些执行的非常好。而且是大量的事情，可能就是以前我们是要提前写好一件事情，然后需要第一步、第二步、第三步，现在的话不需要了。现在就是说你能想到的，甚至很多很多人想不到的事情，然后你说出来他都能给你做好，就可能体验上还有需要完善的地方，需要进步的地方，但他开始往前走了。这第一步现在是个从0到1的过程，然后以后从1到100可能会慢慢的再继续增长。但是我们之前一直没有这个从0到1，现在真正的我们看到这一步了。所以这个是我非常兴奋的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:55",
      "text": "对这个时刻的评价真的是非常的高了，就相当于是我们俩见证了一次历史，对吗？非常荣幸。对，OK希望真的我们是在这一次见证了历史，而不是像之前的demo一样又失望了一下。OK好，今天的感觉我们讲的非常的散，从实到虚又到实，又到比较现实主义。大家如果有任何想要跟我们讨论的，或者觉得我们在这个过程当中聊的。没有那么正确的都可以跟我们评论。也许有一些其他的讨论是可以继续的话，那我们就在其他的节目当中继续。好，今天我们在apple podcast studio的一次非常短的聊天天就结束啦。好，希望我们下次有机会接着来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "好，谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:42",
      "text": "好，我们下期节目再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:44",
      "text": "拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "这就是我们今天的whats next科技早知道。欢迎大家在评论区和我们留言互动，加入到科技和创新的下一步讨论中来。另外如果你想支持我们在播客内容上的探索和创新，欢迎大家加入我们的生动胡同会员计划。详细的加入方式和信息请查看本期节目的so no，我们下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，两位嘉宾深入探讨了科技，尤其是人工智能（AI）的进步及其对日常生活的影响。他们回顾了计算机和智能手机的发展历程，指出苹果公司通过创新如Siri和智能助理，推动了AI技术的普及。特别关注了苹果在WWDC上的最新发布，强调其生态系统和AI技术如Apple Intelligence，如何使AI更贴近普通用户。同时，强调了隐私保护和用户数据安全的重要性。讨论还覆盖了AI的未来趋势，包括可能彻底改变人与科技交互的方式，以及这带来的社会和经济影响。对话全面探讨了科技、创新和AI伦理等多方面，为听众提供了理解当前科技趋势及其未来影响的视角。",
    "qa_pairs": [
      {
        "question": "这期节目我们要讨论什么主题？",
        "answer": "我们要讨论的主题是关于苹果如何一步步走到今天在AI领域的rest of us这个位置，以及站在一个更加宏观的角度来回顾整个计算机和智能手机的发展历史。",
        "time": "00:00:07"
      },
      {
        "question": "为什么选择在Apple Podcast Studio进行录制？",
        "answer": "我们选择在Apple Podcast Studio这个非常正式且专业的录制现场，是因为它能提供更好的录制效果和氛围，让我们有机会与嘉宾林毅深入探讨苹果在AI领域的最新动态及其背后的含义。",
        "time": "00:01:10"
      },
      {
        "question": "林毅的背景和专业方向是什么？",
        "answer": "林毅是一名B站科技区UP主和人工智能领域的创业者，他目前正在进行智能助理方面的业务开发，其研究生专业方向紧密相关于机器学习。",
        "time": "00:01:20"
      },
      {
        "question": "录制节目的初衷和前期准备有哪些？",
        "answer": "在WWDC keynote之后，我们已经做了一期节目讨论了苹果推出的apple intelligence是否回应了当前AI生成式AI的浪潮，并对其愿景和产品构想进行了讨论。这次节目希望通过分享更多的启发和思考，帮助听众理解从基础计算到人工智能的发展历程以及苹果发布的意义。",
        "time": "00:02:04"
      },
      {
        "question": "录制中提到的AI for the的概念是什么？",
        "answer": "AI for the的概念是指AI技术为普通大众服务，让AI技术普及化、平民化，就像苹果在早期将计算机带给了更多人一样。",
        "time": "00:03:26"
      },
      {
        "question": "计算机发展的历程是怎样的？",
        "answer": "计算机发展的历程从二战后的大型、复杂且昂贵的军用和学校专用设备，逐渐演变为商用机器，再到个人计算时代的小型化和量产化趋势。在这个过程中，苹果公司在车库中诞生，开始尝试将电子产品变得更易于使用和普及。",
        "time": "00:05:05"
      },
      {
        "question": "在IBM早期的发展阶段，他们是如何通过技术进步解决商业问题的？",
        "answer": "IBM在硅谷设立了实验室，利用大型存储磁盘技术，即使在个人计算机还未普及时，就已经开始应用于商业领域，大大提升了计算数据处理的效率，从最初用于军用计算如炮弹落点的狭窄场景，逐渐发展到商业效率提升，甚至家庭主妇也能使用这样的技术，随着设备门槛降低，用途越来越广泛。",
        "time": "00:07:32"
      },
      {
        "question": "能否分享一个关于存储设备技术进步的具体案例？",
        "answer": "当然可以。有一位数学老师发明了一套系统，初衷是为了解决判卷繁琐的问题，通过机器快速识别选择题答案。IBM收购了这项专利，并将其应用到内存存储系统中，使得计算数据的读取速度得以显著提升。",
        "time": "00:08:40"
      },
      {
        "question": "计算设备发展的历史进程中，有哪些引人感慨的技术变迁？",
        "answer": "整个计算设备发展历程中，我们可以看到设备从大型、笨重逐渐变为小型化且便携性更强，操作也越来越简单易用。例如，从早期为了军用需求而搭建的巨大而复杂的系统，经过无数人的智慧和努力，逐渐演变为如今我们习以为常的个人电脑和其他电子设备，其中就包括苹果公司在20世纪70年代推出的Apple I，它标志着个人计算时代的开始，并致力于让计算设备变得更容易使用，而不只是技术人员才能驾驭。",
        "time": "00:09:30"
      },
      {
        "question": "苹果公司在推动计算设备易用性方面有哪些重要贡献？",
        "answer": "苹果公司在设计产品时始终坚持“computing for the rest of us”的理念，例如他们参观施乐公司看到图形界面和鼠标操作后，决心打造更直观易用的电脑界面，而不是让用户记住大量复杂的指令。如今，通过Siri等人工智能技术，苹果正实现让用户无需记住特定prompt就能实现便捷操作，这与40年前的理念一脉相承。",
        "time": "00:10:33"
      },
      {
        "question": "关于乔布斯与图形界面的关系，有哪些历史事实被误解了？",
        "answer": "关于乔布斯在施乐公司看到图形界面后决定推进图形界面研发的事情，博物馆展出的描述纠正了以往的误解。实际上，乔布斯在施乐公司看到图形界面后，并不是产生了新的想法，而是更加坚定了他原有的图形界面研发方向。",
        "time": "00:13:11"
      },
      {
        "question": "在iPhone之前，智能手机在向智能方向发展的过程中，有哪些尝试和局限性？",
        "answer": "在iPhone之前，智能手机领域确实有了一些尝试走向智能化，例如诺基亚塞班操作系统，它允许第三方开发游戏和其他应用，尝试在手机上实现更多功能。但这些尝试大多逻辑上沿用了键盘输入的设计逻辑，未能将操作体验做到像初代iOS系统那样直观，主要还是以手指触摸为主，且功能整合度不高，存在割裂感。",
        "time": "00:14:58"
      },
      {
        "question": "iPhone 4等机型是如何改变这种局面的？",
        "answer": "iPhone 4等机型通过集成所有功能，提供大屏幕和触摸操控，解决了之前手机功能分散、难以整合的问题，使得用户在工作、娱乐或沟通时能够无缝衔接各种应用。这一创新让苹果成功地将多个功能整合到一个统一入口，降低了使用门槛，同时也拓宽了应用范围，预示着未来移动应用生态中潜在的巨大意义。",
        "time": "00:16:36"
      },
      {
        "question": "苹果此次发布会对移动应用生态的影响是什么？",
        "answer": "苹果此次发布会明显显示出其意图通过控制移动应用入口，在AI时代建立一个强有力的地位，让其他应用加入其生态体系。其护城河在于大量的用户数据、对隐私保护的承诺以及用户的信任。尽管未来AI技术可能催生新的设备形态，但目前看来，苹果在移动应用生态中的位置相对稳固。",
        "time": "00:18:36"
      },
      {
        "question": "对于用户隐私与便利性的权衡，是否存在不同的看法？",
        "answer": "存在不同的观点。有些用户非常看重隐私，甚至愿意牺牲部分便利性来换取更高的安全性。举例来说，一位出租车司机虽然担心隐私问题，但她选择了一个安全性做得很好的操作系统，并不追求手机的多功能性，而是满足基本需求和安全使用。",
        "time": "00:19:38"
      },
      {
        "question": "在几天的会议和参观计算机历史博物馆的过程中，有什么内容引发了你的思考、想法或启发吗？",
        "answer": "最近苹果的WDC发布会及其发布的apple intelligence系统让我深有感触。通过参与讨论会并与技术专家交流，我对apple intelligence的运行机制有了更深入的了解。",
        "time": "00:23:24"
      },
      {
        "question": "苹果在判断计算是在本地上进行还是在云端进行方面是如何做的？",
        "answer": "苹果采用了一种统一的隐私优先策略，根据用户需求和场景自动决定计算位置。他们使用本地运行的模型首先做出判断，如果本地模型能够满足需求则在本地完成计算，否则上传至云端。这种方案在性能和功耗之间取得了平衡，并且随着技术进步，可以逐步提升本地模型的能力。",
        "time": "00:24:44"
      },
      {
        "question": "你认为这个判断过程是一个复杂的任务还是巧妙的设计？",
        "answer": "这其实是一个巧思而非特别复杂的事情。以往人们习惯于将问题要么完全放在云端要么完全在本地解决，而苹果提出的混合方案则更为灵活且准确，这对于实时响应用户需求并提供满意答案至关重要。",
        "time": "00:25:20"
      },
      {
        "question": "如果判断出现偏差，是否会影响用户体验？",
        "answer": "虽然用户通常并不关心具体是在本地还是云端执行计算，但如果判断不准确，可能会导致用户得到不满意的回答，从而对AI功能产生质疑。不过，苹果团队进行了大量测试，确保了该功能的准确率，让用户可以感受到大模型的实际应用效果。",
        "time": "00:26:39"
      },
      {
        "question": "苹果在智能助理方面有何创新之处？",
        "answer": "苹果让智能助理拥有了“手”，即能够执行更多实际操作，而不仅仅是聊天或辅助编写代码。例如，它可以结合用户手机内的各种信息，包括聊天记录、照片、地图应用等多源信息，综合分析后完成用户的复杂需求，这在当前的技术演示中是一个很有趣且具有实用前景的进展。",
        "time": "00:27:35"
      },
      {
        "question": "苹果这次做了什么事情，能够让用户通过智能助理实现与自己设备的交互？苹果智能助理如何随着AI能力的发展更好地理解和满足用户需求？",
        "answer": "苹果构建了一套名为APP intense的机制，允许开发者在开发应用时将某些功能暴露出来，使得苹果生态内的所有应用的功能能够被智能助理识别并利用。例如，当用户提出下班后需要操作车辆的需求时，智能助理可以根据问题自动执行如开空调、播放音乐等操作。随着AI能力增强，尤其是本地小型AI模型的发展，苹果智能助理将能看到一个包含生态内数百、数千甚至数万个应用对应功能的清单。随着模型能力提升，它能更精准地运用这些功能，了解用户的个性化偏好，如喜欢的空调温度、下班路上喜欢听的音乐等，并提供个性化的服务体验。",
        "time": "00:28:58"
      },
      {
        "question": "为什么第三方应用需要使用苹果提供的APP intent和APP entity机制？",
        "answer": "如果第三方应用不采用这些机制，它们将无法加入苹果的整体生态中来，也无法利用苹果提供的Intelligence服务。只有当第三方应用贡献自己的功能或信息，并采用这些机制时，才能成为生态的一部分，享受到生态带来的丰富功能和用户增长。",
        "time": "00:32:22"
      },
      {
        "question": "苹果封闭的模式在人工智能时代是否反而成为优势？",
        "answer": "是的，苹果的封闭模式在某种程度上成为了优势。相较于安卓更开放的生态，各个厂商在开发自己的大模型并试图让第三方应用适配自家模型时，可能会导致标准碎片化。而苹果通过建立统一的核心入口——智能助理，可以更好地控制用户体验并促进生态内应用的高质量发展。",
        "time": "00:32:51"
      },
      {
        "question": "谷歌与第三方厂商在构建智能助理生态上的利益冲突是什么？",
        "answer": "利益冲突在于，当手机厂商建立自家的智能助理体系时，可能会形成相对碎片化的生态，这将使谷歌在其原生应用中提供的全家桶服务不再占据主导地位。在智能助理成为手机核心入口的情况下，用户可能更倾向于选择自家的智能助理服务，这直接影响了谷歌在移动应用时代原有的收益模式。",
        "time": "00:34:22"
      },
      {
        "question": "在智能助理时代，谷歌如何处理用户将决定权交给AI的情况？",
        "answer": "对于谷歌来说，这是一个很头疼的问题。随着AI能够代替用户做决策，谷歌如何在应用商城中应对这种情况变得具有挑战性，后续发展值得观察。",
        "time": "00:35:30"
      },
      {
        "question": "当初关于语音交互和chatbot作为新交互界面的讨论是否具有价值？",
        "answer": "这个讨论确实非常有价值。比如Siri成为手机交互的一种新的、直接的交互界面，并且如今在AI技术的发展下，这一交互方式正在变得更为强大，未来有可能替代我们用手或直接用屏幕操作很多功能。",
        "time": "00:36:07"
      },
      {
        "question": "如果生成式AI的速度越来越强，会对现有交互方式带来什么影响？",
        "answer": "随着生成式AI的强大程度不断提升，它将能够替代我们目前通过手动操作完成许多任务的方式，比如订餐、点外卖等。只需说出一句话，智能助理就能根据用户的习惯、位置等信息自动完成这些操作，极大地简化了用户的流程。",
        "time": "00:36:38"
      },
      {
        "question": "是否已经有实际例子证明了智能助手可以执行用户的自然语言指令？",
        "answer": "是的，曾经在某些开发者大会上，例如Apple或Google的演示中，智能助手就已经能够响应用户的自然语言需求，如订餐等，并成功完成任务。",
        "time": "00:37:18"
      },
      {
        "question": "对于当前智能助理技术的发展，您有何评价？",
        "answer": "目前的智能助理技术正在从0到1的过程中取得突破，尽管在体验上还需完善和进步，但其展现出的推广能力和执行多样任务的能力令人兴奋，预示着从1到100的巨大发展空间。",
        "time": "00:37:31"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "生动活泼：探索科技前沿与AI发展史",
        "summary": "本期生动活泼科技早知道节目双更，一集在Apple Park Studio录制，讨论苹果公司如何逐步迈向今天的AI技术。另一集则探讨了数据和AI领域正发生的隐秘战争，两期节目将从不同角度深入科技和AI的最新进展。感兴趣的观众可以在YouTube上观看视频版，或通过油管搜索“生动活泼”找到相关内容。"
      },
      {
        "time": "00:01:04",
        "title": "苹果WWDC与人工智能的未来探讨",
        "summary": "在苹果WWDC现场，嘉宾们讨论了苹果在人工智能领域的最新发展，特别是其推出的Apple Intelligence如何回应当前的生成式AI浪潮。他们回顾了苹果自Mac时代以来将计算技术普及至大众的历史，以及此次发布对普通人意味着什么。此外，他们还分享了在硅谷参加各种session、与投资人交流以及访问计算机历史博物馆所获得的启发，探讨了从基础计算到人工智能的演变及其对社会的影响。"
      },
      {
        "time": "00:04:28",
        "title": "计算机技术的发展历程及其社会影响",
        "summary": "对话追溯了计算机技术从最初的庞大且操作复杂的埃尼亚克到个人电脑的发展历程，强调了这一过程中计算设备的门槛逐渐降低、用途日益广泛的趋势。讨论中提到了早期计算机主要用于军事和教育领域，随后IBM 360等商用机器的出现使得计算机开始量产并进入更多企业。随着技术进步，设备逐渐小型化，个人计算机的诞生，尤其是苹果公司的出现，进一步推动了计算机的普及和易用性。此外，对话还提到存储技术的革新对提高数据处理速度的贡献，以及计算机技术在提升商业效率和融入日常生活的进程中所扮演的角色。整个对话体现了前人智慧和工程师们持续努力的重要性，以及技术发展对社会的巨大影响。"
      },
      {
        "time": "00:10:33",
        "title": "苹果公司对个人计算的革命性贡献",
        "summary": "对话围绕苹果公司在个人计算领域的创新和影响展开。讨论提及苹果最初在小型机领域的尝试，以及史蒂夫·乔布斯从施乐公司获取灵感，引入图形界面和鼠标，强调让计算机更加直观易用的理念。此外，还提到苹果对于现代AI技术的愿景，即实现“AI for the rest of us”，通过减少用户对于特定指令的学习需求，使人工智能更加人性化和普及。"
      },
      {
        "time": "00:13:11",
        "title": "苹果公司对图形界面的推动与产品创新",
        "summary": "对话围绕苹果公司在图形界面研发中的关键角色展开，强调乔布斯在参观施乐公司后，更加坚定了苹果推进图形界面的决心，而非简单地借鉴。随后，苹果推出了一系列面向大众的产品，从个人电脑到互联网应用，再到具有革命性的iPhone。讨论中提到，虽然其他公司如诺基亚、黑莓也尝试了智能设备的开发，但并未像苹果那样实现直观的用户交互和功能集成。iPhone的出现，尤其是iPhone 4，标志着所有功能的无缝集成，预示着智能助理可能成为移动应用的统一入口，展现了苹果封闭生态系统的优势。"
      },
      {
        "time": "00:17:28",
        "title": "AI时代下的科技巨头变迁与苹果的防守策略",
        "summary": "对话讨论了通过整合和简化技术门槛，科技产品的应用范围和功能得以扩展，从而带来更大的商业价值。提到了从IBM到苹果、微软再到亚马逊、谷歌的科技巨头变迁，表达了对AI时代是否会出现如OpenAI这样新的巨头的期待。同时，分析了苹果在AI时代的防守策略，即通过控制移动应用入口来稳固其市场地位，并讨论了其基于大量用户数据和隐私保护承诺的护城河。"
      },
      {
        "time": "00:19:24",
        "title": "隐私与便利：用户在AI时代的取舍",
        "summary": "在AI时代，用户对于隐私的关注成为一个热点问题。一些人认为，为了获得更便利的功能，隐私权的让渡似乎不可避免。然而，一位出租车司机分享了他的观点，他非常重视隐私，即使这意味着放弃一些功能丰富的操作系统。尽管如此，他仍然使用ChatGPT来阅读和总结PDF文章，显示了他对于新技术的接受度。司机表示，他宁愿使用功能有限但安全性高的老式功能手机，即使这会带来生活的不便，他也愿意接受这种妥协。这反映了在AI和隐私保护之间，用户有着不同的权衡和选择。"
      },
      {
        "time": "00:21:03",
        "title": "从计算尺到人工智能：计算的进化与未来",
        "summary": "对话从参观博物馆中的基础计算工具如计算尺和算盘出发，深入探讨了从简单数字符号到复杂人工智能的演变过程。讨论指出，无论是基础计算工具还是现代人工智能，其核心都是基于最简单的计算逻辑，如二进制的零和一。随着技术的发展，人们通过发明更复杂的工具和机器，逐步推动了计算能力的提升，最终实现了人工智能的突破。特别提到了苹果公司在WDC发布会上推出的Apple Intelligence，讨论了其如何在本地和云端之间智能分配计算任务，以平衡性能和功耗，提供更高效和隐私优先的服务。这种混合计算策略被视为一种创新的巧思，标志着人工智能技术正逐步融入日常生活中，为用户提供更直接、个性化的体验。"
      },
      {
        "time": "00:28:00",
        "title": "苹果发布会：AI智能助理的新突破",
        "summary": "在最近的苹果发布会后，讨论集中在AI智能助理的新功能上。苹果通过其APP Intents机制，让智能助理不仅能够理解用户的需求，还能直接执行相关操作，如遥控汽车应用开启车门或提前打开车内空调。这一突破使得智能助理能更有效地利用生态内的应用功能，为用户提供更个性化和便捷的服务。随着AI能力的持续发展，智能助理将能更好地理解和满足用户的多样化需求，从而提升用户体验并吸引更多用户加入这一生态。"
      },
      {
        "time": "00:31:45",
        "title": "苹果和安卓在人工智能时代的生态竞争",
        "summary": "讨论指出，苹果的智能助理依赖于应用功能，尤其第三方应用需通过特定机制融入苹果的生态系统以使用Apple Intelligence的功能。这促使第三方应用加入苹果生态，推动生态系统的扩大。相比之下，安卓系统的开放性导致了多套标准和碎片化的生态，使得第三方应用难以适配所有厂商。谷歌和第三方厂商在智能助理作为手机核心入口的利益上存在冲突，谷歌难以建立统一的智能助理体系并从中获得收益。这导致苹果的相对封闭模式在人工智能时代反而成为其优势，这可能解释了苹果股价的上涨。"
      },
      {
        "time": "00:36:07",
        "title": "从语音交互到生成式AI的未来展望",
        "summary": "对话围绕语音交互和生成式AI的潜力与未来发展展开。讨论指出，早些年关于Siri等语音助手作为新型交互界面的讨论在今天看来极具价值，随着生成式AI的进步，这种技术将可能替代当前的屏幕操作方式，实现更直接、高效的人机互动。举例说明了从简单的订餐到购买奶茶等各种生活场景中，智能助理的应用潜力和推广能力。对话强调了从0到1的突破性进展，并对未来AI技术的广泛应用和体验提升表达了兴奋和期待。同时，也提到了技术和体验上还有需要完善的地方，但整体上认为这是见证历史的重要时刻。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "苹果的愿景与产品构想"
                },
                {
                  "children": [],
                  "content": "AI技术如何服务于普通人"
                }
              ],
              "content": "AI for the rest of us"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从大型计算机到个人计算机的发展历程"
                },
                {
                  "children": [],
                  "content": "苹果在降低计算门槛中的角色"
                }
              ],
              "content": "计算历史的演变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术的集成与应用扩展"
                },
                {
                  "children": [],
                  "content": "隐私保护与用户信任的重要性"
                }
              ],
              "content": "AI时代的挑战与机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "防守战与移动应用入口的控制"
                },
                {
                  "children": [],
                  "content": "本地与云端计算的混合策略"
                }
              ],
              "content": "苹果的AI战略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI助手的“手”：执行能力的增强"
                },
                {
                  "children": [],
                  "content": "生态系统与第三方应用的整合"
                }
              ],
              "content": "AI助手的未来"
            }
          ],
          "content": "主题讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "军用与科研的早期应用"
                },
                {
                  "children": [],
                  "content": "IBM360的商用化尝试"
                }
              ],
              "content": "大型计算机的起源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "苹果公司的贡献"
                },
                {
                  "children": [],
                  "content": "图形界面与鼠标操作的革命"
                }
              ],
              "content": "个人计算机的兴起"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "电子商务与搜索引擎的兴起"
                },
                {
                  "children": [],
                  "content": "iPhone的集成与用户体验革新"
                }
              ],
              "content": "互联网与智能手机的变革"
            }
          ],
          "content": "计算历史亮点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "ChatGPT与日常生活的融合"
                },
                {
                  "children": [],
                  "content": "用户对隐私与便利性的权衡"
                }
              ],
              "content": "AI技术的现实应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "功能与信息的智能整合"
                },
                {
                  "children": [],
                  "content": "用户体验的个性化与智能化"
                }
              ],
              "content": "AI助手的未来发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "第三方应用的加入与标准统一"
                },
                {
                  "children": [],
                  "content": "封闭生态与开放生态的对比分析"
                }
              ],
              "content": "生态系统的构建"
            }
          ],
          "content": "AI技术的现实与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "苹果股价的上涨"
                },
                {
                  "children": [],
                  "content": "投资人对AI技术前景的看好"
                }
              ],
              "content": "投资人与市场的反应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户对AI助手的接受度"
                },
                {
                  "children": [],
                  "content": "隐私保护与数据安全的重视"
                }
              ],
              "content": "用户需求与隐私考量"
            }
          ],
          "content": "社会与市场反应"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "见证AI技术的历史性突破"
                },
                {
                  "children": [],
                  "content": "对未来AI助手发展的期待与展望"
                }
              ],
              "content": "历史见证与技术创新"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "邀请听众参与讨论与互动"
                },
                {
                  "children": [],
                  "content": "加入会员计划支持播客内容创新"
                }
              ],
              "content": "互动与支持"
            }
          ],
          "content": "结语与展望"
        }
      ],
      "content": "科技早知道第八季：AI与计算历史的交汇"
    }
  }
}