{
  "pid": "5e74b52c418a84a046ecaceb",
  "eid": "6690ff287423d0d1e32dbe09",
  "title": "S8 Bonus | 从美国大选再来看安·兰德和被她影响的硅谷",
  "task_id": "mloynmw3wjarqagp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "碰撞世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "生动活泼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "欢迎来到我是next科技早知道第八季，和全球创新第一时间同步。Hello, 大家好，今天是我们的一个bonus节目。上周我回到了硅谷美国国庆长周末我也和很多朋友们见面聊天。发现大家不可避免的还是会聊到前两周刚刚发生的拜登和特朗普的电视辩论的话题。我关注到了很大的一个变化，就是硅谷科学院的人士其实一直都是支持民主党的那今年好像有了蛮大的一个转变。所以今天我们就不聊硬核科技，来聊一聊今年的大选，来聊一聊一些科技大佬。他们坚信的哲学就是客观主义object vim然后也聊一聊客观主义背后的提出者安兰德和他的小说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:52",
      "text": "这一期是一个全英文的节目，嘉宾是安兰德协会era institute之前长期的一个支持者。他对安兰德的作品和他的哲学思想体系也是非常的了解。当然了他也是硅谷的一个连续的创业者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:07",
      "text": "这期节目之后，我和节目的小伙伴们会休息几周的时间来给自己放个暑假。当然在这个暑假过程当中也不会一直休息，我们会准备几个系列的话题，比如像是我们一直想做的AI与教育AI与芯片等等这样的一个系列话题。今天的节目大家可以看一下我们的soo找到这次节目我们聊天的脉络。对英文不是特别熟悉的听众朋友们，我觉得最好的一个办法就是把我这个节目直接扔到各种大模型里面。然后让大模型直接不管是翻译还是朗读出来，那我这里就不做更多的翻译了。好的，在节目开始之前还想要告诉大家一个特别重要的消息，那就是生动活泼旗下的声音特稿节目跳进兔子洞的第三季正式回归了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:52",
      "text": "这一季节目组做了一件特别有挑战性的尝试。从去年的12月开始，节目组的两位制作人家熏和梦妮花了七个月的时间，制作出了一个涉及众多利益方，卷动着巨大财富，鲜为人知，却跟我们每个人有着千丝万缕关联的故事。我们把预告片放在节目的最后，欢迎大家留到最后来收听。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:22",
      "text": "The U. S. Presidential debate started two weeks ago. We have been seen those like shift from silicon valley entrepreneurs, leaders, their kind be very different from what we have seen from the past, maybe a decade.",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:37",
      "text": "Ash and an trump even got on all in podcast, which has Jacob Jackson, always has been an opposer to trump. So I start wondering, like what has to say? A valley philosophes people with entrepreneurs believed in.",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:52",
      "text": "And then the on pop up, right? Like a lot of people actually like Peter tiles. And the people said that Steve jobs, who per founder, travis, has been advocate for iron philosophy, which is objectivism.",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:07",
      "text": "I think what you're seeing in silicon valley with respect to the election has very little to do with the philosophical shift in silicon valley and quite a lot to do with the change in the democratic party. Awaken ing of silicon value to some of the misconceptions that they had about the democractic party. So in the past, to many people, the democrats seemed quite reasonable and are responsible, are almost, say, less religious alternative.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "Republicans were viewed as the more kind of conservative Christian party, more religious. A lot of silk valley leaders aren't particularly religious. And even the word progressive sounds progress.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "That sounds really good. Many leaders in the local family, I would say we're probably democrats by default. Our default culture is democratic values and has been for decades and decades and decades.",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "That's been true. And I say democratic values with the big D. M. In the the party. And I think what happened with biden, I don't think you're seeing people decide that trump is different than what they thought, although there's some of that. There's some people realizing that he's not bad as the mainstream media let on.",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "But I think what you're seeing more of is a realization that what we are told about the candidates isn't true from the mainstream media perspective. And by then, even back in twenty sixteen, when he was running his access to the media was very controlled. I'm sorry, I said twenty sixteen and twenty twenty, his access to the media was very controlled.",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "Granted, IT was during COVID know they had him broadcasting from his basement and not attending events in that kind of thing. There was a suspicion among some people at the time that part of the reason for that was that he was not on one hundred percent cognitively. He wasn't one hundred percent capable that the people around him where may be afraid to let him loosen in the public, they were afraid that he would come off as suffering from some form of dementia or two elderly ly or something like that.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:16",
      "text": "I think what's happened since then is we've had for the past several years, there has been a lot of suspicion that he has been in cognitive decline. And the mainstream media, which is where most people get their news, has been covering for him. They've been saying, oh no, everything's fine.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "He's fine that's just a lie that he's in cognitive decline. He's just sharp as ever. You've had major people like red hofman and say, oh, I just had lunch with them last week.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "He's Better than he ever was, right? Which is, you know, lie read, often lied clearly. So these people say these things about him.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "And I think they expect to be believed. They expect to be able to propagate this lie and have people believe them. And so they thought that they would get away with IT. And I think what happened in the last debate, and actually even leading up the last debate, IT became IT started to become clear to people that actually, biden, not the one in charge.",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "Nothing like this happened before in U. S. History, or this is something .",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:13",
      "text": "not this bad of me. There is so regan headdresses think IT was all hammers. He had cognitive decline in the second half of his second term.",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "Staff kind of covered form a little bit and and you know managed IT, right? And so i'm sure that it's happened before. What hasn't happened is someone running for office in such a horrible state of decline.",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "We're not talking about he have to finish the next few months with some dementia. We're talking about he's asking to run for another four years starting from the state. And cognitive decline generally well often can accelerate quite dramatically.",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "That's pretty much everyone outside of washington thought, right, you have to power if your president right.",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:54",
      "text": "And IT turned out you don't IT turns out there is an entire bureaucracy that has way more power than you do an trumper in into that. And I think he's still dealing with that. And so in terms of selective prosecution, so that happened.",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "And then so people are looking at biden and saying, well, we kind of know who's in charge now IT seems like this unelected, faceless bureaucracy is in charge, not names that we can't name a person in charge. It's all these unelected bureaucrats. I think it's started to become clear to people that biden is the ideal candidate for the the bureaucratic state because he does what they tell him to do, right? He doesn't have easily controlled.",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "And so I think people started to get afraid that, wait a minute, these executive agencies, I mean, the executive branch of the government is enormous. It's much bigger than was ever contemplated by the founding father, is an enormous branch with lots of enforcement. And if they're actually in charge, that's scary.",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "And I think that's what people are scared about. You can see IT in, for example, getting back to business and tech. You can see IT in the ma space right now.",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:07",
      "text": "People have been very afraid under the by ministration to do, but that they can't a lot of men ideals get killed. Both the SC, the justice department. They haven't been very business friendly.",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "And so if you want to do if you want to do merger, you're likely like Linda on's gonna go after you. Probably, right? She's going to say no.",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "Just on principal icon is the share of the federal trade commission. Her ftc has been quite aggressive in going up for murders and acquisitions. If you want to acquire another company, it's very unlikely that IT will get approved.",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:37",
      "text": "IT will probably get chAllenged by the ftc under her administration. Now is that because that's what biden wants? Or is IT because that's what the bureaucracy wants? We don't know.",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "It's very hard to tell because we don't know what biden wants. We're not sure biden knows what biden wants. So you know, once you've lost faith in the idea that there's a strong leader with a vision, IT becomes very scary.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "It's a very scary prospect because suddenly it's people like lan icon who are in charge. I think one of the reasons you seeing people gravitate towards trump is as much as his some of his personality might not appeal to people. And he's got a lot of bravo and certainly there's his he has a lot of comes with a lot of baggage, right? The guy knows what he wants and he's very straight forward about IT.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "He will fight that bureaucracy if he wants to, on issues. And so I think people would rather have some clarity than they would this unelected, unnamed bureaucracy and charged. And Frankly, I think if you had a strong democrat opposing trump, you wouldn't see so much support for trump. P from certain family. I think you would still see a lot of support for the democrats, but given the current situation, people are rightfully afraid that the country is being run by a nameless bureaucracy.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "This is like a design aster's debate, and it's like a joke, like the two elder lies, like saying that you suck you on the是is like disGrace for a country like this after the first night of the debate。And then IT doesn't seem like democrats party want to change the candidate. There's has been lot of discussions and then whether kala maybe even using governor of california, could be a popular candidate, but IT seems like they're still pushing by in as the candidate for now. Why would her take on this?",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:37",
      "text": "So first of all, you're right, the debates are joke. But the fact is the debates have been a joke for quite some time. This was just a particularly obvious example.",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:46",
      "text": "is getting worse, but they still didn't wanted to get another candidate to replace them. Some.",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:52",
      "text": "some, some have to express for that. The problem is there's a couple problems. First of all, he would have to agree. So biden has already locked in the delegates necessary to be the democratic nominee. So the only way the democrats could run someone else, as if binton said he's stepping out and he hands off the delegates to someone else.",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "Now biden will do that if the person he listens to most want them to, right? Basically he seems like he's probably just like any nice old man he's probably very sumptious to whose whispers ing in his year that seems to be jill biden largely right? So yeah, so if he wants to be the first lady, he's not onna drop out.",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "If he wants him to drop out, he'll to drop out that my personal theory about who he's listening to. So a lot of people do want to replace him. But in order for that to happen, he would have to give his delegates back. And that's only gonna en if he doesn't voluntarily, which means will only happen if someone who with influence convinces him to do IT. If you look at the options, let's say he were to do that come a Harris, hated with a passion.",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:59",
      "text": "Really wonder why that she's so hated.",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:01",
      "text": "Well, I think if you see her appearances and I see how he speaks to people, SHE doesn't come off as very articulate. SHE sounds kind of dumb, repeats herself a lot and is condescending. When I talked about before the race to presidency being about how you feel, because that's how american people vote.",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "SHE feels bad. SHE feels unlikeable because she's condescent and kind of dumb. So no one really what she's like. SHE feels like the bureaucrat at the department of motor vehicles that's causing you a headache for three hours because they're incomplete. That's what he feels like. So people don't want that now, Gavin newsom, I don't personally like his policies, but Gavin newsome is very popular and very likeable. I think if Gavin newsom had been the candidate a year ago, he would have a very, very strong chance .",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:52",
      "text": "of beating truck. finally. Sounds like he they played wrong card.",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:56",
      "text": "Yeah I think and it's pretty clear that he is on the short .",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "list of candidates and especially he visit a china how thing was last year and then he visited the differences go to so has been a lot of kind publicity for him yeah .",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:11",
      "text": "and you know if you look at many presidents throughout history, the the charismatic, like what people get elected, right? Give a new some bill clinton, J, F, K. I mean, these are all people who probably weren't elected because of their policies. They were elected because they're good looking and charismatic.",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "And people like like the feel of that.",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:32",
      "text": "you and I think what hurts america, Moore, is that the same is true at, well, the same plus other problems are true at the level where the primaries happen because we're basically a two party system. So many people. Will just go in and vote for the party candidate. They know they're voting democrats, they don't care about the name or they know they're voting republican, they don't care about the name. That's been true.",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "Now trump has sort of disrupt at that, and trump and biden have both disrupted that a little bit because you have a lot of democratic looking at biden going, oh my god, like I can't vote for that and you have a lot of people looking at trump saying a, well, he represents things that you don't like, but he's Better for these reasons. He's also much more of a populist than past republicans. He's not a traditional republican.",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "So in recent times, that's been upset a little bit. But who has won the advertising war for candidacy is the republicans in the democrats because you basically don't vote for anyone else. Very few people vote for any other parties.",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "So if you don't get that nomination, you're basically aren't going to be president. And that nomination process is on the republican side, is a little bit more like regular elections, is kind of transparent. And you see all the people, and they are get on debate stages and they do their thing on the democrats IT seems in recent years, there seems to be more back dealing, backroom dealing and things happening. If you look at hilary clinton, SHE was clearly chosen by the democratic party elites as the candidate that was going to run.",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:05",
      "text": "I think we should come back to the topic I wanted discussing the first place, like why slow on delhi has change you are mentioning because the democratic party seems like a huge unknown, like a black box. And then people are scared of that. And then especially for second value people, they want business right in the business first.",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:25",
      "text": "yeah. And then like this shift is basically based on that. And then I wonder, like is there any philosophy of theories? The consequence, a named popular and an in lot like famous entrepreneurs been evoked errent philosophy. And then there are like, and when institutional kind of organization has been pretty popular, I know that you self has been donor of the such organization before. So can you just tell us little bit about and ran like, and also maybe your personal experience, how you discover and run away, change you and then why you canna advocate for that group?",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:03",
      "text": "So sure, there's a lot there as well. But I think at the outset, it's important to point something out. Iran was a philosophy, although a lot of current academics will dismiss her in the same way that engineering professors would dismiss Michael dell.",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "But he built a computer company, so, and he didn't go to college. So why is that kind of thing? right? He didn't go get AP.",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:25",
      "text": "H. D. In philosopher, but SHE was definitely a philosophers. However, her fame came in fiction.",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "SHE wrote two, well, more than two fiction books, but two very popular fiction books. One was found head, and one was at was shrugged, at was struggled. Her magna ops IT was her last work.",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "It's very long. And IT came out in the fifties. I think IT was one thousand nine hundred and fifty seven. I think at the drug has sold over ten million copies at this point. Probably maybe is close to fifteen now I don't know, haven't checked.",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "But IT was shrugged and fountain had been so popular that many people read them and are familiar with their work without necessarily meaning. They believe in her philosophy and and love her philosophy. For example, in high school, I had to read the fountain head. IT was in a signed book. Now no one, including me, understood or agreed with her philosophy when I read that book.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "But the school, or IT, was a public school.",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:22",
      "text": "and he was considered another fiction writer, and he was a friction writer that was unique. And so just like we, you know, we might read, or sen. Scott Carter, George, or well or so.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:34",
      "text": "she's recognized for her literature value.",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:38",
      "text": "SHE was recognized for her fiction. And I don't think she's again, I don't think the critics loved her, but the population loved her, right? For example, I don't know what critics say about JK rowling, but she's sold the hell a lot of books.",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "So you have to call a good fiction writer, right? So it's similar. I don't think I rand sold as much as Harry potter, but he was very popular for her fiction.",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "Now one thing about her fiction is SHE uses IT as a platform to articulate her philosophy. And so sometimes people have aesthetic issues with her work. And y'll say, well, I don't I don't like the way you'd presented this or executed on this, but sometimes people have a love of her work aesthetically. And they're maybe parts of the philosophy that he was a spouse, but not the half thing. So I want to separate people who are fans of her fiction work and like IT, and like some things from people who I would say are iron devotes, like devoted to her philosophy.",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:39",
      "text": "There's nothing in between. And some people kind of like her work and also inspired by her thought behind them, maybe they cannot be free and then be selfish. They kind of focus on yourself and some Young people who read a probably kind of in between.",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:55",
      "text": "What do you think? Certainly it's not binary, right? And and i'm not saying and actually most people who like your philosophy love her fiction work as well.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:03",
      "text": "So but there are people on the whole spectrum, there are people who like the work fiction wise, but don't like her philosopher at on their people who like her work fiction wise and love her physical y and of course, the people who just don't like her work generally. I guess I should talk about why I know this so early on in my career, I grew up very Christian. I was in a Christian house in very fundamentalist Christian. And I found, I ranted. My early twenty years .",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "was recommended by a colleague.",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:30",
      "text": "He was recommended by a colleague, and I was working at that actually large defense contractor. And IT was at struggled out. Atlas ck is the most philosophy leading fiction of her fiction.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "Um there's there's lots of philosophy in there after that was shrugged when he was done writing fiction. SHE did right for years and years a lot of non fiction explaining ideas or going deeper on ideas. And so I also read a lot of her nonfiction work.",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:57",
      "text": "And personally the impact for me was SHE turned me into a nazi est. I can give her credit for that, but I think that the core of her philosophy is that you are responsible for your own judgment. Personally, you can outsource that.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "Of course, we outsource to experts, but we use our judgment to decide, is this the right expert? And whatever we are responsible for your own own judgment only you can think right there's no such thing as multiple people thinking together, but you can collaborate but your each an independent mind so you know you're responsible for your own thoughts and actions. And that the second component that really stuck with me was the only way to validate whether something is true or not is through the ease of reason.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "Reason is how. Reason is what we call a method of reality. Correspondence does this thing, that i'm this, this idea does this alleged fact does IT correspond with observer able reality, right?",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "It's a very simple sounding concept, but it's what makes reason powerful. And it's what makes reason separate from something like faith. Faith is believe in something apart from, or contrary to the evidence of reality, right?",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:05",
      "text": "So if I were religious, and I said why I believe in god, that's not a reason position and theologists will agree with you. It's not a region. I mean, some Christians might argue that this reason, but theologists will agree with you.",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "It's not a reason thing. It's faith. You have to take IT on faith, which means believe IT, despite or contrary to the evidence of your senses.",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "I think the big religion that is often overlooked today is not Christians or islam or booties m any of those. The big religion is statism. This belief that the state knows Better than to have faith in the state, have faith in mean democracies, is actually good example.",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "I won't pick on china or any other authoritarian system, but we've just talk about democracy. Democracy is this, this belief that if a majority of the people want something that must be the right thing, or it's the fair thing, it's the just thing. If a majority of the people want IT, that's not true.",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:04",
      "text": "In fact, that's often completely false. So there's this faith that people have in government, in state, in the community that what the authorities or the community or what the people say is somehow true. They'll believe that that's where morals come from.",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "People get confused with the difference between morality and legality. Those are very distinct concepts in iran's philosopher. So objectivism is the name that he gave her philosophe. Just to be clear, when I say that, I think one of the major problems, though, with a lot of these movements, is, let's be clear, iran is dead. SHE died in one thousand nine hundred eighty two.",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "The idea that you should go read what he has to say and try to predict what iran would think about some particular issue today is kind of silly. You can guess at what you might think, but the entire point of her philosopher is that is your job to decide, right? And too many people, including i'm going to be critical of the iran institute right now, including many people of the Irene institute, they have lost sight of the fact that objectivism is not a religion worshipping iran. It's the idea that you are responsible for your own judgment, and you should use reason to validate that judgment.",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:21",
      "text": "Can we possible bit here? This is for a lot people not growing up in the U. S. In the Christian family. It's kind of hard to can I make the connection like why a novel changed someone like you become ac as just like kind of disconnected there? Well, I mean.",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:39",
      "text": "I think the important thing is it's the intellectual curiosity and the devotion to reason that does IT. So if you grow in an environment, and most people in the world grow in an environment, something like this, whether it's my religion .",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:53",
      "text": "that like parents were the, I said so .",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:56",
      "text": "a lot of unquestionable. Fs, right? Those on question beliefs can be overtly religious. I can be Christian. They can be beliefs about the state.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:07",
      "text": "It's right because the government that is right because probably you can those can be it's right because there was a great leader that said xyz at some point, like those are faith based directives, they're not necessarily rational. IT might be that what was said was rational, but I might not be. One thing that any kind of religion doesn't like is questioning. They don't want you to question. They don't want you to be skeptical.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "You already have to see that in you when you're growing up and then let you were kind of questioning about lego, whether there are so month in the air.",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:38",
      "text": "Well, I think because religion was pushed on me so much, I was very, very concerned with whether IT was true. And I believed that IT was true for a very long time. But I like to say that i'm an atheist st, because I took religion seriously.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:52",
      "text": "You'll hear a lot of people say things. For example, they will say things like, oh, we should live for the sake of other people, or we should sacrifice yourself for other people, right? If you actually believe that, quote, docker, md, right now, if you actually believe that you would sign your organ donor carden kill yourself, that's what you would do.",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "That's what IT means, that other people are more important to you than than you. If you don't think you are the most important and that you're more important than strangers, if you don't believe that about yourself, if you don't feel that way about yourself, you should sign your organ donor carden kill yourself to house according to logic, according to reason. And the fact is, people don't do that.",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "They don't do that because they are, they do care about themselves more than others. They might do that to save their child because they say they care more about their child than they do. And sometimes they do that for causes, right? This is why men get inspired to go to war for various causes.",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "They, they are, are willing to sacrifice themselves for some cause. But the point of iran is really irresponsible for your own own judgment, and for me. The scepticism was because I took religion seriously and because I took IT seriously.",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "SHE made arguments that were moral arguments, that were rational, moral arguments. And they're not compatible with some of the Christian beliefs. Some of the more right. They both believe in not murdering, for example. And I had to at some point I felt like I had to make a choice.",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "Am I willing to say, well, i'm not going to use reason in these cases and i'm gone to use reason in these other cases? Or am I is reason the way that i'm going to that all of my ideas, am I going to subject myself? You can almost think of IT is like making yourself a slave.",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "Am I going to be a slave to truth and reality? Like am I going to subject my ideas and my thoughts to what my judgment says, reason dict ates? And if I see a contradiction, am I gonna and corrected in myself? Or am I going to deny IT and ignore IT and pretend IT doesn't exist? And most people choose the latter.",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "They deny that they ignore it's uncomfortable, makes them feel icky inside, they go home and have a drink. They don't want to confront the fact that many of their ideas do not play out properly in reality. They don't work in reality.",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:12",
      "text": "And so that's my journey. That's why I am here. And I know i've read all of her on fiction.",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "I know I rends philosophy very well. I think it's not very popular, but I was put in that way. It's not very popular.",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "physical. Hy, most of the world Operates on some form of faith, because you can't control people without faith. If you tell everyone to use your own judgment, they might not follow you and that's a problem for most leaders.",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "But do you think if you followed her thought and and eventually you are kind of emerging to a leader like we just talk about, like a lot of to become valley like unique minds, and they are just like one of a kind of their own view. And then do you think that's kind of like somewhat self selected? Like for example, like a much is like always think through first principle and then this is kind of like them similar in a sense like you don't follow other people though and you do not like just treat everything as granted .",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:11",
      "text": "yeah I think there's bound to be statistical overlap. And the reason for that is it's not a one to one correlation, obviously, but the reason that there's some statistical overlap IT is in order to be a successful entrepreneur, usually you have to be pretty reality focused. Usually, at least when IT comes to your business, maybe you're not reality focused when IT comes to morals or who you vote for other things like that.",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "But when that comes to running your business, if you look at your sales numbers and the declining, you can just say, well, I feel that they're good. Let's go pray that doesn't work. You will go out of business, right? So you have to deal with situations.",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "You have to deal with what's the in front of you. You have to measure reality. You have to be courageous enough to look at the ugly things in your business and try and work on them. And that intellectual curiosity and dedication to looking at reality is very similar to the objectives st mindset.",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "So you will likely have a large overlap between successful entrepreneurs and many objectives st ideas IT doesn't mean that anyone who says there an objectively will be successful and IT certainly doesn't mean anyone be successful is necessarily embracing objectives st. ideas. So on average, over time, the business leaders who accept the reality and confront reality win. And the one who don't don't, and that's again, that's on average, is over time IT doesn't mean you can find counter examples. Of course.",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "you can then maybe thought of the characters, the characters in this book, like hank, like Francisco hank, britain, there are all like entrepreneurs. yeah.",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:49",
      "text": "I think one thing about iris SHE worships and using that term intentionally SHE worried business. SHE thought business men were great, and he thought entrepreneurs awesome.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "which is really unlikely, the culture, unlike the culture right now.",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:06",
      "text": "yes. And the reason he thought this, there's two reason. One has remember that she's imagining when he thinks of an treatment. Ur, she's thinking of an entrepreneur, the free market, as soon as you have something like the inside of states, we have a mixed economy.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "You have a lot of success based on qualities that would not be in an iron hero who you know, who you can bribe, what of politics you have like that kind of stuff, right? That's not the kind of entrepreneurship SHE embraced and loved. SHE embraced and loved the entrepreneurship of hank roydon, who worked in the coal mine, saved up money to buy a little piece, and then built that up more more, and then, know, invented a new metal.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "And IT wasn't about who he knew, what is network was, how was marketing was. IT was about building something real, right, that he built. And SHE really had a lot of respect for that.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:59",
      "text": "And I think that makes sense, that he had a lot of respect for that because at the end of the day, what raises the stand of living isn't government, its invention, productivity. That's how standards of living get raised. The reason that you and I are having this conversation in a house with equipment that would put the the richest kings of a hundred years ago, IT will put them to shame.",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "There will be in awe of how we live. And the reason for that isn't some central planning economic strategy. It's not some, you know, the right political leader blubble.",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "It's not any vet. It's that individuals worked their butts off to invent and build new things, which that's what productivity is. And when it's done well and it's done right, they employ other people and you end up with the some being worth more than all the parts.",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "You end up with a win win scenario, right? That's what builds wealth. That's what builds stand, a raised standard of living. And that's what SHE worships. And SHE recognized the value of entrepreneurs and their minds nest the prerecorded for having that politically, which is freedom, right?",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "That's what SHE recognized, right? That make me thought about, you are just saying U. S.",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:13",
      "text": "Is living, borrow time and then scan valley. The whole technology advancement is driving us moving for and then creating more values. This probably seems like that seems probably the only driving force, yes, nowadays. And then I don't know like if we compare to the the blaze in the books is like there might be a train rack somewhere.",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:39",
      "text": "sometime down the road. Well, I mean, look at look at the united states economically. I mean, I don't remember how many are we yet.",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:45",
      "text": "Twenty trillion dollars in debt, maybe more. I don't remember something ridiculous right now. We're at our debt is increasing and and just a massive, massive way.",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "We're completely insolvent. I mean, the truth is were actually in solved, just the rest of the world doesn't. They're willing to like give us some more rope to hang ourselves with, right? Like do not try to cash.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:05",
      "text": "But the only thing let's we can talk about inflation, which has been a big issue in the U. S. For the past few years, right? The fed has has been with inflation.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:15",
      "text": "Well, inflation happens obviously when you print money, that's what happens. You print money, the money become fora thi, therefore Prices go up. That's what Price inflation, that's what cause us Price inflation.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:26",
      "text": "But only so we can say, okay, how long is that sustainable? How long can you keep doing that? And I think what iran got wrong was SHE didn't count on entrepreneurs being as productive as they are, which is kind of funny, because he thought they were the only most productive force.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:43",
      "text": "They were the best production force. SHE loved them. SHE still underestimated. Because what entrepreneurs have done and what business has done is that has kept the government going longer and longer and longer.",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "The government can print trillions of dollars and productivity increases fast enough that IT doesn't destroy the economy. That's how the city has been Operating for a while now. People are worried that it's gona catch up.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "I thought I was gna catch up with us ten years ago. I was wrong now with AI. I'm not sure when it's gonna atch up with us because we're going to be so much more productive.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "We are just talking about nuclear fishing energies. So if that happens in next maybe ten, twenty years. So this day, the train right day may not happen.",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:29",
      "text": "Yeah I think it's weird. You you can view from a free market perspective, you can view the government and regulation as this leach, this kind of parasite that sucking the blood out of the host. And you think eventually you you can keep sucking blood, venture, the host will die. But if the host is growing exponentially, the pair that just keeps growing.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "we have so much bacteria or like virus an hour skin would probably just never noticed them were too strong .",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:57",
      "text": "yeah and so I do think eventually need catch up with us. So this is a mistake. I think that a lot of objectives sts make on a lot of people that think about this philos y make in the long run, reason wins in the long run.",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "Spending money you don't have is not sustainable in the long run. The free market work out. The question is, what does the long run mean? Is that a million years like, okay, in the long run, recent wins in the long run? That's true.",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:27",
      "text": "I mean, AI thing is perfectly timed, right? If you think about IT, the us without AI, the us. Is about to be really, really hurting in the next decade, really hurting.",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "And now there's this lifeline that's oh, maybe we can be a hundred times more productive than we were. okay. I think .",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "that I am not economist. The whole reason that we are we're not in the grey recession again is because to AS pretty much striving all the stock market. The magnificent in seven, I think there's tesla drop out of IT. Now it's like six. What's the six .",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:04",
      "text": "name again?",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "That is super six.",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:06",
      "text": "And the truth is productivity has has risen dramatically and that has saved us. If the government can print money and tax and hurt business and hurt people, let's say that their impact on you is to reduce your wealth by ten percent every year. If technology increases your wealth by fifteen percent every year, you don't care.",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:27",
      "text": "You don't notice IT, you're growing. You're growing slower than you would have, but you have nothing to compare IT to. That's what allows us to keep going. So it's very likely that this will keep going in its current form for quite some time because AI has a significant amount of promise.",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "So iran's philosophy allow people said that she's like derivation from some from nicky and some part of IT and some part of she's like a also like strong uh avocation a frederic hike. Can you tell us more about like.",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:59",
      "text": "yeah and i'm not just saying this because I like island. I would say this about other philosopher who I think get treated the way you do. But every philosopher is somewhat derivative, can't ripped off plato.",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "You can look back at the greek philosophers. You can then actually look at some eastern philosopher and see that they said some things that are similar. So first of all, you get, sometimes you have two different people coming up with the same ideas, but often you have people building on other people's ideas.",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:29",
      "text": "And so rand never claimed SHE mean sheet. For example, SHE used the phrase a is a all the time, which is her meta physical statement. A thing is what IT is.",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:38",
      "text": "A is a that came from arastra. SHE didn't pretend to make that up, SHE said. IT came from a very clearly, SHE didn't pretend to make up all of her philosopher.",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:47",
      "text": "What he did was take the good at what he felt was the good or the good ideas from the previous flosses and synthesize them into into one system. I think there's a lot of value in that he did. I think he also contributed some things of her own, but philosophes rather complex subject, so to say, oh, it's all derivative work. You just haven't read IT. I think that's just a statement of ignorance.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "He was saying there's a system, yes, that her work is more like a system comparing to other philosopher. So what do you mean this?",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:18",
      "text": "So you use this idea of first principles. Earlier, rand, similarly built off the first principles. And SHE.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "When I say a system, SHE said, OK, here's aristotle, metaphysics. This is why it's that. This is why it's important.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "Here's the epithetic logy to support IT. Here's the ethics that come out of that, right? Those and they're all related and they are all self consistent.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:40",
      "text": "There's no contradiction ran system ran ethics and politics. And I would argue sue is wrong on some atheist, but whatever those things don't have they don't have international contradictions. A lot of philosopher have II actually think a lot of illusory.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:55",
      "text": "Hers aren't actually philosopher at all. A lot of philosopher say sound bites, and then they'll say something else that's completely contradictory to their previous sound bites. They basically write fortune cookies.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "They just, and they built, they put them in collections of books, and they know like they have lots of phrases that are kind of catchy and cool or interesting ideas. They don't mess with one another, right? And so one of her values is that they mesh and that they are life affirming.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "So you can have systems that match. Nicki is an example of, I would say, any system. You you should also evaluate a system not just internally, but whether IT corresponds to reality.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "So I think niche failed on some reality correspond, but he was largely self consistent. But of course, the conclusions were nalty. M, I like IT. IT becomes a completely useless philosophy.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:45",
      "text": "And I think what rand saw, I don't know if you saw this explicit, but I at least I see IT in her philosophy, you know, years, years after her death is, you know, you had, you had religion. Religion was waved from morals to be transmitted to people, at least in the west, right? You go to church and they have you.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:05",
      "text": "They give you ten commandments, and you end up with the society of people who know not to steal or murder each other or whatever. They they very clear rules. It's a religion.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "So a lot of what I ran with fighting against was SHE saw amErica in its essence. SHE saw what he felt made amErica special in its not make amErica great. You want to be to be to, at something, do a trumping.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "SHE saw what made amErica great, right? And he wanted to make amErica great again. SHE literally. SHE saw you saw what the ideas that that founded america, how they were separate and unique from other countries.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "He thought IT was special, and he saw that the culture and the philosophy that had become part of american culture was an enemy of the very ideas that made amErica successful. And so the reason she's hated is because SHE attacks mainstream in a major way. SHE attacks mainstream institutions. SHE attack like SHE mainstream philosophy was her target, and that made her extremely controversial.",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:13",
      "text": "People hate to her. I mean, even the nowadays, I have listened to a podcast to me by a chinese philosopher who I think she's like in the U. S.",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:22",
      "text": "Of from institution like philosophy that domain and real man SHE introduce a book and basically her description of the book is um the book from its literature value is super low because is more like rent from herself and their character is not like complicated and basically that the people is just like excEllent. Bad people are just worse. Bad people are bureaucrat scholars and basically don't invent anything. They don't do any productivity things. So basically does her criticism of our in red yeah.",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:58",
      "text": "I mean, rent was very about this. And I actually like IT, and a lot of people do like this. We live in an age where people want everything to be morally fuzzy. If you have a hero now in a movie, he's got to have a drinking problem or a .",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "drug problem with the .",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:13",
      "text": "right and and the idea behind that is well as unregistered. No one's perfect, right? It's a very cynical attitude to have um and is born from self hatred.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "I don't like this. Carry this heroes is two heroic. You should have a problem.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "The major flaw, right? That's an issue. But rand intentionally, intentionally distort her characters to their essence.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "So did digne. Tigers sometimes have that. I'm sure he did.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "But IT wasn't part of the book because it's not relevant to who he is. IT doesn't matter. Did you make mistakes? yes.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "Did hitler love is mom? maybe. Actually, I don't think he did.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:50",
      "text": "But you know what is a good artist? I don't know. Maybe, but that's not the essence of hit.",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "We are using evil persons, so we don't need to talk about his good qualities. I think we live in a culture right now where people don't like to see heroes in. One of the reasons for that is they don't like moral standards.",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:05",
      "text": "So rand was presenting a moral standard. This is the standard that the heroes like, like Francis good dhoni a like hank, and they're the standard. Well, we can.",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:15",
      "text": "We live that way. No, none of us, we're gona actually achieve that standard is a black. And why? This is a presentation of the essence of her ideas.",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "And so SHE wrote characters that encapsulated the values that he believed in, and he wrote characters that capitated the values that he felt. We're destroying america. Those were the characters.",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "And I think if that's your critique of the book, it's a little bit soft. C, because you're not taking the book for what IT is. SHE wasn't trying to write a quainter tino film actually.",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "You know what a great example of this superheroes, and not the modern superheroes, but a lot of superhero law, right? A lot of you fans of superheroes, i'm not really a huge of superheroes, but a lot of people, are they like that? This villain is a villain, and the good guy is a good guy.",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "That's what attracts people to IT. I think most people trying and tear her down because they don't like her philosophy s so they trying to tear down. The bay area silicon value in particular is very religious. The religion isn't Christianity is radical leftism. So but we have seen .",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "that this change a little bit. I mean, at least you can talk about IT more than ever, especially like we all like to all in podcast or and then they got trump. Well.",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:37",
      "text": "it's be clear about the all in podcast. They invited biden and chamar, who's one of the four members of the olen don't. He donated a lot of money to biden in the first campaign and asked by iten to come on.",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:49",
      "text": "The pocket binds. People declined for obvious reasons. So they have invited all the presidential candidates on their broadcast.",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:57",
      "text": "Biden is the only major one that didn't show up. Trump t did. So that's why trump es on the podcast. And like I said, thinking silting, really, I think what you're seeing, I don't think there's a lot of over advocates for objectivism or iron in silicon valley. But I think there is a there is an overlap between the personality that would like some things about iran's work and the personality that would .",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "be an successful entrepreneurs. For example, of illum is not iran's objectivism, but he's actually, you can see his changing from what he believes in the past. And now he's own twitter and in law p has him because what he believed.",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:36",
      "text": "That's an example that demonstrates the religion. And I was talking about and silicon valley, which is, you know, you're in a religious environment when you have heroics, people attack each other for not just for supporting the wrong candidate or the wrong ideas, but being friends with someone who supports the wrong candidate .",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "or the wrong ideas.",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:55",
      "text": "So the culture ist IT does. And I think to some extent, I don't think it's going to go away anytime soon.",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:00",
      "text": "but it's getting much Better. Yeah, yeah.",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:02",
      "text": "IT is much Better. But I think one of the reasons is much Better is the narrative around biden has unraveled what that means. There's something bigger than biden is.",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:14",
      "text": "What happens is the media has lost credibility. These people have lost credibility. They've been saying things, radical things ever since twenty sixteen when trim got elected. There's been a lot of radical statements and radical things being said by the mainstreet media. Trump is a not see this in that biden is perfect .",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "felon and then they're read into and he's like his crimes so pty right?",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:35",
      "text": "And that's you know that's why David sacks calls this law fare. So just to be clear, for people who aren't in the united states, I don't remember exactly this statistic, but it's something like this. It's going to explore your mind, be ready.",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "The average american commits something like six files a day. what? Yes, there are so many federal laws on the books. yes. So my point is, anyone who's been successful, anyone who's been successful either in business or as a politician, probably has has committed in families, they're probably broken some walls because that the laws are so volumes.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "And so there's so much my usha and stupid details and things can get blown into famines that are like forgetting to file something that anyone could be prosecuted. Now the the reason the system still works is because people don't prosecute each other. People don't go after that, because if they did, everyone would be in court all the time.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "The problem is, if you get someone who comes long, who is hated university like trump, they have a whole listening of things that they can go after him for. If they want to prosecute you, they will find something and probably convict you as they did trump. The media and the mainstream have lost one hundred years of credible people.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "Just don't believe them anymore. You've been in charge and the american people, including in silicon valley, are starting to look at this and say, wait a minute, there's a huge bureaucracy. They're not just inconvenient. They're actually trying to seize power by getting joe biden elected. Joe biden is their candidate, and that scares the heck out of people .",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:09",
      "text": "and especially the icon bali people there.",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:12",
      "text": "But they want they want clarity. Any business person, I mean, you can see this, you can watch them, the markets prior to elections. Business people want clarity.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "They prefer less regulation if they can get that, of course, that's regulation less business. They prefer all that stuff. But most importantly, they need clarity. Biden does not represent clarity. Its massive uncertainty because he's not in charge.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:37",
      "text": "Do you think this is no way back?",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:39",
      "text": "Well, a lot of people think there is going to be a switch. I know Jason kanas has been. He tried to bet David sex that there would be a switch.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:46",
      "text": "David .",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:47",
      "text": "sacked out. I, X.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "I have a listen to x.",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:51",
      "text": "He needed to man up there. I would have bet Jason, uh, Jason, I think is wrong. There will not be a switch.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "Biden will be the candidate. I don't. And who's going to win?",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:01",
      "text": "The biden will be the candidate. I don't think there's going to be a switch at all. I could be wrong. Of course.",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:06",
      "text": "so far.",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:07",
      "text": "you will see any .",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "lasso ts on this. I would .",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:11",
      "text": "encourage people to read the fountain head first.",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "then I would shot .",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:15",
      "text": "yeah the foundation is not a philosopher. It's just a good story about architecture. I know a lot of architects. We really like the fountain head. Don't really like I round at all. Um so read the fountain head it's a good book and if you like the style, then go head and and read out a shark down. Just be aware that what you're getting into when you read it's it's a long book and it's going to be heavy on philosopher.",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "But the point isn't to, you know, when you read something that controversial and outside of the mainstream, have an open mind approach, IT as a, instead of trying to debunk everything, read IT all first with an open mind. Really consider the arguments, really think about IT, and then afterwards you can be critical of IT. So I would suggest, I think it's something that everyone should read, Frankly, because I think one thing that makes iron unique is he did actually understand the essence of united states SHE did understand what made the us. different. And most people don't innovation.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "the productivity.",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:12",
      "text": "I think you would say individuals MA very few people understood that. I mean, we had fredric Douglas, the famous anti slavery. He understood at some point in his his career when he was lecturing, he understood about how the us.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:28",
      "text": "Was a slavery, for example, was a contradiction compared to the U. S. ideas. And he was supported the ideas of the us. Originally and said, you know, his criticism of the government was IT wasn't living up to its own ideas, and he is correct about that.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:41",
      "text": "So there there been a few people who kind of get to get IT, but rand got IT and share t particulates IT really well. And whether you like the united states or not, understanding the essence of IT, if you understand the essence of IT half as much as I rented, you understand IT one hundred times, is more than the average american, because they just don't understand that at all. So I would read the .",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "books is a great party. Thought it's .",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:04",
      "text": "been the sexiest host i've ever had.",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:10",
      "text": "Sorry, thank you.",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:19",
      "text": "这就是我们今天的whats next科技早知道。欢迎大家在评论区和我们留言互动，加入到科技和创新的下一步讨论中来。另外如果你想支持我们在播客内容上的探索和创新，欢迎大家加入我们的生动胡同会员计划。详细的加入方式和信息请查看本期节目的show no，我们下期再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:42",
      "text": "那天我是在家里刚起床，一会儿会儿就是圈子里的一个朋友，还有我的一个师叔，然后就给我发信息，然后就问你们团队的壮壮咋回事？壮壮大名叫做赵一楠，本来这一切都曾是关于他的一场意外，女子兴起全场冠军的健身网红壮壮在健身房突然去世。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:07",
      "text": "说什么都有啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:08",
      "text": "说什么的都有，不过这仅仅是一颗洋葱的表皮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "其实这个圈子里的这方面的事儿很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:16",
      "text": "你说去世的很多，对，有得白血病的、得癌症的，有猝死的。在一层一层剥开壮壮短暂的23年人生之后，我们发现了故事的另外一个主角，它叫做科技。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "科技科技科技科技科技。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "这实际上是一种药物，它能让你在短时间里变成所谓的超人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "相当于本身这个肌肉原先是一根手指，用了之后，一根手指里头可能变成了两根骨头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "当时给我的感觉就是这个东西好神奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:56",
      "text": "每天都有成千上万的人把这种药灌注到一个一次性的注射针管里，然后将一根长达3.5厘米的针头扎进自己的大臂、大腿和屁股。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "二爸当时心情是比较害怕的，他们说扎血管也就死，更害怕了，我自己是不敢扎的，其实我第一次扎完，我就想着我会不会死啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "这种药物本身并没有成瘾性，但却能让他们一针接着一针，停不下来。对，因为像我说的，你这有一人的无数人，这点疼痛不算什么的，只要能变大，再疼一点无所谓的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:31",
      "text": "当你身体出状况的时候已经晚了，这人基本上已经无法挽回了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:39",
      "text": "从一个年轻女孩的意外，到一类被美名为科技的药物，再到一群用药上瘾的人是什么将他们联系在了一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "很多人也不理解，其实我自己也不理解。但是我就想站在那个舞台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:50",
      "text": "你只要来，我就保证你能拿到第一名。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:53",
      "text": "所谓的灰色地带，灰色地带就是这个东西。其实你南昌健身肌肉非常大的一个产业，可以用它挣钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:01",
      "text": "因为这个东西是暴利。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:02",
      "text": "有多暴利，这能说吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:04",
      "text": "几十倍，你关了我再跟你讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:06",
      "text": "关了你再坐下。从7月9号开始，跳进兔子洞第三季将为你讲述一桩未解的意外死亡，一门建立在人性弱点上的生意，和我们所有人都追求的关于美的另外一张面孔。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目首先聚焦一种改变肌肉、引发使用者痴迷的药物及其副作用与医疗风险，揭示了药物成瘾、健康损害以及围绕其存在的灰色商业机会。随后，节目转向2020年美国总统大选，讨论硅谷科技界对两党候选人的看法转变，特别是在客观主义哲学影响下的价值观变化，以及对候选人领导能力的担忧。节目中还强调了安兰德协会和其作品对硅谷人士思想的影响，并预告了未来关于科技与社会影响的特别系列节目。讨论最后拓展至个人成长、哲学思想、科技对社会的影响等多个主题，鼓励批判性思考和对科技潜力的探索，同时批判了逃避现实的行为。整个对话贯穿对现实正视、创新、科技应用及伦理边界的探索，揭示了科技发展背后的人文考量。",
    "qa_pairs": [
      {
        "question": "What significant shift in political support among Silicon Valley entrepreneurs was mentioned?",
        "answer": "The significant shift mentioned was the change in the Democratic Party's image among Silicon Valley leaders, moving away from the perception of the party as reasonable and responsible towards a realization of misconceptions about the Democrats and a new respect for Republican candidates like Trump.",
        "time": "00:03:07"
      },
      {
        "question": "What realization have some Silicon Valley leaders had about Biden and Trump?",
        "answer": "Silicon Valley leaders have realized that the mainstream media's portrayal of Biden and Trump is not entirely accurate. Some have come to see that Trump is not as bad as portrayed, and there is a growing awareness that the media has been covering up Biden's cognitive decline.",
        "time": "00:04:07"
      },
      {
        "question": "What concerns do people have about Biden's cognitive decline and its implications for the presidency?",
        "answer": "People are concerned about Biden's cognitive decline and whether he is still capable of managing the presidency effectively, especially given the suggestion that he may not be in full control of his faculties. The worry is that an unelected, faceless bureaucracy might be running the country through executive agencies, which has led to a fear among business leaders and others about the potential impact on policy and the economy.",
        "time": "00:05:16"
      },
      {
        "question": "How is the bureaucracy perceived under the Biden administration, and how does it affect business decisions?",
        "answer": "The bureaucracy is perceived as powerful and controlling under the Biden administration, with unelected agency heads making significant policy decisions. This has led to a reluctance among businesses to engage in mergers and acquisitions due to the likelihood of challenges and approval being denied by the FTC, thus affecting the business climate and investment strategies.",
        "time": "00:07:07"
      },
      {
        "question": "Why might Biden be considered the ideal candidate for the bureaucratic state, and what is the public's fear regarding the executive branch?",
        "answer": "Biden is seen as the ideal candidate for the bureaucratic state because he is more easily controlled and follows the guidance given by unelected bureaucrats. The public fears that the large, powerful executive branch, which was not contemplated by the founding fathers, might be exerting too much control and influence, and that the lack of a clearly defined leader adds to this concern.",
        "time": "00:07:07"
      },
      {
        "question": "What are the concerns about the current presidential candidates and the potential for a strong leader with a vision?",
        "answer": "Concerns about the current presidential candidates include the lack of a strong leader with a clear vision. Given the current situation, there is fear that the country is being run by an unnamed bureaucracy, which contrasts with Trump's straightforwardness and willingness to fight the bureaucracy on issues. The debate over whether Biden or a potential strong democrat could lead effectively against Trump indicates uncertainty about the ability of the current candidates to provide decisive leadership.",
        "time": "00:09:02"
      },
      {
        "question": "What is the perceived impact of Jill Biden on President Biden's decisions?",
        "answer": "Jill Biden is suggested to have a significant influence on President Biden, implying that if she supports his continued presence as First Lady, he is unlikely to drop out of the race.",
        "time": "00:11:14"
      },
      {
        "question": "What are the potential reasons for Kamala Harris's unpopularity?",
        "answer": "Kamala Harris is considered unarticulate, condescending, and perceived as dumb by some, which contributes to her being disliked by many voters.",
        "time": "00:12:01"
      },
      {
        "question": "How has the public perception of presidential candidates shifted due to events like the visit to China?",
        "answer": "Visits to China by presidential candidates like Gavin Newsom have garnered significant media attention and resulted in a lot of kind publicity for them, influencing public perception and potentially impacting their popularity.",
        "time": "00:13:00"
      },
      {
        "question": "How do charisma and looks play a role in the election of presidents like Bill Clinton and JFK?",
        "answer": "Charisma and physical appearance are highlighted as influential factors in the election of presidents such as Bill Clinton and JFK, who were likely elected in part due to their attractiveness and charismatic qualities rather than solely their policies.",
        "time": "00:13:11"
      },
      {
        "question": "How do voter preferences and party allegiance influence US presidential elections?",
        "answer": "Many US voters do not focus on the individual candidates but rather on their party's candidate, often voting based on party loyalty without considering other options.",
        "time": "00:13:32"
      },
      {
        "question": "What are the key aspects of Ayn Rand's philosophy that influenced the speaker?",
        "answer": "Ayn Rand's philosophy emphasizes individual responsibility for one's judgment and the primacy of reason as the method to validate truth, which the speaker found influential in shaping their personal views and beliefs.",
        "time": "00:19:57"
      },
      {
        "question": "What is the fundamental belief of democracy according to the speaker?",
        "answer": "The fundamental belief of democracy, as stated by the speaker, is that if a majority of people want something, it must be the right, fair, or just thing.",
        "time": "00:21:45"
      },
      {
        "question": "Why does the speaker believe people often confuse morality with legality?",
        "answer": "The speaker believes people get confused between morality and legality because those are very distinct concepts, as explained by an Iranian philosopher. Objectivism, the philosophy named by the speaker, emphasizes that individuals are responsible for their own judgment and should use reason to validate that judgment, not just accept what the authorities or community claim as true.",
        "time": "00:22:22"
      },
      {
        "question": "What does the speaker say about Objectivism and its relation to individual judgment?",
        "answer": "The speaker states that Objectivism is not a religion worshipping Iran but rather the idea that individuals are responsible for their own judgment and should use reason to validate it. They criticize those who have lost sight of this philosophy, suggesting that Objectivism is about rationality and personal responsibility.",
        "time": "00:22:45"
      },
      {
        "question": "How does the speaker connect religious upbringing to intellectual curiosity and devotion to reason?",
        "answer": "The speaker suggests that growing up in an environment where unquestionable beliefs are prevalent, whether overtly religious or about the state, can hinder intellectual curiosity and the devotion to reason. They imply that such environments push religious ideas strongly and do not allow for questioning or skepticism, which they view as necessary for rational thought.",
        "time": "00:23:39"
      },
      {
        "question": "How did the speaker's personal journey with religion and reason influence their views?",
        "answer": "The speaker's personal journey involved taking religion seriously and engaging with its arguments, which were both moral and rational. They realized these arguments were not compatible with some Christian beliefs and had to make a choice between accepting reason as the basis for all their ideas or denying it. Their discomfort with the incompatibility and the challenges of confronting personal inconsistencies led them to choose reason and truth, impacting their views significantly.",
        "time": "00:24:38"
      },
      {
        "question": "What does the speaker say about the act of sacrifice and personal importance?",
        "answer": "The speaker discusses the act of sacrifice in the context of religious beliefs, suggesting that if one truly believes in the importance of others over oneself, they would be willing to sign an organ donor card or even kill themselves for others. However, they note that most people do not act this way, indicating that people generally care more about themselves than others.",
        "time": "00:24:52"
      },
      {
        "question": "What is the speaker's view on faith versus reason in decision making?",
        "answer": "The speaker's view is critical of faith-based decision making, suggesting that leaders often promote faith to control people and avoid being questioned. They believe that reason should guide individuals in making decisions and that ignoring or denying uncomfortable truths that do not align with one's ideas is common. The speaker argues that it is crucial to face these realities and contradictions head-on.",
        "time": "00:27:24"
      },
      {
        "question": "What is the speaker's opinion on entrepreneurship and Objectivism?",
        "answer": "The speaker holds a positive opinion of entrepreneurship, especially when it is focused on reality and measured against factual outcomes, akin to Objectivism. They believe that successful entrepreneurs are those who face and confront reality in their businesses. The speaker admires entrepreneurs who build real, productive entities through their labor and ingenuity, rather than依靠政治手腕或权贵关系。 This aligns with Objectivism's value of individual initiative and productivity, which the speaker views as key to raising living standards and building wealth.",
        "time": "00:27:38"
      },
      {
        "question": "What are the economic consequences of technology advancement and government debt?",
        "answer": "The economic consequences include the United States having a massive debt of around $20 trillion and increasing debt in a massive way, making the country technically insolvent. The rest of the world is willing to continue lending to the U.S. despite its insolvency, allowing it to keep operating.",
        "time": "00:32:45"
      },
      {
        "question": "How does the printing of money by the government relate to inflation?",
        "answer": "Printing money leads to an increase in the money supply, which causes prices to rise, leading to inflation.",
        "time": "00:33:15"
      },
      {
        "question": "Why is it problematic to continue spending money you don't have in the long term?",
        "answer": "It is problematic because in the long term, spending money you don't have is not sustainable. The free market works out in the long run, and productivity and technology that increase wealth and offset the negative impacts of government actions allow for economic survival.",
        "time": "00:35:10"
      },
      {
        "question": "How has technology like AI impacted the economy and productivity?",
        "answer": "Technology like AI has had a significant positive impact on productivity, which has allowed the economy to grow without immediate negative effects, such as entering a recession. AI has the potential to increase productivity dramatically, as evidenced by the fact that it has helped the economy grow despite the government's impact on wealth.",
        "time": "00:35:27"
      },
      {
        "question": "What is Ayn Rand's philosophical system and how does it compare to other philosophers?",
        "answer": "Ayn Rand's philosophical system is known for its coherence and consistency, with a strong emphasis on first principles. It's considered a system because it is internally consistent and aims to synthesize good ideas from previous philosophers. Rand's system is also seen as life-affirming and self-consistent, which contrasts with many other philosophers who may present contradictory sound bites without a cohesive underlying system.",
        "time": "00:36:42"
      },
      {
        "question": "What was Ayn Rand's critique of mainstream American culture and philosophy?",
        "answer": "Ayn Rand criticized mainstream American culture and philosophy for being inimical to the ideas that made America great. She saw American culture and philosophy as an enemy to the founding principles that set the country apart from others. She believed that mainstream culture was too moralistic and attacking philosophy that valued moral fuzziness, which she believed was rooted in self-hatred.",
        "time": "00:40:14"
      },
      {
        "question": "What moral standard was presented by Rand and why is it considered unattainable?",
        "answer": "Rand presented a moral standard through her characters like Francis Goodhew and Hank, but it is considered unattainable because none of us can actually live up to that standard.",
        "time": "00:43:05"
      },
      {
        "question": "What critique does the speaker believe is too soft, and what does she suggest about the book's purpose?",
        "answer": "The speaker believes the critique is too soft because it doesn't take the book for its intended purpose. According to the speaker, Rand wasn't trying to write a quaint novel but something different.",
        "time": "00:43:35"
      },
      {
        "question": "What kind of people does the speaker suggest are attracted to superheroes?",
        "answer": "The speaker suggests that people attracted to superheroes are not just the fans of modern superheroes but people who like the clear villain versus hero dichotomy and are often successful entrepreneurs.",
        "time": "00:43:46"
      },
      {
        "question": "What is the speaker's view on the Bay Area culture and its religious aspect?",
        "answer": "The speaker views the Bay Area culture as having a religious aspect that is not Christianity but radical leftism. This religious-like environment is considered intense, with people attacking each other for supporting the wrong candidates or ideas.",
        "time": "00:44:02"
      },
      {
        "question": "How has the media's credibility been affected, and what has caused this change?",
        "answer": "The media's credibility has been lost due to radical statements made by mainstream media since Trump's election. This loss of credibility is attributed to narratives around figures like Biden unraveling and the media endorsing radical ideas.",
        "time": "00:46:02"
      },
      {
        "question": "What does the speaker say about the American bureaucracy and its impact on people?",
        "answer": "The speaker describes the American bureaucracy as having voluminous laws that cause people to commit federal crimes accidentally. Success in business or politics often involves breaking some laws, and while people do not prosecute each other, a hated figure like Trump could be targeted for prosecution.",
        "time": "00:46:48"
      },
      {
        "question": "What is the speaker's prediction about the upcoming election and the likelihood of a candidate switch?",
        "answer": "The speaker predicts that Biden will be the candidate in the upcoming election and suggests that there will not be a switch to another candidate.",
        "time": "00:48:57"
      },
      {
        "question": "What does the speaker suggest as a good starting book for understanding Ayn Rand and her ideas?",
        "answer": "The speaker suggests reading 'The Fountainhead' first as it is a good book about architecture with a narrative style that makes Ayn Rand's ideas accessible. It is recommended to approach the book with an open mind and consider the arguments before being critical of them.",
        "time": "00:49:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "硅谷科技界对美国大选与客观主义的转变",
        "summary": "本期节目聚焦于硅谷科技界对近期美国大选态度的变化，特别是对民主党的支持情况。节目嘉宾是一位硅谷连续创业者，也是安兰德协会的长期支持者，深入探讨了科技大佬们坚信的客观主义哲学及其背后的思想体系。此外，预告了生动活泼旗下声音特稿节目“跳进兔子洞”的第三季回归，介绍了一段历时七个月制作的复杂故事。"
      },
      {
        "time": "00:02:15",
        "title": "硅谷对美国政治变革的反思与担忧",
        "summary": "硅谷企业家和领导者对美国政治环境的变化表达了反思与担忧，特别是对民主党价值观和政策的重新评估。在过去，硅谷的默认文化偏向于民主党的价值观，但近期的政治发展，尤其是对拜登政府的观察，让许多人开始怀疑主流媒体对候选人的描述是否真实。硅谷的一些人认为，拜登可能并非处于完全的认知健康状态，而这种状态可能由其身边的团队和主流媒体刻意掩盖。此外，硅谷的商界人士也担心当前政府对商业和科技行业的不友好态度，以及执行机构可能过度干预商业决策。这些担忧导致了硅谷对政府未来政策方向和行政效率的不确定性和恐惧。"
      },
      {
        "time": "00:09:58",
        "title": "美国民主党总统候选人选择与辩论现状",
        "summary": "对话讨论了美国民主党在选择总统候选人过程中的挑战与现状。拜登尽管在辩论中表现不佳，但由于已锁定足够代表，民主党难以更换候选人。讨论中提到了可能的替代人选，如加州州长Gavin Newsom，但同时也分析了为何Kamala Harris不被看好。此外，对话还分析了美国政治体系中的两党制度以及选举中候选人的个人魅力对选民投票的影响。"
      },
      {
        "time": "00:15:03",
        "title": "探讨安·兰德的哲学与影响",
        "summary": "对话围绕安·兰德（Ayn Rand）的哲学和文学作品展开，讨论了她如何在小说中表达个人哲学，以及这种哲学对人们的影响和争议。提及了她著名的两部作品《源泉》（The Fountainhead）和《阿特拉斯耸耸肩》（Atlas Shrugged），并分析了她作品的文学价值以及在不同人群中的接受度，包括对她的哲学理念的认同和质疑。此外，对话还探讨了兰德的哲学对企业家和商业人士的影响，以及她在社会中的地位和争议。"
      },
      {
        "time": "00:19:30",
        "title": "从同事推荐到哲学转变：一个人的哲学探索之旅",
        "summary": "对话内容围绕一位个人通过同事推荐接触到某大型国防承包商的工作经历，进而探讨了艾茵·兰德的哲学作品对其个人思想的影响。讨论涉及艾茵·兰德的代表作《阿特拉斯耸耸肩》及其非小说作品中蕴含的哲学思想，强调个人责任感和理性思考的重要性。此外，通过批判宗教信仰与国家信仰（statism）的差异，表达了对独立思考和个人判断的重视。最后，反思了社会与个人在成长过程中接受的信仰体系对个体思维的影响，强调了批判性思维和理性判断的价值。"
      },
      {
        "time": "00:29:49",
        "title": "企业家精神与经济可持续性",
        "summary": "这段对话深入探讨了企业家精神在经济中的核心作用，以及其与政府行为、市场经济和技术创新之间的关系。讨论指出，真正的企业家精神，即通过创新和生产力提升来创造价值，是提高生活水平的关键。尽管政府的干预和债务问题可能对经济造成负面影响，但企业家的高效生产活动在一定程度上缓解了这些问题，使得经济得以持续增长。此外，对话还提到了人工智能和核聚变能源等前沿技术对经济可持续性的潜在贡献，认为这些技术可能成为经济发展的新动力，从而延长经济繁荣的周期。然而，对话也表达了对长期经济健康状况的担忧，认为无节制的债务和货币印发最终可能不可持续，强调了理性经济决策和技术创新的长远重要性。"
      },
      {
        "time": "00:36:42",
        "title": "探讨哲学家思想的衍生与独立性",
        "summary": "对话深入探讨了哲学家思想的衍生性和独立性，以及如何评价哲学体系的自洽性和现实对应性。讨论中提到了亚里士多德、尼采、弗雷德里克·海耶克等哲学家的影响，以及对Ayn Rand哲学体系的评价，强调了她对主流哲学和文化的批评，以及她对美国价值观的捍卫。同时，讨论还涉及了当代文化中对英雄主义和道德模糊性的看法。"
      },
      {
        "time": "00:42:39",
        "title": "探讨文化、价值观与科技创业的对话",
        "summary": "对话围绕对英雄、道德标准和文化观念的讨论展开，特别是探讨了硅谷的价值观及其对科技创业者性格的影响。同时，还提到了对艾茵·兰德哲学的评价，以及现代文化对英雄形象的塑造和英雄与反派的二元对立。此外，讨论还涉及到了政治和宗教信仰对个人和社群的影响，以及硅谷内的宗教环境和英雄崇拜现象。"
      },
      {
        "time": "00:45:55",
        "title": "美国政治与媒体信誉的下降",
        "summary": "对话中讨论了美国政治文化中的问题，特别是围绕拜登和特朗普的媒体叙事以及由此引发的媒体信誉下降。提及了美国法律体系的复杂性，以及成功人士可能不经意间触犯法律的情况。此外，讨论还涉及了政治权力斗争和对政府机构意图的担忧，特别是在硅谷中人们对政治和媒体操控的担忧加剧。"
      },
      {
        "time": "00:48:12",
        "title": "商业、政治与科技：从清晰度到健身药物的探讨",
        "summary": "对话围绕商业人士对政治清晰度的需求、拜登作为候选人的不确定性、以及对艾茵·兰德著作的推荐展开。随后转向科技主题，讨论了健身圈中使用药物以追求超人体能的现象，揭示了这种行为背后的危险和对美的极端追求，以及由此产生的灰色产业和暴利。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [
                        {
                          "children": [],
                          "content": "民主党内部变化引发硅谷精英的重新评估。"
                        },
                        {
                          "children": [],
                          "content": "特朗普与拜登的对比，尤其是对科技行业的态度。"
                        },
                        {
                          "children": [],
                          "content": "硅谷对政府过度干预和不确定性的担忧。"
                        }
                      ],
                      "content": "原因分析:"
                    },
                    {
                      "children": [],
                      "content": "科技大佬哲学: 客观主义(Objectivism)成为一些硅谷领导者倡导的哲学体系。"
                    }
                  ],
                  "content": "背景: 硅谷传统上支持民主党，但近年来出现转变。"
                }
              ],
              "content": "1. 硅谷政治立场变化"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "作品影响: 《阿特拉斯耸耸肩》(Atlas Shrugged)等作品在硅谷产生深远影响。"
                    },
                    {
                      "children": [],
                      "content": "硅谷创业者与客观主义: 许多成功创业者体现客观主义价值观，重视现实、创新与个人判断。"
                    }
                  ],
                  "content": "安兰德哲学: 强调个人责任、理性思考与自我利益。"
                }
              ],
              "content": "2. 客观主义与安兰德"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "硅谷的担忧: 政府过度干预、不确定性增加，影响科技行业创新与发展。"
                    },
                    {
                      "children": [],
                      "content": "特朗普支持增加: 尽管个人风格争议，特朗普的直率和对抗官僚体制的态度吸引部分硅谷人士。"
                    }
                  ],
                  "content": "拜登与特朗普: 对比分析，硅谷对拜登政府的政策和执行能力产生疑虑。"
                }
              ],
              "content": "3. 2024大选与硅谷态度"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "科技药物: 指能短时间内提升肌肉表现的药物，引发成瘾与健康风险。"
                    },
                    {
                      "children": [],
                      "content": "健身行业灰色地带: 药物使用、竞赛背后的商业利益与道德边界。"
                    }
                  ],
                  "content": "壮壮事件: 健身网红壮壮的意外去世引发对科技药物使用的关注。"
                }
              ],
              "content": "4. 科技药物与健身行业"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "人性弱点与商机: 利用人性追求美的弱点，构建暴利商业模式。"
                    },
                    {
                      "children": [],
                      "content": "未解之谜与美的另一面: 探讨科技药物背后的未解死亡事件，以及社会对美的追求所带来的复杂后果。"
                    }
                  ],
                  "content": "科技伦理考量: 科技进步与人类健康、道德标准之间的平衡。"
                }
              ],
              "content": "5. 社会与科技伦理"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "持续关注: 对于科技伦理、政策影响及社会变迁的持续关注与讨论，以促进健康、可持续的社会发展。"
                    }
                  ],
                  "content": "科技与社会互动: 科技不仅是工具，也深刻影响社会结构、价值观与个人行为。"
                }
              ],
              "content": "6. 结论与展望"
            }
          ],
          "content": "科技与社会议题探讨"
        }
      ],
      "content": "脑图摘要"
    }
  }
}