{
  "pid": "5e74b52c418a84a046ecaceb",
  "eid": "67189f7230b07098f055cdf0",
  "title": "AI 算不算物理？与物理学和人工智能博士聊聊诺贝尔奖争议｜硅谷徐老师 S8E22",
  "task_id": "r28pn7e5ed6xq5mz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音碰撞世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "生动活泼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:07",
      "text": "欢迎来到what's next科技早知道第八季，和全球创新第一时间同步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "科技早知道的朋友们，大家好。上个礼拜我们都知道诺贝尔奖的物理奖和化学奖都授予了跟AI有关的，尤其是物理奖给了神经网络的两位，应该说都是在80年代就做出了极大贡献的。但是好像跟物理关系不是很大，至少我个人也是这么认为的。网上也有很多人提到。我就邀请了一位是周志恒博士，一位是赵志成博士，我想请大家先自我介绍一下，我们今天聊的话题是诺奖物理奖。当然我们也会聊一些其他的奖，但是两位都是研究物理方面的，或者说是研究科学方面的。给大家讲讲自己的背景好不好？我们从赵志成开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:00",
      "text": "谢谢徐老师。大家好，科技早知道的朋友们大家好。我是赵志成，高等理论物理博士。我之前的研究方向是弦论、超对称、超引力黑洞，现在是软件工程师，现居于纽约。我是博士毕业于密歇根大学物理系理论物理学中心，然后本科毕业于北京大学元培学院，趁此这个平台做一下一个小小的广告。我最近今年4月出了一本物理科普书，叫什么是物理，用物理学的视角看世界。如果对物理学科普感兴趣的朋友们，可以去尝试阅读一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "我找到赵博士的一个原因就是你写了这本书什么是物理？所以说我觉得应该是能够给我们做一些科普的。然后你现在是在哪里工作？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:38",
      "text": "我在谷歌纽约，我主要是做广告平台，主要是针对像纽约时报这样的大广告商的一个数据服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "所以说你每天做的事情跟物理并不是直接有关或者也有关系。这也是我们今天要讨论的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:54",
      "text": "应该说完全没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "我们接下来周博士你讲一讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:00",
      "text": "我是本科是在UCRA的计算机系毕业的。当时还有两个minor，一个是philosophy，另一个是cognitive。毕业之后我就做了一个AI创业公司，跟朋友一块做medical imaging的一个公司。当时16年new love刚火起来的时候，我们以这种方法来做疾病的检出，也获得了腾讯、红杉中国等投资。后来我就觉得从智能角度上来说，它虽然讲是一个很mini ful的任务，但还是一个小的任务。很想去进一步的了解智能的本质。我就回来读博士了，我的导师现在是demonstrator serbs，还有另一个是朱松纯，admission也是我之前那个创业公司的合伙人。现在去研究的是一方面是word model，去希望能够让AI能够理解how things work，how the word works. 另一方面是去研究道德，希望理解人类的道德价值是怎么回事，以及如何用人类的价值去对齐大模型的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:57",
      "text": "好的，志成博士，你对为什么他有一定的物理方面的贡献，你是有自己的看法的。能不能跟大家分享一下？首先讲讲我们为什么授予他们诺贝尔物理奖？另外一个你的看法是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:11",
      "text": "好，谢谢徐老师。如果大家不太了解今年诺奖的话，我可以先简单的介绍一下这个诺奖的项目。然后今年这个诺奖是颁给了john o fid和Jeffery hinton。当时诺奖委员会表彰的一个原因说的是他们因奠基性的发现和发明，使得使用人工神经网络进行机器学习成为可能。光从这个题目可能看不出来它和物理有什么关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:32",
      "text": "如果我们再仔细看他们获奖的这个具体研究的话，比如说他在1982年的这篇一篇论文，可以说是他最主要的一个里程碑式的贡献。那篇论文的名字叫神经网络与具有涌现集体计算能力的物理系统。这个里面就提到了物理学。这篇文章其实有两个支柱，一个就是学习理论和ban theory和不学习理论。另外一个就是物理学里边经常用到的比较有名的一个模型，叫一星模型。这是其中一个物理学有关的一个理论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "第二部分就是关于hinton。Hinton其实它在早期的人工智能研究里边，也是大量的用到了借鉴了物理学的一个方法。因为它也是延续了half hide network的这个概念，然后它就引入了所谓玻尔兹曼一个热力学里边比较常用的一个概念。然后在这个基础之上去进一步的去发展了pop fid network，后来又有了restrict power machine等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:23",
      "text": "我可以理解大家对于获奖的一个争议，因为通常来说我们对一个研究进行颁奖，主要原因是这个研究对于这个学科本身会有多大的一个贡献。比如说今年的化学奖可能没有那么有争议，因为尽管它也是跟AI有关的，但是他他space和jumper他们的贡献是直接的服务于化学研究和生物学研究的，就是关于氨基酸到蛋白质空间结构的一个预测。所以我觉得大家觉得尽管这个东西它的方法好像不那么所谓的正统，但是它毕竟还是服务于化学的。但是物理学之所以有争议，我觉得一个是人们很难去说服自己，这个奖项对于物理学本身有什研究，它或许有，但是远远没有到诺奖的级别。另一个就是它更多的是反过来，就是物理学本身对于这两项研究的作用和贡献是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "所以后来我就稍微又回顾了一下过去100年来物理学的一个诺奖的一个情况。我发现物理学诺奖它其实大部分可以分成三类。一类就是我们可能最熟悉的就是基础物理学的研究，像爱因斯坦的这个光电效应，像一大批子力学有关的研究等等，包括更早期的电动力学等等这些研究。这个是可以说是我们认为最正统的一个物理学的获奖。第二部分也比较常见的，是跟实验物理学相关的，就是他们发展出了新的实验技术，然后这个技术可以推动实验物理的物理学的新的实验方法，或者说找到新的一些实验现象，可以推动物理学整体的发展，这是第二个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:46",
      "text": "然后第三个我觉得可能和今年诺贝尔奖稍微有一点点说服力的是应用物理学，就是物理学它的研究它用在了其他的领域。也就是说因为物理学的这些技术和发展，使得其他领域从中受益的也是在历史上是有出现过的。比如说我们可能比较熟悉的，2000年关于集成电路和半导体的一个研究。包括更早期的像畸形晶体管的研究，像光纤通讯，像蓝光LED，像激光物理学等等。这些研究很多是从物理实验室里走出来。但是他们之所以获奖的一个主要原因是他们对于人类的生活，整个技术的发展，包括未来像电子通信领域，其产生了巨大的影响的。我觉得这是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "第三个思路就是物理学它怎样滋养了物理学以外的技术也好，工程也好。但是我觉得即使从这个角度来说，今年物理学还是比较有争议的。因为我们可以把这两个无论是玻尔兹曼热力学的分布也好，还是一新模型也好，他们在人工智能发展领域当然是比较重要的。但是它是非常核心的一个技术，乃至于是最根本的技术。这个我觉得也不一定。而且更不用说今天的人工智能的整个人工神经网络，其实是已经不太用到那些直接用到那些技术了。而更多的是他们作为一个历史系的奠基作用。所以其实我觉得我们如果一定要说服自己获奖和物理学的关系的话，可能应用物理学会是一个因素。但是我本人是非常还是非常震惊的，而且我觉得我很难完全说服自己，这是一个按以往一百多年来延续下来的一个物理学诺奖的传统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:17",
      "text": "好的，我们待会儿回来再会跟你聊聊AI到底会不会对物理有些什么影响。志恒同学能不能讲讲你的想法？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:27",
      "text": "我觉得他刚才把我想说的基本都说完了，肯定是非常surprise的。我说服不了自个儿，我反而更能说服自个儿，他这是一个他们搞错了这个事情就像他说的，就是应用物理学是没有问题的。因为你把物理应用在材料，应用在什么东西这种早有先例，它就是一个能做出一个巨大成果的时候，凭什么你不能说这是一个物理学家？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "过往也没有争议，但这次争议主要就确实是他们俩的工作。如果说要给诺奖的话，不是说他们俩工作没有影响力，即使是他们俩的。Top fude network和both my machine，它是两个非常有影响力的工作。但是是在20年前，现在的AI revolution跟那个是真的是没有关系。它只你只能说是在整个AI发展的trajectory里面做出的各种尝试里面的一部分，可能对整个AI领域的发展有一定的启发。但现在真的不是那两个工作做的，所以说你班给他们，因为这两个工作的话，确实是就让人觉得好像非常不懂行。我的猜测就是因为他们也是到最后一天最后一刻才定的。我觉得他们可能就是因为觉得AI带来了巨大的贡献，我们想颁给这个领域，然后看到他们俩的工作就是有与物理学相关，就是想找一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "相关的这是一个猜测，是一个理性的猜测。对，这是我的菜。当然我们谁都不知道他那个内部到底是怎么运作的那其实我有两个follow up问题，一个是志成你是搞物理的，我们先不说这个诺奖是不是应该班干部，就像刚才两位都说了，这两位其实都是德高望重，他们对人类对科学的贡献是有目共睹的。我们就不说这个诺奖是不是公允与否。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:09",
      "text": "如果说从AI的角度，你觉得对物理会有多大的帮助？就像两位说的，我也是认为一个诺奖出来，我看看他是不是发现一个什么例子吧？发现什么新东西，这次显然没有。但是可不可以认为或者说想象有了AI的技术，有了ChatGPT，有了这一代的下一代，再下一代的技术，对物理会有非常大的改变。你是怎么看这个问题的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:34",
      "text": "我觉得在未来是很有可能的，但是今天还没有到这一步。我们可以其实可以拿化学做一个对比。今天这个阿尔法ford的研究对于化学蛋白质空间结构的研究，其实有一个颠覆性的一个贡献的一种是一种量化上的一种贡献。就是它在蛋白质空间结构的预测上，远远超过了其他所有其他的传统的方法。另外一个我觉得是方法论上的一个贡献，就是人们发现对于像生物化学这两种极其复杂的学科，人们不一定要用所谓第一性原理的问题方法去解释或者说去预测一个结构。我们完全可以用一种统计和数据的方法去研究它，从结果来看，它会比第一性原理的方法做的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "在物理学上，从历史上或者传统上，人们认为物理学是一个，甚至可以说第一性原理是物理学是从第一学院里诞生的对吧？人们早期的牛顿经典物理学，包括相对论，包括量子力学，都是从最基础的粒子的基本构成和粒子之间相互作用来推动物理学的发展的。它基本上是一个从第一性原理出发，自下而上的一个过程。所以在这个意义上，我们目前还没有能够看到人工智能对于这样一种。因为人工智能我今天的这种算法，它依然是基于大量数据的一种pattern模式寻找模式匹配。但是物理学它是一个很庞大的一个领域，尤其是比如说从上世纪70年代开始，人们开始对于物理学的大量的复杂系统涌现问题进行研究。这里我顺便插一句，我觉得network它诞生于1980年代，它和这个背景是很有关系的。因为在那个时代是复杂系统开始兴盛的一个时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "复杂系统什么意思？或者说涌现，这也是hoffa的这篇文章的一个关键词。就是我们从尽管我们知道这个物体的系统的微观机制，我们不一定能够知道它的宏观系统。从这个微观机制的宏观性质当中有一个巨大的鸿沟。这个鸿沟是需要用一种新的方法，用一种更高层的方法去研究它的，这个是当时复杂系统所面临的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "Hot feel他其实本人是深受Philip Anderson的一个固体物理学家的影响的。然后Philip Anderson在1977年获得了凝聚态固体物理，包括这个BCS电子理论的诺贝尔物理学奖。当年同一年普利高金获得了由他的混沌系统耗散结构获得了诺贝尔化学奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "所以我们可以看到，从1970年代复杂系统的兴起和1982年耗费的做出这个贡献，我觉得是有一种非常强的时代背景的。这个就意味着其实在物理里边，它的研究方法是非常多元的。他有那种像高能理论这种低基于第一性原理，从基本粒子相互作用出发，也有基于一些比较定性的现象学的方法，从上而下的去寻找pattern，寻找一些机制。只要这个理论本身和第一性原理不矛盾，它就依然是一个非常有意义的，非常有价值的研究。尤其是像凝聚态，它研究是大量量子的作用。而如果我们仅仅从低原理出发的话，量子系统两个粒子的量子系统就已经非常困难了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "我们在外部里面有一个笑话，就是说经典物理学最多可以研究二体，它研究三体对吧？我们这就著名的三体问题。然后到量子力它能研究单体，它不能研究双体，因为单体它已经够复杂了。然后到量子场论，它连真空都也研究不明白。他随着这个利系统的越来越复杂，他研究的粒子输出越来越少的。所以你要研究这样一种非常复杂的大粒子系统的一些高层次的现象，自上而下的方法是非常重要的。所以我可以想见阿尔法ford是一个很令人振奋的一个线索，未来完全可以由AI去从那种模式匹配的这种方式，能够为像凝聚态物理，甚至像比较复杂的天体物理，能够寻找一种完全新的突破口。我觉得这完全是可能，但是今天还没有看到这一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "我这边有一个朋友，他是google deep mind的，他也在说，他说以前的物理都是靠牛顿、伽利略这样的天才来发现物理规律。现在或者以后是不是可以用AI作为一个超强的工具，能够帮助我们找到更多的物理规律，还是有可能的。跟你刚才说的是差不多的一个观点，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:29",
      "text": "对于这点就是我其实我我做的一个研究的motivation，其实也就是想要能够让AI去自发的发现规律。我觉得这个AI一定会以后对物理学产生颠覆性的影响。一个是其实现在已经看到的就是在数值计算上的优势。这个东西就是像刚才赵博士讲的，你如果说低性原理的去simulate多提问题，尤其是比如说你多个分子，像这种是十的多少次方，或者说是那个大气模拟，这也是非常复杂的系统，它的误差会很快就会explode。也没有很好的办法，你拿去直接拿这种数学的方法。但是像现在data driven的方式，拿一个new level去approximately，它就能达到一个很好的效果。所以说现在其实已经在大气预测，在包括在物理上面的，比如说核聚变的那个plus ma的control就已经有一个很fundamental的变化了。这是第一方面，就AI可以对物理学的一个帮助，主要是在数值计算上。第二方面也就是物理规律发现上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "物理规律发现其实我又把它分为两种。第一种其实现在已经有了不少进展。第一个就是physical的state，它的已经是非常确定，就是你的参数是什么是确定的。希望在这个参数中找到一个很简短的一个公式，可以描述它的变化的规律。前些年就是刚deep in出来，当时物理学界就有一个叫PIN network以及反正一系列的变种。那个工作是稍微有名一点，也很简单，就是说是拿一个new network去回归这个公式的系数以及它的方程。把方程作为一个你要预测的一个东西，就方程和它的系数作为你的预测，然后希望它越简短越好，因此也是能够发现很多的物理定律的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "然后第三个种类，其实就是我的motivation。刚才赵博士也提到，像对于一个复杂的系统，你其实是希望能够找到一个很简约的描述的方式的。这个时候其实是你不能完完全全的第一性，因为第一性是level的。你希望找到一个宏观level的一个抽象的变量。物理相关的可能就是一些重整化平均差之类的。你把一块的很多的分子被认为是一个东西，但是你怎么样什么样一个东西应该被认为是一个东西。其实现在就是没有一个特别好的方式，也就一些有空间上某一块或怎么样的某一块，你就认为是一个东西，也能取得不少的一个进展。但是它毕竟不是一个很原理化的一个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "所以说如果说能够去对于这个世界有一个模块化的一个了解，其实这就是大家我觉得对中医的一个误解。因为现在医学确实从微观去入手的。但是你的人体系统这么复杂，你如果全部只有一个分子和细胞level，你对很多的一个疾病是没有一个描述方式的。你必须要有一个宏观的变量。然后中医其实就是经验总结出很多宏观的变量，但宏观变量到微观变量的mapping其实是很难去确定的。但你不能说这宏观变量没有用。然后因此的话这个AI对于很多系统应该就可以将来可以帮助去找到一个合适的宏观变量，并且能够把宏观变量和微观变量进行一个连接。然后这个时候我觉得会带来一个很大的一个科学的突破。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "宏观的东西很难用过去的方法论去做。然后AI人工智能可能是对宏观的角度去看问题，是一个未来是一个解主要解决方法，这是你们的一个想法吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:42",
      "text": "宏观微观它不是一个最本质的问题，而在于这个系统是不是一个线性系统。在物理学里面这个是非常重要的。比如说我们人类，人类很早就从天文学革命，为什么它能够引发这个科学，是一个科学革命的先声？很大程度上是因为天文学外引力，它对于这个物体的质量来说是一个线性系统。所以人们可以非常精确的去通过观测大质量星体的运动轨迹来了解到引力的本质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "如果我们可以想象，如果万有引力公式的不是GMM除以R平方，而是GM平方或者M3次方M4次方，那这个完全就不好用了，这个系统完全不好用了，所以现在系统是最容易去学习的。你可以说它是个巧合，你可以说它是个幸运，但无论如何，人们通过他获得了早期的关于物理学的一个研究。反观我们一些真正的复杂系统，比如流体力学，我们为什么会有这种湍流现象？会有这种非常复杂的现象。就是因为这个navy stocks function它是非线性的，处流体运动的方程它是高度非线性的。所以我们无法用粒子之间的相互作用完全的去推算出大体量流体的相互作用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "大家如果了解了一些断流现象，只知道我们断流现象物理断流现象里边描述的一个无量数叫雷诺数。它是一个像密度、粘性等等构成的一个无量纲量。那么随着这个雷诺数的增加，一开始平稳的瘤体会突然变成出现一些漩涡，当然和边界条件有关了。然后当你自由流动数更加增加，它的漩涡会变得越来越复杂。但是你人类无法完全知道它的这个液体分子之间的微观相互作用是什么样子的。但是依然无法去预测它在哪一刻会进入下一个相变，这个相变会持续多久。这些问题如果人类没有办法通过simulation以外的方法去研究它，那么人类就不能说我们人类已经理解到了流体力学中的相变行为，因为它是一个高度非线性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "像刚才志恒提到，我觉得非常有启发性的一点就是人工智能它怎么样能够突破我们这种鸿沟和界限，能够去找到一些新的线索。我认为因为人工智能，我们今天知道人工智能最那是一种所谓的representation，就是从一种高维到低维的一种影射能力。然后这种影射它某种你可以说它某种程度丧失了一些信息，但是它的信息保有量是非常好的。而且它能够很好的去用一种相对低维的信息，能够去解释一些高维的信息这样一个关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "比如说我们在我们想象一个理想气体，我们有阿伏伽德罗常数的例子，这个是非常庞大的。我不可能用这么大一个参数去描述每个粒子的相互作用，但是我们依然可以用非常简单的三个量就可以很好的描述它，也就是说是气体的压强、温度和体积。所以我们当我们限制在一个处于平衡态的一个气体系统的时候，三个量就可以描述这样一个系统了。但是如果它不是一个平衡态，它是一个高度动态的一个流体系统的。我们有什么样的办法去很好的既能够用一种非常有效的一种信息压缩的方式去表述它，同时又不需要以一种完全simulation的方式才能够获得这个信息。这个问题我觉得当今物理学是非常困难的。或许人工智能可以从另一个方向来提供一个线索和方法论，这个是我觉得非常可以期待的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "就是我刚才说的第三个点，这三个点其实都是前期确实都是一定是非线性系统，它都足够复杂到你的一个一般的数学没法handle。然后这个时候你这个时候三个视角，一个就是我不需要知道规律，但我就是需要让它预测准。不管是alpha fold，还是大气模拟，还是核聚变，它其实都是这么一个效果，我只要控制上最后效果好就行。第二个就是我希望知道一些规律，那这个规矩我不需要去搞出一个新的变量。这个其实已经在有些部分系统里边，它的变量比如说多了一些，比如说五个、六个。但是他还是最后的这个方程，还是在这五六个变量上，它不需要去做一个转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "第三个就是你的变量太多了，必须要找到一个宏观的变量，然后拿一个更少的变量去描述这一个去概整个变量。这个事情是非常困难，没有一个什么很principle的方式。所以说这个是AI以后也许就反而可以有一些principle的方式，让它去自动寻找出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:46",
      "text": "我们听到的。总结一下，就是大家对于诺贝尔奖物理奖给了两位其实都是神经网络的模型的先驱。然后给了他们从某种角度上来讲是非常震惊，也不能理解。但同时这两位确实是对AI是起了一个很大的贡献。虽然说我们都是在猜测，我是比较倾向于认同智慧。你刚才的一个猜测，他们先是认为我是想做一班给AI方面的人，然后再去想我给什么样AI方面的人，到底是不是要德高望重，足够要有分量对吧？那你等绝对是有足够分量，但可惜是他们的articulation，就是他们论证为什么要得这一点，没有让大家有足够的幸福。但是从一个大局来讲还是很不错的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:32",
      "text": "说起这个，我自己对心疼不说他的跟物理有多少关系，或者说对整个AI到底有多大的贡献。我觉得这些都是有些是可以有争论或者怎么样。但我觉得hinton在过去几十年，尤其是80年代、70年代，在AI是很冷的冬天的时候，能够很坚持的做下去。光是这一点精神就让我能够觉得得诺贝尔奖是可以的。虽然说是应该是诺贝尔什么奖，我们可以再去争论一番。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:04",
      "text": "其实他得图灵奖就很合适，但诺贝尔奖就是有点很不对题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "我有一点我不知道子恒怎么看，就是我觉得hinton他真的是一个不忘初心的人我觉得他没有说从一种技术或功利的角度来说，我要设计一个特别厉害的算法，然后他能够很好的模拟什么什么。我觉得他还是对人到底怎么运作，是有一个非常强的一个兴趣和好奇的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:26",
      "text": "这就是我觉得我们都很佩服的一点，就是他能够刚才说的不忘初心。Tinton还是希望能够解释大脑怎么回事，包括他现在的研究，他也还是回归到大脑怎么去做。他想去做一个没有back projection的一个网络。原来back propagation其实是他对AI界的最大的贡献。他找到可以用这种方式来学到很好的深层次的representation，这也是这次物理学奖没有提到的。大脑其实没有by vocation，所以说他又进而就想我要去研究非publication的那个，所以说这是让人觉得挺佩敬佩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "回到我们前面提到的hinton，他现在又回去研究模型，对吧？就像我们今天的模型，我们刚才说到的back progression是一个反向传播。其实是一个训练模型的一种方，就用输出来不断的去调整参数，这是一种方法。但人脑其实是没有这种反向传播的。然后他现在又去研究到底人脑是怎么运作的，是不是能够在AI里面也能够用到，这是一个非常回到初心的一个点，非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:30",
      "text": "对，从上周开始我一直有一个好奇，就是如果我们比如说今天基于这个back propagation这一套人工智能算法，像大语言模型，它能够非常好的去模拟人的认知行为或大脑的行为推理行为等等。比如说我们假设GPT n它已经非常好的能够涌现出这样的人的很高层次的大脑的行为，认知行为等等，推理行为等等。这个时候我去研究GPT n的内部的结构，它内部的一些比较深层次的结构和我人研究人的推理行为这两者到底有什么关系？我在想一个思想实验问题，就是说OK我们知道牛顿他推出的这个万有引力公式GMMR平方。如果有一天人们发现牛顿的引力公式它是有限制的，它在向水星进洞，这些问题已经无法很好的去预测了这个数据。而那个时候我们知道是有广义相对论描述，但是如果没有爱因斯坦，而与此同时，20世纪初有一个特别厉害的一个大模型，它可以去用这个transformer非常精确的预测一切，有广义相对的的预言，某种程度上它是和广义相对论是高度同构的，在非常非常高度进步下，那么这个时候我去了解这个transformer的结构，是不是可以帮助我理解一种新的引力，也就是广义线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "我们今天广义相对论描述的，我在想今天大模型、transformers模型和人类认知的关系，是不是某种程度可以类比在一个没有爱因斯坦的世界下，当时而且一个有transformer且没有爱因斯坦的世界下的人工智能模型和这个广义相对论的关系。我在想这样一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "对比是不是恰当的？我觉得不完全恰当，但是挺相似的。其实你这个就是care如何发现新的物理定律，你AI一定是能够帮助发现物理定律的。但是就是我不觉得真是大模型去能够帮助发现，看内部能够发现物理定律，它应该还是需要直接在那个数学公式上进行一个回归。因为如果看内部的话，现在AI network一个核心它不做的不好的就是OOD就是out of distribution的一个generation，它可以很好的做内插，它不能做很好的外插。物理定律其实就是要你能做很好的外插，它很容易去overfed你现在所见到data。所以说如果说你的目标只是为了你prediction本身，you don't care背后的规律，那是OK的。如果说你care背后的规律，那规律一定是比较简化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:51",
      "text": "你还是需要希望能够去就以另一种方式就回到大模型内部和脑的这么一个关系。因为现在很多研究大脑的以及研究语什么之类，他们也拿大模型来去做研究，能发现一些相似性。但是它必然就是很多东西，更多的可能是一些类比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "我想稍微回应一下刚才说的这个内插和外插的一个关系。物理学。我们知道这个牛顿物理学，它其实某种程度上它是对的。只是它在所谓外插的时候碰到的问题，它无法去解决高速和微观的世界。同样的，我们今天去用量子力学研究它，其实是有一个所谓的能量上限。也就是比如说我们可以理解成一个分辨率上限，就是我们这个量子力学它在普朗克尺度是失效的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:32",
      "text": "在我看来一切物理学它能且只能是有效理论，所谓有效理论就是说它是生效的前提是有一个它生效的一个边界。然后我们之所以研究高能理论，是因为我们知道当今的这样子理论，它是在高能力的某一个能量尺度之下才生效。在这个能量尺度之上它有一系列的发散问题。所以在这个意义上，我觉得内差它不是一个本质问题。因为物理学理论，一个好的物理学理论，它并不承担着必然可以外差的一个责任。当然这是两个问题了。我非常同意他的generalization的一个有限，但是我觉得我们或许并不一定要把这种限制作为一个根本上去觉得它不可行的一个天然的勾芡。我觉得这个是可以去探讨的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:17",
      "text": "我其实比较推荐大家能够去看一看co file的这篇18年的论文。我是仔细读那篇论文还是挺有收获的。虽然他是40年前的一篇论文。跨学科。其实好的，本人是一个非常跨学科的一个研究学者。然后他博士是研究的是物理学，是做凝聚态的，后来兴趣转向了生物物理。后来之所以有这个研究，其实因为我最近看了2018年写了一篇自传性的一篇文章会回到他的科研生涯，叫nowt，然后又被翻译成中文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "然后他就说当时他之所以会开启这个研究，就是因为他在普林斯顿教学的时候，被一搭进了一个讨论小组。那个讨论小组就是吸引了来自像神经科学、生物学、免疫学这些有点跨学科的一些研究者。他们聚在一起能够希望以一种不那么正式的一个讨论小组，有点像brainstorm的这样一种形式，来看看有没有没有可能从不同的方法去汲取一些营养，汲取一些方法论。然后可以去对认是学习大脑这个运行机制，能够获得一些新的线索和方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "然后当时是那个小组的一个负责人请到了的，因为他们说这个小组里缺少一个有物理背景的人，然后请哈菲德去哈佛的。去了几次之后就被深深的上了这个话题。而且我刚才也说有一个时代背景，就是当时复杂系统涌现问题开始变得流行了。然后还有他也是这篇文章里写到，他是同时在那个时候他对这个匡威的生命游戏印象非常深刻。就是怎么样从一个基础的机制能够涌现出非常复杂的pattern和行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:46",
      "text": "所以我觉得这篇文章给我一个启发，就是这篇文章我读起来是一种非常酣畅淋漓一种感觉。就是它的一种视角之广阔，它不限于某一种特定的学科领域。这种视角之广阔，然后方法用使用吱吱灵活，他对一些模这个理解完全相当于用怎么样的一种磁相互作用，原子之间的相互作用也解释磁现象。然后完全对比到神经元之间相互作用解释认知现象的这样一种这种联想能力，这种类比能力，我觉得是非常令我佩服的。即使到今天，徐老师说这种跨学科的这种视角和才能是非常重要的。所以我觉得读这篇文章还是非常让我有振奋和收获的。我是非常推荐大家有能力的话可以去读一篇那篇文章，我觉得是非常受益匪浅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "对我我也看了他那个自传写的，我也非常认可。就是他的建模的能力，他对广泛线下建模的能力，而不只局限于traditional物理。所以从这个角度上来说，我倒是确实也认可。如果说把这个物理的物，就是中文中物理什么东西的理对吧？有生理就是生物的理，物理可能是物质的理。当然如果说你把这个雾真的给generalize，就不是现在的物理学，就是所有的自然科学都是物体，对吧？都物质对吧？生命的物质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "如果从那个角度来说，我倒是非常认可。而且其实我也觉得以后我们的人类科学就是要往这方面走。我们现在就是我觉得有已经开始往这个方向走了。而且如果说确实如果说有传递上的物理学的训练的话，会非常有帮助。现在的AI的学习，现在AI的反而就有些方面还真的是受物理学影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "虽然讲这次物理学奖没有被acknowledge这些，但是现在真的有巨大更大影响的。比如说diffusion model，它跟物理学的connection是更近一点的，它是偏偏微微分方程的最开始是随机运动。比如说布朗运动是跟当时爱因斯坦搞出来的那个方程，其实就是用那个方。还有另一个就是energy base model，它跟boss mp倒是有一点点同源的感觉。它是把一个probability distribution去理解为一个energy landscape。之后你就可以通过lj DNA ics来去采样，来去生成一些之前最开始比如说我的导师朱松纯，他当年的那个frame model其实就是energy base model的前身，现在后来又叫energy model，就是更加lize一些的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "以物理学的视角来去建模，很多事情是一个绝对是非常有帮助的，以及现在在AI的加持下，其实你可以抽象的去以一个很抽象的视角来去建模一些现象。你就可以原来可能没法计算，但是你就现在可以用AI用神经网络来去模拟，对吧？用data追问的方式来去，只不过是你抽象的建模，怎么建模，然后一些去决定你的input output以及loss function之类的。然后也就可以去做很多事情。以及现在在文科上可以通过更generalized的agent来去做模拟。像以前他他讲到的原包自动机或者生命游戏，他的每一个其实entity当low lever的entity模拟是非常简单的，就是一个if else入。但是现在我们就可以一个更智能的一个个体，去simulate很多，这是我之后需要会做的。现在也有不少工作已经开始往这方向走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "所以说在未来，就是我觉得确实是这种理科性建模的思惟传统，最开始是由物理学developed出来的。但是这种引进了物理科建模思惟教诲整个去对全领域所有的学科，包括以前不能做在对于文科，但现在对于文科也一定会带来一个颠覆性影响。所以说接下来的未来的接下来一二十年，就是学科所有的学科都会发生天翻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:14",
      "text": "这个建模alpha就回到我们前面说的alpha fold，其实就是一个对蛋白质结构的一个建模。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:21",
      "text": "对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "因为物理学它在所有当代科学的也是最发展最快、最早、最成熟的学科。所以它不仅是对于世界一个非常好的一个表述，同时它也是一个非常强有的一个工具库。像刚才说的一些模型，其实很多我们现代物理学发展的像托普微分几何、非欧几何、离散群、连续群里代数，甚至像刚才子恒也提到了中准化群。这些都是从早期量子场论的研究里边所开发出来的一系列数学工具。然后这些工具其实也在很多别的领域发扬光大。因为只要研究的问题在数学上是同构的，那么你用的方法完全是可以迁移的。所以在这个意义上，物理学它本身也是一个非常强有力的一个工具。沪他可以为很多其他的领域提供这种方法上的借鉴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "对，有一个很有意思的点，之前大部分人都没有意识到。就是现在从方法论上来说，现在的new network其实跟物理学早期很像。像就是早期在物理学就是在牛顿定律出现之前，他们研究天文是用通过IT cycles，就是圆圈套圆圈，拿一个圆圈来进行解释。本轮均轮对但本轮均轮圆圈其实就是复利液变化，阳极也就相当于数据驱动，然后去找到一个参数能够模拟这个数据。只不过是当时是富立叶网络，相当于我们现在的是更尖端的lize的一些网络。但是实际上也都是这么一个思路，所以说就有点感觉，就是我们现在的AI其实是回归了物理最开始牛顿定律之前的那种研究方式。只不过是在计算驱动下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "就第古布拉克就是哥白尼时代的数据科学家了，他收集了大量的数据，后来开发了。基于他的这个发现，你找出了三个定律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "对，只不过当年都是人手动收藏机器素材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "对，不是机器学习，是人工学习。但是都是个建模，这个观点也很有意思。所以说其实我们这是一个轮回，从一个建模时代后来出来几个天才，像牛顿、伽利略、爱因斯坦这几个天才，然后物理就往前走。现在我们这个世界缺少这几个天才，又要开始运用建模的方式。当然了，这个模型要比几百年前的模型要先进的多，快的多，来解决制成。你前面最开始提到的就是我们物理学，其实已经发展到这个复杂系统，然后是需要像AI这样的技术来帮助他。这点其实是对我其实挺有启发的。就是我们刚才提到这是一个轮回。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:44",
      "text": "志恒你提到的这个包括甚至于中医，其实从某种角度上来讲，也是一个比较宏观上的建模，对吧？它不是一个具体能够用科学，就传统科学去解释。但是是也是一个有数据，其实也就是一个数据，用经验也是一个数据。所以说我们的所有的中医都是数据科学家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:05",
      "text": "对，其实以前的天才理论就是他们能够天才的发现latent variable。像牛顿定律，它就是发现了一个引变量。以前的话就只有位置，牛顿就是以速度和质量作为隐变量来去解释。还有一个力，以前的话这个力是没有定义的，就是它通过创造了隐变量这个力的变量，就整个带来了一个很大的革命。他以前的这个隐变量都是手动发现，靠天才的直觉手动发现，包括中医也是天才的直觉手动发现。那以后的话就可能AI能够帮助更加。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "自动的发现。诺贝尔奖的规则里面有一点，就是所有的提名都是大家不知道的，要50年以后才会公开。我其实你们两位在说的时候，我就在想，是不是最近几年已经有人为中医给。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:51",
      "text": "提名了物理奖吗？物理奖不太可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "生物学家没生物学家对生物学奖，其实我就是我真的很有兴趣。就讲说有什么会的话，能够把中医能够以数据的驱动的方式来去去找到这里边的一些宏观变量和微观的这些现象的一个联系。就能够有模型来去找到这么一个联系。把这个建立之后，这样的话他就开始不再完全靠手动的经验来去完善。因为手动经验当一个模型特别复杂的时候，他就会特别难去更新。因为你的数据总是没办法去重复，变量也很多，背后的随机因素也很多。你说这个别人很难就是完完全全重复你那个setting。所以说这个时候就变成了一个很靠悟性的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "其实中医靠悟性不是因为它不科学，就是因为它科学走得太超前了。又没有很大量的数据，包括现在也很困难。其实现在大数据时代也还是很困难。什么时候能够让中医也能够变成一个整个资源数据都能够用起来。这个飞轮转起来的时候，我觉得整个医学生物学的会带来一个革命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "结束之前我让大家讲一讲，就是可以对我们的听众最后留下什么话。我比较想听到的其实是在人工智能时代，对我们的这些各种不管大家工作的学科都是有很大的影响。觉得尤其是比如说学生应该怎么去思考以后要学什么东西，怎么去工作，怎么去学习。在人工智能时代能不能给大家讲一讲你的一个体会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:21",
      "text": "其实因为我是搞AI的，所以说这个问题早就在想了，就是一直都在想。所以说人工智能时代，它人工智能可以理解为一种自动化工具。以后的话就是生产力它会被自动化。以前你的人的意义往往在通过我充当这一个工具的过程中来去得到一个展现。当然也很重要，就是我其实一直以后我也觉得你还是要人要有些客观的用，这里就不展开了。但我相信你们都是肯定很理解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:47",
      "text": "但是问题就是当很多的工作都会被自动化的时候，就是不是说一定需要你，你也不是说你一定要工作你才能活下去。这个时候人就是会容易找，有一种意义缺失。所以说这种意义缺失，它其实本质上是一种主体性没有找到，就是所谓你的人生的主体性。其实这个时候我觉得大家都不管从工作上还是从科研上，应该能看到那种很自主的学生，有自己主动的一个理想。我追求的学生他们有很强的自驱力，他们的人格一般情况会感觉更健全一点，也有那些不知道要干嘛的，就踢一脚走一步。所以说这个就是人回归自身，回归找到自身的主体性，这是一个很重要的一个心灵上的一个要做的事情。这个其实我们中华文化，传统文化是早就一直在强调这一点。包括有很多的具体的练习方法，所谓的修炼方法来去帮你找到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:38",
      "text": "像以前的打坐之类的，就是能够让你去能够去直接更触摸到你自身的主体性。因为它不是靠思维出来的，我们可以去看很多书，但是你怎么样所谓的触及这个灵魂呢？它还是一个实践性、实操性的东西，这是一方面，就是心灵上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "另一方面培养自身的工具性能力上。工具性能力就是我觉得智能的意思。什么人工智能能够成为这么有用的，这么强大的工具就是工具。我觉得智能本身就是一个工具，你的主体性和智能是分开的。我们肯定还是要能够去提升我们的智能，那我们智能的话就要不断的往更深层次走。原来的话你可能就是一个具体的应用，对吧？你可能做的是一个比较专业的一个事情。但是你现在就要走到能够看到背后的方法论，以及更深层次的方法论，也就是所谓的跟这个建模能力就很相关了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "如果说大家都能有像hop 9的那样广泛的如此开放的一个建模能力，包括一些类似的还有费曼什么之类的人，你一定做什么都行，能够看到事物的本质，那你所有的工具的对你来说都是如虎添翼。你越工具越强，越能够帮助你。但是如果说你本身没有工具强大，那你就会被工具替代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "这句话说的很好，你如果本身没有工具强大，那就被工具替代。从这个角度上来讲，就像你说的，要知道这个事物的本质，上一期我做的那个科长的节目也采访了教授，提到的就是要知其然，也要知其所以然。这是我们在AI时代所要修炼的。你说的非常像，那你提到的另外一点就是要有主体性，对吧？这是一个灵魂这一面虽然说有一点点的APP track有点悬，但是我觉得其实是这是回到人性的本质。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:18",
      "text": "但我刚才说这个强大就是稍微clarify，是指维度比他高，而不是说某一个具体能力，是为了博客能讲的更清楚一点，这里澄清一下，因为你不可能在任何一个具体能力上比一个AI工具强，就在很多方面。但是你一定要是你的维度站的比他高，就是他才能为你所用，要不然你就为他所用。有点像你是相当于公司的CEO对吧？你能够用着各种各样的很牛逼的人才。但是你如果说你就是一个专才，你一定会被断材所替代。所以说大家都需要成为一个通才，然后你的元认知能力要很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "这恒提到人的自主性，我是非常有共鸣的。就是如果我们看历史的话，其实人类在历史上其实经历过这样一种意识的危机的。即使是物理学上，就是我们知道牛顿的物理学，经典力学，它是一个所谓机械宇宙图景，它是一个极强的一种决定论，甚至带来给人一种带来宿命论的这样一种感觉。就是如果宇宙是一个机械，那么一切东西都是在宇宙大爆炸之初。当然没有宇宙大爆炸，就是在很早以前，整个世界分子原子的运行逻辑就已经被固定下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "这个时候整个未来都是完全确定无疑的对吧？因为你知道利益的相互作用，知道那个初始状态之后，一切未来都是可以完全推理出来的。所以人们就会陷入一种人的意义的危机，如果人是宿命的，那么我活着还有我明天要做什么？我今天的状态都已经确定了。其实我可能不知道，但是他确定了，那么我选择是不是一种幻觉？自由意志是不是种一种伪命题？所以人类是当时是经历过这样一个危机的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "所以我觉得确实即使我们可以想象，即使今天人工智能做的在任何层面上都变得非常像人。那么人你怎么样在这样一种环境下依然获得一种自我意识，我之前跟NYU的那个哲学系教授charmers，他又提出了所谓的简单问题和难问题的一个区别。所谓的简单问题就是它可以技术上是可以实现的，但是让机器获得真正像人一样的自我意识consciousness，也就是像笛卡尔说，我思故我在。那我思是我唯一可以确信的一个东西，也就是我之所以为人的一个最根本的一个立足点，也就是所谓的心灵实体。在这个意义之上，我怎样能够获得一个自我的主体性，我觉得这个是确实是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "对我非常同意子恒说的另外一点。我想说的还是刚才的一个关于物理学的一个认知的问题。就是刚才我们提到第一性原理，它无法解释像这种复杂性系统的一个问题。其实费曼当时也提出过这样一个观点，就是说我们今天可以知道很多从微观上理解整个宇宙的非常精确的一个运作的逻辑。但是如果我们只能知道这个例子的相互作用，而无法知道液体如何形成湍流的这样一种涌现现象的话，我无法依然无法claim说我对物理学是有一个完整的认知的。当时是说大概的大意就是说人类下一次认知的突破，就是这样一种从微观的运作机制到宏观的这种涌现现象，一个认知上的突破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "所以我觉得这个一方面给我们的一个启示是，物理学它不仅仅是一个仅仅拥有还原主义的一个思想方法的，不是说一切了解到微观机制和微观相互作用方式就可以完全理解这个世界的。他也有一大量的这种关于高层次的世界认知的一个理论和方法。这些方法我们在我们今天看来是非常欠缺的，甚至远远于落后物理在他的微观机制上的一个认知程度的。所以我觉得这个是我们需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "如果大家是物理学的学习者，或者对物理学感兴趣的朋友，我觉得任何学科都是这样，是可以值得用这样一种视角去思考，在不同层面上的知识，在自己的学科领域到底意味着什么？他们之间的关系是什么？这个是非常值得反思的一个视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "好的，没想到一个诺贝尔奖是不是公允与否，当然也看也是开玩笑的。诺贝尔奖也我们也是只是在这边猜测而已。从一个诺贝尔奖引申过去几百年来，不管物理、中医，我们的一些看法。我觉得两位都是其实提了很多蛮蛮有意思的一个洞见。然后我前面也提到说起马斯克今天把那个信件回收。我看到那个推特上面有一个英国的一个物理学家David dolch，他就说他说过去一段时间是觉得是蛮痛苦的。因为看到天上飞的东西，怎么都是过去什么大概100年前发明的或者几十年发明的。没有什么新的进展，终于有些马斯克带来新的进展，也算是一个对他来说是一个解脱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:35",
      "text": "我这边想强调的是说，其实不管说是这一次的物理奖是不是工业预防，这是其实次要的。最重要的可能更多的是我们对这个世界的理解。两位都提到了对这个世界，对物理世界，对这个世界能够建模用AI的技术，其实是对我们来说是一个很大的突破。已经在这种前提下面，我们一个这怎么去考虑自己，我们灵魂上因为这什么从一个day to day就是工作上面我们需要制衡的话，就是用更高维度的能力去比过AI这点是很重要的。所以说很多时间就不是简单的去学习东西，而是要我前面提到的，我上次采访的这个加州理工的盛教授说到的，要需要知其然，也要知其所以然，这是非常重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:22",
      "text": "希望这些对我们的听众都有些帮助。好，谢谢两位。好，谢谢我们的科长，听众们好，下次再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:30",
      "text": "拜拜。这就是我们今天的节目了，欢迎你订阅分享给身边的朋友，这会对我们非常有帮助。2024年我们还制作了两档全新的付费节目，不止金钱和跳进兔子洞第三季希望可以给大家提供更加优质和深度的内容。另外欢迎你加入生动活泼胡同会员计划，支持我们的内容创新，还能解锁我们所有的付费节目。每周会员通讯和线下活动详情可以查看单集简介。好的，那我们就下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话聚焦2022年诺贝尔物理学奖授予与人工智能（AI）相关研究者的事件，邀请了两位专家从不同角度探讨了神经网络的基础研究、物理学与AI的交叉领域，以及这一奖项对物理科学的深远意义。讨论指出，AI通过数据驱动的方法为理解复杂物理系统提供了新视角，同时探讨了AI在物理定律发现中的潜在作用。专家强调了跨学科研究的重要性，并分析了AI对物理学的可能影响。最后，对话强调在人工智能时代，保持人类智能的独特性和理解世界的基本原理对于科学探索至关重要。",
    "qa_pairs": [
      {
        "question": "诺奖物理奖获奖的两位科学家的背景是怎样的？",
        "answer": "获奖者之一是John O'Halloran和Jeffery Hinton，他们因奠基性的发现和发明，使得使用人工神经网络进行机器学习成为可能。John O'Halloran在1982年的一篇论文中提出了“神经网络与具有涌现集体计算能力的物理系统”，其中涉及了物理学理论；而Jeffery Hinton在早期人工智能研究中借鉴了物理学方法，并在此基础上发展了前馈神经网络和受限玻尔兹曼机等技术。",
        "time": "00:03:32"
      },
      {
        "question": "赵志成博士，您能否分享一下为何他们的工作能得到诺贝尔物理奖，并谈谈您的个人看法？",
        "answer": "根据诺贝尔奖委员会的表彰，这两位科学家因其在人工智能领域对物理学的贡献而获奖。尽管乍一看似乎与物理学关系不大，但他们的研究成果中包含了物理学的理论基础，如学习理论和ban theory，以及物理学中常用的一星模型。此外，Hinton在早期人工智能研究中也借鉴了热力学中的玻尔兹曼分布概念，并在此基础上进一步发展了前馈神经网络等技术。虽然物理学界对于这一奖项存在争议，认为其对物理学本身的贡献不够显著，但也不能否认物理学在推动人工智能领域发展中起到的作用。",
        "time": "00:03:32"
      },
      {
        "question": "AI的发展是否会对物理产生重大影响？",
        "answer": "我认为未来AI有可能对物理产生重大影响，但目前还没有达到那个阶段。以化学领域为例，当前的AI技术（如阿尔法fold）在蛋白质空间结构预测上取得了颠覆性的进步，展示了统计和数据方法在复杂学科研究中的优势。尽管当前AI对物理的影响尚未显现，但我们期待随着AI技术的演进，未来可能会带来类似的变革。",
        "time": "00:09:09"
      },
      {
        "question": "在物理学中，从历史角度来看，物理学的发展是否基于第一性原理？",
        "answer": "是的，在物理学历史上，从牛顿经典物理学到相对论再到量子力学，物理学的发展基本上是自下而上，从粒子的基本构成和粒子间的相互作用出发推动物理学进步的。目前的人工智能算法虽然基于大量数据的模式匹配，但还未能在这样的第一性原理层面展现出显著的应用。",
        "time": "00:10:12"
      },
      {
        "question": "复杂系统和涌现现象是什么？AI是否能帮助理解并解决非线性复杂系统的问题？",
        "answer": "复杂系统是指尽管我们了解物体微观机制，但在宏观层面上却无法完全掌握其性质，两者之间存在巨大的鸿沟。解决这个鸿沟需要新的研究方法和高层次的视角。对于非线性复杂系统，如流体力学中的湍流现象，AI可能提供一种从宏观角度解决问题的新方法。通过AI的representation能力，将高维信息映射到低维信息，或许可以找到有效描述和预测复杂系统行为的新线索和方法论。",
        "time": "00:11:07"
      },
      {
        "question": "AI是否有可能帮助物理学发现新的规律？",
        "answer": "AI可能会对物理学产生颠覆性的影响，尤其是在数值计算上，通过data-driven的方式已经实现了在大气预测和核聚变研究中的重大突破。此外，AI也有可能帮助寻找物理规律，包括在已知参数下寻找简洁公式描述物理现象以及在复杂系统中寻找宏观层面的抽象变量。",
        "time": "00:13:29"
      },
      {
        "question": "AI在解决复杂系统问题时，是否能够自动寻找规律并简化变量？",
        "answer": "是的，AI可能在未来能通过自动寻找出新的变量或宏观变量来描述原本众多的微观变量，从而以更少的变量去概览整个系统。",
        "time": "00:20:28"
      },
      {
        "question": "AI对诺贝尔奖物理奖得主的影响和贡献是什么？",
        "answer": "两位得主作为神经网络模型的先驱，对AI领域有很大贡献。尽管他们的工作在当时并未被广泛理解，但他们的研究成果如反向传播算法等对AI发展至关重要，尽管诺贝尔奖在某种程度上可能不太适合这个奖项，但他们对AI初心的坚持和突破值得尊重。",
        "time": "00:20:46"
      },
      {
        "question": "Hinton教授在AI领域的初心是什么？",
        "answer": "Hinton教授不忘初心，他始终对人脑如何运作有强烈的兴趣和好奇，并致力于研究如何模拟大脑工作原理。他不仅是反向传播算法的提出者，现在还回归到研究模型本身，试图理解并创造无需backpropagation也能学习到深层表示的网络结构。",
        "time": "00:22:26"
      },
      {
        "question": "当前基于大模型（如GPT）的人工智能算法与人类认知行为之间是否存在某种类比关系？",
        "answer": "存在一种类比关系，但并不完全恰当。类似牛顿引力定律与广义相对论的关系，大模型可能在某种程度上能模拟人类认知行为，但理解其内部结构并不能直接揭示物理定律。物理定律需要在数学公式上进行回归，并考虑内插与外插的问题。不过，在探索AI模型与大脑关系的过程中，跨学科的研究能够发现一些相似性，但更多是类比而非直接映射。",
        "time": "00:25:05"
      },
      {
        "question": "对于物理学理论的有效性边界和内插、外插的问题如何看待？",
        "answer": "物理学理论如牛顿物理学和量子力学都有其生效边界，它们在特定条件下才能准确描述世界。因此，内插并不是本质问题，关键在于理解不同理论适用的范围和条件。同时，物理学理论并不承担必然能外插的责任，而应探讨其有效性与限制条件。",
        "time": "00:26:32"
      },
      {
        "question": "在AI领域中，物理学的建模能力是否有所体现？",
        "answer": "是的，在AI领域中，物理学的建模能力确实有所体现。例如，扩散模型与物理学有紧密联系，它源于随机运动如布朗运动，并与爱因斯坦方程相关联。此外，能量基模型（energy-based model）也与物理学有同源感，该模型将概率分布理解为能量景观，并通过类似DNA测序的方法进行采样生成数据。这些模型和方法在AI的学习过程中起到了关键作用。",
        "time": "00:30:16"
      },
      {
        "question": "未来理科性建模思维是否会扩展到更多学科领域？",
        "answer": "绝对会的，这种基于物理学发展起来的建模思维将会在整个科学领域中得到广泛应用，包括原本难以应用到的文科领域。随着AI技术的发展，未来的学科将发生翻天覆地的变化，所有学科都会受益于这种理科性建模的思维方式。",
        "time": "00:31:50"
      },
      {
        "question": "AI是否在某种程度上回归了物理学早期的研究方式？",
        "answer": "是的，从方法论的角度看，现代AI的很多方面实际上与物理学早期的研究方式有相似之处。比如，AI通过数据驱动来寻找参数以模拟数据，这与物理学早期通过迭代和直观来探索自然规律的方式类似。而现在AI则是在计算驱动下实现了这一过程的升级和优化。",
        "time": "00:33:04"
      },
      {
        "question": "对于中医，是否也可以视为一种宏观上的建模？",
        "answer": "对，从某种角度来看，中医也是一种宏观上的建模。它虽然不能完全用传统科学解释，但也是基于经验和数据，利用现代AI技术可以帮助我们更自动地发现和理解其中的一些宏观变量与微观现象之间的联系，从而将中医体系转化为一个基于数据驱动的科学模型，进而推动医学领域的进步和发展。",
        "time": "00:34:44"
      },
      {
        "question": "在AI时代，我们应如何修炼自己以保持主体性并避免被工具替代？",
        "answer": "在AI时代，我们需要提升智能，深入理解背后的建模能力，看到事物的本质。同时，我们要修炼知其然也要知其所以然的能力，并保持主体性，因为这是人性的本质。此外，每个人都应努力成为一个通才，拥有很强的元认知能力，这样才能在与AI工具共存时，让工具为自己所用，而非被其替代。",
        "time": "00:39:48"
      },
      {
        "question": "当人工智能在多个方面变得非常先进时，如何确保人的主体性和自我意识？",
        "answer": "即使人工智能技术高度发达，人类依然需要探索如何获得真正的自我意识和主体性，就像笛卡尔所说的“我思故我在”。这意味着我们需要找到心灵实体的根本立足点，即使面临人工智能带来的技术实现上的挑战，也要追求真正的意识觉醒。",
        "time": "00:41:46"
      },
      {
        "question": "物理学领域如何从微观机制到宏观涌现现象进行认知上的突破？",
        "answer": "物理学不仅需要深入理解微观机制和相互作用，也需要研究高层次的世界认知理论和方法，以解决复杂系统的问题，比如无法用第一性原理解释的湍流等现象。这要求科学家们从不同层面上反思知识的意义及其相互关系。",
        "time": "00:43:08"
      },
      {
        "question": "诺贝尔奖是否反映了科学界对创新成果的期待？",
        "answer": "诺贝尔奖虽然是个玩笑话题，但它体现了科学界对过去一段时间缺乏重大创新的感慨，而马斯克等人的新进展为人们带来了解脱感。重要的是，无论诺贝尔奖如何评价，我们都应关注科技进步对世界理解的影响，以及如何用更高维度的能力来抗衡AI技术的发展，强调知其然也要知其所以然的重要性。",
        "time": "00:44:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "诺贝尔物理奖与人工智能：专家对话",
        "summary": "在本期节目中，几位专家讨论了最近颁发的诺贝尔物理奖和化学奖中与人工智能相关的内容。赵志成博士和周志恒博士分别介绍了他们的研究背景和对物理、人工智能领域的见解。赵博士着重介绍了他关于弦论、超对称、超引力黑洞的研究，以及他在谷歌的工作经历。周博士则分享了他在AI创业公司的工作经历，以及他在研究word model和道德价值方面的兴趣和目标。两位博士的讨论涵盖了物理学与人工智能的交叉领域，以及如何理解智能的本质和人类的道德价值。"
      },
      {
        "time": "00:02:56",
        "title": "探讨诺贝尔物理学奖授予人工智能研究的争议",
        "summary": "对话探讨了为什么今年的诺贝尔物理学奖授予了John O. Fid和Jeffery Hinton，主要因其在使用人工神经网络进行机器学习的奠基性发现和发明。讨论中提到了他们工作与物理学的关联，包括神经网络与物理系统的关系以及在人工智能研究中借鉴的物理模型。然而，也指出了奖项授予的争议，特别是因为这些研究对于物理学本身贡献的有限性，以及人工智能领域中不再直接应用这些技术。最后，讨论转向了物理学对其他领域技术发展的影响，以及该奖项是否符合传统物理学奖的评选标准。"
      },
      {
        "time": "00:07:27",
        "title": "AI技术对物理学研究的影响与诺奖争议",
        "summary": "对话围绕是否应将诺奖颁给在AI领域有贡献但与当前AI革命关联不大的物理学家展开。虽然两位科学家的过往工作对AI发展有一定启发，但与当前AI革命无直接关系，因此颁发诺奖引发争议。讨论还涉及AI技术，如ChatGPT等，对物理学未来可能带来的重大变革和帮助。尽管当前诺奖选择存在争议，参与者仍对AI技术在物理领域的潜在贡献持乐观态度。"
      },
      {
        "time": "00:09:34",
        "title": "人工智能在科学领域的潜在革命性影响",
        "summary": "对话探讨了人工智能在科学研究中的潜在贡献，特别是在化学蛋白质空间结构预测、复杂系统研究以及物理学中的应用。阿尔法fold在蛋白质结构预测上的突破性进展显示了AI在模式识别和数据驱动研究中的优势，这可能颠覆传统的第一性原理研究方法。此外，讨论还提到AI在数值计算和物理规律发现上的潜力，预示着AI可能成为未来科学探索的重要工具，甚至帮助发现新的物理规律。"
      },
      {
        "time": "00:14:26",
        "title": "人工智能在物理规律发现中的潜力与挑战",
        "summary": "讨论集中于人工智能在物理规律发现中的应用及潜力，特别是针对复杂系统的简约描述与规律发现。提到了深度学习在回归物理公式系数和方程中的应用，以及对于复杂系统（如流体力学中的湍流现象）寻找简约描述的挑战。此外，还探讨了线性与非线性系统在物理学研究中的重要性，以及人工智能在高维信息到低维信息的表示学习中的潜力，旨在通过AI找到连接宏观与微观变量的新方法，从而突破传统研究的局限，实现科学突破。"
      },
      {
        "time": "00:19:48",
        "title": "诺贝尔物理奖授予神经网络先驱及其对AI的贡献",
        "summary": "讨论了近期诺贝尔物理学奖授予两位神经网络领域的先驱，强调了这一决定在科学界的震惊与争议。虽然诺贝尔奖的颁发理由未被充分阐述，但获奖者对AI领域的贡献不容小觑，尤其是在非线性系统预测、寻找宏观变量以简化复杂系统以及对大脑运作机制的理解方面。特别提到Hinton在AI寒冬时期的坚持，以及他对于解释大脑运作机制的持续好奇心和贡献，包括他近期关于无需反向传播的网络的研究，体现了其对初心的坚守和对人脑如何工作的强烈兴趣。"
      },
      {
        "time": "00:23:30",
        "title": "大模型与人类认知：从牛顿到广义相对论的类比",
        "summary": "对话探讨了当前的人工智能大模型，如基于back propagation的transformer模型，与人类认知和大脑行为之间的关系。进一步通过牛顿万有引力公式和广义相对论的类比，讨论了这些模型在预测和理解物理定律方面的潜力与限制。特别指出，虽然大模型在内插预测方面表现优秀，但在外插，即超出已有数据分布的预测方面存在局限，强调了物理定律发现需要的简化和外插能力。此外，讨论了物理学理论作为有效理论的性质，以及研究高能理论的必要性，以解决现有理论在特定能量尺度上的失效问题。"
      },
      {
        "time": "00:27:14",
        "title": "跨学科研究：从物理学视角探索大脑机制",
        "summary": "推荐一篇2018年的论文，该论文作者背景跨物理和生物物理，研究起始于一个跨学科讨论小组，探讨如何从不同学科汲取方法论以理解大脑运行机制。文章视角广阔，灵活运用方法，通过类比磁相互作用解释认知现象，展现了跨学科视角和建模能力的重要性。此外，论文启发了对复杂系统和生命游戏的理解，强调了物理学训练在AI和自然科学领域的应用价值。"
      },
      {
        "time": "00:30:16",
        "title": "物理学与AI在多学科领域的影响及未来展望",
        "summary": "讨论了物理学与AI在多个学科领域的深刻影响和未来发展趋势。特别强调了物理学在建立科学模型和工具库方面的重要贡献，以及AI如何通过数据驱动的方式推动这些模型的现代化和复杂化。此外，探讨了从传统建模到现代AI技术的轮回，以及AI在自动发现隐变量和解决复杂系统问题中的潜力。还提到了中医作为宏观建模的一个例子，以及将中医以数据驱动方式纳入现代科学框架的挑战和机遇。最后，展望了未来一二十年，所有学科都可能因这种理科性建模思维的普及而发生根本性变革。"
      },
      {
        "time": "00:36:54",
        "title": "人工智能时代下的个人成长与主体性",
        "summary": "在人工智能时代，自动化工具的广泛应用导致许多工作被替代，这使得人们容易感到意义缺失。为应对这一挑战，个人需找到自身主体性，即明确人生目标和自我价值，同时提升自身的工具性能力，如建模能力和元认知能力。这不仅涉及心灵层面的修炼，如中华文化中强调的实践性方法，还包括对事物本质的理解和掌握更深层次的方法论。如此，个体才能在AI时代中保持竞争力，避免被工具替代，实现全面发展。"
      },
      {
        "time": "00:40:52",
        "title": "从物理学和AI探讨人的自主性和未来认知突破",
        "summary": "对话深入探讨了物理学和人工智能（AI）对人类自主性和未来认知突破的影响。从牛顿的经典力学引出宿命论的讨论，再到现代AI技术如何挑战人的自我意识和自由意志。提到了关于微观机制和宏观涌现现象的认知差异，以及对未来物理学发展的思考。此外，讨论还涉及了如何在AI日益发达的今天，保持人的灵魂和主体性，以及对学习的深度和广度的需求。最后，呼吁听众支持内容创新，共同探索更多深度和优质的内容。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "获奖者：John O. Hinton和Geoffrey Hinton"
            },
            {
              "children": [],
              "content": "获奖理由：奠基性的发现和发明，使得使用人工神经网络进行机器学习成为可能"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "获奖研究与传统物理学关系不大"
                },
                {
                  "children": [],
                  "content": "研究成果对物理学本身贡献有限"
                },
                {
                  "children": [],
                  "content": "物理学对AI研究的贡献评估"
                }
              ],
              "content": "争议点"
            }
          ],
          "content": "诺贝尔物理学奖争议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "数值计算优势：大气预测、核聚变控制"
                },
                {
                  "children": [],
                  "content": "物理规律发现：模式匹配、公式简化、宏观变量识别"
                },
                {
                  "children": [],
                  "content": "跨越微观至宏观的鸿沟：寻找新的线索和方法论"
                }
              ],
              "content": "AI对物理学的潜在影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "方法论和工具库：数学工具、模型构建"
                },
                {
                  "children": [],
                  "content": "跨学科视角：从物理学汲取营养，应用于复杂系统研究"
                }
              ],
              "content": "物理学对AI的贡献"
            }
          ],
          "content": "AI与物理学的相互作用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI作为自动化工具，推动生产力自动化"
                },
                {
                  "children": [],
                  "content": "跨学科建模能力的重要性：理解事物本质，提升智能工具性"
                }
              ],
              "content": "学科融合与变革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主体性与自主性：寻找个人的主体性，培养自驱力"
                },
                {
                  "children": [],
                  "content": "智能与工具性：提升维度，避免被工具替代"
                },
                {
                  "children": [],
                  "content": "知其然与知其所以然：深度理解，超越表面应用"
                }
              ],
              "content": "个人发展与自我意识"
            }
          ],
          "content": "人工智能时代的学科发展与个人定位"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI辅助物理规律发现：从数据中自动寻找规律"
                },
                {
                  "children": [],
                  "content": "物理学视角下的AI模型：理解复杂系统的新方法"
                }
              ],
              "content": "AI与物理学的未来合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从工作到科研，追求自主理想，强化自驱力"
                },
                {
                  "children": [],
                  "content": "心灵与实践的平衡：寻找个人主体性，实践性修炼"
                },
                {
                  "children": [],
                  "content": "工具性能力提升：掌握更深层次的方法论，成为通才"
                }
              ],
              "content": "个人与社会的角色转变"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "诺贝尔物理学奖的争议反映出AI与传统学科边界模糊化的趋势"
            },
            {
              "children": [],
              "content": "AI与物理学的相互渗透预示着未来学科融合的新方向"
            },
            {
              "children": [],
              "content": "在AI时代，个人需发展主体性与工具性能力，以适应学科变革和社会需求的变化"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "诺贝尔物理学奖与人工智能的交叉影响"
    }
  }
}