{
  "pid": "5e74b52c418a84a046ecaceb",
  "eid": "673499c064373f6b0cbbbb3b",
  "title": "以史明今：从科技革命的规律看 AI 时代的机会｜S8E24",
  "task_id": "2yjoqzb5bwj8q68l",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "用声音碰撞世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "生动活泼。欢迎来到我是在科技早知道第八季和全球创新第一时间同步。Hello, 大家好，欢迎来到我们今天的科技早知道。我们今天的嘉宾是王玉泉老师。王玉泉老师肯定很多人都非常熟悉了，他是个海银资本的创始合伙人，并且担任全球增长咨询公司frost and solve van的中国区首席顾问。王老师上一次做客我们节目还是在2018年，还是硅谷早知道是我合伙人徐涛老师做的。老师还记得上次聊的啥话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "不也是咱谈中美，这个是永恒话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "对，但是可能也是完全是不一样的时代了的感觉。王老师刚刚是在北京做完了一个2024年的前哨大会，第八届了，坚持下来非常不容易。我自己看了是4个小时的大会，上半部分是讲的科技史，下半部分是讲课题是怎么样应用到我们今天来，对我们现在有什么启发。今天请王玉泉老师过来，然后给我们做一下总结。如果大家有兴趣的话，可以过去再去听一下。我自己非常喜欢，这个听完之后非常有收获。我其实挺好奇的，王老师为什么要做前哨大会这个事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "几方面的原因了。一方面就是觉得说你回头看中国经济好，其实是大家一起众人拾柴火焰高的结果。但是每个人确实是成了受益者。所以经济我们一直强调工业革命以来，经济就是个正和博弈。也就是说你看到一个什么东西好啊，千万别藏私，让大家都知道，大家一起去做才会更好。所以我们既然觉得自己一直在看方向、看未来、看趋势，就希望更多人看到。大家都看到了，一起往那方向努力，那结果就会更好。也不完全无私，希望大家都走在正确路上，大家都受益哈那另外一个，当然我们也是觉得科技其实是个蛮复杂的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "你看这回我们为什么花4个小时间来梳理科技发展的脉络？因为它一方面我们说其实科技是推动社会发展的本质的动力，但是很容易造成误解两方面的误解。一方面就是很多人以为科学家搞这东西来就行了，其实很复杂。科学家是不够的，还要做产品的转化，还要推动产业，还要推动社会接受，所以它是一个很漫长的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "另外一方面，科技本身也是有时代感，一个是截面的横向，它也很复杂。从时代角度来讲，科技在不同的阶段有不同的作用。所以我们才会讲到第几次工业革命，它是一波一波的周期性，尤其在周期的不同阶段的机会也是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "所以我们尤其这回重点在喊哈那就是现在是属于普通人的机会马上就要到来了，这个非常重要。所以我们也希望大声的告知所有人，千万不要错失这个机会。尤其是我一开篇就讲了，这回对前人大会上讲说，现在就我们看到的主旋律，就是大多数你跟他聊起来的这个相对来说比较颓废一点。就觉得说好像似乎让中美也在打的一塌糊涂。特朗普上台更是中美科技战会加剧，然后中国的经济发展也放缓了，很多情是也比较严峻哈那所以大家总的来说，这个观点都比较负面。我们就开玩笑说，从这个炒股的角度，不是大家都恐惧的时候，我们应该贪婪。所以希望给大家一个贪婪的理由。因为确实我们觉得稍微把时间放长一点，现在可能是一个了不起的大发展时期的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "对，因为我们讲科技讲的比较多。从大公司的角度来说，我今年也谈了好几个大公司的做AI部门的业务的领导人。他们其实是在这种不计成本的在拼scaling law小公司他们在花好多的投资的钱来搞自己的用户的ROY。有的时候他可能这个数是算不过来的，包括可能个体的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "大家觉得脑力劳动者是不是也要被AI替代了，担心自己什么时候直接就被下岗了。所以我非常同意王老师说的，其实大部分的人其实还是挺悲观的对未来然后所有的人公司大家都不敢来聊AI会不会让更多的人失去工作。所以可能我们先从这个角度先来聊一聊吧。所以从历史来看的话，就肯定会有一个阵痛。你可能在福特T型车发明的时候，可能很多马车司机他就下岗了呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:05",
      "text": "包括我听了您在的九号那个演讲，就是这个UPS的创始人，他原来就是一个跑腿的一个送信的报童那种感觉。那那后来怎么样是根据不同的科技的一些进展，变成了今天的UPS。对我觉得这些其实是对我们现在的也是有很多启发的。王石路稍微展开一两个案例跟我们来聊一聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "对您刚才讲的，为什么我们这回枪声大会开篇就讲这个jim casey的故事？就是你回来想想这个人，他11岁开始送信儿，19岁设立自己的送信儿公司，但是还是送信儿，只不过把孩子们组织起来加点培训对吧？等到他07年的时候，六年之后到13年的时候，他才25岁。他就意识到一个问题，就是说送信这事儿会慢慢消亡。因为汽车越来越普及，大家不笑跑腿了。同时更主要的是电话越来越普及，大家直接打电话就好了。但是他意识到这个送信儿是慢慢会消，但是送东西是永恒的。因为这个物理实体你从A点搬到B点，那没法一个电话给送过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "第一性原理来考虑这个问题了是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "对，所以他就在13年时候转型买了福特的T型车来做送东西。但你回来想这件事儿，如果说没有福特，估计他都想不到去做这个转型。因为原因很简单，就是第一如果是马车送信儿，这事儿还得长期存在。第21个就是如果是马车他也转不了型，因为你雇一堆马车来给人送东西，这事不成立，你这马车队怎么管？而在汽车就特别好管理，它很快就变成车队就扩展起来，所以成了今天UPS的前身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "简单说就是说我们想揭示一个真理，就大多数人其实误解了，大多数人觉得科技为什么恐慌了。我觉得这要端掉我的饭碗了，您有啥可让人家断掉的那我们开玩笑话讲，无产阶级失掉的只是锁链。您是某个专业的专家，正好这专业会被人工智能冲击，您才会丢饭碗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "就像我们经常举那例子，对吧？就是说大家一说都是纺织厂来了以后，纺织工人都失业了。实际上是谁失业？实际上是当时的主流的纺织工人。因为当时手工作坊珍妮纺织机用手摇的，那个是四五十岁的男性。因为他纺织需要技能，你的那个手速度要很均匀，要不然纱线会断的。这样的人他们会失业，为什么呢？人工厂仿出来那个纱线，比熟练工纺的还好。但是实际上大量纺织厂出现以后，让孩子都能上岗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "当时英国是真事儿，英国是纺织厂招的工人普遍是7到14岁的孩子。你想七岁就能上岗，以前是四五十岁才能干的事，现在七岁就能干了。那你说到底是机会被争夺被抢走了，还是带来了新的机会呢？所以我们开宗明义，我们就讲说你今天是要换过来，用一个七岁孩子视角去看世界。也就是说我能不能成为第一个用上先进科技的人。而且在使用先进科技过程当中，我能不能成为使用先进科技的专家，就还是我们说话，你现在真的是对跟每个人细细的去琢磨，有多少人正在面临着被人工智能淘汰，其实非常少，大家都是被吓着了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "其实我那天在一个大会找我去做演讲，让我给一张照片。然后我说我好久没拍过这种可能专业的职业照了，我就说我直接拿AI做一个。然后我的同事说，没想到第一个被替代的原来是摄影师。对，这确实是我就不用再去照了，非常像。确实是会有这样的一段时间，会有一个这样子的阵痛的过程。但是如果我们放长线来看的话，它是往一个更好的世界去转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:32",
      "text": "这个你说的特别好，就是我们也确实不能说是没有东西被替代，是有的。那你回来看，真正被替代的往往是一个单一技能，而且没有什么上升空间的单一技能。也就是说你20岁掌握了这技能以后，你到50岁以后，其实你的价值也不能长。所以就是细化说刚才说摄影师其实也是有区别的，什么呢？身份证件摄影师他会被替代。但真正牛的摄影师不会被替代的，需要用光影用到各种的组合一拍一整天。那种摄影师其实不会被替代的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "回来看就是说好多这样的职业，我觉得我们应该反过来说句话，这种会被人工智能替代的职业，他真的应该被人来干吗？比如说司机马上被替代了，司机真的是好工作吗？司机就不应该是个职业，你让一头驴去拉磨，这个大家觉得没意见，你让人拉磨你接受吗？你觉得这是奴役对不对？那司机和拉磨有多大区别？我说的有点损。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "核心价值都在于说你干这件事只是为了挣钱，然后你从年轻干到老不增加什么价值。那这样的职业值得干吗？包括现在我就说的更明确点，十年之内那些外卖小哥可能就会受到很大挤压。但是问题我反过来问这句话，外卖小哥是个典型的没有任何价值的青春饭。青春饭有个特点，你说你做运动员也好，你做演员也好，他有个特点就是你赚钱多，你后面可以退休，那外卖小哥怎么赚钱都怎么退休呢？所以你年轻的时候用生命换钱，老了也没有价值增长，那你老了怎么办呢？你不想你的未来吗？所以这些工作是不可能长久存在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "坦白讲，所以我认为。其实现在唯一的一个问题，并不是说这些职位消亡了。我们要去感慨说这个工作不应该被替代，要留着这外卖小哥。而是及早的利用人工智能更好的帮外卖小哥们转岗，帮司机们转岗。因为有一大把的事儿等着他们干的。就像我们举那个例子，七岁小孩都能在纺织上找着工作，James casey十几岁创业都可能转过来去做汽车的生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "其实当任何一个先进科技来的时候，它不是立刻的，它过一段时间就会产生大量的新的用途。这才是真正我们让我们值得琢磨的。就是我原来作为对比，因为我们都知道瓦特蒸汽机是工业革命代表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:44",
      "text": "瓦特蒸汽刚出来的时候，它其实只是简单的替代，叫new common蒸汽机。New专机已经当时已经发明了50年了，但是他已经有了很多的用处。因为英国盛产煤，煤矿很多，几乎半露天的。但是开采的时候慢慢挖坑，越挖越深就会积水。所以他用纽扣曼蒸汽机去抽水，这件事儿已经是长期存在的一个事实了。而且尤其它又是煤矿，浪费就浪费呗，对吧？反正我这个煤是刚挖出来的，自己家烧了呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "所以这件事儿并不是瓦特首创，甚至瓦特一开始的时候，你知道怎么卖他的蒸汽机，直接就跟那些煤矿主说，你什么都不用干，我到你这儿来把new common拆走，把我的瓦特整机给你装上，你一分钱不要。涛一年下来以后你算账，你通过用我这设备你省了多少枚，你从中间劈一半给我，他这么卖成业务，对吧？所以我们说融资租赁没有开px对对对，所以你看他很聪明，很多商业的技巧在里面。但是问题来了，他目标非常明确，我只是替代老的东西，并没有新用途。所以这种时候你要判断说这个蒸汽机只是能干这件事儿就大错特错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "很多人都误解说以为瓦特蒸汽机后来带来了工厂动力，其实不是。一直到18几年的时候，欧美的主要工厂动力都是靠水力，都不是靠蒸汽机。蒸汽机不是好的动力，但是蒸汽机带来了工业革命命的另一个大的革命，是因为什么呢？是火车、轮船。但是这件事不是立刻发生的。1776年的时候瓦特就改良了蒸汽机，但是到1801年的时候才出了叫高压蒸汽机。有了高压蒸汽的时候，你才能够用这个像，而且这个体积相对比较小。体积小了以后，你才能去驱动火车轮船做动力。瓦特蒸汽机其实太大了，而且压不够的时候，它输出动力不够强。然后到1825年才有第一台火车的商业线路，1830年才有第一台火车的客运线路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "你想想看，从1776到1830又过了五十多年了。但是新的价值就在当中展现出来。这种时候就不再是以前一样挖煤抽水的问题了，是一个崭新的领域了。所以任何的科技都有这样一个过程。我们说它的核心技术出现以后，都有一个包括配套技术不断完善，一直到某一天，产生了一个新的业务模式。也就是说从原来的抽水转变成了运输，这是完全不同的业务模式，对吧？而且中间有很多配套技术才能支持，才能实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:58",
      "text": "甚至说1801年的时候，发明人他发明了高压蒸汽机以后，他做了很多火车的演示。为什么只能是演示呢？因为到1825年的Stevenson，我们今天知道的主要Stevenson就是这个火车的发明人，他其实干了还有另一件事儿，是把铁轨注册了专利。因为那么沉的火车，你要能够持续运输，它对铁路，它对地面的破坏能力是非常大的那铁轨不过关，你不可能商业运营，所以这块它都要改进，也就是说一堆的配套技术成立以后，才会形成一个崭新的业务模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "但是当新的业务模式出来以后，世界就变了。所以我们今天就认为说为什么要讨论过去的历史？是因为今天其实你会发现那个核心技术已经有了。我非常相信这大模型是那个核心技术，但是它的配套技术正在完善中。所以你比如说现在你就不要再关心大模型了，因为它是会改进，但是它不是核心了，因为它技术已经足够好了，对吧？征集出来了，你要关心的是AI agent，你要关心是它那个逻辑推理，你要包括要这个所谓叫百万级别的token对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "等等等等这些东西。因为它是配套，配套完了以后，真正值得我们每个人关心，其实是你有什么新的业务模式，那就是你到最后是什么？是这个时代的火车、轮船，说白了就是你用在什么地方，形成了一个新的业务模式，那个其实是有颠覆世界的对吧？所以科技革命都是这样去改变世界的。我们就认为说在这个时代是一个特别关键的时代，就不能误判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "既不能认为这个东西是没用的，你看就是对原来的一个替代。原来你是拍照，现在只不过是比人效率高点。但是也不能过度夸大，觉得说一来了以后世界就改变了。不是因为我们要等待着那个新的应用出来，那个新的应用模式出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "而且我们讲说工业革命还有一个特点，就是说每次工业革命都是被一个东西叫做通用技术所引爆的。为什么叫通用技术呢？因为它能够用在各个行业，但是它不是直接用在各个行业的，而是在一个行业里找出了业务模式，这个模式被复制到各个行业。所以就是说你会发现说一旦一个模式一旦成型了以后，它会被快速复制，这是它的价值。那我们今天就等着再看，就是哪些模式能够成立。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "这个模式一旦成立？如果你看得懂这个模式怎么算成立，我们有很多判断标准。你看懂的话，你发现第一个模式成立以后，你会不用你发明的模式等着别人做出来。你就立刻把它用到第二个、第三个、第四个领域，就特别容易复制。这事是普通人都能干的，而且很多时候是不需要去到别的领域里，在我的领域去不断的发现问题。不断去跟踪这科技进展。到某一天你发现科技已经解决我行业的问题，我领域的问题了，你就赶紧做那个第一个改革自己这个领域的人就成了革命者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "您刚刚聊到其实规模化这个事情非常的重要。在不同的工业革命里面，稍微给我们举两个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "一个就是刚才讲的，我们一直强调一个好玩的事儿。因为我们一说工业革命，一方面是很积极的正面的，就是瓦特改还改变了世界。另一方面好像很消极，马克思讲的这个资本来到世界从头到尾都是肮脏的。尤其是当时英国是所谓叫羊吃人圈地运动，把很多人农民挤出来之后成了工厂工人，工人卢德主义又去砸机器，一片灰暗对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "但是实际上在183几年的时候，法国的著名作家狄更斯访问了美国。他访问了尤其小镇叫做low叫洛尔小镇，在波士顿的北边一点点，那个小镇的鸟语花香，那个小镇其实是美国的纺织基地，它是一个一个纵向整合的产物了。那个镇子里面有纺织，有织布，然后有成衣，就是一整套整个产业链在那儿是完备的。但是最主要的是什么呢？没有各种的嘈杂噪音，也没有各种的所谓叫盘剥一个衣衫褴褛的工人。尤其是我们都知道英国是7到14岁的孩子，但是到了美国，用的相对来说是年轻女孩居多，就是岁数稍微大一点。女性没出嫁的女孩，甚至那地方给宿舍，你要在这儿工作，我给你宿舍有商店，然后有这个学校，你只要是我工人，我会周末给你义务教你上学。甚至如果你家里人都想到这儿来，我会优先招你全家都到这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "感觉有点像咱们广东的很多一个大的工厂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "对对对，就特别社会主义，所以狄更斯就很感慨很震惊，就是说两个地方差异为什么如此之大？我们说原因很简单，就是一开始英国为什么这么干呢？他还没有想明白这件事儿。说白了就是机器一发动起来其实你机器带来的效率是人的N多倍，对吧？这个数百倍、数千倍。但是你毕竟还是需要人去运转这个机器的，所以这种时候你不善待工人，你卢德主义把你一台机器捣毁了，你的损失咳不是机器，而是机器产生的那些东西没有了，对吧？那个量是很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:26",
      "text": "美国为什么就温情脉脉？我们一直强调说美国并不是那些发善心，而是他想明白了这件事儿，善待一下工人，让工人能够专注的去操作这个机器，让机器尽量少坏，那我的产出要比给工人那点钱要多多了。对我犯不上为了克扣工人的一块钱损失100块。它是个逻辑问题。所以你就知道说工业革命的一个最大的特点其实是规模生产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "另外还有一个，就是说为什么规模生产这些你会发现说企业家，以前的企业家周扒皮那样的人很多。但是现在的从工业革命以来，企业家都越来越温情脉脉，不管你是真的善人还是假善人，你装的装的是表面看是善人。为什么？因为以前我们说在工业革命以前，他这个逻辑就是因为财富的产生相对速度比较慢，它没有办法规模生产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "就是我们说规模不是从一件变成两件，而从一件变成1000件、1万件，是大规模的生产。不能这么规模生产的话，就意味着你短时间内很难产生巨大的财富增长。你从年轻啥也没有，到最后变成巨富，你要想形成巨大财富增长，只有一个办法，就是掠夺。我们说那时候叫零和，基本等于零和博弈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:34",
      "text": "那时候怎么办？大家就要靠战争。所以你看到说在农业社会很漫长一阶段里面的战争是特别主要的一个工具。但是到工业社会以后，你会发现说战争还存在，军队还存在。但是军队的任务变了更多军队任务是保卫和平，而不是发动战争。这以前是为了发动战争的，以后是为了说尽量不要发动战争。所以他这个任务变，为什么工业革命以后就不发动战争呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "还是这个道理，就是当你能够快速的形成资本的大量增值的时候，当然前提是什么呢？我们说资本增值要三件事做好才行。第一件事要规模生产，对吧？我迅速的能够生产成千上万件。当然第二个我要市场覆盖，我们说因为有火车轮船，我能卖到全世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:14",
      "text": "所以你发现说我奶奶是民国生人。我很小时候就跟我们讲说，那时候中国农村解放前那个火叫洋火，那布叫洋布，那洋布比中国织的土布还要好。那洋布是哪来的？工业生产，但是工业生产为什么想到卖到中国来？不是他发善心拯救中国老百姓，是因为他生产量太大了，他要往全球卖才能赚回来足够多的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "然后第31个叫规模消费，就是你要刺激消费才能起来。当然刺激消费在往全球卖是一种方式，另一个就是向美国甚至改善工人条件，像福特5美元工作制，改善工人条件，让工人有钱才能自消费。所以这三个都满足，到最后你会发现形成一个规模经济。规模经济就能让这些企业家们得到最大的收益，他是为了最大收益才能做这件事儿的那你要想做到规模经济，你要全世界卖钱。当然你要保证世界的航路都是通畅的，世界的政治局势都是平稳的，你才能卖东西。要不然他天天动乱了，把你东西抢了怎么办？所以你会发现说他们会主动的派出军队来维系整个世界的相对，所以叫和平了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "当然还有一些反例或者一些不一样的个案，但是整体的趋势来看是越来越清晰的。就是这背后的逻辑慢慢为大家找到了，大家照着去做就能成功总结世界进化的规则，也就是人类有人类以来的进化规则。就是先找到一个前沿的技术，通用技术来推动社会发展。但是不是通用技术直接推动的，而是我们叫制胜策略。这个技术比如说工业革命的核心其实不是把它蒸汽机，而是我们叫规模生产的技术。一一开始水利纺织就是一个规模生产的技术。但是相对来说，它是一个不能够被复制的规模生产技术。到了美国福特搞流水线那种，其实规模生产技术就更有复制性，更有可复制性。就各行各业开始用流水线的方式来组织生产，都能把很多复杂产品规模化生产出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "一开始一定是有一个技术，但是后面要找到一个叫制胜策略。就是当我能够有规模产的技术以后，我的策略就变成我尽量把一个东西大量的生产出来，然后尽量全世界去卖，尽量让大家都买得起。这种时候能积累起来巨量的财富，那我们叫智能策略。智能策略就产生后面我们叫做赢家集团。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "谁玩了这招谁就赢，谁没玩这招谁就输，对吧？比如说汽车刚出来的时候两个路数。一个路数就是玩赛车，这不但安佐法拉利是稍微晚一点的对吧？但是他是一个路数的代表，我就极致。另一个路数玩大众的车，就玩这个量产车。其实这两个路数一开始是混的，因为当时汽车是先进的东西，所以你看包括福特、亨利福特，我们今天知道的是T型车是最大众的车。但是实际上他起家的时候是什么呢？他189几年就开始研究车，然后到1902年的时候，他赢得了一个特别重要的赛车比赛的冠军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "因为我不知道大家应该可能看过那个电影，就是福特和法拉利是前两年非常火的一个电影，就讲了这段历史。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "他赢得了那个赛车冠军以后，才投资人才觉得他好在给他投的钱，他拿投的钱，结果生产的是量产车。但你发现这个矛盾没有？那理论上讲应该是我用赛车得了冠军，拿的钱应该是量产的是赛车，对吧？但是不是他量产的是平民车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "我是很早其实就是这个特斯拉粉。因为在硅谷，大家其实周边开始开特斯拉的还蛮多的，我还是挺意外的。他这个策略它并没有持续的在高端的市场在持续发力，它反而是扩大了。所以可能这次也是听了您历史的回顾才想说，他这样的一个策略，其实完全是走了福特的这个T型车的策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "尤其是你做个对比就知道，我们都知道兰博基尼很厉害，你知道兰博基尼全年全球卖多少辆吗？全球几千辆三千多OK，所以你卖的再贵，你收入利润都是有限的。但是我们都知道像甲壳虫这样的车，动不动就百万辆，那我利润只有一点点，我也是比你的体量要大很多的。还是我们讲的，因为工业革命以后的逻辑就是这个，就是说你越规模生产，你反倒企业能做的越大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "还有一个可能是普惠性，怎么样能够把你的技术应用到更多人生活里面。就包括像是洛克菲勒，一开始他是做煤油的，但也是碰巧了，有了这样的一个生意，后面才会有汽油走进了千家万户，所以他整个的这个业务量他就不是同日而语了。那我们再转回来，在AI这个时间节点上面，我们应该在想些什么？因为我知道您每年其实都做前哨大会，然后每年都会有预测。因为预测很多人其实他不愿意做的，因为预测你预测不好就会打脸。我还挺想知道您的思考的逻辑的，就为什么要做预测这个事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "我们是这样，因为我们判断现在是一个重大的转折点，特别像当时互联网刚起来的时候，BBS已经一大堆了。但是BAT还没出来的时候，那时候你问大家说未来的互联网巨头是谁？大家会说是一个更好的BBS。你总是觉得是现有的改进型。但我们都知道，我们比较幸运的就是我们经历过几次工业革命带来的转折了。我们就知道转折一定会发生，那现在应该是在这个转折点上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:55",
      "text": "这时候问题就来了，如果你还线性思考，一定不对。但如果你去盲目试错呢？我是学生物的进化的理论，就是任何的突变，十次突变有九次是退化。也就是说盲目试错，在一个革命的转折期是非常危险的，因为大都是错的那你怎么能保证在转折期的时候先站在正确的地方，吧？尤其是注意当大家都不清楚未来的时候，你提前站到了未来，你的赢面会大大增加。我们就发现说我能够提前预知未来，只有一种可能性，就我要把规律看透，而不是对过去的、现有的、眼前的历史做线性的总结，因为那个一定是错的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "而我们一旦进入到规律的研究这块，就越研究越兴奋，就发现说历史真的是在不断的重复。当然这种重复是不是简单重复，所以我们特别喜欢马克思吐温那句话，就是叫历史不会重复，但是会押韵。所以我们就发现说历史在不断的押韵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "当然还有另一句名言，是很多人在说我们唯一能从历史上学到的教训，就是我从来没能吸取教训。但是我认为这事说的有点绝对了，应该是什么呢？作为人类的一个整体，大多数人是不会吸取教训的，但是总有一些人，少数人比大多数人看得更远一点，做的事情更前瞻一点。我是希望团结这些少数人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "因为您已经持续了做了八年了，之前也有一些您精准预测到了的事情，比如说是NVIDIA.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "一定能成对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "有没有成功了的例子？顺便也说说失败了的例子都很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:25",
      "text": "是的，NVIDIA是比较典型的。我们16年的时候我们就讲NVIDIA是好公司。16年我们是内部封闭的讲座，讲18年我们公开讲就是NVIDIA会超过intel，后来果然超了，在这之前大家是不信的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "因为into对当时您的逻辑是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "这个就是在人工智能云计算的时代，这个对GPU的算力需求会大大超过CPU，就这一个点。对，就够了。特斯拉也是一样，特斯拉我们其实是就刚才讲我们懂他的整个的逻辑，这逻辑是什么呢？就是我的model s和model x其实是用来虚张声势的，先立一个靶子，你们通用福特别着急，我弄一个高端，但是我真正想撼动你地位的是model 3，对吧？因为这是平民车，model y是后面的model 3赢了就赢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "所以我们的判断就是说在model 3能够真正彻底量产，打赢市场之前，它是有可能会被反杀的。因为如果通用福特全力去干掉它，这是有可能的。因为它的model s和model x量是不行的，每年都不到10万辆。真正特斯拉能不能站稳脚跟儿？一旦它能站稳脚跟就有大发展。能不能站稳脚跟的关键，我们就判断出来叫model 3能不能实现顺利量产，因为它的市场需求是有的，但定价都给了。当时订单遇在那儿好好几10万五六十万交不了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "我们就一直关注特斯拉的model 3量产的动态。当然一个我们有点小的优先的机会，就我们投了一个产业链相关的企业，所以知道特斯拉一些动态。另外一个，大家有很多是公开报道哈那所以今天我们就发现说，其实在18年的整个夏天，马斯克特别焦虑。因为他基本上有。小半年时间是住在工厂里的，因为他实现不了量产就各种问题。但是后来他这人家很诚实，他后来总结就是因为这之前步子迈的有点大，就是他上来希望全自动，后来发现全自动化生产是有问题的，也没有必要为了做。而所以后来反过来，人要介入很多流程，是人介入反倒造成可行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "所以18年始终就不能突破两难关，到什么时候能突破呢？当然你要知道他不会告诉你，对吧？那我们怎么知道呢？就是你的那个model 3的订单的交付时间，因为这之前都是拖好几个月交付不了，到什么时候开始能够快速交付了呢？到18年的圣诞节前后，圣诞节然后基本上你下了一个订单，大概一周时间就能交付了。那从这儿我们就得到一个信号，就是什么量产解决了。对外就说了特斯拉量产解决，生死关已过，你放心投，一定好啊。18年那时候如果信我们的话，那基本上赚翻了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "当然还有一个大判断，就是我们认为说这个电动车厂，尤其那时候做判断就很难。回头来讲，你总是有一个主线，历史似乎很清晰，还判也不是很难。当时很乱在哪儿呢？当时很多人根本就不认电动车。我当时跟很多传统汽车的人去争论，他们你不懂我跟你讲传统汽车优势在哪儿？你看我这个各种的这么多年了这机械动力都已经进化到什么地步了，对吧？说你看这个电动车这儿是问题，哪儿是问题的？RED的问题不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:19",
      "text": "当然还有另一派是做混动的，这个中间妥协的那我们是很坚定，我们就认为一定是纯电，所以当时有很多的争论。当然这里面有一个很有意思的地方，就是说你如果静态的去看，你就觉得人家说的当然对了。人汽车产业做这么多年的人告诉你传统车的优势和这个电动车的问题，他一定说的准的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:37",
      "text": "但是还是一样，你如果熟悉科技的韵脚，你发现科技在历史上无数次的发生都是这样一个新科技出来说就是不完备的，就是被各种批评的。他唯一的问题是什么呢？就是它有成熟空间，我们叫能力上限，他没突破还可以往上涨。那老科技看起来很完备，都卷了。你想但是唯一的问题能力上限已经到了，他突破不了了。所以你在那个孤立的时间点去判断，总是新科技不如老科技。但是你稍微给个时间，你会发现说新科技它符合摩尔定律，它能快速进化。老科技已经摩尔定律消耗没了，他进化不了，那几年时间就可以超越他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "所以我们当时很很有信心的去跟传统产业的人去争论。当然现在也知道不用争论的事实就是如此，对吧？但是很多人在产业里的人，他没有产业思维，没有进化的思维，他反倒看不透。所以我们这回全人大会，我们就没有秘密。秘密全都讲了，我们认为是最最难的地方。就是说其实你需要长中短都有。就是你长的尺度应该是千年的尺度，就是人类进化的整个规律的尺度。那中的尺度是百年的尺度，就是每一个大的工业革命是以百年计的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "当然这里面有一些小的革命，所以我认为现在西方的叫法是有很明确的误导的。坦白讲我们认为我们的研究比西方的对科技革命的研究要透。这个叫第一次、第二次、第三次，第四次工业革命是胡叫的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "第几次是没什么道理的，为什么呢？因为它前面几次都是围绕一件事儿，就是产品的规模化。当然规模化是分成三个东西，规模化生产、规模化市场覆盖，还有规划销售。所以你会看到说，如果这么说的话，很多的通用技术它不是某次革命，但是它带来影响比某次革命还深远。比如集装箱，集装箱看起来一点都不革命，对吧？但是你知道吗？没有集装箱就没有中国经济的今天，就没有义乌。因为小商品没有办法大批量的往海外运，有了集装箱这件事太容易了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "所以我们就说不能用第几次科技革命来那么论，而是要看这三条主线上各有什么进展，生产有什么进展。我们说一开始的纺织机的量产到福特的流水线复杂产品的量产，到通用有一定的灵活性。到后面包括先进科技又整合进来，那都是解决生产问题的这是一条主线，它在不断进步的那第二条主线就是市场覆盖。从一开始火车轮船的覆盖到汽车高速公路的覆盖，然后到集装箱的覆盖。集装箱和汽车结合起来其实是一个改变世界的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "别忘了说这只是一条，还有什么呢？还有营销销售的这些网络渠道的覆盖，包括这个信息化就来了。你如何能全球去推广一件事儿，推广一个产品。可口可乐广告打的满天飞，后面都有进步的那都不是一开始就是这样，那都是琢磨出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "怎么做的那这条线呢是上覆盖的，进步也是累加的那还有一条线就包括消费的进步，我们说一个是从福特开始的给员工薪水，包括这之前就更早就是英国工业革命。其实到了美国是一个那个人被叫做英国的叛徒。这个专门讲过的samus。Later他跑到美国去，是英国的童工出身，跑到美国成了专家，然后在美国把纺织业在美国建起来。他那时候就开始就是善待工人，就是给工人宿舍，给工人上课，家庭都去关照。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "然后这条线一直起来，到福特给五元工作制，首先就要让工人有温饱，对吧？他有钱能消费。再往后就是二战以后特别重要，就是美国政府在因为大量的老兵还乡，所以美国给了几乎是无息的贷款，在郊区大建房房屋。尤其当时用工业革命的思维建了很多快速的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:04",
      "text": "而且有一个阶段是尽量是标准化的建造，叫成批量的建造，非常快。他解决有什么问题呢？就把消费拉动了，为什么呢？因为你想如果原来住城里，其实就我们老觉得美国从来就是住城里，其实住城外的，其实不是在二战以前大多数都是住城里的。住城里的时候你家里就不会有太大地儿，那就装不了多少东西来。然后你也不会存东西，都在楼下买就好了对吧？楼下就是商店对吧？所以很多老牌超市是那时候的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "但是等到美国政府让每个人都要有居所到郊外，第一个其实你这个在郊外住也很方便，因为有车车特便宜。第21个，反正这房子几乎无息贷款，你干嘛不要呢？对吧？你攒一个财富，而且你看美国人就是到今天就这样惯例就干一辈子，其实最后攒一个房，因为前面还房贷，对吧？对，第三个也很关键的就是美国这个信用系统其实发展起来了，信用卡这套机制就发展起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:55",
      "text": "这些一累加，你会发现说，原来我都是不需要买什么东西，我到楼下需要的时候再买。那现在不行，我这独栋怎么办呢？我得有电冰箱，我得有洗衣机，我得有微波炉，我得有灶头，我有各种各样的东西，越买越多。包括我要购物的时候，我们家房子大，我有有车，出去购物一次装满后备箱回来这样的买东西多，它合算，它便宜。你看又一个规模经济对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:19",
      "text": "因为量大便宜，那对每个人都是合算的那这种就形成了新的生态。所以我经常让大家猜，你说美国一说，就好像很多公司都是世界巨头，都是百年老店了，对吧？你知道沃尔玛哪年成立的吗？1962年根本不是百年老店，为什么？因为沃尔玛是在美国向郊区迁移的过程中才出现的产物，就是如果大家都住城里，你不会去沃尔玛采购的。因为仓储式购物，你只有都住郊外，你能够融得足够多的东西，你才去沃尔玛，才去costco。所以就是它没有那么长历史，因为美国也就这么短的历史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "但是这件事儿它为什么特别重要呢？它刺激了消费，我有一个房子，我就一堆的东西需要买，要填补，对吧？这就叫房奴，美国最早当的房奴这个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "这条线是另一条线，就是我们讲的是善待工人的福利，然后让工人产生消费需求，然后给他的信用，让他能消费，能够持续消费，甚至超前消费，让他消费得起。这三条线都行，都要并行才行。那这种时候你会发现说，从这以后，就是我们认为说美国是工业革命。为什么是美国经济强大？因为它是工业革命最大的受益者，因为他集大成，这三条线都满足了，它首先足够大的大陆，它不用靠轮船、火车和汽车，高速就好了。生产流水线最早在美国普及开，就不是一个福特各个工厂都用流水线的方式来生产，对吧？包括像你刚才讲洛克菲勒，他的那个化工品的生产，都有流水线的思路在里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "第31个消费，它就四五年以后是极大的震惊了美国的消费者，所以三个都具备了，你会发现说这三个具备以后，有一个共性的东西，它需要什么呢？叫中产阶级。因为中产阶级既是生产者，你这厂子里面最核心的这些干活的人是中产阶级，对吧？工人也是消费者，他也有钱，因为他有稳定工作，所以他也有钱，他也有信用，他能大量消费。所以当你有足够大的人群，又是生产旅游消费者的时候，你的整体GDP体量就非常大。这个是我觉得是工业革命以来的一个秘诀。到最后他这个自然的规律就会形成。除非你经济有问题，你想要经济强盛，你必须要培养几个足够强大的中产阶级。因为他继续生产者，消费者总有一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:23",
      "text": "得还债还回来。所以我们再聊回来，你讲的其实是在某一个科技革命的节点上面，是需要有很多存在的条件的。现在AI是不是已经到了这个条件？这个AI已经是可以是一个像是底层的，像基础设施一样的东西，已经被所有大家都可以来使用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "我判断是在出现的前夜，为什么这么说呢？两方面的考量，就先说技术方面，配套技术还没有完全完善，配套技术进展很快。我们认为要让一个业务得以实现的，有几个配套技术必须的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "除了大模型本身的所谓的智能性以外。一个要记忆，因为我跟你互动记忆越深，当然互动的越个性化越强。但以前这个记忆一直没解决，现在用很简单粗暴的方法，所以叫百万级别的token。理论上讲我不信任你我不想让你存，对吧？那没问题，我存着。然后我每次跟你互动，把以前所有的记录再给你一遍，反正就是增加了计算量。但是这件事儿是能解决的，所以这个慢慢是有解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "第21个，就是现在所谓叫做AI agents，主要是解决的是一个调用的问题。就是我调用别的程序啊不要调别的软件。尤其我们讲现在未来两年会有一个特别大的一个风潮，我们叫做行动智能。这个行动智能背景是什么呢？前面的拆GPT所有成就，我们叫做内容智能。内容智能的区别，它是基于互联网的。但是未来马上我们会看到，就是基于手机的智能来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "手机的智能就跟当初互联网和移动互联网最大的区别在哪呢？就是移动互联网是和行动相关的对吧？就比如说打车这件事儿，它是和行动相关。互联网上你打不了车，手机是可以打的。那这个区别会延续到智能上当我对你的行动能产生智能分析的时候，我就可以更好的去当你的顾问，当你的助理，帮你来完成事情。而帮你完成事情是有商业价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:07",
      "text": "就是你会发现说AIGC不好挣钱，因为C的需求不大。但是如果是个action，如果是个行动AIGA，那就会有很大的行动需求。所以未来的两年大概率会出一大堆的我们叫行动智能的APP。这个APP是帮你完成工作的。甚至我前两天跟刘润跟一起来聊天的时候就聊到说我们认为说未来过去APP都是说叫做商家端的，企业端的。那未来会出现用户侧APP，就这个APP不是商家，不是百度的，是阿里的，是我的。为什么呢？他听我的话，执行我的任务，帮我完成工作，他不属于商家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "这种我们认为是未来会是特别大的一类AI agents技术已经实现了，但有很多的互联互通。你要让人家能够调用这个APP在终端要做很多工作的。未来两年我们认为这块是一个大进展，还没有做到，未来可能会做到，这是第二块。第三块也很重要，是什么呢？真的要帮人做很多事儿的时候，要足够强的逻辑推理能力。逻辑推理是也是分成两个层面，一个层面我们叫硬推理。但硬推理要求现在也是在进化的，就是推理的这个复杂性增加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:13",
      "text": "就以前的推理的复杂性不够，我只能一次交互或者两三次交互。理论上讲我是要想到N多步以后对吧？甚至想到N多这种可能性。所以我要多次交互，而且要根据上一次交互的结果调整，我下一次交互才能做到足够好。所以这块的逻辑推理过去叫思维链，现在是单独把它摘出来，就是做逻辑推理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "这块的深度在加深，但是注意人的互动和人的推理，其实我们说的软推理就是这样。你有第一有大量潜台词，第二大量的不完全推理。我不是穷尽所有可能性的，我只是认准了一种可能性，包括说我不是做了一个严格判断，我是模糊判断的。这种其实恰恰是人工智不擅长的东西。这块理论上讲，通过训练他向人学习也能够学到很多东西，不追求完备，但是他能做能用。但这方面的训练，我看到的了解的情况是极少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "这方面也会有什么应用吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "我现在是因为我们的很多互动其实是这种的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:05",
      "text": "但我们不太需要AI去进行这种互动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "当然需要，为什么需要你要AI能辅佐人，要对人能够去实现支持，你要能够人互联互通就必须要的。你要让AI当机器，机器和人是没有办法形成足够的默契的。别忘了说AI正在成为你的合伙人，成为你的partner。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "那可能我的思维还是比较固定，就是我希望他是能把它当成一定要服务我的已经比较成熟的特定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "的一些需求，那种需求会很少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:33",
      "text": "就你刚刚您讲的像action，比如说是我要去打个滴滴，你帮我选一个什么礼物，送给我的一个什么朋友，这些是非常具体细节的。所以我可能跟AI的一些互动，让他帮我做一些brainstorming，这种帮我给我一些对个体的一些建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "对，那这种东西它是不可能是完备的。你比如我希望在随便说，我有好朋友过生日，送他一个礼物在2000块钱以内，那可送礼物太多了。你要想穷尽这件事，我就没止境了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "没太放太多方向了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "大概的给一个就可以了。所以人都是这样的，大概的赶上了什么了，我就定了什么。我们讲还有一个概念叫人的机器至上，就是人要学会和机器互动。反过来讲，机器要有人类至上，机器要懂人。人工智能如果你没有这些软性思维的东西，软性判断，你就不会懂人，你要有软性判断，所以才能和人更好的对接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "所以我们包括前一段那个sam奥特曼讲的很多话是很有道理。原来叫设备叫work for you，现在叫work with you，他跟你是一体的那就大家如何去协作，这中间有很多事情。所以坦白讲我们就认为说刚才说了三项，其实一项差不多基本具备，另外两项还欠点火候。可能还有另外两年的时间。所以我们基本上认为大概两年的时间是会有技术全齐备，新的业务模式会诞生。所以这是从技术角度去判断的那就是从前面往后推。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "另外我们从应用角度去判断，就是说从历史上也是一样。基本上我们把人工智能的发展分成四个阶段。就是一开始叫性能调优，慢慢性能优化，然后叫节能增效。性能优化以后就跟当年这个先性能调优先出版的蒸汽机节能增效，我拿把蒸汽机去替代new common效果好，对吧？然后再往后叫简单服务，我们叫简单服务。当然你要产品就是简单产品，再到复杂服务。所以到最后，我们认为说终极目标是叫复杂服务，因为那个是最大的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:17",
      "text": "那复杂服务什么意思？我们的定义就是四个东西。一个是专家级的服务，你这样才是有真实的价值的。第二个是个性化的这专家是为你服务的。第31个是持续服务。如果只是一次性服务，跟我是一个老专家坐诊，对吧？你偶尔来看个病那不管用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "对对对，就因为最近我看了Peter attia的超越百岁olive那本书，我老公就说要不然咱们去找他看一看，我说人家肯定出了这本书就接着接不过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:41",
      "text": "对，肯定是没有办一次性没有用，一直没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "对，是的。然后我们就想说，如果有人能够把他的这一套理论方法做成一个AI产品，那肯定很多人会为了这个产品去做他的付费的来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:53",
      "text": "他他其实给了一个思想，他的方法都不是最领先。因为我正好就我们就在做健康管理项目，就是重新创业一样做这个事儿。这里面有一个革命性的转变是什么呢？PTJ说的没有那么露骨，我说的露骨一点，他首先说叫123.0，那是他整本书的最核心概念，对吧？Medicine 3 point为什么能为2.0呢？我们叫循证医学，叫evidence based，基于证据的。然后那么3.0叫evidence informed，就是你要让每个人知道这个证据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "我给你举个例子，我们比如说检测体温，那你医院可以检测非常准。22年的时候，就两年前苹果手表开始给体温监测功能了。然后他直接就标明说我的体温监测这个绝对值是不准的，你会发现很荒唐对吧？你给了一个数据他不准，你为什么要给我？但是苹果说我虽然体温不准，但是我的偏差是恒定的，对不对？所以我的体温曲线是准的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "注意这就区别就来了，你去医院，医院会给你体温曲线吗？不会，因为我只能一次测一个体温，所以医院经常是打点式的测量。它可以是一个非常精准复杂的截面，但是它不是连续的。问题在于什么问题？人是连续的对我们人如果所有的数据都按医院测量全是个精准数值的话，我经常开玩笑说那叫死人啊人就必然是波动的。所以你要知道一个活的人的状态测再精准，这个数值也不代表它是任何意义。而即使不精准，我能够测出连续曲线来，才是一个人的状态的真实表述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "那我们就说什么叫生病，我前两天刚写完这篇文章，我们对什么叫健康都没搞清楚，你知道吗？因为以前我们说什么叫健康不知道，其实我知道叫什么叫不生病。因为我们以前定义的健康是什么？就不生病就要健康，所以我更多定义的要生病。什么叫生病？某个数值过了就要生病。Petit在那个书里就讲到了，糖尿病有一个数值130几超过叫生病，差两分就不生病，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "所以你要看到这是工业革命的产物，一刀切医药2.0时代对病人的理解大大超过对普通人的理解。我们甚至可以说对普通人医无所知，但我们的病人了解的非常的透彻。但问题来了，我们知道普通人的差异相当巨大，普通人的差异一点不小于病人的差异。所以你对病人做这么多的复杂分类，理论上讲普通人就有更多的复杂分类才对。但是我们怎么能把它当成一样的个体呢？这本身是个荒唐的事儿。所以我们认为未来健康观是什么？我们要监测无数人的健康曲线，而且曲线注意人是一个自调节机制的机体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "我们不是每回生病就一路就病下去的，有很多说我们都不知道这叫生命，有只是出现了变化，他自己就回去了。让感冒可以自愈。很多时候是我们都没有意识到这个问题就回去了。稍微睡得好一点，稍微运动好就回去了。我们只有在一个数据偏离了正常曲线，偏离到一定地步，而且知道他不可能回去，只能会变成马太象一样恶化的时候才叫生病。而如果我发现他有偏离，但是他能回去就不叫生病。或者甚至说发现说虽然他和我以为的基准数值不一样，但是他没偏离，他只是正常波动都不叫生病。对，所以我们才今天才能定义什么叫健康，以前只能定义什么叫疾病，这个是更重要的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:58",
      "text": "对，所以其实现在刚刚讲的是温度，然后现在其实可能苹果也会马上推出一个它的连续血糖监测。对，然后现在有很多公司在竞争这个领域，就是你以前可能我们知道的这些数值的这些比较，其实它都完全是不准确的。就比如你刚吃完东西一看，我怎么又起来了，我明明刚没有太多吃跟这个碳水相关的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "都不光是数值的问题。就是你发现说一旦因为中国，比如说也有一堆的企业，比如华为也在弄一堆数值。但关键问题是数值的相关性是如何的。比如说这个我们都知道，现在还有一个测的特别要的争夺的焦点要测血压。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "血压是什么？尤其血压出现偏差，肯定我们知道生理机能有某部分出了问题。但是你知道吗？好几种问题都会导致血压高，所以我只知道血压高没有用，我想知道的并不是血压高，我想知道问题在哪儿。所以刚才我们讲evidence informed，这个evidence很重要，证据到底是什么？我知道那些数值干嘛？就是传统医学定义的一堆数值是让老百姓听不懂的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "我们的血液里，比如说我们每回体检，你想过没有？你的体检数值有几个参数你是看得懂的，我看不懂怎么叫informed，对不对？所以实际上是什么？要把它转换成我的实时健康的情况告诉我，而不是给我一堆数。给我一堆数是哄人的，是医生用我没有用，对不对？所以健康上就回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "所以我们就说比如说一个人，比如说血液粘稠度高，他会血压高，还有就是他的心脏收缩力度大，他会血压高，所以年轻小伙子血压会高一点的，还有血管硬化他会血压高。你会看到说他有好有坏，而且有是血管的，是器官的，有的是血液的，是不一样的。到底是哪个能不能区分呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "其实能，所以我们就会更用一些更细的东西来做更详细的分析。比如说我们更看重的叫做心率变异指数，心率变异组是什么意思呢？就是说每一次心跳都有细微的不同，而且每一次心跳里面就是每次收缩舒张它很多的差异，这些小的差异被区分出来，我们能做很多的辨识。到底是心肌受损，还是血液粘度不够，或者是血液粘度过高，年过那粘稠，还是什么别的问题，我是知道的，所以就反过来讲，我知道了这些数据，也就是说我通过心率变异指数可以反推这个人的血压可能会高，而这件事儿比血压还重要。因为反推的前提，我已经知道你的健康状况了。因为你要的是健康状况，你要知道血压干嘛使。所以你会看到说我们在重构整个的健康观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:25",
      "text": "所以有很多的创业公司之前是有在做的，但是这个时间都没有ready。但是您觉得现在ready？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:31",
      "text": "有人走歪了，就我们讲，所以这是一个很显著的特点，你看还是一样，就回到我们说历史韵脚，历次的革命都有类似的东西。就是说大多数人当革命来的是从技术角度去做优化，我们叫做性能调优。所以现在绝大多数人在可穿戴上做的叫性能调优。我希望把我的传感器做的更好一点，包括可监测的指数做的更好一点。可监测的东西能够说明什么？能做的更多一点，那个不是。但每次革命到最后的赢家都是通过新的模式形成了所谓叫模式的革命，或者叫范式的革命。然后通过新的范式重新构建起整个业务了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:11",
      "text": "我们认为什么叫新的范式？就是重新理解健康，把健康当成一个复杂综合的东西。也就是说表面看可穿戴只是监测几个传感器东西，但是这几个传感器的东西，它其实能够被拆解出来。我们现在能拆解出来200个生物指征，这些生物指征又有很多的相关性。所以你要就多个生物指征的综合分析来判断健康，而不是某个生物质证。所以就是到最后健康实际上是个复杂的东西，就特别接近中医的这个传统理念，就是人是一个复杂机体，而不是一个简单参数，就不能头疼医痛，脚痛医脚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "当然了，我们这儿不是说中医，我认为现在我没有办法判断中医好坏，因为我们还没有构建起那个复杂系统来。但是未来一定是一个所谓叫复杂性理论来主导的医学的这个社会，而不是过去的还原论。主导的是西方其实在过去这些年里都是还原论的那现在大家搞的可穿戴也都是还原论的方式去搞的。我认为那个是逻辑错误。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "我们上一期节目是讲这一次的AI hinton获奖，他算不算是物理学奖？到底算不算是AI，其中有一个嘉宾他是物理学博士，他觉得可能跟我们的传统医学是有一定的相似性，可以去讨论的。因为我们其实是看到更多的是大数据。因为很多在生物学上面，像是这个奥法法，我们并不理解它的原理。但是我们更多的数据，然后我们来推断一些事情。评论区大家就炸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:28",
      "text": "对，所以还是这样，我们就不是说在支持或者否定中，因为我们只是说现在知识和否定都缺乏足够的分析工具。你想否人家你要有证据，你想支持你要有证据都没有，所以我们只能说中医似乎是以前的人类用小数据集训练出来的一些经验的积累。那这小数据集到底是不是足够精准，这些经验是不是能够不适，这个呢不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "对是不知道。对，因为他没有一个feed back look，他就是没有办法衡量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "但是未来我们说为什么我们看到未来就会很兴奋？未来是可以的。因为第一个就是可穿戴已经可以做到对人的健康的精准测量。每时每刻就200个bio marker被我精准测量，那我对你了解程度非常深，而且就会有很多的现实意义。比如说我一直想干一件事儿，什么呢？人有延年益寿的需求，对吧？那中医反正有各种延年益寿的传说，我知道一个传说是什么呢？就是用艾灸初15的时候，九这个下丹田，就下丹田说艾灸一段时间以后，可以强身健体，冬天穿件单衣就没问题，说身体特别好啊，火力壮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:32",
      "text": "第一没有规模试验过。第21个没有，因为西方还有一个态度，就是所谓叫循证医学，他会做主要对照组对吧？所以我就希望做对照组。当然第一个要纠和不纠的区别，谁能想到第二个，我有些人发艾灸，有些人发雪茄行不行？纯热源对不对？然后第31个，我有些初15，有些不是初15，行不行？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:53",
      "text": "对，最主要是什么呢？以前你要做这种临床测试，你很麻烦对吧？你要让所有的人都得召集到某个环境里面去做，要不是受控的环境，那现在没问题。我通知你什么时候九我把艾灸发到你们家，这是我寄过来的对吧？然后通知你什么时候9，关键我还知道你九了，没有为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "你生理指针我看得见，你没九，你生理指针没变化，你九了有变化知道，但是变化好坏不知道，但肯定有变化。我就让你就照我说的做了，甚至进而你就会衍生出另一个话题来。原来我做医药做了好多年，你知道医药里这个医药公司有个大的需求叫患者依从性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "你比如说我这个心血管病，按理说吃药应该一天吃两次，一次吃两片，那我一周下来就四七二十八片。但是很多人经常忘，今天忘吃了，明儿少吃了。一周只吃了三天，一天只吃了两片，你才吃六片。第一自己没达到那治疗效果，我自己受损是因为病情恶化。第二，药厂不高兴，他少卖药了。那如果说我会帮你监控，我帮你提醒，然后让他吃，最主要的我会帮你监控他吃了没有，甚至我帮你监控他吃的效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "那这里面就带来一个更有趣的话题。你知道我们在做生物实验的时候，我给这个老鼠用药都是称重的，它是多少克，然后我再相应比例的药给它。所以都是按这个非常精确的毫克这么测给他的。那人成人一片，儿童半片，谁说所有的成人高矮胖瘦都不同，那怎么可能就是一片呢？对不对？这是不精准，不精准就带来了利益问题，那效果有保障吗？没有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "而且另外还有一个关键是什么呢？用药不可能持续用药效果永远保持一致，没这回事儿，理论讲效果就会衰减。我现在用药的时候不错，用了俩月以后效果就不行了。如果我能持续监测，那我就知道这药效果已经在减弱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "因为你的体征上面显示出来了，我就直接跟医生联系，对不起，请换药了。因为那个药已经无效了。我们有多少人正在吃着无效的药，每天。所有这些东西都不能做到。所以就理论上讲，什么叫临床？应该对每个人实时的都在做临床检测，我才能保证它有最佳的效果。未来世界是什么样的？跟那些人是完全不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:51",
      "text": "所以刚才您讲到有专家级别的，而他需要是个性化的对对，然后持续的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:56",
      "text": "会付的服务，不会的对，是的，是每分段的获得。所以这是我们就讲工业革命的原则就在这儿。你想想看，如果没有这个流水线，你怎么可能每个人都买得起车呢？印象特别深，就是福特为什么了不起？不是因为他赛车拿了冠军，而是因为08年推出的T型车的时候就卖八百多块钱，顶到现在也就一两万块钱，对吧？就比现在model 3 model y都便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "然后最牛的人13年开始实现叫流水线生产。就是说这之前是人要动的，车不动。到13年以后才想明白了，车动人不动，每个岗位不动车在那动那一下就起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "到什么地步呢？13年的时候他一辆车卖360块钱，当时他是五美金工作日，你算算账，72天的工作日就挣一辆车。现在什么职位对吧？你送外卖，送快递，你也做不了72点买辆车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:45",
      "text": "所以你看到说，那时候开始规模生产反倒是最好的，所以当时就感慨，就安迪沃会儿他就想明白这件事了。他为什么为大众去歌唱？他就觉得说因为为大众的反倒是最好的，所以他把自己的那个工是叫做factory。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "然后他自己因为所有的艺术都是讨厌商业的铜臭味。但是他自己说我的艺术叫business art。这商业艺术为什么？因为商业艺术要和商品一样，要能够进入千家万户，对吧？所以它是印刷的，叫波普艺术。波普艺术它是印刷的，我要进入千家万户，人人都买得起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:18",
      "text": "为什么它这个规模化生产是配套的，它变成一种文化了。这件事儿我觉得是要延续到今天的。就是你有时候看，甚至当时说那个时候增进了平等，穷人和富人。原来穷人富人是你有车我没有，你有马车我没有。那现在穷人富人你有劳斯莱斯，我有帕萨特，但是没区别，走到街上都要遵守交通法规的，没区别的那所以造成了平等，物质上的平等。我们说现在我们到了另一个更伟大阶段，我们在服务上要平等。因为迄今为止我们的服务还是不平等。你要是医疗服务，不光医疗服几乎所有的服务，你看看几乎所有的服务，你如果是特别牛的人，你就有私教、家庭教师，普通人没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:55",
      "text": "前两年给蚂蚁金服的高管上课，说你看马云的理财的那负责人肯定比给你你们理财的人要牛，对不对？那就意味着你财富多，你就有更牛的人替你理财，这不变成不公平吗？更牛的人替你理财，你就容易有更多的钱，这不变成一个恶性循环，对吧？是贫者愈富，贫富者愈富。那我们就要打破这个。如果说你能做到服务变成是给大众的服务才是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:19",
      "text": "那总有一天给马云理财那个程序是跟我们理财的程序是一样的。因为如果不一样，他就会吃亏，那不就公平了吗？对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:28",
      "text": "洗脸就拉平了，这个股市就不是一个博弈的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "了不这个就很好玩。我认为还会有博弈，但是这里面就分成两部分，一部分是短线，其实有可能就不是人和人的博弈，就是一堆程序和程序的博弈了，算法博弈了。但是不管怎么样，一定会把人挤出去，因为短线人是干不过机器的这肯定的。但是有一个很有意思的地方，长线肯定是人占有。刚才讲综合分析到最后说你每个地方都需要人工智能辅助。但是到最后的决策者是你就是我们强调大会也专门讲过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:01",
      "text": "你看这个卡斯帕罗夫很厉害，他输给深蓝以后，他一点都不气馁。他在总结世界进化的规律，他说因为他办了叫这人机组合的混合组队的国际象棋比赛，然后是两个国际象棋的业余选手。但是专业的IT专家弄了好几个程序，然后再比较，每回看每个程序都给出国际象棋的部署来，最后他们综合选出一个部署，说这是我这一步走这个对吧？所以是两个综合的人找了一堆专家支持，但是综合的人负责决策。所以我们开玩笑说人会被提升。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "参谋长因为你有好多好参谋，所以卡斯帕罗说的是什么呢？是叫做弱人类加强机器，加好程序要好于强人类加弱者程序加弱机器。所以意味着什么？意味着说其实人在里面，他所以叫弱人类的意思并不是没有价值，是另一种价值，是你的协调价值，综合判断价值，而不是你的某个领域的实力的价值。你某个领域实力你肯定干不过机器了，所以这个时候其实说白了，第一我认为我们正在更加接近人类的本质，我或者说对自我理解的本质。你会发现说整个社会就有一个误区。我们迄今为止你发现没有，我们迄今为止两个奖励系统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "一个奖励系统大家公认的奖励系统，大家公认奖励系统什么意思呢？就是给你名誉，给你金牌，但是要单独设项，就每一项我们都比的是专项专家。所以你是运动员，你是演员，你是歌手等等等等，对吧？都是单项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "另一个奖励系统其实是经济，经济是个通用奖励系统。你发现经济的通用奖励系统最后奖励的是谁？往往是单向不太出色，那叫企业家。你说他会唱歌吗？不行，对吧？会什么都不行。但是他能综合能把这个唱歌跳舞人综合到一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:40",
      "text": "那为什么出两套奖励系统？因为商业奖励系统是真正的本质性的奖励系统。但是我们会有误解，我们人因为大多数是一个单向的英雄，你是为那个来设立的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:52",
      "text": "我们其实你看看体育有啥用？篮球有商业价值吗？没有，那有什么贡献，激励大家去比赛而已。就是它是娱乐的东西。那人为什么会在实际当中会喜欢那种奖励系统，而在娱乐当中喜欢另一种奖励系统？因为我们有个认知偏差，我们以为单项优秀的就是优秀的人类，但实际上人的真正优秀能力在综合。现在有了人工，你就发现说这个偏差慢慢会被找回来。我们就应该奖励的是综合最优秀的人，甚至我们将来就应该设奖，就应该是更多项铁人三项，甚至铁人50项这样的综合的东西，而不应该射到现在的这样的单项冠军，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "因为这是我们对人类自我的本质的不理解。所以我们就开玩笑说人工智能来了。其实最大一个特点是有助于我们人类对自身的理解。因为我们之前对自己的不理解有大量的误判，所以现在我们对所谓人工智能替代人类是不屑一顾的。因为我觉得人的潜力比这大多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "其实62年的时候，有一个美国的一个牛人，就图形界面和鼠标，就是他发明的这个叫Douglas angle bar。Angle bar在62年的时候写了一个文章，然后因为这个文章还成立了一个他的工作组。他那个工作那个小组织叫点名人类智能的增强。在那时候就开始就是他研究计算机，研究网络，就是为了能够增强人类的智能。现在我们知道要说，所以叫各种的orientation，各种的增强是说未来发展趋势，而且这智能增强肯定是最大的一块。现在看起来就是说人工智能可能是智能增强了一个特别重要的辅助，就是当我们把各种专项智能都补齐，而我们集中在我们最擅长的通用智能上，可能我们人机组合是个飞跃。也就是说今天的人加N多个人工智能后面的agents，他的实力会超越以前的人，甚至说会超越纯粹的人的组合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "这就是赫拉利用好他的智人的这个标准了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:42",
      "text": "赫拉利说的智人是个瞎扯的事儿。总的来说我比较不喜欢赫拉利的观点，因为他很多观点是谬论，而且会误导大家。智人是其中之一。因为实际上你会发现说人类的所有的优势，就刚才讲的人个人的优势在综合。人类的优势在整体，就是人类的优势在文化上。文化是每个人的智力内容的总和。一旦出现了某个智人，他就没有办法进化了，因为他超越了普罗大众的文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "说白了就是普惠这件事儿是有意义的。普惠这件事不是同请老百姓，而是让更多人能够参与文化建设。而这件事儿而真正文化建设是人类最强的地方，是人类真正的优势所在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:22",
      "text": "人类并不强在每个个体上。我举个例子，就是说我们综合起来可以登月，但是你找不到一个专家能掌握登月哪怕10分之1的知识，因为他需要的知识太综合了。那你只有一个办法，就是把这些知识全部显性化出来，然后形成协作完成一个任务。也就是说人类的复杂协作能力是地球上所有其他物种望尘莫及的，差的太远了，对吧？这是人类真正的优势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "那复杂因素靠什么？是靠文化的深度。所谓神人，用智能程序，你只要是一个独立于大家的智能程序，过一段时间就不灵了。你只能基于这个社会。也就是说简单的说就是ChatGPT如果不再去用全网去做训练，很快就不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:01",
      "text": "所以实际上chat PT并不是一个超越人类的智能，而是基于人类智能的总结者。所以他和我们是个共生关系，不存在一个独立人类智能的智能体。我们完全没有必要去担心被他去控制，而是要琢磨的是啊怎么能跟他更好的配合。而且我们我觉得未来一定是这样。就是说这个世界在理念上也更加的开明，也会认同到其实每个人都是有足够的深厚的思想。只不过在某个阶段有某个人被选中来做了某个对整个社会都很重要的事儿。其他人是在被储备的过程当中预备役。但是整体这样一个模式才是我们进步的本质动力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:40",
      "text": "非常同意你讲的。我不知道您自己现在有用什么AI的工具，然后帮助您可能快速的去看历史，然后学习分析、总结归纳。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:50",
      "text": "我用的最多的就是ChatGPT。因为我自己研究要做很多，以前很麻烦，为了一个话题，你要做很多的基础的资料的收集整理分析的工作，那这事儿现在基本上可以交出去。简单说我以前因为你主要上网，主要是用电脑，用电脑的时候发现了问题，google对吧？然后谷歌一堆，结果在每个进去看，然后再收集整理。那现在我是电脑边上，每回工作的时候把手机打开，放到这个chat PT那个语音互动，然后随时有什么问题随时问问，完了以后直接把结果给我，我输入进去就往下走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "您是用语音的，并不都是跟他打字的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:27",
      "text": "因为这里面当然未来会越来越协调。我觉得这个工作流的问题是不被打断的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:33",
      "text": "工作流有点像钢铁侠跟那个船vis在聊天一样，你帮我把什么弄出来？是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:39",
      "text": "而且特别有用。尤其是你想他是一个能够涵盖一切的助力，对吧？就刚才我讲的那个纽扣曼蒸汽机和瓦特蒸汽机的对比就这么来的。我当时就发现说蒸汽机来了以后，我当然知道说过了几十年出现火车站轮船世界就不一样了。他当时有什么不一样，我当然想知道，我就直接问对吧。请问纽扣康曼蒸汽机当时主要用途是什么？请你给我列出来，瓦特重机出现以后，当时主要用途是什么？两个一对比几乎一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:06",
      "text": "所以今天是请您给我们很多鱼，然后还要把这个鱼竿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:09",
      "text": "也同时交给我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "不是还有没有什么其他的一些学习或者分析的一些小技巧，能够今天给我们再分享一下了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "对，我我我觉得实际上第一个，就是说很多的原来的所谓叫专业门槛被打破了。以前是经济学家才能议论经济学的东西，对吧？以后未必了，以后每个人都可以议论，只要你有方法论。所以我们就说一个基础方法论，就实际上是认知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:31",
      "text": "认知我们在还原到最本质的东西，就是人是怎么认知这个世界的。当然我没有说法叫元认知，但是元认知现在有点弄歪了，就被到教育里去了。就是教育里认为说我知道我在学习叫元认知，但那是很小的一部分。其实是我们的认知世界的方式是什么？因为还是让我学生物，我对进化了解还好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:49",
      "text": "那进化什么意思呢？就是说你想想这件事儿，1万年以前没有文字，十万年以前几乎没有语言，100万年以前没有工具。但是我们的整个大脑的进化和10万年以前的差距不大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:02",
      "text": "为什么你用一个没有语言，没有文字的东西是当然另一个没有复杂社会对吧？基本上是5000年以前，七八千年以前开始出现复杂社会对吧？这个现在有考据是大约在前4000年就在南美出现了10万人以上聚集的城邦了，就比我们想的会早一些。但是那也就是几千年没超过1万年。那一万年到现在的这个从遗传上讲没多大进化。但是也就是说我们是用的1万年以前的所有的工具，就认知工具去解决了今天复杂社会的问题。还不错，那不能说完美对吧？还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:35",
      "text": "那问题来了怎么解决的那现在慢慢大家就知道，尤其是通过人工智能深度学习，其实和人的认知机制非常像，所以我特别喜欢另一个搞认知的人，他不是主流，未来可能是主流。Jeff hawkins就是他出两本书，最早叫unintelligence，大概0几年出的。就现在出了一本书，叫做千脑智能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:52",
      "text": "这个理论论述非常好，但我认为还会有更多，还对人的认知形成一个完整理论。简单说就是说我们不是生造了一个新的系统，而是用原来我们去认知森林、草地，就是甚至真实的物理世界的方法去认知抽象的社会。所以你会把社会就跟物理世界一样，抽象成有山有河，有自然规律。当然这自然界有捕猎者，有被捕猎者，你有类似的东西，同样的逻辑去把它理解这个抽象社会。所以你要知道是我们怎么理解物理世界的。把它规则用来理解这个抽象世界，能形成对抽象世界相对比较完整的理解。然后当然这个理解里面涉及到专业知识，用人工智能去支持就能形成我们叫新通识。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "每个孩子我觉得教育就不应该从一开始就不该分科，从一开始就要知道说你要学什么，这讨论因为就一个大脑我们就一个大脑，我们不是有音乐脑、体育脑，对吧？所以你上来就分是没有意义的，就是要说你要学什么好，我教你，这是我们认知世界，掌握世界的唯一方法。你用这个方法去把它用在体育上用在音乐上用在数学物理，你就可以自己学习。这是原方法去认知世界的，原方法能够知道一切。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:04",
      "text": "我们现在怎么训练AI的，怎么样训练我们的孩子？是的，是一样的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:09",
      "text": "包括AI训练孩子从小就和AI来写作，让AI成为每个孩子助理。另外一个我们就说因为新知识不断产生，尤其是这知识爆炸的阶段，我们的新知识产生的规律，它一定不是产生于这个书本里，一定不是产生于课堂，因为老师相对来说离世界比较远，象牙塔它一定基本上产生于什么呢？前沿社群。所以我们说社会化学习是永恒的。甚至现在你发现说因为前沿是稀缺的，是受专注的。所以基本前沿社群不光是个学习社群，往往也是商业社群。因为他有很多的商业机会从而诞生，包括创业机会从而诞生。也就是说我认为我的孩子，我怎么给他未来世界的保障，就是他习惯了待在一个他喜欢的领域的社群里，在那里面建立了信用，建立了连接，建立了影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "他未来就一定这个原来是在学校里完成了高级学校，然后这个国际学校。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:00",
      "text": "但是学校自己没有意识到这是学校自己的问题。因为学校是按工业化的机制建立起来，所以学校的确实你说的非常对，学校很大价值在连接上，但是学校自己没有意识到他们的价值在这儿，他还以为自己价值是老师。你看商学院经常就是这样，其实大家对老师的课不屑一顾，但是对社交特别看重，人连接更重要，但是他也有问题在哪儿？你会发现说因为他没看中，所以没有专门去做优化。所以学校对知识的提炼就会相对弱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "就是学校产生的社群，比如说同学会对知识提炼就会相对弱，就社交性相对强，那不够好。因为我们说尤其是泰的那个负责人叫Chris Anderson，他提一个说法叫做群体加速的创新。当大家都对一个知识有热爱，然后你提你的观点，我提我的观点，就会形成迅速的知识迭代。知识就会变得越来越前沿，就会特别进化特别快。这个其实是社会化最主要的一步。就是说大家如果只是社交，你好我好，这个意义就弱很多了。但如果我们在这里面能够共同学习进步，而且因为我的学习进步会带来大量商机，因为谁也不傻，对吧？你是钱我肯定跟你玩，那这个社群价值就是巨大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:04",
      "text": "因为我前两天还在跟一个投资人朋友在聊，他觉得就是很垂。然后比如像是我们的节目有很多特别好的评论给到我们，然后我们其实在上面会跟大家进行一些讨论，然后这个其实非常有价值。他在说怎么样能够把博客变成不是线性的东西，不是我们产生出内容然后发给大家。就有点像前些年的club pods或者是X这种感觉。但是是不是已经到了这个时间节点，还不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:27",
      "text": "对，这里面其实还有也是有另一个问题，就是理论上觉得一定是未来，但是这里面需要用人工智能来做工具来帮助进化。还是刚才说那个基本原理，就是为什么智能要足够柔性。因为其实你会发现说大多数的工作其实是那些分辨不清楚的小活，你做企业肯定理解，就是说经常我们做企业派活的时候，最难在哪呢？这个能够清晰派出去，对，是少部分。最后发现这老板好多派不出去，自己都干了是吧对吧？所以也是一样，一个社群里要把大家的讨论综合起来，要看到大家讨论的东西，而且把讨论的结果沉淀出来，再共享给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "这件事其实很繁琐，而且它需要一定的专业性的判断。所以很多时候你要人来做，就这人就得很专业。但是专业的人在做这个细活就是个矛盾，就是你得特别牛的人才能干秘书的事儿，这是个矛盾。所以未来如果人工智能在这个智力理解上能达到比较牛的水平，他可以干秘书的事，这个知识的沉淀和传播就会加快，甚至说就会开始标识，甚至说我们认为在知识传播上就会有一个信用问题。VR之父了的发明人叫杰伦拉尼尔，他原来就写过本书叫was next，就讲这个是互联网的未来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:36",
      "text": "跟我们节目名字一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:37",
      "text": "对，真的是这样。他他就讲说未来世界对人的奖励应该是基于什么？以前的奖励给予你社会贡献，用钱来做奖励。那他他说我这个能不能看这个社会共享，把它定量化，比如说我往网上传递一个东西，它被下载的数量多，它被转发的数量多，意味着它被共享的价值大吗？那我能不能就基于这个来给奖励？那听起来好像有道理，而且给奖励的话很有可能能和这个数字货币能挂钩。对对对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:03",
      "text": "按这个理论讲，未来就会有一个新的商业模式来成立了。这些东西又回来。如果他在和学习型社群挂钩，你会发现他的意思就好玩了是吧？所以未来世界我们觉得说不能用这个传统方式去想象他。应该严格来说，他会像刚才说那个早日区展开期间有个断裂一样。这个思想上其实有个断裂，就是传统思想。其实他往往这个历史上也是无数次。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:25",
      "text": "就是为什么未来成功者很多是年轻人？是因为他没有被老思想所束缚，并不是因为他技能更强，他有时候技能更弱，但是他有了新思想去武装自己，他能把这个新的技术的优势淋漓尽致展现出来。而那个老思想他已经固化了，他认为我的办法才是唯一正确的，他是不可能接受新思想。所以理念这个也非常重要。所以我们现在也在强调，很多都是这回的人工智能真的要把握住。其实理念的转换提升特别重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:53",
      "text": "所以说我们要还是要去看看历史，不要被我们已有的固化的这个思维给限制住。自己的对未来的判断。我感觉今天好像也聊了差不多了，然后也非常感谢王老师今天给我们这么多一顿输出，学习到很多东西。还有没有最后想要再跟我们听众说一两句的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:13",
      "text": "最后这很直接，还是我们的话，就是每一次的工业革命，每一次大潮流来的时候，总有一个特殊的时期，我们讲叫做应用的展开期。是可以对每个普通人开放的，就是你不需要是技术专家，对吧？假设你说你看过去的十年，人工智能是谁搞的，基本上入门都是博士，越牛的博士越好啊。但是未来不是，未来一定有大量普通人进场，就是像我一开始讲的jim casey那种的，啥背景也没有？Message boy？进场了就可以缔造一个伟大的企业，成一个传奇。所以大家一定要珍惜数字革命，人工智能革命是一个多么伟大的一个潮流。这个潮流里就在未来的十年里，甚至未来的五年里，有这么一个窗口期，是每个普通人能参与的。再往后你可能只能为别人打工了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:58",
      "text": "就赶紧上车。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:00",
      "text": "历史的甚至说即使是打工也是现在选的好，对吧？就是说你想想看在BAT刚刚建立的时候，你是第一批员工，那是价值是不一样的，对吧？所以就是现在就是你自己去造车和自己上车都是绝佳的机会。所以这时候千万别躺平，这时候就稍微前瞻。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:18",
      "text": "一点多学习。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:19",
      "text": "还要多参与。因为要看到趋势，我们说人身上，就刚才讲人的认知模式，人的认知不是一下把周围看清楚了，是在持续的探索过程当中越来越轻。所以认知地图是一个连续和环境互动过程中慢慢画出来的，所以我们一定要多参与。这人工智能可能现在跟我一点关系都没有，那我也要坚持每天使用ChatGPT混进去。我现在一个人工智能朋友都不认识，我要加入一些社群去讨论，去参与。一段时间以后，这些机会就慢慢显现出来了。而且一段时间以后你也能辨识到哪个是真正机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:51",
      "text": "你就进去了。好的，非常感谢王老师，谢谢。这就是我们今天的节目了，欢迎你订阅分享给身边的朋友，这会对我们非常有帮助。2024年我们还制作了两档全新的付费节目，不止金钱和跳进兔子洞第三季希望可以给大家提供更加优质和深度的内容。另外欢迎你加入生动活泼胡同会员计划，支持我们的内容创新，还能解锁我们所有的付费节目。每周会员通讯和线下活动详情可以查看单集简介。好的，那我们就下期再见。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了人工智能（AI）的发展对教育、认知科学、社交学习及未来工作和商业模式的深远影响。讨论开始于对传统教育体系局限性的批评，强调认知在理解世界中的核心作用及对“元认知”的正确认识，认知科学在理解人类学习抽象概念方面的潜力。转入AI技术讨论，特别是深度学习如何模仿人类认知过程，提及“千脑智能”理论的新视角。讨论强调社会化学习的重要性，以及数字货币和区块链技术在奖励系统中的作用，可能改变教育和工作面貌。最后，鼓励拥抱AI带来的变化，强调持续学习和适应新趋势的必要性，同时关注AI伦理和监管，确保技术的健康发展。讨论涉及AI在医疗、金融等领域的应用，如何提高效率、个性化服务和理解自身，以及其对未来工作市场的影响，呼吁跨学科合作推动AI技术的创新，考虑其社会影响。",
    "qa_pairs": [
      {
        "question": "王玉泉老师，您为什么要做前哨大会这个事情？",
        "answer": "做前哨大会的原因主要有几方面。首先，我们觉得中国经济的发展是众人拾柴火焰高的结果，而经济的正和博弈意味着大家应共享信息、共同进步。作为一直关注方向、未来和趋势的人，我们希望通过分享自己的洞察，让更多人看到并一起努力，推动社会向好发展。其次，科技本身很复杂，包括科学家在内的人们需要共同努力才能将科技成果转化为实际应用，而这一过程容易被误解为单方面的工作。最后，科技具有时代感，不同阶段有不同的作用和机会，我们希望通过梳理科技发展脉络，提醒人们现在是一个普通人即将迎来大机遇的时期。",
        "time": "00:01:12"
      },
      {
        "question": "那么科技发展是否会让许多人失去工作，特别是在AI领域？",
        "answer": "其实，历史上科技发展确实导致部分职业被淘汰，比如马车司机在福特T型车发明后逐渐失业。但同时，新的职业和机会也随之诞生，例如UPS的前身就是从送信业务转型而来的。对于脑力劳动者是否会被AI替代的问题，确实存在一定的悲观情绪。然而，大多数人的担忧可能过于片面，因为科技带来的阵痛往往伴随着新的机遇。以纺织厂为例，虽然部分熟练工被机器取代，但也创造了更多岗位，让不同技能的人有机会上岗。因此，我们应该以七岁孩子视角看待世界，寻找使用先进科技带来的新机会，而不是简单地恐惧被取代。",
        "time": "00:06:25"
      },
      {
        "question": "那么对于那些担忧被人工智能替代的职业，它们真的应该存在吗？",
        "answer": "某些单一技能且上升空间有限的职业，如某些摄影师、司机等，可能会被人工智能取代。但这并不意味着这些职业的价值完全丧失，而是需要转型和转岗。真正有价值的职业，如创意摄影师或具有高超技艺的司机，则不会轻易被替代。同时，我们也应反思这些职业是否真的值得长久存在，是否能够随着科技进步不断创造更多价值。人工智能应当帮助这些职业人员进行转岗，找到更适合他们的工作领域，就像纺织工人从手工转向机器操作，最终还能带动相关产业链的发展一样。",
        "time": "00:08:03"
      },
      {
        "question": "在1801年高压蒸汽机发明后，为什么只能做演示，而不能商业化运营？",
        "answer": "因为当时Stevenson发明了火车，并且注册了铁轨专利。由于火车对铁路和地面破坏力大，若铁轨质量不过关，无法实现商业运营，因此需要改进配套技术，如铁轨质量等。",
        "time": "00:11:58"
      },
      {
        "question": "对于当前的技术发展，我们应当关注什么？",
        "answer": "现在应该关注的是AI agent、逻辑推理以及百万级别的token等配套技术，因为核心技术已经相对成熟，而配套技术的完善将催生新的业务模式，就像过去的火车、轮船一样，形成颠覆世界的全新应用。",
        "time": "00:12:26"
      },
      {
        "question": "什么是通用技术，并如何引爆工业革命？",
        "answer": "通用技术是指能够应用于各个行业的技术，但它不是直接应用于各个行业，而是在一个行业里找到业务模式，这个模式一旦成型后会被复制到其他行业。例如，在工业革命中，最初在一个行业发现有效率的生产模式后，该模式很快被复制到其他行业，从而引发了整个工业革命。",
        "time": "00:13:30"
      },
      {
        "question": "规模化生产在工业革命中的作用是什么？",
        "answer": "规模化生产在工业革命中至关重要，它使得机器产生的效率远超人工，并通过合理管理工人，让工人专注于操作机器以减少损失，从而实现大规模产出。同时，这也改变了企业家对待工人的态度，从以前的剥削转向善待工人以维持高效生产，这与农业社会依赖战争和掠夺财富的方式形成了对比。",
        "time": "00:15:54"
      },
      {
        "question": "工业革命以来，企业家的角色有何变化？",
        "answer": "工业革命以来，企业家的角色变得越来越温情脉脉，表面上看起来更像善人。这是因为随着规模生产的实现，短时间内难以通过掠夺获取巨大财富增长，所以企业家开始注重改善工人条件、开拓市场、刺激消费，通过规模经济来获取最大收益，这也促进了全球范围内的和平稳定。",
        "time": "00:17:14"
      },
      {
        "question": "在转折期如何保证先站到正确的地方？",
        "answer": "在转折期时，如果还用线性思维可能会导致错误，而盲目试错在革命性转折期尤为危险。要提前预知未来，关键不在于对过去和现有历史做线性总结（因为那通常是错误的），而在于看透规律的本质。历史虽然看似不断重复，但其实是在押韵，我们需要团结那些看得更远、行动更前瞻的少数人。",
        "time": "00:22:55"
      },
      {
        "question": "您有没有成功预测的例子？",
        "answer": "我们成功预测了NVIDIA的发展。在2016年内部讲座中就认为它是好公司，并预测其会在2018年超过Intel，后来这一预测果然实现。此外，对于特斯拉Model 3能否成功量产并打败市场也进行了深入分析和判断。",
        "time": "00:24:25"
      },
      {
        "question": "当初对特斯拉的逻辑是什么？",
        "answer": "当时逻辑是，在人工智能云计算时代，GPU对算力的需求将大大超过CPU，这是决定NVIDIA和特斯拉未来的关键点。特斯拉通过高端车型树立靶子，真正意图是凭借平民车Model 3来挑战市场地位。",
        "time": "00:24:41"
      },
      {
        "question": "如何判断特斯拉能否成功站稳脚跟？",
        "answer": "我们关注到Model 3的量产动态，尤其是观察其交付时间的变化。当订单能快速交付，意味着量产问题得到解决。马斯克也承认由于自动化生产遇到问题，转而大量人工介入后最终成功解决了量产难题。",
        "time": "00:25:39"
      },
      {
        "question": "对于电动车与传统燃油车的竞争，您当时是怎么判断的？",
        "answer": "当时，尽管传统汽车产业的人士认为传统车优势明显，但我们基于科技发展的历史规律和新旧科技的竞争特点，坚定地认为纯电动车是未来发展方向，并且坚信新科技如电动车技术会在短时间内超越老科技（汽车动力系统）。",
        "time": "00:26:51"
      },
      {
        "question": "如何看待科技革命的分期和衡量标准？",
        "answer": "我们认为不应简单地按照西方的几次工业革命划分法来定义科技革命，而应关注生产和市场覆盖、营销销售网络渠道等方面的进展以及消费的进步。这些主线的进展才是衡量科技革命的重要标志，且进步是持续累加的。",
        "time": "00:29:25"
      },
      {
        "question": "在工业革命以来，中产阶级对于一个国家经济强盛的重要性体现在哪里？",
        "answer": "中产阶级是经济强盛的关键，因为他们既是生产者也是消费者。在工业革命后形成的自然规律中，拥有足够大的中产阶级意味着庞大的消费群体和稳定的信用体系，从而带动整体GDP的增长。",
        "time": "00:33:41"
      },
      {
        "question": "AI是否已经具备成为底层基础设施的条件？",
        "answer": "现在AI已经到了可以被广泛使用的阶段，但还需一些配套技术如记忆机制、大模型智能性等完全成熟，尤其是记忆和个性化互动方面正在逐步解决。",
        "time": "00:34:41"
      },
      {
        "question": "AI agents技术在接下来两年内将会有何重大发展？",
        "answer": "未来两年AI agents将面临一个特别大的风潮，即行动智能，这将使手机智能与互联网和移动互联网时代有本质区别，并且能更好地分析用户的行动并提供个性化服务，形成商业价值。",
        "time": "00:35:23"
      },
      {
        "question": "AI如何帮助完成具体工作并形成新的商业形态？",
        "answer": "AI将会出现大量帮助用户完成工作的APP，这些用户侧APP不再由商家或企业端提供，而是直接服务于个人用户，根据用户的指令执行任务。",
        "time": "00:36:07"
      },
      {
        "question": "对于逻辑推理能力的要求是怎样的？",
        "answer": "逻辑推理能力是AI需要具备的关键要素之一，包括硬推理（复杂性增加）和软推理（大量潜台词、模糊判断等），目前软性思维和判断方面的训练相对较少，但随着技术进步，AI将逐步具备更好的互动和推理能力。",
        "time": "00:37:31"
      },
      {
        "question": "在人工智能发展历史上，通常会经历哪些阶段？",
        "answer": "人工智能发展可大致分为性能调优、性能优化、节能增效、简单服务、复杂服务五个阶段，其中复杂服务被认为是终极目标，强调专家级服务、个性化服务以及持续服务。",
        "time": "00:39:49"
      },
      {
        "question": "健康管理和医学领域如何通过AI技术实现革新？",
        "answer": "在健康管理领域，AI可以通过监测个体连续的生命体征曲线来提供更为精准和个性化的服务，而非仅依赖医院式的精准但不连续的测量数据。未来健康观将更注重监测和理解人的自调节机制，区分正常波动与疾病状态，以实现更有效的健康管理。",
        "time": "00:41:43"
      },
      {
        "question": "在体检中，您能否理解并区分各个参数的意义，例如血压高可能由哪些原因导致？",
        "answer": "实际上，很多人并不能完全理解体检数值的意义，尤其是像血压高这样的指标，它可能与血液粘稠度、心脏收缩力度、血管硬化等因素有关。通过更深入的分析，如心率变异指数，我们可以更精确地判断健康状况，比如心肌受损、血液粘度过高或过低等问题。",
        "time": "00:45:38"
      },
      {
        "question": "是否认为当前可穿戴设备的发展已经准备好进行模式或范式的革命？",
        "answer": "现在大多数可穿戴设备公司在做的是性能调优，但真正的赢家可能是那些能通过新的模式或范式重构整个业务的公司。比如，采用复杂性理论来理解健康，不再仅关注单一生物指标，而是综合分析多个生物指征之间的相关性。",
        "time": "00:46:31"
      },
      {
        "question": "对于中医的整体观念和现代医学之间的联系有何看法？",
        "answer": "中医的整体观念与现代医学有相似之处，尤其是在大数据时代下，许多生物学现象无法被完全理解，但可以通过大量数据进行推断。尽管目前缺乏足够的分析工具来验证中医的经验积累，但未来随着精准测量技术和智能系统的进步，有望实现个性化、持续监测和调整的医疗服务。",
        "time": "00:48:28"
      },
      {
        "question": "如何看待未来基于可穿戴设备对个体健康精准测量的可能性？",
        "answer": "未来可穿戴技术可以实现对个体健康的实时、精准测量，包括200多个生物标志物。这将有助于解决药物治疗中的依从性和效果监测问题，比如通过监测艾灸效果、用药依从性以及药物效果衰减等问题，从而实现更个性化的医疗服务。",
        "time": "00:51:18"
      },
      {
        "question": "规模化生产和大众化服务对于提高社会平等有何重要意义？",
        "answer": "正如福特汽车流水线生产使得汽车成为千家万户都能拥有的商品，未来的医疗服务和其他服务也应追求大众化和平等化。通过科技手段降低服务成本、提高服务效率，最终实现无论贫富都能享受到优质且价格适宜的服务，打破财富差距带来的服务不平等问题。",
        "time": "00:53:18"
      },
      {
        "question": "奖励系统有哪两种形式，它们的特点是什么？",
        "answer": "奖励系统分为两种形式。一种是公认的奖励系统，比如给予名誉和金牌，但需要单独设项，比较的是专项专家，如运动员、演员或歌手等在各自专业领域的表现。另一种是经济领域的通用奖励系统，最终奖励的是综合能力较强的人，例如企业家，他们可能并不擅长具体的艺术表演，但能整合各种资源和要素。",
        "time": "00:56:12"
      },
      {
        "question": "为什么会出现两种不同的奖励系统？",
        "answer": "商业奖励系统本质上是正确的，因为它奖励的是综合能力。然而，由于人们普遍认为单项优秀就代表整体优秀，存在认知偏差。实际上，人的真正优秀能力在于综合运用，因此未来应更多地设立综合性的奖励项目，比如多项铁人三项等。",
        "time": "00:56:52"
      },
      {
        "question": "人工智能对人类认知和未来发展的影响是什么？",
        "answer": "人工智能有助于人类对自身本质的理解，它揭示了之前被误解的认知偏差。人工智能可能作为智能增强的重要辅助，通过补齐各种专项智能，使人类专注于通用智能，实现人机组合的飞跃。",
        "time": "00:57:47"
      },
      {
        "question": "如何看待“智人”这一概念以及人类真正的优势？",
        "answer": "“智人”这一概念并不准确，因为人类的优势在于整体性和文化，而非单一个体的智慧。真正的人类优势体现在复杂协作能力上，这是其他物种无法比拟的。同时，普惠文化和思想的传播对于人类社会进步至关重要。",
        "time": "00:58:42"
      },
      {
        "question": "如何看待ChatGPT等AI工具在学习和工作效率上的作用？",
        "answer": "ChatGPT等AI工具可以作为基于人类智能的总结者和协作伙伴，帮助快速获取信息、完成资料收集等工作，提高工作效率，但它们无法超越人类智能，只能基于社会和网络进行训练和运作。",
        "time": "00:59:44"
      },
      {
        "question": "如何看待未来教育及个人学习方法论的发展趋势？",
        "answer": "未来教育将打破专业门槛，每个人都可以通过认知方法论来学习和讨论各类话题。学校应注重培养学生的通识能力，利用人工智能工具支持学习，并鼓励参与前沿社群，进行社会化学习，以适应未来世界的挑战。",
        "time": "01:02:31"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "科技早知道：科技发展与未来机会",
        "summary": "本期节目邀请了海银资本的创始合伙人及全球增长咨询公司frost and solve van的中国区首席顾问王玉泉老师。他分享了2024年前哨大会的主题，探讨了科技史及其对当下的启发，以及科技发展如何推动社会进步。讨论中，还分析了科技对就业的影响，通过历史案例探讨了科技进展如何为普通人创造新机遇，以及在当前中美科技战背景下，科技发展的正面和负面看法。"
      },
      {
        "time": "00:04:24",
        "title": "从Jim Casey的故事看科技对职业的影响",
        "summary": "对话围绕Jim Casey的故事展开，探讨了科技发展对职业的冲击与机遇。Jim Casey从11岁开始送信，后来创立了自己的送信公司，并在意识到送信业务将被汽车和电话替代后，于25岁时转型用福特的T型车运送物品，奠定了今天UPS的前身。此案例揭示了一个关键观点：大多数人误解了科技的恐慌，认为科技会夺走他们的饭碗。实际上，科技不仅没有夺走机会，反而创造了新的就业机会，例如，纺织厂的出现使得儿童也能参与生产。因此，对话强调，应该用开放的心态去接受和使用先进的科技，成为先进科技的专家，而不是被科技淘汰。最后，通过一个关于AI生成照片的例子，指出尽管科技会带来阵痛，但长远来看，它将推动世界向更好的方向转变。"
      },
      {
        "time": "00:07:32",
        "title": "人工智能对职业替代的影响及未来展望",
        "summary": "对话探讨了人工智能对特定职业，尤其是单一技能且无上升空间的职业的替代现象，例如身份证件摄影师、司机以及外卖员等。指出这些职业在本质上可能并不适合人类长期从事，因为它们提供的价值有限，且随着年龄增长，价值不会增加。强调了人工智能的发展不应引起对这些职业消失的感慨，而应视为推动从业者转向更有价值、更能提升自我技能的新职业的机会。以瓦特蒸汽机的普及为例，说明了新技术的出现通常需要一段时间来发掘其新的应用领域和业务模式，最终会创造更多新职业和机遇。"
      },
      {
        "time": "00:11:58",
        "title": "工业革命与现代技术革新对商业模式的影响",
        "summary": "1801年发明的高压蒸汽机及1825年Stevenson注册的铁轨专利展示了技术进步如何推动新的商业模式形成。讨论指出，核心技术的发展，如当前的大模型，虽然是变革的基石，但真正值得关注的是其配套技术的完善与新的业务模式的探索。技术进步不仅仅是简单的效率提升，而是能够通过创造全新的应用模式来颠覆传统行业。工业革命的一个显著特征是通用技术的出现，这种技术能在多个行业找到应用场景，并迅速复制其成功的商业模式，强调了在当前时代，等待并识别这些新模式的重要性。"
      },
      {
        "time": "00:13:54",
        "title": "工业革命对社会和经济的影响",
        "summary": "对话探讨了工业革命在不同领域的显著影响，特别是在规模化生产方面的重要性。通过比较英国和美国在工业革命期间的工厂条件，说明了善待工人能提高生产效率和减少损失的逻辑。此外，讨论了工业革命如何改变企业家的行为，以及它如何从零和博弈的掠夺转向大规模生产，最终导致战争性质的转变，从发动战争转为保卫和平。"
      },
      {
        "time": "00:17:58",
        "title": "工业革命与现代企业增长策略",
        "summary": "对话强调了工业革命以来资本增值的三大关键：规模生产、市场覆盖和规模消费。通过历史案例，如福特的流水线技术和特斯拉的市场策略，讨论了如何通过规模化生产和平民化销售来积累财富。同时，指出了维持全球贸易通道和平的重要性，以及技术进步和制胜策略在企业发展中的核心作用。最终，通过对比高端市场与大众市场的销售策略，说明了规模生产对于企业规模和利润增长的关键作用。"
      },
      {
        "time": "00:21:53",
        "title": "预测未来：在转折点中寻找正确方向",
        "summary": "对话围绕在科技转折点上如何正确预测未来展开，强调了在AI时代，不能仅依赖线性思考，盲目试错也极其危险。讨论中提到了通过研究规律来预见未来的重要性，指出历史虽不会简单重复，但其发展有其韵律，且总有一些人能比大多数人看得更远，提前站到未来的位置，从而大大增加成功的可能性。"
      },
      {
        "time": "00:24:11",
        "title": "预测NVIDIA和特斯拉的成功与失败案例",
        "summary": "对话中提到在2016年预测NVIDIA将超过Intel，以及对特斯拉Model 3的量产和市场表现的判断。成功案例包括NVIDIA在人工智能和云计算领域超越Intel，以及特斯拉Model 3的顺利量产和市场成功。失败案例则未具体提及，但讨论了特斯拉在Model 3量产初期面临的困难和解决方案。"
      },
      {
        "time": "00:26:49",
        "title": "电动车与传统汽车的技术进化与产业革命",
        "summary": "对话围绕电动车与传统汽车的技术争论展开，强调了科技的进化和产业思维的重要性。讨论指出，电动车在初期虽不完善，但因其有成熟和进化空间，最终将超越传统汽车。同时，讨论还深入分析了科技革命的进程，认为不应简单以“第几次革命”来定义，而应关注生产、市场覆盖和销售网络等主线的进展，如纺织机、流水线、集装箱等技术对经济的巨大影响。"
      },
      {
        "time": "00:30:15",
        "title": "美国工业革命与中产阶级的崛起",
        "summary": "讨论了美国工业革命的重要进程，从英国工业革命的延续，到福特工作制的引入，再到二战后美国政府对郊区房屋建设的支持。这些举措不仅改善了工人待遇，还促进了消费的提升，特别是通过提高工人购买力和提供信用贷款，从而拉动了经济增长。此外，还强调了中产阶级在这一过程中扮演的关键角色，作为既生产又消费的核心群体，他们的壮大对美国经济的强盛至关重要。"
      },
      {
        "time": "00:34:23",
        "title": "AI技术的现状与未来发展",
        "summary": "讨论集中在AI技术的当前条件及其未来发展前景。分析指出，尽管AI技术，尤其是大模型的智能性，已经达到了一定的成熟度，但还存在配套技术未完全完善的问题。特别强调了记忆能力、AI agents（行动智能）的调用，以及逻辑推理能力的重要性。预期在未来两年内，随着这些技术的进一步发展，AI将能更有效地辅助人类，尤其是在个性化互动和行动智能方面，可能会催生出一系列新的应用和服务模式。此外，讨论还提到了人机互动中的软性思维和判断的重要性，以及AI技术如何从为人类服务转变为与人类协作。"
      },
      {
        "time": "00:39:49",
        "title": "人工智能在健康管理中的应用与发展",
        "summary": "对话围绕人工智能在健康管理领域的应用及其发展历程展开。首先，人工智能的发展被分为四个阶段：性能调优、节能增效、简单服务和复杂服务。复杂服务被视为终极目标，包括专家级、个性化和持续性服务。讨论中提到，通过监测连续的健康数据而非单次测量，可以更准确地理解个体的健康状态。以体温和血糖监测为例，强调了连续监测的重要性，以及数值波动与健康状态的关系。此外，对话还探讨了循证医学与信息证据医学的区别，指出未来健康观应更加注重个体差异和连续监测，从而实现更精准的健康管理。"
      },
      {
        "time": "00:45:17",
        "title": "健康监测的复杂性理论与可穿戴设备的新范式",
        "summary": "讨论了血压高的多种原因，如血液粘稠度高、心脏收缩力度大、血管硬化等，并提出通过心率变异指数来更详细地分析健康状况。进一步探讨了可穿戴设备在健康监测中的应用，指出大多数技术优化仅集中在传感器性能的提升，而真正的革新在于从复杂性理论角度重新理解健康，即将健康视为一个复杂的综合系统，而不仅仅是单一参数的监测。同时，提及了中医理念与这种复杂性理论的相似性，以及AI和大数据在医学研究中的应用，强调了当前对中医有效性的评估缺乏足够的分析工具和反馈机制。"
      },
      {
        "time": "00:48:57",
        "title": "未来科技在健康管理和临床检测中的应用",
        "summary": "未来科技特别是可穿戴设备能实现对人的健康精准测量，这不仅有助于延年益寿的研究，还能改善临床试验的效率和准确性。通过实时监测生理指标，可以精准评估治疗方法的有效性，提高患者的依从性，并针对个体差异进行个性化治疗。此外，持续的监测还能及时发现药物效果的衰减，从而调整用药方案，确保最佳治疗效果。这些技术的应用将彻底改变未来的健康管理和临床检测模式。"
      },
      {
        "time": "00:51:56",
        "title": "工业革命与现代服务的平等化",
        "summary": "对话探讨了工业革命对生产方式和消费平等方面的深远影响，特别是福特T型车的流水线生产如何使汽车变得大众化。进一步延伸到现代服务领域的平等化需求，强调通过技术手段实现大众化服务，从而打破财富和资源分配的不平等。此外，还讨论了人工智能在决策和策略制定中的角色，以及人与机器协作的新模式。"
      },
      {
        "time": "00:56:12",
        "title": "人类智能与文化优势的综合价值",
        "summary": "对话探讨了人类在不同奖励系统中的表现，强调了综合能力的重要性，特别是相对于专项技能。通过讨论篮球等体育项目的商业价值，指出人类往往在文化和社会整体的建设中展现出真正的优势。进一步讨论了人工智能如何辅助人类智能增强，以及这种增强对于人类未来发展的重要性。最后，批评了赫拉利关于智人的观点，强调人类真正的优势在于文化的共同建设和普及。"
      },
      {
        "time": "00:59:22",
        "title": "人类复杂协作与AI共生关系的探讨",
        "summary": "人类在每个个体上并不强大，但通过复杂协作，人类能够完成登月等复杂任务。这种协作能力源于文化的深度，而AI如ChatGPT并非超越人类的智能，而是基于人类智能的总结者，与人类形成共生关系。未来，人们将更有效地利用AI工具如ChatGPT进行资料收集、分析和总结，从而提升工作效率。此外，语音交互的应用让这一过程更加便捷，工作流变得连续而不被打断，AI成为了人类涵盖一切的助力。"
      },
      {
        "time": "01:02:17",
        "title": "人工智能与认知教育的未来",
        "summary": "对话深入探讨了人工智能、认知机制以及教育体系的未来。随着专业门槛被打破，每个人都可以通过掌握基础方法论参与讨论专业领域，这引发了对认知世界方式的重新思考。讨论中提到了人工智能深度学习与人类认知机制的相似性，以及如何利用这种相似性形成新通识教育，强调教育不应从一开始就进行学科划分，而应教授学生如何认知和理解世界。此外，讨论还涉及了社会化学习的重要性，前沿社群在知识迭代和创新中的角色，以及人工智能在知识沉淀和传播中的潜在作用。最后，对话呼吁关注理念的转换和提升，以适应未来的变化。"
      },
      {
        "time": "01:10:12",
        "title": "抓住人工智能革命的普通人机会",
        "summary": "讨论强调了每一次工业革命都会有一个应用的展开期，使得普通人有机会参与到重大技术变革中。在过去，人工智能领域的门槛较高，需要博士级别的专业知识，但未来普通人也将有机会进入并创造伟大的企业。建议大家珍惜数字革命和人工智能革命带来的机会，积极参与，通过使用新技术如ChatGPT，加入相关社群讨论，逐渐识别和抓住真正的机会。同时，提醒人们在这一浪潮中不应躺平，而是要多学习、前瞻，无论是自己创业还是加入初创企业，都是绝佳的机会。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "科技作为社会发展的本质动力"
                },
                {
                  "children": [],
                  "content": "科技发展的复杂性与时代感"
                },
                {
                  "children": [],
                  "content": "不同阶段科技的作用与机会"
                }
              ],
              "content": "工业革命的核心动力"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "从送信业务到物流巨头的转变"
                    },
                    {
                      "children": [],
                      "content": "第一性原理的应用"
                    }
                  ],
                  "content": "UPS创始人Jim Casey的转型故事"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "手工纺织工人与机器纺织的对比"
                    },
                    {
                      "children": [],
                      "content": "新技术带来的机会与挑战"
                    }
                  ],
                  "content": "纺织工业与技术替代的实例"
                }
              ],
              "content": "历史案例解析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "规模生产与市场覆盖的重要性"
                },
                {
                  "children": [],
                  "content": "新技术的成熟与业务模式的创新"
                },
                {
                  "children": [],
                  "content": "通用技术的引爆作用与复制效应"
                }
              ],
              "content": "科技革命的特征"
            }
          ],
          "content": "科技革命的演进与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大模型作为核心技术的成熟"
                },
                {
                  "children": [],
                  "content": "配套技术的完善与业务模式的探索"
                },
                {
                  "children": [],
                  "content": "AI agents、逻辑推理与个性化服务的挑战"
                }
              ],
              "content": "AI技术的进展"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "实时健康监测与复杂性理论"
                    },
                    {
                      "children": [],
                      "content": "个性化、专家级与持续服务的需求"
                    }
                  ],
                  "content": "AI在健康管理领域的应用前景"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "新通识教育与社会化学习"
                    },
                    {
                      "children": [],
                      "content": "知识迭代与前沿社群的加速创新"
                    }
                  ],
                  "content": "AI在教育与认知发展中的作用"
                }
              ],
              "content": "AI与社会的融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "单一技能职业的替代与新机会的创造"
                },
                {
                  "children": [],
                  "content": "中产阶级在经济强盛中的关键作用"
                },
                {
                  "children": [],
                  "content": "AI辅助下的专家级服务与个性化需求"
                }
              ],
              "content": "AI对就业与社会结构的影响"
            }
          ],
          "content": "人工智能的现状与未来"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "应用展开期对普通人的开放机会"
                },
                {
                  "children": [],
                  "content": "主动参与与学习，识别真正机会"
                }
              ],
              "content": "把握科技革命的窗口期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "超越固有思维，拥抱新思想"
                },
                {
                  "children": [],
                  "content": "理解人类认知的本质与复杂协作的优势"
                }
              ],
              "content": "理念转换与认知提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI作为人类智能的增强工具"
                },
                {
                  "children": [],
                  "content": "人机组合的潜力与未来社会的平等化趋势"
                }
              ],
              "content": "技术与社会的共生关系"
            }
          ],
          "content": "面向未来的策略与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "科技革命尤其是人工智能的发展，正开启一个对普通人开放的机遇窗口，强调了主动学习、参与和理念转换的重要性，以抓住未来社会变革中的机遇。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "科技革命与人工智能的未来"
    }
  }
}