{
  "pid": "5e74b52c418a84a046ecaceb",
  "eid": "677757eec3dcbccf16481088",
  "title": "年终总结2：ETF 上市，传统机构入场，特朗普加持，加密货币市场终于走向主流了吗？ | S8E31",
  "task_id": "g34dn8everl3nwjz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "碰撞世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "生动活泼。欢迎来到我是next科技早知道第八季，和全球创新第一时间同步。Hello大家好，我们2025年的第一期what's next？科技早知道，也是我们年终系列第二期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "来聊一聊去年市值翻了两倍还多的比特币，以及加密货币零元。翻了翻我们过去节目的这些记录，发现自从前年FTX不能说是前年了，已经是大前年了，2022年刚过了一年。对然后报了之后，我们好像就没有关注过整个加密货币领域了。今天我们又把我们的老朋友hash key capital研究总监嘉良，我们叫他jubiter。他之前在我们节目其实聊过好多次了，包括dos、defy等等很多加密领域的不同的话题。今天我们就再一次又邀请了嘉良过来帮我们再看一看整个去年为什么加密货币这个市场这么的火热，这一波是怎么样火起来的，我们又有一些什么样的可以在25年能够展望的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "Hello佳良hello hello hello佳良。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "大家对去年这一波其实好像大家就觉得是因为特朗普，他是一个比较支持加密货币的这样的一位新总统。但是其实你如果要真的看的话，在整个的2024年的一年，其实在这个领域有很多政策的推动和一些大机构的进场。先梳理一下整个24年的几次币价上涨，都是有哪一些关键节点或者事件推动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "主要的向上就是两波，第一个是年初一波，第二是年尾一波，中间有半年时间，市场处于一个空窗期。年初那一波主要是etf通过在二月份开始，就是有一个非常强力的一个向上拉动。这个是其实是第一个因素，因为本来其实今年2024年是比特币的一个减半，就是它四年产量会减半。今年是又迎来了新一期的减半。所以减半期一般来说是比特币一个四年新周期的一个开始，所以叠加上年初etf通过，因为etf通过其实当时是直到通过之前，市场其实还没有充分proceed in。那个时候对于是否通过，其实一直还是有争议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:20",
      "text": "那通过之后，就是说整个对于BTC的一个看法就开始变化了。那之前就是一个纯粹的是一个比较偏偏离于主流金融之外的这么一个东西。但是etf通过以后，这个才是真正的主流。就是主流的金融机构通过合规的金融产品可以参与到这个市场中来。这个是最主要的一个主流化的这么一个特征。那这样的话其实就相当于开了一个口etf通过之前大家买入BDC，可能还是通过比如说美国像coin base或者是crock gm这些交易所交易。但这些是交易模式，还是对于传统机构来讲还是不那么方便，而且你就是传统机构所谓的去开一个交易所账户，这过程可能就比较复杂。它不是一个机构可以自由配置的那种形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:09",
      "text": "对，基本上之前还有这个choking point的这样子一个奥巴马时代一个法规，对吧？其实很多机构它是不能正常交易的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "它是不能正常交易的对，而且就是像普通的投资人，他想去交易，他也只能去开个账户，这个也不方便。因为其实大家知道美国最主要的钱还是来自于养老金账户。你要是能在养老金账户推广这个东西，其实才会有更多的钱流进来。这个事情就在于之前没有口子，那现在突然开了个口子，然后预期市场预期一下就上去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "在年初有了一波上涨，而且这其实还是有点超预期的。就是大家没有觉得会在减半之后，BDC达到一个价格达到一个新高。因为上一波的新高是在21年的，大概69000左右。大家觉得可能是在减半之后超过69000，然后再慢慢往上涨。但是前预期一下就拉满了，拉到了73000美金左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "对我我找到了一张这个图，然后跟大家到时候也分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "这个是对大家看那个BDC从2020年的一万多，现在涨十万多，这中间上上下下的起伏是非常大的对这中间经历了各种各样的一个事件。BDC这个东西它其实本身就是就怎么弄也打不死，所以说慢慢的就被这个金融机构就接受了。这个是年初的这一波，然后另外再叠加一些今年美联储降息的一些预期，所以说年初这一波是特别的猛，这个是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "第二波就是来自于trump大选之后的这个行情。对于trump和crips之间的关系，可能大概在年中就慢慢开始酝酿了。就是从特朗普开始说去参加比特币大会，对包括他promise上台之后会出一些相对于加密非常好的一些政策。那这些其实都是在年中的时候开始酝酿，特别是当时特朗普枪击事件时候，大概是7月29号的时候，那时候比特币一度从低点回升到了大概接近69000的这么一个位置。那其实在那时候大家觉得特朗普胜券在握了，但中间拜登退选，然后两边又又上新的这个副总统候选人，然后整个选情又开始扑朔迷离。所以说那个时候，有一段时间就是在九月份开始到10月份，整个选情就是随着特朗普当选的概率就来回走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "最近就是因为这个选情，就是美国那边火了一个非常好玩的一个应用叫market。其实这个是个预测市场，大家可以真金白银的在上面对每一个某一个事件的概率去进行押注。当时最火的这个押注其实就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:40",
      "text": "特朗普大选的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "对后来大家发现这个押注其实还是有时候还是挺准的。因为这个东西它是真金白银的去押注在这个Polly market里面，就是下注的最大的一个玩家。他当时是自己花钱去做了一些民调，还对中间的一些还进行了一些分析，然后最后下重注，大概是赢了几千万几千万美金。就是预测这个事情，有人在BTC上挣钱，有一些人在泡利玛卡挣钱，是吧？反正最后都是因为特朗普上台而挣钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:08",
      "text": "上台以后他为什么预期比较打的比较好呢？因为大家知道特朗普是除了他的总统以外，他横扫了参众两院。这个可能是一个潜在的一个利好。因为很多关于critical不太友好的法规，其实就是由民主党控制的。参议院它有一个委员会，它一直会有表达一些比较负面的一些倾向。所以有些法案，比如过了众议院，它就是没办法过参议院。所以说这个事情就是是一个比较纠结的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:38",
      "text": "这次大胜，大家会觉得在特朗普四年当选期间，美国肯定会出台一些比较对crypto很友好的一些法案。包括之前也其实已经在流程中的一些法案，大家可能会拿起来继续看啊。所以这些事情就是加起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:55",
      "text": "为什么今天涨到现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "这么高位的事对，就是涨到现在这么高有政策的预期，再加上特朗普本人也比较支持，包括特朗普他们家族参与的那个有一个加密的项目。对，有个项目他其实也一直在买一些比B，包括像以太坊这些，就是现在推上戏称这个叫特朗普总统严选系列待毙，反正有些币有价值，但价值不明显，但是只要名人一加持就起来了。另外还有一个点，就是因为本次竞选当中，特朗普肱股之臣elon musk他不能说这个加密的支持者，但他是一个是先进科技和创新文化的一个支持者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "对，但是你其实如果看我刚刚分享的这个图片，他是在21年特斯拉也买进了1.5个billion 15亿的比特币，四万二三的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:45",
      "text": "是的，其实现在特斯拉还持有大概七千多个比特币，但没放，所以他其实一直在持。当然这点钱对于in vance来说不是太重要，重要的是说他其实对这个东西它肯定是不排斥的。你只要是其实一般来说做科技的投资人，他接受加密货币或者是这种新的资产，他比较容易转得过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "对，他的其实在底层还是这个技术的一个新的思路和创新，它是加密学的领域的一个新的革新。你说像是特朗普，他一开始觉得整个加密货币领域其实就是一个骗局，是一个skin。那他现在也是完全就转到另外一个阵营里面来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "对对对，还有一点，加密的这个趋势有没有特朗普上台，其实加密的趋势都是在往上走。美国那边就是做过统计，整体来说美国这边持有加密资产的总人口，大概有个5000万到6000万。左右支不支持加密，其实对于两党来说，它一开始它不是一个主要的一个议题，它不是传统的两党来回针锋相对的那种议题。它属于谁支持谁不支持，其实跟他是什么样的立场，是保守还是激进其实没什么关系。这部分选民挺挺重要的。我觉得可能特朗普聪明一点，就是发现这块儿其实不支持可能没什么，但是你支持的话，你获得选票会更多。你仔细想一想，这些人都是他感觉都是年轻人为主，他传播能力就比较强。各种渠道像包括像facebook、tiktok这些，包括在推特上有了这个在加时在推特上基本上都是特朗普非常积极的一些消息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "你想就是说如果现在特朗普上台之前，大概是5000万到6000万持有人，你可能经过四年，这个群体可能像七八千万甚向一个亿去迈进，我觉得也很正常。那样的话那个时候就是加密就变成了一个政治生活中的一个重要的一个议题。可能四年之后大家再看这个群体可能扩散的会更快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:39",
      "text": "就之前有个统计，经常有人说美国这个5000万人是相当于是多大呢？就是美国养狗的人大概就5000万人，没有一个总统候选人会去得罪养狗的这个群体。那你既然都差不多大了，应该是偏支持特朗普，他就比较激进一些。他直接就是说。把比特币未来当做这个国家战略储备，说国家会在里面起一个非常大的一个作用，这个其实是没有想到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "买多少来着？我不太记得那个数字了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "100万个是想把之前美国政府罚没的那些BDC拿出来，单独作为一个储备。而不是说之前就是卖卖卖把伐木的卖掉，变成一个什么法币放在那里。可能现在就是不卖了，直接放在变成一个储备。这样的话当然了不是说有一个买盘，至少少了一个卖盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "当然了有人也说未来BDC可能帮助美国消解这个债务问题，这个话题就比较长远了。我觉得现在还没有特别明显的证据去支持这个东西。当然了如果未来BC真的到了一定程度的话，大的资产包化解一定的债务也有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "但是这不是一个说这一两个月大家去确定这个事情。所以说也不能把所有利好因素全都兑现了。更多的因素应该是等特朗普正式上台以后，看他有什么说法。因为他的之前也公布做了一个上任100天的这么一个计划。那这里面其实加密应该没有出现在里面，因为他有很多的议题要去做，加密是其中一个。当然这个只是说话题性比较强，但其实他要做的真正的是美国的产业的方向，还有关税、贸易、移民这些，这个是他要干的事情。所以加密这个事情是属于一个锦上添花的，他之后会腾出手来会去干。但现在包括DOGE这些事情都有可能还排在加密之前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "因为你刚刚讲吸引了年轻的选民，包括可能是一大波的这些硅谷的科技行业的从业者以及投资人。他们其实都是支持比特币的，支持加密的。包括之前他会邀请all in podcast那个David sex，然后变成加密货币和科技的star那个CZA2。包括马克安德森H6C的这个创始人之一，他其实也是在今年是表示支持特朗普的。所以他其实在他自己的portfolio有非常多的加密的被投公司，所以他可能也是从这个方面也获得了这些人的一系列支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "其实今年paypal.",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "也是开始试图进入加密领域，他自己是也出了一个叫做自己的稳定必叫做py USD。稍微分析一下代表了什么，他们为什么要做这个事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "话题应该到了2022年，就是从FTX崩盘开始。那个时候大家知道有一条链，索拉纳这条链它其实当时就崩掉了。后来很多机构觉得这条链子可能就不太行了，慢慢的这个币它就后来他就起来了，就这样中间有两个非常重要的一个因素，就是一个我记得非常穷。2023年的时候，VISA就宣布跟索拉纳合作，就是用索拉纳的这条链去做他的这个清结算的网络，这是第一点。第二点，就是ipad跟索拉纳一个合作，就是在索拉纳上发行了他自己的这个稳定币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "这个是两个是非常重要的一个事件。就是咱们刚才提到的PDC主流化，这其实是一个所谓金融资产的这么一个主流。但是咱们也提到加密资产底层是区块链技术，那这个技术怎么用？其实大家这个周期想的比较明白了。可能主流机构在这里面，大概就是想到了2个到3个方向的思路。第一个就是跟稳定币相关的，或者是说拿区块链网络去做交易的清结算，这个是比较主流的这么一个做法。另一个可能就是这个真实世界资产或者叫cognizant的，就是另外一条，就这个周期整个主流金融机构就除了在资产端以外，就是用技术这个东西开始做一些新的尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "稳定币是一个，它可以当做一个清结算的一个。就是我在上面我用这个稳定币可以去对于散户来讲，我可以买杯咖啡，手机里的钱包就拿稳定币一扫。其实就那背后其实不就是一个所谓清结算的一个网络，对吧？VISA的一个比较简单，VISA就是说你甭管是你前端是用什么结算，最后这个清结算是用我这个，我是不管你上面用哪个去做支付的，这个上面是支付公司的一个事情。今天算是VISA去，就是我可以用一个很传统的方式，但是我表面上可以接一些你们年轻人比较喜欢那个，你愿意用USBCUSB提取之后，没关系，我照样可以给你做个清洁。那paypal可能做的就更，因为他做支付，他就走向了这个稳定币这一层。就是说我干脆就直接我就下场给你做个稳定币，大家都用我这个稳定币用的多了，我在这个外部3.01000 web 3.0稳定币要是起来了，我还可以有一个更大的一个市场份额在里面。因为你像现在整体稳定币市场已经涨到了2000亿美金的这么一个规模。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "这个跟那个FTX破灭当时是什么样的一个规模？跟现在相比的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "当时可能就不到1000亿了。我记得你可以理解为这个2000亿它就是一个里面的信用扩张。这个信用扩张到了一定程度，就是现在是属于有一个很非常明显的一个信用扩张期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "特别是大家现在发现做稳定币，它是一个特别赚钱的一个生意。稳定币里面最大的这个发行商，他出了一个年报，一年可以给你赚接近100亿金。当然它这里面而这个钱，它其实主要来自于它的这个储备资产的投资。它有一千多亿的一个规模。那一千多亿基本上投了一些非洲性非常好的美国的一些短债，这个政府债就是commerce paper这些，收益率其实非常好的。这个收益其实就因为它不能分派收益，那这个收益就都归他了。大家想太赚钱了，我就是把银行打通了是吧？我这个钱搞出去，做在美国这么高的一个利息上，我就可以可以免费收这个钱，这个钱就进入我的账户了，这个太好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "所以其实很多现在很多传统金融机构都想去做稳定币这个生意，影响现在只有2000亿。那假设加密现在是3.33.4亿万亿，对吧？那稳定币是两千亿，那万一加密从三点多万亿涨到10万亿，这个其实大家可以预测一下，估计也不是不可能。十万亿可能这四年就达到了。那假如十万亿，那这稳定币没准就可能涨到5000亿，甚至上万亿这么一个规模。那上万亿的这么一个投资资产？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "每年你就投点这个美国债券，你的这产生的这个收益其实一年其实就好几百亿，对吧？这个其实中间有很大的一个利润，这个利润可能并不比运营一个加密交易所。当然了，它这里面要求会不一样，两边是都有各自的难度。但是可能看起来运营一个稳定币，它的这个就是投入可能没有那么高就不像一个加密交易所，你可能有上百人那个运营维护团队、技术团队在那里。可能稳定币你更多的是一个合规，银行关系，资产treat managment这么一些东西。就很多金融机构今年可能是想明白这个事情了。传统这个清结算这块是一大块，然后利润也不错。就是大家猜特朗普上任以后还有一个利好点，就是之前钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:42",
      "text": "因为加密公司上市IPO是比较难的。现在其实整体加密公司除了大部分是像样的，因为很比如大部分都是属于加密的挖矿的对吧？像coin base这种就很少。如果hold有有一部分这个加密，它收购过来的实际上就是max sri这种就是纯买币的。但是其他的正经做一些加密生意的，他就像看base，它相对来说它就比较少一些。所以说大家可能预期在这一年可能有至少五个，就2025年，至少有五个加密企业，可能IPO其中就包括这个circle就会正式的去上市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "大家到时候就会看到，其实大家也知道现在它大概利润情况。但是其实你上了以后，它我觉得它的整个空间天花板就打开了。所以这个是大家会发现，那还是做稳定币器，做加密，做支付，对未来是一个非常大的一个产业。因为做支付清结算，可能大家对标的不只是这些清结算或者是网络。大家可能会去对标什么？所谓这个sleep就是全球清结算，这个银行间的支付转账就是sleep。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "加密一波起来以后，未来有一个新的系统或者是在老的系统上做一个叠加。就现在swift它也在探索一个用加密去做清洁。算的这么一些东西。这个可能是会产生一个更大的一个所谓万亿级的一个市场，这个正好是机构它可以去参与的，因为它比较偏银行传统银行支的那条路线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:01",
      "text": "所以也是为什么stripe也是去买bridge，然后花了11亿美元是一样的思路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "因为他也是做结算的。是的，是，这是同一个词。因为金融机构也比较简单的加密都是对他们来说体量还是比较小我也没有这个时间和精力或者是这个expertise再建一个团队了，那我就直接买过来就好了，买过来以后反正你这些东西我都能用。就像当时被收购了这个一加密的一个拖网公司，当时叫curve，当时有个新闻是个一个以色列的一个拖网公司，就是未来这些企业上线，天花板打开了。要不像circle这么大的，我直接IPO，我到不了这种程度。我直接可能有个大的一个传统金融公司，我就直接买下来，反正加起来也就是几十亿，就是直接买下来。那加速了万万一未来四年是一个加密的大的一个周期，反正谁也说不准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "我们刚刚其实说了两部分，就像一些大的金融机构，像包括这个比赛在做底层的这些区块链的技术，然后包括像是配套，像stripe，然后开始做这个稳定币的市场。就还有什么新的一些东西，让比特币或者让这个加密货币变得更加是一种台面上能够来对话的一个资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:07",
      "text": "我在说VISA pay的时候，我刚才不是提的就主流机构有两个路径。那一个就是做清结算稳定币这一个。另一个其实就是链下资产的链上代币化。就是大家有管的一个叫STO的，有叫叫RWA的，有叫total ization，反正都都差不太多，就是指的同一个东西的不同的样式。其实这个标志性事件就是贝莱德在组织链上发了一个代币化的货币市场基金。货币市场基金叫BUIDL，因为正经拼法是build BUI build。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "对，跟原来那个对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "但是加密的加密它都是把这个D和L倒过来。贝莱德这个加密基金，它的缩写，它也是用了一个很巧妙的一个方法，就是BO idea。这个基金其实在链上已经大概有个几十亿美金的这么一个规模，这真是世界资产上链。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:58",
      "text": "最大的其实还是稳定币，就是把所谓的美金或者是法币上面，之后才是其他类型的资产。紧接着与美金这类资产，其实之后就是贵金属、黄金这些资产的上面。然后就是这些所谓的金融工具，比如说像money mark fund，treasury，就这些上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:17",
      "text": "那之后可能更越来越多的就是大家会看到传统世界里面各种类型的一些非标的资产都有可能去做这个上链。比如说像香港，就是在2024年也做了一个充电桩。有个A股上市公司，它旗下有有一些充电桩的。资产这个上证资产它是有现金流的。它通过蚂蚁集团的蚂蚁链发到一个发到链上就变成了一个在链上做成一个token。这个token它代表了这个充电桩资产的使用权和金融的收益权。他把这个资产的分配给一些所谓的一些投资人，这个是蚂蚁集团他们帮着做的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "其实香港的这个监管局之前也做过一个，他之前批了一些所谓方案，所谓叫绿色债券，这些绿色债券支持环境，就是支持环保，那些是专项的一些债券。他把这个债券放到了链上，他在链上发行了一个债券的一个代币。这个可能是一个新的一个方向，包括我们hash k集团也好，包括蚂蚁这些很多金融机构对这个其实非常感兴趣。因为有很多传统的公司，它不一定是个金融公司，它可能是传统产业公司，它有很多的资产。这个资产它是一个，现金流资产，就是比如说我有这个充电桩，我有这个停车场，然后或者是一个什么类型的一个东西，反正就是你可以可以算出现金流。你可以把这个东西就直接做一个代币化的这么一个体现，然后你就放在一个链上，那有些人就会去购买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "当然了，比如说现在这些代币化的资产，其实它只有一级市场，还没有二级市场。但是如果未来假如说二级市场开了以后，就是说这些代币化资产就是可以像比特币或者像以太坊这种在一个公开的一个交易所去进行交易的话。大家其实对于这种资产代币化，它其实就会兴趣就会变得比较大一些。现在是一个传统金融机构主导，最后会从传统金融机构扩散到非金融机构资产的提供方。就不光是这个开放，也不是美元了也不是金融工具了，而是变成了传统的各种各样这样的一个资产。比如说我有个楼，对吧，这个楼它有在现金流是很强的，我把这个楼可以做一个代币化，这个可能是一个未来趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "因为在美国包括香港，其实我们都看到了，大家做这个在法律上合规上其实没有什么大的一个阻碍。就是你想做是可以做的。唯一就是说你要找到合适的一个market fit，具体有哪些用户他会喜欢你这种资产。这个就是未来可能就是主流金融机构的一个比较重要的一个主题，就是把传统的资产代币化。这个可能就是说现在加密还比较小，但如果加密真的扩展了10万亿市场，但这中间容纳个几百亿、上千亿的一个真实世界资产的这么一个市场，其实我觉得也不奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "我感觉好像前些年也有讨论过这个话题，就是我们重新想象股权的整个体系会是什么样子的。但是好像就一直没有把它有很好的案例能够执行出来。但是确实今年您觉得像是这样叫蚂蚁的这个案例，是一个特别好的能够有代表性的一个案例，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "其实你说的对，因为这个东西其实在18年咱就开始考虑了。就是说所谓的代币的股权化，或者是股权的这个代币化，其实在很早的时候就有。但是那个时候，我自己觉得那个时候的问题就是在于一个是法律法规非常不明确。我觉得这个实际上它是个律师活，它不是一个技术活。因为你比如说例2，上链什么这些其实都是有的，但所以它是一个重监管的这么一个湖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "第二点，我觉得那个时候就是大家对于加密来讲也太早期了。那个时候大家对于加密的一个质疑声音还是挺大的。所以说而且那个时候我们经历过，就18年的时候，可能那个时候大家比较着急，就是117年的时候，比特币刚刚上CME的期货，大家觉得主流化完成第一步了，那我们紧接着这个代币化也要开始要开始上，那可能还是推的早了一些。那时候大家没有传统的机构特别有兴趣去做这个事情，就这个东西可能大家是觉得我们加密的人自己搞了一个资产，然后自己把它做代币化，最后再做合规。其实这个顺序可能就是有点颠倒了。这个东西它应该是由传统机构和主流金融机构去推动，加密提供一个技术手段。这个法律法规，是咱们这个政府政策上面去决定。如果美国有一个非常好的一个友好的这么一个政策的话，那那可能我们就是在美国去做一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "所以当时我感觉是推的时候是比较着急，而且也是推到了一个偏熊市的一个区间。大家做这个事情操之过急，有些无力。现在就是因为从BTC主流化开始以后，大家对这个事情，就是对加密本身的看法就开始不能说更友好。大家开始比较相对来说比较客观和中的态度就是你B是B技术是技术，对吧？比如说我作为一个资产的上链，其实跟你加密货币可能区别就是关系也不是特别大我只是用你的区块链的技术。那这个时候大家会觉得可以冷静客观的坐下来去聊一聊，其实是个商业问题了。所以说现在其实是一个应该算是刚刚开始，包括之前像UBS也发了这个所谓的大概80亿的一个类似的一个代币化的一个基金。其实都是相对来说去做一个尝试，就是万一这个东西需求是很大的话，那可能这个市场就比较广阔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "因为传统金融机构从18年到现在也是在寻找一些新的突破点。因为老的东西其实做来做去做来做去已经没什么特别可以创新去做的，但总要找一些结合的一些位置去突破。这个就是因为我在香港，不是香港这个发发传统金融机构去做大地化就特别上心，大家就三天两头就有人过来问能不能做，怎么做？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "是因为大家对这个更加理解是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "就是有点像当时的这种所谓的资产证券化，可能类似有这种感觉。就是有些人sense到这个东西是不是我就说我有个资产包拿出来可以做一个东西，那这个东西可能有个新的一个流动性。其实只是通过法律法规的上面找，只要是找通过了我就可以做。而且这个事情在香港，因为其实已经做出来了，已经做了好几单了。那大家觉得这玩意儿也有先例，那何不就趁着这个机会，就是去试一试，尝试一下。你万一有一个比较大的市场出现，那这就不错过这一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "从具体的这个交易上面来看的话，整个正式的资产上链，它可能还是更加透明，更加方便。然后是这样两个角度是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "还有别的吗？第一个是透明，是方便。还有一个就是它相当于它触达了链上的一个流动性，反正这个资这个占比也不大，我放到链上的可能链上对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "但是你刚刚讲的其实还是一级市场在做，就二级市场就还没开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "对，问题就是二市场还没有开始，就是万一开始，大家就觉得那我在二市场大家是hoping .",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "for .",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "in 2级市场开。对，那你你要如果二级市场真的开始的话，那可能有些资产已经升，那你这个不就大家都是春江水暖鸭先知，就大家先做一些布局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "对，说到香港，其实今年是不是也批准了好多运营牌照什么的。今年香港也不少动作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "是上周是批了四个，现在七个可以正式运营的，就是加密资产交易所的港。这一年其实还是进展挺快的，包括我们年初跟博时去做了，第一批的现货的etf在港交所上市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:28",
      "text": "就紧接着美国EDF上市了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "对，紧接美国，而且我们还是比美国更快一点批了以太坊的鲜活一点。然后下半年的时候就香港批了这个几个牌照。最近香港是在对这个稳定币的一个法案，在过立法会，估计也是明年可以过了。过了以后就是稳定币这个事情，就香港正式立法了，就有一些机构就可以在这里面申请稳定币的这个牌照，就在香港可以发稳定币。所以说香港这边它其实主流化做的挺好的。发了这加盟资产交易所批了稳定币之后，肯定会也会让你发，因为现在都在，其实虽然没有批改了，但是已经有沙盒了。但是大家在沙盒里面做这个稳定币，这些其实都可以做。所以明年其实应该会市场好的话，在香港这些政策其实都会起到作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "就整个web 3在香港还是跑的还是挺稳健的，我感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "挺稳健。对，就是每年他都会有些政策上都会给你也有一些小惊喜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "在当今数字化浪潮席卷全球的时代，区块链与加密货币正重塑着金融与科技的格局。在2025年2月18到20日，被誉为区块链界超级碗的consensus大会将首次在中国香港举行。Consensus大会由全球加密货币中的领先媒体coin desk举办。作为全球规模最大并且最具影响力的加密货币，即web 3会议，consensus大会无疑是区块链、加密货币、数字资产和web 3生态系统的年度盛会。本次大会旨在为全球特别是亚洲的开发者、交易者和政策制定者们提供自由交流和深度探讨的平台，联合东西方进行关键对话和交易。如果你也有兴趣参与到consensus大会中，可以在本期节目的show note中查看相关信息，领取生动活泼听友专属购票折扣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:18",
      "text": "我们刚刚聊到最近在香港出台了不少加密货币的监管政策。也想听听看你是如何看待这些政策的，以及香港是否可能会成为全球数字资产交易的枢纽。我们将在1月10号之前，抽取两位听众各赠送一张大会门票。如果你想要参与抽奖，就请在评论区留言hashtag，线下活动加互动内容就可以啦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:41",
      "text": "期待你的参与。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:46",
      "text": "我们再看看全球其他地区，好像不仅只是美国，刚刚又讲了香港，包括欧洲、日本，甚至是俄罗斯，好像今年都会有一些动静是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "是的，其实欧洲这边是他批的这个欧洲整体有一个就是对加密。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "资产市场监管法案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "监管法案对很很长。反正跟之前的他说的差不多，主要就是针对于KYC，反洗钱，然后一些加密资产交易所的一些运营存在一些事情。这个出了以后也没多大惊喜，反正大家知道，反正欧洲也有这么一套东西了，对吧？俄罗斯就是说我要用比特币做一些所谓结算的一些东西。一些小的国家就直接就说像萨尔瓦多，就是说我就不要本币了，我就直接要比特币了。这个其实也很正常，就是你你全球大部分国家财政的信用其实并不一定比比特币强。你包括你像很多东南亚的一些国家，其实大家包括非洲的一些国家，就是大实际上大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "我们去年也聊过阿根廷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "对呀对呀对，很多地方他都是用所谓稳定币去做支付，他不用本币的，本币可能一年他有个通胀个12 10.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "包括俄罗斯都算少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "都算少的。这个包括俄罗斯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "阿根廷都是几千倍的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "你包括俄罗斯也是inflation，那我用这个东西我就不如用稳定币，就是大家用稳定币去交易结算。因为这些国家大家知道，就是政府经常换换完以后政策也不统一，老百姓拿着这些钱，大概率都会归零是吧？那还能不如拿这个加密，其实这个可能是加密在第三世界特别现发的，或者高通胀国家，它有一些特殊的一些用处。因为比特币你想想已经到了大概两万多亿这么一个规模。大概率会去到5万多亿，甚至说八万多亿，最后到10万亿。你到10万亿的话，很多国家的GDP都远远比这个要小很多。最后的话大家会觉得加密这个东西就是因为它是去信用的，所以造成它的信用反而会要好。这个可能是一个就大家一开始没有想大家去信用，是可能大家是不相信任何人，但是后来大家都会相信他，这个是一个非常有意思的一个事情，这可能未来确实是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "另外一个就是刚才就讲的，好像有几个悖论一样，刚刚这个区域信用而变成反而大家相信了。另外就是那么多的现在大机构参加，让他到底是中心化还是去中心化？我觉得这是几个大家可能经常讨论的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "对这个去中化这个问题可能未来可能就没那么去中心化了，就是半去中心化的去中心化的，它只能在机制上保证你是去中心化的。因为这个东西虽然它是一个全球市场，但是它是本地监管，对各个地方监管是不一样的。所以说你说完全去中化是不可能的。而且他如果一直是处于去中心化的这种状态的话，他不可能完成主流，他必然会在去中心化和主流化之间他去做一些compromise。而且这种compromise反正是大家都愿意去见到。因为所有的持币人都会觉得，我之前可能说这个是有一些加密货币，可能偷偷摸摸的不愿意跟人讲，不好意思跟人讲。现在这个主流化了以后，大家就觉得持有这个东西还是一个很正经的算投资，之前都算投机，现在叫投资了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "主流化肯定是所有人几乎是所有人都会希望的。但技术的层面那是另外一个东西，就不能保证结果去转化。他只要保证在程序上是一个去专业化就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:01",
      "text": "然后另外一个大家可能关注比较多的问题就是之前在过去的十来年里面，就是很多人可能就几千倍的资产的翻倍，可能现在变得越来越主流了。那是不是这种之前的这种造富的机会已经就不复存在了，你是怎么看的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "其实还是有，只是说他确实是像你所说的，他越来越这个机会的幅度和宽度越来越小了。就是之前可能的造富，其实就是大家可能被动所擦，可能不小心持有了几千个比特币也没去管，然后慢慢被动锁仓。对，其实你要想很多造福神的话，都他都是被动锁仓的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "因为这个波动太大了，导致很多人他其实没有一个信念说我从头持有到尾，而很多人都是说我我我不记得放到哪儿了，后来找出来了，所以就暴富了，然后出来可以吹牛什么的。但真正的说从头，因为你想比特币只要它一暴跌，它就会跌80%以上，这种东西谁能拿得住呢？那中间肯定是要不就是炒亏了，没了怎么？还有包括这个保存数据词保存的不好，中间可能很多人大多数都丢掉了。真正留下来的可能就是要不就是你的信念特别强，要不就是中间是不知道怎么着你就找不到，后来又找回来了。这种其实就是千中间就是我接触人中几千倍的还是不太多的，可能也就不超过五个左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "但是我还我还要说虽然大家看比特币可能就是几倍空间，但是因为这个行业它还是一个初期的一个行业。就除了比特币以外，还有其他的一些加密的一些资产。大家今年还有一个议题，就是说除了比特币以太坊以外，会有其他的一些加密资产，也会在美国发行etf。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:39",
      "text": "那这个就是你会看到更多的越来越多币，就是进入主流，进入主流不停的发etf不停发etf那这些币成为etf之前，它有一个非常长的一个路要走，可能要走个几年。你像比特币从出来到发行etf用了15年，以太坊大概是用了九年。未来的资产可能它就是比如说九年，未来的资产大部分资产其实都是比比以太坊年龄要小的，对吧？他可能未来可能七年、五年、四年、三年就出来，以后可能就变成一个etf了。它会有一段的路会走，但这段路它是没有办法避免的那你从一个刚出生到etf这之间，可能有个上千倍，还是有可能至少上百倍肯定是有的。那你说能不能从头拿到尾，或者是中间你怎么样做一些交易什么的，这个我觉得机会肯定还是存在的那你像25年，如果可能大概有三四个B可能也做成etf大家追溯一下，它从诞生开始到现在，那也是我觉得至少是百倍机会，应该问题也不大对。所以这个机会肯定是有的，只是说他要越来越专业，越来越细分，越来越专注于很早期。其实这个东西最终还变成了一个一个所谓类似VC投资的这么一个硅谷这边比较新VC投资，我可能早期项目几千万美金的时候我就参与了，最后变成一个etf那就是几百亿美金，那不就是一几百倍的这么一个变化。其实还是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:59",
      "text": "这可能市场更加成熟之后，慢慢的就变成了跟我们传统的这些交易买卖类似的这样子的一种。但是我是不是在过去的这几年当中，特别是从22年过来，就大家能跑赢比特币的其他的币种其实也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "有是有就是不多。首先大部分代币，你知道这里面其实就跟VC投资一样的，就是投100个可能有几个能活下来，前100个里面可能几个就死掉了，死掉了肯定就自然就跑不过了。那留下的那些可能能跑过，但是幅度也不会特别大。对我只能说肯定是有很多币它是能跑赢比特币的。但是你这都有点幸存者的偏差，都是你从后世对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "然后你从结果往前推，这种成功是建立在你已经很多人都死掉了，但是这种泡沫你是不可避免的。这个不光是属于加密资产独有，投任何行业，你像你投就最火的AI行业，也是一将功成万骨枯。很多小企业中间不也就做不下去了，就崩了吗？对吧？AI大模型出来以后，之前那些AI的一些东西也都废了，最终肯定会小的能跑赢大的，因为它弹性比较大对吧？但是小的跑赢大的，它中间的风险就会特别高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "对我其实在今天做功课的时候，我看到咱们还是可以在四月份还出了一本书，叫做数字资产估值指南。这本书大概是说啥的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "我带着团队一起写的，我们是两本书。我们之前2021年2022年时候出了一本书，那个是投资者能做一级市场，对市场上一级市场的一些东西做了一些梳理。第二本我们是因为我们开始做etf了，做一些被动基金的一些就二级市场基金的一些东西，那我们就开始做了一些跟估值相关的一些研究，应该算是一些比较初步的一些研究。试图用一些传统资产的估值的方法去跟加密做一些结合，看看会不会有一些启发。传统资产的估值理论肯定是可以用的，但是至于说怎么用的话，就是对各个资产它需要有比较了解才可以。就是不他不能生搬硬套，它很多资产它发展阶段不同，比如说因为加密里面有很多资产，它是有现金流的那你有现金流的，我当然可以用现金流资产的去估值模型去套。但是有些它就没现金流，没现金流我就没有办法去去去套。所以说这里面我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "做最重要的事情就是把加密资产做很细分的分类。就是你只有先分类，你才能知道什么东西可以套，什么东西不可以套套完之后就是把这个东西分类完了再去套，看看能不能用。可能有的有用，可能有的没用，但没关系，我们是做一个尝试。其实是有用没用我都告诉你，你就知道这没用，如果没用就不要用了。那有用你可能就是要用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "可能还得用一用。所以我们得开始也是同时要把理论体系也发展出来，然后才会有整个的加密货币里的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "对，是很多传统金融机构，包括CFA协会也在写一些东西。怎么样把这个东西做的更加，就传统金融能看得懂，就不能天天不能全都是趋势交易，这种事情你总得有一些让传统投资人看得懂的估值的一些东西去。就是你不能所有的东西都是定性化的，有一些定量化的东西，大家知道这个资产怎么去估，不然的话你像推荐这种资产，你也很难去就讲的很所以然，就是前面讲都很好，到最后怎么估值，怎么入场，其实这是说不清楚，这就比较麻烦。所以未来肯定会有很多人去做资产估值定价这个事情，你包括现在这些cro机构，你要现在要做审计，做报告，那大家涉及到valuation的事情到底咋估，这其实大家也是在都在摸索。对它不像你这个股票、债券，我甚至是另类资产都有个估的方法。当然其实你不会像美国，美国不是出了新的会计政策，这个加密资产可以按照公允价值去进行这个资产的估价，这些都是进步。我觉得随着会计政策和估值体系的进展，这个可能是一个加密资产的一个行进中的一个它是一个暗线。但这个线出来以后，其实它更容易让非常微操层面或者practice层面的机构可以去就参与起来不那么费劲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:57",
      "text": "反正听起来方方面面加密货币领域都进入了这个next level，能算是2.0阶段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "应该从25年算四年，这四年应该大家会看到一个相对positive的一个结果。我们看各种大机构都非常的乐观，就是说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "甚至是这个新任的还不能说他还没上任，只是被特朗普指定的下一届的SEC的主席人选保罗阿特金斯，他其实也是非常的pro这个加密货币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "是现任的SEC的主席就是gary jen，他是比较anti加密货币的。关键就是在于他还特别懂。因为他之前教过加密资产的课程，他是那个教授，所以他特别懂。他反对其实因为主要是因为他的政治立场所造成，那这种人他就比较厉害，因为他又懂，他又反对，那你就比较难办一些。对，在新换了一个，肯定是比较支持的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:51",
      "text": "而且未来在美国这边其实也不太确定的事情，就是之前SEC和CFTC之间对于加密的管辖权是大家不太明确，就是没有一个特别明确的管辖权。这个其实也是需要立法，为什么就是立法为什么重要？就是立法不重要，你怎么都不知道谁应该管什么，谁不应该管什么。就是之前对于两边的一些分工，其实都有法案，大家都提出来分工其实挺明确，都挺合理。但是你得在两院通过，通过以后才可以正式的大家比较明确的去怎么干这个事情。所以这也是为什么gary jasper要辞职以后，大家会比较开心。他的个人意见是占比较大的一个比重的，这个就让从业者就比较难以去follow这个监管的趋势。就是你管没关系，你立法没关系，大家跟着走就行了，这个是最重要的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "新的阿特金斯他其实还之前担任过token alliance组织的联合主席，所以他是在这个领域特别的支持加密货币的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "是对，所以这个其实也是很多利好，就是关键岗位上都是非常pro加密的话，这个就比较容易推了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "虽然不做投资建议，但这一轮牛市估计会持续多久？大家不说四年一个周期，但是这一轮是会不会大家又追涨杀跌一下，这已经是到10万又跌下来了一些了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "我一般也是引用其他机构的一些观点，大家可以网上查。大家现在已经纷纷出了对2015年的什么十大预测什么之类，大家普遍的看法是15万到20万美元是在2025年可以达到，可能明年在下半年会达到这个峰值，2026年可能就下去了。当然有些人也预测了以太坊到六七千，什么索拉纳到五六百，七百，这种也都说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "但是我就觉得大家去看比特币其实就好了。因为其实四年一个周期。大家回想2020年开始到2021年1万多到高峰69000。你算下来的话，2024年开始到2025年有个高峰也是有个几倍，这个东西很正常。但至于说具体是几倍，其实就不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "没有人可以预测到它这个阶段性的高峰是多少。因为你已经涨到10万多了，大家可能预测自然就水涨船高。之前大概可能七八万时候，大家预测今年可能12万就可以了。到年底已经涨到快10万了的时候，大家觉得可能15万就可以了。所以这个东西就是大家预测，就是随着上去以后，它水杯其实慢慢它就会上去。当然这个上去我肯定它不是一个直线上去的，它中间肯定上下波动特别大，我们是可以预测的。所以这个加密是比较不能像需要专业人士帮着去给一些建议的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:26",
      "text": "好的，今天特别谢谢嘉良。然后帮我们在两年之后两三年之后了，又把我们过去的这么多的加密货币领域的一些新的进展给我们通盘的给我们总结了一下。如果大家感兴趣的话，我自己其实蛮感兴趣的，我也想去看看嘉良的这本书，数字资产估值指南。然后因为感觉数字产还是正在一个婴儿期，然后怎么样慢慢的再走进我们的传统的更加正规的金融领域，所以我觉得还是值得大家多去学习研究的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:58",
      "text": "大家多观察多看。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "好的，根据自己的风险偏好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:02",
      "text": "好是的，好好，谢谢谢谢。好的，谢谢，暂时间保持联系。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:07",
      "text": "好的，拜拜。这就是我们今天的节目了，欢迎你订阅分享给身边的朋友，这会对我们非常有帮助。2024年我们还制作了两档全新的付费节目，不止金钱和跳进兔子洞第三季希望可以给大家提供更加优质和深度的内容。另外欢迎你加入生动活泼胡同会员计划，支持我们的内容创新，还能解锁我们所有的付费节目。每周会员通讯和线下活动详情可以查看单集简介。好的，那我们就下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了比特币和加密货币市场的多个关键领域，特别是2024年的市场表现，强调了政策变化、大机构投资和比特币减半周期对价格波动的影响。讨论指出，加密货币在主流金融市场的接受度提升，尤其是ETF的通过为市场带来了显著增长。此外，对话还触及了稳定币在加密生态系统中的作用，以及数字资产估值和监管框架的进展。虽然对话嘉宾对加密货币行业的快速发展表示乐观，但同时也提醒投资者应基于个人风险偏好做出决策。",
    "qa_pairs": [
      {
        "question": "特朗普当选后，对加密货币市场有何影响？",
        "answer": "特朗普当选后，市场预期美国将出台更多对加密货币友好的法案，因为之前阻碍相关法案通过的参议院由民主党控制。特朗普本人也开始支持加密货币，并且他的团队和身边人士如Elon Musk等也是加密货币的支持者，这些因素共同推动了加密货币价格上涨。",
        "time": "00:00:21"
      },
      {
        "question": "去年加密货币市场如此火热，这一波行情主要有哪些关键节点或事件推动的？",
        "answer": "主要的向上行情分为两波，第一波是年初由于ETF通过并开始强力拉动，叠加比特币四年产量减半周期的影响。第二波则与特朗普大选有关，他在承诺上台后会推出对加密货币友好的政策，市场对此有较大预期。此外，美联储降息预期也是推动因素之一。",
        "time": "00:01:33"
      },
      {
        "question": "年初那波加密货币价格上涨超预期的原因是什么？",
        "answer": "年初的上涨超预期是因为大家普遍认为在减半之后比特币价格会超过21年的高点69000美元，然后慢慢上涨，但实际上价格迅速拉高至73000美元左右，这主要是由于ETF的批准带来的主流化效应以及美联储降息预期的叠加影响。",
        "time": "00:03:40"
      },
      {
        "question": "特朗普政府对加密货币持有者群体的影响如何？",
        "answer": "特朗普政府上台后，预计美国持有加密资产的总人口可能会从5000万到6000万增长至七八千万甚至一亿，使得加密货币成为政治生活中重要的议题。特朗普承诺将比特币作为国家战略储备的一部分，这将进一步支撑加密货币市场。",
        "time": "00:08:21"
      },
      {
        "question": "特朗普上台后对加密货币的影响是什么？",
        "answer": "特朗普上台后的实际影响可能不如之前预期的强烈，因为他要处理很多美国产业方向、关税、贸易和移民等更重要的议题。加密货币在他的计划中可能是一个锦上添花的部分，会在其上任后逐渐关注并可能实施相关政策。",
        "time": "00:10:42"
      },
      {
        "question": "Paypal和VISA等主流机构如何看待并进入加密领域？",
        "answer": "Paypal已经开始尝试进入加密领域，推出了自己的稳定币PYUSD。VISA与索拉纳链合作，将其作为结算网络，并且iPad也在索拉纳上发行了自己的稳定币。这些举动代表了主流金融机构开始将区块链技术应用于清结算网络以及探索与真实世界资产的代币化。",
        "time": "00:12:14"
      },
      {
        "question": "金融机构如何看待并参与加密资产市场的发展？",
        "answer": "主流金融机构正在寻找参与加密资产市场的途径，除了通过稳定币进行清结算之外，还有将传统资产如货币市场基金等上链代币化（如贝莱德推出的代币化货币市场基金）。这表明金融机构正逐步接纳加密货币，并寻求将传统金融体系与区块链技术结合，以抓住万亿级市场的机遇。",
        "time": "00:19:07"
      },
      {
        "question": "稳定币的价值和潜力体现在哪些方面？",
        "answer": "稳定币可以作为便捷的清结算网络，提供快速、低成本的交易体验。例如，用户可以通过稳定币进行日常消费，而背后的信用扩张使得稳定币市场价值迅速增长，目前规模已达到2000亿美金。随着加密市场的发展，稳定币可能会随着加密资产的增长而进一步扩大规模，其投资收益也相当可观。",
        "time": "00:13:31"
      },
      {
        "question": "加密货币公司上市IPO的情况如何？",
        "answer": "目前大部分加密公司以挖矿为主，像Coinbase这样的交易所较少。预计未来几年会有更多加密企业寻求IPO，例如Circle可能会在2025年正式上市。加密企业一旦上市，将为整个行业带来更大的市场空间和更高的关注度，同时也吸引了传统金融机构的关注和参与。",
        "time": "00:16:42"
      },
      {
        "question": "在2024年，香港有无进行过非标准化资产上链的探索？",
        "answer": "是的，在2024年，香港的一个A股上市公司将其旗下有现金流的充电桩资产通过蚂蚁集团的蚂蚁链上链，并将其转化为一个token，这个token代表了充电桩资产的使用权和金融收益权。",
        "time": "00:20:17"
      },
      {
        "question": "香港监管局是否也有将传统绿色债券代币化的实践？",
        "answer": "是的，香港监管局批准了绿色债券并将其放上链，发行了链上绿色债券的代币，这是代币化资产的一个新方向。",
        "time": "00:20:55"
      },
      {
        "question": "目前代币化资产的市场情况如何？传统金融机构对于传统资产代币化的态度如何？",
        "answer": "目前这些代币化资产主要只有一级市场，还未有二级市场。如果未来开设二级市场，允许像比特币或以太坊一样在公开交易所交易，可能会吸引更多投资者对资产代币化的兴趣。目前传统金融机构主导了资产代币化的发展，从传统金融机构逐渐扩散到非金融机构资产提供方。例如，传统的商业地产等现金流资产可以代币化并放在链上。",
        "time": "00:21:42"
      },
      {
        "question": "代币化资产在法律合规方面存在哪些阻碍？",
        "answer": "法律合规上的主要阻碍在于需要找到合适的市场契合点，即确定哪些用户会喜欢这类资产。但在美国和香港等地，从法律层面上看，代币化资产是可以做的，只是目前尚需解决市场需求和合适的市场定位问题。",
        "time": "00:22:23"
      },
      {
        "question": "蚂蚁集团的案例是否为传统资产代币化的代表性案例？",
        "answer": "是的，蚂蚁集团的案例是一个特别有代表性的例子，证明了传统资产代币化的可行性。该案例早在2018年就开始考虑，但由于当时法律法规不明确、加密行业早期且主流机构对加密持谨慎态度，推进较为困难。而现在随着加密货币市场的成熟和政策环境的改善，传统金融机构开始更加积极地探索资产代币化。",
        "time": "00:23:13"
      },
      {
        "question": "香港地区对于加密货币和数字资产的态度怎样？",
        "answer": "香港地区对加密货币和数字资产的态度相对友好且积极。今年已批准多家加密资产交易所运营牌照，并且对稳定币立法工作进展迅速，预计明年将正式允许符合条件的机构发行稳定币。同时，香港正逐步推进相关监管政策，有望成为全球数字资产交易的重要枢纽。",
        "time": "00:27:31"
      },
      {
        "question": "监管法案主要针对哪些方面？比特币在某些国家的应用情况如何？",
        "answer": "监管法案主要针对KYC（了解客户）、反洗钱以及加密资产交易所的一些运营问题。一些小国家如萨尔瓦多已宣布接受比特币作为法定货币，而全球大部分国家的财政信用可能不如比特币。",
        "time": "00:30:04"
      },
      {
        "question": "在高通胀国家，加密货币有何特殊用途？",
        "answer": "在高通胀国家，由于政府信用不稳定且本币可能大幅贬值，加密货币如比特币反而成为一种更可信的交易结算工具。",
        "time": "00:30:58"
      },
      {
        "question": "加密货币未来的发展趋势及中心化程度是怎样的？",
        "answer": "加密货币未来可能不会完全去中心化，而是采取半去中心化的模式，在机制上保证去中心化，同时适应不同地区的监管要求。",
        "time": "00:32:08"
      },
      {
        "question": "主流化是否意味着加密货币的造富机会减少？",
        "answer": "虽然造富机会的幅度和宽度变小，但仍然存在，只是需要更专业的投资策略和长期持有，真正能从头到尾持有并获得巨大收益的例子相对较少。",
        "time": "00:33:16"
      },
      {
        "question": "除比特币和以太坊外，其他加密资产的发展前景如何？",
        "answer": "未来会有更多加密资产在美国发行ETF，从诞生到成为ETF的过程可能需要几年时间，期间存在上千倍甚至上百倍的增长机会。",
        "time": "00:34:21"
      },
      {
        "question": "近年来是否有其他币种能跑赢比特币？",
        "answer": "确实存在一些币种能够跑赢比特币，但大部分代币投资具有幸存者偏差和高风险，只有少数能在竞争中存活下来并可能跑赢大盘。",
        "time": "00:36:15"
      },
      {
        "question": "关于数字资产估值指南这本书的内容是什么？",
        "answer": "这本书是我们团队共同编写的第二本著作，主要研究如何将传统资产的估值方法与加密资产结合，尝试对不同类型的加密资产进行细致分类，并探讨适合各类资产的估值模型。",
        "time": "00:37:22"
      },
      {
        "question": "在加密货币领域，传统金融机构和CFA协会如何看待并尝试将其与传统金融结合？",
        "answer": "传统金融机构和CFA协会正试图将加密货币领域的内容做得更传统金融可理解，不只是趋势交易，还需要有定量化、让传统投资人看得懂的估值方法。目前，对于资产估值定价，包括cro机构在内的各方都在摸索中，并且随着会计政策和估值体系的发展，加密资产的估价可能会像股票、债券那样有明确的方法。美国已出新会计政策，允许加密资产按公允价值进行估价，这标志着一个进步。",
        "time": "00:38:42"
      },
      {
        "question": "加密货币领域现在是否可以被视为进入了一个新的发展阶段？对于投资者来说，在加密货币市场中应该如何进行决策？",
        "answer": "是的，从2017年到现在四年时间里，加密货币领域已经进入了next level，或者说2.0阶段。投资者需要关注专业人士的建议，因为加密货币市场的波动性大，不适合追涨杀跌。虽然预测整体趋势和高点数值很困难，但专业人士能提供一些基于当前市场状况的专业建议。",
        "time": "00:39:57"
      },
      {
        "question": "加密货币监管方面，美国SEC与CFTC之间的管辖权问题如何解决？",
        "answer": "目前SEC和CFTC之间对于加密资产的管辖权并不明确，需要立法来明确分工。之前有法案试图明确两者的职责范围，但需在两院通过后才能正式实施。这导致在Gary Gensler卸任后，新任SEC主席保罗·阿特金斯的支持对于加密货币行业是一个利好消息，因为阿特金斯在加密货币领域持支持态度，曾在Token Alliance组织担任联合主席，并且对加密货币持积极看法。",
        "time": "00:40:51"
      },
      {
        "question": "未来四年加密货币市场会有怎样的预期表现？这一轮牛市会持续多久？",
        "answer": "根据各大机构的乐观预测，到2025年，加密货币市场可能会达到15万到20万美元的价值，峰值可能出现在下半年，随后在2026年下降。同时，以太坊和其他一些加密资产也可能实现显著增长。虽然没有明确的周期长度，但可以参照四年一个周期的规律。例如，从2020年开始，到2021年比特币价格从1万多美元涨至高峰时的69000美元，到2024年可能会再次出现几倍的增长，但具体涨幅无法预测。",
        "time": "00:42:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "2025年科技早知道：比特币与加密货币的火热回顾",
        "summary": "本期科技早知道回顾了2024年加密货币市场，特别是比特币的火热表现。讨论涵盖了市值翻倍的原因，政策推动及大机构进场的关键节点，以及对2025年的展望。节目中还邀请了HashKey Capital研究总监，深入分析去年加密货币市场的发展趋势和未来预测。"
      },
      {
        "time": "00:01:33",
        "title": "2024年比特币减半与ETF通过推动市场周期",
        "summary": "2024年比特币迎来减半周期，叠加年初ETF通过，推动比特币价格在年初和年尾出现两波上涨。年初ETF通过前，市场对于是否通过存在争议，通过后比特币逐渐主流化，主流金融机构可通过合规金融产品参与市场。此前，传统机构和投资者交易比特币存在不便，而ETF通过后解决了这一瓶颈，预期市场预期上升，年初比特币价格超预期达到73000美元左右，远超预期的69000美元。此外，今年美联储降息预期也加剧了年初比特币市场的上涨势头。"
      },
      {
        "time": "00:04:34",
        "title": "特朗普大选对加密货币行情的影响",
        "summary": "对话讨论了特朗普大选后对加密货币市场的影响，特别是比特币价格的波动。特朗普参选比特币大会并承诺出台利好加密货币的政策，使得比特币价格一度上涨至接近69000的高位。此外，特斯拉CEO埃隆·马斯克对加密货币的支持，以及特朗普家族参与的加密项目，进一步推动了加密货币的价值。大选结果的不确定性也引发了市场预测平台的热潮，最终特朗普的胜选预期和政策利好推动了加密货币的上涨。"
      },
      {
        "time": "00:08:21",
        "title": "特朗普与加密资产趋势及政治影响",
        "summary": "讨论了加密资产在美国的持有趋势和特朗普对加密资产的态度。指出美国持有加密资产的人口约5000万到6000万，且这一群体正在快速增长，可能成为政治议题中的重要因素。特朗普可能因支持加密资产而获得更多选票，尤其是年轻选民的支持。他计划将比特币作为国家战略储备，而非卖出换取法币，这可能对加密资产市场产生积极影响。此外，特朗普还吸引了硅谷科技行业从业者和投资人的支持，他们对加密资产持有积极态度。"
      },
      {
        "time": "00:11:58",
        "title": "金融机构布局加密领域与稳定币的商机",
        "summary": "2022年后，随着FTX的崩盘，索拉纳链遭受冲击，但后续由于VISA和PayPal的合作，索拉纳链逐渐恢复并崛起。VISA宣布与索拉纳链合作，使用其进行清结算网络，而PayPal则在索拉纳链上发行了自己的稳定币。这代表了金融机构开始深入加密货币领域，特别是在稳定币和区块链技术的应用上。稳定币市场快速增长，规模从不到1000亿美金增至2000亿美金，显示出巨大的信用扩张和商业潜力。金融机构意识到稳定币发行的盈利模式，即通过投资储备资产获取高收益，因此许多传统金融机构正考虑进入稳定币市场。如果加密货币市场继续增长，稳定币规模可能进一步扩大至数千亿甚至上万亿美元，这将为金融机构带来巨大的收益，同时也降低了与运营加密交易所相比的投入和复杂性。"
      },
      {
        "time": "00:16:42",
        "title": "加密公司IPO与加密支付的未来市场",
        "summary": "对话讨论了加密公司上市IPO的挑战与前景，特别是像Coinbase这样较少的加密企业上市案例。预计到2025年至少有五个加密企业上市，包括Circle。加密支付与稳定币的使用将对全球结算系统（如SWIFT）产生重大影响，形成万亿级市场。传统金融机构通过收购加密企业进入这一领域，如Stripe收购Bridge。随着加密技术的普及，比特币和加密货币将逐渐成为主流资产，金融机构正在探索区块链技术及稳定币市场，以促进加密货币的对话与应用。"
      },
      {
        "time": "00:19:06",
        "title": "传统资产的代币化趋势与未来市场",
        "summary": "对话主要讨论了传统资产代币化的趋势及其在加密货币领域的应用。一方面，通过贝莱德发行的代币化货币市场基金BUIDL，展现了资产上链的标志性事件。另一方面，讨论了从稳定币到非标资产的逐步代币化过程，包括贵金属、金融工具和实物资产如充电桩。还提到了香港监管局批准的绿色债券代币化项目，以及未来二级市场开放后代币化资产交易的可能性。随着加密市场的扩展，传统金融机构和非金融机构将更多地参与资产代币化，为加密市场容纳数百亿乃至数千亿的真实世界资产提供了广阔的前景。"
      },
      {
        "time": "00:22:57",
        "title": "区块链技术在股权代币化中的应用及挑战",
        "summary": "对话讨论了股权代币化（或代币股权化）在近年来的发展与挑战。起初，由于法律法规不明确和加密货币尚处于早期阶段，推进代币化股权面临诸多困难。随着比特币等加密货币逐步主流化，市场对于区块链技术的看法趋于客观，传统金融机构开始探索通过区块链技术进行资产上链和代币化的可能性。特别提到一些案例，如UBS发行的大规模代币化基金，显示了市场对这种新型资产流动性的兴趣和尝试。在香港，由于对区块链技术的理解较深，传统金融机构对股权代币化表现出了极大的兴趣和实践，这预示着该领域可能拥有广阔的市场前景。"
      },
      {
        "time": "00:26:25",
        "title": "香港加密资产监管政策及未来发展展望",
        "summary": "对话聚焦于区块链技术、加密货币和数字资产在金融领域的应用，特别是香港在资产上链、加密资产交易所的运营、以及稳定币立法等方面的进展。讨论指出，香港的监管政策正逐渐成熟，包括批准多个加密资产交易所和稳定币牌照，这些措施有望使香港成为全球数字资产交易的重要枢纽。此外，提到了2025年在香港举行的Consensus大会，强调其作为区块链和Web 3领域年度盛会的重要性，并邀请听众参与相关活动。"
      },
      {
        "time": "00:29:42",
        "title": "全球加密资产监管与市场机遇",
        "summary": "对话讨论了全球各地，包括美国、欧洲、日本和俄罗斯等地区，对加密资产的监管动态和市场机会。欧洲正在推进加密资产市场监管法案，侧重于KYC、反洗钱以及交易所运营规范。俄罗斯考虑使用比特币进行结算，而一些小国如萨尔瓦多已将比特币作为法定货币。在高通胀国家，稳定币被广泛用于支付，因其信用优于本国货币。随着加密资产规模扩大，其去中心化特性与主流化需求之间的平衡成为关键议题。尽管加密资产的财富创造效应可能减弱，但在行业初期阶段，仍有数百倍增长的潜力，特别是对于那些最终可能成为ETF的加密资产。这类似于早期风险投资，从项目初创到成熟，可能带来巨大回报。"
      },
      {
        "time": "00:35:58",
        "title": "加密资产估值体系与市场成熟度",
        "summary": "对话探讨了加密资产市场随着成熟度提升，逐渐与传统交易市场相似的情况。虽然过去几年中跑赢比特币的币种不多，但部分代币的表现超越了比特币，但存在幸存者偏差。加密资产市场的高风险和泡沫现象与传统投资行业相似。讨论中提到，团队在2021和2022年出版的两本书分别关注一级市场和二级市场基金，尝试将传统资产估值方法与加密资产结合，进行初步研究。强调了加密资产的细分分类对估值的重要性，以及传统金融机构和CFA协会在推动估值理论发展中的作用。最终，对话指出随着会计政策和估值体系的进步，加密资产市场正进入一个更加成熟和规范的阶段，吸引更多的机构参与。"
      },
      {
        "time": "00:40:03",
        "title": "加密货币监管与未来市场预测",
        "summary": "对话深入探讨了加密货币领域的监管环境变化，特别是新任SEC主席人选对加密货币的积极态度，以及这可能带来的利好影响。此外，讨论了加密货币市场的周期性，预测了比特币和其他加密货币在2025年的可能价格范围，强调了市场的波动性和预测的不确定性。最后，鼓励听众深入学习数字资产估值和其在传统金融领域的融合，以及关注未来加密货币领域的进展。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "ETF通过在二月开始，强力向上拉动"
                },
                {
                  "children": [],
                  "content": "减半期与ETF通过共同推动主流化"
                },
                {
                  "children": [],
                  "content": "传统金融机构通过合规金融产品参与市场"
                }
              ],
              "content": "年初一波上涨"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特朗普大选后的行情"
                },
                {
                  "children": [],
                  "content": "特朗普承诺出台加密友好政策"
                },
                {
                  "children": [],
                  "content": "特朗普家族参与加密项目"
                }
              ],
              "content": "年尾一波上涨"
            }
          ],
          "content": "2024年加密货币市场关键节点与事件"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "减半期作为比特币四年新周期的开始"
                },
                {
                  "children": [],
                  "content": "ETF通过标志着主流金融机构的正式参与"
                }
              ],
              "content": "ETF与减半期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特朗普承诺将比特币视为国家战略储备"
                },
                {
                  "children": [],
                  "content": "预期出台对加密货币友好的法案"
                }
              ],
              "content": "特朗普政策预期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "PayPal发行稳定币PY USD"
                },
                {
                  "children": [],
                  "content": "Visa与Solana合作，使用区块链网络进行清结算"
                },
                {
                  "children": [],
                  "content": "主流机构探索真实世界资产的链上代币化"
                }
              ],
              "content": "主流金融机构参与"
            }
          ],
          "content": "政策与机构参与"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "《数字资产估值指南》尝试结合传统资产估值方法与加密资产"
                },
                {
                  "children": [],
                  "content": "分类加密资产，探索适用的估值模型"
                }
              ],
              "content": "数字资产估值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "欧洲出台加密资产市场监管法案"
                },
                {
                  "children": [],
                  "content": "香港批准多个加密资产交易所运营牌照"
                },
                {
                  "children": [],
                  "content": "稳定币法案通过立法会"
                }
              ],
              "content": "监管进展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "俄罗斯探索比特币用于结算"
                },
                {
                  "children": [],
                  "content": "小国直接采用比特币替代本币"
                },
                {
                  "children": [],
                  "content": "法律法规明确化促进资产上链"
                }
              ],
              "content": "全球监管趋势"
            }
          ],
          "content": "数字资产估值与监管"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "主流化与去中心化之间的妥协"
                },
                {
                  "children": [],
                  "content": "技术层面保证去中心化机制"
                }
              ],
              "content": "主流化与去中心化平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "机会幅度和宽度缩小，但依然存在"
                },
                {
                  "children": [],
                  "content": "早期项目到ETF的转变带来百倍机会"
                }
              ],
              "content": "造富机会"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "传统金融机构寻求理解加密资产估值"
                },
                {
                  "children": [],
                  "content": "加密资产可按公允价值进行资产估价"
                }
              ],
              "content": "估值体系与会计政策"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "2025年比特币预测达到15万至20万美元"
                },
                {
                  "children": [],
                  "content": "以太坊、Solana等其他加密资产的预测增长"
                }
              ],
              "content": "下一周期预测"
            }
          ],
          "content": "未来展望与机遇"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "加密货币在高通胀国家的特殊用途"
                },
                {
                  "children": [],
                  "content": "去信用化反而增强信任感"
                }
              ],
              "content": "第三世界与高通胀国家"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加密货币的全球市场与本地监管的挑战"
                },
                {
                  "children": [],
                  "content": "主流化与去中心化之间的平衡探索"
                }
              ],
              "content": "全球市场与本地监管"
            }
          ],
          "content": "区域信用与全球影响"
        }
      ],
      "content": "加密货币与区块链技术的全球发展与影响"
    }
  }
}