{
  "pid": "5e74b52c418a84a046ecaceb",
  "eid": "67aada544241b63c74ab2190",
  "title": "从「学技能」到「学思维」：AI 时代如何让自己不可替代 | S9E01",
  "task_id": "klrbn2ymxzpb95zy",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "碰撞世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "生动活泼。Hello, 大家好，我是丁叫。欢迎回到我们春节假后2025年的第一期的科技早知道。这一期的节目还是比较特别了，我们可能先不讲什么最新大家最火热的deep seek，或者是讲英伟达的股票。我们想来聊一聊，我在年前其实给大家已经预告过了。我参加了知乎发起的一个叫做互联网破局者的活动。在知乎的平台上我发起了一个问题，就是面对AI引发的未来职场的一些变化，我们如何选择值得持续学习的技能。我其实在过年期间也看到了大家有上百个高赞的答案，我自己其实是蛮受益的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "如果要聊起播客的话，我其实是一早有一个特别心仪的嘉宾，然后特别适合讲这个话题，相信大家对他的名字也不会陌生，那就是万维刚万老师。万维钢老师其实我从六年前就已经在看他的这个经营日课，然后包括他很多的这个著作。我觉得万老师其实是一个特别擅长学习的人，特别是我觉得他是一个学贯中西的人。在春节期间万老师终于能够从他的这个日更的这个状态中稍微休息一下。我在硅谷和他进行了这样的一场对谈。然希望在2025年的大家的工作和学习当中，对大家有所帮助和有所启发。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "下面就是我们的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "科技早知道的听众大家好，我是万维刚。非常荣幸来到这个节目，感谢教主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "谢谢万老师。对，谢谢万老师。对，也是这个万老师。我在这次是在CES上面，看到万老师，然后蔡振万老师也搬到硅谷了，就赶紧把万万老师拉过来，然后跟我们今天来聊一聊。也是新年伊始，我们来聊一聊这个学习，聊一聊AI特别是在新年的过程当中，deep sick其实是被美国已经聊爆了，然后也是被国内的大家其实已经是追捧到不行了。所以今天我们从AI的这个角度来看看，我们作为现代人，我们应该怎么学习。感觉每次其实您是解读一本特别前沿的社会研究最新的一些著作，然后可能还会再匹配一些我们国学，中国方面的这个例子。所以我就感觉每次这万老师怎么懂得这么多，您是怎么样这么大量这么长时间的这样的一个学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "就是要读很多东西，主要是兴趣。一篇文章可能总共需要花7个小时左右，其中3个小时是不准备，两个多小时是就是把它给研发成一篇文章，然后剩下时间就把它给精确控制，每一句话是怎么说，形成一篇定稿。我先读很多，然后我做很多调研，调研之后我搞一个很大的文档，我把所有的有用的信息，我就把它形成一个大的文档。然后我对着这个文档，就按照我设想的这个文章顺序，把所有材料拍好啊，按顺序排好。然后我就对着这个文档拿手机把这个文章给说下来，等于形成一个录音，形成几段录音了。以前的话，我有一个助手，他在上海，然后我把这个当时立即传给他他会在几小时之后把我这个录音整理成一篇文章，然后我再从这个文章入手，我再对他进行修改。现在这一段就是等于是他被AI给取代了。然后现在又那个AI就是把把音频转文字，其实也挺好。然后我再把这个AI整理的稿，再把它变成一篇能够发表的文章。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "我觉得AI一个用法就是比如我写开头两句，然后我说你帮我把这个牌子一写写去。比如说他给我提供十个例子，然后我说你这还不行，再给我十个。然后他比如有有20个例子里边，他觉得可能有一句是直接可以用的。后面那些但是虽然不能用，但是他给你很多启发。你知道我比如讲个笑话，就是没有AI的时候，专栏作家写拍美剧只能写三句，有了AI你可以写6句的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "所以会减少您的工作时长吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "还是只是对我来说没有明显的减少。以前花7个小时，现在可能还也是7个小时。但是我觉得内容是增加了去。比如说六年前、五年前，如果你让我写一篇文章的话，我讲这个事儿有一篇论文，比如我看一篇比如心理学的论文或者社会学的讲讲方的论文对吧？我看到这个论文之后，我觉得这论文写的很好。然后我就这个论文写一篇通俗的文章给读者，我觉得这就是一个挺好的文章。以前差不多就是这样，当时你看今日克前三季的时候，你看很多文章里边只有一个参考文献。但是现在有了AI之后的话，可能只参考一篇文章，就是不够意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "Proper city. 他那个调研非常方便，对吧？瞬间就可以知道这件事别人是怎么说的，他马上就给你返回结果，然后你马上从这个结果里边，你会又产生一些新的启发。然后你再说，如果时间允许的话，我会把这个文章交给ChatGPT。然后我说就是你帮我审一审稿，然后就是你看看我这里边有没有什么毛病，有没有什么硬伤之类的，或者你有没有什么你的建议是有帮助。现在如果你说没有AI的话，但是我想着我觉得感觉很不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "我前段时间不是跟王玉全老师也录过一次节目，然后他给我一个新的用法，就是你把o one的语音就放在那儿，就直接跟他说话，比打字快好多。对，这个就确实是我觉得对我的工作效率是有所提升的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "我也说也这么用，就是我如果写跟生物或者医学有关的东西，那个确实是很多细小的知识，你确实不知道。以前你就是google，然后你输入还很麻烦，你现在就把它放在那儿，他可以在背景存在很长时间，就是你不理他他就想起来一个问题，你就马上问，然后他马上就回答你。比如说说人步行11公里大概消耗多少大卡热量，他马上他就处理就出来了，你就随手写就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:40",
      "text": "是的，我感觉这个特别省时间，特特别省时间。对，就包括有的时候我可能时间不够了，我在开车的时候我也在准备。然后因为我也是开了一个特斯拉，就把它放在自动驾驶，然后一边在跟这个在GPT在聊我怎么准备东西。我感觉我好像已经生活在未来的这个科幻的时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:57",
      "text": "所以我觉得咱们内容制作的水平肯定会大幅度提升的。就你现在设想咱们那个中学课本里的那些文章，那些所谓的议论文，什么说明文，那些以前的那些文字，现在全都淘汰了。就是你那种文章现在根本拿不出手，就是你必须一篇像样的文章，一定要有一个科研结果的背后支持，而且这个科研结果逼的是新的，你一定要讲一个最新的科研认知。大家听着挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "我就还想再问下您，这个对输入的量特别大会不会有？因为我自己也是觉得好像你稍微有一段时间懒惰了，懈怠了，你就感觉这个输出的明显能力就不够了。或者听众一听，你这又是老观点，会不会有这样的情况出现？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:40",
      "text": "有时候就有时候你写一篇文章，听众就就是说他他说你他看第一季的时候受冲击很大，他说的特别精彩。然后他看比如说第六季的时候，他他说我怎么没有以前的那个颠覆的那种感觉，对吧？但问题是你不能总被颠覆。对，这只是说因为你读者水平也上来了，特别是现在读者有这个AI你知道吧？就是你说一个什么东西之后，他会用AI把你这个东西过去。我怀疑我们专栏评论里边有30%都是用AI生成。有的人会比较厚道，他说他这是ai在现在人们普遍有AI的情况下，作为内容创作者实际上是陷入一个存在主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "对对对，我是想问您觉得会有一天被AI替代了自己工作吗？我们刚刚也看到，比如像是一些像like free man，然后采访了海外的这几个特别重量级的总统，这些信息他就直接可以变成用AI形式转成其他的语言。然后大家都可以直接去收听、去观看、去阅读。咱们的这个工作有的一部分肯定是把信息更好的，怎么转达给其他不对称的这些人。那我们有一天是不是也就被AI取代，说今天已经我们的实习生被替代了。转述师怀沙老师。然后虽然贡献自己声音，他也某种程度上他也不用再工作了，对吧？那咱们会不会有一天我也有这种危机感？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "我微信上最强的是那个o one pro刚出来时候，大概第二天的时候，我跟他聊了很长时间，我觉得他说的太强了。我觉得当时我想我可能是最后一代中国作家，然后我可能会马上会被他觉。但是后来还好，后来我现在最近是有点缓过来了。我现在感觉如果这个道理是一个AI立即就能说清楚的道理的话，那可能就是这个道理是不值得写成文章出了。比如说你讨论一下自动驾驶汽车当前的状况，AI马上就说是比如当前市场上都有哪些主要的玩家，他们都到什么程度，这种文章可能就马上就知道。但是我通过我跟欧欧曼的这个对话哈他我发现有一个地方很有意思。就是你如果问他一个一般化的问题，他就会给你一个一般化的答案。其实这也容易理解，就比如说哪怕这个人是超强的智能，比如他就是一个神，你问他附近有什么好餐馆，他也只能告诉你附近有这些几家餐馆儿，他没有办法再再给你提供一个好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:56",
      "text": "他也不是个性化的，对他也不能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:59",
      "text": "但是你如果想让他输出一个有意思答案，你一定要把场景设计的非常特殊才行。你得给他很多限制，特别是你得有一个特殊的视角，特殊的问题。比如说你得经过多轮把他逼到死角，那个时候他创造力会爆发出来，他会给给你一个非常不一般的答案。这些问题也就是我们这些内容创作者的作用，就是你能找到一个有意思的提问角度，这其实也是一种价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "我怎么样带领大家，我像一个特别有意思的主编编辑，我带着大家一起探索一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "就好像你是一个拍摄纪录片的一个摄像师一样。你比如说你进入了一个，比如说马达加斯加这个地方，它的生态跟地球上其他地方很很不一样。你去了之后，的确马达加斯加这个地方是很强。但问题是观众是通过你的摄像机这个视角来看他哪，就是你往哪儿看，这个价值还是在那。你并没有创造那些马达加加斯加的一草一木，对吧？但是你引领别人去看的这个东西，它价值也很大。而且有些时候的确是有些洞见，我至少现在欧冠都还没做到，至少说人可以提出一些洞见，就是可以提出一些更冒险的设想，或者是一些更莽撞的设想。不符合道德。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "不符合理性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "不符合常理。但是对AI来说也是一个启发。然后他会根据你这个思路，他再返回一些什么呢？这样对话很有意思。然后就比如说今天咱俩对话开始之前，你也没想到会发生什么，我也没想到会发生什么。有时候就是碰撞出来的东西，然后这个东西是本身它也是一种创作。然后你把它用比较精炼的文字把它写出来，然后突出重点，然后什么东西值得听众了解，这本身是一个挺好的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "如果我们再返回到就现在大家年轻人应该学习一些什么样的一些软技巧，或者是一些硬技能，能够让大家没有那么焦虑。我不知道您有没有一个比较系统化的一个理论在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:56",
      "text": "首先肯定是就是终身学习，首先我最想说的就是这种体制化的教育，公办教育是完全现在的价值是越来越低了。实际上它只是起到一个筛选的作用，它只是起到一个比如说这是一个很好，这是一个好大学，它作用就是等于说是提供了一个对人的智力的一种认证。他能从我这儿毕业，说明这个人他有一定有相当的智力水平，他是一个可交的人。但是至于说现在大学毕业生出来之后，你让他直接上手做一些什么事，他几乎什么都做不了，他需要在现场学，但是他只要有学习能力，他总是可以的，肯定需要终身学习。现在技术更新这么快，你得随时跟上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "但是我觉得更重要的一点，就是学习它一定得是一个很主动的东西。就是比如说有些人是在事情的下面，比如上面他不是被事情像他像木偶一样被这些事情给牵着走。就是比如说上级领导交派一个什么任务，或者现在需要让他去做什么事儿，然后他就去做，处在一个很被动的局面上，他他就会想这个东西我会不会？然后我得先提前储备一些什么样的技能，下次让我去做的时候，我怎么样才能不会被淘汰。所有这些思想都是一种近似于考试思维，等于是我在押题，他就是我，我在想明天会出什么题，就是一年以后职场会给我出手什么题，我押题押对了，我才能不被淘汰掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:18",
      "text": "但是你不应该这么想你应该想的是你如果是在事情的上面，他的就是应该你应该主动想想，就是你们公司所干的这个业务，他应该怎么走。就是如你对公司对整个这个业务有一个系统性的了解的话，比如说它的输出它的输入是什么，它的输出是什么，当前的市场这个局面之下，它如何赚钱，他的人是谁管的，他人才是怎么配置的。如果你有这么一个自上而下的这么一个视角去考虑这个事情的话，那对你来说根本就不存在说自己被淘汰，你只恨技术进展太慢了。你会想我这个事儿能不能再自动化一下，哪个地方我如果能不能再往效率再再提高一下。然后你会主动去想市场上有没有什么新的工具。你会看现在这个圈内如果谁家出一个什么新的做法的话，你会很高兴，你会觉得我赶紧我用上，对吧？如果是处在这么一个心态之的话，你不但不会被淘汰，而且你是你你你淘汰别人的。就是科举思维就是给人的一种思想的限制。科举思维是说我去押题，就是我我想我就是我怎么能适应这个系统，所以这个系统就在那儿，系统需要什么形状的人才，我就变成什么样的形状。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "这两天我刷小红书的特别搞笑的一个帖子，就在一篇聊deep sick的创始人，他其实也没有出国读过书，然后他就是浙大毕业的。然后说deep sig就居然获得了这么大的成就。然后有的人就把deep sig整个的管理层，研发人员的毕业院校人名就列出来说看这个拼学校还是有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:51",
      "text": "这些人的共同特点并不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "因为他上了这些学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "这些人是是这些学校只是筛选了这D所有人都是智商超高高的人。他就只是说中国存在这么一个机制，确实能把智商超高的人给选拔出来。但是这个机制并不是通过高考，它是通过各种竞赛，各种学科竞赛、数学竞赛、信息学奥林匹克什么，这是是通过这些东西的。我听说梁文峰的选人标准就是你如果是奥赛金牌的话，他他给你比如说大学一毕业，他就给你提供80万的年薪把你招了。所以他招人的标准就是看你谁智商高，我招谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "我那天我还估算了一下，就是智商在145以上的人，就是你考虑到美国的人均智商是98，就是你考到美国就各种种族人都有啊，中国的人均智商在一百零几，一百超100。你再考虑中国人口比美国人口多很多，我就让欧曼估算一下。我说这两国智商在145以上的人各自都有多少？美国大概有八十多万的人，至少在100超过145，超过145就是天才型。中国才有多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:50",
      "text": "2000万中国对，所以我们在技术上面碾压美国，其实是这是正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "对，如果你你有你有2000万天才的话，你才出一个deep stick。这是你教育系统的失败了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "这不是你教育系统。没错，是我觉得大家不应该惊讶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "对你不完全不应该有任何惊讶。你只要把中国人的创造力释放出来的话，那是一个什么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "所以教育系统要反思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "对当当当然对对对，就是这样。中国出deep stick不是because of中国的教育系统，是inspect of中国的教育系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "是的，觉得这其实是有逻辑错误的，大家不能反过来说。对，其实您经常会提到一些原认知的这种能力和学习方法。包括其实您在应该第四季还给我们讲了这个量子力学。为什么觉得大家需要学一些量子力学？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:36",
      "text": "因为量子力学涉及到世界观，涉及到这个世界到底是怎么回事？就你生活在这个世界里，难道你不想知道真实世界到底是怎么回事吗？所以我们我们需要知而且更有意思的是，就是它在微观尺度上的物理定律，跟宏观我们都感知到的那些世间的法则截然不同。这是一个非常神奇的事情。然后你想一想似乎也这样才是合理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "但这件事本身就很有意思的，而且它可以类比到其实其他领域。比如说你想一个公司或者是一个公司运营一个国家组织，他可能是一些非常简单的规则。在底层很简单规则，它涌现出来一些各种性质，会觉得不可思议的东西。但实际上它底层是一些简单的东西，这件事儿本身是很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:23",
      "text": "所以我们还是需要学习一些这种最基础的东西。我们可能才会有触类旁通的机会，才会有我们个性或者是我们人类独特的点的涌现的这个基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "我觉得这一点就是你了解一点物理学的话，你就知道这个世界本质上是讲理事情。就是任何事物哪怕它看起来再不合理，看起来再怪异，它也是符合物理定律的。你可以违反任何法律和道德，但是你不能违反物理定律。所以这件事儿是很就是这个世界它永远它它不会辜负你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "比如守恒定律，他他在这，比如说你家里，比如说你买了一箱矿泉水，他就24瓶在你家。然后你今天喝两瓶，明天喝两瓶，第二天一看还有20瓶就在那儿，对吧？它不会多一瓶或者少一瓶。它这个是可计算的它是可计算的，它就是可推理的。它就是允许你讲理的，它允许你去用理论去预测它下一步会发生什么。当然你的预测不可能不能精确的，或就是或者说你可能不能归附了，你可能就预算不出来。但是你知道他一定是按照某种法则演化的。所以说为什么我们可以每天谈论这些事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "我们可以试图理解万事万物们觉得一件事情之所以会发生，它一定会有一些原因。它是一步一步演化到这个位置，它不太可能是无缘无故发生，但是会有一些随机性。但即便是随机性，它也是在物理定律允许的情况下的，这样会就会给我们一个很笃定的世界观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "其实从小小朋友的这个学习的过程也是这样。所以这个就跟我们人类整个的学习，整个世界的运行规律其实是一模一样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "如果你今天采取一些什么行动，你将来的什么时候就会得到一些什么结果。不一定都是这样，就可能会还有一些更复杂的事儿你没考虑到。但是他大体是这样，这件事儿就很好。他否则的话，如果比如说你今天存了一笔钱，明天银行账号里这笔钱突然没有了，有些人银行账号里突然会多了一笔钱。如果在处在那样的一个世界里的话，干任何事儿都是也没有意义，也谈不上学习，也谈不上去搞研究什么之类的。所以好在这个世界是非常讲理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "所以我们的猿认知应该是这也是讲理的。从这个出发，这个再往前，就比如说我们比如说现在就感觉好像学什么都可能很快就被AI替代了。我不知道咱们怎么样去判断，特别是我们职场人要学习一些什么新的东西，才不被自己的起码是自己的焦虑打败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "一方面是硬技能，一方面是软技能。我想硬技能的话就是你的专业这一块，就是现在以前的话，以前的这个专业分工是很细的。就是可能一个人只做整个流程中的一个环节，那他把这个环节搞清楚。这样的是处在一个非常脆弱的位置，他很容易被AI给替代。现在有了AI之后，一个最大的好处就是你可以用AI快速的，你不见得能学的那么精，但是能快速的了解一门一个学科大概是什么面貌。比如说你跟人家经过多轮对话，你就可以基本上掌握一个一个理论的基本上大致的逻辑是怎么回事。你可以让他变着法的给你讲，你说你把我当成一个高中生来给我讲一，这样的话我不想在这个硬技能方面最需要知道。你对你这个专业得有一个宏观的一个全盘的了解。Big picture是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:34",
      "text": "我记得你好像在某一季里面其实说过是你要了解一个行业的话，你得得通读好多本书。然后最知名的是哪一些观点，有个全盘的通读之后，你才能会了解这个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "这个行业里边最著名的有哪些观点，最重要的争论是什么？可能有哪些东西是最悬而未决两派。比如其他经济学来说，凯恩斯和哈耶克，他这打仗一直打到政府到底应不应该干预经济运行？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "在中国代表人物是谁？张维迎怎么说的？林毅夫子怎么说的？首先你得知道现在大家关心的问题是什么，然后你得知道这些代表人物是谁，就是你得认识人，就这样，你对你对你对这个专业大致的了解，然后谁一说话你就知道他是哪一派的，他干活的风格是是是怎么回事。遇到任何一个问题，就是说这个问题来说，我说我如果就从这一派的思路他是这么做，从那一派思路是这么做。这样的话，你就是一个很懂行的人，做到这一点其实也不用太多时间，你有三年时间也就够了。你就如果你做这个专业，你对这个专业都不太了解，就是你只懂自己做的那一小段的话，那你应该可能很着急才对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "就是你到底干啥？就好比说你穿越到一个武侠世界，然后我是这个门派掌门人的儿子。然后那你说那你这个门派在你这个门派在江湖上是个什么地位，对吧？在在你们这片是谁说了算，你们这个门派的武功命门是你的，你要休闲，你最差的材料是什么？你得知道对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:59",
      "text": "你这些东西，这些宏观问题如果你不知道，那你就只能处在一个被驱使的状态。就是今天大家觉得你有用，你说就让你来干这一块儿。比如说你就负责炼丹，而炼丹的这个火候你就负责把门派炼这种单要掌握火候的这一个小工作的话，那就非常容易。那这个地位就是是一个非常不安全的地位，因为你别的事你也干不了，你说这个门派怎么回事呢？不，你都不知道，那你很危险。所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "但如果你很宏观，你的都很掌握的话，自然就会知道现在哪个位置是最重要的，哪个位置能获得最多的资源，对吧？哪个位置将来会变得非常热门，那你自然就会去向那个位置去靠拢。你他需要什么技能，他需要最简单就是他需要认识谁，你才能到那个位置上去。那你就去赶紧去去结交这位大佬，对吧？你看你那所以说就是你得有一个系统性的理解。硬技能方面主要就是这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "我感觉就是怎么样能够快速的在纷繁的信息里面获取你最需要，然后分析它，然后去找到你下一步应该干什么。这个能力其实是非常重要的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "就是你你对这个系统有一个非常的宏观的理解，其实最关键的一点就是钱从哪儿来，重要的人都有谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:13",
      "text": "将来这个知识和什么就是流动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "你看你这个按就就是流流流动的是你甚至你不学，但是你现场能用上，你现用现学都都没关系。但关键是你得知道有有这么一个大局观才是很很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "对的，就比如现在其实大家你可能不可能再去学什么最基础的HTML，或者在前端这些，你可能很快就什么curse r这些工具把你生成出来，你就不用花时间去学了，你就用工具就好了。但是你如果不知道这个信息的话，你吭哧吭哧那就白浪费时间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "没错，就像一个程序员。我最近在CES上，我碰到一个程序员，他是在三星做广告业务，他是编程那块的。然后他说前端现在他们都不用了，他们现在一个成员能做以前三个人的活，所以他们的现在已经不招新人了。而他们现在但是那些比较那些比较资深的成员反而很受欢迎，因为这些人的工作效率大幅度提高了。但是那些初级程序员，现在他对他来说没有什么用。你如果你你只会做前端，做后端的人，他可以顺便把把前端也给做也做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "但是我理解什么是一个资深程序员，就是这个人可能需求翻译成程序的语言，就是他对软件有一个更大的更宏观的理解。这样的人他是很有用，而不是他去做一个具体的工作，具体的工作都可以交给AI或者是这样。但其实这有AI的话，如果让这些人从一开始就用AI编程四年，已经足够培养出一个更有宏观思维的比较资深的程序员了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "所以其实也不用那么悲观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "对我想不用那么悲观。而且将来随着编程编的容易，可能人们对编程的需求也会增加。比如说现在可能你编一个软件，你指望有很多很多人用的，你指望有几十万上百万人用这一个软。但将来你可能会为一个很小的需求，也写一个软件。就因为你以前就写一个，可能也也许比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "编辑效益就高了，就成本低了，你效率高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "所以可能每一个小学的每个班级都有自己的软件系统的。跟你说就是我我可以随便定制一个系统，所以这个编程可能会变得更普遍。所以我觉得程序员作为一个总体，可能还并不见得会消亡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "然后我们再谈谈软技能。我看到这两天的一个读者的问题是他想要去申请。我忘了是哪个学校，伯克利或者是stanford的一个博士。然后他不知道跟随哪个导师，他找什么样的人当自己的导师比较好。您给出的答案是找这个导师是有很强的社交能力，学术社交能力的这样的一个导师。对我觉得这个答案还挺出乎我意料之外的对，特别是在学术圈，我们也是需要有一些软技巧、软技能，然后能够把你带到下一个level。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:49",
      "text": "对，这个答案是我上研究生的时候所想不到的，但是这是是我现在所所能想到的。所以我很庆幸，比如说我读博士的时候，我那个导师他是有挺强的社交能力，就是学术社交能力，就是他能联系到好的人，然后他能大家一起去做申请的一笔钱，就是他做一个什么什么事儿，他能找到很好的资源来做这事儿。单打独斗的时代已经早就过去了。现在一个论文如果他的署名者是来自是有多个署名者，并且他来自不止一个学术机构的话，这个论文的质量我会高于那些只有很少的实名制，而且这些人都来自一个大学质量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:27",
      "text": "这他是就是您看了很多的这个论文之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "是这是一个有人研究的，有研究证明吗？这是一个讲合作的，是比如说对一个学生来说，如果你的导师这个社交能力很强的话，那就是首先你会获得很多合作机会。然后你毕业之后去向你就好吧。因为你你在读书期间可能就有很多露脸的机会，你可能会有一些跟大佬讨论的机会。比如你做报告，大佬在下面听的机会，包括直接合作机会。那么你毕业之后你就可以找到一个位置，之后就变得更容易一些。更重要的就是你的视野很开阔，就是你知道这一行大家在做什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "我觉得最有意思的一点是我发明的一个词，这是我原创发明，叫第三世界科学。第三世界科学以前在中国在在一些大学里边，他会挂牌有一个叫第三世界科学院。我不知道是什么机构，但是我借用他这个词就是叫第三世界科学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "是一什么意思呢？就是那些在主流学术圈之外的那些院校里面，也有一帮人，也有教授，也有学生也在做兢兢业业的做很费力的做很多研究。他们也发论文发在那些不太主流的期刊上，然后他们也互相引用。但是事实上他们做所有的东西都是毫无意义。人家根本连看都不就像你做博客一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "你去比如说让你去在中国某个比如说一个内陆的一个什么地方，让你去一个比如三四线的城市，就是让你整天调研这个三四线城市的餐饮业是什么样的。你说你调研来调研去，你又能调研出啥，又能怎么样？那个城市你就快要消亡的年轻人都没有了你在这调研餐饮业，你写一篇论文还可以，你就是你一直坐在那儿写，就研究这一件事，你能研究出什么东西来？你应该研究的是现在这个世界风云变幻的地方，应该前往那些正在发生大事儿的地方。所以但是搞科研他就是这样，就是有很多人，有大量的人在把青春浪费在了没有意义的学术上。那么一个好的导师是什么？就是他能他已经在这个主流的圈子里边，他要做的就是世界一流的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "你来了之后做的就是这个工作。你从第一天开始，然后你什么都不会。但是一开始学的时候，一上手一实习做的这件事儿就是为一个第一流的研，就做一个哪怕一个很小的步骤。哪怕你是很小小学徒，什么都不会，你在这里边学。但是你几年之后你的眼光完全不一样，自动就是在一个很很好的起点，所以就这个特别重要。所以我我我想对于要入行的人，一定要加入一就是一定要进入这个核心主流的的这个生态里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "为什么？可能像因为我之前也是做这个风险投资，要投资你要投a player，你很难说就是我我我要去投这些B或c player，因为他们永远就是在自己的可能视野和池子里面，就没有办法能够去看到世界上我们最前端的是什么，我们最精尖的是什么。你没有办法去进入到这个圈子的话，就没有办法去做出更大的对社会的贡献。所以您会对您的孩子会有一些什么不同的教育的方法和理念吗？就是有一些你就不完全就别学了，又浪费时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:26",
      "text": "我对小孩的教育理念，我想很值得中国的家长借鉴了。我们是自由放任的教育，就是我们相信小孩儿有自己的学习能力。事实上他们我觉得他们也表现也挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "培养他们这个自我学习能力是需要早期给他们一定的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "对，上小学的时候，可能比如上小学一二年级的时候，是从幼儿园到小学一二年级你的时候，你说督促他看看书，然后做做数学题啥的。但是这个目的是激发他做这件事的兴趣的拒绝。如果他不想学，就有必要全部是从小让让他看书，是为了培养他对文本的亲切感。比如说我家小孩看那个英文的那个那个速度可能是我的两倍或者三倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:11",
      "text": "这没办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "这太快了。就是我因为我从小看的是中文，所以没法比是吧？我看他们看书前就是这么翻了，我就就我说你真的都看了吗？他他他真的看不出是这个。这确实是一个从小需要童子功，就是你需要从小就练的。但是问题是你得有兴趣，就是你要看书，就是你不觉得，我觉得美国教育有一点我非常赞赏，就是老师督促学生去看真正的书，按中国标准叫课外书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "我从小是一开始是图画书还是小说，你这一周看了几本书对吧？并不要求看什么课本，就没课本，就不存在教科书这种东西。我可能我家小孩到现在我都没见过他往家里带什么教科书。我可也许就没有教科书，但是他会看很多很多的课外书。这个教育一直持续到高中和大学的时候，老师不是就是你去读读书的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:59",
      "text": "所以说我像美国学生的阅读量是远远超过中国学生。特别是英文又是一个比较容易学的语言。因为它是个字母语言，它是个声音语言。所以可能一个三年级小学生，一个美国小学生，他都阅读能力和他的阅读量超过中国小学生。你特别是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "文字比较简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "对，因为就是因为你看见文字，你就猜出它是什么意思，就是它这个词和声音是一致的，你读着就会很容易读下。觉得你看过一些电影你就知道那些词，对吧？你然后你再看这个书能能对上，你比方中国一个字，你你你你还不知道他是那个字，是你那啥，这是再者就是中国的教育不太鼓励，不像我小时候，人们还把课外书视为洪水猛兽。比如说一个小孩带本武打书去上学，还被老师给抓，对吧？还要批评，开什么玩笑？小孩上学看小说，这是一个这这是个多，这是美德。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "这是所以刚您讲的，孩子就让他自己想学啥，就培养他的兴趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:01",
      "text": "如果他对任何东西感兴趣的话，你发现小孩对任何东西感兴趣，你应该感到很高兴。你看大力培养他去做这件事儿。比如说一个小孩如果他对比如说他对这个乐高积木很感兴趣，他如果能一个幼儿园孩子，如果他能自己在那儿搭这个乐高积木，搭几个小时的话，那我觉得这是非常好。就是说说明他专注能力很强，而且他有一个很很尽责。他开始了一件事儿，他能把这件事儿给做完，他能兢兢业业的按照说明书一点一点把这个做完，这是很好的这不比完成老师的作业差，而且要比那个更强。因为这个差使他主动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:34",
      "text": "我最想说的一点就是对小孩教育一定要培养他的主动性，就是他一定是有自我驱动，他是自己要把这件事儿给做成，这个和老师和家长命令他把这件事做上就完全不一样。现在中国小孩是处在一个被驱使的状态，我感觉特别是老师驱使家长，老师又借助又让家长去驱使孩子说每次作业要签字，然后上传到群里等，就等于这个啥，还是我处处被动。就是每天从学校到家，每天一天都处在一个你到几点时候你要去做这个了，你要去做这个，你这个都没做，他都是被人牵着走，整天被人牵着走，这个状态是非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "没有自主的能动性，他没有办法发挥他自己的自驱力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "而且不健康，而且是他身心都不健康，会处在一个很难受的一个状态。咱们作为一个大人，就是你这你如果说比如说你说像我的话，如果如果我老婆一分钟之内给我提出两个指令的话，我就会我要你你你你就是你让我干一件事也就算了，对吧？你不能我这件事还没干完，你就让我去去干一件事儿，应该都是应该自主去去所以让让小孩，小孩说他想把这个项目给做完，他想把这个书给读读下去，然后作业也是很少，小学生甚至不应该留留作业，你自由探索，自由看看书就行。而且我们应该相信孩子是有只要是人，他就有这个上进心。他到了一定程度之后，他自然他他想班上别人的成绩是怎么样，我居然来参加这个考试，我就要取得一个比较好的成绩，他自然他就会努力上上进了。他我既然要做这个事儿，我就要把它做到比较好，你不用去他如果他自己想把这件事做好，跟别人强制他做好，那是完全两码事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "这些年也是很多名牌大学出来的学生，他们其实是根本就不知道自己要什么。就是大学毕业或者在学校里面，他们就已经很迷失了自我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "没错，就是像严宁，还是谁说他招那个研究生，招来这些研究生，你问问他说你的科研兴趣是吗？没有兴趣，你对当前这个领域有什么评价？没有评价，就是他没有一个价值观在里面，连喜好的都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:37",
      "text": "而且都不知道自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "他就而且他甚至他连他甚至都不愿意去哪怕就是你伪装一下，说我对什么感他也没有。他就是很直白的说明经过这么多年的驱使，他已经到了一个非常麻木的状态了。就是你搞科研都没兴趣，你搞搞什么科研都对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "科研肯定是这个兴趣来驱使。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "对，而且是一定是你你想在哪个地方探索一下，就是你就就是对吧你看见这片树林里面，哪个地方是你特别想去挖掘一下的，得有这个劲头才行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "我当时有一个才对您挺好奇的地方，就是因为您可能快速读了很多东西，然后我不知道怎么样能够横向的把知识都整合在一起，还是就是您读多了就感觉就触类旁通了，怎么样能够有个系统化的这种思维，然后觉得这个好像可以借鉴这个可以把这个整合到一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "我不知道这个是学来的这可能是一种自动联想，就是一种模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "是其实这个未来是特别有意义的一项能力。对知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "迁移或者说就是泛化的那等等就是类比。我想这个就是读的多少，自然而然的就多读起来。但是现在其实有AI之后比较方便的，你可以让他让就是你让他去给你那那种就是你其实我觉得他他做的相当好啊。比如说我有时候会说我说一个什么道理，比如说我知道这个道理是对的，但是我一时间想不出来一个特别生动的例子。然后我说你给我讲一个生活中能用到一个生动的例子，你给我举五个，比如说然后他给你提供五个，你看其中就有一个是特别恰当的。我这挺好的，让文章好看吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "就是最好跟现在流行的东西联系在一起。比如现在最近流行什么梗，或者是有一个什么热门热点事件，然后你讲的这个东西正好能跟他联系上。你顺便提一句，读者就会觉得挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:31",
      "text": "有会自己想要。就比如说这一方面的知识，我集中这个时间我想要多学习一些。多也会有这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:38",
      "text": "我曾经很很想知道就是中国经济到底是怎么回事儿。然后我就专门用了半年多的时间，我读了66本书，每本书都做了详细的笔记，我就做了九张超大的表格，就在那个ever note里边，就是分成九大类专门的话题。每个大话题里边又分若干个小话题。然后每个小话题里边，就比如说这里谈到比如自由贸易，比如在自由贸易那个到底是好还是坏，这个小专题下面我列举了就是我读过这66本书里面，凡是提到这个话题的哪一本书，然后我链接到那本书的笔记，然后我摘要说这个人的观点是什么，那个人的观点是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "这是一张大的纸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "还是在电脑？是指在电脑里纸在电脑里现在主流的看法都有哪些？各方的说法都是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "这九个大的问题，这个框架和下面的问题是您怎么样把它设立起来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "读书要读好几遍，就是你先读一遍化学重点，然后你读过第一遍之后，你把你把你这个重点总结出来，就是你自己总结一份专门针对这本书的笔记。然后你针对很多书都有了笔记之后，你再回头看你这些笔记，然后你看就是这本书，这段笔记你就知道这段他说的是什么问题。你一旦遇到一个新问题，你就提出来在另外一个文件里面，然后你就会列出来，这是一个新的问题。然后你会发现很多书讲的是同。这个问题，然后就是很多书里边不同的章节都实际上都讲了这回事儿。但是有人说法不一样，其实大部分人的说法是一样的，就是是有共识的，是其他程度上是有共识。然后你把这些各家的说法集中在这一个地方，就等于说你看开始你是一本一本读，然后跳出来就是你再有一个横向的俯视的一种视角在读，等于把六本书都给拆开，放在各自的那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:24",
      "text": "象限里面现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:26",
      "text": "然后你就知道是怎么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "半年这个也是很多的这个东西要去消化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "而且我我我不用上班的，你知道吧？就你比如说现在一个比较热门的争论，就是中国今天这个局面到底是因为制度不行还是文化不行。有些人学者说是是制度问题，有些学者说是文化问题。他们说的都都怎么样？就是各派的说法都是是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "然后你就可以列出来。如果说是制度问题的话，那到底是哪个制度问题？但这个制度它到底是差哪儿？根本性的区别到底是啥？如果是文化的话，你这个文化它到底是中国文化，可能也有好的地方，也有不好的地方。那他到底是怎么说的？然后你把它都列在一起的时候，你再看的话就会觉得你就感觉跟只听一个人说是很不一样，你就会形成一个自己的判断，你就觉得谁说的更有道理。所以说没没到了一些，而且你到这个时候，你会达到一个比较了解的状态是吧？这样的话你再看一些突然谁再出一个什么新的文章，或者谁出一本新书的话，你大概知道他应该放在什么位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "再比如说你可能有些老学者了，有一位九十多岁的一个老学者，他现在还在说一些一些他的观点，然后媒体很多报道。然后你看他的观点，你就知道就是你一看就知道他的观点根本就不行了，就是太落伍了。你跟现在这个新锐的一对比，你马上就知道，就是等于说你九十多岁，你的思维就是已经落，就是他甚至不知道他已经录了，他把自己当成一个国宝一样状态，对吧？然后你看了这书之后，你会发现现在哪些学者是头脑是最有意思，是那些我我我觉得那些从四十多岁到60多岁的这帮人很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "您现在主要follow一些学者是哪几个？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:08",
      "text": "中国历史来说，你看那些，就比如说马勇、雷怡、秦晖，还有麻省理工的那个谁，他出了一本书叫做东方的兴衰，就是the rest of the fall of the the east。就是这几个人，我想他是很懂。在国内的话就马勇、雷伊，然后他们是一代，他们再往下一代，还有些更年轻一代，比方说四十多岁的，有些不一定。这些不是专业的学者，是一些历史作家，他们说很知道像就是现在中国历史这一块儿，虽然说受到一些限制，但是实际上是处在一个历史最好的时期。这一代中国人对中国历史的看法超过以前所有的民国大师，根本跟现在没法比。我感觉是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:53",
      "text": "为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "他们为什么比？因为他们能能接触到更好的史料，他们能接触到新鲜的史料，而且他们思想也更为开放，他们都是史观很现代，就是他们能他们有一些更现代的思维方式。比如说对曹操这个人人物应该怎么看？就你比如说他们讲他这些人讲东汉跟以前说法就很不一样，这片人我非常佩服。我想就是现在你读中国历史的话，应该读这些新人，就不是像什么以前什么钱穆什么那些就早早就过时了，就多了那就挺多。当年是最聪明的几个人是谁？我是我是说那些聪明人，那些就是那个真正把自己的智力用到极致的人一个是刚才提到麻省理工，那个泰康马克，物理层面很强，非常强。然后一个是那个warfare.",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "Stephen AB那个对mathematics mathematic.",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "对，那个沃尔夫勒，他非常动静，我觉得他的他可以达到他水平，可以说是当代康德的。他虽然他不搞哲学，但是他对世界的定义，他对世界的理解是非常我最佩服的。他关于AI出了AI以来，他写了一系列文章，绝对是现在所有人里边高度是最高的。你去读一读他的文章，比如他关于人类意识是怎么回事，AI使得AI未来会怎样，就是他的推演，我是最信服的，他是从数学角度去去考虑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "题外话，因为这次这个物理学奖出来之后，然后大家都在说封腾应不应该得奖，这个物理到AI到底是不是物理？我不知道您的这个看法是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "我当时就是非常惊讶，当时我也很惊喜。我其实不是把诺贝尔物理奖发给hinton，并不是hinton的荣幸，而是诺贝尔物理奖的荣幸。你诺贝尔物理奖就等于说，因为你你过去这么多已经这么多年来，你诺贝尔物理奖多次发给一些并不知名的人物。真正对物理学造成天翻地覆变化的人是很少的，像爱因斯坦这样量级的人是很少。近代的是很很多人都是因为一些并没有那么厉害的，甚至说根本就没有他带来认知突破了的工作，就得了诺贝尔物理奖。那你这物理奖如果总发给这样人的话，你这物理奖的声誉就下降了。甚至说物理这个学科都会被质疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "你说物理现在是不是搞不下去了？就你这么多年你带来什么新的认知发现？没有你比如说他之前把那个他去年把诺贝尔物理奖给彭罗斯，彭罗斯就他对黑洞的那个贡献我都对吧？你这个是一个在今年以来已经算是一个不错的物理奖了。但是你要按以前的那个说法的话，你彭罗斯的工作这是一个非常是一个很细小的一个东西，对吧？黑洞这个东西确实是人家奥本海默最先发现的。人家都已经推演出多少年你只是在这儿做了很小的工作，只是你还活着？人或军你没没活着吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "你然后你hindon发现GPT这件事就是hinton的工作，直接就是他无监督学习对吧？他他那个是神经网络带来了对GPT的一个决定性的奠基性的工作。他这个工作是在人类历史上都是一个非常重要的工作。我们现在是20世纪20年代，能跟1920年代那个时候相类比，就那时候量量子力学那个重大突破是能跟那个时候相相类比的工作，就是AI那你你诺贝尔奖发给大家是非常合理，你管他是不是物理，我根本没没没没有这个根本，你说是他是物理，他他就是物理生物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:26",
      "text": "你可能比如说那个GPT是那个伊利亚苏斯科夫他做出来对吧？包括穿forma的那那几个人吧？你也许比如说下一届诺贝尔生物奖就可以发给他们。对，因为他们创造了AI你可以把如果你把AI理解成一种新的生命的话，就等你可以给他们一个生理或医学奖的也不为过。其实这都都无所谓了。但是现在关键就是我们现在有这么一个史无前例的发现，就是接越式的突破。这个太了解了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "就不要把这些可能固有的这种好像殿堂级的东西，我们就把它看得太高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:04",
      "text": "这你你你你诺贝奖其实没什么了不起的那每年都有三个人得到诺贝尔物理奖，对吧？每年可能都有十几个人得到了诺贝尔奖，对吧？这没什么了不起的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "那那但是这样的这个科学的科学突破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "每年才有几多少年才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "多少年才有一个。对对对，是的，对，所以刚刚其实我有一个cystic了一下就回到刚刚您讲的这个，还有一些哪些学者，国际上的我们是可以也一起去follow他们，然后去看他们那些著作的。刚我们讲到泰格马克o frame.",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "像意识科学，就是人的意识到底是怎么回事？现在有很多人在研究，我一直记不起他们名字，但是这个学科是绝对值得了解。意识是怎么回事。然后哲学就是刚刚去世了一个心理学家丹尼尔卡尼曼，但是他也去世了。这几个思想定义了21世纪初期的人类的思想拼图，是就等于说这些人是有绝对原创性的贡献，而且他们对我们的世界观做出了塑造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "我觉得最后咱们再跟大家，反正也是新年伊始，给大家一些建议。是我们可能在AI的这个时代，我们怎么样可能学的。因为大家可能没有办法像您可能大概花出半年的时间来就去某一个方向去花很多精力去特别有系统的学习。可能在少一点的这个时间里面，我们怎么样能够尽可能的多阅读，然后多可能达到一个触类旁通的这样的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "最好办法就是AI用AI学习太方便了，通过多轮对话。就是你比如说你我在那个我之前写过一个例子，我当时想用想读那个是纯粹理性批判。就这么说，就是说我用那个我就通过多种对话，而且我用的还是GPT3.5，它它效果已经很很好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "你反复的问他，然后你让他举各种例子，然后你让他说一些现代的例子。你比如说康德会如何评价量子力学的不确定性。你再比如说是说现在有人提出整个宇宙是基于数学的，就是我们实际上是处在一个数学宇宙之下。然后你说你这个理论跟康德说的这一套是怎么类比？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "你可以反复问问他说物字体到底是个什么东西，它它是这个吗？他是那个吗？然后你就通过这种方法，你用不了多长时间。几个小时的话，你基本上就对这个东西就比较了解了。关键是你需要很想知道这个东西到底是怎么回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:27",
      "text": "所以现在的学习其实自从又回到了我们刚刚一开始的，并不是一个我需要学习什么东西来应付一个什么事情。他学到了就是你自己想读什么，你想学什么，你的兴趣在哪儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "对，就是你的任务并不是把一本书给啃下来，那也没有什么。首先你要读书，你要读新书，你们不要读那个以前淑，再者就没有人会考你这本书叫什么。其实你关心的是整个这个系统，就是这个知识系统是怎么回事。最关键就是这个体系里边有哪些最重要的学说，有哪些特就是有哪些争论的点，有哪些学派，有哪些重要的人物，他们的各自的思想都是什么。你把这几个问题搞清楚了，然后尤其是要建立一个就是你要想学学一个学科，一定要学到就是你会对这个学科里边的不同派别的有强烈的好胜。就是你特别强烈支持某一派，强烈反对某一派，你要学出这种感觉来说，我觉得这才是真正的入门。如果你否则的话，你你如果只是就就你如果在你眼里这个学派里边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "的谁说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:29",
      "text": "都有道理。如果是这样的话，你就等于是一个学术会会议的一个秘书长的位置。就你这江湖纷争你根本就没入门。就等于说你得知道这两个大佬是激烈对立的，你支持谁，你反对谁，你不可能保持中立的，你一定会强烈的说想法。就是比如说张维迎才是真懂的，就林毅夫御用文有这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:51",
      "text": "做做最后做学问的这个目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "这做学问到这个程度，然后你就知道你在这个学科里边的各种事情有鲜明的看法才行，你上来你就能说明白这是怎么回事儿，至少你能说出你支持的那个思路到底是怎么回事。但是最好你还能把别人的思路，把你跟你对立的那个思路也能给他讲清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "为什么不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:13",
      "text": "然后你告诉他你为什么不对，对吧？你达到这个水平，在我觉得学的是很有意思的。如果你能达到这个，就好像武功一样。你看这帮人在比武似的，你然后你甚至可以参与进来，就好像看足球，哪怕你不下场比赛，对吧？你达到一个球迷水平也行，就是这个英超联赛这么多球队，你到底支持利物浦还是阿森纳，对吧？你得利物浦的球当家球星是谁？阿森纳的主教练是谁？他打法有什么特点，你得知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "但归根结底是你得感兴趣。对，归根结底是你得感兴趣，不感兴趣没错，你如果不感兴趣也学不进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:43",
      "text": "对，那你不感兴趣为什么要学呢？你肯定你你那你得对这东西有强烈的兴趣，然后你你你就钻研进去，会这里边兴趣比那些比什么追个星什么之类的强太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "学术追星要更加有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:56",
      "text": "这个更有意思就是这它它是一个更丰富的一个最后，刚刚您讲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:01",
      "text": "您刚刚在说到拆GPT出来的时候，您也有一定的焦虑。这个焦虑是在通过学习之后，然后就消失了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "其实也没有消失。但是经过多次对话之后，我现在觉得又感觉他有点不行了。我感觉他还还一开始都觉得他很厉害，但是后来我现在又反而又期待那个all three出来之后会怎样。现在的局面就是现在我们处在历史的拐点之上，就是超级人工智能马上就会到来。但是大多数人并没有意识到以前的那些生活，以前的对世界的的认识，我们以前的价值观，我们以前的一些生活方式和工作方式，可能都要迎来巨变，但是只是我们还不知道会怎么变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:44",
      "text": "很另外一个就是这么大的一件事儿，就好像你目睹了一场核爆，但是世界上其他角落很多地方很人们并不知道这件事，可能也是正常的。但是我为那些不知道这件事儿的人感到可惜一声，我只是想想知道接下来要发生些什么。就好像在一个科幻电影里面，就比如说有些人知道，比如外星人要来了，三体人要来了，对，质子已经来了，对吧？有一个小小团伙要迎接三体人的的到来，那个时候你可能就觉得其他的事情已经不是那么重要。地球上其他的事物，各国的包括各国的什么地缘政治，国家的纠纷什么那些你们就是你们爱咋咋地无所谓，我根本不在乎了。这有一个更大的事儿马上就要发生，我们现在所有的注意力都在这一块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "对对对，因为这两天创还在说要把美国这个AI supremacy AI的绝对霸权要掌控住。我觉得这个对你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "就是说太落伍重要，你就太落伍了。至于说哪是哪个国家引领AI是其实没有那么重要。关键人类作为一个整体，怎么应对我们的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "人类整体面对的挑战也有很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "好的，谢谢小亮，今天谢谢万老师。今天也是作为我们新年的第一期节目，祝大家新年快乐。对这。就是我们今天的节目了，欢迎你订阅分享给身边的朋友，这会对我们非常有帮助。2024年我们还制作了两档全新的付费节目，不止金钱和跳进兔子洞第三季希望可以给大家提供更加优质和深度的内容。另外欢迎你加入生动活泼胡同会员计划，支持我们的内容创新，还能解锁我们所有的付费节目。每周会员通讯和线下活动详情可以查看单集简介。好的，那我们就下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "",
    "qa_pairs": [
      {
        "question": "在AI引发的未来职场变化中，我们应该如何选择值得持续学习的技能？",
        "answer": "这是一个很好的问题。我参加了一个知乎发起的活动，并在平台上发起了相关提问。大家的回答中有很多高赞的答案，对我自己也有很大启发。",
        "time": "00:00:03"
      },
      {
        "question": "您是如何高效地进行学习和创作的，特别是在处理大量信息和研究工作时？",
        "answer": "我的学习和创作过程主要包括大量阅读、做调研，并形成一个大的文档。然后按照文章设想的顺序，把所有材料准备好，对着文档录音说下来，再通过AI技术（如录音转文字功能）将音频转为文字，最后对AI整理的稿进行修改和完善。",
        "time": "00:02:25"
      },
      {
        "question": "AI在您的写作过程中有哪些具体的应用和帮助？",
        "answer": "AI可以帮我快速提供相关例子，辅助构思文章；比如在写文章开头时，我可以让AI生成多个例子供我选择，虽然有些不能直接使用，但能给我很多启发。此外，AI还能帮我审稿，检查文章中存在的问题并提供建议。",
        "time": "00:03:32"
      },
      {
        "question": "使用AI后，您觉得是否能减少工作时长？",
        "answer": "对我个人而言，使用AI后工作时长并没有明显减少，可能还是需要7个小时左右，但内容质量有了显著提升。现在可以通过AI快速搜索和整理信息，这使得文章更具深度和广度。",
        "time": "00:03:59"
      },
      {
        "question": "您如何看待AI对内容制作水平的影响？",
        "answer": "AI将大幅提升内容制作水平，未来的文章必须有扎实的科研结果支撑，并保持最新的科研认知。AI的存在促使内容创作者不断创新和提供独特视角的内容，否则容易被AI生成的内容所同质化。",
        "time": "00:05:57"
      },
      {
        "question": "面对AI的发展，您担心自己的工作会被取代吗？",
        "answer": "有时候确实会有这种担忧，因为AI在信息转达方面的高效性可能会对某些重复性较强的工作产生冲击。但AI目前还无法完全替代具有独特见解和个性化表达的内容创作者，因为需要特殊视角和深入思考的问题，这些正是我们这类创作者的价值所在。",
        "time": "00:07:17"
      },
      {
        "question": "在引导他人探索事物时，您认为关键是什么？",
        "answer": "关键在于引导的方式和视角，就像拍摄纪录片的摄像师一样，通过自己的镜头带领观众看到独特之处。即使没有创造实体内容，但引导的价值同样重要，并能启发新的洞见和设想。",
        "time": "00:09:30"
      },
      {
        "question": "您觉得年轻人应该学习哪些软技巧和硬技能来减少未来的焦虑感？",
        "answer": "首先强调的是终身学习的重要性，因为体制化教育的价值正在降低，它更多地起到筛选作用。大学毕业后，人们需要具备随时学习和适应新技术的能力，因为技术更新非常快。此外，学习应变得非常主动，不只是被动接受任务，而应主动思考整个业务的运作模式，拥有自上而下的视角去解决问题，这样才不会被淘汰，反而能成为推动变革的人。",
        "time": "00:10:56"
      },
      {
        "question": "对于智商和教育机制的关系，您有什么看法？",
        "answer": "智商高并不完全取决于是否接受了一种特定教育体系，比如中国的教育机制通过各类竞赛选拔出智商超群的人才，而美国则可能是通过高考等方式。中国拥有大量智商高于145的人才，这也是中国能在技术领域取得成就的原因之一，但这并不意味着现行教育系统是成功的，而是指出需要反思教育系统如何释放和培养创造力。",
        "time": "00:13:54"
      },
      {
        "question": "为什么需要学习量子力学？",
        "answer": "学习量子力学是因为它涉及到对世界的本质理解，包括微观尺度物理定律与宏观现象的差异，这有助于形成更为全面的世界观。同时，量子力学揭示了简单规则可以产生复杂涌现现象的原理，类比于公司运营、国家组织管理等领域，让人认识到底层简单规则对于复杂系统的影响力。",
        "time": "00:16:01"
      },
      {
        "question": "硬技能方面，在面对AI时代，专业人员需要具备哪些能力？硬技能在职场中的重要性是什么？",
        "answer": "在AI时代，硬技能体现在对专业知识的宏观理解上。以前的专业分工很细，一个人可能只专注于流程中的一个环节，这种模式容易被AI取代。现在，通过AI可以快速了解一门学科的基本面貌和理论逻辑，因此，专业人员需要有全面把握自己专业领域的能力，了解行业的整体架构和重要争论点。硬技能不仅包括专业领域的知识和技术，还包括快速获取信息、分析并制定下一步行动计划的能力。同时，了解行业生态，如资源分配、热门趋势以及关键人物等宏观层面的内容，对于找准自身定位、提升工作效率至关重要。",
        "time": "00:18:46"
      },
      {
        "question": "要深入了解一个行业，需要做什么？",
        "answer": "要深入了解一个行业，首先要通读该行业内的知名书籍和重要文献，了解行业里最重要的观点、争论焦点以及代表性人物。例如，在经济学领域，要了解凯恩斯和哈耶克关于政府干预经济的不同观点，并知道张维迎、林毅夫等中国经济学家的主要看法。",
        "time": "00:19:34"
      },
      {
        "question": "对于刚入行的人来说，如何迅速建立对行业的认知？",
        "answer": "新人可以通过系统性地学习和阅读，花大约三年时间，对所在专业有一个全面了解，包括知道该行业的关键问题、代表性人物及其观点，并掌握行业内不同派别之间的区别。这样，在面对任何问题时，都能从不同派别的思路出发思考解决方案，从而成为一个行家里手。",
        "time": "00:20:02"
      },
      {
        "question": "软技能在学术圈中为何同样重要？",
        "answer": "在学术圈内，拥有强大的社交能力和学术社交能力同样关键。选择具有较强社交网络的导师，可以帮助学生获得更多的合作机会，增加与业界大佬交流和合作的可能性，从而拓宽视野，提升毕业后的职业发展优势。此外，这种软技能还能促使学生关注并参与具有实际意义的研究项目，避免在无效学术工作中浪费时间和精力。",
        "time": "00:24:20"
      },
      {
        "question": "对于想要入行的人，您有什么建议吗？",
        "answer": "我建议要进入核心主流的生态中，从第一天开始哪怕做很小的事情，通过学习和实践逐渐提升自己。几年后，您的眼光会完全不一样，拥有一个好的起点。",
        "time": "00:27:26"
      },
      {
        "question": "您如何看待进入主流生态的重要性？",
        "answer": "进入主流生态能够让人看到世界前端的事物，与最尖端的人才交流，从而做出更大的社会贡献。如果只关注自己视野内的事物，很难有长远的发展。",
        "time": "00:27:54"
      },
      {
        "question": "您对小孩的教育理念是什么样的？",
        "answer": "我的教育理念是自由放任式教育，相信孩子有自我学习能力。早期要给他们一定的环境去培养这种能力，比如在小学一二年级时激发他们阅读的兴趣，而不是强迫他们学习。",
        "time": "00:28:26"
      },
      {
        "question": "您怎么培养孩子的阅读兴趣呢？",
        "answer": "在孩子很小的时候，会让他们自然地阅读各种书籍，包括英文书籍，通过这种方式提高他们的阅读量和阅读能力。美国教育在这方面做得很好，鼓励学生阅读课外书，而中国在这方面可能需要改进。",
        "time": "00:29:59"
      },
      {
        "question": "对于孩子的主动性培养有何看法？",
        "answer": "孩子应该主动去探索自己感兴趣的事物，比如在幼儿园阶段就能专注地搭建乐高积木。家长和老师应鼓励并支持孩子的自主探索和学习，而不是仅仅依赖于作业或学校指令来驱动他们的学习。",
        "time": "00:31:01"
      },
      {
        "question": "如何看待名牌大学毕业生对自己专业的认知缺失问题？",
        "answer": "很多名牌大学毕业生在毕业时甚至不清楚自己的科研兴趣和价值观，这是因为在长期被驱使的状态下，他们失去了对所学专业的热情和主动性。真正的动力源于内在的兴趣和探索欲望。",
        "time": "00:33:22"
      },
      {
        "question": "您是如何整合和系统化阅读知识的？",
        "answer": "整合和系统化知识可能是一种自然的联想和模式，随着阅读量增加，能够更好地进行知识迁移和类比。同时，现在利用AI工具也能方便地找到生动的例子或热点事件来阐述观点，使文章更具有吸引力。",
        "time": "00:34:28"
      },
      {
        "question": "在学习过程中，您是如何高效阅读和理解多本书中的同一主题的？",
        "answer": "我会先读一遍书并总结重点，然后针对不同书籍提炼出自己的笔记。当我有了针对多本书的笔记后，我会回头查看这些笔记来加深对内容的理解，并把新遇到的问题记录在一个单独的文件中。通过对比不同书籍对同一问题的阐述，我发现很多学者虽然说法各异，但实际上存在一定的共识。将各家观点集中起来，形成横向的视角，就像把六本书的内容拆散并重组，这样就能更全面地理解问题。",
        "time": "00:36:33"
      },
      {
        "question": "您是如何对待并分析关于中国当前社会局面的不同争论观点的？",
        "answer": "面对诸如“中国今天的问题是制度还是文化导致的”这类热门争论，我会把不同学者的观点罗列出来，如是制度问题，则分析到底是哪个制度、具体差在何处；如果是文化问题，则探讨是中国文化的哪些方面。通过对比和梳理各种说法，可以让我形成独立判断，了解各方观点的优劣之处。",
        "time": "00:37:32"
      },
      {
        "question": "您现在主要关注哪些学者的思想和著作？",
        "answer": "我对中国历史领域的一些学者很感兴趣，比如马勇、雷怡、秦晖等人，以及麻省理工的某位学者所著的《东方的兴衰》这本书。此外，我还关注一些活跃在国内的历史作家，他们对当下中国历史的看法非常独到且有深度，他们的作品比一些民国时期的学者更有价值。",
        "time": "00:39:08"
      },
      {
        "question": "您如何看待AI对物理领域的影响以及诺贝尔物理奖颁发给Hinton的看法？",
        "answer": "我认为Hinton因无监督学习对神经网络和GPT做出的奠基性贡献，是一项在人类历史上具有重要意义的工作，可以媲美20世纪初量子力学的重大突破。因此，诺贝尔物理奖颁发给Hinton是合理的，无论是否将其视为物理领域的工作，其影响力和贡献都是显著的。",
        "time": "00:42:48"
      },
      {
        "question": "在AI时代，对于想要系统学习但时间有限的读者，有什么建议？",
        "answer": "最好的办法是利用AI工具，例如GPT3.5进行多轮对话。通过反复询问和要求其举例说明，可以在短时间内对某个概念或主题有较为全面的理解，从而实现触类旁通的效果。",
        "time": "00:45:32"
      },
      {
        "question": "学习的本质是什么？是否需要为了应付某个事情而去学习？",
        "answer": "学习的本质是探索个人兴趣所在，不是为了应付特定任务或考试，而是阅读新书、理解知识体系，并深入研究学科中的重要学说、争论点、学派以及关键人物的思想。",
        "time": "00:46:39"
      },
      {
        "question": "如何真正入门一门学科？",
        "answer": "入门一门学科的关键是要对该学科内的不同派别持有强烈的好胜态度，能够明确支持或反对某一派，并能清晰阐述自己的观点以及理解其他对立观点的原因。",
        "time": "00:46:39"
      },
      {
        "question": "做学问的目标是什么？",
        "answer": "做学问的目标是达到对学科有鲜明的看法，能够清晰解释学科中的各种现象，并能讲述清楚自己支持和反对的各种思路。",
        "time": "00:47:54"
      },
      {
        "question": "对于AI技术的发展，您最初的焦虑现在是否有所减轻？面对如此重大的科技变革，为何有人仍对此无知无觉？",
        "answer": "虽然焦虑感并未完全消失，但经过多次对话后，我意识到当前的技术局限性，并对未来的AI发展（如all three）抱有期待。同时，我也担忧许多人还未意识到超级人工智能带来的巨变即将来临。这就像一场核爆，有些人能预见到重大事件的发生，而其他人可能因信息不对等而无法感知。对于那些不了解这一重大变革即将到来的人，我感到惋惜，因为这将对他们的生活、价值观和生活方式产生深远影响。",
        "time": "00:49:11"
      },
      {
        "question": "您如何看待美国在AI领域的霸权地位？",
        "answer": "美国在AI领域的绝对霸权地位并不重要，更重要的是人类作为一个整体如何应对面临的挑战。不论哪个国家引领AI发展，关键在于人类如何共同应对未来的挑战。",
        "time": "00:50:40"
      }
    ],
    "chapters": [],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "选择值得持续学习的技能"
                },
                {
                  "children": [],
                  "content": "AI对工作方式的影响"
                },
                {
                  "children": [],
                  "content": "深度学习与技能升级的重要性"
                }
              ],
              "content": "面对AI引发的未来职场变化"
            }
          ],
          "content": "AI与职场技能选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术更新快速，需随时跟进"
                }
              ],
              "content": "终身学习的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从事情的上面思考，系统性理解业务"
                },
                {
                  "children": [],
                  "content": "预见技术趋势，主动寻找市场新工具"
                }
              ],
              "content": "主动学习 vs 被动学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "体制化教育的价值降低"
                },
                {
                  "children": [],
                  "content": "筛选与终身学习的结合"
                }
              ],
              "content": "教育体系反思"
            }
          ],
          "content": "学习方法与终身学习"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供新视角与洞见"
                },
                {
                  "children": [],
                  "content": "个性化与创造性输出"
                }
              ],
              "content": "AI在内容创作中的应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "减少工作时长 vs 内容质量提升"
                },
                {
                  "children": [],
                  "content": "AI辅助下的内容创作水平提升"
                }
              ],
              "content": "AI对工作效率的影响"
            }
          ],
          "content": "AI辅助学习与创作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自由放任的教育理念"
                },
                {
                  "children": [],
                  "content": "培养兴趣与自我学习能力"
                }
              ],
              "content": "培养自我驱动与主动性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "横向知识整合与触类旁通"
                },
                {
                  "children": [],
                  "content": "AI辅助下的高效学习方法"
                }
              ],
              "content": "知识整合与系统化思维"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "硬技能与软技能的平衡"
                },
                {
                  "children": [],
                  "content": "学术社交能力的重要性"
                }
              ],
              "content": "关键技能与软技巧"
            }
          ],
          "content": "未来教育与学习策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "第三世界科学与主流学术圈"
                },
                {
                  "children": [],
                  "content": "科技突破与诺贝尔奖的新定义"
                }
              ],
              "content": "AI引发的教育与职业路径变革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI时代的全球视野与价值观重塑"
                },
                {
                  "children": [],
                  "content": "个人与社会的适应策略"
                }
              ],
              "content": "人类整体面对的挑战"
            }
          ],
          "content": "AI时代的挑战与机遇"
        },
        {
          "children": [
            {
              "children": [],
              "content": "利用AI加速学习与理解"
            },
            {
              "children": [],
              "content": "培养兴趣驱动的学习态度"
            },
            {
              "children": [],
              "content": "关注学科体系与核心学说"
            },
            {
              "children": [],
              "content": "对话与争论中的深入理解"
            },
            {
              "children": [],
              "content": "面向未来的准备与期待"
            }
          ],
          "content": "结语：新年展望与学习建议"
        }
      ],
      "content": "科技早知道：AI时代的学习与职场变革"
    }
  }
}