{
  "pid": "63b7c6697dcc05cd33b51cd5",
  "eid": "64286a95994fd175bd7231af",
  "title": "006｜我心上的缺口，略大于整个宇宙",
  "task_id": "372e9owmb544qxb6",
  "transcription": [
    {
      "time": "00:00:25",
      "text": "我就会发现我把自己时间填得非常满，但是你总是觉得心中是空旷的，你甚至能够听到它像旷野上面有回声一样，它不停的在盘旋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "The color of the sky and the sound of the coming down. 你是要做痛苦的苏格拉底，还是要做快乐猪？你是要过一种大起大落，就是有极度的情感体验，还是说过一种一条平稳的直线的安全的、可靠的人生？到底哪一种是更好的选择？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "On the door seasons. Hello, 听众朋友们，大家好。欢迎来到新一期的重庆游戏播客，我是诗雨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "我是小吴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "今天我们来到了一个春天的晚上在录制。我们以前平时都是在下午录制，感觉今天难得一次是在夜深人静的时候录制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "春夜很适合聊这一期话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "春天夜晚适合聊什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "适合聊爱情，春天爱情还有樱花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "但为什么小吴提到春天和爱情这两个美好词时候语调有些伤感，我来替听众朋友们先问一个问题，我们之前不是聊了tinder那一期，然后小吴在tinder那期结尾有说，他一生最大的问题之一就是无法进入亲密关系。然后话音刚落，在我有的朋友还没有听完难听的那一期的时候，小吴就谈恋爱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "对，我的朋友们都对我打假，因为我在那个播客里面不停的讲到说我我谈不了恋爱，然后对，然后就谈恋爱了。也不是诈骗了。因为现在可以跟大家说一说这个就是心碎的结局，我已经又分手了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "一切都太荒谬了，你知道吗？就是我最开始还本来想抱着一种嘲讽和戏谑的语气说这句话，但是我又觉得但我还没有来得及在播客里面谈这件事的时候，你甚至就以迅雷不及掩耳盗铃而响叮当之，是把手给分了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "就是我们春天可能才刚刚开始。对对，爱情已经没了。在听的那一期也说过，我有一个很重要的要解决的课题是没有办法建立亲密关系。好像我一旦进入一段亲密关系以后，就这个问题能够随之而来就解决了。但会发现不是最后你会发现进入一段亲密关系之后，这个问题有了更多的层次和复杂。就像你刚刚说的分手，我也会对自己有很多的困惑。为什么我的分手不是像电视剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "里一有一个瓢泼的大雨，然后砸在脸上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "对，然后我也不能带伞，我要在雨中奔跑，就没有我对于我的分手最感到困惑的是我的生活好像没有发生任何的变化。我仍然每天在写稿，在赶DDL，在耐心接听老板的电话。对，甚至我会把自己填的更满。好像只有当我把日程表的每一个缝隙填满的时候，我才能感觉到我可以不用花心思去应对我的情感了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "这就是我们今天想谈论的话题，就是为什么我们明明心里有很很渴望爱，渴望被人拥抱、被人看见、被人爱，但当我们自己进入亲密关系或者说寻找亲密关系的时候，却很耻于表达我们的情感需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "而且我们会觉得这是我们东亚人身上的东亚性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "对，就好像你你是个想爱的人，你是不是有病？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "包括我们之前的很多期都会有一个性别视角，这期我们还是会贯穿这个视角，但是其实我们会觉得它是同等作用在哪性和女性身上的，只不过可能表现形式不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "一般人分手之后会有一个情感上的崩溃，或者你的生活会失去之类的。比如说很典型就是你什么都没心思做了，你不想干就不想干。所以你生活中会有这种时候吗？就是什么都不做或者被情感击溃的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "我上一次为爱情真正的悲伤，可能要追溯到我遥远的高中时期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "真的很遥远。你高中距今已有十年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "对，十年前通过之前的博客大家了解了，我是一个除了考第一名以外无所依傍的小孩，考第一是很重要的。但是在高考那一年，我的成绩神秘的从第一名滑落到了十几名。原因是什么呢？就是因为当时谈恋爱了，会发现恋爱让我处于一个我完全无法认识自己的那个状态。我会变得非常的疯狂，生活完全被另外一个东西就占据了。考试就都没有心思考了，我考场上我甚至都要去想着对方，然后成绩就滑落成这样。那对我来说这个代价是很高的。但那个时候我就已经对于我事后的这个应对机制初露端倪了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "我是怎么分手的呢？我找到对方，我说我们马上进入高三了，我是要考北大的。你也要找到你的出路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "你很像那种就是你自己一个人扮演的那种豪门阔少的妈妈，就是我给你几百万，你离开我儿子，我儿子是要去哪哪的人，就是你也该想想你以后该干什么了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "对我就是自己当自己的那个恶劣的母亲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:25",
      "text": "对，但我刚刚写你说的时候，我会想问你，比如说你其实是某种人生或者状态上的失控了，就是你你的生活和思绪不由你自己把控了。我很好奇你是享受这种感觉的吗？就是我高中的时候，虽然我会一直想喜欢的人，或者被情感占据大脑的时候，我就想他名字的三个字，就是那三个字不断的在我脑海中重现。然后我会在草稿纸上不停写他的名字。但是这个虽然就浪费很多时间，但我情感上挺开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "其实那你会觉得对于你疯狂的在草稿纸上写他的名字，并不是在财务长写作业这个事情你是享受的。你不会感到任何的觉得自己已经不像自己了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:08",
      "text": "我会有一点恐惧感，你不能够向你的大脑发出一个指令，然后他就完美的去执行了。你没有发出这个指令，他就自己在做这个东西。我会有一点，但是他还是会有一种本能的天性上的爱的甜蜜在里面。然后更重要的是他其实没有太大影响我的成绩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "所以你就是那种能够一边谈恋爱一边考第一名的那种学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "那那就是谈着恋爱上了北大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:33",
      "text": "那个时候你对一个人有这么强烈的爱，这么强烈的情感需求，你会有耻感吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "其实会，我觉得那个耻感不在于说我，特别就是像我现在会跟你说出来，我当时在写他的名字，我脑海中一直在想着三个字，这件事我从来没有跟任何人说过，因为就是觉得很羞耻。然后包括在后来我们真正进入亲密关系之后，在我跟他的恋爱关系中，我也会特别强的感觉到正面表达出我对这个人的喜欢和依赖，表达爱或者说有情感需求这件事本身非常困难，或者非常令人羞耻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "即便当时你们已经谈恋爱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "对，就在恋爱关系中也是。有一次他寒假回来，我就去火车站接她。当时我特别开心，我还特意跑到我校外面的那种三无店里买了一个那种三无粉底液。就是那种人中第一次化妆，就是你很期待，你就想把它办的漂亮点。但是我很清楚，我记得我到那见到他就在火站在火车站门口等他等很久，结果他出来的时候我就面无表情，你知道吗？就是poke face poke.",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:35",
      "text": "但是化妆的face。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "对，然后他过来了之后，我就一副司马脸。然后我就说你过来了，我们一起坐地铁回市区，然后我在地铁上就是双手插兜，你知道吗？然后就离他远远的，我会抗拒跟他过于亲密，因为我不知道为什么，就是很羞耻。然后那个地铁一猛的急刹，然后我就往后那个惯性就扑到他身上了，然后我就立刻把他推开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "你俩有一种就是很不熟，对，但事实上你们当时已经是情侣关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "对，而且我心里很喜欢他，但我非常害怕显现出让他发现我很爱你这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:11",
      "text": "你是不是当时隐隐期待的是对方更主动的去流露出对你的需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "但是当对方主动流露出的时候，我也很反应平淡，哪怕我内心已经波涛汹涌。我记得有充满一起去旅游，那个时候就正在播夏洛特烦恼。沈腾他不是穿越回去那个事情，然后他本来跟玛丽关系不是很好，后来他穿越回到学生时期之后，一说老婆的好，他穿越回来之后就抱着老婆的腰在那里，就是用脸在她腰上蹭什么什么的。然后有一次我跟我前男友，当时我们出去旅游，在大巴车上，他当时是很累还是怎么样，后来在大巴车上她就趴在我腿上，然后就用手就抱住我的腰。我其实很享受这种亲密，所以没有人对我这么直白的表现过爱他当时抱住我的时候我其实很开心，但我的表现就是问他你在干嘛？所以小吴你会有这种情绪耻感吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "我很强，是你现在可能看不出来我很强。就是在我的青少年时期，我从小到大最常受到的一个指责就是我太敏感了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "我真的每天365天有300天被人说这个话，就是太敏感了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "你此刻还接受是吧？自从我分心所爱，这个职责就已经没了。很小的时候我会觉得我好像在这方面反而有一点点早会。因为男孩其实通常发育各方面心智身体发育都比较晚。但我从小学四年级就开始看言情小说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "你去了早会这个词，不知道为什么我想到了一个很古早的非主流言论，叫情深不寿慧极必伤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "这是什么我都没有听过。就说一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "用情太深了就活不了太久，然后太聪明了就必定会受伤，有点类似于欲戴王冠必承其重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "我们就是那种因为早会汇集。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "璧上汇集必伤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "我四年级就开始看言情小说，然后那个时候就沉浸在对于浪漫爱的想象当中。但是后来随着这种指责声音越来越多，就说你太敏感了。特别是啊我会觉得这样的一个社会，对于男性的规训是非常简单粗暴的。就很简单就是一句话，就是男儿有泪不轻弹。对，所以我可能每次哭的时候，我是也得不到多少安慰和拥抱的方式。大家会觉得你这样子是比较奇怪的。到了中学阶段，我那个时候就完全对于这种浪漫爱的叙事就脱敏了，看的书都是有关黑色，你知道杂多、荒原狼或者就是那些存在主义的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "你初中就看这些，你真的是会几笔上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "但是你知道我觉得我可能现在看来我不一定看得懂，所以我发表一些对他的粗浅的理解，大家不要骂我名科什么的。对我来说读这些书全部指向的是自我自我完善、自我修复、自我改造，甚至对自我的怀疑。但是他没有一个是真正我需要对方，我需要关系。我就是以这种方式把自己成功改造成了一个看上去没有情感需求的人，他已经内化成我一种快感机制，我有情感这个东西，它对我来说没有快感了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "这就是我一直希望把自己改造成的样子，但我从来没有改造成功过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "我就是你心中的那个终极版本是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:11",
      "text": "对对，包括你的MBTI，你就是我在初高中的想要改造自己的时候，我当时写MBTI我填的选项我以为是应该写你认为是对的，而不是我真的是的。就是我知道我想成为的样子和我实际上是的样子高度相反，总觉得我应该通过努力变成那样，就是ESTJ.",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "所以你高中是个VESTJ。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "对，因为但我觉得只是我现在还不够努力，我一定会努力变成那样的，我高中会这样规训自己。对，但我现在E系列是我最讨厌的格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "我今天就还想到一个事情，我会觉得我们东亚小孩，尤其是东亚的所谓的成功小孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "或者应该都是这个人格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "对，但是我会觉得我回想起来小学，虽然我小学没有测过，但我觉得我小学一定是INFP。就是我那种强烈的大量的情感内耗、精神内耗。但我会觉得可能我们都走过了一条自我改造之路，叫做从RFP改造成ESTJ东亚小孩成功之路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "对我那个时候我高中的时候我会为了节约时间，中午不要去食堂排队吃饭，我就会火速冲到小卖部里买个面包上来，然后一边啃面包一边做题。然后那个时候我就会很恨自己还要吃中饭这件事，我就说这人活着干嘛要吃饭呢？我就很希望能发明出那种针，就是打一针就可以不吃不喝不睡觉，然后最重要是不会爱人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:34",
      "text": "但你确定你那个时候是一边口碑一边写作业，不是写对方的名字吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "没有，但我那时候确实就是觉得希望，我很希望有那种断情绝爱症，就是打进来之后你就没有欲望了。我希望把自己改造成一个没有欲望的人，那样我就可以心无旁骛的去在东亚社会归灌输给我的那种成功学路上一往直前，不费任何差错的奋起直追了。我曾经就是不知道为什么，就是认为这样是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:01",
      "text": "那个时候你有一个心中的理想的一个样本吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "有的，而且我是个女生，我就会觉得那个时候，你说我觉得你说你是一个爱看言情小说的，然后渴望谈恋爱的，喜欢帅哥的女生，是一件特别丢人的事情。就是你很庸俗，然后你很失败，你是这个社会弱者或者二等公民的那种感觉。然后我就特别明显的会跟这种东西划清界限。我高中时候对所有男生都很不屑，我从来不会形容任用任何一个帅形容男生，我顶多会说就是还行，还可以。对，所以当我的朋友们发现我谈恋爱了，或者说我竟然会喜欢男生的时候，甚至还有点恋爱脑的时候，他们都非常惊讶，因为跟我以往呈现出的形象截然不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:46",
      "text": "我就想到这可能也是现代社会对于女性的一种特别主流的叙事。因为我最近要做一个采访，我最近就看了一些范冰冰的报道。当年说出就是我我就是豪门这个话是有历史溯源的，就是它注定能够成为范冰冰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "小的时候他被他妈妈打，那我们正常小孩被妈妈打，那就是哭，他就是不哭，并且他会把自己的脸遮住，然后让出自己的后背和胳膊给妈妈打。因为脸上我猜测一是脸他珍贵的资产，然后脸也比较疼，然后后背不那么疼。并且他狂风暴雨的被妈妈揍完以后，他会立即头脑冷静的跟妈妈说，妈妈你给我一下下个月的零花钱。对，这个好像被他称为情绪抽离法。直到后来她不是负面新闻特别多，他的家人都会很受伤，但他就会跟家人就用开玩笑语气说，嘿，你们看那个范冰冰又有负面新闻了。他完全可以把自己剥离开，他自己称之为事物型的思维。现在我们遇到了一个问题，那我们就来解决问题了。对他完全不会想这件事情对他的情感上面的伤害有多大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "但我觉得这是一种极为稀有的超能力。但是你知道超能力就是我猜测是在这个社会上，其实这个能力是比如说能带你通往成功的，他是一个符合成功人士价值观的方法和技巧，应该很多人想学，或者说我18岁以前会希望我也能做成他这样的人，但真的很难有人做到。而且我也会在想为什么？其实现在二十多岁的时候，我们再回过头来看这个东西，你会很明显的发现它是有一种有点畸形的东西在里面，他压抑了某些很人性的东西。但为什么那个时候我们都会觉得就是要这样压抑自己的情感需求呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "我会觉得是不是现在大家还觉得要压抑？比如说我们打开小红书，好像最主流的一种说法依然是女性要搞事，也不能恋爱脑，让封心所爱。只是我们在这个小环境当中，我们特别强调情绪的重要性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:42",
      "text": "我自己真正摆脱这种东西的契机，其实是我发现我压抑不了，就是有一些情感上的需求和痛苦，那些脆弱的时刻总会从你那个人性的外壳中露出一个马脚，露出一个缝隙，他不管多么微小，但是钻出来，它带给你的那个痛苦是无法匹你的肉体就是抵挡不住这种东西。然后我就会发现，我所有试图压抑他，就可能就是我没有范冰冰这种能力，没有办法，就只能接受我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "会形成这样的一个性格。除了这种大环境以外，还有一个特别重要是跟我自己的原生家庭有关，跟我爹关系不好。但其实从小到大我观察到的我父母的婚姻生活还挺幸福的，但是我爹的人生又非常的失败，是我的一个反面教材。我一直不想成为他这样的人。那天我的心理咨询师就说，可能我潜意识里面是要把两者作为一个关联的。一个婚姻幸福的男人，很有可能他的人生不会成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "就是情感和成功是某种有矛盾的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "对，这个说的很烂俗，但确实在这个社会，大家最追求的那个东西依然是成功。对，如果你是一个非常这种功利思维或者效率思维的方式去面对面对他的话，就情感一定是一个负担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:58",
      "text": "对我来说更确切的感受是我会把成功理解为理性，就是他比情感要高等。你说一个人很理智，比如说一个人感性，就是因为这个人更高级一些。然后假如我说我是一个很感情丰富或多愁善感的人，就是显得你很弱。我觉得我从小对自己情感需求的压抑，包括在亲密关系中不敢表达。是我觉得如果我表达出我有很多情感需求的话，它会显得我是一个弱者。一个是我在社会上是被淘汰的那种弱的二等公民，一个更下等的人是指我自己，没有骂观众的意思。然后如果在亲密关系中，你表达出你需要爱，或者你渴望对方的爱，就好像你把自己置于了关系中的弱势地位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:42",
      "text": "你有没有做MBTI的那个英文版？因为我之前只做过中文版，我发现它里面有些题表达上是不一样的。我前段时间第一做英文版，我才发现里面有一道题是，如果说这个世界上每个人都变得更理性一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "这个世界会不会变好？我高我18岁前一定选的是，但我现在一定选的是坚决是最大的那个不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "然后我就处于一个动态摇摆当中，这也是导致我的F和T就是差不多。我是有两套系统告诉我不同的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "的那其实你的人格就是你有两套系统，然后他们同时在运转，你是一个左右，我是一个内外，就是我很清楚我内在是一个非常强调感性的人，但是我又很清楚的知道，如果我想这个社会上，这个东亚社会他更认可的是理性的。所以我就想把自己变成被社会认可的样子，然后来压制自己内心的感性。对，但是后来等我长大了之后，我发现我其实没办法压制这个东西，然后必须得接受自己本来的样子。所以我就会类似于带着一种勇气，我按下那个理性不是更好的，而要更重视感性这个按钮。我需要带着一种破釜沉舟的勇气去按它的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "就是你可能要判离，整个的太传统了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "是一种鼓起勇气终于告诉自己我没有错，我是对的，你才能把它按下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "这个东西真的困扰就不是我们短短二十多年人生啊就困扰了中华5000年。我那天看一本书叫心灵革命，他要讲中国人从古至今是并不把情绪放于社会生产秩序当中的。我们不觉得情绪有生产力，甚至我们不觉得情绪有破坏力。就是情绪它好像就是一个你要去避免。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:22",
      "text": "就当他不存在的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "你知道论语孔子教了我们那么多道理，他整本书里面只提到过一次。这个字，而且好像就是发乎情止乎礼。但是好像还有一个误会，我们通常以为那个发乎情止乎你的意思，那个情就是我们理解的情，就是你难以自抑的情感。但好像有一种解释是说，那个情的意思是信任，就算他唯一次出现，他也不是我们理解的那种情感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:46",
      "text": "或小学或者初中时候，你学历史，程朱理学讲存天理灭人欲，我觉得很有道理，就是好像书里面的讲法也不是很负面。我们刚刚其实讲的这种更广泛意义上，就是为什么我们会觉得情感这件事存在本身就很羞耻。但我们依然即使抱有这种羞耻感，还是都会进入爱情或者进入亲密关系。但小吴你会像我刚刚说的那样，就你在进入亲密关系的时候，对于表达情感也会有耻感吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "我觉得会有，对方最后跟我分手的一个很重要的理由是，他会觉得他没有办法进入我的生活。他会感觉到我们的恋爱模式是周一到周五我们各忙各的，然后到周末谈恋爱，他越来越变成了一个日程。假设说他有一天周三想要见我，但我周三已经有了一个别的事情以后，我就会说不行，我也得做这另外的事情。我就想到小的时候我们对于爱的想象不是这样的，他一定是有爱了，我们就自然的去爱。但是现在我会觉得很多人他们进入一段关系，可能只是想进入一段关系，而并不是真的想要去被爱以及爱人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "大家其实进入亲密关系的时候，并不知道你追求的东西是什么。我之前看过一个很有意思的讲法，他会觉得同性恋爱是一种某种程度和异性恋相比更具有创意或者更有创造性和生命力的恋爱形式。因为异性恋的恋爱相比之下，在几千年的传统恋爱之后，他就更接近一种模仿。就是你有太多的模板可以去参考了。譬如你需要约会看电影，看电影需要吃爆米花，情人节说送玫瑰花，然后结婚了送戒指。所有一切都是在模仿。然后最近我就会非常强烈一种就是异性恋只是一种拙劣的模仿，然后大家其实并不知道自己想要的是什么的这种感觉。对然后大家在完成这些形式的时候，就觉得这个东西就已经等同于是爱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:35",
      "text": "其实我们刚刚在谈的是情感需求和在亲密关系中大家其实不太知道自己想要的是什么。其实对于进入亲密关系之后，不仅是爱就是，性本身也是一个亲密关系很重要的维度，在信件东西上我们也经常不太了解自己想要的是什么，尤其是女生。我自己身边很多人对性的了解可能更多就来自于小电影，但那里面介绍东西其实就和恋爱模式一样，都非常的模板化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "然后我也经常会觉得那种场景其实很多时候都是高度雷同的。这件事情好像并没有真正成为对于我们两个人就我们两个人之间的一种递进和增加，而只是一种仪式性的模仿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "而且更重要的是他其实都非常特别男性主导，只要男生做了某一个固定的行为，然后女生就会获得一种和高度统一的愉悦感。但这个其实就是我们之前一直讲的，他没有看到具体的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "不是我当时看女性主义往复书简的时候，就看到铃木良没有说男人是反复的用AV里面千篇一律的性感女人和男人梦寐以求的场景来满足自己的。甚至你会觉得对于一个女生来说，怎样是可以是种真正的愉悦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "我觉得其实主流价值观里面，对于女生，对于悦这件事，就像我们的情感一样都很羞耻，以至于女生其实自己也不太清楚自己可以怎么样活得愉悦。那在这个时候其实会觉得有一个很好的东西，可以帮助我们更好的自我探索和了解自身。就是小玩具。它其实就是说你把自己的快乐和享受摆到一个很高的优先级上。那在亲密关系这种，如果你把它视作最深层次的爱的交流，那你想要的爱是可以由你自己定义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "然后我觉得这个有可能不仅仅帮助了女性，也有可能解放了男性。因为男性有的时候对于女性的需求也很陌生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "对很多女生来说，性这个词它所代表的含义还是会有一些丑陋或者让人恐惧的形象。包括虽然很多小玩具说是给女生用的，但是真的设计的非常吓人，就是看一眼感觉就要晕倒。那在这里必须要给大家推荐一个真正的女性友好的小玩具，就是大人堂家的小海豹。我觉得很多女生看到它就会有一种天然的安全感，因为它的外形特别的柔软可爱，然后摸起来非常舒服很软。你拿到它的时候，你不会把它和你所恐惧的，和所羞耻的东西相联系起来，而是会很自然而然的觉得女生的自我愉悦是一件很温柔和美好的事情。你把它放在床头，其实就像你床头的毛绒娃娃一样，会让你这种安全感和幸福感包裹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "而且更重要的是，小海豹的功能也完全是从女性的视角考虑的。作为女生，我是真的觉得纳入式性行为占据主流真的是一种男性的霸权。小海报它最突出的功能就是可以在不用纳入的情况下，从外部就很精准的捕捉到女生特有的敏感点。但小海豹是用一种声波包裹的方式，很温柔的一层一层的从外传递到内部。我觉得女孩子们可以尝试把自己放心的交给他，去一起慢慢的在快乐中去探索自己的身体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:36",
      "text": "然后小海豹它在设计上，其实尾巴是一个非常精心设计过的角度，它是一个U型自然向上。如果你纳入体内的话，可能它的弧度刚好能够完美的吻合女生的生理构造。它尾巴上会有一个面状设计，也正好可以做到放进去就自然而然落到你最喜欢和最舒服的那个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:55",
      "text": "虽然我不是目标用户，但我也能感觉到这是一个非常美的产品，而且是一种从女性视角出发的审美和设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "大仁堂其实是一个真的从女生的角度出发，为女生去考虑的品牌，去年在线下也有开设快闪门店、大商场。那种很明亮舒适，毫无遮掩的地方，放在正中间你就会明显的感觉到，原来女性谈论性和谈论你想要的东西是不羞耻的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:20",
      "text": "我们常常说东亚是有很多性禁忌的，女性其实是一种性禁忌的主要的受害者。你就会觉女生要付出更多的努力才能来接受自己，打破这些桎梏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:30",
      "text": "所以我觉得小海豹其实真真正正的能帮助女孩子迈出第一步。而小海报它很可爱，而且很静音，你不用担心她被别人发现。帮我们降低了很多心理上的门槛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "大家可以在淘宝搜索大仁堂旗舰店，私信客服报暗号处理武器，领取到专属的优惠券。原价359元的小海豹券后可以299元拿到。同时下单备注除你武器还可以额外赠送价值158元的情趣大礼包。具体有什么可以在show note里面查看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "大家也可以在喧闹中找到直达的跳转链接，或者复制淘口令到淘宝购买大人堂的产品，都会额外附赠一些湿巾、抑菌片。所以希望各位女孩可以购物愉快，能够真的享受真诚美好又很清澈健康的爱，来拥抱自己的爱和需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "所以诗雨，当你第一次听说我们要有这么一小段广告露出的时候，你的心理活动是怎样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "自己想到要念小玩具的广告，口播的时候还是会有很强的羞耻感。刚刚真的念出来之后，我会觉得确实就是我自己在口播文案里写那样。我念出来之后我真的就发现它没有什么可羞耻和抗拒，因为它本身就是很自然的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "像我们对待情绪和情感需求的态度也是一样。你如果你始终忽视他，不是谈论他，把它压抑在内心深处的话，它永远是一个羞耻的事情。但当你像我们俩今天的博客里面面对面的谈论这件事，我就会觉得好像原来我是一个想要被爱的人，不是一件可耻或者要隐藏的事情。但我觉得我们刚刚谈的情感需求的耻感，其实就有点接近于对性的耻感一样。它是一种规训或者纯社会文化的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:09",
      "text": "但对我自己来说，我在亲密关系中情感表达的羞耻，还有一种一个个人原因是我知道我其实是一个情感需求特别多的人，但我觉得这对别人来说会是一个负担。在东亚社会你是一个情感需求特别多的人，显得你像一个异端。我会觉得如果我这样的话，别人会觉得我很麻烦，他会觉得怎么你要这么多还不够，我会担心被抛弃。或者说如果我找朋友倾诉我情感需求的话，我会觉得给别人增添了很多负担，然后他们就终究会不想跟我做朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "对，我记得你第一次跟我说你对于关系的理解的时候，其实对我来说完全是新的。你有说过你其实期待的是一种很重的关系，你可以为朋友付出非常多的情感，然后你也期待着朋友能够回馈你同等重的情感。但我感受到确实我从小到大，就算我后来结交到了很好的朋友，我们之间好像关系相比你所说那种重的关系其实会轻很多的。更多的也是我们彼此在一些重要的人生节点的时候，也可以相互扶持。但是好像大家都认为平时有事没事是不用去麻烦对方的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:14",
      "text": "我觉得我们都很清晰的会有一种边界感。这个边界感就体现在如果这个事情真的挺重要的，朋友也能感受到他对我的重要。比如说我可能失业了，那这段时间朋友们都在关心我，这很正常。但是他好像不止向于一种日常性，他不是24小时你都能够召唤一个朋友过来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:34",
      "text": "但这个其实就还是体现为你们是各自在过各自的生活。然后对方只是你就是你的人生，是一个以你为主角的通关游戏。然后别人可能是你路上碰到的NPC，然后你们会有一些交流。然可能在下一个关卡的时候，你会又碰到同一个NPC。但它终究是你一个人的游戏，而不是说一个双人或者多人一起探索这个世界的游戏。我之前一直很难从上一段爱的分手中走出来，是因为我一直会觉得是我本来就是应该两个人玩这个游戏，但现在我失去了一个人。那个头像灰掉了，那个地方应该有个东西，可它灰掉了，那个灰色的苦的痕迹留在那里，然后我带着这个痕迹继续走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:17",
      "text": "然后你小时候有没有听过一首歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "就是许灰色到下不会再跳。然后我真正的放下这个失恋的痛苦，其实是看了换成恋爱，第一次意识到原来人生其实是我一个人的游戏。然后对方不仅可能不是我的队友，他还可能是那个关卡。就是我可能只是在路上碰到了他，然后我就是应该自己一个人走下去。但是摆脱掉恋爱关系，我还是会觉得和他人的人与人之间关系对我来说非常重。我觉得我人性中的一个面被放的特别大，就是我非常需要被看见、被理解、被支持，然后我很需要被人抱一抱。但东亚之前我会说我被塑造那个样子，就是好像你想要被抱一抱这件事情其实就是你的错。我之所以会想要表达出我一直在压抑这种情感很痛苦，是因为我真的很需要有一个人告诉我说这不是你的错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "你遇到过这样一个人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "对，就是我大学时候特别好的两个朋友，然后包括我失恋的时候也会经常给他们打电话。他们会给我一种感觉，就是你可以无条件的在任何时间打给他们。在此之前我觉得我必须要压抑我的情感，也是因为你不相信世上有一个人可以提供你需要的那种情绪浓度，你真的只会给别人添麻烦，但只有当这种人真的出现在你生活中之后，你才会发现，哦，原来我是不允许有这种情感的。我终于原谅自己了，给自己行为赋予合理性。而且还有一个很重要的就是我的心理咨询师，我跟我的咨询师最第一次真的觉得情感被接受，是因为我在咨询室里哭了。然后当时我会下意识的就是说我会道歉，我会觉得流在他人面前流泪是一件很丢人，并且给他人增加负担的事，就一直在不停的道歉。然后我咨询师就特别惊讶的问我说你为什么会觉得哭需要道歉呢？然后那时候我才明白，原来我是允许哭的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "可能正好相反，因为我要去解决那个课题，就跟你相反。就是我的课题是我为啥没有情感需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:21",
      "text": "是真的没有这个需求，还是你就是在他出现之前，在你意识到他之前就把它压住了，还是说你会刻意的要把自己变成没有重视人还是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "对我来说真的是挺害怕被伤害的。我自己的人格是被动攻击型人格，就是我第一次听到这个词的时候，我也觉得非常之精准。因为我从小到大是在一个被孤立和霸凌的环境中成长起来。我其实在人际关系上面一直是遭受到的痛苦是比快乐远远大的。所以当我在一段关系当中，我感受到对方有要伤害我的倾向。这种倾向有可能是以比如说他要离开我的方式呈现出来的那我的方式是为了避免我自己受到伤害，我就主动离开对方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "我觉得其实我有点这种，就是我在亲密关系中，我不想显得我爱对方更多，因为那样你就会觉得你就输了。那样如果他是更容易离开你的人，如果你爱的更多，那好像看起来你是那个可以随时抽身，人就更安全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "对，就像尽管这一次分手是对方提的，我大概也花了一两个小时去消化它。因为对我来说也很突然，但是一两个小时的消化过程对我来说就是我逐渐去让自己心变得硬，我逐渐去把对方推远。一直到我2个小时跟后跟他说我接受了这一场分手，我也没有办法再回头了。但是事后再来看对方，当时可能是一时情绪上头，就对方可能仍然想要有复合或者继续的愿望，但我就再也无可挽回了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "我觉得你一直在用一种解决问题或者逻辑分析的东西来考虑所有事，哪怕包括情感这件事你会列出就感觉说我现在这件事情为什么变这个局面，那我应该怎么做我的几种做法哪个最对的，哪个给我造成的伤害最小。这里会有很强的问题解决意识来理解情感这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "再用理性的方式去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "理解感性。我以前也会试图这样，我不能说理性，我觉得是单纯的，就是我想要理性的一种努力，或者说自我责怪。我会责怪自己说的怎么还没有控制好自己的情感，但我就是失败了，我控制不住。我当时会欺骗自己说我是一个不需要情绪的人。但后来你就会发现，无论是失恋，还是你人生中有那种痛苦的时刻，你就是压抑不住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "上周我们一起开会的时候，在办公室里面，不是我一进办公室了就有同事就说，诗雨你有一根白头发了。然后当时我非常惊讶，就是因为最近有点年龄焦虑，然后那是我第一根白头发，我不敢相信，我就说不可能，我还在还在嘴硬，然后你就把我的那根白怎么办？不是我你帮我拉出来了，然后交到我的手上，然后我亲我让我自己把它摘下来，当我把它拔下那一瞬间，就是那个头发离开头皮的那一点点痛感，就好像打开了我的那个开关一样。然后我在办公室里面一下就哭了，就是我自己都不知道。虽然那段时间其实我压力确实很大，但我以为而且我也要求我自己变成一个很平静的人，但就在那根头发被拔下那一瞬间，就是哭泣，不在我的计划内，我真的没有想到我会哭，我就一下子就捂住脸，然后开始办公室里痛哭，而且还是当着老板的面，我当时觉得太丢人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "但我特别能够理解你当时那个反应，我也是一个长期压制我的情感的人。在一些遇到重大的人生挫折的时候，比如说我求职失败，我可能表现的像个没事人似的。但是就两天之后不小心撞到了一下我的膝盖，其实也就是一点点的痛感，但那个痛感好像就把我的那个防御其实刺穿了。我需要一些这种肉身的身体性的感受，然后那个时候我也是失声痛哭起来，你就觉得很奇怪，好像就是一个特别小的事情。但对我来说是因为那背后勾连词，我非常汹涌的情感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "对，成年人崩溃就是一瞬间，就是人看起来可是好的，你稍微碰一下就碎了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "对我最近也常常有一种，我看上去给自己规划了一种非常有秩秩序感，高度积极的生活，但是他其实是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "非常摇摇欲坠。对我觉得就是因为每个人生活中一定都有经历过这种类似的时刻。然后我就会越来越确信说情感这东西是不可能用理智来压制的，也也他也不应该用效率思维来解决。如果是在以前的话，我可能就会陷入自责，你是个很失败的人，你为什么会哭多丢人现眼，是你太差劲了。但那天当我开始接受说我就是有控制不了情感的时刻，我就会放任我自己的委屈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "我那天下班回去路上我坐地铁，然后我在地铁站里一个人走，我就越想越委屈，又哭了起来。然后我就给我本来没有想哭，因为一个人你确实哭，还是会有那种规范性的。周围还有路人，但是我就忍不住就发微信给我那个好朋友，我就问他说你现在忙吗？我有点难过。然后他立刻当时一个电话就给我打过来，然后我在地铁里给他打电话，然后我就跟他说我好委屈，然后我就在地铁里面嚎啕大哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "虽然我没有目睹你地铁这个场景，但是我印象非常深刻。你当时在办公室里哭了以后，你接下来说了一句话，我就记得你当时对着老板说，sorry, 我就是个脆弱敏感的小女生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "其实我说出对不起，我就是一个脆弱小女生。这件事情某种程度上比你向内攻击和指责自己会好很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "对，至少你接受了自己身上会有脆弱和敏感的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "对，然后你记不记得其实我从前两年开始经常会绑一个发型，就是有两个马尾辫在头上，不是装嫩吗？你很烦，就是有点二次元的一个发型。然后那个其实是一个动漫人物，然后那个动漫叫新世纪福音战士，应该很多人看过，叫eva你应该听说过。其实它里面的三个主角都是非常脆弱，然后有很多人性弱点的青少年。他之所以火，也是因为在上个世纪90年代的日本社会，大家都面临很大的精神压力和崩溃。那是东亚人你又没法发疯。那这种情感最后被压抑的后果是什么？我觉得在这个动漫里就很好的反映出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:24",
      "text": "然后我当时扎那个发型，其实就是在模仿里面的一个女生叫明日香。其实他们的任务就是要开那个机甲，成为一个战士，然后他就开特别好，特别优秀。然后明香是一个特别高傲的女生，她对所有人都特别不满。但是后来你就会发现，茗香她其实非常的脆弱，她之所以想开这个机甲，是因为她的妈妈。在他很小的时候抑郁，然后就想要杀掉他，然后一起自杀。他就觉得妈妈不爱我的话，是不是我只要足够优秀，妈妈就会爱我了。所以他就要成为世界上最优秀人，就是能够被选中去驾驶这个机甲的人。但后来妈他还是自杀了，然后他就很崩溃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "他他要从小不断的给自己洗脑，说我不需要爱，我不需要妈妈，我也不需要任何人，明日香一个人就可以活下去。后来对方的敌人会对他进行精神攻击，当他内在小时候这种痛苦被挖出来之后，他就彻底被击溃了。他就一边哭一边说，我已经是最优秀人了，所以妈妈可不可以看看我就是所以请看看我。然后你就很明显的能感觉到这个女孩她的痛苦就是在于她有很强的情感需求，就是想要被爱。但是因为得不到爱或者害怕被抛弃，所以他只能不断的给自己强化，说我不需要爱。但当最后这个破绽被击溃那一瞬间，你就会真真正正的崩溃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "你说到这个，我也想到我在成年之后，其实对我来说这种情绪崩溃的时刻不多。但是在仅有几次，我的一个甚至有一点躯体化的表现，就是我会在床上缩成一团，就会把自己缩的非常小，就像在模拟小时候样子。我每次都会完了，我还觉得挺高兴的，我好像通过某种方式短暂地使自己回到了一个六岁小孩的状态。然后我能够用一种非常童真的眼睛看着整个世界。六岁时候，那个时候的自己是还没有被规训的，是我能够充分的去表达我的情感需求，我也假装我不会受伤的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:19",
      "text": "对我今天来这里录播课的路上，地铁上旁边坐了一个妈妈，然后她在跟她的孩子开外放，打视频。他孩子应该是个小学生，然后就在特别大声的跟他妈妈讲说我今天老师布置的作业是什么？然后我现在在做这个题，这个橘子怎么样？就是他讲的特别琐碎，事无巨细。然后在那个场景下，其实他妈妈在一个信号很不好的地方，然后开的还是外放，然后妈妈时间也很宝贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "按照我们现在被规训后的思维，你会觉得你其实应该讲重点。就像我们觉得你的一些很微小的情绪，你是应该自己消化好，整理好，然后布置拿出来说的。可是对那个小女孩来说，这都不存在。这个东西就是我生命里天大的事情，我就是要讲出来跟我的妈妈分享。我觉得好像我们小时候曾经某个阶段都是这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "就像最近有个新闻，就是一个小女孩半夜不是想出去玩，然后她妈妈就真的带她出去玩了，一直带着这个小女孩在街上游荡，到了早上六点才一开始这个新闻出现的第一天，大家都会认为这个妈妈好聪明，就通过这种方式惩罚自己的女儿。你要知道表达这样的需求是不正当的。但是到了这两天，我看舆论风向又转了，大家就会说一个小女孩想要去有一个欲求，通过一个小女孩的视角，她不知道这个欲求是不是一个正确的欲求，她表达出来了，她妈妈就以这种方式残忍的把她去扼杀了让这个小女孩就知道我其实有一些过度的需求是不可能得到满足的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "但我又觉得之所以我们在孩童的时期可以这么肆无忌惮的表达自己欲求，就是我其实觉得所有人都很自恋，就是都很自我中心。你的自我是你发在这个世界上宇宙第一优先级的地方，但随着我们长大的过程中，你那你就慢慢的把自己自我藏起来。但小孩他们能够表达情感需求，是因为他依然把自己自我肆无忌惮的放在最高的位置。所以我会觉得我们之所以真的人性中存在着无法被压抑的情感需求，是因为我们的自我就是这样的你的一个个人的自我就是很需要被看见、被理解和被爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "确实我们身边其实有一些些朋友是会有一点点自恋型人格障碍的。我觉得很有可能是因为他们并没有从孩童时期那种状态完全脱离出来。你会发现他们同时的一个表现形式，就是他们会有非常高的一个情感需，对，但是某种程度上他自己是不愿意给予那么多的，他只希望得到那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "这就有点像有些人会说情感勒索。对，就是你会向别人索取很多情感。我也会随时随地在意识到我情感需求很多的时候进行自我反思。哪怕我提出了我想给对方很多同样的情感回馈，但我也会担心是不是对方不需要这个，或者他更渴望的是一种轻换来轻的关系，而我渴望的是一种重换来重的关系。我的价值观你会觉得真正高质量的关系，可能就是得你像割去你心脏的一部分，把你的一部分自我抛出来，抛到别人面前，全身心的接纳他人的一部分，灵魂进入你的身问题。只有这样两个人之间的关系你才能真的达到。你说你在情感上想要的那个东西，但对很多人来说，可能你从来没有过这个东西也不要紧，你的人生也可以很成功或者平稳顺利的度过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:40",
      "text": "我可以分享一下在这么一段情感关系当中，另一方的感受。因为当时我不是编过你那一篇人机之恋。就那篇稿子你写的是你跟一个AI男友谈恋爱的故事，但中间其实你有讲到你跟你前男友的相处。当时你也会觉得你有一些比较多的一些情感需求，但是你的前任我没有办法接得住。当时我其实一直没有跟你讲。首先我收到初稿的时候，我第一反应非常惊喜，我会觉得你居然能够自我暴露的那么强，就不仅是强，并且你是真的有那么多丰富的层次可以去讲。对我来说我已经是一个改造，你可以当改造成功或者改造是失败，就是一个情感需求很低的一个人了。我会觉得那些情感它本身能够汹涌的出来，就是我没有办法做到的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "但另外一个方面我会有个感受是我真的会有一点点带入你的前男友。尽管那个时候我并没有一段恋爱关系，但是我也会有一些很亲密的朋友，他们遇到一些人生其实真的挺大的挫折。就今天我这个朋友得抑郁症了，明天我那个朋友家里面出什么大了，然后很多人也会找我倾诉。当然我非常愿意去接受他们的倾诉，但是我会有一个挺强的负罪感是我其实每一次看到他们给我发的比较长的微信或者语音的时候，我心里确实会有一点点烦的感觉。但是我每次还是能相对给一个还可以的回应。是因为在那个时候我会调整呼吸，然后我说好，现在我们来解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "我觉得就是因为很典型的主持人，我非常理解你。而且我觉得有那个第一反应是烦的，也特别自然。我觉得哪怕我是个对朋友们的情感需求高度接纳的人我也会有。你坦诚来说，你就是会有一瞬间觉得有点麻烦，但他不会真的影响我跟他的关系，真的也是用真心去接纳他。但我也特别理解你这种状态，但他是不是本质上还是会说，因为你是想解决这个问题，我觉得这个还是因为大家会把情绪有情绪这件事看作一个麻烦，就他是个问题，然后你需要解决它。我觉得情绪它是不能被解决的，他没有解法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "那你比如说出现情绪和痛苦怎么办呢？可能每个人有不同的理解方式。对我来说，说出来和表达出来这件事情本身就已经可以构成一种治愈了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "你需要对方给你强有力的回应吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "甚至也不需要。就哪怕我你不你不觉得我们俩在做播客的过程中，其实也是一种自我治愈吗？对，确实？哪怕虽然我们听众给了我们非常强的反馈和支持，他非常疗愈人，但哪怕听众没有说什么，只是我们两个在这里坐在一起对话这件事情本身，就假如你跟我说你失恋了，那我并不能帮助你把你拽出失恋这个泥潭，然后我也不能给你安排一个新的对象。但只是我们坐在这里讲出了这件事情本身，你不会觉得就好受很多吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:30",
      "text": "前两天我妈跟我说，她开始自己做博客了，她把第一期发给了我。第一期她就回忆了自己的奶奶，发现我妈其实她的对于情感的敏锐度非常高的。因为她说她以前是一个特别怕死，并且怕见到死亡的人。但是他的奶奶，也就是我的太奶奶，在99岁的时候去世，那一天他是目睹着她身体慢慢变凉的。以前的她作为小女孩的她一定会非常害怕，但是那个时候她就跟她的爸爸，也就是我的外公在一起。在这个奶奶的旁边，她就非常自然的跟着我的外公一起开始给奶奶清理身体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "我觉得阿姨这个非常有代表性。当我们谈论到说我们在压抑自己情感的时候，其实它有一个前提，就是我们已经意识到我们是有情感需求的。但是在妈妈那一代人或者更早一代人那里，他们其实就根本不知道有情感需求这个东西。他们可能就是朦胧的感觉，有点痛苦或者有点难受。但会觉得每个人不都是这样过的吗？或者说还有更多物质经济上的困难需要去操心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "情感是一个被挪到很后面的东西。但当我们开始为情感证明，然后告诉自己有情感需求不是你的错的时候。好像真的很多以前被你压抑，东西就翻涌而出了，尤其是妈妈们也会有这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:47",
      "text": "对，尤其是在上一代，这也是一个挺传统的说法了，就是阁楼上的疯女人，当他们的情感那么剧烈的被压抑的时候，最终他们呈现出是一种疯癫的状态，是一种精神错位的状态。我想到我其实从我的上一个房子退租的时候是非常不愉快的。因为当时新来了一个合租的舍友，他把我的猫关在了我的房间，一整天猫的猫砂盆、猫粮，所有的东西都在外面的，猫也已经早已默认了，整个家都是他的公共活动空间。等我回来的时候，他在门里边就非常凄厉的惨叫，并且由于他没有猫砂盆，他就把我的床尿了一地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "我当时就想要去跟这个舍友进行一个对峙，想要跟他说你这个行为是非常不正确的，就是不能够对一个动物这样子的。但即便在这种情况下，我当时想要的也是讨论出一个解决方案。我并不是想要他来安抚我的情绪，尤其是他是一个陌生人。但是他给我的那个反应是他没有直接说这句话。但是他的意思大概就是我非常的小题大做，甚至我在情绪方面有问题。大部分人正常人是不可能有跟我一样那么剧烈的反应的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:55",
      "text": "情绪变成了一种污名化你的手段。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:58",
      "text": "那可能是我人生非常少少数的被置于一个你被当做一个疯子的那种处境。我其实很少，因为我是一个情绪挺稳定的人。然后那个时候我就瞬间理解了非常多，比如说文学作品或者我们身边朋友们的一些经历，一个什么事情令他们非常精神崩溃，但周围所有人都无法理解，我觉得你疯了。对我当时就觉得在别人眼中，原来那一刻我真的疯了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "而且这个时候你越生气，你就越像一个疯子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "对，所以我那个时候我就觉得我原来的那个解法都失效了。好在我最终又通过解决方案来解决这个问题，就是我连夜搬家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "明白，包括你之前会有说到你看那个恋综，就我看换乘恋爱的时候，你最喜欢的角色就是那个疯子前女友吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:38",
      "text": "对，我不知道大家有没有看钓技，钓技里面就有这么一个角角色。那他为什么叫他疯子前女友呢？在他的前男友跟别的女生有一些暧昧的时候，他就从中作梗，他就做了非常多拙劣的事情，想要破坏他俩关系。然后他自己的就是试图发展出一段新的关系，也被火速的掐灭了。是他最终就成为了一个他在这档节目里面没有得到任何东西，并且在弹幕中所有人都在骂他的这么一个女性的形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "对，先跟大家解释一下，换成恋爱是韩国一个恋爱综艺。然后他是请了四对已经分手的前任情侣，在互相不曝光谁是谁前任的情况下入住了心动小屋。然后就意着你要眼睁睁的看着你的前任和别的女嘉宾搞恋搞暧昧这件事情，很多人就还会维持表面上的体面。但是这个女嘉宾她就是看到她的前男友和别的女生关系打得火热，她就会去拼命的从中作梗。然后当看到别人牵手成功的时候，她就会发疯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "对，这个节目组也挺厉害的，抓到了一个天然的一个张力，东亚人的一种情感规范。他会觉得就像你刚说的体面，我们分手之后我们依然要保持体面。体面的意思就是我尊重祝福，笑着看你跟一个新的爱人走进一段新的关系。但是我当时在看的时候，我就会一直带入那个疯子前面。我就会一直想，如果我看着我的前任在这个节目里面跟另外一个人牵手成功了，我也会发疯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "对，这就是我们说的那些人性，你不可能用理性和计算和解决方案来得出的那种微弱的缝隙的时刻，就是破绽。你李先生当然知道你们俩现在不是男女朋友了，你没有立场，你也不应该为他而心痛。怎么样？包括之前我也会很好奇说那些分了手的情侣对方到底是什么感觉？是爱就是可以擦掉吗？就是没有了吗？然后你会发现在这个恋爱综艺里就很赤裸。你人哪怕你跟自己说一百遍，你跟他没关系，你不可以为了他吃醋，但是你的心就是不受控制，这就是为什么人没办法压抑情感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "对，看弹幕大家普遍能够接受的一种反应是流泪。可能流泪他仍然指向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "的是一种自我谴责。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "对，但是我就把这种情感封闭流泪的方式就是去把它给流掉了。但是大家并不真的觉得一个人能够为此做出更加激烈的，更具有主动性的行动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "对，因为这个其实类似于你是把情感需求很高调的宣扬出来，大声呐喊来爱我，我想要被爱，然后看看我。但是当你真真正正的抒发出这种东西的时候，我也其实作为东亚人，我也会有一些犹豫的地方。我觉得这样是不是太把自己当回事了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "对，其实我的感受也是双重的，我也会像那些减重网友一样，觉得这个小孩他还没长大，对等他接经历过一次两次的社会阻断的时候，他就一定不会是这个反应了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "对吧？但你内心深处还是会有很强的不安和恐惧感。归根结底害怕就是无论是你害怕你的软肋被被暴露出来之后被人伤害，还是说害怕就是因为情感秀太多被伤害。很多人听了我们的播客之后会很诧异，说为什么我们可以自我暴露到这个程度，会觉得是不是自己一种伤害。我会有一个完全相反的担心，我觉得我在博客里讲这么多自我坦露的事情，会不会给大家添麻烦？就是谁会想听你这些烂事，你这些私人化的表达就是很自恋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:04",
      "text": "听我们坐在此刻观众的播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "不要走，看看我，看看明日香。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:11",
      "text": "就理性上面来说的，就是我也觉得大家愿意听，还是因为其实也是投射了自己。就像我去年写过一篇稿子叫假装上班这三年。对它里面讲了一个女孩就是失业三年，假装上班三年的故事。当时收到四五百条评论，然后每个人都对这个女孩的故事非常有感触。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "共情吗？对，但大部分留言的朋友，他们可能有这种想要躺平的欲望，但是其实自己没有实施。大家又在那个环境下面笼罩在一种非常强烈的集体的丧的情绪当中。所以每个人也都有一点各说各话，大家各自去讲自己生活中遇到的这种丧的感受，这种躺平的感受。对，但那没有关系，通过别人的故事教自己的快乐就没什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:50",
      "text": "对，而且他仍然是在表达自己的情绪。无论你是哪种方式，我们有一个共同的一小股的情绪，他找到了一个共同的出口，然后他涌出来了就可以了。我会觉得共情就是人之为人最珍贵的品格之一。他共情想要成立，首先就是你得承认自己是一个感性或者有情感需求的人，你才能够迈出共情这一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "我们这个博客的作用是帮大家拧开水龙头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "对，真的我每次哭的时候，就是觉得其实脑海中有一个水龙头已经被拧得很紧了。然后是比如说那根白头发被拔掉的瞬间，就是那个闸门瞬间打开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "我跟你正好相反，因为我不是一个改造成功的人，我前段时间就各种分手，然后工作上面不出问题，就所有事情叠加在一起，导致我那天在做一个非常枯燥无味的类似于转写速记的工作的时候，我就真的非常想哭。但是我发现我可能都有一点点失去了哭这个能力了。哭是需要一些什么东西？就是还有一个生物学的东西我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:49",
      "text": "因为我太自然了之类的泪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:51",
      "text": "现在我可能就没有泪腺，或者泪腺就非常的迟钝。但是我当时真的心里非常想哭，我在心里我那个泪水就泛滥成河了，就很奇怪。然后他最后我可能就是这样子，心里哭了1个小时之后，我就觉得我心真的像发面一样，就被泡得肿胀了起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "你幸好不是一个女生，不然你可能会乳腺增生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "我靠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:11",
      "text": "男生好像也会乳腺增生，还是要注意一下情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:15",
      "text": "如果你的情绪就是压着你，你其实还是会在你身体上有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "对，就是的，就是你人不要太自负了。但是我自己还觉得那段时间我很正常，一切工作推进的很顺利，我很平静，但你身体就会如实反映你不开心。其实我们俩这一点相反上还会涉及到一个问题，就是我是会觉得不管我再怎么说服自己，说我要接纳自己，我有情感丰富无罪。但我还是会觉得我不能太放纵了自己的情绪，然后我需要节制它。但对你来说是不是可能放纵反而是一个就是你想更想获得激烈的情感体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:49",
      "text": "包括我的微博的那个简介，是我的发疯日志。大概是这两年开始，我就一直在进行我的微小的发疯实践。我会觉得我能够成功实现的一个原因其实是在于我的环境。因为我所处的这个职场环境，几乎我的所有同事都是我最好的朋友，我在他们身上是能够得到一种很强的安全感。但是我就是我最近是有反思的，我会觉得某种程度上也是因为别人对我的一种接纳。但是我觉得别人接纳就像你说的，也可能不是无限度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:20",
      "text": "我们俩这点还是很大不一样，包括之前虽然我们俩一起合作，就是人际之恋那篇稿子。通过和机器人的恋爱，让我正视了我有情感需求这件事，并且寻求一种人在情感上的解放。然后那个编辑老师就问我说，如果你特别爱的一个人，但是他就是有恋人，那你会做小三吗？然后我当时的回答是斩钉截铁的，不会。因为我觉得就算我有情感需求，但人难道生来不就是应该压抑自己不正当的天性吗？这不就是人之所以为人，而不是动物唯一的区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:57",
      "text": "那你有点难找到，那个时候我又得审时度势，就是我可能我会期待着一种解决方案，就是因为我也不希望受伤害那个无辜的第三方，我可能就会希望对方要跟那个人解释清楚，然后我们才是在一起。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:13",
      "text": "还是类似于把责任转嫁到你喜欢的那个人身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:16",
      "text": "那我也可以去我去讲清楚。但是我觉得我会这么想，其实跟那个编辑老师对我的一些价值观的影响有关系。他之前一直会说的一句话是要把自己交出去。这句话在整个二年就是贯穿了我的大脑，我想要去爱，但是我又想要去后退的时候，我就想他说把自己交出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "我觉得我就是一个拼命的就是四处把自己交出去，但是没有人可以接住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:45",
      "text": "你像苹果回收机回收iphone 1样，不是可以自我回收。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:51",
      "text": "这也是我觉得为什么大家不管懂不懂爱，或者情感需求有没有被满足，都很迫切的想要进入一段恋爱关系的。原爱恋爱就是最简单、方便快速，能够满足你这种被看见的需要的方式。大家想要被爱这种渴望，其实就是你想确认你是特殊的。无论如何这个现象一定有一个人他是无条件可以接住你的。那你的人生就会有很多安全感的底气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "是跟我们这个时代已经在很多方面无法，就像你刚刚说的，去确认我是我就没有那些方面能够宣扬自我的时候。爱这个东西就像那个谁说过，就是爱是最小单元的共产主义，爱是具有革命性的。它是尽管我们刚才说到的，比如说现在异性恋可能很多时候是一种模仿，但是你仍然你们能够有这样的一个期许，是你们两个人在这样的一段关系里面，你们可以去有一些创造性，彼此看见，彼此照亮。这种照亮是无可取代的，是排他性的，是使得你成为这个世界上唯一是你的那个水印。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:54",
      "text": "这就是我会被上野千鹤子在始于极限里讲恋爱那一段深深打动的。他就说恋爱其实就是一个战场，你要把你磨破发红的自我端到另一个人面前，然后再跟他的交锋中就是彼此成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "我俩特别像那种，就是你看过sex education那个美剧，里面那个男主就是一个性学理论大师，他没有任何。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:18",
      "text": "一次性别骂了别骂了。我觉得就是啊所以之前听说你恋爱了，我其实反应很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:27",
      "text": "你不会背后偷偷的辱骂我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:30",
      "text": "那倒没有，我就是有一种被背叛感，对我懂。一方面是我觉得说好了一起搞事业，就是你既然先恋爱了，然后我本来是想说我可以通过事业这件事情来压住自己这种脆弱的时刻，结果你先跑了，我一个人怎么压住，就很难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:49",
      "text": "没关系，我跑了23天.",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:52",
      "text": "春天要到了。你就是你不管再怎么压抑，你就是很想被爱搞事业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:58",
      "text": "就是填不满的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:59",
      "text": "填满你了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:00",
      "text": "我觉得不能，我就会发现我把自己时间填得非常满，但是你总是觉得心中是空旷的，你甚至能够听到它像旷野上面有回声一样，它不停的在盘旋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "建议去做一个心脏检查。但我觉得人身上会有一种固有的矛盾性，就是无论你在理论上或者思想上接受多么多，你在实践上就是会有不符合的地方。我之前写人机之恋那篇稿子之后，就类似于我已经明白了我要寻求一种情感解放。我就在我写完那篇稿子过了一周，我就发了微博。但我还是希望自己要是能够一辈子不再去爱人，就是不再需要爱就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:38",
      "text": "那就跟高中时候你的想法一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "因为那样的话你会少很多痛苦，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "就是我我尽管分手也没有多少天，但是我都已经经过大起大落的就是几个心路历程。起初一段时间我也觉得我应该分心所爱，就完全不要再想恋爱这方面的事情了。但是到现在我不知道我是不是走出来一点了，我好像还觉得下来的方式我仍然得要继续恋爱。他帮我打开那个空白之后，那个空白就永远在那里了。它不是一个可以拿别的事物去填满的那个空白，这个空白永远的留给了我的爱，它是一个爱的切片，爱的缺口。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:16",
      "text": "这就是情感的美妙所在。它能提供给你的就是他打开你人生一个新的维度。就像我之前一直在想说，无论是你思考世界还是思考情感，你需要做痛苦的苏格拉底，还是要做快乐猪，你是要过一种大起大落，就是有极度的情感体验的同时又会承担极度的分离痛苦的人，还是说过一种一条平稳的直线的安全的、可靠的人生，到底哪一种是更好的选择呢？你的答案是，那当然是我会追求极致的情感体验。对，但只是在某些夜深人静的时刻，当你爱的人又不爱你的时候，你会觉得不爱就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:54",
      "text": "我可能对这个问题我的感受也很复杂。我一直以来最讨厌的一种感觉就是过山车。多人去坐过山车是为了寻找一种自由的感觉，但对我来说完全不是。坐过山车让我感受到一种不自由，这个事情无法掌控它的方向。像我坐在那个过山车上面，他把我甩向了东边，甩向了西边，被一个外力不停甩来甩，我就特别讨厌这个感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:16",
      "text": "我也非常讨厌坐过山车，然后就是身不由己了，我没办法接受这个。但是我特别喜欢在游乐园看别人坐过山车，我特别喜欢站在下面听别人尖叫，是看别人失控的样子。我觉得这就是情感很吸引我的地方，就是我喜欢捕捉人性这种失控和脆弱的时刻，但是我能不能把自己完全交出去？他确实还是有某种东亚的根基在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:38",
      "text": "对，这就像我看恋综，就是看那个疯子前女友，自己可能到那个场合也是体体面面。韩炳哲他在爱意之词里面有一个论点，就是现代人可能几乎已经不能感受到真正的爱欲了。因为真正的爱欲是你需要跟另外一个人，另外一个他者中发生关系的。就有说人只有把自己逼到了无能为力的境地，他这才会出现。对我来说，我可能接下来一直要去学的一个东西，就是我要学会把自己置于一个无能为力的境地。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "就是能够允许自己在悬崖边缘，允许自己失控，然后允许自己去找到一个可以信任的他人，然后交付给他。你要哭了吗？没有眼睛痒，这个是真的眼睛痒，没有要哭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:24",
      "text": "我想到之前听一期播客是淡豹他们聊聊天记录，就萨利鲁尼那本书。我就对他说一句话，特别印象深爱总比不爱好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:36",
      "text": "痛总比空白好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "忙好吧？对，痛总比空白好吧。痛让人觉得自己真切的在活着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "对，痛让我活着。好，如果大家对这个问题有什么自己的看法，我们也特别期待能够听到你们的理解和反馈。最后也要感谢大人堂对本期节目的支持。大家可以点击show note中的直达链接，或在淘宝搜索大人堂旗舰店报暗号处女武器优惠，购买小海豹并领取大礼包。具体的优惠和价格都可以在节目简介中找到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "我们今天这一期春夜的节目就结束在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:16",
      "text": "我们下期再见，拜拜。We will be, we can.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "两位播客深入探讨了现代生活中人们常感内心空虚、难以满足的情感状态，涉及恋爱、分手的情感体验，以及亲密关系中的复杂情感。他们讨论了个人情感需求与社会期待之间的冲突，对自我情感的压抑与释放，以及对爱与被爱的渴望与恐惧。对话中也触及了东亚文化中情感表达的规范与限制及其对个人情感行为的影响。播客强调了理解和共情在处理个人情感问题中的重要性，鼓励听众面对真实情感，追求健康的关系。通过分享个人故事，他们探讨了如何在关系中找到自我与满足情感需求。",
    "qa_pairs": [
      {
        "question": "春天夜晚适合聊什么呢？",
        "answer": "适合聊爱情，特别是春天的爱情和樱花。",
        "time": "00:01:27"
      },
      {
        "question": "为什么小吴提到春天和爱情这两个美好词汇时语调有些伤感？",
        "answer": "因为在之前的一期节目中，小吴提到他有进入亲密关系的问题，并在结尾处分享了自己虽然自称无法进入亲密关系，但很快却谈恋爱了。然而，现在他和女朋友分手了，面对情感挫折，他感到困惑和伤感。",
        "time": "00:01:31"
      },
      {
        "question": "当人们心里渴望爱时，在进入亲密关系时为何却很耻于表达情感需求？",
        "answer": "这是因为我们东亚人身上存在一种文化现象，使得我们在表达情感需求时会感到羞耻或困惑，甚至觉得有病态倾向。",
        "time": "00:03:41"
      },
      {
        "question": "分手后通常会有情感崩溃或生活失去动力的感觉，小吴是否有过这样的经历？",
        "answer": "小吴分享了自己高中时期因恋爱导致成绩下滑的经历，那时他并没有出现类似情感崩溃或生活无所事事的情况，即使分手后也依然保持忙碌的生活状态。",
        "time": "00:04:00"
      },
      {
        "question": "在恋爱期间，小吴是否享受被情感占据大脑的感觉？",
        "answer": "虽然会有一些恐惧感，但小吴承认自己当时确实享受那种强烈的情感需求带来的甜蜜，尽管它可能会影响自己的理智和行为。",
        "time": "00:06:33"
      },
      {
        "question": "当时的小吴有强烈的爱情需求，但他是否对此感到耻感？",
        "answer": "是的，小吴表示即使在恋爱关系中，他也非常害怕表达对伴侣的喜欢和依赖，觉得正面表达爱意是非常困难且令人羞耻的事情。",
        "time": "00:06:39"
      },
      {
        "question": "小吴是否曾经期待过对方更主动地表达对他的情感需求？",
        "answer": "是的，小吴有时会期待对方主动流露出对他的情感需求，但当对方这样做的时候，他却表现得平淡，内心虽然波涛汹涌，表面却表现得很平淡。",
        "time": "00:08:11"
      },
      {
        "question": "小吴是否曾经试图改造自己以适应社会对男性的期望？",
        "answer": "是的，小吴提到他从小学四年级就开始接触言情小说，后来因受到“太敏感”这一指责而选择阅读更严肃的作品，试图将自己改造成一个看似没有强烈情感需求的人，但实际上并未真正成功改造自我。",
        "time": "00:09:57"
      },
      {
        "question": "那个时候你有一个心中的理想样本吗？",
        "answer": "我有，而且作为一个女生，我曾渴望在言情小说般的爱情中恋爱，但那时的社会主流观念让我觉得这很丢脸，所以我极力避免展现自己对帅哥或恋爱的向往，直到朋友们发现我谈恋爱时都非常惊讶。",
        "time": "00:13:06"
      },
      {
        "question": "这是否反映了现代社会对女性的一种主流叙事？",
        "answer": "是的，现代社会中有一种叙事是女性应该理性、成功，不能过于情感化，这种叙事甚至影响到了像范冰冰这样的公众人物。她展示了将情感与物质分离的能力，但这种能力在社会上较为罕见且可能有压抑人性情感的嫌疑。",
        "time": "00:14:49"
      },
      {
        "question": "为什么我们会觉得要压抑自己的情感需求呢？",
        "answer": "可能是因为社会普遍追求成功，而过于功利或效率思维的方式对待情感，会让情感成为一种负担。另外，传统文化和原生家庭的影响也让我们认为表达情感需求可能会让自己显得弱者，并且在亲密关系中不敢表达真实的情感需求。",
        "time": "00:16:58"
      },
      {
        "question": "MBTI中有一道题讨论如果世界变得更理性一点会怎样，你怎么看待这个问题？",
        "answer": "我18岁时可能选择世界变得更理性更好，但现在意识到情感和成功之间存在某种矛盾，理性思维虽然受到东亚社会的推崇，但我在成长过程中逐渐认识到必须接受并重视自己的感性需求。",
        "time": "00:18:10"
      },
      {
        "question": "进入亲密关系时，对于表达情感是否会有耻感？",
        "answer": "会有耻感。很多人进入恋爱关系可能只是为了拥有一个关系，而不是真正寻求被爱和爱人。并且，在亲密关系中，由于缺乏对自身情感需求的理解和表达，可能导致关系变得形式化和表面化。",
        "time": "00:20:15"
      },
      {
        "question": "对于女性来说，性在亲密关系中的需求是否也被忽视了？",
        "answer": "是的，女性对于性的理解和需求常常被忽视或误解。主流文化中，女性对于表达自身愉悦存在羞耻感，而小玩具等工具可以引导女性更好地自我探索和定义自己想要的爱。例如，大人堂的小海豹设计就充分考虑了女性视角，提供了一种安全、舒适且符合女性生理构造的产品，帮助女性更好地实现自我愉悦。",
        "time": "00:22:43"
      },
      {
        "question": "当你第一次听说我们要有这么一小段广告露出的时候，你的心理活动是怎样的？",
        "answer": "自己想到要念小玩具的广告，口播的时候会有很强的羞耻感。但在真正念出来后发现并没有想象中的羞耻和抗拒，因为它本身是自然的事情。",
        "time": "00:26:23"
      },
      {
        "question": "对于情感需求的态度，你是如何看待的？",
        "answer": "如果忽视并压抑情绪和情感需求，它会成为一个羞耻的事情。但当我们像今天这样面对面地谈论情感需求，会意识到这并不是一件可耻或需要隐藏的事情，而是正常的自我表达。",
        "time": "00:26:38"
      },
      {
        "question": "你如何看待在亲密关系中表达情感的需求，以及这种需求对人际关系的影响？在情感表达上，你是如何处理的？为什么会有这样的处理方式？",
        "answer": "在东亚社会，如果一个人情感需求特别多，可能会被视为异端，担心给别人带来负担或被抛弃。而真正的朋友关系往往超越了日常琐事的帮助，更在于关键时刻的相互扶持和理解。由于害怕被伤害，采用被动攻击型人格，当感受到对方有伤害倾向时，会主动离开对方，以保护自己不受伤害。",
        "time": "00:27:09"
      },
      {
        "question": "你是否遇到过能接纳并理解你情感需求的人？",
        "answer": "遇到过大学时期特别好的两个朋友和心理咨询师，他们让我感受到了无条件的支持和理解，从而开始原谅自己，允许自己有情感需求。",
        "time": "00:30:18"
      },
      {
        "question": "对于情感需求，你是如何用理性方式进行理解和应对的？",
        "answer": "会用理性的方式来分析和解决问题，试图控制情感，但后来意识到情感无法完全用理智压制，需要接受并释放自己的情感。",
        "time": "00:35:22"
      },
      {
        "question": "成年人面对情感时，通常会有怎样的反应？",
        "answer": "成年人在面对重大挫折时，看似平静，但往往一个小的触发就能让情绪崩溃，表明情感是无法用外在秩序和效率思维来压制的。",
        "time": "00:35:22"
      },
      {
        "question": "在动画片中，明日香这个角色为何要不断强化自己不需要爱的情感需求？",
        "answer": "明日香强化自己不需要爱的情感需求是因为她小时候遭受了母亲抑郁症的影响，为了得到母亲的爱，她认为只有变得足够优秀才能被爱。尽管她很优秀，但母亲最终还是选择了自杀，这使得她内心深处的情感需求被激发，并通过自我洗脑来压抑这种需求。当这个破绽被对方的敌人利用进行精神攻击时，明日香的情感需求被彻底击溃。",
        "time": "00:38:02"
      },
      {
        "question": "成年后，您是否也有过类似的情绪崩溃经历？",
        "answer": "我在成年后确实经历过几次情绪崩溃的时刻，其中有一次躯体化的表现是躺在床上缩成一团，模拟小时候的状态，以六岁孩童未被规训的眼光看待世界，充分表达自己的情感需求。",
        "time": "00:38:42"
      },
      {
        "question": "您如何看待小孩子表达情感需求的行为？对于情感的需求和表达，您有什么看法？",
        "answer": "小孩子能够肆无忌惮地表达情感需求是因为他们依然保持了高度的自我中心，而随着长大，人们逐渐学会隐藏自我。小孩表达情感需求时，大人往往会认为琐碎而不予重视，但实际上对小孩来说这些需求非常重要。社会规训让我们学会压抑自我，但在孩童时期的情感需求表达是人性的一部分。情感的需求是无法被压抑的，因为每个人内心深处都有强烈的被看见、理解和被爱的需求。有时候，情绪的表达本身就是一种治愈。同时，在处理他人的情感需求时，即使会有短暂的负罪感或麻烦感，但真诚接纳并共同解决问题比避免或压抑要更为健康。",
        "time": "00:40:48"
      },
      {
        "question": "如何看待一些自恋型人格障碍的朋友，他们的情感需求很高但又不愿给予多少？",
        "answer": "这类人可能由于童年时期未能完全脱离以自我为中心的状态，他们在情感需求上很高，却不愿给予同等程度的情感回馈。这就像有些人会利用情感勒索的方式向他人索取情感，而非建立深度互惠的情感关系。",
        "time": "00:41:48"
      },
      {
        "question": "情绪是否可以被视为一种需要解决的问题？",
        "answer": "情绪本身并非一个问题，它无法被解决，而是需要接纳和表达。有时候，仅仅是将情绪说出来或表达出来就已经具有疗愈作用。作为倾听者或对话者，提供陪伴和支持，让对方有机会表达情绪，就能帮助他们缓解痛苦。",
        "time": "00:44:47"
      },
      {
        "question": "这个恋爱综艺节目是怎样的形式？",
        "answer": "节目《换成恋爱》中，邀请了四对分手的情侣在不透露彼此是前任的情况下入住心动小屋，他们要面对前任与其他女嘉宾的暧昧互动，同时也会看到他人牵手成功。",
        "time": "00:49:07"
      },
      {
        "question": "节目抓住了什么样的情感张力？",
        "answer": "节目抓住了东亚人在情感规范下的矛盾心理，即即使分手后仍需保持体面，尊重并祝福对方与新恋人开始新生活，但实际内心可能会产生难以抑制的情感反应。",
        "time": "00:49:37"
      },
      {
        "question": "情感需求是否能通过理性计算得出？",
        "answer": "情感需求是无法用理性和计算得出的，它是一个人性的破绽，即使告诉自己要释怀，但情感仍不受控制。",
        "time": "00:50:05"
      },
      {
        "question": "观众对于节目中情侣情感状态普遍接受的反应是什么？",
        "answer": "观众普遍接受的情感反应是流泪，这可能指向自我谴责等情绪。",
        "time": "00:50:42"
      },
      {
        "question": "大家为何愿意倾听他人的情感表达？共情的关键是什么？",
        "answer": "大家愿意倾听是因为这些情感表达投射了自己的情绪体验，大家能够通过共情，找到共同的情感出口。共情首先需要承认自己是一个有情感需求的人，并能迈出这一步。",
        "time": "00:52:50"
      },
      {
        "question": "博客的作用是什么？",
        "answer": "博客的作用是帮助大家拧开水龙头，释放情绪，提供一个情感宣泄的出口。",
        "time": "00:53:14"
      },
      {
        "question": "是否应压抑自己的情感需求？",
        "answer": "虽然有人提倡节制情绪，但也有人认为适度放纵情绪可以带来更强烈的体验。个人看法因人而异，有人倾向于寻求安全感，有人则追求情感解放。",
        "time": "00:54:18"
      },
      {
        "question": "对于恋爱关系的看法是怎样的？",
        "answer": "恋爱关系被视为战场，双方通过磨合与相互照亮实现成长，恋爱能满足个体被看见和确认自我的需求，带来安全感和革命性的力量。",
        "time": "00:56:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨爱情、生活填满与情感困惑",
        "summary": "播客中，两位主持人在春夜讨论了爱情、生活安排和个人情感的复杂性。一位主持人分享了自己通过忙碌来避免处理情感问题的经历，而另一位则谈到了对于建立亲密关系的困惑以及分手后的感受，强调了生活似乎没有因分手而有太大改变。讨论反映出人们在面对爱情和生活时，常常感到迷茫和不确定，寻求答案的过程中不断自我反思。"
      },
      {
        "time": "00:03:25",
        "title": "探讨东亚文化中的情感表达障碍",
        "summary": "本次对话聚焦于东亚文化背景下人们在表达情感需求时遇到的困境，特别是对于爱和被爱的渴望与表达之间的矛盾。讨论从个人经历出发，反映出当个体在寻求或处于亲密关系中时，尽管内心极度渴望爱与被看见，却因为文化影响而感到表达情感需求是一种羞耻。进一步分析了这种情感表达障碍对个人情感健康的影响，并探讨了性别视角下，这种障碍如何作用于不同性别的人身上。通过个人高中时期恋爱经历的分享，展示了恋爱中的情感占据与自我认知的冲突，以及分手后的应对机制和个人成长。此次对话旨在探讨如何在东亚文化中更好地理解和表达情感需求，减少因文化因素造成的情感表达障碍。"
      },
      {
        "time": "00:07:11",
        "title": "恋爱中的情绪表达与心理矛盾",
        "summary": "讲述了一个人在恋爱关系中，尽管对对方有深厚的感情，却因为羞耻感和恐惧而难以直接表达爱意的经历。这个人通过回忆与伴侣的几次相处场景，展现了自己在感情表达上的矛盾和挣扎，同时也反映出对方的某些行为让她隐约期待更多的情感流露，但当对方尝试时，她又表现出平淡的反应。此外，她还提到自己从小到大因为敏感而常受到的指责，以及如何在恋爱中感受到被需要和爱的重要性，但又害怕展现出自己的情感。"
      },
      {
        "time": "00:09:42",
        "title": "自我改造与情感探索的内心旅程",
        "summary": "对话者从小学开始对浪漫爱抱有幻想，随着成长和社会的压力，特别是对男性情感表达的严格规训，他逐渐对浪漫爱叙事脱敏，转向阅读存在主义等深奥的文学作品，试图通过自我教育达到自我完善、修复和改造。他通过MBTI自我测试，发现自己理想中的自我形象与实际自我存在巨大反差，努力想要成为心目中成功的、坚强的人格类型（ESTJ），但这一过程充满挑战。回顾过去，他认为自己走过了从情感丰富（INFP）到试图变成坚强、成功（ESTJ）的自我改造之路。"
      },
      {
        "time": "00:12:10",
        "title": "高中生活与自我成长的反思",
        "summary": "对话内容涉及高中时期为了节省时间而放弃午餐，以及对恋爱和成功的看法。讲述者表达了对当时希望变成一个没有欲望、专注于成功学的人的渴望，以及后来对这种想法的反思。此外，通过范冰冰的故事，讨论了情绪抽离法及其对个人情感的压抑。最后，讲述者意识到压抑情感的需求和痛苦是无法避免的，强调了接受真实自我和情感的重要性。"
      },
      {
        "time": "00:16:09",
        "title": "情感与成功的矛盾心理",
        "summary": "对话中讨论了情感与成功之间的矛盾，提出在追求成功的社会中，情感被视为一种负担。个体被教导理性比情感更高等，从而导致对情感需求的压抑，尤其是在亲密关系中不敢表达情感，担心被看作是弱势。此外，讨论了社会对于理性和感性的不同态度，以及个人在成长过程中学习接受自己的感性，而非一味追求社会认可的理性形象。最后，提到了中国文化中对情感的看法，及其对个人心理的影响。"
      },
      {
        "time": "00:20:15",
        "title": "现代亲密关系中的情感与性探索",
        "summary": "在现代亲密关系中，人们可能因为忙碌的生活而让恋爱变得形式化，缺乏深入的情感交流。一些人可能只是想要进入一段关系，而没有真正地思考自己对爱的追求是什么。此外，对于性而言，社会的模板化影响导致很多人，尤其是女性，对于性爱的理解和需求并不明确，而主流的性知识来源往往呈现男性主导的刻板模式。女性主义观点强调，真正的性愉悦应该超越这些刻板的框架，鼓励个人探索和理解自身的需求，比如通过使用性玩具来提高性福感。这表明，无论是情感还是性，都需要个体去探索和定义自己真正的需求，以达到更深层次的爱和自我实现。"
      },
      {
        "time": "00:23:11",
        "title": "介绍女性友好的性玩具及其意义",
        "summary": "讨论了大仁堂的小海豹性玩具如何从女性视角出发，考虑女性的需求和舒适度，帮助女性在不感到羞耻和恐惧的情况下探索自己的身体。小海豹的可爱设计和功能（如声波包裹和U型尾巴设计）使得女性能更加自然地接受和享受自我愉悦。此外，讨论了小海豹在降低女性心理门槛，打破性禁忌方面的作用，以及品牌在线下门店的展示方式如何鼓励女性大胆谈论性和个人需求。最后，提供了购买小海豹的优惠信息。"
      },
      {
        "time": "00:26:23",
        "title": "情感表达与自我接纳的探索",
        "summary": "对话内容涉及个人在表达情感需求时的羞耻感及抗拒，强调了情感需求的自然性和正当性。讨论中触及了对性耻感的类比，表明情感需求的压抑是社会文化塑造的结果。叙述者通过分享个人经历，反映了东亚社会对情感表达的约束，以及个人对亲密关系中情感投入的恐惧和期待。同时，强调了在自我探索和人际关系中，理解和接受自身情感需求的重要性，以及心理咨询在自我接纳过程中的积极作用。"
      },
      {
        "time": "00:31:14",
        "title": "探讨情感需求与人际关系中的自我保护机制",
        "summary": "对话内容涉及一个人在人际关系中感受到的痛苦远大于快乐，特别是由于从小在被孤立和霸凌的环境中成长，形成了被动攻击型人格。在亲密关系中，为了避免受到伤害，选择主动离开对方，以及在分手时迅速硬化内心，推远对方，以自我保护。此外，还探讨了是否真的没有情感需求，还是因为害怕被伤害而压抑了这些需求。"
      },
      {
        "time": "00:32:50",
        "title": "情感控制与释放的自我探索",
        "summary": "对话内容涉及个人如何在面对生活中的压力和挑战时，试图用理智控制情感，却发现情感无法被简单压制的经历。讲述者分享了自己在遇到重大人生挫折和日常小事触发深层情感时，如何经历情感的崩溃与释放，以及这些经历对其自我认识的影响。通过个人故事，反映出成年人在面对情感波动时的脆弱性，强调了接受自己情感的脆弱和敏感，以及与朋友分享这些情感经历的重要性。同时，通过提及《新世纪福音战士》中的角色，探讨了情感需求、自我强化与崩溃之间的关系，表达了对自我治愈和情感表达的理解。"
      },
      {
        "time": "00:39:19",
        "title": "童真表达与成长的反思",
        "summary": "对话内容涉及在地铁上目睹一位母亲和她的孩子之间的互动，孩子以天真无邪的方式向母亲分享生活琐事，尽管环境不适宜。这一场景引发了对童年时期无拘无束表达欲求的回忆以及成长过程中人们逐渐学会抑制自我表达的思考。此外，还讨论了自恋型人格障碍可能源于未能完全脱离童年表达状态的观点，以及在人际关系中情感需求和给予的平衡问题。最终，指出了真正的高质量关系需要双方深刻的情感投入和接纳。"
      },
      {
        "time": "00:42:40",
        "title": "情感需求与自我接纳的探索",
        "summary": "对话内容涉及了对情感需求的认识和处理方式，以及与他人情感交流中的体验和感悟。一方面，展现了个人在面对自己和他人情感时的态度和反应，强调了情感需求的自然性和不可解决性，指出表达和倾诉本身就是一种治愈。另一方面，通过比较不同代际之间对于情感需求的认识和处理方式，体现了社会和文化背景下人们对于情感态度的变迁，强调了接纳情感需求的重要性。"
      },
      {
        "time": "00:46:47",
        "title": "情感压抑与个人边界：一段不愉快的合租经历",
        "summary": "在上一代中，情感剧烈被压抑常常导致精神错位的状态，被比喻为“阁楼上的疯女人”。讲述者分享了自己从一个房子退租的不愉快经历，因新合租舍友将猫关在屋内导致一系列问题，引发了对情感压抑、个人边界及处理人际关系的深入思考。此外，通过观看恋爱综艺节目，讲述者对情感的不可控制性和人性中的某些微弱缝隙有了更深刻的体会，强调了情感和人际关系处理中的复杂性。"
      },
      {
        "time": "00:50:42",
        "title": "情感表达与共情的深层探讨",
        "summary": "在当代社会，人们对于情感的表达和共情有了更为复杂和细腻的理解。一方面，个体在表达情感时可能会感到犹豫，担心过度自我暴露或情感展示会被误解为自恋，甚至担心会给他人添麻烦。另一方面，通过分享个人故事和经历，个体之间能够实现情感上的共鸣和共情，这种共情的基础是承认自己作为感性或有情感需求的人。社会大众对于情感的表达和共情持有复杂态度，既有接纳也有担心，但无论如何，共情被视为人之为人最珍贵的品格之一。"
      },
      {
        "time": "00:53:14",
        "title": "情感、自我认知与人际关系的探索",
        "summary": "在当代社会，人们在情感表达、自我接纳及人际关系方面面临各种挑战和困惑。个人分享了自己在分手、工作压力下对哭的能力的丧失，以及身体对情绪的反应，反映出人们在追求情感解放与压抑之间挣扎。此外，通过与同事的友谊体验到的安全感和接纳，对比了人与人之间的连接和限制。对于恋爱关系的探讨，讨论了对恋爱的渴望、如何处理感情中的道德边界以及恋爱作为确认个人特殊性的渴望。最终，恋爱被视为一种革命性的、创造性的过程，让人在交锋中成长，成为独一无二的个体。"
      },
      {
        "time": "00:58:09",
        "title": "探讨爱情的矛盾与情感体验",
        "summary": "对话内容涉及了对爱情、事业和个人成长的深入思考。一方表达了对另一方恋爱的复杂情感，包括被背叛感和对自我价值的反思。讨论了性学理论、人性的脆弱性以及对爱的追求与恐惧。表达了即便爱情带来痛苦，也比空虚和空白更让人感受到生活的真切。同时，通过过山车的比喻，探讨了控制与失控之间的情感张力。最后，提出了对现代人感受真爱能力的质疑，并强调了痛比空白更能证明自己的存在。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对爱情的渴望与恐惧"
                },
                {
                  "children": [],
                  "content": "分手带来的空虚感"
                },
                {
                  "children": [],
                  "content": "情感需求与自我实现的冲突"
                }
              ],
              "content": "情感体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找自我价值的过程"
                },
                {
                  "children": [],
                  "content": "通过恋爱来确认自我特殊性"
                },
                {
                  "children": [],
                  "content": "个人成长与自我完善的追求"
                }
              ],
              "content": "自我认同"
            }
          ],
          "content": "情感与自我"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "恋爱的模仿与创造"
                },
                {
                  "children": [],
                  "content": "异性恋与同性恋的情感表达"
                },
                {
                  "children": [],
                  "content": "恋爱关系中的角色与期望"
                }
              ],
              "content": "恋爱模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分手的痛苦与成长"
                },
                {
                  "children": [],
                  "content": "情感需求的羞耻感"
                },
                {
                  "children": [],
                  "content": "情感的脆弱与接纳"
                }
              ],
              "content": "恋爱痛苦"
            }
          ],
          "content": "亲密关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "表达情感的需求与困境"
                },
                {
                  "children": [],
                  "content": "对被看见与理解的渴望"
                },
                {
                  "children": [],
                  "content": "自我暴露的勇气与恐惧"
                }
              ],
              "content": "情感表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "东亚社会对情感表达的规训"
                },
                {
                  "children": [],
                  "content": "情感需求的羞耻与压抑"
                },
                {
                  "children": [],
                  "content": "寻找情感释放的方式"
                }
              ],
              "content": "情感压抑"
            }
          ],
          "content": "情感表达与压抑"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对性的探索与自我认同"
                },
                {
                  "children": [],
                  "content": "性的羞耻与社会规训"
                },
                {
                  "children": [],
                  "content": "女性对性爱的自主与探索"
                }
              ],
              "content": "性的表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过性来探索自我"
                },
                {
                  "children": [],
                  "content": "对性的开放态度与自我接受"
                },
                {
                  "children": [],
                  "content": "性的愉悦与个人成长"
                }
              ],
              "content": "自我探索"
            }
          ],
          "content": "性与自我探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "东亚社会对情感表达的约束"
                },
                {
                  "children": [],
                  "content": "成功与情感之间的矛盾"
                },
                {
                  "children": [],
                  "content": "对情感需求的误解与压抑"
                }
              ],
              "content": "社会文化影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接纳情感需求的重要性"
                },
                {
                  "children": [],
                  "content": "情感的正面价值与作用"
                },
                {
                  "children": [],
                  "content": "通过共情来连接彼此"
                }
              ],
              "content": "情感态度"
            }
          ],
          "content": "社会文化与情感态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "爱的不同形式与体验"
                },
                {
                  "children": [],
                  "content": "爱的痛苦与美好"
                },
                {
                  "children": [],
                  "content": "对爱的追求与理解"
                }
              ],
              "content": "爱的多样化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情感的丰富性与复杂性"
                },
                {
                  "children": [],
                  "content": "情感体验的个人差异"
                },
                {
                  "children": [],
                  "content": "情感在人生中的重要地位"
                }
              ],
              "content": "情感的深度与广度"
            }
          ],
          "content": "情感体验的多元性"
        }
      ],
      "content": "播客对话脑图摘要"
    }
  }
}