{
  "pid": "63b7c6697dcc05cd33b51cd5",
  "eid": "6458ae9994d78eb3f767c21b",
  "title": "009｜一个人生活怎么了？我精神状好挺态的呀",
  "task_id": "dej8nby537759pog",
  "transcription": [
    {
      "time": "00:00:15",
      "text": "Mister days when life was so simple felt like the glass was always have for. 大家会觉得自己在一辆车上，这个车开往一个目的地，所有人都朝着这个目标去进发。但逐渐的到了30岁之后，你就会发现朋友们就一个一个下车了，最后车上就只剩他。一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "如果说我们的人生最终。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "只能是一个人的话，至少在内心深处，十岁、15岁、20岁、25岁的我自己一直陪在我身边。而每一个我身上是有朋友们的，所以其实我的朋友们也一直。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "在我的生命里。To escape everything on the ground. But like a plane up in space.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "Hello, 大家好，我是诗雨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "我是小吴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "欢迎收听新一期的处女武器播客。本期节目由美好会发生的好望水赞助播出。好望水声音计划希望陪伴都市中的每一个你，与你分享一个人生活的酸甜苦辣。炎热的夏天最适合来一瓶冰凉酸甜的望山楂，每一口都有清爽的口感和山楂饱满的香气。我们为大家准备好了冰镇的旺山渣。欢迎大家在修订中查看二维码，添加好望水品牌关，解锁更多美好与福利哦。五一期间，小吴是不是干了一件大事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "对我去勇闯南海了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "我记得你当时也问过我要跟你一起去就好像你约了很多朋友想跟你一起去韩国，但是最后都被人割掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "对我当时的就是拥有了两张往返的无法退卡的机票和把我割了的朋友。在长达一个月的时间之内，我都以为我要一个人去了。这件事情给我带来一种特别强的恐惧感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "但我记得你以前读大学的时候，一个人在欧洲玩的也挺开心的。那个时候一个人出去玩就不会有恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "对你想到我们年轻的时候，我我年轻的时候就感觉一个人出国玩是一件非常自然的事情。但现在你是去韩国，就我们东亚大东亚文化圈就是特别近的一个地方，你都会觉得好像有一种很强烈的对于未知的恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "但我特别理解，尤其是这两年，这种变化特别明显。就是我今年疫情结束之后，看到朋友圈很多以前追新手加的票务代理，他们都开始发香港、澳门，然后各个地方很近的城市的演唱会的门票，还有各种音乐节的门票，其实有很多我很喜欢的爱豆的门票，然后我按照放在以前，我肯定立刻买票就去了的。但我现在就突然在朋友圈看到，然后心剧烈的跳动了一下之后，我就立刻把朋友圈划走去看后面另一条东西，就并没有想说我真的要去去买这张票，然后离开去一个人去另一个城市看演唱会，突然变成了一个需要下很大决心的一件大事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "对你的第一反应总是说，我能不能找个人跟我一起去，我们可以一起踏上这个旅程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "对，就好像你之前那种特别无拘无束的，很自然可以一个人做一件事，状态好像慢慢的在消失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "是不仅是旅游，我觉得我们一个人生活也是这样，就好像我们有一点点无法找回以前那种可以独自生活那种勇气了。所以我们这一期是很希望跟大家聊一聊我们这些年这个心态的变化。在一个人生活的时候，我们所面对的那种恐惧到底是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "以及我们为什么会从可能曾经你不担心一个人生活，但慢慢的你的顾虑越来越多。我们要怎么样找回这种失去的勇气，或者怎么样面对以后一个人生活生活的自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "对，毕竟我还是在一个人生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "谁不是呢？对，所以小吴你是如何沦落到差点要一个人去韩国玩这样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "说来真的非常悲惨，当时我就是图便宜，我看从北京往返首尔的往返机票不到2000块。我就想说，特价机票那我今晚就抢，明天没准就涨了。我就跟我的朋友们说，你们慢慢来，不急，我先买。我买完以后过了两天，他们告诉我们，他们有别的安排了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:12",
      "text": "你当时约了几个朋友？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "当时是有三个朋友。但是这三个朋友说不去之后，在一天之内我的动作是我刷完了我的微信好友列表，我找了30加个朋友，包括我当时找的你，就特别搞笑，我就觉得每个人好像都有各种荒谬的理由拒绝我。那有没有比如说你是毕业答辩吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:32",
      "text": "这个是正经理。对，我的理由很正当。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "对，有一些是正当理由。比如说有人要回家，然后有人对韩国不感兴趣，也算正当理由。这是最搞笑的一个理由是什么？这个朋友他在办泰国签证，然后他的护照就在泰国大使馆。正常泰国签证可能是一周之内就能办完，但正好赶上了泼水节，然后所有大使馆的工作人员都去泼水了，他的那个签证就迟迟不出，就影响到后面他没有办法办韩国签。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "因为当时心情怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "我就是感受到了一种很久以来没有的一种孤独感，甚至有一点点被遗弃感。当时那一天我找完朋友都找不到，我就自己跑到了亮马河边，坐在长椅上我就沉思，我感觉我就在害怕很多东西，我甚至会幻想出来很多恐惧。比如说我会想我过海关的时候，我能不能顺利通过？对我去LBNB的时候我跟房东怎么沟通，我我我也不会说韩语，那我只会说你CIU在那边跟当地人怎么沟通。你知道我夸张的，我真的去听了一期播客，专门去讲韩语当中怎么去念美式、拿铁、卡布奇诺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "所以你最关心的是你们在韩国买不到咖啡这件事。对，就是的对，但我特别理解，尤其是我想想以前我们是在欧洲读书时期交那边交换，然后一个人旅游的时候，其实很多像法语你也不懂，德语你也不懂。对，但是现在你就会发现，好像以前对你不构成阻碍的这种种种生活在异乡的细节，现在突然都变成了一个很巨大无比的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "我以前是大一的暑假就开始一个人去，我坐了22个小时的飞机去墨西哥。那是我第一次出国，然后还是一个人出国，还去墨西哥。对，就是我坐了很后排，因为买了很便宜的座位。下飞机时候机舱里只剩下我和机长。然后机长中国人，南航他就问我说，他说小姑娘你一个人来墨西哥干嘛？我说我来支教。他就拍了拍我的肩膀说，那你要注意安全。然后当时我整个人就差点瘫倒在地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "就会很害怕。你当时去志愿者，你是想好了一个人去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "我是跟我一个朋友一起去，但是他的飞机出了问题，我们本来是一起的，但是后来他比我晚到几一个星期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:39",
      "text": "那还好我也有类似的志愿者，我是去斯里兰卡保护海龟。我当时也是跟一个朋友约好了，也是被他临时放鸽子，我就独自去那边保护了两只海龟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "但那时候其实你的内心深处是紧张和恐惧中带有兴奋的。那不是一种封闭或者觉得这世界是灰色的那种紧张，而是有一点刺激感的那种紧张。你会觉得一个人去一个遥远陌生的国度是一件是一个冒险的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "真的我很怕我那个朋友听到这一段，但是我还是想说，我人生有第一次和唯一一次坐头等舱的经历。飞机头等舱当时是我朋友抽奖中了两张北京往返吉隆坡的机票。但是等到我们到了机场以后，他把自己的机票订单里的护照号填错了，就是导致他没有办法上飞机，他就只能改签到3天之后的航班，并且要付一大笔钱。那对我来说，我也面临着选择，是我要不要跟他一起改签到三天之后，还是我独自登上头等舱，可能是我人生第一次做头等舱的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "但为什么是头等舱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:40",
      "text": "因为抽中了对，那个奖就是头等舱的奖，真的头等舱超爽。然后我当时不假思索，我就对着那个空姐就说，没事，我上飞机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "老天但你也难说当时吸引你举起手相，空姐说你要登上飞机，那个诱惑力到底是一个人旅游的快乐还是头等舱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "就是头等舱绝对站很多。但是我当时真的内心还是有一种隐秘的快乐的。我真的觉得我可以一个人踏上这个旅程的耶，就好像这个变量是使我的这个旅程更加精彩了起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "那你还记不记得你当时就真的一个人到了那边，到马来西亚在那边玩的时候，你一个人看到路边的风景什么什么感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "对，这是一个人旅游，跟朋友一起旅游对我来说不太一样的。我发现对我来说印象深刻的都是独自去的。在马来西亚我现在就还能回想起来，当时在40度高温的吉隆坡的街头，我去寻找一家久负盛名的海南鸡饭。对，然后我能想到当时住在华人街的一个老洋房，然后那个楼梯是吱吱作响的。然后我也能想到我在冰城的海边，你知道东南亚不是有那种袋装奶茶吗？你拿着一个那种粉粉的塑料袋的奶茶在那边吹海风，然后你看着旁边有还在踢足球，有人在吹肥皂泡，老人们在那边聊天，你会觉得你的眼睛像一个摄像机一样，把你看到的东西都记录了下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "而且因为你是一个人在看这个东西，所以你可以非常允许自己漫无目的，你的眼睛到处乱看，然后脑子里乱想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "你会这种感觉吗？对，会有。而且我会感觉如果你跟朋友一起的话，虽然你们到的是陌生的地方，但是毕竟你们之间是熟悉的。你们还是在一个八包里面，然后在这个buff里bubble bubble .",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "bubble.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "泡泡泡泡bubble，你们之间是彼此是熟悉的，并且你可能会有点依赖对方，别人做攻略就行了，我可能都不知道我现在这一站到了哪里，但是你自己的话有一点点自我负责的感觉，你需要把自己的五官去张开。对你要让自己真正的沉进入这样的一个环境当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "是的，我想起来我在国外旅游的时候，真正让你觉得你和这个城市建立了联系，其实是因为你是会把你的感受，你的感官融合到你看到的所有人身边这东西里面。但想要打开自己的无感，其实有点类似于进入一个放空，或者你整个人就飘飘然的状态。这种状态其实有一点，首先你眼睛里看不到别人了，你沉浸在自己的感受中。如果你身边有个朋友，我会忍不住想要，比如说关心他的安全，或者你现在饿不饿，我们要找东西吃，你会时不时的就是你处在一个关系中，但是当你已完全一个人的时候，你才有那个可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "我经常会在走路上会想和干一些很奇怪的事。比我看到欧洲街头会有那种假装是铜像的那种街头艺人，他们会一动不动的站在那扮作是一个铜像。我如果是一个人的话，我就会忍不住就站起来跟他对视。我就是想盯着他，看他什么时候动，或者看他什么时候累了，就会松懈一下，我就会想搞这种事情。但如果你有朋友在的话，你不能走在路上突然就停下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "对，可能你跟你的同伴在一块的时候，更多的还是人与人的关系。但是你一个人的时候，其实人与城市的关系，人与自然的关系感觉就从底下浮上来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "对我每次一个人去到一个陌生城市旅游的时候，就在以前，我是真的觉得首先迈出这一步，对我来说没有任何心理的负担。第二步就是当我的脚真的踏上那个土地，我的眼睛开始看到那些新鲜的东西的时候，我真的觉得整个世界在我面前展开，也就是我的怀抱特别大，然后整个天地就是任我遨游那种感觉。但我也不知道是不是只有在20岁左右的时候，你才有这种真的畅快无拘的自由感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:16",
      "text": "对我觉得一是年龄，二是我们的确在那个年龄跟现在的00后的小朋友们相比，我觉得我们是拥有了更多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "和外部世界的对连接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "对你整个人是向外的，就像你说的，你会觉得世界非常大我可以去到任意一个地方。我当时一个人还去过意大利，对于穷学生来说，你一个人旅游最好的方式肯定是入侵率。我当时在罗马就住了一个十人的男生宿舍，然后我的上铺是一个哥伦比亚人，那是我第一次知道哥伦比亚这个国家，他就给我推荐了去罗马城郊的一个水渠遗址。因为你去罗马一般就会去一些著名景点打卡。然后我去了那个水渠遗址以后，他真的就是在郊区，然后在一片茫茫荒野上面就是草木，然后你见不到什么现代人当天就是气候非常之适宜，就二十来度。微风吹过我的脸颊，然后我看着2000年前古罗马人建的历史文化遗产，就除了历史和自然之外，你看不到别的东西。我当时做了一件事情，就我躺在那个草地上睡了一觉。对我现在回想起来我都觉得不可思议。我那时候为什么不会觉得不安全呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "我一个人在一片荒野之，因为你不是置身荒野，你是置身历史。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:26",
      "text": "对，有2000年前的古人陪伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "我的就是灵魂在你身边游荡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "对，那个时候就像你说的，你会觉得你跟世界的这种关系是非常融合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "但这种融合有时候确实只有在你一个人独处的时候，你的精神才能够打开到这种程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:41",
      "text": "对，就像你说的，你真的不用去考虑那些特别落地的事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "可能一个人他除了说给你一些独处上的空间之外，更多的是他也会诞生一些你和新的陌生人的那种很短暂的相遇和触发新的奇遇。我在巴塞罗那交换，因为我也是巴萨球迷，然后我当时就买了一张去看巴萨随便了一场西甲比赛的球票。当时因为我我的同学他不是很对足球不太感兴趣，然后我就自己买一张票去的。我上那个看台的时候，我买的最高的很便宜的看台。我在爬那个台阶的过程中就爬了很久很久，我就看到后面有一个男生也一直在爬爬了很久很久。我们俩本来都没有说话，但是实在是一起爬了可能几百级台阶，两个人都好了。我们两个就在那里疲惫的喘气的时候就相视一笑，然后就很自然的开始讲话。然后他就说他是一个伊朗人，然后也是过来看球，我们一起一起就往上走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:32",
      "text": "然后到了看台那边之后，我们就碰到了有一对以色列人正在那里合照。你知道伊朗和以色列是关系很不太那个的，但他们都是球迷，然后就在这里相遇了，然后就很友好的相是一笑，然后我还帮他们拍了一张合照。后来我自己坐下来，我旁边坐一个乌克兰的女生，我就跟她聊天，她就跟我说他是跟朋友一起来的，但是他朋友是先买了票，他后买了票，他们就没有买到一起。然后他完全不懂足球，只是单纯的陪朋友过来，然后我们两个就开始很开心的聊天。因为我看不见我看不清楚我下面的那个近视。但我的眼睛里如果注视着梅西，我就看不到球在哪如果看着球我就看不到梅西在。也不知道为什么梅西就拿不到球。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "梅西当场进球了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "他进了，可是他进了两次，我就上厕所了。就很生气，然后我就跟那个乌克兰女生说她视力比较好。我就说你帮我看一下梅西在哪，到时候给我指一下，我先看看赛况。对，然后过了半场45分钟之后中场休息，他跟我说，我感觉梅西应该是十号。他不知道梅西是十号，他就只是在凭那个长相去分辨，然后很模糊的跟我说，可能那个人是梅西，我觉得然后我们就哈哈大笑。然后从那之后我们就这个以色列男生和这个乌克兰女生，我们就有sorry伊朗男生，我们就再也没有见过面，然后也没有留下任何联系方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "我就是我以为他是一段浪漫关系的开。当你一开始叙述你跟那个伊朗男生一起往天台往上爬的候，你不觉得像那种电影的开场吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "没有然后那我们就坐到不同的位置去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "然后就各自看球，也没有留下facebook之类的。没有OK好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "这就是现实。不就是一个人和另一个人人相遇不就快乐，不就是在于你们偶然间相遇，然后一起哈哈大笑了一阵子，然后又各自回到各自人生轨道吗？确实，然后如果你想想，假如当时我身边是跟朋友一起去的话，我首先不会跟那个乌克兰女生讲话，对吧？我也不会知道有一个可爱的女孩子，她真的分辨出了，原来梅西是十号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:31",
      "text": "对，跟朋友一起出国玩，你就是从头到尾都只会讲中，真的包括去餐厅也只会去中餐馆。对，我不知道大家中学的时候会不会都看过一个东西，叫做孤独量表。我反正看过他就是一个人干嘛。这两天我就把它重新翻出来了，然后他一共是十集，我惊讶的发现其中七个我都做过，并且其中剩下的三个我没做，是因为客观原因，而不是我不愿意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:56",
      "text": "我做过九个。我是在中学高中第一次在人人网上看到时候，我就当时转发那条，然后我就说就我做到第九集。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "你高中就做过九个孤独量表，它一共有十集。第一集是一个人逛超市，显然我们都做过。对，一个人去餐厅做太简单了。对人去咖啡厅，一个人看电影，但我没有一个人吃火锅。你上周刚我就一个人吃火锅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "我三月底的时候在我在上海一个人吃海底捞。对，然后真的是送了个娃娃的，非常极致的体验。我觉得一个人去吃海底捞，真的是给你的情绪价值秒杀tinder，你知道吗？就是比在tinder上咬人管用多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "就跟海底捞小哥说说我那天心情很不好，然后一个人去海底捞。可能是我的表情实在是太如丧考妣，他放了一个陪吃娃娃在我对面，然后送了我果盘，送了我仙女棒。然后跟我说话的时候就是这种，女士你的柠檬水还要再酸一点吗？我觉得一个人吃我过去挺好的，除了但吃不完，我就吃不完，然后我就打包到第二天的高铁，然后继续吃了。天我就是为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "没有一个人吃过火锅，就是成本考虑。因为我会觉得火锅也不太好打包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "挺好打包的不就水煮菜吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "也有道理，但是我是真的很喜欢一个人吃饭。我昨天晚上刚一个人去吃了，掀起半步癫，我是秒杀了一个31.9块的翘脚牛肉锅。那个服务员特别好，他给我送了一碗冰粉，送了一碗饭。我现在有个新的感受，就是我之前会觉得一个人吃饭很麻烦的，是因为你不太好点很多菜。对，但是我现在在觉得你其实可以让自己成为自己的饭搭子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "怎么说呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "怎么理解？我现在经常会一个人去我很喜欢的某一家，比如苍蝇小馆点3个菜。然后一般一道菜也很便宜，可能30块钱左右，你最后就是八九十块。但是我吃完三道菜我肯定吃不完，我每一道菜就吃一半，剩下的我就全部打包，第二天中午我再继续吃，就真的会觉得明天的我是今天的我的饭搭子。这样子你吃的时候你就会觉得，明天我坐在我的对面就很高兴，我们两个人吃的很高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "天哪，我之前就是觉得我在大众点评上搜了很多那种马克的小馆子，就收藏了很多那种想吃的店。但你就发现他可能推荐菜，你想吃的有三个，但你一个人不可能点三个菜。对，然后就觉得我才明白，原来每次大家在日剧或者里面说什么一人时到底什么意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "对，然后我之前也在想，为什么人和人一定要结婚？后来我觉得就是因为婚姻家庭是一件你大大节省生活成本的事。其实你两个人一起吃饭，就可以多吃几个菜。然后我之前留学的时候，每天自己做饭，跟我朋友一起，我们两个人合租，就一起吃三个菜或两个菜降。后来有时候他自己出去了，然后我一个人留守在家里的时候，我就真的只能中餐做完之后就剩着，然后剩半份吃晚餐。这样子我会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "觉得一个人是不是还有一个快乐？大部分时候我可能就是在那边看电子榨菜。最近比如说漫长的季节，我几乎都是在吃饭的时候看完的。但另外一个乐趣就是你可以观察周围人，因为周围人其实都是成群结队的来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "在北京最常见的一类人就是北京人。然后北京人讲话总是会无法遮掩他们的北京腔，我总是会在旁边像个token boat一样听他们讲。就是这个人说姜哥去哪儿了？牛逼，您给说说。对，不知道，这算我的一种恶趣味，我会在心中复述他们的话，用他们的语调说出来，我会觉得北京腔对我有一种非常奇怪的致命的吸引力。然后有一次超夸张，我就旁若无人。我那一次就念出来了，就被邻座的人听到了。那个男的就是真的瞪我一眼，你就瞅你咋地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "你就说我东北的，什么你北京的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:37",
      "text": "我那个时候就觉得我的偷听到这个快乐就被剥夺了，我被人家发现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:42",
      "text": "我觉得以前我们对一个人吃饭，可能心里还是会有点那个的，尤其是你中学时期，如果一个人在食堂吃饭，但别人一般都会成群结队的，或者拉一个好朋友一起吃。如果我一个人端着一个铁饭盆在食堂里吃饭，会有一种被排挤或者孤立的感觉。对，但等到大学的时候，你就会发现一个人上课，一个人自习或者一个人吃饭变成一个还蛮自然很常见的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "对，一个人占座这个位置就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "我的我每次一个人想占座，我会站两个，对不起大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "对，因为你不想旁边有人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:13",
      "text": "对，不想跟旁边的人隔一个空位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "那我站三个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "我刚刚想说我想说现在三个人太我的内心道德感觉过不去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "但我会站两个。刚刚说完了一个人吃饭，下一个是一个人去KTV。你也干过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "我这是唱吧上的，就是那种卖送的那种唱练歌房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "我上次出差，我在那机场也看到了小小的练歌房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "那个好贵。不同城市不一样，可能很多年以前小城市它刚刚推行开的时候还挺便宜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:38",
      "text": "我不去是因为我连跟朋友一起去KTV我都不去，因为我真的是五音不全，我人生最恐惧的事情被怂恿着一定要唱一首歌。然后我唯一练得还算好的一首歌是TF boys的宠爱。对，据后来人反映，我这首歌也会跑调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "是我想要给你宠爱。这算不算不算爱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:59",
      "text": "不明白。来听众朋友们检验一下，我到底有没有跑调？没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:03",
      "text": "而且我带着你自己来一遍，真是。不过我以前还会以为哥就是在谦虚，但时至今日我已经我我信了我信了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "我有一次参加我一个网红学姐的生日宴，然后在KTV，你知道其他的网红们大家都会推脱说我不会唱。然后我学姐就说不会的，唱唱唱，然后每一个上去都是麦霸。然后到了我也说我不会唱，他说不会的，我上去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "以后全场鸦雀无声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "我唱完以后他对我说的第一句话是，没想到你是真不会唱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "你当时如何作答？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "你知道我那天我也是唱了我的成名曲宠爱，我为了让我自己表现的好一点，我真的中间我去厕所练了一遍，然后我还拿手机录了下来。对，然后你就知道我们五音不全人的问题是我们听自己唱，我们总觉得自己是全的。所以我当时听完以后我就自信上来了，我就说没跑调唱挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:57",
      "text": "放了自己刚刚录的那个音，给自己电音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "下一个是一个人去看海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "应该看很正常。对，就是一个人走走，然后到海边然后看看海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "在旁边就有海，没有，有一种北京旁边就有海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "没有，但一个人看海应该还。而且你不觉得一个人看海才是真正。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:15",
      "text": "适合看海的氛围吗？听海哭的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:20",
      "text": "不是你今天真的信不信这个地方就会有人。听众朋友们就会在评论里按下时间戳，然后说哥哥你是真不会唱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:28",
      "text": "就是让我们拭目以待看海。我当时跟我一个好朋友闹掰的时候，我觉得有点中奥。但是我真的就是从北京买了火车票去了青岛。然后你知道当时还买不到直接到青岛的。我中间还在淄博，就是现在爆红的淄博之类，在某一个山东城市中转了。我真的是到了深夜十点才到了青岛的海边，然后过去我就直接奔奔到海边等一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "你去青岛是因为他在青岛，还是你只是想去看青岛的海？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "我觉得我失去了一个好朋友，我就非常的伤心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "朋友跟青岛并没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "毫无关系。我只是想要看海，是你不是失恋，但是你有一种失去朋友的感觉，那种失去会让你觉得你想要看海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "对，我懂了。就像黑暗荣耀里面东恩就想死的时候，他去汉江边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "汉江是江汉江是江。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "但就是你不觉得人类天生对于水和流动的广阔的水有那种着迷吗？就是类似于你的起源，当你痛苦的时候你就会想回到那个地方。因为我老家在武汉，然后我每次特别痛苦的时候，我就会幻想我坐上一辆公交车去长江边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "你要跳下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "就是你就想看那个江水，你就会变得很平静，或者你的思绪你就可以一个人在江边，就能让你的思绪跟着水一样流动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "对，而且海给人一种非常博大大和空旷和自由的感觉。当时我去海边的时候，我就看到就是一个人，我不知道为什么，他们好像都失恋。我感觉因为很多人在唱那种00年左右的那种台湾情歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "天哪大他还承担了很多对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:55",
      "text": "大海真的，大海知道每个人的秘密。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "大海什么都知道。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:59",
      "text": "下下一个人去游乐场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "这很正常。我没有去过，我会一个人坐旋转木马。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "如果这是游乐场，我好像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "也没干过。对，然后一个人坐摩天轮也很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "我没有一个人坐过摩天轮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "天啊说出来怎么觉得突然后知后觉的感觉，我的人生有点心酸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "你是觉得你当时情绪稳定你做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:21",
      "text": "还是其实有点伤心，但你就是想做，一个人坐旋转木马也会有点伤心，就是你本来就处于一个有点emo的状态，你就想让这个状态更极致更浓郁一点，你就会一个人去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "玩玩懂就是形成一个反差那种欢乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "不不不，就是你想沉浸在那种状态中，你不就一个人坐在旋转木马上有点一梦了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:43",
      "text": "我可以理解是我有一年去英国出差，当时快到圣诞节了。然后整个圣诞集市那种氛围都特别好，都是合家欢乐。但是当时我被我参观割了，你知道我在英国被我参观团割了。对，然后我当时就是只能等着两三天以后回国，然后那两三天以后我就非常伤心，我也不知道我能干嘛。到了一个圣诞集市的那个旋转木马前，当我没有做，但是我就看着那些金发碧眼们的白人夫妇们，带着他们的两三个小孩们在那边做。然后我会觉得他们的那种快乐和我的低落形成了一个剧烈的反差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "对，所以你看一个人，其实我们刚刚说的是很多很自给自足，那你觉得很无拘无束，那种纯粹开心的好的状态。但其实你内心深处还是会有那种隐隐的孤单的感觉的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "那就说到了我们这个孤独量表的最高一级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "一个人做做手术。我当时看你光看到一个人做手术的六个字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:37",
      "text": "我的心就碎了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "我还干过，真的，天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:42",
      "text": "因为它是个小手术，我就觉得我一个人肯定能够hold住。但是你知道我后来什么时候发现我很无助吗？是因为那个手术虽然只需要在病床上可能躺20分钟，但是他需要你排队2小时。并且这两小时他会把你的手机没收，就是放到那种储存箱里面去就2个小时你只能发呆，发呆你就会胡思乱想，你就会想在病床上万1万100分之0.01，我是0.01怎么办？如果说这个时候你有手机，你可以找朋友聊天，但是没有手机你就彻底的觉得你一个人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:12",
      "text": "真的，而且你的情绪就没有任何出口，就只能在你的脑海中越积越多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:16",
      "text": "对，毕竟是做手术，我觉得做手术和生命都是人生命中比较少体验到的脆弱的时刻。对你在一个很脆弱的时刻，你就是会很需要有人陪着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "我虽然没有一个人做手术，但是我有一个人去看病，他难受的地方在于，首先你去看病就是你的生理上已经不舒服了，然后你同时还要楼上楼下去跑各种单子，然后医生一下你干这一下你干那，然后你要排队缴费，然后回来之后可能又有人要插队什么的。当时我本来觉得都还好，但我真正崩溃那一刻，就是我去交拍完片子回来，要给我的医生重新看我的片子，他就不用排队了，你就直接进。然后我正准备进的时候，有一个男生他的女朋友来看病，然后他就抢在我前面，那个男生就一把把我推开，然后他就撑住了那个医生的那个门把他女朋友小心翼翼的扶了进去，然后把他女朋友扶进去，给医生先看了之后，他就转过身把那个门在我面前合上的时候，他就对我露出一个抱歉的表情。就类似于说，不好意思，就是我要让我的女朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:12",
      "text": "先看天哪要是我，我可能就从他那个闭关里面把他女朋友再救回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "然后我当时的动作就是我就很无力的就靠在那个门框上。就是我其实我不是生气，我就是难过。我懂，而且尤其是你是一个人来看，然后你其实很羡慕那个女生，就是他会有人陪他来看病。在这种时刻你没有办法否认，你内心深处是会失落孤单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "现在不是有一个新的职业，就是陪陪那个。尽管好像他主要的目的还是说因为看病这个流程很复杂，你需要有人帮你跑这些手续。但我总觉得是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "还是有一种情绪肯定的。所以包括我虽然没有一个人做过手术，但是我从可能去年开始我的腋下长了一个小疙瘩，然后医生就一直说可能最好做个手术把它切掉一下。然后他又说了又很不明确，就是你可以切，可以不切。当一切还很不明朗的时候，我就已经开始跟我的朋友们大肆说这件事情。完了完了完了，我要我要做手术了，我就很期待听到大家跟我说，说姐到时候我去陪你这样子。然后我确实有好几个朋友都跟我说，没关系，到时候只要我有时间就肯定我去你在哪里做，哪怕我是根本不用做这个手术，但我很需要听到这种话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "我以为你是要拖到你有男朋友了以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "那我要是一辈子找不到怎么办？我要是把他发展成癌症了，没找到我怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:28",
      "text": "我以为你就是想要复制一下当时那个女生的那个待遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "没有那么不切实际。那先生就还是觉得自己可能始终是一个人的状态，所以我就觉得其实我们刚刚讲到，我们之前一个人生活特别纯粹的那种快出去旅游的无拘无束，不再有牵挂的感觉。其实它是一种经不起仔细审视的，一种浮在表面上的快乐。不知道是不是每个人这样，但至少我们还有我们周围的很多人，你内心是有很多的情感需求符合那个缺口的，只要那个缺口在，他没有被填。像我觉得你一个人那种自由感，可能是在那个缺的那个坑上面就盖了一层布。对，但那个空还在，只要他在，你一定会有一个被戳穿的那一天的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "我们当然很多时候还是会享受一个人独处，但是我觉得他不是是生命的全部，你不能生命的每时每秒都这么度过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "但我觉得以前我真的有相信过，我一个人就是可以过来，一生就是没有问题的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "你什么时候这么想？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "大学的时候还有高中和大学的时候，就因为那个时候和你建立的整个人生价值观也是一致的。那时候你会觉得就像你被要求的是你要成为一个独立的成功的人。那在这个社会上你想象出一个成功的人的形象，他就是应该不拘泥于和他人的关系，他总是一个人的形象出现的对，而且他通常是个男性。你有没有想到这个形象？他可能家里有一个老婆，但是他自己一个人出现在舞台上的时候，肯定是一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "的对老婆在家里做饭带孩子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:55",
      "text": "但他的形式上可以不是一个人，但他展现出来的那个真正的精神面貌一定是独立自主，然后与他人没有瓜葛的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "对，就像你家里从小对你的教育是独立女性，然后我家其实对我就是男子汉教育，我觉得是有一点点像的。我也想到说，因为可能是小的时候大家过的集体生活太多了。我从高中就开始住宿到大学，大家宿舍里面好歹会装那个床帘，但高中连这个东西都没有你会觉得人与人之间是没有什么隐私边界的。所以那个时候我对于未来的一种好的生活的想象，就有一个特别具体的一个场景。这个场景是我住在一个高层的城市里面的公寓，里面是那种大的落地窗，窗外能够看到摩天大楼。我就熬夜，我就熬到凌晨两三点，我也不想睡。这个时候我就从冰箱里面掏出一块冰牛奶来喝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "我后来就一直在想，为什么这个成为我对未来生活的想象？我觉得它有两个关键词，一个关键词是独自一人，它随之而来带来的就是自由，我想什么时候干嘛我就什么时候干嘛。我两三点。可能在父母眼里你就必须要睡觉，你不可能在这个时候你还要喝一个冰的牛奶。对，但是我就有这样的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "但实际相当于你现在就住在一个？一个人住在一房子，对，那个时尚的一楼，然后也有冰箱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "冰箱里也有牛奶。对，所以我现在真的经常会在半夜喝牛奶，我会觉得是对于当时的那个想象的实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:17",
      "text": "对，但实际上你的当时的心情和你想小时候想当然是一样的？因为当我想到我半夜起来一个人喝牛奶，我会觉得有点落寞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "你是期待有人说热好牛奶端到你的面前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "不是，就是因为我会觉得如果我凌晨突然醒了，然后发现家里空无一人，然后我就走下床，然后在黑灯瞎火的地方就打开冰箱，然后那个暖黄色灯照在我脸上，然后我掏出一个冰牛奶，然后坐在沙发上喝。我觉得当时我的情绪已经是比较颓丧的，然后可以点一根华子的那种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "这我跟你真的不太一样，大家总是会觉得深夜emo，但我深夜经常会带来一种非常强的自由感，我会觉得黑夜给人一种安全感。我会躺在我的床上，我会把那个窗打开，因为窗打开就会有夜风吹进来。然后特别是这种季节，北京的夜枫还是蛮舒服的。可能是因为白天你有很强烈的社会时钟的感觉，就大家得干嘛，得工作、得上班、得通勤。但是到了晚上以后就没人管我了，因为没有一个人规定说凌晨两点要干嘛，除了睡觉。如果我不睡觉，我就拥有一段不被社会定义的时间了。对我就多出来这么一段时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "相当于这样独处的空间给你自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:24",
      "text": "对你这段时间不发生于跟任何人的关系当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "我自己其实一直想不清楚，就是我对我来说独处到底是我更想追求的，还是我更追求在人群中，包括这也是MBTI它的第一个字母是I和1。对它其实不是让大家简单理解的是内向和外向，而是说I是指你更倾向于和自己相处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:46",
      "text": "你在独处中得到能量。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "第一的话是说你在和他人的群人群或者和别人的关系中获得能量。然后我始终想不清这件事，因为我很多时候觉得是我想要更多独处的一个人的空间。但时候我又会很强烈的意识到，我的生命无法离开和他人的关系，在一些时刻真的必须要身处人群之中。所以我就感觉我是一个总在I和一之间横跳的人，可能本质上是I但是我需要一一给我一些安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:15",
      "text": "你每次是不是都是差不多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:17",
      "text": "对我的I和一是在这50左右比较接近的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "我也是，我做了四次，一次啊一次一一次一次一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "但我感觉小吴你在我的所有朋友当中，其实算是那种更喜欢独处的，或者对孤独更自洽的那种人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "尽管你身边朋友都是NFP，我是一，但我确实很爱独处。我感觉就是有一点点受我们那个年代的一种流行叙事的影响。高中的时候我感觉大家特别爱看一类孤独文学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "孤独虽败犹荣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "但除了这种，还有另外的像蒋勋他有那个孤独六角，那个时候我高中也很爱看，但凡带了孤独两个字，就是很容易把它浪漫化。对，这些孤独听听起来很高级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "有某种魔幻的魅力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "然后那个时候我抄那种古诗句，我也会抄苏轼，苏轼也是一种孤独文学的代表。一蓑烟雨任平生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "竹杖芒鞋轻胜马。对谁怕孤独对谁怕？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "没人怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "那个时候确实你会觉得18岁自己天不怕地不怕，也不怕孤独，不怕一个人。对，老娘就是要一个人脚踩这个大地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "我觉得那个时候真的有点中二，因为苏轼他是千帆过尽，他经得非常多的是事之后，他觉得我可以一个人了。但那个时候你连社会都没。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "他就是第一层，就是看山是山，看水是水。只是因为你看的太少，所以你就觉得没有什么可怕的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "对，而且那个时候很强烈的，我觉得还是有那种挣脱原生家庭，挣脱原来的那个可能小地方家乡的这种愿望。对，然后你就会觉得是一个自己一个人往前冲锋陷阵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "我觉得我自己除了说就是孤独，他身上带有这种现代性或者后现代性那种给你一种光环或者幻觉很酷的感觉之外，我确实也会要求自己习惯一个人。我觉得一个能够忍受一个人的人才是成熟的大人，你才能够成长成一个不那么幼稚的人。包括当时即使我在恋爱中，在我大学时期，我每天仍然是在一个人吃饭，一个人自习，每天一个人去图书馆。然后消息也不怎么跟他发。我记得我之前就是一个人看恋爱的犀牛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "就是那个话剧。对对对，我连我都有人陪我看。天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "而且当时我买那张票的时候，我根本没有想到买两张。我也不觉得一个人去看恋爱犀牛有任何问题，我的逻辑就是这个很不错的话，我想去看，那我就买一张票，然后我去就这样了。结果后来发现到场之后，周围的人觉得我很奇怪。然后我看了犀牛，真的他们可能就觉得这个女的好惨那种感觉。然后我出来之后，还有一个这男观众就是过来要加我微信，然后我说我有男朋友，然后他说你有男朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "为什么一个人要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "但那时候我是觉得可能我内心深处是不满于这种状态的，是有不安和难过的。但在这个感觉被我察觉到之前，就有一个更强的东西。在我之前先把这个不安给压下去了。然后那个更强的东西，他告诉我说一个人才是对的，你就应该这样做。还是一个更接近于成功或者效率导向的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:24",
      "text": "对，我们都会很害怕对人产生依赖。产生依赖以后你就会觉得这件事情有点危险。我那时候也是，我当然没有伴侣，但就有很多好朋友。但是我每次想要主动约朋友吃饭的时候，我得先做心理建设。我会认真说，如果被拒绝没关系，我一个人也可以做这些事情。对，当然很多次也会被拒绝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "然后我就说那我就自己去。对，就只有当你先告诉自己你不需要别人的时候，当别人真的不需要你的时候，你才不会受伤。对，是。所以我觉得其实不是一种特别健康状态，它依然是一种非常自我封闭的，我们过去所感受那种一个人。就像我们刚说，如果人生有三层的话，我们其实停留在很简单的第一层。你是把自己封闭起来，不和他人建立联系，然后以为这样是你能得到真正的自由和快乐。对，去说服自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "我们当时那种自足就是要打引号。然后我最近看一本心理学的书，他讲的是CPTSD复杂性后创伤什么障碍之类的。然后他中间就讲了4种依恋模式。有一类人那个依恋模式叫江，就是江住的江。他就大概就是他切断一切社会联系，他会觉得在我的小世界里面我过得也可以很开心，他就自己在那边僵住。但是其实我觉得这种挺不健康的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "而且他就像我们之前说，你的情感需求是无法压抑的，他一定会有被戳破和暴露出来。那天我觉得我们也是在这几年慢慢的意识到你内心的脆弱，和你与对他人和人群相处在一起的这个深层的需求一定是会出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:53",
      "text": "觉得对你来说可能很重要的一个契机，转变的契机是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "最开始还是因为分手，当你失恋之后，你就会发现那个情绪窗口你抑制不住了，然后你特别需要朋友的安慰。但很巧是我想说第二契机是因为疫情，它在物理上造成了人和人的隔绝。但因为我分手那年也是疫情那一年，所以这两个事情重合了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "你的公共和私人就完全交织在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "真的，我就是时代之女，当时我就会觉得我特别需要跟朋友高强度的对话和电话，以至于后来我们学校封校了。因为疫情的时间，你就是人和人在物理上你见不到任何人，你跟朋友的关系只能停留在赛博空间时候。我突然发现我特别渴望和人建立连接，都不仅仅是精神上连接了。我特别想有个人抱一下我，我就变成当时我们宿舍楼又被封了，我当时精神状态特别不好，然后我内心有个特别隐秘的想法，我一直说不出口，就是我很想让我的室友抱一下我，但我那段时间特别清楚的意识到我真的被置于一个孤岛，然后我很希望任何人给我一点皮肤上的接近。我今天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "又看一本书，它叫自我决定的孤独。然后它里面讲到一个很重要的概念，是会觉得现在的社会是一个无接触的社会。我觉得他那个预言的还挺准确的，他当时写的时候应该甚至没有到疫情，但是的确导致了疫情以后我们每个人的物理隔绝，导致人与人之间是没有接触的。但是对于一个人，尤其是我们都从婴儿变成了人，在婴儿期间你最需要的就是一种肌肤的接触。对你妈妈的一个拥抱对你来说是非常重要的。对你未来产生这种正确的依恋感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "所以我觉得疫情那几年，它作为一个非常强的外力，把人和人变成了最小的单元。然后每个单元之间都用木板隔离开了。这件事情真正让我意识到我所设想的那种一个人是一个很靠不住的状态，就是你所以为的一个人的自由和快乐，他其实建立在你有一个稳固的日常基础上当这个日常被外力给破坏掉的时候，你就会发现其实你的心一直在孤岛上，必须要跟他人建关联。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "我疫情也发生了一个很重要的事件，就是我差一点拥有人生唯一一次去南极的机会，是在20年初。当时是有一个环保组织组织了一场活动，邀请了我当时所供职的媒体。然后我作为那个代表，当时需要从北京飞到阿姆斯丹，再飞到布宜诺斯艾利斯，再从布宜诺斯艾利斯飞到乌斯怀亚，差不多的一个港口城市。从那个港口城市坐一辆科考船去南极，那辆船上只有四个中国人，其中一位是某著名八五花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "是谁？你他偷偷跟我讲，等一下我们低调，你告诉我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "对，他和他的经纪人和一位拍纪录片的一个导演和我当时是要大大年初四出发，结果疫情不是爆发了吗？大年初三接到通知说所有中国人不允许上传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "那机票八五花也没能上车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "也没上班，那个那个机票的作废几万块钱，天，但是当时人家出了。但是我会觉得当时特别像一个隐喻。在疫情之前状态是我独自闯世界，我去南极，然后跟一堆陌生人没有关系。我会觉得就是冒险，我拥有这样的机会多好，大千世界在我眼前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "但是有疫情之后，就整个人他完全变了。你会觉得你特别需要退到一个舒适区，让你在这个舒适区里面建了一个非常，你就像可能小鸟它去搭自己的鸟巢一样，你要去建筑这么一个很温暖的一个巢穴。我就想到在疫情期间我经常干的一个事情是我以前特别喜欢一个人在北京的二环内乱转。但是那个时候我就需要拉上我的朋友们，包括那个时候可能在我的编辑簿，我跟几个朋友们形成一个小的共同体，然后我就会跟着我朋友们一起去走。当时我一个人走过那些路，你就会觉得在黑夜当中，你走的时候你需要你左边有一个人，右边有一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "我特别明白，尤其是北京不是前两年，应该是疫情后就20年之后才开的环球影城。然后我就一直特别想去环球影城，因为是哈利波特狂粉，我其实有很多时间去，但我就一直没去。因为我一直是一个人我就一直想等到有哪一天我能够跟我一个特别好的朋友，或者跟未来不知道是谁的男朋友一起去就我想等到那一天我就没办法下定决心一个人去环球影城了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "你还没去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "我后来就跟我一个朋友一起去，还是等到人了。对，是在我生日的时候跟我朋友一起去了。所就特别明白说，以前你享受快乐就自己去享受就好了。但现在当你有一件特别想做的事，或者一个很好的快乐源泉的时候，你希望你旁边有个人跟你一起对一个人不再是那种可以简简单单就做出的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "我当时有一个很强烈的感觉，我会觉得前三年就特别像溺水，我从一辆大船上就被抛下来了。那你在水里扑的时候，你肯定想要找一个救生圈，找一个浮木。但其实你最想找的是一个跟你一起溺水的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "真的对我想找的是一个大家一起从溺水的地方爬上一个小快艇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "对，那你的那个想象中还挺高级的，我想象中只是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "小木筏抱着一个木，然后一起滑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "对吧？就是你们之间是可以去沟通的，因为你们共同经历同样的事情，你们之间能够相互理解，从相互理解基础上能够达成一种相互的连接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "而且我觉得我们在过去的几年里是找到了这种东西。对，我们曾经拥有过这种真的像乌托邦一样的关系和友谊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "这种语气就让人知道太鸡贼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "其实我觉得在那段时间，在这三年过去三年的过程中，我们突然发现自己很需要这个东西。然后我们也找到他，找到之后这个关系它带给我们这种价值观和心灵上的契合。我们一起在这个溺水的大海里面，一起在拼命的滑动我们的破奖的时候，这种关系带给了我们真的是无与伦比的，从来没有过的生命体验。这个东西他既然我们不再是以前那种很自我封闭的一个人的自由了，他夺去你的自由，但是他打开了你心里更多的东西，然后你的心和别人的心连接到一起。但正因为你品尝过这个东西，它有多么的能够安慰人心。所以当你意识到，比如说暴风雨结束了，我们快要到岸边了的时候，你就真的再也回不到你曾经那种自由自在一个人的状态了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "对，因为到了岸边以后，大家的目的地可能就不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:06",
      "text": "大家都从这个破旧的救生圈上下来之后，然后就要各自离开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "可能你去淄博我去巴黎。对不起，为什么是我去巴黎？我去淄博，你去我去巴黎我去巴黎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "这就是我觉得我们其实最开始想做这个博客的原因。你觉不觉得？对，因为那段时间我已经开始感觉到，包括我们第一期播客也聊的是朋友再见。就是我们曾经相聚在一起，但后来我们发现好像慢慢的你最终还是会一个个走掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "我第一次产生这个想法是我和我们的两个朋友一起吃饭，我们三个人在一起吃饭。然后那时候我觉得是我们关系的蜜月期，最关系最甜蜜的时候我就很喜欢他们。然后我就跟他们说到，我其实很期待的是那种类似于长久，或者我们能够永远这样过再久我们也能够这样随时出来约着吃饭的关系。但其中一个女生就跟我就用特别自然的语气，她像一个姐姐一样，就是跟我说，但人和人肯定不可能永远在一起的。马上她要出国了，我要离开北京了，你肯定最后是一个人的。然后他是用一种真的是姐姐对妹妹讲话的那种语气说出这个话。然后当时我们还坐在一起，正在一起吃饭，当时我真的就是愣住了，可能我的表情是正常的社交状态，但我的灵魂就是停在了原地。然后我久久的无法从这句话中摆脱出来，然后我就突然意识到原来是的就是我现在以为所有牢不可破的关系，他给予过我那么深的安慰，但他会离开北京，他会结婚，他会出国，他会回老家，然后最终在这个路上就只有我一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "你那个朋友是不是比你大一点？对，我也有过类似的经历，可能就是因为人家阅历比我们大人家就更早的领悟到了这个道理。我有另外一个朋友就说过，在他跟我年纪差不多大的时候，他那个时候也有一帮特别好的同事兼朋友。大家会觉得自己在一辆车上，这个车开往一个目的地，所有人都朝着这个目标去进发。但逐渐的到了30岁之后，你就会发现朋友们就一个一个下车了，最后车上就只剩他一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "当时你也跟我说过，哪怕我们现在大家在同一个地方，同一节车厢里，然后你也以为只是列车在行进，但我们都还在同一个车厢里。但好像事实就是大家会一个一个下车。我们现在在同一个地方，但十年后我们所处的位置一定非常不一样，然后我们也会变成截然不同的人。对我觉得我之前就还挺难接受这件事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "我其实之前也跟朋友聊过这个问题。当我有这个意识之后，就是我有朋友会开始表达类似的，希望我们这段关系能够非常长久。我会说那可能十年之后你就会结婚。我有一对情侣朋友，他们关系非常稳定了。可能你们逐渐的会有自己一个小孩，那你们十年之后生活就会变成了可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:59",
      "text": "周末会三口之家去露营。确实也是因为我们的社会，我们好像很难去想象三四十岁之后，你能看到两个好朋友，其中有一个是有家有口的，另外一个仍然是单身，他们可以一块快乐的出去玩。我如果出现在那个朴学家的途径里面就显得很奇怪，帮他们带小孩或遛狗。对，然后我朋友就沉默了。因为我会觉得确实他也可以想到那个图景，然后这个图景里面可能是不会包括我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "然后我觉得就是因为我们产生了这种想法和感受，或者说我们曾经获得了跟朋友们在一起那种你不再是一个浅薄的、封闭的，以为自己一个人很自由的那种状态，你真正开始和他人建立关系了。但正因为这一点，然后你也很清楚看到你们未来会分开的事实，你就开始变得恐惧了，对你担心和害怕的事情变得越来越多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "可能这个困惑依然没有完全解决，我就不知道我们进入了第二个阶段，就是我们知道关系的重要性了，我们开始需要关系，但与此同时你怎么去依然保有那种人格的独立。对你怎么能够在两者之间就达成一个平衡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "就好像你一个人中你享有自由，但你缺乏关系，但在关系中的时候你终于不再孤独，可是你又失去了某种自我的人格或者自由。就好像自由和孤独之间一定有一种张力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:18",
      "text": "我上次跟我的咨询师也说到了一个比喻，我以前就是一个健全人，我就可以在那个路上飞跑。但是后来自从我觉得我特别需要关系之后，我有点像残疾了，我有点需要装一个假肢。这个假肢就是他人。对，但是有一天如果这他人抽身离开，我的假肢就没了，我就不会走路了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:39",
      "text": "你就会重重跌倒，对，就会很痛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:42",
      "text": "对，然后我就只能呆在原地不动僵住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "对，所以以前或者我觉得更多更安全的方式，就是你一开始就不要给自己装这个假肢的机会，你就始终一个人快步的在人生的快车道上飞奔就好了。但他未经审视，他靠不住。对，一定是会孤独的。但当你孤独之后，你又怎么样接受你的假肢，它终究不属于你的身体，他一定会离你而去。这个事实对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "觉得有一种也是有毒的解决方案，是很多人会疯狂的换伴侣，疯狂的换价值，他们可能也完全无法忍受一个人的状态，很多人他会无缝衔接，我觉得这可能也不是特别的好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "我也觉得就换多了假肢跟你身体会有排异反应，那关节也受不了，老胳膊老腿。对，就像很多他们都会找各种不一样的酒肉朋友那种，但我觉得他不对，他和你真正能解决孤独的那种深层次的联系是不一样的。可能就是因为我们现在还只能在实践上处于第二个阶段。第二层就是你现在明白我看山不是山，看水不是水了。确实我们还很年轻，你做不到看山还是山，看水还是水。在领悟了所有这东西之后，你能坦然接受这一切，我觉得我其实做不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:59",
      "text": "我觉得去年给我特别大一个震惊事情是，我们俩不是看了her那个电影，然后当时你给我分享豆瓣上的一篇影评，然后我们都觉得写特别好。赫尔讲的是人和人工智能恋爱，然后他其实探讨当然就是现代人的孤独问题。但为什么人会想要和人工智能恋爱，而不是和另一个人类在一起呢？你像那个男主角，他跟他的妻子其实还相爱，我觉得但就是无法理解彼此。然后那篇影评就是说人和人的心之间不可能百分之百的相通和相连的。因为我们交流和沟通是靠语言，是靠话语。但词语当你从脑海中的想法从舌头上被吐出来那瞬间，当词汇诞生的那一瞬间，他就已经不再是你脑海中所想的那个东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "磁藻本身就是一种隔阂，而人和人的沟通他不可能靠脑电波，他只能通过苍白的话语，无论你再怎么精心的去付出，再多技巧去沟通和补全，你语言中的那个缺口。就是你越努力，你越精心的想修饰它以达到完整性，你离别人的心和你脑海中真正那个东西就会被推得越远。所以这就是一种人和人最根本的矛盾，就是你越努力越不可能和别人相同。但是你不说，你不沟通，又更不可能相通。所以人类和人类之间就是有一种本质性的孤独，你永远不可能走进他人的内心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:25",
      "text": "就感觉这种巴别塔的困境，这不仅仅是语言上的，更是心灵和精神层面上的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "然后哪怕两个人都意识到这一点，两个人都有很强的意愿想要弥补这个裂缝。但不可能你弥补的这个努力本身就会加剧这个裂缝。你就会就像上一千个子说那个就特别好。不光是恋爱吧，就是在和人的关系中，你们走的越近，你就越能够看清楚人和人之间有多么的不同，就能越能品味到这种卓绝的差异的孤独。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:56",
      "text": "所以我也会在想，过去三年我们达成的那种深度的连接，是不是也有一点点是幻觉？其中包含着一点点是在于我们共同经历了一个非常巨大的外部的世界。在这个世界的剧烈的冲击下，可能我们每个人那些个体之间那种褶皱的差异的小的部分可能就被抹平了。但事实上当这个外力被抽走以后，那些小的部分还是会显露出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "对我们只是在那个庞然大物的阴影下，暂时的汇集到了他的裂缝之中。因为我们的生活都断裂了，然后我们就一起在这个裂缝中互相彼此安慰。但当这个世界世界也在变化，我们也在成长的时候，每个人的那个褶皱和缝隙就是没有办法拼上，你就只能接受它越来越远。从这个意义上讲，不管我认不认同或者接不接受，你都不得不承认，人终究就会是一个人，人生就是一个人的路。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:55",
      "text": "我感到我最近其实也有一点点再从第二阶段往第三阶段走了。是因为当时我们所说的那种深度连接，对我来说很重要的一个是我现在所处的这个机构的创立。因为它是一个创业公司。我们这一帮人其实就是原来在上一家单位一起并肩作战的同事、战友、好朋友。当他创立的时候，我会真的觉得每个人都会有一种很强烈的主人翁的意识。他上线的那一天发的并不是我的报道，但是是我按下的那个发送键，是我给他做的排版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:28",
      "text": "当天一整天。因为我们是一个零粉丝基础的工号，我就跟我的另一个好朋友我们一起当小助手。然后我们建立了三个读者群，然后在每个读者群里面跟大家去打招呼，去推广这个稿子。你真的会把别人的东西真正视为己出，觉得是我自己做出来的。到了晚上八九点的时候，我们做一个零粉丝基础的工号，那篇稿子就过10万加了。对，然后当时就非常激动，你真的有一种我们一起做成一件了不起的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:58",
      "text": "然后当天我跟我那个好朋友以及我们的老板，我们三个人就一起去吃了燕舍。那是我第一次吃燕舍我从此就觉得燕舍真的好好吃，湖南菜？甚至到后来我会一个人去吃燕舍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "但是你知道这两年过去之后，很多东西。都变了，有很多人走了离开了，有很多人还在。但是你可能跟他关系也发生了改变。但是我每一次去吃燕山的时候，我其实还是会想起那天的味道。我那个情绪也很复杂，我觉得一方面是你有一种哀悼的情绪，但另一方面就眼前也是还是很好吃。对，你知道你一个人去吃的时候，也有一些东西是不变的。就是那天的那个味道不变，就是只要厌吃的大厨不换，我就始终能尝到那个好的味道。也许以后我还是一个人来吃厌世，但是我好像就有一种一个人可以去往前走的那种勇气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "但你知道夜市的大厨也是会换的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:52",
      "text": "他也会走。那那我要求着就是他去哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:55",
      "text": "我就跟他去哪。然后有一天就是我觉得还有一种我们不愿意承认，可能有一天你也会不再喜欢吃眼蛇的。其实人没有办，因为我觉得在我的世界观里，好像我总是会习惯性的假设世界在变，但我不会变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:09",
      "text": "是很多时候可能是你变了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "对，就是人其实不承认或者无法预料到自己的变化的对对你有没有想到在你所待的这个创业公司的这几年里，他们变了，他们走了，你们的关系变了，但其实你也变化了。是的，我觉得我们谈到一个人生活所带来的孤独感，其实是因为我们在用一种不变的或者停滞的视角来看自己。你会觉得是人们在走散，然后我留在原地，我什么都没有做错，但我什么大家要离开我。但其实我们自己也在发生变化。对我是最近才意识到这点，因为我才发现我自己的潜台词是我失语，从来没有变过。但最近我见到我的大学同学们，然后他们都说我身上发生了很多改变，我自己是没有意识到的。而且在我跟他们见面之前，我会会很想知道他们变了没有。但我从来不会问自己这个问题是只有假借他人的目光，我才会意识到原来我也发生了巨大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "就是你刚刚说的那个，我觉得对我启发特别大。因为在此之前我们说到的那个主意，好像经常是朋友朋友离开了我们。但的确很多时候其实我们不愿意承认我们自己是主动离开的那一方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:21",
      "text": "我最近有两个朋友，他们做的人生选择会给我很大的启发。我一个朋友他现在30岁，也是做记者做了很多年了。他报了欧盟的一个伊拉斯莫的项目，然后那个项目的学科是他完全没有涉足过的学科，叫城市研究。他就会需要在两年时间内去思考欧洲的城市。然后我还有另一个朋友，过去也是中文写作大家，现在在纽大的一个创意写作班，十几个同学当中只有他一个中国人。然后他现在已经完全的开始用英文写作了，我会从他们身上发现强烈的一种自己主动去寻求改变的愿望。并且他们也并不害怕，他们会觉得我到了一个陌生的学科，我到了一个陌生的环境，甚至到了一个完全不一样的生命阶段，我还是可以独自去走这一条路的。但可能在此之前我会有很多胆怯和为难的部分，甚至我觉得有一点点，我可能对我所处的这样的一个很熟悉的环境会有所依恋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:15",
      "text": "尽管可能很多朋友们已经主动的做出了要离开的选择，但我好像还像在抱着某一个东西一样，我不想撒手。但是我现在也会觉得，如果说当我真的觉得我自己也需要一些人生状态的改变了，我也是可以做出这样的选择的。我也是可以往外走的，外面可能也有新的可能性在等待着我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:38",
      "text": "但不可否认，就是在你从一个很简单的自我向外成长和变化的过程中，你顾虑东西会变多吗？我们不再是以前那个你和他人没有关系，你就可以随便想干嘛干嘛的那个自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "对，因为你确实在这个世界上留下的痕迹会很多，有的时候不仅仅是痕迹，也是你的真的是珍贵的财产，那对我来说很重要。是我的猫仔仔，我如果一旦要改变我的生活轨迹，我首先考虑就是它。如果我出国，很有可能我就没有办法带上它了，但这个就成为我考虑的一个选项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "对，那我也会觉得，比如说我想要以后去国外生活的话，那我的父母怎么办？包括很多朋友们在聊到说以后假如大家都想去国外，那去哪个国家呢？其实大家第一反应都是去朋友更多的那个国家，就是大家去哪我去哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:24",
      "text": "对我最近就会觉得可能去泰国是个好的选择，是因为我发现我可能至少有八个朋友在泰国了。我会想到我之前有个采访有个比喻，她是一个女团成员，那段时间她们那个团队就有很多人退团。然后她作为队长，她就特别受不了这个事情，她就很伤心。然后他就会想到小的时候他邀请朋友们去他家玩，大家就玩的很高兴，一起拼拼图。到那个太阳花落山的时候，朋友们就一个一个说，我要回家了。然后他就要一个一个告别自己的朋友们，说再见再见。等到他所有朋友朋友们都走了，他就独自躺在客厅的沙发上，他看着那个太阳被地平线吞没，然后他这个时候就会有感受到特别巨大的一种空虚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "我真的很懂。我小时候每次这种让朋友们在家里玩的时候，最难过的时候就大家走掉。然后你自己一个人坐在家里沙发上，看着地上剩下的玩具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:14",
      "text": "但我也在想，有的时候是不是还是可能受一些影视剧或者文学作品的一些模板的影响。比如说那你像哈利波特，他可能就是要设置主角团，要有三个人的关系。这可能也是因为让他故事没那么单薄，可以发生更多的那个情节。但是我就会想会不会在某一个副本里面，比如说专属于那位的副本，因为我们在正文里面其实看不到。我有什么好朋友？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:38",
      "text": "赫敏只有赫敏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:39",
      "text": "对他对，只但是只是那种帮的关系。可能在他自己的副本里面，他也自己去密室砍怪兽，他也自己去参加三强争霸赛，他也自己去上黑魔法防御术课程。对他可能也过得挺高兴的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:54",
      "text": "而且我会觉得经常会有主角团会让你感觉其实是因为有罗恩和赫敏的存在，他帮祝哈利成长。我觉得如果哈利没有碰到过罗恩和赫敏这两个朋友的话，他一定不可能直接成为第七部里能跟伏地魔对决的那个人。对所以我觉得朋友的出现可能更多是帮助他成长成一个新的自己，从11岁的哈利波特成长成17岁的那个哈利波特。对，所以哪怕最后他是一个人面对那一切的时候，他的朋友们的身影也就在他身上，朋友们在他身上活着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:24",
      "text": "对，就算是哈利波特，他到了哪一集开始，他们三个人就分道扬镳了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:29",
      "text": "就是第七部死亡圣器的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:31",
      "text": "我觉得那个设置其实也很好。他会告诉你到了某一天，其实你总是要踏上一个人的征途的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "但最后他还是会把它理解成一种友谊中的分歧。但后来罗恩就回来了。对，但确实每个人都一定得经历这种东西才能够成长的，但接受他很残酷。是的，就在过去这短短的一年，我经历了这么好的关系。虽然我意识到这些关系，他们好像也是会消失的。但这个关系在我的生命里存在过，本身就已经给我我自己带来一些我没有意识到的，但绝对深刻然后不可磨灭的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:04",
      "text": "对你会觉得就算之后大家各有各的出路，各有各的变化，但是当时当下大家达成的一种连接和当时的厌食的味道都是真实的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:14",
      "text": "对他一定是真实的，就像树的年轮，他也是会被刻下痕迹的。不是说有人在上面给他画下那一个圆圈，也没有虫子在他的心里面住下一个洞。但就是在树的生长过程中，在他内心，别人透过那个树皮看不到的地方，就长出了一圈圈的纹路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:32",
      "text": "我觉得就是在我自己完全没有意识到的时刻，所有过去的关系，无论是关系中带给我的安慰，还是人们离开我的伤痛，还是我眼睁睁看到这些关系的变化出现又离开，他们都已经刻在我的生命的轨道中了。哪怕他们走了，或者这个关系本身离开了，但是我仍然在这里。然后他带给我的这个变化在这里，我会想到说，20岁的我，22岁的我，25岁的我，其实都是非常不一样的人。然后他们可能走了，但是20岁的我还一直陪在我自己身边。过去那段日子依然在我身上发挥着作用，而这段日子20岁的我这个我身上其实就凝结着我过去所有关系、所有朋友、所有亲密快乐和痛苦的影子，他们都凝结在我身上。但这个我可能他现在不是我表现出来这个样子，但他一直在我身上。如果说我们的人生最终只能是一个人的话，至少在内心深处，十岁、15岁、20岁、25岁的我自己一直陪在我身边，而每一个我身上是有朋友们的，所以其实我的朋友们也一直在我的生命里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:44",
      "text": "所以大家经常会说所有的关系构成了。我们觉得这个关系就包含着过去的关系、现在关系、未来的关系，就关系是流动的，关系是可以终结的，我们不需要永恒的在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:57",
      "text": "其实我们现在已经开始不得不承认说我始终是一个人在人生路上，但一个人这个人他的意思比我们想象的要丰富。也就是说我的这个自我。它的意涵比我们想象的其实要丰富很多。我不再是一个单纯的只是为了愉快自由的那个我，而是说我也蕴含着很多，它可以有沉重、有痛苦、有分别、有泪水、也有欢笑和紧紧相拥。所有这些东西它让我的内涵不断的在扩展，即使是一个人走下去，好像也不那么可怕了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:31",
      "text": "我想会觉得就是你必须要承认，你那一生中还是很害怕这个东西。但你就光从我们这种言语上话对话的讨论和观念上的争论，你再怎么样都没有办法抵御这种恐惧的。所以我觉得去年是看我的解放日志，给了我特别大的一个安慰。就是解放这个女主她每天要上班，然后她其实是很颓丧的状态，在大城市里精神被消磨掉。但是他坐地铁的时候，每天都会路过一个很大的广告牌，上面写着今天会有好事发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:04",
      "text": "我也看了解放日志，后来他说服自己的方式是说，其实一天当中我只要能够找到5分钟的幸福就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:11",
      "text": "其实你可以从实践出发，就能在生活中找一些具体的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "你找到一件五分钟的小事，仍然可以让你相信生活是美好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:20",
      "text": "所以真的可以相信美好会发生吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:22",
      "text": "可以吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:23",
      "text": "那我们今天五分钟的美好，不如就来瓶美好会发生的好望水。其实我特别喜欢喝的一款好望水，就是我们现在喝这个望山楂，不光是因为它味道好喝，还是因为我觉得它是气泡水？气泡翻腾的声音特别治愈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:42",
      "text": "你有没有看那个黑暗荣耀里面那个男主，那个小狗就特别喜欢听那个泡腾片进饮料的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "对，就是我当时就觉得太懂了，我每次打开一瓶望山楂都是这种感觉，就是一点点细微的声音和一件微不足道的小事，其实就可以成为你一个人生活的那种安慰剂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "但你说我一直在想人死掉的那一刻，因为我们接收到的那种最好的死亡是你白发苍苍躺在病床上，然后儿孙满堂都围在你的身边。但是我也一直在想，我一个人死掉真的不行吗？比如说张爱玲，大家讲到她的时候，总是会说她孤独终老。但是我就会想，人家也在纽约的大house里，但是他可能在纽约大house里面跳着舞死掉了，跳着快乐的华尔兹。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "有没有可能是身体机能不允许呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "我的意思是因为他拥有过各种好也不能叫好的。但是波澜壮阔的对波澜壮阔的关系就是那些男朋友们，那些朋友们在这个世界上留下的记录。可能到死的时候，他就觉得他一个人也够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:43",
      "text": "我觉得是的，这就取决于人之所以希望死的时候有人陪伴，就是因为你害怕我们刚刚谈的那种内心最深层的无法抵御的孤独。你可能是会觉得说你现在已经理解了这件事情之后，你有足够的勇气去抵抗这种孤独了吗？我没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "那刚刚你看我的所有说法是有可能也许而且还要假借一个历史人物。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:06",
      "text": "而且你看起来还是说觉得是不是那样更酷一点，我一个人死又怎么样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:11",
      "text": "对，或者还是有一种可能，这确实是我想抵抗的一个东西。就是主流规训里面，对于你未来一定是要组建一个家庭，你一定要以某种两口、三口、四口的方式存在于这个世界上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:22",
      "text": "但是有点像你其实只是条件反射式的想要反抗一个主流叙事，哪怕这个主流叙事可能在深层次里和你的内心需求是吻合的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:31",
      "text": "真的吗？这好吓人。如果我最终发现原来婚姻制度吻合了，我说婚姻制度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "就是你需要他人陪伴这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:38",
      "text": "那肯定是需要。这也是我可能这几年一直想要探索的一个东西，叫做多元成家。我之前跟我的几个朋友们就会被其他的前辈开玩笑说，你们组建了一个多元家庭，不是我吗？你也是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:52",
      "text": "对你的多元家庭成员多了，我是其中一个家庭就差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:57",
      "text": "走的差不多了。我这两天在追一个剧叫姿态，他讲的是什么呢？讲的是一群跨性别，他们通常就会被家里遗弃。但是等到他们到了纽约的街头，他们就会有一个老一点的跨性别，然后成为一个queen，成为母后，然后他就会成立自己的一个house，他就会租下一栋公寓，然后他就会把那些无家可归的孩子们全部收纳进来，然后他们就会组建一个新的家族。但是你知道这个家族也是会分裂的，就会有那种可能觉得自己能够独当一面的那些小孩子们，他们就自己出去，自己也组建一个新的家族。但是你会有一种感觉是人与人之间会分开，但人仍然是需要一个house去抵御风雨的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:34",
      "text": "对我有时候会在想，是不是这种最底层的安全感就是这个house，无论是说对一些人来说，是你的父母，你的家，这个港湾是不是也只是一种观念或者被建构东西？我觉得没办法下定论，或者没办法给一个很强的判断。但我就是开始有这种怀疑。但是这种怀疑是当我发现我曾经赖以为后盾和港湾那个东西他不再可靠的时候，他现在还没有分崩离析。但他呈现出一种可能不再能成为我港湾的趋势，我会感到无比的恐惧。但我的朋友们就会跟我说，有没有可能你现在只是被这个观念吓到了当他真的失去的时候可能也没那么可怕，可能人的生命中缺了这个东西也不要紧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:20",
      "text": "在这个世界上可以成为一个家人，你也可以成为一个水手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:24",
      "text": "归根结底我们其实都还没有被抛入真正一个人的状态，但我们已经开始提前恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:29",
      "text": "对，不要怕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:31",
      "text": "可以不怕吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:32",
      "text": "前段时间做一个采访，然后看了一个片子叫绿叶。绿叶这个电影它很像末路狂花。末路狂花你应该看过，对它讲的是两个女性的逃亡之路。末路狂欢的结局是到最后两个女性依然是在一起的。绿叶也有点像是两个女性，但是它有一个很重要的一个区别的设计是当影片的后20%其中一个女主角就离开了，只剩下主演一个人。影片的最后一幕就是主演她抱了一只狗，然后那只狗我觉得有点那个意思，是作为另外一个女主角的一个提升，有一点点像。代餐他就抱着那只狗，然后坐在了那个电动车上，他要去逃亡，身后就警车鸣笛。然后其实有整个大的父权系统在追杀他，让他自己独自一人抱着那个狗的时候，他就会不停的对自己说，别害怕，我现在再也不怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "我们这一期节目就到这里结束。很欢迎大家可以在小宇宙的评论区和我们互动和分享，分享你一个人生活的故事、经历、感受。我们将从留言中抽取三位听众，每人赠送一箱旺山楂饮品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "也许我们无法给你解决答案，但我们愿意倾听你的困惑，在你一个人生活的路上，陪伴你勇敢前行。为何出现在彼此的生活又离开？感谢收听处理武器播客。如果喜欢我们的节目，欢迎在monos里扫码添加小助手微信，进入我们的听友群。你也可以在小宇宙、喜马拉雅、网易云音乐、苹果播客、spotify订阅处理武器。同时也特别欢迎在微博和微信公众号关注处理武器播客，或者写信给我们的邮箱。复杂世界里，我们期待与你赤裸相遇。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者深入探讨了个人经历与社会现象，特别关注了归属感和家庭的概念。他们提到在纽约街头，跨性别者如何在社会边缘建立自己的家族，并面对分裂和个人成长的挑战。通过电影《绿叶》和《末路狂花》，讨论了个人面对孤独和自我探索的勇气。强调了人与人之间的情感纽带对于成长的重要性，即便这些关系终将变化。尽管面临孤独，讲述者们认为人们能够找到继续前行的勇气，强调了生命中美好事物和人际连接的价值。对话还触及了对生命意义、个人身份和未来生活的思考，以及在不确定中寻找稳定性的需要。最后，他们承诺为听众提供支持和陪伴，共同面对生活的挑战。",
    "qa_pairs": [
      {
        "question": "在30岁之后，人们的心态变化是怎样的？",
        "answer": "到了30岁后，你会发现朋友们一个个下车，只剩自己一个人。但其实，在内心深处，从10岁、15岁、20岁到25岁的自己一直陪伴在身边。虽然朋友们在不断减少，但他们的存在也一直存在于生命中。",
        "time": "00:00:48"
      },
      {
        "question": "小吴，你最近去韩国的经历是怎样的？",
        "answer": "我去勇闯南海了，当时拥有两张往返无法退改签的机票，以为要一个人去，这给我带来强烈的恐惧感。尽管曾经在欧洲独自旅行很自然，但现在即使是去东亚邻国也会感到对未知的恐惧。",
        "time": "00:01:58"
      },
      {
        "question": "小吴，对于独自生活和旅游的心态有什么变化吗？",
        "answer": "是的，我们的心态都有所变化。以前可以无拘无束地一个人做很多事情，但现在面对一个人生活时，会感到恐惧和失去勇气。例如，以前会立刻买票去演唱会或旅行，现在却需要下很大决心。",
        "time": "00:03:19"
      },
      {
        "question": "当时你是如何沦落到要一个人去韩国旅行的？",
        "answer": "当时为了便宜的机票，快速抢购了北京至首尔的往返机票，但朋友们因各种原因无法同行，让我独自面对这个旅程。",
        "time": "00:03:54"
      },
      {
        "question": "当时一个人去韩国的心情如何？",
        "answer": "当时感受到了久违的孤独和被遗弃感，甚至担心过海关、与房东沟通等问题，甚至夸张到听了一期关于韩语中点餐的播客。",
        "time": "00:05:02"
      },
      {
        "question": "小吴，你之前一个人去墨西哥支教的经历如何？",
        "answer": "第一次一个人出国去墨西哥支教，下飞机时只有我和机长，当时内心十分紧张害怕，但现在回想起来也带有兴奋感。",
        "time": "00:05:57"
      },
      {
        "question": "小吴，那次独自去马来西亚旅行的感受如何？",
        "answer": "在马来西亚旅行时，发现独自一人可以更深入地感受当地文化，能够完全沉浸在自己的感官体验中，与城市和自然建立了更深的联系。",
        "time": "00:08:18"
      },
      {
        "question": "在独处的时候，精神能够达到怎样的程度？",
        "answer": "在独处时，精神可以打开到与世界非常融合的程度，这种融合有时只有在独处时才能体验到。",
        "time": "00:12:35"
      },
      {
        "question": "独处是否能触发新的奇遇或遇见新朋友？",
        "answer": "是的，独处不仅提供了独处空间，还可能带来与陌生人的短暂相遇和新的奇遇。例如，在巴塞罗那观看巴萨比赛时，我与一个伊朗男生因共同爬台阶而开始交谈，并在那里遇到了一对以色列球迷，虽然他们来自敌对国家，但都因共同的足球爱好而友好地相遇。",
        "time": "00:12:45"
      },
      {
        "question": "那次看球经历中有没有留下联系方式或进一步发展浪漫关系的机会？",
        "answer": "没有留下联系方式，也没有发展成浪漫关系。大家在短暂交流和分享快乐后各自回到了自己的人生轨道。",
        "time": "00:15:10"
      },
      {
        "question": "对于一个人去做KTV等娱乐活动的看法是什么？",
        "answer": "尽管五音不全，但仍会独自去KTV练歌，享受自我娱乐的乐趣，不再像以前那样会因为独自参加社交活动而感到尴尬或被误解。",
        "time": "00:19:42"
      },
      {
        "question": "是否一个人吃饭总会让人感觉有些孤独？",
        "answer": "是的，以前可能会觉得一个人吃饭很麻烦或不适应，但现在可以理解为一个人吃饭也可以很自在，可以享受自己的时光，甚至可以将自己当作“饭搭子”，独自品尝美食并找到乐趣。",
        "time": "00:17:05"
      },
      {
        "question": "是否有人独自去海边看海的经历？",
        "answer": "有人在失恋后选择独自去青岛海边看海，虽然朋友和青岛并无直接关系，但看海能带来一种释放情绪的感觉，类似对广阔水体的迷恋，让人想要回到那个能带来平静的地方。",
        "time": "00:22:57"
      },
      {
        "question": "在海边的时候，你有什么特别的感受吗？",
        "answer": "在海边会让人感觉很博大、空旷和自由，特别是当我看到失恋的人们唱着00年左右的台湾情歌时，有一种与大海相连的情感流动。",
        "time": "00:23:37"
      },
      {
        "question": "你会选择一个人去游乐场做些什么吗？",
        "answer": "会的，比如一个人坐旋转木马或者摩天轮，即使处于emo状态，也想通过这种沉浸式的体验来增强自己的情绪感受。",
        "time": "00:24:21"
      },
      {
        "question": "有没有一个时刻让你感到特别孤独？",
        "answer": "当我在英国出差，圣诞节前夕被参观团落下，只能看着别人合家欢乐而自己身处孤独，那种对比让我感到非常难过。",
        "time": "00:24:43"
      },
      {
        "question": "一个人做手术是什么样的体验？",
        "answer": "一个人做手术时，排队时间长且手机被没收，无法与外界沟通，那种无助和孤独感非常强烈。",
        "time": "00:25:42"
      },
      {
        "question": "是否认为有人陪伴在某些情境下很重要？",
        "answer": "是的，例如看病、手术等脆弱时刻，有人陪伴能提供情感支持，帮助缓解孤独感。即使只是简单的陪伴，也会让人感到不那么孤单。",
        "time": "00:26:16"
      },
      {
        "question": "对于独自看病的经历，你是如何看待的？",
        "answer": "独自看病时，不仅要忍受身体不适，还要处理复杂的医疗手续。在面对突发状况时，如有人优先挂号，会让人感受到深深的失落与孤单。",
        "time": "00:26:26"
      },
      {
        "question": "是否期待有人能陪你度过这些时刻？",
        "answer": "是的，当面临手术决策时，很期待朋友能陪伴自己，尽管他们不一定需要参与决策，但他们的存在和承诺能带来极大的心理安慰。",
        "time": "00:27:45"
      },
      {
        "question": "独处和在人群中哪种是你更追求的？",
        "answer": "我有时倾向于独处，享受自由和自我相处的时间；但同时，我也需要人群带来的安全感和社会定义的安全界限，因此会在I（内向）和E（外向）之间来回切换。",
        "time": "00:32:48"
      },
      {
        "question": "在你的成长过程中，你如何看待并实践一个人的状态？",
        "answer": "我认为一个能习惯并享受一个人的状态的人才是成熟的。即使在恋爱时期，我也坚持一个人吃饭、自习和去图书馆，不依赖他人陪伴。例如，我曾独自观看《恋爱的犀牛》话剧，周围的人对此感到奇怪，甚至有男观众误以为我没有男朋友。虽然当时内心深处对此状态有所不满和不安，但为了追求所谓的成熟与效率，我选择接受这种状态。",
        "time": "00:34:54"
      },
      {
        "question": "为什么你会害怕对人产生依赖？",
        "answer": "我们都会害怕对人产生依赖，因为一旦产生依赖，就可能会觉得处境危险。即使有很多好朋友，我在主动约朋友时也需要做心理建设，害怕被拒绝。但只有先说服自己不需要别人，才能避免在被拒绝时受到伤害。",
        "time": "00:36:24"
      },
      {
        "question": "对于“一个人”的状态，你是如何看待的？",
        "answer": "我觉得“一个人”的状态并不是一种特别健康的状态，它是一种封闭和自我保护的状态。就像婴儿时期最需要肌肤接触一样，成年人也需要与他人建立联系以获得真正的自由和快乐。疫情期间的经历让我深刻意识到这一点，物理上的隔绝让我强烈渴望与人建立精神甚至皮肤上的接近。",
        "time": "00:36:42"
      },
      {
        "question": "疫情对你建立人际关系的态度产生了什么影响？",
        "answer": "疫情作为一个强外力因素，让人们之间的物理距离增大，使我意识到设想中的“一个人”状态其实是不稳定的，建立稳固的日常关系对于个人的心理健康至关重要。疫情期间的一些事件，如差点有机会去南极却因疫情取消行程，让我从独自闯世界的心态转变为寻求舒适区内的安全感，更愿意与朋友共同经历事物，共享快乐。",
        "time": "00:39:32"
      },
      {
        "question": "疫情期间你对人际关系的看法有何转变？",
        "answer": "疫情期间，我从享受独自探索世界转变为渴望与朋友共同体验。以前可以独自完成的事情，现在更希望与他人分享。这种转变源于疫情带来的深刻体验，让我认识到长久且深刻的友谊所带来的安慰和心灵契合远超过一个人的自由。虽然最终朋友们可能会各奔东西，但这段共同经历已深深改变我，使我无法再回到以前那种自由自在的一个人状态。",
        "time": "00:42:09"
      },
      {
        "question": "在三四十岁后，为什么很难看到有家有口的和单身的朋友一起快乐地出门游玩？",
        "answer": "这是因为随着年龄增长，人们开始意识到关系的重要性，并追求人格独立与建立深度关系之间的平衡。这种矛盾心理导致了在享受自由的同时又渴望与他人建立联系，但又担心失去自我。",
        "time": "00:48:05"
      },
      {
        "question": "如何在追求人际关系和保持人格独立之间找到平衡？",
        "answer": "这是一个困扰许多人的难题，如同从一个健全人变为需要假肢（他人）辅助生活，一旦他人离开，就可能面临重重跌倒的风险。过度依赖他人或频繁更换伴侣并不能解决深层次的孤独问题。",
        "time": "00:48:18"
      },
      {
        "question": "人际关系中的沟通是否存在隔阂，为何现代人会感到孤独？",
        "answer": "人与人之间的沟通存在天然隔阂，语言是交流的工具，但当词语从想法变为语言的瞬间，其意义已经发生了变化，无法完全表达原始的思想。这种“巴别塔困境”不仅是语言层面，更是心灵和精神层面的挑战，使得人类在人际关系中难以实现真正的相通，从而产生孤独感。",
        "time": "00:49:59"
      },
      {
        "question": "深度连接是否可能只是一种暂时的现象？",
        "answer": "深度连接可能在共同经历重大外部事件时显得紧密，但当环境变化、个体成长，那些细微的差异会再次显现，导致联系逐渐变远。这表明人终究是独自前行的，人生本质上是一条个人的道路。",
        "time": "00:51:56"
      },
      {
        "question": "面对创业公司团队成员的变化，你是如何看待孤独感的？",
        "answer": "在创业公司工作期间，虽然经历了团队从无到有的成长过程，建立了深厚的情感联系，但随着人员变动和外部环境变化，这些联系也会发生变化。尽管如此，每次回忆起过去的经历都会带来新的勇气，即使面对孤独也能继续前行，同时意识到自己也在不断变化之中。",
        "time": "00:55:11"
      },
      {
        "question": "是否应该承认自己也是主动离开关系的一方？",
        "answer": "是的，我们往往习惯于将朋友的离开视为对自己的背叛，但实际上我们也可能是主动选择离开的人。从两位朋友的例子中可以看出，他们勇于追求个人兴趣和改变，这种主动选择离开的态度值得反思和学习。",
        "time": "00:56:21"
      },
      {
        "question": "在做出人生改变时，是否会顾虑更多？",
        "answer": "随着年龄和生活经历的增长，我们在做出人生改变时确实会顾虑更多，比如考虑到宠物、家庭等牵挂，以及如何平衡父母、朋友的需求与自己内心的声音。但重要的是，在意识到自己可以并愿意做出改变时，也要勇敢地迈出那一步，去探索新的可能性。",
        "time": "00:57:15"
      },
      {
        "question": "哈利波特系列中主角团的设置是否受到影视剧或文学作品模板的影响？",
        "answer": "可能确实会受到影视剧或文学作品模板的影响，比如哈利波特的故事中，为了丰富情节，通常会设置主角团，并设定他们之间的关系。",
        "time": "00:59:14"
      },
      {
        "question": "在哈利波特系列中，主角哈利与罗恩、赫敏的关系是否在某个阶段出现了分离？",
        "answer": "是的，在《哈利波特与死亡圣器》第七部的时候，哈利、罗恩和赫敏三人分道扬镳了。",
        "time": "01:00:29"
      },
      {
        "question": "朋友在哈利波特的故事中起到什么样的作用？",
        "answer": "朋友如罗恩和赫敏的存在帮助哈利成长，没有他们，哈利可能无法成长为能在第七部中与伏地魔对决的人物。朋友们的存在更多是帮助主角成长成新的自己。",
        "time": "01:01:32"
      },
      {
        "question": "友谊中的分歧和分别对于角色成长的意义是什么？",
        "answer": "友谊中的分歧与分别虽然残酷，但每个人必须经历这些才能真正成长。即使朋友们最终离开，他们在主角身上的影响和那段经历带来的深刻变化是真实存在的，并会在主角的生命中留下痕迹。",
        "time": "01:00:37"
      },
      {
        "question": "如何看待关系的流动性和终结性？",
        "answer": "关系是流动的，可以终结，但我们不应追求永恒在一起，而应认识到这些关系在我们生命中产生的影响和价值。",
        "time": "01:02:44"
      },
      {
        "question": "面对内心的孤独感，应该如何应对？",
        "answer": "应该承认人生中会有孤独感，但可以通过实践在生活中寻找幸福的小事，例如每天找寻5分钟的幸福，从而相信生活依旧美好。",
        "time": "01:04:16"
      },
      {
        "question": "是否需要按照主流叙事去组建家庭？",
        "answer": "不一定需要遵循主流叙事，人们对于陪伴的需求可以有不同的理解和实现方式，例如多元成家等观念。",
        "time": "01:06:22"
      },
      {
        "question": "对于独自生活状态的看法是什么？",
        "answer": "尽管有时会恐惧独自生活，但在多元化的现代社会中，人们可以找到不同的方式来构建家庭和归属感，如文中提到的跨性别群体成立的house，以及对每个人来说不同的“港湾”。",
        "time": "01:06:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "独行的勇气：面对生活中的恐惧与变化",
        "summary": "随着年龄的增长，人们渐渐感到独自一人的生活变得更加困难，特别是进入30岁后，许多人的朋友们开始一个接一个地从生活中‘下车’，让人感到孤单。即便如此，内心深处的自我仍然陪伴着我们，每段经历都富有意义。生活中，从独自旅行的恐惧到日常生活的挑战，我们面临的恐惧和顾虑越来越多。本期节目探讨了如何找回失去的勇气，以及如何更好地面对一个人的生活。"
      },
      {
        "time": "00:03:48",
        "title": "一个人的旅行：孤独、挑战与成长",
        "summary": "讲述者计划与朋友一起前往韩国旅行，但由于朋友们的临时变卦，最终变成了一个人的旅行计划。在寻找同行者失败后，讲述者感到了深深的孤独和被遗弃感。尽管面临语言障碍和文化差异等挑战，但通过之前的独自旅行经历，讲述者学会了适应和克服这些困难，将这次旅行视为一次冒险和自我挑战的机会。"
      },
      {
        "time": "00:07:39",
        "title": "独自旅行的深刻体验与感悟",
        "summary": "独自一人踏上旅程，尤其是在抽中头等舱的幸运下，体验到了前所未有的舒适和自由。旅行中，个人有机会深入体验当地文化，如马来西亚的高温街头、著名的海南鸡饭，以及在冰城海边的轻松时刻。这种独自旅行的方式让旅行者能更自由地探索，与环境建立更深层次的联系，同时也有更多时间进行自我反思和探索。在没有朋友陪伴的情况下，旅行者更能专注于周围环境，与城市、自然直接建立联系，体验到一种独特的自由和探索的喜悦。"
      },
      {
        "time": "00:11:16",
        "title": "独行与偶遇：旅行中的深刻体验",
        "summary": "对话者分享了其独自旅行的经历，强调了这种旅行方式如何让他与世界建立了更深的联系。在罗马，他独自探索了一个不为人知的水渠遗址，体验到了与历史和自然的深刻联系。在巴塞罗那观看足球比赛时，他遇到了不同背景的人，包括一个伊朗人和一个乌克兰女生，这些偶遇虽然短暂，但给他留下了难忘的记忆。这些经历让他体会到独自旅行的魅力，不仅在于独处的时光，更在于与陌生人的短暂相遇所带来的新奇体验。"
      },
      {
        "time": "00:15:56",
        "title": "一个人吃饭的体验与感悟",
        "summary": "讨论者分享了自己独自一人用餐的经历，包括在海底捞吃火锅的特殊待遇以及如何享受一个人吃饭的快乐。他提到，独自用餐不仅可以得到情感上的慰藉，还能更加自由地选择食物，打包剩余的食物给未来的自己，形成一种和自己“共餐”的乐趣。此外，他还讨论了独自用餐时的观察和思考，比如通过点菜来避免浪费，以及在留学期间与朋友共餐的对比。这些经历让他更加珍惜和享受一个人的时光。"
      },
      {
        "time": "00:18:55",
        "title": "独享生活：一个人的KTV与自我探索",
        "summary": "对话内容涵盖了一个人在北京的生活体验，特别是对于独自一人进行各种活动的感受和体验。叙述者分享了自己对北京腔的迷恋，一个人吃饭、学习、占座的习惯，以及一个人去KTV唱歌的经历。尽管面临社交压力和外界的评价，他仍然坚持自己的生活方式，展现了对独自生活的享受和对自我认识的探索。"
      },
      {
        "time": "00:22:02",
        "title": "独自一人看海的心灵慰藉",
        "summary": "讨论了一个人去看海的深刻意义，特别是当人们经历失去好友的痛苦时，大海的广阔与自由给予了心灵的慰藉和思考的空间。海浪的声音和海的辽阔能让人感受到平静和释放，仿佛大海能包容所有人的秘密和痛苦。此外，通过分享个人经历，强调了与自然的连接，特别是在心灵受到伤害时，返回自然，如江边或海边，寻求平静和治愈的重要性。"
      },
      {
        "time": "00:24:01",
        "title": "一个人的旋转木马：孤独与自我探索",
        "summary": "对话者分享了独自一人在游乐场的经历，包括坐旋转木马和摩天轮的体验，反映了内心深处的孤独感和对欢乐场景的渴望。在英国出差期间的经历更是加剧了他的孤独感，尤其是在圣诞集市看到家庭欢乐的场景时。这段对话深入探讨了孤独与自我安慰之间的微妙关系，以及在孤独中寻求心灵慰藉的过程。"
      },
      {
        "time": "00:25:32",
        "title": "一个人面对医疗过程的心理挑战",
        "summary": "讨论了一个人在进行医疗过程中的心理状态和挑战，特别是手术前的等待、以及没有亲友陪伴时的孤独感。此外，也提到了在医院内处理各种手续的繁琐，以及在需要帮助时的心理脆弱。通过个人经历分享，反映了在这些时刻，人们对于陪伴和情感支持的深切需求，以及社会上存在的帮助人们应对医疗过程复杂性的服务。"
      },
      {
        "time": "00:29:10",
        "title": "独处与人际关系的探索",
        "summary": "讨论者分享了自己对独处和人际关系的复杂感受。他们谈到，虽然一度认为独自一人是生活的重要部分，追求独立和自由，但随着时间的推移，开始意识到生命中不能完全脱离与他人的联系。他们讨论了个人成长过程中对独立的渴望，以及这种渴望如何受到社会和文化影响。同时，也反映了即使在独自享受生活时，偶尔会感到落寞和需要与他人建立更深层次的联系。最后，他们认识到尽管独处能带来自由和安全感，但人的本质还是需要与他人交流和依赖。"
      },
      {
        "time": "00:37:53",
        "title": "疫情与个人转变：从孤独到寻求连接",
        "summary": "对话者分享了自己在经历分手和疫情期间的心理变化，强调了这两个事件如何促使她重新评估人际关系的重要性。分手让她情绪低落，急需朋友的安慰，而疫情的隔离措施加剧了她的孤独感，让她渴望与人建立更深层次的联系。她通过阅读《自我决定的孤独》一书，进一步理解到现代社会的无接触特性如何加剧了人们的孤独感。疫情期间，她意识到即使是一个人时，也需要依赖于稳固的日常和与他人的联系来获得快乐和安全感。最后，她通过与朋友共享经历，找到了从孤独中恢复的途径。"
      },
      {
        "time": "00:43:01",
        "title": "友情、关系与个人成长的探索",
        "summary": "在过去的几年里，我们体验到了一种类似乌托邦的友谊，这种关系为我们带来了无与伦比的生命体验，尽管它可能最终导致分离。这种经历让我们深刻理解到，随着年龄的增长，人们会因为各种原因而逐渐分离，无论是因为地理位置的改变还是生活阶段的不同。尽管认识到长久的关系难以维持，我们仍渴望维持这些深刻的人际连接，但同时也要学会接受分离的自然规律。这种对友情、关系和个人成长的探索，展现了如何在寻求亲密关系与保持个人独立性之间找到平衡点的挑战。"
      },
      {
        "time": "00:49:58",
        "title": "探讨人工智能与现代人孤独感的对话",
        "summary": "去年，对话者对电影《Her》中的主题进行了深入的讨论，特别是人工智能与人类之间的爱情故事，引发了对现代人孤独问题的思考。影评中指出，语言的限制导致人与人之间无法完全理解彼此，这种沟通的隔阂加剧了人类的本质性孤独。尽管存在强烈的意愿去弥补人与人之间的裂缝，但这种努力往往会加剧分裂。在讨论中，也提到了变化和成长导致人际关系和自我认知的改变，以及如何在变化中找到前进的勇气。"
      },
      {
        "time": "00:56:08",
        "title": "人生选择与个人成长的启示",
        "summary": "对话内容涉及个人在面对人生选择时的心理变化，以及朋友对自己影响的深刻反思。讲述了两位朋友通过选择新的学术项目和职业转变，主动寻求改变和成长的故事，启发了说话者对于改变和自我成长的思考。同时，讨论了在成长过程中，旧有关系的结束和新关系的建立，以及这些关系如何塑造和丰富了个人的内心世界。最终，表达了对一个人在人生路上的丰富性与复杂性的理解和接受。"
      },
      {
        "time": "01:03:31",
        "title": "一个人生活的勇气与美好",
        "summary": "这段对话探讨了一个人面对生活中的孤独、恐惧和不确定性时的态度与勇气。讨论从个人如何面对内心的恐惧开始，通过分享对生活中小确幸的追求，到对死亡和孤独的深刻思考，再到对家庭、伴侣关系的反思，以及一个人如何在社会主流价值中寻找自己的位置。特别提到了通过小幸福来抵抗生活中的大恐惧，以及对于一个人能否独自面对死亡的思考。同时，也讨论了对婚姻和家庭的看法，以及对个人身份和归属感的探索。最后，通过电影《绿叶》的描述，表达了即使在孤独和被追杀的情况下，仍能找到陪伴和勇气的主题。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自由感与决策权"
                },
                {
                  "children": [],
                  "content": "孤独感与安全感的缺失"
                }
              ],
              "content": "独自生活的快乐与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从集体生活中独立"
                },
                {
                  "children": [],
                  "content": "个人价值观与生活态度的形成"
                }
              ],
              "content": "个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一个人生活的想象与现实"
                },
                {
                  "children": [],
                  "content": "对独处的向往与现实的挑战"
                }
              ],
              "content": "对未来的想象"
            }
          ],
          "content": "个人生活"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友间的聚散"
                },
                {
                  "children": [],
                  "content": "共同经历与成长"
                }
              ],
              "content": "友情"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "恋爱的甜蜜与分离"
                },
                {
                  "children": [],
                  "content": "独立与依赖之间的平衡"
                }
              ],
              "content": "恋爱关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭作为港湾的意义"
                },
                {
                  "children": [],
                  "content": "家庭关系的变化与影响"
                }
              ],
              "content": "家庭关系"
            }
          ],
          "content": "人际关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接受孤独"
                },
                {
                  "children": [],
                  "content": "孤独与自我成长"
                }
              ],
              "content": "孤独感的处理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对友情和恋爱的依赖"
                },
                {
                  "children": [],
                  "content": "如何在关系中保持独立"
                }
              ],
              "content": "对关系的依赖"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受与适应生活中的变化"
                },
                {
                  "children": [],
                  "content": "如何保持内心的平静与坚定"
                }
              ],
              "content": "面对变化的态度"
            }
          ],
          "content": "自我认知与情感变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生命的旅途与朋友的聚散"
                }
              ],
              "content": "列车与旅途"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "宠物作为家庭成员与情感寄托"
                }
              ],
              "content": "猫仔仔"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活中的小确幸与自我安慰"
                }
              ],
              "content": "广告牌的象征"
            }
          ],
          "content": "对话中的象征与隐喻"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接受孤独，享受独处"
                }
              ],
              "content": "面对孤独的勇气"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持开放态度，期待生活中的美好"
                }
              ],
              "content": "对未来的期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何在保持独立的同时，享受与他人的连接"
                }
              ],
              "content": "个体与集体的关系"
            }
          ],
          "content": "生活态度与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人生是个人的旅程，充满了独立与依赖、孤独与陪伴的交织。如何在这些矛盾中找到平衡，是每个人需要面对和解决的问题。通过对话中的探讨，我们可以看到，尽管个体终将面对自己的孤独，但过去的关系和经历会以某种形式继续存在和影响我们，构成我们复杂而丰富的人格。"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "个人生活与关系的探讨"
    }
  }
}