{
  "pid": "63b7c6697dcc05cd33b51cd5",
  "eid": "64a27fb1ec448b75fda88502",
  "title": "012｜她厌女，她竟是我自己",
  "task_id": "2erk9xwgr7jrqml8",
  "transcription": [
    {
      "time": "00:00:19",
      "text": "我是应该去尽我所能的学习一种更加酷的中性的写作。但编辑老师就说，可是你做不到的，你那样是违反你自己天性的。可是对所有女生来说，你的一生就是在违背自己天性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "尽管我不是一个女性，但是我有一些类似于女性的生命经验，我终于可以不装了，我不用像五年前那样，真的要跟所有人一样，我也喜欢海明威，我可以大声的承认说，我其实没有那么喜欢他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:58",
      "text": "如果有一个重新的人生的话，我还是想当一个弱者，并且去理解别人，而不是去站对站在高处去俯视别人。放出伊不能忘自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:16",
      "text": "Hello, 大家好，欢迎来到新一期的处女武器播客，我是诗雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:20",
      "text": "我是小吴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:21",
      "text": "大家好像一直在说我们拖更拖了很久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:24",
      "text": "但是我们终于要更新。我们这期主题也是想聊很久了，包括像我们在很早和妈妈对谈的妇女节那期播客里面，在我和我妈妈对谈的时候都有提到说我们两个在各自的青春期作为女孩的时候，其实都很讨厌自己作为女孩的这个身份。那个时候跟我妈妈也聊到，我们都是读了上野千鹤子的艳女这本书。就以前我会以为说艳女已经是一个从20年至今被特别广泛讨论过的，甚至是常识性的文化知识。但我们发现在今天的社会上仍然有很多很多现象，它仍然背后折射出一种厌女文化。所以我们就特别想说找一些播客来跟大家好好的讨论一下燕女和其中一个很小的切面的问题。叶女其实更多是一个从女性视角出发的问题。我今天来小吴家录播客的时候，我见到小吴，因为她刚起床，我就说你要不先跟我多讲讲话，免得你嗓子是沙哑的，等一下录播课声音状态不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "我说今天我可能就不会说话了。因为这一期我们聊的是一个女性议题，大家也经常会讨论说男性在谈论到女性议题，或者说女性主义运动当中可以起到一个怎样的角色。其实这个问题我也会想很久，因为我也自己一直觉得自己是一位女性主义者。但是更多时候对于男性来说，在谈论到这种议题的时候，是要把话筒交还给女性的。今天我们这个录制场合也很搞笑，因为我们一共只有两个话筒。但是我们会有一位惊喜嘉宾现身，我就会把我的话筒交还给他。此后每一次我想要发言的时候，我就要举手说，报告老师，我希望发一下言，这个时候我才能说话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:58",
      "text": "好，有个男的说着话语权还给女性，其实还是哔哔的一大通。我们现在介绍一下我们这期的惊喜嘉宾是谁呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "那就是我和诗雨共同的好朋友小红。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:11",
      "text": "小红老师跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "Hello，大家好，我是小红。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "我这个开场真的跟我设想的一模一样。其实我们之前想说要录这期和夜女文化相关的博客的时候，我们在想说在什么时机聊和发比较好呢？就是我们等到一个相关的社会热点新闻，然后等它出现的时候我们再来发。结果我就发现在过去的一个月里，就每天这个新闻都不需要等的，就每天都有一桩新的事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "对，其实最早就提出要我过来一起录这个播客，也是因为当时正好是川大偷拍的那个事件发酵的那一天，然后正好是聊到这个话题，然后也聊到这期播客的主题，由此开启了关于你性自我厌恶的一个话头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "所以我们这期主题其实就是很想跟大家聊说，生而为一个女性。为什么很多女孩心中都有一种好像是与生俱来的自卑感，就是自我厌恶感。我在成长过程中，我身边遇到的很多女性朋友，大多数都会很自卑或者讨厌自己。我碰到过极少说那种真的很漂亮优秀张扬，然后他们好像看起来确实很自洽，很爱自己。我就会特别好奇的去问他们，你是天生从小一直这样，还是说你曾经也像我们一样讨厌过自己？然后后来经过一番自我改造变成这样，所有人的回答无一例外全都是后者，就都是经过自我改造。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "我觉得我以前好像很少会意识到这个东西跟性别是相关的。因为我自己好像就有一点低自尊的性格，我不会去讲到说这个跟我的女性身份有什么关系，我会更多觉得可能是家庭的问题，或者说过往一些经历的问题。但是好像是在这两年，就是大家开始讨论性别议题之后，包括最近去也是尝试一些心理咨询，才会意识到好像其实很少有男性会有这样的问题，但是女性普遍都有这样的问题。我就记得我有一次去看完那个心理咨询师，前三次在完成访谈之后，他要给你一个类似于诊断的东西，归咎一下你这个人有什么问题。然后小吴就事后来问我说，你得到了一个什么结论呢？然后我就说我的结论一大问题就是低自尊。他就马上说，这个是大部分女生都会出现的问题。但是我就没有这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "我其实一直很好奇，想问过小红一个问题，就是如果你仍然是你所有的家庭出身都一样，但你是个男的，你会觉得你会不会变成一个有点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:39",
      "text": "不一样的人我确实有想过，因为比如说我自己的性格成因跟家庭因素比较相关。比如说我的家庭里其实也有男性，有我的爸爸，有我的弟弟。其实他们曾经经历过很多跟我非常相似的处境，可能尤其是跟我爸爸，但是他就完全成长为了我的反面家庭成员，就会去分析说为什么会这样，然后就发现其实跟年代或者跟其他因素都没有太大关联。可能就是因为他作为一个男性，他在遇到一些不好的事情的时候，他会有一个应激的反应是去反抗，然后我可能就更容易去接受，或者是我会选择改造我自己。如果我是男性的话，可能真的会之后的人生轨迹和我的现在的性格都会很不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "我会觉得作为一个男性的话，比如说我以前也经常是采用反抗的态度，但是我有意识到一个问题是我的自我厌恶是没有那么深的。我反抗我就反抗，我也挺高兴。但是我会觉得女生经常是一边忍受，但是一边又有强烈的一种自我谴责。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:43",
      "text": "就会向内谴责。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "对，这个就涉及到我前段时间看了一本对我特别有帮助的书，好像处女武器之前的博客里面也提到过，就是那本不量也没关系。然后它里面有一个理论，我觉得对我理解这件事，包括对理解女性厌恶帮助也很大。他就是说说当你受到了一些外界的攻击，或者说得到一些不公正的对待，但是你没有办法去释放你的愤怒，然后没有办法对外去反抗或者说表达你的力量的话，然后你的这种愤怒并不会消失，而是会积压并且逐渐指向你自己。因为你必须有一个愤怒的对象，如果这个愤怒的对象不能是外界，就只能是自身，所以他就会不断的在你心里累积。所以它有一个概念就叫内在批判者。最终这个一直没有办法对外去攻击的情绪，就会累积成一个你心里面的小人。他实际上是不断的在自我攻击的对，然后我觉得我的自我攻击好像也是我性格里比较大的一个部分，就是总觉得自己做的不够好，或者说觉得自己是一个不够好的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "对我觉得这点在我身上的体现特别明显。我从很小的时候就意识到，好像不管一件事情做的多好或结果是怎样，我都会觉得我把事情全部搞砸了，然后一切都是我的原因。比如第一排的一个水杯倒了，然后我坐在教室最后一排，我的第一反应是先去在脑海中梳理一遍，这件事情有没有任何一丝可能性是我造成的，就是有没有可能比如我刚经过的时候让那个杯子变不稳了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "他最后还会摔倒。你这个例子特别像书里面一个很夸张的例子。就是这个作者说他在做心理咨询的时候，那个椅子不小心倒了，他立刻对那个椅子说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:24",
      "text": "对不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "会碰到椅子道歉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:26",
      "text": "真的我从小就会感觉好像女生对自己的成绩的自我评估都会比男生要低一些，会比真实水平要低。然后男性的评估会比真实水平要高。当杨丽她讲那个段子的时候，他前半部分有讲说班里的男同学总是考试，然后拿了一张80分的60分的卷子，教室里面就是招摇。然后就是说看看我考了80分，我考了60分，我也觉得太真实了。因为我从小班上可能就是这样子，那你从小考多少分呢？我考99分，但我会觉得为什么我扣了那一分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:55",
      "text": "他其实又让我想到我在小的时候，其实从小学一直成绩也很很好。但是家长就总会跟你说，你现在也就是好那么一阵儿，等你上了初中，上了初中你成绩就掉下来了。然后你学了理科，你的成绩就不对。你将来到了初高中，你就发现你你的数学就不行了。所以你现在的优秀都是暂时的。我当时听到这个话我就会想，我得再付出更多努力，我才能维持住我的这个优秀。因为好像是有一种大自然不可抗力，到时候必然将我拉下水。面一定要逆天而行，一定要解决这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "但是男生比如说我小学的时候，确实班上男生学习都不太好，但是他们的家长就会跟他们说说，没关系，你这个还没有发育，你这个大脑还没有发育的意思是吗？不是，大概意思就是说他有很多层面，一个层面是觉得可能女生会早熟一些，男生大概到了初高中的时候，智力方各方面才会更好，就会更体现出来。然后另外一层面也会觉得男生比小淘气没学好，是因为他没有努花精力。对，就是还没有在意这件事。然后等到他明白了，在意了，然后立刻就会超过你，就没你什么事儿。对，就这一系列话语最终的结果就是女生会对自己更苛刻。因为这种优秀好像是非常不稳定的，然后是暂时的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "从很小开始就不管我成绩多优秀，然后处于人生哪个阶段，所有人就会跟我说，你就等着，你就一直看着等你上初中了，你数学就不行了，然后我就觉得好像有一个既定的命运，他在前方等着我，我就一直在提，提心吊胆等着那一天降临。以前我会觉得好像家长对你说这几句话，他只是几句话而已，又没有人拦住你学数学，是不是就真的是我天赋不好，外界可以怎么影响我呢？但后来我发现其实就是这种隐隐的你看不见的阻力，他就会把女孩往一些本来可以做到的领域越推越远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "因为我觉得人在很小的时候，他的自我是还没有形成的，然后他也没有特别稳固的想法和意识，所以就很容易受到外界的影响。或者说别人给你一个什么样的观念，你就很容易内达成自己的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:01",
      "text": "我有的时候觉得这些事情有一点点像自证预言，外界告诉你你能行，以至于你告诉自己已经能行，最后你就真的行了。相反的，外界告诉你不行，最后你就真的不行了。对他真的是非常潜移默化的进入你的大脑当中了，这说的有点违心。但是我觉得有的时候是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:17",
      "text": "我最近越来越少，如果你很严重，是因为我做那个女子电竞的题。按理说为什么女孩打电脑游戏，打电子竞技就是没有男生打的好呢？其实没有任何证据可以证明他们在生理，你就比如说眼动速度、反应速度、思维能力上有有任何区别。但我觉得真的就是从小你就会接受到一个观点，就是说男孩是适合打游戏的时候，然后女孩就是女孩打什么游戏。其实大家会看说这好像只是几句话，并不会影响你的大脑区域的发育。但真的就是短短的几句言语的影响和整个你在你感觉到你在这个环境中是排斥的同时你又看不到什么特别好的女性榜样在前面引导。这些非常隐形的东西，它真的会把你推的很远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:56",
      "text": "它其实有一个概念是大家比较熟悉，就是自我设限就是你会给自己划定一条界限。我觉得我这几年即使到工作的时候，有的时候我也会收到一些比如说编辑给我的反馈，说你是不是太自我设限了。就是我好像还是经常会觉得，我是不是。写不到那个程度，然后这种自信心其实还挺真的影响你最终做这件事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "刚才大家分享的就是女生可能就是学不好数学，学不好理科。其实我觉得它背后的那个指向，其实是大家会觉得理性这个东西更属于男生的，然后女生就是更情绪化的那样的生物。我觉得这个是不是也是从小到大比较经历过的一种自我受限。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:38",
      "text": "就好像比较常见的，经常会有人说你这个人就是没有逻辑。对，这句话非常的典型。对，然后包括说你是不是太情绪化，其实都是我感觉大部分女生可能在成长经历中都会受到这样的一些批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "而且你会感觉好像情绪的话，它是一个就和女性这个性别高度绑定的特质，他就成了女性气质的一种代表。当你觉得这个社会理性是更优的，然后情绪化是更值得被贬低的时候，你会觉得好像女性气质就是一个更低的东西。在我很小的时候就会潜移默化，想跟所有具备女性气质的东西划清界限，想表明说我不情绪化，我不是那样的女的，跟所有女性群体割戏。比如我妈妈她给我买双买了杯子，他就会给我买粉色的。然后我就会直接跟他说我不要，我要买蓝色的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "但这个是发生在多大？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "很小？可能幼儿园时期，就三四岁的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "但那个时候你就意识到粉色是代表女生，蓝色是代表男生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "对我当时可能不是具备任何性别意识，我不想说显得我和别人一样，我不想显得说我是个女的，然后女的就是被粉色代表，那我就要用粉色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "但你当时并没有觉得你作为女生有什么不好，你只是不想跟别人混。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "智慧群体。对对对，我不想说这个群体被贴上什么样的标签，我就必须得这样。当你发现这个群体的标签在成长的过程中，他好像但是有更多负面的形容词包裹在里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "比如在学生时期，大家会说女生可能更爱嚼舌根，更喜欢聊八卦。因为这套外在的刻板的标准太强了。然后在18岁以前你很难去分辨的东西。所以我觉得回顾自己人生经历中，肯定有很多艳女的时刻。然后在我很小初高中的时候，我就会觉得我要证明我和那些女生不一样。当他们聊八卦时候我就会说这干嘛就我不感兴趣，就别跟我说什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "但我觉得聊八卦是一个特别经典的案例，因为我有一个弟弟现在是在上高中，然后很多尘封的往事都因为我这个正在上高中的弟弟关系。对，因为他就会经常回来跟我说，我们班女生一天到晚聊的无非就是不是聊明星，就是聊化妆，要不然就是聊什么什么。他会举几个例子，然后这些在他的语气里都是比较低级的对对对对，然后他就会说不像我们男生在一起可以聊历史，聊军事。对，就是显得在他的理念里是显得比较有文化的。然后这一番讲述就会让我重新想起，原来已经过去十多年了。但是好像大家的对男女生聊的话题的这种标签，是跟我小的时候是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "没有任何变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "小吴有话说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "我就是现在有个感觉是历史军事。其实男人的八卦，你想想大家去谈论那个普京，今儿打到哪儿了，明天要不要撤了，我觉得就是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:29",
      "text": "而且他们聊的也没有多深，就说你看那个厨子都能怎么样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "我们如果要贬低八卦的话，我们还是包含着男人的八卦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:37",
      "text": "对，但是我觉得比如说我弟他特别喜欢历史，然后他真的会去看很多的史书，我并不认为这个有什么问题。但是可能在他的自我意识里面，他就会觉得我们关心这样的东西，就是高级的女生去关心另一些东西就是很低级的。但是我有时候也会反思，你说八卦这个东西或者说娱乐新闻本身，它是不是一定就是低级的呢？其实它也是观察社会的另外的一种角度。但是好像在整个的这种叙事里面，就是落在一个低端的岗位上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "我就在想，判断高级低级的标准是什么呢？是说他能对社会发展有更大帮助，创造更多价值吗？我也没觉得那些男的就是聊普京对这个社会，就他能左右这个世界局势发展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "嚼舌根这个词本身就有挺大影响的，包括八卦这个词。如果你说是娱乐产业或者聊娱乐新闻，其实它就是社会的不同领域。但是当你使用嚼舌根这个词的时候，它好像天然跟女性是绑定的。然后它这个词的意思就自动的把这一个领域划入了嚼舌根的领域了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "而且就是一个因为舌根这两个词语传递出的气质好像就是一个比较弱，或者说不重要，或者闲暇的那种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "对，包括还有一个词叫长舌妇，就没有人说长舌妇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:07",
      "text": "我觉得很夸张，因为男的真的也很喜欢。等我长大之后发现男人之间扯头花，然后讲彼此的八卦坏话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "就是完全不亚于你。我们男人现在想听听你讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:16",
      "text": "你讲的不少，我讲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "我就从小很爱听八卦，然后你就发现他们不许一个男的听。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:23",
      "text": "爱听八卦。在我小的时候就会觉得女汉子是一个褒义词。一个女性具有男性的特质就是在褒奖他，就是你有超越性了，你就你超越了你的性别。对，但是如果你说一个男的是娘娘腔，就是一个男人具有女性特质贬低，那很显然这两个性别所传递其实就是有褒贬之分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "对，包括我之前看过一个说法，就是讲性别当中男跨女和女跨男遭受的待遇都不一样。大家就会觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:52",
      "text": "男跨女是阶级滑落是吗？对。女，困难是阶级越深了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "女，困难就是我通过手术我真的逆天改命了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:02",
      "text": "因为我有个特别好的女性朋友，在中学时期，然后她的名字最后一个字是东，他跟男生关系都特别好。但你知道一个女生如果和男生关系好，他是不能够有太强的女性特质的，不然就会被有荡妇羞辱。你只能说你也非常的假小子，才能跟男生变成哥们儿。然后是他的外号叫东哥，我就特别羡慕他，我也想成为这样的女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:22",
      "text": "为什么我一个女性我说话太多，这就是我一个女性朋友说的。她发现其实女人们要想要加入男人的结构，男人的同盟，他只有两种角色。就是当男人上桌的时候，一它成为桌上的一盘菜，他成为那个痰盂，就是接住男人吐出的痰，你是那个接梗的人，然后我这个朋友他从小到大，因为别的女生能歌善舞，基本上就会在那个学生的文艺汇演上承担那个跳舞的角色。而他并不善于此他，从小到大就是巧舌如簧，所以他就成为那个在旁边唱快板的人。他从小到大他的最强的自我厌恶身份就是他是那个唱快板的人。但是很长一段时间他在这个男人的桌上，他承担的角色就是你那个痰盂的角色。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:10",
      "text": "就是十几岁的时候我就试图扮演说我也可以是一个男的，我想和男人一起坐在桌上。但在这个时候你就会发现，你必须要跟你自己所有女性气质割写。譬如如果你想跟男生混在一起，你就不能穿裙子，要么去自己所有性别身份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "我当时没有太强的意识，但等到我这两年，就是我去年开始打篮球了，然后最开始是因为疫情封校，然后大家都很无聊，我们班男生在打篮球，他们终于有一个男生提前毕业，他们就缺一个人，就问我们班其他同学有没有人要来打。你看我为了证明我和一群男性打篮球这件事的合法性，我要先补充这么多背景信息，证明我不是主动加入他们，而是一个自然的情境。然后当时我就说我也可以去打，因为当时我很关注体育中的性别差异这回事。然后我去打的时候就发现，如果那天白天我有别的事情，我化了妆，但是晚上就他们打球的时候，我得特意把妆卸掉才能去打。然后头发肯定不能散着，你要扎，但你又不能扎一个太好看的马尾，你要很草草的扎起来。然后衣服你要穿那种特别不好看的，很又丑又破的那种裤子、运动裤来特意显示说我来这里纯粹是打球，没有任何要勾引男人的意思。如果在球场上我摔倒了，或者我被球砸到了，我不能叫，一旦我发出带有女性声线的叫声，就又会产生很多误会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "我突然这个打篮球又勾起了我一个非常小的点，就是因为我们高中其实是有一个体育课的划分。然后我已经忘了我当时是为什么喜欢打篮球，也可能是正好被划分过去的。总之其实我只是因为我们学校的这种体育选课制度而选学了三年的篮球。但是好像是在高中毕业之后，每当我生命中又遇到了一位男性，不管是亲密关系还是是男性的普通朋友。当我们在聊到运动这个话题的时候，我好像就潜意识里总是要跟他说我会打篮球。我学了三年篮球，但是我自己好像没有之前特别去意识到这点。刚刚诗雨说的时候，我就突然想到，每次我说完这句话，我都感到我其实一定程度上曲解了历史，并把我自己包装成了一个其实是有点迎合男性的。因为篮球它会勾连到一些，比如说你力量感很强，然后你也特别有这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "清爽的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "而且大多数女性都不具备的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "你就会想通过各种细节展现出你和那些女生不一样，或者我们作为女性，你其实很了解这个社会对女性有哪样的刻板的期待。譬如说女生拧不开水杯水瓶的瓶盖，然后会让一个男生帮你拧。然后我就特别有意思说我就算拧不开那个瓶盖，我一定就是咬死自己，或者用衣服去弄或者怎么样。我不喝水我都不会找男的帮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "也很微妙。因为我的这个自我觉察就使得我每次拧瓶盖的时候，我都会有意识的在心里对自己说，今天我就一定要拧。而且经常会出现的一个场景是当我在拧瓶盖的时候，我的旁边往往就站着未来的对。然后这个时候我就会想，我如果这个时候把这个屏递给他，是不是显得我就在卖弱呢？或者说是不是显得我就是不想自己拧呢？我不能够让别人对我产生这样的想法，我今天一定要给它拧开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "所以每次我为两位拧开的时候，原来你们之间经过这么多心路历程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:37",
      "text": "可能这个也得看当时站在旁边的男生是一种什么样的关系。好像这种心理更常见的通常是除了我和旁边的男性之外，旁边最好还有一群人的时候。就是当很多人看着我在拧的时候，我会尤其觉得我如果这个时候直接把水瓶递过去就很不好。大家会觉得我是不是就是自己不努力，或者虽然你们平常也不用这么努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "自从我刚刚讲的那个女性朋友被人叫做东哥之后，我在班里有意无意的呈现出一种很强势，更接近于男性的人格。譬如我会把袖子撸到胳膊肘，这是一种很豪爽和干练的感觉，然后很爽穿裙子或穿鲜艳颜色的衣服，然后我们班同学就开始叫我一个让我很受用的名字，就叫我师少，他们会用少爷来称呼你。然后那时候我就会觉得我好像真的就是在变成一个男生。这样我们老师他上英语课造句的时候会说，比如说诗雨身材很好，她喜欢跳舞，就类似英语句子造句，我就会觉得受到了侮辱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "你想听到的就是诗雨力量很强，他爱打篮球。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:48",
      "text": "我就想听这种话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "我发现因为我其实倒没有失语那种，就是觉得我必须要摆脱我女性的身份。但是刚才说的其实我也会发现，就是有一些来自男生的对于我更中性化的评价，我是会印象更深刻的，而且会特别的开心。刚刚诗雨在说的时候，我脑海中瞬间浮现出一个画面，就是当有一天我穿其实是穿了一个红色裙子，但是我正好从一个地点A走到离他并不远的地点B然后我也不知道我当时到底是一种什么样的走路姿态，但是我旁边的一个男生就跟我说，你有没有发现，其实你整个人就是很爽，就是看上去是飒爽。对，很飒爽。然后我就发现这句话让我极其的开心，好像比他夸我长得美。要给我带来的心理愉悦度要更高很多。而且我会经常强烈的记得这个画面，包括我从A点是如何。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "走走到B点。我也记得我小时候人内心中都有一些装逼的倾向，然后我想装逼的时候就是你想耍帅。我特别喜欢体育课，大家在操场上坐着休息时候，我喜欢一只膝盖就支起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "另一只膝盖平。对我觉得帅这一点也是。而且包括有一次其实也是我们大家一起在团建，在吃饭的时候，当时不是所有人围着一个火盆锅吗？然后我当时就两腿叉开开，然后那样坐着，然后用手托着腮，但是其他的人都是双腿并拢。我觉得客观上应该跟那个空间位置有一些关系，但是总之我就呈现出那样的坐姿。然后另外一位同事就夸赞我整个人看上去非常的帅，然后这个也让我开心很长时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:38",
      "text": "诗雨有说自己会很开心，被叫做施少。你有没有发现师少和女汉子还有萨米他们三个词结构是很像的对，就是你又有一半你是女性的，你都是女性身份，另一半你就是有很强的男性气质，这些词在男性世界就是颇受欢迎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:55",
      "text": "而且那个时候其实你是更想迎合那种男性身份，隐隐的是说明你对自己身上纯女性的这种东西是有厌恶和排斥的。然后我觉得在另一方面，在学生时代，我们这种不自知的厌女也体现在词性上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "对，关于磁性就有太多话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "我觉得以前她在我生命中就是一些很深我搞不懂的困扰。就是为什么我和每个女孩的关系都会让我如此的纠结和痛苦。直到我可能是20年左右才在豆瓣小组看到词境这个词，然后觉得一切的困惑都终于被命名了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "对我好像知道雌性这个词应该也是这几年，总之肯定是大学毕业工作以后，刚突然就想到曾经有一位前辈看着我的眼睛认真的问我，你有比你弱的同性朋友嘛？然后我就突然意识到好像真的没有。只有一种情况就是说这个人跟我是截然不同的领域，我们完全不在一个赛道上。但是如果是在一个赛道上，比如说在大学之前，大家的赛道都一样，就都是高考，然后我的所有朋友就都是确实是成绩比我弱比较多的女生。对，但是这一点好像在男生那边就不太受到影响了。但是当我在跟比我跟我同一赛道又比我强一些的女生待在一起的时候，我可能就会感觉到更多的是竞争。然后这种竞争给我带来的是不安全，我对他的态度就更多的是我要超过她。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "我当时第一次听到小红用赛道这个词形容的时候，我就特别特。没有共鸣。因为我自己以前在我的日记里，或者写到我和那些女孩的关系时候，我真的也是用赛道这个词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:38",
      "text": "你可以想象假如班里来了一个转学生，如果那个转学生是一个男生，你会觉得没什么事情。甚至如果有想他是不是个帅哥，里面会不会有什么故事。但如果搬来是个女生，你就会立刻警铃大作，你就会想他是会挑战到你在整个班级和关系中的位置，会造成什么影响和变化。老师如果夸了班里哪个男同学他作文写得好或者怎么样，我心里其实不会有任何涟漪。因为我本能的会觉得他不是我的竞争对象，我们不在一个赛道上。但如果老是夸了一个女生，尤其这个女生和你特质很像，比如你们都是语文英语好，然后作文写的好，你就会立刻把它视为你潜在的竞争对手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "我觉得我也是在上学的时候，比如说在成绩上确实是。如果是一个男生比我成绩好很多，我好像天然会觉得那是另一个世界的事。我会天然的觉得我们是不同的物种，所以我就不会特别在意。当然他肯定会客观上影响到我们的排名。然后高考明明是不以性别区分录取的，但不知道为什么我们在心里面反而就把他自己对自己对他进行了一种隔离。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "然后这种心态好像一直带到我工作以后，我觉得现在我会好很多。但是我刚工作的前一两年，就是性别意识也没有特别觉醒的时候，我好像还是会很在意。比如说在我们这个行业里，或者说在我的单位里，同样是写稿的女生，她写的跟我是什么样的，谁会好一些。但是如果男生写出很好的稿子，我就会觉得那是他的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:11",
      "text": "我也是这样的关系，我觉得我也想现在都这样，尤其是我做实习生的时候，跟我一起来的那些女实习生，如果他们发了一篇特别好的稿子，我就会有很强的危机感。他如果是男生发的，我就会觉得就是正常，或者跟我没有关系。而且我觉得这更多导向是一种整个群体对于男性就会更宽容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:28",
      "text": "我们班有一个男同学，他其实那段时间也是学习很拼命，然后有一点竞争性的那种人。班里就有传言，就是说他把我们学校旁边那一家书店里所有的教辅书都刷过一遍了。然后他有时候还会去看别人在做什么教辅，如果是他没有刷过的，他就也会去立刻买来刷。但当班里头有女同学谈论这件事时候，都是有一个开玩笑和笑谈的语气。但我很清楚如果这件事发生在一个女同学身上，她一定会被特别强的抨击和在背后吐槽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "对我刚刚还有想到说，比如说刚才诗雨说如果转来了一个新的女生的转学生，马上就会觉得是否会威胁到自己。我就会想到其实因为我自己好像也有一些类似的曾经有过的心态。然后这种心态其实指向是方方面面的，不只是成绩，他好像包含到这个人的可能会影响你整个人生道路的各个点位。它既包含你的成绩、你的能力、你的社交的情况，然后包括长相，然后这个点好像对女生来说也是特别的重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "之前比如说我在上高中的时候，我班上有一个女生，她跟我成绩基本差不多，我们可能就是班上轮流反复得第一名和第二名。然后我自己当时为这件事很困扰，因为我觉得应该我永远是第，好像是因为什么，反正有一次我就又觉得我又有点落败了，然后觉得自己状态不太好。我就跟另外一个女生朋友就倾诉这件事，然后她就说那她长什么样子呢？然后就要看一下他的照片。我就给他看了一下照片，然后他就马上说，你不用往心里去，就是他长得远远没有你好看。然后我当时受到极大安慰，但是我现在回想这件事，我觉得非常荒谬，非常不尊重人。但是就好像在我们的逻辑里面，我就会以此以这个点去分析说，为什么我们只对比女生而不对比男生。因为好像我们是把整个的人生放在一个池子里面去看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "而男生的人生模式和他整个的人生系统跟我们就是不一样的。所以我们会觉得这种对比，如果说成绩它作为一个单一的点，它不值得我们为此如此的竞争。但是它放在整个人生模式里面，它就跟其他的一些点并列成为了一个很重要的竞争点对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "而且我觉得池子这个比喻特别好，刚刚我想说的就是一个竞技场。反正就是一个环形的一个圆形的台，一个单独圈出来的地方。然后我印象特别深的这种磁性是尤其是班里如果有两个女生同时喜欢一个男生，尤其在你很小的时候就会更加激烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:04",
      "text": "在我上初中的时候，当时我们班有两个女生，他们一直是形影不离的非常好的朋友。但是结果有一天在中午吃饭的时候，我去拿这个饭盒，然后其中的第一个女生A就跟我说，你知道吗？现在班上我已经没有朋友了。我说你怎么了呢？然后他就说他的另外一个朋友B正在诱导班上所有的同学，尤其是所有的女生都不跟他说话。然后我就问他怎么回事，然后他就说了一他们两个喜欢上了我们班的同一个男生，因为他们不停的在，其实有点争风吃醋，然后一定要让这个男生在他们两个之间做选择。然后这个男生迟迟没有做出选择，然后他们两个之间就爆发了非常激烈的矛盾，然后他就变成我们班特别孤立的一个人，而且这种状况大概我印象中持续了半个学期之久。然后这件事情就给我造成很大的一个震撼，就是我没有想到他们两个曾经是那么好的朋友。因为一个男生会闹到这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:08",
      "text": "而且你很少见到两个男生因为跟女生这样闹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "对，然后这个让而且这个后发展到后面有一个让我觉得站在女性视角有点更屈辱的一个结局，就是最终这个男生就跟他们两个说，你们这样争来争去没有任何意义，因为我喜欢的是女生C接下来班上就会有一些女男生开始嘲讽这两个女生了。你看这两个人天天在这里斗来斗去，其实这个男的对他们俩都没有什么很强的兴趣，这种感觉就会让我站在女生的视角，觉得很痛苦的一种境地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "就是你们俩本来是那么好的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:48",
      "text": "对，一方面这个友谊因为没有什么意义的一件事情破裂了。另一方面这种破裂或者整个破裂的过程又会让你显得自己特别的没有智慧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:58",
      "text": "或者说好像很恋爱脑。为了这样一件事情，就听到这种故事心里会很痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:04",
      "text": "当时也没有性别意识的思考能力，它会带来一些未经思考的结论给我。我在上初中的时候，我有一个关系比较好的男性朋友。有一天我们发短信的时候，我就跟他说，我就觉得女生之间就没有真正的友谊，只有男生之间才有真正的友情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "但这个就是非常典型的那种污名化女性关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:26",
      "text": "比如说在现在大家对于比如说女孩们的地下战争这本书的讨论。然后我就会想到，我在初中的时候，我也情不自禁是这样想的。然后我就会觉得女生之间好像总是因为男生，或者因为一些很小的我觉得没有必要的事情，这关系就分崩离析了。然后这种感受就会让我觉得好像男生之间是更单纯的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "这个点的事情其实又让我想到在高中的时候，当时我的班上就出现了一个性转版的初衷事件，就是有两个男生喜欢上了同一个女生。但是结果有一天我就看到男A就拍了拍男B的肩膀，就跟他说，我们为了一个女人实在没有必要闹成这样，就是这样就太不男人了。虽然他们都喜欢这个女生，然后最终其实女生也没有选择其中任何一个。但是这并没有影响他们的关系，并且他们下了课还是一起去打篮球，也不会影响他们的自我认知。对，然后虽然他们会因为自己最终没有被选择而有些难过，但是他就没有造成那种破坏性的影响，也没有破坏关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "而且我觉得特别重要的是，你说当我们就在十几岁18岁以前，你自己对社会价值观没有一个特别强的自我生发来判断的时候，你真的很容易很明显就是你看到的是什么，你就会导出一个结论，你就会用你目之所及的结果和这个社会上正在发生的情形来给它下定义。在那个瞬间你都是看不到的，你只能看到一个非常浅薄的结果。我觉得这也是为什么虽然现在我们有一定的性别意识，虽然也很不够，但在成长过程中人一定都是从一个厌女的阶段成长和觉察过来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "对我觉得这其实跟我们这种社会观念的进步也有关系。比如说小红初中的时候可能觉得女孩之间没有真正的友谊。但是我们现在的环境是大家会去讨论很珍贵的女性情谊，girls help girls. 又同时大家会怀疑说男性友谊是怎样的，大家现在就想不出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:21",
      "text": "对你在那个时候看到是说他们虽然喜欢同一个女生，但也可以说走，我们下次一起打球。但现在你会怀疑说男人和男是不是只不过是早去打球，早去喝酒占浅薄的关系而已。我就是记得我小学的时候，班里有一次来了好几个转学生，其中其实大概是四个女生和一个男生。然后那个男生很快就不在我的观察对象中了，然后那几个女生我就会一直他们一接近我就会像一只警觉的猫一样，就是会实时警铃大作。其中一个女生长得特别漂亮，然后当时我们俩都都隐隐的有和班里同一个男同学传一些绯闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "然后有有真的喜欢吗？对，时隔20年复盘一下，爱过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:00",
      "text": "对，那种小学了小学，然后那女生也特别漂亮，然后她其实性格也特别好。但你就是会在心里里面没有任何必要的时候，你就会把它视作你潜在竞争对手。然后大家也会传说，就会外界会推波助澜，就是离间你们的关系。然后我就一直就把他就心里很膈应，跟他关系无法很亲近。但后来有一天我记得是我生日的时候，我请他到我家里去玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "在我们很小十岁的时候，进行了一次类似于促膝长谈。就是讲到原来他刚刚转到这个班有很多不安全感，然后她作为一个女孩，她有很多害怕的地方，她竟然也觉得自己长得不好看。然后在那次的时候，这个曾经只被我视作一个成绩和关系上的竞争对手的女孩，我觉得能够跟他进行这样的聊天。那天他走之后我好开心，就是开心的跟我妈妈说，我说妈妈我能够跟叉叉做朋友，能有能我能有运气和这样的女孩成为朋友，我觉得好高兴好幸运。然后那次我才第一次意识到，原来我是可以和女孩做朋友的，而这种关系让我如此舒服。女生和女生之间不是只可以是那种刺痛你，让你难受的竞争关系的。但我以前不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "我就是觉得一个很重要的原因是那个时候可能就没有那个男生在场了。因为之前你们的竞争关系好像有一点点像你们要去争夺一个男的的认可。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:16",
      "text": "对，不光是男性，可能就是一个标准的认可。我也会跟他比成绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "对比成绩这个我又因为我们最近有在看新版的艳女，然后它里面其实有一个概念叫别扭女子。上野清子也在书里面有说到，就是现在的女性有一点点像是在一个夹缝中的处境。就比如说以前我们会觉得女生是无才便是德，不用你有成绩的，现在好像是你需要有成绩了，你需要在这样的一个不管是学业和职场的世界当中取得优势。但另一方面，就像小红刚刚那个例子举得非常之精妙，就是你又要有容貌，就非常有传统的对女性的规训。所以上也就有说其实现在女生们就一边想要成为社长，一边想要成为社长夫人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:56",
      "text": "对，这个也想到了我跟我的一些女性长辈之间讨论这件事情，有的时候也会让我非常感慨。我感觉像我们这一代人，可能确实就是你又希望自己在情感领域上取得成功，所以会非常在意外貌。然后另一方面又觉得自己要有事业上的能力，当然这个都是前版迭代版的之前的我了，我觉得现在我可能已经不太这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "但是比如说在我跟我妈妈聊天的时候，她会给我传授很多她那一代人的一些观念。有的时候让我觉得这个逻辑就是让我大受震撼的。因为我妈妈经常会跟我讲一句话，说就是要把你培养成一个合格的家庭主妇。比如说当我在洗碗的时候，然后我妈妈就站在水池边上就会说说洗的好，这样以后把你培养成一个合格的家庭主妇。然后每当我听到这句话的时候，我都会心脏颤动，然后我就好几次都反问他，我说我如果只是为了当家庭主妇，我这么努力去考这个大学是为什么呢？然后我妈妈曾经就在她开车的时精妙地回答这个问题，说你只有上了好的大学，你才能遇到优秀的男生。你自己优秀了，优秀的男人才会看得上你就是最终你费了这么半天劲，原来是为了找一个幽越优秀的男人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "我一模一样，就是我高三毕业，然后上了北大之后，我就回我的小学去看老师。然后我的小学女老师就拉着我的手，语重心长的说是有现在就是你做的很好，你现在知道你大学主要任务是什么，其实你要去调一个好的男孩。然后当时我不知道我出于什么心理，18岁真的很厌女。当时我因为已经有一个男朋友了，然后我男朋友当时在清华，我就跟他说，老师我就是有一个在清华男彭老师说，你太聪明了，就是做的好。这是我人生中第一次被人夸聪明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "再再打以后吊男人上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:49",
      "text": "我太痛苦了。我也从小就很希望老师可以不要说我只是努力，而是我也像男孩们一样拥有聪明的天赋。但老师们从来没有这样说过，唯一说我现在是一个吊男人调成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "对，然后我跟我另外一位女性长辈，可能是刚上高中的时候，那个时候就是要激励我好好学习。这位女性长辈当时就跟我说，你知道女人一生只有两次改变命运的机会，一次是高考，另一次就是嫁人。我当时就我吸收了一个道理，然后直到我今天重新反省，我才会去想，工作是什么呢？你的涉及到个人能力的部分，在高考好像就停了，就结束了。然后后面你的第二次改变命运的机会就是嫁人了。但是你在大学毕业以后，其实你的人生才真正开始。但是好像在这个真正开始的人生里面，就跟你的改变命运就没什么关系了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:42",
      "text": "比如说在我们老家那边，其实大家觉得特别经典的一个组合就是男的从事一个更市场化的高薪的工作，然后女生可能就是一个公务员或者教师。然后我就现在越来越觉得这个稳定代表着你对事业上面不需要过多的追求。但是你比较安稳，你也拿得出手。你有一点点像是你这个家庭组合当中的一个裱花，就是我们现在所说的很多时候打引号的独立女性，就是你有一份事业女性可能很多时候只是裱花而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:12",
      "text": "对，然后我其实也想到，因为我的那位女性长辈是一位对社会还是有比较清醒认知的。我现在回忆我能够明白他这句话背后其实有隐藏一个含义。就是这个社会对于女性来说，你真的要靠工作或者说个人奋斗去实现特别大的命运改变在现实层面上确实是比较困难的，所以他才会讲出那样的话。然后他还讲过另外一句话，应该也是一个在社会上广为流传的话。就是说男人有钱后就会变坏，女人要想有钱要先变坏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "什么意思？我怎么从来没听过这句话？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "你们都没有听过这句话，我想学学怎么变化。一直以为我一直以为这是一句社会上经典名言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "那我好像没有进入社会的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "就是男人有钱就变坏，就是很好理解。然后女人女人要那样先就大概意思说你要先利用你的性别身份去置换到一些东西，然后最终你才会取得成功。但是利用你的性别身份就是坏，是吗？这里面其实又包含对很多女性的污名化了。如果你想特别有钱的话，你就必须要走一些非常规渠道。然后这样其实是我觉得一方面是对整个女性群体的污名化，另一方面其实他也有点反映一个客观的社会现实。就是确实在就业市场上，或者说在这种所谓的改变命运的通道上，女生会更难一些。然后他可能是基于这些社会现实给我提了一条非常务实的建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:41",
      "text": "就是你要抓住一个男人。而且我觉得当你知道你作为一个女性，你的目的是要抓住一个男人的时候，成为一个男人喜欢的完美女友。就是讨男人喜欢真的是太容易了。你很快就能通过社会加给女性的那套标准，你就很快能知道男人需要的是一个什么样的。譬如就是温柔、贤惠、孝顺、贤妻良母这种不说了。隐性的你要知道，你就是不嫉妒，然后不小心点给男人充分的自由空间。当你有情感需求想表达的时候，不要给他增添负担。为了满足他的自尊心，需要让他知道你思念他，你需要他，但是你又不可以真的成为他的情绪上的负担，但他忙的时候不可以打扰他。就是把你自己身上所有真正的属于你的需求和你作为女性的主体性，任何你自己主动的生发出的与他有一些些对抗和冲突情绪全部抹杀掉，你就是一个通情达理的完美女友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "对我觉得以上所有特质，其实它还是归结到理性和情绪的这种差异。然后包括比如说恋爱脑这个词，其实你很少听到有人说一个男的是恋爱脑。然后他好像背后还有一层指向，就是女生普遍会把感情看得太重要，甚至看得比自我还重要。然后这种结果通常会指向一个女性自身的悲剧，或者说男生也会觉得你这样给他造成特别大的负担。知乎上之前几年前有一个特别流行的金句，大概就是你要作为一个女生，你如果想获得一个成功的恋爱，你就要学的像男性一样不在乎这段爱情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "对我感觉这个是我在上大学的时候，接收到的一个来自互联网社会给我的一个警示名言。然后真的是当成人生经验在操纵。因为我大学的班主任，他就是一个不管是性格还是说在对待婚恋上都是一个特别男性大脑的人。然后他会直接原话就跟我们说，我是在用男性的大脑在生活和和男性相处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:36",
      "text": "对我觉得这例子特别典型，就让我想到艳女。她新增的那一章讲别扭女子的时候，她其实有说到一个概念，就是说女子之所以别扭，是因为你所有在现在的这个艳女文化中成长起来的女孩儿，你是在内心养了一个男人，就是你把男性的视线给内化了。问题就在于你有两种解决方式来应对你内心的男人，一个是完完全全的接受他，就是你自我改造，造成一个男的，然后成功了，就像小红说你的老师一样，他可以把它外化和实践出来。但还有一种就是可能像我或者很多真的一直持续陷在自我厌恶泥潭中的女性，就是你内心深处有一个男人的生命在存在，可是你真的无法接受他。你作为女性那个自我又在实时跟他对抗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:20",
      "text": "比如说我回看我自己或者我身边很多女生，我们其实都走过了一个从极端到另一个极端的一种情况。就是比如说在我们当刚刚成年之后去谈一段恋爱，然后就会发现因为自己过去可能会被整个环境影响，变得比较的引号恋爱脑，然后自我的主体性不是特别明显，然后再投入到一段自己很在意的感情之后，就会表现需求特别强，或者说把这段感情，这段关系看的比自我要更加重要。然后就造成我们在这个恋爱当中会吃很多苦，然后包括会得到对方的一些负面的反馈。然后这个时候我们就立刻会转到另一个极端，说就是我们要立刻改造自己，变成一个没有这些需求的纯理性的人。但是这样就又会造成你好像没有办法正常的去表达舒展自己的一些其实是健康的需求。因为我当时那个恋爱就是13年到14年谈的，但是现在已经过去十年了，这个事情对我的影响到今天也没有完全消除。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "然后他当时就说了一句非常经典的话，就是在分手的时候，他说提到他分手的理由，就是觉得他在跟我在一起之前，他原本认为我是一个非常独立的，能够掌控自我的，然后并不需要太多他人提供需求的这样一个女生。然后他没有想到我竟然是一个情感需求这么高的女生。然后她最终做出结论就说我她说她渐渐意识到自己内心爱的是一个有男生性格的女生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "我只会觉得很费解。造成我失恋以后就会到知乎上不断的去去搜一些相关的问题，就包括说怎么去解决恋爱脑，或者说什么样的女生在亲密关系里是不让男生讨厌的。然后最终他给你的他可能会列很多个条目，但他最终的指向就都是你要是一个理性大脑的，不能把这个东西看得特别的重，然后也不要给对方添负担。然后你就会很容易沿着这样的一个地图地标去进行这样的改造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:29",
      "text": "我听完各位的讲述，我就是有一个有些倾斜的角度。你们说是不是男的有可能其实是都是喜欢男的的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:36",
      "text": "我觉得很显然，只有男的是不需要女的的。我觉得如果他们没有一个生殖器的话，男人会更喜欢和男人在一起玩的。他们所需要的东西其实就不是女性要的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "那女性意味着什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:49",
      "text": "对他们来说，但是他们不需要的那个东西，而恰恰是女性需要的，就是额外的情感需求，那些更柔软的具备引号女性气质的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:58",
      "text": "我再提供一个我弟弟作为一个高中生的视角，因为他还挺爱跟我讨论这些东西。他有一个很大的困扰，就觉得他听不懂女生说话。然后他觉得女生说话每一句话里面好像总有一些别的意思。他隐约觉得这句话的层次很多，但他不知道这些层次都是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "就能听懂那个表面层次我很懂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:20",
      "text": "然后他就觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "这样交流真的太费劲了，而且他会觉得女人就是麻烦，他觉得对他觉得好麻烦。然后就是为什么我们不能任何一句话都是只有表面意思呢？就是为什么他们有这么多的想法呢？然后他就觉得有想法太累了。还是男生之间一起玩，就是我们一起吃汉堡，我们一起去打篮球，这样就很简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:43",
      "text": "我觉得很多异性恋男的其实不喜欢女的的。他们只是喜欢一个套着女性的皮囊这个外壳，但灵魂是一个男的。这样就既能够满足他在外界的你审美或者生理上的需求，然后内心领悟上也不会增添任何麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:58",
      "text": "然后想起我弟的经典名言，怎么这么多事儿，就觉得事儿太多了，真的是应付不过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:04",
      "text": "然后我觉得其实确实我们的自我认知的发展，还有包括对性别意识的察觉，都是在亲密关系中发现的。我感觉亲没关系，自我成长和女性意识是缠绕在一起同步发展的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:19",
      "text": "因为你们都是异性恋女的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:22",
      "text": "对我觉得确实就是你作为一个性别，你强烈的感到自己的性别一定是当你跟另一个性别待在一起的时候，照镜子一样，你才会照见你自己。我经常会因为我在恋爱里表现出我太在意这个恋爱而讨厌自己。以至于很长一段时间我会觉得单身的时候我是最自洽的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "最接近自己真实状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "我这前提到的我13年到14年的这个古早恋爱里面，让我印象特别深刻的就是我觉得我怎么变成了这样的人，然后我怎么变得就不像我自己了，我为什么会这么失控？至于我没有办法关注到我自己的需求，记得有一次我跟我的一个女生朋友已经隔了比较久没见了。然后吃饭的时候我就一直跟她说我这个恋爱里的种种烦恼。然后他就说你怎么变了？就是你以前不是这样，你现在满脑子除了男生就没有别的。然后这句话就让我当时有点受刺激，然后我就意识到对我怎么变成这样了。我其实挺讨厌这样的自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "在我上一段亲密关系中，我是一个觉得自己特别糟糕的状态，我从来没有那么强烈去自己是个特别差劲的人。你会觉得所有你想要自然流露出的东西，他都是不对的，他都是应该被抑制的当我想要表达说我想和你多见面或者多聊天，或者我难过的时候想要听到你安慰我，或者我有些情绪化时刻，对方都会告诉我，我不可能24小时陪你恋爱吧，或者我不能够一直陪你玩恋爱这种过家家游戏。简单来讲就是很强的理性和理智的逻辑来抨击你所有感性和情绪东西。但我觉得不是说情绪和感性是一个女性气质，而是说你内心真正的需求和你能够正当的表达她，去正视她这件事情，在所有女性身上是一个长期被压抑的。你就觉得自己需要不停的克制他，然后把自己改造成一个像那些没有什么情感需求，那些不麻烦的男人一样的人我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:20",
      "text": "我想到那个时候我们看爱情奥义就周雨彤她有第一个暧昧对象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:24",
      "text": "你还记得我觉得那个是在新加坡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:26",
      "text": "对，新加坡的精英高管男。他对周雨彤说我觉得你很适合结婚，我们可以结婚，但是我们不需要谈恋爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:34",
      "text": "然后他当时就不理解周雨彤为什么不愿意跟他去，然后你知道记得我身上发生一模一样的声音，我一直到分手的最后一刻，我前男友一边抹泪一边还跟我说，我实在是我真的不明白你为什么不愿意跟我去美国呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:51",
      "text": "你去美国是会成为一个家庭主妇吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:53",
      "text": "我觉得因为我在那边没有任何，我也没有在那上过学，然后也找工作。在一个完全从陌生生环境开始，我觉得没有任何理由让一个女孩为了一个男的去了一个陌生的国度。但他跟我他也很费解，他说你在国内能找到的所有工作，你在美国都可以找到。你到底为什么不愿意去美国呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:11",
      "text": "说到你的一个前男友跟你说，就是我不能24小时陪你玩恋爱这种游戏。然后我就想起我当时前男友其实也说过一个非常相似的话。因为最早我们在热恋期的时候，也会每天打电话，但是后来发现电话就很少。因为我们还是异地，我就会觉得每天打电话还是很有必要的。但是他就会觉得他很忙，没有那么多时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:35",
      "text": "有一天我们就因为这事儿爆发了冲突，我就在电话里跟他说，为什么我感觉确立了关系没多久以后，这个态度变化就会这么大。然后他就说他举了几个例子，是我们之前关系中发生的事情。他说经过这几件事情，他觉得我已经完全认同这段关系，并且也不会再去找别的关系了。那么这种关系对他来说这个任务就OK了，然后这个事情已经OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "然后他他就开始跟我说说说我父母为了让我就是因为他上的是一个2加2的项目，后来还要去美国。他说我父母为了让我上这个项目，为了让我将来能够在美国怎么样，他们付出了多少钱，我怎么能够不好好学习去为我自己争取前途呢？我不能够把时间都花在一些别的事情上。然后说现在我的这个恋爱已经确定了，我现在要花时间去奔赴一些不确定的事情了。就是我要再把下一个任务再搞定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "这个事项就终止了呗，就是完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:37",
      "text": "对，就是这个事情他已经搞定了。对我但是对我来说我就会觉得他是一个我生活中的进行时，它是一直一直在发生的。但是他这些话其实还是对我有很深的影响。就是我之后结束这段感情之后，我也会去想说，如果我能够用这样的逻辑去对待我的亲密关系，我是不是最后就会过得比较幸福呢？而且我还能两不耽误？就是我还能花更多的精力去追求我的事业，或者说我个人的成长和进步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:08",
      "text": "当时我也是会觉得一段就是我的自我成长的发生，就是你意识到你很恨恨自己，但这是不对的。其实也是伴随着在恋爱关系中的各种失败和受挫。然后当这段关系亲密关系结束的时候，我会把它定义为一场失败。然后我就想为这个失败找个原因，我觉得是我做错了什么，或者我哪里做的不好。然后我就一直认为是因为我是一个太软弱或者太差劲的人我没有一个坚定的自我，然后又有太多的情感需求。我认为这些都是缺点，是需要被改正的。只有当我后来慢慢的意识到人的情感解放的重要性，就是你要正视你内心有这个需求是合理的。哪怕他被打上了情绪或者女性的标签，但他依然是正当的的时候，你才有可能正视你自己作为女性的这种身份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "但是我觉得比如说这两年我们去听一些心理学的播客，或者是介绍心理咨询。就会发现其实正是情绪在心理学的学术层面上，也是一个积极的健康的应该被提倡的事情。所以这个污名化我觉得在心理层面上已经是被解决掉。但是落到你的现实生活当中，比如说如果你还是要再进入一段亲密关系的话，但是可能你就是很少能够找到有一位男朋友可以提供真的做到这一点，或者说他能够真的理解这种情绪需求。但我在知乎上去搜索的时候，很多时候我未必是抱着一个究竟哪种方法在心理学上更健康的思路。而是抱着现实社会就是这样，我怎么样才能适应这个社会，并且从这样的环境当中尽可能的最终得到一个比较好的结果。其实是在搜这样的一个策略和方法论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:50",
      "text": "但我觉得还有一个方法就是一人一杀，就是你可以改造你的男朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:54",
      "text": "但首先你要找到一个可被改造的胚子就很难就是这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:58",
      "text": "另一种意义上的潜力股。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:00",
      "text": "但这个我就想到了另外一个播客里面，曾经有一位女性主播专门回应过这个问题。她我记得她原话就是说，我到底值不值得花费这么多精力去改造一个人呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "如果我自己一个人也能够获得自我成长和女性意识觉醒的话，我为什么一定要在一段关系中去经历各种不确定性，然后再赌这个呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "对，所以我就发现这几年好像是从我大学临毕业到现在，我常常会发展出一种奇怪的心理模式或者说策略。就是每当我进入或者即将进入一段亲密关系的时候，我好像总是会先从理性层面对他进行评估。就是我要假设一种极端模式，如果说这段关系在感性层面上最终被论证为不成立，或者说最后我们的感情没有一个好的结果。那么在这种情况下，这段关系他在理性上是否对我是有价值的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:59",
      "text": "然后很男人的思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:01",
      "text": "对，然后如果我最终评估说那也是有价值的，然后我就会觉得那就还比较安全。如果最后我在感情上非常挫败，我也并没有因为我的引号恋爱脑而耽误我自己，浪费我的光阴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:17",
      "text": "但我觉得其实女性的这种自我厌恶和自卑感，它不光是体现在关系中，他还渗透在你关系的，就是你作为一个人的方方面面。而且它不是说你在心理上，你认知上知道了说我们要正视自己，或者说接你的女性气质就可以改变的。在很多不自觉的场合，我仍然会真的觉得好像所有和女性的，或者说我的具有我本人特质东西，就是更低人一等，更劣等的。譬如我在如果我要去学校里见我的导师或参加个学术会议，我就不会穿裙子。或者我就如果那天我涂了指甲油，我那天如果之前做指甲就会把指甲油都抠掉。因为我觉得会显得我很不专业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "就和你打篮球。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:59",
      "text": "对，我需要抹杀掉我身上所有能显示出我是一个女性的东西，才能显示我好像是一个正常的人中性的东西。然后进入到这个专业的场域中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:08",
      "text": "对我还想到现在好很多。但是我们刚刚入行的时候，你记不得经常会有一些同行会被冠以美女记者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:16",
      "text": "他美女作家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "就从来不会听到帅哥记者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:20",
      "text": "然后包括我今天来的路上还在想，就有录播课的时候，其实我也会察觉到我有时候语速特别快。但是我特别清楚，我语速快只有一个原因，就是我会觉得我讲的话是不重要的。然后我很怕说大家听这些无关紧要的东西占用大家太多时间。所以我就会想我尽可能快的把它讲完，是不是就不会浪费别人太多时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "我发现我在职场就是开会的时候，我经常会觉得我耽误了别人太多时间，对吧？就是我会强烈的感到，比如说当我说一件事情已经说了超过多少分钟的时候，尤其是当现场大部分人对此没有什么反应的时候，或者说当我注意到有些同事正在玩手机，都不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:02",
      "text": "有的时候在场三位都有没有？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:05",
      "text": "真认真聆听。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:07",
      "text": "我就会在想，大家是不是觉得我又占用太多公共资源了呢？然后这也是某种公共资源。对，因为时间确实是大家的公共资源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:17",
      "text": "说到这一点我觉得是有区别的。比如说我们一些男同事，就是在同样的情境下，他不会他会据理力争。有的时候我也会大家不会考虑到这一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:27",
      "text": "我觉得这就涉及到你把你自己个人把自己作为一个主体，你的接受度是怎样的。就是男性他把自己成为一个东西的主角，或者一个主体性充分释放的时候，他是非常自然的。但当一个女性她比如尝试表达，或者她的主体占据了这个主要的地位的时候，她会觉得不安。她很担心这是不确定的，是一个不该出现在这的东西被出现在这，他就会说那会不会给别人造成麻烦和困扰呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "说到这个，我又有一个经历也可以分享。前段时间我们去安娜一下戏剧节，我就看了玩偶之家。这是一个明明是关于女性主义的一个戏剧。后排有一个男性，他从头到尾他像一个快要坏了的空调外机一样，他一直在发出各种声音。他要么就是你这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:12",
      "text": "等一下我很难剪。你们男的真的就是连这些模仿都要充分发挥主体性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "要么就是在旁边跟那个旁边的男的大声的说道好无聊。他每次发出这种巨大的反应的时候，坐他前面那个女生都是感受到被冒犯。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:28",
      "text": "男的真的就是把他的场域无限的扩展宽，然后完全不担心会冒犯到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:33",
      "text": "对，然后那个女生就是我觉得他非常礼貌的，他是有点像会回头一下，很明显表明了自己的态度。但那个男的不为所动，就是他好像觉得自己的存在是非常理所应当的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:45",
      "text": "这个让我想到我18年去深圳采一个关于女工机构的选题。然后当时那个机构的创始人，他就说他之前做工人的公益项目，其实已经做了很多年相关的工作。最早他们其实是没有分性别的，然后就是会定期组织大家在一个空间里面表达自己的一些感受，然后做一些启蒙教育。但是最终他渐渐就会发现，女工在里面总是没有话说的，总是沉默的。然后永远是男工在说她一开始只是觉得是性格的问题，但是有一次他尝试把这两个群体分开，就发现只要男工离开之后，女工就会开始滔滔。所以他后来就专门做女工机构，他才发现你必须要完成这个性别隔离，就是女工才会有一个空间先开始表达。否则的话只要进来了一个男宫，然后这个场就会变成男宫的主场。然后男宫表达以后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "女工就不会再说话。小吴你笑什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:42",
      "text": "感觉这就是压抑女性表达，所以我现在不能再占用这个话筒。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:46",
      "text": "我刚刚就想说，当今天就当小吴被排除出这个话筒圈之后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:49",
      "text": "但我觉得这就是双向的，也不能说是男工做了什么压抑了女工的表达。很多时候可能女工自己心里也会觉得，这个人在说他说的挺有权威性的，或者说他说的话挺重要的，我是不是就不用说了呢？然后他们就自然的就沉默了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:05",
      "text": "对，就涉及到另一个点，就是我认为在女性表达中，哪怕我自己是个女性，我也然后我也明白这个想法不对，可我真的无法控制我内心的一个本能的冲动，就是我觉得女性的我的东西是更不重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:20",
      "text": "当我担心是不是占用了别人太多时间的时候，我其实并不会直接想到说因为我是一个女性，我不重要。所我只是天然地觉得我是否浪费别人太多时间，因为这个东西是内化到我性格里的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "但我观察到还有很多女性的表达者，或者只是任何行业女性在进行表达的时候，他们会有的跟自己的女性身份划清界限。因为我之前在做一个关于女子电竞的题目，然后我就注意到在电竞这个很少有职业女选手的行业。一旦出现了一两个个别的女选手，他们进入到了男性的队伍中的时候，他们就特别明显的会在所有新闻稿中跟记者一而再再而三强调说，不要说我是个女生，她们会剪短头发，然后说你就把我当做和男孩一样就行。当时我很迷糊，我不知道他们这种表述是更加女性主义的还是更不女性主义的，他是想说我不是女生，我要跟所有其他女生割席，我不靠能力而不是性别优势走到这一步，还是说他想表达是我是一个女的，但我可以和所有男的做到一样。我不明白到底是哪一种，我也也没有想通女性是否必须要自证，说我和一个男的完全一样，他才能够证明他的实力是足够有含金量的，而不掺杂一丝丝性别差异的水分在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "但我觉得这个就很像是，比如说当媒体报道会说女科学家怎么样，然后你什么什么怎么样的时候，然后被报道的人或者说下面评论区都会说建议不要带你就是直接说科学家。其实你很难去剖析说这样的反应背后他到底是平等还是不平等。但是我觉得你既然能讨论这件事本身就说明还是有不平等存在的。如果是在一个更好的环境里，也许这样的讨论本身就不会出现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:07",
      "text": "对，而且我后来还有一个想法，就是我是一个女作家，是因为我就是一个女的作家。我的写作是女性的，是因为我就是一个女性。我第一次产生这感觉是因为我看到一个越南裔的美国作家。然后他在写作的时候，因为他写的可能就是他在美国社区里面写的，他作为一个越南人和少数族裔的经历。然后很多媒体采访他时候，他就会流露出一种困惑和不安。类似于说好像我的写作价值就只是我展现出了少数族裔的这一面。那我的写作本身，我的能力，我和其他白人一样的那些写作天赋是不是就被抹杀了？我只是因为我的小说主义这一面才能够被看见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:47",
      "text": "我觉得放在很多女性身上也是一样的。是不是我作为一个女性，我就只能写我的女性叙事，而这好像就会被外界的大众标准看来说是不重要的。好像说这个人他就只会写些情情爱爱，他只会写那些女性内心的小99。但后来我觉得不是的，包括那些女性电竞选手，他能够走到今天，他就是付出了更多额外的努力。就是因为她是一个女性，她才会经历这一切。我是一个女的，我写作，我就是女性写作有什么不对？他为什么就更躐一等？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:16",
      "text": "很多时候这甚至会带来某一种危机感，让你觉得你能够取得一些东西是不是讨巧的。因为现在有某种政治证券。对，就像我之前采访绿叶的导演韩帅，他也有说过，他出席一场活动的时候，那一场可能有十个男导演，只有他一位女导演。这个时候他会有很亲密的朋友跟他说，你会不会选上，是因为你是一位女性。刚刚你们还说到另一个我觉得也是我之前一直在想的。因为我身边我会察觉到一些女生朋友，她们谈论的女性主义其实是变得像男人一样，包括之前有个词叫做荣誉男人。我跟小红都有面对过这样的女性领导，她站在那边你会发现她的行为举止，她的大脑，甚至他整个外貌外在就像个男人一样。他显然觉得这个时候他成功的进入了男性的世界，他可以去上桌了，他可以玩这个游戏了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:06",
      "text": "哪怕我知道这一切就是你想要抹杀自己最自然的女性特质，然后想要进入一个男性俱乐部，我知道他是不对的。但我内心仍然觉得就像以写作为例，我会觉得像我之前写人机之恋，他写是我内心真实的困惑和我作为女性对情感的关注。但我就会觉得他是更次一等的，他是不入流的写作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:27",
      "text": "那天我们聊到女性创作的时候，大家会聊到说，其实现在很多人更喜欢的是一些女性写作者。在纯文学领域，可是大家举出例子，像王占黑仍然在夸他时候，会说他是一种零度写作或者中性写作。你看不出她是个女性，我就会很快被这种磁刺激到。我就明白我特别强烈的想要模仿这种写作方式，想要摒弃说我是一个女性，包括我之前写过一篇之后是一个科技类的东西。然后我就有朋友们他就留言说说这篇写的真好，作者是谁？我说是我写的。然后我的朋友他是我的20年的发小，他跟我说我还以为是一个特别敏感浪漫的男生写的。但是我听到这句话的时候，我第一反应是我觉得被认可了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:06",
      "text": "因为你那个讲的是外太空。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:08",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:09",
      "text": "讲是宇宙，然后大家会天然。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:11",
      "text": "觉得那就是一个男生讲天体物理。我最近报选题经常会报那些科技类，然后科学类、物理这种自然类。扪心自问，就是我确实是有想要刻意的证明，说这种东西不只是男性的领域，我也可以做到。然后当昨天老板说诗雨一直对科学很感兴趣，然后是个科技少女时候，我真的内心有隐隐的开心。但我很快就觉得很悲哀，因为我很清楚，我是想要说这个性别也可以在科技中做得很好才这样。但这种自证的欲望其实就反过来说明我最最最天然的那些，例如情感领域、亲密关系领域，我会觉得它是不够酷的，不够上档次。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "这个其实是领域的问题。领域一定程度上你还稍微能对他进行一些理解。比如说有一些领域可能就是男生会更关心的，有一些是女生更关心的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:02",
      "text": "我上大学的时候会给一些新媒体去投稿写文章。然后我记得有一次我写的是一个随笔，它其实有点像是情感领域的。但他可能有一些带了一些偏，比如说哲学思考，或者是有一些纵深的一些想法。然后那个评论区热评第一条就是说拉到下面之前，因为下面又有作者照片，然后说我还以为是一个中年男性写的。然后我现在回想这件事，我就会觉得它其实并不是一个男性领域的写作。他背后的那个意思是你这个写的稍微有点思考，你一定是个男的。对我觉得是这个层面。是的。然后我会觉得其实领域层面和有没有思考或者有没有深度这个层面，很多时候这两个东西是交织在一起。但是实际上我觉得背后其实都有一点这个意思，就是说好像说更有深度的或者说更重要的事情是应该是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:00",
      "text": "由男性来完成的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:01",
      "text": "对我觉得我们在说艳女的时候，很重要的一个表现就是压抑女性表达。然后又恰好我们三位都是写作者，我会觉得在写作这个领域是表现的很突出的。我正好有一个跟你们相反的一个观察，就是我有的时候我写的稿子会被评价像女生写的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:17",
      "text": "表扬？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:18",
      "text": "不是，或者我也不知道人家态度是什么。但比如说当你被收到评价说像一个男性写的，你其实会觉得有点高兴，那我其实就会有一点点不喜欢我的写作。我会觉得就像你刚刚说的，我的写作是劣等写作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:32",
      "text": "然后这也是我最近一直在思考的一个问题。因为我们所从事的写作都是非虚构，我老觉得我们过去十年中国的非虚构是特别雄性写作的。因为我们经常会讲述的一些我们这个行业的范式是，比如说我们要讲你要强调行动，你要强调动作，就是你要一直在动。但是其实是有一点点回避感受和情绪的。然后我最近在想这个问题，我会觉得是不是也是因为在这个行业前20年，他的话语。权也是掌握在男性手中的，而男性他的心理结构就是没有那么在意情绪。因此可能某一种所谓的冰山写作、零度写作，就像我们很推崇的一些老白男作家，就卡夫、海明威。因为其实他们那种写作是落在男性舒适区的写作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:16",
      "text": "但是反而我会觉得现在越来越多出现了就让人很新奇的一种现象。比如说诗雨刚刚说的以那种非常表达内心情绪的写作，包括之前我很喜欢的一篇稿，只是平原上的那拉人物的，我觉得那一篇他会很明确的告诉你一件事情，就是一个看上去非常小的事情，不重要的事情。一个女性的个体的命运其实也是很重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:39",
      "text": "对它其实背后涉及到方方面面，就是内容、主题、风格、领域、协作方式。然后现在所有的这些方式都是被一种男性化的气质所统治的。然后但凡一个女性化的东西出现在里面，好像就是更刺激的。像包括之前我也会想，为什么好像打电竞这个东西听起来比绣花更酷？就是你更喜欢科技类的选题，就比情感类的选题更高端。就是到底是谁定义的这一切？为什么你电竞比赛的冠军就比绣花比赛的冠军要更高端呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:11",
      "text": "你刚刚说到一个词酷，我现在在觉得酷是不是也带有很强的性别气质？就比如说我们联想到酷，那直接就是对探索什么宇宙，或者你就是成为一个某一个特别细分的深奥的数学领域的一名数学家。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:25",
      "text": "但是你的探索内心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:27",
      "text": "是好像不会被定义为酷。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:29",
      "text": "这种柔软的东西好像大家会觉得难度没那么高就显示不出你的能力。但这种按能力来划分等级也非常男性视角。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:37",
      "text": "所以我们刚才就会发现，我们的话语中也暴露着我们仍然有很多男心里的难。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:42",
      "text": "就是难为我们很爱的女性作家，像王占黑。但我其实之前只看他的文章，完全不了解这个人的时候，我真的以为王占黑是一个男的。然后后来当我第一次得知王占黑是一位女性的时候，你知道吗？就又开始辞职了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:56",
      "text": "这个人本来是一个纯粹的跟你不在一个赛道的样仰望对象。但当你发现她是个女作家之后，我就开始不叫词性，他会激起你的情绪反应。如果他是个男的，我不会有任何涟漪，但他是个女的之后，我就会开始比如说有自卑，就是为什么人家可以写这么好，我怎么写的这么好。然后就是恨自己说我怎么样才可以学习他，然后做到他这样。然后我就会觉得想拼命的把自己改造成他的这种写作方式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:20",
      "text": "之前我也问我们的编辑老师，就是说我不知道我是应该去尽我所能的学习一种更加酷的、高级的、中性的写作，还是说我应该坚持我自己这种探索内心的柔软的情感的表达。我之前一直更接近于前者，但编辑老师就说可是你做不到的，你那样是违反你自己天性的。然后我就说可是对所有女生来说，你的一生就是在违背自己天性，就是忍受痛苦和克制自己真实。然后违背自己天性就是所有女生这辈子都一直在做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:53",
      "text": "如果有些女生可能我觉得已经彻底改造成功了，她会觉得在顺应自己的天性。但她这个顺应我觉得是某更前置的改造。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:01",
      "text": "但我很很疑惑，就是真的会有女生完完全全改造成功吗？他女的那一部分不会在夜深人静午夜梦回的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:08",
      "text": "时候阵痛吗？我刚不知道为什么在听你们聊的时候，我突然有点抽离了。我的站在一个上帝视角去看，比如说这些年我们因为女性主义文学最近就是大爆发。然后你会看到很多其实之前你从来没有真正见过的写作。包括刚才大家说的就是一些特别深挖的，或者说内心情感层次特别多的那种特别微妙的东西。然后我会觉得我作为一个读者，就是我抽离出我是男是女，我只是作为一个纯粹的读者，我会觉得这个类型女性的写作真的让我看到了世界的另一面。所以我会觉得这个东西是特别可贵的那如果说每一个女性写作者最终都把自己改造成了一个中性，在这个世界的另一面就又折叠没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:57",
      "text": "对但问题就在于这个另一面它是更美好的吗？我默认的价值观是说在这个社会目前主流的审美中，它展现的是月球的背面，它是一个坑坑洼洼更加不重要的，你就该活该活在阴影中。偶尔可能我们心情好，太阳光反射照到你，给你一点灿烂，然后可以看看你。但真正的话语权还是掌握在我们这些男人身上的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:19",
      "text": "我是觉得现在可能会有所松动，对，至少对我个体来说，我会觉得这两年我深受影响都是女性作家。不管是金艾娜还是费兰特，甚至就是有一位非洲作家叫阿迪契，他们对我影响都非常大我觉得这可能也是因为尽管我不是一个女性，但是有可能因为我从小被排除在男性同盟之外，我有一些类似于女性的生命经验，我会觉得这些能够使得我更好理解自身。我终于可以不装了，我不用像五年前那样，真的要跟所有人一样，我也喜欢海明威。我可以大声的承认说，我其实没有那么喜欢他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:54",
      "text": "我一直以为你喜欢海明威的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:56",
      "text": "对我刚才又情不自禁从人类文明的想要抽离一下。我会觉得比如说所有的文学或者说任何意义类型的写作，它最终都是要记录人类的情感。然后我会觉得我这几年，因为我前段时间扒了一下我豆瓣上标注已读的书，好像这两年就是我可能读了70%都是女性写作的书。然后我觉得他们真的让我对人性情感可以怎么样被展示，或者说这背后到底有多少层次有了很多新的理解，我觉得这就是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:28",
      "text": "因为其实写作这东西，我觉得已经是最远离世俗意义上。比如说你能取得多大成功，它的价值是最偏离这个的。说能让更多人体验到这种情感的表达的层面，会觉得它的价值是不能替代的那为什么女性作家不能为了女性读者而写呢？就是这个世界本来就是50%的男性和50%的女性，那么男性的读者可以在男性作家那里得到共鸣，女性读者也可以在女性作家那里得到共鸣，这样才是一个比较平衡。或者说这个世界上的每一个人就都能找到说出自己心声的书了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:04",
      "text": "对，我会觉得刚刚诗雨说月球背面的问题，我会觉得一个好的世界，就是你光明的一面和阴影的一面都可以存在。当然这个阴影不带任何的包边。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:14",
      "text": "只是说它更少被看到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:15",
      "text": "对，因为月球就是会不停的转，转转到一会儿阴影就变成了光明，等一会儿光明也变成了阴影。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:21",
      "text": "然后我会觉得在我们今天聊这一整段的过程中，对我来说女性气质就是对女性气质的否定和我的自我否定自卑是非常强烈交织在一起的。我其实才意识到说女性作家是可以接受只给女性读者看，在女性读者群中引起共鸣的。但我之前会以为这是一个小圈子的狂欢，我发现我都忘了这个世界上男女是各一半的。在我的预设中，好像他们性别数量是一半，但话语权是绝不是一半的。这种别扭的感觉是你很难去爱所有的女性特质，去爱女性写作。然后正式说原来女性你在数量上是50%，你在话语权上也可以是50%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:01",
      "text": "但就像我们刚刚说的，你无论理性上如何认知到这一点，你都很难在实践中完完全全的摆脱厌女对你的影响。我自己可能唯一的感受就是想要爱整个女性，就从爱自己开始。但后来我又觉得其实爱自己是一件最最困难的事。相反对于我这种性格人来说，好像我要求自己是多爱女性一点会更简单。当我意识到我可以去广而化之的爱一个群体，对女性更多包容的时候，好像我就可以更多的原谅自己，然后慢慢从这个角度来爱自己多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:33",
      "text": "对，因为要录这期播客，我就突然想到一个很小的事情。就好像在我上小学和初中的时候，女生群体里经常会互相问彼此一个问题，就是你下辈子想当男的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:45",
      "text": "真的我今天来路上还想到这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:47",
      "text": "好多人都会这样问，我也不知道为什么会这样，但好像很少有男生会问自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:52",
      "text": "但女生真的都会这样问对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:54",
      "text": "然后我印象当中我很多女生会想当男的是因为更多的优势，然后也不用生孩子，也不用做家务，然后会活得比较轻松，得到更多的表扬。我小学时候的答案是我还想当女的，因为我喜欢穿裙子，不喜欢穿裤子。这是一个我以一个更加性别刻板的印象来选择了我要当女的。然后我就因为要录这个播客，我就又重新想到了这个问题。我就想知道比如说现在的我会怎么去回答这个问题。我自己心里现在的答案可能就是说我仍然想当女性，但是其实跟我穿什么并没有太大关联。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:31",
      "text": "而是我觉得经过这几年的自我性别教育以后，我意识到女生其实是更有同理心的。或者说其实在这个世界上绝大部分弱势的，或者说曾经处在弱势地位的人，他们都会有很多优点。比如说并不傲慢，并不骄傲，可以理解别人，然后也可以理解其他弱势的人我就会希望我如果有一个重新的人生的话，我还是想当一个弱者，并且去理解别人。而不是去站在高处，对，站在高处去俯视别人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:04",
      "text": "对我觉得小红刚刚说特别好，就像上野千鹤子他也有说。其实所谓女性主义是一个社会能够给予弱者最大尊重的一个社会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:12",
      "text": "对，包括这次我们想聊的其实是自己和自己身上这种长期存在的自我厌恶，以及背后对女性厌恶的斗争。其实也是因为我们最近都重新看了新增订版的厌女。我是可能16年的时候就读过厌女，但是这次重读仍然有特别多新的思考。相比我第一次做版本，这次他增订的分别是别扭女子和对性骚扰的讨论两章。然后我们今天重点聊的其实就是别扭女子这一章。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:38",
      "text": "对我之前虽然读过挺多商言老师的书，但是这其实是我第一次系统的去读艳女。刚刚诗宇讲到的新增的两个章节之外，这一版谚语其实还有一个我自己看了以后感触很深的，是上阎老师写的中文新版的一个序言。他就讲说她2017年访问过一次中国，那个时候他就发现说中国的女性，她在发表意见的时候，一定要说我不是一个女性主义者。但现在大家已经就毫不犹豫的自称我就是个女性主义者了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:06",
      "text": "对，但我觉得当时大家很多人有这个偏见，是因为觉得不知道怎么样定义什么才叫女性主义者。但其实这次我们能够在厌女这本书里看到，女性主义者就是意识到自身的厌女症而决意与之斗争的人。所以从这个角度上来说，我们每个人都可以很骄傲地宣称我们是女性主义者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:25",
      "text": "这次我们也为大家准备了听友福利，加入听友群，并且将本期节目转发到朋友圈。我们会抽取五位朋友，每个人送一本新版的艳女。加入听友群的方式大家可以在show note里查看。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:38",
      "text": "我们这期节目和大家讨论了我们作为女性或者男性如何面对自己的自我厌恶，还有身上一直存在的厌女的问题。我们也知道自己还有很多需要改近的地方，希望可以和大家一起成长，一起进步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:53",
      "text": "我们这期节目就到这里结束了也再次感谢小红来当我们的嘉宾，感谢两位主播。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:00",
      "text": "以后我们也会持续邀请我们的更多朋友在博客里和大家一起见面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:05",
      "text": "那就这样了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:07",
      "text": "拜拜。往前走，别往后，头发留不留，你做决定就够了。Let me he say. 小红不要觉得对，你可以多打断我。OK.",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:21",
      "text": "咱们女的就是要学会互相打断。好的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:25",
      "text": "那男的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:32",
      "text": "感谢收听处女武器博客。如果喜欢我们的节目，欢迎在ono s里扫码添加小助手微信，进入我们的听友群。你也可以在小宇宙、喜马拉雅、网易云音乐、苹果播客、spotify订阅处理武器。同时也特别欢迎在微博和微信公众号关注处理武器播客，或者写信给我们的邮箱。复杂世界里，我们期待与你赤裸相遇。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次播客中，讨论者们深入探讨了性别、写作、自我认同和自我厌恶等主题。他们指出，传统上男性在文学领域占据主导，这导致了对情感表达的忽视。随着女性作家的崛起，文学开始更多探索内心情感和女性经验，挑战了传统性别角色。尽管女性作家的作品常受同性别读者欢迎，但应扩大到男性读者，以促进性别平等。讨论还涉及“厌女”现象，强调了认识并对抗这一现象的重要性。播客也深入讨论了女性在社会和生活中的多重挑战，包括自我认同、性别刻板印象及职场和情感关系中的不平等对待。女性常被迫违背天性以适应社会期望，影响自尊和自我价值感。此外，女性在艺术创作中尝试摆脱性别标签，追求更广泛领域的认可和自我表达。整个讨论凸显了女性在社会各个层面打破性别限制，寻求平等对待和自我实现的重要性。",
    "qa_pairs": [
      {
        "question": "在写作方面，编辑老师曾对您提到了什么关于违背天性的事情？",
        "answer": "编辑老师说我无法做到一种更酷的中性写作，因为那违反了我的天性。同时，对于所有女生来说，她们的一生似乎就是在违背自己的天性。",
        "time": "00:00:19"
      },
      {
        "question": "您是否也有过不装作喜欢海明威的经历？",
        "answer": "是的，我有一些类似女性的生命经验，现在我可以真实地表达自己，不必像五年前那样假装喜欢海明威，我可以承认其实并没有那么喜欢他。",
        "time": "00:00:40"
      },
      {
        "question": "如果有机会重来，您想成为什么样的人，并如何理解他人？",
        "answer": "如果有一个重新的人生，我希望自己能当一个弱者，去理解别人，而不是站在高处俯视别人。",
        "time": "00:00:58"
      },
      {
        "question": "这期播客的主题是什么，为何选择此主题？",
        "answer": "这期播客的主题是围绕厌女文化展开讨论，源于我们在早先与妈妈对谈时提到的问题。尽管艳女这一概念看似已被广泛讨论，但实际上社会上仍存在厌女现象。我们希望通过讨论燕女问题，深入探讨女性视角下的自我厌恶感。",
        "time": "00:01:24"
      },
      {
        "question": "在谈论女性议题时，男性可以扮演怎样的角色？",
        "answer": "作为男性，在谈论女性议题或女性主义运动时，应当将话语权交还给女性。例如，在录制过程中，我会把话筒交给共同好友小红，让女性来主导对话。",
        "time": "00:02:18"
      },
      {
        "question": "这期播客中，我们邀请了哪位嘉宾共同参与讨论？",
        "answer": "我们邀请了共同好友小红作为本期播客的惊喜嘉宾。",
        "time": "00:03:06"
      },
      {
        "question": "我们讨论的主题为何与女性自我厌恶感相关？",
        "answer": "在成长过程中，很多女性朋友会表现出自卑或讨厌自己，这种自我厌恶感普遍存在。通过自我改造而变得自洽的例子比比皆是，这引发了我们对于女性自我厌恶根源的深入探讨。",
        "time": "00:03:56"
      },
      {
        "question": "家庭出身相同的情况下，如果性别是男性，性格是否会有所不同？",
        "answer": "我确实想过，由于家庭因素的影响，身为男性可能会有不同的性格发展和应对困境的方式。男性在面对不公正对待时，更倾向于反抗，而女性则可能更多地忍受并对自己进行谴责。",
        "time": "00:05:39"
      },
      {
        "question": "如何看待外界攻击和自我厌恶之间的关系？",
        "answer": "当个体遭受外界攻击或不公正对待时，若无法释放愤怒，这种情绪会逐渐指向自身，形成内在批判者，最终积累成对自己的自我攻击。女性常常在内心对自己苛刻，无论取得多大成就，总会觉得做得不够好。",
        "time": "00:06:44"
      },
      {
        "question": "在成长过程中，女性是否经常遭受与情绪化相关的负面评价？",
        "answer": "是的，在成长过程中，女性常常受到关于情绪化的批评，似乎情绪化与女性气质高度绑定，当社会崇尚理性而贬低情绪化时，女性气质似乎就变得低落。例如，从小女孩时期开始，我会因为想要与众不同而不愿意接受被视为女性特质的颜色和标签。",
        "time": "00:12:55"
      },
      {
        "question": "你是什么时候开始意识到粉色是代表女生，蓝色是代表男生的？",
        "answer": "这个意识大概在三四岁的时候，当我的妈妈给我买粉色杯子时，我明确表示想要蓝色的，以此来避免显得和别的女孩一样。",
        "time": "00:13:36"
      },
      {
        "question": "学生时期，社会对男女生有哪些典型的刻板印象？",
        "answer": "学生时期，社会普遍认为女生爱嚼舌根、聊八卦，而男生则可以讨论历史、军事等被认为有文化内涵的话题。这种刻板印象在很大程度上塑造了我们对两性差异的认知。",
        "time": "00:14:03"
      },
      {
        "question": "八卦作为话题，是否一定就是低级的？",
        "answer": "八卦并非一定是低级的，它其实是观察社会的不同角度。然而，在社会叙事中，八卦往往被归入低端领域，而那些被认为高级的话题如历史军事，则更容易被男性化。",
        "time": "00:15:37"
      },
      {
        "question": "对于“嚼舌根”这个词，它是否天然地与女性关联，并带有贬义？",
        "answer": "是的，“嚼舌根”这个词在很大程度上与女性绑定，并传递出弱、不重要或闲暇的气质。同样，“长舌妇”这样的词汇也暗示着对女性八卦的负面评价。",
        "time": "00:16:53"
      },
      {
        "question": "是否认为女性为了融入男性结构就必须改变自身特质？",
        "answer": "是的，有些女性为了能够与男性群体相处融洽，不得不压抑自己的女性特质，甚至采用一些男性化的角色定位，如成为男性聚会上的“痰盂”或“接梗人”。",
        "time": "00:18:22"
      },
      {
        "question": "女性在展示力量感方面，会如何避免被贴上不符合女性刻板印象的标签？",
        "answer": "女性在展现力量感时，会特别注意避免表现出不符合社会对女性期待的行为，比如拧不开水瓶盖会让男性帮忙，即使自己能够解决，也会通过各种方式坚持独立完成，以避免被他人认为依赖男性或缺乏能力。",
        "time": "00:21:38"
      },
      {
        "question": "在学生时代，是否存在一种不自知的厌女情绪体现在词性上？",
        "answer": "是的，在学生时代，我们可能会用一些具有性别暗示性的词语来描述同学，这些词语往往包含了女性特质与男性气质的结合，这在男性世界中颇受欢迎。例如，“施少”、“女汉子”和“萨米”等词，都体现了这种现象。",
        "time": "00:25:38"
      },
      {
        "question": "“词境”这个词是如何帮助你理解自己对于同性友谊的困惑的？",
        "answer": "当我大约20岁时，在豆瓣小组看到“词境”这个词时，突然明白了自己长期以来对于与女孩建立关系时产生的纠结和痛苦，这个困扰终于被命名和理解了。",
        "time": "00:26:12"
      },
      {
        "question": "性别意识觉醒前后，在对待同一赛道上比自己优秀的女性朋友上，态度有何不同？",
        "answer": "在没有性别意识觉醒时，我会感到与比我同一赛道且优秀的女性朋友存在竞争压力，产生不安全感，试图超越她们。而在性别意识觉醒后，这种情况有所改善，但仍会在一定程度上在意与自己在同一领域的男性或女性的竞争结果。",
        "time": "00:26:29"
      },
      {
        "question": "是否曾经有过将竞争对手限定为异性的情况？对于班级中转来的新同学，为什么会有种潜在的敌意或担忧？",
        "answer": "是的，曾经有过这样的情况。比如在学习上，如果遇到成绩比我优秀的男生，我通常会认为那是在不同赛道的竞争，不会对其产生直接的威胁感。但如果是同性竞争，尤其是成绩、能力和特质相近的女生，我会感到强烈的危机感。当班级中来了一位新同学，如果是男生，大家可能不会有太大的反应；但如果是女生，则会立刻警觉起来，担心她会挑战自己在班级和人际关系中的地位。这种心态不仅限于成绩，还涉及到社交能力、长相等多个方面，对女生来说尤其明显。",
        "time": "00:27:38"
      },
      {
        "question": "在面对男女之间的竞争和矛盾时，是否存在性别差异对待的现象？",
        "answer": "存在明显的性别差异对待。例如，当班上女生因为喜欢同一个男生而产生争斗时，这样的情况会给其他女生带来痛苦和尴尬，甚至导致友谊破裂。而在男性之间的类似竞争，如分享学习资料等，则较少受到负面评价，反而会被认为是正常竞争。",
        "time": "00:27:38"
      },
      {
        "question": "学生时期，是否存在将女性友谊视为较为表面或易受影响的偏见？",
        "answer": "是的，学生时期确实存在这样的偏见，认为女生之间的友谊不够真诚，容易因为一些琐碎的事情而破裂。而相比之下，男性之间的友谊则被认为是更纯粹的。但实际上，这种看法是未经深入思考的结论，并且随着性别意识的提升和社会观念的进步，人们逐渐认识到男女友谊的复杂性和多样性。",
        "time": "00:34:04"
      },
      {
        "question": "在过去的竞争关系中，女性是否在争夺男性的认可？",
        "answer": "是的，确实存在这种情况，不仅限于男性，而是对标准的认可。例如，在新版《艳女》中提到的“别扭女子”现象，即现代女性处于既要取得学业或职场优势，又要符合传统对女性外貌要求的矛盾处境。",
        "time": "00:38:20"
      },
      {
        "question": "您与女性长辈的观念交流中有哪些深刻的体验？",
        "answer": "我与母亲讨论过她那一代的观念，比如她希望我把考上好大学与未来找到优秀男性联系起来。而我自己也经历过从追求外貌成功到兼顾事业能力的心理转变过程。",
        "time": "00:38:56"
      },
      {
        "question": "对于女性需要通过婚姻改变命运的观点，您如何看待？",
        "answer": "我曾受到“女人一生有两次改变命运的机会，一次是高考，另一次是嫁人”这样的观点影响，但现在反思认为工作才是体现个人能力的开始，而非像嫁人那样直接与改变命运挂钩。",
        "time": "00:41:02"
      },
      {
        "question": "社会上普遍存在的关于女性独立和依赖男性的观点是什么？",
        "answer": "社会上有一种观念认为女性通过依赖男性可以获得事业上的成功，这不仅污名化了女性，也反映出现实中女性在就业市场上面临的困难。同时，也有观点指出男性有钱会变坏，女性要想成功需先变坏，这种说法虽然极端，却揭示了某些社会现实。",
        "time": "00:42:57"
      },
      {
        "question": "女性被期待具备怎样的特质才能讨男性喜欢？",
        "answer": "社会期待女性表现出诸如温柔、贤惠、孝顺等传统女性美德，同时需要通情达理，不给男性增添负担，保持情感需求的适度表达，并给予男性充分的自由空间。",
        "time": "00:43:41"
      },
      {
        "question": "女性在恋爱中的情感需求和理性之间的矛盾如何体现？",
        "answer": "女性往往被指责为恋爱脑，过度重视感情，甚至牺牲自我需求。而在经历恋爱挫折后，女性又会转向极端，试图变得理性，减少情感需求，但这又可能导致无法真实表达自我。",
        "time": "00:46:20"
      },
      {
        "question": "男性和女性在亲密关系中的需求差异是什么？",
        "answer": "男性更倾向于与同性相处，他们的需求更多体现在物质层面；而女性则需要额外的情感关怀和柔软的情感支持，这是男性通常无法提供的。",
        "time": "00:48:49"
      },
      {
        "question": "在13年到14年的恋爱经历中，你印象最深刻的是什么？",
        "answer": "我印象最深刻的是我怎么变成了一个自己都不认识的人，无法关注自己的需求。我男朋友告诉我，我以前不是这样，现在满脑子都是他，没有别的了，这句话让我意识到自己的变化。",
        "time": "00:50:46"
      },
      {
        "question": "在上一段亲密关系中，你遇到了哪些问题？",
        "answer": "在那段关系中，我感到自己糟糕透顶，所有感性和情绪化的表达都被要求抑制。对方经常用理性和逻辑来否定我的需求，比如希望多见他、安慰、理解和共情等，这让我觉得内心真正的需求在女性身上长期被压抑。",
        "time": "00:51:26"
      },
      {
        "question": "当得知前男友要赴美发展时，你为何不愿意一起去美国？",
        "answer": "我担心自己作为女性，在陌生环境中从零开始生活，并且考虑到家庭主妇的角色。但前男友不理解为何我不愿意为他做出这样的改变。",
        "time": "00:54:03"
      },
      {
        "question": "对方是否曾对你表达过不能24小时陪伴恋爱的观念？",
        "answer": "是的，我的前男友也说过类似的话，他认为他没有义务时刻陪伴我进行恋爱“游戏”。",
        "time": "00:53:11"
      },
      {
        "question": "在亲密关系中，你是如何评估对方对自己价值的？",
        "answer": "每次进入或即将进入一段亲密关系时，我会从理性层面假设极端情况，即感情最终可能失败。如果理性上认为这段关系有价值，我会觉得相对安全，即使感情受挫也不会浪费光阴。",
        "time": "00:57:23"
      },
      {
        "question": "分手后，你是否反思过如何在亲密关系中平衡自我成长和个人追求？",
        "answer": "分手后，我反思过如果能用更理智的方式来处理亲密关系，是否能过得更幸福，既能追求事业和个人成长，又能满足情感需求。",
        "time": "00:54:37"
      },
      {
        "question": "对于自身情感需求的污名化以及在现实生活中的应对策略是什么？是否尝试过改造伴侣以适应自己的情感需求？",
        "answer": "意识到情感解放的重要性后，我发现即使在心理学层面情绪需求被提倡，但在现实生活中很难找到理解和接纳这些需求的伴侣。我在知乎等平台上搜索适应社会环境的方法，以便在亲密关系中尽可能得到好的结果。有过这样的想法，但后来发现改造伴侣并非易事，而且重要的是首先要找到可改造的对象，其次要思考为何要花费精力改造他人，而不是通过自我成长和女性意识觉醒来实现自我价值。",
        "time": "00:55:54"
      },
      {
        "question": "女性自我厌恶和自卑感是否体现在生活的各个方面？",
        "answer": "是的，这种自我厌恶和自卑感不仅体现在关系中，还渗透在女性作为一个人的方方面面，例如职业场合会避免展示女性特质，担心影响专业形象。",
        "time": "00:58:17"
      },
      {
        "question": "在担心是否占用别人太多时间时，你会不会因为自己是女性而感到不重要？",
        "answer": "我并不会直接将占用别人时间与性别联系起来，而是本能地自问是否浪费了他人时间。",
        "time": "01:03:20"
      },
      {
        "question": "女性在某些场合是否会强调自己与性别角色的割裂？",
        "answer": "是的，比如在女子电竞领域，一些女选手会刻意强调不要强调其女性身份，试图证明自己和男性选手一样。但这种表述背后可能是不明确的，是在表达是女性但可以做到和男性一样，还是想证明自己的实力不受性别影响。",
        "time": "01:03:34"
      },
      {
        "question": "媒体报道中对女性科学家有何种不平等表现？",
        "answer": "媒体报道通常会以“女科学家”这样的方式来限定女性科学家的身份，而理想的环境中这样的区分不应存在。",
        "time": "01:04:37"
      },
      {
        "question": "女性写作是否需要通过模仿男性写作方式来获得认可？如何看待越来越多女性作家敢于展示内心情感的写作趋势？",
        "answer": "有些女性作家会尝试摒弃性别标签，模仿男性写作方式以求得认可，但这实际上反映了性别期待对女性创作的限制。这是一种积极的变化，表明女性作家开始挑战传统的男性化写作范式，展现不同的情感层面和主题，让世界看到更为多元和丰富的一面。",
        "time": "01:05:47"
      },
      {
        "question": "女性作家是否常面临被标签化的问题？是否存在对女性创作价值的压抑现象？",
        "answer": "是的，作为女作家，人们可能只关注到我们写作反映女性特质的内容，而忽视了我们在其他领域的写作能力和天赋。确存在，例如，当女性创作被认为涉及情感、亲密关系等领域的作品时，可能会被认为不如男性创作那样“酷”或“上档次”。",
        "time": "01:05:47"
      },
      {
        "question": "是否所有领域都倾向于男性视角和表达方式？",
        "answer": "是的，很多领域的话语权曾被男性掌握，导致一些深度思考、情绪表达等内容被视为不够重要，而这其实是一种性别气质的体现。",
        "time": "01:10:32"
      },
      {
        "question": "在你的阅读经历中，女性作家对你的影响有多大？",
        "answer": "我觉得这两年我深受女性作家的影响，比如金艾娜、费兰特以及非洲作家阿迪契。由于我从小被排除在男性同盟之外，拥有类似女性的生命经验，这些女性作家的作品让我能更好地理解自身，并且打破了以往必须迎合大众喜好的伪装，可以坦然承认自己并不喜欢海明威。",
        "time": "01:15:19"
      },
      {
        "question": "你是否认为女性作家应该主要为女性读者写作？",
        "answer": "我同意女性作家可以也应该为女性读者群体写作，因为世界上的男女各占一半，男性读者从男性作家那里获得共鸣，女性读者同样需要在女性作家的作品中找到共鸣。这样可以实现一个比较平衡的状态，让每个人都能在文学中找到表达自己心声的书。",
        "time": "01:16:28"
      },
      {
        "question": "对于女性气质和女性写作的态度是否存在矛盾？",
        "answer": "是的，我在实践中很难完全摆脱厌女情绪的影响。但意识到作为一个女性，在数量上和话语权上都占有一席之地后，我开始尝试从爱自己开始，逐渐学会更包容地看待女性特质和女性写作。",
        "time": "01:17:21"
      },
      {
        "question": "对于“下辈子想当男的”这个问题，你现在怎么看待？",
        "answer": "现在我的答案不再是基于性别刻板印象，而是希望自己能够保持同理心，理解并关爱所有弱势群体。如果有机会选择，我仍然想当女性，因为认识到女性具有更多的同理心和社会视角。",
        "time": "01:18:54"
      },
      {
        "question": "新版《厌女》中关于“别扭女子”这一章有什么感触？",
        "answer": "新版《厌女》新增的“别扭女子”章节令我深有感触，其中提到中国女性对自称女性主义者的态度变化以及对厌女症的认识。书中指出，女性主义者是意识到自身的厌女倾向并决心与其斗争的人，这让我们每个人都能自豪地宣称自己是女性主义者。",
        "time": "01:21:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨女性主义与性别认同的播客",
        "summary": "本期播客中，诗雨和小吴讨论了关于性别认同、女性主义以及社会对女性的期待。他们分享了个人的经历和对社会现象的观察，特别是对于女性在不同阶段对自己的感觉以及社会对女性角色的塑造。节目中还特别提到了艳女文化及其对现代女性的影响，强调了男性在女性议题讨论中的角色应该是支持和传递话语权给女性。最后，他们以一种幽默的方式引入了惊喜嘉宾小红，共同探讨女性主义运动中的重要议题。"
      },
      {
        "time": "00:03:55",
        "title": "探讨女性的自我厌恶和自卑感",
        "summary": "在性别议题和心理咨询的探讨中，许多女性表达了与生俱来的自卑和自我厌恶感。这种感觉并非天生，而是通过自我改造和内心斗争逐渐形成的。讨论指出，女性在面对不公和攻击时，往往无法直接表达愤怒或反抗，导致愤怒转向自我，形成内在的自我批判。这种自我攻击成为性格中的一大部分，表现为总是觉得自己做得不够好，或认为自己不够好。通过探讨，揭示了性别与自尊之间的联系，以及社会和文化对女性自尊心的影响。"
      },
      {
        "time": "00:08:13",
        "title": "性别、期望与自我认知的影响",
        "summary": "对话内容涉及了性别在自我评估中的角色，以及社会与家庭期望如何影响个人的自我认知和成绩表现。讨论中提到，女生往往对自己的成绩评估比实际低，而男生则可能高估。此外，家庭对男孩和女孩成绩的态度差异也对他们的自我认知产生了影响。女孩被警告成绩可能随时间下降，而男孩则被告知他们的能力尚未完全发展。这种差异化的期望和反馈，最终导致了女孩对自己更加苛刻，而男孩则可能在未全力以赴的情况下仍抱有较高的自我评价。这种现象揭示了社会和文化因素在塑造性别角色和自我认知方面的作用，以及它们如何影响个人的成就和自我价值感。"
      },
      {
        "time": "00:11:17",
        "title": "性别刻板印象对女性电竞参与的影响",
        "summary": "对话内容反映了社会对女性参与电子竞技的刻板印象和偏见，指出没有生理证据表明女性在眼动速度、反应速度、思维能力上与男性有差异。然而，从小接受的性别角色观点和社会环境中的隐形排斥，以及缺乏女性榜样的引导，导致女性在电竞领域自我设限，影响了她们的参与和表现。这种性别刻板印象不仅限于电竞，也延伸到对女性学习数学和理科的能力的低估，认为理性是男性特有的品质，而女性则被贴上情绪化的标签。这种长期的自我受限观念影响了女性在多领域的自信和成就。"
      },
      {
        "time": "00:12:38",
        "title": "性别刻板印象对个人成长的影响",
        "summary": "在成长过程中，许多人会遇到基于性别刻板印象的批评和期待，特别是女性常被贴上情绪化和喜好多八卦的标签。这种社会对理性和情绪的评价差异，往往让女性觉得需要与所谓的女性气质划清界限，以证明自己的不同。从童年对颜色偏好的选择到青少年时期试图避免被归入负面刻板印象群体的努力，都反映了性别刻板印象对个人认同和行为的深远影响。"
      },
      {
        "time": "00:15:17",
        "title": "八卦与性别刻板印象",
        "summary": "讨论了八卦话题和性别之间的联系，以及社会对八卦的不同态度。指出男性和女性都参与八卦，但社会常将八卦与女性联系起来，使用如'嚼舌根'、'长舌妇'等带有负面含义的词语，反映了性别刻板印象和对八卦的低估。同时，也提到了社会对不同性别特质的褒贬不一，如女性表现男性特质被视为褒奖，而男性表现女性特质则受到贬低。"
      },
      {
        "time": "00:17:44",
        "title": "性别、角色与社会期待的交织",
        "summary": "对话涉及了性别身份、社会期待与个人经历的复杂交织。讨论了男跨女和女跨男在社会中遭受不同待遇的问题，体现了性别角色的刻板印象如何影响个人的社交和自我认同。通过具体的生活场景，如在男性主导的活动中女性需要改变自己的行为和外观来适应环境，以及女性在展示力量和独立时所面临的社会压力，探讨了性别刻板印象对个人行为的影响。此外，还讨论了女性为了与男性群体更好地融入，往往需要放弃一些女性特质，以及这种现象背后反映的社会结构和性别角色的深层次问题。"
      },
      {
        "time": "00:23:06",
        "title": "性别认同与社会标签的影响",
        "summary": "讨论者分享了自己因外表和行为被贴上特定社会标签的经历，表达了对性别认同的复杂情感。在班级中，由于行为举止偏向于男性化，讨论者被同学称为'师少'，这一称呼让其感到既受用又困惑。在期待通过外在行为获得认同的同时，也意识到了社会对性别角色的刻板印象及其影响。特别的是，讨论者对被看作具有男性气质的评价感到高兴，这比传统意义上的赞美更能带来心理上的满足。此外，讨论者还提到了一些特定的记忆片段，这些经历强化了其对于性别认同和个人形象的社会构建感。"
      },
      {
        "time": "00:25:55",
        "title": "探讨女性之间的竞争与自我认同",
        "summary": "对话内容涉及个人在学生时代对同性竞争的感受，以及这种感受如何影响自我认同和人际关系。叙述者通过个人经历反映了在成长过程中，女性之间的竞争不仅体现在学习成绩上，还涉及到社交、外表等多方面，这种竞争带来的不安全感和排斥感，以及社会对男女竞争态度的不同。此外，讨论了如何在成年后逐渐意识到并调整这种心态，以及性别意识的觉醒对于改善这种状况的重要性。"
      },
      {
        "time": "00:30:29",
        "title": "高中女生之间的友谊与竞争",
        "summary": "讨论了高中阶段女生之间的成绩竞争、友谊的破裂以及因为喜欢同一个男生而产生的矛盾。一个故事描述了两个女生因为一个男生的喜欢而从好朋友变为敌人，最终男生选择了另一个女生，导致了友谊的终结和班级中对两人的嘲笑，反映出青少年时期性别、友情和竞争的复杂性。"
      },
      {
        "time": "00:34:03",
        "title": "成长中的性别意识与友谊认知",
        "summary": "对话内容涉及了主人公在成长过程中对性别关系和友谊的认知变化。初中时期，主人公认为女性之间的友谊不如男性间的友谊纯粹，受到了社会和环境的影响，对女性友谊持有偏见。随着时间的推移，通过个人经历和观察，主人公开始重新评估和认识女性之间的深厚友谊，认识到之前的观点受到了性别刻板印象的影响。高中时期的一次经历让主人公看到男性友谊也可能超越性别的界限，不受外界因素干扰。此外，主人公通过与一个曾经视为竞争对手的女孩的深入交流，意识到女性之间不仅可以建立真诚的友谊，这种友谊还能带来快乐和幸运。这段对话展示了性别意识的觉醒和个人成长过程中的观念转变。"
      },
      {
        "time": "00:38:20",
        "title": "现代女性面临的双重压力与社会期待",
        "summary": "现代女性处于社会期待的夹缝中，既要取得学业和职场上的成就，又要符合传统对女性容貌的规训。这种压力体现在既渴望在职业上取得成功，又要在个人形象上达到社会标准。对话中通过个人经历和长辈的观念，反映了社会对女性角色的复杂期待，包括教育、婚姻和职业选择等方面。这些观念虽然在某种程度上帮助女性认识到社会现实的挑战，但也暴露了对女性能力的低估和对性别角色的刻板印象。"
      },
      {
        "time": "00:43:41",
        "title": "探讨女性在恋爱中的自我调整与社会期待",
        "summary": "对话内容主要探讨了女性在恋爱关系中如何通过调整自身以符合社会对女性的期待，以及这种调整对女性自我认同和情感表达的影响。讨论指出，女性为了迎合男性喜好和社会标准，常常需要表现出温柔、贤惠、孝顺、贤妻良母等特质，同时还需要隐藏自己的真实需求和情感，避免给伴侣造成负担。这种做法背后反映了性别角色的刻板印象和对女性的不平等期待。此外，讨论还触及了恋爱脑的概念，批评了社会对女性情感投入的负面看法，并强调了自我价值的重要性。通过分享个人经历，反映了这种社会期待如何影响个体的恋爱经历和自我感知，以及从中寻求平衡和自我认同的挑战。"
      },
      {
        "time": "00:48:28",
        "title": "对性别角色和异性恋关系的深刻反思",
        "summary": "对话者从个人和弟弟的经历出发，探讨了男性在异性恋关系中的真实感受和对性别角色的见解。他提出了一种观点，即一些男性可能实际上更偏好与男性交往，因为这种关系对他们来说更为简单直接，没有女性交往时的复杂情感需求。他还提到了与女性交往时存在的沟通困难，以及女性对情感深度的需求，这些都使得男性感到交往中的压力和挑战。此外，对话者还探讨了自我认知发展与性别意识察觉在亲密关系中的作用，认为这些因素是相互交织、共同发展的。"
      },
      {
        "time": "00:50:19",
        "title": "情感解放与自我认同的探索",
        "summary": "对话内容涉及一个人在恋爱中感受到的自我变化、自我厌恶以及对情感需求的压抑。通过与朋友的交流和对过往恋爱经历的反思，主人公意识到自己在恋爱关系中的种种不适应和不满，特别是对情感表达的抑制和被要求理智对待恋爱的态度，导致了对自我价值和情感解放的深刻思考。最终，通过认识到情感需求的正当性，主人公开始接受和正视自己的情感与身份，逐步从恋爱失败的阴影中走出来，迈向自我成长和情感解放。"
      },
      {
        "time": "00:55:54",
        "title": "情感需求与自我成长的探索",
        "summary": "近年来，通过聆听心理学播客和学习心理咨询，情绪管理已成为心理学领域积极健康的主题。尽管在学术上对情绪的重视已有进步，现实中找到能够理解和满足情感需求的伴侣仍是一大挑战。个人在面对亲密关系时，倾向于从现实角度寻求适应社会的方法，而非仅仅追求心理学上的健康。有观点提出，尝试改造伴侣以满足自己的情绪需求可能不是最明智的选择，强调了自我成长和女性意识觉醒的重要性。此外，个人在进入或即将进入一段亲密关系时，往往会进行理性的评估，考虑即使感情失败，这段经历是否在理性上对自己仍有价值。女性在社会和关系中的自卑和自我厌恶感，不仅影响着她们的亲密关系，也渗透到生活的各个方面，需要更深层次的自我认识和接纳。"
      },
      {
        "time": "00:59:08",
        "title": "职场性别角色与表达自信差异观察",
        "summary": "在职场和社交场合中，女性常常感到自己的发言不如男性那样受到重视和期待。这种感觉在一些女性中引发了对自己言论重要性的怀疑，以及对占用他人时间的担忧。在一次戏剧节的体验中，一位男性观众的反应显露出男性在公共场合更倾向于占据主导地位，并对周围人的感受不太敏感。此外，通过一位女工机构创始人的观察，发现女性在男性不在场的情况下更能自在地表达自己，这凸显了性别隔离在某些情况下有助于促进女性表达的重要性。这些观察揭示了性别角色在职场和公共表达中扮演的角色，以及女性在争取平等表达权利方面面临的挑战。"
      },
      {
        "time": "01:03:05",
        "title": "女性身份与自我表达的困境",
        "summary": "讨论了女性在表达自己时所面临的性别困境，如何尽管个人成就显著，女性仍感到需要证明自己的实力不因性别而有所不同。探讨了女性在电竞、文学、科技等领域中的表现，以及社会对她们的期望与看法，反映了性别不平等依然存在。此外，还触及了女性主义者之间的分歧，以及女性努力证明自己不依赖性别身份获得成功的态度。"
      },
      {
        "time": "01:08:51",
        "title": "探讨性别对写作领域的影响",
        "summary": "讨论集中在性别如何影响对写作领域的认识和评价。一方面，女性作者的作品常被误认为男性所写，反映出社会对女性写作深度和质量的低估。另一方面，当男性作者的作品带有更多情感表达时，会被认为不像传统男性写作，这揭示了性别刻板印象对写作领域的深刻影响。此外，讨论还涉及了女性作者面临的挑战，包括是否应追求一种更“中性”的写作风格以符合某些预设标准，以及女性特有的写作视角和情感表达的价值被忽视的问题。通过这一系列的观察和反思，对话强调了性别对写作领域认知和实践的塑造作用，以及对性别平等和多样性的需求。"
      },
      {
        "time": "01:14:57",
        "title": "反思性别角色与审美：从个人经历到文学影响",
        "summary": "在当前社会主流审美中，个体的价值和重要性常被低估，如同月球的背面少有人关注。近年来，个人深受女性作家如金艾娜、费兰特和阿迪契的影响，这让他们更加理解和接受自身的女性气质，也意识到文学的意义在于记录人类情感。通过阅读女性作家的作品，他们对人性和情感的展现有了新的理解，认识到写作的价值远远超越世俗的成功标准。同时，反思了性别角色和社会期待，认为男性和女性都应有平等的话语权，从而实现一个更加平衡和包容的世界。"
      },
      {
        "time": "01:18:33",
        "title": "探讨性别角色与女性主义",
        "summary": "讨论集中在性别选择的思考、女性主义的理解及个人成长上。在小学和初中时，女生之间常常会讨论如果下辈子可以选择性别，是否愿意成为男性。讨论者分享了自己的转变，从基于性别刻板印象的性别选择，到成熟后对女性角色的重新认识和评价。强调了女性的同理心和社会对弱者的尊重。同时，通过回顾《厌女》一书，探讨了女性主义的意义，以及社会对女性主义者标签的态度变化，强调了个人在性别认知和女性主义理解上的成长与进步。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "女性经常被教导要符合某些性别期待，如穿着、行为等"
                },
                {
                  "children": [],
                  "content": "女性在表达自己时，常担心占用他人时间或资源"
                },
                {
                  "children": [],
                  "content": "女性倾向于通过男性视角来判断自己，努力去符合男性的期待"
                }
              ],
              "content": "女性在成长过程中面临的自我厌恶与性别刻板印象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "一些女性认为通过模仿男性行为或思维可以获得平等"
                },
                {
                  "children": [],
                  "content": "误解性别平等为在所有领域都要表现出与男性相同的能力"
                }
              ],
              "content": "性别平等的误解与自我改造"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性特质常被低估，如情感表达、关怀等被视为弱点"
                },
                {
                  "children": [],
                  "content": "学习接受和珍视女性特质，以及女性独有的贡献和价值"
                }
              ],
              "content": "对女性特质的质疑与接受"
            }
          ],
          "content": "女性自我认知与性别议题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "男性往往期待女性能够满足他们的需求，而忽视女性的情感需求"
                },
                {
                  "children": [],
                  "content": "女性在关系中可能需要改变自己，以适应男性的期待"
                }
              ],
              "content": "男性与女性在恋爱中的不同期待与需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会与文化中对男性和女性的期待，影响个人的选择和行为"
                },
                {
                  "children": [],
                  "content": "男性和女性在关系中的角色和行为，往往受到性别刻板印象的影响"
                }
              ],
              "content": "社会性别期待对个人选择的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过理解性别角色的形成和影响，个人可以更好地成长和自我实现"
                },
                {
                  "children": [],
                  "content": "学习批判性地思考性别议题，对于促进性别平等和个人发展至关重要"
                }
              ],
              "content": "性别角色与个人成长"
            }
          ],
          "content": "异性恋关系中的性别动态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "女性主义不仅是争取女性权利，也是对性别刻板印象和性别不平等的挑战"
                },
                {
                  "children": [],
                  "content": "通过自我教育和集体行动，促进性别平等和个人赋权"
                }
              ],
              "content": "女性主义的理解与实践"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性别教育帮助个体理解性别角色的多样性，挑战性别刻板印象"
                },
                {
                  "children": [],
                  "content": "通过教育，促进性别平等，消除性别歧视"
                }
              ],
              "content": "性别教育的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重新评价女性特质的价值，挑战对女性特质的负面刻板印象"
                },
                {
                  "children": [],
                  "content": "通过接受和珍视女性特质，促进个人成长和性别平等"
                }
              ],
              "content": "女性特质的价值与接受"
            }
          ],
          "content": "女性主义与性别教育"
        },
        {
          "children": [
            {
              "children": [],
              "content": "性别平等的实现需要对性别角色的深刻理解与挑战"
            },
            {
              "children": [],
              "content": "个人成长与自我实现需要摆脱性别刻板印象的束缚"
            },
            {
              "children": [],
              "content": "通过教育和实践，可以促进性别平等和个人赋权"
            },
            {
              "children": [],
              "content": "接受和珍视女性特质，挑战性别刻板印象，是实现性别平等的关键"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}