{
  "pid": "63b7c6697dcc05cd33b51cd5",
  "eid": "64c3e33ee8176c3ff8f0a120",
  "title": "014｜Sorry！我就是脆弱敏感的小女生小男生",
  "task_id": "82xz94v673bk9m6v",
  "transcription": [
    {
      "time": "00:00:18",
      "text": "其实一个人你之所以会有这么敏感，是因为你是在真心对别人，你给了别人一些真心，或者你希望从别人那收获真心。我觉得敏感的人大多都很真诚。天上风筝在天上飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "其实一个高敏感的人，他可能是驾驶着一台高功率的汽车。你可能需要一些特殊的燃油可能才能发动起来。但是你驾驭得当的话，到时候我们就会拥有世界上跑的最快的汽车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "天上风筝在天上飞。对我觉得很多时候割像我们的那个刀，是你自己举起来的，是你自己选择割下去的。而你本来可以有勇气不这么做，我有你的草原。本期节目由敏感肌功效护肤品牌米蓓尔支持制作播出。如果你也有敏感肌困扰，不妨试试华熙生物旗下唯一专为敏感肌研制的品牌米蓓尔，精准解决不同类型的敏感肌问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "米蓓尔携手顶级皮肤科专家与华熙生物科学家团队一眼共创，为敏感肌提供温和高效的科学护肤体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:37",
      "text": "米蓓尔已成立五周年，始终秉持专业，恪守初心，呵护敏感肌，也呵护敏感的你。欢迎大家来到新一期的处女武器博客，我是诗雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "我是小吴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "小吴最近有什么事想跟大家分享吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "我们这一期要录的主题真的是我已经期盼很久了。因为我最近就是有一肚子坏水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:59",
      "text": "想要跟他小光猫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:01",
      "text": "坏心眼多着呢，对不对？一肚子苦水。最近我就收到了一个负面评价，还是来自于一个对我来说有一点重要的人，他就指责了我的一些问题。其中有一个重要的问题是说我过不敏感了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "意思是说他很多无心之言都会被你歪曲和解读是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:20",
      "text": "对，然后可能就很往心里去。同时我又觉得指责敏感这件事情特别像是一个闭环，就是你很难去反驳他，因为反驳会体现出你又变成了一个敏感的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "对，就是你越反驳越说明你就是很敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "所以当时我只能非常冷静的用一种理性的思路去跟他辩驳，但是你是不能流露出一点情绪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "其实有点像我们很久以前提到那个阁楼上的疯女人，就是你越是想说我没有疯，你就越显得更像他们所污名化的那个疯女人的形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "对，但事实上就是那种敏感的情绪你始终是存在的。当我非常冷静的辩论完全场之后，在我快到我家门口10米的地方，我就在小区的某一处草坪处，就突然就蹲了下来，失声痛哭。对，然后当时已经半夜三点了，但我又特别怕被人看到，你就觉得很丑，然后很不体面。然后我还边挥洒着我的泪水，边一路小跑跑到了一堵墙的后面，然后跑到那堵墙的后面哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "我就想被挡住是吗？对我也是，我有时候在路上哭的时候，就会找到路边停的那种很大的面包车，然后就躲在那个面包车的后面遮挡住自己的身体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:28",
      "text": "然后再哭。天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "因为我觉得好像我们两个在整个成长过程中都特别经常被人指责说你怎么这么敏感，或者你想怎么能想这么多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:38",
      "text": "我们聊情感巨头那一期其实有说到我们两个好像走上了两条不一样的自我改造的路。但是我最近发现就是我曾经以为把自己改造成功了，但是没有就我没有办法真正的好像去隔绝那些我内心的情感的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "对，我就是一直很怀疑，我觉得不可能有人真的把自己改造成功的。就是我觉得人的生理机制和你的大脑构造，就不允许你把自己后天变成一个和你原本完全不一样的样子，那种特别感性的和情绪上的东西是不可能被理智压过的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:09",
      "text": "所以这一期我们就想跟大家聊聊敏感这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "对，因为我们两个都是高敏感人群，我们都是敏感星人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "其实有一位著名的敏感星人，就是我们甄嬛传当中的安陵容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "对甄的本来我们都没有想到要聊这个的是那次我们两个在路上走路，在地铁站里面走路的时候，突然说到我最近在写稿，然后我写稿的时候必须要同步看一部电视剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:31",
      "text": "那部电视剧就是我们世界名著。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "世界名著甄嬛传传传我已经盘了，就是没有70遍，没有80遍，也有70遍了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "我最近为什么也同步开始看？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "你开始写稿是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "不是我不是因为写稿，我是因为那天不是被指责过度敏感以后，我就宣然气。然后我就想要学习一下一个就是怎么理智的对不为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:51",
      "text": "嬴的人是怎么做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:53",
      "text": "就不禁就想到了我们的甄嬛女士，然后我就从西非回购那一章开始重新看起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "这样不行的，你不能够从西妃回宫开始看你必须要从头开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "看你就发现从西妃回宫开始看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:05",
      "text": "人家这已经是非常爽文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "他已经就是那种十级学者了。而我现在才在新手村，就觉得跟人家就差距过远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:13",
      "text": "而且甄嬛绝不可能是生来就是回宫时那个状态的对，必须是经历过甘露寺前那些事情，才会变成回宫后那个样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "本来就是想要说是去带入一下甄嬛，结果发现从头到尾在带入安陵狠狠带了。我就觉得安陵容其实不是说有一类人他是安陵容，我觉得安陵容是一种处境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:33",
      "text": "对，而且其实因为真欢传，以前她的原著小说有限，陷入过抄袭争议。就是说抄的红楼梦，戎耿红楼梦安陵容的人物原型就是对应的林黛玉。然后我觉得林黛玉也是一个特别典型，从小被人说特别多愁善感的林妹妹，然后很敏感的那种人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "安容就是别人随便说一句原是我不配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "对，还有什么源氏玲珑多心了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "所以最后安陵容死之前就要说我这一生过得精疲力尽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "我这一生原本就是不配的。我其实小时候看红楼梦的时候，因为你特别简单粗暴的理解里面的两个女主角的形象，黛玉就是特别小心眼，就是大家我是黛玉党，我特别喜欢黛玉。因为我狠狠带入待遇，就是觉得他很小心眼，对什么事情都锱铢必较。然后宝玉和宝钗稍微走近一点，他就会阴阳怪气，就说，就是我这个东西哪比得上你宝姐姐的东西。然后我觉得他被那个刘恋子运用到安陵容身上之后，就特别强的就吸收了他身上那种多疑多心的东西，然后很大的发散了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "你有没有发现这10年来对安容的评价也是发生变化的的。我们当时刚看的时候，其实都很讨厌内容，大家也应该也都听到讨厌安陵容。是的，然后最近好像在玩小红书还是抖音上，大家经常说的一个句式是厌恶安陵容，理解安容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:49",
      "text": "成为安陵容。真的，那时候你就会觉得安陵容，你干嘛要这样想别人？人家比如说像甄嬛和眉庄他们两个人有仇人，不开心不喜欢他，然后安陵容偷偷帮他们把那个人做掉。然后他们两个发现之后就说，天哪，没想到玲珑这么心狠。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "玲珑怎么这么阴暗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "然后因为在窗户外面听到了，然后原来姐姐们是这样想我，姐姐们该不会怪我毒辣，姐姐们该不会讨厌我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "原是玲珑不配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "我觉得我们社会价值观一直很不鼓励心思，很多的人都觉得豁达一点，想开一点没什么大不了的。但你慢慢的到现在，每个人都发现，你想在这个世界上还有职场上、人际关系中存活下去，你必须要绞尽脑汁，真的很疲惫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "刚刚是也有讲到，其实有一个概念叫高敏感人群，这个其实也是这两年逐渐被普及出来的。我也看到说他好像是原来在一本美国心理学的书叫天生敏感。里面提到它甚至有一个很具体的数字，就是说人群当中就是有15%到20%的人是高敏感人群。然后咱这种人就是右半脑就是比大家更活跃一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "因为我也是最近才听说高敏感这个术语，然后才会觉得他可能是不是在描述我们这样的人。但我觉得这个名词的出现本身其实就是让他摆脱污名的第一步。因为你以前如果你不知道他是这么一个东西，你不知道原来这个叫做高敏感。你会觉得是不是我这个人哪都不对，哪哪都不好，我怎么就是比别人狭隘很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:15",
      "text": "而且它其实只是一种人群中的分类，就并没有把它并理化。包括可能那本书上也在一直讲到的一个事实，就是我们所谓的健康人、正常人，他可能也是一种社会建构。只不过更主流的人群的确是那样子的。但是15%到20%已经代表了他不是说一种疾病，一个疾病的出现率是不可能这么高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:34",
      "text": "他就是人群中一个很明显的的类别，然后他也没有高低之分，就好像人群中有胖子、有瘦子、有高个、有矮个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "至于你从小到大，你刚刚也说，你老被指责过度敏感。你过度敏感的最重要的表现是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "就是云是玲珑想多了这种感觉，因为我其实觉得更小小学的时候还好，因为小时候我特别自我中心，然后飞扬跋扈。到初中就是华飞，真的，我小时候就妥妥华飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "从华妃的案例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "中就是贱人，就矫情了。我初中时候我们班主任是一个不苟言笑的中年妇女，但我又是一个就是喜欢嘻嘻哈哈的人。但是我又不幸的被他选中做班长，他很喜欢我，因为我成绩还不错。然后你作为一个女孩一个学生，你就下意识的想讨老师的喜欢，于是我就学会了在老师面前要把自己收敛，再看老师的眼色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "后来有一天我们老师课间他不在教室，我们就可能在报纸杂志上看到一个笑话。然后我就兴冲冲的冲上讲台，就是跟全班同学说，我看到一笑话特别好笑。我现在还记得笑话是什么？很简单，就六个字的笑话，叫买房子送老婆。你为什么好笑呢？他是个谐音梗，就是个双关。买房子送老婆他本意是说就给广大购房男士说买一套房子送给你的老婆，但他双关就是说你买一套房子送你一个老婆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:59",
      "text": "我才明白这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "对，所以你就逃过了这么多的祸事，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:04",
      "text": "原来是因为我迟钝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "我的傻人有傻。然后我当时就站在讲台上就大声的说太好笑了。然后此刻我们班主任突然走进来，然后我就整个人在讲台上就呆住，就特别害怕。然后我们老师就狠狠的就白了我一眼，然后我就夹着尾巴灰溜溜的从讲台上下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:21",
      "text": "然后那天晚上放学回家之后，我就在我就坐在我家沙发上，我妈做好了晚饭，然后摆在茶几上，然后我也不吃，我就坐在沙发上，双手抱着我的膝盖，我头哥在我的膝盖上，我想玩玩。老师刚刚眼神是什么意思？他是不是讨厌我？明天老师会不会要把我这个办公室谈话？同学们是不是觉得就是我很可笑，说这笑话其实不好笑，说实我真的太自我放纵了。我一直很清楚我每次进入想多了这个状态的时候，生理上都有反应。你知道你的心脏就是很痛，就是你的血流速度变慢，然后肢体僵硬，浑身发冷。就是有一种特定的状态能让你感知到你现在很不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "对，我小时候也会经历这种，就是你感到所有的气血往脸上涌，然后你感受到自己脸都涨红了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "那不是我是感觉我浑身发凉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:09",
      "text": "你是凉，我是热。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:10",
      "text": "你是对，然后从那之后就还有很多次，比如说在班里和某同学关系不好，尤其是到高中时候，我的困扰主要集中在人际关系上。然后我就能感觉到班里的女孩们在和你交往的时候，隐隐的有排挤你或者排斥你。比如本来一群人在那说话说的好好的，然后你路过他们突然就不讲了，或者说你凑过去跟我讲话，他们就把脸微微转开一个很微小的角度，然后跟旁边那个人讨论刚才那个话题，就一种非常巧妙而微不可查的方式忽略了你说的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "这不就是玲珑想要挤进甄嬛欢没姐姐当中吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "真的所有人就是出走半生，归来仍是安陵容。对，然后在这种时刻我觉得敏感真正的问题是在于你不知道这件事是不是你想多了，你不知道是不是只是你敏感了。你很想知道一个答案，就是说他们是讨厌我是我做错了，然后我需要改正就可以解决这件事，还是说这一切都是我多心，你就怀疑是不是自己想多了，然后就越多越想越多越疯狂内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:12",
      "text": "可能你没有法得到一个标准答案。比如我的性格可能也会有一点点多疑。每次这个时候如果是跟我关系比较好的，我可能还会直接上去跟人家求证，但是人家也不会跟你说实话。人家可能那会那一秒可能人家就是想要对你怎么着一下，但是人家可能社会也不会承认这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:29",
      "text": "你不承认。我高中时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "找我同学求助，然后他们就说是的，我们就是讨厌你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:33",
      "text": "对，在食堂里面问一个女同学就鼓起勇气把我的饭盆放在了饭盆面前，说你是不是讨厌我。然后他从他的饭盆上抬起他的脸说，对，然后那时候我就抱着我的饭盆痛哭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:46",
      "text": "就现在我也有的时候还会这样，但是可能大部分职场或者说普通朋友的关系里面，你也会知道你不应该这样子。越亲近的人面前，其实你越容易暴露出自己的这一面。所以有的时候我跟我妈打电话的时候，我还经常会觉得我妈的某一句话刺痛了我。对，但是我妈总是会非常的困惑，这个时候她又会指责我很敏感。对，然后我这个时候我又会很伤心，但是我可能又要控制住自己的情绪，特别平静的去跟她讲，为什么这句话你不该这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:14",
      "text": "说比如说我跟我妈之间最常出现的一个沟通上的障碍是就经常是我跟别人可能发生了一些矛盾或者冲突，我总是希望我妈站在我的这一边。但是你知道中国式的家长，其实他就是为你好，他总是想要传授他的那一套生存之道，类似于你要是夹着尾巴做人，你要与人为善。然后他这个时候可能总是先说，你肯定存在什么什么问题，然后之后我就会很伤心，我觉得我妈总是首先指责我。对，但是我妈又不能理解她明明是在为我好，为什么就被我解读成了这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "是的，我觉得我跟你相反，就是我在我妈面前就是一个灵感领域全部展开的状态。我在别人面前我可能会哪怕我被他们哪个很细小的点和一个词语给击中了，然后非常难过。但我可以以伪装，但在我妈面前她是全世界唯一一个人，我完全不用进行伪装的地方了。所以我就发现我就浑身是敏感点，就是浑身是没点就我跟我妈讲话，但凡回家只要可能待在家里呆超过三天，从第四天开始我跟我妈讲话十句话里九句话都会吵，就是九句话都会踩到我的雷点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "因为我觉得还是相当于是我们在社会生活中的其他部分是被压抑住了。这一部分有可能他就只能在某一个宣泄口全部流出来了。可能有的时候反而我们反过来也伤害了我们最亲近的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "因为我觉得整个社会的纷对，就是他其实更鼓励一个极度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "顿感状态，就包括前几年有个词叫钝感力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "我真的我以前还买过那本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "就是为了自我矫正是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "是我那年有一个书店，实体书店的卡那时候我还很很多年初中生，初中暑假然后看了很多小说什么的。我都在想，我想说这200块钱图书卡，我要用来买一些真正有用的东西，真正有价值的书。然后逛完圈之后买了一本钝感力回去，他那个封面上就教你就是如何不再敏感。然后我觉得天哪，这不是为我所写，我好好学一学。回去之后就看两遍之后实在看不下去就再也没有翻过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "这也是我们这一期想跟大家聊的，大家会觉得敏感是不是一个毛病？但是很多现在很前沿的心理学书会告诉我们，敏感甚至不是毛病，有可能它是一项超能力。对，包括我最近看另一本书叫拥抱你的敏感情绪，它里面就有个比喻说的非常好。他就是说其实一个高敏感的人，他可能是驾驶着一台高功率的汽车。那对于可能你的引擎非常的发达的话，你可能需要一些特殊的燃油或者说特殊的保养。对，这样子他可能才能发动起来。可能我们不掌握这个技能，我们就觉得特别无法驾驭自己身上的这个技能。但是如果说你驾驭得当的话，到时候我们就会拥有世界上跑的最快的汽车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "这样想到就是这种特别高功率的引擎和那种能够奔驰飞驰的感觉，他肯定作为一个超能力，它是一能够超越一般人的那种生命体验的。就像F赛车带给你那种肾上腺素的飙升，它当然是无与伦比的。但与此同时它也是耗损最大的，就是对自身的磨损最大，然后又最危险的汽车。然后它在整个赛道上跑的时候，也非常容易撞击。因为太快，所以他拐弯的时候很容易就被撞飞出去，然后整个零件四分五裂。我觉得和我们的人生体验也是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "有一度我其实觉得敏感，对我来说这个超能力还是正向作用挺明显的。因为敏感的人很容易就首先发现人际关系中的一些微妙之处。我在大学那会儿，我们有一次出去游学。在这个游学结束那一天，我就跟我两个非常亲近的朋友说，我察觉到A和B要在一起了。然后他们就很震惊，A和B是属于那种从未被目睹，两个人单独同框，就是狗踩没没拍到过的那种。大家会以为他们两个只是很普通的一个朋友，就问我说，为什么你觉得他俩在一起了？我说因为我发现前两天的时候，这个女生他就不见了。然后我们大家就互相的问说A去哪里了？正常的人那就会说我不知道吗？那问到这个男生的时候，男生就突然有点炸毛那样，立即回了一句说我怎么知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "他故意在搞地下恋是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:05",
      "text": "就有一种过度反应，如果你是在问一个普通朋友，你不知道那就不知道吗？对，然后这个就在我心中埋下了一些怀疑的种子。然后有的时候我就会在一个很多人的场合当中就游戏观察他俩。你会发现他俩虽然不会直接的单独私下对话，但就是会眉目传情。你的眼神就传到我的眼神当中，我的眼神传到你的眼神当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:25",
      "text": "就说明你每次一直都不一定看别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "我一直会观察这种就觉得很有意思，就是眼神拉丝，或者有的时候看他们笑容满面的在那边发微信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:33",
      "text": "就不知道发给谁。在你生活里有很多偶像剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:35",
      "text": "对，然后我每天就在吃这种瓜，就磕这个，然后又没有人跟我一起磕。因为我跟朋友说他们都不相信，结果一个月之后他俩就官宣了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "天哪，但我感觉我有一个类似的，就是我经常容很容易猜到跟我对话的人下半句要说什么，或尤其是老师们在上课的时候，不是都很喜欢留个话口。那我们现在就来看这个文章，它其实是在客流去然后最开始我心里就会立刻蹦出一句话，就是我就觉得老师那个话口留到这就是想这样说，但是我肯定不敢接话，因为我怕就说错了。他但是就事实验证90%以上的情况，老师说出来的话就跟我想的一字不差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "那你不会说吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "我觉得有点装逼。我初中的时候一度我后来意识到我自己很烦，就是因为老师说的话我总是在下面接对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "我记得后来知道老师会烦这种东西，同学更烦。但其实我觉得不光是不是敏感，就是很敏锐。而是说你能够理解对方的思维，他在想什么，他是怎用怎样的逻辑去思考这件事，你就自然而然知道。这让我觉得敏感。其实它一个特别好的地方也在于你能够很深的共情到别人。无论是从情绪上、状态上，还是说逻辑上。你能够站在就真正站在别人的角度去想问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "我特别喜欢看恋综，但是觉得我自己去当恋综的这个参赛者就too much了。但是我又觉得当观察室的嘉宾可能是最适合的工种。你可以看着所有人在你面前，你也不能叫表演，大家在那边就是你侬我侬的。但是其实你还挺知道说每个人的这个心理逻辑是什么。我就觉得可能去参加比那些什么心理学家好多了。但是其实刚刚就是分享了很多好的一面。但是就像诗雨说的，咱这辆汽车一旦驾驶不好，我们就可能就撞车了，在那拐角的时候就飞出去了。我觉得我们这个人生当中应该很多飞出去的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:24",
      "text": "我觉得我们是花了很多很多年才说服自己说敏感不是一个贬义词。我之前真的想了很长时间，你知道这个世界上有一些词语是非黑即白的。你比如说美丽阳光，那显然就是褒义的，然后丑陋自私他显然是贬义的，但有一些词就处于中间的灰色地带，我觉得敏感就这样一个词，而且别人不会像。因为大家都知道说你自私是一个贬义词，所以大家一般不会轻易的直接说你自私。但大家会直接说你很敏感，你太敏感了。然后我就会想说，是在骂我，骂这么大声吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "而且敏感经常跟另外一些词是相对应的。比如说格局大、开阔豁达对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:08",
      "text": "洒脱对、潇洒对，然后一下来我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "来接一下还有什么？还有就是大将之风。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "但我觉得跟他更敏感近义词的就是一些不好的词，小心眼、矫情、狭隘、愁善感。然后这些词很明显，你知道它是朝向一个黑色的方向在涌动。所以我以前就一直觉得别人说我敏感或想太多，是其实是在希望你改正这个东西，就是你不要这么改。我觉得之所以他会有点贬义，是因为他会在人际交往中给别人增加负担。因为你想了很多，会导致人家的社交成本和他需要准备的为你考虑的东西也增加。这也是为什么整个社会会觉得每个人都钝感一点，会有利于整体的发展一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:52",
      "text": "就像是对那个MBTI里面那道题，你是不是觉得所有人都变得理性了，这个世界就是变成一个更好的世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "对，如果所有人都变理性了，螺丝这个齿轮它是会旋转的更精准，每一个个个都卡的严丝合缝的。但是我觉得作为人来说真的很痛苦。对，所以小吴有因为自己的被人指责敏感而受到过伤害吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "哎也太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:13",
      "text": "从小到大就是被嫌弃的案例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:15",
      "text": "容易说。对，真的就是最近也在想一个问题啊，在我身上的那种所谓的阶级烙印是很明显的。但是这个明显不是在于说我真的多么出身底层和卑微，而是在于你从小是以一种怎样的视角去看待你的周围的环境的。因为18岁之前你的环境都特别小。安陵容她爸还是个现场，还是个支付知识。对你要放普通人当中，可能觉得他家中产以上了，还是个小小官要大。但是就是因为他从小到大接触的环境是那样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "都是真欢。因为不是从小，就是因为他本来在那边还算一个地方的小偷，他到京城就去了甄嬛家，到那个时候就很自卑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "所以他就拥有了一个这种我觉得是一个下非常下位者的一个视角。对我觉得对我来说也是，我家从全国意义上来说，也不是说什么精准贫困户这种。对，但是是因为我从小到大都知道，我是来自于我们市最偏远的那个农村，就是精准的最偏远的那个农村。所以你从小到大这里是苏南。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:14",
      "text": "还有苏北。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "其实你放到更大世界范围里面，你可能还觉得你是投胎投对了，出生在中国甚至GDP偏高的一个地区。但是我从小到大因为视野太狭隘了，我的所有的世界就是我们那个市。比如说叉叉市，我们每次要去那个市的时候就会说我们要上叉叉。比如说武汉的话，我们要上武汉上省城。所以你从小到大就是一个非常非边缘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "那个时候我经常会觉得很自卑，然后也很敏感的是我们那边的方言跟市里面的方言是不完全一样的。因为那个时候我每周末要去上兴趣班，不管是我还是我妈，我就会发现我们每一次说完我们的方言的时候，都会去观察对方的表情。对方就是会在我那个时候我看来就会露出某种险恶的表情。你们方言绝对是互通的，完全能够听懂。但是他能够通过你的方言意识到你是下面来的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:05",
      "text": "对而且我觉得特别关键一点就是为什么会有一些人，他比如说后天环境里形成了这种敏感和多斯的性格特征。我觉得就是因为他们处在的环境是一种你比上不足比下有余的状态。对一方面没有那么差，以至于让你想要去期待获得更好的东西。但你又清楚的看到了有存在那个好的满足你期望的东西。但是你够不到它，你就会开始想，你就会想说我要怎么样才能那样。然后如果过程中受到挫折，你就会想说那是不是我还不够怎么样，所以才无法那样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "你就会越想越多。我最近发现我有一个熟人，他身上有非常强的松弛感，但他其实是来自于一个可能还有点贫困和偏远的县城。我就一直很好奇为什么他可以做到这样。然后他跟我说是因为他从小到大在班上他的朋友都会跟他说，你知道吗？你爸爸是我们县城里最有钱的那个人。虽然他从小到大的这个生长环境也就非常一般，但是可能他就有一种很强烈的，我在我这个所处环境里面，我就是那个高位者。他就没有任何可以威胁到他的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "不是威胁，我觉得是你没有一个更想要得到却得不到的东西了，你没有那种求而不得的东西。像安陵容也是，他是看到了就是我跟甄欢一同时进攻，我们好像在同一个起跑线上。所以他会觉得甄嬛能得到的我应该也能得到，可他实际上却没得到。这种求而不得才会让他开始多想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "我就觉得我一直没有办法成为一个松弛的人。你在同一个环境当中，一个敏感的人和一个松弛人表现非常不同的。然后我就想到51的时候，我跟上一次来参加我们艳女那期节目的嘉宾小红，也是我很好的朋友。我们俩去了韩国，你会发现在韩国这么一个陌生的国度，我俩的反应完全不一样。比如说当时我们一起去汉江看日落，你就会发现它是完完全全可以浸在那种美景当中的，那么美的江水，那么美的日落。但是我就一直处于一种高度警觉的状态当中，我好像对于周遭的一切都非常的敏感。我可能要随时的关注有没有人离我们一米之内。我就是觉得在一个陌生的地方会有人抢我包，所以我的包都要放在我的前面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "对，然后我要随时看着我们地图上面，我们有没有到了我们正确的目的地，然后我们如果赶地铁的话，会不会错过末班车。我总是在思考所有的这些问题，但是小红他就可以完完全全的很快乐的在那边走路。对，很搞笑。我觉得上天是不是为了惩罚我，或者为了改造我，让我不要那么的紧张了。他后面停掉了我的手机卡，就是我不知道为什么我买够了五天的手机卡，到第三天开始我的手机卡就不能用了。在这么一个没有网的状态当中，我到一个地方我就要连那个地方的公共wifi，就需要自己时刻keep in touch。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "我就想到说，其实一个敏感的人是一个我们的边界是有点破损的人一个松弛的人，或者一个稳稳当当当当的人。他的自我和他的外部世界，我觉得他的那个界限是非常之清晰的。我觉得很多时候他可能像一块石头，不管他被抛掷到了任何一个环境当中，他总是非常稳固地立在那里。但是我就特别像一棵树，我感觉就是风雨飘摇，我这棵树就会随着随之飘动起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "我觉得我也经常会感觉说，好像人在他的自我和他与他人相处的这个外部世界的中间，是有一层薄膜的一个边界。然后正常人就是健全，他们有一种很弹性的那种健康的膜一个屏障，然后你可以有弹性的穿过它回来，然后渗透。但是特别敏感的，就好像他的这个膜它是破损的，或者他的漏水，可能有东西会砸破它，然后就是坑坑洼洼的，然后你不知道该怎么样更好的调整你和外界的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "前段时间我们不是去新疆吗？因为新疆回来我有一点点晒伤，我的两颊这边总是会红红的，然后它会有点刺痛。然后我就突然觉得高敏感真的跟这种皮肤状态很像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "我也是敏感肌，我从小就皮肤就超级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "我靠是不是咱敏感肌都是高敏感人群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "我觉得很有可能你的身体就算你能骗得了你的情绪，你也骗不了你的身体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:07",
      "text": "你就会觉得好像你有点像失去你的皮肤一样，这一层保护膜在你身上消失了，你就会觉得周遭真的是所有东西，不管是声、光、电、抚摸，甚至是里面的电磁场，好像所有的信息都会一股脑的就涌进你的体内。然后就觉得承载不住，就是臣妾真的精疲力尽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "然后到我就从你的脸上冒出来，身体无法承载那些油脂，就以斗的形式从你身上渗透。对我还想到一个就是。敏感的人经常被指责一点，就是好像一点点小事你就容易感到受伤，就好像你承受不起一点点的磕磕碰碰。然后我发现我的身体也是这样，你看我胳膊这里就这里清了，然后非常奇怪，知道这是怎么清的吗？是我星期一去办公室开会的时候，我坐在桌子上，然后我的胳膊是抵着那个桌子的边缘的，然后我就往前用力的倾听，然后我的手就搁在桌子边沿，就用力的和脖子接触了一会儿，等我起来的时候发现这块青了，我靠然后我身上特别容易留各种轻的瘀痕，乱七八糟，然后很容易痛感，也很敏锐，真的手擦。从小的时候，我懂了，我这次开始就被人说太敏感。小时候玩，然后摔跤擦破皮之后，家里人用碘酒或者碘伏酒精给你擦那个伤口，然后很痛，你就会痛的大叫，像就说你怎么这么娇气，怎么这么怕疼。然后我就觉得很委屈，真的很痛，我真的受不了，人人连喊痛的权利都没有，还要被指责是你太敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "我也有类似的，我都不知道我这个到底是不是一种病，可能是慢性荨麻疹之类的。我有段时间前麻疹OK不是楚雨荨吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "不，它是一个多音字，就是随机波动。在聊过敏那期有聊不会我们这期要过一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "我有段时间我是手上比如说我自己这么划一道，我这里就会立刻挑出来一块红色的线。有段时间我也觉得是个超能力，但其实也是因为你的皮肤很敏感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "为什么开始比拼起谁更容易受伤这件事情？因为敏感无罪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "但是我又想到一个我从小到大还特别敏感的一点，是我我有点恐惧症，这声音在对我也是。然后我那个是因为我有段时间在我爷爷奶奶家生活，我爷奶奶家是那种老房子，卧室里面就有一个巨大的那种钟摆的那种钟，然后他就会滴答滴答。晚上睡觉的时候我我就我就受不了，一直有这个滴答声，后来我就让我爷奶奶把那个钟给拆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "拆把电池拆了不就好了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "反正就是让它停止转摆动了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:33",
      "text": "我有时候很难意识到我现在处于状态不好的情况，但我有一个指针，就是当我发现我对声音特别敏感的时候，我就整个人知道我情绪不对。比如我那天可能心情很差的时候，我室友就大学的时候，室友们可能他们在正常的讲话，在彼此开玩笑，我就会很生气。尤其是在路上车就是违章鸣笛的时候，就是有很多车在交通堵塞，然后有的车就开始啪啪啪狂按喇叭的时候，我就会非常生气，我想你按喇叭有什么用呢？然后你不知道这里是居住区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "不能够鸣笛吗？我有时候会真的是吵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "我当时也是，就是我每次跟别人一起走时候，就是我忍无可忍，我真的就会想回头，就冲着那个司机，我就说傻逼，然后我的朋友们就会从后面拦住了，跟我说刘姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:16",
      "text": "算了算了。所以我们这种是不是一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "行人的路怒症？我就是对噪音特别敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "尤其是我们身边高敏感人群还挺多的。因为我们都是创作者，创作者特别容易高敏感。但是他真的在我们生活当中很不利于我们在社会上生存。我就想到一另一个我们的前辈的例子，我觉得如果说我有个敏感指数的话，我可能是7或者8，但这个前辈可能就是9.8的这种级别。他之前跟我讲过一个例子，他就说他可以做到在一个可能复杂的多人场景当中，他可能只是一个旁观者。但这个时候A对B说了一句话，可能B完全听不出来这句话有何深意，甚至你去问AA可能也不会去承认。但是他作为一个旁观者，他完全能够意识到A对B说这话蕴含着A对B的某种嫌弃或者恼怒。这个时候他就受不了了，他就会觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "替他们尴尬很难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "人这俩可能是两男的，就他俩可能都没觉得什么。但他作为一个旁观者，在他心中就会被放大，就是特别剧烈的情绪他就受不了。甚至到后期他在这样的一个场合当中，他的脑海当中就会有一张关系图。我们理解关系图可能就是谁是谁的表哥，谁是谁的好朋友。但他的关系图里面都恨谁，都是那些情感对谁的情感怎样，他反过来对人的情感是什么？但是你知道这些对他来说就是信息超载了，甚至这种信息是以某种情绪的方式就呈现出来，其实给人带来负担就更大。所以后来这位前辈就说他觉得他没有办法再进入很多很复杂的职场。因为一旦进入这个职场，这些信息都会扑面而来，就把他整个人给淹没。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:48",
      "text": "就是高敏感人的归宿就是远离人类世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:51",
      "text": "对，就是独自在家创作。是的，我自己有一个体验，也是发生在人际关系当中。因为我曾经可能在一个小团体里面，我在这个团体里面就大真的玩的特别好。但是因为一些原因，就是有一类人不是特别后知后觉，我就属于特别先知先觉，我就意识到我们的关系好像正在逐渐的发生微妙的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "通过什么例子呢？比如说以前我们在群聊里面可能约吃饭，他就是呼百应，就是好像随时都有空。但是有一天开始你就会发现约吃饭大家其实也是体体面面00毛毛的回复。但是A就会说，正好我有个事我要写稿。然后B就说我有个别的什么约了，你会发现大家会礼貌去回绝你那这个时候我可能也会跟我更亲近的朋友就会说这件事情，可能他就意识不到，他会说，可是你看他们理由都很正当，我就觉得人家就是正常的，可能有事了。但是我就有一个很强烈的一个感觉，我就是感觉人家在一点点的远离我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "三个月之后你就发现事实就是这样，人家开启了新的圈子，开始了新的生活。这个时候我的那一位迟钝的朋友，他就会好像当头一棒。他说怎么回事？我们怎么疏远了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:57",
      "text": "这完全查不到这个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "就是觉得有点羡慕他。因为对他来说这个痛只是一瞬间。虽然那一瞬间很强烈，但是就是一顺的。但是我就跟他说，其实我的状态就是我过去三个月，我眼睁睁的看着我们的有一点点变质。你就特别像是冰箱里你有一个食物要过期了，但是你每天都打开那个冰箱看你就看到他那个霉菌就一点点长出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "对，而且你知道最难受就是无能为力。而且在这个无能为力的过程中，你明明知道你什么都做不了，但因为你一直在眼睁睁的察觉它和感受它，所以你就特别别想说我能不能做点什么。然后他就会很快变成一种向内的自我攻击和自我谴责。就说是我做错了什么，他才会想要疏远我。然后我当时是不是不该那样做？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "只要你是个稍微有点行动力的人我就是那种我就特别想要改变这个命运的人，就真的会去做一些事情。但是你会发现一件事情就是你做了等于白做。甚至就像你刚说的，你会想你在做这个事情过程中是不是反而在推你们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "就因为你想拽住他。对，所以这样敏感，它其实对我们还有一个很大的伤害，就是它会向内放大很多。你只像自我和自我攻击的负面情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "我觉得姐的自我攻击应该是比我严重的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "是真的。就是因为我们刚说敏感是你求而不得，然后我就经常在求这种东西，就比如我会想要求断一个完美的友谊或者一段完美的关系。然后当我察觉到他中间有一丝丝不符合我期待的时候，就会觉得是不是我做错了什么。然后我又因为你很敏感，所以你很快就能看到对方对你态度的改变。像你说你们群聊里可能以前是三呼百应，那万一哪天这个群聊里面就是你一呼百应，就是你说话就有人接了。那万一某天你们这个群聊里就只有你在说话，然后别人都不接你的茬。刚开始你可能想是不对我有意见，或者说是不是他们就我对他们没那么重要，后面你就会开始有更可怕的思路，就是说是不是他们背着我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "他们有一个小群，我也老这么想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "对吧？反正最终都是指向你把自己放在一个不好的地位，或者往不利于自己的方向去想你就知道他很阴暗，就是很安陵容。对你然后我慢慢的以后会发现说你知道这种阴暗的角度其实不对的，你就控制不住自己陷入这种负面情绪的漩涡里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "对我觉得姐讲那个题非常常见，尤其是我们社交媒体时代，我觉得在微信上别人回不回你，真的就反正我们高敏感人群很在意。对，我是后来跟别的朋友聊，我才知道他们经常不回别人，别人也经常不回他们。而这件事情对他们说他们并不在意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:18",
      "text": "那我们跟张姐曹姐的微信群聊的，也是韩国都经常各说各的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "A姐经常会说，你们快来看我的对象，我的对象这张照片拍的多么好看，你们看看我的小猫猫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "这个时候B姐就是说在日本看起来真舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "我就会说我终于又找回了熟悉的安全感了。不管这世事如何变化，这个群还是在自说自话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "但我其实一开始非常难受的，就是我之前会回应每。每一个人他们各自的对话，但他们不会回应，从不回应。我就既不回应我的回应，也不回应我说我自己的话，然后我就觉得会有一种真心错付的感觉。对，所以就是我感觉到敏感会对我们的另一个伤害的方式，就是你能够特别清楚的体察到他人的想法。所以你知道朋友们需要什么，然后你也想特别的回馈给他们。但如果你的朋友和你一并不一样，都是高敏感人群，他们很难像你一样能够体察到你的需求程度，你就会来有一种非常强的不对等的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "我们为什么会那么敏感？是因为我们比较能多的理解他的感受吗？尤其是那些千转百回的感受。与此同时，作为创作者，我们要做的最基本的工作就是理解他人，走向他人。所以这种高敏感对我们在写作上，面对我们职业的上面来说，反而还挺有帮助的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "尤其是我觉得我喜欢写一些能够把人写哭的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "我得把人写哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:37",
      "text": "就比如之前写人机之恋的时候，就很多人会说看哭了或者很感动。但我特别能，我甚至都能知道大家是在哪些地方看哭的。因为写那东西的时候，我就自己就会先觉得很心痛，然后自己就会先哭苦。我会觉得打动他人之前，你一定要先打动自己。所以就是敏感就是让你拥有这个能力。你能够对自己的内心很敏感的人才能够对他人的内心和情绪流动也很敏感。然后最终你们才能够产生共鸣，觉得共鸣是对创作者来说最最宝贵的东西之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "我之前就也有问过我的朋友们，就是我从很早之前就开始非常困惑。如果说敏感这件事情带给我们这么多痛苦，他要被人指责，然后又在人际关系中带给你很大的压力，让你自我厌恶，那是不是其实就生来做一个更钝感的人一个麻木的人就比痛哭流泪其实要幸福很多呢？如果我从来没有见过那些瑰丽的人心，幽微东西，是不是我的人生会少一些乐趣，但他其实会更加的快乐一些呢？然后我的一个学姐当时就说了一句我觉得特别好的话。他说敏感就是神赐的禀赋，神赐的天赋和痛苦。就是说就是这就是一个上帝赋予你的天赋，你必须要承受这个东西，然后你才能够享受带给你的完全无与伦比的那个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:58",
      "text": "然后我另一个人，因为他新朋友，他就语言更加的平实，他就说更好的游戏体验总是要付费。他就说你在人生这个游戏中，你如果想比别人玩的更好，你要享受一个VIP体验的话，那你当然是要开通付费的。你就是要付出一些东西才能够有更好的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:16",
      "text": "我能不能不要消耗那么多我的情感，我就是花钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:19",
      "text": "可能每个人就上帝看看每个人的筹码是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "不一样的我突然想到我们做播客也是因为我们高敏感，我们才能做播客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "他内心有很多的苦痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "对，我们两个不是经常被问，别人说你们聊的那个选题不会枯竭吗？我们说我们审计顾虑还有800个小时.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "就还有800个让我痛苦的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "对于同样一个问题，可能对很多人来说他就不构成一个问题。他们觉得他们对此也没有表达欲，因为这件事情就是很正常。对，这个事情发生了就会像流水一样从他们身边流过去。但对我们来说，会给我们的身体带来千疮百孔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "是真的。别人就不是就会问我们说，你们不会把自己掏空了吗？我说是就是肯定有天会把自己都掏空，可目前还有很多痛苦可以掏出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "对，目前掏了冰山。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "的2%就觉得太痛了。每次别人问我们，你的选择从哪来？我们就说就是从我们的这个成长经历中都有很多需要被治愈的东西。然后别人可内心就想，我们需要治愈东西有这么多吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "对于创作来说，很重要的就是他对此有所感知，并且同时他有很强烈的表达欲望。因为本身对我们来说，表达就像我们之前所说，表达也是一种治愈疗愈的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:28",
      "text": "对，而且我觉得对敏感就是比很多人就会说你这么点事你也觉得痛，对吧？然后我觉得对于敏感的去污名化最重要的一点是我写人机之恋那篇稿子的时候，有一个读者的评论。先是有一个读者评论说这姑娘的心太脆了，就是实在是太脆了，就是觉得我很脆弱。后来就出现了另一个读者，就是说这个姑娘是敏感多思，但并不意味着她软弱。对，就是多斯并不意味着软弱，我觉得这句话给我很大的鼓舞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "对，包括我们在歌唱接触的时候，也经常会遇到这样的情况。比如说我前段时间有一个采访，我跟采访对象其实待了不到一周，对我来说是其实很短的一次采访。那个参考对象最后一天他就还挺对我依依不舍的。他就说其实他已经很久很久生活中没有一个人能够这样子坐下来听他说话。并且他觉得我是能够充分的去理解他在意的那些点的。这些点可能在一个所谓的社会人层面上会觉得是多思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "或者说更敏感的。而且我觉得真真正正让我接受说敏感不是个贬义词。在我这里摆脱了对敏感的污名化。其实还是因为成为创作者之后，就是你发现你的敏感它所带来的那些创作成果，无论是播客还是稿子，他最终引起了很多人的共鸣，你会觉得有种很强的价值感。我这些想法不是没有意义的纯粹内耗的东西，而是说我在进行这些自我探索和思考，他同时也能够帮助别人理清他们内心无法表达那些感受，能够打动到他们，而并不只是一个完全封闭在内的一个阴影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "但是意识到这一点其实花了很长的过程。包括以前我觉得大家对心理咨询的污名化。其实也有一点是这样，就是你会觉得探索自己，把自己变得对自己的感受极度敏感，是一个不好或者很矫情的东西。我甚至也曾经尝试过要不要改造自己，不要成为一个敏感的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "我们感到自己其实都是走过了还蛮长的一段路的。我觉得在很长一段时间，我的方式就是否认我自己的情感需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:31",
      "text": "第一反应肯定是压抑自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "而且这其实在我刚开始做心理咨询的时候表现的很明显。你会在那一段时间感受到一种因为心理咨询是反而是让你不仅是正视他，你还要细细端详。就是你细细端详的你的每一个痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "每一个剖出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "对，就是把人当钻石一样的去看。然后在初期的时候，其实我是感受到我的那种防御机制或者回避机制成立，去组成那个巨大的屏障，其实是在被一点点的拆毁。然后在这个过程中其实是有一种很强烈的不安全感的。因为感觉你内心那些阴暗的，可能小的时候就被人所唾弃的那些部分，好像重新要从地里被挖出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "对我觉得之所以这点很困难，是因为如果你保持对自我的敏感，你就会逐渐接近一个真实的自我。但其实人自己是不知道你真实的自我是什么样的。就是它是有一些复杂的、UV的、奇形怪状的，甚至你不讨喜的东西构成的。但你自己往里面去走，就是往内走向那个山洞深处的时候，你是不知道前面什么东西，哪怕他是你自己。但如果你是用一个外在的，比如说理性顿感标准化的这个模子来要求自己，然后往里填的话，它是一个很确凿无疑的东西，会给你一种安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "因为最最真实，最最本真的自己可能会让你恐惧的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:47",
      "text": "所以敏感其实是一个迫使我们不得不去直视真实自我的契机和通道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "柏拉图它有一个洞穴理论，就是说人要走出洞穴，但我们可能是反过来。另一方面我们要往洞穴的更深处走去。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "但是柏拉图的人他之所以能够意识到自己是在洞穴里，而外面还有一个真实世界，所靠的就是敏感。他是察觉到了不对劲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "他察觉到有光，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "然后说有光，对，然后他意识到这东西不对，但他走出是他面对是一个很恐怖的东西，可他依然要走出去，他靠的就是那个敏锐的和对自我的真的追求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:20",
      "text": "所以其实某种意义上他还挺意味着这种勇敢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "对我觉得承认自己是一个敏感的人，以及真的去敏锐的感受自己内心的想法，就是非常需要勇气的。我就像我们刚刚说，其实敏感是一种超能力。但是你要学会怎么驾驶好这辆马达超群的车，怎么样运用好这个超能力，是需要非常强的探索和方法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "我自己一直以来就会觉得就敏感。咱们拆解下来的步骤，我觉得就是有两步。第一部分是你会感知到他这个东西对我来说其实没法控制的，因为它是非常直觉的一个东西。但第二步是你如何理解去应对它，所以我觉得我经常会在这个第二步上面做功夫，我觉得这个其实也要分场合，简单来说就会有不重要的人和场合和重要的人和场合。然后在不重要的人和场合，我以前其实经常是在这个环节受伤。就是你知道你老在工作当中受伤，这个就不太对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "这个不值当的人。对对对，这个是甄嬛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:16",
      "text": "就像甄嬛总是去问什么御膳房的那些人生气，那就不知道甄嬛只会为她只觉得重要的人生气。所以我那会儿老会因为比如说甲方或者说一些合作伙伴。给你发了一条微信，你就要去揣度，人家这个到底是什么意思？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "对你的稿子满意还是不满意呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "你就会发现有的时候这些人就还挺烦的。如果是微信的文字的话，它容易带来误解。你要这样去猜这句话是什么意思。然后我高敏感人群就会觉得有8种意思，然后也不知道是哪一种，然后你还要慢慢的去试探。但是有的时候还有另外一种情况就发语音，因为语音其实跟文字很不一样，语音的那个情绪的信息的量是非常大的。我老也会遇到这种情况，明明你们只是非常普通的一个工作伙伴，就会发现人家发来的那个语当带强烈的情绪。但是事实上你们的工作的推进的流程是非常正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:05",
      "text": "以前的我其实特别会受这个影响，我就会觉得我听到一个人很不高兴。虽然我不知道他为什么不高兴，其实我大概也明白这件不高兴跟我应该没什么关系。但我仍然我的情绪会像黑洞一样被他吸进去。然后这个时候我就会觉得我整个人非常棒。后来我就会觉得在这种场合下，一人家对我来说没有那么重要，并且我其实不需要为他的情绪负责。我并不是他的情绪的第一责任人，第二责任人都不是，第三可能也不是，就不知道他的情绪责任人是谁。然后这个时候我就会想，我也先换位思考，我就会想说，那可能是因为他在自己的工作或者说在他生活当中，他遇到了一些别的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "有的时候其实外卖小哥快小哥也是这样，他敲门进来时候他会很生气。对，特别是你也不知道人家为什么生气，因为觉得我没做错什么，我只是在等我的外卖而已。对，但是可能我就先想到，可能他有一些别的一些问题，就现在他就是很棘手，但是可能我不需要去承担他这个情绪。我这个时候我可能还是回到一个非常正常的工作对接的状态当中。好的，那我们接下来一步应该怎么推进？这种就被我称之为情绪切割术。这个时候可能人家就是在你外面下瓢泼大雨，但我处在这样的一个环境当中，我就自己掏出我的小雨伞，啪啪啪把这个雨伞撑起来。然后你就会觉得在瓢泼大雨当中，你可以为自己撑起一片晴天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:20",
      "text": "但我第一次看到你在微博上，就是说你会发挥你的情绪切割术，我怕大家跟外界切割开之后，我特别怀疑，就是我觉得他仍然是一种类似于你在你自然的心流中强加的一个外部力量，就是把它隔开了。然后我当时倒不是说他会怎么样，而是我觉得人真的可以做到就比如我之前有次类似的情况，是我到外地出差，然后我从火车站下之后，我要去酒店。当时我酒店定的离火车站特别近，可当时就是40度太阳，然后可能有2公里。其实我骑共享单车或者走路去20分钟是可以的，一刻钟但当时很热，然后我又拖着行李箱，所以我又打了一个出租车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "但你知道你为什么打一个出租车，要解释这么久，你没有以上前提，你也可以打个出租。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:01",
      "text": "因为我要讲为什么那个司机特别生气，那司机他就觉得说他到火车站来拉客，就是要接一个大的，懂了。但是我就在2公里外，然后他我一上车，他跟我说去哪，我说就往前面开，在下一个路口然后他就特别生气，一直在骂我，他妈的我来这里，在这活站等了半个小时就给我来这么一单怎么样。然后当时我就很莫名其妙的，你被攻击到了，他就怒火滔天。但那时候我已经不是以前的我，当时就已经有沪路失语。当时我就说那师傅您怪我吗？就是我上车之前你也没跟我说你不愿意接这一单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "我靠，你比我还厉害，你敢直接这么说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:34",
      "text": "但我觉得那时候我是带着怒气的，如果我真的是你那样的状态的话，我就会说我就要么不理他，就等他自己平复他的情绪，我就开开心心的刷我手机。我就跟他好声好气的说，师傅我不知道你有这个需求。就是我没想到这一点，但我当时就有点怼，他就说那你怪我喽，我又不知道。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "其实还是没能隔绝师傅的反应，就被怼的闭嘴了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "没有师傅就继续抱怨怒火。但我觉得我当时之所以会那么应激，是我那段时间的一个中心价值观，是说女孩不能任人欺负，不能受气。就是我当时想如果我是一个彪形大汉，他会对我这样上来发通脾气吗？我觉得不一定会，所以我就想要学着做一个强硬的女人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "我觉得有可能。不过我作为一个男生，我也老遇到这种情况，被夹枪带棒。因为我家离机场挺近的，就有的时候我从机场打车回去也会遇到这种情况。这个情形当中你应该怎么去应对？你如果从保护自己情绪的角度来说，你真的是不跟他理论是最好的办法。就是你就假装听不见，你就自己带个耳机。但是我觉得做到这一点很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "对，就是那时候你人就是活起，你什么也没做错，你被人攻击了，你当然会有情绪反应。所以我就会一直觉得情绪切割术其实很难做到。打开那个伞，你就想把那个伞收起，然后你看这个棍子从背后敲去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "你当时那个情况，你就是想要与天对抗。婴儿奶粉戳戳它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "由我不由天，不准给老娘下雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:53",
      "text": "比如说我有朋友是真的那种一旦这种陌生人给他带来一点点负面性，他可以用百倍的怒火回击过去，然后会把对方吓到，然后对方可能这个时候就自己锁起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "但我觉得这种方式属于杀敌一千自损八百。我当时其实在想，这个就是敏感带给我们这种情绪上的负担和痛苦，它的核心问题在哪呢？其实一个人你之所以会有这么敏感，是因为你是在真心对别人，你给了别人一些真心，或者你希望从别人那收获真心。我觉得敏感的人大多都很真诚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "如果说你有把他人工具化的精上的话，一个工具对你来说是没有情绪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "就你们完成工作上交接就好了。你会把它和你的所有对话拆解成需求和结果。比如甲方找你，甲方需要得到什么，然后你就给他那个东西就好了。你给他一篇好的稿子，他觉得稿子不好，那你就会把它切割开，他不涉及任何私人化的东西，而是说我这个稿子问题在哪？我把稿子改好再还给他，一步一步的就完成了。就是因为你对他人夹杂了人和人之间的真心相待和对关系的期待，才会有敏感和敏感造成的伤害。我觉得这个可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "跟我们的职业也有关系，我们的职业就需要我们把每一个人都当做人。但其实我会觉得这是一个正常人应该都要做到的事情，就把人当人。但是有的时候我会感觉到你行走在江湖之上，好像需要你拥有一个能力，是你把你遇到的几乎每个人都当做一个螺丝去打交道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "对，但我觉得这就有点涉及到我们两个思维方式都有点极端，就是好像除了螺丝钉就是大善人。但其实中间是有那种模糊的边界的，不光是模糊的边界，我觉得真心待人当然仍然是我人生最重要的核心源。但我慢慢的会意识到，不是每个人都值得，或者说需要你用百分之百甚至200%的真诚去对待他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "真心肯定非常好。但是也许你真心有一个浓度，对很多人来说是一种更适宜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:48",
      "text": "而且比如说我能够识别出哪些朋友和我一样也是高敏感。所以我觉得人特别重要的一个就是说不是说你不能够用百分之百的真心去对别人好，而是说你应该去识别出不同的朋友，或者不同的你人际关系的人，他们有不同的比较适应的方式。因为我以前是会用百分之百甚至2000%的浓度的真诚去对待身边的每一个朋友。但后来就发现可能对有的人来说，这不是他最需要的方式。他会觉得我那些比如吃饭的时候给他布菜，或者说我觉得他在对话中受到了冷落。大家在聊自己的没有人理他的时候，我就会去特意问他说就找他搭话。后来他就跟我说，其实他并不是最需要这个，他不太喜欢言语上的这种过度的敏感和细微的照顾。他可能比如他更倾向于一些行为上的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:35",
      "text": "就是你的敏感可能没有踩中他的点对他的点可能在别的。对我也想到这个可能是有一点点像我们有点在以己度人，这是我们的敏感点，但可能对方反而完全没有在意。我想到我们公司新来一个实习生的时候，我们每次开完会大家一起出去吃饭就要走一条路。我从小到大的经历就是我特别怕被大家所遗弃和孤立。我一个人走在后边，有的时候我们在那边30走的时候，我就看他一个人也孤00的。在最后我就会觉得他是不是也会有跟我当时一样的心情，然后我就会停下来陪他说说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "但是后来其实我们熟了以后，他会说，其实那个时候他一个人走在大。对的，最后他觉得挺好的，因为他既可以听到大家在聊天，另外他没有任何的社交负担。反而我等着陪他以后，他其实要给我回应，他需要开始说话了。其实你就会发现，你也没有踩中人家几点。这个朋友其实跟我们性格就不太一样，但是这不意味着他就是一个不好的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:29",
      "text": "对，然后也不意味着说你如果说他一个人走在后面，你不去陪他，你们的关系就不够真诚，或者你忽略他的感受。就是说敏感他是个超能力，在于它能够帮助我们去更好的体察，说每一个人他需要你用什么样的方式去对待。我觉得这也是人和人相处之间最最最复杂和幽微的地方，就是你要把握好那个真诚的边界。有时候我甚至觉得在一些时刻，你其实应该糊弄一下，就不是说你敷衍他人或者糊弄别人，而是说适当的糊弄一下自己，就你要了解哪些关系中你需要百分百尽全力的，哪些关系中你需要让自己别去想太多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:08",
      "text": "大学四年给我自己最大的启发是说，那些让我觉得真正最最聪明的学生，不是那种所有课都用尽全力，然后拿到最高分的，绝对不是。而是有一类同学，他们特别聪明的意识到，这个学校不是每一门课都值得你费尽全力上，你需要在一些课上能把它称为硬课。在一些课上你就是要读完所有的阅读材料，然后因为老师讲的非常硬，这东西是有价值的。还有一些课就是你水一水过去就可以，而且你的课表不能够全是硬课或者全是水课。你一周七天应该安排的水印交加，就是一些课给你放松一下心情，一些课来学到真正的东西。你应该在什么时候付出最大的努力，去踏踏实实的以真换真。哪些地方你应该找到一个更加松弛的相处方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "就是以假乱真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "对，以假乱老师。对，这是一个最大的学问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "该应时应该水是水，该紧时紧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:04",
      "text": "该松时松。但这个非常难做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "像我就经常会该紧是松，该其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "就是人际关系，它可能更像一个栅栏门。就是你要知道什么时候该把哪些人放进来，什么时候该把哪些情绪放进来，哪些情绪放出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "其实我们那么敏感，是因为我们可能缺失一条边界。我就觉得这个边界你见到的样子重要的。如果说你真的建起一堵非常高耸的水泥墙，那你就完全把自己跟外界隔离开来了。你就变成了在宇宙中心呼唤谁谁都听不见。但如果你就是完完全全是一块平地，你什么都不建立起来，那外面世界发大洪水了，直接把你家给淹了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "是的，对，所以就像你刚刚说的，我觉得应该建的就是一个低低的栅栏。然后这个栅栏里面可能有一道门，但我们它是开始关的。有的时候你的朋友来拜访的时候，你要给朋友，就是我家大门常打开，对吧？那有的时候就有一些野兽出没，这个时候要赶紧的把门关上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:56",
      "text": "但是会有一些披着大灰狼皮的小红帽进来，也是会有一些披着小红帽比的大灰狼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:02",
      "text": "那我们就把大灰狼都放进来，把小红帽都我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "发现你一直在引狼入室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "所以还是需要有一个很重要的识别能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "就是你心里得有一个数。所以我就越来越意识到，其实真正重要的就是敏感的人怎么样运用自己敏感这个超能力来呵护自己，呵护别人。其实最核心的是说你要有一个特别稳当的自我在那里。我刚刚想到安陵容，我们一直在拿安陵容举例子。但是其实甄嬛传里还有一个人特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "就是浣碧。他那种其实出身还有点像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "对，而且浣碧也特别敏感，他对于别人的各种想法，或者就是对他不好的那个东西，其实他特别敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:40",
      "text": "奴婢就是看不惯他那股狐媚样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:43",
      "text": "因为你今天来之前，我正好在看新集甄嬛传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:46",
      "text": "你今天竟然没有在工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:48",
      "text": "要调整自己到一个放松状态。那集正好讲到果君王病了，然后西非不能够出宫照料，然后换璧就自己出去照料他。然后果郡王就正在放风筝，类似于一点愁苦，然后再吟诗作对患病。他听不懂那个诗，他就在说风筝挺好看的，奴婢看着风筝还天气真不错，果断就说，你不知道我是看着风筝。就像皇上在宫里的处境，就是他看似飞得很高很远，其实就是命若游丝。如果是安陵容在这，你就会想，好像他前面吟诗，我听不懂他是不是这个人在嘲笑我没文化，然后又会说我不是甄嬛，甄嬛是大小姐，她从小饱读诗书，然后我就只给能做丫鬟的命，凭什么我读不了这些书？她就会各种的就是开始内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "而且还要计较，明明我这么一个大活人在你王爷面前，你还想着环环？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:34",
      "text": "但是浣碧她从不内耗，浣碧说什么？浣碧说娘娘她的宫里有皇帝，然后还有他的孩子，娘娘什么也不缺，王爷您照顾好您自己，让我来照顾您。你看浣碧他的思路就非常对，不是对，他是非常健全的一个思路，从不内耗自己，一味指责他人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:52",
      "text": "这就是浣碧的，我觉得是厉害之处。包括他后来真能够嫁入王府做侧福晋，还能跟梦境贤共享一个男是吧？他知道那个王爷不爱他，我觉得他是知道的。但是他知道的时候，他还是能够这样子活下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:05",
      "text": "但我觉得能做到这点其实非常难，而且需要很大的勇气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:09",
      "text": "不是说甄嬛她很重要的一点，对皇上的灰心就是在于他不想当成员的替身，但是画面是可以去当甄嬛的替身的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:18",
      "text": "天哪，这个我就我做不到的。但我觉得是因为他不细想，就是你你不要总去想这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:25",
      "text": "对他可能没想过替身这个理论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:27",
      "text": "对，就是你避免自己在敏感中受到特别大的伤害，以两种方式，一种就是你不要争了。比如我后来看到就是甄嬛，他后期他早期对于自己纯元替身这件事情非常介意，但后来甄嬛回宫之后，他完全不避讳提纯元，反而就是能够把淳元作为巩固他和皇帝感情的工具，他对皇帝没有真心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:48",
      "text": "你说到这个我就想到其实纯元也挺惨的，就是你就发现在整个剧当中，一是他永远是个影子，二他永远在被利用。他是前期全是被皇后利用，然后后期全是在被甄嬛利用。真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:59",
      "text": "说回来就是敏感的第二个应对方式，就是我们说像浣碧这种，他不去细想说果郡王到底爱不爱我，他是为了甄嬛的替身还是怎么样，他不想就行。我觉得这在一定程度上是一种糊弄自己的勇气。你能够很清楚的知道，你的大脑中脑海是一望无际的。然后他有很多个坑，你的情绪的坑你知道在哪？那你其实是能够意识到你的情绪中有一些陷阱的，它会吸引着你沉溺在那个自怨自艾的痛苦衷，然后你一脚就踏进那个坑。但你在踏进去之前，你的身体其实是有信号有警报的。你是知道自己正在想一个错误的方式，你能够有力量把自己拉出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "比如说甄嬛传里还有一次就是你能很明显的看到浣碧和安陵容两个人的不一样。甄嬛有一次他想了浣碧一个特别好的衣服料子，然后安陵容就特别不爽，个丫鬟有有那么好的。然后甄嬛就又去安抚安陵容，就是送他一个特别好的簪子，结果安丽蓉拿那个簪子都一点都不高兴，他就说他给我这个簪子什么意思，他宁愿为了让我不要生别人的气，就是拿这个东西打发我吗？凭什么我们都同时入宫，他能有这么好东西，我却不能，他是觉得我是个下人吗？想赏我就赏我什么吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:06",
      "text": "你这个时候就能很明显看到，他陷入了一个很不对的思维怪圈中。就是他一脚放任自己踏进了那个坑坑洼洼的泥潭中去。你就是应该把自己从中拔出来，你意识到你这样越想越不对。如果你能够有一种糊弄自己或者拦住自己不去细想背后那个不对的东西的话，你就是拍拍胸脯跟我说，欢姐姐没有讨厌我，他们也不喜欢我。对你送我簪子了，对我好开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:30",
      "text": "可漂亮了。对我今天就扎上这个簪子就出去风风光光。对我觉得是像你说的，不应该细想。然后我这个人就特别喜欢较真儿，特别喜欢拷问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:40",
      "text": "有的时候我不管是亲密关系还是别的关系当中，我其实都已经感受到了对方的真心了。我感受到对方的爱了，我其实还要去追问这个爱的来源。我想知道这个爱你是真的是在爱我这个人？还是说你在爱我身上的光环？还是说爱我呈现出来的某一个形象呢？觉得有的时候不用去想那么多的那人家都爱你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:59",
      "text": "对你下一个案你要先考问你，这是不是无条件的爱是无条件的爱你浓度是百分之多少？你知道浓度是百分之百，那你是只给了我一个人吗？是不是也给了别人？对，但你这样你就其实你能知道这样想的思路是把自己推入那个思维中的坑坑中。去的。但你其实想要自己把它从那个坑中就察觉到陷阱，然后把自己拔出来绕开它，走到一个别的地方其实很难。我觉得是要有意识的训练自己去绕开这个坑的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:25",
      "text": "我最近意识到，我开始学会慢慢糊弄自己了。就是像上次我们在一个共同的好友群聊里面，然后你和我们别的朋友在讨论你们的另一个不在群里的朋友。然后大概就是说那个朋友他有一些可能理解事情的方式和你们不太一样，他这个想法就给你们造成了一些困扰。然后你们就会觉得说他怎么会这样想之类的，就是对他有一些不满传达出来。当时我看到时候，其实我会觉得有一点本能的不开心，因为我觉得我和那个人的思维方式非常像。然后类似的对话我们之前也发生过，就在想说是不是你们其实隐隐的也在说我呢？是不是你们心里对我其实也有意见，在别的地方背后也会像说他那样说我呢？但那个时候我就很清楚的意识到，这又是一个坑，我的矫正的准备迈进去，然后你就要有意识的把自己拔出来，然后绕开到旁边的平路上去走。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "所以哪怕我当时你知道你越往下面细想，你可能就是你对这个事情的了解会越多，或者你会越有安全感，就是一种痛苦的安全感。但我当时立刻就是说我就很说服自己说，小吴没有不喜欢我，他没有讨厌我，他们也不是在说我。所以当时我的回应，我在群里面就回应，你们就是说是在说我吗？不会是在指桑骂槐，怎么骂了这么大声，其实你就会用这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "方式让我咋回的，我已经忘了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:37",
      "text": "这是就忽略了我的回忆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:39",
      "text": "我觉得这个也是可能敏感带来的一个问题，就在于有可能你敏感那个点不一定是完全就别人真这么想，他可能也会带来一些误读。就是你往下，就是你不停的沿这个熔洞往里面走走。但可能其实真实的路是另外一条本身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "就是为什么它这个坑其实只是你自己想象出来的一个东西，它是一个陷阱，而不是一个真正的存在的东西。我觉得大家要学会识别出这个东西，而他确实很难。但正因为我们是敏感新人，我们很敏感，我们能够去真真正正的探索自己内心最本真那个东西，所以我们才恰恰有超能力去把它识别出来，然后绕开他。我们不是缺少能力和感受力，我们缺少的只是这种保护自己和对自己好的方法而已。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:23",
      "text": "我是觉得你刚刚说的那个也是我最近采用了另外一个办法，是把自己作为方法田野调查法。当然你感受痛苦的时候，我觉得你也是全身心的去感受它。但与此同时我觉得你要随时做好一个抽离，或者说你可以有另外一个自己的分身。这个分身是一个你可以想象成一个从火星来的人类学家，然后他在不停的端详，就是你可以觉察到你的这个情绪的来源是什么，你的痛苦的来源是什么，你也可以随时做好抽身离开的准备。有的时候你站在空中，你观察那个可能痛苦的自己，观察，你可以把自己作为一个自己的那种体检对象，你就会去想，这人怎么不会这么想？你想着想着你还觉得这人挺逗的。我有的时候经常会哭着哭着，然后想到了这一层以后，就觉得我这人有点有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:07",
      "text": "我觉得归根结底是因为人真的你的视野是有限的，你的眼睛长在自己的脸上就注定你只能从自己的双眼看到这个世界。而没有人看到的世界是真正客观的，一定是带有自己偏私的。而对敏感的人来说，这种偏私通常夹杂着一种自我谴责。其实我觉得敏感最本质的一个商伤害的地方也是在于你把你的自我放太大了。你把你的自我放的太太重要，所以才会在无穷尽的放任自己，伤害自己。我觉得很多时候割下我们的那个刀是你自己举起来的，是你自己选择割。是的，你本来可以有勇气不这么做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:44",
      "text": "你可以对自己说住手。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:46",
      "text": "那你你提起到时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:48",
      "text": "你对自己说达咩，然后把他刺刺向皇上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:52",
      "text": "不用，你把它放下去，好吧，放下放到洗一洗，放回菜篮子里，立地成佛立地。对你以后要切菜的时候再用它就行了。就像我觉得这个你特别典型。你学生时期的时候，大家都会有过别的女孩去彼此牵着手上厕所。然后一起吃饭的时候，你一个人上厕所，一个人吃饭，你肯定会觉得特别无地自容，会觉得路人都在看你觉得天哪，这个人就是好怪。或者说穿那些奇装异服出门的时候，觉得别人是不是都在侧目而视。但其实没有，就是真的没有人特别在意你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "对，这个时候就可以想想，如果我是换璧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "我会怎么做对换璧就自己漂亮亮的，自己高高兴兴的，自己身上都。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:27",
      "text": "我要当皇帝的社福精了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "你知道浣碧那次不是他还为了勾引皇帝。在早期的时候他穿了一个绿色的衣服，配了一个红色的花在他头上。然后皇帝先夸他一句，然后他阴阳他说就是红配绿太俗，然后画面不好会哭。然后国君王来安慰他们是他们情定的开始在后面那那哭时候，他他在说什么，他他没说我好俗，我不会配衣服。他说红配绿你觉得好看，有人不懂欣赏。真的，他说皇帝不懂欣赏，我觉得这个心态就很需要我们学习。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:00",
      "text": "患病完全就是安陵容的反面对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:02",
      "text": "就是你同样其实对外界很敏感，但是你们的底子不一样，就是安陵容她的底子是非常自卑，他的自我很不稳固。但浣碧其实他有一个非常稳健，稳稳当当的自我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:14",
      "text": "你感觉患病就像一块石头就立在这旷野当中，咬定青山不放松，任尔东西南北风。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:21",
      "text": "不是说我们要学浣碧，因为浣碧他人格整个性格中肯定有很多不好的地方。但我们就想说，为什么浣碧他在既能保持这么高敏感，就是对别人的话很斤斤计较，就很较真，就像我们所有人一样的前提下，他不伤害自己。我觉得这是我们需要学习的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:37",
      "text": "我们就是厌恶浣碧，理解换币。现在我们要成为浣碧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:40",
      "text": "刚刚开头还成为安利人的，对这款钻石是一生的功课。归根到底敏感它带给我们的是一项超能力，就是我们能够特别好的理解他人，也特别好的体会到自己那个本真的自我是什么样的，就是很多人没有办法做到的，他能够帮助我们看到更好的世界，真的是上帝赐给我们的礼物，但同时他也肯定会给我们带来伤害。所以我们要做，其实是是我们要学会怎么样运用它来呵护敏感的我们自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "但这个确实是一个很难的事情，包括我觉得有可能还是我们一生的功课。咱刚说要成为浣碧，现在咱们也成为不了浣碧吗？现在还在这个艾陵容的3.0版本，就还没进化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:21",
      "text": "但是就修行，在一些时候保持敏感，一些时候运用我们敏感的能力来学会把自己放轻一点。就是有些伤害自己事情他没有那么重要。我们可以放下你自己沉重的挥向自己的那个刀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:35",
      "text": "我们也相信我们的听众朋友们当中，高敏感人群应该比例很高。对在人群中15到10，在我们听众里面可能是80到85。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "就是因为敏感，我们才会被彼此吸引就团聚在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:46",
      "text": "我们这个就是敏感性人和敏感性人的联谊。我们也欢迎大家跟我们分享自己生活当中因为敏感带来的，不管是痛苦还是愉悦，包括大家肯定是有各种各样掌握这钞能力的这个技巧的，我们也很想掌握更多的这个小技巧，然后可以跟大家有更多的交流。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:04",
      "text": "在我们这里敏感完全不是你的错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:06",
      "text": "对我突然想到了有一个美剧，不知道有没有看过，叫超感猎杀。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:09",
      "text": "我听说过但没看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:10",
      "text": "听着这个美剧就是为我们敏感星人准备的，讲的就是一堆有超能力的人。在全球各地大家本来互不相识，但是因为有了共通的超能力，大家就可以抵达某种心灵层面的生存的连接。然后这个时候A出了问题B就去救他，B出了问题C就来救他。我们处女武器就是这样的一个超能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:30",
      "text": "是不是太看起自己了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:33",
      "text": "今天开始做浣碧，今天开始嫁入王府。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:37",
      "text": "好，我们今天节目就先到这里，我们下期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:40",
      "text": "节目再见再见拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:44",
      "text": "For more open吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "感谢收听处理武器播客。如果喜欢我们的节目，欢迎在nos里扫码添加小助手微信，进入我们的亲友群。你也可以在小宇宙、喜马拉雅、网易云音乐、苹果播客、spotify订阅处女武器。同时也特别欢迎在微博和微信公众号关注处理武器播客，或者写信给我们的邮箱。复杂世界里，我们期待与你赤裸相遇。This .",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "comedian.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期播客深入讨论了敏感性在人际关系、自我认知以及社会期待中的复杂影响，通过个人经历和观察揭示了敏感性既是深刻共情的体现，也可能带来的挑战和困扰。播客强调了识别并接受自己敏感性的重要性，分享了处理敏感性的策略，包括建立情绪边界、理解人际关系的复杂性，以及健康理智地回应感受。强调敏感性是一种独特的特质，可通过适当方式管理和运用，促进个人成长和人际关系深度。播客鼓励人们认识到敏感性作为力量，提供了一系列策略和反思，帮助以积极方式面对和驾驭敏感性，从而找到力量和价值。",
    "qa_pairs": [
      {
        "question": "小吴最近遇到了什么问题？",
        "answer": "小吴最近收到了一个负面评价，指责他变得不敏感了，这让小吴感到困扰，因为这引发了他对于自己敏感性的反思，并且很难反驳这种指责，因为反驳反而会显得更加敏感。",
        "time": "00:02:20"
      },
      {
        "question": "高敏感人群是什么？高敏感人群如何表现出来？",
        "answer": "高敏感人群是指大约15%到20%的人群，他们的右半脑活动比普通人更活跃，容易对周围环境刺激做出过度反应。这个名词的出现帮助这类人群摆脱了以往的污名，并且说明他们并非疾病状态，而是一种正常的人群分类。高敏感人群常常会过度解读他人的言行，容易将别人无意间的话理解为针对自己的批评或排斥，这种过度敏感的表现可能从小就开始显现，例如在成长过程中因误解他人意图而感到痛苦或焦虑。",
        "time": "00:07:32"
      },
      {
        "question": "高敏感人群在日常生活中可能会遇到哪些困扰？",
        "answer": "高敏感人群在生活中可能会经常感到担忧、焦虑，对人际关系过于在意，容易察觉到他人对自己的态度变化，甚至会将这些微妙的情绪变化解读为排斥或敌意，从而导致自我内耗，难以释怀。",
        "time": "00:07:32"
      },
      {
        "question": "在食堂发生的事情对你产生了什么样的影响？",
        "answer": "当时我鼓起勇气询问一个女同学是否讨厌我，她承认了，这让我非常伤心，以至于痛哭。",
        "time": "00:12:33"
      },
      {
        "question": "在职场或朋友关系中，为什么越亲近的人更容易暴露自己的负面情绪？",
        "answer": "因为越亲近的人，我们往往放下防备，而在与妈妈沟通时，她的某些话语可能会刺痛我，尽管她本意是为我好，但我的敏感使我感到被指责，无法做到完全理解和接纳。",
        "time": "00:12:46"
      },
      {
        "question": "你和母亲之间的沟通障碍具体是什么？",
        "answer": "主要障碍是我总希望她能站在我的一边，但她常以“为你好”的名义，指出我存在的问题，这让我感到伤心，而她并不理解她的出发点是好意。",
        "time": "00:13:14"
      },
      {
        "question": "对于敏感这一特质，你是如何看待的？",
        "answer": "我曾试图通过阅读《钝感力》等书籍来调整自己，但敏感性并未因此减少。敏感性可能是超能力，如若驾驭得当，可以带来深刻的生命体验，但也可能带来较大的损耗和风险。",
        "time": "00:15:09"
      },
      {
        "question": "敏感性在日常生活中有哪些体现？",
        "answer": "在人际关系方面，敏感的人往往能察觉到微妙的变化。例如，在游学期间，我提前察觉到两位朋友间存在微妙的情感变化，并且能够准确预测老师的话语走向，这些都是敏感性的体现。",
        "time": "00:16:21"
      },
      {
        "question": "敏感性是否一定是缺点？",
        "answer": "不是，敏感性有时是一种优势，因为它能让我们拥有更强的共情力，深入理解他人的情绪、状态和逻辑。然而，过度敏感也可能导致在生活中遭遇误解，甚至造成社交困扰。",
        "time": "00:18:22"
      },
      {
        "question": "社会对敏感性的普遍看法是怎样的？",
        "answer": "社会普遍认为敏感是一个贬义词，会给人增加交往负担，因此提倡钝感力。但敏感性如果能妥善处理，也可以成为一种重要的能力和优势。",
        "time": "00:20:15"
      },
      {
        "question": "你最近发现了一个有松弛感的朋友，他来自贫困和偏远的县城，这是怎么做到的呢？",
        "answer": "他虽然生长环境一般，但总觉得自己在班上是高位者，因为朋友们常常告诉他他爸爸是县城最有钱的人。他没有强烈的求而不得的欲望，所以保持了松弛的状态。",
        "time": "00:23:38"
      },
      {
        "question": "敏感的人和松弛的人在面对新环境时表现有何不同？为什么你觉得自己无法成为一个松弛的人？",
        "answer": "在陌生环境中，敏感的人会高度警觉，时刻关注周围情况，如担心被抢包、确认目的地等，而松弛的人则能很快乐地享受当下。因为在同一环境中，敏感的人会对外部世界有很强的反应，如同一棵随风飘摇的树，而松弛的人像一块稳固的石头，边界清晰。敏感的人边界受损，容易受外界影响，而松弛的人则不易受影响。",
        "time": "00:24:35"
      },
      {
        "question": "敏感人群是否更容易受伤？",
        "answer": "是的，敏感人群对于小事更容易感到受伤，就像身体上的敏感肌一样，对外界刺激反应强烈，包括声、光、触觉等，身体无法承载过多信息，导致不适甚至情绪波动。",
        "time": "00:29:00"
      },
      {
        "question": "高敏感性是否是一种需要远离人类世界的归宿？",
        "answer": "是的，高敏感的人可能因为过度感知人际关系中的微妙变化或他人情绪，以及过多信息超载，而选择远离复杂的职场和社会交往，更倾向于独自在家创作。",
        "time": "00:31:48"
      },
      {
        "question": "在社交媒体时代，高敏感人群是否容易因为对他人回复的关注而产生负面情绪？",
        "answer": "是的，在社交媒体上，高敏感人群确实会很在意别人是否回复自己。我之前有过一个体验，就是我会回应群里每个人的对话，但别人往往不回应我，这让我感觉很受伤，像是真心错付。",
        "time": "00:35:02"
      },
      {
        "question": "敏感性对于创作者来说有什么积极影响吗？",
        "answer": "对创作者而言，敏感性是一种宝贵的天赋。它让我们能够对自己的内心非常敏感，从而对他人内心和情绪流动也很敏感，这种共鸣是创作者最宝贵的东西之一。例如，在写作时，能够细腻地捕捉并打动他人的情感，如我在写人机之恋时，能够感受到并描绘出读者的情感共鸣点。",
        "time": "00:36:37"
      },
      {
        "question": "敏感性是否带来痛苦，是否应该追求钝感或麻木以获得更快乐的生活？",
        "answer": "敏感性确实伴随着痛苦，但也有其价值。敏感是上帝赋予的一种天赋，只有承受这份痛苦，才能享受到创作所带来的无与伦比的结果。就像在游戏中想要获得更好的体验需要付费一样，敏感让我们在人生中能够更深入地感知和体验。",
        "time": "00:37:08"
      },
      {
        "question": "高敏感人群如何处理情感上的消耗和自我掏空问题？",
        "answer": "高敏感人群由于对事物的深刻感知，可能会在情感上受到较大消耗。尽管如此，我们仍然有大量的痛苦可以挖掘出来进行表达和治愈。我们的创作过程也是自我探索和疗愈的过程，通过作品引起他人的共鸣，证明了这些感受是有意义的。",
        "time": "00:39:17"
      },
      {
        "question": "如何理解和应对敏感性，并学会驾驶这辆“超能力”马车？",
        "answer": "应对敏感性有两步，第一步是感知自己无法控制这种直觉性的东西；第二步是理解和应对它。在不同场合下，我们要学会区分哪些人和场合值得我们去敏锐感受并回应，哪些则不值当。例如，在工作中，不必为不重要的人或事的情绪负责，学会保持情绪边界，避免被他人的情绪所影响。",
        "time": "00:43:44"
      },
      {
        "question": "在面对他人情绪时，如何处理才能保持自己的情绪稳定，这种技巧被称为什么？你是否认为“情绪切割术”会让个体与外界完全割裂？",
        "answer": "这种处理方式被称为“情绪切割术”，即在与情绪激动的人打交道时，不被对方的情绪所影响，保持正常的工作对接状态。最初我也有这样的疑虑，但后来意识到，即使在恶劣环境下，也要像撑伞一样为自己创造一个相对独立的空间，而不是被外界情绪所左右。",
        "time": "00:48:33"
      },
      {
        "question": "当遭遇他人负面情绪攻击时，应该如何应对？",
        "answer": "从保护自己情绪的角度来说，不与其理论是最好的办法，但做到这一点很难。有时候，人们会在遭受攻击时自然产生情绪反应。",
        "time": "00:48:33"
      },
      {
        "question": "对于敏感性人格，其核心问题在哪里？",
        "answer": "敏感性人格的核心问题在于，个体往往因为真心对待他人或期望从他人那里获得真心而变得敏感，这源于人际关系中的真诚相待和期待。",
        "time": "00:49:03"
      },
      {
        "question": "如何平衡对人际关系中的真诚投入？",
        "answer": "应该学会识别不同朋友或人际关系所需的不同适应方式，不是对所有人都要用百分之百甚至200%的真诚去对待，而是找到适宜的真诚浓度，并在把握好真诚边界的基础上，既能以假乱真地处理人际关系，也能在必要时付出全力去真诚相待。",
        "time": "00:50:48"
      },
      {
        "question": "在人际关系中，如何建立情绪的“栅栏门”？",
        "answer": "需要建立一个低矮但稳固的“栅栏门”，该紧时紧，该松时松，学会区分哪些人和情绪该纳入，哪些该放出去，从而既能保护自己，又能维护人际关系。",
        "time": "00:54:09"
      },
      {
        "question": "如何运用敏感性这一超能力来呵护自己和他人？",
        "answer": "敏感性是一种重要的超能力，应当运用它来体察他人需求，并以此呵护自己和他人，同时拥有一个稳定的自我作为核心，学会识别哪些情绪需要保留，哪些可以适当释放或调整。",
        "time": "00:55:11"
      },
      {
        "question": "浣碧在剧中的厉害之处体现在哪里？浣碧是如何应对情感中的敏感问题的？",
        "answer": "浣碧的厉害之处在于她从不内耗自己，思路健全，能够理智地面对复杂宫廷环境，并在知道自己是甄嬛替身的情况下依然能够嫁入王府并生存下来。浣碧在面对情感中的敏感问题时，选择不去深究、不争执，比如对于果郡王的感情，她选择不去细想对方是否真爱她还是出于其他原因，这种糊弄自己的勇气帮助她避免陷入自怨自艾的情绪陷阱。",
        "time": "00:56:34"
      },
      {
        "question": "甄嬛对于自己作为纯元皇后替身的态度经历了怎样的变化？",
        "answer": "甄嬛早期对纯元替身身份非常介意，但回宫后她开始不避讳提及此事，并将纯元作为巩固与皇帝感情的工具，逐渐放下对这个身份的执着。",
        "time": "00:57:27"
      },
      {
        "question": "对于敏感人群如何处理敏感带来的影响，有何建议？",
        "answer": "敏感人群要学会识别出那些只存在于自己想象中的陷阱，同时要有意识地训练自己绕开这些陷阱，保持理智和乐观的心态去面对问题，而不是沉溺于过度解读和自我伤害。此外，可以尝试将自己作为观察对象，像人类学家一样抽离地看待自己的情绪和痛苦来源，从而更好地理解和应对它们。",
        "time": "01:01:53"
      },
      {
        "question": "如何看待敏感性个体所拥有的超能力和可能面临的伤害？",
        "answer": "敏感性个体拥有一种超能力，即能深刻理解他人也能体会到本真的自我。这种能力虽带来上帝赐予的礼物，但也可能造成伤害。因此，我们需要学习如何运用这份敏感性来呵护自己，学会放下不必要的自我折磨，同时认识到敏感性并不是错误，而是共通的特质。",
        "time": "01:05:40"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "敏感性：误解与自我认识的探索",
        "summary": "敏感被视为一种深刻的情感体验方式，源于对他人的真心投入和期待。敏感者如同驾驶高性能汽车，需特殊对待才能发挥最大潜能。敏感往往被误解，被认为是一种需要克服的弱点，实际上，敏感提供了深刻的情感体验和细腻的洞察力。面对敏感性的指责和负面评价，敏感者经常感到无奈和被误解，即便努力辩解，也常被视为更加敏感的表现。社会和个体需要重新认识敏感性，理解其背后的真诚和深刻，学会善待敏感性，为其提供正确的理解和支持。"
      },
      {
        "time": "00:04:12",
        "title": "高敏感人群的共情与理解",
        "summary": "在一次关于《甄嬛传》的讨论中，两位高敏感人士通过安陵容的角色，探讨了敏感性对个人行为和情感的影响。他们发现，安陵容不仅是一个人物，更是一种处境的象征，反映了高敏感人群在社会、职场和人际关系中的挣扎和挑战。讨论也涉及了社会对高敏感人群的态度变化，以及人们对于心思细腻的个体的理解和接纳程度。通过分享个人的感受和对《红楼梦》中林黛玉角色的共鸣，他们强调了理解和支持高敏感人群的重要性。"
      },
      {
        "time": "00:07:51",
        "title": "高敏感人群的自我认知与社会适应",
        "summary": "讨论集中于高敏感性作为一种人格特质，如何影响个人的自我感知和社会互动。高敏感被看作是人群中的一种明显分类，而非疾病，它导致个体在处理人际关系和外界刺激时表现出细腻的情感反应和高度敏感性。叙述者通过个人经历分享了对高敏感性的理解，包括被误解为过度敏感的挑战，以及这种特质如何影响到人际关系和社会适应。"
      },
      {
        "time": "00:11:40",
        "title": "敏感性对人际关系的影响及个人应对策略",
        "summary": "敏感性在人际关系中扮演着复杂角色，个体可能因过度敏感而感受到被排斥或误解，尤其是在与亲近之人的交往中。这种敏感不仅可能导致个体频繁地寻求他人的确认，还可能引发内心的混乱和情感上的内耗。尽管直接求证可能无法获得预期的安慰或答案，人们仍难以控制自己不去追问。在家庭关系中，敏感性可能导致与亲人之间产生误会和冲突，即使对方的初衷是好意。社会上对于敏感性的态度往往倾向于认为这是一种需要克服的弱点，由此诞生了如“钝感力”这样的概念，试图教导人们如何减少对外界刺激的敏感度。然而，改变自身敏感性的尝试并不总是有效，个体需要找到适合自己的应对敏感性的方式。"
      },
      {
        "time": "00:15:09",
        "title": "高敏感性：超能力还是负担",
        "summary": "敏感性被一些前沿心理学书籍视作可能的超能力，而不是毛病。一个比喻指出，高敏感的人像是驾驶着高功率汽车，需要特殊的照顾和理解才能发挥最大潜能。敏感让人们能够敏锐地察觉人际关系中的微妙变化，如一对未公开情侣的互动，以及预测他人未说出口的话。然而，这种敏感也可能导致过度思考，给人际交往带来负担，社会上常将敏感视为需要改正的缺点。尽管敏感让人在某些方面体验到超越常人的生命体验，但它也容易造成自我伤害，如同高速行驶的汽车易发生碰撞。敏感的个体往往需要时间来说服自己，敏感并不是一个贬义词，而是一种既包含优点也包含挑战的特质。"
      },
      {
        "time": "00:21:11",
        "title": "社会环境对个人心态的影响",
        "summary": "讨论了个人成长环境中社会地位和阶级烙印对个人心态的影响。叙述者通过自身经历和观察，讨论了来自偏远农村的自卑感、方言差异导致的社交不适以及与他人比较时的不满足感。同时，通过比较有松弛感的熟人经历，探讨了社会环境中的相对地位如何影响个体的心态和行为。"
      },
      {
        "time": "00:24:34",
        "title": "高敏感人群的内心世界与应对策略",
        "summary": "敏感人和松弛人在同一环境中表现迥异。叙述者通过自身经历，如与朋友旅行韩国的经历，展示了自己对环境的高度警觉和敏感。敏感性不仅体现在对周围人的警觉上，也体现在对环境变化的敏感上，如对声音的敏感。叙述者提到，敏感的人边界感可能较弱，容易受到外界影响，类比为易受伤害的敏感肌。通过分享个人经历，包括对声音的极度敏感和身体的易受伤害，叙述者探讨了高敏感人群的内心世界和对外界的反应。此外，还提出了对于敏感性的正确认识，即敏感无罪，强调了对敏感人群的理解和接纳。"
      },
      {
        "time": "00:30:22",
        "title": "高敏感人群的心理挑战与社交困境",
        "summary": "对话中讨论了高敏感人群在社会交往中的心理挑战和困境。一方面，高敏感人能够敏锐地察觉到人际关系中的微妙变化和他人情感的微妙波动，这种能力让他们在复杂的人际互动中感受到强烈的情绪波动，甚至产生过度解读和负面情绪。另一方面，这种敏感性也使得他们难以适应职场等复杂社交环境，因为这些环境中的信息过载会让他们感到压力巨大，有时不得不选择独自工作以减少这种压力。此外，高敏感人倾向于对人际关系的变化做出过度反应，这不仅增加了他们的心理负担，还可能导致自我攻击和消极情绪的放大。"
      },
      {
        "time": "00:35:02",
        "title": "高敏感人群在社交互动中的体验与自我认知",
        "summary": "在社交媒体时代，微信等平台上的互动模式让高敏感人群常感困扰，他们在意别人的回应与否，而一些人则不那么在意。在群聊中，各说各的情况也让人感到孤立。这种敏感让他们能深刻理解他人情绪，对于创作者来说，这种能力有助于触动人心，但也带来了不少痛苦和自我压力。有人认为，敏感既是天赋也是痛苦，是需要付出代价以获得更深刻人生体验的一种方式。"
      },
      {
        "time": "00:38:21",
        "title": "高敏感人群的内心世界与创作动力",
        "summary": "播客创作源于高敏感，反映了内心深处的痛苦与治愈需求。这种敏感不仅引发了对周遭世界的深刻感受，也成为了一种创作的驱动力。尽管外界对高敏感特质常常持有误解，将其视为脆弱，但事实上，敏感多思并不等同于软弱。通过播客和写作，创作者不仅自我表达，还能够引起共鸣，从而实现了自我疗愈和对敏感特质的正名。心理咨询的历程揭示了敏感背后对真实自我的探索，这一过程虽然充满挑战，但也促使个体更加接近真实的自我。敏感成为了连接内心深处与外界真实世界的桥梁，挑战着传统的认知，揭示了其在自我发现和个人成长中的重要价值。"
      },
      {
        "time": "00:43:08",
        "title": "高敏感人群的情绪管理与自我成长",
        "summary": "对话中体现了一个人通过自我觉察和勇敢面对内心的过程，以及如何在不同的社交场合下管理自己的敏感性。首先，他意识到自己的高敏感性，并认为这是一种需要驾驭的超能力。接着，他分享了自己如何通过感知和应对情绪来处理这种敏感性，尤其是在面对不重要的人和场合时，学会了情绪切割术，即在负面情绪环境中为自己创造一片晴天。这个过程不仅需要勇气，也需要不断的学习和探索。"
      },
      {
        "time": "00:46:19",
        "title": "应对情绪和人际关系的智慧",
        "summary": "讨论了在特定情境下，如何处理与他人的冲突和管理个人情绪。通过一个具体的例子，说明了在面对他人的负面情绪时，保持冷静和理智的重要性。同时，探讨了敏感性带来的挑战和如何通过理解人际关系的本质来更好地应对这些挑战。"
      },
      {
        "time": "00:50:00",
        "title": "人际关系中的真诚与边界",
        "summary": "对话讨论了在人际关系中如何平衡真诚待人与设立适当边界的问题。提出真诚对待每个人是正常的，但现实生活中，需要识别出不同人对真诚的不同需求和适应方式，意识到并非每个人都需要或值得自己百分之百的真诚。强调了敏感性在理解和适应不同人际关系中的重要性，以及如何通过识别朋友和人际互动的需求，来调整自己的行为和态度。同时，也讨论了有时需要对自己进行适当的“糊弄”，即在不同关系中灵活调整自己的投入程度，理解在某些情况下不需要过度投入或敏感。"
      },
      {
        "time": "00:53:08",
        "title": "大学生活智慧：课程选择与人际关系管理",
        "summary": "对话内容围绕大学生活中的课程选择和人际关系管理展开。讲述者分享了自己在大学四年的经验，强调了理解课程的重要性及难度，以及在学业和社交中找到平衡的艺术。提出了课程选择应有策略，分清“硬课”和“水课”，并在生活中建立恰当的边界，以保护自己和他人的同时，也能有效地识别和处理人际关系中的复杂性。"
      },
      {
        "time": "00:55:30",
        "title": "浣碧的处世智慧与情感态度",
        "summary": "浣碧以其敏感且机智的性格，在复杂的宫廷斗争中保持自我，她不过度纠结于他人的情感与意图，展现出一种自我保护和情感调节的能力。她能够清晰地认识到自己的情绪陷阱，有效避免深陷其中，这种勇气和智慧使得她能够在不利的环境中生存下来，甚至最终获得地位和幸福。她的故事强调了在面对生活挑战时，保持自我认知和情感独立的重要性。"
      },
      {
        "time": "00:58:38",
        "title": "情感纠葛与自我认知",
        "summary": "讨论了在人际关系中，由于对他人行为和情感的不同解读所引起的情感波动，以及如何通过自我反思和调整，避免陷入负面情绪的循环。强调了在感受到他人的爱和好意时，不应过度分析和怀疑其真实性，而是要学会接受和感恩。同时，提出了一种方法，即在痛苦和困惑时，通过自我观察和分离，来理解和处理复杂的情感，建议以一种客观和研究的态度来审视自身的情感和思维，从而达到自我解脱和成长。"
      },
      {
        "time": "01:03:07",
        "title": "敏感性：一项需要正确驾驭的超能力",
        "summary": "对话深入探讨了敏感性的多面性，指出敏感不仅能让我们更深刻地理解和体会到自己和他人的感受，也是一种超能力。然而，这种超能力若不加以妥善管理，可能会导致自我伤害。讨论强调了通过正视和调节自己的敏感性，可以避免不必要的自我责备和伤害，学习从浣碧的例子中，即便处于高度敏感的状态下也能保持自我稳定和不自我伤害的态度。最终目的是鼓励大家理解和接受自己的敏感性，学会如何善用这一特质，以达到自我成长和保护的目的。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "深度共情"
                },
                {
                  "children": [],
                  "content": "理解他人情绪"
                },
                {
                  "children": [],
                  "content": "对人际关系的微妙变化敏感"
                }
              ],
              "content": "超能力视角"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我伤害"
                },
                {
                  "children": [],
                  "content": "人际关系压力"
                },
                {
                  "children": [],
                  "content": "情绪内耗"
                }
              ],
              "content": "负面影响"
            }
          ],
          "content": "敏感性的正反面"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学会识别情绪的来源"
                },
                {
                  "children": [],
                  "content": "建立和保持清晰的个人界限"
                }
              ],
              "content": "情绪切割术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "避免过度解读他人意图"
                },
                {
                  "children": [],
                  "content": "糊弄自己，避免自怨自艾"
                }
              ],
              "content": "识别并避免思维陷阱"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "确定自我价值，非基于他人看法"
                },
                {
                  "children": [],
                  "content": "用积极行动替代自我谴责"
                }
              ],
              "content": "强化自我"
            }
          ],
          "content": "对策与自我调节"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社会更偏好“钝感力”"
                },
                {
                  "children": [],
                  "content": "敏感被视为弱点"
                }
              ],
              "content": "敏感性的污名化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "艺术与创造力的源泉"
                },
                {
                  "children": [],
                  "content": "深层次的人际连接"
                }
              ],
              "content": "敏感性的人文价值"
            }
          ],
          "content": "社会和文化视角"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到敏感的天赋和挑战"
                },
                {
                  "children": [],
                  "content": "寻求平衡，保护自己的同时保持敏感"
                }
              ],
              "content": "接受敏感作为自我特质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习情绪管理技巧"
                },
                {
                  "children": [],
                  "content": "增强心理韧性"
                }
              ],
              "content": "持续自我提升"
            }
          ],
          "content": "自我探索与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过分享经验互相理解与支持"
                },
                {
                  "children": [],
                  "content": "构建敏感人群的社群，共享应对策略"
                }
              ],
              "content": "共同体验与支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开放讨论敏感性带来的影响"
                },
                {
                  "children": [],
                  "content": "互相学习如何有效应对敏感性带来的挑战"
                }
              ],
              "content": "对话与交流"
            }
          ],
          "content": "社群与支持"
        }
      ],
      "content": "敏感性讨论脑图摘要"
    }
  }
}