{
  "pid": "63b7c6697dcc05cd33b51cd5",
  "eid": "64e35e883fa4090b74de8304",
  "title": "017｜没有人了解，我和陌生人的爱恋",
  "task_id": "3kprqlg8bw4j9xgd",
  "transcription": [
    {
      "time": "00:00:20",
      "text": "有一个记者曾经在采访霍金的时候问霍金说，你觉得世界上最让你感动的事情是什么？他说是他意识到人们之间拥有一种遥远的相似性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "这种连其实是你生命中盛大的一瞬，它像烟花一样，就当然会在你心中的那个夜空里留下痕迹，哪怕可能消失了，你的眼睛里还是会有他的影子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "Stranger这个词，你一方面可以把它解释为完全的陌生人，但另一方面你也可以解释成我们还没有来得及见面的老朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "你知道还有另一个词就是跟他完全相反的，就是acquaintance。他中文翻译是熟人，但它其实指的是泛泛之交。他和你的那种连接程度可能还不如一个互联网上的stranger。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "Hello, 大家好，欢迎来到新一期的处女武器博客。我是诗雨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "我是小吴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "你是小吴吗？真嘟假嘟尊嘟真的我最近就不知道为什么总是刷小红书时会看到尊嘟假嘟这梗。然后就在评论区里面，不管你发什么帖子，下面的评论区都有人在留言。尊嘟假嘟正好在刷小红书的时候，看到他们有一个专辑叫做走不出去的评论区。我觉得我在尊嘟假嘟里就是一个走不出去的评论区，就是好像大家总是在我不知道的时候，背着我发明出了一些我完全不理解的心梗，然后他们就偷偷在互联网上火了起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:50",
      "text": "现在尊嘟假嘟也变成了我最爱用的表情包，但是我只有两个表情包，尊假嘟和真都，我没有假嘟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "你有假嘟吗？你之所以只有这两个表情包，是因为你那那个尊嘟假嘟和尊嘟都是我发给你的。然后现在发给我的人只发了真都，没有给我发过假嘟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "那说明我们都是求真的人，我们的世界里面没有虚假尊嘟、假嘟尊嘟。看到了一个流星耿之后，我们就会拼命的去使用它。其实也反映了一种我们很希望说跟现在的这个时代保持同轨，我们特别不希望说被时代抛弃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "对，就是你感觉好像一些很时髦的新兴人类一些网友他们在讲一些听不懂的话的时候，你就会特别焦虑，觉得我就融不进他们，然后被这群人给抛下了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "你有没有发现我最近特别喜欢给你发猴子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "我发现就是你每次发那个猴子表情包的时候，我都很费解，就是why how come？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:39",
      "text": "你会觉得那个猴子很逗吗？有的时候他会在工位面前对着电脑冥思苦想。有的时候他会在那边看报纸，但其实是在发呆。有的时候他会坐在地铁上吃地铁老人脸。我为什么会很喜欢用猴子？它一方面有一点点像动物，但后面它其实又像人类。它特别像是我们每一个在人群当中企图蒙混过关，假装自己是个正超人的我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "怪不得你给我发那个猴子表情的时候，我其实能隐隐盖到他。有可能搞不好又是最近的某种时下流行文化，但是我又莫名其妙的被抛在了这个流行梗的圈外。但是看到你发的时候，我就会故作镇定，假装自己对他很熟悉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "我俩都是会去做一下调研的那一种。我就因为这个猴子表情包，我太喜欢使用它了。我去查了一下，发现它叫文学。我不知道我念的对不对，如果我们有两广地区的朋友可以纠正我一下，因为它是两广地区对猴子的一种称谓。大家就会说马龙的命也是命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "就说猴子命也是命。是因为那个猴子你给我发的时候，他基本上就是在工位上打电脑或者看报纸。是说打工人的命也是命的意思吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "那个猫就是经常在那边敲键盘，敲得噼里啪啦，然后突然他好像意识到了是吗？他就把电脑通推远，就立刻想要跟工作保持切割。我就最爱用那一个表情包，他其实讲的就是一种底层打工人的黑色幽默。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:57",
      "text": "所以大家才能都很火速的从这个表情包中了共鸣。虽然我们并不认识，都是互联网上的陌生网友，但是大家都是苦命的打工人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:05",
      "text": "如果我给你发的这个表情包，你给我发的这表情包就说明我是打工人。好巧你也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "你也在上这个逼。其实我们最近想和大家聊的是说，我们都能感觉到他在互联网上冲浪的时候，有很多莫名其妙新诞生的流行梗。但不是每个人都会知道这些梗怎么来的，然后为什么突然就火了起来。我不知道大家会不会和我一样，每次碰到一个我不懂的梗的时候，就会有一种淡淡的焦虑，好像你不懂这个梗就意味着你没法融入网上这群朋友了。然后一旦我明白了这个梗的意思用法之后，我就会有意无意状若无意的使用一下。他就装作我好像和你们一样，我也在这个海域里冲浪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "姐会通过什么办法去搜罗它背后的含义？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:45",
      "text": "以前微博上有一个梗百科boat，然后这是一个张总微博账号，我就会去他的主页的原创内容里面搜索关键词，搜这梗什么意思。然后还有一些网络上的论坛社区，他们也会有专门的小组就是讨论说流行梗科普。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "天哪，我们流行歌也做出了一种做题家的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "是这样，就是你学到不懂东西，就像在社交中的需要查漏补缺。好像如果你不懂这个东西，就没办法和陌生人建立连接一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "我觉得可能是因为我们这一代都算是互联网原住民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "这个词也很古老，对，也已经被互联网抛弃了。是2000年左右的人在过15次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "但我家真的是2000年初我就拥有自己的第一台。那就小学的时候，所以还是蛮早的时候就开始上网，我就已经比较习惯说我们拥有一个线下的日常生活，然后拥有一个赛博生活。然后你想我们在线下我们经常交流的一个问题是，我们希望跟我们的朋友们始终保持一个密切的联系。在现场我觉得也是，我们特别希望说始终能够跟大家继续当邻居，你们当邻居就是需要同一套打招呼的语言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "其实我们从小到大，其实最大的一个问题就是你每到一个新环境，或者你想要建立自己的个人生活时候，你要怎么样认识新朋友。或者你想和这个人做朋友，但你们要怎么样确认彼此是友善的，或者想和对方交往好的。我觉得我以前小学的时候，经常可能对方突然发现我在听的歌是他听过的，或者我的手机屏幕上面的那个明星是他也喜欢的，他就会成为你打招呼的一个契机，他就会你也喜欢他这样。那现在好像就变成了在互联网上冲浪的时候，你也知道这个梗，或者说你说一个梗的上半句他对出了下半句，就好像你们的电波对上了一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "应该人类都会有一个特别底层的一个需求跟保持亲密的需求。其中一个部分就是我们通过我们曾经是很遥远的陌生人，我们可以一步步拉近，一步步变成熟悉的陌生人。这也是我那天看到一个话，我觉得特别适合这样一种感情。有一个记者曾经在采访霍金的时候问霍金说，你觉得世界上最让你感动的事情是什么？他说是他意识到人们之间拥有一种遥远的相似性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:51",
      "text": "你知道北京有一个很好的景点是北京天文馆吗？大学的时候有个同学，他和他的女朋友周末去了北京天文馆。然后他是拍到了明冥王星，就是天文馆里面会有冥王星的各种展列，还有各种小行星。当时他回来之后就拍下那个，然后发了个朋友圈，就是遥远的相似性，我就觉得特别浪漫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "这个时候可能不适合说，但是我不禁想到我们世界名著小时代中的一句话，我们都是浩瀚宇宙中一个漫天飘洒的尘埃，我们都是宇宙中最渺小的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "就是有没有人对小吴竟然可以背诵小时代原文？对不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "正好可以说到我小的时候是怎么感受这种遥远的相似性的。作为一个文艺青年，你是文艺青年OK OK虽然现在这个词有点污名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "我一批挚爱时刻被人在博客里指出你是文艺青年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:41",
      "text": "就是我们文艺青年享受既阅读小时代，同时你会有一个笔友梦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "对的，我也是小时候在英语报纸上所学到那个新单词，叫做不是pen .",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "friend吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:52",
      "text": "Pam还是pen pal，反正就是PAL。对对对，然后你就会觉得好酷，这词汇好像有一个我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:59",
      "text": "那个时候会以为是外国人拥有pap o这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "因此我还特意在网上看到有一个网站叫做post crossing，就是国外人发明的一个交换明信片的网站。就是你在网站上随机生成一个地址，然后你寄出一张明信片，然后就会有一个你也不知道谁的人也给你寄了一张明信片。这里面并不是交换，而是你寄出一个就会有另一个人寄来的，送到你这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "咱们QQ以前有一个漂流主公，好像有一点类似。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "可是那个是实体的，这个是真正的明信片。这是我收到过来自俄罗斯的、墨西哥的、美国的、英国的，现在还在我家墙上贴着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "所以你真的也发出过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "发出过。而且那时候我特别惊讶，那时候我还是小学，非常小。然后我去邮局寄的时候，又要留自己家的地址，我就还特意在百度贴吧上，在post crossing的百度贴吧上发问说我觉得我们家的地址很难找，写在邮局的这个邮政上，邮局工作人员真的可以找到我家吗？别人就纷纷鄙视我，然后说你对咱国邮政体系有一点信心。所以我把那个美国的地址寄出去之后，我就一直每天在等待说会不会邮差叔叔找不到我家在哪。结果后来我第一天真的收到那个明信片之后，然后每个月都会收到一封，我就真的成了我每个月最开心的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "原来你小学的时候你就是世界公民，那他们就是各种语言是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "俄罗斯就是俄语的。对的，不，大家一般都用英语，就是在这个网站上通用语言是英语，我寄给别人也是用英语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "小学说我只能记hello.",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "对，就这种thank you。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "Hello II就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "类似于请给一个名叫李华的你远方的朋友写一封信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "的作文，你就进行了一些真正的实操。对对对，你实现了我小时候的梦想，但我其实从来没有真正的去实施过。但那个时候我有一个自己的方法，就是作为一个文艺青年，其实会阅读一些文学杂志。那个时候我们阅读萌芽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:47",
      "text": "然后我也读萌芽的萌牙真的很好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "好看吧？太好看了。不知道我们现在再回去重看会不会觉得有些耻感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "我那时他还在萌芽，就是做摘抄，我会拿不同颜色的笔对应不同的心情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "你应该也会有一些演熟的作者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "你知道我有一个眼熟的作者，就是后来发现你的朋友就是肖星宇，我特别喜欢他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "下一次我们就邀请修老师上我们的博客，期待你会觉得有一点点像世界的老朋友一样。然后你定期的可能一个月或者隔几个月会在上面看到他的文章。我当时最后甚至因此真的去参加了新概念作文大赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "对吧？我也想过我当时真的就已经准备好信封了，但是我就没有做出投稿那一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "你写完了是吗？对，那我就是这一步我做成了，我就是去投进了那个邮局的邮箱里。后面我就真的去上海参加了那个比赛，一不小心得了一个一等奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "OK我懂了，就是重点在这儿，就是连整段卡掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "我说是不是重点不是在这里，当时会想去参加这个比赛，一方面你肯定是想要完成一个对于自己文学天赋的确认，因为当时我正好语文作文得了13分，那一次我考试你就会觉得你想在别的地方想知道自己到底还能不能写作。然后我觉得另外一方面，你真的想要去找到一个圈子，就融入一个所谓的文学圈。因为我高中是在理科实验班，你喜欢文学是一个非常小众且奇怪的事情。你就会想知道说，是不是其实世界上有很多人跟你一样也喜欢读文学？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:08",
      "text": "我当时我就印象很深，我们放榜的那一天，他就像高考放榜一样，也有一个放榜的仪式。大家就围上去去看自己的排名，然后看自己到底拿几等奖。我就以为说我们是不是之间可以建立起一些关系，大家互相交换个QQ。但是我突然发现所有人看完那个名次之后，立即就涌向了一所教室，我就不知所云。我就跟着大家去了那个教室，然后发现在那个教室的门口就摆了一排课桌，然后那个课桌上面放着一个名牌，是复旦大学来招对武汉大学、中国政法大学。我不知道现在那个时候新概念还是有高考加分的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "是的，就有点像自主招生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "然后你最后会发现大家参加那个比赛，可能很多人的最首先的诉求其实为了加分。所以那个时候我其实对我来说有一点点的泡泡破碎的感觉。我以为通过这个方式，我可以认识到一帮和我志同道合的朋友了。但是你会发现大家参加这个比赛可能报的初衷也不完全的一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "对，其实归根结底那个时候你想认识朋友，因为我们当时也很小，你的社交圈也非常窄。你更多的是想认识同好，就是基于你自己的兴趣和爱好，想要找和你一样喜欢这些事情的人，然后和他们成为朋友。那是我们理解朋友和远方的陌生人唯一的一个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:19",
      "text": "我小时候也是当时特别喜欢去逛一些我喜欢论坛。然后我应该是在逛哈利波特贴吧的时候，看到一个人发了一个我特别感兴趣的帖子。然后点进去看，他的头像是泰勒斯威夫特，然后他的签名后缀是艾薇儿的一句歌词。同时他还有暮光之城的那个贴吧的勋章或者管理员之类的。然后你会觉得这个人他集齐了你所有的兴趣爱好。我就想，天哪，这该不会就是冥冥之中我的知己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "那个时候难道不是梅梅的粉丝和艾娃的粉丝就会差价，目光的粉丝和哈米也会差价吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "但问题是，可那时候我比你更小一些，我们还没有到粉圈和差价程度，我们就单纯觉得他们都很火，然后你都很喜欢他。就比如我同时我又喜欢看暮光之城的小说，又喜欢看哈利波特的小说，我就会觉得有一个人他也喜欢看这两本小说。这是冥冥之中天注定的缘分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:09",
      "text": "所以你们当时是既可以相信世界上有吸血鬼，也可以相信世界上有魔法。当然你们相信世界可太多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "霍格沃茨在英国，吸血鬼在意大利，他们不矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "这场火焰杯可以邀请别的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "对，这是一个瑰丽的大千世界，只有我在中国读书而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "这个人会不会现在正在清除你武器呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "我觉得不可能，为什么呢？因为我后来发现其实我们并不是知己或者一样的人。倒不是说我就真的跟他聊天或怎么样，而是我后来发现我在互联网上碰到了好多好多这样的人我就发现原来不是说这些小众的我的爱好，也碰巧遇到了一个和我喜欢同样东西的人。而是因为这是当时的流行文化，是大众取向，就是因为它太流行了。我喜欢他可能也并不是因为我自己多么的热爱目光城，而是因为所有人都在谈论他。你就会觉得也好奇，也去买来看，然后你觉得写的也不错。我们是被一个更大的话语体系或者流行的圈子给笼罩在其中的，只是你自己不知道而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:09",
      "text": "就像现在你在路上随便抓一个人说，你是不是也听罗刹，还是听不black pink，然后就开始一段随机舞蹈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:17",
      "text": "对，这样你会觉得说他也喜欢black pink，我也喜欢black pink。我们真是天生的好朋友，我们的审美品味如此一致。但其实是因为我们能接触到东西就那些，然后他以营销或者各种各样的方式铺天盖地的充满了我们的生活。你有90%的概率是会喜欢上，只有10%的概率是你看了然后走掉。然后当你喜欢很多东西大众的时候，他就会自然的织成一个天罗地网，就把你覆盖进去了。但并不意味着说你们两个具体的人在特殊性上有什么真正的相同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "天哪，我听来有些心痛。因为我作为一个从初中开始听泰勒斯威夫特的人我只以为我是世界上独一无二的那一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "但我就是后来慢慢的我就发现，我如果喜欢的明星或者性文化太大众了，我就会天然的跟他保持距离。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "对，这个就是红人恐惧症。对，万一你搞到了一个顶流，你反而就不想搞他了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:08",
      "text": "但我不想搞他不是说因为担心红人招来的粉丝多可怕，而是说你想找到团童浩跟你喜欢同一个人的人，其实是你想证明你的特殊性，或者说你和那个人，你们有一些只有你们才有的东西，这样才能证明你们相同，而不是说你们其实都是芸芸众生，普罗大众。所以到后来我追星的时候，偏好就会喜欢去搞一些比较冷门的明星。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:31",
      "text": "我刚才有在意识到为什么我们的观感不是很一致，是我在喜欢梅梅的时候，她还很早，应该是09、10年，她刚刚出道就唱fearless和speak now的时候。那个时候他可能确实是一个冉冉升起的新星，但是不至于是个世界巨星。然后那个时候你喜欢他，你会觉得好像还是一件很酷的小众的事情。对，但是到你那个年代，咱们经历了这两年的沧海桑田，可能他就已经是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "我们那时候校园里放歌，经常放love story，会觉得知道它才是一个最普通不过的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:02",
      "text": "你们学校好开放，你们那个时候唱的story不鼓励大家早恋吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "当然不，只不过是有一个喜欢他的斯夫特人混进了广播站而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "我们只会放怒放的生命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "那就是一个喜欢汪峰的人会觉得广播站。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "可能是我们校长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "然后后来当我感觉到在互联网上或者这种兴趣爱好圈子，你能感到了更多的只不过是一种流行文化带来的人与人连接的幻想。像之后我就会开始喜欢追一些冷门的明星。然后在这些方式中，我觉得反而能和人建立一些具体的连接。我一直觉得我们为什么会不光我们需要朋友，也需要一些陌生的遥远的相似性能，带给我们心灵上那种宇宙中的轻轻的一击。我自己印象最深刻的是我在大学本科的时候，喜欢一个特别冷门的韩国乐队。然后他们当时正好到南京要办一场签售会，我就立刻在闲鱼上买了黄牛票，然后过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "然后多少钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "要三四百，400，因为确实很冷门，我以为三四百挺多的哦也是啊，因为那个票按理说是买专辑抽的，就是会在有一些幸运儿的专辑里面会夹一张票。然后我就去黄色闲鱼上面买别人不要的。然后我在那个现场追星的时候，有很多后援会和他们彼此认识的粉丝一起去，我就觉特别孤单。因为我一直是一个人solo追星，我甚至当我站到那个商场一楼的时候，看到所有人都那么热络，只有我一个人很孤单的时候，我就想掉头就走了。哪怕我也喜欢这个明星，但当我无法和人连接的时候，我其实是很恐惧，我觉得我感受不到任何快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:29",
      "text": "你们都喜欢同一个乐队的话，你不会觉得这是一个你可以主动上去搭话的一个基础吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:34",
      "text": "但我会觉得他们之间已经形成了小团体，就是他们有粉丝后援会，或者说他们比几个认识的朋友约的结伴前来。他们已经提前在这个体系中建立了连接，而我是一个被排斥在外的人。我就会很不好意思，然后我就一个人孤00的站在旁边犹豫要不要走。然后这个时候就有两个女生过来跟我搭话，他们两个也是单独一个人追星，他们两个是先搭上话，然后看到我一个人很孤单站在旁边，然后就过来找我搭话，然后就跟我说他们两个也是一个人来，然后也很担心自己被排斥，然后也觉得很孤单。然后看到我在之后，他们就会很开心的夸我漂亮，我们就彼此花出去，真的很可爱的女孩子。然后我们那天就一起给那个明星拍照，给彼此拍照，然后一起在那场疯狂的尖叫做出一些疯狂的举动。最后散场之后一起吃了一个饭，然后送彼此去火车站，然后就是回到各自的城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "我到现在微信里的话留他们的联系方式，然后每次他们有更新什么动态内容，我都就特别开心，就发自内心的喜悦的去给他们点赞。因为我会觉得在那个时候，他是完完全全真诚的，是一种爱和美好的东西。驱使你们几个，我是从北京过去，但我是南方人，他们还要从广东来的，还有从东北来的，真的就是四面八方相会在这个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "追星他提供的其实是一个契机，一个容器，把你们用这个由头牵引到了这里。但实际上为什么我和他们两个相遇了，而不是和所有那些我感到恐惧的人建立联系？是因为我们有某种内在的底层的东西，让我们最终真的那个相似性相撞了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:05",
      "text": "你这让我想到我51时候去韩国，然后当时我还看了一场KPOP的拼盘演唱会，然后就很搞笑。韩国旅游局可能为了促进经济，拉动这个旅游，需要我们所有的外国人在看这个演唱会之前，先参加半天的首尔city walk，然后中国人就会被分成一组。我就在耳朵里面就听到了，就是左边的两三个女孩凑在一起，一起在讨论某当下还挺热门的一个男团。右手边又有两个女孩也在同样讨论这个男团，然后他们应该彼此都听见了，那个名字从他们彼此的嘴里蹦出来，然后他们就立刻容易的没有任何负担的，就2加2就变成四了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "是在一起开是吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:42",
      "text": "把我从中间挤开，然后就变成一个四个人的讨论。后面很夸张到他们明显就是第一次认识，第一次见面，他们在去演唱会现场的那个大巴上，开始玩起了一个韩国综艺中最流行的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "你不觉得以前在学校读书也会这样吗？你其实很喜欢班里的一个同学，同性或异性都可以。就是你很想跟他做朋友，但你不知道该怎么样伸出那个手。开启的第一句话是最难的，你也不知道该怎么样确认说我是很坦诚真诚的人，你也喜欢坦诚真诚的人，但你不能够说你好，我是一个真诚的人我真真心想和你交朋友，然后写个纸条过去，你做不到这样的人和人交往一定需要一些契机来流露出你的那部分真心。我觉得追星就是这样，他通过你喜欢的那个人或者你们喜欢的同一首歌，他就在你们中间搭起那个小小桥梁，就啪嗒这个电波的频率对上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:31",
      "text": "要是我的话，我可能喜欢他。我中午吃饭的时候，我就走到他的旁边说，同学你也喜欢吃米饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:38",
      "text": "同学你也有两只眼睛和一个鼻子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "我想活也是，原来咱们都有遥远的相似性。我自己不追星，但我身边真有很多追星的朋友。我有两个朋友之前在选秀还存在的时候，追一个内娱限定的选秀男团，然后这个男团就去一个城市开演唱会，他俩就不仅想要去看演唱会，甚至定了和那个idol同一飞机，当然就是爱豆坐公务舱，他们坐经济舱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:03",
      "text": "最搞笑的事情是什么？是他们到了那个机场才得知这个idol改签了航班。但是他们就有一个自己的饭圈组织，就他们都订了这一个航班。我就说那你们怎么办呢？他说那也没有关系，我们在飞机上还是聊的热火朝天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:16",
      "text": "然后我觉得这一幕就很有意思。你会发现他们是被同样的这么一个人联系到了一起。这个人可能是一个焦点交集，他也是他们中唯一的神。但是当这个神不在场的时候，好像也无关紧要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "对，这些神其实被对象化了。归根结底追星你需要的是和人连接的感觉，是交到朋友的那种贴心和温暖感。但是你只是需要借助一个外在的对象来帮助你，作为你的契机来达成这一步。那个神本人在不在场？其实当你们已经建立了这个温暖的连接之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "已经没那么重要了。对姐来说的话，其实追星就是那一种建立连接的介质，一种寄托。对，一种寄托。然后对我来说其实就会有另外的一种形式。因为我自己是比较喜欢旅游的人，旅游的时候你可能是跟同伴一起，但是有的时候不可避免叫一个人旅游。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "我就记得那会儿我去斯里兰卡做义工的时候，虽然我那时候年纪也很小，其实也就19 20岁，但是我觉得自己已经很成熟了，是个大人了。结果我在那边就碰到了一帮小屁孩，就说这小屁孩其实也就比我小两三岁，他们是一帮重庆的国际部的小孩。如果说我们就是在一个日常的在中国这样的一个环境当中，我会想要跟他们保持这里。你知道那个年纪你特别想要做一个区隔，就会觉得自己是一个成年人了，然后他们是小孩。但是在那个时候，就是整个西兰卡可能也没有几个中国人的时候，我就有一点点被迫的跟他们就成为了朋友。然后我们就每天就一起在那边给海龟铲屎、洗澡，海龟是拉屎的那海龟拉什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "总觉得海龟也一天不吃不喝在哪无法想象海龟拉屎的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:51",
      "text": "咱们海龟虽然爬行的有一些缓，但是人家也是吃喝拉撒五脏俱全，甚至我们后面关系就会好到。因为他们都是重庆人，他们之间讲话就会用重庆话讲。然后我之前是完全没有接触过重庆话，但是导致我在那一整个暑假，我觉得我讲话都有重庆口音。我那时候见人就说要的耙耳朵也是我那个时候学的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "学了这么两句话都很奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "还有什么你教教我重庆话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "什么辣妹子之类的都或者学爬耳朵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:20",
      "text": "可能那个时候就很早就有性别平权的这个思想在里边了。我还记得还有一次是当时我们去瑞士玩，然后你在瑞士非常偏远的，我甚至记不得名字是什么？一个城市的一个青旅里边，然后那个情侣比较物美价廉，但是住在里面的就基本都是欧美白人。然后我就记得前台的时候就碰到了一个明显的是亚裔面孔，他就过来找我们搭讪，然后就发现他是中国人。我之前记得他的名字，因为他的名字真的很容易记住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "叫徐福记OK。他真的是，他不是就是被人骗了，然后取了这个名字吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "我不知道这是不是他的真名，反正他的微信名字叫徐福记，特别像是一家老灶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "徐福记本来就是一个我的老字号，真的吗？是有这个店的，我爷爷特喜欢吃他们家糖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:03",
      "text": "苏西是个人了，在我印象中一直是那个男人，就是那个三十多岁、40岁在国企上班的中年男人。他跟我的日常生活是毫无交集的，特别厉害，他一句英语都不会说。所以他那个时候为什么要跟我们搭讪，是因为他要向我们求助。他当时可能入住遇到了一些困难，但是他那个时候已经环游世界，环游了好几个月了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "可是他完全不会英语的话，怎么环游世界？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "对，我就觉得这个人很神奇很妙。后面我们就加了微信，我就一直还会关注他的微信动态。那个时候我还在上大学，觉得是轻松无虑的青春时光。然后很快你就进入社会，你就变成一个苦逼打工人，然后发现他还在环游世界。已经这么多年了吗？他不是说连续的，他应该每年他会拿出几个月来干这件事情，然后一直到疫情，然后疫情当中他就整天在那边发牢骚，他没有办法环游他的世界了。这些人是你在日常当中根本不可能碰到的。但是你在一个非常非日常的情境当中，我觉得不管是追星还是旅游，都是在这样的一个特殊的有些陌生化的情境当中中，反而会使得你们之间的关系超越他平时的那样的一种关系，是变得更加紧密起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:06",
      "text": "我觉得大家经常有一个误解，就是想要和人产生连接，其实是非常深层的一个需求。它不同于你说你每天上班做饭下来躺着刷刷抖音，刷刷剧这种东西。好像要完成这么一个隆重的对你的生命体验来说，很重要的是它必须在一个特定的场合，一定要借助追星、旅游、出一趟国这种手续繁杂，然后很盛大的事情才有可能发生。但我现在越来越觉得追星和像旅游这种东西，它更多的这种连接是你生命中盛大的一瞬间。他像烟花一样，就当然会在你心中的那个夜空里留下痕迹，哪怕可能消失了，你的眼睛里还是会有他的影子。但更多的是，我真的越来越意识到，和人的连接可能没有我们想象的那么需要鼓起勇气和那么复杂。他也可能在很日常的情况下发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "我就想到最近我看月下三，我忘了是张亚东还是彭蕾，还是谁说了一句话，就是说你们在台下的时候，你们此刻是一群人。但是当音乐响起，你们每个人都在嗨，每个人都在举起手里的手环的时候，你们就是一个人。我觉得非日常是有很强的这种功能的，就是它会让人主动去抹去自己身上的差异性。你会想要去融进同样一个潮流当中，你会想要去同样的投入这一场狂欢当中。那个时候你会觉得你中有我，我中有我们之间是没有区隔的。但是你也会想到说，万一我们走出这个live house，你们就立即就回到了日常生活，那可能就是日常生活被拆穿的那样的一个瞬间。比方说张三和李四他们那个时候觉得自己是一个人，这个时候李四发表了一个谚语，张三可能就觉得我们不是一类人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "你可能张三发现他是个男的，李思凡他是个女的，来一个是男一个是女。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "原来我们就是两个物种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "而且我会觉得你把自己的特殊性抹掉，融入到一个群体之后，那种统一性带给你的稳定和安全感是非常方便，非常可靠的。它不会让你觉得有所怀疑，但他又会让你在走出那个盛大的非日常情景之后，想说，我们真的是一样的吗？我们所追求的真的是一样东西吗？但恰恰相反，在日常中，如果你们本来并不身处在一个共同的文化语境下，而是说很偶然的在网上相遇，却发现你懂我的这个点，我也懂你的这个点，反而能带来一种我们是特殊的，可我们依然彼此相通那种愉悦感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "我自己觉得我在网上冲浪的时候特别惊讶的一个点就是网友总是能在我意想不到的时候创造出一些特别新的梗。然后这些梗好像你不需要进行任何的背景说明，大家就能自动的明白，就是明白那个背后潜台词，你不用去解释，你有的时候像真的假的都这种梗，我妈在看到之后她就不明白，她就会问我这个词是什么意思？这个尊嘟假嘟我就会说是真的假的的意思，他就会说为什么我就会说尊就是真多，就是得你要给他掰开揉碎这样，你要跟他说说真嘟假嘟是用一种假装天真的方式来表达一种戏谑和嘲讽。但好像对于其他在互联网上的原住民来说，你不需要进行所有这些背景信息的阐释。大家天然的就知道他所传递出那个气质是怎样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "就跟你给你妈发笑死，你妈会问你为什么要死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "对，然后还发微笑在发微笑对吧？可是为什么大家我们的宇宙电波就是能够在你看到这个词，这个梗诞生的一瞬间就连上。我最近尤其是刷小红书的时候，经常会有这种感觉，小红书的评论区总是妙语连珠。有一次我是记得有一个人在小红书发一个帖子，是说家人们我很穷，想看看富人的生活是怎样的。然后当时我其实有点担心，说是不是要散播焦虑或者怎么之类的。结果点进去一看，下面评论就都是，你知道我为了看那个帖子，我他就经常跟我显示该评论区图片需要升级版本可见我为了看小红书评论区的图片，我特意升级了我的手机版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "原来你的IOS16是感谢小红书，对，是不因为小出生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "你知道吗？然后当时我看到评论区的大家就发了很多张图片评论，就说你看八块钱一杯的星巴克没见过吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "为什么只要八块钱？可能是优惠券碎了。我也想学，我就快把那个铁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "对，然后还有就类似于说今天菜市场新进的新鲜大白菜怎么样？牛？这全是仅此一颗，就这种然后你就会发现就很妙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "博主他是说我想看看富人的生活是怎样，但大家其实都能懂到你背后想传递的信息，其实是我对于我的生活有一些焦虑，那我想看看什么是好的生活？但他想需要的并不是一种炫耀式的，或者给你带来更多添堵的东西。大家很能理解你背后这个情绪，然后就开始自发的在评论区用一种很幽默或者反讽的方式告诉你说，我的日常生活是这样的，我也觉得过得很好。而且他也不需要评论区里统一说接下来我们要怎么怎么做，每个人看到别人的就知道怎么做。这个时刻会让我觉得体会到一种从来没有设想过的人与人团结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "这是很典型的一种例子。通过有一点点像是一种借各种自嘲的方式，就使得你们聚到了一起。我觉得还有一种是还蛮正向的，正面的说我跟你一样，我也是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "我就印象很深的是染了一个可能是橙色头发的一个女孩。她当时在上海工，她爸要来上海找他，然后他就很怕他爸看到他的头发很生气。他就问说姐妹们上海哪里聚集着五颜六色头发的人我要带我爸去这里。你就会发现那个帖子，那个楼非常高，可能有1700多楼。然后就会有染着绿色头发的人跳出来，染着红色头发的人跳出来。对，然后他们真的给他支招了，就说上海，你知道上海哪里五颜六色？台湾人很多吗？我不知道，咱也不是上海人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "好像是静安寺那边。我以为他们会约着一起在那天那个时候出现在那个商场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:42",
      "text": "那会不会引起一些骚动，以为这帮五颜六色的人要干嘛呢？就会觉得很感动。好像不管你是一个可能所谓的非主流的人，所谓一个在主流社会中有一点点格格不入的人，你在小红上还挺容易找到跟自己相似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "我觉得其实看起来很像继续或者说是用耿这个形式，但背后承载绝对不仅仅是幽默这么简单。我一直觉得我很欣赏各种幽默的人，就是真正的幽默。包括我之前一直觉得最顶级的作家，他一定是有很强的幽默感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "比如说我的老乡钱钟书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "对，我觉得就是一种非常不经意流露的淡淡的，尤其是不用言明，不用明说，只有你也懂我也懂的那种幽默感，能够传递出一种心灵之间的深层次的话语。然后我会觉得大家在互联网上借助梗这个体系，它的好笑所传递出的其实背后我在试图理解你，或者我在试，我就懂得你再怎么想，怎么感受这件事情。比如说大家其实你不用多说，我就明白在你发一个我想看看富人的生活是怎么样帖子里，其实是我对我的生活有焦虑。你说我对于我有五颜六色头发进行有恐惧。其实大家都能够理解，我们曾经这个社会是怎样看待我们这些非主流的，染各种外企头发颜色的人。我们曾经是被这样看待的，而我们又都默认共同前提是我们这样没有不对。其实他这些东西不会通过任何直接的方式表达，却隐藏在这些梗和互动中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "在互联网上面，其实我们完全不知道对方是谁。就像最古早的那个互联网笑话，就说你不知道跟你聊天的是一个人还是是个狗。但是我觉得当我们打下同样的这样一段话，或者使用同样一个表情包的时候，我真的能够看到可能网线另一端那个人就露出会心一笑的表情。对，就是那个表情就是在我的面前了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "我之前一直以为这种心一笑或者人对一个完全陌生的个体的理解，是互联网最不可能提供的东西。包括我会觉得互联网大家都会说它放大了言论的极化，大家好像都只能在同温层和信息茧房里，只能听自己喜欢听的东西。包括像大家听播客，听我们播客，也是因为觉得和我们的观点有共鸣。人都是想寻找和自己相似的东西。就像大家都会认为互联网的这个测试其实是拉大了分裂，更加不容易加剧人和不同的人之间的理解。但我恰恰发现有可能是因为这些导致撕裂的东西，是一种极端严肃、极端正经的议题的方式被提出的。当你特别迫切的严重的把自己的自我放到很大的地方来专门门讨论这件事的时候，他他可能反而更容易导致误解，更容易导致你心中那些最最优越的东西被隐藏起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "譬如说当女性在互联网上对一个性别议题发生的时候，他叫的很大声。他其实是想让人看到他背后的恐惧。他表现的方式可能是发泄对男性的不满，但其实他是希望自己的恐惧这个幽微的情感被看到，想让别人知道一个独生女孩晚上走在街上，她的感受是怎样的，但这种最最内心的人性的感受却容易被那些讨论给覆盖掉。但恰恰相反，在一些看似轻松的讨论，借助梗的这种形式中，却能够把你心中最底层的那个东西传递出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "我也会觉得这是两种截然不同的互联网的舆论氛围。可能底层一个区别是抽象和具体。如果说我们在讨论一个特别宏大的抽象的概念，或者说立场，或者说宣言的时候，特别容易就变成你们是两派人，你们之间不停的在差价。最近我就觉得好像针对很多议题的讨论都有点像这样子。但是在一个社区里面，如果说你看到的是一个非常具体的人摆在你的面前，它不仅仅只是一个骨架。然后这个骨架当中甚至充满了细节，充满了有血有肉的细节。就像你刚刚说的，如果一个女性讲述自己深夜回家的恐惧，那这种恐惧是非常具体的，是非常能够传递到每一个女性当中和有共情力的男性心理的。只有一个互联网，它上面主要的氛围是分享或者说是经历，是感受，而不是说评价的时候，我会觉得它是一个好的社区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "而且感受一定要是具有一定真诚度的。就是人只有特别坦诚真诚的面对自己的时候，他的分享才不会显得像在炫耀，或者说恶意的散播焦虑。在特别早时候，在还在人人网时代的时候，我曾经在他上面看到过一个帖子。就是一个女生发自己的腿，然后就是说又长胖了，好焦虑之类的。他的意思其实是他很瘦，他也很白，可能就是有一点点焦虑在里面。然后希望得到大家的评价是肯定的，说，你一点都不胖，你很瘦，你已经很美了。他可能希望听到这样的东西，但在那个时候我在下面看到评论，大家都被他刺激到了，他们采用了一种特别恶意的方式，甚至有人在评论区直接留言说，楼主就是想要听大家夸他，大家别夸他，就顺他的话讲，就是会有人呼吁说大家要用这种恶毒的方式对待他。然后很多人下面留言说，对，你真胖，你腿粗死了。就是大家都会睁眼说瞎话，就为了故意气这个楼主。因为他在用一种他们不喜欢的方式展现自己，然后我就能感到那个楼主非常的委屈。然后我也觉得这整件事情，无论是楼主的发帖还是大家的回复，他在一个恶性循环里，它晕染着很多负面的情绪在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "我们上网冲浪可能跟我们线下交朋友是一样的。就你在交朋友的时候，你如何去推定他，我们这里又乱用术语，比如说法律上面说有罪推定，无罪推定，你想要去诛心，那你可能就会有罪推定。你天然的觉得你发这个话，你一定是想要散播焦虑，或者你一定就是要什么炫耀。对，那这个时候我也这么说，但是如果说你可以营造出一开始双方都是有善意的，就像我们记者经常说的一句话是我们采访是仰仗陌生人的善意。我们依赖这种善意的话，双方的心就会首先打开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "而且我觉得刚刚那套就是用负面的去事先揣摩别人的叙事，好像在如今的互联网上已经不流行了。我现在在互联网上看到大家发帖子，通常是啊家人们我真的不是怎么样，但是这个情况我该怎么办？或者说就是我知道我这样很不对，或者说我是不是太怎么样了，听劝他甚至能提前预判到我发这个帖子可能会引起别人的一些不适。可他还是会在标题里写明这一点，因为他真的困惑，他是真诚的想寻求大家的帮助，然后提前说对不起，我不是想要引起焦虑，可是我无法面对我内心这个真实的焦虑，我必须要把它传递出来，你们告诉我就是我可以怎么办呢？然后来寻求一个讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:06",
      "text": "你刚刚说这个，我就想到其实在一个互联网社区里面如何去称呼网友。我觉得这个称谓还挺能反映一些东西的。比如说你刚刚说家人们可能是一个常见的称谓，还有就是姐妹。姐妹我觉得一个社区谈姐妹率越高，我觉得这个社区的友善程度越高，有点极端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "我有时候在一些女性比较多的论坛或者网站上面，然后跟陌生人，无论是你发私信或什么的，然后他们上来就说姐妹怎么样，我就会觉得有很强的安全感，你知道吗？就天然对这个人抱有一种信任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:34",
      "text": "而且甚至这样的一个社区中的男性被称为姐妹，她也不会受到冒犯。你不会，我不会，我真的上网冲浪这么多，我老是被认为女生，但我会觉得好像对我是个夸奖的夸奖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "像我之前不是可能很多年前在互联网上看到了叙事，还是我明明很瘦却要发一些能够引起大家身材焦虑帖子吗？但现在像如果你是小红书这种地方刷，我看到帖子就都是说家人们只有我觉得我腿不好看，或者说我感觉我的腿好丑怎么办？然后大家其实知道这个小女孩她有些焦虑，但我那次看到个帖子让我特别惊讶，就是楼主他的那个正文手头放一张他小腿的照片，然后觉得脂肪比较多。然后下面的人并没有任何恶意的去说，你不胖，或者说你这也叫胖，我比你胖多了。但没有任何这种用语言传递出的揣测。很多人在下面就评论区放自己腿的照片，就是说你看我腿也是这个样子，他可能对自己腿也不满意，或者他说前面你已经很好看了，你看看我的他就直接放出来。然后更进一步的在评论区后来又引发了另一个新的帖子，有一个就是学美术的博主，然后他就画了一个那个女孩她的小腿肌肉的简笔线条。然后你就会发现原来当他用线条被勾勒出来时候，你就真的能看到一个人他无论是肌肉还是脂肪，是粗还是细，他呈现出那个美感是终于能够被传达出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "我很被这个打动到了，你本会觉得我的腿就只是我的腿，但是你被画出来的时候，我觉得他有被素对待，好像被一个像一个艺术品一样对待。你这个时候你就会觉得自己好像身体每一部分都是很值得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "去对我是珍贵的对我的身上的每一部分都很好，都是这个人世间的宝贝，那这东西它其实并不一定是只能通过语言这个方式，很苍白的说宝贝你很好，你要爱自己，吧？这很没用。但如果在跟你互动的人中有很多很多人，他们也和你一样有过同样的想法。然后他们也觉得说我这样子已经很好了。你就是会从一个真正很真诚的方式，大家都打开了自己的心，感觉到被真正理解了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:33",
      "text": "你有一种很强烈的，好像你们是在这样的一个地方抱团取暖的感觉。我不知道你会不会有这样的习惯，我是特别喜欢到每一个书店，或者说有寄明信片的那种地方，我就特别喜欢看那边的明信片，因为你就能感受到好像在一张明信片上面记录着一个陌生人非常具体的悲欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "我甚至还会在有一些超市出来之后，还有一个贴便利贴的地方，也会有人写自己心愿或留言什么，我也特别喜欢看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:59",
      "text": "然后我前段时间去厦门旅游的时候还看到，因为正好是暑假，很多的真的是小朋友刚刚高考完的。然后大家就会说高考顺利，什么早日上岸，就是我的18岁，就是还有明天，就这样你就会觉得很感触。然后我那天刷到一个小红书的帖子，他也是他是在南京的先锋书店，也是我很爱的一个书店，拍了几个明信片。其中有一个明信片大概写的一个意思就是说这个世界是一个巨大的分叉路口。然后那个明信片的作者大概就说那一天是大家可能失恋的第19天，还有讲述了很多自己失恋后的心情。但是你知道最妙的是什么吗？最妙的是这个明信片的作者发现了这个小说的帖子，然后下去留言了。然后你知道他留言的第一句话是什么吗？今天是我失恋第29天啊.",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "他们俩在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "磕到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "现在互联网上大家越来越愿意真诚暴露地方。在大家不再只说光鲜的东西了，他们会愿意把自己挣扎和摇摆和交焦虑东西拿出来说。比如说女生她会说我是发自内心的，我的腿真的有点胖。或者在小红书这种地方，它会有很多人晒自己的素颜照，是真真正正的不是明星素颜，是那种可以看得到毛孔粉刺和油。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:07",
      "text": "就是看到我的脸上全是bug的素颜照。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "是你的镜子的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "对不起，那不是我的照片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "打开好像在照镜子那种感觉。对，真的，我会拿出来发。然后我之前写论文特别焦虑的时候，我不知道小雯说算法怎么回事。大家给我推荐过，就是大家好像看到一个全世界论文实验数据失败的评论区博主，他自己也在写辩论文，然后他那个实验失败了，就数据不好看，写不出论文。然后下面就真的很多人也在发自己的那个丑陋的数据。大家是真的愿意去理解别人在痛什么，别人在焦虑什么。他可能并没有什么用，或者说并不是说展现生活美好的一面，但他能够真真正正的说我在尝试理解你在想什么样的生活，这样我觉得愿意暴露痛苦和不美好那一部分是人和人建立连接，然后建立真诚的关系的第一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "我自己印象中早期网上冲浪的时候，好像是特别功利主义导向的。那个时候你摆出来自己的一个问题，好像你渴望的就是他得到解决，以及底下的人也是就是以一种现在看来定位说教就过来的语气说，这种问题小问题，老子当年怎么着，就这种语气，其实我会觉得我挺不适的。因为你看似好像在给人提供一种解决方案，但是每个人境遇天差地别，你根本不可能有一个统一的一个方法论可以去解决所有的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:26",
      "text": "对我觉得这其实是因为大家当时都是在活成一种模板中的人。你不能说他是假人。但大家好像都觉得说，我在互联网上发言，我一定要提供真知灼见，我要说一些有价值的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "人在美国，刚下飞机，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:40",
      "text": "那就谢邀。我要来对世界进行指导了，必须要说这样一些话才行。好像你说的是我也过得不好，或者说我最近在痛苦些什么，是没有必要的，就没有人愿意看。但大家现在越来越知道在互联网上怎么样，或者说有勇气去做一个真实的鲜活的人呢？不是说做自己这种烂俗的话，而是因为你看当你周围的人他们发的帖子是能够被允许，不被judge，不被评价，发出自己的痛苦和摇摆的时候。大家是善意的尝试去倾听和理解的时候，你就终于能够说，原来我不用去学习，就像明星去发言那样，就是给出一个完美圆润的答案。而是说我有什么想什么真诚的我是善良的，摆出来都可以被接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "其实我们播客提供的也是类似的功能。我甚至现在都已经到了听到一些看似给你提供非常强解决方案的博客的时候，我脑海里就会浮现一句尊嘟假嘟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "遇到问题凡事先不要回答，先问一句尊嘟假嘟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "这样的一种真实代表着大家其实愿意去示弱的。为什么大家会觉得示弱OK？是因为在这样的一个环境当中，弱者是值得被尊重的。我最近听另外一档博客，他有提到说，以前我们经常说的一个概念叫KOL。品牌主就特别爱投KOL。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "KOL那个L是leader，对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "就是关键意见领袖。既然是领袖，他其实甚至有一点点像是一个偶像。他跟粉丝之间的关系就是偶像和粉丝之间一种不对等的权利关系。在很多的互联网的平台上面，可能就是这样的一种关系。但是我是第一次知道KOC这个词是从小红。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "书C是什么呢？C是customer消费者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "关键消费者。意思就是消费者其实就跟我们一样，就是一个普普通通的素人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "对我就感觉每次提到KOC的时候，大家其实就略等于把它用作素人的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "我觉得QC这个词翻译出来就非常关键。素人就每个素人都是关键词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "就是你不再是世界上的NPC，就是每个人都是小小的主人公，只不过这是一个主人公特别多的游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "然后你就会觉得那一定代表着你们之间的关系是非常平等的。所以你可以示弱，你可以动摇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "你可以挣扎，你也可以去质疑博主说对不对？你也可以在博主质疑自己的时候，就告诉他你是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "对，尊嘟假嘟尊嘟尊嘟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "我真的觉得互联网上最美妙两个字就是尊嘟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "我特别想发那个尊嘟那个表情包，然后举手的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "你不会觉得那个尊嘟嘟特别可爱吗？就是我发你的那个版本的尊嘟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "我只有一个版本，在我这里就是唯一官方正版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "如果想知道表情包是怎样的朋友，可以加我们听友群，然后在群里面用增督刷屏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "因为我们每天真的都在发这个表情包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:15",
      "text": "但我其实每次在网上冲浪的时候，还是会有一种怀疑。我仍然会觉得哪怕我可能在大家的评论或者发那些梗里面找到了共鸣，或者真的能够会心一笑或者捧腹大笑。我仍然会怀疑说他是不是只是一种线上的虚拟的景观，它只是一个无法被转移到或者施加到任何我的现实生活中的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "这个时候我们不禁就要想到向标老师提到的附近了，好土。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "我们可是我觉得附近是一个更加强调现实生活，就是线上是没有附近的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "我觉得线上是有附近的，就是我是这么理解附近的，就是你从一物理距来说，它可能是线下的，方圆500公500公里有点太远，方圆500米是附近。但是我觉得线上就是一种心理距离，因为我自己会觉得好像之前我们太二元对立了，就会觉得人与连接只有两种，一种是非常强的，比如说血缘的连接，亲密关系的连接，还有一种就是非常弱的连接，就是那种功能性的连接。有事就在网上找你一下。对，甚至是以前我们经常经历的，你会被拉进同样一个购物群这种链接，你们只是为了买同样一个商品。但是我会觉得这中间是有一个中间地带，然后这个中间地带就是我们赛博意义上的附近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "我觉得他其实发生过一个转向，就是在随着互联网的发展，它是有转向的。可能在互联网早期的时候，线上更多的被人赋予一种虚无缥缈，或者说你不知道你网线对面的是人是鬼。然后他可能更多带有危险性。但到现在大家会觉得，尤其是你经常看到一些，比如说在一些美食软件上，你会看到他推荐附近的好吃的东西，就可能离你几百米那些东西，或者住在你附近的人他们写的点评和笔记。然后同样的像在小红书上，你也会看到附近的现象，或者你附近的人他们发生的新鲜事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "我会觉得这个转变并不完全是由技术的革新带来的。而是因为用互联网的人，我们自己长大了，是我们自己参与了这种改变。我们之所以开始能够相信说线上是能够洞穿那个网线，也在现实生活中造成影响，甚至给我们的生活带来一些美好的方面，是因为这些美好是我们自己创造的。我们是因为相信自己，所以才开始相信网络这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:26",
      "text": "因为我们是从小到大都被经营在互联网环境当中，所以我们相信它是真实的。但是你没有发现，从上一辈的角度来看，他们始终对此抱有一个很强的警惕的态度。我觉得这个对我的影响就是跟网友见面这五次出现，我都会浮想起小的时候妈妈在耳边的训诫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "然后跟陌生人说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:46",
      "text": "而且你会觉得网友就是一个听上去很危险的词。但是现在已经完全不是了，包括我可能去年对我来说非常重要的一位朋友啊，就是之前上过我们求职那一档节目的黄姐。我跟黄姐的认识就是通过社交媒体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "真的吗？我以为你们是之前是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:02",
      "text": "在线下认识的，没有，还是要感谢黄姐了。黄姐主动私信的我OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "所以她向你先伸出了小手手，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "她伸出小手手，然后我就牵起她的小手。当时黄姐给我发了一长串的私信，她就把自己介绍的非常清楚，就是自报家门，具体到他是哪个专业，哪一级，学的是哪一个细分领域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:20",
      "text": "毕业论文的题目是什么？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "然后说我们之间有共有A共有B共有C共有D然后就一下子让我放下了警戒，而且我觉得他微博真的妙语连珠，就很想认识，然后我们就一起线下约了个饭。我们至今其实一共只见过五次面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "真的吗？这都有三次，都是连我都在讲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "而且你知道很妙，因为我们一共才一年。我们就是去年秋天见过一次，冬天、春天、夏天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:43",
      "text": "秋天，OK就是我们常的季节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:45",
      "text": "你这个反应我们的反应是这是爱在三部曲，我们就开玩笑说就像嫉妒朋友一样。但是每一次见面我们就会从中午一起吃饭一直聊到深夜。然后你每一次就会觉得怎么会有一个是令我。但是回过头来，大部分时间我们还是在线上联系，我们仍然通过这种赛博的方式。但是你其实感觉你们之间的关系已经可以贴的非常近了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:08",
      "text": "所以我现在就特别感谢黄姐，就是我黄姐是我的贵人，是为什么？因为我觉得他给我打开了一个新思路，我以前从来不敢说我在互联网上去主动结交一个陌生人的。我后天就要去跟我一个我很喜欢的博主吃饭。黄姐给我的经验，我第一次主动发出的私信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "我觉得也是的，不光是你在互联网上认识的朋友能够转成线下的朋友，还有一些可能是你们原本在线下其实有可能成为朋友，但你们出于社恐或者种种物理上的原因没能成为朋友，最后在互联网上又相遇了。因为我去年的时候做过一个跟新加坡有关的选题，就是讲大家到新加坡的中国人在那边是过什么样的生活。然后我特别惊讶，我就问他们在当地有没有结识到新朋友，或者怎么认识新朋友的。然后我的好多好多他们这样跟我们说，他们在当地会跟邻居玩。我说是因为你们在楼下散步碰他们会怎么说？不是的，是因为我在小红书上刷到了我的邻居。然后他们在小红书留言说，你这个户型你是不是也在某某小区某某栋，然后发私信这样说是。然后一发现就是住对门就隔着一个阳台，却从来不认识。然后在小红书上遇见了彼此之后，就开始每天一起下楼遛狗，去游泳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:16",
      "text": "所以大家不仅是网上邻居，也真的是现实生活中的邻居。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:19",
      "text": "就是那个网线就加在你们这个墙之间，就literally网线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:24",
      "text": "对，网络一线牵，你还能用隔壁家的wifi。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "但我之前感觉到网络真的是能够辐射到你线下生活的附近的。附近不光只是一个抽象的学术名词，而是说他真的以各种机缘巧合的方式存在在你的生命里。是因为我那次还在小红书看了一个特别令人诧异帖子。是有一个博主说他在国外一个地方旅游的时候，丢了他的一个相机还是耳机，而且他就丢到水里了。然后时隔两年，他回国之后，在小树上刷的时候，发现有人把油管上一个专门征集失物招领的帖子截图搬运到了小红书上。然后他在小红书的那个图片里看到了自己那个耳机，就找到了他的耳机，一个两年前在国外的河里丢掉的耳机，他在小红书上刷到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "而且还是在国外。对，但还能用吗？这不重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:16",
      "text": "就这件事情本身真的很神奇。是我觉得跟小红书推荐算法有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "网友在那个小红书帖子里面刷到了，背景里面出现了自己正在那卖蘑菇的爷爷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:27",
      "text": "那不就是在网上冲了，冲着这是谁送你说那不是我爷爷吗？爷爷你怎么在那儿？爷爷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "我是之前学英语的时候学到的一个常用的一个俚语。你知道有一种条形的方式是称呼对方hello stranger。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "好像有所耳闻，我怎么会知道这个事情呢？奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:47",
      "text": "这个其实是出现在娱乐八卦当中，就是王力宏和他老婆离婚的，怪不得。对，然后那个时候他老婆给他发了一个邮件的开头，就是hello stranger，让王力宏以此为由说那个时候他俩不熟。但事实上美国就是local当中，大家是把这个当做调情的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:03",
      "text": "我怎么把人当傻子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:04",
      "text": "当然都没学过英语是吧？对，我就觉得很妙。Stranger这个词你一方面可以把它解释为完全的陌生人，但另一方面你也可以解释成我们还没有来得及见面的老朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:16",
      "text": "你知道还有另一个词就是跟他完全相反的，就是acai tance那个熟人。对，而且他中文翻译是熟人，但它其实指的是泛泛之交，就是你们认识彼此，但是点头并不会和彼此多话，和深交的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "熟人就是点赞之交，甚至不会给对方评论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "可能就躺在微信列表里的那种人就是你的熟人。但他却可能还他和你的那种连接程度可能还不如一个互联网上的stranger.",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "但这个又让我启发到，我最近跟朋友聊到一个问题，就是我们觉得存在着微信死亡率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "天哪，不是真正有个世界好严重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "就是指就在你的社交圈中死亡了。你不觉得你的微信当中可能大部分人现在可能都不联系了，甚至会联系到你，在朋友圈刷不到对方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "可能我没有那么多好友。OK, 我们现在想要重建附近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "可能重建自己的社交圈。开始比如说我最近开始做一件事情，就是我开始找一些七年没有见面的朋友聊天，你们重新在一起见面的时候，其实我觉得这就是你的附近。我自己最近还有一个感受是，我们老觉得人活在世界上是孤岛。我们以前好像会觉得人与人之间的联系在一起的方式是孤岛和孤岛必须要连在一起。但我现在有的时候觉得好像也不一定要到那一步，我是一座孤岛。但是你就是四处张望，你就通过互联网，你在互联网这片海域上张望，你就发现，报告长官，就是东北3公里外有另一座，西南一公里外有一座孤岛。我觉得看见本身就很重要，是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "有一次我寒假回家，然后点了一杯奶茶，然后可能那个奶茶放久了没喝，然后那个奶油就塌了。他就他成了一个孤岛的形状。古董是什么形状？就是一个中间凸起，你就想象成一个圆梯形这样子，它两边是往下，他但中间是凸起的一个火山岛那种感觉。在我的奶茶上，然后当时我就配文发了一个，就把它发到网上，说我的奶油是一座孤岛。然后就有一个我之前在网上互关，但是并不认识的在网上认识的朋友，他就P了一张图，就是他的奶油，就是另一杯奶茶倒了进来。然后他就留言说没有人的奶油是一座孤岛，好感人。然后我们也没有在线下见过面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "对我觉得就是一种是人员之间的适可而止，但是又心心相印。我们之前总是会说成是我的赛博朋友，我的互联网嘴替。但我也会觉得他有一点像是一种禁欲型的朋友，你们是共处在同样一个境遇当中的。我也经常刷到考研的时候，他底下评论就变成一个自习室了。你就会发现你们共享同样一种境遇。你们在那个你们就是朋友，你们就是在这样的一个巨大的收音机当中共处在同一个波段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:55",
      "text": "但是无论如何，我们其实都必须要承认，就是人一生你生命的那种永恒的最宏观意义上的孤独，当然是没有解法的。就是人你归根结底是只有你一个人。但是如果我们把孤独这个抽象的概念化解到孤独之所以为孤独的每个瞬间，每一个你觉得难过、不开心、忧伤，没有人理解你、烦躁、痛苦那一瞬间，也许你可以尝试把它和你的朋友们去说一说，或者在互联网上发布一个小小的帖子，也可以在小红书去搜索走不出的评论区，也许你就能在评论区里接收到一个自己都没有想到过的来自宇宙的小小电波。你会发现在电波那一边，也许是一个和你同样具有遥远的相似性的普通人，而你们在宇宙中的相遇，或许就能给你孤独的人生带来一个不那么孤独的瞬间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "其实我们做播客也是同样的目的，是通过博客来确认到同类的。我也经常会在感到孤独的时候，就在我自己小小的出租屋里面，我就会放上一期节目。然后这个时候我就会觉得可能那一边正在发生举行着一场朋友的聚会，只不过恰好我没有参加而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:02",
      "text": "你在隔壁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:03",
      "text": "我在隔壁隔壁听他们锣鼓喧天，我就会觉得好像我自己在自己的方寸之地。但是我就搭乘了电波，它特别像是一个跳水板，我就走了过去，我就跳了起来，最后纵身一跃，跃入了世界的海洋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:16",
      "text": "也希望我们的博客可以做大家的容器，做大家跳板，和大家一起在世界的海洋中孤独或者不孤独的遨游。我们始终在你的身边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:26",
      "text": "我的孤独虽败犹荣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "OK. 好，那我们这期节目就到这里了，我们下一期节目再继续发送宇宙中的小小电波。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:38",
      "text": "别怕，我们在地球的两端看我的问候，骑着牡丹飞，用光速飞到你面前，要你能看到十字星有飞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:58",
      "text": "感谢收听除你我播客。如果喜欢我们的节目，欢迎在sonos里扫码添加小助手微信，进入我们的亲友群。你也可以在小宇宙、喜马拉雅、网易云音乐、苹果播客、spotify订阅处理武器。同时也特别欢迎在微博和微信公众号关注处理武器博客，或者写信给我们的邮箱。复杂世界里，我们期待与你赤裸相遇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:23",
      "text": "你习不习惯你给你照片，看不到我陪伴。就世界再大，两颗真心就能互相取暖，不会偷懒，我的梦通保管。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "互联网革新了人际交往的方式，不仅让远隔千里的个体能够轻松建立联系，还满足了人们深层次的情感需求。在虚拟空间中，人们通过共同的兴趣或经历找到了归属感，即便未曾谋面也能体验到心灵的相通。这段对话深刻探讨了互联网如何促进友情的形成，引发了对虚拟与现实关系的深入思考，并探讨了在孤独中如何借助网络寻找共鸣。它强调，尽管技术改变了人际连接的形式，但建立深厚情感联系的本质并未改变，互联网社区的力量让每个人都能在数字世界中找到属于自己的位置。",
    "qa_pairs": [
      {
        "question": "在互联网上冲浪时，你是否遇到过因为不懂流行梗而产生的焦虑感？",
        "answer": "是的，我经常会遇到这种情况。每当碰到一个我不理解的流行梗时，就会感到一种淡淡的焦虑，担心自己无法融入网上这群朋友中。一旦明白这个梗的意思后，我会尝试着去使用它，以便装作自己也是那个海域里的一员。",
        "time": "00:04:10"
      },
      {
        "question": "你通常会通过什么方式去查找这些流行梗背后的含义呢？",
        "answer": "我会在微博上搜索类似梗百科的内容，比如查找张总的微博账号里的原创内容，并搜索关键词来获取含义。此外，一些网络论坛社区也有专门小组负责科普流行梗。",
        "time": "00:04:45"
      },
      {
        "question": "对于互联网原住民而言，掌握这些流行梗是否重要？",
        "answer": "对于这一代互联网原住民来说，掌握一些流行的网络语言和梗是非常重要的，因为它们成为我们在虚拟社交中建立连接、确认彼此友善的重要途径。",
        "time": "00:05:45"
      },
      {
        "question": "在小时候，你是如何通过文艺活动感受到遥远的相似性的？",
        "answer": "小时候作为一个文艺青年，我通过阅读文学杂志、做摘抄以及参加新概念作文大赛等活动，发现与一些知名作者有着共同的兴趣和情感共鸣，这让我感受到了遥远的相似性。",
        "time": "00:09:32"
      },
      {
        "question": "在参加比赛的过程中，你发现大家参加的初衷是否都相同？",
        "answer": "不是的，很多人参加比赛最初的诉求是为了加分，而真正想要通过这种方式认识志同道合的朋友的人，并不完全一致。",
        "time": "00:11:44"
      },
      {
        "question": "当时你是怎么理解朋友和远方陌生人的关系的？",
        "answer": "当时我们主要基于兴趣和爱好来理解朋友关系，希望通过参加比赛或网络论坛等活动，找到和自己有相同兴趣的人，并与他们成为朋友。",
        "time": "00:12:01"
      },
      {
        "question": "是否以为自己在哈利波特贴吧遇到的那个粉丝集齐了自己所有兴趣爱好的人就是命中知己？",
        "answer": "是的，当时确实有这样的想法，但后来发现大家喜欢的明星或者作品可能只是当时流行文化的一部分，我们是被更大的话语体系和大众取向所影响，而非真正意义上的知己。",
        "time": "00:13:30"
      },
      {
        "question": "是否经历过红人恐惧症，即因为喜欢的明星太受欢迎而不愿接近？当发现自己喜欢的乐队或明星被其他人共享时，是否会感到恐惧和不安？",
        "answer": "是的，经历过红人恐惧症，当喜欢的明星过于大众化时，会本能地保持距离，因为想要证明自己与他人的特殊联系，所以更偏好冷门的明星。是的，会有恐惧感，担心自己会被排斥在外。但有时也会因此遇到同样独自追星的人，通过共同的兴趣爱好建立起友谊。",
        "time": "00:14:55"
      },
      {
        "question": "追星过程中，为何会更倾向于追求冷门明星，建立具体的连接？",
        "answer": "因为大众化的明星往往形成了粉丝团体，而冷门明星则可能提供一个契机，帮助孤独的追星者与其他同样喜欢这个明星的人建立真诚、具体的联系。",
        "time": "00:16:17"
      },
      {
        "question": "追星如何提供了一种与他人建立连接的契机？",
        "answer": "追星提供了一个共享的焦点，通过喜欢的明星或歌曲，可以成为连接陌生人的桥梁，让人们因为拥有遥远的相似性而自然地走到一起。",
        "time": "00:19:56"
      },
      {
        "question": "在重庆生活时，你是否因为周围人的影响，说话开始带有重庆口音？",
        "answer": "是的，在那个暑假，我确实因为周围重庆人的影响，讲话开始有了重庆口音，比如会说“要的耙耳朵”这样的话。",
        "time": "00:22:51"
      },
      {
        "question": "徐福记OK这个名字是因为被骗而取的吗？",
        "answer": "我不确定这是他的真名还是网名，反正他的微信名叫徐福记，挺像一个老字号店铺的名字。",
        "time": "00:23:52"
      },
      {
        "question": "你能否分享一次在非日常情境下与他人建立深度连接的经历？",
        "answer": "当然可以。有一次在瑞士的一个偏远城市青旅里，我遇到了一位名叫徐福记OK的中国旅行者。他虽然英语不会说，却已经环游世界好几个月，当时他遇到了入住困难，所以主动找我们搭讪求助。",
        "time": "00:24:03"
      },
      {
        "question": "对于追星和旅游这类非日常活动，它们如何影响人与人之间的关系？",
        "answer": "这类非日常活动能够让人超越平时的生活状态，更紧密地连接起来，就像烟花一样，在心中留下深刻印记。而日常生活中，人与人的连接其实可以更自然地发生，不一定需要借助盛大的场合或复杂的手续。",
        "time": "00:25:06"
      },
      {
        "question": "非日常情境如音乐现场等，如何抹去个体差异并带来群体认同感？",
        "answer": "非日常情境下，人们会主动融入集体，忘记自身差异，共同投入一场狂欢中，产生“你中有我，我中有你”的无区隔感觉，但回归日常生活后，个体间的差异性可能再次显现。",
        "time": "00:25:54"
      },
      {
        "question": "在互联网上，网友如何通过创造和理解梗来创造新的社交联系？",
        "answer": "互联网上的网友常能创造出一些新的梗，这些梗无需背景解释，大家就能自然理解其中的潜台词和气质，这种共通的理解方式拉近了人们之间的距离，形成了一种特殊的团结感。",
        "time": "00:27:26"
      },
      {
        "question": "是否存在一种借助自嘲或共鸣的方式，在网络平台上找到共同点的例子？",
        "answer": "是的，比如有博主分享自己对富人生活的焦虑，评论区的网友不仅理解他的情绪，还用幽默或反讽的方式分享自己的日常生活，彼此之间建立起一种基于相似经历和情绪的理解和团结。",
        "time": "00:29:21"
      },
      {
        "question": "在互联网舆论氛围中，抽象讨论和具体分享有何不同？",
        "answer": "抽象讨论往往容易导致立场对立，意见分歧较大；而具体分享则更容易产生共鸣和情感连接，通过分享具体经历和感受，能够触动更多人的情感，并促进更有共情力的讨论。",
        "time": "00:33:55"
      },
      {
        "question": "分享的内容需要具备什么特点才能形成积极健康的社区氛围？",
        "answer": "分享的内容应当具有真诚度，分享者能够坦诚面对自己，这样才能避免分享显得炫耀或恶意散播焦虑。同时，评论者应以善意和理解的态度回应，而非恶意揣测或加剧负面情绪。",
        "time": "00:34:46"
      },
      {
        "question": "如何营造良好的网络交流环境？在互联网社区中，如何看待称呼网友的方式反映社区氛围？",
        "answer": "应该建立在相互善意的基础上，鼓励用户真诚表达自己的困惑与焦虑，同时尊重他人的感受，减少无意义的揣测和攻击。此外，使用恰当的网络称谓（如“家人们”、“姐妹”等）也能增强社区的安全感和信任感。称呼方式如“家人们”、“姐妹”等可以反映社区的友善程度。在女性较多的论坛，被亲切地称为“姐妹”会给成员带来安全感和信任感，而且这种称谓不仅适用于同性，对于男性成员也有一定的赞美意味。",
        "time": "00:37:06"
      },
      {
        "question": "当前互联网用户在分享个人困扰时有何变化？",
        "answer": "现在的互联网用户更愿意真诚地分享自己的挣扎、焦虑等负面情绪，并且愿意看到他人对自己真实情况的理解和接纳。相比早期功利主义导向的网络发言，现在用户更加注重真实情感的表达与共鸣，以及彼此间真诚的理解和支持。",
        "time": "00:40:44"
      },
      {
        "question": "在互联网时代，你是否会觉得线上互动和现实生活中的连接有距离感，是否怀疑它们是否真实或能够影响现实生活？",
        "answer": "是的，我时常会有这样的怀疑。即使在互联网上找到共鸣、笑点，也会思考这些线上体验是否仅是虚拟景观，无法转移到现实生活。",
        "time": "00:45:15"
      },
      {
        "question": "你觉得“附近”这个概念如何帮助我们理解线上与线下的关系？",
        "answer": "“附近”这个概念强调了现实生活与线上的联系。在线上，心理距离可以像物理距离一样近，比如通过社交媒体发现附近的好吃的、邻居的点评等。这种转变并非单纯由技术革新带来，而是因为我们自己作为互联网用户逐渐成熟，开始相信网络可以穿越虚拟世界，对现实生活产生实际影响，并且这种信任是基于我们自己在网络上创造的美好经历。",
        "time": "00:46:27"
      },
      {
        "question": "你有没有通过互联网结识了现实生活中的朋友，能否分享一下这样的经历？",
        "answer": "当然有。我之前通过社交媒体认识了一位叫黄姐的朋友，我们在线上交流了很久后，决定线下见面，并且至今已经见过五次面。虽然大部分时间我们仍保持线上联系，但通过这种赛博方式建立的关系让我们感觉非常亲近。",
        "time": "00:48:45"
      },
      {
        "question": "网络是否真的能够辐射到线下生活，成为生活中的一部分？",
        "answer": "是的，网络确实能够深入到线下生活。例如，有人在小红书上发现失物招领信息后找到了自己在国外丢失的物品，甚至有人在线上与邻居建立了联系，最终成为现实生活中的朋友。网络让我们有机会以各种意想不到的方式遇见和影响彼此的生活。",
        "time": "00:50:28"
      },
      {
        "question": "如何看待互联网中的“陌生人”与线下“熟人”之间的界限？",
        "answer": "“陌生人”和“熟人”在互联网语境下含义丰富。一方面，“陌生人”可以理解为从未谋面但通过网络交流已久的朋友；另一方面，“熟人”可能仅停留在点赞之交，缺乏深度互动。在互联网上结识的朋友有时甚至比线下所谓的熟人更加真实和紧密。",
        "time": "00:52:16"
      },
      {
        "question": "如何看待现代人对微信社交圈的关注以及重建附近社交关系的趋势？",
        "answer": "现代人确实存在微信社交圈中的“死亡率”，即长期不联系的好友。我们正试图通过主动联系久未见面的朋友，重新建立线下联系，从而重建附近的关系。在这个过程中，互联网就像一片海域，让我们能发现并连接到其他孤岛般的个体，带来心理上的慰藉和支持。",
        "time": "00:53:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "互联网时代的人际连接与流行文化",
        "summary": "在互联网时代，人们通过网络形成一种特殊的连接，这种连接既包括了对新兴流行文化的共鸣，也反映了人与人之间深层次的相似性。人们通过使用表情包、流行梗等方式，在虚拟空间中寻找归属感，尽管彼此可能是陌生人。对话中提及了对霍金提到的人类之间的遥远相似性的感悟，以及互联网上人们通过共通的符号（如猴子表情包）表达对打工生活共鸣的现象。此外，还探讨了对流行梗的焦虑感和融入感，以及通过理解并使用这些梗来试图与时代保持同步的心态。"
      },
      {
        "time": "00:04:42",
        "title": "互联网时代的人际交往与文化共鸣",
        "summary": "在互联网时代，人们通过搜寻网络梗的含义、参与论坛讨论等方式，建立起与他人的联系，这种现象反映了人们对于文化共鸣和社交互动的深层需求。网络不仅改变了人们获取信息的方式，也成为了连接彼此的新桥梁，让人们即便身处不同环境也能找到共同语言，从而拉近彼此的距离。从简单的兴趣爱好到更深层次的情感交流，互联网为现代人提供了一种特殊的‘赛博生活’，使得即便在虚拟世界里，人们也能感受到彼此的亲密和连接。"
      },
      {
        "time": "00:07:25",
        "title": "文艺青年的笔友梦与文学探索之旅",
        "summary": "从小对文学有着深厚兴趣的文艺青年，通过参加新概念作文大赛和交换明信片的经历，探索了与世界连接的方式和文学的深度。他讲述了自己如何通过阅读文学杂志、参加文学比赛，以及与远方笔友的通信，体验到了文学带来的乐趣和对未知世界的向往。尽管最终发现大家参加比赛的初衷不尽相同，但他依然珍惜这段探索文学和寻找志同道合朋友的旅程。"
      },
      {
        "time": "00:12:18",
        "title": "互联网时代下的个人喜好与流行文化",
        "summary": "在互联网时代，个人的兴趣爱好经常与流行文化产生交集，导致人们在虚拟世界中容易找到看似志同道合的朋友。这种现象背后，其实是大众流行文化对个人喜好的强烈影响，人们往往因为潮流而喜欢某些事物，而不是出于个人的独特喜好。随着时间的推移，个人可能会发现，自己最初认为的独特兴趣，实际上受到了大众流行趋势的驱动，从而产生一种被流行文化包围的错觉。此外，随着对某些流行文化的深入了解，人们可能会开始寻求更加小众的兴趣，以此来证明自己的独特性。"
      },
      {
        "time": "00:15:31",
        "title": "追星经历中的连接与孤独",
        "summary": "对话内容涉及了对梅梅音乐的不同感受以及随着时间变化对她的看法。最初，喜欢梅梅的人可能觉得是一件独特的事情，但随着时间的推移，梅梅成为了主流的音乐明星，这种喜爱也变得更为普遍。对话者分享了自己在追星过程中感到的孤独和对建立人际连接的渴望，特别是在喜欢一个冷门韩国乐队并参加签售会时的经历。在那里，他/她因为是一个人独自行事而感到孤单，直到有两个同样单独行动的女孩主动搭话，这次经历让他/她体验到了通过共同兴趣建立的真诚的连接，打破了先前的孤独感。这次邂逅让对话者深刻体会到，尽管追星是他们相遇的契机，但真正让他们彼此连接的是内在的共鸣和相似性。"
      },
      {
        "time": "00:19:05",
        "title": "追星文化中的社交纽带",
        "summary": "讨论了在追星活动中，粉丝们如何因为共同喜爱的偶像或歌曲而建立起友谊。通过分享个人经历和观察，突显了追星不仅仅是为了偶像本身，更是一种通过共同兴趣连接人们，促进社交交流的方式。"
      },
      {
        "time": "00:21:49",
        "title": "旅游和追星：建立人际连接的独特方式",
        "summary": "对话者分享了通过旅游和追星这两种形式，如何在非日常的情境中与他人建立深厚联系的经历。在斯里兰卡做义工时，与一群原本可能不会亲近的重庆学生成为朋友，共同照顾海龟，以及在瑞士遇到一个不擅长英语却环游世界的中年男子。这些经历展示了在特殊情境下人们之间的关系可以超越日常，变得更加紧密。"
      },
      {
        "time": "00:25:05",
        "title": "日常生活中的深层人与人连接",
        "summary": "对话强调了人们对于深层次人际连接的渴望，并指出这种连接不一定要通过盛大或复杂的活动实现。通过分享个人经验和观察，突出了在日常生活中，人们如何通过共同的文化语境、互联网上的互动以及对特定事件的共鸣来建立连接。特别是在音乐、社交平台上的体验，展示了即便在简单的日常中，也能找到彼此相通和理解的瞬间，从而建立起人与人之间特殊而深刻的联系。"
      },
      {
        "time": "00:29:56",
        "title": "互联网文化中的共鸣与理解",
        "summary": "通过互联网，特别是借助于梗文化，人们能够找到与自己相似的人并表达深层次的情感。一个例子是，一个担心父亲因自己染发而生气的女孩，通过网络找到了一群同样染发的人，他们的互动展现了互联网上人们彼此理解和支持的力量。尽管网络环境容易造成观点的极化，但通过幽默和共通的语言，人们可以跨越分歧，传达和理解彼此的恐惧、焦虑和希望。这种交流形式揭示了网络不仅是信息传递的平台，更是人们心灵共鸣的桥梁。"
      },
      {
        "time": "00:33:54",
        "title": "互联网社区中的真诚分享与恶意互动",
        "summary": "对话指出互联网舆论氛围的两种形态：一种是对宏大抽象概念的争论，容易导致对立；另一种是基于具体个人经历的分享，能够促进共情和理解。讨论强调在分享个人经历时，真诚度至关重要，能够避免负面情绪的蔓延。通过一个在人人网上的例子，展示了当人们以恶意方式回应他人看似寻求肯定的分享时，会导致更多的负面情绪和误解。最后，提出在网上交流时，应该假设彼此的善意，以开放的心态进行交流，避免恶意揣测，提倡真诚求助和正面互动。"
      },
      {
        "time": "00:37:05",
        "title": "互联网社区中的友善称谓与情感支持",
        "summary": "在互联网社区中，通过友善的称谓如“姐妹”、“家人们”等，能够建立起一种安全感和信任感。这种称呼不仅体现了社区的友善程度，也为成员之间提供了情感上的支持和认同。特别是在女性较多的论坛上，这种称谓使得即使是对陌生人，也能感受到一种天然的信任和安全感。此外，通过分享个人的故事和经历，社区成员能够得到来自他人的正面反馈和鼓励，这种互动方式能够有效地缓解个人的焦虑和不安，让人们感受到被理解和接纳，从而建立起更加紧密和和谐的社区关系。"
      },
      {
        "time": "00:39:32",
        "title": "互联网时代的人际连接与真诚分享",
        "summary": "在当代社会，人们越来越倾向于在互联网上分享自己的真实感受和生活状态，从简单的日常生活分享到深刻的情感体验，如失恋。这种现象不仅限于文字，还包括展示真实的素颜照片等。这种真诚的自我揭露促进了人与人之间的情感连接，即使在面对失败和不完美的时候，也能得到他人的理解和支持。通过这些分享，人们在网络上找到了彼此，建立起真诚的人际关系，展示了互联网时代下人际关系的新形态。"
      },
      {
        "time": "00:41:56",
        "title": "互联网文化演变：从功利主义到真实示弱的转变",
        "summary": "早期的互联网交流被描述为功利主义导向，人们倾向于以一种教诲的口吻提供解决方案，忽视了个体间的差异。随着时间的推移，人们开始更加珍视在互联网上展示真实的自我，包括自己的弱点和困惑，而不是追求完美的形象。这种转变反映在了对KOL（关键意见领袖）和KOC（关键消费者）概念的理解上，强调了普通人的重要性和平等性。对话中还提到，'尊嘟'（真的）成为网络上表达真实和共鸣的重要词汇，体现了人们对于真诚交流的渴望。"
      },
      {
        "time": "00:45:15",
        "title": "互联网时代的人际关系和社交圈",
        "summary": "在互联网时代，人们对于线上和线下人际关系有了新的理解和体验。讨论者分享了自己通过社交媒体与他人建立深厚友谊的经历，强调了网络不仅能够促进人与人之间的连接，还能将这种连接转化为现实生活中的友谊。此外，讨论还触及了社交媒体如何改变我们对“附近”概念的理解，使得地理上的邻近不再是建立联系的唯一方式。通过分享个人故事，讨论者展示了互联网如何帮助人们发现共同点，即使起初是陌生人，也能发展成为朋友。最后，通过提出“微信死亡率”的概念，讨论指出了现代社交网络中人际关系的脆弱性，同时也反映出重建真实、有意义的社交连接的重要性。"
      },
      {
        "time": "00:53:05",
        "title": "互联网中的孤岛与连接",
        "summary": "讨论了在互联网时代，人们如何通过网络发现并连接彼此，形成一种虽物理上隔离但心灵相通的社交圈。作者通过分享个人经历，表达了即使在感到孤独时，通过网络分享生活点滴也能找到共鸣和理解，强调了看见和被看见的重要性，以及在虚拟世界中寻找同频之人的温暖。同时，也提到了通过播客等方式与人分享和交流，以期在广阔的信息海洋中找到连接，减轻个人的孤独感。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "追星作为连接介质"
                },
                {
                  "children": [],
                  "content": "旅行作为特殊情境下的连接"
                },
                {
                  "children": [],
                  "content": "网络上的真诚交流与理解"
                }
              ],
              "content": "互联网与真实连接"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "小红书、微博作为分享和表达的平台"
                },
                {
                  "children": [],
                  "content": "网络流行梗的共鸣"
                },
                {
                  "children": [],
                  "content": "社群感的建立"
                }
              ],
              "content": "社交媒体的作用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过网络展示真实的自己"
                },
                {
                  "children": [],
                  "content": "网络平台上的表达自由"
                },
                {
                  "children": [],
                  "content": "对于孤独和理解的追求"
                }
              ],
              "content": "互联网与自我表达"
            }
          ],
          "content": "互联网与人际关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从陌生人到朋友的转变"
                },
                {
                  "children": [],
                  "content": "网络连接的深度和广度"
                }
              ],
              "content": "互联网带来的改变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网对个人世界观的影响"
                },
                {
                  "children": [],
                  "content": "通过互联网寻求共鸣和理解"
                }
              ],
              "content": "个人成长与互联网"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网在个人生活中的角色"
                },
                {
                  "children": [],
                  "content": "人际关系在数字时代的演变"
                }
              ],
              "content": "对未来的展望"
            }
          ],
          "content": "个人经历与感悟"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网作为连接和理解的桥梁"
                },
                {
                  "children": [],
                  "content": "对互联网的深度依赖及其对人际关系的影响"
                }
              ],
              "content": "对互联网的依赖与反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "互联网带来的正面影响"
                },
                {
                  "children": [],
                  "content": "面临的挑战和问题"
                }
              ],
              "content": "互联网的双刃剑"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数字时代的人际关系和社会互动"
                },
                {
                  "children": [],
                  "content": "对互联网未来发展的期望与担忧"
                }
              ],
              "content": "对未来社会的展望"
            }
          ],
          "content": "感悟与展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}