{
  "pid": "63b7c6697dcc05cd33b51cd5",
  "eid": "654777ed5efab016b86bfae3",
  "title": "022｜跳进旷野了！摔个屁股蹲",
  "task_id": "dej8nby537vx9pog",
  "transcription": [
    {
      "time": "00:00:16",
      "text": "A break of day and .",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "hopefully rise, we speak.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "本节目由小雨伞保险经纪赞助播出，仅需一分钱即可获得专属保险咨询和女性防癌险。Hello, 大家好，欢迎来到新一期的宠物女武器播客。我是诗雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "我是小吴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "我是还有班上的诗雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "我是已经裸辞到了第二个月的小吴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "已经没有班上的小吴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "对，天天在微博上更新小吴的裸辞日小微博。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:46",
      "text": "现在看起来就是一点班味儿都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "大家什么时候播客聊一聊裸辞？之前一直都没有跟大家正面的聊过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "今天终于是什么契机促使你想要开始聊聊直面这件事呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "虽然说裸辞才到第二，但好像已经千转百回，内心已经有了非常多丰富的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "我以为裸辞就是单纯一件很爽的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "我觉得不是。而且很多人会觉得好像我裸辞是一件很有勇气的事情。但其实我想裸辞这件事已经过了很久很久了，最早的心理原动力已经无据可查。但是至少我从今年开始我就真的想辞职，但这件事情花了大半年，可见对于我们这种真人来说就要付出的心力有多大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "对，就是我感觉在今年的从年初到年尾，每次我们聊天的话题，就我们私下聚会的话题，总有一个说这公司我真受不了了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "有一刻你觉得这个班我肯定不上了，然后下一秒可能看到了可爱的同事们，看到可爱的诗雨就觉得要坚持一下。但是在下眼睛里又进了一些脏东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "所以那你现在会觉得裸辞难道也有不好的地方吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "裸辞前到最后我的状态非常痛苦，是因为我发现自己现在的一种很强烈的不确定当中，就是我这一秒觉得我要辞职了，下一秒我就觉得我不辞他，好像就是一种薛定谔的离职状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "没有打开箱子的时候是不辞，打开那个箱子发现猫死了就只能辞了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "这种不确定性给人带来的这种恐惧感还是挺强的。我就很好奇，自己为什么始终会处在这种状态当中，甚至到了裸辞前的最后一个月，我可能每次来开会我都要躲到厕所里面哭一场，这种状态我还是辞不了。然后我那天就看到崔庆龙他发一个微博。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:21",
      "text": "他就说我刚刚就想说你这很像一个病态的亲密关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "对，最近是说人有的时候更愿意让自己陷入长久的熟悉的痛苦当中，而不愿意让自己进入到一种短暂的位置当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "因为那个痛苦虽然很痛，但它是确定的。你知道这个痛的感觉和成分是什么？你很熟悉，你不会害怕那种未知的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:42",
      "text": "这里面就包含一种安全感。我觉得他甚至某种意义上都可以解释类似于斯德哥尔摩坐镇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:48",
      "text": "因为你被这个人被这个绑架劫匪绑住刀夹博上是一件你确定可知的事情，他不会再更糟了，但往后你不知道还会发生什么不一样的事。这个恐惧足可以摧毁你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "像我不敢裸辞，背后就是对于不确定性的一种恐惧。这一期也很想跟大家聊聊我们跟不确定性的共处。因为一方面可能有我这种处于一种自由身的状态的人，我们每天都要与他共呼吸。但另外一种其实像诗雨也是，虽然说咱看着还有个班上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "但是我怎么听这么嫉妒呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "对，现在好羡慕有人有班上，打住。但是其实我觉得大家还是在一个很动荡的时代，也觉得看不到未来的方向。或者就像在一个游戏行业或者在一个教育行业，你说行业没了就没了，大家可能时时刻刻还是在面对这个很普遍性的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "对我觉得其实不管大家现在是处于什么状态，上学、上班，有班上没班上，找工作、考编、考研，就不管什么状态。不确定性是现在所有人都在普遍面临的一个一定要不得不去直视的问题。就哪怕可能我现在有一份工作，但这个工作本身也并不稳定。尤其在这个时代，你很难说有任何一份工作是稳定的。然后像我会觉得我们的行业，它可能看不到一个明确的上升通道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "你不知道说我真的吗？你不想成为我们老板吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "Big答案可不心说这可不行，说你看下面很多同行都会在入行一两年之后就赶就离职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "然后一两年这么快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "感觉是的，有一些同行是的，我自己毕业前不是也犹豫过吗？就是要选择一份怎样的工作和怎样的未来的生活。然后当时确实我会遇到一些质疑，就是说记者这个行业它其实没有一个明确的上升通道。你网上以前可能就是主编就编辑，然后主编然后就没了你就做到死。就是主编主要是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "我们这个行业好像看不到谁做了五六十年的记者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:44",
      "text": "然后我记得在今年上半年的时候，之前就是立不动的主播之奇老师，他去参加方国成老师的那个新闻实验室，他们去驻访学者的新闻计划的时候，他们最后三期住房，三个驻访学者就一起在方可成老师家聊。昨天然后就说到说对于当下这个时代想要做新闻的孩子们，你们有什么建议？这些老师他就说他觉得现在做新闻的人是没有任何一个可以复制的路去走你必须要走一条没有人走过的，只有你自己一个饺印个脚印摸索出来的路。比如说像他可能就是一边写专栏文章，一边做阅读，然后做一档播客，然后说出自己的观点和内容表达等等。然后像有的人可能是转向虚构等等，围绕着文字工作相关的。他说现在就是没有任何人能够给你提供一个你现在所处这个行业的明确通道，你必须要自己走出一条通道来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "我特别懂这个感受是因为我当时快毕业的时候，我还在人物实习，当时我就约一个很尊敬的编辑老师吃饭。我就说我有一个最大的困惑是好像在这个行业里面我看不到一个人生样本，我有点不知道大家到中年之后都去干嘛。当时那个编辑老师就跟我说，可是你为什么要看别人走过的路是怎样的呢？你为什么不自己开创一条新的路呢？当时那个话对我的鼓舞是非常大的。但是我现在会觉得，不是说大家不愿意去开创一条新的路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "而这条路就是很难走，就是很难。我觉得这归根结底就是讨论不确定性，还是回到了之前被大家说烂那句话，就是人生不是轨道，是旷野。现在所有人都知道，好，我们要拥抱不确定性，要和不确定性共处，要接纳他，我们要跳下轨道走向旷野。But好好就是你要怎么样走向旷野，你在旷野上怎么生活。你知道OK，我不该怕不确定性，不该寻求一种绝对稳定安全生活。但是你一脚踏空的时候，你要怎么样不把自己摔死，怎么样在从悬崖往下掉的那30秒里去面对那种坠落的恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "而且我最近发现有一个很有意思的现象，就大家在讨论人生如旷野的时候，那些小红书的帖子都在写旷野的操作指南。对，就是大家还是挺用一种老中人的心态告诉你说，什么时候你可以跳车了，什么时候你可以去这里取一点水了，什么时候你可以捡一个金币了，什么时候你可以在这个休息站休息一下了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "跳车步骤一，卖出足对跳出。步骤二，迈出右腿。步骤三，往下摔一个屁股蹲儿。我觉得这个点特别明确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:09",
      "text": "当我去想到我自己面对不确定的性的时候，是怎样的一种恐惧感受。我发现我的第一个应对方式就是做计划。不确定性是因为它未知，然后你就把所有一个未知的庞然大物，把它一一拆分成几个步骤，分成你可以handle住的123，然后他就会消解。比如你面对一个未知的暑假，这样一个庞然大物，我就会在暑假开始的第一天就明确列出每天几点起床，几点做暑假作业，几点上培优班，几点睡觉，几点吃饭。然后你就把暑假60天都拆解完了，那OK你就会对于你未来这个假期要做什么心里很有底，但当然随之失去就是你就感觉像没过暑假一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "就像我们连做播客都有点这样，别人很多人会以为我们做播客就是随便做一做就做成了，但其实我们的这个文件夹里面可能有十个文档。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "家丑不可外扬，你不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "是因为我本来觉得我一个这么J的人了，就是我做事情已经很有规划性了，我发现世玉比我更J当我打开那个文件的时候，我发现世宇赫然列了十个文档，包括什么启动于，这可以说吗？我们有一个选题库，然后我们还会有一个工作流，然后我们还有一个失败复盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "我没有失败复盘，有失败复盘就是剪辑流程复盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "有一期哪一期我们数据不是很好，然后点开文件它就有一个我们这一期为什么失败。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:30",
      "text": "你就会发现这种东西它OK可能是会给你提供一些确定感，就是你抓住了什么东西，你想从中找出一个逻辑和原因，然后下次就可以避免它那种感觉。但你就会觉得他好像和你想要表达，想要抓住，想获得的那个东西又背道而驰。所以我觉得这些东西就是隐藏在不确定性和不确定性这两个大词背后被我们所忽视的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "我觉得我也可以跟大家分享一下我裸辞这两个月的感受。就是我觉得我经过了三个阶段，但是你会发现你核心的命题还是在跟不确定性搏斗。第一个状态就是很大家刻板印象的爽。但是我后来意识到你为什么会觉得爽？对我来说就是因为我在此的大半年，我处于薛定谔的离职状态，我会觉得我很不确定。但是在我离职提出离职的那一秒开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "我就是确定的自由了。你爽的不是不上班，而是你可以确定的干一件事了，哪怕这件事情是什么也不干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "但你确定了对我确定的走向旷野了，一个我确定的已经被减员了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "你就是站在旷野上站着不动，你就站在旷野中央。但是很确定对不对？你在旷野上走出了一条自己的轨道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "对，在旷野中心呼唤确定性，所以那个时候就超爽。但是这个爽我觉得是不能持久的。你其实是对于你之前那种不确定性的一种应急反应就印象很深。是我当时正好去意大利旅游，我大概了15天。然后我就是倒数第二天在罗马时候，我前几天我可能每天迅速的睡着，因为确实每天都很累。但是我倒数第二天我发现我就焦虑发作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "因为你要回国了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "我就想到我要面对我废墟一样的生活，我甚至都不知道我应该先捡起哪一块掉落的瓦片，就是因为他太一团乱乱麻了。然后这种不确定的线索当中，你觉得你面前条条大路通罗马。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "虽然你人已在罗马，但对对，但你的生活却是一个废墟。对我其实很明白。但是就今年你在罗马的时候，正好是我国庆回家的时候，我觉得我们生活完全处于一个相反的状态。就是我会感觉我在家的那十天是我偷来的一段休息日。我知道在这个用玻璃罩子罩起来的放松的十天之外，是一个可能我不喜欢的，但却井然有序的令人疲惫的生活。然后我在这十天里尽可能的过了一些混乱的，不做任何计划安排的放纵生活。但我之所以能允许那样放纵，是因为我知道OK这个玻璃罩子有打开的那一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "是因为这个混乱的生活。有一个确定的line，它会在10月7号大家开始工作日第一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "而且对我来说那个代练是10月9号给你录播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "所以是我们的播客，开启了你回归真人生活的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:05",
      "text": "是我们的播客开始了我们两个假期的终结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:08",
      "text": "但我没有我的余生皆假期。到第二个阶段，你肯定就是充满着又是一种未知的恐惧。我就会发现以前我不知道你，我总是提前几个月买机票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "那我倒不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "你会很临时买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "不会临时，但因为我会提前到可能两三这个月，因为那时候机票可能便宜一点，我提前再久它也不会更便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "我以前会提前8 9月买机票，然后我以前会觉得你提前越久就越便宜，但其实不是。对，因为我最近这个日程实在太混乱了，我经常得今天决定我三天后的机票。最近就发现其实你一周之内买机票是最便宜的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "不是一周，是它是巧合的。有时候会是航班起飞前越近，他因为仓位没卖完，它就会降价。所以他其实但是他万一你是个热门航班，舱位卖完了，然后那个时候就会很很高就很紧。所以它是一个就没有人能够预测出机票票价格的规律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "机票价格是不确定性对OK，所以这个航司高管可能也是一堆批人在那边定价。不是，他们其实是有一些市场规律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "你可能可以通过提前几个月买，总比你提一个月这个不上不下的会便宜一点。但是它就会有风险在于，提前一天可能比提前八个月买还要便宜，但有可能提前一天会暴贵无比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "我以前可能我们就是因为担心暴贵无比的这个风险，所以我们选择提前八个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "对对对，但它不是一个规律或怎么样，它是一个由看不见的市场决定的东西。你有没有发现机票其实才是真正最接近于本质性的东西。因为它是完全由这个世界，由所有不同的人，不同的乘客的行动，共同构成了一个完全随机的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "但别人他的行动是讲你无法控制，并且这个世界会发生什么。是那天我们的法定假期突然改掉了。真的有一天我起床发现所有人都在讨论那个春节放假的事情。然后我就好甚至无法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "完整的表述出这个议题的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "是因为我至今没有搞太清楚。大家在除夕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "不放假了，春节假期从大年初一开始放，而除夕不放，但以往除夕是放假的。你这个偶尔透露出一种天真的邪恶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "对，跟我有没有什么关系？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:16",
      "text": "所以你裸辞现在到第几个阶段了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "我觉得我现在到第三个阶段了。然后第三个阶段就是你处在一种自足和一种虚无当中的摇摆，你有时候会觉得这样挺爽，然后有时候又觉得不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "那不就又是把自己抛入不确定性了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "对对对，就是我现在的状态，就是我开始拥抱不确定性了，我想要开始做一个批人了。但是做一个批人的道路上也困难难重重，包括你就会发现，我已经很久很久没有想过我的人生规划了。我本来会以为说是不是我裸辞之后，我应该更多可以想这些问题，但我发现我好像也只能想我近在眼前的事情，我只能想说我这一年能够做什么，我能够成为怎样的人，包括我发现这好像也是最近的一个特点，说跟朋友聊天都是这样。大家已经很少提人生规划这个词了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "对我是从去年开始明显能感觉到我没办法再做，别说三年五年了，就是一年后的计划。我最近的感觉是我为什么有一个班上，但是不确定性却这么强？是因为我的工作太弹性了，我甚至无法规划下一周的安排。因为我无法预计我下周是不是会突然要见一个采访对象，然后我的时间肯定要以他为准，所以下周的每一天我都没办法说我有没有空去约朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "我们有个共同朋友在群聊里面问我们一月初在北京吗？我们两个的共同反应就是，对，这是三个月后。姐谁知道三个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "后谁会知道一月初自己在不在北京？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "对，就一月初我还在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "不在就都不知道，你说他站在人世都很难说。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:45",
      "text": "说到这个做不做计划，最扯的一件事情是我前段时间去了陕西一个农村，然后我就去了旁边一个道观去求签，求出来是一个大吉了。当时我其实求的是姻缘，然后我的朋友就问我说我现在就是一尊真神。我就是可以告诉你一个确定的答案，我告诉你，其实你会在35岁的那一年才能够找到你的真爱你想不想听我说这番话？我可以选择。我其实从头到尾都不知道这个事情，因为毕竟它发生在遥远的八年之后。另外一个方面是我听，我发现我愿意听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "这是一个很经典的文学母题，就是很多电视剧、影视剧、动漫都会拍。这个就是你有一个得窥见命运真相，看见命运的那个契机，你要不要去看你要不要去窥破那个天机？绝大多数我觉得是不要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "但是我确实不想知道我自己怎么死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "那你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "想知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "我觉得这是两码事。你想不想知道你怎么死的？是你要不要面对人生的终极恐惧？你想不想知道你在什么时候发生死亡之外的其他事情？是你要不要给自己人生找一个确定答案。一个讨论是确定与否，另一个讨论的是你要不要为你最害怕的事提前做好准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:56",
      "text": "其实也很像，所以主人公就是一个拥抱不确定的人，他他可以成为主人公。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "通常来说都是这样。并不是说拥抱不确定性，是因为他们会觉得过一种不知道答案去体验的生活，比一种已知确凿的终点，你往前走走到那个终点为止的生活更有魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:13",
      "text": "我觉得是这样的，但我觉得是因为这样的故事更好写。因为他那个时候说，我愿意知道，然后那个人就说你将来会怎么样，那读者不都知道他接下来的98章怎么写了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "也可以写他知道命运之后如何抗击命运，我要如何反抗命运，那个也会很有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "那不就是很莎士比亚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:28",
      "text": "所以我觉得你要判断他的，不是说结果怎么样，不是说你就是看到了命运之后，你的故事会更精彩还是更不精。反而是重点就在于这个人如何做出这种选择，他是选择看还是选择不看。然后我感觉通常来说，大家会认为选择不看那个命运，直接去体验的人更有魅力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "那你会选择什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:49",
      "text": "不看吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "那你更有魅力了。OK我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:52",
      "text": "最近又在看啊，因为写一个和游戏有点关系的东西，我最近在看一些文献，就是说游戏或者竞技它的观赏性到底来自于哪里？一般来说会认为是对抗性或者激烈的什么东西，然后还有人提到比如赌博摇骰子等等这些东西它的趣味性就来源于结果的不可预测。然后我就发现确实不管结果是好是坏，只是这个不可预测性本身就增添了一些趣味和乐趣在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "包括我就觉得现在大家特别喜欢玩德扑，也是好像在不确定性冲浪。因为它不完全是一个智力游戏，就不是说你越聪明你就能够玩的越好。它其实是很大程度上取决于别人会出什么牌，别人可能会出一个非常疯批的牌，然后这个时候你做再好的这个策略，其实最后都会不会冲垮。我觉得这个就也很符合世界的本质了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:42",
      "text": "但你知道吗？就关于玩游戏或者赌博这种东西，因为戈夫曼他还写过一个特别有，我每次都有哥夫曼，因为我毕业论文做了戈夫曼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "天哪，我觉得戈夫曼就是我们这个播客第三人人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:53",
      "text": "他那篇没有被翻译叫encounters，那本里面就讲游戏的乐趣，那篇论文就叫翻译game就是游戏的乐趣。它不能够完全在于不可预测性，因为它玩家不能接受把自己完完全全抛入风险。譬如说他不能接受赌博输的那个金额超出了自己完完全全的身家，对吧？你不能参与一个赌注是一亿的赌博游戏，那就算他结局再生不可预测，那个恐惧感也压过了能带给你趣味本身。所以游戏要有意思大概有两个前提，一个是结局有不可预测性，有风险。但第二是风险一定要在你的可控范围内，就略微超出可驾驭范围内，非常微妙。就是你要玩一个，你可能你的筹码是十块，那你的赌注可能15，这样就是这个游戏最好玩的时候。你们有没有发现这个东西其实意味着你要从不确定性获得快乐的前提是你要对这个不确定性的程度都有一个精确的估值和控制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "是他不能是完完全全的，就像有深渊一样看不到底的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "那样就没有人会愿意参与这个游戏。你要让人愿意参与，就是你要既提供不确定的刺激，又要提供确定的安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "很妙，就这两者之间的一个平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "但我就发现，虽然大家都会说你可能想更过一种精彩人生，但人很难拒绝那种亏看天机的诱惑。具体体现我觉得大家现在都很倾向于学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "对，真的人不是说不能算太多蜜吗？应该是命越算越薄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "真的。那个瞎子本人该不会瞎子本人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "不是无法预知自己的命运吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "而且他应该就是折寿，就是损耗自己的阳寿去窥探天机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:34",
      "text": "那你不是天天给大家算差不多吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:37",
      "text": "我从今年1月份开始就一直在给朋友们算塔罗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "难怪每个朋友算完就心满意足的走了，因为他们可能都吸走了你的眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "然后我今年的身体越来越差，完了都冥冥之中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:48",
      "text": "注定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "我当时就研究塔罗他每张牌的意思是固定的。它真正对塔罗师的要求是在于你怎么样把这些牌面组合在一起，解释出一个完整的叙事。然后怎么样去针对对方现在的心里的动力，你去破解他的这个东西和恐惧的事情。我就帮很多朋友测，然后他们一个一个都说测，巨准无比。就准到什么程度，我帮一个在求PHD offer的朋友测出了迟来的消息。后来发现他的offer本来早就该到，后来因为邮件的原因delay了一个月。然后我还帮我师姐测出她怀孕，他本来不知道自己怀孕，测完之后立刻去买了一个验孕棒，然后发现真的怀了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "你那张塔罗就是告诉他他就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "你的婚姻中有生育的迹象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "我的天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "然后数不胜数这样例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "我的朋友现在愿尊称你一声刘大仙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "然后就口耳相传，就是介绍很多学妹朋友过来找我测。后来我就测的越多之后，我就越来越发现，其实侧塔的本质就是心理按摩，它牌面可以反映出一些非常细节的东西。比如刚刚说的怀孕和迟来的offer这种，他可能是我觉得真的是有一种机缘在里面。但更大意义上你让人获得对你信任的那个东西，其实是在于你看出了人内心一些共通的缺乏感和恐惧感不安全感。然后你用牌面要么是点名这种不安全感他自己无法表述，你帮他表述出来。要么是你告诉诉他，你其实不用担心，就给他一些鼓励和安慰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:16",
      "text": "怎么听着在说我们播客？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "播客也是玄学。我们这个播客开办之前，我测测过一次塔罗，就我给他会大火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:29",
      "text": "但现在还没有大火了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "然后就是说会成功，就是会成没有那么大火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:34",
      "text": "我就想到说很多塔罗是不是经常给朋友算，然后朋友就会觉得他算是巨准无比，然后就会推荐给朋友的朋友算。但是我发现就失效了。我就很重要的原因是因为这个塔博士本人跟朋友是认识的。他其实精准的知道这个朋友的需求是什么，他的恐惧是什么，他现在最大的诉求是什么。然后他只是把这些话翻译出来而已。是，但是朋友的朋友可能他不认识，所以他只能完全通过所谓的机缘，而这个机缘不一定时时刻刻都做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "但我觉得我也不能完全说他是一个只是心理按摩。我觉得塔罗确实是有一些能量或者那种玄，就是我真的无法解释是有一些在里面。只不过他通过人的语言这个介质把它翻译出来的时候，你在选择翻译的倾向的时候，多少带有了一种心理关怀的成分。然后它就更加的容易让人信服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "某种程度大家都还是想要去找到一种被接纳的感觉，然后被看见的感觉。而塔罗就某种意义上提供了这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "对他就不禁让我想到，你说我们谈论不确定性，你想通过塔罗或者算命这种东西去握住一个抓手，去看到这个不确定的一团迷雾中，有没有什么固体状的东西可以给你抓住。然后你通过这个方式，但你说塔罗其实我认真想过，我给大家讲过的索塔罗除了一些非常微小的细节的地方，他很难在大的方向上给出一个确凿的结果和答案。塔罗其实也并没有帮助你得出你要的那个固体的抓手和结论，但他好像就是帮你剥散了一些那个物，可能他露出了物后面的东西，但他仍然只是在播物而已。可是大家已经觉得比测之前要心满意足很多了，所以我就会觉得大家在你表述说我恐惧不确定性这个东西，它背后其实反映了很多方面。其中一个方面就是一种想要被看见，被表述出来的那种情感上的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "而且它可能虽然不是固体，但是液体我觉得它是根据你的那个需求的容器随意定制的。譬如说我去求那个签，然后那个签其实有很多很多的字，我其他字我都不看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "你看那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "真的我我看到那四个字叫鲲化为鹏，我就觉得原来之前的我是亏，现在我要展翅高飞了。完完全全就是在根据我自己心理投射去解释那个牌面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "而且你会发现塔罗还特别好用的一点，就是你会发现你的所有来测的人，你都不用跟他们解释，你只用讲牌面，大家就他们自己会帮你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:54",
      "text": "他脑补出剩下的所有东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:56",
      "text": "不就是比如你跟他讲说都预示着一些什么人际上的矛盾，他可以指向很多方面，他就会自己开始回想他最近生活中哪些东西可以套上这个，然后立刻跟你讲，对，就我同事最近对我怎么样。你看他可以指向同事、老师、朋友、恋人都可以。他们会自己先搜罗出一个配上的，然后告诉你我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "觉得这背后的确定与不确定之间的那种交锋，我觉得特别有意思。我其实对于宗教也不是很了解，但是我之前就会想，其实很多宗教的经书，他也不会给你一个确定的答案。包括很多人会觉得他有点像一个开放世界。不同的信徒会通过自己不同的视角得出不同的答案，好像在他们的心中他们有不同的神，但是每个神的形象是很确定的对，就不会有一个神告诉你说，这道题我也不会，我们下节在讲这个神会告诉他他想要的那个的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "对，神会告诉你OK我在我爱万物，我知晓一切，你相信我就可以了，哪怕他可能不能给你一个与你自身最贴切具体东西，可是他这个存在本身就成了你那内心深处了一个定海神针。虽然你学了很多各国的宗教历史，但你没办法在心灵上跟他有一种共在的感觉。但我最近第一次真的有了这个感觉，我突然理解了为什么人们需要上帝。就是因为十月份的时候那篇稿子事情让我整个人被喷的厉害，然后状态非常糟糕，然后每天都在哭。后来我那天在地铁上的时候，我就在随机播放我网易云里的歌单，然后随到一首就是高中是福音曲，不是福音曲，但它是个福音乐队，是用流行歌的唱法唱的。那个乐队叫hill son yang and free，他们歌都还挺流行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "我们这期的片头曲有了OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:34",
      "text": "就是很多年轻人会蹦的那种歌，但他其实是个福音乐队。然后那次我在地铁上一边听一边就看那个歌词，然后我的眼泪刷就下来了。他就是在歌颂上帝，然后那个瞬间我就突然明白了为什么人们会信仰上帝。在那个瞬间我真的觉得就心里暖融融的歌词。他就会说只要你信仰他，就是一切困难苦难都会过去，然后会给那种精神上的那种光辉升起的感觉。然后我就突然懂了，人活了真的需要找一个自己的上帝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "我们这里也不是给大家传教，因为我俩都没有宗教信仰。但是我觉得我们现在一个很大的变化，就是从原来的特别科学论者变成了有一点点知道说这个世界上可能有一个超自然力量，或者说有一个命运的东西，或者说有一个比喻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "意义上的神我觉得不是说超自然力量或者神的存在，而是说我们意识到这个世界上有很多东西是我们身为渺小的人类无法解释的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "这是不可知的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "就是你相信这个像有一部分是不可知的。他不在于说你要去论证说不可知论是什么什么的。因为这种论证仍然是一种非常人类中心的，非常自大的。你要承认就像存在很多你的力量无法设计的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "我觉得在现代也是在我们这一代人身上，你离宗教很远吗？但我认为我们身上是有一种新的宗教的痕迹，就是科学。我觉得其实所有种族，所有群体的人都会给自己找一个类似于上帝这样的抓手，确定性。只不过在我们身上科学成了新的宗教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "而我们现在新的宗教都是非常确定的。我觉得有科学，我觉得还有别的，譬如说我觉得系统我们对系统的这种强有力的信仰，包括我现在觉得大家都会说考公上岸。某种意义上是因为我们觉得在这种时代的浪潮当中，我们个体的力量是非常微薄的。但是我们相信系统它是永恒存在的，就相信可能30年40年之后，它依然可以托举着我们。所以我会觉得现在我们老中人就是信很多，就又信系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:31",
      "text": "我其实我们也相信自由主义，我觉得他也是一个宗教，因为他也有一个确定性的允诺，就是他告诉我们我们只要不停的努力，然后我们就一定可以抵达我们想要的光明的未来。我觉得这些某种意义上构成宗教，是因为他都有一种很强的感召力。如果我们把它拟人化，他就是很有克里斯马。对，那他告诉你这个东西，你做了他你就成了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:52",
      "text": "而且我觉得甚至他的克里斯马不来源于他自身需要有多强大的福利，更多的来源于我们作为他的信徒和受众，我们自己太需要这样一个东西。所以我们会人为的去填补上他无法解释的所有的一切，然后自己赋予他那种神性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "所以某种意义上他们自己可能不想成为宗教的领袖，但是我们共同创造了这么一个宗教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "对我觉得在我们这一代人的成长过程中，你对于科学应该是有毋庸置疑的唯一性和神圣性的。第一次对这个概念产生一个不一样的视角，是在我研究生的时候，上一门课叫科学社会学。他就是说把科学作为一个社会现象来研究，理解科学为什么是成为一个被人信奉的现象。因为你想对我们来说做实验，提出疑问，然后用实验结果来证实或证伪，是一个最自然不过的理解世界路径。但是对于几百几千几百年前来说，显然不是这样的。他我们信仰科学，就像他们信仰上帝和太阳是宇宙的中心一样，是一模一样的。如果你现在可以质疑他们，那为什么几千年后的人不能质疑我们对科学东西呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "然后你就发现科学它成为唯一的真理，其实也只是近几百年的事情而已。它非常短暂，它是一步一步的。统治了整个社会的话语体系，然后把科学作为唯一的真理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "但你要说世界上有没有科学无法解释东西呢？我觉得一定是有的。倒不是说超自然现象，而是所有如果你把人的内心世界、外部世界、宇宙环境都统合为一个我们生活世界化，那他一定是有一些角落是科学的脚印踏步不到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "不禁又想起来我们大佛普拉斯那句话，就是人可以探索到周的边界，却无法探索内心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "就是人可以已经可以登上月球，却无法探索他的内心的宇宙。对，而且你知道我们从小受到的教育是科学它与理性是强绑定的，就是理性客观和科学它是高度绑定的。但你难道不觉得说这种遇到任何事情，我们先去找一个科学的解释，遇到任何有矛盾和冲突的讨论，有争议的话题时，我们先去找一个理性中立的答案，去找文献支撑，找数据支持。当你下意识的第一反应就是这个，而不再是任何其他事物的时候，这种不就是一种迷信吗？不就是一种狂热，每一种对科学的狂热。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "而且我觉得某种意义上，它也是对于一种人类世界的高度自信。因为科学这一套就是人类自己去发明出来的。然后我就想到前段时间我见我一个朋友，他现在回学校读博，他读的是技术史。然后我从来不了解什么是技术史。以前他可能跟我们过去一样，对于人类世界非常的感兴趣，甚至觉得某种意义上这就是世界的全部，背后指向的也是对于个人能力的高度自信。但是他后来就会慢慢的自己经历了很多挫折以后，他突然意识到这件事情不是他个人就能够决定的，背后就是有一些很天机一样的东西存在着。然后这件事情让他产生一种敬畏之心，并且使得他的目光有一点点的从人类身上移开了。技术史的意思是最简单的例子，可能他就研就一把椅子，可能这个椅子也对于我们世界为什么变成这样产生了一丝扰动。但这个是可能是我们最主流的社会科学不会去关照的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:10",
      "text": "所以就好像你看一把椅子，它的形状和它的结构是怎么样，从最原始的那种三角洞，然后一步一步变成延展出他的长腿长、他的背长、他的舒适度、它的弹性。所有这些变化本身都反映出了人在他身上所投射的那种东西和我们的需求是什么。然后你从这些东西其实能反过来关照人类自身。那我们是怎样变化？我们是怎么样用我们的概念去塑造了你认为椅子就该是这样的这种观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:39",
      "text": "某种意义上这个主语和宾语可能还是可以调换的。因为以前从我们人类中心主义的角度，我们就会觉得就人类如何一步一步塑造了椅子，但也许椅子还在塑造人类？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "对，而且你看就非常典型这种话语体系，这种凤科学理性逻辑为至高的体系，他就是和UG主义密不可分的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "真的，你看你的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "我们都是在经历了挫折之后，你开始说这个东西是不是不对劲，对吧？那如果你一直信奉说我们一定要在辩论中找到一个真理，就是相信说唯一的科学的真理是存在的。本身这种教条就很接近于人们说菜是原罪。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "我们这个highlight一下菜是原罪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:24",
      "text": "我真的我受够这四个字了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "我也受够这四个字了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "他就会用这种幽寂主义的逻辑，就是这种强我是强者，我就可以站在这个制高点上去霸凌所有人，他觉得理所当然，因为我强，因为科学证明就是用实力说话。按照理性逻辑，我在塔尖，你在塔底，所以我才在你身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "对并且大家会觉得你走上塔尖这个路是完全可以被复制的。就大家的那一套叙述方式就是只要怎么怎么样就会怎么怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "所以你就会发现对于确定性的追求，其实是一种对于强和那种实力这种稳扎稳打的东西追求。对不确定性的恐惧，其实也有一部分很像是对弱的恐惧，不管是自己的弱点还是说弱势处境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "某种意义上我会觉得我们有可能是比较晚熟的一群人。因为早年尤其是在考试体系当中，相对来说顺风顺水。然后那个时候确实你的所有经历都在告诉你，好像你只要去付出努力，你就能够考得一个很好的成绩。我那天跟另外一个朋友聊，因为他说他18岁的时候就知道这件事情是不奏效的。因为他18岁的时候也跟大家一样的努力，甚至比别人加倍的努力。但是可能就因为他那两天状态不是很好，或者考试出的卷子就没有出到他的舒适区，他可能就没有考出理想的成绩。但是我们就是很晚去吃到了生活给了一些苦头，我们才很晚的去参透了这个真相。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "因为我们一直在吃游击主义的甜头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "现在我们开始吃苦头了。很好，活该就是活该我们忆苦思甜。我之前跟朋友讨论过一个问题，就是有的人真的可以如此幸运的度过一生吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "他的人生一辈子不会有一个瞬间成为弱者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:58",
      "text": "成为残疾人。在任何方面觉得有可能吗？我觉得不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "我觉得有一些人他们应该是至会有一些人至死都没有意识到自己曾在某个瞬间示弱者，他们会用别的方式来解释这个事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:14",
      "text": "男人至死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "是强者，他们可能会觉得那时候是不是不走运，或者说怀才不遇，天妒英才或者等等的。他不会理解为我在这一刻我不可避免的成为一个弱者，或者他们就会自我谴责，向内攻击说我不够努力，我当时要是怎么样就好了，或者怪罪他人说你要是再怎么样就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "其实这是一种对自己命运的归因。比如说我以前一直会觉得我从来没有被天上掉下来的馅饼砸中过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "其实已经被砸中过N回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "或者是因为我每次都解释逻辑是我是努力的去爬山，我爬到了山的顶峰，我爬到离天最近的地方，我伸手摘的那个馅饼。但事实上我如果没有经历这一招，我可能还是会被那个馅饼砸中，但是我把它解释成了是我个人努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "对，因为它这个过程中你没办法控制变量，你不是活在真空中，解释成自己的努力会让人自己好受，能够满足人类自我中心的那种倾向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "而且某种程度你就站在了一个制高点，站在了一个命运的制高点。我以前老是听别人说无心插柳柳成荫，但是我发现我就从来不敢插下那个柳树。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "对吧？我觉得是你不敢期望自己有一天也能成为无心插柳柳成荫这种故事的主角，因为他太不确定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "就是那种故事，我陪我的好朋友去试镜，怎么我被选上了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:35",
      "text": "对别人来说，人有人有的人可以做出我把随便一根柳枝插电这种事。但对我们或者一些被确定性绑架的人来说，你就连我为什么要插这个流，我该插在哪，用什么角度，我是否过几天要来确认一下它有没有成因。所有这一切你都需要有一个衡量的标准或者来确定的因素来把握它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "我前几天也跟一个朋友聊，他是一个博不住吗？很早的时候就在各个社交媒体开始做，然后他就觉得到后期他很疲倦。甚至发现我们这种有一些做题家思维的人，总是希望不停在不同的领域去验证自己的成功。然后他后来就也开始做博客，他那个时候他就跟他的搭档我说好，说我们做这个博客的时候，我们不要期待着我们一定会成功，我们就无心插柳一次，人就是很拧巴。然后他那个时候觉得我们播客做的挺好的，然后他们第一次复制我们播客的show notes，因为他们觉得我们写的特别详尽，第二期他们就发现的太详细了，他们就把本期书影音给删掉了。再下一期他们就把导语删掉了，再下一期他们就把时间戳给删掉，就完美实现了。他们不想验证成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "但他们仍然获得了成功。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "但他们仍然做的很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "OK我们不应该用这个做评判票。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "又开始邮寄。对，但是我想说的是你可能有的时候让自己松弛一下不会那么糟的。不是说你让自己松一下，你整个人就垮了，你仍然还有很多螺丝钉在拧着你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "你知道我觉得不确定性还特别值得被分解的另一个点是什么？就是刚刚你说你人不允许自己松弛，你害怕不确定，是因为在你的想象中，一个未知的东西一般就会等同于一个很深奥的东西。因为你搞不懂他，你通常就会把它想的很复杂很难，充满了你自己掌握不了的知识和逻辑规律在背后。但我觉得绝大多数情况下，有很多我们看似诡异的无法解释一定有个复杂东西的那些事件，通常都只是一个最简单的逻辑。比如说我发我的稿子前，我可能也想象不到它会引起多么大的轩然大波，所以我取那样一个标题，可能就只是觉得它反映了文章的本质内容而已。那有人就会觉得你是不是阴谋论，故意想要挑起性别对立或者怎么样。但其实它背后的原因真的就很简单的一个单层逻辑，就是我觉得这个好像最合适的OK，我就这样做了。但我想明白这件事情，我就发现很多我们以为未知的事情，因为他越未知，人的大脑就越倾向于自己帮他补上很多复杂的纹路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "但其实这个很简单，我想说不确定性它一般不是一个特别难的东西，它只是一个特别旧的东西。我们抗拒的其实只是我们害怕心，害怕你没见过的。但是心并不意味着难或者痛，通常心只是意味着有点不一样，或者你没见过。就像上一期，小吴说妈妈在开车的时候不知道该怎么办。但其实一旦你试过一次，你就会发现OK这个新东西其实也很简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:28",
      "text": "我妈妈可能试个十次是这样子。而且我觉得其实这个新旧也是一种远近。就是你过去是远观的时候，你会觉得它模糊一片，看上去隐隐绰绰，好像很危险的东西在背后。但是你近看发现，远看的狮子其实就是一只小猫咪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "对，就是当你看到它的影子的时候，你会把它想象的复杂。我感觉人脑就是有这种倾向，但其实不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "包括我有的时候就会觉得很多问题它悬置在我的生活当中。当我不去直视他的时候，他特别像是那个叫什么达摩克利斯之剑。我觉得他悬在我的头顶，因为悬在头顶的时候你是看不见他的。但是其实你又时时刻刻处在他的阴影当中，你时时刻刻感受到空气当中好像有那冰冷的那个剑鞘的气息在迫近你。但是你抬头一看，其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "塑料玩具刀、萝卜刀。对，所以就是人被不确定性吓死这件事，其实你让我打开你的面具看看底下，其实人被自己吓死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "其实哈利波特里面不是有一个叫博格特的东西吗？那个博格特它是会在不同的人面前变形出他内心深处最恐惧的东西。举例哈利波特他就会变成伏地魔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "是摄魂怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "是摄魂怪，今天就被霍格沃茨开除。对，但是对我来说我就意识到我好像最害怕的就是博格的本身，因为我不知道他会变成什么，这件事情让我很恐惧。而不是它变形出的任何一个具体的物体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "你这样想到就是哈利波特当时在练习如何应对兽怪的时候，是毒品您教他的。然后罗坪就是拿一个博格特帮他训练。然后当他发现Harry的恐惧竟然化身成了摄魂怪的时候，罗平就说Harry非常有哲思，你恐惧的是恐惧本身。然后我觉得就因为它是一个很新的东西，所以我们通常人脑就会倾向于去抓住一些你有的就有的常识里已经具备经验的东西。他的另一个表现就是如果我的经验不足够覆盖这个世界的全部的话，我就会去抓住一些别人经验过的东西。所以他就会倾向于做一些同样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:33",
      "text": "我以为倾向于就看那些马斯克传记，看看马斯克怎不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "为什么你们男人带入的都是一些更有权势的男人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "那我带入一下武则天，就是要成为那个有皇后的男人笑死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:47",
      "text": "因为我那天在豆瓣上看到一个帖子，那个小组叫我发现了一个规律。然后他说他发现规律就是他发现内卷的本质其实不是我们想的那么复杂的。我要竞争，我要激烈，我要对抗什么的。内卷的本质其实趋同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "是的，你想要成为同一个模子里刻出来的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "对，如果你真的是想要竞争或者走到顶端，或寻求一个最优解的话，其实你应该经过很多前期思考，找到最适合自己的赛道，到然后去分析你在这个赛道中如何怎么怎么样，就是得另辟蹊径。但大多数人其实他们都会做同一件事，是因为他其实要的并不是他所以为的那个结果，他要的其实只是趋同的这个过程和感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "最后就是所有人都在挤那个独木桥，然后阳关道没有人走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:31",
      "text": "我一个人去走。你看这种看似你把握最确定的东西，OK我要考公，我要考编，看似是最确定的。但是你有没有发现，一就是几千人挤一个独木桥，其实是一种最不理智的行为。如果我们说理性是确定的话，那这其实是最远离确定性的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "那你说大家为什么还都考呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "我觉得是因为对不确定性的恐惧，本身就是自己吓死自己的那个部分，他盖过了所有的你能够做出判断的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:56",
      "text": "好，今天诗雨暴言大家考公，就是自己把自己给吓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "没有，就是说我也想考，就是我午夜梦回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "我也后悔自己没有考过。我其实现在也观察到一个现象，有我有点像是从轨道刚刚开始跳车。这个时候我再去跟以前的很多行业里面的朋友聊，我这个时候就产生一种很奇怪的感觉。那个时候我们所讨论的很多问题，那个时候我也乐在其中的很多问题。你从一个远方来看你可能觉得特别小圈子自嗨，你就觉得它特别封闭。我觉得某种意义上，其实大家在追求鬼到其实是在追求一种确定，而这种确定其实也是一种封闭。你是对于所有的这个边界之外的东西的一种抗拒，你假装自己看不到他们。那这个时候你在一个很狭小的世界里面，你看到这就是你的全部的天空，可能也挺好的，你看不到外面的世界了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "让我想到最近有两个朋友给我的感受，就是我们曾经是非常好的学生时代的朋友。然后我觉得我们价值观都非常一致，就是那种会不想要走和别人一样的路，不想要追求世俗的生活那种感觉。但我最近发现，因为他毕业之后找工作一直不是很顺利，然后他一直可能就在试图想找，比如文化行业，但他在这些地方都受挫了。他在尝试拥抱不确定性的路程中受到了很大的挫败感。于是他就基于人自我保护的本能，他就开始否定这一切，他就开始想要寻求一种更朴实的，大家都在追逐的那种生活。比如他就在努力说服自己说，我觉得运营产品经理，互联网大厂其实挺好的。这种东西他跟现实世界打交道，比我们做学术的接地气多了。他就会开始这样说服自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "然后在那个时候其实我有点心痛，我不是要否定这种价值观，而是我觉得人不管你出于自己内心的思考，选择哪一种价值观都可以。但如果你是因为被一种价值观伤害，就是无论你是被确定性伤害才选择不确定性，还是你被不确定性伤害了因而去选择确定性，这种被迫的看似是自由意志的选择，其实反而让人很悲哀。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:59",
      "text": "但另外一方面，我确实也特别能理解他的感受。我就觉得他如果想要活下去，有的时候真的只能通过否定一部分的自己来活下去。但是其实也有可能有另一种解，我们承认那一部分的自己也很好，但是现在因为各种原因我做不到。那我就以另外一种形态，他好像不能接受这种多元的形态的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:18",
      "text": "我觉得因为这对人的要求太高了，这也是我们只站着说话不腰疼，其实很困难。我是觉得我最近从我的咨询师那里学到了一个很有意思的讲法，我从来没有听过这种讲法，叫做养一个空间。当时我跟他讲的是另一件事，他会说我最近跟他的表达有很多逻辑，很少情感表达，他会把它理解为我的情感表达。现在处于一个幼年期，我们可以在咨询。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:43",
      "text": "过程中的情感表达在幼年期。我惊讶，对，我以为你就是已经是一个80岁的情感表达了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:49",
      "text": "我一直以为，因为我是今这个月重新开始做咨询的，我以为我做播客的过程中已经有很多很多情感流露。但我的咨询师告诉我，他觉得我的情感流露比以前少了。他发现我一直在分析和逻辑，我其实就我一直在讲这件事情是怎么回事，然后讨论他背后的东西。但我从来没有讲告诉他我是怎么感受的。我是在我在讲这句话的时候，我是痛苦的恐惧的，我从来不表述这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "你是在压抑你这个情感功能吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:16",
      "text": "我觉得有一点，然后他就会说他发现我的情感空间就可能在幼年期，然后我们需要在咨询中去养这个情感空间，让他慢慢的从一个幼苗慢慢的长大。然后我刚刚觉得我们谈论的那种人，在面对确定性或者不确定性这些价值观碰撞的时候，也是你不一定是要否定你的一部分价值观，而是可能说你能接纳自己不确定性的那个自我。他现在在幼年期，你可以把它当做一个幼苗先呵护起来，先让它慢慢长大，然后去从事一个能让你的整个人，你的肉体在这个世界上更好生活的东西。它也许是与那个幼年期的你是相反的，但那不意味着你要绝对的否定他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:59",
      "text": "所以我之前也是裸辞之前特别纠结。然后我的咨询师也觉得说那个时候我好像特别像是一个惊慌失措的小孩，跟我觉得你咨询师的比喻很像，就幼年期然后面对一个特别茫然无措的一个世界。但是他其实有跟我讲说，你不要把它完全想成了一张空白。他如果是一张白纸的话，你可能觉得它上面是完全的茫然的。但是如果说你可以往上面涂一些色块，它就会变得具体了很多。这些色块不一定一定要变成一个形状，它不一定是一个鸟或者一棵树，但是它可能是一个初具雏形的样态。它就会说我们可以在不确定当中去找到最小单元的确定性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "他就让我回想一下说，那你有没有觉得说你其实还是有一些自己长期想做的事情。我就想虽然说我看上去很迷茫，但我还是有很多想要做的。包括我可能想写一本书，然后我可能想要系统学网球，包括心理咨询，也就是对自我探索，也作为这种长期探索的一部分分，我觉得方方面面它其实都构成了某种意义上的结构。然后它就会像是你在这张白纸上面你涂上了一些色块，或者说你画上了一些线段。然后这些线段虽然说现在还没有变成一个真正的样子，但是它就是在这条路上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "对我觉得这中间很重要一点就是你需要有一个你自己内心的底盘，或者任何东西支撑着你。他绝大多数表现的情况是你找到你自己喜欢的是什么。是一个怎样的东西能够给你提供精神养分，持续不断滋养你。然后他是稳稳的扎在那里，成为你所有的底气和底盘的。然后我就会觉得这可能是你就像刚刚讲的，你选择任何一种价值观都可以，但可能你得找到一个你自己内心的价值观是什么，而不是随便可以摇摆的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:39",
      "text": "我觉得这个其实本身就还挺很难的。对我来说为什么我这段时间状态不是很好，就是有一点像那些坚固的东西烟消云散了。我曾经觉得是我的底盘的东西，我现在没有那么相信他了。那未破不是破了，但未立没有提出一个新的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "而且人在这种时候很容易被一些就很容易走偏到一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:02",
      "text": "人为了刻意的好像跟过去的自己割席，我中间产生了这个趋势对吧？因为中间一度要去做短视频了，我差一点成为MCN网红。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "我们录上一期播客时候，小吴还在很认真的跟我谈这个问题，到今天已经开始嘲笑那时的自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "我觉得跟你那个朋友圈很像，我觉得我在否定一部分过去的自己，然后我就刻意的选择一个跟他距离最远的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:24",
      "text": "这其实你不觉得很像一种创伤印记吗？就是人自我保护的需要，会让你就是跟那个东西永远的割席，然后运营造一个新的盔甲来保护自己。我会想这东西是因为它让我想到我前段时间我又看了一遍诺兰的蝙蝠侠，然后我看到第二部就是小丑那一部。我觉得这其实完美的解释了为什么歌坛人就是会酝酿出小丑这样一个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "小丑他这个人物的魅力和为大家称道的点就在于他是纯粹的恶。他没有任何目的，他不为钱、不为财、不为色，前后才是一个东西。他不为财色名利他都不要，他只是单纯的在呼唤一种他自己内心的东西，然后他信的东西就是混乱。我觉得当人自己内心崩溃，找不到任何底盘的时候，你就很容易倒向彻头彻尾的混沌和邪恶和混乱。就是要知道chaos，chaos他同样就和不确定性一样，只是看起来很神秘，看起来很优雅复杂，带有一种恶的魅力。但他其实仍然非常的单薄和简单。我看小丑的时候，我以前很被他的魅力吸引，但我现在就会觉得不过如此。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "男人不，我觉得他需要在童年期做心理咨询。然后他需要在那些他想要表达，通过那些疯狂的行为进行的表达中。他其实可以例如说和一些像志同道合的人讨论班交流，跟咨询师对话，他需要一些可以对话的人。如果在18岁左右的时候，他有这些对话的可能性，能够交流的话，就不会变成这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:54",
      "text": "他可能内心有很多非常杂乱的，但其实在幼年期就是很正常的需求，他没有得到一个合适的书写和表达，此刻就变成了混沌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "所以我们看似这种混沌复杂的东西，其实它背后的需求还是非常朴实的和共在的。就是你想要爱啊，你想要你说的话有人听听，你想要你被这个世界注意到，这些东西都是可以通过一些其他的努力去满足的那我补充一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:21",
      "text": "我觉得对于部分男的来说可能不止如此。因为你说到chaos的时候，我就想到，因为我看权力的游戏，它里面就有一个角色，反正它就是一个整天制造混乱的一个角色。他有一个名言就叫kills is a letter，就是他是阶梯，但其实背后其实还是他的权利欲。他此刻他没有站到那个皇位上面，但是他通过制造混乱，他最终想要创造一个新的世界。但是这个新世界的主宰是他自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "但你看这个其实很明确，他是有他的价值观和底盘的，他知道自己要什么。我指的是如果当那些不知道自己要什么的人，他就容易倒向一种纯粹的chaos，但也不知道这个kills都通向哪里。我觉得这是种危险的情况。在拥抱不确定性的最重要是理清自己内心的那些kills，然后去找到一个能帮你拨云见雾的东西，或者人或者事物都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "但我觉得这种kills当中是不是也有可能会蕴藏一些可能性，我们不用完全全然去拒绝他。因为我自己作为一个这样的人生，就是我很少让自己陷入到混乱当中。然后我最近有关于自己的生活过得很快乐的一个直观的感受。其实去攀岩，因为我最近被朋友带了去攀岩过几次，然后你最后会发现你经常处于吊在半空中，你想要往上爬，但是目力所及，你找不到往上爬的那个石头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "就是没有一个支点可以支撑你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:37",
      "text": "你看不到它。其实我的人生很少处于这样的一个状态，我努力的看了，我把我的视野就每一个死角都搜寻了一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:45",
      "text": "就是看不到它，就是没有任何一个石头可以供你踩上去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:49",
      "text": "因为攀岩它有不同的线。譬如说我爬粉线我就只能踩粉色，就是我可也许彩姊姊的可以，但是我们这种不愿意去破坏规矩，就是只能找粉的。我那个状态特别像我家猫，我家猫有的时候在面对一个未知的一个物体，譬如说就是窗外出现一只猫的时候，它会像一个毛绒玩具一样僵在那里。他没有想到这个世界会突然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "还有第二只猫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:12",
      "text": "他就会僵住。然后我那个时候我也就会僵在半空当中，我就把自己吊着。吊着时候我脑海里只会觉得就特别像我的人生，不上不下，茫茫黑夜漫游。对，但这个时候我就觉得我的朋友特别好，我的朋友他不会鼓励我说你快找，你快爬上去，我都这不是鼓励吧？不是我的朋友会说你跳下来，我的朋友会不停的跟我说，没事，你可以跳下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "天哪，我觉得这就是我一直没法领略，但他们跟大家聊过之后get到的攀岩的魅力。其实攀岩就是一个特别具体而为的行动，能够教你什么叫做真真正正的用你的肉身去和不直面不确定性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "在空中的时候，你当然就会觉得自己特别的迷茫，特别的痛苦，然后特别的焦虑。但是其实你是有退路的，就是你是可以下坠的。我觉得这是我们老实人一直没有学会的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "我感觉大家恐惧和害怕。其实攀岩有点像蹦极，就是你要从高空下坠，但根本原因就在于其实可以放任自己去尝试你之前一直抗拒的恐惧感就是下坠，但其实是因为他应该攀岩会吊着一个绳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:20",
      "text": "会吗？我们那种是低空攀岩是不会有的，对，高空就更可怕了。高空我还无法下坠，这件事很可怕，但低空我OK你就会发现第一次下坠之前你还是非常恐惧的，你整个人就会死死的抱住这一面，你好像你目的所及唯一可以依靠的东西，就抱着一面墙，你死都不愿意下来。但是只要你试过一次，你就会发现，哇哦原来你不是坠入深渊。原来你是有一个厚厚的温暖的、舒服的垫子托住着你，你甚至觉得你像回到了母亲的子宫的海报一样，真的假有点夸张。但是你会觉得那一刻你是被包裹起来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:01",
      "text": "然后在这个信心，就这个安全托底的这个基础下，你就会感觉你有更多的去对抗那个不确定性和去面对他的那个勇气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:10",
      "text": "是因为我会觉得有的时候我们好像总是会说，我们把世界，我们把一切都fuck up了。但其实我觉得不存在把所有东西都搞砸，你无论如何，你有一些东西还在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:21",
      "text": "我觉得不用多么强的大家想的物质基础或什么的，就是我笃信说我是一个好人，我不不会做伤天害理违背伤害他人的事。不管怎么样，我会做一个正直的并让自己活下去的人我觉得这就是一个很足够的底气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:36",
      "text": "包括那天我还看到余华他说了一句话，他说有的时候其实不是你的人生走进死胡同，就是你的情绪走进死胡同。你的人生其实还有很多的可能性，还是有很多柳暗花明的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "我觉得其实生活中有很多这样给你提供底气和安全网托底的角色，只是我们通常很难去想到他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:55",
      "text": "会忽视他。譬如说我就觉得自己的身体就是因为这句话好词，但是我觉得身体就是革命的本钱。我的前司不是他不给我们提供体检吗？但是我就会自己去做体检，当然发现自己身体确实千疮百孔，真的。比如说我的血脂就会有一些偏高，但是大体上它是健康的正常的那你就会觉得，无论如何，至少我目前处在一个相对健康的状态当中，这个就是我能够把握住的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "对我来说也是，就是你年纪大了之后，或者你要开始自己从学校毕业独立面对世。这之后你很难不去考虑一些之前你刻意掠过的那些更现实的东西。比如说就可能我的一个恐惧不确定性的表现，就是我会特别在意钱，我会各种记账，然后理财和有一些就是我对自己花钱特别的抠。我跟小吴还录过一期专门叫抠门的艺术的博客，讲我们怎么抠门的。但我们现在想法跟进的时候有很大变化，就包括你对确定性的感受变化之后，可能你对金钱态度也会有变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:58",
      "text": "对，也许之后我们可以再录一期。对我来说我也是现在开始强调一种现实的安全感了，好多现实问题都是我裸辞之后我才开始第一次关心的。比如说我会关心我的储蓄到底能够支撑我gap多久，然后我也会关心五险一金它到底可以断缴吗？断缴。会有什么影响，或者说我要不要给自己买商业保险？在此之前我好像觉得这个问题是不需要思考的。我有一份工作，这份工作能够让我在这个社会福利体系中找到一把椅子，我只要坐下来就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "但是我觉得我这个危机是比你要早一些，可能是因为我的身体比你更早的开始变得不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "没有姐就是更早参透世界的真相。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "没有，因为我读研入学之后，学校就有研究生的体检，也是那种自己要付费的，比外面要便宜一些的全套体检。然后体检完之后，也发现自己也收获了一副千疮百孔的身体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:44",
      "text": "你现在又捂着肚子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "对，然后就很多朋友开始推荐说要不要买一个重疾险。然后我人生中那时候我22岁，我第一次考虑这件事情，我就先去浅尝辄止的查了一下。然后我就发现重疾险这个事情，好像是你越年轻买就越便宜，便宜按年缴费的，20岁买可能你一年缴2000块，如果你30岁买你一年就是5000块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "譬如我们做一位三十多岁的同事，他的重疾者的年费跟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "你可是相差天壤之别，他就很后悔了。然后很小的时候，当时做了很多很多功课，有很多人推荐了一款重疾险产品，就正好是在小雨伞这个平台上独家发售。所以我是在22岁的时候就第一次接触到小雨伞，然后还一直用到现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:25",
      "text": "他姐真的很早，因为我大概这两年才开始密集的发现身边有好多朋友在小雨伞上买保险，而且大家住的都是那种会觉得文艺批，你知道吗？他一辈子不会关心保险的。当时我有一个好朋友就小红，他就给我推荐过。然后他就是那种他立志要写废弃物，写到80岁。然后你可以想象他都买了保险之后，我内心这种震惊程度。但是他后来就完全的说服了我，他当时就是说这是因为他预感到自己会过不稳定的一生，然后这种未知同时其实也意味着风险，他需要自己来给自己兜底。所以也是在他的推荐下，我决定去了解一下保险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "对，像我们说像攀岩一样，就是你如果有一个能让你感觉到安全的那个网，你知道在下坠的时候它会拖着你。所以你在这个情况下反而会更有勇气的去尝试一些下坠和迎接不确定性的事情。然后我也是在买保险的时候，真的感觉到，原来我开始变成一个大人了。可能现在家庭没有办法给我太多支持，但是我能够有能力对我自己的人生负责了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:26",
      "text": "我最近还看了一本书，就叫做自己的保险规划师。其实他也表达了一个差不多的意思，过去不就是一个传统的宗族社会，它是一套原始的保险体系。比如说当一个家族中的成员遇到了重大的变故，那其实整个宗族就会有一种凑份子的形式去帮助他。今天比如说我们帮助了一个远方的比较亲，那其实也是在为自己投一份保险，确保自己未来在发生风险的时候，这个宗族也会给予同样的援助。所以当我们现在可能是来到了大城市，我们摆脱了宗族社会，好像确实变得更自由了。但与此同时，其中风险也要自己去承担了，包括疾病、意外、养老等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "对，然后我当时就是选择说，我在用小雨伞上买重疾险来应对可能疾病这一块的风险。当时我完全是在外部网站上做的攻略，其实对比了很多家产品，然后发现他们的可选责任更多，而且也更实用，价格也是真的便宜很多。所以就立刻下载了小雨伞来看投保要求。在这个阶段，小雨伞的顾问也帮助了我很多。后来我发现其实小雨伞的顾问还可以帮你直接对比和评测产品，也可以省去像我那样自己去去网站上做攻略的麻烦。他们能一对一的帮你定制更专属的保险方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "因为我自己对于保险是毫无了解，所以当时我跟小雨伞的顾问老师去打电话的时候，其实全身就是他在帮我扫盲。他的顾问确实不是销售，就是一个顾问的角色。他不是在推销某种保险的产品，而是站在我的角度为我定制最适合我的保险方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "可能每个人对于风险疾病和生命的观念是天差地别的。我们也不是说每个人都必须要买保险，大家还是按照自己的实际需求来。但是我会觉得了解保险知识，了解你可能会在未来的路上遇到哪些风险，然后我们有哪些可能的方式去抵御它，还是很重要的一门功课。我自己虽然完全没有金融背景，但是只要花一点时间和一点心思，其实了解它并没有那么复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:20",
      "text": "现在大家都喜欢说一句话，再不去确定时代，要建设自己的大后方，保险其实也是大后方的一个很重要的一方面。所以如果大家想要了解更多保险可以给自己带来什么实际的帮助的话，推荐预约小雨伞的一对一保险咨询服务。我和诗雨都咨询过顾问老师，非常的耐心，而且足够的专业，会先普及一些保险的配置逻辑，然后根据我们的情况，比如说预算、既往病史啊、年龄等等，去定制专属的保险方案，而且都只需要一分钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:49",
      "text": "大家可以通过修改链接预约，也可以在小雨伞公众号回复处女武器预约咨询的同时还能领取免费的女性防癌险哦。其实说回来，在我们讨论怎么样应对不确定性的风险的时候，当我们知道自己OK，你有了一些打底的东西和安全的基础。在那之后你会真的想要尝试说去做一些以前不敢做的事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:16",
      "text": "我觉得我是那种我自己不会主动去做，但是万一他来了，我就兵来将挡水来土掩。譬如说我那天从陕西农村回北京，我落地大行已经到晚上了。这个时候我收到了我自己的00后朋友给我发来微信，说此刻我们要冲到你家来点外卖打牌。并且在凌晨四点半的时候，夜骑去天安门看升旗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:39",
      "text": "我被这就是一整套站在原地的原地。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:43",
      "text": "他们就不由分说。然后在我回到家的时候，他们也同时出现了，听自己很像很想抢劫，然后真的来到了我家，然后仔仔又呆在了原地，我花了很长时间去消化，我在从零点到凌晨四点半的整个过程中在消化这件事情。然后到四点半的时候我觉得我消化成功了。好，我虽然一把年纪了，虽然老年人需要睡眠了，但我愿意陪你们疯狂一回人再不疯狂就老了，我内心就是这样子想的。但是你这个时候发现00后们瘫倒了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:12",
      "text": "你知道听刚刚你说话有些很像在听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:15",
      "text": "今夜80后这惊艳80后这五个字也很是80后。对，然后所有人都看到了，但那个时候我开始活力十足了，我就把每个人都拍醒。我说不是说四点半要去看升旗吗？现在大家起来给我去看升级。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:30",
      "text": "你就会发现00后他们并不是真的计划好了，我的精力可以分配到那个时间段，他们只是想做就做。对，也不管自己会不会在那时候睡死，就是OK我要去，那我就先说先干着，不行，睡过就过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:43",
      "text": "但却被你叫起，这给我叫起。但是这么一段计划之外的旅程，我就觉得会很有意思。就是骑车在这个北京的街头，我们甚至就像进了一个爱丽丝漫游仙境一样，进了一个兔子洞。我们当时看到了冒着蒸汽的蘑菇，你知道那个北京街头。那个蘑菇不是修辞意义上的蘑菇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "就是真正的字面意义上的蘑菇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:06",
      "text": "对，我们在生豆子可以附上一篇文章。这是北京的一个奇怪的一个建筑，好像是北京的交通系统把它当做了一个井盖冒蒸汽的一个通道。对，只是把它做成了一个蘑菇的形状。但是你可以想象在凌晨五点的时候，我们在街头看到一个蘑菇出现在我的面前。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "然后奇幻世界打开。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:24",
      "text": "对，北京晚上特别冷，当时我们其实每个人都冻得瑟瑟发抖。然后我们做的唯一一件事情就是我们把车停下来，然后我们去环抱那个蘑菇。我们在那边就大家一起抱着那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "蘑菇待了十分钟。我还以为你们抱团取暖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:37",
      "text": "抱着蘑菇也算吧，抱抱对对对，抱蘑菇取暖。我就会发现这些好像是当我做一个真人的时候从来不会体验过的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:47",
      "text": "就是一些计划外的浪漫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:48",
      "text": "对，就是那些惊喜。因为别人是很害怕意外之喜的，因为意外之喜经常会变成惊吓。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "对，你会觉得不确定性等同于恐惧，但其实不确定性也等同于惊喜和浪漫。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:59",
      "text": "所以我现在就会觉得好像人一旦开始做屁就会有神迹掉落。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:06",
      "text": "我最近是会觉得，当我很害怕去做不确定或者我没把握的事情的时候，你更多的其实恐惧失败。但我现在又得到一个新的启发，就是也是在豆瓣看的。在豆瓣有一个朋友就是说最快速获得自信的方式就是去搞砸他，这个心看起来好像很背面很没有逻辑，但他就说他本来想要去远处，去城市的郊外，然后看西阳。因为前一天他看到有朋友发朋友圈就很好看，他决定也去，结果发现他错过了夕阳的时间，然后路上有堵车，然后那里也没有吃的，他很饿，但他后来发现就是他OK。所以我其实可以用更确定性的方式计划好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:45",
      "text": "我去小红书上查攻略，我该带好干粮过去怎么样。但后来发现，但没关系，我是完全凭我自己的本事搞砸了一整件事。OK我堵车了，我凭本事堵车，凭本事挨饿。但是后来我也找到一些零食来果腹的干粮，然后OK虽然我没有看到夕阳，但是我看到回来的月亮等等，就是并没有任何糟糕的事情。你不会变成一个无家可归的人，或者堵在路上，此生再也回不去城市的中心，就都不会。相反，我在整个过程中感觉到了一种由我掌控的游刃有余的感觉。他反而提供给了我下一次再去做这种事情的一个信心和动力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "就是游刃有余来自于他游刃有余。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:25",
      "text": "的搞砸了一件事。对，我可是凭本事亲自搞砸了他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "但我觉得这个中间好像还是存在着一个对于主动性的追求。包括我以前会觉得我那个时候欣赏文艺作品，我特别欣赏一类自毁的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:39",
      "text": "但他是因为他在掌控自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:40",
      "text": "对，因为他最终他没有办法掌控自己成功，掌控自己活到最后，但是他可以掌控自己的死亡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:47",
      "text": "其实接受不确定性还有一个很简单的一句话，就是说你接受有很多事情就是无能为力的，哪怕你就做了，你能做到全部，他就是没有办法得到一个解决，那就这样吧，你因为你也无能为力了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:58",
      "text": "是，我最近还有一个特别无能力的时刻。说来很搞笑，是看奥本海默的时候，就是因为我以前不是特别了解那一段历史，我是看奥本海默的时候第一次知道，原来人类在进行第一次原子弹爆炸的时候，并不是100%来确保安全的。它有一个无限趋近于0，但是依然存在的可能性是就是核爆之后有一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:20",
      "text": "就是这一次实验本身可能就会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:22",
      "text": "毁掉整个地球。对，就是它核爆之后有一个链式反应，这个链式反应还会燃烧大气层，然后就会让世界毁灭。电影里面不是有一幕是那个将军好像要求奥本海默说必须要降到0。对，然后奥本说no，不可能，这不可能。然后将军说好吧，我最后就发现，原来这么一件历史性的事件，科学家政客虽然都知道他是有那么一个瞬间的不确定，我们就完蛋了。我那一刻觉得科学家好像也不关心，政客也不关心，只有我在关心人类。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:52",
      "text": "诺兰自己就说这个瞬间就是他想捕捉的对奥本海默还有对人类历史来说最重要的瞬间。人就是因为有那么一瞬间，0.00%几的可能性，你要做出的选择是也许地球会被你毁灭，但你仍然做出了这个选择的这一秒钟是人类和人性最宝贵或者最有说明意义的一笔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:15",
      "text": "顺真的吗？人性这一面很宝贵吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:17",
      "text": "很黑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:18",
      "text": "这就让我联想到的更多。因为以前我不是理科生，我学过浅显的物理竞赛。当时我们就学量子力学，就是我们平时接触的牛顿的经典力学。其实它是一个非常客观的一个物理现实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:32",
      "text": "就是你从现象得出结果和规律。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:35",
      "text": "它是对于万事万物皆普遍的。比如说解释对重力加速度，它就是有一个公式，它就是很确定的。但是量子力学他那时候我们就学过那个叫什么粒子与波的奥桑性。简单来说就是你永远无法判断这个电子绕着原子核的轨道是怎样的。我们只能说这个电子它可能的位置在哪里，它可能速度在哪里。但是我们永远不会知道它精确的位置和速度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:58",
      "text": "这你永远只能说可而不能说是对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:01",
      "text": "所以我们其实不太讲电子这个概念，我会讲电子云，因为它其实像一团云雾一样，对它可能散布在弥散在这个云落的每一个方向。然后我就最近重新想这件事情，我就觉得很有意思。因为你想例子都没有轨道，我们人怎么可能就有轨道呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:18",
      "text": "你人多渺小，你妄图跟量子力学去比拼。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:22",
      "text": "量子力学都告诉我们没有轨道了。我就觉得我们所说的人的轨道，好像在说这个轨道是非常坚固的。但其实他真的每个环节都可能出错，有可能零件就老化了，或者有可能前方就塌方了，或者有可能有人卧轨了。它其实是存在着非常不确定的可能，我们所谓的缺点东西有可能是真正的不确定的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:44",
      "text": "然后这就涉及到我其实从今年夏天夏天开始就一直在想，有没有可能我们一直习惯于想追求一个答案或者怎么样，就是是我们一直相信世界的本质，或者所有的问题最后是有一个答案的，这个想法本身其实就不是天然成立的，有没有可能世界的本质就是不确定的呢？我最开始产生这个感觉是因为夏天我在读上海千鹤子老师的各种书，像尤其是女性生存战争，我就会觉得读他的女性主义相关的著作，你就会觉得女性主义这个思想好像是一种指向不确定性的思想。因为你读的越多，你就越困惑，越迷茫，它指向的不是一个清晰的答案，你该怎么做，而是越来越多的痛苦和一些纷扰不清的混乱的思绪。然后我就想说，那是不是有可能有一些思想，它就是不确定性的思想，他通往的地方就不是光明一片，而是一个荆棘丛生的森林。你要在里面自己去探索你能探索到的东西，然后进一步我就想是不是可能这个世界本身也是这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:45",
      "text": "正好我昨天跟几个学弟在聊天，他们也讲到了这个女性主义，你就会发现他们可能会一直想要追问那个逻辑是怎么办？对，怎么办？对，但他们就说可能有一些问题，有很多的困惑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:59",
      "text": "但是你说这些有什么用呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:01",
      "text": "对你们这个理论没有帮助解决，你没有帮助这个世界变得更好，没有提出一个制度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:06",
      "text": "我觉得这个很好反驳，因为我从去年前年唐山打人事件开始，网上就有很多人说女性们会在公共空间表达自己的不安恐惧感，一个人走夜路的恐惧。然后男生就会说OK你除了在这里叫有什么用呢？你改变不了这个世界。就好像任何无法对世界产生实际作用的确凿的东西，都是没有意义的，没有用的东西。我觉得显然不是。因为所有改变的发生都需要一个行动的改变，都需要一个观念上的改变的过程。你只有先发声，先进行这些呼喊和呐喊，然后让他被看见，被听见，然后才会像链式反应一样，一条一条的导向最终那个结果的发生。没有前面这些看似没有用的观念上的变化，不可能有行动上的变化的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:53",
      "text": "但那时候有可能有0.0%的可能在全世界爆炸。所以我当时可能没有办法反驳，还是陷进了他们那一套确定性的逻辑当中。对我没有办法直接告诉你，因为我们做了A就一定会导向B但是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:07",
      "text": "你不做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:08",
      "text": "A怎么会有B呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:10",
      "text": "对，其实这又让我想到就是这种逻辑非常接近于我们理解世界，理解人类，理解自己的逻辑。就是当你看待历史的时候，大家通常会想说，以史明现在你要看从历史中找到一个规律来理解现在的人类社会会怎么样发展。但我最近在读阿伦特传，就是汉娜阿伦特是德国的一个哲学家，他是犹太人，然后他其实就是生活在二战期间，他面对这个巨大的不确定性的世界，然后他所有哲学思想的本质和我觉得最动人之处就在于他认为我们不能够指望说从历史中找出一个确定的线索和规律。你所有看到那些也许好像重复发生过的东西，也可能只是偶然，并不存在一个确凿的我能得出的结论来指导当下的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:58",
      "text": "他用了一个很有意思比喻句，叫做潜水采珍珠就是历史。如果或者像我们一脚踏出这种不确定的往事的深渊的时候，就像你在潜水，你的父辈，你的先辈，他们的身躯化作了珊瑚消散在这片海域里。但你能做的永远不是去清晰的勾勒出深海里所有的结构，你能做的只是一窥它，然后去踩出它富丽瑰奇的那样一颗珍珠。我们能做的就只是潜水，然后踩到一颗我们看到过的珍珠而已。你永远不可能去勾勒大海的全貌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:33",
      "text": "其实也会变成消失的他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:37",
      "text": "对，然后我觉得其实他想要说的更本质东西是说，我们面对一个不确定性的生命的办法，永远不是说去找到他确定性的答案，而是永远尝试去不断的理解思考。而思考的本质就是准备好重新开始。就是在每个瞬间你都要准备好放弃过去，你掌握东西，然后重新开始。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:59",
      "text": "下一个阶是包括我最近也在想像你刚刚说的，看到历史的过程，其实是到水下去寻找珊瑚的过程。但是我们平时看到就是陆地上的风貌，然后我们就会把我们所有的这些生活经验当做这个世界的本质，当做这个世界的全部。就像我就觉得某种意义上我们其实是很幸运的一代。我们现在肯定大家面对的这个压力特别大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:22",
      "text": "但是可能在我们的前20年，你想我们出生在90年代，那个时候是一个改革开放吹满地，市场经济高度发达的时候。到了00年后中国加入WTO，我们可能就是最早一批世界公民。然后那个时候你的那种意识就是你会觉得世界在变得越来越好。世界就是在越来越变成一个地球村，它会变得越来越开放，越来越包容。那个时候我们就觉得好像历史的发展逻辑就是一个线性往前发展，线性往前走的逻辑。这个事情在我们的前20年它都是这样发生的当最近几年的时候，这一切打破的时候，我们会突然觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:57",
      "text": "怎么突然好像不是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:59",
      "text": "但是我们会觉得是不是这几年是一个偶然。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:02",
      "text": "好像偏离这个轨道才是偶然，对，轨道才是大多数。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:06",
      "text": "我就记得那个时候刚刚开始疫情的时候，大家会说这是一个例外状态。但是你可能后来发现，有可能过去20年的线性发展是例外状态。而世界的本质，历史的本质就是不确定的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:19",
      "text": "就是所有的紧急状态其实才是我们的日常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:22",
      "text": "所以我们这些人就会随时带着一本护照。我觉得我现在也在一个重新寻找新神的一个过程当中，但是我觉得我的神它不是一个金七铜像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:32",
      "text": "我觉得我的神经七。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:33",
      "text": "什么一个金光灿灿的一个雕像，佛祖一样像耶稣一样。我觉得我神不是这个，我的神。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:40",
      "text": "是一个被裹OK，但是又很像你一样找一个酷酷的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:45",
      "text": "它是一个落满了非常多的尘埃，然后它像一个黑洞一样，它某种意义上其实甚至是一个无意义之网。我首先认识到了世界的本质是这样子之后，然后我继续再去热爱生活。我觉得这个是我最近想要去让自己重新开始做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:03",
      "text": "庆祝无意义庆祝无意义。好，我们今天这期节目就先到这里，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:11",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:22",
      "text": "感谢收听处理武器播客。如果喜欢我们的节目，欢迎在sonos里扫码添加小助手微信，进入我们的听友群。你也可以在小宇宙、喜马拉雅、网易云音乐、苹果播客、spotify订阅处理武器。同时也特别欢迎在微博和微信公众号关注处女武器博客，或者写信给我们的邮箱。复杂世界里，我们期待与你赤裸相遇。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客由小雨伞保险经纪赞助播出，主题为“拥抱不确定性”，主讲人深入探讨了现代人在面对不确定性的态度与应对方式。通过回顾人类对宇宙、生命意义以及社会变化的复杂理解，讨论强调了面对生活与世界不确定性的态度和接受无意义的勇气。播客中，通过攀岩与蹦极等比喻，象征人们在现实生活中勇于尝试新事物、探索未知领域的勇气，同时也强调了追求稳定性与冒险精神之间的平衡。特别提到了购买保险等手段来应对生活中的不确定风险。播客鼓励听众拥抱不确定性，以开放的心态面对生活的种种可能性，寻找属于自己的生活方式和价值观。",
    "qa_pairs": [
      {
        "question": "在裸辞后的生活中，你是否感到焦虑或恐惧？",
        "answer": "在裸辞初期确实有一种爽快感，但很快就被废墟般的混乱生活所取代，感到焦虑和恐惧，对未来的生活方向感到迷茫。",
        "time": "00:01:04"
      },
      {
        "question": "大家什么时候播客来聊聊裸辞这件事呢？",
        "answer": "今天终于决定直面这个话题，虽然裸辞才第二个月，但已经经历了千转百回，内心有很多感受。",
        "time": "00:00:57"
      },
      {
        "question": "裸辞是否单纯是一件很爽的事情？",
        "answer": "不是的，很多人认为裸辞很勇敢，但实际上裸辞背后付出的心力非常大。而且裸辞前的状态很痛苦，处在强烈的不确定性中，甚至到了最后一个月还可能因为各种原因反复纠结。",
        "time": "00:01:48"
      },
      {
        "question": "那你现在会觉得裸辞也有不好的地方吗？",
        "answer": "裸辞前的状态非常痛苦，强烈的不确定感带来的恐惧感很强。即使现在处于自由身状态，每天都在与不确定性共处，无论是找工作、考研还是上班，所有人都面临普遍的不确定性问题。",
        "time": "00:03:00"
      },
      {
        "question": "是否有人生样本可以参考，特别是对于新闻行业从业者？",
        "answer": "新闻行业很难找到一个明确的上升通道，每个人都需要走出一条无人走过的路，通过不断尝试和探索来开创自己的职业道路。",
        "time": "00:04:44"
      },
      {
        "question": "面对不确定性时，大家如何应对？",
        "answer": "面对不确定性时，有人选择做详尽的计划以求确定感，但这可能导致失去体验过程的乐趣。而真正的旷野之路需要拥抱不确定性，找到在不确定中前行的方法。",
        "time": "00:09:24"
      },
      {
        "question": "面对未来旅行的不确定性，你会如何处理？",
        "answer": "以前会提前很久购买机票以追求价格优惠，但现在面对频繁变动的日程，有时一周之内购买机票反而是最便宜的，因为航班临近时舱位未售完可能会降价。这体现了机票价格的不确定性。",
        "time": "00:11:30"
      },
      {
        "question": "在购买机票方面，提前几个月买会比提一个月更便宜吗？提前八个月购买机票的原因是什么？",
        "answer": "是的，通常情况下提前几个月购买机票可能会比临时购买便宜一些，但存在风险，即提前一天购买可能比提前八个月还便宜，但也有可能变得非常昂贵。我们以前之所以选择提前八个月购买，是因为担心机票价格突然大幅上涨的风险。",
        "time": "00:12:10"
      },
      {
        "question": "机票价格是如何决定的？",
        "answer": "机票价格是由市场中看不见的手决定的，它根据所有乘客的不同行动共同构成一个随机事件。",
        "time": "00:12:28"
      },
      {
        "question": "对于个人计划和人生规划的看法是怎样的？",
        "answer": "自从裸辞后，我发现很难规划长远的人生路径，包括未来一年能做什么、成为什么样的人。现在更多关注的是眼前的事情，而很少有人讨论人生规划这个话题。",
        "time": "00:13:31"
      },
      {
        "question": "是否有能力制定未来的工作计划？",
        "answer": "由于工作弹性太大，我甚至无法规划下一周的日程安排，因为无法预知是否会突然有采访或其他工作变动。",
        "time": "00:14:03"
      },
      {
        "question": "是否有人愿意知道自己的命运？",
        "answer": "虽然有人想要知道命运真相以增加生活的确定性，但更多人更倾向于拥抱不确定性，体验未知带来的魅力。",
        "time": "00:16:00"
      },
      {
        "question": "游戏或竞技观赏性的来源是什么？",
        "answer": "游戏或竞技观赏性的主要来源之一是对抗性以及结果的不可预测性，而玩家能在可控风险范围内享受这种不确定性带来的乐趣。",
        "time": "00:16:52"
      },
      {
        "question": "如何看待通过塔罗牌等方式了解未知命运的现象？",
        "answer": "塔罗牌等占卜工具往往提供心理按摩的作用，通过反映人们内心的情感需求和恐惧感来达到安慰效果，尽管不能给出确切的大方向结论，但仍能满足人们寻求被看见和接纳的情感需求。",
        "time": "00:20:37"
      },
      {
        "question": "在人际交往中，人们是否会根据与他人的互动联想到可能存在的矛盾，并举例说明？",
        "answer": "是的，人们在交流过程中会根据与不同对象（如同事、老师、朋友、恋人）的互动，联想到可能存在的矛盾，并能具体指出最近生活中相关的事情。",
        "time": "00:23:56"
      },
      {
        "question": "宗教对于信徒来说，提供了什么样的精神寄托？",
        "answer": "宗教虽不给出确定答案，但其经书或教义在信徒心中形成了确定的精神支柱。比如，在面临困境时，宗教信仰可以给人带来精神上的慰藉和希望，让人相信一切困难终将过去。",
        "time": "00:24:15"
      },
      {
        "question": "现代人对于宗教的态度发生了怎样的变化？",
        "answer": "现代人从完全的科学论者转变为开始认识到世界中存在超自然力量、命运或比喻意义上的“神”。科学在现代人身上扮演了新的宗教角色，提供了一种确定性和意义。",
        "time": "00:26:03"
      },
      {
        "question": "科学在当今社会的地位如何？",
        "answer": "在当今社会，科学被视为唯一且神圣的真理，它构建了现代社会的话语体系，成为人们寻求确定性的抓手。然而，科学并不能解释所有现象，尤其是人类内心世界和外部世界的某些角落。",
        "time": "00:29:11"
      },
      {
        "question": "对于科学的狂热追求是否可以被视为一种迷信？",
        "answer": "当人们遇到任何事情首先寻求科学解释，遇到争议话题时，下意识地找寻理性中立的答案，这其实是一种迷信和狂热的表现，反映了人类对于世界高度自信的态度。",
        "time": "00:29:35"
      },
      {
        "question": "科学主义逻辑与人类中心主义的关系是什么？",
        "answer": "科学主义逻辑高度绑定于人类中心主义，表现为将科学理性视为至高无上的，并用实力和成功来证明其优越性，从而形成一种类似强弱划分的等级体系。",
        "time": "00:31:49"
      },
      {
        "question": "是否所有人都能在一生中保持强者地位？",
        "answer": "并非所有人都能在一生中保持强者地位，有些人会在某个瞬间成为弱者。有些人可能无法意识到自己曾经是弱者，而是用其他方式解释或自我谴责。这种对自己命运的归因方式，往往源于对不确定性的恐惧和对自己强弱状态的过度控制欲。",
        "time": "00:34:04"
      },
      {
        "question": "在做博客的过程中，他们是否因为追求成功而不断删除内容，比如导语、时间戳等？",
        "answer": "是的，他们开始时复制了我们详尽的show notes，然后逐期删除了一些部分，最终实现了不期待成功却仍然做得很好的状态。",
        "time": "00:35:57"
      },
      {
        "question": "从这个例子中，我们应该如何看待“成功”这个评判标准？",
        "answer": "我们不应该过分看重是否获得别人的认可或复制他人的成功模式作为评判标准。",
        "time": "00:36:42"
      },
      {
        "question": "对于不确定性，你认为人们为何会感到恐惧？",
        "answer": "人们通常会把未知的事物想象得复杂且难以理解，但实际上很多看似复杂的事件往往只包含简单的逻辑。恐惧不确定性是因为人们害怕面对自己未曾见过的事物，而这并不意味着事情很难或痛苦，只是意味着它与现有的认知和经验不同。",
        "time": "00:36:56"
      },
      {
        "question": "如何看待人们被不确定性吓到的现象？",
        "answer": "很多时候，人们被不确定性吓到，实际上是在恐惧自己所不了解的事物，这种恐惧往往源于未知和不熟悉，而非事物本身的难易程度。",
        "time": "00:39:17"
      },
      {
        "question": "在面对竞争和趋同时，为什么人们还是会选择走拥挤的独木桥，如考公、考编等？",
        "answer": "这是因为对不确定性的恐惧超过了理性判断，导致人们追求看似最确定、最保险的道路，尽管这可能是最远离确定性的选择。",
        "time": "00:41:31"
      },
      {
        "question": "当一个人的价值观因外界压力被迫改变时，应该如何看待这种情况？",
        "answer": "这种被迫的价值观转变令人悲哀，但也有另一种理解，即个体可以接纳自己多元化的存在，即使现阶段做不到完全接受不确定性，也可以先以其他方式适应生活，同时保持内心那一部分未成熟价值观的成长空间。",
        "time": "00:43:33"
      },
      {
        "question": "咨询师提到你的“情感表达处于幼年期”，这意味着什么？",
        "answer": "这意味着我在咨询过程中更多地表现出逻辑分析而非情感流露，咨询师建议我在接纳不确定性的自我基础上，可以尝试去培育和扩大自己的情感表达空间，就像在一张白纸上涂上色块，开始找到最小单元的确定性。",
        "time": "00:45:16"
      },
      {
        "question": "在追求自我改变的过程中，是否有人刻意与过去的自己割裂，比如你差点成为MCN网红的经历？",
        "answer": "是的，我确实有过这样的趋势，想要刻意与过去割席，但后来意识到这种行为可能是源于创伤印记和自我保护的需要。",
        "time": "00:48:24"
      },
      {
        "question": "你认为小丑这一角色的魅力和大家称道的原因是什么？",
        "answer": "小丑的魅力在于他是纯粹的恶，不为任何世俗目的所驱动，他代表了一种内心崩溃、追求混沌与混乱的状态。这种纯粹的混沌看似复杂，实则单薄。",
        "time": "00:48:48"
      },
      {
        "question": "对于通过制造混乱来表达自我、寻求关注的现象，你有什么看法？",
        "answer": "我认为部分男性可能需要在童年期接受心理咨询，并通过与志同道合的人交流、对话等方式，而不是简单地制造混乱来解决问题。",
        "time": "00:49:31"
      },
      {
        "question": "对于混沌状态背后的需求，你有什么补充观点？",
        "answer": "看似复杂的混沌背后，其实往往是对基本需求如爱、被倾听和被注意到的朴实渴望，这些需求可以通过其他途径满足。",
        "time": "00:50:03"
      },
      {
        "question": "小丑角色背后是否有明确的价值观和目标？",
        "answer": "小丑角色虽然表面上看似缺乏目的，但背后可能存在着如权力欲等明确的价值观和目标，而纯粹的混乱（chaos）往往源于内心深处的不确定性和无目标。",
        "time": "00:50:21"
      },
      {
        "question": "如何看待在拥抱不确定性时理清内心需求的重要性？",
        "answer": "理清内心的“杀意”（此处指强烈的追求或欲望）并找到帮助我们看清前路的事物或人，有助于我们在面对不确定性时保持理智和勇气。",
        "time": "00:50:46"
      },
      {
        "question": "攀岩体验如何反映面对不确定性的态度？",
        "answer": "攀岩过程中会遭遇未知与恐惧，但通过实际体验发现，即使在看似无处着力的困境中，也有安全网托底，这教会我们直面不确定性并增强对抗它的信心。",
        "time": "00:52:37"
      },
      {
        "question": "如何从保险规划的角度看待应对生活中的不确定性和风险？",
        "answer": "保险如同生活中的安全网，帮助我们应对疾病、意外等风险，它让我们感到安全，从而更有勇气去尝试和面对生活中的不确定性。同时，借助现代平台如小雨伞，可以更便捷地了解和配置保险产品，为自己的人生负责。",
        "time": "00:58:26"
      },
      {
        "question": "在了解保险的过程中，小雨伞的顾问是如何扮演角色的？",
        "answer": "小雨伞的顾问在帮助客户时，扮演的角色不是销售保险产品，而是一个顾问的角色。他们会根据客户的需求、预算、既往病史、年龄等因素定制最适合客户的保险方案，并且服务非常专业，会先普及保险配置逻辑，然后提供个性化的服务，整个过程只需要一分钱。",
        "time": "01:00:20"
      },
      {
        "question": "了解保险知识对个人有何重要性？",
        "answer": "解保险知识对于预见未来可能遇到的风险以及如何抵御这些风险至关重要，即使没有金融背景，花一点时间和心思也能掌握保险的基本知识。",
        "time": "00:59:53"
      },
      {
        "question": "如何预约小雨伞的一对一保险咨询服务？保险在面对不确定性时的作用是什么？",
        "answer": "大家可以通过修改链接预约，也可以在小雨伞公众号回复处女武器预约咨询，同时还能领取免费的女性防癌险。预约后，专业的顾问老师会提供耐心且专业的服务。保险是构建个人“大后方”的重要组成部分，能为应对不确定性风险提供保障。通过购买保险，可以在面临未知挑战时有充足的安全基础，从而敢于尝试过去不敢做的事情。",
        "time": "01:00:20"
      },
      {
        "question": "对于主动追求不确定性有何看法？",
        "answer": "追求主动性对于应对不确定性很重要，例如通过勇敢尝试新的事物，即使结果不尽如人意，也能从中学到东西，增强自信，并为下一次尝试积累经验。",
        "time": "01:00:49"
      },
      {
        "question": "面对不确定性时，如何调整心态并寻找乐趣？如何理解和应对不确定性？",
        "answer": "面对不确定性时，可以尝试接受它带来的惊喜和浪漫，就像一次计划外的旅程，虽然可能会遭遇困难，但也会因此体验到不同的、掌控自己生活的游刃有余的感觉。接受有很多事情是无能为力的，即使做了充分准备，有些问题依然无法得到解决。重要的是学会在面对不确定性时保持开放和接纳的心态，而非一味追求确定性的答案。",
        "time": "01:03:54"
      },
      {
        "question": "不确定性是否等同于恐惧？",
        "answer": "不确定性并不全然等同于恐惧，它同样可以带来惊喜和浪漫。通过拥抱不确定性，我们可能会发现生活中更多可能性和精彩的瞬间。",
        "time": "01:08:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "直面裸辞：一场与不确定性的共处之旅",
        "summary": "本期播客，诗雨和小吴探讨了裸辞的话题，分享了对于裸辞的复杂感受和背后的心理斗争。小吴透露了自己裸辞过程中的犹豫和恐惧，特别是在面对工作的不确定性和痛苦时的矛盾心态。通过讨论，他们触及了人对于熟悉痛苦的依恋，以及对未知恐惧的深层心理机制，同时也反映了裸辞不仅是对外在职业状态的改变，更是对内心安全感和不确定性共处能力的考验。"
      },
      {
        "time": "00:03:21",
        "title": "直面职业与生活的不确定性",
        "summary": "讨论集中在面对职业生涯和生活中的不确定性。参与者表达了对当前社会普遍存在的不稳定性、行业快速变化的担忧，以及个人在不确定性面前的应对策略。一方面，人们羡慕那些有稳定工作的人，但同时也意识到没有任何职业是绝对稳定的。另一方面，讨论强调了在不确定性中寻找个人发展路径的重要性，鼓励人们开创属于自己的道路。此外，还探讨了如何面对和处理不确定性带来的恐惧和挑战，比如通过制定详细计划来分解和管理未知。最后，指出社会上对于如何在不确定性中前行的讨论，虽然提供了一种应对的姿态，但也反映出人们对稳定和安全的渴望。"
      },
      {
        "time": "00:07:47",
        "title": "应对生活中的不确定性",
        "summary": "对话内容主要围绕个人如何面对和处理生活中的不确定性。分享了做播客的准备过程，透露出背后的努力和规划，包括选题库、工作流和失败复盘等文档的准备，强调了即使在看似随意的表面下，实际上隐藏着对确定性的追求。此外，还分享了裸辞两个月的经历和感受，描述了从最初的解脱到面对不确定性的焦虑，以及在罗马旅行期间的深刻体会。最终，这些分享揭示了人们在不确定性面前的挣扎和应对策略，以及寻求生活中确定性的渴望。"
      },
      {
        "time": "00:10:52",
        "title": "应对生活中的不确定性",
        "summary": "对话内容主要围绕生活中的不确定性展开，包括工作、旅行计划以及个人发展等方面。讨论了机票价格的不确定性，如何应对突发的生活变动，以及面对未来时的态度和策略。表达了对于生活规划的思考，强调了拥抱不确定性的重要性，并探讨了在不确定性中寻找个人定位和价值的过程。"
      },
      {
        "time": "00:14:03",
        "title": "拥抱不确定性：生活中的选择与命运",
        "summary": "对话反映了主讲人对生活中的不确定性的感受和态度，以及这种不确定性如何影响到个人的计划和决策。主讲人通过自己的经历，探讨了对未来规划的困难、对命运的好奇以及选择是否预知未来的能力。此外，还触及了文学和影视作品中常见的主题，即个体面对不确定性和命运选择时的态度和选择，强调了人们在面对生活未知时的不同反应和选择，以及这些选择背后的深层意义。"
      },
      {
        "time": "00:16:52",
        "title": "游戏观赏性与不确定性乐趣探究",
        "summary": "对话内容探讨了游戏或竞技观赏性的来源，指出通常认为观赏性来源于对抗性和激烈性，但也有观点认为赌博、摇骰子等活动的趣味性源于结果的不可预测性。进一步讨论了德扑游戏的不确定性因素，强调了结果的不可预测性为游戏增添乐趣。此外，通过戈夫曼的理论，提出了游戏的乐趣不仅来源于不可预测性，还需要风险在可控范围内，即游戏应提供刺激的同时确保安全，这要求玩家对不确定性有精确的估值和控制。"
      },
      {
        "time": "00:19:06",
        "title": "塔罗牌：心理按摩与命运窥探",
        "summary": "塔罗牌被用作揭示个人命运和心理状态的工具，实践中发现它能准确反映一些具体事件，如怀孕和offer延迟等，被视为一种机缘和心理按摩的结合。使用者通过塔罗牌解读，不仅提供了一种对未来的预测，更重要的是给予人们心理上的安慰和鼓励，满足了人们对被接纳和被看见的渴望。"
      },
      {
        "time": "00:22:30",
        "title": "塔罗牌与不确定性：寻求心灵安慰的探索",
        "summary": "对话中探讨了人们如何通过塔罗牌等手段尝试把握生活中的不确定性，尽管塔罗牌不能提供确切的答案，但能给予人们一定的心理安慰和对未来的希望。此外，也提到了人们在面对不确定时，内心渴望被看见和表述的需求，以及这种需求如何通过宗教信仰得到满足，反映在个人对于上帝的理解和需要上。"
      },
      {
        "time": "00:25:32",
        "title": "信仰的力量与现代人的精神寄托",
        "summary": "发言者通过一次听歌的经历，深刻感受到信仰上帝能带来的精神慰藉和力量，从而引发对信仰本质的思考。他提出，即使自己没有宗教信仰，也意识到现代人对科学、系统、自由主义等的强烈信仰，实际上是一种新的宗教形式。这些信仰为个体提供了确定性和未来光明的承诺，表现出现代人在追寻精神寄托和超越物质世界理解的努力。"
      },
      {
        "time": "00:28:13",
        "title": "科学的社会角色与人类认知的局限性",
        "summary": "科学被视为理解世界的一种方法，但在科学社会学课程中，科学被当作一种社会现象进行研究，探讨了科学成为普遍信仰的过程和原因。这种信仰并非一成不变，历史上的信仰体系同样经历了变化。对话指出，尽管科学在近几百年成为主导性的认知方式，仍然存在科学无法触及的领域，比如人类的内心世界。此外，过度依赖科学解释和理性客观的绑定，被看作是一种迷信和狂热，反映了人类对自身创造的自信。通过一个研究技术史的朋友的故事，讨论转向技术和社会的更深层次关系，体现了对人类能力的限制和对未知的敬畏。"
      },
      {
        "time": "00:31:10",
        "title": "反思人类中心主义与社会价值观的演变",
        "summary": "对话深入探讨了椅子的演变反映了人类需求和欲望的变化，同时指出这种演变不仅展现了人类如何塑造物品，也反映了物品如何影响人类自身。进一步讨论了科学理性逻辑的极限，反思了人类对于确定性的追求以及对不确定性的恐惧。通过个人经历，揭示了对成功和努力的误解，以及社会对成就的过度期待。最后，通过播客制作的例子，强调了放弃对成功预期的重要性，以及接受不确定性作为生活的一部分。整个对话围绕人类中心主义的反思，探讨了成功、努力和个人价值的深层含义。"
      },
      {
        "time": "00:36:45",
        "title": "应对生活中的不确定性",
        "summary": "讨论了人们对于生活中的不确定性的恐惧，并通过多个角度分析了这种恐惧的根源。指出恐惧往往源于对未知的复杂化想象，而实际上，许多看似复杂的问题常常有着简单的解决方案。强调了面对不确定性时，人们倾向于逃避或过度简化问题，从而错过了成长和学习的机会。此外，还讨论了社会现象如“内卷”，指出其背后是对不确定性的共同恐惧，以及人们在面对未知时的趋同行为。最后，鼓励人们勇敢地面对不确定性，探索未知，以获得更丰富的生活体验。"
      },
      {
        "time": "00:42:44",
        "title": "价值观转变与自我认同的探索",
        "summary": "两位曾经价值观一致的朋友，在面临生活挑战时出现了不同的态度。一位朋友在经历职业选择的困难和挫折后，开始质疑并试图改变自己的价值观，转向追求更为世俗认可的生活方式，如加入互联网大厂，寻求更务实的生活。这种转变反映了个体在社会压力下对自我认同和价值观的重新评估与调整。另一位朋友则表达了对这种被迫改变价值观的同情与理解，同时提出了保留自我认同的多元形态的可能性，认为即使在现实约束下，仍应承认并尊重自己的一部分。这段对话揭示了在不确定的人生旅程中，个体如何在坚持自我与适应现实之间寻找平衡。"
      },
      {
        "time": "00:44:18",
        "title": "情感成长与自我探索的旅程",
        "summary": "咨询师提出“养一个空间”的概念，帮助个体在咨询过程中培养情感表达，从幼年期慢慢成长。讨论重点在于如何面对不确定性，接纳自我，以及在迷茫中找到方向。通过比喻和自我反思，探讨了价值观的碰撞、自我保护机制，以及在变化中寻找内心的价值观和精神养分的重要性。此外，还提到了面对职业选择和个人兴趣的探索，强调了在不确定中寻找确定性，以及建立自我内心的底盘作为支持的重要性。"
      },
      {
        "time": "00:48:47",
        "title": "探讨混沌与内心需求的关联",
        "summary": "小丑这个角色的魅力在于其纯粹的恶，但背后反映出的是对混乱的呼唤和内心的空虚。认为面对内心崩溃时，人易向混沌和邪恶倾斜，而这种混沌的表面下是简单且基本的需求未得到满足。提及了通过心理咨询和与志同道合者交流，可能避免走向极端。同时，另一个观点指出，像在权力的游戏中创造混乱的角色，背后实际上是有明确的价值观和目标的，强调了理清内心欲望的重要性。"
      },
      {
        "time": "00:51:07",
        "title": "攀岩体验与人生感悟",
        "summary": "通过攀岩活动，体验到了面对未知和恐惧时的勇气与决心。攀岩不仅仅是体力的挑战，更是对个人心理极限的考验。在攀岩过程中，学习到了如何面对不确定性，如何勇敢地尝试之前一直抗拒的恐惧感，以及如何在看似无路可走的情况下找到出路。朋友的鼓励和支持让人感受到了即便在困难和迷茫中，也有退路和安全感，从而增强了对抗不确定性和面对困难的勇气。这次经历让人深刻体会到，即便生活中遇到困境，也总有解决的方法和出路，重要的是保持勇气和积极面对。"
      },
      {
        "time": "00:54:21",
        "title": "自我成长与责任感",
        "summary": "通过反思个人经历和生活态度，表达了对做好人的坚持、面对生活的不确定性和责任感的认识。强调了身体健康的重要性，以及在面对生活挑战时的自我保障意识，如通过购买保险来为自己的未来提供安全感。体现了从生活细节中学习成长，勇于面对不确定性，以及对自己人生负责的态度。"
      },
      {
        "time": "00:58:26",
        "title": "从宗族互助到现代保险规划的转变",
        "summary": "在过去的宗族社会中，家族成员在遇到重大变故时会得到家族的支援，这种形式可视为一种原始的保险体系。随着人们逐渐从宗族社会中走出来，开始独立生活，个人面临的疾病、意外、养老等风险也变得需要自行承担。现代人通过购买保险来规划未来，如通过比较不同保险产品的责任和价格，选择最适合自己需求的产品。在线保险平台“小雨伞”因其提供的多样选择和实惠的价格受到青睐，其顾问能为客户提供一对一的咨询服务，帮助制定个性化的保险方案。此外，通过实际生活中的小故事，反映了人们在面对不确定性时的态度和选择，强调了保险规划的重要性以及在遇到意外惊喜时的乐观态度。"
      },
      {
        "time": "01:04:03",
        "title": "从失败中寻找自信与人生的不确定性",
        "summary": "在面对不确定或没有把握的事情时，很多人会感到害怕，这主要是恐惧失败。一个豆瓣朋友分享的经历启发了我，他通过主动搞砸一次旅行计划，最终发现即使结果不完美，自己也能从中找到自信和前进的动力。这让我思考到，接受不确定性，并从中获得成长，可能是人生的重要一课。进一步地，我通过观看电影《奥本海默》和学习量子力学，体会到即使是科学领域，也存在着不可避免的不确定性。这种不确定不仅没有让我感到沮丧，反而激发了我对生活、人性和世界本质的深刻思考。我开始质疑追求确定性的传统观念，认为接受并探索不确定性可能揭示了生命的更深层次意义。"
      },
      {
        "time": "01:09:45",
        "title": "理解女性主义与历史的不确定性",
        "summary": "对话中讨论了女性主义、历史的不确定性以及个人对生活态度的反思。首先，提出了女性主义在公共讨论中常遇到的质疑，即理论对于实际改变的作用有限。反驳了这一观点，强调观念的改变是行动改变的前提，指出了发声和表达恐惧的重要性。随后，讨论转向了对历史和生命的不确定性理解，以汉娜·阿伦特的哲学思想为例，说明了历史的偶然性和生活的不确定性，强调了思考和准备重新开始的重要性。最后，反思了个人的生活经验，认识到世界本质的不确定性和无常，表达了对生活的新态度——庆祝无意义，以及对于信仰和个人神的重新理解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不确定性带来的恐惧感"
                },
                {
                  "children": [],
                  "content": "裸辞经历的内心挣扎"
                }
              ],
              "content": "对不确定性的恐惧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过计划分解未知"
                },
                {
                  "children": [],
                  "content": "接受不确定性，与之共处"
                },
                {
                  "children": [],
                  "content": "通过塔罗等工具寻求心灵慰藉"
                }
              ],
              "content": "应对不确定性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受失败作为成长的一部分"
                },
                {
                  "children": [],
                  "content": "面对未知的勇气和准备"
                }
              ],
              "content": "不确定性中的自我发现"
            }
          ],
          "content": "不确定性与生活"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "裸辞经历及其对个人的影响"
                },
                {
                  "children": [],
                  "content": "职业选择的不确定性与勇气"
                }
              ],
              "content": "职业生涯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索个人价值和信念"
                },
                {
                  "children": [],
                  "content": "对抗社会预期与个人期望的冲突"
                }
              ],
              "content": "自我认识"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过经验积累面对不确定性"
                },
                {
                  "children": [],
                  "content": "培养内在的自信与安全感"
                }
              ],
              "content": "面对未知的策略"
            }
          ],
          "content": "个人成长与自我探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对女性主义的理解与思考"
                },
                {
                  "children": [],
                  "content": "女性主义与个人成长的关联"
                }
              ],
              "content": "女性主义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从线性发展到不确定性的转变"
                },
                {
                  "children": [],
                  "content": "社会环境变化对个人生活的影响"
                }
              ],
              "content": "社会变迁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "作为世界公民的自我认知"
                },
                {
                  "children": [],
                  "content": "在不断变化的世界中寻找定位"
                }
              ],
              "content": "个人在社会中的定位"
            }
          ],
          "content": "社会与文化观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接受生活的无意义作为出发点"
                },
                {
                  "children": [],
                  "content": "在无意义中寻找生活的价值"
                }
              ],
              "content": "庆祝无意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人信仰的探索与变化"
                },
                {
                  "children": [],
                  "content": "在不确定的世界中寻找精神支柱"
                }
              ],
              "content": "信仰与不确定性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过自我成长实现价值"
                },
                {
                  "children": [],
                  "content": "在不确定性中坚持个人信念"
                }
              ],
              "content": "人的价值"
            }
          ],
          "content": "人生哲学与价值观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过实践与经验减少对未知的恐惧"
                },
                {
                  "children": [],
                  "content": "通过自我探索增强应对不确定性的能力"
                }
              ],
              "content": "拥抱不确定性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在日常生活中发现小而确幸的事物"
                },
                {
                  "children": [],
                  "content": "通过小确幸积累生活的满足感"
                }
              ],
              "content": "生活中的小确幸"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过不断学习与实践提升自我"
                },
                {
                  "children": [],
                  "content": "在不确定性中找到个人成长的机会"
                }
              ],
              "content": "个人发展与自我提升"
            }
          ],
          "content": "实践建议与反思"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}