{
  "pid": "63b7c6697dcc05cd33b51cd5",
  "eid": "659a78a01519ccb103b794e7",
  "title": "027｜看到大家都不快乐，我就快乐多了",
  "task_id": "g2y8qe7edm4znbeo",
  "transcription": [
    {
      "time": "00:00:19",
      "text": "Hello, 大家好，欢迎来到新一期的处理我七播客。我是朝阳区倒数第三快乐的诗雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "我就是朝阳区倒数第四快乐的小吴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "为什么我们今天突然这样开场呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "那就是要欢迎一下我们接下来出场的重磅嘉宾了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:35",
      "text": "大家好，我是快乐亚军的三藩主播三番但顶流。虽然我只有我一个人来，但我还是要强调番位，就是三番的这个操守一直挂在我的心里，这是一个文娱口播客的职业素养。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:47",
      "text": "自从我听了快乐亚军以后，我就认清了我在处女武器就是奥帆的地位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "就是二翻，但是是顶流，是这个意思，你是顶流吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:56",
      "text": "我不敢压番。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "不敢压翻。我就先简单介绍一下我们是怎么认识的。因为我这个人其实从来不听播客，很难相信我真的不听，因为我是做营销的，我会观察不同的播客大家的受众是什么人，大家评论的风格是什么样子，也会看一下你们不同的博客走的风格是什么。竞品调研问，no no, 有些播客根本不算我们的竞品，我等并不配，并不算是竞品，只是我会看，然后我就会看主播会喜欢关注什么。然后这个时候我就发现一些顶流不可的主播竟然有在关注我们。哇哦比如说随机波动，比如说心动女孩和你们，我们就三分13分，你们是压轴，完了之后我就有关注你们两个人的微博，然后他们就发现我关注他们了，他们就回关我了。一些感动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:41",
      "text": "对，其实我在那之前我就有看到在快乐亚军里面提到大家的微博。然后我当时快乐亚军三个人，我只看了叉叉的微博。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "而且我之前没有关注到你们的时候，有一个首页，好像是你们的节目。我当时第一反应就是处女武器，这两个人真不要脸，这怎么叫哈利波特的？你觉得你给华纳钱了吗？我当时就有跟华纳那边的总部联系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:05",
      "text": "就是我是说我有一张用我在垃圾箱翻那些绿水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "然后他们那边英文的也看不懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "他们那边给我的回馈。就是大洋彼岸的事，我们就懒得就把你们放过了一马。而且我们的博客的头像不是一个外国女性当背景吗？那个人其实是JK罗琳。我看出来了，这个是JK罗琳。然后我就会觉得大家还是有一些深深的缘分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:26",
      "text": "在我们跟叉叉老师现在的群名还叫做快乐哈迷三人组。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "我之前一直以为叫快乐巫师，然后每次搜快乐巫师就搜不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "然后我们就有机会一起来串个台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:37",
      "text": "其实我们之前想了很久，因为我们跟大家聊天特别开心，然后就很想跟他找机会聊一聊，但我们不知道聊什么。后来我就发现你找快递亚军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "那就应该聊聊快乐这个话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "我以为聊一下亚军的话题，我甚至都没有在我的人生当中当过亚军。你一直是冠军，就是倒说一直说我都没有办法跟你们聊亚军这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:57",
      "text": "但是你可以跟我们聊快乐，可以聊快乐。但我跟叉叉说我们想聊快乐的时候，叉叉第一反应是我一点都不快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "怎么聊快乐？很难快乐，我们一直感觉快乐。亚其实每个人都很快乐谈不上，我们只是追求这件事情，并不代表我们拥有这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:12",
      "text": "我突然想起来，为什么你们一个文娱口的博客，当时起名字想起快乐亚军？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "说实话这个名字也不是我三藩主播决定，当时是起了很多个名字，大家都不是很满意。后来我们的那个二环主播郭女士，她就是每个人比我也觉得要翻译。然后完了之后他就提出来说不如叫快乐亚军。我们当时已经潜力力于技穷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:34",
      "text": "所以你们这个评选就是不公正、不公开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "完全没决定了。对，然后他就提出来这个，我们说这个还行，那就这个，主要是那个时候已经疲惫了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:42",
      "text": "就在想到刚刚叉叉其实没有讲自己到底是朝阳区第几快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "我没有讲是吗？你们刚才倒三倒四是吧？那我就倒5。他说还有没有我觉得我比你们俩快乐，原因是因为今天跟你们在聊天，谢谢你们让我往前走了一步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:59",
      "text": "所以我们现聚集的朝阳区道三道四道5的人.",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "不知道道一道二这是是谁多么悲惨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "给他们留一些余地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:08",
      "text": "但大家最近都是为什么感觉到不怎么快乐呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:11",
      "text": "我其实不怎么快乐很多年了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:13",
      "text": "很意外的回答。因为我真的以为他他是一个比如心很大，或者对很多事情都不会那么在意或者内耗的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "是但是我还是有在意的事情了。我们这样的人也是在意的事情，也是有心的，不可能每天都像傻子一样每天嘻嘻哈哈。可能自从创业以来，我就没有那么容易感到快乐，因为工作压力相对来说比较大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:35",
      "text": "我觉得我最近不快乐，很大程度也是跟工作压力或者职业倦怠有关。我很长一段时间一直觉得好像我的人生底色是灰色的，是不快乐，偶尔出现的积极的快乐的情绪，只是一个短暂出现的，在一个灰色的下沉的直线上，偶尔往上起伏了一下，但绝大部分时间它还是一个灰色的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:55",
      "text": "你是一直以来你都是这么认知的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "对我觉得我可能底色上就是一个不快乐的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "我感觉我是这几年发生了很大的变化。我以前觉得我的快乐阈值挺低的，挺小的事情都可以让我快乐。但现在我就发现是阈值越来越高了。以前比如说你吃了一顿很好吃的饭菜，你就觉得好开心，但现在就会觉得哦也不过如此。我觉得我自己还有一个变化，就是我觉得我是纯度变低了。我不知道你们现在在做一件事情的时候，会不会类似于也会有一个旁观者视角在看自己。比如说我看上去在一个演唱会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "刚刚出现了一句英文是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "我在享受一个演唱会现场的时候，我就觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "这个我听得懂。他还在我的射程范围之内再往上走，我可能就真的听不懂了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:42",
      "text": "没有，恰恰不是整天在这快乐大学转英语吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "那我的英文都是in .",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:46",
      "text": "enjoy这个级别，is so boring。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "对，就这个level，就是level这个词儿也是我的极限了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:51",
      "text": "对，最boring我觉得就是很精确的表达。对，就是现在我对很多事情的态度，我都觉得好无聊。在做一件事情的时候我就无法沉浸其中，我一边好像我在坐着，还一边我脑子里面就有一个开关，一直在评价，一直在絮絮叨叨，在喋喋不休，一直在对我说好无聊。我就觉得特别想要把那个声音给关掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "你有没有思考你为什么会对自己说好无聊这件事？",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:16",
      "text": "我觉得是做我们这份工作，特别需要你在对万事万物做价值判断。比如说我有一个比较喜欢的虚构作家大卫华莱士，他参加一个豪华的加勒比的游轮游，他就会一边看着那些人觥筹交错，西装革履的谈几百万的生意那种。但是另外一方面，他其实就会有大量的觉得这些人其实每个人都活在假模假样的。所以你看他的书，你就会发现他写的注释会比正文还要长。我觉得我现在就是这个人生状态，我就不停的在给我的每天的生活都做各种各样的注释。我们这个年代我们可以说就类似于开弹幕，我开的弹幕太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "类似于每分每秒你都一边在经验生活本身，一边对你这个经历做出评价和理解。对，就是拆解它。对，其实我有一个很类似的感觉，就是我也会觉得我耳边有人在说话，从而导致我不快乐。但对我说的话不是说我觉得好无聊。因为好像我觉得从小快乐或者玩儿好玩的东西，好像是一个奖品，快乐是一个奖赏，它不是你随便就能获得的。而是比如说我妈会说你要把作业写完了，你才能去玩儿，你要先把暑假作业写了才能过暑假。然后我就会觉得我需要把我手头所有让我感到有压力，有工作的生活的问题都解决了，我才可以开始想快乐这件事，或者怎么样给自己找点乐子。总有一个这样的声音在这里提醒我说，你现在还没有完成你该做的任务，所以你现在不可以去快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "感觉这个声音就是小时候你妈妈的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "我妈在听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "阿姨好，其实我自己的话不快乐的点是在于工作压力。刚才有说我觉得还有一个原因是因为我上学的时候缺乏对快乐的认知。就是说我不太懂什么叫快乐，什么叫不快乐。其实现在成年以后，包括工作以后，我才发现那个时候我其实是快乐的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:58",
      "text": "但是你没有意识到那个东西原来叫快乐。你只是觉得自己每天无所事事，也没有是活着。对，也没有什么压力，快快乐乐的吃饭喝水，跟朋友在一起就觉得很快乐。但其实你会发现，当没有对比的时候，快乐就不再是快乐了。快乐它其实就是你的一个生活状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:15",
      "text": "我后来明确的感知到不快乐，是因为我离开了曾经快乐的那个环境以后，我开始面对工作的压力，面对学校，面对同龄人的一些同辈的压力。我才明白说原来我原来的那些状态也太轻松了。然后一旦产生对比之后，我就产生出了不快乐的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:34",
      "text": "对，就是快乐好像是从比较集中诞生的，无论你跟你自己过去的经历比较，还是跟别人在比较。对我刚刚是会觉得说我也会有我小学毕业的时候特别不舍，就是我觉得小学特别好，然后到了初中觉得初中不如小学好，然后到了高中你就会很怀念初中。到大学你就会觉得高中好，你总觉得人生上一个阶段比这个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:54",
      "text": "的感受要好很多。所以我也一直有一个暴论是我觉得人是不是生下来其实应该是快乐的。但是随着你活着一生，你就快乐变得越来越不快乐，然后以一个不快乐的状态就死掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "我觉得不快乐就是对比出来的，就像我小的时候，其实看上去当时就是很快乐。你没有任何忧愁，也没有任何烦心事儿。因为我父母也不管我学习，但你没有感受到特别不快乐的事情，你就不觉得当下的那个状态是快乐的。你只是还是觉得自己就是在生活着而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:22",
      "text": "我觉得很重要一点是因为在快乐的时候，人对快乐是没有感知的。但是在不快乐的时候，你对不快乐的感知是很明确。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "你才会认知到那个东西。而且我觉得我生活当中，无论是我的老师还是我父母，没有人告诉我什么叫快乐。大家其实都缺乏认知，就像刚才咱们说的，不知道享受当下。咱们小时候不是特别流行说一句话，就是我小学毕业了，小学开始装修了，我初中毕业了，初中又有什么什么好的福利了。你会发现我们就是因为不擅长享受当下，于是在你失去的时候才会回望过去，发现哇哦好好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:55",
      "text": "而且我觉得不仅是我们不知道怎么去追求快乐，是我们就觉得快乐不重要。大家不会把它作为我们教育的一个部分。大家就会教你要如何的成功，或者你如何的正常，但是不会教你如何的快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "在你经历那一阶段的生活的时候，大家会告诉你，你那个阶段生活的重心才是重要的。比如说工作，比如说血液，你应该投到这个具体的事项上。好像快乐是一件附加的，你的感受，你的情绪怎么样是让位于他的东西，那不是最重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:24",
      "text": "对我觉得我年轻的时候，只有在一个时刻听到别人真心祝福我快乐这件事儿。就是在生日的时候，他们对我说生日快乐。我甚至连毕业的时候，我们学校就没有流行大家做毕业晚会说一句毕业快乐都没有这种情况。对，更多的时候都是家长或者是老师在说这个东西有没有用，有用它才是有意义的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:49",
      "text": "而且我感觉现在大家生日快乐的快乐也是吉祥话的一部分。对，但好像没有真正把它当做快乐的本意。因为一般大家会祝你说生日快乐，后面一句新的一年多多发财，或者新的年工作顺利，新的一年学业进步，没有说你新的一年快乐一点。你现在不会过生日，我不会过生日。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "你的生日有公开透露过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:08",
      "text": "没有，这有必要吗？没有，有人会帮我做话题打卡什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:14",
      "text": "绝对帮你在国贸地铁站买一个广告品展台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "我其实自己大概高中以后就不怎么过了，而且我很恐惧大家围着我围着我对我送上一些祝福和鼓掌，我觉得太尴尬，我觉得脚趾蜷缩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:28",
      "text": "我觉得对我来说有一件很重要的事情是好像大家其实很少真心祝愿别人快乐。就是我们刚刚讲的，你很少把快乐当做一个很重要的事项。它是让位于工作顺利，万事如意这种东西的。我是发现我大学刚毕业的时候，其实对我的好几个大学老师非常感激，非常尊重他们。但我又觉得他们对我的影响如此之大，以至于我不想在教室截止说一些片段话，我想真心的就是表达对老师们的感谢。然后那时候我就没有在写祝老师工作顺利或怎么样，我反正就是写些类似于希望老师可以继续坚持做自己想做的事情，或者说去做让自己感到开心和幸福的事情。我希望老师可以不管外界的事情就能让自己觉得幸福。然后一般老师们都很感动，因为真的很少有人会对另一个人说出这样的话，我不在意你的事业怎么样，但希望你可以做你想做的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "如果我是老师，我肯定也会很感动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "但我后来每年都想跟老师说这个话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "然后就变成了片段话。我跟大家说的永远都是祝大家发大财，这是我最真心的祝福。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:31",
      "text": "对，这也是我对莎莎特别好奇的一个地方。因为很多人会觉得为什么想发大财？财是因为发大财之后，他的人生就会变得快乐。让叉叉这个过来人对叉叉是发财了的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "叉叉老师现在我也没到发财了，但是确实我就是比我认识的一些同龄人赚的钱要多一些。我觉得不会，因为我自己一直信奉的观点就是众生皆苦，马云肯定也有他不快乐的地方。我觉得这个跟你有钱没有钱没有关系，只不过他不快乐一些领域是大家未曾涉及到的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:03",
      "text": "是我就想到互联网上，大家不是经常说，如果我有迪丽热巴这张脸，我的人生该有多么的快乐，或者我有马云这么多钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "我的人生该多么快乐。但其实根本不会。对，其实我觉得钱是能买来一部分快乐的。但是同样就像小吴说的，你会发现你越来越不快乐了。有的时候其实就是因为你世面见得更多了，你接触的更多了当你吃过一份1000块钱的日料，你会觉得再吃2000块钱的可能才能让你快乐。那马云同理，他吃过比如说1万块钱一个人的日料，他再往后吃他就得吃2万的，他就得吃3万的或者10万的、20万的之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:39",
      "text": "然后另外就是每个人其实都有自己的痛苦，谁不会被某一些人际关系或者某一些情感的关系去压抑住的困扰呢？这是一定的。因为我接触过很多，比如说我在工作的领域当中遇到的老板，或者这些领导，你也会觉得这样的人生应该顺风顺水了。但是你听到过一些他们的故事，你也会发现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:00",
      "text": "每个人都会有这样的问题。我觉得我以前有一个误区，包括刚刚我们讲到快乐是比较来的，也包括和他人的比较。我以前上学的时候总觉得只有我自己这样天天不开心，而其他人的生活就都是以快乐为底色，夹杂一些偶尔的不开心。我会默认说像绝大多数人都比我过得要快乐。因此这件事情本身又成了我不快乐的一个重要的原因，我怎么连每个人都能做到的事儿，只是快乐这么简单的事我好像都没有能力做到。因此我就对自己特别失望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "而且我自己也是觉得有的时候快乐真的是一种天赋，这就是你愿意去获得快乐，你知道说叫快乐力。对你如何去获得快乐这个动力？有的时候有些人他可能就放弃自己了，我不快乐就不快乐，就这样吧。他不会去找兴趣爱好，不会去在其他的领域去想要获得快乐。但是有的时候有人就有这个动力去做，这其实也是一种天赋。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:54",
      "text": "就你刚才说的，我就是跟你完全相反的路子。我为什么有的时候会容易在低潮的时候起来呢？就是我一直在给自己洗脑。哼你别看小吴每天嘻嘻哈哈，背地里不知道晚上流多少眼泪。就是我我会想象那个人是痛苦的。我不是说我的快乐建立在别人的痛苦之上，而是我肯定就是要先告诉自己都比我惨，谁日子过得光鲜亮丽我就不信了。我的逻辑是这个会让我舒服一下，就会气儿起来。而且我有的时候会跟朋友主动聊天，我也会把我的需求说得很明白。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:30",
      "text": "我说小吴最近活得怎么样？她说不怎么样。我说，快说出来让我听听。就是我自己会找几个一看就知道丧得不行的那种人，一看就是阴谋写在脸上的那种人我就会专门找他们聊天。你怎么从来不找我呢？因为我有更糟的朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:46",
      "text": "是因为你太早睡了，没有发现我们这个群总是凌晨两三点，我跟他在那边讲话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:51",
      "text": "你不一定在睡梦中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "就是我自己会先假设别人都不快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:55",
      "text": "我就会觉得我也。天哪，我就是假设别人都比我快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "怎么可能呢？大家都很惨的，我就是这么想的。我跟你讲，他就算真的很快乐，我也会暗自阴暗的揣测他日子肯定过得不怎么样。我会这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:09",
      "text": "我刚刚在脑海里过了一遍我身边的朋友，我想象不出来哪个人是真的快乐的。不说他是百分百快乐的，他整体的人生基调是快乐的，我确实想不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:18",
      "text": "我觉得是因为很多时候大家只会呈现自己快乐的。只刷朋友圈，你只会看到说他去这儿旅游了，他去那吃饭了，然后你就会觉得怎么每个人都在过一种正常的美好的日常生活。只有我关在家里大门不出，垃圾不到，头发不洗，在那阴暗的哭泣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "你刚刚说的每一个话都在点我我自己在家也这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:38",
      "text": "但我觉得我跟大家想法是一样的，我天然就觉得朋友圈那些东西是不是表演，因为我也这么表演，我也就是朋友圈只发那些我出去旅游的精修的九宫格。但是因为比如说我对很多朋友的了解是有多个社交媒体组成的，大家就会在微博上发很多emo，深夜emo的话，我就知道大家可以一边在朋友圈发着旅游的照片，一边在微博上阴谋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "因为我有时候经常在微博上发很多emo的话，当然好有钱可见。然后我的朋友们就会过来问我说聊一些别的事情，然后说by the way你是不是最近心情不太好？然后我就心想，对，我一直心情都不好，不是最近对，怎么会有人突25年了都这样，突然跑过来问你说你是不是最近心情不太好？我就想所以那一定是因为他现在心情很好，他的状态挺好，我就又一次重新证明了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "你换一个思考，你这个你要从根儿上解决，他搞不好跟我一样，他在你那儿吸取养料，诗雨过得也不怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:30",
      "text": "好，那我好点了我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "就放心了。天对，因为我有时候在微博上我会发的更过激，我直接会说两个字想死。这是我早些年我朋友一开始还会说你，后来就发现我每天都发，我每周都发，每个月都在发，想死也没见我真的去，这不也还健在吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:49",
      "text": "我觉得诗雨他在自己不快乐的时候会表达出来，我觉得都是个好事。因为我其实也有类似的表达。但是我是自己有一个微博小号，那个小号就零粉丝。我就意识到当我真的不拍的时候，我并不想让别人注意到我。因为我觉得甚至某种意义上，你也算是发出一个信号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "就是我在向朋友们呼救，我希望有人来关心我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "我曾经也会在我的QQ空间发那样的说说，因为我的QQ空间已经锁了。我在里面如果打开，你会认识到一个全新的我。因为我在骂全世界，我在骂每一个人。我其实花了很多时间才能让自己真正认识到和真正接受。原来每个人都过得不OK，原来每个人都有困扰。其实这个是需要大量的调研的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:29",
      "text": "对我就我花时间了我花时间做这件事情了，因为有的时候我也一开始不相信，我觉得感觉大家过得都比我好一些。而且那个时候很容易有这样的想法，我会花时间去做这个样本调查。而且在做样本调查的时候，我也会告诉大家，我也很不快乐。我用这种方式也安慰到我的朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:47",
      "text": "你当时是怎么做调查？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "就是直接问，大家吃饭的时候就说俊云给我怎么样？然后我就会直接说，我说你真的开心吗？我就会直接说伊立竞怎么问明星，我就怎么问我的朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:58",
      "text": "我想到其实今年上半年几个好朋友一起去河边散步，散步的时候，我们就问彼此一个问题，就是能想到今年有任何一个我们都共同认识的人是快乐的吗？我们就一起在那个河边抠着脑袋想了很久，然后一个人都没。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:12",
      "text": "想出来河边的错误。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "叉叉你觉得你能在脑海中浮现出一个你的朋友里面今年真的过得很快乐的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:20",
      "text": "我不去揣测他快不快乐，因为我不是他，我不知道。如果说你真的让我从外人的眼光来看，我还觉得小吴挺好的，辞了职以后四处玩，所以你会发现这个认知全。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:33",
      "text": "是片面的对高叉说叉叉会做快乐的调研吗？我其实也想到，我也做过。今年我是去意大利玩了一趟，其实我发现跟我同行的我的朋友们应该都比我快乐不少，有一个比较明显的对比是，比如说我们到了一个景点，我们当时去彭北古城，我确实觉得庞北古城挺震撼的。当天可能天光什么都挺好，我们还看到彩虹。但是我确实觉得也就这样，我好像没有办法把自己的情绪调动到一个特别高的阈值上面。但是我的朋友们他们是真正的，我觉得是发自内心的哇哦哇哦哇哦就是他们一直在哇哦但是我在身处他们这个人群当中，其实我很害怕我的相对低的情绪会影响到他们，所以说我也得表开始哇哦哇哦哇哦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "后来我其实是跟他们聊了这个问题，我就说我感觉大家好像现在还是都挺快乐的。怎么做到的？他们给了我一个答案，是说他们现在不怎么细想很多事情了。比如说你看到一个很震撼的景观，那你就看他，你就哇哦他对你不要再去想说，比如说我当时要离职，这个关于离职的焦虑，关于回国以后的各种各样的问题，但他们都完全不想入系。我就觉得对我来说，我的那个不快乐很大程度上建立在我思考过度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "对，不要去思考意义。其实你越往后思考就会发现很荒芜，那个地方是空的，那个地方是虚无的东西，没有必要。而且你一直去探究那个意义，去找那个原因。有的时候说实话你敲开那一扇门，可能那个门里面有偶然，但有的时候可能会存在一些必然的打击，而这个打击是你自己的原因，有的时候你沉不住这个结果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:07",
      "text": "我打开过那扇门，那扇门里面是个镜子，那个镜子里面照出来的是我自己。然后镜子慢慢浮现出几个大字，是因为你是个傻逼，所以这件事儿才会变成这样。你有时候敲开那个门是那样的结果，你承受不住的，赶紧把上了，那就退出。懂我意思吧？我当然不是说我们走到的每一扇门里面都是那样的镜子，但我确实觉得很多事情大概率可能会遇到的一面镜子就是那个结果，所以我也不会去探究。就比如说如果是我的话，我出去旅游看到好的风景，吃到好的东西，对我来说没有那么快乐，我觉得就，就那样。但是我觉得又去了一个地方，又打卡了一个地方，我的人生经历又多了这么一个旅游。我去到了这个地方，对我来说这个是一个能让我快乐的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:50",
      "text": "但这个点可能只是在我年终盘点的时候，或者是在某个深夜的时候，我想我去过意大利，我去过哪里，哪里有一个这样的反馈，不是所有的快乐都一定要用玩偶来展现，或者也不是所有人的玩偶就一定代表他真的快乐。我觉得可以不用给自己假想那么多东西，我会有舒服一点。我自己是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:09",
      "text": "或者说我感觉对叉叉来说，不是所有的快乐都是第一要是及时出现的，这点不用在当下去思考那个意义。可能等到之后，比如年终的时候，它该有意义的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "自然会突然间半年前我快乐过夜。这个反射。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:21",
      "text": "对我来说不是反射弧的问题，是我就知道它是个延迟的，我就知道这个东西它就是一个未来，会让我回首自己的一生，有一个这样的一个东西放在那我会开心。其实我就是因为不太容易感到快乐，以及我觉得快乐这个东西它本身就是一个不可多得的东西。我追求的是平和，我追求的是不要太难受。但是快乐对我来说是生活给我的奖赏，所以我想要去拿这个奖赏。我会自己好好梳理一下，什么东西能让我感受到快乐。我会把这些东西码在这儿，然后我再做一年的计划，或者说我最近又比较低档的时候，我去看一下，原来这个东西能让我快乐，那我就去做。原来这个东西可以让我小小的振奋一下，我就去做，我现在是属于这个路子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:06",
      "text": "其实我感觉叉叉刚刚还讲到了一个很重要的是我们快乐的背后机制是什么？你会想到说如果你给人生多增加了一份体验，你就会更快乐一点。其实我发现我以前也有点像，我觉得他有点像是一种欲望机制。我想得到一个东西或者我想体验到一个东西，我去得到它就会感到快乐。其实我是在某种对欲望的追逐当中感受到它的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "但我后来就发现，这样子对我来说不能持续。比如说我在时尚杂志工作的时候，有很多沉浸在名利场的很多的同行和同事，我就会觉得对他们来说他们是不知疲倦的。我今天跟这个明星合影了，或者我明天跟一些很上流的人物结识了，这件事情给他们带来快乐，他们可以日复一日的以这样的生活持续运转着。但我就发现我在那里工作了两年，我可能到第一年过半的时候，我就已经厌倦了。我就觉得所有这些东西都非常的虚无，因为你凑近看你就是不能细看的，所有的那些东西全是千疮百孔的。所以我就意识到很多人追求名利，但对我来说追求名利这件事情已经没有任何所谓的带来快乐了。因为我看到了他真实的走进来看的面目是什么，所以我就发现很多人是我想得到一个东西，我得到了我就想要更多。他就在这个过程中持续的感受到这种多巴胺的分泌。但对我来说我得到了一个东西，然后我就觉得不过如此，然后我就持续的觉得人生想要追求的东西越来越少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "我的感受就是对你来说，这未尝不是一件好事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:26",
      "text": "怎么讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "就是我举个例子，我们当然也很羡慕，比如说你的一些前同事，他们能在所谓的名利场，在社交场上持续获得快乐。我觉得我只能对他们说，恭喜恭喜你找到了这样的事情，我觉得你可能就是在名利场这件事儿上，他不是你能让你持续快乐的东西。但你一定有这样的事情，你得找，不找你就相当于放弃了自己获得这个人生体验的机会。快乐不是永远的，不是一个东西能一直给我们快乐的呀。他还喜欢许光汉，不是最近又不爱了吗？拜托许光汉都不能让他一直喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:00",
      "text": "天哪，听众那一件事情才刚刚得知他喜欢那一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "为什么能让我们一直快乐呢？怎么可能，所以我觉得是个好事儿，你感受到那一年多的快乐，然后发现现在不行了，退出来了，你不用浪费时间在这条赛道上了。你去找别的赛道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:14",
      "text": "这不是很好吗？我觉得这就是我一直以来的一个误区。就是小吴说让他去旅游的时候，和朋友那种状态我也会有。但是我和你的不一样在于，其实我也会想为眼前的庞贝古城玩偶一下，但是我没有，我要出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "轩，我觉得我现在这个个玩偶又有什么意义呢？它只是当下的非常短暂的快乐，快乐如此短，它无法解决我最根本的那个底层的痛苦的状态。你觉得什么能解决？首先第一个最理想的解决方案是你找到你一生的激情和价值感的所在。但我觉得这个特别难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "你有去尝试过努力吗？去找我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:48",
      "text": "觉得我选择现在这份职业就是写作做表达和关心他人。曾经一度我认为是我热情激情所在，但我现在发现他要带给我新的痛苦和怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:59",
      "text": "对许光汉的爱爱一样容易消逝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:01",
      "text": "对，然后就慢慢的变淡了。发现现在我的人生没有什么可以称之为一种在召唤你的感觉了。我又觉得这其实是绝大多数人一生都没有想清楚的问题。就是你其实不知道你真正热爱的和你想做的是什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "什么带给你快乐，这个确实是常态。我觉得大家可以想通这件事情，你就会发现还是那句话，每个人都这样，那我这样又有什么呢？所以我也是这个逻辑，我就是觉得大家其实都很难找到这件事情。但我没有放弃的一点是我一直在找，因为我想让自己舒服一点，所以我一直在找我到现在都没有停下来过这件事情，其实我也没怎么找到了，说实话，但是录播课对我来说是一个意思表达，对我来说是一件相对来说快乐一点的事情，它会带来一些愉悦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:44",
      "text": "对我就浮现出来。叉叉是一个大地上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "孤独的星星，这也没有用脚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:49",
      "text": "丈量中国的土地，去寻找自己的真正的快乐时光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "我一定要找，我不找我自己，我不就废了吗？我真的就废了，我得救我自己，我的逻辑是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:04",
      "text": "对我觉得刚刚叉叉讲的特别好，快乐是要自己去找的。这是我今年的一个变化，就是我转意了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "转成转意，像转阳一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "转艺人了。我就发现了其实你心情低落的时候，找人聊天也是很有用的。还有一个特别搞笑的一个小点，就是你可以找外国人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "然后又找外国人聊天。他心情不好的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "对，因为我那天是看到李翊云就是一个华裔作家，他的一篇文章他是用英文写作。他其实就是说自己不用中文写作，就是因为他的原生家庭特别痛苦。他就觉得用英语写作就可以跟那一段过去去切割，反而感受到了一种浑身轻松的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "所以通过切换一个语言，去切换一种你的心境和状态。因为我其实大学本科是学小语种的，我确实也能很明显感到，当我在说外语的时候，就会带有外语的一种人格。比如说讲英语的时候，我可能会比说中文的时候更自信，更外向一些。然后也可以用一种新的思维方式去理解可能我平时在日常生活中思考不了的那些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "我们之前也是和大家推荐过camping，它是一个来自硅谷的在线一对一英语教学平台，有超过45000名来自英美澳加的精选外教。然后我这次是在cap c上聊了一个刚刚裸辞了的英国记者，我就发现人家裸辞心态就特别好，迅速的就去环游世界了。我还问他说有没有听说过社会时钟，因为在中国大家压力特别大。他就说其实他八岁就在家上学，早就没有什么社会时钟的概念了。对我来说其实这次聊天启发也很大，因为我知道了另外一头有一个年轻人是这样活的。其实他对我来说也是建立坐标系的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "我可能有时候会比较害怕像小吴跟这个外教这样一对一的聊天。但我最近就发现，其实你可以体验凯姆利新推出的play son，它会有一名母语外教和2到3名世界各地的学生一起组成相当于全球的口语实战训练营。你可以遇到不同口音的人，也分享交流不同的文化故事。你在上面约课的时候，可以选择不同的程度和topic。比如我选了problems，就是聊你生活中的问题和困难。老师是一个加拿大人，同班同学里有一个男生，他是在巴西做prison officer，他在监狱里上班。我们就分享了各自在生活里遇到的各种问题和压力，大家一起聊一聊之后，感觉比一对一的课程会轻松很多，时间也很快就过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:16",
      "text": "大家可以输入处理武器的专属推荐码CNWQ23，可以直接享受7.9元一节的30分钟外教试听课。完成后还可以额外获得15分钟的课时奖励，也就是花7.9块可以得45分钟课时，推荐大家先上试听课，看看适不适合自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:34",
      "text": "现在也正值camp年终粉丝回馈季，用折扣码CNWQ23购买年卡，可以享受到55折折后最低每节课才40元。我们也会在转发的听友中抽出三位送出camel y周边大礼包，具体参与方式可以在show note里查看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "跟大家在聊的热火朝天的时候，我其实就感觉无法插上话。正好借着广告这个话筒，我终于可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:03",
      "text": "开始我的表达。谢谢开普勒，谢谢金主妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "对，因为我们快乐亚军就是你不插话，你就会丧失表达的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:11",
      "text": "对，就是我听快乐亚军。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "你为什么要打断我？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:15",
      "text": "但是我一直想说，我听快乐亚军脑海里面经常浮现的一个成语叫锣鼓喧天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "鞭炮齐鸣，锣鼓喧天。我之前有一个更重大的误区，我觉得快乐是一件非常严肃高级，并且必须要是一个可持续的状态才算获得快乐。我好像只有找到这样一个东，你能够持续不断的给我供给那种感受，我才算终于成了一个快乐的人。但我后来发现我不可能找到一个这样的东西解法，好像就是我就应该接受快乐就只能是暂时的或者短暂的，不快乐才是大多数人生命的常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "我想起来我们之前有录一期节目的时候，我就说我那个时候工作特别累，我每次回家我就要享受一下奶头乐，就看一些hip hop的舞台什么的。诗雨就严肃问我说你觉得这是真正快乐吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "我会觉得说那你只是要再用奶头乐去遮盖你不愿意思考的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:05",
      "text": "不愿意细想那个问题。你们这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:08",
      "text": "没有活路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "没有太累了。我现在我说实话，你们俩这个样本对我来说很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:14",
      "text": "很重要。我们又是两个新的样本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "对，因为你们两个人活得如此辛苦，让我在背后又偷偷松了一口气，说天哪，怎么会有人连快乐都要思考了这么多。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:26",
      "text": "要思考什么是真正的快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "谢谢。对我其实一直有两个困惑。第一个就刚刚讲的这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:32",
      "text": "最大可以是我的真心话吗？我真心话是你俩真闲的，没必要，有些东西这么小。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:39",
      "text": "对，第一个闲得慌的问题，就刚刚说的那个，我找不到我最根本的价值所在，发了一下微博发现大家也都没有。第二个就是我真心的想求助，如果把它落到更细小的具体的地方，我就想说大家平时心情不好的时候，你干点什么事儿能让你开心起来。比如说有人可能看综艺，看看剧，你就能让自己立刻快乐起来。但我不知道我做任何事是可以让我迅速的获得开心的感觉。然后我又发了一个微博问大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:04",
      "text": "上次不是说你cook嘛？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "对，但我现在发库克好累。是这样的，我之前是因为我的内心被封锁了，我不想接触这个世界，我没有快乐感，没有好奇心，我就把自己封锁在家里，在家里就还包括厨房这个范围。现在我进一步封锁，只在我的房间里，我不想走出房门了，我都不想去厨房。就发现你打开各种面粉和牛奶和鸡蛋做蛋糕也是一个需要你人主动性的东西。但我现在已经不快乐到了，我连这个都不想主动做出了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "那就不要做，歇会儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:35",
      "text": "你就等着一个快乐砸到你的头顶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "我不知道，我没办法就在互联网上噼里啪啦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:40",
      "text": "一谈谈恋爱快乐吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:42",
      "text": "它不一样，它好像是两个维度的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "你看你就分类。你为啥呢？因为大部分人不第一个反应就是谈恋爱使人快乐。就很简单的一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "谈恋爱它能提供给你喝果汁的快乐，但他无法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "你就分类，你我光听我都觉得累了。没事，你想骂我就骂我不是想骂你我是觉得这样好累。但我觉得我这么表达感觉很像在评价你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:05",
      "text": "没有我觉得这样其实只是在偷着乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:08",
      "text": "我不是在我这个地方，我不是在偷这个，我就给你举一个简单一点的例子。你现在很像在把钱分类，百元大钞五毛钱一块钱。确实我承认百元大钞可以买iphone，一块钱可能只能买辣条，五毛钱可能只能买一颗糖豆豆。你分的这么细，你当然得到0.5元钱会不开心了。我只能买糖豆豆，我不能有100块钱买iphone 5或者是买更贵的东西。姐都是钱，怎么你还嫌钱多少，咱就不能攒攒钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:38",
      "text": "快乐在我看来就是有些东西是大的快乐，有些东西是小的快乐。但是它都是钱。你面对钱的时候，一个褶皱的100块和一个崭新如新的100块，你会不要那个咒的吗？我说句不好听，你看在马桶里我都要拿手捞出来。他我觉得你不要去给快乐分类，也不要去贬低某一种快乐。谈恋爱的快乐为什么不是快乐？谈恋爱的快乐就比看了一本书快乐来的低级吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:02",
      "text": "那你现在就给你男朋友打电话，你还不如那个谁，哈利波特在我心中重要，我又开始给自己的话打补丁了。我不是在评价大家，我只是听到朋友这么困扰的时候很难难受。我知道他不想去支两招。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:15",
      "text": "让他不要这么想了。我明白，对，但我觉得莎莎这个是一种，因为你比我层次高，没真的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:23",
      "text": "没有这个词太严重。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:24",
      "text": "咱今天说的是一番、二番、三番。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "没有，就因为你想通了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "然后对我先麻了，我因为麻过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:30",
      "text": "所以后来想通了。我觉得我还处在那种我之所以认为这些东西它不是真正的我要的快乐，是因为它没法。我最深那个焦虑，我还在为最深那个焦虑困扰，我还在想我能不能找到一个办法去解决它，还在为这个东西而执着着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "我个人如果有听到朋友这么讲，我想说的是可能你最深的执着给你的痛苦你还能承受。所以你还沉浸在那个痛苦当中，甚至有的时候找这个痛苦，想怎么去解决这个痛苦，可能已经是你生活的一个意义了，是一个事儿了。你会觉得这个事儿有个盼头，就是我如果解决了，我会不会好一点。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:08",
      "text": "万一哪天真解决了，反而人生陷入虚无了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "但我说实话，等到有一天那个事儿真的痛苦到你已经不想再去探究了，你撞到那个南墙了，你可能就想开了。但是对我来说，我根本就不会让自己在那条路上走那么久，因为我害怕让自己痛苦，所以我会主动的撤出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:28",
      "text": "我觉得我就是内心中还是在期待一个万能的答案，找到一个通用的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:33",
      "text": "其实这是一个很偷懒的方式。对对对，因为我们确实对觉得好像有一个东西能让我们一直怎么样，其实这个东西是不存在的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:41",
      "text": "感觉刚刚叉叉用的钱的这个比喻很好。我是觉得可能对于失语或者有的时候对我来说都是我们的快乐，可能是有汇率的感觉。我们必须得先把它变成一个别的，然后再想变成这个别的跟我们快乐之间的距离到底有多远。比如说刚刚诗雨举的一个例子是谈恋爱，就会觉得那可能是一种快乐，但那是喝果实的快乐。但是喝果汁快乐跟你吃水果的快乐可能就是两种快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "我有个问题，你们有没有考虑过，你觉得跟你们学习好，上学的时候很多成就感是努力就能获得，好好学习就会有怎么样的东西。你觉得跟这个有关系吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:16",
      "text": "我觉得非常相关，而且我们至今在努力跟他抗争，但是经常失败很难。我觉得包括。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "我觉得像我做心理咨询，他的那个过程就有点像是我也把它当做写作业。我通过每天上了这么一次课，去接收这么多新的知识，然后改变我的思维方式，使得我可以成为一个更好的人。这个好可能中间一个维度就是成为一个更快乐的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "我能这么理解吗？你们现在依然觉得努力就会带来收获，还是认可这个价值观的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:45",
      "text": "或者说我觉得我价值观是跟他有一点延伸的。就是如果我现在还没有的收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "一定是我努力的还不够。我懂了，我觉得我们可能最核心的差距是我很早的就知道努力不会让我变得更好。因为我学习很差，而且我为此努力过，发现没有用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:04",
      "text": "我觉得这个也是一组，我们其实很少把它们放在一起，讨论的关键词就是努力和快乐。比如说之前我们会讨论是不是越努力越幸运？我们其实也可以去讨论这个问题，是不是越努力越快乐？就是不一定的。很多时候反而是努力使我们变得更不快乐了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "我有时候觉得对我来说，快乐也像一个像学习任务一样的任务。我需要通过做各种各样的功课，无论是比如说我做心理咨询或者说我做播客，我和朋友进行自我表达，调整我的心理状态，改变我对世界认知，好像都只是在做这门功课，想让我通向离快乐这个满分成绩更近的一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:38",
      "text": "我是特别实用主义的，因为对我来说，我觉得快乐它就是一个奖品，所以我会用不同的方式去获得这个东西。其实就像打游戏一样，它是一个最后的怪我要码好我自己的武器有什么？比如说我觉得录播客跟朋友聊天，这是一个比较容易让我快乐的东西。除此以外比如说看电影、看话剧，对我来说会有一些新的刺激下管选择去吃一些比较贵的菜，可能对我来说是一种快乐。我就买一堆下来，然后等到我不快乐的时候，我就捡起来用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:06",
      "text": "对我觉得这还蛮涉及到对于人生底色的看法到底是怎样的。我能意识到我以前的自己，我觉得人生就是好的，是善的，或者说我是一种很进步主义的眼光去看待，我觉得人就是会越来越越来越好。所以那个时候我还挺乐观的，这件事情可能在某个阶段是奏效的。但是后来你就会发现，你越来越多的遇到了各种各样的让你觉得不开心的事情。而且他们的确没有办法被轻易的忘记你始终积攒在你的心里面，有点像你给自己建造了很多的幻象，这些幻象其实被一一戳破了，就觉得心里无法承受。其实我觉得叉叉的对于人生的看法，可能就是众生皆苦。人生本身底色就是苦的，我们是要苦中作乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "有一点甜就是幸运了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "对对对，我觉得这种思路其实虽然听着有一点点悲观，但是其实是挺好的，使得我们去改变人生观的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:55",
      "text": "我甚至有的时候都不关心众生苦不苦。我关心众生苦的原因是因为众生的苦能让我感受到甜，就是能让自己好一点。我是很功利的，我很实用主义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:06",
      "text": "刚刚其实我们谈的是快乐的一个面向，就是我们自己自洽的层面。你能不能自己接受，你是否要追求那样的快乐，或者你能不能接受你是个不快乐的人。我觉得对我来说还有另一个面向，就是外在的评价。因为从小我在家经常闷闷不乐，我的爷爷奶奶妈妈经常就会跟我说，诗雨，你不要这么不开心，你开心一点，你看大家都乐乐乐呵呵的。甚至有一年我从北京回家之后，我奶奶牵着我的手特别语重心长说，诗雨我现在对你没有任何要求，奶奶就希望你开开心心的，别的都不求。然后我就觉得天哪，我就非常觉得自己有罪，我不快乐，成了我的一种罪。为什么我连奶奶对我唯一的这一点期待都做不到呢？因此我就会觉得我好像需要对我的不快乐负责，于是快乐就成了我的一个任务和功课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "为什么一定要对奶奶对你的期待负责？奶奶一年让奶奶好好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:56",
      "text": "想让奶奶快乐就得自己先快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "我懂了，这是我们之间个体上的差异，我根本不会考虑这个东西。我奶奶不会拉着我的手跟我说你快乐就好，我奶奶跟我说你赶紧结婚。你知道我奶奶有多夸张吗？我奶奶是90了快，但是她有段时间是做过大手术的，做手术之前就已经有一次很大的出血了，当时把我爸吓着了，感觉我奶奶要过去了。后来又找到一个厉害的医生，又去往后做手术。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:24",
      "text": "我就是在那一天晚上回到的我们老家的医院，她马上就要退到手术台了，握着我的手叫我的名字说，那谁啊，你要是不结婚生孩子，奶奶死都闭不上眼睛说这种话啊，医生旁边全家人都在旁边，就看我怎么结呢？我说奶奶那你有的活了，然后我奶奶直接就笑了，然后医生也笑了，就推我奶奶床的那个医生和护士全都没想到你想的来这招是吧？我爱我奶奶，我奶奶需要的东西我也会给她买，我有时间我们一起陪伴，一起吃饭什么的。但你的快乐休想干涉我，因为我本来就是做不到，我做不到的事情我为什么还要做？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:05",
      "text": "叉叉讲的特别对我跟诗雨确实很多时候快乐建立在小时候我们是好学生的基础上。我就想到我小的时候真的最快乐的一个瞬间，我说出来觉得非常羞耻，但的确就是我那个时候特别期待每次考完试那个放榜的瞬间，老师在教室里面公布排名公布，小吴又是第一名，老师一定会伴随着几句夸奖。我说，小吴就是一直在我们班里面，特别稳定，大家一定要向他学。我就觉得我从小到大的快乐就建立在得到老师奖赏的一颗糖果，老师的一句小红花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "因为我学习差，这个视角真的跟你们很不一样。我确实偏科，但我偏的那几个科只是偶尔能获得一个这么好的成绩。但我的逻辑是我可能太小的时候就没有办法通过当时唯一能获得快乐，最容易获得快乐方式得到快乐。就是学习好，我就做不到这件事情，我就得不到老师的任何夸奖，就只能另辟蹊径。我就只能在别的地方让自己快乐，让自己开心。而且我做的那些别的事情，我老师是不屑的。我们初中的语文老师跟我关系非常好，因为我语文学的很不错，他对我也很照顾。很多事情如果我愿意尝试，他就愿意去给我一些机会。我小时候是我们班宣传委员，我特别喜欢出黑板报。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:15",
      "text": "我觉得他现在开始做营销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "我觉得可有意思了。但是我们同年级有另外一个男生，他很会画画，每一次出版报我们永远是第二名，他永远是第一位。我们老师有的时候就会调侃我，他就说他就喜欢干这些东西，这些东西都没有用。他每次这么努力还不是拿个第二。他说这些话，我这么多年我记得很深，你说伤害到我了吗？伤害到我了，因为我的点就是我为了班这么努力，我在做自己喜欢的事情，老师怎还不领情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:40",
      "text": "但其实老师很领情，因为我们班又没有人学画画，我也不是那种类型的画画。因为小时候学国画，但跟那个不是一个路子。但那个男生是正儿八经，人家有对美术功底的那个逻辑的。我就想说拜托我这种人拿第二，那种人拿第一，那不是应该的吗？对，然后原来你是会这么想，逻辑就完全不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:59",
      "text": "对我就是会这么想你会去羡慕马云家财万贯吗？不会，因为那个东西是你可望不可及的，但我有的时候会比较羡慕。比如说是我这个领域里面很厉害的人，比我更厉害的人。完了之后我的方式就是我去了解他为什么会这么厉害。所以我就刚才跟你讲了，我了解过之后，我不是走了很多扇门吗？里面有一扇门可能是因为他跟那个客户关系好，或者有一扇门是他是个富二代，这是我原来不知道的。有一扇门可能是他长得好看，所以很多人愿意找他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:26",
      "text": "有一扇门是不好意思，那是最打击我的地方，我就是不如他在那个领域那件事情，那个项目里面对那个项目的看法定位，我就是没有走到客户的心里。但他走到了，他为什么能走到？就是因为他这一类型的电视剧看的比我多，他对于这个明星他更了解，他对于这个舆情他曾经做过更可怕的东西应对过。比到最后就是比到人跟人具体的差距了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:48",
      "text": "那个东西你顶得住吗？顶不住，啪嚓我就把门关上。因为我们可能就会想，那你俩就在那门里东，就是你俩就在转，你俩为啥转呢？就是因为觉得我努力怕是也行。对，老爷，那总有人比咱们强，为什么我就非要强过别人呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:06",
      "text": "我觉得我们的人生会让我想到那种被实验的动物。假设我乱讲这个实验，一只猴子前面放了一个不那么硬的玻璃板，在玻璃后面是奖赏，只要撞那个玻璃板，你就可以得到那个奖赏。可能我们以前的人生就是你撞过几次，然后撞破了，通过你的力气，你的力量，你撞破了你就拿到奖赏。往后以为什么东西对都可以撞破，只要你撞得足够努力，就可以拿到那个奖赏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "换成了一个什么金刚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "就换了一个金刚，你就觉得是不是因为我撞的还不够，然后就拼命撞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "最后我不是我撞一下我就不去了，我甚至可能还没有撞，我看到那个玻璃有反光，我就知道不知道有个玻璃，我才不要去撞，我先走了，我今天就不吃这个香蕉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:42",
      "text": "这还挺像是小的时候我们成长经历带来的，我觉得其实对于快乐可能也有一个所谓的社会评价体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:49",
      "text": "他更相信经验获得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:50",
      "text": "但是比如说叉叉小时候的那些经验，反而告诉他他可以去自创一套属于自己的快乐的评价体系。但对我们来说，我们始终是嵌入在这套社会的体系系当中的。所以直到我们成年之后，我们仍然在追求社会告诉我们应该去追求的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:04",
      "text": "那个话我觉得还有一个是大家换一个逻辑，糖不用别人给，你可以自己给的。比如说你们两个人不是学习很好吗？对吧？我觉得她在北大的女生里面算好看的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:16",
      "text": "你不知道人家当年是北大校花对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:19",
      "text": "你懂我意思吧？就是可能在北大我可能学习不如别人。我的逻辑是拜托老娘这么美，你们哪个北大的女学霸长得跟我一个level，你懂吗？我为什么一定要在那个赛道给你们卷？比如说像小吴，你在可能记者这个圈子里很不错，怎么样，那记者圈里面有几个是江苏省高考第一名的，你换赛道，咱们单一赛道卷不过别人，我们就不能一加一大于三吗？一加一大于五吗？我们自己造糖吃，谁说这个糖就得别人给，你算老几，你给我糖不能自己买，我缺你这口糖吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:51",
      "text": "我跟你讲，我被震慑的就是在原地说不出话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:54",
      "text": "因为我当时夸赞了诗雨的美貌，我想确实我也认可。然后因为你要来夸我了，我特别怕你要夸我什么，夸你长帅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:02",
      "text": "就是你先别的，就有些话我也说不出来。我今天还是比较走真心，你知道吗？我们俩跟你讲，他跟我一起看许光汉，当时现场就有营销人员当场看中，邀请他去拿了一些广告牌什么的拍照。他当时就说，怎么喊我之类的然因为你好看，我们这行都这样，要找一些美女帅哥拍，然后大家就旁边有人发出一些笑声，这就是生活中的一个快乐。你被别人认可，你是个大美女。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:30",
      "text": "但当时我就很麻木，我会找各种东西来贬损这个东西的确定性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "拜托，如果是我就骄傲地走过去。没错，只有老娘最美，万千人群中。不好意思，只选了我，只选了我。让开，请你们让开，就是这个逻辑。喜欢喜欢看了那么多人，对吧？北大本科有几个，清华研究生有几个？许博菡知道听了都要给你送锦旗的好吗？天哪，我粉丝竟然有这么高级的受众，他听了也要感动的。好吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:55",
      "text": "我想分享一个相反的细节，我不是又染了一个蓝黑的头发，我是昨天刚染，我去那个店里面掏出我的小红书男爱豆染发图片给他看。我说我觉得这个是最好看的，你觉得呢？他就沉默了很久，他就说可能这些照片好看就是因为他的脸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "我跟你讲这种人我就会跟他讲，显得你聪明了是吧？这话用你说，你搞清楚谁在给你钱，我不要你觉得，我要我觉得天天哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:26",
      "text": "她真的很有一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:27",
      "text": "你的底盘太稳了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:28",
      "text": "因为我受过伤害，所以我就想说不要让自己再受伤害。因为我不可能说刚生下来三岁我就这样，那也是没有这么金刚芭比，也不是娃转世，但我就是很怕自己受伤害，所以我过早的就开始让自己不受伤害，找一些方式方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:43",
      "text": "最后你如何应对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "最后他就在众多里面给我选择了他声称最适合我的这一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "我们很容易被牵着走。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "中间就是我还提出过一些别的发型的可能性。我现在回想起那个tony是在PV我有一个选项是寸头，他说不行，因为你脸太大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:58",
      "text": "我跟你讲我在理发店的故事，因为我是个短头发，我对自己的头发造型没有什么需求，我一般就是一个需求剪短就行。我之前去我们楼下有个理发店，他那个理发店也是那种普通的人是50，什么总监是200，什么店长是300，就有一个逻辑。当时我就说我要剪一个学员头，50块钱的这种。然后他就跟我说学员没有人了，现在只有我了。我说那你是，他说副店长，我说行，那你给我点个50块钱水平的就行。我管你是副店长还是店长，你就是整个大中华区的CEO，你来这儿你也给我剪个50块钱的头。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:32",
      "text": "我觉得是因为叉叉最开始一条最常规的，被社会主流最认可的那个路，很早他就放弃了。或者因为有很多经验和尝试，在周围的大千世界里探索出很多很多路，然后这些东西就共同积累出他现在的这种底气勇气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:47",
      "text": "我觉得我跟诗玉还在吸引一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "因为你在人生漫长的二十多年里，一直在被这个东西喂养，你一直在这个上面吃到甜头，它就像往你体内注射毒品一样，你只知道这条路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "因为你以前你又开始把这种其实也是一个比较正能量的事儿，一开始给他做成毒品了。因为我很喜欢批评自己，不要改改。比如说如果是我的话，我就会感恩我曾经有这样的经验，能让我获得快乐。他这是我一个储备的方式。我告诉自这个世界上有一条路我是可以走得通的，我随时随地有人炸着我的时候，我都可以啪嚓。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:18",
      "text": "你有北大毕业证吗？如果我是的话，我就会一直这么说。你有清华研究生的证书吗？你有吗？不好意思，我有，就是这个没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:29",
      "text": "这是一个你获取快乐的方式，你不能觉得它是你的毒品，这是快乐，这是给你的糖果。你18年来的努力拿到一个这么大的糖果。讲真我说到85有问题吗？谁敢抓住我，对吧？那个理发师跟你说的时候，你就说你知道你在跟一个北大的人说，拜托我什么学历，你什么学历对吧？你就诈着他，你跟他吵架，对吧？这是你的糖果，这是你的好的东西，你不要觉得这是你的毒品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:56",
      "text": "现在多少up主，多少抖音上的网红，多少抖音上的KOLID，前面还会说自己是北大，这个东西是北大赋予你们的。我们18年的努力，我们就换了这个东西吗？我吹一辈子的牛逼，谁敢说我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:09",
      "text": "我在想是不是因为我跟诗雨，我们有的时候不是不想拿这些东西出来犯吗？这些东西的确我在说他的时候，我也不会感受到夸。对，感受到一种很强烈的耻感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "就像叉叉是夸我。你的意思你们要改变一个思路是什么呢？有的时候一个武器不一定会给自己奖赏，它可以伤害别人，所以我们他可以阻止别人伤害你。举个例子，你说你是北大的你不会快乐，对吧？但是你说你是北大的，你能让那个理发师闭嘴，那个时候是不是解决了你不快乐的根源，让他闭嘴。这是个武器，它对外可以是个武器，对内可以是个糖果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:44",
      "text": "看你怎么用它。我现在决定翻箱底，把我的北大变成拿出来随身携带。但是我又有一个新的想法是我跟诗雨之前都做过那个黑暗人格测试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "处理武器，你们都叫处理武器的，你们去尝试处理武器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:56",
      "text": "对，但是问题就是我们发现，比如说中间它都有一个选，类似于它会指向于你能不能通过伤害别人给你带来快乐。诗雨的那个分数是极低的，我的分数也不是很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:06",
      "text": "我们都一样不一样，你不是要通过伤害别人带来快乐，而是你要通过伤害别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "阻止别人伤害你，进而阻挡。然后你是在快乐。对他都要对我使阿瓦达索命了，我跟他说句重音武器怎么了？我又没有使出钻心腕骨，当然钻心腕骨也打不过阿瓦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:22",
      "text": "救命了。我觉得像他说其实特别像大家以前经常讲的，让自己过得舒服一点的方式，就是不要内耗自己，一味指责他人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "刚刚我为什么会这么说？是因为我在做心理咨询之后，很重要的一个变化是我拆掉自己的防御机制。因为我以前就是比较擅长攻击的，一旦别人让我不开心，我可能就是以回击的方式直接去。对。然后那个时候我就觉得我的气也出了，然后整个人就也没有那些负面的情绪了。但是我做心理咨询之后，我就发现一旦我跟别人起冲突之后，我第一个下意识反应就变成了我反思自己做错了哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:53",
      "text": "这就是我一直以来的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "就是我通过这么漫长的心理咨询，终于变成了失忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "变成了一个好人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "又变成了一个好人。我觉得我会变得，比如说我的攻击性没有那么强了，甚至我很多朋友会评价我宜人性变强了。因为我在出现冲突的时候，我第一反应是反思自己。但是与此同时我的确就因此变得没有那么快乐了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "更容易被伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "对你好像觉得我自己的问题很大，大家好像都挺好的。但是我怎么就这样了呢？你总是会陷入这样一个怪圈？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "我觉得这也是个好事儿，为什么呢？你通过用反击别人的方式来怎么样，但是你得到的反馈发现自己没有那么快乐，那就说明这条路不适合你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:31",
      "text": "我反击别人的时候我还挺快乐的，但是也不是快乐，我觉得你那个情绪很快会过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "你不是你真的解决问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:38",
      "text": "我们又在说是不是真的。但之前我就会感觉这个东对我来说就跟叉叉说的一样，就是我这个既然过了，我就解决问题了，我就忘了。但是我一旦把它去细想，去想我的内心的那些东西之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "这件事情过不去了。所以人可以过一种不细想内心的生活吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "可以，有人就在过着。比如说我刚才跟你们分享的我的方式也不是说让你们一定要那么做。因为我的逻辑就是在于你找到让自己觉得可以抒发的方式，以及你要认识到自己的这些方式，它不是个坏事儿。我想说的是你们不要觉得很多东西只能看到它负面的一个部分，就像不要觉得那些东西是毒药，那些东西是毒品，对吧？毒品早些年还是有医药作用的，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:20",
      "text": "就是女巫多使用一下解药，不要使用毒药。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:23",
      "text": "我觉得我们刚才其实是在讲怎么解决和应对不快乐的一个从反面来讲的面相。就是如果这个不快乐是由被别人伤害，或者说你得不到你想要的东西这种很大的地方来影响的。其实我也很好奇说日常生活中我很难开心起来或者不快乐的话，我们有没有什么可能应对的方式让自己快乐起来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "我的应对方式就是我刚才说了，我找到一些方式能让自己快乐，可能时不时我用一下，但是那个东西在我看来也是一个，就像你说有时候没有动力去做，我有时候也会那样，那我那个时候就接受了，我为什么一定要快乐呢？我可以不快乐乐吧，我不快乐也碍着你们的事儿，你们管我快不快乐？对我可以不快乐，我今天就想浪费时间，我今天就是什么都不想干，我今天就想瘫着，那就怎么了？我觉得没什么，我就这样接受我自己就OK了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:12",
      "text": "我觉得这对我也是很重要的一件，就是我自己要接受自己说我不快乐无罪，就是我不快乐不说明我是一个不好的或者做不好事情的让大家失望的人，就不是我有不快乐的权利。而且我也接受说快乐就是很短暂的，不快乐是一个常态，这也不意味着我是个不好的人。可能接受这一点能把自己解脱出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:32",
      "text": "而且我自己觉得只要我不犯法，我就没有做任何有罪的事儿。因为罪这个词儿太重了，我没被国家关起来，我就是个无罪的人，你凭什么指责我任何事情？",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:44",
      "text": "以前大家爱说一句话，快乐无罪。我现在要说不快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "快乐无罪。咱没进监狱咱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:50",
      "text": "就都没罪，想干嘛事都没罪。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "大家特别喜欢去规范化我们的很多行为，甚至你的情绪都要给你规范化。所以我就觉得大家说到一点是很对的，快乐也不一定是变成我们去追求的目的。我现在会觉得我正在区别两个词，一个是快乐，一个是幸福就是我其实有意识到我现在越来越难感到快乐了，可能就是每个人定义不同，我觉得快乐对我来说，它是一个情绪值更高的，更外放的，或者我们要更调动自己的多巴胺、肾上腺素之类的。但是幸福对我来说它是更平静的。我有这个感觉是我们今年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:24",
      "text": "幸福可能是X轴，快乐可能是个Y轴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:27",
      "text": "那我就是独自在自己找我当时跟诗雨我们今年上半年一起去新疆团建的时候，因为我们大量时间是在车上，因为新疆真的特别大。很多时候我其实也没有在刷手机，我也没有在睡觉。我就是单纯的看着窗外的大好河山，看着牛羊。可能是因为在这种巨大的环境当中，人会显得非常的渺小。我就会觉得在都市当中，很多时候我们的那种痛苦是在于你的异构太大了，你的自恋总是被摩擦被伤害。但是在那个瞬间，我觉得我的自我好像消失了。那个时候因为自我没了，其实你也感觉不到快乐。但是我就感受到一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:00",
      "text": "幸福就是平和。我觉得就是叉叉说的这种平和。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "对，感觉咱们都要皈依佛门了。我发现我在感受到这种平和或者说幸福的时候，我既不会想笑，我也不会想哭，我就想要叹气，这就是我当时的那个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:13",
      "text": "我自己也经历过这个时候。其实我觉得我们追求平和是一件好事儿。因为你只有让平和变成你那个坐标轴以后，你才会很精准的感到痛苦，然后才会去呵护自己，以及你很精准的会感受到快乐，于是那个快乐的感受也会被放大。我觉得找到那个平衡点就很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:33",
      "text": "我觉得呵护自己这点很重要，我感觉我和我在呵护自己这一点上是负分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:38",
      "text": "我觉得你们很爱折磨自己。对，是不是折磨？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:41",
      "text": "而且还通过这个优雅给自己打分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "你们折磨自己是能获得一些灵感吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:45",
      "text": "我觉得是有安全感，我都把自己折磨成这样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "别人就不能折磨我了，这不是我的错了。那你就犯错就怎么了呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:54",
      "text": "我觉得可能就是我没有想通的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "怕犯错。对，如果犯错有人会责罚你吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:00",
      "text": "我觉得是小时候父母会，所以你就形成了那种自我审查的机制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:05",
      "text": "我觉得对我来说是我身上的一种匮乏感或者紧迫感。我不知道为什么，我总是觉得一个人一生的幸福的总量是只有那么多。比如说它只有一升，如果说我在我前25.",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "你太快的幸福完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "对我就是把其中的800毫升全部给掏出来了，那我的余量就不够了。明白，就像小的时候，你们会不会说那个RP定律就人品守恒。就比如说每次考试前，对对对，如果这一次你考试欲爆棚了，你下一次一定会不信。你总是会觉得这个东西最终会是守恒的，一个人不可能永远的幸运下去。对，幸运下去，一个人也不可能永远的快乐幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "我有个问题，就是你意识到这件事儿之后，你有做过什么事情去弥补这件事儿吗？或者是去平衡你心里面的这个玄学吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:45",
      "text": "我每一次快乐的时候，我跟诗雨都一样，我不敢让自己完全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:49",
      "text": "的不敢太快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:50",
      "text": "我总是觉得在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "快乐还是在用自己的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:54",
      "text": "对，而且我会觉得接下来一定有不好的事情会发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "我也会。如果我现在太快乐了，那我接下来一定很快就会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "教你们个方法。首先我不会太有这种感受，因为你们毕竟常年班级第一，总是担心下一次考试落到班级第二。但你要知道，一个班级的十几名是不会在乎这个小小的波动的。你说的那个我也是信的，但我不会用自己的方式去降低这个东西的风险。我会通过捐钱的方式，你懂我意思吗？咱们可以用一些更好的方式去疏解自己的这个东西，就是多积善，你别自苦，你造福别人，你试试思路打开了对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:33",
      "text": "你想想你换个路子。比如说我就会定期在那个免费午餐捐钱，比如说我们公司最近接了个大单，我啪嚓我就捐个半年的什么中国只要但凡有个什么事儿，我必定会打开韩红老师的基金会捐款入口开始捐钱。不用非得自苦，咱们给自己多积德行善也可以消解。既然你在乎这个玄学的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:57",
      "text": "我觉得他不一定是玄学。所有这些因素综合在导致你不敢享受快乐，你会觉得享受快乐成了一件有罪，或者会带来不好的事情。叉叉刚就打开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:07",
      "text": "了咱们接着享受，接着跳跃，接着舞。但是我们可以做一些别的事情，让大家好事情，对吧？咱不用自苦，你看你换个角度，你愁眉苦脸去跳舞了，你舞是不是也跳了？你这个福气你是不是也想了，你还得还回去。那你为什么不快快乐乐的享受，然后再用别的方式还回去？咱都得还，那你说你苦着还和乐着还，你想怎么还，那肯定是乐着还。你现在先下免费午餐的，对不对？你怕什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:38",
      "text": "全中国又多了两个善心人士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:41",
      "text": "对，试试用这种方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:43",
      "text": "刚刚小吴讲到快乐和幸福的时候，对我来说两个词非常一致，就是都是happy。我觉得导致我如此自苦的，我会觉得人活着的终极意义是什么？好像人活着就是为了过上一种快乐的生活，好像获得快乐和持久的幸福成了你的目标，那我就应该为了这个目标不懈的奋斗。但我现在发现好像也不是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:04",
      "text": "你这个话不禁又让我想到我的爸爸曾经对我原来小时候也是会跟他聊这些，然后我爸就说最近没用的书又读多，他给我的反馈是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:17",
      "text": "明白了为什么我一直觉得读书这件事情真的不是什么好事。就是因为我自己觉得我读书越多，我知道生活的真相就越多，我就越容易对所有的东西感到趣味和解构，然后我就越难去留恋过去。对我来说特别容易获得那些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:32",
      "text": "那读书的好处你还是能感受到的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:35",
      "text": "我觉得不我觉得读书好就能让你看清这些真相，然后更好的理解世界和自己。但问题就在于你看清和理解之后，你要怎么应对，你要怎么做。像我就是会很极端的觉得，我读到是这样，我就必须得百分之百按照这样去做。但其实这样子只会带给你那种非常彻头彻尾的痛苦，因为那个颗粒度那个沙粒太细了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:54",
      "text": "这个东西我说实话我唯一的解决办法就是小有的时候我看过一本书，不叫书，是一个杂志，就是类似于读者青年文摘那种杂志里面有一个鸡汤的小故事，是一个年轻人对着一个德高望重的僧人，类似于说为什么我这么痛苦还放不下？师傅就给他倒了一杯很烫的水，他握了一下就放下了。然后那个师傅就说因为还没有痛到你，你们俩现在这个路子对我来说只有一个解决办法，就是真的有一天你们因为这个思路真的很难过的走不下去了，你们就撒手了。可能还没有到那个时候。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:29",
      "text": "我会觉得读书还是非常珍贵一件事。但因为当你读到很多很多真相之后，你仍然能够过一种像叉叉这样自由的、开放的、不自苦的生活。同时满足这两个条件是对人要求很高的。你要去把握两者之间的边界，我觉得这个是最难的。所以很多人像我就会偷懒，要么觉得你只能选择完全一概而论的那样的自苦的生活，要么就是你好像只能过一种完全未经审视的正确轻松生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "但确实是得接受混沌，得接受灰色地带。没有东西是一劳永逸的，没有这个东西是像吃东西一样，我饿了我吃了这个东西我就不饿了。没有这样的东西，我想到试图追寻就会很辛苦。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:08",
      "text": "我想到我现在读书其实有发生一个变化。之前比如说我看书的时候，我可能更多的是想在书里寻找一些真的东西、善的东西、美的东西。比如说我们都爱看哈利波特，是因为小的时候你在哈利波特里面去追求到那种人与人之间的关系，大家一起去抵抗一个所谓的邪恶势力，你会觉得我们是站在一个扇的立场上的。但是我现在不一定是看书，但可能是消费文化产品。比如说我现在发现我特别爱看丧尸题材的片子，就是我发现我特别喜欢看一个在末日的危机当中，人性所暴露出来的丑恶的那些部分人与之间的相互倾轧，相互争斗。这个时候我再回到我的真实世界里面，我突然觉得我的生活还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:45",
      "text": "就跟叉叉思路是一样的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:46",
      "text": "对我觉得还有一个是我已经相信的人的底色。比如说人性就是有很多的缺陷，有很多的缺点，以及人与人之间无法抵达互相的理解。在这样的一个前提下怎么办？你会发现仍然那些丧尸片里面会大量的他们的日常生活，大家的日常相处。你就这样，没办法，大家还是这样活下去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:05",
      "text": "还有一个思路是我想到之前我看那个解放日志的时候，里面那个三妹那个形象也是特别接近于我们，她整天都很相对很。郁郁寡欢，大家也会问他说你能不能再开心一点？后来他好像也是给自己想到了一个办法，他就说他现在每天会觉得只要我能够有五分钟喘口气，那我就能活下去。所以我就觉得我也给自己设定，也有点像KPI了。我每天去采摘五分钟的快乐，我如果采摘够了，我这一天就会觉得我OK了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:33",
      "text": "他说你其实不用追求你这一天过得多么完美，可能你早上出门捡了一枚五毛钱的硬币，那那五分钟里他是一个幸运期的快乐，那一天有这五分钟就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:43",
      "text": "我自己是早些前在工作的阶段，我领导夸我一句，或者是我的客户夸了我一句，我就会截图，我会存在一个相册里，那个相册叫能量补给站。我现在做博客，如果有一些听众他夸我，夸到我心坎子上，我也会存下来。我觉得这个东西就是采摘果实，但你说这些东西它真的每一次我难过的时候都会有用吗？不一定，但只要他有用一次就够了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:09",
      "text": "我想偷偷承认一件事情，就是我有一个跟你类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "我也有一个一模一样。下次完了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:13",
      "text": "但我的相册叫除你武器。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "因为我只截那个稿子的，就是写稿发稿之后大家对我的夸奖，我的相册叫膨胀。因为我会觉得这是一个不恰当的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:24",
      "text": "就是我的自我膨胀。你看你又把它变低了。那你那个相册有多少张截图？没有很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:31",
      "text": "我有几百个。一个是因为别人夸我夸的多，而是因为我什么东西都截牢记截一截。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:37",
      "text": "我是基本上我那个相册只有微博上面提到出新武器四个字，然后是夸我们播客的，我会截下来。但现在已经超过200张了，我还觉得挺惊讶的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:46",
      "text": "真的我的都只有十几二十张。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:49",
      "text": "都是拿官微直接点赞。我在点赞里就可以看到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:54",
      "text": "真好，原来官微的皮下是茶。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:57",
      "text": "我已经说过了，我说我在运营这个也不叫运营，就是每天发发东西，谈不上运营这个严重。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:06",
      "text": "我最后在这一期节目的结尾，分享一个我两分钟之前看到的，今天让我快乐的瞬间，是今日头条给我推送的。他说北京天空出现橘色晚霞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:16",
      "text": "落日余晖染遍天际。但是为什么我从这里没有看见？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:21",
      "text": "因为我们为了收音把窗帘拉上了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:24",
      "text": "我们今天收集的五分钟快乐可以就是等下录完播客把窗帘打开，好好看一看今天的夕阳。我们也再次感谢快乐雅居的主播叉叉，给我们今天带来很多关于快乐的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:36",
      "text": "虽然叉叉说她自己也没有那么快乐，但是确实快乐亚军也给了我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:39",
      "text": "带给了我们很多快乐的启发，谢谢。也欢迎大家多去订阅快乐亚军和收听快乐亚军的节目，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:46",
      "text": "然后希望以后我们多走动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:49",
      "text": "好，我们这期节目就到这里，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:53",
      "text": "拜拜。I am in the dream.",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:07",
      "text": "My life. So a bill bois some. Everything will be alright.",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:20",
      "text": "感谢收听处理五七播客。如果喜欢我们的节目，欢迎在ono里扫码添加小助手微信，进入我们的听友群。你也可以在小宇宙、喜马拉雅、网易云音乐、苹果播客、spotify订阅处理武器。同时也特别欢迎在微博和微信公众号关注处理武器播客，或者写信给我们的邮箱。复杂世界里，我们期待与你赤裸我相遇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:47",
      "text": "东西。Think today, the best day my life I want, want to do right now, i'm happy to be. A life.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次播客对话中，几位嘉宾分享了对生活、快乐、幸福感以及自我认知的深刻思考。话题从对“快乐亚军”播客的介绍开始，转向个人如何在日常中寻找和记录快乐的小瞬间，通过创建“能量补给站”相册来保存赞美的截图，作为自我激励的来源。对话强调了个人对快乐的定义和追求，以及幸福感与快乐的区别。嘉宾们讨论了如何在不完美和挑战中寻找意义和快乐，通过心理咨询和自我反思学会接纳自己，面对生活的艰难时能够更加平和地接受。最后，嘉宾们分享了他们对幸福的重新定义，认为幸福包括了对生活的深刻理解和接受，包括自己的不完美，以及那些虽然不快乐但依然值得珍惜的时刻。这次对话鼓励听众在日常生活中寻找属于自己的幸福和快乐，接受生活中的挑战。",
    "qa_pairs": [
      {
        "question": "为什么我们今天突然这样开场呢？",
        "answer": "就是要欢迎一下接下来出场的重磅嘉宾。",
        "time": "00:00:29"
      },
      {
        "question": "你之前是如何发现并关注我们的？",
        "answer": "我是做营销的，会观察不同播客的受众、评论风格以及博客走的风格。在关注过程中，发现一些顶流主播关注了我们，从而开始关注我们的微博，并与叉叉老师建立了联系。",
        "time": "00:00:56"
      },
      {
        "question": "你之前对“快乐亚军”这个名字有何反应？你们为什么起名为“快乐亚军”？",
        "answer": "当时第一反应是这个名字很有趣，感觉像是在暗示哈利波特的处女武器，还因此联系了华纳总部。这个名字并非由三藩主播决定，是大家一起讨论后，郭女士提议这个名字，大家觉得还行就采纳了。",
        "time": "00:01:45"
      },
      {
        "question": "我们跟叉叉老师现在的群名是什么？",
        "answer": "现在群名还叫做快乐哈迷三人组。",
        "time": "00:02:23"
      },
      {
        "question": "最近大家为什么感觉到不怎么快乐呢？",
        "answer": "我觉得我最近不快乐很大程度上跟工作压力或职业倦怠有关，工作压力大，让我很难像以前那样轻易感到快乐。",
        "time": "00:04:27"
      },
      {
        "question": "你是否一直如此认知自己是一个不快乐的人？",
        "answer": "是的，我可能底色上就是一个不快乐的人。",
        "time": "00:04:55"
      },
      {
        "question": "对于工作和生活中的快乐阈值，你有什么变化吗？",
        "answer": "我觉得自己快乐阈值变高了，对很多小事不再像以前那样感到开心，同时感觉纯度变低了，无法像旁观者一样沉浸在某个情境中，而是时刻对其进行价值判断和评价。",
        "time": "00:04:57"
      },
      {
        "question": "快乐是不是需要通过比较才能感知？",
        "answer": "是的，快乐很多时候是在比较中产生的，无论是与自己过去的生活对比，还是与他人对比。而在不快乐的时候，我们对不快乐的感知更为明确。",
        "time": "00:09:19"
      },
      {
        "question": "在人际关系中，你有没有发现人们很少真心祝愿对方快乐，而是更关注工作顺利等事项？",
        "answer": "是的，我注意到大家确实很少把快乐当作一个重要的事项来真心祝愿别人。比如在给大学老师写祝福时，我更倾向于表达希望他们能够坚持做自己想做的事，追求个人的幸福快乐，而不仅仅是工作上的成功。",
        "time": "00:11:18"
      },
      {
        "question": "你为什么觉得发大财并不能直接带来快乐呢？",
        "answer": "我认为钱确实能带来一部分快乐，但随着财富的增加，人们对快乐的要求也会提高。就像马云吃过很贵的日料后，可能需要更昂贵的体验才能感到快乐。而且，每个人都有各自的痛苦和困扰，并不因有钱与否而改变。",
        "time": "00:13:03"
      },
      {
        "question": "是否有一种误区，认为只有自己不快乐，而他人都是快乐的？",
        "answer": "是的，我以前也有过这样的误区。总觉得自己比别人过得不开心，但实际上，大家都有各自的痛苦和不顺利，只是往往只看到他人快乐的一面，比如在社交媒体上看到别人旅游、美食等美好的瞬间，却忽视了他们背后可能存在的困扰和低落。",
        "time": "00:13:57"
      },
      {
        "question": "对于寻找快乐的动力，你是如何看待的？是否认为朋友圈等社交媒体上展示的生活都是快乐的，实际上大家可能都有不为人知的困扰？",
        "answer": "我认为快乐是一种天赋，有的人会主动寻找兴趣爱好，在不同领域中寻求快乐；而有的人则可能放弃寻找，选择接受自己的不快乐状态。我自己倾向于通过自我洗脑、与不同状态的朋友交流以及观察身边人的不完美来激发自己的快乐感。是的，很多时候人们只在社交媒体上展示快乐的一面，但实际上每个人都有自己的苦衷和不快乐时刻。通过多渠道了解朋友的真实状态，你会发现他们也面临着各种压力和挫折，只是不在社交平台上公开表达出来。",
        "time": "00:14:29"
      },
      {
        "question": "快乐的背后机制是什么？",
        "answer": "我觉得叉叉提到了一个重要观点，即快乐的背后机制可能是我们对欲望的追逐，当我们得到想要的东西时会感到快乐。但这种追求并不能持久，因为一旦得到就会觉得不过如此，并开始寻求更多。",
        "time": "00:23:01"
      },
      {
        "question": "对于那些能在名利场持续获得快乐的人来说，您怎么看？",
        "answer": "我觉得对于他们能在名利场上持续获得快乐我很羡慕，但对我而言，名利并不能带来长久的快乐，所以我选择离开那个环境去寻找其他能带来快乐的事物。",
        "time": "00:24:26"
      },
      {
        "question": "那么如何解决快乐的源泉问题呢？",
        "answer": "最理想的解决方式是找到一生的激情和价值所在，但这个过程很艰难。我在尝试中发现，目前从事写作、表达和关心他人虽然曾是我的热情所在，但现在却带来了新的痛苦和怀疑。",
        "time": "00:25:47"
      },
      {
        "question": "是否推荐一些线上英语学习平台来提升心情或进行全球文化交流？",
        "answer": "推荐了名为Cambridge的在线一对一英语教学平台，并分享了其优势，如提供多元化的课程选择和互动体验，以及针对不同需求的课程设置，比如针对生活问题和困难的讨论课程。",
        "time": "00:27:54"
      },
      {
        "question": "那么如何在当下找到快乐呢？快乐是否需要深思熟虑并寻找特定的东西？",
        "answer": "我坚持寻找并尝试不同的事物来带来快乐，例如录播课对我来说相对快乐一些。此外，与朋友聊天、体验不同的环境或活动（如旅游）也能带来短暂的快乐。同时，通过切换语言环境，如使用外语交流，可以带来不同的心理状态和新的思维方式，从而获得愉悦感。我曾以为快乐需要严肃地寻找并保持一种可持续的状态，但后来意识到快乐往往是短暂的，不快乐才是大多数人的常态。我们应当接受快乐的短暂性，并在生活中寻找能迅速带来开心的事物。",
        "time": "00:30:15"
      },
      {
        "question": "在面对钱的时候，对于不同的钞票你会怎么选择？快乐是否建立在小时候作为好学生的评价上？",
        "answer": "在马桶里我都要捞出来，不要去给快乐分类，也不要去贬低某一种快乐。对于一些人来说，快乐的确建立在小时候作为好学生的评价上，如得到老师奖赏的认可。而对于成绩不那么理想的人来说，可能需要另辟蹊径去寻找快乐源泉。",
        "time": "00:33:32"
      },
      {
        "question": "如果朋友因为某些事物（如哈利波特）而困扰，你会如何建议他？",
        "answer": "告诉他不要过于纠结，尝试换个角度看待问题，可能某件事情的执着带来的痛苦也是快乐的一部分。",
        "time": "00:34:36"
      },
      {
        "question": "如何看待快乐以及如何追求快乐？",
        "answer": "快乐可以被看作一个奖品，通过不同的方式去获得，比如做心理咨询、做播客、看电影、看话剧等。而快乐也像一个需要完成的学习任务，通过各种功课来接近快乐的目标。",
        "time": "00:37:15"
      },
      {
        "question": "是否认为通过努力就能获得成就感和快乐，并且这种价值观是否与学习好、上学时的努力有关系？",
        "answer": "认为努力与快乐有一定关系，但并非绝对。虽然努力可能带来收获，但有时反而会使人变得更不快乐。同时，也有人认为快乐可以通过不同的途径获得，就像打游戏一样，通过完成不同的任务来获取快乐。",
        "time": "00:37:00"
      },
      {
        "question": "对于人生底色的看法是怎样的？",
        "answer": "有人认为人生本质上是苦的，需要在苦中寻找乐趣；也有人认为应追求自我接纳，接受自己是否要追求快乐或接受自己是个不快乐的人。",
        "time": "00:39:04"
      },
      {
        "question": "是否一定要对别人的期待负责，例如让奶奶开心？",
        "answer": "个体差异很大，有人认为需要对奶奶的期待负责，因为奶奶的快乐影响了自己的内心；而有人则认为不应把自己的快乐强加于他人，应坚持自我。",
        "time": "00:39:46"
      },
      {
        "question": "在面对社会评价体系时，我们是否可以建立自己的快乐评价体系？",
        "answer": "是的，叉叉小时候的经历告诉他可以自创一套属于自己的快乐评价体系。但对我们而言，往往嵌入在社会体系中，成年后仍追求社会所定义的成功标准。",
        "time": "00:44:49"
      },
      {
        "question": "是否应该相信自己的独特性和价值，并且不必在所有人都认可的竞争赛道上与他人比较？",
        "answer": "糖不用别人给，我们可以自己创造快乐。例如，通过自我肯定和欣赏，不必过分在意他人的眼光，可以单点突出自身的优势，实现自我价值。",
        "time": "00:45:00"
      },
      {
        "question": "如何看待通过获得他人认可来获取快乐这一现象？",
        "answer": "被他人认可是一种快乐来源，但有时我们容易被牵着走，受外界影响而贬低自我。应该学会独立思考，认识到自己的价值，不要过度依赖社会认可来确定自我。",
        "time": "00:47:44"
      },
      {
        "question": "如何处理个人经历带来的影响，如早年形成的防御机制？",
        "answer": "经历心理咨询后，我们学会了反思自身问题，拆掉了攻击性的防御机制，转为更多地从自身找问题，这虽让我们在冲突中不再直接反击，但也可能导致情绪波动和内心痛苦。不过，这也揭示了原有应对方式的不适合性，促使我们探索更健康的应对机制。",
        "time": "00:51:22"
      },
      {
        "question": "对于无法避免或解决的不快乐源头，如何调整心态？",
        "answer": "接受不快乐是常态，每个人都有权利感受不快乐，这并不代表个人品质有问题或会妨碍工作能力。学会接纳自己的不快乐情绪，并理解快乐并非持续状态，不快乐也是生活的一部分，可以帮助我们解脱出来，更好地面对生活。",
        "time": "00:54:09"
      },
      {
        "question": "快乐和幸福在你们看来有何不同？",
        "answer": "我觉得快乐和幸福是两个不同的概念。快乐可能是一个情绪值更高、更外放的状态，涉及到多巴胺、肾上腺素等激素的调动；而幸福则是一种更为平静的感觉。",
        "time": "00:54:52"
      },
      {
        "question": "你能否分享一下在新疆团建时感受到幸福的经历？",
        "answer": "在新疆团建期间，我们大量时间在车上，面对广阔无垠的自然风光，人会感到非常渺小。在那种环境下，我体验到了一种自我消失的平和状态，虽然没有强烈的情绪反应，但那种幸福感是难以言表的。",
        "time": "00:55:24"
      },
      {
        "question": "追求平和的意义是什么？",
        "answer": "追求平和是一件好事，因为平和能帮助我们更精准地感知痛苦与快乐，让我们学会呵护自己，并放大快乐的感受。找到平衡点很重要。",
        "time": "00:56:05"
      },
      {
        "question": "对于不敢完全享受快乐有什么看法？",
        "answer": "我觉得大家都有过因为担心未来而不敢完全享受快乐的时候。但也可以尝试通过其他方式来平衡这种心理，例如做好事、捐钱等，这样既能保持内心的平衡，又能传递正能量。",
        "time": "00:58:54"
      },
      {
        "question": "如何看待读书获取知识后带来的困扰？",
        "answer": "读书确实能让我们看清生活的真相并理解世界，但过度追求真相可能会带来痛苦。解决办法是学会接受混沌和灰色地带，在把握知识的同时，也要允许自己过一种自由、开放且不自苦的生活。",
        "time": "01:01:27"
      },
      {
        "question": "如何处理从书籍中了解到的残酷真相与日常生活之间的矛盾？",
        "answer": "可以像阅读丧尸片一样，在体验人性暴露的丑恶后，回到真实世界并珍惜生活中的美好。同时，也可以通过记录下生活中令自己快乐的小事，比如客户的夸奖、官方媒体的正面评价等，作为能量补给，帮助自己应对困难时刻。",
        "time": "01:02:04"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客串台趣谈：从快乐到亚军的探索之旅",
        "summary": "本期节目中，朝阳区的诗雨和小吴以及三藩的三番但顶流主播共聚一堂，探讨了关于快乐和亚军的深刻话题。诗雨和小吴作为快乐排名不甚靠前的人士，与三番但顶流分享了对快乐的看法和追求，尽管他们的生活中充满着快乐的元素，但他们依然在探索如何更加快乐。三番但顶流则分享了他对快乐的理解，以及如何在繁忙的生活中找到快乐。此外，他们还谈到了彼此是如何通过关注对方的微博而结缘，以及他们之间因共同兴趣而建立的深厚友谊。"
      },
      {
        "time": "00:03:11",
        "title": "快乐亚军的由来及对快乐的探索",
        "summary": "博客名称“快乐亚军”的决定过程中，经过多轮讨论后，由二环主播郭女士提议，团队因疲惫最终采纳。讨论还涉及到了朝阳区的“快乐排名”，反映出即使在看似光鲜的生活中，人们对于快乐的追求和感受也是复杂多样的。主讲人分享了自己多年来的不快乐，即便在创业成功后，仍因工作压力大而难以感到真正的快乐。"
      },
      {
        "time": "00:04:34",
        "title": "感受生活色彩与职业倦怠的挣扎",
        "summary": "对话者表达了自己对生活色彩的感受，认为自己的人生底色是灰色，充满了不快乐，而且这种感觉在近年来愈发强烈。他提到，过去很容易感到快乐，但现在快乐的阈值越来越高，对很多事物失去了兴趣和纯真感，包括在享受某些活动时，总有一个旁观者视角在评价一切，感觉无聊。此外，他将自己的这种状态与大卫华莱士的作品相比较，感觉自己就像在给生活做注释，开了太多的弹幕，从而失去了沉浸其中的能力。"
      },
      {
        "time": "00:06:50",
        "title": "探讨快乐与不快乐的感知与认知",
        "summary": "对话内容围绕一个人对于快乐和不快乐的深刻体会，以及如何随着生活阶段的变迁，对快乐的感知和理解发生变化。从小时候把快乐视为完成任务后的奖励，到成年后发现过去的无压力生活状态其实是快乐的，再到意识到快乐和不快乐多来自于对比。讨论还触及了人们往往在不快乐时才能明确感知快乐的重要性，以及社会和个人对快乐的认知缺乏，导致人们难以享受当下。"
      },
      {
        "time": "00:09:55",
        "title": "快乐的价值与教育中的忽视",
        "summary": "讨论集中在社会和教育系统中对快乐追求的忽视，强调成功和正常性被过度重视，而快乐被视为次要。个人经历反映了在生日等重要时刻，快乐的祝福往往是形式化的，缺乏真正的意义。此外，表达了对真诚祝愿他人快乐的渴望，并通过与大学老师的互动展示了这种态度的影响。"
      },
      {
        "time": "00:12:31",
        "title": "探讨财富与幸福的关系及个人的快乐哲学",
        "summary": "对话者认为财富并非幸福的唯一来源，尽管财富能带来一定程度的快乐，但随着物质条件的改善，人们对快乐的追求也随之提升，导致即便拥有更多财富也未必能更快乐。同时，每个人都有自己的痛苦和困扰，无论是普通人还是像马云这样的成功人士。快乐并不是通过与他人的比较而获得的，而是一种个人的天赋和动力。一些人因为对快乐的追求而不断寻找兴趣爱好，而有些人则可能放弃了对快乐的追求。"
      },
      {
        "time": "00:14:54",
        "title": "通过比较和社交媒体表达自我安慰的策略",
        "summary": "发言者分享了自己在情绪低落时如何通过与朋友交流、在社交媒体上寻找共鸣以及比较他人的不幸来寻求自我安慰和提升心情的方法。她指出，自己会主动与看起来情绪低落的朋友交谈，并通过朋友圈和微博等平台观察他人的生活状态，以确认大多数人都过得不如表面上那么光鲜。此外，她也承认自己在社交媒体上只展示美好瞬间，同时用以表达自己的真实情绪，从而引来朋友的关心。通过这种比较和社交互动，她试图证明自己的生活方式和心情是普遍的，从而获得某种形式的安慰。"
      },
      {
        "time": "00:17:48",
        "title": "探索快乐：一个人的内心旅程与社会调研",
        "summary": "在不快乐的时候，一个人选择在社交媒体上表达自己的情绪，这成为了一种向朋友寻求关心和帮助的方式。通过个人经历，他意识到大多数人其实都在经历各自的困扰，并非表面看起来那么光鲜。为此，他进行了调研，直接询问朋友们的真实感受，发现即使在外人看来快乐的人，也可能有不为人知的苦楚。通过与朋友的互动和共同旅行的经历，他进一步体会到快乐的相对性，以及人们在表达和感受快乐时的差异。"
      },
      {
        "time": "00:20:16",
        "title": "探讨快乐的真谛与生活的态度",
        "summary": "在对话中，讨论者通过与他人的交流，认识到快乐的不易和生活的复杂性。他们发现，很多人之所以能感到快乐，是因为不再过度思考生活中的种种问题，而是专注于当前的美好。讨论者个人的经历反映了过度思考可能导致的不快乐，并强调了对于快乐的追求不应建立在对意义的无尽探索上。他们认识到，快乐有时是延迟的，是生活给予的奖赏，而平和与适度的满足感更加珍贵。因此，他们选择不再给自己的生活设定过多的假想期待，而是通过回顾和计划，寻找那些能真正让自己感到快乐的事物和活动。"
      },
      {
        "time": "00:23:05",
        "title": "探索快乐的真正来源",
        "summary": "对话中讨论了快乐的追求与感受，提出个人对名利场的体验最终导致厌倦，认识到追求外在的快乐无法持续。体会到欲望的满足带来的短暂快乐后，意识到需要寻找能够持续带来快乐和满足的内在价值和激情。同时，也强调了对于快乐的追求不应停留在表面，而应探索深层次的、能够解决根本痛苦状态的解决方案。"
      },
      {
        "time": "00:25:45",
        "title": "探寻个人价值与快乐之源",
        "summary": "对话内容涉及一个人在职业选择和个人兴趣之间的挣扎，以及对生活意义的深刻反思。讲述了个人对于写作的热情随着时间的流逝而变化，对爱的消逝感到困惑，进而对人生目标产生了怀疑。通过寻找和自我反思，体会到大多数人可能一生都在寻找自己真正热爱的事物。尽管过程艰难，但通过不断探索，找到了一些能带来快乐和满足感的活动，如录播课，意识到快乐需要自己去寻找，体现了今年的一个重要转变。"
      },
      {
        "time": "00:27:12",
        "title": "通过语言学习探索自我和世界",
        "summary": "对话内容涉及利用语言学习来调整心态和状态，通过与外国人聊天来获取不同的视角和生活经验。一位华裔作家通过英语写作与痛苦的过去切割，展现了语言对心境的影响。此外，通过参加在线英语教学平台，体验不同文化和口音，与来自不同背景的人交流生活中的问题和压力，为个人提供了新的思考方式和生活启发。最后，通过分享参与课程的经验，鼓励人们尝试通过语言学习来探索自我和世界。"
      },
      {
        "time": "00:30:48",
        "title": "探讨快乐的本质与生活困惑",
        "summary": "讨论者分享了自己对快乐的看法和生活中的困惑，反思了是否能真正从日常活动中获得快乐，以及如何面对生活中的不快。有人认为，快乐不应被分类，每种快乐都是值得珍惜的，而有人则感到无法从日常生活中寻找到让自己迅速感到开心的事物。讨论还触及了人们对于快乐和满足的深层追求，以及面对痛苦和困惑时的态度和解决方式，呈现了对生活和快乐本质的深刻思考。"
      },
      {
        "time": "00:35:41",
        "title": "探讨努力、快乐与人生底色的关系",
        "summary": "对话集中于努力、快乐以及人生底色之间的复杂关系。讨论者认为，虽然努力可能带来成就感，但并不直接等同于快乐，有时候过度努力反而可能让人感到不快乐。此外，快乐被视为一个需要通过不同方式追求的目标，类似于完成学习任务。对话还触及了人生底色的看法，从乐观进步主义到认识到生活中不可避免的苦难。最终，提出了一种实用主义的视角，认为即使在普遍的苦难中，找到个人的幸福和快乐是可能的。"
      },
      {
        "time": "00:39:06",
        "title": "探讨个人快乐与外在期待的冲突",
        "summary": "对话集中于个人对快乐的理解和追求，以及这种追求如何受到外界评价和期待的影响。一方面，个人需要面对自己内在的情感状态，如是否能接受自己的不快乐；另一方面，外界的期待，如家庭成员希望看到的快乐状态，给个体带来了压力和责任，使得快乐成为了需要完成的任务。此外，讨论也触及了通过外部成就（如学习成就）来寻求快乐的方式，以及当这些努力未被认可时的挫败感。最后，对话揭示了人们在面对无法达到的期望或标准时的放弃和自我调整。"
      },
      {
        "time": "00:44:42",
        "title": "自我价值与社会评价的反思",
        "summary": "对话内容涉及个人成长经历、社会评价体系以及快乐的自创评价体系。强调了个体在追求社会认可的同时，也应发展自我认可和自给自足的快乐。通过分享个人经历，体现了对美的认可、自我价值的肯定以及如何在社会压力下保持自我。此外，还提到了通过改变视角和赛道来寻求自我实现的可能性，以及如何处理外界的评价和认可，反映了一种对生活态度的积极反思和对个人价值的探索。"
      },
      {
        "time": "00:47:43",
        "title": "理发店经历与人生感悟",
        "summary": "讲述者在理发店的经历引发了对生活和自我认知的深刻反思。一开始，他描述了自己在理发店的经历，理发师基于他的外貌和需求推荐了他认为最适合的发型，而讲述者本意只求一个简单的剪发。这段经历让讲述者联想到了社会对个人选择的影响和自我价值的认同。通过理发师和自己的互动，他反思了社会认可、个人成就和自我表达之间的关系。最终，他意识到个人的教育背景和社会地位可以是保护自己的武器，也可以是自我奖励的糖果，关键在于如何运用。这一经历促使他决定更加珍视和利用自己的北大背景，同时也反思了成功和自我价值的多元定义。"
      },
      {
        "time": "00:50:53",
        "title": "反思与成长：从攻击到内省的心路历程",
        "summary": "在一次深入的对话中，参与者分享了自己在心理咨询过程中的重大转变，从以往通过攻击他人来寻求自我保护和情感宣泄，到学会在冲突中首先反思自己的过错。这种转变虽然使他/她的人际关系变得更加平和，但也带来了对快乐感和自我保护能力的牺牲。通过分享，突显了面对冲突时选择自我反省而非直接反击的重要性，以及这一转变对他/她的个人成长和幸福感产生的深远影响。对话强调了了解自我、接纳改变和寻找内心平静的方式对于个人发展的重要性。"
      },
      {
        "time": "00:53:23",
        "title": "应对日常生活中的不快乐",
        "summary": "讨论主要围绕如何应对日常生活中的不快乐情绪，提出了接受自己的不快乐是正常状态，以及区分快乐与幸福的不同感受。讨论者认为，不快乐不等同于个人价值的缺失，而是一种常态。同时，通过特定的环境与心态调整，比如在大自然中体验到的平和，可以帮助人找到内心的平衡，从而在平和的状态中更精准地感受到快乐。"
      },
      {
        "time": "00:56:33",
        "title": "探讨自我呵护与幸福感的管理",
        "summary": "对话中表达了对自我呵护的重视，同时分享了个人对于幸福感分配的担忧以及如何通过做善事来平衡内心玄学的思考。通过对谈，揭示了人们在追求幸福和安全感时的心理状态，以及通过积极行为如捐款来缓解这些心理负担的方式。"
      },
      {
        "time": "00:59:42",
        "title": "探寻生活中的快乐与幸福",
        "summary": "讨论者分享了关于快乐、幸福以及人生意义的思考。他们认为，尽管追求快乐和幸福是人的天性，但实现这一目标的过程充满挑战。阅读和学习让人更清楚地认识到生活的真相，但也可能带来痛苦和困惑。对话中提到，接受生活的混沌和灰色地带，学会在痛苦和快乐之间找到平衡是关键。此外，通过小而美好的瞬间，如欣赏夕阳，来收集生活中的快乐，是一种实践幸福的方法。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "快乐：短暂的情绪高涨"
                },
                {
                  "children": [],
                  "content": "幸福：更长久的平和状态"
                }
              ],
              "content": "快乐与幸福的定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过各种活动寻找快乐"
                },
                {
                  "children": [],
                  "content": "快乐与痛苦的对比中感知"
                }
              ],
              "content": "追求快乐的过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过努力和奋斗获得的快乐"
                },
                {
                  "children": [],
                  "content": "通过接受和拥抱生活本身的幸福"
                }
              ],
              "content": "快乐与幸福的获得方式"
            }
          ],
          "content": "快乐与幸福"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过读书和体验生活理解世界"
            },
            {
              "children": [],
              "content": "对快乐与痛苦的深入思考"
            },
            {
              "children": [],
              "content": "个人经历与感受对自我认知的影响"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对社会评价体系的反思"
            },
            {
              "children": [],
              "content": "人际关系中的快乐与痛苦"
            },
            {
              "children": [],
              "content": "社会评价对个人快乐的影响"
            }
          ],
          "content": "人际关系与社会评价"
        },
        {
          "children": [
            {
              "children": [],
              "content": "接受不快乐作为常态"
            },
            {
              "children": [],
              "content": "通过改变思维和行为模式寻找快乐"
            },
            {
              "children": [],
              "content": "利用经验与知识管理情绪"
            }
          ],
          "content": "应对不快乐的策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对生活多样性的接纳"
            },
            {
              "children": [],
              "content": "通过不同视角看待快乐与不快乐"
            },
            {
              "children": [],
              "content": "主动选择快乐的生活方式"
            }
          ],
          "content": "生活态度与选择"
        },
        {
          "children": [
            {
              "children": [],
              "content": "快乐与幸福的价值观差异"
            },
            {
              "children": [],
              "content": "生活的意义与目的的个人理解"
            },
            {
              "children": [],
              "content": "对人生底色的看法（众生皆苦）"
            }
          ],
          "content": "个人价值观与生活哲学"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}