{
  "pid": "63b7c6697dcc05cd33b51cd5",
  "eid": "65b76ccfa5fe30bcbfd557d0",
  "title": "028｜洛阳亲友如相问，我在他乡不太好",
  "task_id": "g34dn8ewp6z8nwjz",
  "transcription": [
    {
      "time": "00:00:19",
      "text": "You don't never have to be stronger than you really when you lie in my arms. Hello, 大家好，欢迎来到新奇的处女武器播客，我是诗雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:39",
      "text": "我是小吴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "很久没有跟大家见面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "其实也就三周没有跟大家见面过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "好像在我们的更新频率里算很正常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "大家不要对我们有太多期待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "这三周的时间里，小吴好像在世界各地建立了很多个新家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "不至于家还是只有在北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "很奇怪，因为小吴今年下半年裸辞之后，就一直在各个地方旅游，但是让人很惊讶一点是，他一直还在交北京的房租。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "很多人会问我这个问题，你这样子不会觉得很亏吗？但是我最后发现对我来说，我有一个没有办法迈得去的坎。是我就算在全世界流动，我在全世界觉得清迈很好，大连很好，但是我总得有一个让我随时可以回去的家。家对我来说特别重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "所以我们今天也想跟大家聊一聊家这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "这一次跟诗雨聊，我才发现，原来我们每个人心中的家的形象是非常不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "对，就是我们处理武器的slogan，还有最开始跟大家介绍都是说我们迎接分歧和差异。但是其实在之前的27期节目中，我们俩都没有什么太大的分歧，直到遇见了这一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "其实我们最早这个slogan是迎接分歧和冲突。你还记得吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "因为我跟小吴总是吵架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "但是不知道为什么我们在聊到我们这一些很共同的话题的时候，我们确实没有那么多的分歧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "我觉得可能因为它还是在一个深水区，但是是安全区，我们是带着游泳圈在深水区，今天真的来到了一个没有游泳圈的深水区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "我们这次会不会钓得起太高？最后发现两个人也没吵起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "当然不会吵起来，主要是这些，我们两个第一次在同一件事情上，个体经验和感受上完全是截然相反的，以至于我们在碰大纲的时候都很诧异，说不知道该怎么聊。然后我自己在录这期之前会有一些久违的紧张和恐惧，很怕这些到最后就是崩掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:22",
      "text": "我觉得不会了。但是我确实第一次让我有这种culture shock，是因为诗雨这半年是从一个大学生变成了一个社会人，然后也是从宿舍搬到了自己的一个出租屋。出租屋你好强调出租。因为我这半年我就从我一个旁观者的视角，我们有很多次是在诗雨家录播课。我就能看到你这个家从家徒四壁一点一点的是充满着你很温馨的很多元素。所以我今天也很震惊，是因为她本来墙上贴着她爱豆的，然后发现那个海报没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "刚刚小吴就在我家发出了一声惊天巨吼，怎么会这样？然后我就吓一跳，我以为他是看到我房间多了一个鬼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "发现只是少了几个男人。对，现在你墙上还贴了很多的跟你个人相关的元素，比如说有哈利波特，有这是啥？中途指环王。对，指环王包括有卢皮，我以为你是把它当做家在经营的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:12",
      "text": "你知道吗？就是当一个人越感到自己在坐牢的时候，就会越想把牢房布置的漂亮一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "就会以为自己不是在坐牢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "其实是在家里。对，然后你看我的猫，它感觉最安全的地方是一个猫窝，就是一个纸箱。当那个纸箱能给它提供足够的安全感的时候，他只需要是一个纸箱就够了，它不需要那些毛绒的垫子，我就对我来就是这样，我之所以会想要把我的房间布置出这些东西，是因为我感到如果没有这些东西，它像一个牢房的属性就太明显了。我想要此地无银的遮盖一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:43",
      "text": "但是对你来说，这些遮盖并不是改变它本质，你心理上面还是没有把它当做你的家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "对它只是让我的表面和形式上稍微好受一点，让我有一个可以自欺欺人的介质。像今年其实我是第一次从学校毕业，然后租了一个房子，拥有了自己的一个小家和小空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "但是真的很爱强调租，没有人怀疑其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "你是买的吗？因为出租这三个字应该一说出来，大家就明白他在我心里的那个心理属性。就它是一个出租屋，而不是一个家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "就特别像20年前有个电视剧叫蜗居。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "在蜗居他们买的房，真的吗？对，只是买的很小，所以叫伯爵。所以这期我们其实想跟大家讲这种漂泊感。你在外地在漂泊中努力为自己搭建的这样一个空间，这样一个租的房子到底算不算家？如果他不算的话，到底对我们我们来说什么是家？然后家对我们来说意味着什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "对我们来说何以为家，其实它背后的问题也是我们的心到底安放在哪个位置。比如说你邀请朋友来你家的时候，你不会说欢迎你来我家玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "对，我会说可以来我租房子。很多次说不出口这个话，因为我知道租的房子这四个字有点太绕口了。你从学校搬出来了，你终于拥有了一个属于自己的空间。然后你就想邀请大家来这个地方做客，根本说不出口。说来我家玩，我就会说来我住的地方玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "天哪，我自己带入一下我当时的这个心境，就跟你差不多年龄段的心境，我发现我就完全不一样。因为那时候我是从中学开始就寄宿，上了大学之后就还是寄宿。但是我其实不是很喜欢寄宿生活，因为我觉得有一个很重要的原因是你要跟三个或者更多你不太熟悉的，你对他背景毫无了解的人成为舍友，要共享私人空间。我记得当时我刚上大学的时候，其实还是抱着很强的想要跟舍友处好关系的心态。当时我就记得我们一起去吃了一顿饭，但是吃完这顿我就意识到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "我们不可能处好关系。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "就是倒也不至于有什么本质的冲突，而是你会发现大家不是一路人。因为那顿饭他们三个一直在聊打游戏，我又完全不打游戏，我关心的话题他们又充耳不闻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:49",
      "text": "非虚构写作那时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "还不知道什么是非虚构写作。对我来说还有一个比较本质的问题，就是大家确实作息不一样。比如说我有室友他就比较爱打游戏，可能会打游戏打到凌晨两三点。但我觉得我问题很大，因为我有点过度敏感了，我就对于光和声音很讨厌这些东西。所以到后面就算我在给自己的宿舍搞上了一个床帘之后，你就会发现它可以阻挡所谓的视觉上的冲击，但是它没有办法阻挡光线和声音，所以这个就造成我后来特别讨厌回宿舍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "其实我有跟你完全不一样的感受，可能在学校宿舍的时候会比较像，会觉得被吵到。但是最近我现在租的这个房子，对，我不知道这期节目要提到多少次租的这个房子这句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:27",
      "text": "因为我是和我的发小冷姐一起合租，有时候晚上会听到他打游戏的声音，或者隔音效果这么差，超差的，就会听到他打游戏的声音，或者晚上他起夜推那个门会嘎吱一声把我吵醒。但我听到那个时候，我觉得是安全感，最开始这个安全感是来自于有一次他不在家的时候，我也听到了旁边传来了一阵遥远的女人的声音，一些说话声音就邻居这样。对对对，然后我就觉得很害怕，就是因为我觉得那个陌生女人的声音会让我很恐惧，然后一直想后来有一天是晚上他也在家，我又听到那个声音，我就很想分清那个声音是他还是一个陌生人。然后我就特意问了他，第二天我说你昨天晚上是不是打游戏很晚？他说没有，那我想完了，不会是陌生人的声音，我就很害怕。结果后来第二天我听到了确凿无疑的是他房间传来的他打游戏声音时候，我就觉得很安心。其实我觉得是一个熟悉的人传来的熟悉的声响，就会给我一种安全感。当冷姐弄出那种从物理条件上会给我带来不便，被我吵醒这种声音之后，当我醒来之后，我一听，因为她是冷姐在上厕所，我就好安全好幸福。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:34",
      "text": "但是你不会在意的是你本身一种好不容易建立起来的状态被打破了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "对我不会可能，因为我本来就不觉得我的状态可以一直维持下去。我宁愿是他来打破，而不要是一个陌生的更可怕的东西来打破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "OK所以其实在诗雨心中，这个家最好就是有另外的人。但是另外的人必须是你熟悉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "让你有安全感的人。对我前两天还看到关于猫猫安全感来源的讨论，他们会说人都需要建立对自己领地和空间的安全感。我们对房屋的安全感其实来自于门把手，就是锁门锁。但对猫来说，他理解不了这件事，猫它不会认为那里有一道门，这个领地就是安全的，它对领地的安全感就建立在这个领地里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "有多少个它的高级守护者。当一个人每天定时定点给它喂吃的，陪它玩，对他很温柔，会发出可爱的声音，他就会把这个人慢慢的变为高级，变为自己的高级守护者。当一个家庭，比如说我和我爸妈住一块，爷爷奶奶住一块，我们家有五个人，我们一起养了一只猫，那对猫来说，这个家就有五个高级守护者，那他对这个领地的安全感就会特别高，他就可以在家里随意的趴着睡或者干什么都行。那假如大家都出去上班了，只有我一个人在家，那猫就会特别粘我。因为他知道现在这个领地上只有我一个守护者了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:49",
      "text": "所以对猫来说最好的家就是人满为患。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "我感觉是的，我最近观察一下，因为我们办公室的猫就是他在我们所有人十几个人一起开会的时候，他可以在会议。桌上打呼噜睡觉，但是昨天我自己留的晚了一点，后来办公室人去楼空，只有我一个人的时候，那个猫就再不睡觉，他一直在我旁边不停蹭我。然后我就发现可能我的习惯就会跟猫的感觉类似，就是我需要这个空间中有让我感到安全的人来为我提供安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "对你刚刚讲到的有一个概念，对方来说就是领土。什么是领土？对我来说那个领土的边界也非常的清晰。比如说上大学那个大学宿舍的时候，是我装上了那个床帘，我就知道窗帘之内的那一个小小的四方的床铺才是我的领土。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "它是你的所有权。对，从领空到领地都是你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "你占有他。虽然那个领空有没有0.5米吧，你稍微坐起来一点就会碰到那个头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:41",
      "text": "你这个让我想起我高中的时候，住宿大家都是铺的透明的蚊帐，只有一个女生她睡在我旁边，她用了一个黑色的窗帘。然后他第一天介绍那个窗帘，我就跟他发出了严正抗议。就是因为我看不见他了，我就说你不可以这样，你让我感觉我睡在一个棺材旁边，你必须要让我看到你的人，不然我很害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "我从来没有从一个床帘之外的视角去看待这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "因为高中的寄宿的床帘，它不像大学那样，床和床之间是分开的，我们的床是并拢的，就像因为我们之间除了一个蚊帐之外，其实是同床碰脚。对，就是那样。但我知道旁边是有一个我认识的人在的时候会安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:19",
      "text": "其实你也是需要你的这个所有空间里面每一寸土地是你所熟悉的对，就跟你的猫一样，你的猫看到了一个陌生的猫盆，它就要绕开。他会觉得这个猫盆可能是一个危险的事物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:30",
      "text": "对他不会觉得说一个新的东西来了，增加了他的领土，他不会有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "对我来说，我的安全感来源其实也是构成某一种熟悉。但是这种熟悉是在于我觉得我的生活秩序不能被打破，被侵扰。因为你刚刚也说到，对于人来说很重要的识别家的一个方式是你拧开锁孔的那个时刻。前两年疫情的时候，其实我觉得入户消杀这件事情对我的恐怖感是非常强的。因为原来我们好像就会有一个大家觉得是不用去谈论的一个道理。你的家就是你的私人领土。但是有一天如果这种规则被打破的话，你就会觉得你本来觉得特别安全那个地方可能有一天他也会变得不安全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "那我有一个问题，我们抛开的入户消杀这个极端环境下，因为那个人的进入其实等同于带来的是危险？如果抛开到这点，假如是一个你很信任的人，假如你有一把钥匙放在我这儿以备不时之需。如果有一天突然是我拧开那个锁孔了进去你会感觉到安全还是不安全？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "我可能也会觉得不安全，对吧？因为我也想不通你为什么不跟我提前说一声，突然就进了我的家。我会觉得那一刻的你对我来说可能是陌生的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "我明白，因为这个背后反映的就是一个完全属于你的空间被一个外来人入侵了的那种感觉。你会把不管是熟悉的人还是陌生的人的进入都视为一种不清，因为你需要保证自己领土的完整性。我刚刚想的问题是因为在我的成长环境里，我们是在大院长大。然后我有两个很好的朋友，他们两家住对门，他们就是把自己家的钥匙都在对方家放一串。如果A放学回来早了，他没带在家里钥匙，他就直接会进B家去。要么是进B家拿自己家的钥匙，要么就是打开B家的门去B家跟B一起玩，玩到自己家长回来这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "我突然想到这可能跟我们生长环境真的很有关系。因为你是类似于大院子弟，对不对？勉强算国企，大院也是大院，从小到大我是住在工厂里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "因为我爸但我们也是工厂，只是那工厂隶属于国企。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "但是你们是那种大工厂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "是你们家私人工厂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "对，一个私人的特别小的小工厂。那时候我也没有自己的家，我们就住在工厂的二楼。我记得那时候隔壁的工厂还会痒，那种藏獒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "要守着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "那个小工厂财产。对，因为也挺荒郊野岭的，也是在在那个村里面，我家没有一个狗，但是那整个工厂又只有我们家，特别是白天工人下班之后，晚上只有我和我妈和我爸一起生活在那个工厂里边。你知道那种乡间的夜间其实还挺可怕的，就会有野狗追你什么的。所以那个时候你就会感受到，如果说那个工厂大门突然在半夜的时候他拉开，他会有嘶啦一声那个声音，你就知道是一个陌生人闯进来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:07",
      "text": "让我想到两件事。第一件事，我童年的时候，有一年可能我爸妈不在家里，我就在爷奶奶家过夜。然后爷奶奶家有一个窗户，直接对的是外面的一个小操场。有一天晚上凌晨三点钟我醒了，我就觉得特别的孤单，觉得大半夜的没有一个人让我很害怕。我就去那个阳台上看那个窗户，然后发现有一个陌生人从那个小操场上走过。我当时感到的是安全，就是我觉得在这样的长夜里，还是有一个人在的，有点像接近某种白天的日常秩序。因为白天就是会有人在走，当晚上那里出现一个人的时候，我感到就是安全。但我觉得可能对于你来说，如果那里出现一个人，你就会感到反而是害怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "然后还有另一件事，你说你对于自己的空间，自己的家被人入侵的那种强烈的恐惧感，让我想到我自己觉得最幸福最快乐的一个瞬间是有一年过年，我和我的发小AB还有冷姐，我们一起在小区里面想要打麻将。我们以往一直都是在A家，他家有个自动麻将机，后来那个麻将机坏了，然后他就直接拿出了一串F加一个我们都不认识的人。F是一个叔叔，是我们父母的一个同事。然后他们家一家人春节去外地度假去了，他就直接掏出了这样一串钥匙。先从D家的阿姨那里拿到了F家的钥匙，然后直接去F家打开了他们家的门。我们四个女孩里面没有一个人认识F这个叔叔是谁，也从来没有去过他们家，我们就直接进入他们家，直奔他们家的麻将室，打了一下午的麻将，然后就关上门离开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "天哪，你们这个跟我真的是完全相反。虽然你们当时可能生活在城市里面，但他好像更接近于某种我们所理解的很乡土的那种集体生活。对对对，大家之间互相串门都是很正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:46",
      "text": "包括我之前在大理生活的时候，当时也是去拜访一个住在郊外的朋友家。但他是一个类似于新移民，他就去改建了一个小院子。然后他就说他刚到那个小院子，说他最不习惯，最困扰他的是什么？他每每次在家他就是会把院子门关上，这很正常，我们城市里的人都这样。但是他就会发现不停的有村民附近的邻居经过的时候，他们会用当地的方言，就类似于小姑娘快把门打开。对，他们就不习惯有一个人一直把家门关着。然后他就发现当他有的时候忘关了，他们就非常自然的进院子里面，背着手在那边清雪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "那他的感受是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "他会觉得被打扰和被侵犯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:24",
      "text": "我明白，因为其实对他来说，村民并不是他熟悉的人，并不是一起长大的能建立安全感的那些人。然后我就想对你来说，你周边的人其实也是一起长大，一起认识的人，但你仍然会有那种很强的感觉。我觉得确实和你们家的工厂属性可能是有关的。就是它涉及到私有财产这件事，你是需要保护一个很重要的私有财产的那对于我们来说可能有很重要前提是我们彼此家里都没什么钱，而且我们家底差不多。而且就算你偷了人家东西，你们以后你们这辈子父母都是在这个工厂里上班的，你们还要打几十年交道，所以这个东西会提供一种信任的基础和保障。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:02",
      "text": "是，我不知道你们那个大院的构造是什么，我猜测它也跟小区很像，下楼围墙板都围起来。我们那个就完全就是在荒郊野岭里面矗立起来的一个建筑。然后它并且还是临着一个主干道，所以其实来来往往的车辆你都不知道是哪一个牌照的。你说到对于一个陌生人，他侵犯我们的空间，我们觉得他是危险的这其实很好理解。但确实有的时候对我来说，熟悉的人他进入我的那个日常生活空间，我也会觉得很奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "我毕业之后第一个家其实是我自己整租的，一个特别小的小开间。但小开间可能也有它的问题，后来我就会觉得房间太小了。那个时候我大学时代很好的朋友就邀请我一起去合租。第一期博客我就分享过，我就觉得那段时间对我来说是很像老友记的生活。但是其实有另外一面我没有讲，我有的时候还是会觉得在拧开锁孔的那个时刻，如果是我回到我自己一个人家的话，我就立刻瘫下来了。我整个人的神经什么的全部放松下来了，我可能就瘫倒在沙发上，我可能也不脱鞋，完全不在意别人怎么看我。但是你合租的家，你开那个总统说很有可能你的舍友就是在家，他就是在客厅里面，不管是办公还是在看电影，还做别的。你就会发现我还是保持那种很紧绷的身体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "我明白。所以你在拧开锁孔那一瞬间，其实你心里更期待的是没有人在。对，但我完全想就期待有人我期待有人在。首先我打开门的时候，我期待家里灯是亮的。其次我期待冷姐可能会出门跟我打个招呼，她会吗？她不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "因为我在家时间比他久，他下班比我晚。所以一般来说我们刚开始合作的前三个月，基本上他下班回家我都会出门去跟他打个招呼。然后那段时间他不下班早的话，我们还要坐沙发上聊一会儿。我会很喜欢这段时光，短暂的相处的时间。但现在听你这么讲，我就不确定他需不需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "因为大多数时候我回家的时候，我自己下班比较早，所以我进家门时候一般门还是反锁的，灯是黑的那时候我就会觉得很孤寂，我觉得我从外面的陌生世界进到一个我期待给我安全感的世界。但他们俩没有区别，外面是黑的，里面也是黑的这种感觉。然后我觉得会希望有一盏灯是亮的，给我那种家的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:08",
      "text": "所以你就多耗点电费呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:11",
      "text": "就是有一个人为你留了一盏灯的那种感觉。后来发现冷姐她也不太会出来，除非是她有事跟我说，比如说我的猫惹祸，或者说他帮我拿了快递放在哪儿，跟我说些这种话的时候，他会出来。但其实当他推开门出来那个瞬间我会很欣喜，我很喜欢这个。但更进一步我就会想，是不是其实他不需要这个东西，是不是其实每天我推门出去主动给他打招呼会给他增加麻烦。可能他上一天班累了，他就只想回他的房间里赶快瘫着休息，不想跟我多说什么话。所以后来我就也不出去了。然后就演变成可能有一周的时间我们俩没见过面，整整一周的时间我们俩住在一个房子。但是没见过面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "我就会隐隐终于回归到了正常的合租社的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:51",
      "text": "我就会感到这种状态是有点不太对劲。如果在这周碰巧他对我有点冷淡，比如说可能我跟他说什么，他说好行，这样的话我就会开始内耗。我担心是他们对我有意见，但其实在他那来说可能什么都没有发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "我觉得这个很有意思，我不清楚冷姐是怎么想的，但确实我带入到我经常一天社交完了之后，我回答的第一件事情就是我就想不要有任何人在跟我说话，就一个人想静静的待着。我最多就是有猫过来，可以我可以跟猫一起玩，这可能也是我们获取能量不同的方式。其实出门跟人打招呼这件事情对你来说是很开心的，尤其是跟冷姐这样熟悉的朋友。但是对于冷姐来说，我不知道当他累了一天回去之后，他最需要的可能就不是再有一个人再来跟他说话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "对我其实是完全能想到这一点的，因为我前段时间做了一个手术，因为生活很不便，我妈就来照顾了。我妈就跟我住在一起，住在我的房间里。我就跟我妈说，冷姐可能晚上八九点钟会下班，八点钟之后你就尽量不要去客厅，你就在我房间呆着就好了。然后我妈就很不解，因为冷姐也是她看着长大的，他们也不是陌生人。我妈对她说也不会有什么恶意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "我就在说，那你想一想她下班一回家已经很累了，然后看到一个长辈，他是不是总得跟你打个招呼，他不能视而不见，那对他来说就是一个消耗，他也不能看着你直接走过去那样不礼貌。我就说那你干脆就不要出去，就省去这个过程，大家就都好。对于我妈身上我是能理解这一点的。但可能对我来说，因为我能够感同身受，是如果他妈妈在，我也会觉得不自在。但如果他在，我可能觉得跟他讲一句话是不会带给我像跟他妈妈讲句话那样的消耗的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "你知道是为什么吗？我有一个猜测是当你们两个一起合作这个空间的时候，其实这个空间某种程度上你们是各占一半的。但是其实如果你妈来了以后，它就变得很像你们家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "对，所以我就一直很歉疚。我妈在的时候，我一直对整整个空间对于我的存在，所以这空气我感到很抱歉。我就一直想我妈能够尽快的回去，不然的话我就会不停的给我妈提要求，就希望她尽量缩小自己的存在。但是那样对我妈又很不好，然后我就会来回的内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "我想到是当时也是合租的时候，我的主卧那一对是一对情侣朋友，我们也是看着彼此长大的。但是有的时候，比如说当他们两个一起窝在沙发上看电影，当我推门进去的时候，我真的觉得我闯进了我朋友家里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "那你是这家的陌生人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "对，因为无论你怎么定义你们之间作为朋友的关系有多好，他们之间确实构筑了一个傲人生活。因为以前是他们自己住，当时我们关系也特别好，我几乎每周末都会往他们家跑。但是那个时候我的心态就很正常了，因为我是做客的心态。然后我也知道我就是在你家呆个小半天之后，我就会走你把自己已经想象成一个客人了。但是你回到你的家的时候，你还得当一个客人，那个时候你就会觉得好像有点不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "你就是一个会留下来过夜的客人。但我后来感觉你养了猫之后，也是你宣示自己主权的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "但这个也很有意思，我是后来才知道的。因为我确实自己回家我会对猫说一些话，你会对猫说一些小骚话，你不会叫他小臭猫吗？小臭猪倒不会真的吗？我会对猫说小臭猪。因为我合租的时候，客厅我就不太觉得是我家的一部分，所以我不可能在客厅说这个话，我也很不想让我的室友听见，但是我的卧室就仍然是我，所以有的时候会在卧室里面还是对猫说这些小骚话。但是合租隔音效果不是很好，突然有一天我的舍友就冷不丁的在我面前模仿了我跟猫说话的声音，说，仔仔你这个小臭猪啊。那个时候我就是有一种底裤被扒掉的感觉，因为我做这个动作感觉就是不想让别人看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "我懂，就需要你写在日记里的东西，虽然也不怎么见不得人，但你就是不想你的日记被人看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "对，原来我的watch是我的日记。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "我觉得你很需要有一个日记本，你生命里一定要有一个地方是写的只有你自己能看的东西，哪怕那东西就算曝光了也无关紧要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "对我就想到上一期我们跟叉叉聊，其实你有说你心情不好的时候你会发微博，但是发好友圈其实还是好朋友，可以看到，并且有可能会给你安慰。但是我就会发一个没有粉丝的微博，我在想那可能就是我取代日记的一个功能。我心情有很多想要去表达的东西，但是我这些东西不想跟别人分享，我表达出来我可能心情也好了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "但我其实还是很好奇，因为像今年小我其实进入了一个很非日常的跟家的关系这样一个状态。因为他其实一直在各个不同的地区和国家流动，但他一直需要保持在北京的家，一直在交房租。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:11",
      "text": "我觉得这也很有意思，真的是你体验过后会明白自己对瑜伽或者对于流动到底是一个怎样的感受。我之前会觉得我的性格是不是还挺冒险家的，因为我很小的时候就独立于父母去生活。但是我后来认识到好像不是不管是有意还是无意，我发现我这一次流动，我有三大流动，第一次流动其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:34",
      "text": "就是北大西洋暖流。西太平洋寒流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "第三个是什么？印度洋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "漩涡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "我的三大流动。第一次就是我先去意大利玩了一圈，然后去上海和其他几个城市待了一会儿。第二次是以大理为主，第三次是以泰国为主。但是好死不死三次，最后deadline就是20天，20天之后我就要回来了。很重要的原因是我其实不太能够接受那种生活就是我们小的时候想象的某种浪荡的生活。就每天你从不同的床上醒来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:04",
      "text": "这是背包客，我不行。就是你所有的能称之为家当的东西，就在那个背包里背着自己的包去旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "背包客很多时候他同时还是沙发客，他不要有一个家的，他住别人的沙发就可以了。但是我这一次是因为当时我在香港的时候，我是住在我哥家。你想你在其他的城市，你可能是住的LBNB或者酒店，那你不把这些地方当家是一个很自然的事情。然后我就觉得我哥咱也是从小一起长大，你是不是还是会有一点归属感？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "但我发现不是，是有一个什么细节呢？就是因为我哥很有钱，他作为一个香港人，他在香港自己住一个一室一厅，其实是很有钱的一种表现。所以我就可以拥有那个沙发，然后我就长期的只跟我的沙发建立那种连接感。因为我知道其他地方就是我哥的空间。有一天也是我推门而入，他发现我哥提早下班了，他就非常自然自在的在那个沙发上玩手机。而且那个沙发特别的高级，它可以去调控它的椅背和坐垫的高低，他就把自己放在了最舒服的一个位置上玩手机。本来因为我只要在家，我就只会在那个沙发上活动，我就发现那个沙发其实还是属于我哥的。一开始你会有一种冒犯，是心想我自己唯一熟悉空间怎么被人抢了，但发现不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "没有理由感到被冒犯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "对，这就是我哥的地方。后来我就只能在旁边另找了一个椅子。但那个时候我就是会觉得说，无论怎么人家很欢迎你去做客，这还是人家的一个生活秩序。所以那个时候我就很强烈的我想回到我自己家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "但我觉得又跟你有一个截然相反的对照。因为我今天去香港住的也是我朋友家，是我在大学的时候关系很好，但其实交流没有那么频繁的一个留学生朋友。这是一种什么关系？就是我们有一个共同的好朋友，我最好的朋友跟他关系很好，所以我们三个都认识这样子的状态。她是一个韩国女生，现在在香港工作，在香港独自拥有一个两室一厅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:47",
      "text": "比我哥还高级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:49",
      "text": "他住在皇后大道东。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "我哥住在皇后大道西，那一条皇后大道贯穿了你家和我家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "但是东西两边风景截然不同。就是因为他住两室厅，他给我腾出了一个比他自己的房间还要大的客房。但是那两个房子中间就隔着一个就像日式的那种门帘或者屏风那样子的一个薄薄的木板，其实是通的，对面的动静都能听到，但是他还是给我提供了一个非常大的空间。我就注意到因为我的那个房间离厕所和洗漱台更近，但他早上起床比我早，但他每次进的空间时候就会尽可能的轻手轻脚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "有时候他下班回来之后，晚上我们俩一起聊天就会坐他家沙发上。如果是我先坐那个沙发上，他就会很自然的坐在我脚边的地上。就是一种学生时期大家共享一个空间。然后只要以我们互相亲密的舒服的方式，以关系的和谐为基准的，他永远不会给我感觉说他是这个家的主人。所以他对所有物品都享有最优先的选择权。当我想到我住他家的时候，我会觉得我在香港这个小小的落脚地也能成为我的一个提供很强归属感的地方，因为在这里我会意识到我们的关系非常的坚固温暖，彼此考虑，在意彼此的感受，其实这个房子就可能住的没有那么舒服，然后我在香港的经历也不那么愉快，但想到那个家，我就永远会觉得很温暖，很可靠哦，但我觉得这可能也是因为对方不一样，可能对你哥来说说你们是亲属，所以那种关系会不会太客气，就会被省略掉，就会暴露出自己最真实的需要的那一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:22",
      "text": "我觉得这又可以说可能跟我们成长环境有关，虽然我和我哥还蛮亲的，但我们从小到大也是以一种非常独立的个体的姿态长大的，我们可能也就是一两个月见一两次面，大家彼此都有自己的家嘛，没有谁有事没事就会去对方家。我能够感受到我哥也是一个有非常严密和完善了自己一套生活秩序的人。比如说因为他也是早上上班会比较早，所以他11点多钟就要睡了，第二天可能七点就要出去上班了。但我又是有一点夜猫子，但是我哥就会每天到十点多，他发现我还没有动静，要去洗澡和洗漱的时候，他会说你现在可以去洗澡和洗漱了。因为我如果更晚的话，确实可能也会吵到他，这我觉得没有什么问题，就挺好的。大家彼此都有自己的边界感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:09",
      "text": "你们两个很像两个边界非常清晰的方块。两个方块就算并到一起，他们还是两个方块，他们贴在一起的那条边还是两条线。但是我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "你就是那种年会不能停，里面那个人跟猪年在了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:25",
      "text": "你好烦。后来后来想这是两个泡泡，这两个泡泡他们会变成一个泡泡，但他们贴在一起，他们就会合在一起，或者就会套进去。这中间不是一个，哪怕你贴得再紧，也是彼此相抵抗的那样一个力，而是他就咔哒陷进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "你中有我，我中有你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "对，这是一种混溶的状态。可能我自己喜欢的或者之所以我会认为一个能给我提供安全感的他人的存在，是一个让我更舒服更好的东西，而不是一个更折损的降低我生活体验的东西。就是因为可能我更需要这种你中有我，我中有你的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:59",
      "text": "我在想之前事情会不会因为正好你们是一对女性朋友，我跟我哥是兄弟，是不是对于男性和女性关系的规训也有关？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "我觉得他和你是男是女有关，不能这样说，但他和我们成长环境中对性别的肯定是有关的。而且你就会在成长中隐隐的感到，社会会觉得女性更需要什么样的东西，女性是不是更善于处理关系的问题，女性是不是更擅长跟朋友表达和倾诉和维持关系，男性是不是更需要自己独当一面？我觉得这个是有关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "对我感觉我从小到大很难想到任何一个情景，是我跟一个不管是同龄的亲戚还是同龄的朋友，大家一起在一个屋檐下。比如说一个卧室里面，甚至躺在一张床上，不管是聊天还是拼乐高，还是玩玩具，我脑海中没有这个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:47",
      "text": "天哪，我从小就跟我自己的哥哥一起看他玩QQ飞车，跟他看奥特曼、数码宝贝。我童年记忆里有巨量的跟我哥哥在同一个屋檐下吃冰棒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "玩过家家的那种场景。我只有过年的时候会有，过年的时候家里会有一堆小孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "所以平时你们不会去彼此家串门极少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "也有可能我从小就在学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "因为我们家都在这个国企大院里，所以我可能每周有好几天都会去哥哥家这样子。因为你没有亲兄弟姐妹，他是我堂哥，你就会很需要这种同龄人的陪伴，就一直黏在他身边，看他打游戏什么的。我觉也可能是因为这个原因，所以导致我从小就对性别观念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "意识很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "我以为是意识不到的很强。我的意思就是说当我从小是看我哥哥打游戏的时候，我就会觉得那我也应该能打。所以我就会天然的对于为什么很少有女生打游戏打出来这点感到很敏感。因为当我觉得我跟我哥没什么区别，他一直做这件事，我就会觉得其实如果我想我也可以做，只是因为我对打游戏确实没那么感兴趣，仅此而已。或者说我哥从小看奥特曼，我跟他一起看，所以我就不觉得奥特曼是一个男生才会应该相信有光存在的东西。我就会觉得女生也完全是应该这样的，就格外敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "所以其实也是因为你们小的时候，跟你哥一起玩的时候，不管是家长还是你们彼此之间没有特别性别化的对待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "或者说他们没有在我和我哥中做出区分，他们就觉得哥哥怎样，你就跟着哥哥玩好了，不会说哥哥该玩这个，你该玩那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:13",
      "text": "这算是比较先进的一种教育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "可能是因为穷，没办法特殊化对待，从小我哥哥穿不要的衣服我就会穿，我现在还记得我小时候有一件睡衣，上面就是我哥哥穿烂了的霸王。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "我在想这个跟我们讲到对家的归属感会有关系吗？它会给你带来一个这个东西可能并不是属于我的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "不，你看它就恰恰相反，它带来的不是一种我想要我能够独立占有的东西，而是在于他进入了一种我和哥哥之间那种非常模糊的血浓于水的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:43",
      "text": "没事，就是他用剩下的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "你就会觉得我是跟你真真正正穿过同一条开裆裤的人我就会觉得我哥哥他做什么事，我哥居然找我借100万，只要我能凑得齐，我肯定都会给他。我不会考虑到说他能不能还你，或者说这是。是不是意味着他对你不好，或者他很自私或什么的，就不考虑这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:04",
      "text": "那我要提问你之前不是抓娃娃抓到的那个要送给哥哥，是这个哥哥吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "是送哥哥的女儿，是我先跟我一个同学就抓了一只娃娃。我就跟我妈说很开心，我妈说你可以给你哥哥的女儿。后来我就跟我哥哥很委屈的说这个事儿。我哥第二天就斥资几百元带我扫荡了一个商场里所有娃娃机，抓了所有我想要的娃娃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "你上次没有讲这个后半程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "当时我就很心情复杂，记得我哥哥比我妈妈更会爱人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "你们确实是一个挺不是从你们小家庭的意义上，是从整个大家族的意义上，是还蛮close的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:36",
      "text": "对，就是很亲密。所以当你提到你在远方流浪时，你一定需要有一个家。在那儿的时候，我其实很理解，但我没想到你需要的那个家是北京的出租屋。我在想为什么你的那个东西不是说你的老家，你妈妈爸爸在的那个房子呢？因为对我来说，我在北京的感觉就很像你在其他国家流浪的感觉。我就会觉得我在北漂，但提供给我安全感，那个家不是我租的房子，而是我在武汉的家。我会觉得只要我想到那个地方有一个家，我在北京吃的苦都可以忍受。因为万一我受不了了，我就回家就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "我觉得这个可能有一个还蛮反我们之前对自己想象的地方是之前你总是说你是爱人，我是伊人，但我发现至少在某一些人面前，我们可能是颠倒过来的。我觉得你在一些人的面前，跟这些人的相处是能够得到能量的，是可以让你放松的。但对我来说，其实我有意识到我所谓的艺人是因为我可能有另外一个人格。比如说我把它定义成社会人格，但是我还有一个可能更接近于内心的我的一个人格，就是独处人格。我在跟人打交道的时候，不管亲疏远近，我多少都是带着那个社会人格在打交道的。并且我觉得我在面对任何人的时候，我多少有点紧张。这个紧张不一定是我们想象那种特别手脚哆嗦，没有这个，但是我心中总是有根弦，我在不停的告诉我，这个时候我得表演的像一个外人对表演的体面，表演的我们之间的关系就在这个位置上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:01",
      "text": "但是我会觉得其实我还有一个很强烈的独处人格，在这些时刻他是在内心里尖叫的，他会觉得你得放我出来了，你不能一直把我压制住。所以我最近有发现说，虽然我好像很抑郁，我也经常跟朋友吃饭或者经常在外面玩。但是如果我连续三天我是处在这个状态，我就有点受不了这个事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "我一直觉得对于我们俩还有我自己到底是I型人就是内向型，还是一型人就是外向型的一个迷思。因为小吴表现的就是更接近于说你很享受跟其他人打交道这个外向型的过程。但是可能内心有一个人在尖叫，但对我来说就是我也很清楚有这个社会化的需求。我也可以在比如说工作需要这个时候扮演出一个很积极外向人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:44",
      "text": "我感觉你应该也能发现，我其实说话挺多的，不管是在办公室还是怎么样，其实在整个场子里算比较活跃的那种。但是我一直觉得我其实本身还是很安心。因为我在和外面这些人进行社会活动和打交道的时候，我是不享受的。就是我可以很好的处理和应对，我可以特别热情外向，但我是不享受这个过程的，我不喜欢做这种事情。所以如果我能够做真正的我的话，我会想在那种社交场合做一个爱人。我其实不想跟他们讲话，但是当我回到我熟悉我安全的有归属感的家，或者我的朋友们组成的领地的时候，我是迫切的想要释放所有我这些想表达的，想和他们交流的，从他们上获取能量的东西的。我会觉得相反，我是在外在的场域里是一个爱人，但是在内在的地方我是一个艺人。可能跟你就恰好反过来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "我觉得可能不是在于这个I和一的画幅的区别，而是在于我们的外在区域和内在区域。我们的边界就不一样，你的边界就包括着你身边熟悉的那一撮人，但我的这个内在区就只有我一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "然后你熟悉那撮人其实和你不熟悉人一样，都被你分在了外在区域。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:54",
      "text": "肯定我们之间我会觉得亲疏远近都很不一样，我也是以不一样的面貌去面对他们。我跟他们说的话也不一样，但是本质上我觉得对我来说都是外界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "我想起很久以前我们在博客，你用了一个比喻。你说再好的朋友，你也只会想让他进到你心里的客厅，不会让他进入你心里的那个卧室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "我还用过这么好的比喻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "应该是小红的比喻。你说到他，然后你说你很理解他，这样子你会觉得你心里永远有一个卧室是只有你自己可以进的。再好的朋友来家里做客，你都只能把他领到你心里的那个客厅里。但对我来说，就是我不想领任何我觉得只能进客厅的人来我家，我要领就领人直接进我卧室。我不想维持那种需要我花费特定的精力维持到他又进家门了又不进卧室。在客厅的那种微妙的又近又远的，我就想让人要么你别来，要么你就进我心里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "但重点是我觉得我自己都没进到自己的心里，就像叉叉说的那一扇门，我自己都没推开过的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "这就涉及到另一个问题，可能对我来说家需要提供的是一种归属感。但是小吴提到对他来说，家是一个能让他放松做自己和不用再像外界那样去表演的地方。我一直以为我是一个对自己的内心很坦诚的人，直到我最近在读沃尔夫的日记，今年新出了一本书。沃尔夫在日记里面写了了很多你很难想象是沃尔夫会写的东西，非常世俗，非常具体。比如他会担心我今天这个书寄到了泰晤士报，他们的编辑没有说什么话。他们说下周一才会发表，可能就是意味着对我的书评价不好，然后怎么样。然后他就说星期四这本书大获成功，我喜不自胜。但是我的好朋友立顿另一个男作家却皱了皱眉头，他不高兴，我对此很不满。但是我也想到前段时间立顿的书大获成功，我也挺不高兴的。他会写很多这样子最真实的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "而且你跟你想象中的她的那种女作家的形象非常不一样。对，因为我觉得她整天只考虑的是意识流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "对，所以我就很推荐大家，尤其是所有的女生和女性创作者去读这本书。我觉得你从天才的自我内心的挣扎中能窥见和你一样的凡人的部分，会对我们这种凡人是一个很大的鼓励。因为沃尔夫他会觉得记日记是他写作打磨的一部分，所以他要坚持的记日记。然后我就想我也想记日记，也想打磨一下自己的写作。然后我就看了看我之前自己状似随意写了一些日记，跟沃尔夫非常不一样。我发现我对自己是极度不坦诚，我可以对别人，对我陌生的播客听众们极度坦诚。但这个世界上我最无法坦诚的是我自己。我没办法在日记里面写今天我又喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "上了一个男生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "没有关系，就比如今天一个朋友说我是什么什么，这可能是一个负面的东西。当时我没有什么反应，但其实我心里想了想，我不是那样的这句话其实让我挺不高兴的。这个朋友对我说这句话也让我觉得很受伤。我其实对他有一点意见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "我不喜欢听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "太沉了吗？我的意思这种话我说不出口，这种东西我只会在脑子里非常迅速很浅的过一圈，然后赶快把它盖过。但我会写，比如今天我和那个朋见了面，我们吃了饭，他的状态怎么样？我很为他开心，能跟他见面我真高兴。我发现即使是在我自己的日记里，我都很难写出所有我觉得坏的东西，尤其是体现我自己坏的。比如说我们对他人的批评，我的小心眼，我的嫉妒心。哪怕是在我自己的日记里，我知道这本书以后永生永世不会被任何人看到，我都没法写下来。所以我对我很感兴趣一点是，如果你觉得在家里你是一个完全不用扮演的绝对自由的空间的话，在这个空间里你会允许自己做一些不那么好的东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "我会有一些可以透露的，一些可以公开披露的，大部分不行，就一些可以公开披露就是会很可笑。整个人的状态，我其实是很不允许让自己变得可笑的。虽然说你好像整天也喜欢在社交场上讲笑话，比如说我是真实的，会在客厅我会拉上窗帘之后，比如说我最近在减肥，我每天晚上都会跳减脂操，每天晚上就会选k pop的背景音乐开跳。你知道你的整个姿态，因为我真的是四肢不协。好，你之前也跟我一起跳过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "对，就我知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "对，你知道我的那种用力过猛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "现在会把black pink跳成军体拳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "对，但是那是我有社会目光的情况下跳绳样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "其实改良过的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "真实的我释放大100倍的。我有的时候会觉得自己很可笑的是我觉得如果现在有个上帝视角在看我，或者我的猫在看我，他会觉得这个人一直在狂魔乱舞些什么。而且在那一刻我会觉得我释放出了另外一些可能其实也没有那么好的东西。我在微博之前发过一次，我说其实我在跳减脂操的时候，我会觉得自己是大明星。但是你往深了讲，可能那是你的那种自负。我明白对那种以作为中心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:26",
      "text": "首先我觉得你说这个不全是负面，那些幻想也是好的。但我很懂，有些人性中真正的可以称之为有点像恶的或者坏的东西，每个人心里肯定都有的。对你不说多大的，就比如说懒剁或者贪婪傲慢，对别人感到厌烦、不耐烦等等这些东西。那些所有你在社会生活中可以隐藏的很好的，他在你心中内心深处一定是有的。但我发现对我来说，就是世界上没有一个角落，没有一立方米的空间，是我觉得我可以允许自己把内心的这东西释放出来的。甚至我会觉得越是只有我一个人的地方，我越不能这样做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "因为孔子说君子慎独。一个人在独处时是什么样才能反映他真正是什么样，然后我就会要求我自己不能这样子。但有时候我真正做了一些确实不太好的事情的时候，就像你说你很担心会有一个上帝视角在看的时候，你知道我会担心什么？我会担心我死去的外公会不会看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "因为外公去世了，所以他有一种全知识。对，就他了一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:28",
      "text": "我无法控制的世界。我不知道在这些所有人都看不到的地方，我做这事情外公会不会看到，所以我就更不敢做。我没有一个没有人会入侵的家提供给你的安全感。就算这个房间门锁死了，我的也阻拦了自由的界限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "你看我俩的区别是，你是确凿的在担心外公在看这件事情。但我刚刚说是如果有个上帝，而我确实是个无神论者，所以我知道这个假设不成立。但是我之前确实有的时候会有一点点对家本身产生担心。是在你天花板上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "小珠子掉落的时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "不是不是不是，那不是那个是有点吓人，是会有闪着红光的一个烟雾报警器。对我之前不知道那是烟雾报警器，我只以为是个摄像监控。我是住进去两三个月之后，我才发现这件事情，然后我就尖叫起来对我室友说，难道我们家里装了监控？然后他告诉我是烟雾报警器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:15",
      "text": "你知道这就是男人的优势。这是一个女生一进这个房间第一秒就会发现他因为恐惧，我出差住酒店的时候，第一反应就是先拿手手机里那种软件扫一遍那个烟雾报警器，扫一圈有没有那种wifi连接的痕迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "还能扫wifi连接的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "因为酒店里的摄像头，它是要拍一下那种视频，然后上传的，所以你就要看它背后有没有通电，通网不是拍在那，然后人去取下来，不是，他是要直接有线上传的这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "就是我们男性平时很难感知到的女性生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "就是你省去的麻烦，就是你的既得利益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:49",
      "text": "所以说回来我就发现我的这种恐惧其实不是具体害怕外公了。我就是觉得有一种命运或者冥冥之中的东西，那个力量一直迫使着我不敢面对那个真实的自己，我也不敢在本子里写下说今天那个女生说的话让我很讨厌，我觉得她很坏，我没办法说出口这种话，在这个意义上我发现其实我没办法做到对自己坦诚。那个能填补我的，就像自由能赋予你的那种东西，什么能赋予我呢？我觉得好像就只有和他人的温暖温柔和谐的关系能够补全这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "我有一个问题，我身边很多女性朋友会分享从小到大被压抑的那一种感受。我觉得你说的这可能也是一种长期被压抑的。但是我也有朋友他会说有的时候他会有一种毁灭欲，他会觉得他内心其实是有一股很暗黑的力量。但是他被压抑时间太久了，他真的经常会幻想有一天他就彻底的爆发出来，他就彻底的不顾任何人怎么看他他可能甚至做出一些所谓的打引号的伤天害理的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:44",
      "text": "我觉得我也会就是你会感到很难受。你身体里有一个东西，你很想它爆发出来，但是你无计可施。这种欲望很像接近利比多，很强烈的毁灭欲和向死的欲望。他其实有点在真正当中表达很接近欲。所以就比如在房间里你自己的时候，在我青春期我一直觉得这是我做过最坏的事。然后我一直对这件事情可能在成年以前，我懂事以前有非常强烈的耻感，我一直觉得我这样做是会下地狱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "你这又是哪来的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "因为我觉得它不光只是在释放你的线上的需要，它更多的是你知道不像男生，你需要看一些片或者看一些图片，有时候是那种我对自己很着急，很生气，说譬如我妈要送我出门上学，她要去后面的车库里拿车，我也该出门了。但那天我就是很不想上学，我很抗拒。但是我又知道还有一分钟我就要迟到了，我必须要在50秒内立刻出去。那50秒对我来说就有一种破罐破摔的，我就想想毁灭，我就不想去。然后我就会在家里开始，就成了我一种释放我无处发泄的痛苦和强烈情感的文艺方式。结束了之后我就会很恨自己，一方面是恨在外在形式上为什么不能好好的循规蹈矩去把这个学上了，我为什么不在那50秒内穿好鞋出门。另一方面就是你天然的做一个女性对这件事情的耻感。所有这一切混杂在幼小的我心中就变成一种罪恶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "也许我们之后可以另开一期的栏目，就是聊信誉以及他的这个对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "你知道我发现我无法对自己真正坦诚的另一点就是我最近在做咨询的时候，我和我咨询师又进入到了一个我自己没有预料到的真正的深水区。我觉得我和他之前我以为走得很深了，但我发现所有的问题我都分析的头头是道，都是在分析。就我一个理性化的程序，它可以迅速的解码所有我生活中遇到的痛苦。但理性化的说完了，我把咨询师该说的话都说了，咨询师无话可说，我也无话可说，问题和痛苦还在那儿，就不知道怎么办。咨询师跟我说，我们如果真的僵住的话，可以考虑走向一些理性无法控制的领域，比如梦境和性欲。然后我就一直在回避性欲这件事，我就一直在跟他讲我的梦，但其实我内心隐隐的明白性欲这种理性无法控制的地方，是一个很能触及我内心回避的东西的地方。但我就真的很回避，就发现其实我没法面对这样的我，我没法面对最最最最赤裸的我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "所以你看这一期开始我们想要聊的是家的话题，但最后你会发现我们想聊的是内心深处那道门，那个自我。对你到底能不能打开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "想不想打开？对我觉得家能承载这个话题意义就在于家是我们出生和成长地方，它是我们从一个肉块变成一个人的过程，就是我之为我我但生成我的过程。所以讨论家和什么能提供给我们家的感觉，背后就是在寻找说什么是我能够构成我的那个东西到底是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "我觉得我俩之间还有一个很大的区别，也是之前我其实没太认识到的是我觉得本质上解说的这些是因为你可能自己没有办法很好的真正接纳你自己。我本来也会觉得我没有办法很好的接纳我自己，是因为我的很多方面我甚至不想被周围人看到和接纳。我会觉得这些部分我是不想跟他们共享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "但这部分你可以接受，被你自己看到。对我做了这一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "多心理咨询给我的一个最大的感受是我没想说那么坏。我以前总是觉得我是一个特别坏的人，甚至我也跟心咨询师说，我以前最常对自己的比方是我老觉得自己是个怪物，但是我现在发现这种感受越来越弱。也有可能是我发现很多东西你真的抽丝剥茧把它剥开之后，就是很多人无法看到内心的我。但是我可能播完以后，我发现他就是一个普通人的那包括之前很多期我们会讲到我们有缺口这件事情，我后来也发现一件事情，就是我的缺口好像也没有想象中那么的大。比如说我对于亲密关系的缺口，我发现它大量的是跟一种自我负面或者说社会健够缠绕在一起的。比如说我常常感到孤独发生在七夕和情人节，我看到朋友圈里面大家都在秀恩爱，或者我出去看一场电影，我发现我左边右边坐的都是情侣，这个时候我感受到一种孤独，但这种孤独某种意义上还是在一种社会眼光当中，觉得这种时候你身边好像就得有个人，但是当我自己回到家，我真的想要身边有一个人吗？我发现不用，我发现在我回到家的那个空间里面，我是足够接纳我身边没有一个人的，反而是在一个公共空间中，我觉得我好像得表演出来。这个时候我得找个人在我旁边我们一起秀恩爱，我得找个人跟我一起看电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "但我觉得这其实特别好，它说明你对自己的接纳度正在越来越高。而且当你觉得你和别人在一起的时候是在表演，说明你和你自己相处的时候你是没有在表演。我觉得人有这样一个空间，这样一个能够赤裸的让你卸下所有地方的后台，能够让你和最最真实的自己交手，已经是一个特别珍贵和难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "其实我怀疑很多人应该都跟我一样，是没办法面对那个最真实自己的。因为它很难被言语叙述出来。我在博客里所叙述的所有的我的内心感受都是真实的，但它是被语言说出来的。所有被语言说出来的东西，无论他他多么的真诚真实，在技术上想要还原它都一定是被加工过的。甚至我觉得我的加工就是我的坦诚，我越想要努力真诚的还原最真实的我的想法，他就越被加上了一层美化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "大家会觉得说你看他都这么真心的剖析自己了。就比如说我说我恨那个女生，但是你看当我这样把它说出来，然后分析了一通前因后果，并且以如此温柔的语调说出来时候，大家就不会觉得我是个坏人。但有可能当这句话只发生在我内心深处的时候，我的这个想法其实就是坏的，就是不那么好的，对吧？我就会觉得其实很多人大家都在回避自己内心深处的这样那样的恶魔的声音，或者说没有意识到它的存在。所以我觉得如果有这样一个空间，或者你能够把家撑之为家的地方，成为一个你能够完全坦然的和你的自我交手的地方，我觉得还是很可贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "我觉得是因为这中间可能有一种完美主义倾向，你总是希望自己方方面面做到都是好的，也是我们之前一直聊的全货物的思维。你不太能够接受自己身上有真的很丑陋或者很恶的那个部分。但是可能是因为我从小到大就是在我是怪物的这种心态中成长起来的，我是逐渐的发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "我发现你没有那么多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "就这件事情我第一次发现的时候，我也愣住了。这就导致我会觉得只要我没那么像个怪物，我甚至也不完全是个人类，我是某种怪物和人类之间的那一种状态，我都更能接纳我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:11",
      "text": "我明白就修满都是60分，但你是从零分1月到60分，我是从100分坠落到60分。因为我要求自己是100分，我对自己预期是100分，所以我就很难接受这个东西。包括比如说君子慎独这句话，很多人就会觉得我不做君子又怎么样，现在社会也没有人要求你做君子，但我就会觉得这种非常抽象的、理论性的很遥远的东西，这样一个原则我必须要贯彻它。但其实这个东西用我朋友的话来说，他们点醒了我，他觉得我非常如家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:39",
      "text": "天哪，你就是东亚女，最东亚的东亚钕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:42",
      "text": "我当时你怎么骂人这么脏，我突然懂了，我的本体就是很如。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "真的，你想你之前在咱们这里面传教，传的很多的观念，其实你说到底，比如说克己复礼，就是人是要控制的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:56",
      "text": "要存天理灭。我觉得存天理灭人欲是对的。我当时在历史课本上第一所程朱理学，我就找到了我的知音。对，就刚才这样。不对，不要这样。是我意识到了我身上有一种非常迂腐的如的部分，然后他和我真正的作为人的需求正在产生这种撕裂，然后就这种撕裂诞生了这档播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:19",
      "text": "我觉得很多时候我好像在看到和认识我关于人的需求。但我觉得姐内心还是有一个超人的人格，就是你想要让自己变成一个超人。这个超人不是指的功绩意义上的，是指的你在朋友面前，你跟所有人关系都能处的好啊，让所有人都感到舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "就是一种理想化的东西，对一个原型，而不是真实的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "刚才我们一直在聊，对我们来说何以为家，正好之前我采访窦靖童，也问了他这个问题。因为窦靖童前半生挺漂泊的，一直没有一个家。他就说他现在觉得家对他来说就是一个可以让他放松和休息的地方。我会觉得对我来说，家就是一个可以让我下所有的防备，让我真的可以肆无忌惮的做自己的一个地方。对于现在年轻人来说，不管我们因为工作压力大还说作息不规律，想要做到真正我们说的休息也不是一件特别容易的事情。比如说我之前作息就是，我经常凌晨三四点钟才睡到中午才起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:16",
      "text": "所以每次我跟小吴说话，教堂隔着五六小时的时差一样，根本找不到他的人我是早睡早起，就算我作息其实很规律，但是睡眠质量一直也不是特别好像去年的话我上半年是要写毕业论文，下半年是在写稿。你每天白天的时候就是趴在电脑桌前僵着颈椎，晚上睡觉的时候还是僵着颈椎病，会觉得翻来覆去，但就是睡不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "我现在都能听到颈椎正在发生嘎嘎吱嘎吱，我每天一到睡觉前我就开始活动颈椎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "当时我还尝试过正面。但是我感觉从零学起的话，心理成本很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "因为我们会把睡眠理解成一个可能很复杂的身体和心理的问题，心理当然是一块，其实另外一块我们也忘记了，有的时候可以试一下物理的手段，比如说换一个枕头。正好之前我也看到过，我有好几个互关的博主，他们都推荐过七夕的无压枕。这次品牌方找过来，我们也有机会体验了一下。我用了大概有一个月，有一个还蛮神奇的感受。我之前睡觉的时候是会用手臂枕睡的，可能是因为枕头它的高度和支持力不太够。我发现用了77之后，我第一次不是枕着睡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:18",
      "text": "我用七七时候也是因为我自己之前找枕头时候痛点就是我的脸很容易长痘。如果睡觉的时候压着枕头就会长痘，但是你一直那样僵着睡又真的很不舒服。我就发现77的枕头它会有一个科学的分区，它会在你脖子那里有一个小舌头伸出来。我一躺下去就会发现我的头在那个地方，它就被拖住了。他在脑窝的地方又有一个很微妙的凹陷的弧度，可以正正好好的裹住你的头，但又不会贴住脸，所以就终于找到一个很完美的又舒服又不会长痘的角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:49",
      "text": "我们感觉到的这种无压力感，还有一个原因是因为77她使用的枕心是记忆海绵，并且是有首创的分体式的双芯条设计，快慢回弹双结合，这样子它的支撑力和舒适度都能够有所提升，而且它的睡眠范围相比普通的枕头也会更大一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "其他枕头其实是半定制的，可以根据身高体重、头围、肩宽等数据来选择。我也是第一次睡到能跟我的颈椎这么贴合的枕头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:16",
      "text": "我觉得大家其实经常会忘记，睡眠真的是很重要一件事情，你想我们人生可能有3分之1的时间都是在睡眠中度过的，一个适合自己的枕头真的可以释放很多对于睡不好的压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "可能大家也是第一次尝试这样的无压枕，如果不习惯的话也完全不用担心。七夕为大家提供30天的免费试睡，如果在30天里觉得睡的不满意的话，都可以随时退货。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:38",
      "text": "按照我们的惯例，这一次我们也会送出听友福利，感兴趣的巫师们可以到生诺子里查看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:49",
      "text": "其实刚刚小吴谈到，你也在想说在外面的时候，你希望和另一个人在一起，多大程度上是你真的这样，有多大程度上只是因为社会的眼光。我也会想说，可能对我来说，家他所承载的那种归属感的需求，在多大程度上是一种从小你就会被社会建构的，认为你需要一个家家是你温暖的港湾这样一种文化的感受。有多大程度上是我自己真的离不开别人，离不开这样一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:17",
      "text": "我第一次产生这个反思是前几年的时候，我爸妈他们要离婚，我之前会一直觉得我很支持我妈妈离婚，但是当他们真正离婚那一刻，我还是非常非常伤心，我没有想到那时候我已经二十多岁了，还会因为父母离婚这件事情这么伤心。我当时最大的感觉就是我没有家了。我那段时间真的就是从外面回家的时候，晚上看到万家灯火，我第一反应就是你会觉得从今往后没有一盏灯再会属于你了，我就有这种感觉。而且我们家的客厅里就挂着我妈绣的十字绣，就是人是漂泊的船家是温暖的岸。这样一个东西在我们家挂了十几年，那时就会觉得非常难过。那是寒假的时候，后来我就回北京了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:59",
      "text": "之后这种不安全感和痛苦就非常强我就在北京找我的各个朋友们聊这件事，然后我和一个比我大一点的我的师姐聊天的时候，我就跟他说，虽然我知道可能爸爸也还会在，妈妈也还会在，房子还会在，但我就是觉得那个能够给我提供归属感和安全感的根基，我的那个后盾就是没有了。因为他自己有类似情况，他就是说有可能现在只是因为你在担心这件事的发生，所以你会这样想，有可能等到这件事情真的发生了，比如你爸妈分家了，他们各自住在各自的房子里。其实有可能你会发现你完全可以handle这一切，你会发现到那天你有能力支付自己的生活，你能找到无论是他人、朋友、爱情还是你自己，能够给你提供一个新的后盾感的东西。然后你就会发现，可能当他发生了之后，你就会有能力给自己要么造出另一个港湾，要么把自己变成一艘不需要港湾的船。会觉得你可能就是能够遇山开山，能做到这样的事情。而你现在所沉迷其中的对失去他那种痛苦感，可能只是一种理论化的或者给他妩媚的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:04",
      "text": "我在想姐之所以这种想法，还是因为你的一部分的寄托和一部分的归属感是放在别人身上的。我觉得这特别像是繁华里面的。汪小姐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "我看麻花就是最想王小姐知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:16",
      "text": "因为你想问小姐她的家庭，咱也不知道家庭怎么样，但至少应该还是比较幸福的。你也会发现他早年的生活是非常的顺利的。所以他在所有的关系当中，不管是家庭的关系，还是说后来跟保总，甚至跟他的金科长之间的关系，跟师傅的关系当中，他总是能把一部分自己放在别人身上，并且他知道别人会托举起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:35",
      "text": "其实这个关系也是安全的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:37",
      "text": "但是直到有一天他会发现，不是如他所想的，我觉得王晓琴那条成长线就写的很好。最后他在大雨中喊出的口号，我要做自己的码头。对，那个时候如果姐仍然期待着一盏灯的话，其实不一定是谁给留下来的，你可以自己做自己的灯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "对，但是我刚刚想到汪小姐，你看就算哪怕她最后她要做自己的码头，她去做生意的时候，还有个魏总，不是，就是礼拜头经常出现李白头是他爸爸，他租的办公室是他爸爸的朋友。他要去深圳订票之后订不到票，老是问他，爸爸爸爸你能不能给我搞张票？就是你会觉得好像依赖保总、依赖师傅、依赖同事、依赖耶稣，都是靠不住住的。但他依赖他爸爸是天经地义的，没有人会质疑说你汪小姐最后还得靠你爹，对吧？但我就会觉得那对我来说是最天经地义的东西被摧毁了。就是你会觉得你在这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:25",
      "text": "上没有跟你断绝血缘关系，不是，就你会觉得你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "在这个上没有可依靠的东西。我知道我父母不再能为我提供什么，就算不是任何物质保障或条件，他们曾经能提供给我的那种作为家的幻想。那种我是一个父母和爱的家庭出来的小孩儿，我背后是有爱我的爸爸妈妈的这种东西，我觉得我是需要带着这样一个女孩的身影去和这个世界交手。当这个幻影破灭了之后，我觉得没有再去跟世界交手的勇气了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:53",
      "text": "我知道有一个区别是什么。对你来说，你的那个家，他的第一次的分裂是你父亲和母亲之分裂。但对我来说，我家的第一次分裂是发生在我小学三年级转学那次我爸妈并没有离婚怎么着的，而是我从我爸妈家搬出来了。我明白对那个时刻，因为我记得那一整个暑假，甚至到整个小学四年级，我每天都哭，就是超夸张到什么程度呢？是到有的时候上着课我就会突然哭了起来，就会想到我离开了我的家，我的同桌就会问你为什么天天在那边哭？然后我还装作不经意，我说是因为我泪腺有问题，我说我马上要做一个手术了，我就意识到对我来说跟家的那种割裂感，我现在说实话，我回家我不会觉得我回家我会觉得我回父母家，他可能是在小学三年级的时候就已经完成了。那个时候我觉得我有点被迫的很早的就独立的就是在心理上面早熟了。然后心理上就会觉得，如果说以后我还得找一个家的话，那个家只能是我自己一砖一瓦的去搭建起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:46",
      "text": "我明白你和家的分离，其实是你带着一个完整的你自己离开了这个完整的家。但是对我来说，我的这个完整的家是我们三个人混在一起的。我爸爸身上有一部分的我，我妈妈占一部分的我，我父母的魄力是他们俩各自带走了一部分的我。于是我只剩下一个残缺的我自己离开了这个家。但是你是带着一个完整的，你自己不知道什么想到我自己的囊肿切除手术就是顺利的情况是那一整颗囊连着它外面包裹它的那个红色的肉一起被切出来。但是我的囊肿在中途破了之后，医生只能切出里面90%的白色的内容物，它不是连着肉的，它不是一颗，它是一部分，然后还残存一些东西，就要靠纱布每天去吸收那个浓，把它一点一点吸出来。我觉得我就是那样的分离。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:33",
      "text": "但是你也觉得你没办法问父母收回他们身体上的那一部分，你自己没办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:39",
      "text": "我也不知道是不是因为我还太幼稚，还不够成熟，还没有真正成长成一个能够做自己码头的汪小姐，或者我是不是注定就无法成长为林子和李李那样的女生，我是不是就是总在渴求把一部分的武安放在他人身上，而这是不是一件应该令人不齿的事情？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "我觉得这肯定不至于不止你看姐又开始批判自己了，但我是觉得确实有可能姐会在关系中感受到更多的困扰。是因为当我们说到家的时候，其实它有概念，是一个空间的概念。父母我觉得是很天经地义的。但是当我们在谈到朋友或者更多的同龄人相处的时候，我们常说的一个可能是给彼此空间。有可能姐希望把自己的一部分投入到他人身上，但他人不一定会给这个空间。可能他们仍然是需要一个像冷姐，可能他需要一个可以让他自己去安静打游戏的那么一个卧室。所以有的时候矛盾可能是在这个中间出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:33",
      "text": "所以我现在也在想，因为对我来说家不光是爸爸妈妈，那个房子本身它也承载了一部分的我比如说那里有我从小到大看的所有的儿童文学和萌芽。因为我的教科书，所有以前写书法练的毛笔字的宣纸，所有这些杂物，他们上面也承载了一部分的，我都记录在上面。所以当我说我想家的时候，我想的是所有过去的那一段生命，那一段时光和我的那一部分有点像魂器，我的灵魂的一部分被寄托在这些物体上。所以当你说到你漂泊在外的时候，你可能想的是你在北京的房子，你不想你父母的家的时候，我就会想，难道你不会有思乡的感觉吗？你不会想家吗？如果你有的话，想家，你讲的是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:15",
      "text": "我觉得这很有意思，因为起初我们聊家，我们以为是个空间概念，后来发现它可能是关系。但是现在我们又发现它有可能又是你怎么处理跟记忆，跟过去的你自己的关系。对我来说不是。因为自从我们后来从工厂搬出来，搬到了一个真正意义上的我们自己拥有产权的一个家之后，我是有自己的卧室的。然后那个卧室也完整的保留了我从小学毕业一直到我高中毕业的所有的痕迹。之前那个墙上的海报还是我当时追的新的海报，这个人可能已经浮雕十几年了。艾薇儿吗？不是很那个，就是我中学的时候追过新还珠格格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:48",
      "text": "所以这是里面谁？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:49",
      "text": "海露吗？就是那一帮人，小燕子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:52",
      "text": "你觉得是那个family？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:53",
      "text": "对，就是这个family。我就很喜欢这个family，然后这一整个family还在我的床上，但是我每次回家的时候，我完全不会。有大家正常的会涌起的那些心情。我会觉得我去探望一个老朋友，我把以前的我自己视为一个老朋友。我做的分离不仅是我跟家的分离，也有我跟18岁之前的我的分离。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:11",
      "text": "这让我想到你说你看完繁花之的观后感，你会觉得繁花最后拍的是人和人，你的离散，就是关系的离别，就是人终将天各一方，花开一朵各表。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:22",
      "text": "一个表一只。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "的那种感觉。我觉得我从繁华里看到的完全不是我觉得繁华里最珍贵的就是那种对旧日时光的回忆，就是那种沉湎在红围巾金色的金鱼、天空和屋顶，老上海的瓦房还在时光的隧道里，伴着那种太阳的光就会回头的汪小姐的笑。我就会觉得他想拍的是人在旧日的回忆，然后怎么样处理和安放你与这段回忆的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:47",
      "text": "所以咱们的视角不太一样，我的视角是一个往前走的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:50",
      "text": "是你在向前看，我在向后看，我就想到漫长的季节里面，我想说向前看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "别回头。对，你看这两个剧真的还有挺多互文的。我某种能够理解你说的繁华对于旧日时光的那种重现。我觉得王家卫是很喜欢拍这个东西的，并且他每到闪回到过去，他那个滤镜都不一样，好看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:09",
      "text": "对，尤其是我有想到说你有没有发现宝总他住的地方是和平饭店，他最后也说住在饭店的好处就是所有人都是过客，来来往往的。但是你会发现它仍然还有一个需要安放自己的地方。这个地方不是和平饭店，不是至臻园，就是夜东京。包括你能看到进入夜东京的时候，他的状态跟在外面不一样。对他来说老总社会人格就是要讲普通话，他要跟李理，跟范总这些外地来的这种商业关系打交道。但是回到叶东京，他就讲上海话了，说在外面的什么山珍海味都比不上一碗泡饭。包括跨年那会儿，他们片方搞出了一个剧照，是叶东天那帮人的一个合家欢。但是你想合家欢里面没有一个人和另一个人是有血缘关系的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:46",
      "text": "没有人是家人对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:47",
      "text": "没有一个家人。但是那一幕那一刻你就觉得对保总来说可能就构成了他那个家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "这一定是他来说最最珍贵的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "对，就是某种像大后方一样的。因为保总是像那种要上场去打仗的那种人，但是他有一个可以退回。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "老家，我就完全懂他，我跟宝总NBTI是一样的。宝总MBT是啥？在小红书上大家投诉没有，是ENFJ。我就会觉得可能我跟他区别就在于更内向一点。对他在商场上和里里各种人打交道，他没有那么难受。但我就会更加抗拒这样的对话，这样的生一场的过程，所以这一点上就导致跟他区分但是在那种对于家和对于人与人的关系感受上，跟他就是完全一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:26",
      "text": "可是保总无法建立长期亲密关系，我觉得你可以，而且你很需要比他厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:32",
      "text": "他的天赋点点在了股票上，我天赋点点在了维持关系。那你能看到对他来说重要的是什么？哪怕他无法鉴定关系，但你看他心里这么多年一直念着血脂和贝蒂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:42",
      "text": "而且他会觉得排骨和年糕对他从来不是生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:45",
      "text": "对对我就太懂了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:46",
      "text": "我就说这不就是我吗？但是为什么宝总大家觉得他是渣男？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:50",
      "text": "我没觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:51",
      "text": "其实我不会觉得他渣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:53",
      "text": "是因为我觉得我会觉得那是爱情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:54",
      "text": "对我觉得他跟你一样，对于很多关系他都觉得无法放弃，但他自己心中可能也没有把大家当做爱情。可能确实是因为双方有的时候对于关系的期待不太一样，他又没有做好这个预期管理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:04",
      "text": "对我觉得我也是，我也会觉得我有很多很多我的那个close friend圈里的人我觉得比一般人的数量要多一些。但是真的他们对我们来说每个都很重要，各有不同。叶东京的重要，27号有27号的重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "对成年人什么都一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:19",
      "text": "而且我都是很真心的去的，我都不是说我要去27号办事才要找这个人，是因为我就是觉得排骨和年糕都可以给你吃的那种关系。但是对我来说，可能保总他的矛盾在于他想要的是这种革命友谊，对方期待的是爱情这个错位。我可能觉得是我就会期待这个关系一直在我生命中，然后很重要。但对方可能他们更接受一种可以离散的，或者可以让位于亲密关系的关系那个边界的尺度感不一样，这也是一个与期待的矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:47",
      "text": "我觉得还很有意思一点是解说的这些，不管是对家的想象，对关系想象，就像你说的，他可能是在彼岸的，这个彼岸不是空间意义上的，是时间意义上。它可能就发生在过去。过去看上去是你确实真的经历过了，但也有可能你中间有大量的美化和幻想的成分。就像你刚说的，对于宝总来说，贝蒂永远是那白月光。但是原著当中贝蒂的形象是没有那么白月光的，咱也不剧透，反正就是有一些更复杂的事情吧，他绝对不是一个看上去一尘不染的女神的形象，王家卫会把她拍成这样的一个形象，就是在他心目中保总就是这样的人，贝蒂是他心目中的白月光的形象。对，然后对你来说，家也是你的最早白月光的发迹地。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:26",
      "text": "对我来说我就是需要有一个东西是我的白月光，最自然而然天经地义的加成了那个选项。但其实对我来说，我也意识到了，就能给我提供归属感的东西总在远方。比如说我如果从朋友和关系中获得归属感，我觉得恰恰不需要他们在我身边。我不需要每天见到他们或者跟他们每天聊微信，我就是靠咀嚼回忆中的这些糖就可以支撑我度过现在的苦，而且糖就是在回忆中才越咀嚼越甜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "我突然想到一个有些冒犯，我想到了张曼乐，他在24待了半年，从此一生都是24的人.",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:00",
      "text": "他真的有点离谱，他就叫把异乡当故乡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:03",
      "text": "我其实也特别能够理解解说的这种归属感总在远方。譬如说当我真的是在我寄在家里的时候，我可能没有那么把它当做家。MV家是我的北京出租屋，我可能整天就会想出去。反而是经过这半年的流动，我越发的意识到北京这个家对我的重要性。它对我来说是一个我随时能够回去的地方，是我在任何一个城市感受到孤独或者异乡感的时候，我会觉得其实还有一个地方在等带着我们在某种意义上也是从距离的远当中体现出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:32",
      "text": "所以你在大理和在泰国住的时候，因为我记得你当时应该也是有在固定的地方常住，那种地方会给你提供家的感觉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:40",
      "text": "对我来说北京的家它就是加他不用加任何的限定语。但是比如说我在清迈，我20天也几乎住在同一个LBNB里面，并且跟那边的房东真的变成了很好的朋友。我当时也发了一条微博，我说我觉得我在清迈有家了，我会有这种感觉，但是我知道那是清迈的家。我可能理想当中我跟世界的关系是我在北京拥有一个我自己家。但是我在全球各地有大量的可以让我去住的当地的家。但是这些任何的家它始终有一个保质期。比如说我待满20天，我觉得够了，不能再多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:14",
      "text": "我记得你有说过，你是从清迈的那个家离开的时候，突然意识到这个地方对你也有家的感觉了。对，但是我觉得很重要一点就是你在那里住，你在每天晚上躺在那张床上的时候，你身处其中的时候，你不会很觉得这是你的。但当你离开的时候，当你意识到要分离和不舍的时候，家的感觉就从中诞生而出了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:34",
      "text": "对人就是挺贱的，人就是在快要失去一个东西的时候，意识到它的重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:39",
      "text": "我觉得也正是因为你知道你要失去了，所以你可以你承认放纵你的脑子去意识到其实你很需要它。当你身处其中的时候，你其实不太愿意承认你需要这个东西。对，感觉人就是贱，可以成为我们博克斯每一期得出结论就是人很贱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:55",
      "text": "我觉得很多时候我们也没有办法很好的所谓的享受当下，或者享受我们目前拥有的东西。你总是把很多的对于美好生活期待寄托在远方。对，寄托在一个你目前并不拥有的东西上面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:08",
      "text": "生活在别处。小时候真的不懂这句话的意思，越长大就会时时有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:13",
      "text": "这是昆德拉还是谁说的？昆德拉，你小时候讲这句话，我觉得更多的就是你每天写作业写到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:19",
      "text": "真的暴躁的是那个种渴望另一种生活吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:21",
      "text": "对对对，但现在你就意识到某种意义上不存在一种完美的生活，一种你永远可以心安理得过的生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:28",
      "text": "好，我们本期节目就先聊到这里了。如果大家有什么关于家的感受，也欢迎在评论区和我们分享。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "希望处理武器也可以变成大家的一个赛博之家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:39",
      "text": "因为处女武器应该离大家很远，声音总是在远方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:43",
      "text": "对，隔着网线。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "离作品近一点，离主播远。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:48",
      "text": "不是，你好像就是要为自己未来的什么惊天大料先做一个铺垫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:53",
      "text": "那难说，也许新年就会有什么新动作？好，我们今天先聊到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:59",
      "text": "拜拜爱再回首。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:04",
      "text": "云这段归途。再回首，静静你。今夜不会再有。曾经与你拥有的梦，今后要向谁诉说？",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:30",
      "text": "谢谢。五播客，喜欢我们的节目，欢迎在修note里扫码添加小助手微信，进入我们的听友群。你也可以在小宇宙、喜马拉雅、网易云音乐、苹果播客、豆瓣、微博、spotify订阅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:44",
      "text": "处理武器。同时也特别欢迎在小红书、微博和微信公众号上关注处女武器博客，或者写信给我们的邮箱。复杂世界里，我们期待与你赤裸相遇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:57",
      "text": "我在反反复复中追问。才知道平平淡淡从从容容才是真。再回首恍然如梦，再回首我心依旧，只有那无尽的长路伴阻。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入交流了对回忆、人际关系、归属感以及个人成长的看法。他们强调了旧时光和回忆的重要性，探讨了如何在与这些回忆的关系中前行，同时，也分析了个人与他人在商业和社交环境中的互动，以及人们如何在关系中寻求归属感。尽管对未来的展望和对过去的回忆各不相同，但大家都认同家和人际关系的重要性。讨论还涵盖了面对失去时对事物价值的认识，以及如何在日常生活中找到满足和幸福。参与者分享了个人经历和感受，强调了珍惜和感激当前拥有的事物，并鼓励反思生活和价值观。此外，诗人与另一位讨论者深入探讨了“家”的概念，从个人经历出发，讨论了“家”的多重含义，以及社会和文化对家的定义如何影响个人的自我认同和对“家”的追求，最终是一次对个体与社会、自我与他人之间关系的深刻思考。",
    "qa_pairs": [
      {
        "question": "小吴为什么即使在全世界旅游也要保留北京的住所？",
        "answer": "因为他觉得有一个随时可以回去的家对他来说特别重要。",
        "time": "00:01:02"
      },
      {
        "question": "在三周的时间里，小吴在北京以外的地方建立了许多新家吗？",
        "answer": "没有，在北京以外的地方并没有建立新家，但即使在旅游时，他仍然在交北京的房租。",
        "time": "00:00:52"
      },
      {
        "question": "这期节目主要想和大家聊什么话题？",
        "answer": "我们今天要聊的话题是“家”，探讨每个人心中的家的形象和感受。",
        "time": "00:01:22"
      },
      {
        "question": "家对于诗雨而言意味着什么？",
        "answer": "对诗雨来说，家是一个温馨且充满个人元素的空间，尽管它只是一个出租屋，但她通过布置和装饰让它更像一个家。",
        "time": "00:02:22"
      },
      {
        "question": "对于诗雨来说，为什么称自己的居住空间为“出租屋”而不是“家”？",
        "answer": "因为“出租屋”这个词强调了她对这个空间的暂时性和不完全掌控感，而她内心深处还是将其视为一个租来的、非永久性的居住地。",
        "time": "00:04:01"
      },
      {
        "question": "在陌生环境下，诗雨如何建立对“家”的感觉？",
        "answer": "诗雨通过熟悉的人和事物来建立对家的安全感，比如室友的声音、作息习惯等，这些熟悉的声音和秩序能让她感到安心。",
        "time": "00:06:27"
      },
      {
        "question": "家在诗雨心中的定义是什么？",
        "answer": "家是熟悉的环境，是安全感的来源，即使在与室友合租的环境中，只要室友是熟悉的、能带来安全感的人，这个空间就能成为她的家。",
        "time": "00:07:56"
      },
      {
        "question": "对于猫来说，什么样的环境能给它们带来安全感？",
        "answer": "对猫来说，安全感来源于领地内有多个高级守护者（如家人），它们会在熟悉的领地上自由活动；当领地内只剩下一个守护者时，猫会表现出强烈的不安和寻求亲近。",
        "time": "00:07:56"
      },
      {
        "question": "在你的成长环境中，你是否觉得家里的空间被外来者入侵会带来一种被侵犯的感觉？",
        "answer": "是的，我确实有这样的感觉。在我成长的大院长大环境里，由于邻里之间非常熟悉且常互相串门，当陌生人未经允许进入时，我会感到不安和对领土完整性的威胁。",
        "time": "00:11:33"
      },
      {
        "question": "你是否认为这与你们的生长环境有关？",
        "answer": "是的，我来自一个大院背景，而你提到的是类似大院子弟的生活经历，这可能影响了我们对于个人空间和他人入侵的感知。",
        "time": "00:12:09"
      },
      {
        "question": "你能否分享一个关于自己对陌生人闯入家中感到安全的例子？",
        "answer": "当我在童年时期，有一次父母不在家，我在爷奶奶家过夜，发现有个陌生人从外面的小操场走过，尽管半夜无人，但陌生人的出现反而让我感到安全，因为这意味着还有人在活动，恢复了日常秩序。",
        "time": "00:13:07"
      },
      {
        "question": "那么对于自己家被他人轻易进入，你有何感受？",
        "answer": "我觉得自己对于自己空间被他人入侵有强烈的恐惧感，而提到的一件快乐瞬间是与朋友在春节期间进入并关闭了不认识的叔叔F家，尽管当时是出于某种集体生活中的自然行为，但现在回想起来却体现出对私人财产和空间保护的意识。",
        "time": "00:13:45"
      },
      {
        "question": "你提到的新移民朋友在乡下改建院子的经历，他是如何看待邻居们未经允许进入他的空间？",
        "answer": "新移民朋友表示，当他的院子门被关上时，会收到村民和邻居用当地方言要求他打开门，这让他感到被打扰和侵犯。",
        "time": "00:14:46"
      },
      {
        "question": "对于熟悉的人进入你的日常生活空间，你有何感受？",
        "answer": "即使是在一起长大的熟悉朋友，有时候当我回到独自一人的住所时，也会有很强的放松感或期待无人在家的安静时光，这与他人是否在场有着很大的心理落差。",
        "time": "00:16:02"
      },
      {
        "question": "在合租生活中，你对于独自回家时的心理状态有何描述？",
        "answer": "回到自己整租的小开间时，会立刻感到身体放松并期待家中有人，但如果合租的房子，即使期待有人在，也会因为合租关系而保持警惕，直到确认舍友在家后才更放松。",
        "time": "00:16:29"
      },
      {
        "question": "你对于与室友冷姐的互动方式有什么新的认识吗？",
        "answer": "我意识到冷姐可能并不需要我在她回家时主动打招呼，因为她可能更需要的是休息和独处的时间。而我在乎这种互动，是因为我享受短暂的相处时光，以及从外面回到能给我安全感的家的过程。",
        "time": "00:19:04"
      },
      {
        "question": "你会对猫说一些小骚话吗？",
        "answer": "我会对猫说一些小骚话，比如叫它小臭猪。因为在合租时，我不希望在客厅说这些话打扰室友，所以通常在卧室里对猫说。",
        "time": "00:21:38"
      },
      {
        "question": "你有没有写日记的习惯？你如何看待日记的功能？",
        "answer": "我觉得每个人都应该有一个只属于自己、别人无权看的日记空间，哪怕内容不怎么光彩。日记是一个可以记录内心深处、不想与他人分享的想法和情感的地方，通过写作可以释放情绪。",
        "time": "00:22:17"
      },
      {
        "question": "你在生活中是如何处理家与流动状态之间的关系的？流动过程中对“家”的感受如何？",
        "answer": "今年我经历了一种非日常的在家和流动状态，虽然不断变换居住地，但我发现很难接受背包客那种生活方式，更需要一个稳定的家的感觉。我发现这次流动让我对家有了新的认识，之前以为自己很冒险，但实际上对于流动生活并不适应，更喜欢有归属感的环境。",
        "time": "00:28:42"
      },
      {
        "question": "对于沙发客和独自旅行者的生活方式有何看法？",
        "answer": "沙发客往往与他人共享空间，而我此次在北京的家与在香港朋友家的经历让我感受到，即使住在他人的沙发上或家中，也能建立连接感和归属感，关键是关系的和谐及互相尊重。",
        "time": "00:24:10"
      },
      {
        "question": "与哥哥和与留学生朋友共同居住体验有何不同？",
        "answer": "与哥哥共同居住时，由于强烈的边界意识和各自的生活秩序，虽然共享空间，但彼此尊重对方的隐私和优先权；而与留学生朋友相处，则更加注重关系的亲密和舒适，彼此考虑感受，这样的环境也带给我很强的归属感。",
        "time": "00:25:25"
      },
      {
        "question": "成长环境是否影响了对“家”的理解和对异性的相处模式？",
        "answer": "成长环境确实影响了我们对家的理解，以及与异性相处的方式。比如，从小与哥哥以独立个体的姿态长大，使得我们在性别角色认知上较为模糊，同时也培养了较强的边界感和互相尊重的关系处理能力。",
        "time": "00:27:22"
      },
      {
        "question": "你提到你在远方流浪时，需要一个家。为什么你觉得家不是你的老家，而是在北京的出租屋？",
        "answer": "我在远方时，觉得北京的出租屋是我能感受到安全感的地方。虽然在武汉有一个家，但对我来说，面对北京的生活压力和挑战时，那种家的感觉并不来自物理上的住所，而是心理上的归属感。只有当我想到北京也有一个家，才能忍受北漂的苦楚。",
        "time": "00:32:36"
      },
      {
        "question": "我们在面对亲朋好友时，呈现的是怎样的人格状态？",
        "answer": "在面对不同的人时，我们会根据关系亲疏远近调整自己的人格表现。我有一套社会人格，用于与他人打交道，尤其是在工作场合会扮演积极外向的形象。同时，我也存在一个内在的独处人格，在独处时会有强烈的表达欲望和放松的需求。",
        "time": "00:33:09"
      },
      {
        "question": "是否能区分内外在区域，以及如何理解它们的不同？",
        "answer": "内外在区域的边界指的是我们与外界交往的程度。对我来说，外在区域包括熟悉的朋友圈，而内在区域则是更深层次、只属于自己的内心世界。对于我来说，家是提供归属感的地方，而对于另一些人来说，家则是可以自由做自己、不用表演的空间。",
        "time": "00:35:34"
      },
      {
        "question": "在日记中，你是否对自己坦诚？你是否会在绝对自由的空间里允许自己展现不那么好的一面？",
        "answer": "在沃尔夫的日记中，我发现即使是天才作家也会对自己的内心挣扎有真实的反映。而对比之下，我在自己的日记中却无法坦诚地写下所有负面的自我特质，如嫉妒心、小心眼等。这表明即使在私密的日记空间里，我也无法完全释放真实的自我。我不会在任何环境下都允许自己展现不好的一面，即使是面对只有自己在家的情况。我会保持一定的自我约束，比如在独处时跳舞或做其他活动时，也会尽量避免过于自我中心或做出尴尬的行为。",
        "time": "00:38:42"
      },
      {
        "question": "你对于家的理解以及恐惧未知的监控设备有何感受？",
        "answer": "对于家的理解，我认为它应该是一个能让我放松、做自己且不用像外界那样表演的地方。而对未知事物的恐惧，如误以为家中有监控设备，反映了我对未知力量的不安，这种恐惧源于对命运或冥冥之中力量的敬畏，而非具体对某个人的害怕。同时，我也意识到男性往往难以感知女性在生活中的一些恐惧和预防措施。",
        "time": "00:42:49"
      },
      {
        "question": "你身边的女性朋友分享过从小到大被压抑的感受吗？",
        "answer": "是的，我身边很多女性朋友会分享她们从小到大被压抑的感受，其中有些朋友甚至有强烈的毁灭欲，但长期压抑后会幻想有一天能彻底爆发。",
        "time": "00:43:21"
      },
      {
        "question": "这种强烈的欲望是什么？",
        "answer": "这种欲望很接近利比多和向死的欲望，是一种身体里强烈需要释放的情感，例如在独处时会做出一些极端行为来释放压力和痛苦。",
        "time": "00:43:44"
      },
      {
        "question": "你个人是否经历过类似的情绪表达方式？",
        "answer": "是的，在青春期时，我会通过一些文艺方式来释放无处发泄的强烈情感和耻感，尽管事后会感到自责。",
        "time": "00:44:17"
      },
      {
        "question": "咨询过程中，你是否发现自己无法真正坦诚面对自己？",
        "answer": "是的，在心理咨询中，我发现对于一些触及内心深处、理性无法控制的问题，如梦境和性欲，我一直在回避，无法面对最真实的自我。",
        "time": "00:45:10"
      },
      {
        "question": "为什么家能承载关于内心深处话题的意义？",
        "answer": "因为家是我们出生和成长的地方，承载着构成个体的重要因素。讨论家和安全感的背后，实际上是在探寻构成自我认同的东西是什么。",
        "time": "00:46:13"
      },
      {
        "question": "心理咨询给你带来了什么新认识？",
        "answer": "心理咨询让我意识到，我以前认为自己很坏，但现在发现这种感受逐渐减弱。同时，我发现很多人无法看到内心的我，而通过心理咨询，我发现我的很多困扰并非那么严重，而是与社会期待和自我认知有关。",
        "time": "00:47:00"
      },
      {
        "question": "对于睡眠质量，你有什么新的体验或发现？",
        "answer": "我开始关注物理手段对改善睡眠的影响，并体验了一款七夕无压枕，它有效解决了我因枕头不合适导致的脸部压力和颈椎问题，提高了睡眠质量。这款枕头采用科学分区设计和记忆海绵材质，能够更好地贴合颈部曲线，提供舒适的睡眠环境。",
        "time": "00:52:47"
      },
      {
        "question": "在你的心中，对于“家”的归属感，有多大程度是被社会文化建构的，而非自身真正离不开别人？",
        "answer": "我对“家”的归属感需求，确实有一部分是从小被社会建构出来的文化感受，认为家是温暖的港湾。但同时，我也在反思自己是否真的离不开别人或离不开这种归属感。",
        "time": "00:54:49"
      },
      {
        "question": "你第一次对家庭归属感产生深刻反思是什么时候？",
        "answer": "我第一次产生这种反思是在我父母离婚的时候，尽管之前我一直支持妈妈离婚，但在他们真正离婚后，我感到非常伤心，并且有种“没有家了”的感觉。",
        "time": "00:55:17"
      },
      {
        "question": "你认为自己现在对于失去家庭支持的恐惧，有多大可能是理论化的或被过度渲染的？",
        "answer": "我认为我部分的寄托和归属感放在了他人身上，就像《繁花》中的汪小姐那样。但随着成长，我逐渐认识到，可以学会独立、坚强，有能力为自己营造新的港湾，甚至成为自己的“码头”，不再完全依赖他人。",
        "time": "00:57:04"
      },
      {
        "question": "你如何看待自己对父母依赖的丧失所带来的影响？",
        "answer": "当与父母的家庭联系割裂后，我感到失去了一个完整的家庭背景支持，就像身体上的一部分被剥离一样，这使我不得不带着残缺的自我去面对世界，感到失去了面对生活的勇气。",
        "time": "00:58:28"
      },
      {
        "question": "对于家的概念，你的理解经历了哪些变化？",
        "answer": "我的家的概念从最初的空间概念转变为关系概念，再到如何处理与记忆、过去的自己的关系。我现在更看重的是家承载的回忆和过去的自己，以及如何处理与这些回忆的关系。",
        "time": "01:02:15"
      },
      {
        "question": "在关系中，保总和对方的期待是否存在矛盾？",
        "answer": "是的，保总期待的是革命友谊，而对方期待的是爱情，这种错位导致了关系上的矛盾。保总认为这个关系在生命中很重要且持续存在，但对方可能更接受一种可以离散或让位于亲密关系的关系边界。",
        "time": "01:06:19"
      },
      {
        "question": "你是否也有类似的经历，将归属感寄托在未来或远方的事物上？",
        "answer": "我确实有类似的经历。对我来说，真正的归属感来自远方，比如回忆中的情感。即使身处异乡，也会通过咀嚼回忆中的美好来支撑自己。而当我在清迈等地常住时，虽然会感受到“家”的感觉，但我知道那是暂时的，每个家都有保质期，只有在北京的家才是永久的。",
        "time": "01:07:26"
      },
      {
        "question": "当你在清迈的那个家离开时，是否意识到它对你也有家的感觉？",
        "answer": "当在清迈的那个家住得足够久并离开时，我突然意识到这个地方对我也有家的感觉。人往往在快要失去一个东西的时候才会意识到它的价值和重要性。",
        "time": "01:09:14"
      },
      {
        "question": "这是否说明我们在享受当下时，总是把美好生活期待寄托在未来或远方？",
        "answer": "正是如此，我们常常无法很好地享受当下，而是将对美好生活的期待寄托在未来尚未拥有的事物上，也就是所谓的“生活在别处”。",
        "time": "01:09:55"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨家的意义与个人价值",
        "summary": "在最近的三周里，小吴选择裸辞后环游世界，尽管如此，他仍旧承担着北京的房租。这种做法引发了一些人的疑问，认为这样不划算。然而，小吴的经历反映出家对他来说有着不可替代的重要性，即便是在全球各地游历，他始终需要一个可以随时返回的家。这段对话不仅展现了家的深层含义，也探讨了个人选择背后的价值和意义。"
      },
      {
        "time": "00:01:22",
        "title": "探索个人空间的意义",
        "summary": "通过一次深入的对话，两位朋友发现他们对家的概念有着截然不同的理解。一位朋友描述了自己如何将出租屋布置得温馨，贴上个人喜好的元素，如哈利波特和指环王的海报，来创造一个舒适的个人空间。另一位则从旁观者的角度，观察到这种布置对于朋友而言，是一种对不自由环境的美化，试图通过这种方式减轻牢笼感。这次交流让他们意识到即使在共同话题上，个体经验和感受也可能大相径庭。"
      },
      {
        "time": "00:03:43",
        "title": "探讨家的概念与个人归属感",
        "summary": "对话内容涉及租房子是否能算作家的探讨，以及家的概念对个人的意义。一个刚从学校毕业并租了房子的年轻人表达了对租的房子的心理认知，认为尽管表面上拥有了自己的空间，但在心理上仍难以将其视为真正的家。此外，还讨论了寄宿生活的体验，以及与室友的相处问题，反映出对家的渴望和对个人空间的珍视。整体上，这段对话深入探讨了家的概念，个人归属感以及在漂泊生活中如何定义和寻找属于自己的家。"
      },
      {
        "time": "00:06:14",
        "title": "安全感的来源：熟悉的声音与陪伴",
        "summary": "在合租的生活中，由于隔音效果差，有时会听到室友打游戏或起夜的声音，起初这可能会带来困扰。然而，当这些声音来自于熟悉的人时，它们反而成为了一种安全感的来源。这种感受在一个人独处，听到陌生声音时尤为强烈，因为熟悉的声音能让人感到安心和幸福。此外，宠物猫对安全感的建立也依赖于“高级守护者”的存在，即那些定时照顾它们的人。这表明，无论是人还是宠物，安全感往往来源于熟悉的人或生物的陪伴和声音。"
      },
      {
        "time": "00:09:16",
        "title": "领土感与个人空间的认识",
        "summary": "领土的概念在个人生活中具有重要意义，它不仅关乎所有权，还与个人的安全感和生活秩序密切相关。床帘和蚊帐的例子体现了如何在共享空间中划定个人的领土，以及这种划分对于个人安全感的影响。此外，疫情中入户消杀的情况暴露了当私人领土感被侵扰时，个人可能感受到的恐惧和不安全，强调了家作为私人领土的不可侵犯性对于维护个人精神安全的重要性。"
      },
      {
        "time": "00:11:06",
        "title": "空间感与信任的关系探索",
        "summary": "讨论围绕个人空间感、信任与入侵恐惧展开。一方表达了对未经同意进入私人空间的不安全感，即使是由信任的人执行，这种行为也可能导致感觉被陌生化。另一方则分享了自己的成长环境，描述了在大院中互相持有钥匙、自由进出彼此家中的信任和安全感，以及这种集体生活的温暖与安全感。此外，还提到了对于夜间陌生人出现的不同感受，进一步说明了个体对空间感受和安全感的差异。最后，通过回忆一起在他人家中打麻将的经历，展现了对空间共享和信任的另一种理解。"
      },
      {
        "time": "00:14:46",
        "title": "适应新环境与个人空间的重要性",
        "summary": "描述了一个人在大理生活时的经历，他改建了一个小院子，却发现不习惯当地村民未经允许便进入他的院子。这种不习惯源自于他把院子门关闭的习惯，与当地开放的文化相冲突，让他感到被打扰和侵犯。此外，还提及了与合租生活的体验，强调了个人空间的重要性以及与熟悉人共享生活空间所带来的挑战。"
      },
      {
        "time": "00:17:11",
        "title": "合租生活中的期待与现实",
        "summary": "叙述者分享了与室友（冷姐）合租的生活体验，表达了自己对回家时家中有人、灯火通明的期待，以及与冷姐短暂交流带来的欢乐。随着时间推移，两人因工作时间不同逐渐减少见面和交流，这让叙述者感到孤独和不确定，担心自己的行为是否给对方带来麻烦，同时也反思了人与人之间不同的能量获取方式。"
      },
      {
        "time": "00:19:34",
        "title": "合租生活中的边界感与情感调节",
        "summary": "对话内容围绕合租生活中的个人空间、家庭成员来访以及与室友的关系展开。叙述者体验到，当母亲来访并与自己同住时，感觉到整个空间的变化，使得原本共享的空间感觉更像是私人的家庭空间。这导致了叙述者对母亲提出了尽量减少在公共区域活动的请求，以避免给另一位室友带来不便或压力。同时，叙述者也分享了自己对合租生活中，如何保持个人隐私和独立性的看法，如通过与宠物互动来宣示空间的主权，以及在不打扰他人的情况下寻找个人的舒适区。此外，还提到了通过社交媒体来表达个人情绪，作为一种私密日记的替代方式。整个对话深入探讨了合租生活中的人际互动、个人隐私的维护以及如何在共享空间中寻求个人舒适度的平衡。"
      },
      {
        "time": "00:23:11",
        "title": "旅行与归属感的探索",
        "summary": "讨论者通过分享自己的旅行经历，探讨了对于冒险、流动生活以及归属感的个人理解和体验。首先，他提到了自己基于北大西洋暖流、西太平洋寒流和印度洋漩涡的三次旅行，以及这些旅行如何影响了他对家和流动生活的看法。他通过在不同地方的生活体验，比如在香港哥哥家的感觉和在香港朋友家的经历，来反思与家人和朋友之间归属感的差异。最终，他意识到，即使在非亲属朋友那里，也能找到强烈的归属和家的感觉，这种感觉源于彼此间的尊重、理解和细心照顾。"
      },
      {
        "time": "00:28:09",
        "title": "探讨个人身份、性别观念与人际关系",
        "summary": "对话涉及了对个人身份、性别角色以及人际关系的深刻理解。讨论从两个清晰个体的比喻开始，探讨了亲密关系中融合与独立的界限。随后，讨论转向性别观念及其对个人成长和行为的影响，特别是关于性别刻板印象对个体自我认识的影响。还提及了家庭关系、兄弟姐妹之间的纽带，以及这些关系如何塑造了个人对家的定义和归属感。最后，对话触及了社交行为和个体性格之间的关系，探讨了社会互动中的角色扮演与个人真实感受的差异。"
      },
      {
        "time": "00:35:48",
        "title": "探索内心深处的真实自我",
        "summary": "对话主要围绕个人对于内心世界、亲密关系以及自我坦诚的深刻反思。讨论了人们如何在朋友和不熟悉的人之间划清界限，以及这种界限如何反映在内心深处的亲近和距离感上。通过比喻和自我揭露，揭示了个体在社会角色和私密自我之间的挣扎，以及对真正自我认知的追求。此外，还探讨了在家这一私密空间中的自我表现和内心深处的恶或坏的想法，以及这些想法在个人独处时如何被抑制。最终，反映了对真实自我、社会角色和内心深处欲望之间复杂关系的深刻理解。"
      },
      {
        "time": "00:41:03",
        "title": "独处时的真实自我与对监控的恐惧",
        "summary": "对话者表达了对独处时真实行为的反思，担忧已故外公的全知视角，以及对可能存在的上帝视角的担心，尽管自己是无神论者。他通过担忧家中的烟雾报警器实际上是监控摄像头，反映了对隐私被侵犯的恐惧。此外，还提到了女性对这类安全问题的敏锐感，以及自己对于与他人建立和谐关系的渴望，以此来填补内心的空虚。"
      },
      {
        "time": "00:43:21",
        "title": "探讨内心深处的压抑和毁灭欲",
        "summary": "许多人从小到大感受到被压抑的情绪，这种长期的压抑导致他们内心产生强烈的毁灭欲，渴望释放这种力量。有人通过幻想彻底爆发来应对这种感觉，但同时对这种欲望感到内疚和恐惧。在寻求心理咨询的过程中，发现理性无法完全解决内心的问题，需要探索更深层的领域如梦境和性欲。个人在这一过程中体验到羞耻、罪恶感和对自我真实面貌的回避。"
      },
      {
        "time": "00:46:05",
        "title": "探索自我接纳与内心深处的对话",
        "summary": "本次对话深入探讨了家的概念及其对于个人成长的重要性，进一步延伸至自我接纳和内心探索的主题。在讨论中，主讲人分享了通过心理咨询获得的自我认识，强调了接纳自身缺陷和负面情绪的重要性。同时，也讨论了社会期望对个人自我感受的影响，以及在公共与私人空间中自我呈现的差异。最后，主讲人反思了追求完美主义的心态对自我接纳的影响，强调了真实面对自己的必要性。"
      },
      {
        "time": "00:50:47",
        "title": "探索个人需求与睡眠质量的重要性",
        "summary": "对话内容涉及个人对克己复礼等传统观念的反思，以及如何在现代社会中寻求个人需求的满足。讨论重点放在了睡眠质量上，特别提到了使用合适的枕头对于改善睡眠、缓解颈椎压力的重要性。通过分享使用特定品牌无压枕的体验，强调了找到适合自己的睡眠产品对提升生活质量的影响。此外，还触及了家的概念，认为家应该是让人完全放松和做自己的地方，同时也反映了现代年轻人面临的作息不规律等问题。"
      },
      {
        "time": "00:54:44",
        "title": "家庭分裂对个人归属感的影响",
        "summary": "对话中反映了当家庭发生分裂时，个人对归属感和安全感的深刻反思。一个个体在父母离婚后感受到了极大的失落和不安全感，尽管表面上支持父母的决定，但实际上感受到了失去家庭的深刻悲伤。这种感受不仅源于社会对家的建构性认知，也与个人从小对家的情感依附密切相关。通过与朋友的交流，个体开始思考自己对家庭的依赖，以及是否有能力为自己创造一个新的安全感来源。另一个个体分享了自己的经历，强调了家庭分裂对其个人认同和归属感的长期影响，以及对于独立构建新家的愿望。对话揭示了家庭作为个体情感支撑的重要性，以及在家庭分裂后个体对自我重建的探索。"
      },
      {
        "time": "01:00:39",
        "title": "探索家的概念与人际关系的深度思考",
        "summary": "对话涉及了对“家”的多维度理解，从物理空间到情感寄托，再到与过去自己的关系处理。讨论了个人成长、对旧日时光的回忆以及如何在人际关系中找到自己的位置。特别强调了个体在不同关系中的角色和期待，以及这些期待如何影响个人的情感和自我认知。通过分享个人经历和对影视作品的感受，探讨了人与人之间关系的复杂性，以及如何珍视和处理这些关系。"
      },
      {
        "time": "01:06:47",
        "title": "家的概念与人的归属感",
        "summary": "讨论集中在人们对家的定义、对关系的想象以及归属感的追求上。家不仅仅是物理空间，也是一种情感上的避风港，人们往往对家有着理想化的想象，这种想象可能源于过去，带有美化和幻想的成分。归属感对于许多人来说存在于远方，通过回忆中的美好来支撑当前的生活。人们在即将失去某些事物时，才会深刻意识到其重要性，显示出人性中对当下难以珍惜的一面。同时，生活中的不完美促使人们总将美好的期待寄托于远方，认为理想的生活总是在别处。最后，通过分享和倾听他人的故事，播客成为了一个虚拟的家，拉近了人与人之间的距离。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不仅仅是一个物理空间，也是情感与记忆的集合"
                },
                {
                  "children": [],
                  "content": "代表着归属感、安全感与熟悉感"
                }
              ],
              "content": "家的定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分离与重聚的感受"
                },
                {
                  "children": [],
                  "content": "父母离婚对个人归属感的影响"
                },
                {
                  "children": [],
                  "content": "租房与拥有自己的空间的差异"
                }
              ],
              "content": "个人经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对完美生活的向往与追寻"
                },
                {
                  "children": [],
                  "content": "生活在别处的哲思"
                }
              ],
              "content": "关于家的幻想"
            }
          ],
          "content": "家的概念与感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对关系的投入与期待"
                },
                {
                  "children": [],
                  "content": "朋友之间的距离感与亲密感"
                }
              ],
              "content": "朋友与伴侣的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对他人的依赖与自我独立的平衡"
                },
                {
                  "children": [],
                  "content": "关系中的角色与期待管理"
                }
              ],
              "content": "依赖与独立"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会规训对个人性别角色的影响"
                },
                {
                  "children": [],
                  "content": "对家的渴望与社会期待的关系"
                }
              ],
              "content": "社会与个体的关系"
            }
          ],
          "content": "人与人的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对内心的阴影与不完美"
                },
                {
                  "children": [],
                  "content": "真诚与坦诚的追求"
                }
              ],
              "content": "接纳自我"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "独处时的自我对话与反思"
                },
                {
                  "children": [],
                  "content": "社交活动中的身份认同与角色扮演"
                }
              ],
              "content": "独处与社交"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对内心深处的探索与理解"
                },
                {
                  "children": [],
                  "content": "心理咨询与自我认知的提升"
                }
              ],
              "content": "内心的探索"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "真诚与策略性的沟通方式"
                },
                {
                  "children": [],
                  "content": "理解与被理解的渴望"
                }
              ],
              "content": "沟通的艺术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人空间与共同空间的界限"
                },
                {
                  "children": [],
                  "content": "对自由的追求与对关系的维护"
                }
              ],
              "content": "约束与自由"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友、伴侣关系随时间的变化"
                },
                {
                  "children": [],
                  "content": "个人成长对人际关系的影响"
                }
              ],
              "content": "关系的演变"
            }
          ],
          "content": "人际关系中的沟通与理解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "理想中的家与实际生活的差异"
                },
                {
                  "children": [],
                  "content": "对完美的追求与接受不完美的平衡"
                }
              ],
              "content": "对家的幻想与现实"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人梦想与现实生活的冲突"
                },
                {
                  "children": [],
                  "content": "对梦想的坚持与现实妥协的思考"
                }
              ],
              "content": "梦想与现实"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人价值的实现与社会期待的冲突"
                },
                {
                  "children": [],
                  "content": "对自我实现路径的探索与选择"
                }
              ],
              "content": "自我实现"
            }
          ],
          "content": "理想与现实的差距"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}