{
  "pid": "63b7c6697dcc05cd33b51cd5",
  "eid": "65d340d7cace72dff8f83ad9",
  "title": "030｜本想相亲相爱，话说出口怎么就变伤害",
  "task_id": "372e9owmb5eaqxb6",
  "transcription": [
    {
      "time": "00:00:15",
      "text": "For twenty seven years, i've been try to believe in confident, different people. I found.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "本期节目由阁楼APP支持赞助播出。Hello, 大家好，欢迎来到新一期的处女武器博客，我是诗雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:42",
      "text": "我是小吴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "哼今天我们要聊什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "今天既然是我们年后的第一期，我们回了老家，回老家你最容易被撞的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "被你的父母撞。所以我们今天其实是有一个从做播客以来就很想跟大家聊的话题，但是一直没有合适的时机。医疗就是沟通，是它既。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "可能发生在我们跟父母的关系当中，也可能发生在亲密关系，也包括我们跟朋友之间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "其实我们每期博客都是在沟通，但为什么我们一直无法直面沟通这个问题呢？就是因为我觉得它实在是太复杂了，以至于你想讲清楚沟通背后的问题都成了一个很大的消耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "对我来说还有一层是我觉得好像他还正在进行时，包括录这一期之前，我会有一点点惴惴不安事。我会觉得很多事情我没有一个答案或者一个结论，我现在还是处于困惑当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:29",
      "text": "但是我又会觉得他实在是太频繁的发生在我们的生活中，所以必须得好好面对他。比如说一月份的时候，我不是做一个手术吗？我就部分丧失了自理能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "非常虚弱，需要邀请妈妈来家里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "对，然后我妈就来北京照顾我。根据我的人生经验，我跟我妈在一起只要待超过2个小时，就没有不吵架的情况。这次也一样，我妈来之前我就跟自己说，无论如何我真的可以做到不吵架了。第一为什么觉得第一因为我长大了，更重要的原因是我很虚弱，我没有力气说话。我下手术台之后，连医生问我痛不痛，我点头都费力，我就只能眨眼。那种程度的虚弱，我觉得我在这种程度下不可能跟我妈争吵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "那后来怎么回事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "还是吵了。然后后来我妈那天过来的时候，她是晚上到的，我觉得我妈她舟车劳顿了一天，不想让她再做饭，点好了外卖，而且我家里冰箱还有一些蔬菜，我外卖又买了很多肉，就是想让她直接吃吃好了之后你再去管你该怎么拾掇这个家的事情所以我妈她刚下地铁站，因为从地铁站到我们家经过一个大型超市，然后他就说你想吃什么吗？去超市给你买，情不自禁就要走进超市。然后我说你不用买，家里都有，不需要你买菜。他说妈今天进超市了，你看看你有什么想要的。然后我说我不用你买，他说我给你拍照，看看你有什么想要的。我说不用买，他就说好。然后他拎着大包小包的菜进了我家。当时我的状态就我靠在我们家那个墙上，左手五着我的伤口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "大家脑补一下林黛玉的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:57",
      "text": "然后我就说我跟你说了，我不用你买菜。然后我妈就说没事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "我给你放冰箱里。妈妈的本质是复读机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "然后我就说冰箱里都满了，你买了也塞不下。他说没事，我给你放进去。然后我说满了，放不下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:14",
      "text": "我说放不下了，不下了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "你就会发现这一整烫的沟通，这个对话非常无效。不管你怎么样强调一个基础事实，只要你妈她在心里有一个基础性原则，我就是要给她买点东西。然后她的冰箱不可能是满的，只要他脑海中有这个信念，你跟他在说什么就是油盐不进，还有一个墙把这些话堵在外面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:36",
      "text": "我觉得你妈这个信念背后的那个信念，是不是他觉得我要为你好，我要为女儿好。但是他可能暂时性想不出一个替代方案，在买很多的肉和菜之外，他还能怎么为女儿好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "我觉得还有可能因为对很多大人们来说，他们经常会发生这种对话，我给你买点神水，不用了，他们会把这在他们的话语体系里解读为一种客气，这是他们的价值系统。但在我们这儿跟你说了，这个就是这个意思。但是我们有我们的话语系统，所以刚刚那段交流其实是我们两个都在各自的话语系统里，然后你听不进另一个语言体系里说的话，所以交流就是无效。这个问题就让我今年第108次意识到沟通如此重要。但大家都意识不到，发现我生活中有很多个场景都发生了一样的情况。就是一件事情只要你把话说清楚，就可以得到妥善的解决。而且说清楚那个话在我看来并不是那么困难。但最后就因为你一个小小的沟通和表达上的失误，最后就造成了灾难性的后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "好懂，我脑海中能够闪过100个细节了。比如前段时我在清迈，当时我是跟一个朋友一起去爬山，我没有想到那场爬山最后变成了一场bad trip。一开始我们只是单纯，我给朋友也拍照，朋友也给我拍照，确实我的朋友拍照技术不咋地。当时还有另外一个朋友B在场，这个朋友A我觉得他也是故意问。他说朋友B给你拍的怎么样？我说朋友B拍的挺好的。他说那我我就说不咋地，但是我当时会觉得我们俩真的关系很close.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "就是你们的关系是靠这种戏谑来一种亲密的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "对，以及我之前已经对他这么戏谑过了。在他单独给我拍照的时候，我就说过这样的话。然后他其实表现出来也是那种哈哈哈打哈哈，甚至我觉得他还挺受用的。但那一次他脸色一下子变了，当时他可能说了一些东西，但我也没有听清，然后他就自己一个人气冲冲的往前走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "重点是我们是要一起爬山，然后就变成了他自个儿在那边爬山。我本是高山，然后我在后面可能落后100米也在那边爬山。但我的性格又是那种出现一个问题，我想要立刻去解决。坐到后面到中间的某一站的时候，我就追上了他。然后我就一直在追问你怎么了？怎么了？就哪里做的不对了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "这是我的第一个反应。他的回答就是我没事，我没事，但是明显的态度还是很冷漠。然后我的第二个反应就是我会试图去调和那种气氛，我就会说你看这个四多漂亮，或者我掏出我兜里的一个香蕉，我说你看这个香蕉多可爱，但是明显他的反应是很冷淡的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:05",
      "text": "到这一步的时候，对我来说这件事情是困惑，但也不至于失控。但是再到后面我发现它不仅是持续那么可能半个小时、1个小时就迟了一整天，到最后几乎就是他完全不搭理我了。而且在此之后我们其实并没有发生任何实质性的冲突，所以到后面我会很困惑说，明明一开始我们只是特别小的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "就只是我开了一句玩笑说你拍照不咋地而已。对，结果好像导向了一个非常严重的后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "直到可能当天的深夜，两个人都已经关系冷到，我会觉得是不是接下来我们的旅程都不能一起去继续的时候，我们终于一起坐下来复盘这件事情。然后我就发现好震惊，就这么一件小事，原来双方对他的理解是完全不一样的。就譬如说我会以为朋友对我生气是因为我说他拍照技术不好。但事实上他接收的那个版本是我在另一个朋友B面前说说他拍照不好。其实这件事情就有些涉及到和第三方的一位朋友的一个比较。就我对他们两个人拍照技术的比较，会理解成我对他们关系的亲疏远近的比较。我会觉得我跟朋友B关系更好，跟他其实更不好，这是他的第一个理解。但是我从头到尾没有考虑到这一层，以及为什么看上去我一直在主动性的争取说我想跟你沟通，想解决这个问题，但是反而越酿越大。是因为他说他的性格，就是当他出现了一个负面情绪的时候，他想要给自己时间和空间，他想要自己一个人想一想自己为什么会有这个情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "然后我就发现在这件事情当中，我其实做错了一件事情，是我有点以己度人了。因为我的性格是很多时候跟朋友发生冲突，我希望朋友来哄我。他但凡表露出一点点，他其实在意我，我就OK了。但是其实有的人不是，他其实需要让我一个人静静，就literally让我一个人静静。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "不，我觉得不一样。我刚刚听到你说那段时候，我还想说，那不就正是一样的吗？因为你希望朋友来哄你，其实本质上是你希望你的感受和状态被人看见，被人理解。你需要他们知道你现在正在不高兴，而他们需要为此做出一些补救，或者来付出一些努力。我觉得你朋友也一样，他的诉求核心并不是你不要管我，而是说我需要你意识到我现在情绪不好。只不过他会觉得他现在的朋友们的补救方式是给他一些更多的空间。但你的以己度人，并不是你没有去哄他，因为你去打岔，你就说这个是怎么样。其实他是一个对他感情的忽视，而是你的注意力分到别的地方，他其实就是恐龙的反面对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "不过其实我们后来也聊了这个问题，对他来说的确我们之间的一个本质上的差异是我现在才意识到人对于情感的反射弧是不一样的。可能是因为咱俩都是属于在我们产生一个情绪的几乎同时当下我们大概能够意识到我们为什么会产生这个情绪。但是我这个朋友他说他是个踢人，然后他会发现他经常出现的一个情况是当他产生一个情绪的时候，他会对自己感到困惑。他真的是当下搞不清楚为什么我会有这么一个情绪，包括他也在想，明明我只是调侃了一句，为什么他的反应如此之激烈，他自己都困惑。他也是过了几个小时之后意识到，原来这件事情还是交了一个第三方，是在跟朋友的比较当。中产生的。所以他的确他好像需要的是先给他一个时间，让他自己明白我的情绪到底是什么。从他那个视角来看，当时的我可能就是在旁边不停的叽叽喳喳，叽叽喳喳这件事情反而影响了他去观察自己的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "我觉得情绪反射弧的长度不一样，是个非常重要的事情。它就有点像我跟我妈在两个不同的话语体系里那种感觉。因为我最近有一次跟朋友吵架，跟他可能分享了一个推送或者怎么样，里面可能有一些我们经常观点不同地方，譬如说女性主义或者什么之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "是个男的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:47",
      "text": "当时其实我在跟他分享的东西时候，我心里就有一个我自己的预期，就是他可能会不高兴。所以当我跟他分享完了之后，他没有立刻接话，他就沉默了。之后我就立刻把这种程我理解为对你的否定或者他不认同我说的这个观点。然后我一下就炸了，我的反应就非常的剧烈。我本来可能把手机给他看，然后把手机上装一扣，然后我站起身出门了，我就立刻离开了那个场所。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "他沉默几秒之后，你就会做这个动作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "3到5秒.",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "也是太不给人时间了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "因为归根结底是我觉得我还有我身边，比如像你这样的朋友们，我们是习惯于立刻可能2秒内就能对话语做出反应的。在我看来沉默只有一种解释方式，就是不认同。但是后来我跟他沟通之后，发现他的意思其实是他沉默着。他在想他需要明白这个在说什么，他要去思考这个是什么意思，然后再给出一个他认为适当的反应。因为这才是相反，是对我的尊重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "其实误会就诞生于这个很小的地方，而你们要解除误会的就是心平气和的把这个事实的错位说出来。比如说你的反射弧不一样，对吧？但实际上他会不会造成非常大的影响，比如说我摔门而去，那他就会觉得自己也很委屈，我还是没，我只是沉默了3秒，你说我什么都没说，为什么你就生气了？对我当时我也很生气，我说你态度不是已经很明显了吗？我还不能生气吗？可能本来只是一个小误会，但是我摔门而去这个行为就加剧了双方这种情绪上被误解和不被尊重的感受。然后事情就会愈演愈烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "这也是我会觉得在人与人的关系当中，对我来说最困难的一个地方是大家做出同一个动作，做出在我们看来同一个反应，其实背后的指向有可能是截然不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "就他的编码体系不一样。如果你要真的达到一个无痛的沟通的话，其实你需要不断的去澄清彼此的编码体系是怎样的。但其实绝大多数人做不到这一点。因为我有一个很重要的观察是我觉得导致沟通无效的很大因素是情绪化。如果我在当时，哪怕我因为他的沉默感到不满，我也没有不满上头。我就跟他真真正正平静说，你为什么不说话呢？如果我问出这样一句话，他就可以说，我在想就没有这回事儿了。但问题就在于，当一个跟我们的情感态度或者关点不一样的事情发生的时候，人就是没法控制自己情绪的。你多咒一次眉，你多起一次身，你每提高一分贝的音量，它就是会造成截然不同的后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "我感觉在这个例子当中，是不是因为你在给他发这篇文章之前，其实你对他已经有一个预期，这个预期其实不太高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "对，就像你在社交中，你其实也会有个自己的判断。然后我会觉得就是因为你人其实预设了一点别人的态度。一旦你的这个猜疑被证实，他就会一下把那个火给点燃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "而且你就会觉得原来他就是这样，就跟我想的一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "对，所以我就会觉得这是沟通很无奈的点，你很难在情绪上头的时候还去就事论事的讲这件事情本身。这就是我觉得沟通让我一直不想谈这个话题原因。因为我觉得沟通中最简单的一点就是把事说清楚，但沟通最难的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:46",
      "text": "也是把事说清楚。尤其是我会觉得这个话题对我们来说有些困难。是我们节目其实很多次都会聊到关系。但其实我们这次我觉得聊到的沟通通常是发生在关系的深水区，其实都是足够亲密的，不管是朋友还是伴侣当中才会发生的。但是你就会发现，即便你们都已经如此熟悉了，而且你们一定是喜欢对方，爱对方的。但是在这样的前提之下，居然我们沟通还是会有这么大的困难。就有点像说我们爱着彼此，但是我们仍然不可避免的会伤害对方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "然后这一点就会给你一种很绝望的感觉。我就会很好奇，小吴你有没有想过为什么沟通会这么困难？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "我会发现其实一个很重要的原因是我们都好像并不能真正的再去听对方在说什么。比如说在我刚刚举的我和朋友爬山的那个例子当中，其实在当下朋友就跟我讲了他生气了，并且他用了一些话跟我讲他为什么生气。当时我的状态是我真的没有听见。但是朋友就会觉得当时我没有给出反应，就是因为你听到了，但你假装听不见。对，然后这件事情我后来也不停在反思，因为我回想起来，我好像记忆当中他当时是说了一些话，但是我的记忆当中又确实没有他的话的具体内容是什么。所以到最后你其实也要去面对自己，就你当时到底是你听到他的话，那假如没听见，还是说你真的没有听到就很困难。因为有的时候人很擅长自欺欺人的，为了在这件事情当中告诉自己你其实没有什么责任，最后甚至你可能会修改自己的记忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:15",
      "text": "我觉得另一方面是信息进入人脑是一个复杂机制。这样的表情包这个知识它就是不进脑袋。我觉得你的大脑它的信息就是有一个主观筛选，你向我输出了A最后我脑海中理解的是你输入了B对吧？这个A和B在真空中是完全百分百相等的，但极大可能在我这可能就80%的相似，已经是效果很好的情况了。剩下的在传递中，无论是语言还是我们听取中间损耗的那个20%，就是会导致种种摩擦和误会的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "我觉得这算好的了。就是你的CCA真正的传输进的大脑。还有一种情况是你的耳朵像一堵墙，对吧？姐姐，把事儿过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:55",
      "text": "我觉得人性深处就一种特性，人就是听不见别人在说什。从最简单的层面上讲，人永远只能听到你想听的东西。但其实这是一个有点像我可以主观选择的东西，对吧？他是有主动性的，我觉得他消极在哪呢？他消极在人其实只能听到他已经听过的东西，人只能认知到他已经认知过的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "那这里我很好奇想问一个问题，就是我发现我恰恰相反，我经常是譬如说看到很多听众对我们的评论，如果有99条是好的，我只会抓着那一条不好的。比如说我最近光荣豆瓣小组，那小组里面有对我们重庆武器的一个讨论，几乎所有人都是正面的评价。但是会有一个人说到，他觉得男主播的声音很矫揉造作。然后我就发现我瞬间忘记了所有其他的评价，我永远只记得这一个。我觉得这涉及另一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:42",
      "text": "可能是你内心对于他人评价的一个选举。但其实他和我们所说的，在完全比如说不涉及价值偏好的沟通中，只是内容上有区别的时候，你听取的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "比如说我觉得他可能其实跟你说的也是一样的，我觉得他也是一种落入预期。是因为虽然说我得到了很多好的反馈，但我剪辑室里面还是会觉得我的声音就是很不好听。然后我这时候发现，有一个人他就是把这一层点了出来，对仔仔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "表示认同，仔仔不高兴，谁说我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "而且我最近才发现还有人形容我说话声音是善恶共鸣，然后我就不知道上的共鸣是什么意思，就是你长期鼻炎不是我查了一下，其实是夹子音的意思，就是说我讲话对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "因为鼻音重，就是会有点夹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "看到这种评论的时候，我会觉得又拆穿了。因为我从小到大试图让自己的声音变得低沉和男性化，但是没有想到在播客当中也可能后来放纵了，就会逐渐显示出那个原来的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "那可能你要做的一切就只是去做一个鼻炎手术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "鼻炎做不了手术，你知道吗？有一些慢性病会伴随你的终身，就像沟通一样，沟通对我们来说也是伴随。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:43",
      "text": "终身慢性病沟通本身就是场病。我觉得那种实际上大家真的听不见，不是说你闭眼不去听，而是你真的听不见那些你从来没听过的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "我的人不一样，我不听我不听我不听不听不听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:57",
      "text": "王八念经。就比如你尝试跟一些没有任何对于不平等的理解的男性，对不起，我真的不是故意想举性别例子，只是一时想不起更直观的的男性去沟通女性处境的问题。就如果她的认知里真的只有彩礼、买房和对男性的工作压力这事，你跟他讲女性的结构性压迫，他真的听不见。我对这种人最开始是愤怒，我现在很同情，因为他理解不了一个超出他认知的东西，然后你就会发现跟他讲完全没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "所以我们也经常说很多网络上的人都是二极管，他思维非常简单，就两个管。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "但大多数在我们的日常沟通中，他不一定会到这么严重的价值观层面。但比如你看我跟我妈的对话，其实就是她听不见我在说什么。这是因为每个人有一套自己笃定的东西。比如说对我妈来说，那个笃定的东西可能就是我想对我女儿好，不管她愿不愿意。或者说我女儿的冰箱不会是满的，她没有那么强的照顾自己或者囤积食物的能力。所以当她笃信这些观念的时候，他听不进去我的那东西，因为跟他完全不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:57",
      "text": "其实当我们拨开迷雾的时候就会发现，最终还是因为我们有一些固有认知，底层认知是颠扑不破的。他好像被摇晃一下，对你整个人都会产生很大的影响。我觉得对我来说沟通经常会出现的一个问题是我很难道歉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "这就涉及到我刚刚其实很想说的，为什么这个东西会颠覆不破？它有一个更核心的人性的劣根性，就是人总觉得自己是对的，没有人会觉得自己做错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "大家都会希望自己做的是对的，但可能背后的原因各不相同，包括我之前跟咨询师也有聊，他问我说你为什么觉得自己不想道歉呢？我会说好像我会觉得我道歉之后，对方在这段关系中的形象就变得非常的高大，金光璀璨。但是我就又变成了那个在阴暗角落里面爬行的那个做错的弱者，我是那个错误的产物。然后我觉得背后其实可能还是我孔若经历过很多次这样的情形之后，我会希望说我还是想在关系当中至少显得强大和正确，以及我对于在关当中失权是有一种很强的恐惧的。我就觉得只要我失去了权利之后，好像你就可以任意的去蹂躏我，去踩踏我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "所以就会导致你必须要有一个你是正确的这个信念来支撑着你来建立你的自我，或者在关系中进行互动。对我来说确实很不一样。我们刚刚说的问题是在于人都认为自己是对的。但是我认为自己是对的并不是我觉得我是对的，而是有一个公道，有一个道理在那，只是我做的更符合道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "对吧？他有一个客观评价标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "我会认为我之所以是对的，是因为我是完全客观的对的，而不是我希望我是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "那你就是觉得你是上帝，你可以去审判这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "不，这个核心问题就在于我相信存在一个上帝的真理，而我所认知到的东西是更接近这个上帝的真理的。我从来没有想过有没有可能其实不存在一个上帝的事实，就是人都是自己主观产物。因为我能看到的世界只是我的眼睛看到的世界，我能思考到东西只是我的大脑运算出东西。但我会以为只要我运算的足够清楚，比如说我对自己要求足够高，那我运算出的方式就是最好的，那他就是对的，就应该按这个方式来做。但我没有想过人脑，我的眼睛就是有局限性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:13",
      "text": "我们就会觉得好像事事都有标准答案。但是尤其是关系，他是非常罗生门的这让我想到我之前其实看过一部港去，我不知道会不会有一些听众朋友也看过，叫叹息桥。他讲的很有意思，他讲的其实是在亲密关系当中的罗生门。譬如说他其中有一个情节，就是一对小情侣一起约会看完电影出来，女方的记忆当中，他那个事实版本是她主动的接过了男方手里的包。但是在男方的那个记忆的版本当中，就变成了他递过了这个包给女方。你知道这其中是很微妙的，甚至你在拍的时候，你可能看上去都是一个人给了另一个人包。但是每个人的主观视角是极其不同的这也让我想到特别有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "我之前还经历过我的一对非常好的情侣朋友。当时我们在一块旅游，他们在景区大打出手的故事。当时反正也是发生了特别小的口角。然后到最后这个口角逐步的升级，就两个人真正的在众目睽睽之下大打出手。对，但是你知道最好玩的是什么呢？到最后我们又坐下来开始复盘这个事情，我发现甚至连我们这些旁观者，我们都说不清楚是谁先动手的。为什么呢？你看上去这是一个客观事实，但是其实你很难去真正分清那个安全区能警戒线到底在哪里。在此之前，或许是小仙女之前的打情骂俏还是可以接受的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "从哪一秒开始变质成真正这种家暴了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:37",
      "text": "对，到底是那个男生先去对那个女生动了手呢，还是那个女生先去打那个男生耳光的？到底哪一个步骤是谁先做错了，谁先越过了那个安全区？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "你们好像一个陪审法庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "我们真的像一个陪审法庭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "但这个就让我想到特别重要的一个事实。我是在大学三年级有一堂课上，老师跟我们讲说，你要意识到这个世界上不存在完全客观的历史和完全客观的事实。他就说今天这堂课结束了45分钟，杨在座每个同学拿一张纸写下刚刚过去45分钟内发生了什么，每个人写都不一样。你就会发现，所有人哪怕经历的就是同一件事，他对这件的理解和感受，他看到的这件事本身就是截然不同的。但每个人都会以为自己只是在如实复述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "我做采访的时候，我写稿新闻追求客观中立讲事实。有时候我就发现我和家长对象对于某一个事实的理解就截然不同。然后我就一直在想，是我不够客观吗？后来我的一个同行朋友就跟我说，世界上就是不存在上帝的事实这回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "对我之前也是听一个历史学家上一档播客，但可能我这边的转译不完全是正确的。但他大体的意思是，他以前总是觉得自己的工作是要去处理历史。但是后来发现其实还有更重要的一个工作，或者说更困难的工作，叫做处理记忆。历史和记忆是非常不一样的。历史是大家也会觉得有一个可以印在历史书上面的唯一的标准的版本。但记忆就是每个人的视角看他都是很不一样的。但是也许在某种程度上来说，记忆对我们来说更重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "所以我感觉我们讲这么一大串看起来没有关系的东西，其实是想澄清一个事实。可能对很多人说这没必要。但对我来说这很重要。就是我需要意识到，我需要反思到说这个上有很多很多我认为我做的完全没有问题，完全是对的事情。它很可能就是不对的，或者很可能跟我想象的截然不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "但是你又开始说对或者不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "就是可能现在有很多我认为是A的事情，实际上是B但是如果不是，我要强迫自己去违背自己的天性和那种思考的惯性，去往回撤一下反思这个的话，可能我一辈子都不愿意承认这个事儿。然后就是因为每个人其实都是这样。正因如此，一定会有这种事上的误差，就必然会导致沟通上的分歧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "我就想到之前我也是跟咨询师聊这个问题，经常我是带着满腹的委屈去跟咨询师聊的。我就说又发生了一个巴巴巴巴巴巴这样的事情，我觉得我是对的，我是对的，他偏要让我道歉，我每次都是这样。然后咨询师就说了一句话，我觉得也是让我有些醍醐灌顶。他说我知道你很难道歉，但是你有没有想过有一种可能性，你并不是要为你做错了这件事情而道歉，而是为我做的这件事情。虽然我是无意的，但是我的确伤害了你的感受，道歉。对，因为感受是属于对方的，就对方对于自己的感受有最高的定义权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "对，就是我们经常做一件错事，就是我们会按照我们的标准来评价你的感受。我们会觉得我没有在指责你，所以你不应该感到被指责。但其实我们是没有资格做这件事的，因为我没有在指责你，这件事只是我们自己认知中的事儿。就因为我们只能认知到这件事儿，所以我们认知不到对方有没有被伤害的感觉。所以你不能否认对方有被伤害的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "而且我就会觉得这其实是会影响到关系方方面面，有的时候甚至你会觉得是拍马屁，就会拍到马脚上。就比如说我之前我跟诗雨也是，我有段时间特别想要攒很多的局，就是跟诗雨一起去见各种，不管是我们的朋友还是合作伙伴。我以为这件事情对诗雨来说是好，但是很后来有一次诗意就开诚布公跟我讲说，其实我们约了A约了B约了C这件事情对他来说是很大的负担。因为对你来说，跟一些不熟的人见面这件事情是消耗能量大于汲取能量的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "但我现在又需要开诚布公的说一次，因为我觉得那段时间我的状态涉及到我客观所处的环境。就是那段时间我有一篇很重要的稿子，就电竞那篇稿子要写，然后我们又录了很多很多期播客，所以我的时间非常紧，但现在我没有什么事儿要忙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "你看你发现你对人产生了一个认知之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "这个认知还是要不停。因为人就是会变，所以沟通就是得不停的进行。你不是说上一次你建立了认知说诗雨是一个不想见陌生人的人，然后你就一辈子不叫大家任何party了。那我就需要跟小吴说，我现在发生了改变，我可能想要借助一些社交活动。如果你下次有机会你可以问问我，然后我也会欣然参加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "我就会发现这个事情就是你对于一个人的判断，你也不能是固定的。就是你得想着他其实也是一个随时会改变，随时会有一些新的想法的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "但其实我们很难随时随地的知道对方有没有这种想法，所以你就得经常发生这种开诚布公对话，但其实你讲这种对话是很难的。譬如说最开始九月份的时候，我跟他讲，我不想要去参加那些饭局的时候。我心里难受点在于他会不会觉得我讨厌他，你会有这种难以启齿的东西。刚刚我也会觉得很难以启齿，我会觉得小吴会不会觉得我很出尔反尔，这东西就会让你无法开口。很多人在无法开口时候，就会用情绪化的方式表达出来。譬如说再一次他可能自己去了，但没叫我说，就表达不满，或者给他甩脸色等等。但小薇会一头雾水，就不明白为什么会这个样子。这就是我们绝大多数人在日常生活中的这种行为模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "对我那天还在跟小红聊，就说到我们跟父母沟通当中经常会出现一个困境。你跟父母聊着聊着，经常因为我们确实有可能是站立，或者我们现在讲话讲的很有逻辑性，就是会让父母变得哑口无言。所以我就发现父母会甩下一句话说，反正就是我不对喽，怎么说就是我不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:54",
      "text": "横竖都是我不对。人没办法放下你心里那种感受上的东西，去承认认自己不对，因为人都觉得自己占理。我自己会有一个体验，就是我上次在阁楼做心理咨询的时候，跟我咨询师就说到，因为我跟他做了很多次咨询，所以我会有一个顾虑。就是我很担心我重复说了一些事情给他造成困扰，我怕他不喜欢听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "显得我很唠叨。因为你还会担心咨询师觉得你唠叨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "我很怕，我很怕，我问了好几次，就是在讲一件事之前就问他说这个事情我之前跟你讲过，他就会迟疑一下说好，他没有或者怎么样。后来我们就发现这个次数有点多，我们就专门聊一聊为什么会这么问，然后我就跟他说，因为我很怕你觉得烦，然后我自己是非常之诧异。他说他每次听到我这样说，他都以为是我在怪他记不住我以前说过的东西。然后你就会发现这其实如果是在日常关系中，会非常影响两个人的关系，其实他可能完全不涉及一个人对另一个人的指责，但是他就很容易带来那种我做的不对的那种影响关系的东西。我会觉得这就是咨询重要的地方。因为在咨询中你就可以进行这种开诚布公的对话，而不用感到那么强的心理负担。就是我会不会惹他生气或者怎么样，他给了我一个这样的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "我这次在阁楼做的咨询主题还是咱的那个老话题，就是没有长期亲密关系怎么办？我发现这次咨询也给了我一个新的思考，是因为我最近就是处于一个不需要亲密关系的状态。但是他会注意到我每次说我发现我没有这个需求的，几乎下意识我会立刻补上一句。但我觉得这样不对，我几乎是在产生一个我的直觉的想法的同时，我就下意识的批判他。然后咨询师就说你为什么总是处在一个好像不停的在批判自己的状态当中？为什么你不能选择先接纳自己？我们可以先告诉自己说，我现在的确处于这样的状态了，那接下来该怎么办呢？而不是首先去审判这个状态，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "包括其实有很多朋友都会问我们同一个问题，就是你跟咨询师聊以及跟朋友聊到底有什么区别？我最近就发现这个区别真的很大。是因为每个朋友无论他跟你关系有多好，他有多么的想要为你好，他本质上都是带着自己的生命经验，带着自己的立场，带着自己的视角的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:02",
      "text": "他是用他的话语体系在说出那句话的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "所以如果跟朋友聊亲密关系这个问题的话，就会有可能收获了非常好的亲密关系的朋友就会说，我觉得人就是得需要有亲密关系，没有亲密关系人就会死掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:14",
      "text": "但他说这个话的时候，他其实要说的是我的亲密关系很好。我会觉得我如果没有这段亲密关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:20",
      "text": "我可能会死掉。对他会以己度人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:23",
      "text": "因为他意识不到他其实在说他自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "他会觉得所有人可能状态是跟他一样。如果他从幸福关系当中得到滋养的话，那所有人都应该是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "对我最近也有特别深刻的感受。对我来说近期沟通上的一个冲突是可能在我的工作中，在采访中，如果我们写的稿子和采访对象的利益出现了矛盾，然后我们的稿子发布如果损害到了对方的生活，我该怎么办？那对我来说，我就会觉得我一定要把对方的感受放在第一位。但其实当我说这个话的时候，我是在想我做的某一篇特定的稿子，比如说对方也是年轻的女性或怎么样，总之我想到的那个采访对象，他是会在脑海中出现一个具体人，而那个人是一个我觉得我应该共情和理解他的形象，应该站他那边的。所以我会有这样价值判断，但我意识不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "后来我们的另一些同事就会说，但如果记者已经做好了所有的工作，已经事前都怎么样了。但最后如果他们还要怎么办呢？当时我就会很不理解，在我看来就是你们没有尊重人的感受。但后来我发现其实他们说这个话的时候，实际上他们脑海中想的是他可能曾经发过一篇跟人家充分沟通了的稿子。发出来之后可能时隔一年，对方突然非常无理的要求他撤下这篇稿子，不然会影响他生活就是。如果当他的生命经验是这样一回事，当他提到这个抽象概念的时候，他当然就会进行那样的价值判断。就是说我们不能够无条件的去捍卫受访者利益。我是过了很久才想清楚这件事，就是我们看起来在讨论同一件是其实是在各自说各自的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "我会觉得我们经常在沟通当中，为了沟通有效率，或者说你会觉得因为你们就是很亲密的朋友，你们就是可以省略那个语境。然后你觉得对方就一定能够听懂自己在说什么。因为其实事实上我会觉得经常我们在陌生人面前反而不会这样子。但是我最近也就意识到省略语境这件事情一定会给我们带来很大的问题，这也是我很困惑的。我现在也得不出来一个结论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "是之前有一期我们跟叉叉聊的那期节目，就说到其实现在很多人他心情不好的时候，就会在社交媒体上抱怨和吐槽。我们就有一个听友在下面留言说，他因会觉得确实现在很多的所谓的社交媒上的粉丝，会很不喜欢博主在这些社交媒体上进行抱怨和吐槽。他就会觉得为什么呢？明明这些社交媒体就是人家自己的空间，人家想说什么就说什么，你们为什么要多管闲事？我是很认同他这个说法的，然后我就在下面有点像抖了一句机灵，我说咱就是说不想看吐槽的可以取关。其实我的本意是说，那些网友如果不想看社交媒体上博主们发抱怨和吐槽，他们可以取关就你在顺着他的话说，对我在顺着他的话说。后来这个听友就回复我那一条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:57",
      "text": "他说没看懂在回复些啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "后来就把我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "节目取关了。我当时没有在这个案发现场，就是我是事后多天之后才看到这个评论，我也很震惊。因为在我看来我会以为小吴的意思是你要是不喜欢听我们吐槽，你就别关注我们节目这个意思。后来我就跟小吴说，为啥会这样回？然后小吴才说，我是在顺他的话说，我才发现就大家理解事情的语境截然不同。而只要你在最技术层面的表达和措辞上稍微有一点偏差，因为缺失了这个共同了解的语境，当这个措辞表达传递出现误差之后，他就会造成截然不同的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:34",
      "text": "因为最开始我给他那个回复，就像抖音去激励他可能只有几个字。然后在他回复我这一条之后，我就意识到，其实他理解的那个意跟我表达意思不是一个意思。然后我在后面大概用了四行字再去解释我的这个本意。但是你会发现好像为时已晚，因为他已经取消订阅了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "可能就希望你越解释越沟通越徒劳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "这件事情让我觉得很无语的地方就是我们明明都是抱着善意理解对方的，但最后他变成了一个沟通上的灾难。我就希望尽我的可能把这件事情给补救，我总是有这种补救的心态。然后我也会发现，我在想我当时为什么会发这句话。我其实在发的时候我也脑子里转过一道的，我在想这句话有没有可能因为他说你对，会让他误会。但是我想说的是，为什么在那一刻我最终还是决定走一个机灵。可能从我的视角我会觉得，因为他是我们的听友，并且是发生在我们节目的留言区。我是觉得我们节目留言区大家是有非常巨大的温暖和善意的。然后我觉得说这句话是安全的，但是最后发现其实也不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:29",
      "text": "对我觉得还有一个问题就在于，还是说回去人就是非常自我中心的，就是非常主观视角。人家讲的任何一个东西，你都会倾向于认为他和你有关，要么是在夸你，要么是在骂你。反正你总会把自己跟你生活世界中的万事万物扯上一点关系人就是有这种自我中心主义，比如说星座NBTI流行，我觉得就这种自恋，就是因为人需要告诉别人我是什么什么，就是一种疯狂的以自我为中心出发的那种欲望。然后我会觉得这件事情也一样，我会觉得有可能作为主播，我们所理解的亲友群或者评论区是温暖这件事仍然是我们自己主观出发的。其实没有任何立场去这样理解事情，因为这样其实还有你自上而下。你不是一个完全平等的状态，我不是在批评你，我是在反思我自己。你会觉得说好像他们发这个评论是给我看的，或者他们是要回应我，他们是要鼓励我，你一定会优先倾向于有这种想法，往这个方向去想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:25",
      "text": "但实际上人家很可能只是联想到他自己的生活，发了一句。比如说我觉得那个网友，我就会觉得他90%的概率是可能他自己曾经在微博上发过什么，或者他喜欢的博主发过什么，但因此被别人攻击。然后他其实想到他自身，但我们脑海中总会转一圈说是不是他其实在内涵我或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "我甚至都没想到这一层，我想的就是他想的那一层。我觉得这件事情可能的问题不是在于我怎么听，而是在于我怎么说。我觉得我们以一个更好的，更能够让他get到我的意思，把我的意思说清楚。所以这是我觉得我现在遇到一个困境，就是我希望讲一个话，我们可以讲的有意思一点，短小精悍一点，包括我会有一点点不喜欢在互联网上，大家就是因为害怕出现这种情况，我觉得大家可能不安全感都特别强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "所以你会发现很多人想要表达一个意思的时候，他会打很多括号说不是指责你的意思，打一个括号说不包含什么的意思。我觉得每个括号其实都是在给自己加一个锅盖，加一个补丁。对，加一个补丁。然后希望说自己不要被误伤，希望自己的意思没有被理解成那个意思。我就觉得现在大家都很喜欢打补丁，可能背后就是因为我们有一种很强的不安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:35",
      "text": "被伤害的感觉。对，我觉得我们身处在一个人和人之间有巨大不安的时代。当你碰到一个人的时候，你一定是你在先会有一些猜会有一些不好的猜测，然后你会害怕他伤害到你，然后你再来进行自我防御。我们是预先采取这种姿态来进行对话的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "我也想到很多时候过年回家的时候，你遇到一些可能小的时候才认识的那种亲朋好友那些人就会从上往下把你整个人细细的打量一遍。很多时候我们就是在做这样细细打量的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "对，就让我想到我前阵子在和采访对象的沟通中也经常有这种感受。比如说我们要发个什么东西，然后其实我没必要给他看，但是我出于对他尊重以及我提前考虑到了，如果不给他看就发出来，他很可能会感受相当不好这一点我就先给他看了，但对方就会觉得你为什么要给我看东西，是要威胁我吗？就是你告诉我，你之后要发这样一个很可能让我不愉快的东西，是为了现在要找我索要什么，我做什么你可以不发，你需要这样威胁我吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "居然还会这么想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "对，因为所有人都已经见识过公共媒体还有互联网平台的威力了。大家都知道你一旦把这个事情搞到网上，然后把它搞大是一件非常容易实现，但又杀伤力极大的事儿。大家都太清楚伤害一个人是多么方便的一件事，在现在，所以总是会用这种方式去揣度别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "天哪，我只是离开媒体行业半年，这个媒体行业的生态愈发恶劣了起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:55",
      "text": "对，然后你就没办法跟他再开诚布公的坐下来说。不，我只是担心你，你如果之后不经过我们看到你会不开心，或者我是出于对你的尊重，就是我觉得给你看到会更好。这些所有话就会在这种恐惧面前显得非常苍白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "他会觉得你是在辩解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "或者你是在虚伪。就是你在为了实现你勒索他的目的，比较虚伪的展现一种伪善。然后你就会觉得沟通就真的走进死胡同，没有任何办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:19",
      "text": "所以我们现在可能社会当中确实是因为各种各样的原因，是不是就弥散着一种整体性的被迫害妄想症？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "我觉得大家就是都有被害妄想症。我自己也有说，看难道你没有吗？我只是凭坦诚而已，我觉得你被迫我好像比我强多了。比如说就是我跟你说什么事没有指责你，总会解读出我在指责你的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "这倒是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "就很典型，而且这个矛盾可能都还没有解决，就把把它搁置了。但那次确实有一阵子我觉得播客占用我时间有点多。然后我就自己拉了一个表，就盘了一下播客制作的每个环节花了我多长时间。然后那是个共享文档，就小微可以看到。但是后来当小吴看到那个文档的时候，他就会或者我解读出的你的感受就是你需要怪我活干少了吗？的意思。但其实我就只是想统计一下我自己的工作时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "可能就是因为你看我们在讲每个具体的事件的时候，其实就会有具体的语境。但是对我们来说语境是不一样的。对我来说可能那个时候那个语境被放的特别大。就是在此之前你已经跟我讲过很多次你工作压力很大这个事实了，我就会把两个事件勾引在一起。但对你来说，其实这件事情可能没有那么强相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:21",
      "text": "你看这就是我说人总是从自己的视角出发，的确他和我工作压力很大是很强相关的。但在我的理解里，是因为我工作压力很大很忙，所以我想统计一下他们一共占用了多少时间。这仍然是一个只跟我有关的这件事情从头到尾不只说像你，但是你看你理解这件事情就会从自己出发。就说他说他工作忙的意思一定不是只说他工作忙，他一定是要对我说点什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "我知道了你本来想要处理的关系是你播客的工作和你本职工作之间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "就是我需要处理我自己和我的时间的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "但是我把它理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "成了是我的时间的话和你的对，你看人一定会要把自己纳入到所有事情中，其实很可能这件事跟你没有关系，大家就会为自己增加很多额外的内耗或者情绪上的损伤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "我发现是当别人跟我讲一个事情的时候，如果说他是一个偏负面的东西，我总是在想他跟我说这个是不是需要我做点什么，不然我好像无法去解答你为什么要跟我说这个？但有可能有的人他只是单纯的一个发泄，就在朋友面前他想要宣泄一下情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "对他就只需要被看见，被听到，你只需要表达出你听到了，然后你理解他就够了。而不是说我要为这件事负什么责任，或者你跟我说什么用。可能以前更广泛的职场上也会有些人就当你说，比如说老板为什么迟到了？你跟你同事说老板为啥要迟到了，其实跟这同事没有任何关系，对吧？但有的同事就会说跟我没关系，我已经通知过他今天要来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:42",
      "text": "对对对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "但其实跟你没关系，这就是一种自我视角的体现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "而且我觉得很多时候大家指向的都是大家想要尽快的从这件事情摘出来脱责。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "但其实本身没有人要指责你有责任，那就是大家的被迫和妄想。就在这个时代，人人都觉得对方是要指责自己，这就是导致我们沟通层层叠叠误会原因之一。但你会觉得这种问题，所有沟通背后这些迷瘴它是有能够被解决的可能的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:08",
      "text": "我会觉得一个很重要的就是我们怎么去说，怎么去以最大可能释放善意，但是又不曲解自己的原意，去把自己的意思表达出来。最近也是注意到一个现象，就是我妈我跟她之前沟通当中，经常也是处于那种蹭的一下，我的怒火就冒起来了，我会觉得他是在指责我和否定我，但是很多时候我妈也很委屈，她会觉得她并没有表达这个意思。后来我突然发现可能只是一个非常小的细节，是我妈有个口头禅，是不是就是我在跟她说做一件事情的时候，我说妈昨晚我去看电影了，然后我妈就说不是你昨天怎么去看电影了，就是这样，这是一个语气词。对我妈只是想要去追问好奇你为什么去看电影的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:49",
      "text": "不是你怎么看电影去了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:51",
      "text": "但是我就觉得这个语气在我听来它是一种反问和质问。似乎他想表达意思，是不是你都没有去完成工作，你就去看电影了，他就会变成这种意思。但是我妈其实并没有这种意思。所以到最后当我们意识到其实是这么一些很小的细微的细节的时候，我觉得我妈又是一个学习能力也比较强的人，她就把自己这个口头禅给改正了。她现在就会很少的使用这个词。然后我就发现自从他开始不说不是之后，我们的关系也改良了不少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "我觉得这是一个特别好的例子。但是他他背后还会反映出一个很深层的东西，在于我们总是很敏感于他人对我们的否定，同时很迟钝于我们对他人否定。我是这次在阁楼做咨询的时候，我跟我的咨询师讲我和我朋友们之间的一些冲突和矛盾。我希望他们看见我情绪，或者当我觉得这件事确实是他做错了的时候，我就会情绪上头。然后我的咨询师就会问我说，那你其实希望他怎么说呢？我说我就希望他告诉我，对不起，刚刚我不该那样讲，我的意思是什么？然后我其实没有理解对你的意思，我希望他认错这件事，就问我说如果他真的说这个话，你会什么反应呢？然后绿化就把我问愣住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "我突然想到，如果我的朋友们真的如我所想的那样向我道歉，然后承认自己错。错误进行这种情绪上的表达，说我会怎么样呢？我觉得其实我只是会，好行，我只会给他们一个相当冷淡的回答我没办法像他们那样付出同等的努力去说。谢谢你理解，我能听到你道歉，我感觉好多了。你说说不出口这种话，我就会说，好，知道了，就这样。所以就会说，那你有没有发现，其实你的这种冷淡也是一种否定的。就是你希望别人能够用温暖的情绪来看到你，但其实你也没有相应的回馈给他们这样的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "我会发现很多时候沟通当中，我们的情绪总是将在某一个地方。比如说你在此之前就是处在一个对方很大的失望和愤怒当中，这个时候对方其实表现的很好，但你好像没有办法一下子就转换到那个接受的态度，可以把它形容放不下你自己的架子吗？还是尊对自尊心。包括我们有的时候说沟通很重要的一个方式是你需要不停的给对方台阶，而且是要互相搭台阶的。就是需要你就是有一节一节的台阶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "就是你需要有自己退让的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "你还可以从你原来处的那个位置走到下一个位置当中，不然你只能凌空一跃。对，很多人来这个零空运这个过程是很难完成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "大多数人期待其实对方把每个台阶都给你铺好，然后你只付得下就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "对，但其实可能最好的就是你搭一节我搭一节，你搭一节我搭一阶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:09",
      "text": "所以在这个地方我就觉得涉及到另一个很重要的事情，就是认错这件事。如果说小吴刚刚讲的是我们怎么样更好的去说，我觉得这个事情到底怎么样更好的去听。就在人都只能认知到自己所看到的事实真相的时候，我们怎样才能更好的去听对方说的话。就像我们刚刚所讲的，人都认为自己是对的。我觉得可能唯一解决这件事情方法就是在一些你明明觉得自己占理的情况下，你仍然先低头。你仍然告诉自己有很大可能性就是你其实不占理。然后在你明明认为自己是对的情况下先去认错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "但我发现这件事情又有一个很有意思的地方是我发现姐的所有的表述当中，仍然是觉得有一个真理的。你还是会说认错这种词，你知道他好像有一个客观存在的错不？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "我觉得这意思不是指的说向某个事实道歉，而是说一种妥协态度。他可以被表述为当你觉得应该是对方妥协才合理的时候，其实很可能应该是你该妥协。我觉得人需要认识到这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "对我来说其实也是，就像刚刚我说的，我一直觉得关系当中就是有不同的版本，每个人主观视角的版本不同，你可以先以他的版本为主，但是我仍然可能不认可那是所谓的唯一官方标准版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:19",
      "text": "我觉得重要的不是说得出谁是标准，而是说你要意识到，不管谁对谁错，哪怕是他错，你对大家都应该彼此以对方的感受为，就把自己往后大退一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "我这就想到最近我其实也是在一个亲密的朋友的关系当中产生了一些困扰。简单来说，我曾经有两个很好的朋友，认识非常多年了。然后我们有一个三人的小群，在此之前我们那个群聊是非常的活跃的。突然有一天开始那个群聊里面他们两个都不主动说话了，甚至于我转发一些链接或者发一些不管表情包还是搞笑的东西。他们要么就是非常冷淡的回复了一个，比如说表情包或者就是不回复。然后我觉得那个态度对我来说这个转变是非常大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "我至今不知道真实的原因是什么，但是我猜测有一个很大的原因，可能是跟我现在的职业转换有关系。在此之前可能我们之间的很强的绑定是因为我们在同一个行业，但是现在有可能我是以另外的社会身份去活动了。因为他们之前其实是有过类似于一些吐槽，就会说你现在活得像个博主了，就会有这样的表达。我就意识到说，原来我现在的生活状态对他们来说是他们会有所推辞的。在这样的一段关系当中，在此之前我会觉得我有很强的被伤害感，因为我几乎在没有被通知和告知的情况下，这段关系就无疾而终了。我的版本的话，我会觉得对方可能几乎就是占全责。但是最近我就一直在想，那我就什么都不做吗？因为我觉得你做错了，所以这段关系我不要去挽回了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "然后我就发现其实不会，我仍然会不停的想到这段关系，我就觉得他还是对我非常的重要，无论所谓的这个客观事实真实与否。然后我又会带入一个情境是，比如说五年之后甚至十年之后，我去回想当时这么一段无疾而终的关系。我会觉得如果我当时什么都没有做的话，我会后悔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "所以就在昨天晚上，我就在那个已经两三周没有人说话的群里面主动说，你们过年什么时候回家？我们可以在你们回家之前约饭约一顿。对我来说，那已经是我好像放下自尊的极限了。因为在此之前你发现那个聊天室就一直是你在说话。然后我突然发现当我发送出去之后，那一刻我就感受到了一种解脱，就是我已经没有那么在意之后他们给我的反应是什么了。我有一点点觉得是就像你说的，就不管这件事情对错与否，你可以先低头。对我来说，我先进到我自己能做的极限了。好像你在关系当中的尽人事那个部分已经完成了，那接下来你只能听天命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:42",
      "text": "没有指责你的意思，我觉得这仍然还是从自己的眼睛看到的东西。我会感觉那种真正的低头，可能不只是说我主动发消息这种我主动铺台阶。当然他在实操层面上已经足够的超前了，已经很好了。我觉得真正地头是你去想一想你们之间那个真正的分歧，比如说他们对于你的职业转型不太认可，对吧？那有没有可能是真的他们认为你的职业转型不太好，是他们那套价值观所导致的判断。然后你认为你的转型没有问题，是你的价值观导致的判断。我是觉得真正低头应该是你去想想他们的那个价值观有没有合理之处，而不是全然把他们对你职业转型的嘲讽理解为一种绝对的错误。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "可能对我来说我确实是有一个底层价值观，是我会觉得这是我的生活。这就是很有意思的一点是我觉得我其实是一个会换位思考的人。但是我的一个bug就在于我会觉得这个事情当中，只要我对方可以这么做。比如说我有一个朋友完成职业转型，我一定是发自内心的为他感到高兴。尽管这个职业本身不一定是我最喜欢最认可的那种职业，但是不是每一个朋友都是以这样的视角去处理朋友关系的。我会觉得每个朋友有自己的生活，每个朋友有自己想要追求的东西。但是也许对于一些朋友来说，他会觉得你们的关系就是在于你们有共同的职业经历，或者有共同的价值观所绑定起来的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "你有没有想过另一种可能？就是你会真心的为你朋友的任何转变感到高兴。本质上是因为你觉得你的朋友是朋友，你是你他不影响你自己，你仍然是以你自己生活为核心的。其实本质上就有点不在乎，对吧？你现在会把你朋友们对你的职业转型的否定，理解成他们只在乎你的成就或怎么样。但有没有可能其实在他们的视角里，他们也会这样要求自己。他们其实是因为在乎你，所以把你纳入了自己对自己的要求这种亲近的人的评价体系里，就是他们把对自己的一部分施加到了对你的身上，因为他们认为他人也是自己的一部分，总是在乎他人的，所以才会对你提这种要求，而不只是因为要求你满足他们的期待。就是我说存在这种可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "对我特别明白你的这个意思，其实你也是根据你的经验，因为你会更多的把朋友纳入到你的那个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "对，因为我每次对小吴提要求，我会觉得我把你当自己人才能理解这个要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:52",
      "text": "对对对，我也是。后来我发现我之前会对诗语有的时候对我的过高的要求感到困惑。但我后来意识到是因为他这样子要求自己，又体现出来我们还是以自己的视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "真人只能理解自己的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "但我真的觉得有可能对我朋友来说是第三个版本，但我目前不知道。然后我之前想要做那个努力，就是我们可以通过一次正面的沟通，我们去聊聊我们关系到怎么了。但是人家就说最近安排满了就没法吃饭了。但是我发现我在听到这个回答的时候，我没有觉得特别的难受了。我会觉得接下来可能就有一个我没有办法真正去触及的。就是我好像把我这个区域所有事情全部在那边做完了，但是有他的那个区域，这件事情就需要他来完成。但是我们没有任何一个人可以去真正的控制对方，或者要求对方去做一定要做的那件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:39",
      "text": "就是尽力了。对，但我会觉得这其实也涉及到在我们刚刚讲过的两种解决方法。更好的去说和更好的去听之后，还有一个更重要的东西，就是我们很需要一个契机，放下我们所有那种自我中心以及衍生承受的种种情绪，去真正的坐下来谈一谈，就心平气和谈一谈，我觉得是很重要的事。像我和小吴。的很多次冲突和分歧。就像刚刚我们在博客里聊到我们对时间表的那个不同的认知。就是当你在这种情况下说出这句话的时候，当你剥离了情绪的迷藏就会好很多。我有一个例子是最近和展开讲讲的王老师聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "你有没有发现你每次博客都有展开讲讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:16",
      "text": "因为那例子真太好了。因为之前张春老师他上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:20",
      "text": "你每次不会是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:22",
      "text": "老师的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:23",
      "text": "我的认知好狭窄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "之前张春老师不是上过两次随机波动，他就对随机波动的主播们发起了一些灵魂拷问，然后就感觉人完全被打开了。你会觉得只有跟咨询师像张春这样的人，你才能够进行如此深层的把自己内心的所有想法平静的告诉对方，但这对沟通很重要。然后后来展开讲，他们在博客里就有提到说，当冻结康堤王老师他们三个人有各种分歧和矛盾，然后他们就会跟彼此说，我们现在来进行一个张春时刻，意思就是说我们现在坐下来好好聊一聊，我觉得大家的关系很需要一个张春时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "我们的关系当中天天都有长春时刻。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "但我觉得这些很难做到。能够进入青春时刻的一个前提是你需要先把彼此的情绪压住，尤其是在气头上。我曾经尝试过就有一个，因为我在愤怒时经常会说出不理智的话，然后我想改正这一点。然后舒畅就说当你非常愤怒的时候，你就倒数十个数，你就数十秒。通常来说数完那十秒之后，你的情绪就会回到一个理智状态。我尝试过很多次，在前九次的时候都成功了。第十次我太生气了，我数了2秒钟我就不数了，所以我会想说遏制情绪是个很难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "在你说的时候，我脑海中出现一句话，我在前司当时我们做播客，有一期播客的标题，坦诚有时会成为负担，我特别理解我们需要招生时刻，但是我也知道在一些人的心里，招生时刻对他来说是很大的负担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:48",
      "text": "对以上我们说的种种那样解法，但即使这些解法存在，仍然存在有效的沟通吗？其实我对这件事情的看法很悲观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:58",
      "text": "感觉的出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "一方面其实在之前我跟小吴合作人机之恋那篇稿子的时候，我们在博客里也多次聊到过。我们看her那个电影的时候，豆瓣评论区有一个评论，他就说人类的悲哀就在于任何话语只要你说出来被加工过，他就一定会越来越远，越来越偏离它的本质。你描述的越精细，它偏离的越远。你为了让他能够真正的传递出你百分之百的真心，所付出的那个努力越巨大，它的效果就越徒劳，就会是一种永恒的悖论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "而且我会觉得语言它其实只是我们去触达他人，触达世界的一种媒介。这种媒介看上去是我们现在所有的媒介当中效率最高的，但它仍然只是一种媒介。只要是媒介，它中间一定会有各种各样的会受损的地方。我也经常会觉得其实语言没有那么精确的。包括你会发现很多时候我们在跟人沟通的时候，我们最先还要完成一个事情。就是我们要先去辨别一些名词的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:56",
      "text": "就澄清一些最基本的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "比如说之前我是也经历过当我们在谈论亲密关系的时候会发现每个人对他的定义其实不一样的。这个时候如果你在一开始大家只是带着彼此的这个认知去进入的话，那接下来你们在谈论就不是一个事儿。你们如果要吵架的话，你会发现你们吵的也不是一个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "而且往往是要吵到已经情绪很崩溃，已经在吵架的晚期阶段的时候，你们才能发现其实你们从一开始做的那个基础概念就不一样，从而才导致了你们中途的很多很多次愤怒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "就像我们经常会说一个概念解释，它本身就是一种巨大的阐释性劳动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:32",
      "text": "对，这就是我真正想说的。因为像刚刚说的那种阐释，让我想到言一音乐。我在采访他们俩的时候，他们俩有说过他们双胞胎其实已经很理解彼此，但是还会常常吵架。但他们能很清楚的意识到他们彼此的这个分歧点在哪。他们吵架时候会吵出一个树状图来，他们就会吵出说刚刚我们的分歧是在这儿，然后我们吵到这个地方什么呢？分歧是在这儿，然后就会画出一个树状图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "然后对我来说就是我觉得我现在在我的很多关系中会进行这样的努力。我会觉得我是在努力，我是在理清我们的每个分歧到底是什么，然后在每个分歧点来一次张春时刻坐下好好聊。但后来我发现真正让我痛苦的就是我必须要克制住我的情绪，逼迫自己心平气和的来聊。然后在聊的过程中总是我来理解清楚说我们的分歧在哪。然后我就会觉得所有这一切对我来是一个巨大的情绪劳动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:23",
      "text": "而且我有意识到如果说我们还是有两套系统，感性和理性的话，你会发现柱状图它其实是理性系统。我们把整个这个过程以非常缜密的，类似于建筑师或者工程师的那种方式去把它拆解出来。但是其实还有人处理它的方式就是一种感性系统。我觉得这件事情对于解会产生压力，就是因为其实你还是一个以情感为主导的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:44",
      "text": "但我必须要依靠这个理性系统，才能够让我的感性需求被对方理解到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "对你其实有点在忤逆你的本性去做这件事情，但是这个工作还必须是由你来做对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "但我又会觉得，其实我对他的反感不在于多忤逆我的本性，而在于我觉得他可以忤逆我的本性，但我需要我这种努力被看见。对，我需要你意识到我为此付出了很多额外的劳动，只是为了传达新我的意思，而你却没有承担这个东西。我可以在你不进行这些树状图的时候，我能理解到你的意思。然后我会先放下我的情绪来跟你好好沟通，说我刚刚是想说什么，可能你误解成了什么。那我其实需要你提供给我什么，然后我想要什么东西，我会觉得说出这样的话，他看起来非常张春，但其实对我来说，就我内心蕴藏着非常巨大的不满。最后就变成每一次冲突矛盾都在我这样的沟通中解决了。但是我需要进行沟通，他在沟通中付出这样大的情绪劳动，成了我下一次冲突的原因。我会因此感到不满。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "因为它是累积在你心中的对这笔账它没有一笔勾销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:45",
      "text": "就沟通它不再成为一个良性工具，而成了问题本身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:48",
      "text": "我特别懂姐的这个心情，是我甚至觉得在这段关系中，你们双方的角色我都经历过。在做心理咨询之前，我觉得我更多接近于关系中的另一方。我很多时候就是沉浸在自己的情绪当中，说我没有办法坐下来好好的把这个问题拆解出来。但我就是会觉得做完咨询，我现在整个人的变化是很大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "以前的我特别像是一只猫咪，如果它被踩到了尾巴，它会尖叫起来，我是那只会尖叫的猫咪。但是你知道有一些猫咪如果它的安全感更强，就比如说仔仔，其实有的时候我碰到它的尾巴，它的第一反应是回头看，他想去看我到底是在抚摸他的尾巴，还是我踩到了它。但有的猫咪是在那个痛感传来之前，它会首先就判断你一定是在伤害我。我觉得我现在是那个可以回头看的猫咪，但是接下来出现那个问题，就是你回头看了，然后你跟对方去进行你的阐释性劳动了。但是你也会产生一种不对等感，对不对等感。为什么这个工作总是由我来做，但是我又觉得这又是我的问题，我经常不可遏制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:47",
      "text": "对我的一些朋友，我会觉得你们应该去找个心理咨询师，我会有这种想法。但是我又觉得这种想法也不对，为什么人一定要找个心理咨询师？但是我会察觉得到在后面我们的沟通当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:59",
      "text": "很多时候总是你在承担这个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:01",
      "text": "对，并且我会发现在他面前就是有一道他们的迷障，那个迷障还在那边。我也经常会觉得很多时候他们的情绪跟我们当下的我们这一段关系，或者说当下我们这个具体的事件关系是不大的。那个迷瘴包括了大量的他以前的，不管是原生家庭，还是以前的各种创伤记忆。但咱也不是专业的心理咨询师，这个东西我们能做多少，以及我们真的能做吗？我对这件事情也有很多的困惑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:26",
      "text": "你刚刚讲的有点像一个能力问题。一个人他有没有解决清楚自己的问题，有没有能力意识到或者看清这些沟通背后这些迷障是什么？我觉得这简单粗暴来讲是个能力问题。但我觉得让沟通中这种双方不对等发生的不只是能力问题，还有一个意愿问题。不是每个人都愿意在看清前面是如此繁重情绪劳动之后，仍然投身于这个方向去努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "你会觉得刚刚说的这种情况常见于任何亲密关系中，因为我已经听到我的很多男性朋友向我取经，他们都是非常已经我认为在体贴和理解他人的感受层面上水平相当高的了。但他们仍然会觉得，当我的女朋友感觉没有被我看到，需要我可能去哄她的时候，但我真的理解不了，或者我不知道该怎么做，他们会为此非常苦恼。而他们女朋友其实真的痛点不是在于你来哄我，而是在于以前你的每一次情绪低潮都是我在照顾。怎么现在我要你来照顾我的情绪感受，看见我。你就不知道该怎么做了，就是不对等。你可以白白享受，但你却不付出情绪劳动。我觉得女生所有的要求，并不是说你买个花，买个甜点来哄哄我，而是我需要你也付出这种努力，你也要为我花心思这种感觉。问题是你真真正正的看见对方，听见对方，然后去理解对方的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:40",
      "text": "除了说对方主动讲之外，但主动讲就会带来很多情绪。劳动它很难实现，所以它其实是一个亲密关系的深水区。你如果想要真的靠自己的能力去摸清楚双方在这个深水区里是怎样在互相游泳，然后在水里跳舞这种感觉的，你必须要进行无数次张春时刻。它是对你的耐心、意愿和这种真诚度，以及对你们你要承担它会磨损你们爱情的风险，磨损你们关系的这个风险，你所有这些都要考虑在内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "所以对很多人来说，他们的解法就是不要去亲密关系这个深水区。我就在浅水区。当我遇到了女朋友，就是这个无法解决问题时候，我去小红书上搜，我去搜女朋友生气了怎么哄。然后你就拿到一些非常标准答案去应对，说OK的，我今天买束花，买个项链，买个戒指，准备好一个烛光晚餐，然后放他最喜欢的音乐，给他搞完明星签名。然后好，他不生气了，哄好了，这问题就解决了。我觉得对很多人来说，在日常生活中这种选择更常见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:39",
      "text": "而且刚才诗雨其实把它用到了一个比喻，就说这是亲密关系的深水区。我就脑海中想到我以前考过潜水证，你在考证的时候，我们也可以把它理解成你的关系。你要去抵达一个新的程度应该怎么办？你其实是要跟你的教练一起去潜到水里面的，而且在那个时候你们可能有一个绳子把你们绑定在一起，但是不能只有其中一方在扑腾在划水。你需要你们两个人同样的话，并且你们得往一个方向，往一个姿势去努力。我听到你刚刚说了很多这样的关系，可能他最后实在没有办法，就是只有一个人在努力，只有一个人想要去让自己这段关系更深一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "不只是说想让他更深一点，而是人的认知和能力可能真的在那。比如说说我充分相信我妈妈真的也很想在和我的母女关系中付出同等的努力，她很愿意跟我进行无数次长春时刻。但他就是有一个代际的差在那里，他就是很难弥补。比如说一个再好的男性，一个充分在意愿上愿意去感受女性生活的男性，但他就是没有经历过女性的生活。他的认知上和他的女朋友所需要的那个东西就是有差距。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:45",
      "text": "就存在很多这种我会感觉人力真的无法弥补东西，以至于让我最近想到我生活中很多其他的好朋友，他们对待这种深水区话题的态度就是避而不谈。对他们会觉得有很多人和人间东西不必说。我会觉得其实我处理所有这些痛苦和冲突的方式，就是我想要充分的言说，我希望能够把它言说到一个足够清晰的程度。那是不是总有一天我们真的能百分百理解彼此呢？有没有这种可能性，哪怕他很渺茫，但是不是只要我再努力一点，就总能往那个好的方向走呢？但他们已经很清楚的看到，你不管怎么尝试，这个事情只会越来越乱。这个树状图只会越画越复杂。所以这东西不用说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:27",
      "text": "我就想到也有一些对我们博客的评价，就会觉得你们总是把问题想的那么复杂。这个问题其实你不用去想它就不存在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:34",
      "text": "但我觉得可能真的就是分人。有些人可以让他不存在，但对我来说是他没法不存在，他就会一直在我心里刺痛。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "对我们来说好像始终是我们很多期播客会讲到的你这种很深的一种痛苦。但如果说你一旦抵达了一些东西，它带来的那种快乐也是很深的，都是相伴而生的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:52",
      "text": "但确实在那个抵达的过程中，你又必须要承受很大代价。比如在你达到和一个人90%的高频度互相理解路上，你就是要承担无数次张春时刻带来的对你的情绪消耗。当我刚开始接触张春时刻的时候会很乐观，但现在我就清楚了，意识到不停的需要和你进入张春时刻这件事本身让我对这件关系很失望，但是哪怕连这一点，哪怕现在让我失望的是情绪劳动这件事本身，我想要把它传递给对方就成了另一次的消耗。你想说清楚这件事也很不容易，然后你就会发现他成了一个情绪消耗的无底洞，越沟通越无底洞，只能借助播客来发一发牢骚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:33",
      "text": "其实我们目前在做的所有工作也是一个单方面在阐述，我们在想我们是这么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "我是这样想的，如果我在这期播客里阐述的足够清楚，下次再这样我就把博客链接甩过去，是不是就不用再解释？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "还蛮好奇对方心中那个版本是怎么样的。他说什么从第一句开始我就没有想到你会想这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "不，对方可能会说我觉得是我在战争中进行情绪劳动，他会觉得有很多次是我在气头上，但他放下他的情绪来跟我理性讨论。你看在我的版本中，这件事主要是我承担的，因为人就是看不见别人承担的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:08",
      "text": "每个人都觉得自己在那边对这段关系特别的忙碌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:11",
      "text": "对，然后当他试图以这个话题来开启一次张春时刻的时候，我就会立刻被激怒。我就会觉得你不承认我的劳动就算了，你还说你劳动了很多，然后情绪又上来了，然后掌声时刻又破灭。然后你为了重新冷静下来，又要付出新一轮的情绪劳动。所以你就会明白为什么这个世界的男男女女，大家大多数情况就是算不讲算了。是我会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:33",
      "text": "觉得对我来说我始终有一个底层的想法。就是我会觉得我们是没有办法真正去所谓的改变别人，或者说去控制别人，达到我们心中完美的那个模样。但最终沟通看上去他是跟人发生的互动，但其实也是跟我们自己在沟通。我最近也是看阿伦特的书，他觉得说到底最后i have to live myself，我需要是跟自己去相处的。我也在想对我来说我能做的工作是什么？我觉得我能不能最终对自己足够的诚实，就像我们上一期博客有聊到，就是人其实没有办法坦诚的，最终还是自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "有的时候我会发现，或许是为了在这段关系当中所谓的占到一个道德高地，或者我成为那个上风，我会去夸大或者表演一些东西。比如说有的时候我会觉得我是不是在表演爱，会有的时候我是不是在表演痛苦。就像姐刚刚说的，可能你感知到了自己付出的情感劳动就是很多。但是会不会有一种可能性是我为了在这段关系当中显得我姿态更好，我就不停的去夸大我付出的劳动，而刻意的去看不到你付出的劳动。然后我会觉得这件事情为什么对我来说，比如说很难道歉，或者说出现所有的这些问题的时候，我第一个反应就是我被炸毛，我被点燃。就是因为可能潜证明我其实意识到了我意识到了你也做了很多工作，但是我没有办法对自己足够的诚实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:51",
      "text": "没法承认这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "对，所以我现在就会觉得我可以去承认，比如说在关系当中就是你做的更多，或者在关系当中其实我不是一个完美无瑕的人我也做了很多错的事情，做的不好的事情。但是没有关系，它就是真实的关系，他也是真实的我自己。我觉得首先我可以以更接纳我自己的姿态去看待我在关系当中所做的一切，这段关系才可以往更好的方向去发生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:17",
      "text": "因为承认这一点很可能并不像你以为那样会导致你处于一个弱势，或者让对方站在对你的高地上，可能相反，你一直不承认这一点才是让对方难受的地方。可能当你承认说哦，你付出的比我多，对方就根本不想指责你。他只是说终于我的努力被看见了，然后这样关系就可以继续平和的走下去了。而并不意味着他一定把你导向了一个不好的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:41",
      "text": "而且我会觉得很多时候它是可以相互传染的。当你做出了这样的一个姿态之后，对方很有可能他也使用了同样的姿态。对方也可以进行很多的自我反思，就他在关系当中他有没有做错什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:53",
      "text": "然后就进入一个良性循环。对，我觉得他其实是一种不一样的长春时刻，就是你们都进入了另一种可以对话和沟通的状态。就让我想到其实我在阁楼和我的咨询师聊这个问题，就我对情绪劳动这种恶性循环的迷思中，我没有意识到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "但他指出来了一点，其实是我仍然把张春时刻当成了一个标准化解法。我会觉得只要我们心平气和坐下来聊，把这件事聊得足够清楚，问题就该解决了。然后这个过程也不应该带来任何额外的负担或怎么样，就是我会把它当成一种标化解法，寻求这个东西。但是其实人和人的关系是非常私人化的，每个人的关系都有很多不一样的地方。我仍然不应该用一种寻求标准化答案的模板的方式。即使看起来这个模板本身是一个充分尊重他人私人性的东西，但我想要把这个模板套在所有关系中，仍然是一个简单粗暴的解法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:46",
      "text": "我也觉得其实我跟很多朋友关系当中并不存在长春时刻，但是我仍然会珍视这段关系。他其实跟你们是否抵达那个深水区没。没有什么关系，有可能你们只是共同经历过一些事件，有可能只是在你自己满身泥泞的时候，他给你伸出了一把手。但就是这个东西我觉得已经奠定了我们关系的基石了。然后我们所说的那些部分，也许他完全没有抵达，但我觉得没有关系，它在我心中仍然是非常被珍视的一段关系。这次我们仍然是在阁楼做心理咨询，阁楼是一个专注于提供线上心理咨询服务的APP平台，咨询师100%持证或者心理科班毕业，在此基础上还需要通过笔试、面试、模拟个案等五层筛选，通过率不足3%，专业可靠。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:29",
      "text": "阁楼的一次咨询包含50分钟的视频或者语音，也包括五天留言，性价比超高，也适合想要长期咨询的朋友们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:38",
      "text": "之前我在阁楼也一直使用的是同一个咨询师，他就是完全的了解我所有的生活经历以及感受，这也会成为我们之间有很深厚的信任基础的一个来源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:49",
      "text": "是的，不过我们也想提醒大家，如果你已经确诊了重度抑郁、重度焦虑、视觉失调、双向障碍等，并且正处于治疗中，建议还是前往专业的医疗机构获得专业的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:01",
      "text": "现在阁楼APP也已经上线各大应用商城，欢迎大家下载使用。如果对咨询有疑问，可以询问APP首页的咨询助理，希望阁楼可以成为你一个专业安全的心理休息区。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:13",
      "text": "这次我们也为大家争取到了听友福利，在小宇宙评论区留言，点赞数最高的三位将得到200元的优惠券。下载注册APP后，在首页找到咨询助理报暗号领取。不过注意是仅限双周方案使用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:28",
      "text": "没有得到200元优惠券的听众朋友也不用担心。现在下载阁楼APP注册时，使用我们的播客专属邀请码GNWQ，也就是账号名称除你武器的拼音首字母，也可以享受50元优惠券。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:41",
      "text": "如果大家也像我们一样，在和朋友、亲人、恋人的日常沟通中有这样那样的苦恼，可以试着和咨询师聊聊，也可以试着用一种更加开放和包容的心态面对自己也面对他人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:54",
      "text": "那我们本期节目就到这里，我们下期再见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:57",
      "text": "But it's A.",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:08",
      "text": "You should follows me all. Day show that i'm OK and we will in miles away.",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "a few in miles .",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:32",
      "text": "away, a male in miles away. 没想到？还有后续内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:43",
      "text": "还有大彩蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "这是我们第一次专门录了一期彩蛋，想跟大家好好聊一聊。因为播客其实到现在做了一年了，然后我们也在豆瓣上开了播客的评分系统之后，我们看到了很多朋友们直接针对播客栏目，而不是说每一期具体节目的评价。然后我跟小吴其实这一年对于我们做播客这件事有很多感受和反思。所以也想在沟通这个话题下，跟我们的听友朋友们好好沟通一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:08",
      "text": "对，正面沟通一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:10",
      "text": "其实我们最开始想沟通这件事，是我们看到在豆瓣的评论区有一个朋友说他很喜欢我们的博客。然后前几期听的觉得很惊艳，但是到后来就会发现内容比较同质化这一条是真的就戳中了我的肺管子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:25",
      "text": "因为你确实很害怕，我没有办法给大家提供更多的理解增量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:29",
      "text": "对，因为你看我们内容，其实包括我们自己在制作播客节目的时候，也是我们每期想一想我们最近有什么感兴趣的话题，我们自己想聊的东西，然后我们可以聊什么，然后这个点它可以往深挖到什么地方？最后发现好像我们能够抵达的那个地方确实大同小异。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:47",
      "text": "之前我们是跟随机公众吃饭的时候，他们就说听我们播客就会发现其实我们有自己的一个主轴，可能还是一个小镇。作曲家叙事，这确实是因为这个东西对我们影响非常大，包括它会弥散在我们生活的方方面面。但是可能我们生活经历也不够多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:03",
      "text": "我觉得这就是问题所在，我们也很想多丰富一点，但主要是咱的认知真的有限，我会很恨自己为什么不能有更丰富的思考呢？嗯但是我又想到我毕竟也只活了25年，那对于那些活了30年来说是不是不太公平呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:18",
      "text": "对我之前也是在豆瓣看到一个帖子，他说他有一些很日常陪伴性的播客单品，中间也有提到过我们。但是他同时好像也提到了，说其实也很建议大家可以多听很多年龄层可能更高的人做的播客。比如说三十多岁、四十多岁，我特别明白，而且我自己本身也很喜欢听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:38",
      "text": "但是我在想这两种播客也许他承担的功能也不完全一样。因为我确实在听很多更年长的前辈们做的播客的时候，我是一种聆听，一种像上课那样的感觉。我会觉得人家就是比我多活了很多年，人家有很多生活经验，甚至有很多阅历是可以给我带来启发的。但我在听跟我们同龄人做了很多波的时候，我可能更多感受到的是一种遥远的相似性。就是我们正在经历同样的一种困惑。我可能不一定是一定能听到某一种解法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:06",
      "text": "但是就是一种被看到被理解到的那种共鸣感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:09",
      "text": "对，好像这种东西你会发现，原来在另外一个人身上也有他就足够了。但是也确实我会想这是不是其实不够。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:16",
      "text": "我觉得首先从客观层面上说，人需要学到东西，开阔视野和人需要自己的这个灵魂被看见和陪伴到共鸣到的这个需求是同等的。我觉得可能确实当不涉及我们自己博客，单纯聊我对这件事情的价值评判的话，我觉得是差不多的。然后我会想另一件事，就是同样的困惑也出现在我的政治工作中。当我做一名记者写稿的时候，我其实一直很想写行业内标准化的那种稿件。就是我想证明我有新闻素养，我可以做出最硬的新闻。有点像我们播客，能够给人家提供硬核我的知识和干货，能有一些干的东西。尤其是我现在写的东西，又变成了非虚构中最软的一种，就是直面人的内心，这就是探索你的内心和你的情感世界，但它又能激起很多人的共鸣。当时我就会觉得我真的不想写这些东西，我真的想写一些最硬核的、最事实、最干的东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:08",
      "text": "直面你的内心，我觉得你想写人的内心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:11",
      "text": "但是我的编辑就和我聊说，人在二十多岁的时候就是有他二十多岁时想写的东西。人在三十多岁的时候就是有他三十多岁时想写的东西。他在三十多岁的时候写不了他20岁时想写那些东西。我接受这一点。在我当前的成长阶段，我们现在播客聊的就是最困扰我的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:29",
      "text": "大部分人的成长经验，我怎么觉得是越长越软的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:32",
      "text": "它不是一个涉及软硬的东西。我会觉得是不是等我在行业里获得足够的认可的时候，我再来放纵自己写一些私人化的东西。但可能等到那个时候，等到我三四十岁的时候，我已经没有二十多岁的心，我没有内心，我也写不出那时候我内心的感受。所以我就会觉得对我们播客也一样。做播客之前我们就聊过，我们想做一个怎样的博客，他是应该极端的情感陪伴，还是极端的知识干货，让大家学到点什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:01",
      "text": "咱现在也开始当男人了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:03",
      "text": "就是在这两端之间我们应该站什么位置。然后我们俩就对两端都很反感，都很站中间。但你有没有发现就是坐着，他就很明显的偏向了其中一端。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:13",
      "text": "对，包括我们发现我们生活词里面本期提到的书已经变得越来越少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:18",
      "text": "对，就像我觉得我写稿，就是我找任何选题，我再怎么写，它就是会越来越偏向我的内心。只要你足够坦诚，只要你真诚，你就一定会最终回落到你本来是的和你本来要的那个东西上。是我觉得我们真的不是说我们刻意的想要跟大家只聊关系，只聊情感，只做情感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:37",
      "text": "电台书就变成这样了，而且我还有另一个方向的思考，是会很多人担心说你讲了很多这种私人的情绪和感受，你会不会担心？一是暴露太多，二是可能他只是这个阶段你的想法。但我自己一直对自己的态度是我会不悔少作。很多人不太愿意回看自己早年的作品，就会觉得很稚嫩。我其实不会的，我反而有的时候看到我会很感人，因为我明显能够感受到那背后我特别充沛的那种干劲和我充沛的感情。然后我遇上这个东西，是现在已经是稀缺资源的东西了。这些东西我会觉得它就像琥珀一样，也会保留在我们的博客当中。我们最早几期我们其实讲了我们最私人的一些东西。比如说我们跟爹的关系，但是我能感受到其中是非常的赤诚的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:21",
      "text": "他能够以这样的形式留存下来，我觉得就非常可贵了。哪怕可能等到十几年、20年后我再回看的时候，觉得我们讲的东西非常幼稚可笑。然后我的价值观也发生了翻天覆地的变化。但还能有一个机会去看到25岁的你最真诚的想法是怎样的，不就是一件很难得的事了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:40",
      "text": "是，而且很多人也会问我们说，我们会不会丧失表达欲？我发现我没有，你应该也。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:46",
      "text": "没有我有一个阶段有，就确实有个阶段有，但是现在就又有一些新的感受，只要你在不断的感受这个世界，你就会产生新的困惑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:53",
      "text": "对而且我会觉得是因为我们确实在迭代和成长，尽管我猜想很多我们的这种成长在别人看来是很细微。包括有的时候也许会有听众觉得我们有一些同质化，但我们自己其实很清楚的知道，我们每一次的想法跟之前已经是很不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:10",
      "text": "但可能只有一点点对不一样。但是在大家听起来可能就是在重复上一次内容，但我觉得他仍然对我们自己来说是很珍贵的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:17",
      "text": "因为我觉得人的成长，包括人的生命历程，其实就不是一个所谓的什么英雄叙事。它其实就是蜗牛。我们一点一点的往上爬，一点一点的在这棵树上留下我们自己的痕迹。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:28",
      "text": "对，因为我确实产生了一个新的认知，它只会是很小的一个细节。比如我意识到可能所有我认为我做的是对的决定里都有一些错的成分，吧？那这个小点它就会很大的颠覆我对我自己的理解。但是如果我在博客里聊他，其实还是要用很多旧的叙事和固有的认知来解释它，那是无可避免的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:48",
      "text": "其实我们在聊很多生活中小的事情，包括我们的感受也是小的，我们的成长也是小的。但我觉得小即是大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:55",
      "text": "突然上架时，我们现在只能做小事，只能感受到我们自己生活的这方天你就是年龄和阅历确实在这儿，对咱没办法。然后另一个我觉得对我们同质化的讨论也有一点也戳中了肺管子。大家从最开始就会一直问我们，你们这样掏自己的经历，会不会总有掏空那一天，会不会之后就干涸，没有东西可以讲了。我最开始没有这个担忧，但我现在有一点了，有点怕你自己成长迭代的速度赶不上你输出的速度。你会有这个担心吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:25",
      "text": "比如说之前甚至也有朋友建议我们周哥，最大的肯定是因为我们的时间精力分配不行。最后是我想哪有人每周都有新的话要讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:34",
      "text": "说真的你每周做一次心理咨询的感觉有时候没话讲。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:38",
      "text": "对我觉得我们播客还是很重要的，是他在走心。不仅仅是在屎尿屁，我们再讲一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:44",
      "text": "完全不是屎尿屁，谁敢说我们是屎尿屁。我情绪上来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:50",
      "text": "来倒数十秒，说完了吗？你对，然后我会觉得差不多说完了就干涸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:59",
      "text": "就是这样干涸就占干涸了。你不知道我们播客在什么意义上，他生命也会这样干涸掉。也许我的这种表达欲或什么在我28岁的时候会停止，那我博客就只做到28岁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:11",
      "text": "28岁这个时间又是怎么出来的？我马上要到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:14",
      "text": "可能就是冥冥之中，但你不准你要到32岁.",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:19",
      "text": "不是我比你大两岁，你如果是28岁，我就是30岁。不是32岁.",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:24",
      "text": "那不行，那只能三十而立。好，可以，这一次是牛皮就到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:29",
      "text": "最后我还是想说，其实我们也很希望我们的节目是跟大家一起协同写作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:34",
      "text": "这一次你在干什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:35",
      "text": "这是个大厂子worker，大家如果有大家也很关心的很多话题，如果我们对他也力所能及。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:45",
      "text": "他慌了要急了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:46",
      "text": "我们真的对他也是有想法有思。但是可能因为各种原因，我们暂时没有想到。其实也很欢迎大家给我们提名，我们会找里面我们自己也真的很感兴趣，觉得对大家可能会有一点点的小启发的话题去聊。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:00",
      "text": "然后我们也希望在我们第一年尝试之后，接下来也能够首先真心是不变。我觉得我们保证不了内容的产出，也保证不了的内容质量。唯一能保证就是我们每期都很真诚，可能看我们能用这种真诚再做出什么不一样东西，随缘。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:15",
      "text": "之前我们在年前还讨论过，我们要不要做一个新年规划，最后发现新年规划就是不忘初心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:21",
      "text": "好，期待大家在新年继续陪伴。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:24",
      "text": "好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:25",
      "text": "给大家拜个晚年，拜个晚年真的结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:29",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期播客，一对播客主持人深入探讨了沟通、关系和自我认知的重要性。他们重点讨论了在亲密关系中表达情感劳动的必要性，以及在冲突中寻求共鸣和理解的方法。同时，反思了内容创作的方向，寻求在提供知识干货与情感共鸣间的平衡。对话还触及了个人成长中的自我认知变化、对同质化问题的忧虑，以及对未来的乐观期待。尽管面临挑战，他们承诺以真诚的态度探索和分享生活经验，与听众共同成长。本次播客得到阁楼APP的支持赞助，强调了持续努力改善人际关系的必要性。",
    "qa_pairs": [
      {
        "question": "今天我们要聊什么呢？",
        "answer": "今天我们要聊的是从做播客以来就很想跟大家聊的话题——医疗沟通，它不仅发生在我们跟父母的关系中，也发生在亲密关系和朋友之间。",
        "time": "00:01:00"
      },
      {
        "question": "为什么我们一直无法直面沟通这个问题呢？",
        "answer": "因为沟通背后的问题非常复杂，要讲清楚这个复杂性需要很大的消耗。而且，沟通问题经常频繁发生在我们的生活中，必须好好面对。",
        "time": "00:01:06"
      },
      {
        "question": "在清迈爬山的经历中发生了什么？",
        "answer": "与朋友A和B爬山时，因调侃朋友B拍照技术不好，导致朋友B脸色变冷并离我而去，经过一整天的误解和冷淡后，最终通过复盘才明白双方对同一句话的理解存在根本差异。",
        "time": "00:04:36"
      },
      {
        "question": "那后来和妈妈的冲突是怎么回事？",
        "answer": "虽然身体虚弱，但还是和妈妈产生了争执。妈妈基于“为你好”的信念，坚持要买菜进来，即使冰箱已满也无法改变她的想法，这种无效沟通导致了矛盾升级。",
        "time": "00:03:16"
      },
      {
        "question": "对于那位朋友因沉默而产生的误解，你怎么看？",
        "answer": "我认为情绪反射弧的长度不同是个重要因素。有的人需要时间去理解和处理自己的情绪，而不是立刻得到回应。在这种情况下，我认为应该给予对方足够的空间去思考和感受，而不是急于用行动或言语去填补所谓的“沉默”。",
        "time": "00:08:31"
      },
      {
        "question": "是否认为在沟通前对对方有所预期，这会影响沟通的效果？",
        "answer": "是的，通常我们在社交中会预设别人的态度，一旦预设被证实，就可能导致情绪反应被点燃。",
        "time": "00:12:15"
      },
      {
        "question": "在沟通中，情绪化是否是一个导致沟通无效的重要因素？沟通中把事说清楚为何既简单又困难？",
        "answer": "是的，情绪化是导致沟通无效的一个很大因素。当情绪上头时，人们很难就事论事地讨论问题本身。简单是因为直接表达，困难则在于情绪影响下难以做到就事论事，尤其在亲密关系中，双方熟悉且喜欢对方，但仍存在沟通难题。",
        "time": "00:12:30"
      },
      {
        "question": "为什么有时候即使在关系中很难做到有效沟通？",
        "answer": "这是因为人们往往无法真正听懂对方在说什么，例如在朋友生气并表达不满时，由于自身情绪反应或选择性听力，可能并没有真正理解对方的话。",
        "time": "00:13:24"
      },
      {
        "question": "大脑对于信息接收和理解是否存在主观筛选机制？",
        "answer": "是的，大脑对于信息接收有一个主观筛选过程，即使接收了同样的信息，个体理解的内容可能大相径庭，这会导致沟通中的摩擦和误会。",
        "time": "00:14:15"
      },
      {
        "question": "是否有一种现象是人们只能听到自己想听或已经听过的内容？",
        "answer": "是的，人们倾向于听从自己内心认同的声音，而忽视或无法听见与自己固有认知不同的信息，这在沟通中表现为消极的一面。",
        "time": "00:14:55"
      },
      {
        "question": "是否存在个体因固有认知差异而无法理解他人观点的情况？",
        "answer": "是的，不同个体有不同的底层认知和价值观体系，可能导致对同一问题的理解南辕北辙，甚至有部分人对超出自身认知范围的事物无法听见或理解。",
        "time": "00:16:57"
      },
      {
        "question": "对于道歉的态度以及背后的心理原因是什么？",
        "answer": "道歉往往颠覆了个人的自我认知，让人恐惧失去权利和被贬低。同时，人们倾向于认为自己是对的，因为这与追求客观公正和内在道德标准相关联。",
        "time": "00:18:23"
      },
      {
        "question": "在亲密关系中的沟通为何如此复杂，难以达成共识？",
        "answer": "亲密关系中的沟通复杂是因为双方对同一事件的记忆和理解可能存在极大差异，就像罗生门一样，很难界定清楚谁先动手、谁先打破规矩等关键点。",
        "time": "00:20:13"
      },
      {
        "question": "在处理记忆和历史时，你认为哪个更重要？",
        "answer": "我认为记忆对我们来说更重要，因为记忆是多元且主观的，而历史虽然有标准版本，但往往忽视了个体的独特视角。",
        "time": "00:22:37"
      },
      {
        "question": "你提到在沟通中需要反思自己的判断，能否举个例子说明如何做到这一点？",
        "answer": "当我在心理咨询中发现自己的固有认知（如认为强制他人道歉是对的）可能并不适用于所有情况时，我开始反思并调整。例如，即使我没有意图指责对方，但如果我的行为伤害了对方感受，那么向对方道歉是有必要的，因为感受是对方的，应由对方自己定义。",
        "time": "00:23:46"
      },
      {
        "question": "对于人际关系中的理解和沟通，如何看待因环境变化而产生的行为变化？",
        "answer": "环境变化会影响人的行为和需求，因此在沟通时需保持开放和诚恳，及时了解对方的最新需求和感受，比如我之前对社交活动的渴望可能给诗雨带来了负担，后来通过沟通得知这一点，并据此调整了自己的行为。",
        "time": "00:24:43"
      },
      {
        "question": "如何处理与父母或其他亲近的人在沟通中的困境，特别是当我们觉得自己是对的时候？",
        "answer": "在这种情况下，我们需要学会接纳对方可能的不同看法和感受，尝试进行开诚布公的对话，而不是用情绪化的表达方式来应对。心理咨询提供了一个安全的空间让我们练习这种对话，避免因担心对方反应而造成的心理负担。",
        "time": "00:26:54"
      },
      {
        "question": "在工作中，如何平衡采访对象的利益与报道的真实性的冲突？",
        "answer": "工作中在涉及采访对象利益与报道真实性的冲突时，我会倾向于优先考虑对方的感受，但这基于我对特定采访对象的具体理解。而同事们可能会基于他们自身的经验做出不同的价值判断。这说明我们在沟通时不能仅凭抽象概念进行判断，而应理解对方所处的具体情境和生命经验。",
        "time": "00:29:31"
      },
      {
        "question": "在沟通中，如何理解对方可能存在的误解？",
        "answer": "我认为问题在于我们过于自我中心、主观地看待他人的言论，倾向于认为他们的话与自己有关。但实际上，他们可能只是联想到自身生活经历而发表评论，并非针对我们。",
        "time": "00:33:29"
      },
      {
        "question": "对于如何改善沟通困境，你的想法是什么？",
        "answer": "我觉得问题不在于如何听，而在于怎么表达。应该以更清晰、简洁的方式传达意思，避免使用可能引起误解的表达方式。",
        "time": "00:34:42"
      },
      {
        "question": "当前社会环境下，人们为何会存在强烈的不安全感和防御心态？",
        "answer": "现在社会中人与人之间存在巨大不安，大家害怕被伤害，因此预先采取防御姿态来进行对话。",
        "time": "00:35:35"
      },
      {
        "question": "如何看待媒体行业生态的变化对人们日常交流的影响？",
        "answer": "媒体行业生态变恶劣导致人们在交流时过于担忧自己的言行可能产生的负面影响，这使得开放诚恳的对话变得困难。",
        "time": "00:36:50"
      },
      {
        "question": "如何处理在沟通中由于个人视角导致的误解问题？",
        "answer": "关键在于如何释放善意的同时准确表达自己的原意，避免曲解。同时，需要提高对他人情绪的理解和接纳能力，学会互相搭建沟通的台阶，而非单方面期待对方铺好所有台阶。",
        "time": "00:43:02"
      },
      {
        "question": "在明明认为自己占理的情况下，如何更好地去听对方并处理冲突？",
        "answer": "解决这个问题的方法是在你觉得理所当然自己是对的时候，也要先低头，尝试认识到自己可能并不完全正确。这涉及到一种妥协态度，即使在你觉得自己应该被对方妥协的情况下，其实可能是你应该先去妥协。",
        "time": "00:43:53"
      },
      {
        "question": "认错在关系中的真正含义是什么？",
        "answer": "认错并非仅仅是对某个事实道歉，而更多是一种妥协的态度。它意味着在关系中，当双方各执一词时，需要意识到可能需要从自己的固有观念中后退一步，即使这并非针对某个具体事实的错误道歉。",
        "time": "00:43:53"
      },
      {
        "question": "如何看待亲密关系中因个人职业转变导致的友情变化？",
        "answer": "在一段因职业转换而出现裂痕的关系中，重要的是意识到每个人有自己的生活和追求，即使对方对你的职业转型有所质疑或不满，也应该理解这可能是由于对方的价值观不同所导致的判断差异，而非绝对错误。同时，尝试理解对方的视角和价值观，不要全然将其视为对自己的负面评价。",
        "time": "00:46:42"
      },
      {
        "question": "如何在亲密关系中处理双方价值观不同带来的矛盾？",
        "answer": "处理这类矛盾时，首先要放下自我中心的情绪，尝试理解对方的价值观和期待，而不是仅仅从自己的角度出发去要求对方理解和接受自己的生活方式。尝试理解对方为何会在乎你的职业变化，因为这可能是他们对自己的一部分施加到你身上，体现了他们对你的关心和在乎。",
        "time": "00:48:03"
      },
      {
        "question": "在有效沟通中，如何才能放下情绪，实现心平气和的交流？",
        "answer": "实现有效沟通的关键在于找到一个契机，放下情绪包袱，心平气和地坐下来进行深入交谈。例如，在面对分歧时，通过倒数计时等方式暂时抑制情绪，然后理智地探讨问题的本质。此外，借鉴电影《随机波动》中的“张春时刻”，即平静地、真诚地沟通，能够帮助缓解冲突，增进理解。然而，这也是一项艰巨的任务，需要双方都愿意付出巨大的情绪劳动。",
        "time": "00:50:26"
      },
      {
        "question": "在亲密关系中，为什么有时会出现一方感觉在沟通中付出很多努力，而另一方并未感知到这种努力的情况？",
        "answer": "这是因为存在一种不对等感，即一方在进行大量情绪劳动（如解释、沟通），但另一方并未提供相应的反馈或理解，这会让付出努力的一方感到不满和挫败。这种不对等可能源于能力问题，也可能是意愿问题，即双方是否愿意投入时间和精力去真正理解和感知对方。",
        "time": "00:57:26"
      },
      {
        "question": "对于那些认为亲密关系中的问题无需深究的人，你们怎么看？",
        "answer": "每个人对亲密关系的认知和处理方式不同。有些人能够轻易地将问题视为已解决，而有些人像我们一样，会不断寻求更深的理解，即使过程中伴随着痛苦和冲突。我们认为，虽然抵达深度理解可能需要付出巨大代价，但这种深度互动所带来的快乐也是相伴而生的。",
        "time": "01:01:42"
      },
      {
        "question": "在处理亲密关系中的深水区——情绪理解和沟通时，为什么会有人选择避免深入讨论，而是选择浅水区的应对方式？",
        "answer": "许多人由于认知局限、能力差异或不愿意面对复杂情感消耗等原因，选择在浅水区应对问题，比如通过表面的物质补偿或即时的情绪安抚来解决冲突，而不是深入探讨双方的感受和需求，进行深层次的情感交流。",
        "time": "00:59:10"
      },
      {
        "question": "面对情侣间的情绪劳动问题，怎样才能让对方认识到彼此的努力？",
        "answer": "承认并接纳对方在关系中的付出，并以诚恳的态度表达自己的感受和认识，可以让对方感到其努力被看见。当双方都能意识到并接纳彼此在关系中的努力和付出时，关系会更趋向于和谐和平稳。",
        "time": "01:04:53"
      },
      {
        "question": "在关系中，是否有一种“长春时刻”式的良性循环，通过自我反思和对话解决问题？情绪劳动是否存在恶性循环迷思？以及如何看待用标准化解法处理人际关系问题？",
        "answer": "是的，有时候双方会在对话中相互传染积极姿态，进而进入一个可以深度沟通和对话的良性循环。这种状态类似于“长春时刻”，即双方都进入了一种能够有效交流的状态。我曾以为只要双方心平气和地沟通就能解决所有问题，但现在意识到人际关系非常私人化，不应简单地套用标准化答案模板去解决所有关系矛盾，即使这个模板本身尊重了他人私人性。",
        "time": "01:05:53"
      },
      {
        "question": "是否认为与朋友、亲人或恋人的日常沟通中会有苦恼，应该如何应对？",
        "answer": "确实，在日常沟通中会有苦恼，可以尝试与咨询师聊聊，并以更开放和包容的心态面对自己和他人。",
        "time": "01:08:41"
      },
      {
        "question": "对于播客内容同质化的问题有何感受和反思？",
        "answer": "我们确实发现了内容可能存在同质化的现象，这让我们感到担忧，因为我们希望提供更多的理解增量。但同时认识到，每个人的成长阶段和创作主题会随时间变化，我们追求的是真诚表达，无论是情感陪伴还是知识干货，都是在不同阶段的成长记录。",
        "time": "01:12:16"
      },
      {
        "question": "对于播客内容偏向私人化还是知识干货的选择，有何思考？",
        "answer": "我们在两端之间寻找平衡，虽然偏向于情感陪伴，但同时也渴望提供有价值的干货。随着成长和认知的迭代，我们会不断调整内容风格，以呈现更真实、更真诚的自我和世界。",
        "time": "01:13:32"
      },
      {
        "question": "是否担心暴露过多私人经历会影响创作，以及是否担心内容枯竭？",
        "answer": "虽然有人担忧暴露过多会耗尽素材或影响创作，但我们坚信真诚的情感表达具有珍贵的价值，并且随着生活经历的增长，新的困惑和感悟会不断涌现，从而保证内容的持续产出。同时，我们也欢迎听众提名感兴趣的话题进行探讨，保持节目的真诚和初心，随缘而动。",
        "time": "01:19:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "沟通的挑战与重要性",
        "summary": "讨论了与家人，特别是父母之间的沟通问题。分享了个人经历，如何因为沟通不畅而引起冲突，尤其是在身体虚弱需要照顾的时期。尽管尝试避免争执，但因为双方坚持己见和理解差异，最终仍发生争执。指出了有效沟通的困难，以及人们在不同价值和信念系统中交流时遇到的障碍，强调了理解沟通重要性的必要。"
      },
      {
        "time": "00:04:36",
        "title": "一场误会引发的友情危机与自我反思",
        "summary": "叙述者和朋友在清迈爬山时，因一个玩笑导致关系紧张。叙述者尝试通过沟通解决问题，但朋友需要独处以理清情绪，导致误会加深。最终，通过深入交流，双方理解了彼此的需求和情绪处理方式的不同，揭示了友情中的沟通误区和个人情绪调节的差异。"
      },
      {
        "time": "00:09:29",
        "title": "情绪反射弧对人际关系的影响",
        "summary": "讨论者通过亲身经历，说明了情绪反射弧在人际关系中的重要性。他分享了与朋友因沉默被误解而导致冲突的经历，突出了人与人之间对沉默的不同解读可能引发的误会。此外，他还强调了沟通中情绪管理的重要性，指出当人们处于情绪激动状态时，很难控制自己的反应，从而加剧误会。通过这个例子，他提出了沟通时澄清彼此的反应和编码体系的重要性，以实现有效交流。"
      },
      {
        "time": "00:12:08",
        "title": "沟通的挑战与误解",
        "summary": "沟通中存在的难题源于人们对于信息的主观筛选和理解偏差，以及人们倾向于只听见自己想听的内容，这导致即便在亲密关系中，双方仍可能因沟通不畅而产生误解和伤害。此外，个人在面对沟通难题时，往往会进行自我反思，试图理解自己是否真正听见并理解了对方的话，但记忆的可塑性使得这一过程充满挑战。"
      },
      {
        "time": "00:15:16",
        "title": "对负面评价的过度关注与沟通障碍",
        "summary": "发言者分享了自己对于接受他人评价时的体验，特别是当绝大多数反馈都是正面时，仅有一条负面评论会令其耿耿于怀。这种现象反映了人们往往对负面信息更为敏感。此外，发言者通过个人经历，探讨了沟通中的障碍，比如因认知差异导致的听而不闻，以及与他人的价值观冲突。他还提到了身体健康对自我形象的影响，例如长期鼻炎如何影响他的声音，进而影响他对自己的看法。最后，他强调了沟通中的理解差异，比如与母亲的交流，展现了即使在亲近关系中也可能存在的理解和被理解的难题。"
      },
      {
        "time": "00:17:56",
        "title": "认知、关系与主观现实的探索",
        "summary": "在探讨个人难以道歉的原因中，揭示了一个深层次的问题：人性倾向于认为自己总是正确的。这种固有认知不仅影响个人的情感和自我形象，还涉及到对权力和正确性的恐惧。通过不同的例子，如亲密关系中的记忆差异和客观事实的主观解读，强调了每个人对于同一件事情的理解和感受都是独特的，不存在绝对的客观事实。这种认知挑战了我们对于真实、正确和客观的理解，提示了沟通和理解中的复杂性。"
      },
      {
        "time": "00:22:37",
        "title": "理解记忆与历史的差异及沟通的重要性",
        "summary": "一位历史学家在播客中分享了他对处理历史与记忆的不同理解，强调记忆的主观性对个人影响更大。他反思了自己过去对于某些事情的固有看法，意识到即使自己的出发点是正确的，也可能无意中伤害到他人。通过与咨询师的交流，他认识到道歉不是承认错误，而是承认给对方带来的伤害。此外，他通过与诗雨的关系说明了人是会变化的，因此对人的认知也需要不断更新，沟通是维持关系的关键。他还提到了自己在与小吴交往中的沟通难题，强调了开诚布公对话的重要性，以及在无法直接表达时人们可能采取的情绪化反应。"
      },
      {
        "time": "00:26:35",
        "title": "沟通困境与自我批判：心理咨询的启示",
        "summary": "在与父母的交流中，常常遇到因逻辑性强而使对方无言以对的困境，导致父母感到无奈和被误解。这种现象不仅限于家庭沟通，也在心理咨询过程中得到体现，如担心重复叙述同一问题而让咨询师感到厌烦。此外，个人在面对亲密关系、工作中的采访报道等问题时，往往因为先入为主的判断和过往经验而产生冲突。通过心理咨询，意识到了自我批判和先入为主的判断对个人的影响，强调了接纳自己当前状态的重要性，并认识到与朋友交流和专业心理咨询之间的差异。"
      },
      {
        "time": "00:30:48",
        "title": "沟通误解与社交媒体表达的困境",
        "summary": "讨论集中在如何在社交媒体上表达自己的情绪和观点时可能会遇到的沟通误解。在亲密的朋友之间，由于对语境的省略，可能导致理解上的偏差。通过一个具体的节目留言区的例子，探讨了人们在社交媒体上表达抱怨和吐槽时，可能会因为缺乏共同的语境而导致理解上的差异。此外，还分析了人们在社交媒体互动时的自我中心主义倾向，以及如何这种倾向如何影响我们对他人的言论的解读。"
      },
      {
        "time": "00:34:42",
        "title": "沟通困境与现代人的不安全感",
        "summary": "对话内容涉及个人在表达和沟通中遇到的困境，强调了现代社会中人与人之间由于不安全感导致的沟通问题。在互联网时代，人们为了避免被误解，倾向于在言语中添加额外的解释和括号，这反映了普遍存在的不信任和防御姿态。此外，还讨论了人们在接收到信息时，往往从自我出发，误解他人的意图，增加了不必要的内耗和情绪损伤。这种沟通障碍源于普遍存在的被迫害妄想，人们总认为对方的意图是对自己的指责，从而导致沟通的层层误会。"
      },
      {
        "time": "00:40:08",
        "title": "沟通的艺术：理解与表达",
        "summary": "讨论了在人际关系中，如何有效沟通以减少误解和冲突。重点强调了细节在沟通中的重要性，如一个简单的口头禅可能导致对方产生负面情绪。指出了人们在沟通时的普遍问题：对他人的否定敏感，而对自己的否定则反应迟钝。通过个人经历说明，通过改变沟通方式可以显著改善人际关系。此外，还探讨了认错的重要性，即在认为自己正确时，先考虑可能的错误，以及如何更好地倾听和理解对方，强调了在沟通中双方都需要作出努力，共同搭建理解和和解的桥梁。"
      },
      {
        "time": "00:44:31",
        "title": "友情转变与个人成长的反思",
        "summary": "说话人分享了与两位长期好友关系出现变化的经历。原本活跃的三人聊天群突然变得沉寂，让说话人感到困扰和被伤害。他认为这种变化可能与自己的职业转变有关，感受到了朋友间的疏远。尽管感到受伤，说话人还是尝试主动修复关系，提出聚会的建议，虽然结果未如所愿，但这一过程让他体会到放下自尊、尝试沟通的重要性。他也意识到，真正的低头不仅仅是主动联系，更是理解和考虑对方的立场和价值观。这段经历让说话人反思了友情、个人成长以及如何处理人际关系中的分歧。"
      },
      {
        "time": "00:50:13",
        "title": "沟通的艺术：情绪管理与深度交流的重要性",
        "summary": "讨论重点在于深度沟通和情绪管理的重要性。通过张春老师对随机波动主播们的提问，展示了如何通过深度交流打开人心。此外，通过康堤王老师等人的分歧解决方法，强调了在关系中进行真诚对话的必要性。还提到了愤怒时通过倒数来控制情绪的技巧，尽管实践中有困难，但突显了情绪管理在有效沟通中的关键作用。最后，点出了坦诚交流虽有益，但也可能成为负担，说明了沟通中的复杂性。"
      },
      {
        "time": "00:51:48",
        "title": "沟通的挑战与误解",
        "summary": "对话讨论了人与人之间沟通存在的根本问题，指出即便有多种沟通方式，仍难以完全传达个人的真实意图。引述电影《Her》及豆瓣评论，揭示了言语表达的局限性和容易产生偏差的本质。讨论强调了语言作为沟通媒介的不精确性，以及在沟通中对基本概念达成共识的重要性。通过双胞胎的例子，说明了即使亲密关系中也存在理解差异，需要通过明确分歧点来促进理解。"
      },
      {
        "time": "00:53:56",
        "title": "情感劳动与沟通困境",
        "summary": "对话中反映了一个个体在关系中不断尝试理解与解决分歧的过程，这个过程中伴随着巨大的情绪劳动和内心的不满。个体意识到自己主要以情感为主导，却不得不依赖理性的方法来拆解问题，以便对方能理解自己的感性需求，感觉是在对抗自己的本性。此外，还表达了对不平等的沟通角色的不满，感觉每次努力沟通解决矛盾，反而成为下次冲突的原因。最后，个体也表达了对如何处理这些情感和沟通问题的困惑，以及是否应该寻求专业心理咨询的帮助。"
      },
      {
        "time": "00:57:26",
        "title": "探讨亲密关系中的情绪劳动与理解差异",
        "summary": "亲密关系中，双方的情绪劳动和理解对方的感受是至关重要的。很多人在面对伴侣的情绪时感到无措，尤其是在被要求展现出对等的情绪劳动时。这种不对等不仅源于能力问题，也可能是意愿的缺失。一些人选择避免深入探讨这些深层次的问题，而是采取表面的解决方式来缓解紧张。然而，真正的理解与接纳需要双方的努力和共同的探索，这过程中不可避免地会遇到挑战和消耗。尽管如此，对某些人来说，这种深入的相互理解和接纳所带来的快乐是无与伦比的，即使需要承受情感上的消耗和挑战。"
      },
      {
        "time": "01:02:32",
        "title": "沟通的艺术与自我反思",
        "summary": "本期播客深入探讨了沟通中的情绪劳动、自我诚实以及如何处理人际关系中的不平等劳动分配问题。主讲人分享了自己在关系中对情绪劳动的体会，强调了承认自己并非完美的勇气和重要性。通过自我反思，认识到夸大自己的付出并忽视对方的劳动是一种常见的现象，而承认对方的付出可以是改善关系的关键。此外，介绍了阁楼APP这一线上心理咨询服务，旨在帮助人们以更开放和包容的心态面对自己和他人，提供专业安全的心理支持。"
      },
      {
        "time": "01:10:08",
        "title": "播客内容创作中的自我反思与成长探索",
        "summary": "播客制作人在豆瓣上看到一位听众的反馈，指出他们的播客内容逐渐变得同质化，缺乏新颖性。这引起了他们的深思，意识到可能是由于生活经历和认知有限导致的。他们讨论了年轻播客与年龄更大的播客之间的差异，以及各自能够提供的价值。制作人感到，尽管想提供有深度的内容，但受限于个人经历和年龄，他们更多地是在探索与听众共鸣的路径。同时，一位记者的经历反映了类似困境，即在年轻时尝试写出“硬核”的内容，但又担心失去表达内心真实感受的能力。这促使他们思考，在内容创作上如何找到一个平衡点，既能够陪伴和启发听众，也能够真诚地表达自己。"
      },
      {
        "time": "01:14:17",
        "title": "播客创作中的真诚与成长",
        "summary": "对话内容涉及播客创作过程中的真诚表达、个人成长与内容创作的关系，以及对未来创作方向的思考。讨论了如何在创作中保持真诚，即使作品可能随着时间显得稚嫩，但真诚的表达仍具有价值。同时，也探讨了创作者在不断感受世界、产生新困惑的过程中，如何保持创作的持续性和新鲜感，以及对同质化内容的担忧。此外，还提到了希望与听众进行协同创作，共同探索更多有意义的话题，以及对新年规划的思考，强调不忘初心的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "沟通不仅是言语的交流，更是情绪、认知、和价值的传递。"
            },
            {
              "children": [],
              "content": "有效的沟通需跨越认知差异，理解并接纳对方的视角。"
            }
          ],
          "content": "沟通的本质"
        },
        {
          "children": [
            {
              "children": [],
              "content": "情绪化的表达常常导致信息传递失真。"
            },
            {
              "children": [],
              "content": "认知偏差导致理解和预期的差异。"
            },
            {
              "children": [],
              "content": "信息传递过程中的失真，例如语气、语境的误解。"
            },
            {
              "children": [],
              "content": "对话双方可能基于不同的前提条件进行交流。"
            }
          ],
          "content": "沟通中的常见问题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "保持开放和包容的心态，尝试从对方的角度理解问题。"
            },
            {
              "children": [],
              "content": "主动识别和表达自己的情感需求和期待。"
            },
            {
              "children": [],
              "content": "尽可能减少情绪化的交流，避免负面情绪干扰沟通。"
            },
            {
              "children": [],
              "content": "学习有效的倾听技巧，确保理解对方的真正意图。"
            }
          ],
          "content": "解决沟通问题的策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "亲密关系需要更多的耐心和理解，同时承担相应的沟通责任。"
            },
            {
              "children": [],
              "content": "与朋友、家人的沟通，需要尊重和珍视每段关系的独特性。"
            },
            {
              "children": [],
              "content": "面对误解和冲突时，勇于承担和表达自己的情绪与需求。"
            }
          ],
          "content": "人际关系中的沟通"
        },
        {
          "children": [
            {
              "children": [],
              "content": "认识到自己在沟通中的角色和责任。"
            },
            {
              "children": [],
              "content": "学习自我调节，控制情绪，避免在愤怒或激动时做出冲动的反应。"
            },
            {
              "children": [],
              "content": "诚实地面对自己，承认在沟通中的不足和需求。"
            }
          ],
          "content": "沟通中的自我反思"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过有效的沟通促进自我认识和成长。"
            },
            {
              "children": [],
              "content": "沟通的每一次尝试，都是对自我认知和情绪管理的挑战和提升。"
            }
          ],
          "content": "沟通与个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "不同的文化背景下，人们对沟通的期待和理解存在差异。"
            },
            {
              "children": [],
              "content": "社会变迁影响沟通方式和内容，需不断适应新的沟通环境。"
            }
          ],
          "content": "社会文化对沟通的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "在职场、家庭、朋友等不同场合应用合适的沟通策略。"
            },
            {
              "children": [],
              "content": "利用现代技术手段，如社交媒体、邮件等，进行有效沟通。"
            }
          ],
          "content": "沟通技巧的应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面对沟通失败，重要的是学会接受和处理，而不是避免。"
            },
            {
              "children": [],
              "content": "通过沟通失败，寻找改进和学习的机会。"
            }
          ],
          "content": "沟通失败的处理"
        },
        {
          "children": [
            {
              "children": [],
              "content": "随着科技的发展，未来沟通的方式和手段将不断更新。"
            },
            {
              "children": [],
              "content": "有效沟通的关键仍在于真诚、理解和尊重。"
            }
          ],
          "content": "未来沟通的展望"
        }
      ],
      "content": "沟通的艺术与挑战"
    }
  }
}