{
  "pid": "63b7c6697dcc05cd33b51cd5",
  "eid": "6638d7f8565d3f8fe311f993",
  "title": "036｜亲爱的假想敌，你过得还好吗？",
  "task_id": "mloynmwmbx7rqagp",
  "transcription": [
    {
      "time": "00:00:17",
      "text": "而为人经得起几次回还？才学会就地传来大家欢迎来到新一期的处女武器客，我是诗雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "我是小吴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:35",
      "text": "我跟小吴今天录这期之前才发现我们俩已经很久没有两人一起单独录一期播客了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "包括前几期播客也都是我们和我们的好朋友一起来录的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:45",
      "text": "我们各自单飞不解散录了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "我们今天其实也想跟大家聊一聊最近的一部热播剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "叫不够善良的我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "我们争取做全网最后一个聊这个电视剧的播客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "虽然我们都是实时追的，然后对他的话题也很有感触，没有空敢在发布当天就播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "然后我们今天其实很想跟大家聊一聊的是我们平时不太会聊到的一种关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "但我觉得大家每个人在成长过程中，一定都对别人有过这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "也就是假想敌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:14",
      "text": "这个剧。我看他之前在豆瓣上她的简介写的是两个同月同日生的女孩儿，然后又经常撞衫，然后在同一家公司工作又爱上同一个爱人。我当时一看这个设定，我不知道有没有人会觉得很老，但我反而觉得很喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "就是量子纠缠。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "因为我觉得你一听他这个描述就知道，肯定这两个女孩之间会有一种暗暗的比较，然后纠缠在一起爱恨交织的那种感觉。我觉得对我来说，这一直是一个很典型，然后又很重要，又经常在生命中出现的心态，但好像从来没有人真正客观的去证实或者说直接谈论过他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "对我特别喜欢看这种故事，就有点点像是一个人的镜像人生，包括像以前七月与安生或者那不勒四部曲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "九年夏天去省图书馆里看书，然后就在欧美流行小说那个书架上随便抓了一本。然后发现那本名字叫世上另一个我，然后讲的就是两个女孩，也是那种青春爱情纠葛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "我还蛮好奇的，你再看不够善良的我们，你的视角是会带入谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "我比较共情瑞贝卡，是吗？我们跟大家简单介绍一下，两个女主角分别是林依晨和许玮宁演的。简庆芬和为林依晨饰演的是一个简单粗暴讲贤妻良母贤惠型的甜甜的女生。然后rebeca可能就更像一个自我封闭的爱人，然后又闷头干工作，后来又不谈恋爱，自己一个人创业到40多岁还保持单身，真的一个简单粗暴讲女强人的形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:39",
      "text": "而且她很酷。她是那种在年轻时候职场她也不知道怎么与人交际，然后她会画一个烟熏妆，等她四十多岁的时候，她会变成那种让人觉得很有独立反叛精神的那种姐姐的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "对，然后同时rebeca又是一个有家庭创伤的人，他的家境不好，然后哥哥又坐牢，然后他自己也是那种像泥泞中挣扎，充满了创伤。然后简庆芬就林依晨又是一个可能家庭环境比较好，有一个哥哥。然后她自己长大之后，嫁了人之后就先卖保险。然后业绩不好的时候就直接去找他老哥说，哥你帮我签一下这个月单，然后他工作业绩就完成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "我知道你为什么带入ravi car，因为姐姐们真的拥有了一切。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "对，其实我最开始看的时候是没有想带入任何一个人的。我是单纯觉得这两个女孩对方的这种心态和视角很好带。我最开始看他们是说同月同日生，但我自己脑海中脑补了信息，就他们重名。因为我自己从小学到初中的名字就经常跟人重名。我的小学同年级有三个人跟我同名，而且连字都是一模一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "就是连姓代名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "都不一样。对，所以你后来改名了。对，就是因为你不想让自己成为线上另一个人的镜像，或者总和别人量子纠缠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "我小时候也经常干这种事情，我会在百度搜索里面搜我自己的名字。因为其实我的第二个字是不太常见的。但是我真的搜到了一个，好像那个时候就是已经四十岁多岁，然后在叉叉叉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "维修厂的。我从小就意识到跟我同名的人会很多，后来改了名字之后，那个字不是那么常见了，包括我身边有些同学，他们叫非常冷门的姓氏和名字，但我去搜他们还是会有重名。我就深刻意识到这个国家人真的很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "是，而且我觉得so背后我们的心灵也是，你就老是在幻想另外一种人生是怎样的。因为你自己没办法真正的体验，你就会觉得一个跟你同名同姓的人，那他体验的又是怎样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "我想起来初中时候英语会发那种报纸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "21世纪二十一文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "然后下面会有一个笔友交友环节，就是pal然后就交笔友。然后我就看到有一期登报寻找笔友的，那个人的生日和我是同一天，就是4月5日。就会有一种就是世界上另一个你，然后也是一个女生跟你同年级，你就会想要认识他，但是后来没有。但你就会感觉原来在很遥远的地方有一个人他跟你很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:50",
      "text": "对，你就是有一种跟他遥遥相望的那样的一种关系。其实我的话我会更带入碱性风一点。因为我自己从小到大会觉得我是一个特别循规导演的那种角色，rebeca她就特别的酷。然后你总是会觉得，如果说当年我做出了另外一个选择，我能不能过上跟rebeca一样的生活？尽管可能现在很多人甚至会觉得好像我做了一些看上去有一点点不太大众不太主流的选择，但我总是会觉得，真的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "我不是简霆锋吗？对你看似是走向旷野，其实是在旷野赛道里面。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "而且你有没有觉得简庆芬跟何锐枝就是她那个老公的关系，我甚至会觉得他们那个关系的原点，是因为简庆芬特别羡慕和想成为瑞何瑞芝是被瑞贝ca看上的男人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:33",
      "text": "对，给大家介绍一下这个剧集的故事背景，就是贺军翔饰演了这个男主角叫何锐枝，他原本是和rebeca两个人在谈办公室恋情，后来呢，简庆芬就来到了这个办公室，她发现了瑞贝ca跟他已已经连续一个星期每天撞衫，然后发现rebeca和这个男上司谈恋爱，然后他就对这个男上司心生情愫，最后把他抢了过来，撬墙角。整个剧集到后面就一直在讨论说何睿智到底爱不爱简庆芬。我就觉得这问题没有任何意义。应该讨论的问题是简庆芬到底爱不爱何润之？我觉得简庆芬根本就是爱何润之，简庆芬爱不爱就是这个时候了，还在讨论那个男的爱不爱其中一个女主角，或者他在这个两个女生中到底爱谁，我觉得很可笑。我从头到尾其实也没觉得碱性芬很爱何锐枝，他只是爱的是那个爱着Rebecca的何锐枝，他其实想要的可能是rebeca这种被何锐枝爱的感觉，他是想感受到rebeca的感受，是的，只有通过拥有何锐枝才能感受到那种感受，而并不是他真的想何睿智这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "对，其实从这件事情当中我们也能够看到，我们从小到大的假想敌其实都是有同一款的，就像于瑞贝卡对于碱性风一样。对你来说，你觉得怎样的人容易成为你的假想敌？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "我特意想了想，就是好像你会在人生中的每一个阶段，都会隐隐的和身边的某一个类型的人去比较，或者在心中暗暗的这不是假想敌，没有到敌的程度，但就把它作为一个你评判自己当下O不OK的这种参照系，就很像一个参照系。比如说小学时候可能就是班里来了一个转学生，然后她也很漂亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "然后她跟大家关系都很好，也很漂亮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "OK小学时候班里来一个转学生，然后她很漂亮。然后他在班里跟你之前玩的很好的朋友们关系都很好。就好像你们在交际圈上和跟他的关系中出现了一个重合。你会跟他比就会说大家是更喜欢他还是更喜欢我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:22",
      "text": "然后到了中学时期，可能你进入应试教育的体系之后，你们要中考、高考。比如老师可能经常会念你的作文，你就会注意到他也会念一些其他同学的作文。然后有同学跟你一样，就是英语很好，语文很好，但是数学很差。然后你就会觉得你们好像是同一个类型那种文学少女，就觉得你们的路径很像，然后你就会隐隐在心里面总留意这些人。当你拿到一个比如作文比赛奖，或者你想要报名参加什么东西时候，就会看看他的反应，或者看他怎么做。就是有点像你不是真的要去把他当做敌人一样对待，而是这个人他始终存在在你自己世界的那个坐标齿上，你姥要看看他在哪儿，你在哪儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "对，因为你俩是混一个赛道的。像我们上一期会聊到说我们其实小时候也会对于另外一种学生特别怀有滤镜。比如说咱们是好学生，我们会对所谓那种打架逃学的那些坏学生特别有滤镜。但是你知道本质上你们并不是一类人，你反而跟他不会有那种竞争的关系，你只是有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "一种羡慕嫉妒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "但是对于这样的一种我们所谓的有点像对手，或者说是假想打引号的敌，其实你会跟他有共情的部分更多的。然后我会觉得还有一个特点，是不是他虽然说跟咱们是一个赛道上面，但是他可能要多少比我们强一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "我觉得不是多少遍强调是你们两个人是轮流冒尖的。因为你不可能你一直很好，他也不可能他一直很好，但你们就轮流就。这种轮流的交替感，给你一种要争一争和不甘心的那种感觉。如果哪一方一直遥遥领先，就是大家都只会跟你身边看得见摸得着，跟你差不多，但又比你好一点的那种人去比较。我不会跟刘亦菲去比，刘亦菲不会使用的假想敌，我只会跟我身边的女同学去比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "而且从结果上来说，可能我们是那种此起彼伏的。但是其实你不太知道在这个结果背后，人家对这件事情的态度是什么。所以我就总是会去想说，比如说我的很多假想敌，我会觉得他们是不是比我更加轻易的容易的就得到了，我非常努力得到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:14",
      "text": "对，因为我感觉假想敌很容易变成一个单方面视角。你看整个不够善良的我们其实是从林依晨的视角展开的，就是他对rebeca的种种，把他视作敌人。但这个故事其实我觉得从rebeca的视角展开的篇幅是更少的，就是他的篇幅展开他自己生活，你很少看到他有对减轻分的过多的关注，所以其实它是一个单方面把别人视作假想敌的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "对，瑞贝卡更多是一个被动接收的角色，看到简讯分，来查看一下我的facebook的主页，那我要不要去关注他呢？对，但是你也想想，一个40岁的女人真的会对于十几年前暗恋的那一个人的现在的老婆产生很大的兴趣吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "对，我觉得一个40岁的忙于事业的女性没有兴趣，但是一个40岁的忙于家务的对家庭主妇需要获得一些自我掌控感和那种自己是一个人的主体性的感觉。你在家务劳动和婚姻关系中很难获得这种感觉，所以你可能要重回一些年。其实我觉得竞争也是一种展现你自己主体性的表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "对他当时会形容自己为什么要去找瑞贝卡的理由是我觉得我的婚姻生活好无聊。我觉得无聊背后就是在于他感受不到自己存在的价值了。因为我们都需要在关系当中去确认自己的存在。如果对他来说，他最重要的关系是婚姻关系，但是他的另一半其实没有办法给他那种被爱的，或者说让他感受到自己主体性的感觉。那这个时候可能我们有这一部分的东西，我们甚至会转到一种有点像是假想敌的，甚至是他是一种想象出来的这样的一个竞争的关系当中去。只有在这样的一个关系当中，他会觉得我的生活有了一个锚点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "我有了一个生活下去的动力。对我觉得因为他需要行动，他需要去做一些事情，他需要act这件事情就是act本身可以带给你就是我仍然是一个主体，我在掌控我的生活，我可以做点什么的感觉。对，但你在婚姻生活中，你能act唯一的事情就是是做饭，带小孩儿，照顾他并入的妈妈这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "对，就像咱经常也会点进一个，就是一个遥远的人的一个社交主页。因为这也是个X你可以看看他在干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "对你就发现当我们谈到回忆说我们曾经有哪些可以被称之为假想敌对象的时候，你会做什么呢？就发现我看到电视剧的一开头就深深狠狠带了点券，你会去看他的社交主页。而且我就比如说看instagram你只会看照片，你不会去看那个in story也会留下痕迹。微信朋友圈可能会看，然后微博偶尔也会，大家就经常会去世间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:32",
      "text": "对，然后我觉得facebook就不太聪明，就是因为他们没有像微博设置那种访问记录这个功能，不然大家都会充钱，为了消除自己的访问记录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "所以你会有这样想要去看的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "现在没有了，但是我在学生时代特别的常见。我高中有一个延续事，对我来说就是我的高一上学期的期中考试。那一次考试之前，我们班主任就宣布，这一次谁考的班级低，谁就可以去日本参加一个游学营。然后我当时就特别想参加，咱也没怎么出过国，当时我就很努力，真的考了班级第一。然后等到班主任宣布的时候，我当时就觉得说那肯定就是我了，我就像要得奥斯卡一样，我就准备起身迎接老师的欢呼了整整一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "对，发书我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "然后老师就宣布说这一次去日本的是无，然后我就觉得就是我我要站起来了，最后他宣布了我的舍友的名字，他也姓吴吗？他也姓吴，这就是好巧不巧，这就是你刚刚说到同名同姓，我特别想说的就是真的你们之间可能就会有一些命运的巧合。对，然后就宣布了是我的那个舍友之后，我其实内心是很伤心的。因为我想我明明已经做的足够好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "就是很挫败同时又很丢脸。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "站起来了。后来老师他还给了一个理由，就说因为我的舍友他综合素质更好。天哪。但是其实另外一方面我的失落就在于我承认这一点。我之前好像有节目也浅浅分享过，它是一个十项全能的那种，他可以轻易的考的比我好。就是在我们晚自习下课之后，我是在那边刷题，他那边看小说的就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "你的那个天才同桌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "对我的天才同桌，他也是我的舍友，所以我们的关系就非常量子纠缠。然后我们还都姓吴，然后他还什么100米、200米保持我们校运会的记录，然后他会什么萨克斯或小提琴，就什么都会。除此之外他最大的让我感受到挫败的是，他对这一切都非常的松弛。我没有记错，我俩当时还都被安排当了学习委员，然后说你们班竟然有两个学习委员，是不是？就是后来大厂的那种赛马AB制，就看谁做的好。但是我就是那个时候没有对这种抬头去妹，你就会觉得自己是学习委员，觉得特别光荣。但是你那个时候就发现他特别解构这一切，明明要履行学习委员的职责时候，他就什么都不干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:37",
      "text": "他会在讲台上顶风作案写小说或者读漫画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "对，像上一期熊老师说的这种情况，后来他跟我讲了一件事情。其实我已经忘了他说我高中的时候其实给班主任写过一封信。然后这封信里面讲的事情就是说为什么明明我跟我的舍友，我们成绩都差不多，我甚至比他更努力。因为人总是更偏爱我的舍友。我的舍友是怎么知道呢？是因为班主任后来就找他谈话了，就是因为他会觉得要解决两个好学生之间的关系的问题。我就问班主任找你谈话说这个事情的时候，小吴是这么看的，你是什么感受？然后他说我没有想到原来我根本不在意的事情对你来说那么重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "这句话就很点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:18",
      "text": "但又很伤人，是我觉得他有一点点动摇了我的那种存在的基础。我也想说，这高中三年我一直在追求的一个东西，我会觉得是非常好的为之不可得的一个东西。原来在另一个人那边，他是如此之气若敝履的那我就会想知道，这个东西我到底有没有追求它的必要了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "他会整个动摇你自己追求这件事的那个价值观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "对，因为有一点点丧失，你本来就把自己的一部分的价值寄托到了另外一个人身上了。而另外一个人他是可以去否定这个价值本身的，因为这个价值不是自我什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:50",
      "text": "我觉得就因为会对他们产生这种感觉。还有一个原因是因为你们都在同一个评价体系里，甚至说不在一个评价体系。但是你还是能感觉到有很多地方他做的比好，就他比你更擅长或者具备某种你不具备的东西。所以我觉得很多时候最开始他不是一种把他当成敌人，对我来说很多时候是一种单纯的崇拜和羡慕。你会觉得他可以拥有这样的天赋，他可以这样理解事情，但是我不能。有的时候我的假想敌对象甚至更像我的一个启蒙者。就比如你会发现你是听tater slips，然后听拉娜德雷没有拉踩的意思。就是一些欧美流行歌手，然后人家在听达明一派小飞机场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:30",
      "text": "就是一些什么呢？搞越比我们欧美明星越高级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "这是一个我没有听说过的东西，他们会在朋友圈分享一些我没有听说过的东西，甚至人家用微信，我就开始用QQ，我都会觉得比我要高级。是你觉得我觉得好像这个对象他身上所有一切都流露出一种他拥有一个我不了解的世界的新东西，然后你就很渴望的想要去模仿和追逐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "就是想要推开新世界的大门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "对对对，他真的就像一个启蒙者，就是他在另一个世界过一个你没有过过的生活。然后你因为跟他有短暂的时空交集，所以你借助他，你能够一窥到那个世界的生活方式，你就会觉得特别羡慕，然后方方面面都胜过你自己现在生活这种感觉，大家总会觉得家过得比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "自己好是我甚至感受到就算是你们在喜欢同一个东西的时候，你都会觉得假想级的理解是比你更深刻的。所以那个时候我也是，我初中就听梅梅的歌。但是我那个时候我听我就是只听我，并不知道我为什么喜欢听。直到上了高中，我跟我的天才室友，我们晚上宿舍夜聊的时候，他就说那是因为梅梅的歌的叙事性特别强，特别能够让你带入谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "高中谁懂这个东西是什么，就觉得调好听而已。对，然后哪首歌里面你更喜欢的，就是觉得这首歌调格外好听而已。对，然后我就记得我当时上大学之后有认识一个朋友，他音乐品味特别好。然后他发朋友圈和穿衣服都特别有自己风格，就整个是一种很酷很飒的朋克少女那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "我知道大学时候其实他们是特别也是某一种潮流中心的人物，就很雅痞的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "身上又带有某种文学性，然后又很朋克又很洒脱，但是是都做的很好，然后他的音乐品味也很好。我觉得我一直以来都对自己的音乐品味非常羞于歧视。我会觉得对我听KPOP这件事情很有耻感。但是我现在想一想，如果是那个女生她听KF我也会觉得她是在欣赏一种更高级的文化和流行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "就是她喜欢的东西就随着你对这个人的欣赏，好像那些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "也变得高级了。对，因为我带的是一种崇拜和养望的眼神在看他们，所以你就会忍不住想模仿他们。所以你就会发现这种类型的人经常会成为很多人的假想敌和模仿对象。他们生活中会遇到很多学人精，就是模仿他们的穿衣风格、染发风格和朋友圈风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:37",
      "text": "他们当时觉得有些朋友他们发朋友圈特别有腔调，比如说发很酷的一句话，或者说很随意的一句话，就比如说今天想吃麦当劳就给你发朋友圈。这个是我已经自然生发出来，时隔多年后已经成了我自己灵魂的一部分。但在当时我会很刻意的不配图，发一个让别人都摸不着头脑的一句话。对，然后显得酷酷的，然后有点俏皮有点可爱的一句话。我就会发现是因为他总发这样的朋友圈，你会有意识的去模仿，但是你又知道自己模仿的很拙劣，然后你就在这种羡慕和自卑和想要学习，想要贴贴，想要靠近他，但是又觉得自己很拙劣，很卑微的这种心情中不断纠缠，然后他就成了一个混合了所有这些情感的对象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "是我不知道你的心态是什么，我会发现说当我在面对这样的打引号的假想敌的时候，我是非常紧张的。我总是害怕我被他看出了我的马脚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "我也是就我会在他面前可以想展现的，我很不在意，然后我很松弛，我很想用一种他的其他朋友跟他说话时那种极度轻松诙谐、故作幽默、开玩笑打趣的方式跟他讲话。但其实我今天紧张的要死，一方面很怕他觉我很紧绷，另一方面很怕他看出来我故作松弛背后真正的紧绷。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:50",
      "text": "就是怕他看不起。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "天哪，你对他们完全不是讨厌你会有竞争和想和别人比的心态。但这个背后更多的那种你觉得他很好，然后你很想羡慕和学习，然后你想跟他更近，想要跟他很像，但你又觉得这种心态也很卑劣。就是很像魏燕文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "也是要在安陵容叫安陵容也是因为我今天来之前正在看如懿之外的吐槽。他话说魏夜晚也很安陵容，就是安陵容很想靠近她的梅姐姐和环姐姐，但他们俩又打心底里看不起你。杨典荣就会觉得说是不是因为我自己展现的太卑微，所以让他们看不起她，就会想展现的强硬一点。其实我就像梅姐在跟甄嬛你说话一样，来跟你说话，结果发现还是看不起你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "已经崩了。我就会觉得这种紧张的心情，只有好像在面对心动的对象的时候会有过。除此之外，比如说我对我的天才室友也会这样，我特别会在跟他聊天之间自斟句酌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:47",
      "text": "然后我那个时候就意识到我们之间那种关系其实并不仅仅是一种单纯的竞争关系。它里面包含着一种甚至是一种爱慕。当然不是那种性源意义上的爱慕，这十年我是一直把它当做某种镜像在度过我自己的人生了。在远远的看他在远远的看他，然后他真的过得非常之精彩。尽管高考的时候看上去我阶段性的胜利了，但他考的也很好，他进了清华的建筑系。但是他大一上学期结束之后，他就约我在五道口喝酒，然后告诉我一个事情，他说他要退学了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "然后你觉得你又输了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "但这个只是第一步。然后我就问他，你为什么要退学？他说因为有一天他晚上回家的时候，他的室友们正在讨论同性恋应该灭绝这个事情，因为同性恋无法繁衍后代。然后他会觉得天哪，我怎么可以在这样的一个地方继续我的大学四年。然后他就当机立断，立刻就办了他的退学手续。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "天哪就很有魄力。然后这个行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "本身也很酷，而且你知道他不是装出来的，因为这是他的人生。紧接着他又立刻去了欧洲。接下来一段话有点扯淡。但是他就是大概在七年时间之内，他从语言开始学起，然后在欧陆应该是最有名的一所高校。然后一直从本科读读到PHD，拥有了2个PHD的穴位，一个是基础数学，一个是海洋物理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "咱都不知道是为什么了解的这么清楚，你甚至记得人家读的两个穴位分别的专业术语是什么名字？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "也是因为我上一次去意大利的时候，我跟他在罗马见了一面，然后我就想要在人家面前重新的去展现一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "我现在已经很不一样了，我也是一个能做出辞职和退学这种举动的人了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "结果我们见面的第一个事情是什么呢？又回归到那个模式，他说我们去看艺术展，结果我一进去发现是个当代艺术，我就是一个不懂当代艺术的人，然后我就在那边强装镇定，假装我什么都看得懂，假装看得很认真。结果出来以后，他第一句话就是你对于刚才这个艺术展有什么看法。天啊然后那个时候我就突然想到了，很像是高中时候很多个时刻，我们甚至在看同一个东西，我们在喜欢同一个东西的时候，我发现我说不上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:47",
      "text": "但他是能说出叙事性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "对，然后我就忘了我当时说的一些什么话，一些紧张的鬼扯的话，你紧张的鬼扯的话，后面我们就转场到一家中餐馆。因为来之前我就觉得我一定要在你面前证明点什么，然后我就想说我要准备一个足够酷的礼物。高中他就是听那种摇滚乐的人，pink fluid那是什么？又展现了我的评级，就是月之暗面，但那个时候我对于摇滚乐的了解就是皇后乐队或者Green day这种最大众的。但我就觉得我肯定不能送这种太俗了，太俗了，但是太小众的咱也不懂。然后我就觉得选择了一个非常合适的，我选了你挖捏盘。然后我甚至为了显示特立独行，我送的还不是最有名的一张专辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:29",
      "text": "我送了一张很小众的名字，好像是everything miss nothing之类的。我觉得很契合他们。因为他就是一个非常虚无主义一个人，我就兴致满满在那个中餐馆掏出来说，我给你准备了一个小礼物。然后他看了一眼，他就扑哧笑了一下，他甚至没有做任何的反应，就是他没有说什么话。但我会觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "那一刻我气势大了，每次踩在脚底。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "对，咱不知道他到底是什么意思，他可能也是觉得你有心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "但是你知道吗？就是这种给出一个你无法揣摩的意思的这种反应，也是一种他在你们关系的权力上位，你得去猜。对，而他想怎么样就可以怎么样，我就要给卑职一个明示。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "就像安陵容总是要去猜梅姐姐她们你有没有生我气，对，这个微表情到底代表没姐姐是我觉得我很坏。对，然后你就会倾向于觉得他一定就是看不上我，然后我们这种人开始内耗。对，然后后面他说我也给你准备了一个礼物，然后他就掏出来，他给我准备了礼物，是一个欧洲地下独立杂志，它就是给咱茧中人一点小小的欧陆震撼。从他的封面到他内页，就是以一种极其艺术的方式展现了大量的人类生殖器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "然后你看到那个封面是不是觉得自己又输了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "我觉得那个心情是复杂的。就是你会觉得你自己永远在想要赶上一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "你总想追他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "但他跑的就是比你快。对，那种心情是混杂了一种非常的卑微，然后又混杂了一种很熟悉的痛苦带来的安全感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "我懂就是那种巨人厚，然后又不被看见，不被认可，然后别人比你好，但你又不恨他，你只是很想被他认可，想要变得跟他一样的那种创伤的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "对我甚至会想说，我有一天如果真的跟他变成一样的，我反而会觉得有种虚无感、空虚感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:06",
      "text": "但是现在就需要追逐一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "对，现在我还在他身后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:09",
      "text": "痛痛的很安心。对我刚刚听你讲时候，我就觉得就是因为我们所说这种关系，我们只是把它很简单粗暴地概括为假想敌或者竞争和比较。但它其实内涵是远比这几个词能承担的要复杂多的。因为我传销，我们想追赶他，或者想和别人比，想和这个特定的人去比，不是因为你想要证明你比他强，我是想要把他踩在脚下，让他承认他不如你。而是因为你只是很想和他站在同一个地方，想和他一样。而想和他一样，也并不是因为你想要在功绩或者成就上做到什么什么，而是你只是希望这个人可以看到你，你可以被他承认，被他认可的这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "所以到后面你就会觉得，你甚至不是在祈求这个人的认可，而是某一种超我或者说你的精神世界的上帝对你的认可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:56",
      "text": "对我经常觉得我们从很小。开始就是需要某种更高的东西来给予你一种价值感或者成就感，来满足你自我内心给不了的那个空的东西。但是你其实很少能向什么地方去求，最常见就是你只能向应试教育这个体系去求。但是任何人你在这个应试教育痛苦中，很快就会发现它不对。你不该去求一个分数或者一个绩效，因为它是一个恶性循环。但如果抛开这个东西，你又不知道还可以求什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "这时候你身边出现了一些在这个无聊的应试教育体系中非常酷的人，就会觉得好像他们代表那种价值观，是可以满足你想要这个东西的。但你自己就真的不是那么酷的人，你就会永远的像仓鼠跑圈一样，在这个笼子里不断去追他们，追他们他们写在笼子外面。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "其实我们不管是求意识教育，还是我们小时候求爹的认可，比如说就还是因为他们是裁判，他是这一套规则，这套标准的制定者。但是制定者本身对我们来说是遥远的。有的时候我们就需要另外一个对手，一个选手咱们一起在参赛。这个时候你就跟他甚至产生了某种惺惺相惜的感觉。因为你们共同生处在同样的一种结构性的问题之下。但是好像人家总能处理的比你更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:04",
      "text": "对，不仅处理的更好，可能他很早就跳出这个结构了，我就会觉得我们刚刚说的那种，一方面是你对评价体系内做的比你好的人的羡慕。另一方面就是他们根本不care这个体系，很早就出来玩自己游戏的人的那种羡慕。就好像你想跟人家比酷，你甚至不想人家比成绩，你想跟人家比谁更酷。但是人家真正的酷就这样，根本不屑于比这个东西。当你想要去跟他比出一个输赢的时候，你就已经输了。因为真正赢的人根本不在意输赢。是那你有没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:33",
      "text": "感觉到他们的这种酷，其实某种程度上也是我们想象出来的。就因为我们处在一个相对遥遥相望的关系当中，你其实观察不到他生活的局部的，所以你带着一种滤镜去看待他。因为我这一次也是跟我的舍友after so many years真正的具体的接触之后，我突然发现他的生活也没有想的那么好。包括我们两个最后转场到了一家酒吧，然后我们就开始分享关于爱情这方面的问题。然后我就发现说，他其实跟我一样，也有很多亲密关系上面的困扰，甚至有可能他的困扰比我更大我突然觉得我是很心痛的。然后那个心痛就在于你会觉得这个人好像他身上应该承载着一部分更好的你会觉得他应该理所当然的过上一种更好的人生，就像碱性芬觉得瑞贝卡应该过得好。对，有1800万。或者就是有一个小奶狗弟弟，可以谈一段甜甜的恋爱，之后你发现他过得没有那么好。这个时候我就再一次了我的存在的危机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "对我有一模一样的感觉。就是因为我以前会很羡慕一些我身边我觉得很有灵气和写作才华的女生，就是一些文学少女。我觉得在很长一段时间内，我一直觉得我的才华不如她们，然后我也没有她们灵契或者灵动。以前读他们写的那些东西，哪怕只是可能是旅游的随笔，我都会觉得怎么这么好？就是我什么时候可以写出这样的东西呢？曾经还有一段时间是沈诞琦，我也是我在大一的时候读到他写的迷幻蘑菇使用指南，就在荷兰然后当时我就激情转发朋友圈，就是看哭了，都要我说怎么这么我什么时候写过这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "我是我什么时候才能去吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "迷漫模糊没有，当然内心深处也会这样，但我当时就你甚至不敢说这个话。但沈诞琦是很遥远的一个有点像作家，就是一个更远方的人，在身边更近的人，就是一些提前把沈诞琦转到朋友圈，我是在他们的朋友圈里读到这篇文章的那些文学少女们，包括我回去他们自己写的文章也比我好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "现在时隔多年之后，去年一次很有偶然的机会，我又点开了其中一个我当时很羡慕的文学少女自己的公众号，她就在写她自己这一年的生活。然后因为已经过了很久很久，我们都大学毕业很多年了，我和他们这些人中，只有我还在做一个和写东西还搭边的工作，然后他们都已经转行去做别的事情，一些更加务实的在业界的工作。然后我就看他又重新写了她那一年的生活总结，我当时读下来之后心情非常复杂，就是我很明显的感到她的笔调和文风还是当年我很崇拜羡慕甚至嫉妒的那个文学少女有才华的文。但是我阅读的后面，25岁我读到里面东西，我觉得很平庸，很俗套，甚至我当时脑海中浮现四个字叫俗不可耐，就是平庸至极。我为什么会用这么恶毒、这么严，就是这样评价自己？对我用这四个字这样批评别人，并不是因为我的他，而是因为我在骂自己。就是我不能允许你怎么可以写出这样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "我不能允许当年那个18岁的我投入了那么多精力去追逐去仰望的那个人跟他写东西。其实是这样的，包括我后来就特意去翻出了我18岁时候喜欢的他写的那篇文章，也觉得很一般。就是他再也没有你18岁初看时候的那种光芒万丈的感觉了。然后我就非常失望，我就是对自己失望，就是对我自己所身处的这个世界感到极度失望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "你为什么会这么想？因为我会这么想这个问题，因为我们通常会认为一个人的很多东西，包括才华、天赋是非常先天本质上就决定的。但事实上当我们真正从事这个行业之后，你知道有很多东西就是希望你后天大量的去阅读，大量的去经验，大量的去实践，这样去练习，你才能够一点点的成长和进步的那我会觉得你现在回看当年的自己和当年文学少女感到平庸，就是因为他们没有在成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "但是你自己在成长这个事情反而让我生发出了一种对自己的人生感受到幸运的心理。就在于我会发现很多人他如果特轻易的得到一个东西之后，他其实就是不会很重视他的。我能感觉到我们行业里面有很多拥有才华的，他们其实很快就背离了这个行业。但是对我来说，就是因为这个东西我总是很辛苦，我才能够得到他给的一点点的糖果。反而它就变成了那个胡萝卜，然后我一直会去追逐他这种坚持。在当时看来你可能是有一点点有毒的，有一点点对于自己的攻击在里边。但是长期来看，的确你好像成为了真正的跑得最远的那一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:41",
      "text": "我不是想到做学术就这样的。我当时就在犹豫要工作还是读博的时候，就问我导师，我说我觉得我没有学术天分，因为整个北京大学最不缺的就是有才华的。我说大家都天赋太高了，我觉得他们才配做学术，我不配。然后老师就说对于做学术这件事情来说，有没有学术天赋是最不重要的事儿。因为越有天赋的人离开这个行业，越早就真正能坚持下来的博士博士后读完，然后在大学任教找到教职的人都是那些天赋一般但既能坚持，既有耐心即愿意付出努力的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:13",
      "text": "但我还有一个想法，就是我不知道你对于现在看到那些文学少女们，比如说他们现在的文笔和他们现在命运，你对他们的态度又是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "我会觉得很可惜不是那种可惜，就是我会有一种你怎么可以这样，你不能这样的感觉。然后我之前也仔细想了想，我在背后有一个很复杂，也可以辐射到不光是对友谊或者同龄人的关系。就比如我有时候看到我爸爸，因为我跟我爸关系不好，然后我经常会觉得我很恨他在他正当壮年，然后我青春。其实我很恨他，这几年我越发感到我爸爸在衰老。当你感到你的父亲正在日益衰老、老去、虚弱，然后他从一个那样高大的、权威的你需要仰望的形象变成一个倒下去的老人的时候，你就会觉得连你的恨都变得不正当了，你就会觉得你凭什么要老？你怎么可以衰老？如果你衰老了，我这种感情就没办法放在你身上了。对我就觉得不公平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "然后我觉得有点类似于我现在投射在这些文学少女同龄人身上的情感。就有点像我把我生命中一部分很重要，没有任何地方可以寄托情感寄托在你身上了。你怎么可以不继续创作，你怎么可以变成这样，那我这份情感不就飘散了，就很可笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "我觉得这个很有意思。就比如说当我们说到比如说我们真正讨厌的一个人，他如果现在过得不好，咱内心肯定还是有点偷着乐的。但是对于这样的我们说的假想敌来说，其实我们更多的是感到心痛，感到可惜。然后就像后面得癌了，他那个时候就有一个克重中饰演的一个小奶狗一直在追他。但是在他得癌的关键的时刻，其实是抛弃了他，然后后面跟柯震通见了一面简，其实从小我一直在骂柯震通，就是你怎么可以抛弃瑞贝卡，你们男人就是非常自私。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "我必须要重复这一段，就算真的气得我就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "能够原文背诵是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "我真的可以原文背诵。背景信息是瑞贝卡得了癌，得乳腺癌，让他乳房得要切除，然后要去化疗什么，然后整个人头发会掉变成丑，然后他就脱光了衣服露出他的胸，然后泪光盈的对柯震东说，其实我真的很想跟你好好谈恋爱，但我这里之后会怎么样，你还愿意爱我吗？你愿意跟我谈恋爱吗？然后他就一直不说话，然后我就被开车。那我明白了，我会一直在这里等你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:17",
      "text": "这一段发生在柯震东的回忆里，他在跟简庆芬讲述这件事儿，简庆风就问他说，所以你就没有去抱他吗？可能自己可搞笑，在那里哭了。他说，那他死了我怎么办？那要是我就能放弃他要怎么办？男人就是自私。然后简介芬就说，OK, 那我明白，然后就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "他走到中途又回来说，但先生，不好意思，我真的很生气，有句话还是要跟你讲。我想了半天，我还是要跟你讲，你们男人真的就不懂爱，他那么脆弱，他从来没有像一个乞丐一样去跟人家讨饭一样讨爱你，怎么可以这样？然后他真的气得我一年没有复发的乳腺增生又痛了，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "对你就明显能感觉到那个时刻减轻分已经跟reply融为一体了。他是在对课程中说，你怎么可以抛弃是一个更好的我呢？我都已经那么好了，我能够得到那么多人的爱了，你怎么在这个时候还能抛弃我呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "我觉得不光只像我，他对rebeca的感情并不只是因为他是一部分的。我自己也是因为他的自己被这样的一段关系给占据了一部分。他其实在乎的是这段关系所填充起来的那个自我，而不是一个单纯的只指向我本人那点东西。包括最后瑞贝卡得癌了之后，就一个人在海边租了个房子离开了市中心。然后简庆芬就开车过去照顾他，陪伴他度过了人生中最后的岁月。但在此前，他们一直好像是他一直在说，亲爱的敌人我的敌人，你过得还好吗这样的状态。但你会发现他的最后他们就是一边骂对方，一边给对方冷的时候也上被子，在痛的时候让他咬住自己的手臂，给他做麻辣火锅，给他做鱼汤，然后逗他笑，跟他一起看电视剧。你就会觉得这种关系它不是一个完全指向我本人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "如果你真的恨一个人，你是希望他过得不好的。但我觉得在瑞贝卡A和碱性芬的关系，包括我们所讲的这种假想敌的关系中，你其实是不希望对方过得不好的。你很难说你希望对方过得多好，但你一定不希望他不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "我觉得还是有一点点像是把他当做了平行宇宙中的另一个自己。然后你会想说回到那个原点，如果说当时我做出了不一样那个选择，我可能也会过上瑞贝卡一样的人生。那我会希望我这样的人生也是足够精彩的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:18",
      "text": "我是觉得这种痛苦的情绪并不是一个指向那个具体的人的一种对他的攻击或者厌恶，而更多的是一种你对自己的不满，你无处诉说，你也无从验证。所以当出现一个人，你们曾经在同一个地方有过一段交集，然后你们各方面所有的外在客观条件都很像的时候，你就好像在他身上去验证了你自己的另一种没有去经历的可能性的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:40",
      "text": "对，我会觉得也是一种利比多的体现，就是你这种利比多可能是一种攻击欲。很多人的方式是向内攻击，但有的人就会向外攻击。这种向外攻击其实也是把自己的面目有点像，投射到另外一个人身上。所以我真的觉得这种假想敌跟crush的是很像的。因为很多时候对方可能只是一个承载你的这种攻击的一个容器，或者承载你的暗恋的一个容器，它还是有一点被当工具人使用的。就像最后我们看到大家会吐槽这个剧，就是觉得rebeca从头到尾就是你们play中的一环。可能我猜测也是因为编剧在写的时候，是完完全全以减轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:14",
      "text": "分的身份来写。编剧自己应该带入一个减轻分，包括减轻分的这个人对自己内心的觉察探索和反思。虽然反思的不到位，而且又停留在男女关系上，但他仍然是这样一个在幻想对方是敌人的过程中，来探索自我内心这样一个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "我觉得有一个很大就在贾想的这件事上有一个很大的点在于我们好像经常人会有种错觉，就是你会觉得你和另一个人你们来到了同一个位置。比如说你们到达同一个学校，在同一个班或者住在同一个宿舍，就意味着他能做到的你也一定能做到。你会觉得你们好像是平等的，你们拥有的东西是一样的，或者说在这个阶段你们的同一个起跑线上。所以你就会觉得好像只要他能做到的你都能做到。但其实远不是这样的。你会发现碱性芬和瑞贝卡他们的人生是两条完全不一样的线，只不过短暂的重叠了一阵子。你们只是在这一个点上处在同一个平台上，这并不意味着你们一定就是一样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "对还恰好喜欢穿同样的衬衫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:12",
      "text": "而且我那天就觉得很奇怪的一个点在于，瑞贝ca和碱性芬的家庭环境其实很不一样，他们的经济实力也不一样。碱性芬穿那些衣服是她经济实力更好，她可以买丽贝卡要穿跟她一模一样的衣服，付出同样的价格，那她背后要付出的东西就是不一样的。是所以我就会觉得我们之所以要找到这样一个人，一个跟你穿同样衣服的人去较劲，其实是因为你如果不和他较劲，你没办法自己处理这些你自己内心的东西。对，就像一个人你没法对着墙打球，你一定要找到一个人跟你来抛接这个球，才能使出你自己的力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:47",
      "text": "你说到这个，我就想到我最近学网球给我的一个感悟。我以前是会打网球的，我就是跟朋友对打。那个时候我就发现我在场上的时候，我的眼睛其实永远是在看我的对手的。然后我最近学网球的时候，我才这样是不对的，因为咱们是右手挥拍。教练说但是你的左手是始终要伸出来的。我说为什么要伸出来呢？他说你是要给自己找一个锚点，就是当球过来的时候，你需要有一个自己的东西，你去测量跟这个球的距离，你要去测量我到底是在什么时候，什么落点时候去挥拍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "教练就说你以前都怎么打球的？我说我以前看着对手打，他说你看对手干嘛，你看着你自己那个时候我就认识到说为什么我以前虽然说我也能打出看上去不错的球，但是他对我自己的伤害是很大的，就是因为我的眼睛是盯着别人。但是事实上，对手可能是会下场的，对手可能是会退赛的，对手可能是不跟你打这个比赛了，但这个球是你自己的球，你得去打自己的球。这个时候我才意识到，原来很多时候我是太把我的目光投注到另外一个人身上了。而去忽略了本质上你应该去处理的是你跟你的课题的关系，而不是你跟那个人的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:53",
      "text": "对你要处理是你和你的球的关系，而不是你和那个人。对，所以我才会想到说假想敌这个话题让我觉得动容的点在于，它不是一个简单的敌我关系，而是一个我与我缠斗酒，然后又引入另一个人，而你对那个人不是只有恨，也有很多在意、追逐爱、放不下等等的关系。所以我才会觉得很重要的问题，就是你看到他过得不好你会开心吗？这是一个很本质的问题，我觉得我其实不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "对，如果你看到过得开心，可能就是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "对我看到蒋你过得不好，我就是会有一种失落等之类的。而且我最近发现，就刚刚讲到文学少女这件事情，首先他们的平庸会让我觉得很难受。另一方面我突然发现，就好像大家在谈我的天才女友时候，都会说莱农和莉拉。然后好像所有人其实都会觉得自己是莱农，都觉得自己仰望的那个对象，那个假想敌是莉拉。我没见过任何一个女生觉得自己是莉拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:49",
      "text": "但你刚刚会说你觉得你自己更像replica，因为replica我觉得是更利拉的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:53",
      "text": "我只是在创伤和悲惨经历最近唱过其他在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "酷的层面上还是不对。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "只是觉得我不配共情。简细分的优渥家境和好运，你个人代表的是莱农还是利拉的视角？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "Of course是莱农对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:08",
      "text": "然后因为我前段时间很惊讶，在于我在我自己眼里一直是来农的形象。我觉得我在别人眼里应该也是来农的形象，就在苦苦追逐别人。然后一个平凡的不够酷的，只能兢兢业业靠汗水来写作的人。但后来发现我的高中学妹她发了一个微博，因为我那段时间我又陷入很强的自我谴责。她就说其实在高中时，我是这些学妹们眼中的丽娜，那种感觉就好像小姨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "咱也当小姨了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:35",
      "text": "好像我在他们眼中是那个追逐和仰望对象。但我自己从来意识不到，我发现这也是很重要一点，因为我们都太多的把眼光投射到对方，就会往上去看，去看和对方的关系。那就很少意识到自己有没有可能我是那个拥有一些什么东西的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:51",
      "text": "对，因为我其实也是这几年越来越多有这个感受，是我发现我也经常被置于一个打引号的假想题的角色。以前我觉得我察觉不到，也是因为。比如说我初中的时候，第二名他也经常就是我觉得对我做一些没有那么好的事情，但我就觉得还好。我甚至会以某种甄嬛的宽宏大量的心态去原谅这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:10",
      "text": "那你这不就是你的天才同桌面对你跟老师写信念是吗？对，你想到我根本不在意这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "你也就在意。所以你的站位是会在每一端具体关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "当中发生不断变化的。但你看我们拿出来说的都是自己处于权力下位方，然后去追逐权力上位方的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "对，比如说我最近就发现，因为微博推出访客记录的功能之后，我就会去经常看。有时候来看我，你就会发现你经常能够看到一些不是你的朋友，但是你大概知道这个人是谁的一个同行，这些人也不会来关注你，但是他经常会来偷看你的主页。然后我就可能在他心目中也是会把我置为这样的一个角色，但我就还好，某种意义上我更理解他了。然后我也更能够理解当年我自己作为这样的一个碱性风的角色，就是我有一种不够明亮的心情。就是我只能偷偷的阴暗的悄悄的去看一看你最近过得怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "我最近也会有这种感受，就是因为我最近也为了删除某条的访问记录而开了SVIP。因为我真的就是无意中刷到了他，然后无意中点进他主页。但是我看他看了SVIP，我就知道他能看见我的访问记录。但是我不想让他觉得我很在乎他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:16",
      "text": "你让他出这笔SVIP的气儿。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:18",
      "text": "然后我真的就是为他开了CVIP，开了之后我就也能看到访问记录。我就会发现有一些你大概知道是谁，但是你不太认识的人，但人家也没关注你我每次都会点开非粉丝栏目去看，还有认证用户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "对你有没有觉得粉丝来看你就是因为很喜欢你。对，就是很正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:37",
      "text": "但是人家不关注你的胸不行来看你。然后就看到也会有一些女生过来看，然后大家V也都挺大的，比我大很多那种。然后我就大概能明白，就是通过种种线索，你大概能理解，可能是因为他们都长得挺漂亮的。然后可能偶尔看到有朋友会夸我长好看或什么之类的，大家就会隐隐的来看。其实我很难具体描述出这个具体行为，但我相信大家都理解这个心理结构，我也特别理解。我现在的反应就是我发现成长了这么二十多年，我对于竞争的心态在不断变化。因为如果放在以前，你就很快速的就会陷入一个词境的逻辑里面。如果放在以前，你就是单一的竞争逻就会觉得那我倒要看看你给我写个票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "把这个图放大一下，看看脸上还是不如我，这眼睛这鼻子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "对，然后就问一下认识他的朋友说真人真长这样吗？P过。对，然后到处去找他有没有那些没有高P过的那种正常图片，然后致力于找出对方可能不那么好看的，或者不如你一丝蛛丝马迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "你们的近其实有很多维度对吧？但好像第一个反应还是外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "就因为是有女性规训。对我觉得我们谈到竞争时候，也等一下要谈的很重要一点就是性别因素，就是女性和女性之间的因为以前磁性是一个会被单拎出来讨论的话，而在雌性中你会比方方面面的东西，但其中一定有一点就是比外貌。如果你直接落入磁性的那种思维惯性的话，你就会去比说那我看你好不好看你跟我谁更好看。然后好像说一旦我掌握了一个证据说我比你更好看，或者你素颜很丑什么之类，好像我就赢了一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "内心就有优势了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:08",
      "text": "对你就好像觉得OK你来看我是你输了，因为反正我比你好看，你好像会变成这种态度。很久很久以前，可小学初中时候会这样，因为你就没有任何性别意识，就会这样。但后来我发现其实这一点让我很痛苦，就是你要不断的去找人家不好看的证据，然后来说服自己说你没有输，你比他好。这个过程本身让我很难受，其实很焦虑和不安。因为你也并不是真的赢了，你就好像被置入被卷入了这个漩涡中。所以后来我就会有意识的想要退出这种比较。但你发现其实你退无可退，因为你不比外貌，你也要比成绩，你还在这个结构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "对对对，你在一个充满了评价的各个体系中，你比分数、比成绩、比语文、比作文，谁背朗诵次数多比谁。你背朗诵我拿跟他讲，我在全校被印刷，永远有很多很多可以比的，你就算想退也退不出来。我就感觉可能到了大学和大学毕业之后，我大概就隐隐的有一些退出机制了。因为那时候大家路更多了。就是你要开始找自己的工作，选择自己一生的置业的时候，我选择这个非常小众的工作，就大家都不知道你在干嘛的时候，你就不会输了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "但是我有一个另外的感受是，就算你们在一个完全跟颜值没有关系的一个行业当中，有可能仍然会被这样比较。并且就像你说的，它不是一个你真正的发自内心的想这么做，而是你有点像被动卷入。我刚去我的第一家媒体的时候，当时那一届他们一共来了三个新人，除了我另外两个都是非常漂亮的女生。我就经常会在那个男领导，在很多人包括我的面前听到他说这样的话。就比如说A和B，他会对A说，你知道B长得很漂亮，然后B其实能力也很强，你可得小心了。然后她也会把同样的话去跟B说，你就会发现最终可能引发这场磁性的是这个男领导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "这个男领导就是一个整个父权评价体系的肉身化。对，因为整个社会就是这样，比如说微博他有点赞数据，你有各种各样的数据你就会去看，说他点赞看的更多，我得赞的更少，他评论更多我评论更少，他照片获得的夸赞更多。那这不就是一个男领导在耳边对你说，你看他更招人喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "他比你更好看了。对，而且某种意义上我觉得他又在把这件事后宫化。他认为他是能够决定你们两个对谁所谓的位份更高的那样的皇上的角色。所以我那个时候就觉得，我靠这一套东西好有毒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "对我就会觉得当时我整个人，你生命的每分每秒都被迫处于这样的竞争中。那种痛苦感一方面是你要和另一个人比，然后你害怕失败带来的这种压力感。另一方面就是有一个你看不见摸不着的东西，就一直在评价你，一直在给你打分。就好像扎克伯格见facebook一样，哪怕我在这个学校里只是读书走路，这个大学校园男同学就在网上给我打分，你就会觉得这让你又愤怒，但是你又没有办法。甚至有些女生如果你没有任何性别意义是什么的话，你还会觉得被打到高分是一个光荣，就活泼女神一个贵落你头上。给你颁个奖，就是那种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:55",
      "text": "天哪，在自己的profile里面有写上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "破班虎扑的女粉，就第几届虎扑女亚军那种感觉。你就发现整个这一切带给你的是一种无力、荒唐、愤怒、焦虑、害怕混合在一起的感觉。他们都被统称在竞争这样一件事情中，中途就一度很想跑开，但是你发现跑不开，包括大学结束之后也是被动跑开。就有点像我开始知道大家都在过一种很主流很精英的人生了。可能之前你的假想敌们他们都去进投行进律所，进互联网大厂，然后拿的工资比你高很多很多，然后出国旅游什么的，你发现跟他比不了了之后，就感觉那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "内心还是会有羡慕吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "我不羡慕了，因为我就用我这份工作带给我的只有我自己知道的小众成就感来自我说服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:41",
      "text": "我觉得它不是小众成就感，我觉得还是是因为他给你带来了真正的，而且你也的确受到了很多别人的认可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:48",
      "text": "对，而且我觉得我不再对他们的这种更优渥的生活感到那个，是因为我知道在他们看来我应该也生活的不差。但是为什么我其实生活的很差，等他们看到我什么都不差呢？因为他们不懂在干什么exam。只要你保持足够的神秘感，做一个别人都不知道你在干嘛的东西，就偶尔有那么一两句风言风语透出，但他们不知道你觉得干嘛，你人就会把你脑补的很厉害，过得很好。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "因为我这两年也是跟以前我光滑的同学们重新见面，我们可能接近有五六年没见了。然后你就会发现他们所有对我的态度都是我好羡慕你的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "因为本质上是因为他不知道你在过什么生活。所以如果你去律所，去大厂，所有人都知道你在过什么。大家就知道羡慕你，羡慕的是什么？就是羡慕你的工资呗，是羡慕你的工资和房补和5险1金和补充医疗，真的很值得羡慕。但是你要过了一种不那么主流的生活，大家就会觉得你既然能有勇气在北京过这种生活，那一定过得还不错。就觉得你还怪厉害的，他们也不知道你厉害在哪儿，就觉得好像神秘感是消极比较的一种方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "对，因为大家的确社交媒体更多还是抛自己比较好的那一面。就是我们因爱爬行的只会发好友圈或者发小号。对你刚才说的这种竞争，它必须要发生在一套评价体系下面，我就特别有感触。因为世界上除了此境，还有另外一个小竞。我其实这几年很少感受到的是因为我们这个行业的确以女生为主。然后我觉得我跟大家关系很好，我真的没有竞争的心理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:15",
      "text": "但是直到我在上一份工作的时候，突然有一天办公室降临了一位新的同事，他是一位男生，他跟我同一年从同一个大学毕业。然后那个时候我就警铃大作，同级生。我甚至那个时候就会想说，天哪，老板招这样的一个新同事，是不是他背后也试图让我进入当年赛马。对，就那两个女生所进入那样一种角色。在很长一段时间我觉得我对他的心里是蛮拧巴的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "后来这个是怎么解决呢？因为后来我和他都陆续离开了这家公司，那个时候你就觉得那没有什么了，就是你会发现人家也是一个很好的人，然后你们之间也并没有任何东西要去卷的。甚至我会稍微对当时的我自己的心态有一点点的愧疚。虽然我没有做什么事情，但是我会觉得我明明当时是一所谓的这个地方的老人，我应该更多的是带他更好的去融入这个环境。但当时由于我的各种打量，我可能当时就选择了不做。所以我会觉得其实我内心的一些东西，当时还是使得我没有足够的产量，没有做出足够对的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:15",
      "text": "对我觉得人在那个环境，就只要你在一个封闭环境里，你就会忍不住。你那比如我做实习生的时候，老板也会把你跟其他实习生去比较，然后你也会暗暗觉得说我是不是没有他做的好，那是不是得到的认可和喜爱就会分个高下出来。尤其是刚才讲同级生这件事。其实我特别想说，在我以前陷入竞争的泥沼中无法自拔的时候，有一些我很崇拜的文学少年，他们其实比我高一级，就是大一岁。然后我就会觉得这一点对我很重要。就好像我就是感谢老天爷让这个人比我大一岁，这样我就不用去用他比我优秀的认识惩罚我自己了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "你可以把它归于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "他比我多吃了一年年饭。对我就会觉得说人家就是比我多活一年，所以他的才华就是我跟他不可同日而语的。就有点像一旦你们有一个不同的因素，不是完完全全要被避无可避的在比较了。就好像多了一个差异因素，你们就可以不用被比较了。我真的就是谢天谢地，你知道吗？所以我那个时候就意识到，当我因为他比我大一岁这件事而感到一种彻底的轻松和解放感的时候，我才察觉到我真的很害怕和讨厌竞争这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "但我发现我比你更多了一层紧张。因为我在行业里面有一些非常敬佩的前辈，我会在我25岁的时候去看他在25岁的时候写出了怎样的作品。然后我就发现天哪，人家25岁为什么能够写出这么好的稿子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "但还有一点很可怕，就是如果你把比你大S视作一种解放的话，如果有比你小一岁的人比你厉害，你会不会更崩溃？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "完全，但是我不知道为什么，还是同级这个概念对我来说尤其重要。如果说他比我小几岁，然后写的足够之好的话，我就会觉得他就是一棵文学奇才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "就是横空而世，也可以找各种角度来自我安慰一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:54",
      "text": "对，人家可能是00后的卡波特，那咱就是90后的菲茨杰拉德。就是我觉得代际好像还是让你得到某种豁免。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "但我觉得真真正正让我从竞争中被解放出来的还是性别视角，就女性主义。对，因为你会发现当你进入这个竞争关系的很重要，就是雌性它会要求和迫使你不断去和身边的女性去比较，好像你们在竞争某种有限资源一样。我发现我从小到大从来不会跟班里的男生去比较，哪怕我们班里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:23",
      "text": "男生成绩都比较差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "小学生不有的人成绩很好的，哪怕你们其实要竞争的同一个东西，就是高考这个有限资源这个赛道。但我也从来不会跟班里男生比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "仿佛有一个男赛道和女赛道一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:35",
      "text": "我们班有一个男生他成绩很好，然后他学习也特别努力。有一个都市传说，他把我们学校旁边书店里的所有教辅全部刷完了。大家还会传言说他在班里看到哪个女同学桌上放了一本，他没见过教辅。第二件他自己多少。但大家讲这件事的都是拿一种调侃和带善意的玩笑去解读的，没有人因此真的就是说他很卷或者怎么样。但我觉得这件事如果放在一个女生身上，因为我们班大部分是女生，大家一定会真的生气和真的讨厌她。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:04",
      "text": "真的被卷到。可能你们班的少部分的男生群体也可能会对这个男生有恶意，只是你不太知道。对，就是这样子的。所以我就觉得人类真的是被性别这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "对对对，所以后来我是在慢慢了解到女性主义之后，才会意识到竞争和跟你同性竞争是一件只会给彼此带来痛苦的事情。比如说当我现在真正进入职场之后，你身边有很多很多跟你同龄的女同事，大家都在同一个评价体系上，要获得你出稿量，获得的阅读量之类的这种评价。你就会知道在很多时刻我其实可以很敏锐察觉到。这个时候如果在以前，我一定会生出竞争和比较的心或者嫉妒心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "雷达又响了。对，就会想起来。比如说老板夸他做了一件，其实你也做过。但老板不知道的事儿的时候，你的第一反应当然是我也做过，你那时候怎么不夸我只是我没说而已，对吧？你一定会有这种想法，如果你不去察觉一下的话，你这个想法很容易就会变成指向这个朋友。你会指向他说你有什么好的，你明明不怎么样，对吧？但你现在发现没必要，因为这也不是他的错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "就是你要么指向这个系统这个老板，要么你就理解这件事儿。那就是很巧，老板就碰巧知道这个事儿，他只是对这个员工表达一下鼓励，并不意味着他讨厌你或者不认可你的努力。如果你的努力想被老板认可，你下次也可以让老板知道你还有四面八方可以化解。而不是你只用把它变成一把剑，冲向那个跟你对着那个女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:25",
      "text": "对，其实我觉得不是说女孩之间不能竞争，而是在于你们竞争背后想要得到的是什么。因为你们最终想要得到的是老板认可，而老板就是一个男权文化的一个象征。其实背后还是在于你们对于这套男权的系统是体认的，或者是无力摆脱的。就像为什么不够善良的我们，到后面我会觉得他剧情还是烂俗了很多。就在于你会发现，他们这种量子纠缠的关系，最后还是要回到何锐枝这个男人身上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "是何锐枝到底爱不爱我？对，事实上然后你就觉得很无语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:54",
      "text": "就明明他们之间就算是要竞争，要纠缠，这关系是远比何睿智这个男人纠葛。和广阔很多的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "就是因为这两个女孩之间，他们怎么样面对对彼此的爱和恨，和他们怎么面对自身，怎么处理跨越这么几十年的东西。这个情感是远高于一个男人爱你这个异性恋的性缘关系的爱这个东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:14",
      "text": "对，它里面可以起一点角色，就像七月与安生或者是那不勒四部曲里面有一个尼诺的角色。那可能也是两个女孩爱上同一个男人，但是你会知道说这个男人只是在他们生命中浅浅地出现了一下，甚至咱可以把他当做工具人。那后面他们会奔向他们更广阔的更辽阔的命运。在那个里面他们在一个更大维度上互相的打量，或者互相的竞争，这个东西才是真正迷人的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "对我觉得是因为竞争这件事，它好的地方在于它开拓出了女性的主体性。就是我要去主动的行动，我要做些东西，我要去争，我要去要我的欲望需要被释放，这是一个很好的主体性的展示。但问题在于当女性拥有了这个行动的力量之后，她其实不知道自己可以要什么。一个女性她能够去想说，我要要一个东西，我要拥有我应得的。但他发现，他举目四望，他能够要到的只是一个异性恋男人的爱而已。因为他想象不到更广阔的世界和更广博的欲望，他没办法向这个世界要更多资源。一个女人能拥有最好的资源，就是皇帝爱你是我觉得里面最根本的原因是你其实能竞争的资源很有限，它只是一个男人的爱，而不是更广阔的世界。然后又正因为你只能竞这么一点点东西，你能看到就这一小方天空，所以竞争这件事情也被扭曲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:27",
      "text": "如果说竞争是一个女性可以正当的释放你的攻击性或者你主体性的东西。但是你会发现传统价值观里的女性又不被允许这样做。比如说大家经常会讲说简清风很差，就他在前面去争何锐枝去撬吕贝卡墙角的时候，还会在车上说你妈不爱吃鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:45",
      "text": "但我肯定不会忘。对，然后偷偷在人家走的时候住进人家家里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "然后说我是照顾你妈了，然后人家明明就是欲擒故纵，就是会说人家说风言风语，那我就走了，你自己去找人照顾你妈了怎么样，结果别人就求婚，然后想你留下。你看以前可能传统思维你就会攻击说这个角色很差，但其实不是。就是你现在能理解每一个女性她们为什么会变成这样。我觉得茶就是一个女性被传统社会的价值观规训的。你要压抑你的攻击性，就是你又想争，你又不能显得自己要争，就会演变出茶这种攻击形态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:19",
      "text": "对，而且你会明显发现茶其实是有两副面孔的。他在男性那边，男性会觉得你是一个温顺小白，毫无攻击性。但是在女生那边他很敏锐，能够捕捉到你背后的那些微妙的心理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "因为你要跟他抢东西，就攻击就是我要释放一个武力行动，我要通过暴力去得到一个东锡啖茶。就说他完全消灭了暴力的这个表现形式，但他仍然要得到这个东西。但是人只有通过攻击才会得到，那你又想得到又不想攻击，你就是不断的去隐藏和内耗自己，然后就变成了这种很拧巴和扭曲的形象。包括最近大家不是经常在抨击如懿传吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:54",
      "text": "尤其是淡如菊对你就会呈现百口莫辩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:57",
      "text": "你看这就是很明显他又想要得到公正，想要得到老公的爱，但是她又不愿意去争，不愿意去对别人使心机去进去比，他就把自己攻击性就向内收回了，因为会觉得这样更体面。但是你又想得到那个东西，那如果你既不去为自己抗争，你又想得到那个男人的爱，你能怎么做？你就只能寄希望于你的亲戚，老公对你很好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:17",
      "text": "是我觉得最近对如懿传直播大吐槽，还是让我想到了很多我自己的思想观念。因为我很多年前第一次看如懿传，我那时候没有觉得剧情有什么，我就现在觉得我有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "我那时候觉得很正常很好。但是你要知道如懿传是18年上映的。真正女性主义在中国逐渐大家学习开来，是19年上映。千鹤子在东大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "演讲才开始的。我是14年高考前我看的原著少女吗？不是我看的如懿传和甄嬛传那就更那个了。对，那个时候你甚至会觉得如懿传相比甄嬛传还进步了。就因为甄嬛传你最终觉得大家还是原女主爽文。对，女主爽文，然后你在那个男权的位置里面走到了巅峰。但是如懿传好像你会觉得他是对这套体系的一个叛逃者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:02",
      "text": "就好像一个失败者也值得被写新路什么的。然后悲剧美学我当时也挺喜欢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:07",
      "text": "但是你后来你才一点点的琢磨到他内心的那样的，其实仍然是被这一套文化所塑造的那种心理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:14",
      "text": "我觉得其实也不一定，因为我反正自己现在是在看那种剪辑，然后各个up主就是配上那个音效什么的，一个片段分析如意当时背后的心理动机，你就会觉得如意当时表现挺没逻辑的。但我又觉得有没有可能它放在整个的大的剧集和整个人物形象中，就可能他是编剧处理的问题，但它整个脉络可能比我们想象的还是要立体和复杂一点。但是不可否认的是说，这些片段，这些失败的编导传递出来的这个价值观就是不争不抢。然后一定要靠一份体面，或者靠对爱情的信仰。他确实在现在世界来看是有问题的，靠一个对皇帝这个异性恋男的爱的唯一的体验来支撑自己度过所有这些事情，这显然就是不太站住脚的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:56",
      "text": "然后他甚至会觉得这一种爱是超越于其他所的爱的，超越于所有皇帝对于他的嫔妃们的爱，然后觉得那是唯一性的这其实也是一种爱的自恋。对，然后我也觉得其实像不会帅的我们和如懿传，你明显能够感觉到编剧已经在努力，他想要写一个新的故事。但是这个新的故事背后每一个字，每一句台词都在体现他旧的观念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "我觉得它就像一个舒适区。我们上一次播客录的是个啥？就是你明知道你应该看世界文学名著，但你就忍不住看言情小说，也会忍不住看短剧。就是你滑下去太容易了，你也想往上够一够。可是你滑下去太舒服了，就是你也想去讲一个悲剧美学，或者爱背后更复杂更深刻那个东西，但是立刻把他就往下掉，掉回一个两个女人争一个男人，这个戏码就是信手拈来。就是你都不用动脑子，这个笔自己就开始这样写了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:45",
      "text": "这个套路已经约定俗成了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "对，这已经很刻板。就是你看到就像鲁迅说，男的看到女人的白胳膊就像赤身裸体一样。也同样的刻板印象，就是你看到两个女性和一个男性，马上就宫斗和小3，正宫就出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:59",
      "text": "就是以前香港小报的那种标题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:00",
      "text": "对对对，大家对关系的想象是缺乏想象力的。但是这个缺乏想力也是因为你要想它是更困难的，是你要挑战自身的那种本能的欲望的。我觉得其实克服磁性也是的。就好像你在这样一个仍然是父权制的社会里长大，你下意识的去和一个女性竞争，看到一个美女出现，就是跟她比谁更漂亮，就成了一种往下滑的那种本能，你要去对抗这种本能，相反是更需要力气的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "我们要去摆脱此境，那女性还要去竞争吗？尤其是你觉得一个女生可不可以去跟男生竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:32",
      "text": "对我就突然想到这件事情，说我最开始对竞争的理解就是我现在不会去和任何女生有这种无意义的竞争了。就是在父权的标准下去竞争，我觉得我可以把它当做一个人，我们要共同竞争一个职位。那我可以跟他就堂真正的去竞争，我可以为了这个竞争去付出我的各种东西。他也可以付出他那个东西中间也许甚至会有肮脏的东西，会有各种心机会，有手腕，但它是一个更广阔天地的竞争，就像你的攻击性是在比武，是在歧视决斗，那我觉得是OK的，我仍然觉得女性放弃磁性不等于你要放弃竞争，你仍然是需要去竞争的。但刚刚小吴问我，又突然想到我在谈论这件事情。哪怕我已经解构了，说不应该和女性恶意的辞职，但当我谈到竞争这件事情，我好像也从来没有想过我要去整容。一个男的竞争在我的本能里难的依然就是在我的赛道之外，就我们不在同一个赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:23",
      "text": "所以这个东西你看咱们就算是想要有新观念了。其实因为这个东西没有发生过，所以就很难对它有一个具体的一个想象。对我觉这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:31",
      "text": "是我的一个落后之处。就是你如果说你真的要坦坦荡荡的去把所有人一世平等的去争取一个更广阔天地的资源和权利，但我又发现我确实看到一个男的拥有一些我想拥有的东西的时候，我也不会去嫉妒他。但我现在恰恰觉得应该嫉妒，应该学会去嫉妒男人，然后去对男人感到愤怒和去向男人争东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:53",
      "text": "对，我会觉得我们从一个结构的角度来说，因为女性就是这个结构的受害者，那显然就应该去抢夺更多的东西。但是女性跟男性竞争并不应该以过去男性竞争的那种方式去竞争。因为我自己作为一个男的，其实我有的时候会觉得男的很可怜。是在于男的从小到大在男权文化当中被塑造的非常的习惯于竞争。但是譬如说很多东西对他们是陌生的，比如说你不喜欢爱一个人，这个使得你在成年之后你会发现，原来人生有一个很重要命题，你从来没有学习过。但是你从小到大一直在竞争，你也不知道你到底竞争到了啥，你最后会觉得是很悲凉的。尽管男人的确也还是这个社会的既得利益者。那我就会觉得女性她应该去开拓一种自己的去竞争的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:35",
      "text": "这个具体是怎样我们也不知道，但是我想到了某心理咨询师的一篇文章，他就讲到了两个东西。在我们的中文当中，我们都会把它称之为度。但是英文当中其中有两个英文单词，一个是envy，一个是jealous。Envy很多专家会觉得应该更多的翻译成记毁。他在嫉妒之外，这种嫉妒心情强烈到我想要把你这个东西毁掉。但其实你就会知道它是一种极其负面的情绪。但是真的就还好，真的我也很羡慕你有这个好东西，但是咱就是使得自己足够的得以配位，最后我正大光明去拿到这个好东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:09",
      "text": "我就会发现说就算是竞争，其实是有非常不同的竞争的区别的。然后我也会觉得，原来以前我对于自己一直有一个很阴暗的心理，我会觉得我特别羡慕别人。但是我其实从来没有指向于一种envy，我一直都是一种jealous。然后我也会觉得说以后就算我们仍然无法摆脱真正的竞争的心理，我们也是可以以一种更好的，更正大光明的方式去竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:31",
      "text": "对，因为刚刚你说到女性可以去争，而且是要去和男人争。但是是以一种女性的方式去争，不是以一种传统的男性的那种很单一很片面的那种非此即彼，非黑即白，然后一切就是设答的那种方式往上爬等等的。我觉得不是那样，而是女性要创造自己的叙事。但刚刚我讲的，我甚至都没有想过我有一天要去嫉妒一个男人这件事情。我觉得他提供的不是方式，而是可能性。你首先你要把这个门打开，然后你再去想在这个门后面你要怎么做。我觉得现在学生就是对我来说，我刚刚意识到这个门被我关着呢，然后我现在可能要学会去把这个门打开，然后再来想怎么做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:10",
      "text": "然后另一方面就是我突然意识到，包括在男性的那种逻辑下，和我们从小被父权社会规训的那种情况下，就像你说的envy所代表的竞争，它其实是一个纯负面的词。在我的心里就是竞争等同于冲突，等同于矛盾。我就是不相信有良性竞争这回事，甚至连运动会的时候，广播里面都在喊友谊第一，比赛第二，我就觉得怎么可能有比赛，怎么可能有友谊在这个地方。后来我就突然意识到，它是一个你无处释放的攻击性，只能无限恶意的在一个回应遍地反弹给彼此和自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:42",
      "text": "后来我就发现，当我意识到女性主义这件事，我经历了女性主义启蒙之后，我再去看，比如现在有一些漂亮女生来看我的微博。我需要承认竞争仍然会带给我一种不安感。它仍然是你能感觉到你在压抑这个东西，你在克制一个去和别人比拼的那个冲力。但他在你心中是有撞击的那种力量感的，是有摩擦感的。但是我突然意识到这种摩擦感不一定非得转化成一个对他人的攻击。你可以慢慢去咀嚼，去消解他，去理解这背后我难受的是什么，我是害怕不如他吗？还是我不喜欢被人这样观看隐私，还是我害怕别人对我有恶意等等。就是我会去理解背后让我在意的是什么。当我看清楚了这件事情之后，他对我的攻击或者我被迫置入竞争这样一件事情不会带给我那么大的困扰了。它仍然存在，但它不再是一个攻击，而是一个我自己的课题，我还得学会去处理它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:40",
      "text": "对，因为其实当我们在攻击这个人的时候，我们已经做好了一个假设。我们假设你在看我的微博的时候，其实你是很羡慕，或者说你是对我有某种攻击的欲望。但事实上有可能人家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:51",
      "text": "也是就只是看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:52",
      "text": "对，但是你要去处理的就是那你自己为什么会在这个时候产生一个负面情绪？也是咱们老说的客体分离这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:59",
      "text": "我觉得我很害怕，就是我总觉得这种竞争的不安感带给我的是一个人想跟我竞争，说明他讨厌我。我发现我其实害怕的是这个人讨厌我这件事。后来我就发现觉得人家跟你竞争就是在讨厌你。其实也有点像过分简单的理解了这件事，就是用单一的攻击去理解。就像碱性芬对瑞贝ca我觉得他一定不只是恨，其实还很好嗑了。对，很好磕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:24",
      "text": "而且你看中间有一个特别耐人寻味的小细节，就是瑞贝ca有一次发了一条什么内容之后，是每天都有新惊喜，还是1800万什么东西？反正拣清芬给他点了个赞，然后被他看到了。我当时就想简庆芬是故意点那个赞的吗？他是手滑还是故意？他故意点那个赞，是因为故意就要让瑞贝ta看到，就是故意让瑞贝卡知道他在关注他这件事。你说他点那个赞的心情一定不是我要来恶心你我让你知道我讨厌你。我觉得不是这样的，而是一个你就想给他点个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:52",
      "text": "赞的那种感觉。甚至有的时候我会觉得这种关系是他需要以这种方式体现自己的存在。他希望时时刻刻在你的身生命中有一个烙印。包括我还能想到另一个细节，是当时拣清芬给何锐枝发一条短信，就是说你可以提醒一下我rebeca明天穿怎样的衣服，然后这条短信就会被瑞贝卡给看见。其实我当时内心也会想，是不是也知道这条短信会被瑞贝卡A看见。所以在他的这样一段异性间的关系当中，他也时刻刻在展示给另外一个人看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:21",
      "text": "而且当时rebeca的回复我觉得也很有意思。他就直接说什么颜色上衣配什么牛仔裤，他也并没有像很恶俗的那种大婆打小3。对，这种剧情是你不要给我男朋友发信息什么什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:32",
      "text": "他就直接回复。而且我觉得对那时候的瑞贝来说，他觉得很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:35",
      "text": "对，他是摸着脑袋认真想了很久，明天自己要穿什么衣服，然后才回复的。而且他后来想到了，他就刚刚只说了上衣和牛仔裤，然后他就想到还补一个外套，把手机又拿过来，然后再发一条配什么颜色的外套。然后才发现简静芬给她男朋友发过来一个爱心的表情，她当时就觉得有点不开心，但她什么也没说就把手机放回去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:54",
      "text": "我就觉得这个很好玩，因为我们以前理解的假想敌，好像它总是呈现为一种恨。但是恨和爱的关系是非常错综复杂的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:02",
      "text": "尤其是你刚刚说就是你会在贾想迪面前反而又紧张，一种很接近于心动的感觉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:08",
      "text": "就包括我就想到袁立文学，袁立她怼了那么多的女明星，然后大家就说看上去每个字都在写恨，但其实背后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:17",
      "text": "每次都是爱是真的。我就感觉其实爱和恨这件事本身就是完全一体的，或者爱和恨两件事也是量子纠缠在一起的。包括你说你爱一个男人就最俗套的。我们能想到的最简单的爱就是一个异性恋关系中女的对一个男的的爱。但其实我不觉得那个只是爱我觉得里面是有恨的。就是一个女人怎么会不恨她最爱的男人呢？我觉得他一定是有恨的，包括所有的你的不甘心，你的委屈，你都无法诉说。这个男人对你的忽视，他对你的爱，他对别人的关系，他自己生命的缺陷，还有你们关系中的种种疼痛，可它又带给你快乐，这一切怎么不算一种恨，又怎么不算一种爱呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "我突然想到我有的时候在亲密关系当中有一个很奇怪的心理。就是你刚刚所说的，你在关系当中感受到被亏欠委屈，这个其实还算挺正常的。但有的时候我会跳出来，就是以第三方的视角，我有的时候会真正的把我的对象看作我的假想敌。是在于我会嫉妒你怎么能够得我这么高纯度的爱，而我却得不到。不仅没有办法从你那边得到，我也没办法从别人那边得到。我主说也嫉妒我的猫，真的，因为我觉得我挺无条件爱我的猫的，然后咱没被这么对待过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:25",
      "text": "我对我的猫有这种类似的感觉时候，会让我想到家长。就是我有时候偶尔工作很累，回来看我妈妈在睡觉的时候，我就会觉得要把她吵醒，我就觉得你真是享福，我在外面辛辛苦苦给别人做牛做马，我就为了给你买点猫粮，在这里就躺着就享福。然后我就觉得这个话特别像一个东亚母亲或者他孩子说的。就是如果一个妈妈下班回家看到自己小孩没有在写作业，在那看电视，就是说我外面累死累活的上班加班给你做饭，给你买这买，那你还不好好读书，不就这样子的吗？那你就说大家都会觉得这是母亲爱自己的孩子们，希望自己的孩子，但你又觉得怎样不算一种恨呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:01",
      "text": "对，而且母亲也经常会把女儿当做假想题，尤其是她明明想要托举女儿去过上一种他没有经历的人生，但是当女儿真的这样去实践之后，她突然觉得那女儿已经完全脱离我的掌控了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:14",
      "text": "或者说女儿会不会看不起我？对，我觉得在任何关系中，就是担心对方看不起自己，其实就是一种爱恨纠缠的状态。是因为你想要得到他认可，又怕他永远不会认可你，但你又真的很喜欢他，但因为得不到他对你的喜欢你又会对他心生怨恨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:31",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:32",
      "text": "这是量子纠缠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:33",
      "text": "是咱就是发现原来贾养鸡都是把人家当妈了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:37",
      "text": "所以我最近其实发现一件事，就是如果说之前大家在假想敌的关系中，你总是暗戳戳的想比拼什么，或者总想在朋友圈和社交媒体上发一些很光鲜的东西。我最近发现我有一个心态的变化，就是我反而开始特别回避在他的面前炫耀。比如说最近我们播客办见面会，然后去北影节又做了活动，它是一些还挺光鲜和体面的事情。然后我就发现我现在发现朋友圈说我会屏蔽掉那些，尤其是同龄人，就是重要的朋友，或者是曾经被你视为家长，你想在他们面前证明你过得很好，我会屏蔽掉他们。因为我很怕他们觉得我是在刻意炫耀或怎么样，但我又发现另一件事就恰恰相反，我会把这东西有时候视为专门给老师家长们看。我发现我想炫耀，我想向这个世界证明我自己和索取东西的对象变了，他不再是我的同龄人，而是一些比我掌握更多资源的或者长辈们、权威们。我后来发现我开始把他们当做我的敌人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:35",
      "text": "我想要因为人手里真有好东西，你的对手其实也两手空空。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:40",
      "text": "不不不，我不是想让他们要，我是想让他们看到，想向他们证明我自己。我想向他们我想向我的老师和家长们证明说，我可以就是有一种他们代表的是一个真正广阔的世界。我想告诉他们，我可以在这个世这里驰骋，我不输给你们，我是一个可以做到我想做到的事的人，而他不再是一个仅仅指向我的朋友们那种我比你好，你看我给我多开心的这种心态了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:04",
      "text": "会不会这种心态背后还是因为你害怕被他们讨厌吗？因为就是害怕你炫耀了一些东西，他们会觉得这个人怎么有一些粉丝喜欢你，就开始在外面嘚瑟了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:14",
      "text": "确实是我有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:15",
      "text": "一种改变，我现在就瞎发朋友圈，我就现在发朋友圈频率比以前高很多。而且我以前是会去看谁给我点赞的，我现在完全不看我发完就发完了。只是那一刻，比如说我们播客见面会那天，我会觉得那天是我春天过的最好的一天。然后我就发一条，我说今天是我能想到春天最好的形容词。然后我也不关心别人觉不觉得这是最好的一天，那是我最好的一天就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:37",
      "text": "对我觉得归根结底还是你通过竞争和你对竞争态度的变化，就是你还想不想和人比，你要在比什么。其实归根结底它是在映照你和你自己的关系，你要怎么样处理你自己的课题。我觉得可能我已经处理好的课题就是我不再总想跟人比个高低或者争取谁更好，某种程度上也是因为对自己这部分的确信更多了。可能我不在乎一个女孩跟我比外貌而不安，是因为可能我对我外貌有一些自信，或者外貌这件事对我来说不再是我人生中相当重要的课题。我不再想跟别人炫耀我的成就，是因为我知道我客观上就做挺好的，我不用为此自卑，我是有确幸感的。他背后又反映出来，你看我不想给他们看，是怕他们讨厌我吗？那说明我在关系和获得别人的喜欢这件事上，这个课题就是还在纠缠，我还没有处理好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:22",
      "text": "对，因为有些东西它其实是应该剥离开来，但我们经常把它混杂在一起。我们仍然需要，比如说跟一个朋友，我们之间爱彼此，然后慎重爱里面包含着一些相互打量的部分。但确实有的时候我会觉得他不需要跟我们个人的生活命运更强的挂钩在一起。我之前忘了在哪里看到一句话，我就说的还蛮有意思的。因为我们以前会理解我们是在一个赛道上面，然后这个赛道就好像很拥挤不堪，但是实际上每个人就是在跑自己的赛道。但有的时候我们因为过度的专注对家，所以可能我们就跑到别人跑歪了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:54",
      "text": "是吗？就是因为你看着前面那个人，你跑着跑着就跑到他的赛道上去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:58",
      "text": "对，然后你自己的赛道其你还一分未得让你在那边跑，你也不知道你跑出来个什么东西。所以我会觉得在这些层面上面，可能我们就把自己手头的事情做好，你看着自己脚下的那条起跑线就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:10",
      "text": "对，是这样的。因为我前几天去音乐节，然后你就会发现他有很多摊位，有卖西瓜、卖鱿鱼、卖椰子水什么什么的。可能我真的只是想喝椰子水，但椰子水摊位那没人，大家都在排西瓜，你就会觉得西瓜是不是特别好玩，这里面就是饥饿营销吗？或者像pink一样，你就觉得西瓜特别好，西瓜比椰子好多了，然后你就非要去排那个西瓜，然后排一两个小时。但我就只是想喝椰子水而已。是人生最困难的事情就是意识到你需要的只是椰子水，然后坦然的只去买一杯椰子水，然后就从西瓜人群边走过，这是很难做到的一件事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:42",
      "text": "是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:43",
      "text": "所以其实到现在我不觉得家想第一，或者你和另一个人要去同性，我和另一个女孩成为这样的关系，你总是默默关注她的状态，然后暗中和她比较，我也不觉得这是一种负面的。因为当你把竞争这个词都解构了，你不再认为竞争是一个有限的负面的攻击的东西之后。我其实觉得这是一种还蛮美好的关系。我不会和女孩去辞职，我会努力控制自己不去和女孩辞职，但我其实会很愿意和一个女孩进入这种爱恨纠缠的，忍不住默默关注她，默默的希望她好，然后也希望自己好想接近她，又担心他不理解我不喜欢我，但是又成为我想成为的样子，然后默默给他点赞，遥远的注视他，我还挺享受这种感觉的，我愿意和一个女孩就这样这样子纠缠下去。对，因为我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:29",
      "text": "一开始聊的家长迪，看上去是最刻板印象的家长敌。但到最后我们其实抵达了一个不能用我们传统的关系的定义它是一个新的东西。然后我现在也是，我有的时候在体验到这种关系的时候，我反而会很感恩。我会觉得我体会到了一种更奇妙的音乐。然后我是希望这种姻缘能够在我生命中时时刻刻都存在和出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:51",
      "text": "天哪，真的没想到我们博客聊了这么多期关系，竟然还有这么多未知的关系等待探索。是但其实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:57",
      "text": "很多关系已经在我生命中存在的，是不过我们开始用一种新的眼光去重新的看待它。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:03",
      "text": "而且还有很多关系是你之前不敢去看待的，可能因为我看剧比较少，我觉得不够善良的，我们愿意拍这种关系，把目光放在这种关系。其实没有贺军翔这个人，如果他聚焦在这两个女生身上，这种关系我觉得还蛮大胆和新奇的。因为他其实有点黑暗，有点肮脏，不是那种很阳光的东西，但就是让人忍不住很想去看好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:23",
      "text": "说到底咱还是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:24",
      "text": "很爱好。我们今天这期节目就先录到这里。大家如果自己也有过生命中有假想敌的经验，或者看不够善良的我们的感受，也欢迎在评论区跟我们留言讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:36",
      "text": "我们下期再见，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "Round round you go. And down you for. 放and for and why？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:58",
      "text": "四季我们的节目，欢迎在show note里扫码添加小助手微信，进入我们的听友群。你也可以在小。宇宙、喜马拉雅、网易云音乐、苹果播客、豆瓣、微博、spotify订阅处理武器。同时也特别欢迎在小红书、微博和微信公众号上关注处理武器播客，或者写信给我们的邮箱。复杂世界里，我们期待与你赤裸相遇。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:48",
      "text": "Always be dear.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了个人经历中有关竞争、嫉妒、性别竞争以及人际关系中的复杂情感。他们反思了社会和文化对竞争的负面塑造，指出竞争本身并非负面，关键在于如何处理这些情感。讨论强调了女性在竞争中应采取更健康、积极的方式，将嫉妒和竞争转化为成长的动力。对话还触及了爱恨情感在人际关系中的作用，认为这些复杂情感是成长的一部分，需通过自我反省来处理。整体而言，讨论者们通过分析个人故事，揭示了社会、文化、性别和个体如何相互作用，共同塑造了我们的观念和行为，鼓励人们反思并超越传统认知，以实现自我成长和情感自由。",
    "qa_pairs": [
      {
        "question": "这部剧的主要剧情是什么？",
        "answer": "《不够善良的我们》讲述的是两个同月同日生的女孩儿，林依晨饰演的简庆芬和许玮宁饰演的Rebecca。简庆芬是一个传统贤惠的女性形象，而Rebecca则更像一个独立强势、自我封闭的女强人，拥有家庭创伤且经历了职场与生活中的磨难。",
        "time": "00:02:14"
      },
      {
        "question": "我们今天要聊的是哪部电视剧？",
        "answer": "我们今天要聊的是电视剧《不够善良的我们》。",
        "time": "00:01:02"
      },
      {
        "question": "你对《不够善良的我们》中两位女主角的解读是什么样的？",
        "answer": "我觉得简庆芬代表了那些在看似循规蹈矩的人生中渴望体验不同生活方式的人，而Rebecca则像是一个自由、酷且独立的反叛精神代表。她让我思考如果当年做出了不同的选择，是否能过上像Rebecca一样的生活。",
        "time": "00:04:50"
      },
      {
        "question": "剧中何锐枝与简庆芬的关系如何解读？",
        "answer": "我认为简庆芬对何锐枝的感情并非简单的爱情，而是更深层次地渴望体验Rebecca被何锐枝所爱的感觉和那种生活状态，通过拥有何锐枝来感受另一种生活。",
        "time": "00:05:33"
      },
      {
        "question": "对于假想敌这个概念，你是如何看待的？",
        "answer": "假想敌是我们成长过程中，内心深处对他人的一种比较和投射，我们会在人生的不同阶段与身边某个类型的人产生共鸣或参照，甚至产生一种轮流交替的竞争意识，以此来评判自己的状态和成就。",
        "time": "00:06:44"
      },
      {
        "question": "大家小时候有没有类似假想敌的经历？",
        "answer": "很多人都会遇到这种情况，比如小学时会与新转来的同学比较，初中时期可能会与同样优秀但在某些方面有所不同的同学形成一种竞争意识，大家会关注彼此的表现，并在心理上构建出一个参照系。",
        "time": "00:06:44"
      },
      {
        "question": "在学生时代，你有没有经历过因为一个机会或奖励而努力奋斗，但最终却未能如愿的情况？当时老师给出的理由是什么？",
        "answer": "有过这样的经历。我在高一下学期时，班级举行了一次考试，成绩最低的同学有机会去日本参加游学营。我非常期待并为此付出了巨大的努力，最终获得了班级第一的成绩。然而，当班主任宣布去日本的是我同名同姓的舍友时，我感到十分伤心和挫败，尽管我付出了比他更多的努力。老师给出的理由是我舍友综合素质更好。这个答案虽然让我感到失落，但也承认了他的确在综合素质上优于我。",
        "time": "00:11:43"
      },
      {
        "question": "你们的关系如何，以及他在学习委员职责上的表现如何？",
        "answer": "我们关系非常密切，可以说是“量子纠缠”，他也是我的天才同桌，多才多艺且成绩优秀。但他在履行学习委员职责时显得很松弛，比如会在课堂上写小说或读漫画。",
        "time": "00:13:00"
      },
      {
        "question": "高中时期你写过一封信给班主任，信中表达了什么内容？",
        "answer": "在信中，我表达了为什么我和舍友虽然成绩相近，甚至我更努力，但班主任似乎更偏爱舍友。后来班主任找舍友谈话以解决我们之间的关系问题，舍友对此并不在意，这让我开始质疑自己追求的价值是否有必要。",
        "time": "00:13:40"
      },
      {
        "question": "这种对比和崇拜心理是如何影响你的？",
        "answer": "这种心理使我将舍友视为启蒙者和模仿对象，他的世界对我来说既新奇又高级，促使我去模仿他的生活方式和品味，甚至包括音乐品味等各个方面，这种复杂的情感交织让我对他产生了深深的羡慕和敬仰。",
        "time": "00:14:50"
      },
      {
        "question": "面对这样的“假想敌”，你会有怎样的心态？",
        "answer": "面对像舍友这样的“假想敌”，我会感到紧张，害怕被他看穿内心的真实想法。同时，我也渴望能更接近他，学习他的优秀之处，但又担心这种心态显得卑微。在与他交流互动时，我会刻意调整自己的言行举止，努力展现得更加轻松自然，却又担心暴露自己的紧张与不自信。",
        "time": "00:18:20"
      },
      {
        "question": "在关系中，对方给出无法揣摩的回应，这是否代表他们在关系中的权力地位较高？",
        "answer": "是的，当一个人无法轻易理解对方的意思时，这往往意味着对方在关系中的权力地位较高，他们可以随心所欲地影响和操控你的情绪与行为。",
        "time": "00:22:53"
      },
      {
        "question": "安陵容总是在猜梅姐姐的心思，这种现象反映了什么问题？",
        "answer": "这反映出安陵容在人际关系中的自卑感和对被认可的渴望，当无法准确解读他人情绪时，会过度解读并产生自我怀疑。",
        "time": "00:24:09"
      },
      {
        "question": "追逐一个人或与他人竞争的本质是什么？",
        "answer": "追逐一个人或与他人竞争的本质并非为了证明自己比对方强，而是渴望得到对方的认可和关注。这种感觉源于内心深处对被看见、被接纳和被认可的需求。",
        "time": "00:24:09"
      },
      {
        "question": "当我们无法从应试教育体系中获得满足感时，会转向何处寻求认同？",
        "answer": "当我们从应试教育体系中得不到满足感时，往往会转向那些在该体系中表现出色的人作为参照，并对他们产生某种理想化的羡慕。然而，真正能给予我们内心所求的，可能是那些跳出常规结构、活出自我价值的人。",
        "time": "00:24:56"
      },
      {
        "question": "对于曾经仰望的文学少女们的现状，为何会产生失望和困惑？",
        "answer": "当曾经羡慕的文学少女们长大后，其生活和平庸至极的一面被揭示出来，这引发了对自己过去付出努力与当下成果对比的反思，以及对世界和自身存在的质疑。",
        "time": "00:28:22"
      },
      {
        "question": "如何看待那些看似拥有才华却未能坚守本行的人？",
        "answer": "虽然会感到可惜，但我们更应认识到，拥有才华并不等于能够坚持到底。真正能在某个领域取得成就的人，往往是那些既能保持耐心又能付出巨大努力的人。",
        "time": "00:29:40"
      },
      {
        "question": "对于假想敌或竞争对象的生活状态变化，为何会有心痛和惋惜的情绪？",
        "answer": "对于假想敌生活的不如意，我们更多的是感到心痛和惋惜，而非恶意的快感。这是因为我们在这些人身上寄托了情感和期望，当他们的生活不如预期时，会感到情感的寄托被剥夺，从而产生复杂的情感反应。",
        "time": "00:32:06"
      },
      {
        "question": "在瑞贝卡和简庆芬的关系中，瑞贝卡的出现是否让简庆芬意识到了自我存在的另一种可能性？",
        "answer": "是的，简庆芬在与瑞贝卡的关系中，通过瑞贝卡体验到了一种平行宇宙中未曾经历过的自我形象，这种痛苦情绪更多的是对自己内心的不满和无法验证的情感表达，而非针对瑞贝卡本人的攻击或厌恶。",
        "time": "00:35:18"
      },
      {
        "question": "对于假想敌的关系，人们的情感反应是怎样的？",
        "answer": "对于假想敌，人们往往不希望对方过得不好，但也不会希望他过得比自己好太多。这种情感纠葛中，对方更像是承载个人攻击欲或暗恋情绪的一个工具人，而非真正意义上的敌人。",
        "time": "00:34:51"
      },
      {
        "question": "这种假想敌关系是否类似于利比多的体现，即一种向外投射的攻击行为？",
        "answer": "是的，假想敌关系确实体现了利比多中的攻击倾向，个体可能通过将攻击面向外投射，以此来探索自我内心世界，并通过对方来实现自己未曾体验过的心理状态。",
        "time": "00:35:40"
      },
      {
        "question": "当我们与他人在同一阶段或环境中时，是否就认为自己也能达到同样的成就？如何看待将他人作为比较对象，追求相似性的现象？",
        "answer": "很多人会有这样的错觉，但实际上，不同人的生活轨迹是两条独立的线，短暂重叠并不能意味着彼此间完全相同。例如，瑞贝卡和简庆芬虽然在某些方面相似，但她们各自的生活经历和起点是不同的。将他人作为比较对象，认为自己也能复制对方的成功是常见现象，但实际上个体差异巨大，不能简单地以同样的方式获得相同的结果。例如，女性之间常在外观上相互比较，但这并不能定义个人的价值或能力。",
        "time": "00:36:30"
      },
      {
        "question": "面对竞争时，人们的心态是如何变化的？",
        "answer": "随着成长，面对竞争的心态在不断变化，人们不再轻易陷入单一的竞争逻辑中，而是能更理性地看待差异，并理解到外貌等表层因素只是比较的一部分，内心的优势才是更为重要的。",
        "time": "00:42:37"
      },
      {
        "question": "在学生时代，你是否经历过与他人在颜值方面的比较，这种比较给你带来了什么感受？",
        "answer": "是的，在学生时代，尤其是在小学、初中阶段，会因为没有任何性别意识而陷入与他人在外貌上的比较中。这种比较让我感到痛苦和焦虑，因为需要不断寻找对方不好的证据来证明自己并不输。即使到了大学和毕业后选择了一份小众的工作，看似可以摆脱颜值带来的比较，但在职场中仍然可能面临基于外貌的评价和比较。",
        "time": "00:44:08"
      },
      {
        "question": "在评价体系中，个体如何应对这种无处不在的竞争压力？",
        "answer": "在评价体系中，个体很难完全退出竞争，无论是学业成绩还是工作领域，都有各种可以比较的对象。直到大学毕业后选择了一条非主流道路，才逐渐找到一些退出机制，但即便如此，仍会在社交媒体等平台上感受到来自他人的比较和评价。",
        "time": "00:44:42"
      },
      {
        "question": "面对竞争和比较时，你会产生羡慕的情绪吗？",
        "answer": "对于那些过着主流精英生活的人，我不再羡慕他们的生活方式，而是通过自己工作中获得的小众成就感来自我安慰。这种小众成就感来源于保持神秘感，做别人无法完全理解且只能产生猜测的工作。",
        "time": "00:47:33"
      },
      {
        "question": "是否有过与同级生的竞争心理，以及后来是如何处理这种心态的？",
        "answer": "当办公室新来了一位同级生时，我确实有过紧张和竞争心理，但后来意识到每个人的生活环境和起点不同，不应该将他人的生活作为比较对象。通过理解和接纳差异，逐渐化解了这种竞争心态。",
        "time": "00:49:15"
      },
      {
        "question": "在职场环境中，是否存在即使在与颜值无关的行业中也会存在的比较现象？",
        "answer": "是的，即使在与颜值无关的行业中，也可能会被动卷入到基于外貌的比较中。例如，在我第一家媒体工作时，男领导会因为同事的外貌而对她们进行微妙的比较，并试图通过这种方式决定她们的地位高低，这种现象让人感到不适和无力。",
        "time": "00:52:03"
      },
      {
        "question": "在同龄人之间的竞争中，性别视角是如何影响你的感受的？",
        "answer": "我发现从小到大很少与班里的男生进行直接竞争，仿佛存在男女生赛道的区别。而随着对女性主义的了解加深，意识到同性竞争只会带来痛苦，且进入职场后，同龄女同事间也会存在基于男权文化评价体系的竞争，但通过转变视角和思维方式，能够更好地化解这些竞争心理。",
        "time": "00:52:03"
      },
      {
        "question": "在明明和何睿智之间的纠葛关系中，女性间的情感纠葛是否比与异性恋男性的关系更为复杂和迷人？",
        "answer": "是的，女性之间的关系，尤其是面对彼此的爱恨以及自身情感的处理，跨越几十年的情感纠葛，其深度和复杂性远超过一个异性恋性缘关系。",
        "time": "00:55:01"
      },
      {
        "question": "竞争在女性主体性展现方面有何积极意义，但又存在什么问题？",
        "answer": "竞争可以展现女性的主体性，鼓励她们主动行动追求欲望。然而问题在于，当女性拥有了行动的力量后，往往只能争夺有限的资源——即异性恋男性的爱，这使得竞争变得扭曲，因为她们在现实中无法向更广阔的世界争取更多资源。",
        "time": "00:55:39"
      },
      {
        "question": "传统价值观如何限制女性的攻击性和主体性表达？",
        "answer": "传统价值观不允许女性正当释放攻击性和主体性，例如剧中的角色茶，既要表现得温顺无攻击性以符合传统期待，又要敏锐捕捉并展现微妙的心理变化。这种内在矛盾导致了其拧巴和扭曲的形象。",
        "time": "00:57:19"
      },
      {
        "question": "如懿传中女主角如懿的心理状态反映出何种社会现象？",
        "answer": "如懿传中的如懿虽然表现出对公正和爱情的追求，但她又不愿意争斗和使心机，这反映出在当前社会环境下，女性过于依赖单一的爱情体验来支撑自我，并试图保持体面，这种观念在现代社会并不完全站得住脚。",
        "time": "00:58:17"
      },
      {
        "question": "女性应如何看待竞争，尤其是在与男性竞争时？",
        "answer": "女性应该学会在更广阔天地中竞争，不应局限于父权标准下的无意义竞争。同时，女性可以借鉴男性竞争方式，但要创造自己的竞争叙事，以更正大光明的方式去争夺资源和权利。重要的是要打破固有的竞争模式，学会嫉妒和争取男性所拥有的东西，并探索以女性方式而非传统男性那种单一激烈的竞争方式来实现自身价值。",
        "time": "01:01:32"
      },
      {
        "question": "在意识到女性主义后，你如何看待竞争带来的不安感？",
        "answer": "当我意识到女性主义后，我发现这种不安感来源于与他人竞争时的压抑感。虽然竞争仍然存在，但我不再认为它是对他人的攻击，而是自己的课题，需要去理解和处理这种情绪背后的原因，如害怕不如他人、担忧隐私被侵犯或遭受恶意等。",
        "time": "01:05:42"
      },
      {
        "question": "如何看待在社交媒体上看到他人成功时产生的负面情绪？",
        "answer": "这种负面情绪可能是基于一种假设，即他人对自己的成功持有羡慕或攻击的心态。但实际上，他们可能只是普通浏览，并无恶意。我们需要去探索自己产生负面情绪的根源，并学会客体分离，理解这些情绪背后的需求。",
        "time": "01:06:52"
      },
      {
        "question": "如何看待瑞贝卡和简庆芬之间的互动关系？",
        "answer": "在瑞贝卡和简庆芬的关系中，点赞、关注及短信互动等行为，并非简单的攻击或炫耀，而是展示自身存在、寻求关注和被认可的方式。人们在亲密关系中往往会有复杂的心理状态，爱与恨是交织在一起的，很难简单归类。",
        "time": "01:07:52"
      },
      {
        "question": "亲密关系中是否存在以第三方视角看待对方的情况？",
        "answer": "是的，在某些时候，我们会跳出来将对方视为假想敌，嫉妒他们得到的无条件的纯度之爱，甚至包括对自己的亏欠和委屈，这其实反映了一种爱恨纠缠的状态。",
        "time": "01:09:54"
      },
      {
        "question": "是否害怕被他人讨厌，因此在社交场合有所保留？",
        "answer": "是的，我确实会有这种担忧，害怕炫耀自己的成就会让他人觉得我不够谦逊，从而产生不喜欢我的情绪。但同时，我也开始将展示自我的目标转向了资源更多、更具权威的人群，这也反映了我在处理自身课题上的变化。",
        "time": "01:13:04"
      },
      {
        "question": "如何看待竞争心态的变化以及如何处理人际关系？",
        "answer": "随着对自身课题的处理更加成熟，我不再过分关注与他人的竞争比较，而是更专注于做好自己的事情，享受自己的生活。对于人际关系，尤其是涉及爱恨关系时，愿意以一种更复杂且深入的方式去体验和理解。",
        "time": "01:13:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨假想敌关系与个人成长",
        "summary": "在本期播客中，诗雨和小吴讨论了热播剧《不够善良的我们》，分享了对剧中两个同月同日生女孩因撞衫、共事及爱上同一人而形成的复杂关系的看法。他们将这种关系比喻为量子纠缠，认为这种假想敌的设定在个人成长过程中是一种常见但少被讨论的现象。通过分享个人观看类似故事的经历，他们表达了对这种独特关系的共鸣和兴趣。"
      },
      {
        "time": "00:02:08",
        "title": "探讨个人身份与生活选择的影响",
        "summary": "对话中讨论了两个女主角不同的生活态度和选择，以及这些选择如何影响她们的人生轨迹。通过分享个人经历，讨论了关于同名、家庭背景以及职业选择对个人身份认知的影响，同时探讨了人们对于不同生活路径的好奇和向往。"
      },
      {
        "time": "00:05:20",
        "title": "探讨电视剧中人物关系及个人成长中的假想敌概念",
        "summary": "讨论集中于电视剧中简庆芬与何锐枝的关系，及其引发的情感纠葛，进一步延伸到生活中假想敌的概念。在成长的不同阶段，人们往往会与身边特定类型的人进行比较，这种比较不仅仅是竞争，更多地是一种自我价值的确认过程。讨论还触及了人们对于“假想敌”的共情以及这种关系如何影响个人自我认知和发展。"
      },
      {
        "time": "00:08:55",
        "title": "探讨假想敌与自我价值的追寻",
        "summary": "对话深入探讨了人们如何将他人视为假想敌，以及这种视角如何影响对个人成就的看法和自我价值的追寻。特别指出了在单方面视角下，对他人成就的误解可能导致的内心冲突和自我质疑。此外，讨论还触及了婚姻生活中的无聊感如何驱使个体寻求外界的认同和主体性，以及通过与假想敌的比较来重获生活动力的复杂心理。"
      },
      {
        "time": "00:11:32",
        "title": "高中时代的故事：努力、竞争与自我价值",
        "summary": "叙述者回忆高中时期，班主任承诺考试班级第一可参加日本游学营，激发了叙述者的竞争欲望。尽管努力考到班级第一，班主任却选择了叙述者的舍友，理由是舍友综合素质更好。叙述者感到挫败和丢脸，尤其是与舍友的比较中感到自我价值的质疑。舍友的态度和能力，以及班主任偏爱的谈话，进一步影响了叙述者对自己追求和价值观的思考。这段经历让叙述者反思个人努力的意义和对成功的定义。"
      },
      {
        "time": "00:14:50",
        "title": "羡慕与模仿：探索人际关系中的情感纠葛",
        "summary": "对话者表达了对某些人的羡慕之情，这些人在特定领域展现出的才华和独特性让他们成为周围人的榜样。这些榜样不仅在音乐品味、社交平台上展示的生活方式等方面与众不同，还能够启发他人探索新的世界。对话者通过自己的经历说明了这种羡慕常常演变为模仿，试图接近那些被视作启蒙者的人，即便在模仿过程中感到自己的拙劣和自卑。这种复杂的情感纠葛揭示了人与人之间因才华、生活方式等差异而产生的羡慕、崇拜及模仿行为，以及这些情感如何影响个人的自我认知和社会互动。"
      },
      {
        "time": "00:18:20",
        "title": "复杂心态与人际关系挑战",
        "summary": "对话内容反映了一个个体在面对自己羡慕和希望接近的人时所展现出的紧张、自卑以及复杂情感。个体试图在对方面前展现出轻松和自信，但内心却极度紧张，担心自己的真实感受被对方看穿。这种紧张不仅仅源于简单的竞争心态，更多的是出于一种对对方的羡慕和渴望接近的心理。个体通过赠送礼物等方式试图拉近与对方的距离，但往往因为自我价值感的不确信而感到挫败。此外，对话也揭示了个体对于自我认同和社交地位的深刻反思，以及在人际关系中寻求认可和归属感的渴望。"
      },
      {
        "time": "00:23:34",
        "title": "追逐与认同：内心的复杂情感",
        "summary": "对话内容涉及一个人对另一位偶像或目标人物的复杂情感，包括羡慕、自卑、痛苦与认同的渴望。说话者表达了想要追赶对方却又感到无力和卑微的情绪，同时渴望被对方认可和看见。这种情感不仅反映了个人内心的不满足和对成就的追求，也展示了对价值和存在意义的深层探索。在应试教育和日常生活中，人们常常寻求外界的认可和价值，但在追求过程中会发现这往往是一场没有终点的赛跑，从而陷入矛盾和困惑。"
      },
      {
        "time": "00:26:33",
        "title": "重新审视才华与成长的真谛",
        "summary": "在与多年不见的舍友重逢并深入交谈后，发言人深刻体会到，自己以往对他人生活的理想化想象与现实存在巨大差异。舍友在爱情和生活上的困扰，让他感到意外和心痛，意识到即使是拥有某些天赋的人，其生活也可能不如外界所见的那么光鲜。通过对比自己对某些文学少女和作家沈诞琦的过往崇拜，他反思了才华的相对性和个人成长的重要性。随着时间的推移，他发现曾经仰望的那些人的作品变得平庸，而自己的成长和坚持反而显得更为宝贵。这段经历让他认识到，真正的成长与才华需要不断的努力和实践，而不是天赋所决定的。"
      },
      {
        "time": "00:30:41",
        "title": "探讨个人成长与情感投射的复杂性",
        "summary": "对话者表达了对学术生涯的疑虑以及与父亲复杂的关系，认为天赋不是做学术的必要条件，坚持和努力更为重要。此外，通过讨论对文学少女和假想敌的态度，探讨了情感投射和自我认同的问题，反映出人们在面对衰老、疾病和人际关系时的内心冲突和情感复杂性。"
      },
      {
        "time": "00:36:29",
        "title": "自我反思与个人成长的探索",
        "summary": "对话内容涉及个人对自我、成就和人际关系的深入思考。反映了人们常常误认为自己与他人处在同一起跑线上，忽视了每个人独特的背景和条件。讨论强调了意识到自身优势和需要处理个人课题的重要性，同时指出了人们倾向于过度关注他人而忽略自我发展的倾向。通过分享个人经历和感悟，对话呈现了对自我认识和成长的深刻反思，鼓励人们专注于自身而非盲目比较。"
      },
      {
        "time": "00:40:50",
        "title": "社交媒体中的比较心态与自我认识",
        "summary": "对话内容涉及个人在社交媒体上通过访客记录功能观察到的互动，以及由此引发的对人际关系、竞争心态的反思。在成长过程中，从对成绩、外貌的比较，到后来对个人成就和社会地位的比较，反映了个体在不同社会环境下的自我认识和价值观的变化。特别强调了女性之间的比较往往涉及外貌，以及这种比较带来的心理负担和自我认同的挑战。最终，表达了退出无休止比较循环的渴望，并寻求个人独特价值和自我实现的路径。"
      },
      {
        "time": "00:45:10",
        "title": "颜值和性别对职场竞争的影响",
        "summary": "对话内容涉及了在职场中，即便在与颜值无关的行业中，人们仍可能因外貌和性别被不公地比较和评价。这种现象不仅限于职场，社交媒体上的互动也常常反映出这种偏见。叙述者通过个人经历，揭示了男性领导如何在无意中加剧了性别和外貌的竞争，以及这种评价体系如何影响个人的自我认知和社会互动。此外，还讨论了通过保持生活和职业的神秘感，可以减少外界的负面评价和竞争压力，同时也反映了社会对不同生活方式的羡慕和误解。"
      },
      {
        "time": "00:49:14",
        "title": "竞争、性别与自我认知",
        "summary": "讨论者分享了自己在职场和学术环境中对于同龄人竞争的感受和经历，特别是遇到一个与自己同年级、同大学毕业的新同事时的内心活动。通过这段经历，反思了自己对于竞争的恐惧和对前辈的崇拜，以及性别视角如何影响自己对于竞争的看法。讨论者发现，性别因素在某种程度上缓解了与同性之间的直接比较，而女性主义视角最终帮助她从竞争的束缚中解放出来。"
      },
      {
        "time": "00:53:13",
        "title": "女性主义视角下的职场竞争与自我认识",
        "summary": "通过深入理解女性主义，认识到女性之间的竞争只会带来痛苦，而不是解决问题的方法。在职场上，女性常在相同的评价体系下竞争，如出稿量和阅读量，容易产生嫉妒和比较的心理。然而，这种竞争的背后，其实是对男权文化象征的追求，即寻求权力和认可。女性通过竞争展示主体性，但往往不知道自己真正想要什么，局限于寻求男性爱的认同，而未能探索更广阔的世界和欲望。传统价值观还限制了女性展现攻击性和竞争，导致了自我压抑和扭曲的形象。女性需要认识到，真正的竞争应该是对自己欲望的探索和满足，而不是局限于社会和文化预设的框架内。"
      },
      {
        "time": "00:58:17",
        "title": "从《如懿传》反思女性主义与文化观念变迁",
        "summary": "通过对《如懿传》的重新审视，讨论了个人观念随时间的变化，以及女性主义在中国的逐渐兴起。指出早期观看作品时未察觉的问题，反思了剧情中对女性角色的刻板塑造和文化背景对个人认知的影响。同时，分析了社会对于女性竞争、爱情观念的刻板印象，以及这些观念如何在不经意间塑造了人们的思维模式。"
      },
      {
        "time": "01:01:25",
        "title": "探讨性别平等与竞争观念",
        "summary": "讨论集中在性别平等和竞争观念上。提出女性不应因父权标准而与同性竞争，而应与男性在平等的基础上竞争。同时，强调竞争不应以传统男性方式来进行，而女性应发展出自己的竞争方式。此外，也讨论了嫉妒与竞争的关系，提倡更正面的竞争态度，认为竞争可以是非恶意和建设性的。最后，指出女性主义启蒙有助于更好地理解和处理竞争带来的不安感。"
      },
      {
        "time": "01:06:39",
        "title": "探讨人际关系中的爱恨交织",
        "summary": "讨论集中在人际关系中爱和恨的复杂性，以及这些情感如何影响我们的行为和感知。指出在人际关系中，人们常常因为对他人行为的误解而产生负面情绪，这些误解源于个人的假设和恐惧。通过具体例子说明，即使在看似竞争或敌对的关系中，也存在爱的成分。强调了人际关系中爱和恨不是单一、孤立的情感，而是相互交织、复杂多变的。"
      },
      {
        "time": "01:11:37",
        "title": "探索人际关系中的自我成长与竞争态度转变",
        "summary": "发言者分享了自己在人际关系和社交互动中的心态变化，特别是如何从以前的炫耀和比较转变为现在的自我证明和内在满足。他发现，不再需要在同龄人面前证明自己，而是转向更成熟的目标，如向长辈和权威展示自己的成就。此外，他也意识到，对于个人生活和成就的分享，开始更加注重自己的感受而非他人的看法。通过这一过程，他学会了更加关注自身的需求和内在价值，而不是外界的评价或竞争。这种转变不仅体现在对社交媒体使用的改变上，也体现在他对人际关系的理解和处理上，从而达到了一种更为成熟和自我肯定的状态。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对象: 生活中出现的某个人"
                },
                {
                  "children": [],
                  "content": "感情: 爱恨交加"
                },
                {
                  "children": [],
                  "content": "动机: 证明自己、获得认可、探索自我"
                }
              ],
              "content": "假想敌的定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对比: 通过与假想敌比较，自我评价"
                },
                {
                  "children": [],
                  "content": "挑战: 自我价值与自我能力的确认"
                },
                {
                  "children": [],
                  "content": "成长: 通过假想敌的关系，自我完善与成长"
                }
              ],
              "content": "自我认知的影响"
            }
          ],
          "content": "假想敌与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "竞争与合作: 通过竞争加强或破坏关系"
                },
                {
                  "children": [],
                  "content": "共情与理解: 理解对方立场，增强关系"
                }
              ],
              "content": "人际关系的处理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "竞争与欲望: 对资源的渴望引发竞争"
                },
                {
                  "children": [],
                  "content": "合理竞争: 保持自我，良性竞争"
                }
              ],
              "content": "竞争的本质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性间的竞争: 社会规训与个人选择"
                },
                {
                  "children": [],
                  "content": "男性间的竞争: 竞争文化与个体认同"
                }
              ],
              "content": "性别因素的影响"
            }
          ],
          "content": "人际关系与竞争"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "愤怒与不满: 竞争失败或比较后的负面情感"
                },
                {
                  "children": [],
                  "content": "喜悦与羡慕: 看到他人成就后的复杂情感"
                }
              ],
              "content": "情感表达"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "直接表达: 直面问题，表达真实感受"
                },
                {
                  "children": [],
                  "content": "间接表达: 通过社交媒体等渠道，间接传递信息"
                }
              ],
              "content": "沟通方式"
            }
          ],
          "content": "情感表达与沟通"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内心对话: 自我反省，探索真实需求"
                },
                {
                  "children": [],
                  "content": "情感管理: 学习控制和管理竞争带来的负面情感"
                }
              ],
              "content": "个人层面"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教育与引导: 培养健康的竞争观念和人际关系处理能力"
                },
                {
                  "children": [],
                  "content": "文化改变: 改变对竞争和成功的社会定义，鼓励多元成功路径"
                }
              ],
              "content": "社会层面"
            }
          ],
          "content": "解决方案与建议"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}