{
  "pid": "63b7c6697dcc05cd33b51cd5",
  "eid": "66670e9d94977a26ef689bfd",
  "title": "039｜当我感到悲伤，我便做梦买房",
  "task_id": "pev8qdo47gjwnkga",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "I'm home. Tell the world. 本期节目由全球知名营养品牌GNC支持制作播出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "GNC作为全球健康营养领导者，提供覆盖全年龄段需求的一站式家庭健康营养解决方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:23",
      "text": "也提供丰富多彩多样的产品线，是您身边值得信赖的营养师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "Hello, 大家好，欢迎收听新一期的处女游戏播客。我是诗雨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "我是小吴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:37",
      "text": "今天我们录这期播客的时候，本来是想邀请小吴到我家去，但因为种种原因还是来他家了。之所以想让小吴去我家，是因为我最近在毕业一年后换了一个租的房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "乔迁新房，是要恭喜的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "对，但我都还没有邀请任何朋友去我家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "是怎样？这个新房跟想象中不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "没有，就是我这个新房比之前的房子感觉要宽敞和大很多。我当时租的时候，它有很大客厅嘛，客厅还有一个巨大的落地窗。我就很想邀请朋友来家里玩，但我发现自己适应这个房子还需要一段时间。我在毕业那年搬宿舍的时候，上网搜那些搬家攻略，就看到很多人在说，搬家一次就要掉半条命，当时我还很不以为然。然后现在我就越来越理解了，为什么说租房和搬家就种种和房子相关的事情，是一个会对人精力消耗特别大，然后给人很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "压力的事对，我就觉得挺有意思的，是因为我们现在六月，然后六月就是我们传统说的毕业季。你就会发现我这种已经毕业非常多年的人，每到6月其实也会被唤醒这种关于毕业季特别手忙脚乱，四脚朝天那种记忆，是为什么呢？是因为每年租房，你签的合同就是签一年，然后你就会在每年的六月份，你租房合同就到期了。你可能就要面临着寻找一个新的房子的这样的压力。然后你就在那个时刻重新感受到，我进入了社会，我真的是个北漂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "对，就是你不觉得你真正成为社会人的那一瞬间，就是你的东西被连香带柜的从宿舍这里打包扔出来，然后你背着他们去了一个完全陌生的小区的那个瞬间，你就感觉你不再是一个受学校庇护的人，而是一个社会人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "对，而且当你踏足到那个全新的从来没有踏足过的生活空间的时候，你就看着自己的纸箱一个个摆在那里，它完全没有一点点关于加个痕迹。但是你就要在这样的一片可以几乎说是干净的废墟之上，重建起自己新的生活秩序。这其实对于任何人来说都是非常难的一件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "所以我们今天可能就是想借着毕业租房季这个话题跟大家聊一下，为什么好像租房是一个能够很大程度影响我们的心理，然后和你的生活方方面面都有千丝万缕关联的事儿。然后我在租房中遇到了很多困难，也会让你想到我要是有一个自己的家就好了。就好像你对家和安全感的幻想，总是和租房买房，总是和房联系在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "对它特别像是动一发而牵全身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "是这么用的吗？牵一发动全身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "我就说我用的时候怎么不太对，先一发要动全身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "防就是那一发。你就想说到为什么为什么在咱中国人的心，你人生中落到最后的那个解法永远是一个房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "对，我们经常不管是听长辈还是听同龄人，他们都会说一句话，就是说，你现在有这么多烦恼，就是因为你没有一个自己的房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "对你感觉好像你现在生活中的这困难，只要你有一个房了，就都迎刃而解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "对，然后你就能够过上童话里面的幸福快乐的人生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "对，但小吴你是不是确实哪怕是租房，也曾经过过一段幸福快乐的人生？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:23",
      "text": "对我曾经有一段时间反而对于一种租房的生活是满怀期待的。因为那个时候我们小时候看情景剧，不管是中国的情景剧，就爱情公寓，还是说原版的老友记。你就会发现就一帮年轻人同时住在一个北京上海这样的一线城市的公寓里边。那这个公寓其实也不属于他们，他们也是租的。但是他们仍然可以通过朋友们之间这种强烈的粘性，形成一个非常好的像朋友之间的家庭氛围一样。我在毕业大概中间有一年时间是跟朋友过上了老友记一样的合租生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "但是你后来很快发现故事有一个bad ending，就是因为大家各自规划不同，我的舍友们都要搬去上海了，这个时候我就会迎来我的陌生的舍友。然后之前我的猫就是仔仔，它是一个在这个房子的任何空间都可以活动的猫。但结果等到陌生人室友搬进来几天之后，有一天晚上我到家就突然发现我的猫正在我的卧室里面被锁住，然后鬼哭狼嚎，等到我开门一看，就发现他明显可能是已经被关了一整天了。他很想上厕所，但是因为猫砂盆在外面，最后她只能在我的床上去解决。我当时就立刻找到我的那个新的室友，我去问他说怎么会发生这个。他当时就跟我说，他每一次要开他的卧室门的时候，仔仔都试图进入他的卧室，他会认为他无法控制我的猫的行为，那他就把他关进了。对我觉得也很离谱，因为你也见过仔仔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "此刻在他这才忍住无害的躺在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "这个躺在自己的猫爬架上面，它是一只非常温顺的猫。后面我就跟她发生了一次比较激烈的争执，也是那一次我第一次认识到，原来世界上有一些人你是没有办法沟通的。因为我觉得我们好像一直秉持着一种态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "遇到冲突就要沟通解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "对，就是沟通能够解决不是所有问题，但至少是部分问题。但是你会发现原来有些人他可能跟你年龄相仿，教育背景相仿，但是他真的无法沟通。他从头到尾逻辑就是是我的猫有问题，他觉得他所有的行为都是在于我的解决问题。对，那个时候我就意识到，天哪，我没有办法跟他沟通了，继续在这个房间里面生活下去。我猜测他不会对我做什么，但是我会很怕他对我的猫做什么。所以我当时就觉得我需要连夜搬离这个房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "当时我有一种巨大的恐惧感和不安全感，我就在一天之内完成了如下的事项。第一件事情是我先看好这个新的房子，签订好了租房合同。第二件事情是我把我所有的行李全部打包好装进了纸箱，然后用货拉拉去运到了新的房子里面。第三件事情是给我的原来的房子找到了继任者。第四个就是我在第二天的深夜就背上我的包包，把仔仔装进那个包里面，前往向新世界的征程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "就是24小时内。对，你不会觉得这20小时你要完成每一个事项都是一个给你很大压力的那种事项吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:12",
      "text": "对，但因为我的性格就一直有问题，来了之后我就以解决问题为导向。如果这个问题没有被解决，我会认为我所有的内耗都只会徒增我的痛苦。对，然后其实到24小时后，我真正待在了我这个家里面之后，我就感受到一种巨大的安全感。因为在此之前我是合租，在此之后我就变成了整租，就一个人住了。我就意识到我再也不会遇要让我心烦的室友的问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:38",
      "text": "我觉得你真的还蛮厉害的。因为我们刚刚其实讲的是说，你在租房的时候，总会有各种各样的不可抗力。不管是不靠谱的室友还是怎么样，就会导致你要做出一个变动的选择。但我很佩服你就是在24小时内很精准的解决了变动会带来的一切麻烦，包括你自己后续的事情和你搬家件事本身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "但对我来说，我是今年4月份准备要搬家的，但我的房租是五月底才到期，所以我其实有一个半月的时间来准备。但我发现并没有因为时间充裕就减少我的焦虑。我想到我要换房这件事，我就焦虑了整整一个半月。你会不停的想红书上刷房，但刷也没用，因为你没法提前去看。因为你看了人家叫你第二天就签，所以你只有在快到期的提前一两星期再去看才行。然后同时我还特别害怕搬家这件事儿，我不知道为什么我一想到搬家这个行动，比如你把它拆解出来，可能包括收拾你房间里的东西，把它们归类打包到巨大的箱子中，把箱子封好堆在客厅请搬家公司过来搬，然后把这些东西运到新家拆箱还原。我一想到这个事情，我就觉得压力特别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "大我明白，因为我觉得这两者都指向于对于你原有的好不容易建立起来的一种熟悉的生活秩序的破坏。然后你也并不知道破了之后立起来那个秩序是怎样的。为什么我当时没有那么大心理压力，因为完全是突然熬的一个临时状况。就有一种一个问题突然抛到你面前，来都来了，你没办法，你只能硬着头皮上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "对，而且我觉得对很多人来说，其实租房本身不构成一个问题。它不就是你在网上筛选商品，然后去验证商品，最后选择心仪的商品并购买这样的过程。但我觉得不是，他对我来说是一个不确定性的大集合。我一直不愿意去想我不得不换房了这件事情。是因为我觉得我好不容易才花了一年时间，在学校毕业后第一次建立了我在北京有一个驻处于那种安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:29",
      "text": "你最开始去我家录播客的时候，其实有发现我们家家徒四壁，就是没有任何东西。后来我一点一点的把它布置起来，我觉得最开始我不敢布置，也是因为我知道这是一个出租房，我心里有很强的不安全感的预设。就是我万11年后要搬走的那这些东西我都不可能带走了，所以我不想花额外的心力去布置这个东西。你在宿舍的安全感在于你会在这个地方住四年。我觉得四年和一年带给人的那种心理感受是不一样的。但是后来当我对这个家慢慢在一年时间内建立了信任，我在这里养了猫，然后把。买了很多猫的用具之后，我也希望他也给我一个更温暖的感觉，所以我买了暖黄色的沙发布，然后布置我房间的墙。就好像你是一个对世界充满恐惧的人，你终于开始对世界敞开心扉了，你一点一点的让世界走进你的心里，结果突然你就发现这一切就和你最开始预设的一样是假的。你不得不再把你好不容易熟悉起来的生活再全部打破，再去从零开始建立一个新世界的时候，我觉得那种恐惧感就有一种你的灾难化预设被印证的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "就是经常能够听到这样的话，大家会说，就是个出租屋，你就不用那样子细心去装修了。或者就是一个出租屋，你就不应该去买大件家具。等你以后再搬出去的时候，这个大件家这怎么办呢？我当时就一直会有个心理设想，可是如果我一辈子都是住出租屋的话，我就一辈子没有办法享受到一个被仔细装潢过的房子吗？或者说我一辈子就买不了一个大冰箱了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:51",
      "text": "对我就总觉得好像享乐和幸附件是必须要和一定的时间期限绑定在一起。它不一定是说我不能一辈子住出租屋，必须要一辈子住在自有的住宅里面，而是就哪怕我一辈子住出租屋，这像绕口令一样，但是你要换不同的出租屋。如果我知道我要在我现在租这个房子里住五年，我当然愿意去布置它。可是万一我只住一年，你说不好，一年后会发生什么？就是你对于未来可能会发生变化，这个变化本身带给你的恐惧，让我不敢好好的享受当下，有点像你在付出真心，你知道吗？你装点这个房子，是你在把自己的心和自己的灵魂，你把你的魂器安放在这个房子里，你很怕你要搬走之后就好像伏地魔的一个魂器被哈利波特用蛇牙戳碎了一样，你身体一部分就没有了，就好像真心错付。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:37",
      "text": "对我有的时候也在想，我们租房合同通常都会签一年就一年就是一个还蛮尴尬和微妙的时间单位就是在于它其实你想一想还是挺久的，但是你又想一想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "他又又不足以久到让你建立那种家的信任感，是你刚刚起步，刚刚熟悉的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "对，就算你希望去跟他建立起更漫长的连接，在一年之后会有各种各样的意外发生。这意外一部分是来自于你自己的，可能你会有工作的城市的变动，另一部分是来自于这个房东的，可能他对于这个出租屋他有新的处置。比如说经常出现的一个情况就是房东的儿子要结婚了，这套出租屋就会变成他的婚房。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:15",
      "text": "然后我就发现房东你看见没有，就是租房带给我的压力在于房，它连接了很多人和事儿。然后这些事都是你作为学生或者你进入社会之前对你来说很陌生的被隔离掉的那租房你要和一个陌生的房东打交道，他拥有你现在住的这个地方的所有权，然后还要跟中介打交道，包括你在网上会看到很多，你会感觉租房中介都是骗子，他不会真心为你，他会给你租很不好的房子，会各种骗你。然后你就会在小红书上搜很多很多那种租房攻略，然后辨别串串房什么。就好像一旦租房，你就是这个险恶社会荆棘丛林的一个化身，然后你就像一个小白兔踏进了黑森林一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "对我在这一方面也深有感触。因为我会觉得我那一年换房的这个过程，其实是从一个坑跳进另一坑的过程。我首先当时我完全的心路就是我要离开我的那个舍友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:05",
      "text": "这之后我就遇到了一个租房中介，他作为一个东北大姐非常的热情。然后他会跟我说很多我们都是北漂，都是打工人，特别不容这句话。其实当时对我来说是非常暖心的。所以他当时的很多表现是有遮蔽了一些我没有去细究的问题。譬如说这个租房中介不是一个很大的中介，甚至我不知道他是不是合规的。第二就是有一个很离谱的操作，是我当时的押金并不是交给房东的，我是交给中介的。这件事情就很奇怪，一年之后我终于知道这个奇怪之处，一年之前的问题正中眉心了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "这一年之后，因为当时北京租房市场已经大跌了。你如果还是跟租房公司去继续续签那个合同的话，其实你的价格是贵的。如果我可以跟房同时签的话，我会便宜不少，这对我来说也是一笔大钱。从我的角度，我天然就会觉得，因为我们的合同就是一年，那一年之后这个合同我要继续续签，或者我就不续签。我想要住在这个房子或者不住在这个房子，这全是我的自主权，我可以跟房东单签一个新的合同。我就是抱着这样理直气壮的态度，我就走进了租房中介的公司。结果那简直构成我人生成年之后最PTSD的经验之一。当时就有四五个东北大哥听闻我的来意之后，把我团团围住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "你是跟他们说你想要房东联系方式还是怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "因为之前房东就跟我有过联系了，这个联系也是通过中介合法合规的找到的联系方式，然后房东也建议我跟他直接签约，这件事情我们两个已经达成一致了。那我会认为不就是一个月买一个月卖，这个事情很简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:38",
      "text": "你跟中介的诉求是你要解约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "我跟中介的诉求是我们合约到期了，我没有破坏这个房子的任何地方，你们可以去验收一下，然后我就可以要回我的押金。我其实后面就有发现，也是我的暗自揣测，有可能他们最赚钱的方式不仅是赚中介费，他们是赚那个押金，就是他们会想方设法不把这个押金退回。所以当时我走进那个公司之后，四五个东北大哥就把我团团围住，他们就有一副要把我嫁出去的那种气势，类似于就是说现在我就要把你嫁到你这个房子里面，把你的东西全部清空。还有一个大哥就直接对我说了几句脏话。然后我当时就觉得非常的猛，因为它又是一种全新的秩序，这种秩序是一种接近于黑手党之类的那种秩序。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:21",
      "text": "就是它是非常严格和暴力的一个你没有接触过的非文明世界的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "我也没有办法跟他们很好的去对话。这个时候我就把我的求助目光递给了当时那个东北大姐，她就坐在一边。这个时候她完全跟一年前那种热情的样子截然相反。她当时对着我就冷笑了两声，就说你这种人就是爱贪小便宜，就是唯利是图，就说了很多侮辱我的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "可能那几个东北大哥做的事情我就也还好，因为他们对我来说是陌生人。但这个大姐是因为一年前我甚至跟她有过信任关系。对我单方面的觉得我们递交了还挺深厚的信任接触。但是一年之后你会发现，原来因为利益或者因为一些别的，它可以迅速的换了一套面孔。甚至我觉得那个时候有些动摇我对人与人之间关系的那种认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:05",
      "text": "但是这个过程之解决也非常的迅速。就是我最后就是在半被威逼的状态下面，被逼着签了一个不予退还押金同意书签了这个名。然后迅速的在我签下那个名那一刻，他们就说你快走，对我就没有任何的威胁或者干嘛的。我最后走出租房公司时候，我就觉得整个世界非常的荒谬。当然我会觉得这笔钱对我来说也不一定是个多大的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "其实也是挺大的。就是你用几千块钱买了自己的人身安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:32",
      "text": "对，买了我的人身安全。但是我那个时候我会觉得第一次感受到我以前是生活在一个巨大的bubble当中。就是我成年之后，我身边所有的朋友，我的同事都是经过我精心筛选过后的。我觉得大家都是在同一个语境当中，大家是以同样的方式去理解世界，理解他人的。但是我第一次意识到，我正在跟一个更真实的世界发生交互。就有很多人他们的很多身上的毛刺，或者他们的很多形状是我从来没有接触过的。但是有可能他们才是这个世界上的大多数人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "对，我觉得租房是我们作为年轻人和这个真实世界和社会，和什么都有的这个社会交手的第一课。我觉得你身上发生的事情，就是我一直以来特别恐惧发生的。就是因为你很害怕，你不知道未来会发生什么，你就会在小红书上拼命的搜各种攻略，你就看看这租房有哪些地方注意。我还打印了一个这种表格，就汇总了十几个小红书贴，告诉你租房检查时候你要查哪些东西，什么马桶，你要冲一下纸，看下水怎么样等等的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "你非常害怕你面对的是一个你不了解它的运行规则的世界，然后好像每个人都要算计你，所以你就要必须要处处谨慎小心，包括我也特别害怕不退押金这件事儿。虽然我的押金现在交给房东，之前交给中介，我就会特别仔细的问他，那墙上可不可以装饰，可不可以粘胶，如果不能粘胶怎么样？然后我发现我在房子里还是有很强的不安全感。你就会感觉好像你活在这个房子里，一直头上悬着一顶达摩克里斯之剑，就是你是活在监控下的，你必须要时刻监控自己的言行举止，然后不要做出任何损坏化这个东西包括我入住之后，这个房子里有一些东西需要修缮，比如墙壁的瓷砖和卫生间地漏等等，它是有问题的，然后你就需要中介去联系房东找人来修。我就觉得这会不会让房东觉得我是一个很麻烦的租客，以至于他不喜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "喜欢我或者会尽量给我找茬什么的。在房东中介和整个租房市场这个规则前和不知道未来会发生什么这种未来的不确定性面前，我就像一个手足无措的孩子，我感觉特别无助。我第一次意识到我离开了那个我的世界，然后要不得不面对一个成年人的世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "但我觉得你已经比我厉害很多了。你在进入这个成年人的世界之前，你是做足功课的。你会给自己详细的写出12345需要去避雷的地方，有可能会踩坑的地方。而我当时真的是傻傻的，仍然是以一个可能非常孩童的目光去对待租房这件事情的。我就是本着我觉得我与人为善，对方也会与人为善的这样的态度。但是你会发现这一套逻辑并不总是行之有效的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "对你来说可能是无效，对我来说是它有效，但仍然没有消除那种恐惧不安的感觉。你知道人是无法长期在这种对未来的害怕中生活下去的。所以哪怕你对房子检查的好了，你可能还有其他的种种换工作，换成事儿的原因，你是没办法在你以为可以当做家的地方长期住下去的，你是会有变动的那这种变化和外部的不确定性本身就让我对于我的生活状态很没有安全感。因为我会觉得房子是你生活的一个底层基础，就是你每天衣食住行在这个地方。所以他的安全感很大程度上奠定了你对你生活和你自己是怎样的人，你的状态的一种理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "后来我就发现我在一个租的房子里，始终面临着很多我无法控制的东西。就是这些不稳定因素不是我可以控制的，包括我这次要搬家前，我其实很痛苦。我一直在想为什么？我以为我已经做好了所有的前期功课，但我还是不得不搬家，难道我就要一直这样在变动中生活吗？我还想哪怕我现在再花尽心思找一个好的房子我住进去，万一后年我又要搬家，万一住完了一年，这件事情又在我上重变一变，你就会对这种坏事会不会不断发生，而你无法控制这点。因为这个房子本身就不属于你，产生一个灾难化设想。然后当时我就会觉得很想买一个自己的房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "对我特别能够理解你说到的这种对于房子不安全感。本质上就是因为这个房子的产权不属于你，就是它可以随时被剥夺。然后我也想到当时我出现了这样一个租房巨大的bug之后，后面我就跟房东直签约了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:25",
      "text": "我做的第一件事情是什么呢？我把我房子的门锁换了。因为我知道原来中介是拥有我房子的钥匙的，我特别怕他们继续的暴力闯入或者怎么着。当我换了这个门锁之后，我就心安了，并且我进一步步的把我在租房当中会牵扯到的人事关系减弱到最低的一层。就最早当我在合作的时候，我要同时处理跟舍友、跟中介、跟房东的关系。到最后我把它简化成了我跟房东，我的房东相对来说就是一个比较和善的北京大姐，我是可以跟他进行沟通的这样子的话我只要能够handle住我的房东，我就认为我看到住了我现在的房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "对，所以我就感觉好像你已经基本上大差不差的，在你现在租的这个房子里，你是有安全感的，包括你会按照你的喜好布置这个家。我其实每次来你家看到你冰箱上有很多你的照片越多了，对我真的还在想。因为我以前我自己没有租房的时候，我不会观察别人家的装置。然后现在看到我格外注意你沙发上挂了一幅很大的画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "而且它是有一些寓意的。它是非常我的，它是大卫霍克尼的一幅画，它反正也是表现了我的精神状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "对我可以看到你是很放心的把你的一部分灵魂储存在这个家里的。但对我来说就没有，也可能是因为我始终在跟人合租，我没有钱一个人住。然后再跟朋友们合租，我就会觉得好像安全感这个东西，我寄希望于房子可以结婚，但他一直没有。但房子它好是唯一能够承载着我的安全感想象的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "小学英语课老师教house和home这个词，我分不清楚house和home这两词有什么区别。因为在我看来他们都是家，我会觉得house就是家，house等同于我家的那个房，home也等同于我家那个房子。你就会觉得房子和家是强绑定在一起的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "对我特别喜欢去别人的家，是因为我认为去别人家里面特别能够看出这个人的人格特征。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "所以他去我家看不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "任何也能反映的人格特征，我觉得它是一个大型的人格陈列馆，就是你的家就反映了某种你的不安全感，就是你没有把这里任职为自己的家。然后你有大量的觉得你可能随时会被驱逐或者随时会有变，以至于你不得不重新去找一个新的寄生之所的这样的一个恐惧。你这种情况我仿佛在做第一声，我听到另一个朋友的例子，这个朋友当时他在上海工作了一年，他就租了上海的一个房子一年，然后他就携带了一个巨大的行李箱到了那个房子。结果一年之后，当他从这个房子里面搬出，他那个大行李箱从来没有打出来过。他只拿出最基本的他那些生活用品、洗漱用品，可能两三件最基本款的衬衫，但是这个地方对他来说完全不构成家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:58",
      "text": "对我就觉得我其实对家是有很多美好的想象。对我租的房子有很多美好想象，就体现在我会很羡慕你。有你的话，然后你的冰箱上有很多你的冰箱贴，包括我现在租的房子，它的墙面更宽敞。然后我就会设想说我甚至在收拾行李的时候，我就把一些可以用来布置墙面的书签、海报什么专门放在袋子里。但我发现我搬进去两个星期了，我一直没有动力去布置那个墙。结果发现当我想到这件事情的本身，我就会感到恐惧。就是我布置他的那种把它变成一个家的美好温馨的愿望和害怕不安那种真心错付的恐惧感是同时袭来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "因为当你布置的越精心，其实你对他作为家的这个寄托就越深了。我就老想到寄居蟹那种动物，就是我感觉好像我们的这种生活状态就有点像是一个寄居在别的一个海螺当中的一个线。你永远知道我的寄身之所并不完全是属于我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:52",
      "text": "对我就觉得好像我的生活本身它之所以能够健康平稳的运行下去，实际上的底层逻辑就在于我有一个让感到安全和舒适的家这件事本身，但平时你是意识不到的，它就像牙痛一样，就是你不发作的时候你是意识不到的。但是当它发作起来，你就会很要命，你才会意识到原来你在世界上是一个没有根基，没有依靠的人。包括我发现我对房的依赖很高，是因为它会奠定我整个的生活节律。比如我是几点钟起床，然后那个光会不会透过窗帘把我照醒，它就会影响我几点起。我几点起来之后，外面是楼层原因，还有朝向的原因，是有阳光的还是有风的，我是能听到临街的声音的，还是听不到的？然后我起来之后，我在这个房子里状态，是我想去客厅里工作，还是我想窝在我的房间里？它是一个闭塞的，让我感到苦闷的一天又开始了，还是有阳光照下来，让我感觉现在可以做一些劳动，清理一下猫砂等等。所以我当时就会觉得好像必须要有一个很好的房子才能够承载我对于OK，我要开启美好一天的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "我作为一个特别喜欢去参观别人房子的这么一个人，我也常常能够感受到你所说的那种，比如说合租带来的，好像这个房子步一步完成构成家的那种感觉。因为我就发现当我去朋友家的时候，如果这个朋友是合租的话，我作为这个朋友的朋友对客人我的那种客人感就更强了。进了这个家门之后，我都认为我不应该出现在这个公共空间里面。因为这个公共空间好像会打扰到他的另外一位舍友。这个时候我就会非常的缩手缩脚，畏手畏脚。但是我也注意到，当我进入另一些朋友家的时候，通常这些家要么是他们自己的房子，要么就是他们完整的租下的房子，我就可以非常的轻松，而且因为我去过很多次了，我就知道他们家从哪里可以拿到他们的拖鞋，洗手间的开关我哪里一摸就能够摸到了。这对我来说又是一种安全的熟悉的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "就是你的安全随着你朋友关的建立而扩张了，他的家也成了能给你带来安全感的容器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:47",
      "text": "对，甚至地图APP里面，我会把我的几个朋友家全部标出来，然后他就甚至变成了一个有点像是火点地图一样。就是你随着你的朋友的一，你会发现这一块区域就成为了我已以后熟悉的安全岛的延伸的这么一块区域。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "对我觉得我就是一直特别需要找到一个安全岛来供我躲藏，但它始终没有这样的地方，就是哪怕你在你的出租屋里，也是一个金黄躲藏的感觉，而不是能让我感到安全的。就跟你的猫一样，我的猫好不容易搬到新家之后，他最开始对我的旧家建立了那种熟悉的，知道自己该去哪个窝那里睡觉了，又全部被打乱了。然后他现在死也不进，我给他准备的，我就非要往沙发底下，然后我给我沙发买了那种。挡板那沙发是L型带贵妃榻的那种，然后就很多123四五个边需要封，我全封住了。他在这五天里分别拆开它的每一条边，今天拆A然后我封上它，拆B然后我封上拆C就是一个一个拆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "你的猫也有一种决心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "对它会有一种偏执的感觉。我就看到猫我会感到有一种恐惧。就是我为了让它不知道那个地方被挡住了，或者不去冒起去拆那个沙发缝的那个念头，我先用挡板把它封住，然后再用盖了沙发布把挡板挡住。然后我就发现那个猫它就会理解成它必须要把那个布给抓烂和掀开，它就可以进里面躲着。但那个布有点长，它先不开，就会越抓越下拖，越抓越拖。然后我就发现我的猫可能大概重复了整整五分钟同一个动作，就是特别绝望的在那里不停的用前后爪抓那个布，抓那个布，然后发出绝望的声音。我看到觉得很恐惧，就是他如此迫切的需要一个藏身的地方，哪怕他其实躲不进去，但他就必须要重复这个动作跟我也很像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "我觉得这可能猫的很多行为真的能够反映人内心深处恐惧。因为它是动物，所以它并不加遮掩地把这些恐惧全部暴露出来。相反的，我的猫是另外一种，我甚至我有时候觉得猫有些心理过于健康。最近我去欧洲，我又把它寄养到我朋友家，寄养了22天。他几乎就在第一天的时候就把这个地方任职，为了他的新家，然后他就建立起来自己的生活秩序。因为正好他们是两位朋友，然后他就今晚会睡在这个朋友的床上，明天他又睡到那个朋友的床上，轮流的以这样的方式来联系每一个人睡觉。然后我就震撼了，可能从我的猫身上我可能更多感受到不是我的恐惧，是我想学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:02",
      "text": "那种稳定和安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:04",
      "text": "对我想学习就是不管你处在一个多么巨大的变动当中，仔仔他根本就不知道自己已经睡着，已睡着了，已经睡着，就是来都来了的感觉，他可以把来到了任何一个陌生环境，迅速内化为自己应该要去享受的那个环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:18",
      "text": "对我觉得其实就是人对于安全感的需要，其实投射在他所处的环境中。只不过房子是我们朝夕相处最多的一个环境。所以我就会发现，房子之所以总是能牵动我们情绪，成为你理解事情的，或者你理解你自己生活状态的一个核心。一方面是它投射了你对美好生活的想象，另一方面是他也会逼迫你去直视你生活中一些你之前忽视的问题。比如说我这次想要换房的时候，你就看那些房子，你会发现北京确实有些很好的房子，有阳台朝南，然后宽敞的客厅、宽敞卧室、舒适的空间，然后优雅的小区，安静的外卖楼，然后外卖柜这种东西你就会觉得这地方很好。你看到那个图片你就忍不住很想住在那儿，然后你就会发现你租不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:02",
      "text": "就特别贵。因为咱俩都是属于物质欲望比较低的人。比如说我们看到别人背一个奢侈品包包，我们并不会羡慕他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:09",
      "text": "但是我会觉得它亏了。而且但是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:11",
      "text": "比如说我们真的看到一个更好的房子，我们真的会产生那种天哪，我们能不能住进这样房子的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "对，就是没看到时候我从来不觉得你生活的很苦。我之前的卧室是8.8平米，然后我在那里住了一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:26",
      "text": "我也不这中间你只去那些卧室，大概是六七平米的朋友家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:30",
      "text": "没有我不去朋友们家。但是我理解我合租我还是挺开心的。但当你住久了8.8平米的卧室时候，你看到一个10平米以上的房子的时候，你确实会觉得，原来我也会想要过这种生活，而且我就是想要晒到太阳。我希望有一个宽敞的，可以供我在室内里转开身体，然后做运动的那种房间，我是有这种想法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "紧接着你就发现钱不够，然后钱不够你就会想说我的工资为什么这么低？就是我能不能多赚点钱，我能不能靠我的能力多赚一点钱去支付我想要的生活。这生活就只是能让我看到太阳。然后你会发现你做不到，然后你换不了工作。然后你换不了工作，是因为你可能最开始的专业选择上和职业选择上就出了问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "变成了你的人生问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:11",
      "text": "对然后你就会发现我真是一个一无是处的人我就是个很糟糕的人。所以你就会发现你想要在住房的这件事发生变动，它会牵连起你人生中一系列的问题。反正房子就好像一个照妖镜，它就照耀出你生活中所有隐藏在暗处那些你不未经细想的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "这个时候我家好像开始装修了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:29",
      "text": "这是你房子的问题。天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "因为我觉得我也是一个物质欲望比较低的人。但是我会经常把房子以及我为房子支付的价格，也就是房租作为一种等价物，去校准和比对我人生中做的所有有关钱的选择。譬如说当我最近在纠结我要不要接一篇稿子的时候，我会想到说我接了这篇稿子之后，我就可以支付得起我下个月的房租了。那这个时候我会觉得，我应该借这篇稿子。其实我们生活当中并不经常有大额支出，几千块钱其实就是一个挺大额的支出了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "我那天凑发票的时候发现我去年一年最大的支出是200块，是买了一个微波炉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "但除此之外其实还有房租，只是因为房租开不了发票。对，并且我们通常是按季度交房租的，你有时候可能你一个季度你交了一万多的房租，但你这个时候确实觉得这是一笔巨大的钱。而且我还会进行各种换算。我也想说一个月的房租，譬如说是4800，那我换算到每一天除以30等于多少呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "一天这个就是100百6对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "160。那我再除以每个小时160除以24.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:33",
      "text": "我就不是这样想，我就是想一天160，那我能不能找一个每天低于160的宾馆呢？我就会想论证说北京没有低于160宾馆，我这住的才不算亏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:43",
      "text": "北京应该没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "我不知道，应该招待所还是会有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:46",
      "text": "那可能要非常偏远，然后条件非常的简陋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "对，但你就看我们就在他房租钱的这个事情就反映你的心里，我觉得是一种匮乏感特别强的心理。我和你一样，就可能我预期的房租是A这个数，但我实际上能做到房子，或者你看到一个真的很想租，然后各方面合适的房子是B然后它比A多了一个数字，我就会算那一个月多这个数字一年是多少呢？然后我就会立刻想，我能不能马上拼命工作赚一个外快，把这个多出来差额的数字给补上。那样我是不是才配住这个房子呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "是我觉得房子也是非常残酷的，因为它就在一个非常庞大的精密的租房市场当中，的确你每个月多出500块钱，有可能你就可以拥有一扇更明亮的质的飞跃。对你如果能多出1000块钱，有可能你就能够做到一个非常好的地段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "所以我这两年每次看房都是实际上你最开始预期的预算和你最后做到的预算没有1000块的差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "你是会比预期更高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:41",
      "text": "就是因为你看房子就会越看，而且你最开始可能你看A这个数字的房子，它有各种各样的毛病。然后你就问中介，你就加500，然后加500你看那些确实好一些，然后中介会主动给你发再多500的房子，你看着确实也挺好，你就会咬咬牙就100的往上加上来。你就觉得好像就是愿意为了这个窗户多出一个月100块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "我还以为你是那种咱临近毕业的时候，心想咱也是好不容易拿到了大学文凭，那我们也要堂堂正正在北京三环以内拥有一个自己的房子。然后就趾高气昂地走进了这个租房市场，然后发现根本租不起，然后说我们就到四环去看一看，四环也租不起，然后再到五环，我感觉大部分的过程是这个就我根本没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:21",
      "text": "我觉得我是从一开始的定位就是我要租到五环外。我还记得刚毕业的时候，我们几个要工作的同学就是在聊房租。我那个同学他是去大厂上班，他就在海淀那边租了一个6000的一居室，但是没有租房补贴。然后我当时就会觉得OK人家的工资有这个水平，但是我没有。然后他当时问我心里预期的房租价位多少，然后我就说可能3000左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "三千这个数字真的经常出现，虽然我们也不知道怎么被定出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "我觉得我就是被他那句话影响的。可能因为我看到一些，确实我不知道3000这个数字会不会挺有可能冒犯。但是在北京确实就是3000以下的房子，就两千多的房子。当然你跟陌生人三室四室那样合租，两千多是可以做的还不错的。但它会涉及到一个室友和人际关系，还有区域位置的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "他们可能2000块，尤其是在海淀这种地方，他确实租的房子不是特别好。他们感觉三千是一个生活标准线，3000以下的房子就基本上会有各种各样的生活的问题。三千是一个及格线，就是你感觉能租到一个适宜人类居住的那种状态。我不知道大家觉得我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "这样很傲慢没有我觉得完全不会。我可以再提供一个补充视角。我记得前两年我有一个高中同学来北京，他应该之前是生活在比较小的城市。但是他好像在那个小的城市应该是赚到一大笔钱。虽然我也不知道是通过什么方式赚到的，然后他就带着一种有点像从小的地方，但是又有一大笔钱的那种土财主的心态过来了。我觉得他对于我的生活有一种非常强烈的打量，他当时就在一个非常好的餐厅请我吃饭，问我的第一个问题就是你现在租的房子房租应该要一万多一个月吧啊我觉得这中间非常的微妙，它既包含着一层他对于北京的生活的想象，也包含着一层。如果说你告诉我你并没有租一个一万多的房子，我就觉得你这个人混的不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "我没有办法跟大家讲，我当时的房租是你所说的这个数字，4分之1甚至更少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "所以我就会觉得基于种种，大家给我的这种社会文化的感觉就是三千是一个人的体现。就是一个大学毕业生在北京，我就发现我现有很强烈的感觉是我只配住3000的房子。我都不知道三千这个数字是我怎么样，明明中给自己定的，但跟我的任何收入什么都没有强相关。它就只是我的朋友们说了一句，三千是一个基本线，我觉得认为OK，那我就不需要这个价位的房子。所以我这次看房的时候，当你看到一些可能超过3000什么的，但也挺不错的房子，可能只略超一点，我就会有很强烈的一个阻力把我往回拉，我就会觉得这不是你能看的房子。这个房子再好，它跟你没关系。我觉得我不配住高于3000块，哪怕一块钱的房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "你这个话我太感同身受了，因为我前段时间在朋友圈看到我的一个朋友在转租他在三里屯自己买的房子。它是三里屯的一个一居室，其实不是很大，但因为地段极好，我也觉得他给出了可能一个相对市场价已经低的价格了，6100个月，因为那个房实在太好了，有点像我的梦中情房一样，但是我看了半天，纠结了很多轮之后，我给他留言说是等我配置6000的房子之后，我就第一个来联系你哦，他怎么回复呢？他会说没事，两年之后我相信你能赚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "到这个钱的对，关键就在于我在经历了几番天人交战。因为你发现3000在我现在要租的那个地段，他确实租不到什么好的房子。然后有些好的房子他可能就是要贵几百块钱的时候，你就会想为什么我会有3000这个数，他从哪冒出来的？以及我发现我自己想不通这个事，我就会开始跟别人比。我就会想说我的朋友们他们都愿意花多少钱租房呢？我就问他们，然后我就发现大家基本上都是说工资的3分之1。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:59",
      "text": "第一这样来算。我才第一次意识到我愿意给自己花多少钱，和我的工资无关。它只是涉及到我是会觉得如果3000块我就可以租到一个满足我基本生存需求的房子，然后我要花3500或者4000租到一个有阳台、有宽敞、有阳光的这样的房子的话。那我多出来的这个钱其实是为了我的享乐，为了我的个人享受而支付的。我就会觉得我不能允许自己单纯为了享受而花一笔钱，我只允许我支付我的基本寸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:28",
      "text": "就有点像是每一次你去超市买一个东西的时候，你其实只允许自己买基本款，而不愿意买那些可能只是多加五块钱，但是你可以拥有更丰富口味的那些零食。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "对对对，你就会觉得因为口味它是一个可选可不选项。我就觉得任何可选可不选的东西我都不配选。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:46",
      "text": "这又是可以推及到我们跟物质的关系。因为我经常会觉得住在这个房子里面，你每一口呼吸，它就是在用钱堆砌起来的。它背后有一个巨大的氧气机，而这个氧气机需要花钱购买的，并且你可以拆分出各种各样非常细微的维度。譬如说你去地铁站只要走300米和你要走一公里，你知道多出来的这700米每一步都是钱。对你也知道你走出你的家门，你看到的是一个老破小的小区，然后它并没有构成一道景观，还是你走进了一片崭新的，有很多小朋友在那边玩耍的阳光明媚的绿地，这些绿地每一步也都是钱。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "所以我这一次租房的时候，其实我已经把我的租金上调了。现在我愿意为我想要这个安全感多付一些钱，我想要尝试一步一步的来搭建自己这个安全感。但是你在租房也就是尝试搭建安全感，这过程中你会发现其实暴露出你更多的个人的问题。比如你会遇到你的不配的感，你会遇到和他人的比较，你会怀疑你的个人价值是什么，你到底适不适合现在的工作，以及你可不可以享乐等等。所有这些问题都是安全感的反面。其实根本不存在安全感这样一件事情。如果你没有理清楚你自己身上这些本质的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "并且我感觉就算你说到了，你是已经有所进步了，已经把自己的这个心理预期调高了。但是我就记得当时你跟我沟通你租房的事情的时候，你其实一开始还在纠结要不要整租，还是要合租。对，但是当你很快又一次认为自己无法支付得起整租的价格的时候，你就打消了整租的念头。但你也知道那其实是可能对你的身心健康和对猫的身心健康可能更有利的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "而且我从很早就想，如果我上一个室友他不再跟我合租的话，我就想自己在北京整租一个房子。然后可能我预期的价格是4000 4500等等的。然后你后来看了一下之后，发现可能确实这个价格不太好租。如果你想要再稍微离地铁近一点的地方的话，而且能做到的可能是开间等等的，反正就是有各种各样不利的条件。再加上我确实也发现，我也无法咬牙为自己花4000块钱，我觉得我也不配住4000块的房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "这3000到4000里面，这1000到底对你就会觉得1000块.",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "只是一个数字。但是不知道为什么，就这个数字它转化到我的经理，他就是变成了一种你在过度放纵自己的感觉。你看你竟然敢为了区区一个个人自由空间而给自己多花1000块钱，一年就多花12000，我就觉得好像我做错了一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "我感觉就像你以前会分享的，你在做一件事情的时候，你总觉得有一个客观的真理在那边评判你，衡量你。我就觉得在这个事情当中也是可能3000你认为是一个平均线，那你只允许让自己小于等于这个平均线。而当你大于这个平均线之后，你会觉得所有的东西都是放纵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "对，因为你没有一个内在的让你感到安全的东西，内心深处你建立不了任何安全的秩序。所以你只能在外界搜刮各种别人对安全的理解，来建立起你对安全的标准。譬如我后来发现我还会很在意的一个外部评价是，我会去想跟我同期毕业的其他同学，他们都在租多少钱的房子。就有两个思考路径。第一个是他租的房子比我贵，那是因为他有ABCD的条件。比如他有房补，他家条件很好，他爸妈很有钱，他们家没有负债等等。他是因为满足了ABCD才可以租比我贵的房子，那我ABCD都不满足，所以我就不配租那么贵的房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "但我后来这次租的房子比3000块贵了不少，就是因为确实合租了一个两室一厅，然后有一个主卧和一个次卧。我本来是想住次卧的那是后来因为想到我也有猫，然后我确实需要一个大一点的空间，有利于我的精神状态。所以就经历几番天人争斗之后，咬咬牙做那个主卧。所以就会更贵一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "然后你就会想说OK这个价格是不是就有点太贵了呢？它只是一个数字，就是这个数字存在那里。我就会想我周围有一个朋友，他是家里独生女，他们家庭条件比我好很多，他一直是一个花钱特别大手大脚，算不清钱的人。连他那个以前我以为他明显租贵了的房子的价格都比我这个主卧要低，我就会觉得那我怎么胆敢租一个比他还贵的房子。我星期天签好的合同，然后星期一上班就一整天都在那耗。我一直在算这个数字，一直在算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "天哪，因为我一直以为你就算租了这个房子之后，就仍然在苛待自己，但我没有想到你其实还是把它认知为你已经对自己过好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:57",
      "text": "所以这个问题的根本原因就在于，如我想租到一个好的、舒适的、让我开心的房子，是我尝试给自己建立安全感。我以为我多花的那几百块钱是为了能让你快乐，结果你会发现恰恰相反，多出来的几百块钱成了你不快乐的根源，然后就完全得不偿失，本末倒置。以至于我妈都跟我说，你心理预期是3000，你现在多几百，那我每个月给你贴个几百，你能不能觉得开心？我发现我也不会开心，因为我觉得本身不是一个我这个月要支出多少钱的问题，而是我没有本市租到一个3000块又好的房子的问题。其实我觉得我输了，某种意义上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "但是这是北京的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "你的问题。对，我觉得没有小吴可以花4500租到一个挺好的房子，他做到他浪里淘金，他淘出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:42",
      "text": "那你还不来跟我做邻居。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "然后我就会觉得我没逃到，就是我努力的还不够，然后你就会有很强挫败感。就比如说为什么我会觉得大街上人背奢侈品包，我觉得他输了呢？就是因为我觉得他没有花最高的性价比做到一件最合适的事。我不认为人家在享受OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "人家买爱马仕十年之后又涨了不少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "人家其实是投资。然后我就花了很长时间调整这个心态，最后我就意识到它其实不是一个房子或钱的问题，而在于你自己内心。就想哪怕我3000块钱租到一个房子，我可能也不会获得。我以为他能提供的安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:15",
      "text": "我特别理解你这个感受是什么。我前段时间也是去一个朋友家，他的房租跟我一模一样，但是他在一个更好的地段租了一个几乎是两室一厅，就是他除了自己有一个很宽敞的卧室之外，它还有一个小小的像储藏间一样的，就是它各个方面都比我现在这个家好，但是跟我房租价格是一样的。然后我当时就产生一种巨大的挫败感，对我以前很满意我的房子，那个时候我对我房子很不满意了。我当时就跟我这个朋友说，如果你的房租比我高1000，我依然会很满意我的房子。但就是因为你的房租跟我是一个价格，我就很不满意了。同时我就感受到困惑，怎么呢？因为我一直觉得我租的房子已经算是性价比比较高的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "如果你没有知道他这个信息，你比方说会对你的房子很满意。结果就因为你偶然跟他见了一面，突然好像这个市职业发生变化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "对我当时就抱着一种求真的态度，我真的打开了租房APP看他们小区同样户型的房子的价格，我发现真的是比我家高出1000。然后我当时就说，那为什么你的租金跟我是一样的呢？他就说因为他那个房东是个道士，他已经出家了，这个房租已经十年没有涨过了。因为作为一个道士，他会认为他涨租金好像是一种不好的行为。对，那刻我又感受到了一种解脱，因为我知道其实这是一种非常小概率的事件。但是与此同时我也会觉得，天哪，如果我当时做更多的功课，我也能遇到一个老师，对，而不是一个虽然人挺好的北京大姐，但是她仍然以市场价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:41",
      "text": "对我觉得我就这样。我租房的时候就一直会希望最完美的理想的情况就是你能找到一个好的房东直租给你，并且以较为便宜的价格租到一个完美的房子。就是每一个人的这种心理。所以我当时就在各个做APP上刷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:55",
      "text": "我看你小红书还发了是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:57",
      "text": "对，因为我当时真挺绝望的，就是我觉我不可能租到一个我负担起又好的房子了。然后也有很多人留言，那基本都是中介，反正就是找了半天都没找到。然后发现跟房东直租确实也很不方便。有很多你想占的便宜，你占不到是有原因的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "而且这些便宜背后定有风险的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "对我就会发现之前我在租房过程中，还反映出我永远没法获得安全感的自己的内部的一个问题就在于我的那种错失恐惧症。就是你特别怕这个房子特别好，然后你稍微没有抢到它，你就觉得你这辈子再也不会遇到这么好的房了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:30",
      "text": "对，因为你之前不是也是错过了一套你心目中的好房子，然后你当时就非常的难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:34",
      "text": "那房子特别奇怪。就是我当时家中介，中介就给我推了几套房，然后他看都不是很满意，然后他突然给我推了一个，就在我要那个地铁站旁边，离地铁站非常近，走路去地铁站可能就五分钟那种感觉。然后那个地段附近全都是些老破小我那天看一堆老破小，就是拒绝望，那个小区比较新一点，然后进去之后那个房子特别好，它是那种实木家具，最吸引我的是它有很多很多个实木柜柜子。他次卧以前应该是儿童的书房，所以满墙壁打都书阁特别适合放我的各种书。然后有一个现成的实木电脑桌，就在书柜的下面，连体的我就觉得太完美了，这不是为我量身定做了。然后客厅里又有一个落地窗，是我的猫可以去玩，但那个房子很奇怪，就他当时在平台上挂的价格，两居室挂的是7100，第二天我去看的时候就已经降到了6 6800。后来我看完出来6500，然后下午中介给我打电话时候6300就他自己一直在降。那个小区以前一般都是七八千，然后这段时间我以为就是因为房租在普降，所以变成六千多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:34",
      "text": "反正那天中午我们看完出来之后，我们我就跟我的室友，我们想去看看别的房子，就多订多几套。结果中介就一直在给我打电话，催命一样，好多个人，然后好几个电话连着打，就逼我快上决定。然后还说你如果下岗决定的话，你就可以交定金，我给你保留。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "考虑到今晚七点钟什么这些现金是2000块。我说你能不能开一个有法律效应的发票，或者什么证明我们交这个定金就可以退还了什么的。就在扯这个事儿，午吃饭都在扯。刚扯完这个事儿，中介跟我说，他刚吃完回到店里，然后这个房子被另一个人签了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "我理解那些中介们也是因为在抢这一单，因为你是他的目标的用户。如果说你不足够能够跟别的中介，就给别的中介，这个钱就是别人赚到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "所以当时我就在大悦城的咖啡店在写稿，然后就跟中介同事在联系这个事情。当时听到他说，算了，没事，也不用交定金了。刚刚看到房子被人抢走了，配了一个捂脸的表情。然后我当时就觉得完了完了完了完了完了，我看房前天晚上做梦都梦到这个房子是真的梦中情房，他就被人牵走。你就会觉得是你的决策失误和不果敢，导致你遇到了一个失败的结果。当时就特别想从大学城楼上跳下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "你知道吗？天呐，姐不必这样租房。有的时候的确就像一场战争，大家的目标总是好像就是局限在这一套两套房子当。但事实上整个市场是极其之开阔的。从一个维度上来说，你理解的梦中情房有可能在住进去之后，的确会面临新的你意料不到的问题。譬如说你楼上有可能装一整年的修。另外层面来说，有可能你可以在别的地方找到比这个房子更好的。它仍然是一个自由市场，它并不是只存在这么一套房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "对，然后我就发现我当时反应特别应激，但我的室友他就很正常，他就说OK没是你就算了吧，你就看下一套呗。当时我其实意识到了，我那种强烈的情绪波动一定是很异常的。我不知道他触发了我的哪种心里的害怕、恐惧或者被触发那个点了。后来我想想我觉得就是一种自我担责的感觉。我觉得是因为我决策失误，导致我应该交出一个满分答卷的东西。现在它变成了一个零分答卷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "这件事情包括叉叉就安慰我，他就说凭他对于这块地段的数十年的了解，就这个价位的房子必有问题。要么是房主欠债，要么就是死过人，要么就是怎么样，就是一定有你看不到的问题在。他就说一切这种冥冥中的安排都是老天在阻止你，老天阻止你自有天意。就是你的服务器在后面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "现在我们开始进行一些理性活动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "进行一些诅咒，然后我觉得确实放开了很多。更重要的还是他跟我说，就是你要相信北京是一座很大的城市，一个很大城市里有很多很多的房子每天都在流转，不是只有那套房子。我觉得确实就是我只看得到中介给我推的这些，然后你就会误以为说丢了这个就再没有了。包括以前我自己，还有周围很多朋友们谈恋爱，心情也是这样。你知道你现在眼前的这个男的，他有各种各样的问题。然后其实你心里也很清楚，你们不是最合适的，你跟这个人在一起一辈子你不会快乐，不是一个对的人。但是你为什么迟迟下不了决心分手？就是因为你会觉得男人都这样，你失去了这个，下一个说不定更烂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "对，你说的这种错失恐惧症我也感觉到。我以前订机票也是这样，你经常因为你迟疑了，可能一天你再订这个机票，发现基本上涨了500块钱。那你就会觉得明明一天之前这个机会是摆在你面前的，你当时只要当机立断，你就可以以便宜500块钱的价格去订到这个机票。那你为什么没有做这件事情呢？但你仔细再去复盘，天前你不去订这个机票，的确因为当时各种日程没有定，或者你同行的人没有定，是因为有些客观原因，所以导致你没有订这个机票的。并不是说好像你真的责任全在自己身上一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:10",
      "text": "人生我把它理解成一个游戏副本线，它会因为你的选项而导向不同的开放式结局。如果你现在选择是在昨天就订了那个机票，有可能之后你同行的人就会发生变化。然后你可能还要赔款或者行李额度等等。你可能看错了，他的这种东西可能会有别的不如意发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "对我来说租房这件事情其实还让我对自我有了一个新的思考。我一直都说我是一个还挺喜欢去冒险，然后大家可能看我的动态，也觉得我天天都在外面跑的人。很多人就会给我这样的建议，是这样的生活状态相对来说比较自由的，也没有太强的秩序的生活状态。那你其实不用再在北京租一个房子了。我也经常会想就问我自己说为什么我没有去做这件事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:53",
      "text": "其实我有一个朋友也是做记者，他就真正去实践了所谓的四海为家的游民的生活。因为他是在上海工作，然后他大概半年前，从自己上海的房子里面退租了，他就把大部分的行李寄回了家，自己就拎着一个20寸的小的像登机箱一样，就开始蹭出到自己的各个朋友家。这个过程也很搞笑，就像之前有个韩剧，好久没做那个导演，他之前拍过一个电影叫小宫女。那个小宫女也讲了一个中年女性因为被裁员，然后家徒四壁，没有钱交付自己的房租，然后开始朋友的蹭住生活。但是你就会发现，你在每一个朋友家都无法久待的，即便你们曾经是认为最最好的朋友，因为的确对于对方来说可能是一个比较强的侵扰嘛，对方有可能也有自己现在新的生活了。我这个朋友也同样如此，她就流转在各个朋友家，但是在每个朋友家都没有办法待太久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "他最终真的找到了一个新的落脚点，你猜是什么是什么？是他的公司。他以为他找到了一个安身之所，公司也允许他住进去，因为他跟我们一样是记者，然后他是不坐班的，他就天然的以为大家也都不坐班。但是直到他住到公司之后，他每天八九点钟都会被主动要求来坐班的记者给吵醒。这是他第一次知道，天哪，原来他有很多同事主动来坐班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:12",
      "text": "以前这对他没有任何的影响，但是当他住进这个公司之后，就变成了一个巨大的影响了。因为每天八九点大家来上班，显然就会吵醒他他显然就没有办摆着他的行军床继续住在旁边了，但他又无法要求他的同事们不来做派。所以他最终发现，其实他的公司他也待不下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "不是一个稳定的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:31",
      "text": "对，所以他这样子如此的可能小半年之后，他前段时间告他重新租起了一个新的房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:38",
      "text": "我想到我有一个朋友，他是我们学校的，他是毕业之后就gap了一年就准备再申请。因为第一年疫情没有出去。然后那一年，因为导师跟他关系比较好，然后导师是在我们学校的一个研究机构副院长。研究机构整个就是一个比较学术乌托邦和世外桃源的那种感觉。然后我那个朋友他其实就已经算是游民，但他被这个学术机构收留了，就是让他在这里做学术助理。然后他就住在里面了，他就买了个行军床，然后就在办公室里铺开，然后他的各种洗漱用品就堆在那个办公桌上，然后他可以去学校的公共澡堂里面洗澡。然后学术机构中厅里面就有一个厨房，他可以在那里做饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "现在听起来很完美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:18",
      "text": "甚至这个学术机构外面有一个无人打理的花园，他那里种起了菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:24",
      "text": "天，而且听起来这个学术机构还比我们小小出租屋大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:27",
      "text": "对，很大，有两层的，然后是那种四合院的感觉。对他这里种菜还发展成那个学术机构的一个类似于文娱活动。各位老师青年学者们都会争相来参观他的菜园，他会指导大家施肥。这样因为他不想去租房，因为经济原因等等的。你以为这种生活很有机并且很可持续，对吧？但后来因为他的导师离开了这个学术机构，所以他就不可以再继续这样卫生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:51",
      "text": "天哪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:52",
      "text": "就所有这种梦幻般的你以为很稳定的迷人的生活，或者给你提供家的感觉，这种家园最终归根结底都是有它的不确定性和风险在里面的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "因为本质上这个家不是你的，就是别人给你的，别人可以随时收回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:06",
      "text": "所以我就会觉得很多时候我们恐惧的是风险不确定性本身。你以为你是用安全感来对抗它，但是好像所有你人生问题的种种解法，不管是失业gap、找不到学生、找不到工作，甚至失恋，你都会觉得是不是买个房就可以解决这一切，好像房子成了你所有人生问题的解法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:25",
      "text": "最近我也是在想这个问题，就是拿我那个朋友的例子做比较。当我在听他讲这个四海为家的故事的时候，我其实先自我代入了一下。我在想我能不能跟他做出同样的选择呢？但我后来发现我的答案是完全不能。就算我现在可能有一半时间不待在北京，但是我仍然要在北京有个家。这个大门钥匙是永远在我自己手里的，我可以从这个大门背后我随时可以出发，我可以去到我自己想去的地，但是我仍然可以随时回来，我保留着我回来的权利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "我也想到说我是一个日月升，就是我太阳月亮和上升都是风象星座的人。我理论上应该是一个像风一样的男人，就是非常的自由。对，自由的。但是我就意识到我想要的自由，它仍然是一种有约束和有限度的自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:10",
      "text": "包括我就发现一个非常有意思的规律是，不管是我的房子还是我的工作，我每一个房子和每一个工作都维持在两年以上了。当然他可能也没有更久一个工作。如果我没到两年我就去换，我就会觉得这是一种不稳定的体现。我希望能够在这里至少把我所有熟悉的东西全部建立完了，建了一遍。直到我可能第一次产生了厌倦，这个时候我才感觉得我可以离开这个地方了，而并不是进入这个地方，我就迅速感受到了什么让我感受到错误的地方我就离开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "所以很多人即使在磨合期或者感觉到一个事物，不管是工作还是人、伴侣、朋友跟你有不适配或者你不舒服的地方，大家都还是会趋近于一种对稳定的需求。就是你会觉得哪怕这个人本身这样关系本身没有那么好，但是有一个稳定的形式存在，他仍然是非常重要的。就像婚姻一样，你不觉得婚姻跟房间是绑定在一起的吗？因为他们提供东西就很类似，就是一种稳定的生活秩序感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:08",
      "text": "对，如果说我们现在有离婚冷静期的话，我们能不能也有一个租房冷静，可以让这个房子给我们保留三个月。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:14",
      "text": "退七天无理由退换。我能想到我们之前有一个好朋友，他的人生可能因为家庭原因发生了一些变故。然后他又想到自己是一个在亲密关系上可能一段时间无法获得稳定感的人。然后他的工作也和我们一样，在媒体行业整个很凋零，很不稳定。他就会觉得他那段时间想要解决他生活问题，重心在他很想迫切的买一个房。所以他所有这些问题焦虑都最后汇集成了一个点。就是我现在没钱买房，他就会迫切的去研究公积金，研究贷款，研究首付能出多少，父母能给多少钱的这个问题。后来你会发现他哪怕研究清了所有这些问题，还是不能解决他生活中那些最底层的他真正在逃避的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:52",
      "text": "我觉得我们通常是用房子这个最大的大象在逃避另一件事。我之前没有进入亲密关系的时候，我就会觉得我对男性和婚姻的失望，就让我觉得我一定得自己买一个属于我的房子才可以抵抗这种东西。但你会发现，就算你买了，他也无法提供你以前幻想的那种安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:11",
      "text": "是我就感觉到比如说有一些朋友，他们认为自己人生的终极解法就是买房。他们好像也花了很多的时间去研究和思考这件事情。但是有可能他们更喜欢让自己在这个进程当中。因为只有在这个进程当中的时候，你才始终有这个念想，你会意识到这个解法是存在的。这个彼岸就在那边，我再伸出手用力的游一游，我就能够够到了。但是等到你真正的上岸，你真的买到这个房以后，可能有更大的更未知的恐惧放在你的面前。你会意识到原来当我买了一个房之后，省市的那些问题依然没有得到解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:45",
      "text": "而且恰恰相反，因为你已经买了房了，你没有一个挡箭牌，挡在前面的那个问题就直接浮现出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:51",
      "text": "对，就是那个念想也消失了。这就让我想到我前段时间去瑞士，因为瑞士真的人民安居乐业，而且瑞士真的风景秀丽，真的太美了。尤其是我们作为旅客，我们只是待几天，你就会觉得天哪，这就是一个天堂。然后我们同行的朋友，所有人都在说我要移民瑞士，我今晚就要提交我的申请材料。就是大家在开玩笑。但是我就发现即便是看玩笑，我内心也没有真正产生这个冲动。是因为当时所有人都会说，我无法想象如果我出生在瑞士我还有什么烦恼。我内心的那个问题就变成了，我其实无法想象没有烦恼的人人生是怎样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:27",
      "text": "或者一个没有烦恼的小吴还会是小吴吗？他会是一个什么样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "对，就是因为你从头到尾没有过这样的经验。因为你从小到大，你就是在一个东亚的生产经验里面成长起来的小孩。那你真的无法想象那样子的人生是怎样的。有可能他作为某种不可得，作为彼岸，它是一个好的，你可以去想的。但是当真的有一天，这个机会或者这个决定摆在我的面前了，我真的觉得我可能会往后退。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "但如果这种想象中的美好的稳定的东西，或者说我们所想的房子，它其实是不能真正提供安全感，也不能解决你人生问题的话，那我们到底做什么可以获得安全感呢？或者说真的有安全感这样的东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:09",
      "text": "你不觉得这种不安全也是一种安全感吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:12",
      "text": "就是一种熟悉的恐惧感是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:14",
      "text": "对，因为前段时间我们一个朋友他又开始跟我讲，他最近每天焦虑睡不着觉。然后我就问他说你是因为什么在焦虑呢？他说我因为不出来搞焦虑。我就说那我放心了，我知道你又进入了你最熟悉和最安全的那种焦虑模式了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:30",
      "text": "我突然意识到就是我最近也很紧张和焦虑，问题是因为我最近手头没有工作，对吧？你就发现新的焦虑，你就会发现你有稿写的时候，你担心的是你稿写不出来，写不好，你会焦虑睡不着觉。然后你没搞可写的时候，你也会担心因为自己工作太不饱和而特别焦虑。所以你就发现不是有没有工作，有没有搞，有没有房的问题，是你自己的问题。你如果不解决这个自己提供不了自己安全感的话，你就算住在一个200平的豪宅里，你也不会拥有安全感。但也许会。如果我有200平的豪宅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:02",
      "text": "你有200平的豪宅，并且你相信你一辈子都住得起这样的豪宅，那应该就安全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:08",
      "text": "所以我其实是在这次租房的这个过程中，意识到房子和你租到你想要的东西并不解决这个问题。所以我就会开始有意识的尝试纵容一下自己。可能在大家看来这是一个正常对待自己，但我看来就会是纵容自己。比如说我会允许自己在这个房子里多放松，然后你就会不断的尝试说服自己说你多付这个钱是值得的，就是拥有阳光，晒到阳光是一件你理应享受的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:32",
      "text": "我现在也对自己更加宽容一点。刚才像咱们聊的安全的话，我也觉得可能就不存在永远安全。但是有此刻安全这个东西，以前不允许自己住上更好的房子，我觉得是我总是害怕未来会有很多不安全的事情发生，就会有很多意外状况的发生。那我需要有一大笔存款来应对这意外情况的发生。但是现在的我好像更多的觉得我也不知道未来和意外哪个会先来临。就是我会抱着一种有点像及时行乐，或者说我们能够把握的只有现在这种心态去面对我此刻的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:06",
      "text": "此刻对我来说最具体的生活就一定仍然是关涉于房子。我可以在一个好一点的房子里面去度过就是24小时。我可以去吃我的一日三餐，我去享受到阳光，我去拥有它，我不那么去考虑两年之后我们能不能住得起6000块钱的房子，那是两年之后的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:26",
      "text": "因为我们现在经常会用未来的不安全来消解此刻的安全。你会觉得好像如果以后有一天总归是不安全的话，那我此刻的安全也是假的。但你可以相信说此刻的安全是真的。我现在慢慢尝试在那个房子里重建属于我自己的安全感的方式是我开始关照自己。就是我能够在那个空间里面给我一个环境，允许我去看去思考我是什么样的状态和人。比如说我发现我给我的房间抱着一个阅读角，在闲鱼上花50块钱购买了一个懒人沙发，希望这里阅读。但我发现我刚进去的那个星期就每天在疯狂打游戏，就是我根本不读书。当时我就会觉得对自己很失望，你就觉得你花钱，你布置这个东西，你又不用它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:08",
      "text": "你就是浪费。没有，你就直接把阅读奖改名叫游戏角。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:12",
      "text": "对，然后后来我就意识到不是的，我就打游戏是因为我还在适应这个新家，我没有发现其实我对于新环境是有恐惧的。搬进去之前我花了很长时间做功课，研究怎么样让我的猫更好的适应新环境。我给它布置了很多那种猫的荷尔蒙喷剂，然后跪在地上用带有它气味的毛巾把所有桌脚床脚一遍一遍的擦，就是让它感到安全。我花了很多心思考虑我的猫怎么适应这个环境，但我从来没有想过我自己也需要时间适应这个环境。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:40",
      "text": "适应这个新的房子。你看看闲鱼上有没有人类荷尔蒙抨击，然后洒满你房间的每一个角落。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:46",
      "text": "对，然后打游戏就是我在逃避这件事。然后我就意识到说，原来其实我也需要给自己时间去适应这个空间。然后我有没有读书，有没有用上了阅读角，是我可以给自己有点耐心去做的事情。我发现换了一个宽敞的房间之后，我好像真的给自己腾挪和包容自己的空间也变多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:06",
      "text": "原来只有自己的房子足够大，新房才能足够大对，就是一间属于自己的房间，是就像我们今天聊到的一样，房子可能只是一种外在的表现，它背后真正的问题还是我们自己对于生活状态的不满，或者说是焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:22",
      "text": "对，就像我刚刚说的，可能我这次租的房子还是挺不错，他会有阳台，有飘窗，但我自己会觉得他因为比我预算太高就不配。但后来因为跟牧田姐聊，她就跟我说她自己之前也租过一个很贵的房子。但是他在那个舒适的环境里，就像我刚刚说的，我所感到那样，他真的获得了很多新的那种温暖的生活的能量，是那个温暖的家能够给他带来这种其他逼仄的房子没法带给他的滋养。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:48",
      "text": "所以其实住在哪里是真的会影响到我们的生活和我们的心理状态的。也许我们所说的live where给自己一个自我关怀、自我包容的房间和空间，就真的会实现另一个live wear，也就是可以过上一种更有能量的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "我们其实花了很多时间讨论我们遇到的种种困难和焦虑。但我觉得刚跟小吴聊完之后，我们其实才会更清楚的意识到说我们想要的归根结底还是一种更健康更关爱自己的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:17",
      "text": "确实自我关怀就是一生的课题，这也是GNC一直致力于实现帮助每一个人从生活的方方面面关注健康，提高免疫，在压力和困难面前都能仰头直面，活出属于自己的生命力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:30",
      "text": "Dnc也特别推出了女士每日营养包，根据不同年龄段女性的需求分龄定制，既可以补充日常营养，也能针对更年期症候等需求来进阶养护，呵护不同年龄的女性健康。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:44",
      "text": "营养包是独立小包装，方便携带，可以随时随地补充营养。GNC也提供男士营养包，有需求的朋友们都可以试试哦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:53",
      "text": "如果大家也有其他自我呵护和找到生命力的生活小妙招，也欢迎在评论区分享给我们。我们今天的节目就先录到这里，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:03",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:06",
      "text": "归途中。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:15",
      "text": "也走山谷后满身风沙的人。你少了爱情虚空，这两手要走向脆弱。听见哭声的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:39",
      "text": "感谢收听处理武器播客。如果喜欢我们的节目，欢迎在修note里扫码添加小助手微信，进入我们的听友群。你也可以在小宇宙、喜马拉雅、网易云音乐、苹果播客、豆瓣、微博、spotify订阅处理武器。同时也特别欢迎在小红书、微博和微信公众号上关注处理武器客，或者写信给我们的邮箱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "复杂世界里，我们期待与你赤裸相遇。谁在唤我？唤我的名字，我的演奏我没说过。一声声被我回答，记得告诉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "牵着我的手，让爱路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:38",
      "text": "归途上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "因为有爱，证明活着。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讨论者们深入探讨了居住环境对个人生活和心理状态的影响，指出即使面临租金超出预算的压力，选择住在一个舒适且有特色的房子里，如配备阳台和飘窗的住所，能为生活带来新的能量和温暖，凸显了居住环境的重要性。他们还触及了自我关怀的议题，通过GNC和Dnc推出的针对不同年龄群体的营养包，强调了营养补充和健康维护的必要性。对话不仅反映了租房经历带来的挑战，也展示了如何在适应变化、接受不确定性中寻找个人幸福和自我成长的机会，最终强调了对安全感的普遍追求以及在不断变化中找到生活意义的重要性。这段对话是一次关于如何在生活的不安定中寻找稳定和幸福的深刻反思。",
    "qa_pairs": [
      {
        "question": "GNC作为全球健康营养领导者，能提供什么样的服务？",
        "answer": "GNC提供覆盖全年龄段需求的一站式家庭健康营养解决方案，并且拥有丰富多彩多样的产品线，如同身边的信赖营养师。",
        "time": "00:00:15"
      },
      {
        "question": "小吴为何对于租房搬家会有巨大的心理压力？",
        "answer": "因为租房搬家意味着打破原有的熟悉生活秩序，而这种不确定性以及对未来的恐惧感，使我即使面对短期的租房变动也会感到巨大的心理压力。",
        "time": "00:02:24"
      },
      {
        "question": "为什么想邀请小吴去家里？",
        "answer": "因为最近我搬了新家，想和朋友分享新环境，但发现适应新房需要一段时间，这让我想起了毕业时搬家的种种不易。",
        "time": "00:00:55"
      },
      {
        "question": "租房和搬家对人的精力和压力有何影响？",
        "answer": "租房和搬家是会对人精力消耗特别大且带来很大压力的事情，尤其是在毕业季，由于租房合同通常是一年一签，每年六月就需要寻找新的住所，让人感受到从学生身份过渡到社会人的压力。",
        "time": "00:01:23"
      },
      {
        "question": "对于“家”的安全感与租房买房有何联系？对于租房者来说，如何处理这种心理压力？",
        "answer": "很多人在租房或买房时会与“家”和安全感紧密联系起来，认为拥有自己的房子能够解决许多生活中的困难，并带来稳定和幸福快乐的生活。虽然租房过程充满不确定性和挑战，但如果能以解决问题为导向，积极面对并快速行动，可以在一定程度上减轻心理压力，同时也要学会在租房生活中建立信任和归属感，即使是在出租屋中也能创造一个温馨舒适的家。",
        "time": "00:02:24"
      },
      {
        "question": "小吴在租房过程中是否经历过幸福快乐的生活阶段？",
        "answer": "是的，曾经有一段时间，我对合租生活满怀期待，就像情景剧中的年轻人一样，但后来由于室友规划不同以及与室友关于猫的冲突，导致我不得不搬离，结束了那段看似幸福但实际上充满困扰的生活阶段。",
        "time": "00:03:23"
      },
      {
        "question": "小吴是如何在24小时内解决搬家问题的？",
        "answer": "我在24小时内迅速找到了新的房子并签订合同、打包行李、搬家，并找到了原房子的继任者，同时确保仔仔猫的安全转移，最终在一个新环境中重建了安全感。",
        "time": "00:05:38"
      },
      {
        "question": "租房带给你的压力主要体现在哪些方面？租房给你带来了哪些深刻的生活体验？",
        "answer": "租房压力主要在于它连接了很多人和事，作为学生或社会新人会面临与陌生房东、中介打交道的问题。例如，需要警惕中介可能存在的不合规操作，如押金交给中介而非直接交给房东，以及在租房市场信息不对称的情况下容易陷入不良租房合同中。租房是我作为年轻人与真实世界和社会交手的第一课，让我意识到自己需要面对一个运转规则未知、充满不确定性的世界，并且要时刻警惕和适应其中的各种变化和挑战，包括对房屋产权的不安全感，以及房子作为生活基础带来的安全感缺失。",
        "time": "00:11:15"
      },
      {
        "question": "你在租房过程中遇到的具体困扰是什么？",
        "answer": "我在租房过程中遇到的问题包括与不合规中介合作，押金交给中介而非房东，导致一年后发现这一操作的奇怪之处。此外，在尝试解约并要求退回押金时，遭到了租房公司工作人员的围堵和言语侮辱，他们试图以非正常手段让我放弃押金。",
        "time": "00:12:05"
      },
      {
        "question": "你与中介的主要诉求是什么？",
        "answer": "我的主要诉求是合约到期后要回押金，因为我没有破坏房子任何地方，希望进行验收后归还押金。但中介方面却试图通过各种方式阻止或拖延这一过程。",
        "time": "00:13:40"
      },
      {
        "question": "这个经历如何影响了你对人际关系和世界的认知？",
        "answer": "这个经历让我第一次感受到从精心筛选的小环境中走出，面对一个更为真实且复杂的社会秩序，发现人与人之间的关系可能会因为利益等因素迅速改变，这对我原先对人际关系的认知产生了冲击。",
        "time": "00:14:44"
      },
      {
        "question": "你是如何从租房经历中学到如何保护自己的？",
        "answer": "在租房经历后，我采取了诸如更换门锁等措施切断与中介的人事关系，并尽量简化租房中涉及的人际交往，只与房东保持直接沟通，以降低潜在风险并增强自我安全感。",
        "time": "00:19:25"
      },
      {
        "question": "你对家的美好想象体现在哪些方面？为什么你会有这样的恐惧感？",
        "answer": "我对家的美好想象体现在希望自己的租房能够布置得温馨舒适，比如墙上贴满书签、海报等装饰物。然而，当我真正搬进去并尝试布置墙面时，却感到恐惧，这种恐惧源于对真心错付的不安以及对归属感的渴望。因为当我越精心地布置一个家时，我对它的寄托就越深，而意识到这个家并不完全属于我时，就会产生恐惧。这种恐惧源自于生活的不稳定性和寄居状态，就像寄居蟹一样，总感觉自己的生活没有根基。",
        "time": "00:21:58"
      },
      {
        "question": "房子对你的生活有哪些具体影响？",
        "answer": "房子不仅影响我的日常生活节律，如起床时间、光照情况、房间布局等，还影响我开启一天的心情。一个理想的住所能够承载我对美好生活的想象，并提供安全和舒适的环境。",
        "time": "00:22:52"
      },
      {
        "question": "你如何看待不同环境下朋友家的感觉差异？",
        "answer": "在合租朋友家时，由于担心打扰到室友，我会感到拘束和不自在；而在朋友完整租下的房子里，则能感到轻松和安全，熟悉的一切让我有一种归属感。",
        "time": "00:23:50"
      },
      {
        "question": "房子与安全感之间的关系是什么？",
        "answer": "房子作为我们朝夕相处最多的环境，既投射了我们对美好生活的想象，也逼迫我们直面生活中被忽视的问题。房子就像一面镜子，反映出我们对于安全感的需求以及在变动环境中寻求稳定的决心。",
        "time": "00:27:18"
      },
      {
        "question": "房租在你生活决策中扮演了怎样的角色？",
        "answer": "房租作为一种等价物，常常用来校准和比对人生中关于金钱的选择。当面临房租预算限制时，我会计算房租占日常生活成本的比例，并据此调整工作和收入的决策，以实现居住品质的提升。",
        "time": "00:30:06"
      },
      {
        "question": "在北京，3000元以下的房租是否普遍被认为是生活标准线以下？是否有人基于社会文化观念认为3000元是大学毕业生在北京租房的底线？",
        "answer": "是的，在北京，3000元以下的房子确实会涉及到一些生活问题，比如区域位置、室友关系等。三千元是一个比较普遍接受的生活标准线，人们认为这个价格能租到适宜人类居住的房子。是的，有一种观点认为3000元是一个体现大学毕业生在北京生活状态的数字，低于这个数位的房子会被视为不适宜居住。",
        "time": "00:33:07"
      },
      {
        "question": "您遇到过有人以3000元作为评价您在北京生活好坏的标准吗？",
        "answer": "有，我曾有个高中同学带着一种对北京生活的想象和评价标准来北京时，对我的房租有所质疑，认为应该要一万多一个月。",
        "time": "00:33:25"
      },
      {
        "question": "当面临超出3000元的租房选择时，您的心理会有怎样的变化？您如何看待3000元这个数字对您租房的影响？",
        "answer": "当面临略高于3000元的房子时，我会有很大的心理阻力，感觉自己不配住这么贵的房子，即使房子条件不错。这个数字让我感觉自己在租房时受到限制，并且影响了我对房子价值的认知，甚至产生“不配拥有更好”的感觉。",
        "time": "00:34:17"
      },
      {
        "question": "您在租房过程中是否意识到自己的心理预期与实际收入无关？",
        "answer": "是的，在经历几番纠结后，我才意识到自己愿意付出多少钱租房，并非与工资挂钩，而是更多关乎个人享受和基本需求。",
        "time": "00:35:59"
      },
      {
        "question": "您在租房时是否发现自己存在“不配得感”和其他心理问题？",
        "answer": "是的，在租房过程中，我发现自己有“不配得感”，会与他人比较，怀疑个人价值，同时也在反思如何建立内在的安全感而非依赖外界评价。",
        "time": "00:37:21"
      },
      {
        "question": "是否遇到过对比别人租房情况后产生挫败感的经历？",
        "answer": "是的，我曾因了解到朋友以更低的价格租到了更好的房子而产生巨大挫败感，但实际上，这种感受来源于对安全感的过度追求和错误认知。",
        "time": "00:42:03"
      },
      {
        "question": "在租房过程中，你最希望的情况是什么？",
        "answer": "我最希望的情况是可以找到一个好房东直租的房子，并且价格相对便宜，能租到一个完美的房子。",
        "time": "00:43:41"
      },
      {
        "question": "你在租房时是否通过APP和小红书寻找房源？",
        "answer": "是的，我当时在各个APP上刷，并且也发了小红书，但感觉很绝望，因为很难找到合适的房源。",
        "time": "00:43:57"
      },
      {
        "question": "你遇到的租房困难主要有哪些方面的问题？",
        "answer": "主要问题是与房东直租相比，中介房源虽多，但很难占到便宜；而且在租房过程中，我发现自己有错失恐惧症，担心错过好房，导致决策时过于急躁。",
        "time": "00:44:15"
      },
      {
        "question": "能否分享一下你错过的一套好房子的经历？",
        "answer": "当时看中一套位于地铁站附近、设施齐全且价格不断下降的好房子，但中介催促我快速决定并支付定金，最终因未能及时做出决定而被他人签约成功。",
        "time": "00:45:34"
      },
      {
        "question": "这种租房经历对你产生了哪些心理影响？",
        "answer": "这次经历触发了我的错失恐惧症，让我感到决策失误和焦虑，甚至影响到我的情绪波动和自我认知，但后来通过调整心态和朋友的安慰，逐渐意识到北京有很多房源，并非只有那套房子。",
        "time": "00:47:09"
      },
      {
        "question": "你如何看待租房这场“战争”以及对自由生活的追求？",
        "answer": "租房确实像一场战争，目标房源有限，但实际上市场广阔。对于追求自由生活的态度，虽然有时想去体验四海为家的生活，但最终发现我还是需要一个稳定的“家”，即保留随时出发和返回的权利，让我感到安全和归属。",
        "time": "00:49:27"
      },
      {
        "question": "在亲密关系和生活中，人们为何往往倾向于追求稳定，即使这种稳定可能并非最好？",
        "answer": "人们在磨合期或面临不适配的情况时，确实更倾向于追求稳定。婚姻、房子等提供了一种生活秩序感的稳定性，即使关系本身不够理想，其稳定的形式仍然被视为重要。",
        "time": "00:54:42"
      },
      {
        "question": "如果婚姻中有离婚冷静期，那么是否也应有租房冷静期，让房子保留一定时间？",
        "answer": "是的，有人提出了租房冷静期的概念，类似于离婚冷静期，让租客在遇到突发情况时，房屋可以保留三个月，类似于7天无理由退换货的机制。",
        "time": "00:55:08"
      },
      {
        "question": "是否存在一种错觉，即通过购房等手段来逃避对亲密关系、工作等问题的处理？",
        "answer": "确存在这样的错觉，人们有时会将购房视为终极解法，但在实现目标的过程中得到暂时的安全感，而一旦真正达到目标，可能会发现原有问题并未解决，甚至会出现新的、更大的恐惧。",
        "time": "00:56:11"
      },
      {
        "question": "购房是否能解决生活中的所有问题，并提供真正的安全感？当想象中的美好稳定无法实现时，我们如何寻找真正的安全感？",
        "answer": "购房并不能真正解决所有问题或提供持久的安全感。例如，一位朋友因家庭变故和工作不稳定而急切购房，但即使解决了住房问题，他深层次的生活问题依然存在，并未因此获得想象中的安全感。安全感并非来自外部环境如房子，而是来自于对自身的接纳和关照。即使拥有豪宅，如果没有解决内在的问题，也无法获得安全感。因此，建立安全感需要关注此刻的生活，学会接受并适应新环境，对自己宽容并给予耐心去适应和享受当下。",
        "time": "00:57:55"
      },
      {
        "question": "是否可以认为对未来的焦虑某种程度上也是一种安全感？如何在当前的租房环境中重建属于自己的安全感？",
        "answer": "是的，不安全感有时也是一种熟悉的恐惧感，人们习惯于这种安全感，即使它可能并非真正意义上的安全感。可以通过尝试接纳自己，允许自己在租房中享受生活，例如多放松、欣赏阳光等，并尝试在新环境中创造属于自己的舒适空间，关照自己的状态和需求，给自己适应新环境的时间，从而在心理上建立起安全感。",
        "time": "00:58:09"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "租房经历与生活感悟分享",
        "summary": "本期播客由GNC赞助，主题围绕毕业后的租房经历及生活感悟。诗雨和小吴分享了租房过程中的期待与现实差异，探讨了租房对个人心理和生活的影响，以及人们对家和安全感的向往。他们通过自己的经历，反映了租房不仅是寻找一个居住空间的过程，更是在社会中寻找归属感和重建生活秩序的挑战。"
      },
      {
        "time": "00:02:55",
        "title": "租房经历与室友冲突",
        "summary": "讲述者分享了自己在租房期间遇到的问题，特别是与室友的冲突，以及如何快速解决这些问题并搬家的经历。起初，他对于租房生活充满期待，希望能像情景剧中那样与朋友们共同生活，体验合租的快乐。然而，当他的舍友因个人规划搬离后，新搬来的舍友与他和猫之间的不和，导致了一系列问题。面对室友不合理的行为，讲述者意识到与某些人无法沟通解决问题，因此决定迅速搬离。他在24小时内完成了找房、签订合同、搬家、寻找新房客等所有必要步骤，最终选择整租以避免未来可能的室友问题，体验到了安全感的提升。"
      },
      {
        "time": "00:06:56",
        "title": "租房焦虑与生活的不确定性",
        "summary": "租房过程中，面对合同结束和新家的选择，人们常常感到焦虑和压力。这种焦虑不仅源于搬家的物理劳动，更深层次的是对现有生活秩序的破坏和对未来不确定性的恐惧。租客在装饰和布置租来的房子时，会考虑到可能的搬家，担心投入的感情和努力会因为搬家而变得无意义，这种心态让他们在享受当下和对未来的投资之间感到矛盾。此外，租房还涉及到与房东、中介等多方的交流和谈判，增加了额外的心理负担。"
      },
      {
        "time": "00:11:52",
        "title": "租房经历中的苦涩教训",
        "summary": "讲述者分享了自己在租房过程中遇到的负面经历，包括与不合规中介的交易、押金被中介扣留以及与中介公司的冲突。起初，租房中介的热情让讲述者放松了警惕，未能深入考察中介的合法性。一年后，因市场变化想要与房东直接续约时，遭遇中介公司的威胁和勒索，最终被迫签下不退还押金的同意书。这段经历让讲述者对人际关系和现实世界的认知产生了动摇，感受到了之前生活中未曾接触过的复杂和残酷。"
      },
      {
        "time": "00:16:01",
        "title": "年轻人租房经历分享与心得",
        "summary": "租房被认为是年轻人接触真实世界的首课，让人感受到社会的复杂性和不确定性。一位租客分享了自己对租房的恐惧和不安，担心未来变化、押金不退等问题。为了应对这些担忧，他/她仔细研究攻略，打印检查清单，努力避免可能的问题。尽管做了充分准备，租客仍感到在房东、中介及租房市场的规则面前无助和不安，体验到作为成年人世界的挑战。这种不安全感源自于租来的房子的不稳定性，以及对未来可能变动的恐惧。最后，租客表达了对拥有自己房子的渴望，以获得稳定和安全感。"
      },
      {
        "time": "00:19:25",
        "title": "租房生活中的安全感与归属感",
        "summary": "对话内容涉及租房者在租房过程中对安全感和归属感的追求。一位房客为了增强个人的安全感，首先更换了门锁，以防止中介可能的未授权进入。通过减少与舍友、中介、房东之间的人际交往，他将人际关系简化到仅与房东沟通，从而获得对居住环境更大的控制感。此外，房客通过在居住空间中布置个人物品和装饰，试图将其转化为更符合个人身份和情感需求的“家”，以此来增强归属感和安全感。然而，这种努力伴随着对不稳定性和可能失去这个居住空间的担忧，反映出在租房生活中寻求稳定和安全感的挑战。"
      },
      {
        "time": "00:22:51",
        "title": "家的意义与安全感的探索",
        "summary": "对话内容主要围绕个人对于家的理解，强调了家对于个人生活的基础性和安全感的重要性。家不仅仅是物理空间，更是心灵的避风港，能够影响一个人的生活节律和心理状态。通过对于住居环境的描述，突出了物理环境与个人情绪之间的密切联系。同时，通过与猫的行为对比，探讨了安全感和适应性的话题，反映了人与动物在面对变化时的共同点与不同反应。"
      },
      {
        "time": "00:27:18",
        "title": "房子是人生问题的照妖镜",
        "summary": "房子不仅仅是我们日常生活的场所，更是反映个人生活状态和安全感需求的一面镜子。一方面，房子投射了人们对美好生活的想象，另一方面，它也迫使人们直面生活中忽略的问题。在考虑换房的过程中，人们会发现理想与现实之间的差距，进而引发对收入、职业选择乃至人生价值的深刻反思。房子因此成为了揭示生活中未被细想问题的照妖镜。"
      },
      {
        "time": "00:29:27",
        "title": "租房经历与生活态度的反思",
        "summary": "对话内容涉及个人对租房过程中的心理活动和经济计算，反映了对生活质量的追求与物质欲望的权衡。讨论者通过比较房租与日常消费，以及对租房市场和自身经济能力的分析，展示了生活成本对个人生活选择的影响。此外，还提到了社会文化对于租房标准的影响和个人对这些标准的反思。"
      },
      {
        "time": "00:34:59",
        "title": "租房经历引发的自我反思与价值探索",
        "summary": "一位朋友考虑在三里屯转租自己的房子，引起了我对租房预算和生活品质之间关系的深思。我发现自己在租房决策过程中，不仅在比较和计算金钱价值，更是在探讨个人的生活态度和价值取向。通过租房，我开始反思自己的消费观念，意识到愿意为个人享乐和安全感付出更多的代价。这一过程暴露了我许多个人问题，如不配得感、与他人的比较以及对个人价值的怀疑。最终，我认识到，没有理清自身的本质问题，就无法真正获得安全感。这次租房经历让我对自己的生活态度有了更深入的思考和认识。"
      },
      {
        "time": "00:39:24",
        "title": "租房经历引发的自我反思与安全感探索",
        "summary": "通过租房的决策过程，反映了个人在经济条件、社会比较及自我期望之间的心理斗争。体验到即使在物质条件上做出妥协，内心的不安和对安全的渴望仍未得到满足，最终意识到真正的安全感来源于自我内心而非外界条件。"
      },
      {
        "time": "00:42:15",
        "title": "租房经历中的情绪波动与教训",
        "summary": "对话内容涉及一个人在租房过程中的经历和情感波动。叙述者通过比较朋友在相同租金下更好的居住条件，感到挫败和不满。进一步，他分享了自己在租房APP上搜索更优房源的过程，以及遇到的理想房源被别人抢走的经历，这让他感到极度失望和自我怀疑。此外，他还反映了租房过程中的种种困难，包括与中介的沟通和对房源质量的担忧。通过这一系列经历，叙述者意识到自己在面对选择和决策时的焦虑和恐惧，以及对完美房源的过度追求。最终，他从经历中获得了教训，认识到市场广阔，不必过分纠结于单一选择。"
      },
      {
        "time": "00:47:54",
        "title": "生活选择与心理状态的反思",
        "summary": "对话内容涉及多个主题，包括对失去和选择的恐惧、生活状态的反思以及对稳定与自由的追求。讨论了人们在面对决策时的犹豫和错失恐惧症，以及这种心态如何影响个人生活和选择。通过个人经历和观察，表达了对于生活不稳定性的接受和对自我认知的探索，同时也指出了在特定生活选择下可能遇到的挑战和困境。"
      },
      {
        "time": "00:51:38",
        "title": "学术乌托邦中的不确定性与家的概念",
        "summary": "朋友毕业后gap一年，由于疫情未出国，后在导师的帮助下成为学术机构的学术助理，体验了一种看似稳定而吸引人的生活。他住在学术机构，享受那里的资源，甚至在机构的花园里种菜，得到了社区的认可和帮助。然而，当导师离开后，这种生活模式的不确定性暴露出来，他不得不结束这种生活。这个故事反映了即便看似稳定的生活也充满不确定性，以及人们对家的定义和寻求安全感的方式的思考。"
      },
      {
        "time": "00:53:55",
        "title": "追求稳定与自由的内心探索",
        "summary": "对话内容涉及一个人对自由、稳定以及个人成长的深刻反思。他认识到，尽管自己渴望自由，但这种自由实际上是有约束和限度的。此外，他通过个人经历和观察，思考了工作、住房以及人际关系等方面的稳定性需求，以及这些需求如何影响个体的生活选择和心理健康。他还讨论了人们如何通过物质获得（如购房）来寻求安全感，但最终发现这种方法并不能解决根本问题。通过对外界稳定性的追求，他反思了真正的内心平和与满足感的来源。"
      },
      {
        "time": "00:57:54",
        "title": "探索个人安全感的来源",
        "summary": "对话讨论了人们对于安全感的追求及其来源，指出物质条件如住房并不直接等同于安全感。通过分享个人经验，讨论了焦虑、对未来不确定性的担忧以及如何适应新环境等问题，强调了自我照顾和接受当前状态的重要性。指出安全感可能是瞬间的，强调活在当下的重要性，并通过个人经历说明了适应新环境需要时间和耐心。"
      },
      {
        "time": "01:02:06",
        "title": "自我关怀与生活空间的重要性",
        "summary": "讨论重点在于个人生活空间对于心理状态的影响，以及自我关怀的重要性。一位租住高预算房子的人通过与他人的交流，意识到舒适的生活环境能带来心理上的温暖和能量，从而对生活态度产生积极影响。通过讨论，明确了追求健康、关爱自己的生活是每个人的根本需求。此外，介绍了GNC针对不同人群推出的营养包，强调了自我呵护在提升生活质量中的作用。节目最后，鼓励听众分享自己的生活小妙招，强化了社群互动。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "搬家压力大，需要准备和处理的事情多"
                },
                {
                  "children": [],
                  "content": "新环境适应困难，尤其是合租情况下的室友问题"
                },
                {
                  "children": [],
                  "content": "租房合同到期压力，每年需面对是否续约或搬家的决定"
                },
                {
                  "children": [],
                  "content": "中介与房东的沟通挑战，有时遭遇不公待遇"
                }
              ],
              "content": "租房经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "房子作为安全感的来源"
                },
                {
                  "children": [],
                  "content": "希望拥有自己的家，以避免租房带来的不确定性和恐惧"
                },
                {
                  "children": [],
                  "content": "想要一个舒适和宽敞的居住环境，但常常受限于经济条件"
                }
              ],
              "content": "对房子的渴望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "租房带来对未来的不确定性，影响个人心态和生活状态"
                },
                {
                  "children": [],
                  "content": "感觉生活在一个巨大的泡沫中，一旦泡沫破裂，生活将陷入混乱"
                },
                {
                  "children": [],
                  "content": "感受到与世界的脱节，租房如同与真实社会的第一次交锋"
                }
              ],
              "content": "安全感的缺失"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开始关注自我照顾，寻找内在的安全感"
                },
                {
                  "children": [],
                  "content": "尝试接受并适应新的居住环境，认识到变化本身带来的成长机会"
                },
                {
                  "children": [],
                  "content": "接受不完美的现状，学会在不安全中寻找安全，以及在焦虑中找到平静"
                }
              ],
              "content": "自我关怀与适应"
            }
          ],
          "content": "租房与安全感"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "良好的居住环境可以提升生活质量，但并非唯一因素"
                },
                {
                  "children": [],
                  "content": "经济压力和对未来的担忧影响对生活质量的感知"
                },
                {
                  "children": [],
                  "content": "租房经历中反映出对美好生活的追求与现实限制之间的矛盾"
                }
              ],
              "content": "租房与生活质量的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过培养内在的稳定性和自我关怀来建立安全感"
                },
                {
                  "children": [],
                  "content": "接受并享受当前的居住状态，而不是过度担忧未来"
                },
                {
                  "children": [],
                  "content": "找到其他可以提高生活质量的方式，如社交、兴趣爱好等"
                }
              ],
              "content": "安全感的替代方案"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从焦虑和不安全感中解脱，开始以更加积极和开放的心态面对租房生活"
                },
                {
                  "children": [],
                  "content": "理解到租房和拥有自己的房子不是获得安全感的唯一途径"
                },
                {
                  "children": [],
                  "content": "开始重视内在成长和自我实现，而不是外在条件的满足"
                }
              ],
              "content": "租房心态的转变"
            }
          ],
          "content": "房子与生活质量"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "欲望：想要一个完美的家，希望房子能提供全部的安全感"
                },
                {
                  "children": [],
                  "content": "现实：经济条件限制，房子并不能完全解决生活的所有问题"
                }
              ],
              "content": "欲望与现实"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理想与现实的冲突，对未来的不确定性和恐惧"
                },
                {
                  "children": [],
                  "content": "个人价值和自尊的挑战，面对不公待遇时的无力感"
                },
                {
                  "children": [],
                  "content": "安全感的缺失，以及对稳定的渴望与现实变动的矛盾"
                }
              ],
              "content": "内心冲突"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻求内在安全感，通过自我反思和成长找到稳定的源泉"
                },
                {
                  "children": [],
                  "content": "接受生活的不确定性，学会在变化中寻找平衡和稳定"
                },
                {
                  "children": [],
                  "content": "重新评估生活中的重要性和价值，找到除了房子以外的其他满足点"
                }
              ],
              "content": "解决策略"
            }
          ],
          "content": "租房心理斗争"
        }
      ],
      "content": "66670e9d94977a26ef689bfd"
    }
  }
}