{
  "pid": "6300f3f22427ab3f84afacc4",
  "eid": "662f22640b4af2d8e9a68cfb",
  "title": "Vol.80 聊聊体制内必读的《小镇喧嚣》（feat. 前县长南叔）",
  "task_id": "58gmq6a82yvj9zwo",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "房号3110按响门铃，推开一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "然后其实体制内有一句话用来总结刚刚南叔讲的这一系列的东西很合适。我相信体制内的伙伴可能基本上都听过，叫上面千条线，下面一根针。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "没有让专业的干部来干专业的事情。现在我们在体制的话，现在过分的强调，比如说年轻化，年龄是硬杠杆，你哪怕再能干，你也没有这个机会了。不要轻易想着外面会有多好。我相信你辞职了以后，在体制外被毒打了以后，也知道这个外面是有多。就是体制内的弊端，体制外一样不少，一点都不少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:09",
      "text": "Hello大家好，我是体制内这档播客的主播凡凡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:14",
      "text": "大家好，我是雪芳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:16",
      "text": "大家好，我是曾经上过这个体制内的嘉宾南叔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:21",
      "text": "非常感谢今天有这么多人来我们的现场。朴愚书店的工作人员也跟我们讲说，今天的现场是属于有很多人来的一个状态了。所以我受宠若惊，没有想到会有这么多人对这个话题感兴趣，也是令我们非常荣幸的。然后感谢昆明阅读生活节的邀请，感谢中信出版社和网易云音乐，以及跳到FM和浦虞书店。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:48",
      "text": "然后特别还要感谢的就是我们的嘉宾南叔。其实大家可能今天他介绍也是说他是要南叔。但实际上我不知道在昆明的小伙伴有没有听过一个公众号的名字叫水木外边，其实我们的南叔还有一个名字叫水木，我们经常叫他水木老师。所以待会儿如果我们喊差了，大家也不要惊讶。反正也非常的荣幸，能够把南叔作为我们的嘉宾邀请到我们的现场来跟大家一起聊小镇喧嚣这个话题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:16",
      "text": "对，给大家介绍我们这档播客，我们叫体制内小职员们的聊天局。平时我们就简称体制内，然后在台上坐着三位其实都不在体制内。然后我们是是一档关于行政事业单位、国企、央企这个饭体制范畴类工作的群体的一个播客节目。然后做这档播客节目的初衷，是想给大家展示一下真实的体制内的生活。而且现在考公热有那么一些人可能是相对盲目的，或者说已经在体制的职场，没有实现自己想要的那些自我价值。所以我们希望能够给在体制内的小伙伴们提供一个同频的，然后可以交流个大家自己关注的话题的一个平台，也能让在体制外正在考公考编的小伙伴们提前预热了解一下。就真实的体制内的生活是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "对，但雪峰介绍到这儿，这里就插播一个小故事，就是关于南叔。因为南叔第一次其实来我们节目做客是一个非常巧合的事情。就是他在喜马牙上听到我们之后，他觉得不行，这些人都敢讲体质，一定要来骂一骂。所以南叔那个时候就是发很多条喜马拉雅的私信给我们是来骂我们的。但是结果没想到他发的那些私信含了敏感词，所以就喜马拉雅没没传送过来，你知道吧？但是当时没传过来的原因，也不是因为南叔他的词汇量比较丰富，而是因为这个里面本身就含有喜马雅不能通过的关键词。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:46",
      "text": "然后我后来南叔就生气了，还敢不理我。所以于是他就给我们发邮件，终于才联系上。结果没想到联系上了以后，我们聊的还蛮投机，至少现在不会骂我了。所以正好南叔就在我们节目来给我们当了一期嘉宾。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:00",
      "text": "大家如果有兴趣，你们想听一听真实的体制内的生活。你们想知道南叔的很传奇的故事，就是南叔在在我们群里，大家一说没有人不知道的，都觉得他很传奇。在体制内工作了17年，然后辞职出去，然后现在回了一天，又又出去了。然后像这样一位就是既当过某省领导秘书，又当过副县长，又当过外事干部的一位这样的领导来跟小职员们聊，能聊出什么样话题？大家可以关注我们播客，说一说今天为什么我们会聊到小镇喧嚣这个话题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:38",
      "text": "是因为之前中信在跟我们联系的时候，就说我们应该要跟我们听友推荐一个书。小镇喧嚣我不知道现场有多少人读过这本书，可以举一下手。是这样的，小镇喧嚣这本书其实我第一次读到，也是我的一个亲友给我推荐的这本书。其实对于每一个在体育内来工作的人来说，它真的非常的浅。为什么说它遣呢？就是因为这些就是我想问一下现场有多少是在体制内工作的小伙伴举下手。刚才吃饭就有那么多国企。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:05",
      "text": "也算国企也算医院，也算。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:08",
      "text": "对，国企教育系统还不少。对，然后这本书其实你们日常的工作当中，你们可能就会有所感触。哪里是小镇喧嚣，这个就是处处喧嚣。我们每天做的工作其实就是这些事儿，就跟我们丝毫脱离不了关系的，都是这件事儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:25",
      "text": "虽然它是20年前的一本书了，但是在今天看来一点都没有说。如果你要寻找一个事物的发展规律，20年前到今天必不过时。如果一个人你要去跟体制打交道，或者你要参一些体制行为，那么这本书就是一个让你明白这个体系最好的一个方式。所以我们今天也就请到南叔来跟我们一起聊一聊。但南叔说我们都来云南了，来都来了。那是不是我们今天应该聊一下云南的基层？我们说好，今天这个就交给南叔来聊一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:57",
      "text": "对，然后先聊一下我们自己对小镇喧嚣这本书的一个感受。我读这本书的时候有一种什么感觉呢？就是真的是事无巨细，让我想起了大学里面在图书馆里我读瓦尔登湖的感觉，就是事无巨细的。然后我也看了这本书的作者吴翊老师，他也讲了，这本书就是一个流水仗。当然他是谦虚的说法，这是一本学术上很棒的书。今天我在村里面和哪些干部，哪个话题开了一个会，然后领导说了什么，然后这个村干部说了什么，大家的工作是什么，聊的事无巨细。但是慢慢读下来之后，有了不一样的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:39",
      "text": "吴毅老师他在采访的时候提到说，写这本书其实话题是蛮敏感的。因为有很多大家之后去读了就会知道了。如果是体制外的同学，你可能会在这本书里面看到很多令你比较惊讶的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "我自己是在一个小镇长大，然后每年暑假我印象很深，就会去到乡下去到爷爷奶奶他们那边读这本书的时候，有一种突然脑海里面那些故事回过来的感觉。小时候我爷爷给我讲，那个村长又怎么样了，就是小时候一点感觉没有，但是读到这本书有一种梦回的感觉。然后这个是我大概对小镇喧嚣的感受。想请问一下南叔，南叔对这本书的感受是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "因为这本书在我家的书柜上已经很长时间了，我查了一下它是2019年买的，但是我居然没有读，因为这是当时我太太买的书了，太太也是做这一行的，她的成熟时间大概在2003年。他其实是说的是武汉市的事情，它其实不是一本小说，它是一个社会学调查的一个报告。只是他这个报告里面写的非常的长，写的非常的细。我说一下这个背景，就是说他是在小镇里面，因为他和区委书记认识，区委书记就听说了这样以后，就把他安排到了一个小镇上。他就在这个小镇上和这些干部同吃同住同劳动了一年多，一年半一年半的左右的时间，天天都在。就把他们的整个工作就把它记录下来，甚至包括了他们开的一些像党委会这样的一些他都列席各种工作，他都能在旁边以这样一个旁观者的身份把它记录了下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:17",
      "text": "作为一个20年前的这样的一份报告来说，对于现在来说，可能有一些事情在现在已经不复存在了。就像我们刚才晚饭吃饭的时候，我们交流的一样，很多的听友朋友对20年前的很多体制内的很多的一些必要性的工作，其实是已经是没有这个概念了，就比如说在那个里面最关键的一个最大的一个事情就是要征农业税。农业税2003年到2006年就最后就取消掉了。就中国收了2000年的农业税，就是人头费在2006年就彻底就取消掉了。这本书里面他大量的说了农业税的事情。甚至很多的这的一些环节都可以用触目惊心等等的来看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:04",
      "text": "但是也有很多的一些东西延续到了现在，比如说我们在体制内经常听到的抓铁留痕了。其实是在20年前就开始抓铁刘海，一直延续到现在，一直在做这些台账，在做这些东西了，甚至是比20年前有过之而无不及。所以就读这本书了，我就觉得至少在整个的这20年来，基层政权的形式逻辑上面，没有根本的变化，基本上还是在这一套体系里面。所以对于我们很多想考体是的，特别是现在可能要考基层岗位的，这本书是一个非常好的。在你进去以前，你了解体制内基层体制内，特别是乡镇公务员，他行事体系的这样的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:55",
      "text": "这本书里面有好的这一些就是说有当时记录的，可能当时是一个普遍的现象，现在已经改进掉的东西，就比如说吃喝风。但是现在来说我们都知道，至少是在八项规定以后，这个已经得到了明显的遏制。但也有又发现，当时可能在刚才说在抓留痕上，当时只是要求有台账，有这些。而到进化到现在以后，可能还要求有视频、有打卡，有积分等等，这样的更加的形式主义的东西都有体现。所以这本书还是很值得大家对了解整个中国的基层的治理状况，包括基层公务员的生活来说，更加能深入的了解中国农民的紫霞。这本书是一本非常不错的书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:45",
      "text": "刚才说说的这本书其实已经成熟很早了。然后最近好像是18年，他第二次出版，然后卖了十多万册就突然火了。其实包括作者自己也在揣测，这个火的原因可能跟。比如说最近的考公热，可能跟前几年的一些社会大事件有关不知道。但是它虽然是一个20年前的，就像刚刚南叔提到说很多事情，特别是在体制内的事情，特别是在体制内每天都会发生的事情，他可能表象变了，但是其实本质是没有变的。凡凡，你对这本书作为一个十年公务员辞职之后，你再回过去看这本书，你就你的感受怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "我就觉得这本书尺度很大，为什么大家值得去买这本书？我的感受就是因为他敢说真话。我想问一下在座有多少是在体育内工作的时候，你发现你自己哪怕是你今天晚上参加了沙龙，你都不敢发朋友圈的看，对吧？就是说其实现在我们可能有的时候会因为这种氛围，单位的一些领导这种心态让你有的时候会压抑你自己。你觉得我发个朋友圈看一场演唱会，好像都是一个特别值得羞耻的事情。在这种情况下，我们还有一本书能够这样去给你讲述一些你根本不敢在朋友圈里写一个字的东西，我都觉得已经很感动了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:12",
      "text": "然后怎么说呢？就是我读这本书最大的一个心理上的不舒适，是一种极度的物理反感。就是我也会因为有一些跟书中很类似的一些场景，或者是一些很类似的我看到过的处理方法而感到非常的难受。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:35",
      "text": "就大家我看到在座的没有太多人读过这本书，我就可以简单的举一个其中的例子，就是在其中有一个字叫做梅梅，是那个女字旁，就是媒人的媒。大家可能联想到这个字的时候，第一反应就是这个是什么意思？为什么乡村工作会用到煤这个字？其实乡镇干部他们真的会把这个字解释为就是一种像媒人一样去把两边的利益对等，然后来说和来把他们的利益绑定在一起。但这个事情是拿来类比什么呢？就是类比乡村干部上面要面对国家，下面要面对村民的时候，他们没有办法，他们一直在用煤这个方式。用煤是个动词，就比方说他会觉得我要去梅一下雪峰，让雪峰交税。这个没的过程给我一种感觉，就是好像生生的要把一些无解题给解出答案来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:31",
      "text": "我就理解到在我们自己的生活，平时的工作中，为什么会有那么多人觉得好像我的工作很没有意义，我的工作都是在干些什么事儿，就是这些乡村干部他们甚至会自己垫钱去给村民交农业税，因为他们如果不垫，他们就会滞后，他们的工资全部都跟他们所有的这些农业税交了百分之多少相关。这些事情在他们看来是已经非常日常了，所以虽然非常的高圧，但他们就一直在用这种方式出事出了很多很多年。南叔刚才说农业社交了2000年，我不知道前2000年是怎么过的，反正这本书记录的那些人，他们真的一直是在用这种方式去在我看来非常无解的工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:08",
      "text": "这边我也可以给大家讲一个小故事，就是我曾经有一个同事，然后他是反正另一个单位的，我们区上当时就有一个人大代表的一个提问，人家必须就必须要去给这个人大代表做解答。但是那个人大代表他是一个公厕管理员，他也是他那个群体的代表，他看到的就是我这个群体的收入太低了。他的诉求是我要提工资。我这个同事当时头非常的大，因为他真的是觉得那你要提工资，这个也不是我能说了算的。首先你要想一个公司的项目，那项目经费是财政卡的，财政不是说我给你钱就能给你钱。那现在大家都在过紧日子，过苦日子，谁会给你？在一个项目没有增加任何的面积，没有增加任何的做数的成本，就下给你涨钱是不可能的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:57",
      "text": "但是这个问题又要解决，怎么办呢？他就一边去使劲的去说服那个人大代表，希望你能帮我签字。然后同时这边他又必须要去跟单位说，我在努力的去说服这个人大代表了。但是他在中间所有所做的工作，在他看来都是无用功，他感觉到非常强大的无力感。这种无力感对于他来说，对于他的单位来说，对于那位人大代表来说，其实都是一个非常痛苦的过程。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:20",
      "text": "最后我那位小同事开始这个客源，那个时候你说我一个客源能有什么办法？所以这本书里面列举了非常多这样的现象。这个也是为什么我们今天说想来聊，就是因为它真的很真实。那那正好我们这儿我就用我刚才这个故事，然后来邀请一下南叔。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:40",
      "text": "我们想请问一下南叔，就是在读这本书之后，其实我们第这这本书的第一章里面就讲了一个迎检的工作。怎么说呢？迎检他在体制内就是迎接检查的意思。很多人可能都做过这个迎检，大家就会觉得这是一个好像非常的形式主义，然后花了大量的时间去迎接上级领导的检查，但是最后其实并没有让我们的某一项效率提高。想问一下南叔，你在平时的观察当中，有没有这种比较大力的去做的，但非常日常的形式主义的工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:17",
      "text": "如果是，可能迎检这个词对很多没在体制里面的朋友比较陌生的话。那么我们拿一个我们昆明前几年经常能听得到的一个词，大家就很明白，就是说什么呢？就是传闻创文就四个字上雕花，是吧？为什么会迎检也好，串文也好，就说是在体制内外或者是在上下级的里面会有那么大的一个矛盾性的看法呢？就是因为他的这个制度迎检本来检查它是一个很主观的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:55",
      "text": "当时那个书里面的好像说的是关于农村减负农村减负的这样的一个银减是一个省减。银减又分着省减、国减等等的，最高级就是国减，它是一个省减。但是农村减没减负其实是个很主观的东西。来了一看，你这确实是做得好，农民减负了，那就是减了。但是不行，这个东西没有办法来评论，没有办法来评判。所以迎检就变成了很客观的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:27",
      "text": "就是说你的每一个判断都要有后面有东西来支撑，所以这个引检就变成了一个打分项。打分就把它可能就分成了几十项甚至上百项。像比如说我们的创文来说，就分成了四百多项，每一项可能一分，可能两分。这怎么来评价这一项呢？我后面我又要有一系列的标准。就比如说他在这个文件里面写的是这个东西要宣传到位。什么叫宣传到位？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:58",
      "text": "按理我们来说的话，我们已经用尽了一切，我们又用了多种办法来宣传，群众已经听到了，这个其实就算宣传到位了。但是这个东西很主观，所以就在这个的基础上，本来已经是很好的用主观方法就能完成的这样的一个工作的基础上，就要把它分解成。比如说我要印刷这个宣传单，宣传单我必须要有一定的规模，比如说要有1000份，一千份我要在这个城市的东西南北各发多少份，发了以后这个东西要有记录，谁发的，什么时间去发的，这些东西做完了，这一项可能得一分。另外我们另外一个宣传，我要营造气氛，我就要有多少个标语，这个标语分别放在什么样的地方。这些标语又要有照片，要水印相机，要表明他白天也看得到，晚上也看得到等等的。这个又得一分。所以银检就是在这样的一种过程中，就变成了我们就称之为就异化成了一个一个的答题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:15",
      "text": "这个东西最后在群众的眼里面，那就是你干的这些东西都是毫无必要的。本来一天的干完的事情，一件事干完的事情，最后分成了一百多件事，很多的群众就会觉得低，你就是在浪费行政资源，就是形式主义等等这样的工作反而就质疑了这样的一些初衷。就比如说我们在创文里面见到的，那么就要把所有的店铺招牌一条街就要变成一个样子，一个字体，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:45",
      "text": "这个字体还很难看，但是银检的这个串文的这个标规则里面就有一条要统一标牌。统一标拍的话，虽然我明知道是难看的，我也只有把它变成这个样子，我才能得这一分。所以就造成了大家就觉得刚才我说的都是在做月无用功。最后留下了一堆的台账，这一堆的台账仅仅是为了那一次检查而已。所以就是说在书里面了，他详细的刻画了这样的一个过程，就是说当时去调查减负的，就要有人专门去贴这个减负的标语，就要有人去一个农户家去看收这个收据，收据不能超过多少钱等等的这样的一些现在来看写的是非常的真实的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:40",
      "text": "我插了一个问题，我觉得这个问题大家肯定也想知道。对我不好意思。男生你作为一个领导，你下达这样的指令的时候，你心里面什么感受？",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:51",
      "text": "首先是有有文件，文件就这样写的。我们也知道很难对下属的时候也要做工作的哈哈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:00",
      "text": "然后其实体制内有一句话用来总结，刚刚南叔讲的这一系列的东西很合适。我相信体制内的伙伴可能基本上都听过，叫上面千条线，下面一根针。我举个小例子，我在老家我有一个叔叔，他是在林业局的。然后他的工作很多。其中有一项就是前几年国家要保护森林面积，所以有一项工作大家应该都听过，叫退耕还林。就是把那个本来用来种庄稼的土地，然后不种庄稼，然后政府统一拨款，然后找人来重新种成树种成森林。但是过了几年，耕地面积触达红线了，这个可能大家在那个新闻上大概看到过这类似的字眼，退林还耕，又把农民们叫回来，分一下土地，你种这儿，你肿这儿。就像老师说的，就是可能不理解。但是这个就是文件，这个就是工作就得做下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:58",
      "text": "我其实不管是从任何一个工作性质来看，体制内是体制外都一样。因为有了不同的这个层级，我们把组织架构一旦拉开，就会有这样的一些问题存在。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:10",
      "text": "就像凡凡说的一样，当你在不同的角度看的时，就比如说为什么会制定这样的一些大家看来很无聊、很琐碎，很没有办法的这样的一些打分标准。就像刚才说了，我要判断一件事情，以前是靠什么呢？那就全主管，那就是主观一句话，你行就是行不行也行，因为我说了你行你就行了，就会造成了很多的这样的一些灰色的空间。我和你关系好，我就说你这个东西干得好，相反来说就其实是造成了更大的一个不公平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:42",
      "text": "所以说为什么制定这样的一些条条框框，虽然非常琐碎，非常无聊，但是他至少保证了一个东西，就是说我要干的这些事情，至少大家是在一个水平线上。只要这个分够了，我就能够得到鼓励，得到这样的一个简历。只要分不够，那么我找谁也没办法。其实站在这个层面上来说，他做这样的一些也有道理，要不然他就无法去评判。现在我们唯一要知道的就是说为什么要去评判这些东西？因为要评判这些东西，我对下支付的这些钱我才能下得来，其实这个又和钱有关，又和整个的这样的一个体制有关系，和分税制，到转移支付到等等的体系又有关系。其实做这些事情最后就是为了项目，项目的根根本就是为了财政的款项的拨付。为了保证财政款项拨付一个相对的安全和公平，所以，就把这样的一些一件事情拆成100件事情，尽量多的降低财政资金的空转的风险。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:53",
      "text": "刚刚我们从小职员的角度，去批判了一下这些看起来毫无意义的工错。南姝也从我理解的是从领导或者不同的角度来稍微解释一下。就是他可能会有各种各样的问题，这是客观的，但是他也有相应的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "然后我想问蓝色的第二个问题，书里面我记得有一个情节，就是村民们就是群众们，他们面临的另一个很大的问题是什么呢？就是他们的土地里面到底种什么？政府经常会来一些政策，就是在书里面描写到的政府今年谈的一个什么，比如说种种红薯，谈了供应商还答应给农民们发种子，免费的化肥只需要你比如说明年收获之后，你可以从你的收货，然后供应商来收购你的农产品之后，再把这些抵扣掉。就各种好的政策都有，但农民们都很排斥，为什么呢？因为每次种红薯也好，比如像云南种咖啡豆也好，种，烟草也好，每年真的到收购或者说真的要到钱的时候，都会出现各种各样的问题。比如说市场价波动，比如说今年这个东西供应量大增，然后供应商不收了，违约赔你违约金，但我就不收。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:10",
      "text": "所以书里面作者就向当地的村主任问了一个问题。他说所以说种什么，就比如说种红薯这件事情，它是符合经济规律的吗？还是它只是符合政治规律呢？男生对关于种什么的政治规律有什么视角可以给大家提供一下吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "这个事情我结合我之前的工作来看了，因为确实是副县长，我也是干过的。在书里面他是号召山镇的书记，是号召大家种这个红薯，红薯。其实这个事情可能是乡镇干部现在每天都要面临的一个事情，就是说我要怎么把这个地方的产业发展起来。就像下午和两位老师聊的一样，我就说其实现在我们对整个乡镇干部的要求实在是太高了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:00",
      "text": "现在来看，一般的乡镇干部，特别是当到领导干部的，因为他有这个年龄的卡线。一般干到福安站的，干到西安站的也就是三十多岁。对于30岁出头，现在基本上就是这样的一个年龄阶段。对这样的一些人来说，比如说他就上到研究生的话，他也才工作十年多一点的这样的一个时间。然后对这样的一群干部，现在既要让他懂这个管理，又要让他懂政府的这一套公共管理的这一套东西。又要让他懂政策，又要让他懂经济，又要让他会销售，又要让他找得到市场，甚至会直播，又要搞胆怯，还要防范金融风险。现在来看很多的就想考公的朋友来说，可能我就是一个比如说我就是学学兽医的。当我当上新安长的时候，我要去考虑p two p的问题，我要去考虑非法集资的问题，就是说这个项目会不会带来很多的金融风险，甚至我还要去银行谈融资，给这个项目融资。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:06",
      "text": "这个其实反过来看，就像刚才说上面千条线，下面一根针对干部的，最特别是基层干部干部的要求了，实在是太高了。就会导致这样的一个情况。就比如说我来了以后，我也想让他增收，我也想让农民增收。这个不但是我一个内心的朴素的信念，而且是我的一个工作要求。就比如说三年前我们的脱贫攻坚，十年脱贫攻坚期是吧？十年脱贫攻坚期是不允许躺平的，不但不允许我躺平，还不允许农民躺平。农民说我就不干了，不行，你必须要支付，你不能这样，就说一定要做到这一步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:49",
      "text": "刚才我就说对这样一些注村干部、乡镇干部来说，他的大量的时间就是在乡镇里面。他拿什么时间，他哪里有精力，哪里有这个资历去判断一个市场究竟需要什么。一般来说就比如说就是好啊，我是一个乡长，雪芬老师是我朋友，他又带来了他的一个朋友，这个朋友来就和我说，现在我觉得种这个红薯不错，种出来多少？现在在这里在云南种的能卖50块钱的，我把它弄到上海去就能卖100了。你只要在这里号召农民种，我就在那里给你全部收掉。对于我这样的一个乡镇干部来说，我可能从来没去过上海，没去过上海的虹桥农产品批发市场，不知道那里的行情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:39",
      "text": "但是我的信息来源就只有这个，这个是属于朴素的，还有那种要诚心来骗的，就和你云山雾罩的说一堆了，什么共同富裕，什么乡村振兴，一大堆帽子一戴上。最后就是说你号召农民去把身份证拿出来，身份证去贷款。但是这个是云南的一个大案，我们就是说著名的这个咖啡了，当时就是说在几个地方，普洱、保山、德宏，就号召农民去种咖啡去。农户，就把身份证拿出来去贷款。贷了款以后，我就把这个贷款拿回来，我统一的给你使用，最后就变成了金融违法行为了，叫做互贷启用了，最后咖啡没卖出去，钱被用了，贷款农民背着很多农民到现在为止还是失信户，他也还不出这个贷款来，就是说就造成了这样的一个局面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:34",
      "text": "而造成这样的一个局面的就是因为我作为这样的一个决策者来说，我其实对这一套是不了解的。我了解的是怎么和农民打交道。但是现在要我甚至是了解资本市场的东西，我是不了解的。最后就很容易走上歪路去，很很容易走偏掉。然后这个是骗的，不说是骗的，或者是不说是这种有风险的，就是哪怕一个单纯的市场风险。我作为这样的一个乡长来说，副乡长来说，我也是无从知道的。最后就变成了政府背书一切，最后农民就把这些卖不掉的红薯肯定就抬到乡政府去了。当初是你让肿的，现在我是付出了劳力的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:17",
      "text": "一年到了，红薯出来了，反正你要负责把它卖掉的。你卖不掉你就要把它收掉的。在去年我们可知道有一部胡歌的电视剧，就县委大院是吧？县委大院里面就有很明显的一个，就是说其实这个是一个普遍现象。最后就只有乡政府把当时号召农民种的苦瓜全部都收掉，食堂里面只有天天吃苦瓜，所以这个是一个很普遍的现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:44",
      "text": "对于我来说，我当时在06年的时候，其实我就在这个基层了。就在诺基亚当时是就号召种草股，其实是事情是差不多的，怒江人从来没做过草股，内地的你说农民从来没种过这个东西，但是因为上面有下，就必须要在那里肿。所以也是一样，化肥是国家发的，草果苗是国家发的，你只要上山去种就行了。当然具体的那个地方，大家都知道怒江全是坡地，究竟是不是？合众究竟最后是不是一个无用功无从知道。但是因为项目只有草果项目没有其他东西，就只能重操过，所以就导致了这样。当然那时候是属于真的是这个项目可以说是天比较斑马这种真的是属于瞎市的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:31",
      "text": "瞎试出来以后发现怒江种草果还是可以的。现在来看，我们看也是接近20年时间了。现在曹国已经成为了怒江的一个支柱性的标志性的产业了，还是把这个项目还是做起来掉了。但是更多的其他的一些项目的话，我们试的挺多的。确实是像雪峰老师说的，违背市场规律，违背经济规律。但是你也只有把它做下去，你只有做这个才是合规的。这个就是他说的不能只算经济账，要算政治账的一个原因了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:04",
      "text": "那我又想问南叔一个问题，意思是其实您觉得在这种政治规律，它更多的造成原因是因为我们现在的信息差。咱们现在体制内的更多的年轻干部都是更高学历的，然后有更多的可能知识体系了。有可能他虽然不懂p two p但是他至少他能去谈融资了。已经好像是我们现在能做到的一个很上限的地方了。那还是会有这种现象。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:30",
      "text": "我觉得如果从现在来说，其实因为在这几年，也长期也和基层，也和农民打交道了，从这个来说，现在情况要比以前要好很多。第一，有几个就是说在这本书成书的时候，在20年前，那个时候的乡镇干部是比较跋扈的。所以这是说实话，就是说确实是像我们说像地头蛇，像这个一样的，是比较跋扈的。而且在书里面也说到，里面的很多的这个村书记都是当了二十多年、30年、多年的、四十多年的都有，甚至是世袭的。但在现在随着整个的一个社会的一个进程，其实这样的已经不多了。第二，就包括了前几年的我们的扫黑除恶以后了，我们叫村霸的这块上也已经不多了。所以就是说现在的乡镇干部，你要说像以前那么跋扈，我们所见到的那样的跋扈，确实是要比以前要少很多。也印证了刚才凡凡说的一样，很多的一些干部特别年轻化以后，他其实对这些事情还是有一定的判断的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:31",
      "text": "然后第三个原因是什么呢？就是说农民已经被割韭菜割怕掉了，他什么都不相信了。你和他干什么他都不相信，你和他说什么钱拿来，先把钱拿来，或者是把合同签来，把字签好我才干。这个是我这几年我们也在做农业了，很明显的事情。就是说在我们看来，在政府看来，这个是天大的好事。只要你去干你肯定能比现在过得好啊，不行，不相信。所以就是说我们经过这多轮的20年的这样的一个发展，甚至是20年的这样的一个教育以后了，其实现在你要说再去一下他书里面说的那种我只要一声号角，所有人就要去干什么的这个事已经基本上不存在了，其实大部分还是只能是一个引导，说服的这样的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:21",
      "text": "在20年前不是这样，就是拿我刚才的那个种草果来说的了吗？20年前，当时的乡镇干部跋扈到什么程度？就是那个乡长，当时我们是挂职副乡长，那个乡长是到什么程度？就中央发的是草果苗和化肥，发到省里面，省里面发到州里面，州里面发到县里面，县里面发到县里面，乡里面发到农户手里面的时候，这个说法就变了。这个东西就不是政府发的了，这个是我发给你的，就是说乡长我发给你的那就意味着什么？种出来的东西是我的，不是你的，你只能承担一点劳务费而已，或者是我要把它收走掉的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:05",
      "text": "所以就是说当时有一给我一种感觉，因为当时我人也年轻了，就说嘛我就看得起那个漫山遍野的农民，可以说都是这个香港的家的长工，当时是跋扈到这种程度的。但现在来说，基本来说我们和那个基层农民打交道基本不可能了。你让他去种这个，当时我们做肉牛，让农民种这个清除饲料，就是种清除玉米，人类第一步就是你，你钱钱怎么说，合同怎么签，是吧？合作社怎么办办你的你政府投多少，我投多少，你都不能想象这些话是那些山里面的农民说出来的，人家清楚的很，不要说这些，你就是说你给多少钱的就行了，其实这20年前在这个问题上还是有很多的进化和发展的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:55",
      "text": "刚刚聊到农业，南叔聊了就是20年前和20年之后的现在有很多的区别，就比如说农业税，就是现在这三个字，就算是对于体制内的小伙伴可能也很陌生，我也很我同样很陌生，我也是看了这本书才知道，以前我们是要向农民收农业税。就像最开始南叔提到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "我来给大家普及一下这个知识，因为这个知识还是有点有趣。这个东西是从汉武帝开始收的，从汉武帝开始相当于各个年代的叫法不一样，但是核心是一样的，就是说你种地你是要交粮的，不是说交税，你种地你是要交粮的。我们说租庸调制，你要服徭役，事实上就是这样的一个样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:40",
      "text": "那么在八九十年代的时候它是有这么几个关键词。第一就是说因为当时土地已经承包掉了。首先是这个农业税，它不是税务部门收的。我们要说他虽然叫税，但是他不是税务部门收的，他是基层政府收的，是乡镇政府收的。所以有的时候他并不收税，他是要到你家去砍米去牵牛去。你如果交不出来，我就要把米拿走，我就要把盐拿走，我就要把鸡抓走这些东西。你说如果是税务部门的话，他出处理不了这些东西，但是这个是基层政府收的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:17",
      "text": "当时的说法是什么呢？就是说按你的叫税载面积来报，每亩地大概收多少钱，是这么一个样子。其实在这个里面了，就会存在很大的，因为为什么会有那么大的争议，后面发生了很多的恶性案件，特别是99年发生的恶性案件以后，这个才直接导致了03年开始农业税的取消了。就是因为对于农民来说，在报这个税的时候，我一定是要少报我的土地面积的。但是了，当时我们要注意到，如果他一直种地那没问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:53",
      "text": "但是当时是90年代末，新世纪初的时候，那时候正在大量的城镇化，大量的基础设施建设。那就涉及到征地。一征地，我本身我报的本来是可能是30亩的，我只报了20亩，但是征地我只能赔20亩，我肯定就不干了。当时的农民就要求我就要量地，我就要按测量面积来赔偿。当时90年代末是第二轮的土农村土地承包了，已经开始第二轮了，第一轮已经结束了。你从80年代起的税，你要不要补交，这个就有特别大的矛盾了。所以就导致了这个最后的农业税的税制的改革了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:38",
      "text": "然后另外就是说像凡凡老师说的一样，农业税的为什么在大家这个基层政府这个是头等大事，因为基层政府的经费就是农业税了。所以为什么他宁愿他要自己垫钱，自己垫钱去把这个税交上了。因为我的税收达到什么一个样子，我才有那么多的一个办公经费，要不然我工资都发不出来。所以当时的叫征税干部、财政专员，他们的每天的工作就是到农民家去动员。就因为他是一年收一次一般来说下半年才收，秋收了秋收了以后才收了。但政府财政紧的时候，他上半年就要收了。上半年农民才买了种子，才买了化肥，没有钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:21",
      "text": "但是你要想当时是90年代末，没有钱去交的时候怎么办？我把你去年的剩的1袋米，我要砍走掉，这一袋米就抵你今年的税了，所以就造成了更大的矛盾，所以，当时对于整个从国家层面来说的话，其实农业税对国家税收没有这样的影响。农业税主要就是养了这个基层公务员，但是基层的这些干部实在是太多，没有办法承担的话，然后就用这些去补了。所以当时在这个农业税取消了，就是和整个乡村治理你的改革了也是息息相关的。我就压缩基层的人员，全部财政供养以后，我就是不收了农业税了。当时是在温总理政府时期，最后就把2000年的农业税就取消掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:10",
      "text": "大概是这么一个思路了。对，书里面提到20年前现象有刚刚南叔给我们详细介绍的就关于农业税的部分。这个到20年后的今天其实已经没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "但有一些矛盾是一直存在的，就比如说在书里面描写了在一个酒楼叫贤酒楼，在酒楼里面发生了什么呢？就是乡里面拉来了一个房地产开发，大概要占12户农民的地，然后就不停的去动员，我给你们赔多少钱，然后你们签字，然后我们在这个地上做开发。但是有的农民就对这个赔偿款他是不满意的。比如你给我四千亿母，我肯定想要五千，你给我5000我肯定想要6000，这很正常，人之常情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "然后相干部门的工作是什么呢？书里面有一句话叫一把钥匙开一个锁，他策略是什么呢？就是一一约谈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "就比如说凡凡和南叔他们都不同意，我告诉他，同意吗？4500不低了，他们肯定都不同意。但我的作为乡干部，我策略是什么呢？我悄悄的曰，凡凡，我告诉他。其实南叔已经松口了，他想答应他，要是先答应你就是最后一个了。你这个面子抹不抹得开，你作为拖我们乡里面开发的后腿，你我跟你关系好，我给你透个底，你先同意了，你就不是落后了。就这样分而破之的这个策略，这个其实就是囚徒困境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "当时看起来顺便描写了这个场景是乡干部代表政府和村民代表群众之间的博弈。但实际上这个价格已经定下来了，政府也好，文件也好，跟开发商的谈的那个东西也好，已经定好了，就是4500。你不答应我，用人情的方式尝试委婉的让你答应。你如果很强硬，那我们改天我去开另一把锁。其实价码已经给好了，然后结果已经注定了。就像从书里面描写的那个场景，就是这个村民以为他还有的谈，他还跟这个乡干部是亲戚，他还把他的老婆叫过来，然后以为有的谈，但其实所有的东西都标好了价码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "我想问南叔的一个问题，就是刚刚我们谈农业税，这个已经20年后，今天已经没有了。但像比如像真的像一些其他的事情，这20年间那些看起来表面上表象发生了变化，但实际没有发生变化的事情，可以给大家讲一下吗？这些实质没有变，只是变了形式的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "真的可以说是越来越难了，真的因为我们经历的太多。刚才雪峰老师说的这个还靠亲情，靠打感情牌打不了了。现在是20年前，你可能还顾及到这样的一些事，但现在是不行了，我就和你说矛盾在哪里？这其实这个是不可调和的矛盾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:59",
      "text": "对于政府来说或者是乡镇干部来说，征地是有标准的。那个坡地是多少，坝区是多少，水浇地是多少，旱地是多少，这个都有标准的。国家重点项目的标准是多少？省级重点项目的标准是多少？修公路的是多少，土地收储的是多少，这些都是有明文标准的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:19",
      "text": "但是农民他看来就比如说了，就是说一亩了那就不能超过5万块钱，就是这样的一个标准。因为为什么？很简单，土地是国家的，所有的这个土地都是国有的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:31",
      "text": "但是在农民的我们反过来看，站在农民的思维，他他的思维是什么呢？我5万块钱卖给你我把我的土地交给你我只得了5万块钱。你把土地收除掉以后，卖出地价去，楼面价你就要卖出一平米，就要卖出2000块钱去，就相当于你就要卖到一百多万英亩了。你从我这5万块钱买的，哪怕是工业用地，现在是301000亩，你卖给那个厂你就是赚六倍，你做房地产你赚600倍，这个东西我就不平衡，我肯定不平衡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:08",
      "text": "对于我来说，我们就是说有几个节点他是一定要来闹的。即使是他签了东西，你把土地交易的那个时候，他就要来闹一次。然后第二次闹是什么呢？你开发完房地产卖的时候，他妈的这个房地产现在不是这个是2万块钱一平米。我的是5万块钱一亩，666平米。你的这个是2万块钱一平米，4.0容积率是吧？就相当于我损失2000倍，我肯定要来闹，所以这个就是一个完全不可调和的这样的一个矛盾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:42",
      "text": "就是说从认知、从政策、从等等来说，你不可能满足他的条件。以前可能在当时20年前的那个成书的时候，还可以靠这个，反正就多着这么几百块钱，可能就多着这么万把块钱总量。那么大家哥们儿弟兄，大家亲戚都可以认的。现在不行了，现在跟你说的一千多倍，两千多倍的这样的一个差距，我凭什么认？所以，这个就是真的来说的矛盾就在于这里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:10",
      "text": "怎么解决了，那就有各种各样的。第一，还是一句话，就是人家是不患寡患不均的。你只要执行一个标准，就是说坚持一个标准，要亏大家一起亏。那么对于农民来说了，就是说这个算是他的一个底线，我绝不能我亏得比别人多。所以当时在这个里面，乡镇干部把现在来说最好的是就只能把握这一根弦了，所有的大家都一样，无非就是现在前前后后有一点奖励而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:41",
      "text": "你先搬了有奖励，但是我要把这个东西我要说在前面，再靠以前的那种背靠背的办法干不了，你不要相信他。现在你现在和我说了，我马上就要和凡凡说，马上就要去对接，是不是你同意了？你同意我整死你，真的是我们的大家的我们一你就是出卖全村人的利益，就是绝对不可能的。现在来说你不要相信他，没有契约精神，他现在和你签字画押的东西是随时可以反悔的。所以就是说在在这个里面了，就是提前就要把所有规则说清楚，然后做工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:15",
      "text": "其实现在用的这个方法了，和之前确实是还是有区别了。现在主要就是你坚持这样的一个规则，其实现在更科学，就回到规则上去。而且现在有一个就是说当年20年前的征地的话，警察是可以参与的，甚至武警是可以参与强拆的。现在是不行的，现在是没有这种的，就是说最后闹到最后不可开交的地步，也是要政府去起诉你起诉农民。政府起诉了农民以后，拿到法院判决以后，最后强制执行也只能到这一步了。所以来说现在来说虽然真的难了，但是毕竟来说规则更加透明，相反来说没有之前的那样很多暗箱操作的东西来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:59",
      "text": "其实我南叔这么讲，我突然我有一种感觉，就是如果我们抽丝剥茧来看的话，好像是这些事物的发展规律。就比如说如果大家读到小镇喧嚣这本书，你就会发现好像里面的那些本质性的按照规律性的一些东西，它是一样的。就是它可能在20年后到现在，我们还是能够遵从这样的规律，那么我们就能够跟体制打交道。但是也像男生说的，有很多东西20年前和20年后其实是有很大的变化。就比方说抢谷子苞米，要把那一袋米抢走，这种事情在今天是不可能发生的。不管有没有农业税，我相信今天即使有农业税，也不可能再有乡镇干部赶到农民家去抢米了。农民也不会那么傻的说，我的米就可以给你抢了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:46",
      "text": "我现在在吃饭的时候也跟听友在说，起码我们现在有12345可以打了，对吧？然后我我我也举一个就上次我来云南的一个例子，就是我当时到泸沽湖，云南人应该都知道。然后在泸沽湖的时候，我当时我觉得那个地方很偏僻，真的很偏僻。应该它应该是属于云南和我们四川交界的那个地方了。我觉得那个应该算是这么一个山沟沟里，很难，可能12345能打通。但是那天我在地上看到了很多那种建渣，就是他挡在路中间。然后我抱着尝试性的态度，因为我就是听节目大家应该知道我是一个喜欢打12345的人。然后那天我就尝试打了个12345，结果没想到我开车出去了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:26",
      "text": "之后当我回到我的酒店的时候，就发现那些欠条全都没有了。所以我就觉得其实这个事情好像也有点刷新我的认知。就是说我们现在20年后还是有很多东西，就是我们只是从运行的，现在我们外界要给他强调这种力量来看，其实是有很多东西跟20年前已经不一样的。所以我就不管今天我们聊这本书，或者大家看这本书之后，你们会不会有一些感到无奈的地方，感到一些消极的情绪，或者是你们从中学习到什么样的规律和打交道的方法。我觉得都是一个可以用更积极的心态去看待的事物，以及我们本来就是在进程中。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:15",
      "text": "接下来是现场听众的分享及向南叔提问的环节。但是由于音质收录不太清晰，其中的一些内容就由我们替现场观众转述一下。第一位来分享的小伙伴是一位中年男士，在书店带小朋友看书，却被我们的话题所吸引，就加入了我们的讨论。他说这几年随着大家生活水平的不断提高，他们的乡村大家都开始建小洋房和小高楼。但当地的官员总是强制要求贴瓷砖或者喷涂，把看上去挺现代的房子改得特别土，他挺不接受这种现状的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "但另一方面，她所在的乡村，曾经大家就没什么事儿干都爱打麻将打牌。但是今年第一年，乡村旅游开始了，于是大家就去卖自己的一些农副产品，比如炸洋芋、凉米线什么的。甚至大家在年初一的时候发现，这些东西根本不够卖。所以大年初一那天晚上大家在干什么呢？真的没有像以前那种继续打牌打麻将了，而是都开始切洋芋，做第二天的准备，争取卖更多的东西。所以说这20年里，有些东西可能是一如既往，比如官员给出的要求还是那么强势，但是政府所给到我们的一些东西，实打实的让农民受益了，在这个过程里面可以打开更多的眼睛去看一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:21",
      "text": "这位男士本人呢，也跟当地的乡镇battle过，但双方都是在拉扯的过程中，现在不可能直接给你强拆了。另外也希望官员们站在农民的角度上。新项目的时候，一定要把技能价值也好，未来的价值也好，一定要讲清楚，不然的话就很容易导致冲突。像我们现在征地，一年1亩460块钱用来种花。如果说单纯的从经济价值的角度来讲，按照三块钱一公斤的收益，其实赶不上他种土豆。但是为了地方的旅游经济发展，他们也不得不做出一些妥协和让步。接下来是南叔的回复和另一个事件的分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "我就再给大家讲两个是吧？反正现在好像也不太直播，还在播着的。就是说刚才这位朋友说的一点了，就比较重要了。我们来看为什么？比如说就拿乡镇来说，换一个乡长，换一任书记，我就要种不一样的东西。其实这个就是一个确实还是一个政绩观的问题。我心到这以后，我一我不说推翻前任的，我一定要淡化前任的功绩，要不然我的KPI从哪儿来？我的目标责任书达成，那么我一定要在零基础的情况下往上拔的这个目标责任书总比前任已经干到半山腰了，我再干到山顶，其实我就少一半人了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:34",
      "text": "所以这个就是一个很畸形的，确实是在体制内，现在很畸形的这样的一种正机关造成的。它不只是在乡村，再包括在一些职能部门，都会存在这样的一个问题。就是说新冠不理旧事也好，所以就让一切接着一届干的这种，往往就是成为一句空话了。我们也会特别是传导到群众的时候，那就是你换一任又又是一轮的这样的一个折腾了也就让很多的人就越来越你越让我干，我就越不干了。你我在这儿要的生活一辈子，你才能干几年，就会有大量的这样的一种思想的存在了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:10",
      "text": "这个是补充一下刚才我们小伙伴说的，然后最后我再分享一个事情，分享一个事情。因为这个事情可能因为我们都是云南的，最后在长期在云南，可能在前段时间的话都知道，但是很多人对很多的内情并不是很清楚了。我们也可以其实也可以折射出看到现在对乡镇干部的素质的要求，包括对乡镇干部应变能力，确实是并不是以往的。像以前我只针对于村民，而我现在可能要面对的是全世界。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:41",
      "text": "大家知道就是说在今年的春节期间，特别是大年初八的时候，在网络上就爆出了一件事情。就是在丽江因为没有买一个5万块钱的玉镯子，被赶下了车，就这一件事儿了。因为你的云南旅游本来已经臭大街了，因为我也是骂云南文理最狠的一个人人之一了。本身已经臭大街了，反正无非是又又添一个新罪状了。但是这一次就闹得就挺大。后来我们波斯抽检来看，其实里面的很多的东西就发现了很多的这样的一些内情。其实这些内勤都和当时的这样一些干部部里不当了，还是有很大的一个关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:19",
      "text": "因为首先是云南旅云南文旅了，那别看我们现在天天骂他了，但是云南文旅是很厉害的。其实他们已经预感到今年这个，特别是在春节前，已经预感到今年例假要出事儿，这个是很厉害的，而且是准确的预感到了是丽江不是大理。就是说今年丽江是高危，丽江是高危，那么大家要很注意，前七天都没事，然后到了第八天就遇到了这一对外省的夫妻了。谁也没想到这一对夫妻是两个up主。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:53",
      "text": "其实整个的一个过程并不复杂，无非就是旅游购物那点事儿。其中确实是有误会，有误会就被人家就抓到了把柄，就这么一件事情。我们就当时最后复盘了八个环节，可以华丽的逆转的。但是八个环节都走错掉，就是说这个也是不容易的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:18",
      "text": "当时这事情就是很简单，就是说他在购物店，反正就是个玉石店，就在那里看看完了以后出来了以后，导游就告诉他，因为他们是拼团的，所以那波人是一辆车，他要单独换车。就这么一件事情，最后就演变成了因为我没有买5万块钱的玉镯套，我被赶下了车，就这么一个事情。就是说当时是在白沙镇，我们就知道。乡镇干部，也就到了旅游干部，那乡镇干部，也就到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:53",
      "text": "第一，就是说当时你好歹就说你要取个证，你和人人家谈了什么，你要取个证。并没有。丽江其实在这一方面是做的很到位的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:06",
      "text": "就是说他们是专门有旅游纠纷的调解室，那里面有八个摄像头，对着是游客，我说了什么，你说了什么，是全都有的。但是，这个乡镇干部，就是为了体现亲和力，没有想到事态的险恶了。为了体现亲和力，主动到了这个游客的酒店，自己没录，被人家录了4个小时。在这个里面又为了体现自己的诚意了，又把很多无关的事情都告诉这个游客。就比如说你们有的团队里面还是可以的。这个购买力有一个游客前面购买了20万，那么这个游客马上就剪辑出来，因为他够了20万，我没有，所以我被赶下车了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:49",
      "text": "第二个，第三个，其实这个游客没有离开丽江以前，他已经开始发了。发的时候，他是把自己拔在这个道德制高点的。他就说我就是要导游道歉，导游没来，导游当天已经带团到带着另外一个团到其他地方去了，反正是肯定是下不了团的，至少是在当时是来不了的。但是，旅行社的老总到现场了，反复和他解那个解释，反复和他道歉了。在这些整个的这样的一个过程，我们没有记录，没有这样的一个宣发。就任由这样的一个事态发展，任由事态发展以后形成舆情以后，然后就出呃情况通报。出情况通报里面改了600 1000多字，改为了二百多字，就是说情况说的非常模糊，但是应该把你说了什么，导游说了什么，这个团是怎么来的，他怎么全部说清楚没有，就是说非常的模糊。也是一个质朴的想法，我们不能指责游客，我们有则改之无则加勉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:56",
      "text": "最后就形成了当时的大年初八一个大的个舆情。那个up主那两个可能大家都看，那两个up主是一直是叫板的，没有按平掉。这事情是赔了他一万多块钱，没有任何错误的情况下赔了他一万多块钱，这样的一个情况下还不得，一直是闹到现在，情况就其实最后复盘下来了，就是对于一个锡安镇干部来说，他从来只是面对田间地头的事情，从来没有应对过舆情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:30",
      "text": "所以这个就是刚才我第一开始说的，现在对乡镇干部实在是要求太高了，你要懂舆情，要会应对，要会怎么和这些up主打交道。对这样一个他每天要应对那么多事的这样的一个乡镇干部来说，他怎么可能应对得了这些事情，最后就闹出了这样的一个事情。所以说确实是来说现在来看了，我们说处处喧嚣了，就是这样的一个情况。其实对于很多想考公想到基层的，现在来说，整个的对乡村公务员的整个的个素质实在是要求很高，所以也要做好充分的准备。要斗农民是吧，还要和农民斗智斗勇外，要斗骗子，三要应付领导。后面还有同事的背，是啊我们说这个确实是很不容易。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:19",
      "text": "还要防止up主。你说公务员都是一些简单的工作，谁说的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:26",
      "text": "南叔好，凡凡姐，雪峰老师好。就是我刚才听下来，我确实觉得体制内基层挺内耗的，就是对内和对外。然后我感触很深的两点就是刚才有说到比如说说一个案例。就是说我们的县级或者是村镇级别的领导，或者是公务人员，他们在对外引进项目的时候，就是说外界给他们传达什么信息。他们比如说我们种种红薯，就是他们了解的信息非常的少，了解的少，所以他们知道什么人的话，他们就做什么，然后也。然后就对农民是发口令去做。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:03",
      "text": "我觉得这种问题的来原因是可能一个信息差。我想问一下，在现在的一个公务系统里面，这种信息差存在的一个状况是什么程度？以及说我们作为正在公共体制内就业的，或者是说将来想要进入体制内的一个人员，我们应该怎么样或者是做作为领导，我们怎么样打破或者是说一定程度上解决的这种问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:33",
      "text": "还有第二个点就是我其实有关注一个博主，他是中山大学的博士。然后他现在是在做一个用这次卫星地图，然后再做农业一个播种的一个监测。但是其实这个项目实施起来非常的困难，因为对于不只是技术上的困难，而且是对于农民的一个教育。因为农民他不了解，他就不相信。我们作为体制内的话，怎么样更好的解决这个问题？对，两个问题。",
      "speaker": "发言人5"
    },
    {
      "time": "01:00:08",
      "text": "好的，第一个问题了就是说其实我刚才说了，对于很多的现在的一些我们的新兴的乡镇干部来说，其实他们的基础素质这些是挺高的。但唯一的问题是我没有时间去了解我每天面对的这个事情。那是我没有没有办法，没有时间，没有精力去把它深入的了解这个市场，这个行业等等的这些东西的。并不是我不希望去了解，或者说我没有能力去理解这些东西。我举一个例子，就是说我当副乡长的时候，我做过一个统计，一周时间我接到过170个文件，170个下达给我的文件。有从中央级的文件转发的，有最后的各个县的这部委，这些转过来的一共170个文件，我条条都要落实的，我没有时间来做这些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:55",
      "text": "然后另外的我们就吐槽的话，就是说现在的体制内的很多朋友都知道我的无休无止的检查，无休无止的抓铁留痕的这些东西，这样的一些纪要，这样的一些东西。战绩部门从来都是发一个东西过来告诉我下午六点钟以前这个东西要。我一看这个单提单就11页，现在已经下午四点半了，这个事情是经常发生的，而且是随时可能发生。你不干，就说你甩锅，就说你这个所以真的是没有时间去干这些东西，所以这个也就是信息差的一个存在了。现在是一个一个岗位要干很多的事情的了，基本上就是说拿出来自我学习提高认知的一个经历了。是比较小的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:41",
      "text": "而且乡镇干部来说，他是承担的传导最基层的传导的这样的一个压力的。就比如说他他是承担得起，比如说像森林防火，等等的这样的一些人命关天的东西，随时的有一票否决。所以就是说要做这些了还是很难。然后只要你做出点成绩来，你这个乡镇做出点成绩来，然后马上就有五千多万的人要来考察，这个太多太多了，太多太多了，就是说现在都不吃饭了，但是同样的话，你要去讲几十遍，一个星期要讲几十遍太正常了。所以这样的一些事情，都是目前来说的一个现状了。所以你要让他再有这样的一个经历，去了解这样的一些东西，还是比较难的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:27",
      "text": "然后第二个问题就是说比如说一些很多的一些先进科技等等。其实就是说第一不要低估农民，农民都懂，只要有人干了有人干了，大家看见了吗？其实都会上的。其实我们相反觉得这些东西了，应该更多的市场的交给市场。那么究竟农民想种什么，农民愿意种给谁呢？应该由农民自己去决定，自己去做了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:52",
      "text": "所以这个就是相反，政府就是说现在来看，我们真的也管不了那么多事情，也不能去管那么多事情。相反现在很多的，要从农民手里面流转土地等等的，要来统一播种，统一种这些。以后留的纠纷了，这确实还是会更多的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:12",
      "text": "那么现在一个趋势了，为了也减少这样的一些后续的这样的一些，就是说你把你的土地流转出来，我们找的政府去找一家大点公司，他应对风险能力强的公司。因为农业毕竟还是一个很微利的这样的一个行业了，经不起风险，去把它统一承租下来，你这个农民，我组织外出打工了。就采用这样的一种形式。现在来看，这个也就算现在的一个权宜之计了。当然最后就是像你所说的，就是说有各种各样的一些新科技，多得很。我们现在见过的多的很，包括轨道机器人，这些无人机播种，无人机撒农药，多得很，无非就是一个成本问题，农民自己会算账的，我上这套我究竟划不划算，你要算给我听的这其实就是一个很简单的一个算账的这样的一个问题，其实并不复杂。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:10",
      "text": "接下来有一位听众提问说，关于南叔分享的丽江舆情，我已有所耳闻，我深知政府对此事的情况通报相当详尽，而南叔提及的由一千多字缩减为200字的改变，确实出乎我的意料。近年来，在互联网舆论反转的事件屡见不鲜，例如前不久奔驰车主加塞的事件，因恶意剪辑而引发舆论风波，让广大民众深感被误导。因此我想请教南叔，作为体制外的普通民众，我们应该如何理性的看待这些事件？同时政府在面临此类情况时，又应采取何种策略与措施来应对，以确保信息的真实性和透明度，维护公众的知情权和信任度呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:48",
      "text": "其实这些事情，你要说怎么去看待这些事情，还是就是说现在从政府来说，他的整个的这样的一个应对能力确实是要加强的。像丽江为什么出这个事情，就是因为现在来看，也是这样的一个弊病，就是说是没有让专业的干部来干专业的事情。现在我们在体制的话，现在过分的强调，比如说年轻化，年龄是硬杠杆，你哪怕再能干，你也没有这个机会了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:15",
      "text": "像丽江这个事情，就直接的原因就是因为丽江局旅游局局长换掉了他这个局长。他才上任以前从来没当过旅游，一个乡镇书记，来来当的局长，对这样的一些没有任何的应对的经验，所以就这样导致的。还本着起一些朴素的这样的，我们说这个是褒义词，朴素的这样的一些想法。想着天下人都至善的，我只要以诚相待都是好的，没想到就爆发了这样的一些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:42",
      "text": "但是对于那个那个通报的，现在是反正诟病是很多的。同样也就是没有让专业的人来做专业的事情。而且在政府里面的现在条块的分割很明显。像这样的一个情况通报，涉及到这样的一个重大的舆情，究竟是网信办来写，还是宣传部来写，还新闻办来写，还是文旅局来写，没有人知道。就是说大家都在遇到这种事情的时候，最后就变成每个人都要改一道，最后就变成本来是如果是文旅单独出的话，那一版通报是写这是比较详细的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:15",
      "text": "但是最后到出来的时候，就已经是变成这个样子了，就是说没有让懂这个文理规律的人来管我文理。所发生的。所以我们觉得对，这样一些信息的话，其实还是那句话，还是让子弹飞一会儿。其实这样的信息多得很，就像前两天的也有这个，特别是现在对在云南来说了，整个的文旅环境是比较恶劣的。刚才凡凡老师为什么有这样的待遇？因为他是游客，一等公民是吧？我们本地人不一样，因为只要亮出游客身份，现在在云南一等公民，就是说这样的一个情况。所以说这些都是恶劣的环境恶劣的环境造成的，所以就只能说让子弹飞一会儿再看了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:03",
      "text": "接下来是一位大姐姐的分享，作为一个在体制内生存了二十多年的老人，南说的每一句吐槽其实都像家人一样，都是希望他好。尽管我们都能洞察到体制的种种瑕疵与不足，但我觉得大家千万不要害怕，因为在体制内同样汇聚着形形色色的个体，他们都在各自实现着自己的价值。关键在于你如何定位自己。在我看来，体制内其实是一个极好的地方，它让我们有机会与形形色色的人打交道。凡凡的那句话让我很感动，一切都在进程中，不论身处体制内外，我觉得我们都应该一起努力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "感谢这位伙伴，这个其实也是我跟范范一直在接。虽然今天我们主要都是在从小镇喧嚣出发，可能是吐槽的角度，或者说以我们所谓的小职员的角度去看这些工作也好，这些现象也好。但就是像凡凡前面提到的，我们节目有一个主旨，其实这个也是我跟凡凡的变化，就不仅是制度或者现象在变。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:59",
      "text": "我跟但从做这档播客到现在，我当初是一个我坚决不考体制类。然后我的父母都是在小城市，他们觉得很棒，就体制类。然后我从录节目到现在，我们采访了可能六七十位嘉宾。到现在我跟凡凡开玩笑的一句话就是说我要不要35岁之前去考一个试试看？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:21",
      "text": "对，就是我们想说的就是包括小镇宣传这本书，也是记录过程本身，记录这些现象本身，包括我们这些吐槽本身，他可能也是进程。就是我们今天在这儿说，包括现在体小伙伴大家都知道这个选调生的著称的制度也好。刚刚我们聊的上面千条线，下面一根针。这个可能某种程度有一个原因，就是制定政策或者下达文件的人，他可能对基层情况不太了解。那现那我们血尿师们都需要注册，当然这个注册又是另一个话题，都需要注册的话，那这个会不会有改善呢？就包就像我跟凡凡，我们对这个体是这个话题本身，我们的观点，我们的个人观点也在发生一些变化一样。它会不会发生变化呢？还有包括就是体制类工作他到底怎么样，你不要看大家怎么说，你要看大家怎么做的对，谢谢这一位小伙伴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:17",
      "text": "接下来一位年轻听众的提问是很荣幸能在璞玉书店参与这次活动。我当时看到这个活动的介绍，马上就报名参与了。能说您在体制内工作17年，之后又在体制外打拼六年，如今有意重归体制内的怀抱，我个人的经历与你有些相似。我也曾在体制内工作，但后来选择了离开，现在正处于一个人生的十字路口，纠结于是否在35岁前重新考回体制。在体制外的工作这段时间里，我对体制内的一些现象有更深入的了解和体会，因此非常想请教三位嘉宾，面对体制内外的选择，您们是否还有意重新进入体制内呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:53",
      "text": "首先现在年纪很大了，年纪已经过掉了。回去就是说有机会，但是我是可能另外的一种形式回去。而且本来上次录完节目以后，本来已经决定回去了。但是这个由于各种原因，不能播出的原因，所以就没有回去成。这个是我在我们做节目的时候，包括今天我还是还是很坚持一个观点，就包括当时为什么想去找凡凡去理论一下，就是说因为当时我听了他六期节目，都是有一定的这个负面情绪了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:27",
      "text": "但是我就是说不能误导年轻人，我就说在现在的我们现立足现实来做，像现在这个市场环境中当中，体制内还是一份至少是一份优等的工作。不要轻易去辞职，不要轻易想着外面会有多坏。我相信你辞职了以后，在体制外被毒打了以后，也知道这个外面是有多。就是体制内的弊端，体制外一样不少，一点都不少。但是体制内的优势，体制外是绝对不可能有的。比如说你在体制内，你再建不得你的领导，我就是软。我们拿昆明说是软骨着他就行了。我就是只要我不想当副科长，我就是厅长是吧？但在体制外你不可能的这种事情，老板就是天，一切就是以老板的意志为转移，不可能有你发挥再多，除非你去大厂，你去等等。但是我们立足现实是说昆明没有这种企业。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:24",
      "text": "所以就是说我们现在来看了，我们还是觉得，特别是当年我们有一句话，就是说如果你觉得体制内不好，你去报考公务员，你去改变它，我们一直还是在想，其实每个人都在问，我们现在其实我现在每天打交道有非常多的基层的乡镇干部非常多，我就看见他们都在很努力的改变这个，现状。我所以我相信还是会就像刚才那位老师说，相信肯定会有越来越好的。但是制度确实是有弊端的，确实是在里面会有很多的糟心事的。但是我就是想说还是那个的，你这些东西并不是因为体制内外的东西，你出来以后一样都不会少，这些东西只会更加恶劣。所以我觉得你还是应该拷回去的。既然有这样的想法，还是考回去。真的因为这真的如果35岁就没这个机会了，想办法拷回去，考一个小扇子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:18",
      "text": "给大家我补充一点，我补充一点，雪峰我今年34，然后雪峰还小，他还有起码四五年可以考的机会。但是我为什么我辞职？不是因为我觉得不行，这个地方我待不了或者什么也有过比如说我第一次想辞职的时候，那时候我才23岁，但是实际上我最后辞职，不是因为我觉得我真的干不了或者什么，我真的还是有一些我自己希望我的时间应该用在什么地方。我自认为我如果离开体制，那可能我的时间每一分钟花会更有效率。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:56",
      "text": "好，感谢大家今天的参与，然后也非常感谢给我们提问的小伙伴，礼物太少了，不好意思。今天就再次感谢南叔，感谢富裕书店。好，我们今天就到这里，然后也欢迎。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:10",
      "text": "大家订阅的那个欢欢姐和雪芳老师的钵，挺有意思的，小宇宙和喜马拉雅都有挺有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:18",
      "text": "对，然后喜马拉雅小宇宙，网易云音乐跟那个苹果播客都可以搜到，你就搜体积内订阅最多。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:26",
      "text": "的就是挺挺有意思，我的给没听过的我安利一下。就是说他是每一期他请一位体制内的这样的一个小伙伴，基本上都是才参加这个工作等等的这样的一些来聊一下他的工作了？有固定问题，自由发挥，其实都在里面了。可以有全国各地的，你可以了解到全国各地的各行各业的公务员的这样的一个基层工作的这样的一些情况了。而且也欢迎很多的这样的一些小伙伴了。其实可以报名参加他们的嘉宾，他们会把所有的这样的一些敏感信息隐去掉的，甚至还可以变身，就是说不会暴露你的身份，你可以尽情的吐槽，蛮有意思的。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了体制内外工作的差异与选择，着重分析了体制内工作的特点，包括工作压力与信息不对称问题，以及这些因素对政策执行的影响。对话强调了专业人才在提升工作效率和效果方面的重要性，并触及了个体在面临体制内外职业选择时的困境与考量。参与者共同表达了对体制内工作环境改善的期望，呼吁以更加专业化和高效的方式运作，并鼓励更多人以积极态度参与其中，共同推动体制进步。同时，对话也预判了体制外生活可能遇到的挑战，体现了对当前体制环境的深刻反思与对未来改善的期待。",
    "qa_pairs": [
      {
        "question": "在体制内工作中，有一句话用来总结南叔之前提到的体制问题是什么？",
        "answer": "体制内的伙伴可能都知道一句话，叫“上面千条线，下面一根针”。",
        "time": "00:00:17"
      },
      {
        "question": "现在体制内对年轻化的要求是否导致了专业人才的流失？",
        "answer": "是的，现在体制过分强调年轻化，以年龄为硬杠杆，即使再能干的人如果没有足够的年龄优势，也无法获得相应的机会。很多人因此认为辞职后到体制外工作会更好，但实际上体制外的环境和体制内的弊端并无二致。",
        "time": "00:00:32"
      },
      {
        "question": "这个播客节目——体制内小职员们的聊天局的目标是什么？",
        "answer": "我们希望通过这个播客节目展示真实的体制内生活，帮助有志于考公的人群了解真实情况，并为体制内工作人员提供一个交流平台，让他们能讨论自己关注的话题；同时也能让体制外的人提前了解体制内的工作状态。",
        "time": "00:02:16"
      },
      {
        "question": "南叔首次参加我们节目时的情况是怎样的？",
        "answer": "南叔最初是因为对节目内容感兴趣并想要反驳而发私信给我们，但由于内容含有敏感词而未能成功。后来通过邮件联系上，并发现彼此聊得很投机，最终成为节目的嘉宾。",
        "time": "00:03:46"
      },
      {
        "question": "为什么选择阅读《小镇喧嚣》这本书，并邀请南叔来讨论？",
        "answer": "这本书内容详实，涵盖了小镇基层公务员的日常生活和工作，对于在体制内工作或即将进入体制的人来说，具有极高的参考价值和警示作用。书中对基层治理状况和社会学调查的记录，即使经过20年的时间，仍具有很强的现实意义和指导价值。",
        "time": "00:09:04"
      },
      {
        "question": "在体制内工作中，有没有遇到过看似大力度去做但实为形式主义的日常工作？",
        "answer": "是的，比如迎检工作，很多体制内外的人都会觉得这是形式主义，花费大量时间迎接上级检查，但并未实质提高工作效率。例如农村减负的“银减”工作，由于其主观性，往往会异化为客观的打分项，如创文时的四百多项指标，每项都有明确的标准和要求，虽然在实际操作中，很多工作内容并无必要，却因为评分规则的存在而不得不去做。",
        "time": "00:15:40"
      },
      {
        "question": "对于上级部门下达的具体指令，作为领导层面是如何看待和感受的？",
        "answer": "领导层面通常会遵循文件要求，即使有时觉得这些琐碎的任务没有实际意义，也会执行下去，因为这是上级指示，不能违背。同时，体制内存在“上面千条线，下面一根针”的现象，基层干部需要应对众多上级部门的要求，而这些要求往往细化到非常具体的层面，以确保工作的公平性和可控性。",
        "time": "00:21:58"
      },
      {
        "question": "政府制定一系列看似无聊、琐碎的打分标准背后的原因是什么？",
        "answer": "制定这些琐碎的标准是为了保证各个层级的工作至少能在同一水平线上，通过客观的评分体系来评判工作效果，从而确保财政款项拨付的安全和公平，降低财政资金空转的风险。",
        "time": "00:22:42"
      },
      {
        "question": "对于政府推动农业生产（如种植红薯）符合经济规律还是政治规律的问题，您有什么看法？",
        "answer": "乡镇干部在产业发展中的决策往往受到多方面因素影响，包括上级政策、市场需求、价格波动等。他们既要考虑经济规律，也要应对政治规律。对于种什么的问题，有时可能是出于产业发展规划的政治考虑，而实际上，要准确判断市场所需并指导农民种植，对于基层干部来说是一个很大的挑战，因为他们往往缺乏足够的市场经验和专业背景。",
        "time": "00:25:10"
      },
      {
        "question": "在云南普洱、保山、德宏等地，政府是如何引导农民种植咖啡并导致金融违法行为发生的？",
        "answer": "当时政府出于振兴乡村经济的目的，号召农民种植咖啡，并鼓励他们以身份证作为抵押进行贷款。然而，由于对资本市场和金融风险了解不足，加上决策过程中的信息不对称，导致了“互贷启用了”这种金融违法行为的发生。农民将贷款交由政府统一使用，但最终由于市场销售不善和管理不善，造成了贷款无法偿还，部分农民因此成为失信户。",
        "time": "00:28:39"
      },
      {
        "question": "政府为何需要背书一切，甚至收购无法销售的产品？",
        "answer": "这是因为决策者在不了解市场规律和经济规律的情况下做出的决策，导致了诸如红薯、草果等农产品种植项目失败。政府承担了这些失败的风险，而农民则根据政府的号召投入了劳力，当产品无法在市场上销售时，政府不得不介入解决，如收购农产品以避免农民损失。",
        "time": "00:29:34"
      },
      {
        "question": "近年来，这种违背市场规律的现象是否有所改善？过去与现在，乡镇政府对待农业项目的态度和方式有何不同？",
        "answer": "近年来，随着乡镇干部学历层次提高、知识体系丰富以及扫黑除恶等政策的影响，这种情况有所好转。现在的乡镇干部能够做出更合理的判断，并且农民经过长期教育后，对政府承诺的可信度降低，更倾向于理性决策。此外，基层政府与农民之间的互动方式也发生了变化，政府更多地采取引导和说服的方式，而非单方面强制。过去，乡镇干部可能较为跋扈，上级部门发放的物资在到达农户手中时会发生变质，造成农户对政府承诺产生质疑。而现在，乡镇干部更加尊重农民的意见，与农民的合作关系更为和谐。同时，农业税制度的改革也是这一变化的体现，从强制征收到取消农业税，反映了国家对农村治理和基层财政状况的调整。",
        "time": "00:32:30"
      },
      {
        "question": "农业税的起源及其对基层政府的影响是什么？",
        "answer": "农业税自汉武帝时期开始征收，本质上是农民对土地种植成果的缴纳。到了八九十年代，农业税成为基层政府的重要收入来源，直接影响到公务员薪资和办公经费发放。由于征税额度与农民实际可支配收入密切相关，且在城镇化进程中土地征用引发的赔偿争议不断加剧，最终导致了农业税制度的根本改革，并在2003年被正式取消。",
        "time": "00:39:21"
      },
      {
        "question": "在过去的20年间，有哪些表面上发生变化但实际上实质没有变，只是形式变化的事情？",
        "answer": "征地补偿是一个例子，虽然政策标准有明确规定，如坡地、坝区、水浇地、旱地等不同类型的征地有不同的标准，但农民对于土地价值的认知却往往与市场实际价值存在巨大差距。以前可能通过亲情关系或较少的补偿金额来处理这类问题，但现在这种矛盾变得不可调和，农民对于征地所得补偿与土地被高价出售后的收益之间的不平衡感越来越强烈。",
        "time": "00:42:59"
      },
      {
        "question": "当前政府和农民在征地问题上的主要矛盾是什么？",
        "answer": "主要矛盾在于执行统一标准时，农民认为自己相对于他人可能会承受过大的亏损，即使有奖励机制，农民仍会因为巨大的收益差距而不满。此外，过去的征地过程中可能存在暗箱操作，而现在更强调透明规则，坚持公平公正，即使处理起来更为困难，但也更符合法治精神。",
        "time": "00:45:10"
      },
      {
        "question": "针对这些矛盾，政府如何寻求解决方案？",
        "answer": "政府采取的做法是坚持一套公开透明的标准，并尽量让所有农民在同一条件下进行比较，减少个体差异带来的不满。同时，政府起诉农民，通过法律手段解决问题，虽然执行难度增加，但规则更加明确和公正。",
        "time": "00:46:15"
      },
      {
        "question": "是否有其他例子可以说明事物发展的规律性，即使在变化中也能遵循一些基本规律？",
        "answer": "提到了《小镇喧嚣》这本书中的例子，书中描述的一些本质性和规律性的东西在今天依然适用，尽管社会、经济环境发生了许多变化，但基本规律如人性、社会互动规律等仍然存在。",
        "time": "00:46:59"
      },
      {
        "question": "对于乡村建设中强制贴瓷砖或喷涂的问题，有何看法？",
        "answer": "认为这种做法可能源于政绩观的影响，新任官员希望展示自己的工作成果，从而做出一些不符合当地实际情况的规定。而政府应关注农民的实际受益和需求，避免不必要的折腾，同时提高乡镇干部的素质和应对能力，尤其是在面对复杂的社会事件时，能够妥善处理各种矛盾和冲突。",
        "time": "00:51:34"
      },
      {
        "question": "在丽江的旅游纠纷调解过程中，乡镇干部在面对游客时表现如何，最终导致了怎样的舆情事件？",
        "answer": "乡镇干部在调解旅游纠纷时，为了体现亲和力，主动到游客酒店进行沟通，但未意识到可能的风险。他们没有录音，被游客录了4小时，并在调解过程中透露了一些无关信息，如对购买力较高的游客的评价等。游客在事情未解决前就在网络上发帖，将自己置于道德制高点，要求导游道歉。虽然旅行社老总到场反复解释和道歉，但官方发布的通报内容模糊不清，没有详细说明关键内容，引发了大舆情。最终，在赔了一万多块钱后，该事件仍在发酵。",
        "time": "00:55:06"
      },
      {
        "question": "对于乡镇干部来说，他们需要具备哪些能力和素质才能应对类似舆情事件？如何解决乡镇干部因信息差而导致的决策难题，以及如何提升他们应对舆情的能力？",
        "answer": "乡镇干部现在被要求不仅要有处理田间地头事务的能力，还要懂得舆情应对、与网络红人打交道等复杂工作。然而，由于他们的日常任务繁重且琐碎，很难有时间和精力深入了解市场和行业信息，更不用说应对舆情了。此外，他们还面临信息差的问题，上级政策传达不准确，以及农民教育和科技推广困难等挑战。解决信息差问题需要给予乡镇干部更多时间和资源去深入学习和了解相关政策、市场动态等。同时，要提升他们的舆情应对能力，需进行专门培训，让他们能够更好地理解和把握舆论走向，及时准确地发布信息。此外，可以借助现代科技手段监测农业种植情况，让农民根据市场需要自主选择种植品种，减少政府过度干预。",
        "time": "00:57:30"
      },
      {
        "question": "面对政府信息通报被质疑不实的情况，作为体制外的普通民众应该如何理性看待这类事件，政府又应采取何种策略维护公众的知情权和信任度？",
        "answer": "面对信息通报的问题，民众应理性看待，理解政府在面对舆情时可能出现的应对不足。政府应当加强信息透明度建设，确保信息真实性和及时性，让专业人员参与撰写重要通报，避免条块分割导致信息失真。同时，提高政府整体的舆情应对能力和水平，确保在面对类似情况时能有效应对，维护公众的信任度。",
        "time": "01:04:10"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "体制内生活的真实面貌",
        "summary": "本期播客中，主播凡凡、雪芳与嘉宾南叔（水木老师）探讨了体制内的生活实况，包括工作的挑战、年龄对职业发展的限制以及体制内外的差异等话题。南叔初次接触节目时原本意在批评，最终却与主播们建立了良好的沟通，展现了对体制内生活多元视角的理解和讨论。节目旨在为体制内小职员们提供一个交流平台，揭示真实的体制内生活，同时也为体制外的听众提供了解体制内的机会。"
      },
      {
        "time": "00:03:59",
        "title": "南叔分享体制内生活与《小镇喧嚣》感悟",
        "summary": "南叔，一位在体制内工作17年后辞职，随后重返又再次离开的传奇人物，与大家分享了他对体制内生活的见解以及《小镇喧嚣》这本书的深刻感悟。《小镇喧嚣》被提及为一本对体制内工作者来说非常贴切的书籍，它以细腻的笔触描绘了基层工作的真实面貌，让读者仿佛回到了自己的家乡，回忆起那些平凡却又充满故事的日常生活。南叔的分享不仅展现了他对这本书的独到理解，也反映了他对体制内复杂人际关系和工作环境的深刻洞察。"
      },
      {
        "time": "00:07:21",
        "title": "深入理解中国基层治理的变迁与现状",
        "summary": "本书为2019年购入，详细记录了作者在武汉市一个小镇与当地干部同吃同住同劳动一年多的观察和体验。书中不仅深入探讨了农业税等20年前的重要议题，还反映了基层政权形式和逻辑在20年来的变化不大。此外，通过对比过去和现在的基层工作方法，如台账记录和形式主义的加剧，本书提供了对当前中国基层治理状况和公务员生活的重要洞察。"
      },
      {
        "time": "00:10:45",
        "title": "《公务员日记》：揭示体制内生活的真实面貌",
        "summary": "《公务员日记》一书在2018年第二次出版后突然受到广泛关注，销量突破十万册。该书深入探讨了公务员体制内的日常生活和工作状态，揭示了许多即便在过去二十年中表面上看似有所变化，但本质依旧未变的现象。通过具体案例，如乡镇干部在处理村民和国家之间的利益关系时所采取的方法，以及个人在面对体制内工作时感受到的无力感和压抑，本书真实地反映了体制内工作的复杂性和挑战性。读者纷纷表示，该书敢于揭示真相，对于理解公务员体制内的真实生活具有重要意义。"
      },
      {
        "time": "00:15:39",
        "title": "体制内迎检工作的形式主义问题",
        "summary": "在体制内，迎检工作常被视为一种形式主义的表现，它要求投入大量时间和资源去准备上级领导的检查，但往往不会提升实际工作效率。这种做法不仅体现在迎检中，其他活动如创文（创建文明城市）也存在类似的问题。这些活动往往因为主观性较强，所以需要通过客观的打分项来评价，导致原本简单的工作变得复杂化，从而产生大量无实际意义的工作，浪费了行政资源。例如，为了符合检查标准，可能会要求所有店铺招牌统一，即使这导致了美感的损失。这种做法在群众眼中被认为是毫无必要的，凸显了形式主义工作的弊端。"
      },
      {
        "time": "00:20:40",
        "title": "体制内工作的挑战与逻辑",
        "summary": "讨论集中在体制内工作的挑战，特别是领导下达指令时的心理感受以及体制内的一系列操作逻辑。通过具体例子（如退耕还林政策的变更）说明了上级政策与基层执行的矛盾，探讨了制定严格条框的必要性及其背后的公平性考量。此外，还分析了评判标准与财政款项拨付之间的关系，旨在减少资金空转的风险。"
      },
      {
        "time": "00:24:12",
        "title": "农村产业发展与政府政策的挑战",
        "summary": "讨论集中在农村地区如何选择种植作物以促进产业发展，以及政府相关政策的实施效果和农民的接受程度。政府常提供种子和化肥等支持，鼓励农民种植特定作物，如红薯、咖啡豆等，但因市场波动、供应过剩等原因，农民面临销售难题。此外，乡镇干部在指导农业生产和应对金融风险等方面面临巨大挑战，他们需具备多方面的能力，但实际情况往往是他们缺乏足够的市场和经济知识，导致决策失误。此现象反映了当前农村产业发展中政治和经济规律的冲突，以及对基层干部高要求与实际能力之间的差距。"
      },
      {
        "time": "00:30:43",
        "title": "怒江草果项目与基层治理变迁",
        "summary": "20年前，怒江地区推广草果种植项目，体现了基层政府在推动农业发展方面的努力。随着时间的推移，基层治理和农民态度发生了显著变化，包括乡镇干部跋扈现象的减少、扫黑除恶的成效以及农民对政府项目的信任度降低。此外，现代年轻干部的知识背景和农民对合作方式的明确要求，反映了社会和经济环境的变迁。尽管存在政治与经济规律的冲突，但这些变化揭示了农村发展中的一些进步和挑战。"
      },
      {
        "time": "00:35:54",
        "title": "农业税的历史变迁与取消背景",
        "summary": "农业税自汉武帝时期起开始征收，经历不同朝代的演变，至20世纪八九十年代，主要由基层政府收取，形式包括直接收粮食或家畜等。这一时期，农业税的征收方式导致了农民与基层政府之间的一系列矛盾和问题，特别是土地面积的申报和征地补偿问题，以及基层公务员经费的依赖性。随着城镇化进程和农村土地承包制度的改革，这些矛盾逐渐激化，直至2000年农业税被取消，这一举措与乡村治理结构的改革密切相关，旨在减少基层政府的财政压力并改善农民生活。"
      },
      {
        "time": "00:40:22",
        "title": "乡村开发中的拆迁补偿博弈",
        "summary": "在贤酒楼的背景下，描述了乡政府与12户农民之间因房地产开发占地而产生的补偿问题。政府提出4500的赔偿标准，但部分农民因期望更高赔偿而不同意。乡干部采用“一把钥匙开一个锁”的策略，个别约谈农民，利用人情和压力促使他们接受赔偿，体现了乡村开发中政府与群众之间的博弈。"
      },
      {
        "time": "00:42:19",
        "title": "农村征地矛盾与解决策略的演变",
        "summary": "20年来，农村征地问题经历了显著变化，尽管表面上的形式有所改变，但其实质矛盾并未根本解决。农民与政府在土地价值认知上存在巨大差距，导致征地过程中矛盾频发。过去可能通过增加补偿来缓解矛盾，但现在差距巨大使得此方法不再可行。政府采取统一标准，确保公平，以应对农民对补偿不均的担忧，并通过法律手段解决问题，避免了过去的暗箱操作，使得过程更加透明和科学。"
      },
      {
        "time": "00:46:57",
        "title": "变化与不变：从小镇喧嚣到现代社会",
        "summary": "南叔在讨论中提出，尽管过去20年间社会发生了巨大变化，但某些本质性的规律仍然适用。他以《小镇喧嚣》一书为例，说明其中揭示的发展规律至今仍能指导我们如何与体制打交道。同时，他也指出了一些明显的社会进步，如农民权益保护的改善和公共服务的提升，以泸沽湖的经历为例，展示了现代社会解决问题的高效性。南叔强调，尽管存在无奈和消极情绪，但应以积极态度看待变化，认识到即使在进程中，也存在许多与过去不同的新现象和规律。"
      },
      {
        "time": "00:49:11",
        "title": "乡村发展与官员政策的双刃剑",
        "summary": "一位中年男士分享了乡村近年来的变化，包括生活水平提高和乡村旅游的发展，但同时也表达了对官员强制要求房屋外观改造的不满。尽管政府的项目给农民带来了实际的好处，但官员们频繁更换导致的政策不连续性给乡村发展带来了挑战。"
      },
      {
        "time": "00:52:10",
        "title": "云南丽江旅游事件反映乡镇干部应对舆情挑战",
        "summary": "云南丽江春节期间发生一起旅游购物事件，一对夫妻因未购买高价玉镯而被赶下车，引发广泛关注。此事件折射出乡镇干部在面对舆情和公众关系时的挑战，需要具备更高的素质和应对能力。尽管云南文旅部门对此类情况有预判和应对措施，但事件处理中出现了多个失误，包括未能妥善记录和沟通，最终导致舆情扩大。这突显了当前对乡镇干部的高要求，他们不仅要处理日常行政工作，还需应对复杂的舆情和社交媒体挑战。"
      },
      {
        "time": "00:58:24",
        "title": "体制内基层工作的挑战与解决方案",
        "summary": "基层公务人员面临内耗、信息差等问题，影响工作效率与项目实施。一方面，公务人员被大量文件和检查所困扰，难以有时间和精力深入了解市场和行业情况，导致信息获取不充分。另一方面，引入先进技术到农业中遇到农民教育和信任问题，强调不应低估农民的接受能力，并建议更多利用市场机制。此外，提出通过流转土地给有能力的公司来降低纠纷和风险，以及应用现代农业技术如无人机等，考虑成本效益来解决这些问题。"
      },
      {
        "time": "01:04:07",
        "title": "丽江舆情事件分析与政府应对策略",
        "summary": "听众提问关注于如何理性看待互联网舆论事件，以及政府应如何确保信息真实性与透明度。分析指出，丽江舆情事件暴露出政府在专业干部任用和信息通报机制上的问题，强调了让专业人做专业事的重要性。同时，提出了对于舆论事件应保持审慎态度，让事件发展更为明朗后再下结论。"
      },
      {
        "time": "01:07:02",
        "title": "体制内工作的价值观与个人成长",
        "summary": "分享者作为一名在体制内工作二十多年的经验者，表达了对体制的深刻理解与认识。尽管体制存在不足，但通过与不同人的交流，可以实现个人价值。分享者强调，体制内是一个可以让人成长的地方，关键在于个人如何定位自己。通过参与播客节目和采访，分享者对体制工作的看法发生了变化，从最初的坚决不考体制类到考虑尝试，反映出对体制工作的深入理解和态度转变。同时，分享者也提到了体制中存在的问题和改进的可能性，认为无论是体制内还是体制外，都应该共同努力，以积极的态度面对变化。"
      },
      {
        "time": "01:09:17",
        "title": "探讨体制内外工作的选择与个人发展",
        "summary": "在璞玉书店的一次活动中，一位年轻听众提问关于在体制内外工作的选择问题，引起对谈嘉宾的讨论。一位嘉宾分享了自己从体制内到体制外，再到考虑重返体制内的经历和看法，强调了体制内的优势和在体制外遇到的挑战。另一位嘉宾提到，尽管存在各种挑战，但体制内工作仍然是一份优质的工作选择，建议有意向的人士在35岁前考虑重返体制内。对话中还提到了对于工作选择的个人价值和时间效率的考虑，以及对于改变现状的努力和信念。此外，还推荐了一个播客节目，旨在分享体制内工作的各种体验和见解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "体制内的现状与挑战"
            },
            {
              "children": [],
              "content": "体制外的生活与挑战"
            },
            {
              "children": [],
              "content": "个人发展与选择"
            }
          ],
          "content": "主要议题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "乡镇干部压力大"
                },
                {
                  "children": [],
                  "content": "信息差、政策执行"
                },
                {
                  "children": [],
                  "content": "面对农民与上级的不同要求"
                }
              ],
              "content": "基层公务员的生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "2000年取消农业税"
                },
                {
                  "children": [],
                  "content": "改变基层政府与农民的关系"
                }
              ],
              "content": "农业税的取消与影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "土地流转与农民权益"
                },
                {
                  "children": [],
                  "content": "项目实施中的矛盾与解决"
                }
              ],
              "content": "乡镇政府与村民的关系"
            }
          ],
          "content": "体制内的现状与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对市场的不确定性和压力"
                },
                {
                  "children": [],
                  "content": "个人能力的挑战与提升"
                }
              ],
              "content": "创业与工作的选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同行业的工作环境与文化"
                },
                {
                  "children": [],
                  "content": "职业发展的多样性和选择"
                }
              ],
              "content": "行业选择与适应"
            }
          ],
          "content": "体制外的生活与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "35岁限制与年龄焦虑"
                },
                {
                  "children": [],
                  "content": "个人职业规划与家庭期望"
                }
              ],
              "content": "考公热与公务员的选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "体制内的稳定与体制外的挑战"
                },
                {
                  "children": [],
                  "content": "如何在两者之间做出选择"
                }
              ],
              "content": "体制内外的平衡"
            }
          ],
          "content": "个人发展与选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从理想到现实的落差"
                },
                {
                  "children": [],
                  "content": "个人价值的实现与挑战"
                }
              ],
              "content": "体制内工作的亲身经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业经历与心得"
                },
                {
                  "children": [],
                  "content": "职场成长与自我提升"
                }
              ],
              "content": "体制外工作的亲身经历"
            }
          ],
          "content": "参与者分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "专业人员做专业事"
                },
                {
                  "children": [],
                  "content": "信息透明与公众参与"
                }
              ],
              "content": "提高体制内的透明度和效率"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多元化发展路径"
                },
                {
                  "children": [],
                  "content": "不断学习与适应变化"
                }
              ],
              "content": "体制外的个人成长与规划"
            }
          ],
          "content": "解决方案与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "无论在体制内还是体制外，都需要不断学习和适应变化"
            },
            {
              "children": [],
              "content": "每个人的生涯规划应根据自身情况和市场环境灵活调整"
            },
            {
              "children": [],
              "content": "面对挑战，保持积极态度，寻求解决问题的方法"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "体制内外生活讨论会脑图摘要"
    }
  }
}