{
  "pid": "6300f3f22427ab3f84afacc4",
  "eid": "668b76aa0bc5d7cc7094690d",
  "title": "Vol.90 组织部13年，再去央企-大厂-创业，值得吗？｜劝你别辞职系列（二）",
  "task_id": "klrbn2ywgkg395zy",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "房号3110按响门铃，推开一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "我在组织大概待了五六年之后，发了一个很有意思的物资。当时我们拿到那个东西的时候都懵掉了，给每个人发了一个睡袋。就是方便大家在这个办公室睡觉。当时我觉得这个寓意实在是太糟糕了。就是跟我熟悉的人都跟我提过，确实我在体制内，我特别能适应这个体制。我非常知道她需要我变成什么样的样子，我也特别能假装成那个样子，虽然心里面会有一些矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "我觉得现在概括起来也算是一个千帆过境。有点这种感觉是你再回头去看当年那个一心想要进体制，想要在体制内干出一番事业的自己的时候，你会对自己说点什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "我觉得特别体制内阶段，我觉得真的我就想说你是值得的这14年你是值得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "嗨小伙伴们，大家好。欢迎来到我们的播客房号3110，我是主播凡凡。我先给大家介绍一下我们的今天的嘉宾主持，前处级干部罗叔，我们先请罗叔跟大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "大家好，我老罗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:38",
      "text": "然后咱们罗叔可能以后也会经常出现在我们的节目当中，大家可以期待一下。给大家再介绍一下我们今天的另外一位嘉宾木瓜，也是一位前处级干部。你看我这两位领导好啊，来请木瓜给大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "大家体制内的小伙伴们大家好，我是木瓜，我不是处级干部。我们当时是教师叫处长。但是我们那个机构，因为这个所在城市它不是一个副省级城市，我们所有的这个设计部门都叫社触，都叫处长，实际上就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "客气的很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:18",
      "text": "没事，自然好是行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "谢谢OK好，作为主持人，我先还是给大家介绍一下，罗叔之前是我做播客的导师，同时也是头号玩家的主播，曾经纽约时报的VP，非常感谢罗叔来给我我们做这个嘉宾主持。然后我们的嘉宾木瓜第一次来就多介绍两句。咱木瓜首先是有13年的市委核心部门的工作经验，然后对基层的党建、干部人才这些都是蛮熟悉的，也吃过浓。然后也挂过职，也做过一些公务员的招录、干部选拔、文稿起草这些工作。总之就是体制内的深度体验用户。然后从体制内辞职以后，你也去到过互联网企业，就是互联网一线，至于是哪家我们就暂时不说了。然后也到过央企做过五年的社会组织的运营管理，然后到现在成为了一个全职的公益人。所以我们今天也就邀请木瓜来跟我们讨论一下，包括你这些年的选择，然后包括你现在就是从体制内体制外提炼出来的这些经验，以及回望一下当年那个异形上岸的自己。好的，那我就先来问一问木瓜，我们第一个标准问题就是对于体制内你总体是一个什么印象？可以用三个是来形容一下，并说说为什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:43",
      "text": "好的，提到印象，因为我在的党委序列的一个部门就是组织部。首先我第一个词我定义应该是协同。简单讲就没有办法一个人独立的完成。就是很多时候你需要，比如你的领导非常有担当的这种意识。同时你需要包括你处事内部，相互之间的伙伴之间有配合，同时也讲大局，这个我觉得非常重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "第二个关键词我觉得就是吃苦，熟悉这个组织的朋友，这个工作生涯中，就是某一个时间节点上都会看到一篇很闪亮的文章，就叫组织部的灯。这个是一个对很很很很很知名的文章。所以从那篇文章上你就可以看到，这个感觉都的不太好听点，就是这个人都没有个人样儿，就是很很规律的生活就是组织部，它有很多那种非常阶段性的工作，持续进度跨度都很长。比如说像换届，或者是像这种年终的干部考核，包括组织工作考核等等，很多时候就是没日没夜的去干，又急，又经常会没有头绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "可能基层的同志可能碰到的更多。比如一到街道，甚至到社区这个层级，很多时候就会接到组织部门。比如说要报个什么材料，或者填一个什么表，都是今今天给，然后明天要。比如说我这是五点下班，可能四点半打一个电话来，把这项工作就给布置了，所以你今天晚上的时间就交代在这个上面了。所以我个人觉得对于家庭、朋友啊还是亏欠挺多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "然后第三个点，我觉得这个应该是可能很多人在提到这个体制内印象当中可能不太会涉及到的。我把它定义为叫情谊，情谊是吗？对，情意，我为啥这么说呢？可能很简单，因为我可能和我的同事相处的时间比家人要长很多，一天大概有十多个小时都和他们在一块儿。虽然我离开体制已经七年了，很多同事包括碰到了一些情绪，或者一些比较急难险中的事儿，大家都愿意还跟我说道说道。怎么讲？就是协同吃苦和情义是我对于这个体制我觉得最为深刻的一些认识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "确实从我们的统计来说，协同和吃苦的近义词可能还有不少听友在之前提过。但是情谊这个词也算是我第一次在这个里面听到。您是时间也长，然后加上可能你们做的事儿，也算是一起扛过枪的战友这种意思。大家一起去点亮过组织部的灯，这毕竟不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "对，虽然没扛过枪，但是真的熬过夜。我说个小故事，原来我们不是机关都有工会，有时候工会会发点工会的物资。我在组织大概待了五六年之后，发了一个很有意思的物资。当时我们拿到那个东西的时候都懵掉了，就没给每个人发了一个睡袋。就是方便大家在这个办公室睡觉，当时我觉得这个寓意实在是太糟糕了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "但这是组织真体贴你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "对对对，恨不得帮我们把家都搬到那儿去。这睡袋这个太夸张了。所以原来都说党委序列，可能就是办公厅或者办公室和这个组织部两个部门是相对强度最大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "确实是这个确实大家都有所耳闻，而且感觉每次进组织部那个气氛都很庄严，或者说很森严。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:52",
      "text": "对对对，这个还确实有点比较压抑的感觉。特别对年轻人就会说你们少去那个比如干部处室去窜，因为那个里面涉密的信息比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:08",
      "text": "明白，那我们问一下第二个问题，就是当年木瓜你进入体制的心理机制是什么？已经体质很早了，记得是04年对吧？那个时候对，是一进来就在组织部？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "说的简单点，就是一个很简单的一个职业选择。而且当时那个时间节点实际上更多的是遵从了家里面的一些意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "那咱俩一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "对，包括有人问就是我从体制内出来会不会后悔什么之类的。我从体制内出来我从来不后悔，但是我可能你要真算后悔的话，因为我学的是师范，所以当时我手里面还拿了两个算是省内一流的中学的老师的这个offer。现在想来，如果当年去了学校应该会挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "但这个是围城，我们厅有好多现在在学校的还一心想考公。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "对对对，确实。但是因为没没实现没得到，所以可能总是会有点这个念想和遗憾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "羡慕人家的寒暑假是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "对对对，我发现你特别需要自己的时间。对我刚才听到你说围城这个事儿，我还挺有感受的。我觉得有些时候它它可能不是一个围城，围城就是会让大家做选择。但其实你知道你现在的这个想法，是你前面那个阶段的经历造就的。所以实际上它是一加减法，殊途同归。其实我觉得大家要建立一个观念，就是围城里和围城外你都可以选。因为到最后你加起来是一样的，就是A加B只不过就是你人生这个阶段先去了那儿还是先去了这儿。所以大家尽情享受自己的选择，其实没有什么特别遗憾的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:08",
      "text": "我最近看那个朋友跟我留言的时候也在说，尤其是你之前经历的所有的东西，才造就了现在的你。这不是一个鸡汤，这就是告诉你，你现在所有的感受，你的人生体验都是昨天给你的。所以我我我特别能理解，因为孟凡老师一听之前太忙了，他完全没有自己的时间，所以这种情况他就积蓄了很多想要自己做的事情。这样等他出来之后，他就一下子觉得广阔天地大有作为。对，但是也有很多他是在广阔天地里面，他不尽情享受，他压力很大，他就一下子就没着没落的。所以他就反过来就想追求更安稳的东西。这两个我觉得人生体验可能都走过了才过瘾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:56",
      "text": "对对对，实际上我非常同意刚刚罗叔叔说的这个观点，可能就是个人也会有一些求而不得的这种心态。我还想提一点，就实际上有个事儿对我整个人生应该到现在为止影响非常大的。就是我刚好考上公务员那年，和朋友一起出去旅游做徒步。那次去的时候是一个强度非常大的一个徒步，也最多的一天，可能我们走了将近22个小时，就一整天都在走。后来有一段整个人就那那是我人生中到现在为止我一次就晕掉了，我是走在一个荷梗的边上，然后就晕掉以后就跌到那个，没有，就是非常幸运的事实。因为前面有一个推土机，就把他方的那些落实，就把它铲到那个河岸上边上。然后我就摔在那个那个石头上，然后就没有落到河里面去，但是整个摔得鼻青脸肿，然后裤子也撕烂了。或者换句话说就是可能那时候就是有过一次那种濒死的那种体验之后，可能对于整个后续的这个人的这些选择，包括自己的这些经历，就会豁达很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "真的。如果没有发生那件事儿，你觉得在你刚上班的时候，对你接下来的工作会有什么样的影响呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:36",
      "text": "我觉得我可能会还是对很多社会很较劲，或者很较真，或者我有很强的这种胜负欲。经历那次事儿以后，我觉得真的就把很多很锋利或者是很想露锋芒的那些东西，真的就把它消磨了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "我怎么觉得好像有点把你塑造成了一个更适合在体制内沉淀多年的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "这真的是因为实际上不只是我自己，因为很多人都跟我熟悉的人都跟我提过，我特别能适应这个体质，我非常知道他需要我变成什么样的样子，而且我也特别能假装成那个样子。虽然心里面会有一些矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "但是摔这一跤让你觉得不用假装了，其实你内心就是这样想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "也没有，但是我觉得就是说我可能心态就是我如果不假装了也也行，有时候我也可以做自己。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "我记得你说过你在体制内有过困扰和束缚。那你觉得就是你最大的困扰是什么？束缚又是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:57",
      "text": "我还是先说说，可能大家也比较关心，组织部这个就很神秘的这个部门。他因为本来就是一个党委需要里面一个非常重要的部门。然后业务上现在来讲就分三块，就组织干部人才。就像大家可能最最熟知的就是比如说干部工作。但是很多时候业务处事更多的实际上就是履行一个规则和程序，来提供领导们做一些决策的一些依据和参考。比如说是符合某一个年龄段，35岁的年轻干部有哪些，或者是他的在哪儿工作的某些干部有哪些，就是什么学历的或者什么什么专业的干部有哪些等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "单纯从工作角度来说，还是非常套路化的。就大家经常说的这个基层党建，党员的管理组织的管理，这个工作才是真的最最复杂的，也是刚刚韩老师说的，就是给我最大的困扰。比如如果在支部上就会经常感受到，随时都在发一些通知对吧？让大伙儿填什么表，然后报什么材料，还是挺挺繁琐的。所以这些工作就是非常城市化，不断的虽然从形式上创新，但是核心的内容是是都是都是一致的。就是你在反反复复的弄，反反复复弄，我觉得挺难受的。好多时候就是我觉得实际上对我来说，体制给我的最大的束缚和困扰就是我有很多事儿想做，也想把它做好。但是因为我的岗位和我的职责所在，可能我不能像那样做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:57",
      "text": "所以就有很多时候是让你有一种求而不得的这种感觉，然后就是报复也没法施展，所以你就觉得整个过程会非常的熬人。然后还有另外一个就是刚才好像罗叔提到的，因为这个体制刚也讲这个组织部可能从这个选拔的角度来说，可能会比很多其他单位有更多的优势和先决的一些条件。作为我来讲，因为可能之前的一些经历，还有个人性格的一些问题，我对我未来在这种所谓的叫仕途的这个道路上会有非常大的恐惧。真的恐就是因为我的对恐惧，真的是恐惧。为啥这样讲？可能我的路径就是比如今后到哪个县区去工作，比如这个组织部长或者什么之类的。但是你可能去了以后，别人外人看来可能你是一个以及领导了，然后可能手上也有很大的权利，说话掷地有声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:07",
      "text": "但是与我而言，可能更多的意味着是你的时间更没有办法自由支配。因为你在一个班子里面，然后你有下面的同事，然后有你很多的一些工作，包括可能还有很多需要你去协调的。虽然不在你的职责范围，但是因为现在大家都知道，就体制内有很多工作，就是成立很多这种没有实体机构的领导小组之类的，你会兼着很多本职工作而外的一些，所以你时间没有办法支配。换句话说你就没有办法做你自己我可能所最在意的家人、朋友啊等等，这些就更是没有办法去兼顾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:55",
      "text": "我刚才听下来，我感觉总体是两个方向。第一个是因为你自己本身可能喜欢有创造性和挑战性的工作。所以你觉得在一个城市化的这种工作进程里边，你能感受到的这种挑战性太少了。总的来说就是就不条件条件条件性不够。所以你觉得爱我现在这个工作可能不适合我。然后完了以后，还有一点就是你觉得可能如果当上了一个这种领导干部，然后在不同的这种单位去的时候，可能会消耗你特别多的时间。然后加上我刚才听你说你又特别想陪家人，所以对于这种来说的话，你是会恐惧那种一天到晚都在加班，然后没有时间陪家人的这种生活的，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "那我不否认，因为在可能更高的这个职位层级上，可能可以做更多的事儿，对吧？从为人民服务的角度来说，我觉得这个我也能做到，就是在其我也谋其政，我觉得可以去做的。但是这个两相权衡，我觉得可能是真的是有点自私，我还是更希望做回自己。我觉得木瓜老师入错行了。对我也我也是这么感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:10",
      "text": "我刚才还真的在思考刚才木瓜老师说的这个，其实我我我我甚至觉得就刚才那个范范你也在说围城这个事儿。其实我觉得人是高于职业选择的。就是人生下来进入工作之后，你就是不停的在你的领域里面捡那些瓶瓶罐罐，然后改装成铠甲穿在自己身上。然后你觉得你可以控制住自己，然后自己学到所有的东西武装自己。但是你不知道你剪的铠甲，其实他不由自主的把你引到了某条道路上，你的路可能会走窄。但如果你琢磨明白这个事儿，其实无论是体制内还是体制外，其实都是你可以选择可以经历的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:54",
      "text": "所以其实刚才木瓜老师在讲这个话的时候，我就一直在想，其实他的能力是就包括他那次是事故，就是那次濒临死亡的状态。其实那个不是体制内的东西，那是他自己人生体验的一个重要的礼物。他得到了那个，所以他就能凌驾于他的工作去选他想过什么样的生活。我觉得大概率很多时候是这样的，就是不用太高看这个体制内或者说工作给我们身上的加持。其实人活来活去还是活自己。所以你看木瓜老师他轻松的可以扮演他角色中需要的样子，但他越扮演这个东西，他自己的另外一面就越挣扎，因为他想做很多自己想做的事情。这就说明什么？说明他大于他自己的工作，这工作现在就是没法释放出的全部。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:45",
      "text": "但是反过来也有一个点，就是他已经打完了那一关了，对吧？你就可以打下一关了。不然的话，如果你们只是在体制外，你会觉得，这有什么难？组织部我不就是我也想去通小关。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:57",
      "text": "所以其实现在我觉得小伙伴们，当然可能这是我们到了一定的年纪，一定的积累去聊这个东西。但我真觉得人生阅历就是我的逻辑特别简单，就是越多越好。我不是说一条线爬得越高越好，而是你去的地方越多越好。所以现在对您来说就是完成了一个事儿，那你就开始做所有你想做的事情，等到下一个阶段，你可能还会有更多的选择。多有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:25",
      "text": "对我我是特别太同意罗叔给我说的这些，真的您真的非常通透。我觉得因为可能真的是我俩，虽然我应该比罗叔小一点，但是可能比我们所有大部分的听友都要年龄大很多。所以真的这个就是一个用时间码出来的一些算是一些经验。特别有一点我觉得为啥我同意我说说的，就是我不管是在体制内也好，或者后面我的其他的这些职业生涯也好，我每一个阶段离开的时候，我都是非常体面的离开的。整个心态我觉得还是非常好的。就像刚罗叔说的，我可以经历了一段以后，这个过程我已经非常清楚了。然后我再去进入新的一个阶段，我觉得这个真的非常对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "好吧，那我们就来展开一下你的新阶段辞职以后的经历，展开一下你到底促使你感受到辞职是对的这个事情。的可能在后来发生了某一个异议事件，你觉得这个东西可能是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "就是因为之前也听了体制内的好多期节目因为也有很多从这个体制内离开的，可能每个人就每个阶段的这个想法都不太一样。当时我之所以离开体制，在内心层面就像刚才那个楼主说的，确实有很多心不甘情不愿的成分。更多的时候是想看看外面的世界到底是什么样子，真的就是至死是少年的那种感觉。还想虽然我离开之后应该是36岁了，但是总是还想去闯，还想去试，所以这个心理是持续的在作祟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "这个动力应该蛮强的。你看三十五之后辞职比我还要早两岁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "对对对，真的因为这种念头从始至终都没有停过。后来是为啥呢？还有就是工作层面，因为你想我在组织13年多，接近14年，然后想就是我最好的这个职业生涯的年华都在部里面了。然后我也经历了很多的岗位，我也去挂过职，我也去支过浓，每天很多按部就班的。但是刚刚讲的有些事情上面，就是自己有一些想法，特别是和上级不一样的一些见解的时候，但是没有办法解决，就是有那种深深的无力感，你就觉得真的是越做越累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "接近一年的时间就是失眠。然后那个晚上因为工作的问题，经常会莫名其妙的就惊醒，然后一身冷汗。而且整个人因为处处在一个工作的中间层，对上你要对到省里面对他们负责。然后对下还有下面的县区市级的其他部门在弄，所以真的是两头堵，那个那个状态非常不对。所以那个家家里面人也看得到我整个状态是不对的。因为之前一直在提，就是相信每一个人离开体制最大的阻力就是来自于家人，特别是父母。但是后来当我决定要脱离的时候，我的父母没有做太多的阻拦，就是很平和的就接受了这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:11",
      "text": "还有一个最最重要的，也不知道最重重要就是在那个时间节点上有一个契机，就是当时和我在一块儿共事多年的老领导，因为他是真正的和罗叔一样是一个处级干部，而且他触及已经五六年了。然后他那个时候，突然打电话跟我说，他要离开体制，然后到企业去。因为他是到企业去做主要领导负责人，然后就来征求我的意见，说是有没有这个想法，一块儿去做个创业性的工作，所以是有一个这种导火索在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "那你这个创业的经历可以展开一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "这个说起来也有点儿还挺挺复杂的。因为我当时最早的时候去到的是一个央企背景的一个企业，做的是当时很时兴的新零售的行业。然后去了以后，主要是岗位是做那个叫做公共事务中心的负责人，就是负责企业的一些政府关系搭建等等。那时候我才去的时候，那个企业我算是第七号员工。但是我们这个发展到最成规模的时候，大概有五百多人。整个公司而且是我讲的都是在职的员工，所以他非常短的时间内就做到了一个很大的一个体量规模。可能也是因为这个步子迈得太大就拉了垮的这种缘故，可能就是很快的就由盛转衰了。所以我在这个企业大概待了三年多的时间，而且我是倒数第二个离开这个企业的员工。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:15",
      "text": "三年时间这个企业就从你从第七号员工，然后成为了倒数第二号员工。对，这时间还是蛮快的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "非常快。也有一些偶然性。但是我觉得这个从发展的形态上来说，必然因为而且我们是作为一个央企的一个城市公司，后来是我们整个其他的城市公司，包括总部也是全面的就是把业务就从萎缩一直到结业收掉，就是那么一个时间。所以而且在企业的时候，最多的时候我实际上在企业内负责了三个部门，而且好多时候都是那些部门的工作，都是我在原来在体制内从来没有接触过的。像后来我认了这叫做综合管理中心的负责人。那时候综合管理工程中心管什么呢？可能跟我稍微有点关系的，就像人力，人力下面还要负责什么薪酬、行政法务各种东西。所以对我来说是真的是这这个是真的开了眼界了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:24",
      "text": "本来只干组织部的活，现在把人社局的活一下干了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:28",
      "text": "还不是人设。这个好多连司法的工作都都干了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "所以就是挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:33",
      "text": "还挺大的，就是一个半吊子。然后来这个零基础开始跟着下面部门的同事边干边学。而且那天也跟樊老师说，这段经历真的给我个人塑造真的非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:50",
      "text": "因为最后我在这个企业待着这接近一年的时间，大概有十个月。因为那时候我们整个公司可能就剩着五六个人，其中有一个就是法务，但是后来很短的时间他就走掉了。还有另外就是有两个，一个会计，一个出纳，然后就是我然后还有就是我们的总经理。然后这十个月当中，真的是我整个职业生涯过程当中最最昏暗的日子。真的。因为最长的时候有八个月的时间没有发工资，那就是完全是凭着这个感情在工作。真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "这个是一二，一个是公司很长一段时间，特别前半段就账上没有一分钱。但是我要做的工作，就是我有很多比如离职的同事，涉及到一些劳动纠纷的处理对吧？赔偿或者是这些辞退的很多一些问题，包括我的那些供应商，还有我的那个租户等等。比如说把我们门店上的很多东西都搬走了，然后把门也锁了，然后我就要去派出所去报案去去处理。又把我们又告到法院，我要去应诉。所以那十个月的时间，我每天就是去处理这种纠纷，而且还有些员工到我们临时的那些办公地点来，就是堵门的、静坐的，然后甚至有以跳楼威胁的等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "你在那个时候有后悔过从体质那次是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "来不及，就是我根本就想不了这么多的事儿，就是扑面而来的工作，根本你你你没有时间去想其他的事儿。真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:50",
      "text": "木瓜你要好好珍惜那段时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:53",
      "text": "对，是最大的财富。因为那天还跟凡凡说，就是我相信绝少有人跟我有一样，就是从一个企业，从一个真的一个胚胎，然后长到一个棒大小伙儿，然后突然之间通知你你你白血病了，就明天就打了，然后你这整个就陪在他身边，然后从生至死的这个环节，我觉得这个经历真的虽然谈不上开心，但是真的非常有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "这个跟你之前那个濒临死亡那个体验是一样的。对对对，就是你经历完这个事儿，你再看事情你就什么都不怕了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:35",
      "text": "对对对，确实是对。为啥有那么大的这个？我因为有时候我都在想，为什么我能可以可以耐那么长时间，我有时候真的回过头来都还挺挺佩服自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "范范你知道吗？他不会后悔的，因为他现在回过头看，这就是他离开体制内，他就是要他要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:57",
      "text": "的就是这件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "他就这个对，好一点是更好的，但是坏一点也是一种体验，对，也是一种波澜壮阔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:07",
      "text": "我跟您说，因为我不知道您现在的工作，但是经历过这个的就是卖相特别好。比如说我们去找那种人才，我们就会找经历过这种事儿了。真的绝大多数人只会谈理想，他没有经历过这种失败。但人最厉害的就是你经历完失败，回过头来，你就我上次跟范伟也说，这叫心有惊雷而面若平湖者可拜上将军。经历完这种事，笑眯眯的说的人这种东西，这人他经历过沙场了之后，你再看到他做事儿跟原来不一样。对，这就相当于把一个人给淬火了。所以他从体制内出来经历这个事儿，他现在就基本是一完整的状态了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:49",
      "text": "是的，是是我我那天也跟木瓜讲了一个故事，就是今年因为我不是去趟澳洲，然后去的时候我就在阿德莱德住到了一个民宿房东的家里。那个房东他是一个矿物学家，但是应该就是你知道澳大利亚在那个中部其实是会有很多矿的，然后他们其实可能就是一个开开矿的公司，但具体是开什么矿那个词儿我没看懂。他们家的墙上就是该放那种我们认为陈列品，放一些很漂亮的什么装饰画的地方。他就表了两个那种黑相框，然后那个相框里表着两张法院的判决书。但是我第一次去看的时候我没看懂。然后后来拿着那个翻译软件边边看边读，然后才看出来那个是在2016年的时候。法院判决他，要赔付另一个公司，是他判决他个人，而不是判决他的公司，要赔付3500万澳币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "然后那位老先生每天早上起来云淡风轻地做早饭。然后他跟我们说，每天你们从这道门出去，我就会从这道门过去，在那边怎么样工作。我的这个生活，这个院子，你看这边可以干什么，那边可以干什么。你完全看不出来这是一个背着3500万澳币的债的人。然后我后来有一天实在忍不住，我就好奇，我就问他，我说先生您这个是怎么一回事儿？他就像您刚才说的，云淡风轻笑呵呵的跟我说，这是我人生最至暗的时刻，所以我要把它裱在那儿挂起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "然后他曾经对他曾经也是经历了这样一次他自己创业的公司的一个非常大的变故。最后据说是花了五百多万的律师费，然后平息了这个案件，然后没有赔。但是五百多万澳币对他来说可能也是一个非常大的，付出。所以我虽然因为太年轻，还没有经历过目光，是您经历过的这些，但是我看到过同样的故事，所以想分享给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "对，挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "是在那会儿你自己心态上有没有一个比如说这种从甲方到乙方的一个转变，或者是从一个曾经跟你的同事是一样的平起平坐，但是你现在后来你要去做那些突击的事情，然后可能同事会对你有没有什么态度的转变，家人或者朋友有没有什么态度上的转变呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "我觉得这个倒是没有，因为可能很多可能是当做一些天方夜谭，就每次吃饭喝酒的时候可以拿出来给大家乐呵乐呵。我觉得这个就是我这段经历换到现在为止最大的意义所在了。但是凡凡说的这个就是从甲方到乙方。对，因为可能很多人就是确实从体制内出来以后自己做，那可能真的心态上会有一些变化，特别是失衡。原来可能比较浮的这种心态在，但是换到自己变成乙方了以后，就是那种得失心会降很多，可能我内心里面没那么多较劲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "二一个可能跟我的个人性格有关，我觉得我肯定不会用我过往的一些经历，特别体制内的一些经历，去了解人，去压人，或者去揣测别人。更多的就是咱是乙方就好好的就稳稳当当的就站在乙方这个角色和这个位置上去去想。所以后来不管在哪个岗位上，我觉得我们做的工作还是得到了我后来甲方各类甲方的算是认可和好评。所以也就有了一次接一次的这种合作，包括刚韩老师说的那个家人，我觉得也还好。因为大家都看得到我原来在体制内是个什么样的状态。然后现在是个，虽然后来工作也挺忙，就是到企业去也很忙，但是精神头不一样了。我觉得大家都还是我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "挺高兴的。OK. 那你经历完了上面这三年之后，接下来你作为一个从体制内出来的人，你凭着你当时的那些工作经历和技能，你决定你下一次要做的项目事业是从什么样的方向去开始的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:19",
      "text": "因为那时候是已经有了一段企业的工作，打了一个底，所以那时候我就考虑去想干法院说的就是我应该做什么。本来从那个很暗淡的日子过了以后，我当时是做了大概16期的这个个案的心理辅导。就是因为我觉得自己已经非常不好了，我觉得成效还是挺明显的。所以这儿题外话我也建议大家，如果有时候这个情绪上有一些问题，如果自己没有办法真的充分的和解的话，我觉得还是可以借助一些专业的力量去去帮助你。所以当时做一边做那个时间段。因为后来我就把我自己的一些简历信息，就把它挂到一些招聘的网站上去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "然后这个过程当中，实际上就不断的有一些猎头，企业就找到我就是因为那个时候刚好也是疫情之前一段就是那个时候经济应该是整体还是非常活跃的那段儿。所以很多企业，特别一些规模上的企业，都非常需要一些我们叫公共事务，或者叫政府关系。应该同一时间段，我应该是拿过大概五六个都还是算是有一定知名度的企业的这个offer。最后我从当中选了一个算是最出名的，也是想着去去体验一下，到一个互联网的大厂去做政府关系了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "然后在那段经历当中又有一些什么样的转变，然后最后为什么又会去做的公益呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "我觉得那段经历对我来说就是整个职业生涯就从时间上来说是非常短的，也就半年的时间。但是对我的这个能力的提升还是挺大的。因为首先最重要的一点，因为很多时候像这种企这类型的企业与很多人也都有非常强的这种滤镜，觉得你的影响力等等，包括好多薪酬待遇等等，会有很多莫名其妙的幻想。但是确实去了以后，真的给我体验还是挺挺大的。就比如它的内部的一些管理，因为这些节奏跟大家看那个年会不要停那个很像，那些什么什么会体颗粒度等等这样的一些术语经常出现在我们拉会的各种场景里面。然后它的一些执行力，包括它的去运转的规律，包括后面用的飞书对吧？这样类型的一些办公软件，我也是在那段经历里面去使用过感受到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "然后后来在那边就经常出差，因为要到下面的州市，还有其他的一些城市去做一些支援的工作，包括跟大家相处也还挺融洽。工作上来说对我就是压力也不大。因为第一是他不用坐班，就是有一些工作的任务量，按照这个实现进度要求把它完成就行了。对我来说还是挺容易的。但是后来就是做了一段，为啥走？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:45",
      "text": "就是因为可能很多人看到一些这类型企业光鲜亮丽的一些部分，但是你很难理解它内部的有些他坚守的一些所谓的丛林法则，适者生存和怎么样去在一个激烈惨痛的竞争里面，争得上游的这种，一些手段和做法。这些做法可能就是确实很还是不太容易接受的，所以最后权衡再3，在半年之后就果断的放弃了也离开了，包括自此之后，实际上陆陆续续还有，其他的一些企业都找过我。就像刚刚罗叔说的，就是我的很多经历造就了我就是可能从谈话的这个过程当中，很难看出来我对一个事儿的这种决心和这种求胜的这种欲望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "简单讲，我在这个结面试的这个环节，我到现在为止从来没输过。如果是一个企业的，它按照一个标准化的面试流程，三轮也好，五轮也好，我一般都能走到最后。那无非就是我选还是不选的一些问题。但是很多时候我就把这个作为一个非常好的一个人生体验，在在经历。但是最后后来好多也进行到最后，但是我都没去选择，因为我我觉得我算行业内的最好的这种企业，我也选择过了，我也经历过了。虽然时间短，但是我也大概知道了他的一个运行的状态和他的这种形式的方法。我觉得够了。我觉得我也没必要再换一个同类型的单位再去尝试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "我说你发现没？他真的才是一个这种理想主义者。就是不管在体制内还是体制外，跟我的价值观不一样的，不要来打扰我就是再高的工资，再高的什么层级职级，未来都可以一下说就说扔就扔，然后开始转头做自己愿意去做的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "这跟他在体制内的工作有关系。我有时候会出现幻觉，就到底是我们塑造了职业中的自己，还是职业塑造了我们自己。但是这都不重要，你现在拥有的东西是最重要的，他就是标准的。你说一个企业对于内核他怎么运作的，他在体制内干过他非常清楚。所以他能看得出很多他不喜欢的东西，很多小孩看都看不明白，对吧？至于企业外部什么样，他也吃过见过了。所以说白了就是这个体制内能给人的一个特别重要的东西，叫历练出人的眼光，但也培养出人的那种浩然正气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:38",
      "text": "我觉得这个东西特别重要，很多人现在说工作就是躺平、社畜。但是正气这个东西，它可能是平时看不出来，大家都觉得我们说的这是鸡汤，但是到关键时刻那就是你的脊梁。那个玩意儿把人培养出一种温和的傲骨，外人看不见，他做决定的时候就会出现。我觉得。这种人都特别棒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:02",
      "text": "这就体制内这段生涯会铸造一个东西，这东西可能很多小伙伴会忽略。这个就是我我觉得那个木瓜这哥哥挺有意思，我刚才听他聊那段，我都想点个雪茄了。就是他倒霉的那段日子，至暗时刻，因为我就喜欢听这个东西，这个东西我告诉你没有经历过，我不是跟你讲过吗？没见过沙场的人他不完整。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:26",
      "text": "但我觉得他身上那种傲气才会让他说出来，他所有的地方他都要体面的离开灾难事故之后，最伟大的追求就是体面。这种人他就是自己可能不觉得，甚至但是他体制内给他的那种周到严谨，还有那种正气就会一直包裹着他他不一定说能够改变世界，但是他能够要求自己就是在一个道德水准上去工作。我觉得这种特别棒。所以我刚才说我们说卖相特别好，对吧？这种类型的人谁会不喜欢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:01",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "没有，这个罗叔真的，大腕就是大腕儿，这个说的我一身鸡皮疙瘩，您说的感觉都对，但是确实有点过誉了。我觉得但是确实真的个人的感觉，我觉得我还是一个还挺正派的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:21",
      "text": "对，我懂你的对吧？干不干你明白。我们我们经历过很多相同的东西，我懂你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:28",
      "text": "对对对，我的真的你说的那些真的就是那个意思，确实对自己还是有高要求标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "但木瓜我也想问你，当你现在可能不管你是做了这个互联网大厂之后，然后包括你现在去做公益人以后，这么多年了，我觉得现在概括起来也算是一个千帆过境。有点这种感觉是。然后当现在你看到这些，就是你看到现在的自己和你曾经经历过的这些东西的时候，你再回头去看当年那个一心想要进体制，想要在体制内干出一番事业的那个自己的时候，你会对自己说点什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "我觉得特别体制内这段，我觉得真的我就想说你是值得的这14年你是值得，这是真的。就像刚刚罗叔说，这真的是我人生当中最可宝贵的一段日子，他真的完完整整的塑造了我今后所有的性格的这些特征。而且真的我对自己从体制内离开我也要送一句话，就是干得漂亮。我觉得是真的，因为确实所有这些经历，不管好的也行或者坏的也行，真的塑造了一个更完整的我自己。所以我真的没有任何遗憾，我觉得所有的都是很值得的，都是应该的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:01",
      "text": "目光我也给你许个愿，我这会儿刚出来一年多时间，我希望在我五年以后，我也可以跟自己说，我干得漂亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:09",
      "text": "一定的，我觉得是一定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:11",
      "text": "上次罗叔来我们体制内的时候，给我们装了一个点，说你看我们体制内小伙伴就是最能打的。然后这一次来体制内浩然正气。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:19",
      "text": "然后你不觉得吗？范范你在社会上也开始闯档，你没发现吗？就是有有这种正念正气的人，其实即便事儿不成，你也愿意跟他交朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:32",
      "text": "我我我今天特别大的一个收获就是关于体制内的事情。因为我发现我听众里面也有好多，他们也想让我聊聊之前的一些经验，但是我从来会忽视刚才那个木瓜老师说的那个情谊这事儿。然后我刚才听你们聊的时候，我就有点走神儿。我一直在想，其实体制内虽然交朋友很难，但是如果交下来就是真朋友。我不知道现在有没有人能找到那种，因为现在大家都社畜，包括跟同事什么就是人同事对立，老板公司对立。可是你知道，因为我80后，我是比较老派的人。我们那个年代会有一个词叫肝胆相照。这个词你在体制内，如果你交出了朋友，你就能找到那种肝胆相照的人，包括我爸都退休多少年了，他最好的那帮朋友都是原来他在外浇口的那些朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:24",
      "text": "对所以我觉得情义这个词真的是我今天收获的一个特别重要的东西。就是咱们工作这个东西其实也在塑造我们自己。刚才木瓜老师说塑造这里边是有友情的。但是你对你眼睛如果擦得雪亮，而且你是一个正面的人，你就会得到你想要的真正的那种友情。如果你不正的话，你找到那种朋友都他妈奸情。我觉得其实这个东西是我今年很大的一个收获。然后刚才就是听你们聊的时候，我就翻我原来那些体制内那帮朋友的那个微信，我说回头约约他们出来喝一杯，好久没见了也但交上的就真的都是好朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:02",
      "text": "真的是可以给他们听一听木瓜老师说的这期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "节目特别好。没有，真的就是特别到现在为止，虽然大家伙儿一样的就不经常见面，甚至都不经常电话。但是每每碰到一些急难险重的事儿，或者一些情绪上的一些波动，实际上大家都愿意互相彼此作为一个倾诉对象，或者是约出来小聚一下。我觉得是啊这种情感真的特别真挚，我觉得这个就是铁一般的友谊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "所以体制内的小伙伴就配得上肝胆相照这些正面，浩然正气这些词儿多棒，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:44",
      "text": "我也给你们讲一个我刚好前两天遇到的事儿。就是我叔上次也说他做了一个播客，然后做完之后他当时是说什么事儿来着，马上就有一个区的人民政府在联系你，好像还是什么的。然后对对对，对我说你知道吧？昨天晚上也有一位政协，可以写政协提案的小伙伴，他其实不是什么高层级的人。但是他因为听到了咱们录的性骚扰的那次播客，所以他现在决定要去做他们现在手上的这些提案，就要用这个方向来做。然后他在找我要资料，要东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "包括我前两天遇到了一个小伙伴，他也是木瓜他们云南那边的一个小伙伴。然后跟我晚上打了几个小时的电话，他一直在跟我说，他希望把云南的文旅做成一个什么样的，虽然只是一个小小的悬吊声，但是他因为后来去清华读了MPA，然后他一直在跟他的同学导师们一起在组建一些他自己内心想要去做的那些事儿。然后他为什么愿意来跟我分享这些？就是因为他觉得凡凡姐你现在做的这个事情，就让我觉得我愿意跟你分享。因为你做的事情很正，所以我就好开心。我就觉得这个就是我自己体会到的，从体制内带出来的这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "对，一样的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:58",
      "text": "所以体制内小伙伴可以骄傲。我上面给你录完节目，然后丢到那个头号玩家我自己专辑的时候，没有好多人还也有人吐槽我，然后说什么体制内考公什么之类的。后来我说你们其实根本不明白，就是时代虽然变化，是尤其是现在动荡，但是正面这件事情是最重要的一个事情。而所有体制内他不是人的选择，那是他竞争才能进去的。而且体制内如果你天天每天就是你的头像都改了一个国旗，每天都说厉害了我的国，那体制内其实就这个国家的命脉。体制内里面所有的小伙伴，他们做的这件事就是这个国家的四梁八栋。你有什么可diss的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:44",
      "text": "我觉得所有的体制内小伙伴们，你们可以很骄傲的说，因为你们所做的事情不是社会上那些负能量，你们是最接近国家的核心的人。这还有人能能diss我都觉得见了鬼了。所以我就是绝对支持你的节目，而且你的节目每期我不都转发到我那里边了吗？吧？你看那么多大V就我靠谱是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:08",
      "text": "谢老师开玩笑。但是我真的发自内心的喜欢所有的体制内的小伙伴，我觉得大家都挺棒的，而且我觉得大家也要关注你们在体制内能够学到的这些东西。而且就像今天木瓜老师说的，无论如何你塑造了这些正面，最后你就会追求体面。这个我觉得是反正人生在世，特别重要的一个标准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:36",
      "text": "是的，对，就是我特别同意罗叔说的。我再插一个题外话，为啥我也跟罗书也一样的感觉，包括我现在在做一些社会组织、社会公益我的其中有一个业务板块，实际上跟我原来的工作相关。我也在做一些比如基层治理，或者甚至基层党建的一些辅助性的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:00",
      "text": "核心原因就是我觉得这个东西很重要，而不是像很多人吐槽，这些都是一些程序化的工作，这些做了干嘛？就是没什么意义，天天来来回回的。可能有些形式上的东西确实会让你有很大的这种体态，或者是有有一些这种不太好的这种想法和理念。但是我现在跳脱出体制以后，我也觉得这里面可能有很多东西是可以去。比如通过形式的创新或者是内容的一些变化，让它焕发出一种新的一个生命力。我觉得可以让更多的人去接受他，去去去推动他去做一些变化，从而把这个事儿做得更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:50",
      "text": "这个就是像我刚刚说的，我在体制内最大的困境是求而不得，然后有很多事儿有想法但是没法施展。但现在我可能身份也变了，然后也这个想法可能更多的可以落实，可以实现了。和现在还在体制内的小伙伴一道，就是把这个事儿。继续往下推，我觉得一定会有一个更好的光明的一个前景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "鼓掌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "真棒。我下次去云南找木瓜老师喝个茶去还可以喝酒也行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:27",
      "text": "我去云南找你们好，那那我们就进入我们节目的传统八卦环节，暮光老师这些年收入的跌宕起伏怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "肯定就是因为体制内，因为地处西南，肯定比起东部沿海或者中部地区会确实差很多。我离开的时候，大概一个月可能就是六七千。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:56",
      "text": "算上绩效平摊下来六七千。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:59",
      "text": "对对对，差不多好的，因为我们绩效也不太高。但是离开体制到了企业去，肯定因为之前不是都说三倍，可能不太值。我因为我这个大概最高的时候也接接接近八倍。那明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:22",
      "text": "最高点是在哪儿，是在哪家公司？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:26",
      "text": "是就在那个互联网的大厂，那个是我的职业生涯薪酬的高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:32",
      "text": "光点最高峰点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:34",
      "text": "范范，你怎么没问过我？当时咱们那期节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:37",
      "text": "那您现在补一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:40",
      "text": "别，我就突然才知道还有这么一关，我觉得这个好好玩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:44",
      "text": "快来，老师，我们先请教一下刘叔，你纽约时报的时候多少钱一斤？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "对，作为大VP这个肯定纽约时报不能说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "我现在聊体制内，你非让我聊纽约时报，纽约时报。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:56",
      "text": "差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "刀万刀差不多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:06",
      "text": "好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "这个真是。但那个很早很早之前了很早之前了，而且我们当时使用了各种特别坏的招。因为你想要薅帝国主义羊毛，所以那时候我还办了我因为我是在美国入职的，所以我扮了回北京算出差，使了各种坏招。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:25",
      "text": "我怎么觉得恍姐好像也干过这事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "他比我坏多了。他那是你想想看，他是8几年20万到.",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:35",
      "text": "对我就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "我他那20万刀别等现在，你可能就100倍差不多。他那个是别聊了，就全是眼泪。他那钱全玩了也不买个房子什么之类。回回到正题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:48",
      "text": "回到正题，正题就是您当初级干部的时候多少钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:53",
      "text": "没多少钱，因为我们那个就不能细聊，就没事儿不细聊。我们我们其实差不多就是8100万，也就这么多，人民币。我是美国公务员，我美国体制类，8100万，然后加上一些，因为我我当时在负责一个类似三产式的一个东西，还有一些，怎么说呢？业务激励，也就这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:19",
      "text": "就是正常的国有企业的薪资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:23",
      "text": "对对对，非常正常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:25",
      "text": "对，行，大概听明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:27",
      "text": "OK. 对，但是后来现在不是做了社会公益，然后又回到了解放前了。就是现在的薪酬水平和和原来在体制内差不多，可能还略低一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:43",
      "text": "但是感谢你给社会提供了这么多个岗位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "没有就做个开心。因为起码在这段经历当中，我觉得就是我可以相对比较自主的去选择做什么，不做什么，什么时候做，然后每年业务量会有多大等等，我觉得还是挺好的，就是有失有失必有得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:13",
      "text": "还有一个八卦，是我们的听友提出来的。大家说既然你在组织部工作，那可以给咱们一些年轻的小伙伴一些怎么样才能获得提拔的方向建议吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:27",
      "text": "首先第一条，我建议大家还是多学习，一定要把自身的这个能力把它历练好。而且还有一项比较重要的去学习政策，比如说但比如选拔任用条例，我觉得这个有时间还是可以去看看，因为那些东西是比较刚性的。第二个就是我觉得还是更重要的就是要做好自己的本职工作，因为这个是所有一切事儿的基础。如果你的自己的活干不好，你这包括做人的这种，比如性格等等，你还是要有一些收敛和调试的，就是要为人处事等等。也是很多节目里面不同的嘉宾都提到的，这个确实是一个还是挺重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:19",
      "text": "第三条我觉得非常强烈的建议大家的这个诉求一定要把它放低一些。就是你不要所有的工作我都是奔着比如遗嘱撕掉这种想法上去。至于这种会把你自己搞得非常一个是非常疲累即便是你认了领导，甚至做了很大的领导，我觉得你不会特别快乐的，所以这点也很重要。范范。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "我能班门弄斧，就是在这个环节里边提一个我的一个小小招数，就关于这个获得提拔。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:01",
      "text": "这个很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:02",
      "text": "当然欢迎了班门弄斧。在组织部的这个同事面前聊这个事儿不太好，但是聊聊我我我我觉得这是我个人的一个小经验。虽然我说了我是有关系的，但其实我也很能打，就是要背数据，就是要建立一个立体的数据库，这件事儿特别的重要。很多小伙伴他太小看体制内。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:29",
      "text": "一个建立法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "我就举个例子，因为当时我有一次我们就是办一个事儿开车，然后我给领导开车然后给领导开车，然后你是不能答话的。结果领导问了我一件事儿，他是他不是北京的，他是从外边调过来。他问我说小罗，你觉得北京这个养老有什么特色？就说了一句特别无意的说了一句。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:54",
      "text": "我这个博客属性，当时我还不知道我是博客，博客属性就提前暴露了。我就告诉他北京几个区有多少老人出老有多少？然后单身的有多少，然后每个区有多少，然后他们的经济支付能力是多少？然后北京这个养老机构，公办的民营有多少，各自的床位价格、服务入住率是什么样的，养老企业有多少，盈亏怎么样，而且这个就一系列这些东西就是然后第二次，就当时这个领导也没说什么，结果第二次我们又出去，他就点名让我陪着，结果我要上驾驶座，他就不让我上了，他找了一司机，他让我坐在右前方说我想跟你再聊聊。就聊到了什么北京养老要对标的肯定是上海，对吧？然后再聊聊福建，然后香港，然后这个台湾省，然后再看看日本、美我、新加坡，结果我们在车上就聊了一个多小时。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:50",
      "text": "这件事情就会让我这个领导觉得，因为我我我不太懂，这是组织部的老师可以指点一下。这个人才的培养，要不就是通才，要不就是专才。是但是很多时候我们是不知道自己是哪种类型的人才的，我们也得告诉组织我是哪种类型的人才，对吧？那么新进入行的人想说自己是通才太难了，因为你需要各种基层的历练，然后要经历一些事情，需要机缘你才能起来。因为咱们中国是没有政务官和事务官的区别的，就是什么都得干。但是像我们这种比较年轻的新进去的人，你如果说你是专踩的话，你比较容易被领导看到。而现在的专才你就是需要堆数据，因为很多人他非常了解政策，但是了解政策就什么三严三实，四不两直什么之类的。我说的对吧？还是这些人讲你了解政策，但问题是你自己不用政策的话，那就是背书。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:49",
      "text": "可是数据不是的，数据是活的。而且很多体制内的领导，他是需要知道现实的数据的。所以你要讲的不是一两个数，而是你把它搭成一个房子。我老说这四梁八栋，你把这个相关的东西都说完，这东西都出来之后，领导不会觉得你特别想赢想上位，但是他会觉得你很用心。然后你甚至再有一些会议，你就可以错级参加。结果你参加了，别的领导就看见你了。然后有的时候领导就会让我说，我们小罗来介绍一下这些情况，完了周围的领导就闭个眼神我就懂了。小罗其实我觉得小罗就是这么爬上来的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:33",
      "text": "就是我在我的体系内体制内我就是最懂数据，而且懂尤其是海内外，然后包括城市对标，所有的这些东西都在脑子里边，然后你会把一些别人的经验都放在里面，这东西特别的重要。所以如果在体制内就是想走这个专才这条路的话，我觉得建立一个自己的数据库，随时更新它。领导要的时候，这个东西连AI都做不了。因为AI不知道领导想要什么，但你可以根据他的前后的一些情况你能判断出来。所以我觉得给大家一个小剂量。但是这也是学习然后完善自己的一个我觉得比较好的途径，就建立一个好的数据库，随时可以用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:16",
      "text": "对我也觉得罗罗叔我有以前有一个经历，因为我是做财务的，在体制内。其实我要把我们比如说整年的这种预算数据，然后包括这些预算对于上一年，对于上年，然后每一年的这种数据，它大概有一个多少的浮动，这些东西就是牢牢的掌握在自己的手里之后，当然这些东西你要说全背下来，那可能真的得那是那是我的老科长，他真的有那个水平。就是他能够把多少年前的什么什么数据的30%的付款到底是多少元。你经常数点后两位，但是我做不到这种的时候，我就会用一种我自己去归纳总结的方法，然后把一些这种数据做一个表，然后自己其实心里面有个数，领导要问什么的时候，你也马上能拿得出来。当然凡姐不是因为这事儿我不知道，可能就是没什么关系。但是总体来讲就是这个对你在领导面前能够获得一个非常专业的印象是非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:10",
      "text": "然后包括我记得那个大江大河里边，就是那个小杨巡。为什么他后来提起任夏尔？其实也是因为他问任夏尔一个商场数据，当时任夏尔还是一个普通的小员工。但是他问那个财务经理的啥事儿，财务经理都不知道，然后转身都是问小人，然后小人就啥事儿都能答出来。所以我就觉得这个也是一个比较好的方法。罗叔说的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:31",
      "text": "有一个小补充，就是尽量把那个data的数据，通过你的了解把它进化成information，把它变成信息，就是把它整合一下，整合一个因为领导可能不像我命好啊，就领导愿意聊一个多小时，也是拜北京的交通所赐，我们三公里开了一个多小时。但是你要想好，就跟做播客很像，就是领导可能只有耐心听你一分钟，那你要怎么样？所以你要把它information化，就是OK，这也是一个提炼data的能力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:07",
      "text": "明白，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:07",
      "text": "这个我也特别同意。我也插一句，就像上回我也听陈曦霞老师那期，不是他也提到他之前那个小秘书，就是帮他维护现场收资料等等这些。因为在我们内部不是组织系统，经常讲就是要关心关注那些默默无闻的干部，对吧？给他们提供平台机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:34",
      "text": "但这个东西就是个悖论。就是你都默默无闻了，领导怎么才能知道你呢？但是最重要的就像刚刚王老师和那个罗叔说的，就是很多时候实际上应该可能也不是你特别刻意的说是我要臭显摆，或者是要故意在领导面前露个脸。但是很你的知识储备，包括像刚罗叔说的一些信息的一些收集、汇总、梳理和提炼。在一些不太经意的场合，然后把你的自己的这个能力和水平就展示了。那这个过程当中一定会有人看到听到和知晓的。所以一旦你抓住了这样一些稍纵即逝的瞬间，我觉得你的未来我觉得肯定是可期的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:33",
      "text": "这本来也是你工作中认真努力的一个方式。对，结果。对对对，我们可没有说让大家憋备好数据，在那个厕所里面等一两天，我不是这意思。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:46",
      "text": "对，在洗手池那儿一边洗手一边说是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:53",
      "text": "好的，明白了。那我们就倒数第二题回答上期嘉宾的问题。这个也是我们节目的传统，而且并且非常巧合的就是我们的上期嘉宾就是罗叔。因为中间就是我对上期嘉宾做上上期中间做了很多特辑，所以就没有去提这个问题。然后罗氏这个问题刚好就落到你头上，他是这样说的，你在体制内学到了什么体制外学不到的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "我觉得不是学不到。好啊，我只是说就是我我觉得体会最深的一点，像刚才我们找的对，没有，就是应该多多少少都提到。我觉得我整个体制内的生涯最给我最大的收获，或者是对我未来影响最大的点，就是他教会了我为人处事的能力和方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "对，这个在组织部我觉得体会的是尤其深。因为可能很多我们的听友小伙伴在比如政府这个序列，在业务口，可能他做的工作相对比较专精一些，然后可能他的条件会相对铝的比较直和细。就是点不是特别多。但在在组织部，因为刚刚一开始也说，它就是一个需要非常多的这种横向协调勾连的这么一个部门，包括每个岗位也都是。这个过程当中，话怎么说，事怎么做，怎么做一些判断预期。再笼统点说就是刚刚我提到的，就怎么和人去好的去相处。我觉得真的这个单位是一个最好的学校，而且你周围的同事，你的领导真的就是我最好的老师。我在这十三四年的这个经历当中，我学到这些东西对我来说真的终身受用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:53",
      "text": "我我我提一点，就当时我到企业去的时候非常恐慌的一点，就是我担心我自己的能力不济。吧？那天我跟凡凡老师也说，我可能一开始我出来之前，我觉得我最大的能力就是打字、复印、接电话。我觉得这个有有初小学历的朋友都都应该能做到这些。所以我非常恐慌，我觉得不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:17",
      "text": "而且我在才到企业去的时候，我自己也印证了我自己说的这一点。就是后来我跟横向的那些部门的那些同事单个的去接触，包括开会等等，就发现他们好行，就能力好强。各种人就是在比如搞这个什么，比如整合营销，或者是运营推广，或者是在做销售，说的话做的PPT或者是讲的这些术语，我真的云里雾里都搞不懂，我觉得他们好厉害。但是后来时间长了以后，我就发现，但能力还是确实术业有专攻，确实是非常厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:00",
      "text": "但是我觉得后来因为不是后段，我负责的部门也多了。我就发现企业它就很多时候他虽然讲一些团队或者是诸如此类的，但是他更推荐的还是一些那种个人的一些东西，不是特别重视横向的一些沟通协调，所以我就觉得我的能力好像就在这儿。所以在工作的中后段，我就把原来我在你这个体制内学到的这一点，就很好的就贯穿到了我整个工作的这个过程当中。实际上一方面弥补了我能力上的很多缺陷，因为很多东西确实我不懂。但是我我我可以通过拉会或者是一些协调的一些关系，我可以知道大概更重要的我能把相互之间的这个能力各取所长，然后整合了以后就奔着一个更好的方向去努力。所以我觉得真的为人处世和协调的这个能力，真的是我体制的给我最大的收获和财富。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:16",
      "text": "并且在体制外是真正能够用上的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:20",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:21",
      "text": "罗叔对这个答案满意吗？第一次有机会问到提问者，好开心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:28",
      "text": "我觉得这个挺棒的，因为这个也给了我一些启发。因为我现在有可能在重新做一个公司，到时候这个中间的这个环节，我一定要找体制内的有正面的有经验的人来做。其实体制内的人才和外边的这些更自由奔放的做公司的这些小伙伴们的组合，其实我觉得才是未来最棒的一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:56",
      "text": "有道理，感觉听了这话有好多小伙伴有点蠢蠢欲动，但是还不鼓励大家轻易辞职。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:05",
      "text": "对，体制内的这段经历挺棒的。如果我不知道收听你的节目的年龄段，我那都是30岁以上的人。如果有年轻的小伙伴想体制内的话，早点考公。对，我甚至都觉得体制内这个年龄比比学历还重要。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:21",
      "text": "如果想进入体制内发展的话，可以早一点。因为体制内给你的不是你整个的人生。因为世界现在变得很短，就是一段一段的。但是体制内培养出的这种东西，就是我现在在今天1个小时跟木瓜老师的沟通里面，我在他身上感受到的这些东西有很多是很特别的。但是体制内更容易塑造出来的东西，我觉得这段职业生涯，我管体制内也叫职业生涯，我觉得是非常宝贵的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:55",
      "text": "要不是一个你们在北京，一个在云南，下次罗叔的公司那肯定就是想去挖木瓜老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:00",
      "text": "去欢迎这个罗树泰丰公司。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:07",
      "text": "不敢，但是挺棒的。我觉得我在这儿还是班门弄斧，就是给所有体制内的小伙伴们鼓鼓劲儿。大家在体制内你可能看到的是，可能日常生活中有一些规矩是要遵守的。然后灵活性可能受到一定的限制，包括收入等等之类的。可能看周围的那些在市场上做的比较好的会有一些。但是你们也要相信，你们被塑造着某些在外边很难拿到的东西，这些东西都非常宝贵。而且会有越来越多的企业家，越来越多的公司会看到这种宝贵的东西。所以我觉得不是说体制外不好，只是说各有各的好。就每一段人生阅历，职业生涯的选择，其实都是挺棒的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:56",
      "text": "就想说这个对，好的，对我也同意。我也送一句话，感谢所有还在体制内的小伙伴。我觉得你们做的事儿就像罗树刚说的就非常重要。没有必要妄自菲薄，也不用去把它上升到一个什么事业很高的这种高度去看。更多的时候我觉得单纯一些，真的，这个就是像罗树刚说的，职业生涯你就是一个单纯的一个职业。非常重要的一点就是党和国家把工资都给你开了，那你就认认真真踏踏实实的把你该干的活干好啊，对得起这份工资，也对得起你身上的这份责任，我觉得你就已经非常棒了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "不管未来怎么样，你可能更多的是比如说有有一些困惑，或者是有些郁郁不得志的地方。我觉得随着年岁的增长，你可能会对自己会有越来越清晰的认识。那你今后的职业生涯怎么走，我觉得你会有一个很清晰的判断，不用着急，就像刚凡凡老师也说的，就是真的我们不推荐轻易的就做出这个辞职的决定。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:15",
      "text": "好吧，那就最后一道题请，你给下期嘉宾留下一道问题，我也不知道下期嘉宾是谁啊，先留着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:22",
      "text": "好，这个题我倒是一直都想好了，因为这个确实跟我职业经历有关系，所以我的这个问题也很简单。我想问的是你觉得岗位的晋升是你进入体制或者进入一个企业单位的第一诉求吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:42",
      "text": "是你进入这个单位的第一诉求吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:45",
      "text": "对，就岗位的晋升。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:46",
      "text": "或者说应该是你觉得岗位晋升到某一个比较高的层级，是你进入到这个单位的第一诉求。好的，因为我觉得可能很多人还是觉得我这辈子最终当个处长了不得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:00",
      "text": "没有要有更高的这个使命追求。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:03",
      "text": "我觉得可能大家还是会有一些其他的，怎么说呢？比较现实一点的一些顾虑。所以好的，行，这个问题收到。那下次我觉得我们听友其实还给你提了好多问题，以后再请公关老师返场再来聊好吗？好的，OK没问题，谢谢。也感谢罗叔，感谢木老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:25",
      "text": "没有做节目可以交朋友，也谢谢罗叔，谢谢凡凡老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:31",
      "text": "好了，感谢小伙伴们今天的收听。顺便给大家安利一下我们节目的官方小红书，跟博客同名，也叫体制内小职员们的聊天局。今后会不定期的把节目中有用的知识点在小红书上给大家用视频或者文字做笔记。还有我们线下的聚会，发布节目的日常八卦，经常还会有不定期的直播。欢迎各位小伙伴上麦来和凡凡姐聊聊天。如果不好搜索的话，可以在windows当中点击链接跳转。反正总之就是大家一定要去关注我们的小红书，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，三位嘉宾深入探讨了职业发展、体制内外差异和个人成长的主题。他们分享了在体制内工作的丰富经验，强调了人际交往能力、规则意识和协调能力的重要性，同时探讨了如何将这些经验和技能应用到体制外，以及如何在两者间找到个人价值和职业满足感。讨论涵盖了职业生涯中面临的挑战、迷茫及自我实现的过程，嘉宾们还提供了处理工作与生活平衡、保持积极态度和适应不同工作环境的建议。通过分享个人经历和智慧，他们呈现了对职业发展深入的思考和个人成长的感悟，为听众提供了关于如何在现有基础上规划未来、在新环境中取得成功的宝贵见解。",
    "qa_pairs": [
      {
        "question": "对于体制内你总体是一个什么印象？可以用三个词来形容一下，并说说为什么？",
        "answer": "我的印象可以用“协同”、“吃苦”和“情谊”来形容。在体制内工作时，我深刻感受到团队间的紧密配合与相互支持（协同），经常需要连续工作、熬夜完成任务（吃苦），同时与同事建立起深厚的情谊，大家共同经历了许多工作上的挑战和压力。",
        "time": "00:03:43"
      },
      {
        "question": "当年木瓜你进入体制的心理机制是什么？",
        "answer": "当时进入体制的心理机制很简单，主要是遵从了家庭的意见，以及当时那个时间节点的职业选择考虑。",
        "time": "00:08:22"
      },
      {
        "question": "从体制内出来会不会后悔？",
        "answer": "我从体制内出来从未后悔，但如果要说遗憾的话，可能是当时放弃了在中学当老师的offer，现在对此有些念想和遗憾。",
        "time": "00:08:34"
      },
      {
        "question": "那次徒步旅行中的意外经历对你的后续人生选择有何影响？",
        "answer": "那次经历让我对生活有了更豁达的态度，减少了一些锋芒毕露的心态，更多地去接纳自己真实的想法，并在之后的工作中能够更加自由地表达自我。",
        "time": "00:12:36"
      },
      {
        "question": "在体制内工作时，你的最大困扰是什么？",
        "answer": "最大的困扰在于工作中大量繁琐的事务性工作，如频繁的通知填写、材料上报等，这让我感到束缚且无法施展拳脚，有一种求而不得的感觉，同时对于仕途发展路径存在恐惧和担忧。",
        "time": "00:14:48"
      },
      {
        "question": "在体制内工作是否会导致时间无法自由支配？",
        "answer": "是的，在体制内工作时，由于需要处理各种同事关系、本职工作以及参与很多无实体机构的领导小组，时间很难自由支配，常常需要加班，无法兼顾个人家庭生活。",
        "time": "00:17:07"
      },
      {
        "question": "你对现在工作的不满意主要体现在哪些方面？",
        "answer": "我对于现在的工作不满意主要有两个原因。首先，我觉得它缺乏创造性与挑战性；其次，担任领导职务后，频繁调动和长时间工作会影响到陪伴家人的时间，这让我感到恐惧。",
        "time": "00:17:55"
      },
      {
        "question": "对于体制内的工作，你的看法是什么？",
        "answer": "我认为体制内的工作虽有其价值，但在个人成长和发展层面，我认为人应高于职业选择。我们不断积累经验、武装自己，但有时这些经历可能会限制我们的选择和发展道路。我向往能够回归自我，做自己想做的事情。",
        "time": "00:23:32"
      },
      {
        "question": "辞职后的生活是如何转变的，促使你辞职的因素是什么？",
        "answer": "辞职后，我追求看外面的世界，挑战自我，尝试新的职业领域。在体制内工作多年后，我渴望改变现状，体验不同的工作环境和挑战。辞职的决定是在内心层面有不甘平淡，同时在实际工作中，随着职位升迁，面对越来越多的责任和压力，以及与上级观念不合导致的无力感，最终选择了离开体制。",
        "time": "00:22:39"
      },
      {
        "question": "创业经历可以分享一下吗？",
        "answer": "创业经历非常复杂且具有挑战性。我加入了一个央企背景的企业，负责公共事务中心等工作，经历了一个企业从兴盛到衰落的过程。在企业待的三年多时间里，我接触并承担了多个部门的工作，这对我来说是一个全新的挑战，也是个人成长的重要阶段。",
        "time": "00:25:58"
      },
      {
        "question": "那位老先生因为什么事情被法院判决赔付3500万澳币？",
        "answer": "据我了解，老先生可能是因为创业公司遭遇重大变故，需要支付一笔高额赔偿金，但他通过支付500多万澳币的律师费和平息了案件，没有直接赔偿给受害方。",
        "time": "00:34:20"
      },
      {
        "question": "从体制内出来后，你的心态上有没有从甲方到乙方的转变，或者周围人对你态度上的转变？",
        "answer": "我觉得这个倒没有，很多人对我的经历当作一种谈资，每次聚会时拿出来大家乐呵乐呵。至于心态上的转变，可能因为体制内外角色不同，从甲方变为乙方后，得失心会降低很多，更能够平和地面对工作。",
        "time": "00:35:11"
      },
      {
        "question": "经历完那三年后，你决定下一次事业方向是什么？",
        "answer": "在体制内工作一段时间后，我考虑过自己的背景，选择了做法院说的心理辅导，后来借助招聘网站找到了一份政府关系的工作，在互联网大厂工作了半年时间。",
        "time": "00:37:19"
      },
      {
        "question": "在互联网大厂工作的经历中有什么转变，最后为什么选择去做公益事业？",
        "answer": "在互联网大厂工作的半年里，虽然体验到了企业内部的管理、执行力等，但发现难以接受其内部丛林法则和激烈的竞争手段，因此在半年后选择了离开，开始转向公益事业。",
        "time": "00:40:45"
      },
      {
        "question": "当你现在看到现在的自己和曾经的经历时，你会对自己说点什么？",
        "answer": "我会说，体制内的14年是非常值得的，那段经历完整地塑造了我今后的性格特征，让我成为一个更完整的人。离开体制时，我认为自己做得非常漂亮，所有的经历都是值得且必要的。",
        "time": "00:46:10"
      },
      {
        "question": "在体制内交朋友是否很难，如果交到朋友能否找到肝胆相照的人？",
        "answer": "体制内交朋友确实很难，但如果交到朋友就是真朋友。在我80后的年代，我们有“肝胆相照”的说法，体制内的朋友在面对急难险重的事情或情绪波动时，大家愿意互相作为倾诉对象和聚会对象，这种情感非常真挚，可以说是铁一般的友谊。",
        "time": "00:47:32"
      },
      {
        "question": "体制内小伙伴是否可以自豪于他们所做的事情的重要性？对于体制内的工作，是否存在形式化内容无意义的情况？",
        "answer": "体制内小伙伴可以很自豪，因为他们所做的工作关系到国家的核心，是国家的四梁八柱。无论时代如何变化，正面的事情最重要，而体制内工作人员正是国家命脉的守护者，没有什么可被质疑的。体制内工作中确实存在一些形式化、程序化的工作，看似没有太多实际意义。但跳脱体制后会发现，通过形式创新和内容变化，可以让这些工作焕发出新的生命力，推动工作更好地发展。",
        "time": "00:50:58"
      },
      {
        "question": "体制内工作经历给您带来了哪些影响和价值？",
        "answer": "在体制内的工作经历教会了我很多正面的东西，使我追求体面的生活标准。尽管面临困境，但那些经历也成为了我人生中宝贵的财富，帮助我今后在其他领域如社会组织、社会公益等方面更好地实践和发挥所长。",
        "time": "00:52:36"
      },
      {
        "question": "您能否分享一下自己在体制内工作的薪资情况以及后来的职业变化？",
        "answer": "当初在体制内工作的薪资大约为8100万人民币，后来从事社会公益工作后的薪酬水平与体制内相差不大，甚至略低一点。不过，现在可以自主选择工作内容和业务量，这种自由度和成就感是之前体制内工作的收获。",
        "time": "00:57:27"
      },
      {
        "question": "在体制内工作时，如何通过数据让领导对你印象深刻？",
        "answer": "要在领导面前展示不仅仅是一两个数据，而是搭建一个包含多个维度的数据体系，比如四梁八栋，把相关数据都呈现出来。这样不仅能体现你的专业性，还会让领导觉得你很用心，甚至有时会有机会参加更高级别的会议，并通过准确及时地提供数据信息获得领导的认可。",
        "time": "01:02:49"
      },
      {
        "question": "对于体制内想走专才道路的人，有何建议？",
        "answer": "建议建立自己的数据库，随时更新，掌握第一手资料，包括海内外对标、城市对标等信息。这样，在领导需要时，你能够迅速提供有价值的数据，而不仅仅是依赖AI，因为AI无法完全理解领导的需求。",
        "time": "01:03:33"
      },
      {
        "question": "如何有效地呈现财务数据以获得专业印象？",
        "answer": "可以把预算数据和历年数据制作成表格，让自己心中有数，当领导询问时能快速回答。同时，要学会将收集到的数据整合提炼成信息，便于领导在短时间内获取关键信息。",
        "time": "01:04:16"
      },
      {
        "question": "在体制内学到的东西在体制外是否用得上？",
        "answer": "在体制内学到的为人处事能力和方法，在体制外同样适用，甚至非常重要。例如，在组织部的经历教会了如何协调各方关系、与人相处，这些技能对于职场生涯具有终身价值。",
        "time": "01:08:19"
      },
      {
        "question": "岗位晋升是否是进入体制单位的第一诉求？",
        "answer": "这个问题没有直接回答，但讨论了体制内经历的价值，以及个人在职场中可能面临的困惑、追求和使命等多方面内容。",
        "time": "01:16:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "从体制内到公益人的转型旅程",
        "summary": "在播客房号3110的节目中，主播凡凡邀请了两位前处级干部，罗叔和木瓜，共同探讨了体制内的生活和工作体验，以及从体制内到体制外的转变过程。木瓜分享了自己在体制内13年的工作经验，以及辞职后在互联网企业和央企的工作经历，最终成为全职公益人的故事。罗叔，曾是纽约时报的VP，也为听众提供了独特的视角。节目中，他们讨论了体制内的印象、工作体验和个人成长，以及体制内外的差异和面临的挑战。木瓜对体制内的印象是用三个词来形容，但具体是哪三个词在对话中未提及，留待听众进一步探索和思考。"
      },
      {
        "time": "00:03:42",
        "title": "组织部工作的协同、吃苦与情谊",
        "summary": "在党委序列中的组织部工作，首先强调的是协同的重要性，没有个人能独立完成所有工作，需要领导的担当、内部伙伴的配合以及对大局的考量。其次，组织部工作也强调了吃苦的精神，比如长时间无规律的工作，如换届、干部考核等，经常需要熬夜工作，给个人生活带来很大压力。最后，虽然已经离开了体制七年，但与同事之间的情谊仍然深厚，这份情谊是基于长时间的共同工作和相互支持。组织部的工作强度大，对个人生活影响深，但同事间的情谊也是这段经历中不可多得的收获。"
      },
      {
        "time": "00:08:08",
        "title": "从体制内到体制外：一个人生选择的反思与成长",
        "summary": "对话者分享了自己从体制内到体制外的职业转变经历，这一过程中不仅受到了家庭意见的影响，也体现了个人对职业选择的思考和对自我认识的探索。他提到，尽管从体制内出来不后悔，但仍有对于未走之路的思考，尤其是与教育相关的职业选择。通过个人经历，他强调了经历对人成长的重要性，以及对生活态度的影响，包括如何从一次意外中获得对生活和工作态度的深刻反思。最终，他强调了接受并享受自己所做的每个选择的重要性，认为人生的不同阶段和选择最终都是为了达到自我实现和满足。"
      },
      {
        "time": "00:13:47",
        "title": "体制内工作的困扰与束缚",
        "summary": "在体制内工作，特别是组织部，经常需要处理繁琐的事务，如干部选拔、基层党建等，这些工作不仅形式化且重复，给个人带来极大的困扰。由于岗位和职责的限制，即使有想做的事情也难以实施，导致感觉被束缚，难以施展个人抱负。此外，对于个人未来发展路径的担忧也是一个重要问题，担心未来职位的升高会导致更多的时间无法自由支配，影响与家人、朋友的关系。"
      },
      {
        "time": "00:17:54",
        "title": "职业选择与人生价值的探索",
        "summary": "对话内容涉及了对职业选择的深刻反思和人生价值的探索。一方面，讨论者表达了对当前工作缺乏创造性和挑战性的不满，以及担心高位带来的加班压力会影响家庭生活。另一方面，通过木瓜老师的例子，讨论转向了人应如何活出自我，而非仅仅受限于职业身份。最终，强调了经历和阅历的重要性，以及在不同生活阶段做出合适选择的价值。"
      },
      {
        "time": "00:22:22",
        "title": "从体制内辞职的动机与过程",
        "summary": "在组织工作近14年后，决定辞职寻求新的挑战和机遇。这段时间内体验到了职业上的无力感，与上级意见不合，以及工作的重复性带来的压力，这些因素共同促成了辞职的决定。此外，家庭的支持和一位老领导的离开体制加入企业，成为辞职的导火索。辞职的决定得到了家人的理解，特别是父母的平和接受，使得这一转变成为了可能。"
      },
      {
        "time": "00:25:51",
        "title": "从第七号员工到倒数第二号员工的创业历程",
        "summary": "在一家央企背景的新零售企业中，讲述者最初作为第七号员工加入，负责公共事务中心，与政府关系搭建等工作。企业在短时间内迅速扩张至五百人，但随后快速由盛转衰。讲述者经历了从企业成长到衰落的全过程，最后成为倒数第二个离开的员工。在企业中，他不仅负责了三个部门的工作，还承担了人力、薪酬、行政法务等多方面的职责，这段经历极大地拓展了他的视野和能力。特别是在企业末期，面对人员大量流失和财务困境，他坚持了十个月，经历了职业生涯中最艰难的时期。"
      },
      {
        "time": "00:29:34",
        "title": "从企业孕育到挑战：一段不平凡的职业旅程",
        "summary": "对话者分享了他在一家公司从起步到遭遇挑战的经历，特别是面对财务困难、劳动纠纷、法律诉讼以及员工抗议等重重困难。尽管过程艰难，但他认为这段经历是无价的财富，不仅锻炼了他的解决问题的能力，也让他对人生有了更深的体会。他强调，经历失败和挑战后的心态变化，使得他在职场上更加成熟和强大，也让他对未来的挑战无所畏惧。"
      },
      {
        "time": "00:32:49",
        "title": "民宿房东背后的故事",
        "summary": "民宿房东作为一位矿物学家，在澳大利亚中部拥有一家矿业公司，但在2016年因法院判决需赔付另一公司3500万澳币。尽管背负巨债，房东仍保持平和的生活态度，并将判决书裱在墙上作为人生最至暗时刻的纪念。房东分享了这段经历，并讲述了由于一场大变故，花费了500多万澳币律师费最终平息案件的经历。房东的生活态度以及对待此事的看法给人深刻印象，展现了即便在逆境中也能保持积极和幽默的生活态度。"
      },
      {
        "time": "00:36:57",
        "title": "从体制内到互联网大厂的转型之路",
        "summary": "经过三年体制内工作后，基于之前的工作经验和技能，决定转向互联网领域。在经历了个人心理挑战并获得改善后，通过在线招聘网站获得了多个知名企业的offer，最终选择加入一家互联网大厂从事政府关系工作。"
      },
      {
        "time": "00:39:02",
        "title": "从企业经历到公益转变的心路历程",
        "summary": "发言者分享了其在一家企业短暂工作半年的经历，这段经历虽然时间不长，但对其能力提升有很大帮助。在企业内部，他体验到了紧张的工作节奏、高效的执行力以及使用先进的办公软件等。然而，由于无法接受企业内部的竞争手段和某些做法，他最终选择了离开。此后，尽管收到其他企业的邀请，但基于对职业和价值观的深思，他决定不再追求高职位和薪酬，转而投身于自己愿意从事的公益事业。这一转变体现了发言者对理想和价值观的坚持，以及对于职业生涯和自我成长的深刻理解。"
      },
      {
        "time": "00:43:37",
        "title": "体制内经历的价值与友情的珍视",
        "summary": "讨论集中于体制内生涯对个人性格塑造的重要性，及其如何培养出在关键时刻显现的正气和傲骨。此外，也强调了在体制内外，真诚和正面态度对于建立长久友情的重要性。讨论者们分享了各自的经历和对友情的看法，强调即使在社会压力和职场挑战下，保持正直和真诚是获得真正友谊的关键。"
      },
      {
        "time": "00:49:07",
        "title": "铁一般的友谊与体制内的正能量",
        "summary": "对话强调了真挚友谊的重要性，即便朋友们不常见面或通话，但在困难时刻愿意互相支持。叙述了体制内工作的个人如何通过自己的行动和态度对社会产生正面影响，包括参与政协提案和推动地方文化发展。强调了体制内工作的价值和意义，认为在体制内工作的人是国家的中流砥柱，他们的努力和正面态度对于国家和社会的发展至关重要。同时，也提到了公众对于体制内工作的误解和偏见，呼吁更多理解和尊重。"
      },
      {
        "time": "00:52:35",
        "title": "社会公益与基层治理创新实践",
        "summary": "发言者分享了自己从事社会组织和社会公益工作的经历，特别是如何将过去的工作经验应用于基层治理和党建辅助工作中。他强调了这些工作的意义，并探讨了通过形式和内容创新，为这些领域带来新生力的可能性。此外，他也提到了跳出体制后，有了更多将想法付诸实践的机会，表达了与体制内伙伴一同推进更好未来的信心。"
      },
      {
        "time": "00:54:26",
        "title": "暮光老师收入波动及职业转变经历",
        "summary": "暮光老师分享了其收入的跌宕起伏，提及在体制内时月收入约为六七千，转至企业后最高收入接近八倍。讨论中还涉及了纽约时报的薪酬情况和通过策略提高收入的经历。最后，暮光老师谈到了现在从事社会公益，收入与体制内时相近，但享受到了更多的工作自主性。"
      },
      {
        "time": "00:58:11",
        "title": "组织部工作心得与年轻干部提拔建议",
        "summary": "提出针对年轻干部如何获得提拔的建议：首先强调学习重要性，特别是学习相关政策，如选拔任用条例，这些刚性知识对于提升自我至关重要。其次，强调做好本职工作是基础，同时需要调整个人性格，学会为人处事。最后，建议降低个人诉求，不应对所有工作持有过分期待，以免产生疲惫和不快。"
      },
      {
        "time": "00:59:52",
        "title": "在体制内通过建立专业数据库获得提拔的经验分享",
        "summary": "一位体制内工作人员分享了自己通过建立并维护一个立体的数据库来获得领导认可和提拔的经验。他强调了背数据和建立数据库的重要性，通过实例展示了如何利用专业知识和数据在体制内脱颖而出。他指出，对于新人来说，证明自己是专才比通才更容易获得机会，而数据是活的，能够直接影响领导的判断。通过不断更新自己的数据库，可以在需要时迅速提供有力的支持，从而在体制内获得更好的发展机会。"
      },
      {
        "time": "01:04:16",
        "title": "财务工作中的数据管理与领导沟通技巧",
        "summary": "财务人员在体制内工作中，需要掌握年度预算数据及其浮动情况，以呈现专业形象。通过有效归纳总结，将数据转化为信息，提升在领导面前的专业印象。同时，强调了在不经意间展示能力的重要性，以及为默默无闻的干部提供平台机会的必要性。"
      },
      {
        "time": "01:07:49",
        "title": "体制内外的为人处世与协调能力",
        "summary": "体制内的工作让人学到了许多在体制外难以学到的宝贵经验和能力，特别是为人处事和横向协调的能力。这些能力在体制外的工作中同样具有极高的价值，能够有效弥补专业知识上的不足，通过整合资源与能力，朝着更好的方向努力。对于即将开展新公司的提问者而言，结合体制内的人才和体制外自由奔放的创新精神，可能是未来发展的理想方向。"
      },
      {
        "time": "01:13:04",
        "title": "体制内职业发展心得分享与交流",
        "summary": "对话中，讨论了体制内工作的价值和挑战，强调了年龄对体制内发展的重要性，并分享了对体制内工作的看法。同时，也提到了在体制内工作能获得的独特经验和宝贵品质，这些品质在外界是难以获得的。尽管体制内工作有其局限性，如收入和灵活性受限，但其培养的品质和责任感受到了认可，未来可能会被更多企业和企业家所重视。最后，强调了对体制内工作的正面态度，鼓励体制内的工作人员珍视自己的工作经历，对未来持有开放和积极的态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "协同工作文化"
                },
                {
                  "children": [],
                  "content": "吃苦耐劳的文化"
                },
                {
                  "children": [],
                  "content": "强调情谊"
                }
              ],
              "content": "职场环境"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习政策、提升自我"
                },
                {
                  "children": [],
                  "content": "为人处世的能力"
                },
                {
                  "children": [],
                  "content": "对工作的责任感和使命感"
                }
              ],
              "content": "个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻求自我实现"
                },
                {
                  "children": [],
                  "content": "经历人生波澜"
                },
                {
                  "children": [],
                  "content": "值得的经历，无悔选择"
                }
              ],
              "content": "离职决策"
            }
          ],
          "content": "体制内经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "环境适应"
                },
                {
                  "children": [],
                  "content": "职位变化带来的心理挑战"
                }
              ],
              "content": "初期挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从基础做起，逐步适应"
                },
                {
                  "children": [],
                  "content": "经历创业失败，心理承受力增强"
                },
                {
                  "children": [],
                  "content": "真正实现自我价值"
                }
              ],
              "content": "成长与发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视个人成长和幸福感"
                },
                {
                  "children": [],
                  "content": "对职位晋升的再认识"
                },
                {
                  "children": [],
                  "content": "生活方式和工作态度的转变"
                }
              ],
              "content": "观念转变"
            }
          ],
          "content": "体制外经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "多学习、提升能力"
                },
                {
                  "children": [],
                  "content": "做好本职工作"
                },
                {
                  "children": [],
                  "content": "改变思维方式，降低职务晋升的期望"
                }
              ],
              "content": "体制内"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立个人数据库，展现专业性"
                },
                {
                  "children": [],
                  "content": "学会与人沟通、协调"
                },
                {
                  "children": [],
                  "content": "懂得利用自身优势"
                }
              ],
              "content": "体制外"
            }
          ],
          "content": "职场建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "工作是实现自我价值的方式"
                },
                {
                  "children": [],
                  "content": "幸福感和满足感更重要"
                }
              ],
              "content": "对工作的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "珍视每一次经历"
                },
                {
                  "children": [],
                  "content": "重视家人和朋友"
                }
              ],
              "content": "对生活的态度"
            }
          ],
          "content": "个人价值观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从失败中学习"
                },
                {
                  "children": [],
                  "content": "坚持自我，不轻易改变初心"
                }
              ],
              "content": "面对挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "每一段经历都是宝贵的财富"
                },
                {
                  "children": [],
                  "content": "懂得感恩和珍惜"
                }
              ],
              "content": "珍惜经历"
            }
          ],
          "content": "人生体验"
        }
      ],
      "content": "体制内与体制外的职场经历与感悟"
    }
  }
}