{
  "pid": "6300f3f22427ab3f84afacc4",
  "eid": "6694b02f8fcadceb906172ce",
  "title": "Vol.91 体制内，是一个独特的生态系统【为人处世特辑4】",
  "task_id": "58gmq6a82k2g9zwo",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "房号3110按响门铃，推开一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "体制内它是一个独特的一个生态系统，它有自己独特的价值观，有独特的做事方式，他甚至连审美都有自己独特一套。既然选择了进这个行业，那么我们就要按照这个行业的审美去收拾一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "我曾经认为吃亏是福是一个好词，但我现在也不这么想，就因为我忘了考虑人的精神状态。一旦当你不开心了，那就一定意味着你觉得有人欺负你。这个时刻不是吃亏是福，你就要保护自己，但是你不能硬来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:56",
      "text": "嗨小伙伴们，大家好。欢迎来到我们的播客房号3110。好久没有跟大家聊为人处世了，今天继续请到嘉宾主持，咱们处级干部罗书，以及又是一位从组织部毕业的嘉宾老梁，来跟小伙伴们聊聊天儿。这期当中我们会听到罗叔当年穿着西装加T恤就是新人报道的故事，也会听到老梁讲解怎么拒绝不属于自己的工作，还有两位遭遇过最尴尬的饭局。希望通过这期节目里的好玩故事，小伙伴们可以获得体制内更多为人处事的经验，并且用一颗永远真诚的心去做自己该做的事儿。好了，来听听看今天的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:32",
      "text": "大家好我是老梁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "大家好，我是老罗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:35",
      "text": "两位你们年纪有那么大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "老年人差不多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:41",
      "text": "罗叔大家都还是比较熟悉了，毕竟来我们节目来了那么多期了。然后大家也在旺姐的博客，罗叔自己的博客，各种地方听到罗叔的出场费。但是我们老梁还是需要来自我介绍一下来老梁先上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "各位听众朋友好啊，很高兴这次能来参加体制内小职员的聊天局。我是辞去公职读研的老梁。我之前有十年的体制内工作的经验，然后在乡镇、在县组织部，然后在市组织部都担任过一定的职务。然后去年我是考上了法学的全日制的研究生，然后就辞职了，准备今年9月份回到学校去再读书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "罗叔，你发现没？我们好像要搞成一个组织部上下期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "专场深入组织部。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:37",
      "text": "对前一位嘉宾从组织部辞职去央企，然后后一位嘉宾组织部辞职去读研。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:43",
      "text": "可是你知道吗？江湖传言组织部是成长最快的地方，所以我觉得他们可能就是超速了，组织部毕业了，就轮到下一关了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:53",
      "text": "对对对，今天老梁来弥补了一下我们上一期有很多听友，也是给我们上一位组织部的同仁人提出了很多问题，比如说怎么晋升这些。然后老梁今天也是真的非常精心准备，听说老梁现在手上提肛大几千字，然后对我们就请老梁先来给我们来讲一讲这一期，我就直接开始问题清单了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "直接开始。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "老梁在体制内十年了，有没有在刚上班的时候犯过什么太年轻的错误？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:23",
      "text": "这个肯定是有的。因为我家里的话也是那种普通家庭，刚开始进体制内什么都是不懂，那进去肯定会两眼一抹黑。然后当时出现的一些问题，就是例如说跟单位的同事吵架，而且吵得特别严重都有。然后让我最遗憾的一件事情，一直到现在都非常遗憾的一件事情，就是当时其实有一个领导非常欣赏我，他是清华大学研究生毕业的，现在应该是到了副厅级，也才三十几四十岁。哇哦然后他当时是非常欣赏我的，然后他是当时到我们我这所在的那个乡镇里面当镇党委书记，然后他当时向我抛出过橄榄枝但是我是不懂，我不知道这是什么意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "什么叫橄榄枝？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:24",
      "text": "展开一下怎么放的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "当时他叫我叫他老板体制内如果一个人叫你叫他老板的话，这个意思大家应该都明白。但是但是我没接话。因为他们的这种清华大学的这种研究生，他非常快的就会去提拔了。他就到我们那地方大概到了才一年多不到，就提拔为副处了。然后可能他也觉得我悟性不够，不上道，不上道，然后就没有跟很紧，现在就相当于是普通朋友这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "说不定跟紧了就不辞职了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "对，你会后悔吗？也有可能重新选一遍的话，你会跟紧一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:19",
      "text": "其实真的挺遗憾的，因为我说实在的我挺喜欢公务员这份工作的。因为我我是一个就有一定家国情怀的这个人我辞职去读研，这是有多方面的原因的考虑。我真的是想为大家做一些事情，为老百姓做一些事情，为地方的经济发展做点事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "对这个错误现在看来觉得当年太。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "年轻了当年太年轻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "然后你如果现在回过头去给这些刚刚进体质的年轻人一些建议的话，比方说我们就拿我们前面讨论过的第一个问题，就是说你觉得新人真的需要立一个人设吗？然后跟同事应该用什么样的方式去相处会更好？这个你会怎么跟我们现在小朋友建议呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "其实新人进单位里面，还是尽量的去跟同事去表现的和善一点。融入大家就先融入群体，摸清单位的这个生态之后，再进行选择自己是否需要独行。千万不要一进到单位里面就开始特立独行，不与人交流。这样会让你在后期的时候再想融入这个群体会变得非常困难。然后第二个的话就是如果说大家都已经非常认可你了，领导也非常认可你之后，就是你有这个底气的时候，比如你马上就要成为他们的上级领导，稍微独行一点也是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "我能理解老梁的意思，因为毕竟体制内，你的交友确实跟普通的那种office里边的不太一样。他可能也是门学问。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:04",
      "text": "对对对，这个其实真的我我也是一直都是觉得这个有点难处理。我修为可能不太够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "不，你说的很真诚。中国最难的就是人情世故。如果你在人情世故旁边再加了一个体制内等级，然后那边再加上友情这东西就是一个真的非常难，我完全能理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:27",
      "text": "我很同意老梁刚才说的那两个字，修为，就是这个事儿可能还是得深入到了那样一个层级。至少我得被提拔以后，我才有这个能力去锻炼这件事儿，对吧？我们就说回老梁刚才说的，就是说咱们立人设这件事儿还是得立，不能说你太高冷，还是要想办法去融入。但是这个就回到刚才第一个问题上，老梁你也当年不是干过那么蠢的事儿吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:52",
      "text": "对对对，所以说为什么今天参加这个节目呢？我也是想给各位新进单位的这些朋友们，能够通过我跟他们讲的一些进入体制内应该注意的的一些问题的话，就少走一些弯路，避免掉我当初讲过的坑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "好的，那我们就来说一说，假设我今天是新入职，那么这个时候我的外表形象应该怎么样去注意一下呢？就是我今天穿着打扮上，还有我自己的妆容上，我的精神面貌上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:28",
      "text": "其实很多刚刚考上的这些朋友，大家应该都像老梁十年前一样，没有太注意自己的外表的这个形像。有一句话叫做就先敬罗衣后敬人。体制内它是一个独特的一个生态系统，他有自己独特的价值观，有独特的做事方式，他甚至连审美都有自己独特一套。既然选择了进这个行业，那么我们就要按照这个行你的审美去收拾一下自己。因为你现在这个阶段还不能决定整个系统的审美。当你有一天你能决定整个系统的审美的时候，那你就可以按照你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:15",
      "text": "审美来哼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "发型的话就是按照这个证件照的这种发型就行了。女生就不要染头发，男生就是干净利索。衣服不一定要求西装革履，但是尽量去挑一些带领子的衣服，像衬衫或者是polo衫。女生的话就端庄大方就行，记住是端庄大方。要在外表上尽量的让自己身上的这种学生气给去掉，起码在外表上要去掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "各位去到单位，一般都会是在综合办公室去报道的。然后办公室主任就会带你到一把手、二把手，或者单位的各个领导去认识一轮。再由一把手来安排你归谁分管，然后再由这个分管领导来安排你的工作。其实很多朋友认为就是你考什么样的岗，那么就安排你做什么工作这件事情。在很多的这种考公选岗的这些老师的说当中其实我认为这是错误的。就是你能做什么工作是由你进去之后你的领导决定的，而不是你考的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "我们节目也讨论过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "你不一定能做你所考的这个工作。在这里我也插一个前些天在小红书上一个朋友问的我的一个问题。他们就是离上班还有两三个月，就先到了自己所考的那个乡镇去看一下宿舍的环境。然后单位的那个办公室主任，我也不知道他怎么想的，就把我那个朋友拉进那个单位群里面去了。然后我的那个朋友他就问我要不要在群里面做一个自我介绍。他当时还没有见领导，然后我就跟他讲，我说在群里面做一个隐形人就行了。因为单位的人事是由书记管的，你连书记都没见过，书记还不知道你是谁，你就在群里面进行自我介绍，这有多尴尬是吧？所以说还是要注意一下这些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "其实我觉得他那个主任也有问题，就不该把他拉进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "所以说我就觉得很奇怪，办公室主任怎么会把他拉进群里面去呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:45",
      "text": "是不是想提前给他布置活？没有，开个玩笑，开个玩笑，想问一下罗叔，您当年刚上班的时候，第一天穿的是啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:55",
      "text": "西装那么正式。对，但其实我我穿的不太好，就是因为当时我确实没有听现在的这个课，我所有的穿搭里面最讨厌的是polo衫。但其实polo衫是非常适合的。我当时我就我既不愿意穿polo衫，我又不愿意穿衬衫，所以我选择了最恐怖的穿搭。就是我里面穿了个T恤，然后外面穿了个西装，既不正经，然后又不谦卑，然后又不正式，反正就特别不好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:30",
      "text": "然后那天之后，我当时办公室主任是一个大姐。牛大姐姐说你他那个很热，她就挺nice的。她跟我没有说你穿的不对，她说你这儿有点热，明天你穿一个短袖的小罗，然后最好带领子的衬衫，或者是那时候不要polo衫，说是带领子的短袖。我说好好好好好，我知道了，听懂了。对，而且我那天就是在办公室里，我把那个西装外套脱了，然后我也不愿意把那个T恤放到裤子里，因为我裤子没有腰带，就不是那种。后来他就那个大姐就看着我说，你明天打一个腰带，然后你东西要放在里边。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:08",
      "text": "然后当时，好的，我就想这就是篮球比赛，对吧？就是篮球比赛那背心都得插在那个短裤里面。所以其实刚才那个老杨说那个我觉得特别有意思。他说体制内其实有一套独立的审美，还真的是对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:23",
      "text": "是这我也是这么想，真的是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "所以我现在只要是跟体制内的各位朋友去合作或者相处，我基本就是一个polo衫。我车里面随时放着一个polo衫就挂在那儿。他们山是万能的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:38",
      "text": "其实只要在街上，比如说这条街可能左边是政府，右边是那种企业单位，然后你就能一眼从这条街上的人群穿着中看得出这些人是属于左边还是右边的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "所以其实这个也是个礼节问题，就是跟大家说这一关这个知识非常的重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:54",
      "text": "我也说说我们女同学应该穿啥。就是我觉得我刚上班的时候我就穿了。因为是夏天，我们八月份入职，我就穿了一条比较朴素的那种连衣裙。但说实话这点儿有点犯老梁刚才说的那个忌讳，就是一看就是个学生装。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "然后这件事儿就被我当时的一位同事姐姐，因为我当时是应届生上班，我的一个同事姐姐比我早入职两月，然后他就跟他就专门跑到我家里来，然后帮我把我衣柜里的衣服给落了一遍。然后跟我说你看这几件太学生装了，你就不要穿了。然后这几套还不错，你就经常穿这些。然后这个也是慢慢才学会怎么样去穿着。我特别记得我刚刚拿到工资的，应该是刚拿到年终奖的那个月，自己就冲到春熙路，然后去重新给自己置办了好几套行头。大概就是那个时候才意识到自己确实这个外表形象还是不太对的。好吧，那就第二个问题。第二个问题，老梁是说工作当中被老同事或者被年龄大同事强加了不属于自己的工作要怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "这个事情就我有个朋友啊我有个朋友，他以前刚进单位的时候，他就被分封在办公室。办公室要做的工作是非常多的，基本上所有的文字工作都是办公室来做。时不时的那就会有其他的一些部门不懂写通知，或者说是其他的一些文件，就会叫办公室的人员帮写。刚开始的时候，我我那个朋友他都非常愉快的答应，后来发现当中有一两个人经常来找他，然后导致他自己本职的工作都干不完。后来办公室主任看见了，就悄悄跟我那个朋友说，以后除了书记、镇长还有组委以外，谁再来找你帮干活的时候就这样子做，第一次的时候可以帮，有空的时候你想帮也可以帮。如果说他还经常来找你帮你就直接跟他讲，我现在正在给书记搞一份文件，特别紧急。你的紧急吗？如果不急的话，先放在这放，先放在这里，等我忙完书记的，我再帮你做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "他要跟你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:14",
      "text": "不急不急，那你就叫他先放在这里，然后你就不用理他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "过三天再说下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:23",
      "text": "过几天他来找你的时候，一般这个事情已经来不及了。然后的话你试过两次，他再也不会来找你了。那么我们作为新人，我们尽量不要去得罪别人，但是也要懂得用一些合适的方法去拒绝，露一点锋芒，让对方知道你也不是好惹的，然后你的活不然的话你的活荟没完没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:54",
      "text": "但我就是那个属于有点不敢露锋芒的那个人。怎么办？就比如说说我刚才我刚上班的时候，有人找我这种事儿，比如我也试过，我说要不然你忙不忙，急不急，然后他给我放那儿，我真的我就到第二天我自己心理上先扛不住了，就把活给他干了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "那你人太好了，那没办法了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "罗罗叔快教导我。首先是这样的，他让你做这件事情是不是耽误了你做你该做的事情。如果没有你就是你没有那么忙，那你就可以做。他让你做事情就当练手了。但如果他让你做的这个事儿有点欺负你就是你明显不擅长，或者就是说影响了你的上升空间。比如说你的直属上级有很多让你做的事情，那这个时候这是我最开心的时刻了，你知道吗？范范你可以做不好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:48",
      "text": "我就是这样的，我那个时候做东西是这样的，我领导给我安排的东西，我就是拼了命的完成，可秀了。然后另外一个人就是给我耶进来的东西，我就拼了拼了命的完成，特别不好。然后这样的话我领导就说，原来你是擅长做这个的，你不擅长做那个。我说我确实不擅长，但是我希望能够学习能够进步。然后我领导说那倒也不必，你就做你擅长的就好。我说好的好的好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:15",
      "text": "你们这个领导也挺好。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "这也是一个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:18",
      "text": "所以其实有些时候我觉得在体制内，如果你刚进去的时候，这个东西不矛盾，就是别让人欺负你。但是你也可以论资排辈儿，就是帮别人一些忙。只要这个东西你自己没有内伤，而且它不会造成你很大的压力的话，做点这个东西就当人情了。对，但是一旦你发现就是你本能情绪上，因为体制内其实他的等级制度是非常明显的。有些年轻人他就是有点受不了。所以一旦你情绪上觉得不舒服了，你就可以犯坏。就是你记住首先要完成本职工作，刚才老梁教的这个特别棒，就用本职工作来压他。但如果你没有这个东西的话，你其实要不就学点，要不就是做不好就完事儿了，不要有压力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:03",
      "text": "对的，我帮别人交上了一个空白的PPT，因为我说我不会做，我只会画花边。那大哥都疯了，我尽力了，我态度给你了，所以是玩点阴的，对吧？因为很多人他其实我说实话就是我个人的感觉，在体制内硬来争吵，你是得不到你想要的东西的。所以你就可以十分努力的做一个烂的东西给他。但是诚惶诚恐的说我这个可能不好，但是我尽力了，你看我还能做什么？对方就是那算算了算了吧，就这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:39",
      "text": "好的，明白，学到了。大家好。那么第三题，怎么样才能够让领导觉得自己非常的可信任，很很靠谱，怎么样又能才让领导觉得很欣赏我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "接下来我说说15个字，就是凡事有交代，件件有着落，事事有回音。我觉得这15个字你能做到的，任何人都会觉得你靠谱。我们做事情要有一个闭环思维。首先第一个就是你要及时的答应或者拒绝别人要求你或者请你做的事情。你做得到你就答应，你做不到你也要及时的拒绝别人。第二就是要及时的汇报，让领导心里有底，知道你做到了哪一步，好让他安排别的工作。要让他有一个全局的掌控感，有一个安全感。有单位其他人问你的其他事情，也要及时的给予反馈。其实这些事情大家都知道，但是真正能做到的人真的很少的。因为大家一般都喜欢拖，包括我有时候我也喜欢说我喜欢等到别人问的时候，但是当别人主动问的时候，其实已经迟了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "还有一个就是要向中间人反馈，比如说别人推荐你去做一件事情，或者推荐你去认识一个人，让你们之间合作之类的，你也要跟人家反馈一下进度。还有一点我觉得也是非常重要的，例如说我推荐你去某个地方吃饭，你没有去，这一点我觉得也要去给人家一个反馈。就是你没去，你告诉我一声这个事情我没去，我下次再去。如果说你能做到了这一点，我觉得这样一个人在别人的心目中的靠谱程度会非常的高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "然后怎么样让领导欣赏自己，我拿我个人欣赏的这个下属来看的话，就是平时我觉得应该要多看书，多提升自己。我所说的提升自己不单单指的是业务能力，还有处理关系的能力，让你自己变得相对的优秀一些。领导说的每一句话你都记得，然后你承诺过的每一件事情你都去做了，你只要坚持的这一个就行。然后还有就是你要模仿领导的习性，他晚上加班你也加班，他几点走你也几点走，他没走你就别走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:29",
      "text": "今天其实老梁讲的很多东西，可能有些小伙伴听了会不是那么舒服。但是这些东西我说实话可以不选，但是你不能不知道，你知道有些时候领导他不是想欺负你，他可能会拍拍你说辛苦了不用，但是他心里会觉得OK起码你给了他足够的尊重，所以我觉得就是你自己选就好了。但是你不能不知道这些行之有效，但是可能没有那么高情绪价值的方法。但你如果你觉得没必要，那你可以不选。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:03",
      "text": "明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "因为我实用主义的一个人，你说的实用主义的一个人，我讲的东西就是希望说出来的能够对大家真的有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:14",
      "text": "对你得知道，你要知道未来你想成为什么人，你付出了什么代价，失去的什么样的成果，你自己做选择就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:23",
      "text": "好，那下一个问题，我只想靠自己的能力做事儿，我不想搞关系行不行得通？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "对于这个问题，老师都笑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "首先搞关系就是能力中很重要的一个环节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:38",
      "text": "其实对于一个这个问题，我也想问一句，就是我想问一下你的能力有多强？你有没有强调这件事情，只需要你一个人就能够把这件事情完全做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:50",
      "text": "真棒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:51",
      "text": "其实我觉得关系和能力的这个事情，它并不是对立的。如果你能力非常强，那么的你的情商可能不需要这么高，合理就行，但是也别太差。如果说你这个能力稍微差一点，那你情商高也能补回来。在这里我就非常想引用我非常喜欢看的一部电视剧岁月里面的那个局长对男主角说的一段话。大家也可以搜这部电视剧来看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "挺好看的。我觉得是非常有借鉴意义。他这句话是这样子讲的，你是个什么样的人，你要自己定位自己把握。如果你想清高，那就清高到底，无欲无求，混出个境界，别人也不敢把你小瞧。你要是想入市，那就放下架子入世，怕就怕混成个四不像，丢了好人的优点，又学了坏人的缺点，想努力又努力不了，想发力又发力不了。然后有些人就逐渐变成了鲁迅笔下的那个祥林嫂，不断的抱怨，就我说话比较直，有时候很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "时候他抱怨的是不会处关系，实际上是他能力不够。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:20",
      "text": "情商还差一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:22",
      "text": "其实我个人感觉这个世界上没有所谓的情商，都是智商。就是你用这个智商去处理人际关系，它就变成了情商。如果你不认为人际关系重要，那别人说你是没情商，其实你缺的是智商。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:38",
      "text": "我是这么想，我我我就补充一点点，就是人际关系这件事情难道真的那么可恶吗？就是处理人际关系并不是大家想象中的端茶倒水、溜须拍马。就是现在今时今日你必须是又有人际关系能力，又有业务能力，你才有上升的空间。而人际关系这件事情，它是人和人之间的底层逻辑，尤其是你和领导之间，底层逻辑一定是能力，而不是你天天知道领导爱用哪个杯子，爱喝什么茶，爱喝什么水。时代早就变了。所以实际上互信互爱的这种关系不一定是建立不起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:20",
      "text": "比如说你记得上期节目，我说我在我的单位里面不就是自己备了一大堆数据库，对吧？最后领导就说你什么都知道，你从北京各个区县的情况一直到北上广，一直到中国、日本、美国香港，你全都能明白。你觉得我是为了搞关系去背这些东西的吗？我认为这是我业务能力需要了解的。所以把合适的业务能力做好，丰富了自己的武器库，然后在关键的场合把它拿出来，你就会得到关系。所以很多时候人不想处关系，但是他最后得到的结果是什么？他觉得自己也不需要再努力来提升能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:57",
      "text": "我觉得不一定全是这样，但是这个是一个陷阱。对，关系在所有的世界里面都存在。那你说你去私企了，你跟老板跟同事之间没有关系吗？还是说你做自媒体了，你跟你的搭档，还是说你跟你的听众受众之间没有关系吗？流量难道不是人际关系吗？所有的事情都逃不开这个东西。所以大家不用因为讨厌处理人际关系而放弃提升能力。我想补充这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:25",
      "text": "我觉得说的很有道理，是这个样子的。那接下来我就来问老梁，比方说我们第一步人际关系上跟领导的关系，我们应该怎么处理呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "大家去到单位就首先尊重领导，但是在开始的时候，我们不要过于跟领导的套近乎。除非说你们之前已经认识，在单位还是要先观察一下情况，了解清楚这个人事关系再说。大家没事也不要往老往主要领导的办公室去跑，分管领导的办公室可以长跑，但是千万要注意的一点就是不要越级汇报。不要说你直接跑到主要领导的这个办公室去向他汇报工作。越级汇报这个事情，在单位我觉得是要被视为一个不稳定因素的。你想想这个人今天能越过分管领导直接去跟主要领导去汇报，是不是明天他能越过我们这个单位，跑去上级单位去汇报。当然除非这个领导是叫你直接向他汇报的这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:40",
      "text": "明白。比如一个新同事刚到这个单位的时候，他应该怎么样去跟这个领导保持一定的不算太远也不算太近的距离呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "其实这一个你要到很具体的场面里面，我才能去跟你讲这一种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "那就我们拿下面这个题打个比方就是。领导现在安排了一个工作给你那我们是不是应该经常给领导做汇报？但是我们怎么样去把握这个汇报的节点，怎么掌握这个进度，怎么去汇报的技巧是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "汇报的话就是他的实际分为三个阶段，就是工作刚开始的时候你要向他汇报。第二个的话就是在工作进行到一半的时候，你也要向他汇报。然后还有就是工作完成后这三个阶段你要向他汇报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "那怎么去汇报呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "其实汇报方式有两种。一种就是有外人在的时候，这个项目你肯定就是说那项目进展的很好，那个里面的一些存在的问题就尽量不要说。然后还有一种就是一对一的汇报，就是向你的这个领导汇报。这种汇报其实没有什么标准化。对于一些注重细节，控制欲比较强的领导，汇报的时候应注重具体的细节。对于一些注重宏观把控放权的领导，就突出一下重点，简明扼要的跟他讲一下就行了。然后你的分管领导就需要提供比较详实的工作汇报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "如果我们提出这个事情当中存在什么问题的时候，我们一定要想好解决方案，任何汇报都不要给领导制造麻烦，给他制造困境。你需要什么资源，什么样的信息之类的，他可以帮你调配。但是你不要指望他去帮你想解决问题的具体方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "我们以前有一期题目就叫不要给领导问答题，一定要给领导选择题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "然后说到我们的汇报的这个技巧，汇报技巧的话就是其实有些朋友他看到领导就会天然的紧张，又不知道说什么。我总结了两种开头的方式，就是大家在向领导汇报工作的时候，可以按照我说的这样子的一些话术去开头。另一种就是应领导的要求是开头。例如说部长上次你让我写的什么什么报告，现在写好了给你汇报一下。然后第二种就是满足领导的这个时间预期。例如说领导非常忙的时候，你就可以这样子讲，部长我这里有件事情想向你汇报一下，估计要占用五分钟，你看这样子方便吗？因为时间是可控的，而且是可以预期的，领导就会在这一段时间内认真的听你汇报。对于汇报的这个内容，我们可以采取这样子的方式去排列好自己要汇报的内容。就是按照这个顺序，就是观点、事件还有建议这个三点顺序一定不能错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:11",
      "text": "观点、事实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "建议这个错了的话，你就有时候就会逻辑不清然后结尾的话我也准备了两种方式，一种就是请示和表态。例如说部长你觉得材料方面还有什么需要改进的吗？这就是请示，我今天晚上修改一下，明天上午一上班就交给你，这就是表态。然后另一种就是替领导做总结，例如说部长刚刚你提到的要求怎么怎么，我回去之后马上办，你看我理解的对不对？这样子做就既可以体现我们自己对领导的重视，把对方的这个要求放在心上。另一方面也展示了我们的能力，能够快速的领会领导的这个意图，给对方留下一个很好的印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:16",
      "text": "罗叔，如果您是这位领导，您听到老梁这样跟您汇报，您什么感受？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:24",
      "text": "怎么说呢？我是觉得也不用太妖魔化领导，我是觉得这个世界最好玩的地方就是你可以觉得会有很多地方它是有最大公约数的。你在企业里边是一模一样，咱们如果把领导换成team leader对吧？他没有那么大的权威，然后没有那么吓人的那些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:49",
      "text": "其实是一样，比如刚才老梁说就是一个项目中间的汇报，我觉得特别合理。其实三次汇报特别简单，从项目管理者来说，第一个就是你的顶层架构是什么？你整个这个事情的你完成这个项目的结构是什么。你当然要跟你的直属上级去沟通，或者你把你咱们说领导变成你的team leader，你要跟他沟通，这是必须的，因为你方向不能错。中间那次沟通就是要跟他check进度怎么样，在进度过程中你的完成效率和发生了一些事情，你未来可能的更多的收益，还是说有可能遇到一些什么问题。第三个就是项目总结。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:31",
      "text": "所以实际上我们把很多通识，就是在社会上并不是体制内的东西。把它放到体制内，翻译成一种体制内的语言的时候，大家可能会觉得比较新奇。但实际上这些东西都是非常基本非常合理的。如果你不是体制内，你在一个公司里边，你遇到了一个项目，咱都别说对其颗粒度了，就正常update每天的工作，难道不是这样吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:54",
      "text": "你要告诉我出了哪些问题，数据是什么样的，然后现在的情况进度是怎么样的，可能潜在的问题是什么？然后你的解决方案是什么？就包括你刚才又提到说你们有一个节目问别让领导做选择题，不然你在公司里面难道不是这样吗？这些东西都是要具备的，就是要提升效率。然后尽可能的在提升效率的过程中阐述自己的观点，凸显自己的价值。同时还有teamwork，我觉得这些都是挺标准的。所以我突然就这么明白，为什么我在体制内还挺受领导欢迎的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:28",
      "text": "然后我跑到体制外面自己做公司的时候，我特别喜欢那些体制内的人，我发现其实是一样的，他只是方式方法不一样，对吧？我是想说的，所以如果像老梁那样的这个人能够按照这个来向我汇报，我觉得是非常好的。所以这也就是我们最早录节目的时候，我跟你说过，我遇到一个超棒的体制内的一个人。他听完我讲了大概15分钟，PPT做出来还得跟我还对齐一下，我当时就惊为天人。我不会觉得这个人是乖是听话，我只是觉得他真的很优秀，他有这个能力。所以我觉得核心对核心是不是让领导喜欢你，而是你要通过今天老梁说的这些办法，让自己变得更优秀，这是最重要的对，这都是方法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:15",
      "text": "如果你刚刚说到的这个事情，就因为我我夫人她是做这个设计的，然后他就时不时要跟政府对一些项目，他跟政府对接几次之后，他整个公司的运作都变得非常规范。他跟其他的那些没有跟政府合作过的公司，去跟人家去做事的时候，就会觉得人家的那种非常的不规范，那简直像那种降维打击的一样，那种各种流程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "你说的太对了，就是这个事情我反过来，就是我觉得体制内它的一个很重要的点就这个节目一个很大的价值就是告诉不在体制内的人，哪些是体制内可以训练出来，但是很多人不重视的一些技能和一些工作方式。因为我之前跟范范也说过，就是你的职业生涯很多时候会出现一些机遇，就是一些比你厉害的人把你提拔起来。但是厉害的人看的那些东西，恰恰是可能很多人不在乎的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:21",
      "text": "我说几个特别普通的东西，就是走路的时候你要用手扶一下门。这个不一定是领导，就是我有的时候会观察。比如说你对入座的时候，你们会大大咧咧的拉一个椅子，自己就坐在那个地方。比如说你会给别人倒茶水，比如说就是很多这种东西其实在体制内，因为它有一套独立的生存规则。所以实际上体制内把一些中华民族的一些传统美德是给强化了。这种强化并不是奴性，它是一种客气和礼貌。但这个东西在社会上特别好用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:59",
      "text": "但是你知道我之前一个公司，我那秘书真的是这样。就是我们出去的时候，我秘书从来不会帮我，别说拎箱子了、开车门了，就是我秘书泡茶只泡自己的，你见过吗？我都不知，就是您好歹问我一句，对吧？我都没指望你。然后他的我觉得这方面就是大家训练过的，这个没训练过的区别太大了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:25",
      "text": "我不知道有没有现在有智商，有情商，有没有那种班儿上，上班的班，大家天天都讨厌班味儿。但问题您那班您上明白了吗？其实很多时候不是说领导的问题。如果你去上班，你有同事进出，你帮他开一下门，拉一下门对吧？你的同事关系也会很好，或者是你有老同事进来，你起个身儿。您好，麻烦您了对吧？然后你人家同事递给你一个东西，你不是单手接，而是双手。你去见你的主管领导的时候，你客客气气的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:02",
      "text": "您好，您今天下午有时这些东西都是礼貌，结果反而很多人说这是PUA。所以我听到这儿我是感触挺多的。这些东西都是特别因为我岁数大了，我是80后，这些东西都是我成长过程中，因为我体制内、体制外、外企、民企什么的都干过，我被训练出来了。但是刚才老梁在讲的时候，我突然发现好久没有人讲这些事儿了。这玩意儿其实挺重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:28",
      "text": "我就其实它它就是像很普通的一些技能，然后只不过是现在很多人不去重视这一些基础性的东西。你把这些基础性的东西做好了，其实你整个人给人家展示出来的素质就是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "对，素质我突然想给你举个例子。范范我不知道你见没见过，就你在体制内，你见过早上班的时候就是听着耳机，然后溜溜达达的就进来然后。东晃西晃的，然后谁也不理，谁也不搭理，然后跑到自己的那个工位上，咣一下，就是椅子转一圈，把脚往旁边机箱上一踩，然后从兜里掏出几个饼开始吃的。你在体制内见过这种吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:13",
      "text": "倒也见过，但是说实话后来也就没怎么见着了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "对，你作为一个领导，哪怕是一个同事，你不想身边来一个对你保持的谨慎有度的微笑。然后你好早上好，你不想要一个这样的同事吗？反正我觉得我到现在还是觉得，如果我找人，我就喜欢体制内出来的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:37",
      "text": "是对我我我其实有反正挺挺强烈的感受。因为我就是那个上班很喜欢跟人打招呼的那种人。每次我只要上班，我走进我们办公室，我都会嗨嗨嗨，一路跟人嗨到底。然后说实话，我在我们单位上人际关系就挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:52",
      "text": "就因为你你的生活和工作根本分不开。那你为什么不稍微费点劲儿，就是让你的工作也变的开心一点的对吧？我又没逼着大家跟别人交心，但如果整个办公环境干净，然后有礼貌，然后有这个，其实大家都会舒服一点。而我觉得是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:11",
      "text": "是的，那也就继续我们人际关系的。另一个我觉得很重要的话题就是在我们这样同一个单位里面可以交到知心朋友吗？不过这题好像上一期我们跟那个木瓜的时候，我们其实是有一个很深入的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "哈罗说我想听梁老师对梁老师讲一下，很有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:31",
      "text": "交不交得到知心朋友了？这个事情我觉得有可能交得到。但是我觉得还是尽量不要跟单位的同事去交知心朋友，尽量不要交自己一定要定位好。关于这自己很多的核心秘密，就绝不能跟他讲，如果你跟他讲的话，无异于授人以柄。或者有时候他喝多了两杯，然后不小心说出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:02",
      "text": "然后还有就是晋升的竞争还是有时候还是会挺激烈的。尤其是如果说你们又是同龄，又是同一年进去，在资历又差不多，能力又差不多的情况之下，你们的这个竞争其实是挺激烈的。所以说我我我个人建议，我大家不一定说要按照我说的去做。就是我个人建议就是在单位好朋友可以交，但是不要把自己那个秘密去告诉别人，不要考验别人的人性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "发现老梁讲的是比较实用主义的这个角度，罗叔您怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "我我我同意老梁说的这个东西，就是告密者一定会出现的。体制内的告密者是非常吓人的。因为大家看起来体制内好像是没有那么卷。其实体制内它的底层逻辑是不进则退，而且体制内特别忌讳串闲话这件事儿，串闲话一定能找到那个元凶。你所有的不光体制内，我跟所有的小伙伴说，就是你所有所谓的交心的朋友，能串显化的一定不是你所在的这个机构之内的。体制内的找体制外的，体制外找体制内的，然后都在体制内尽可能的就是俩省跨省，在体制外尽可能跨行业。因为在中国的现在的人情社会里面，赚钱化的收益太高了，所以人一定会赚钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:37",
      "text": "话聊着聊着他就会说，我说一个只有你知道的，对方耳朵竖起来快快快展开讲讲。这没办法，但这个东西咱俩聊，我可能只想换你一杯酒，但是你拿着这个东西你不会如此珍视，你跟别人换可能也是一杯酒，但是两杯酒之后，这东西可能决定人生死。所以体制内真正的所谓肝胆相照不是这么教的那是要过很多很多事儿的。事儿多了我这么说不好，但我认为体制内真正有交心的肝胆相照的朋友，就像木瓜老师说的那个基本都在35岁、40岁之后，而且大家基本都定性了。那个时候大家一起追忆峥嵘峥嵘岁月，那是可以的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:21",
      "text": "但是千万就是别惦记着在体制之内，我想找一个没必要回家跟媳妇儿交心就不好，对吧？而且我再三再强调一下，我觉得老梁说的这个东西会让一些人觉得不是他们特别想要的鸡汤。但是我觉得这是老梁就是舍得一身剐，就一定要把这东西是真的有价值的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:46",
      "text": "是，反正我就是想把一些东西，就是我觉得确实是有用的东西告诉大家。大家可能不一定喜欢听这种东西，我可以说很多大家喜欢听的，但是这些东西在实际应用当中它用不上。那那我觉得我不是说说了一些废话，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "我跟你说那个范范，我在我的这个投资公司里边，我有一个潜在的一个潜规则。我跟我的那个HRD人力资源老大也说了，只要有人串鲜花这条线的人全开，这个好严重，保五保留，不管这个人多能干。因为中国企业也好，或者说体制内，咱们就说一个团队来说，最后出事都是人祸，没有天灾，而人祸一定是串钱话开始的。所以只要有人串就开。所以我希望我的团队之间大家都是好朋友，一团和气就OK了。但是千万别什么谁跟谁要知心，我但凡听见知心，后边就真的就会出问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:57",
      "text": "所以在体制内，你看我们那么多保密工作学习，其实还是有效的。但大家都知道跟什么该。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "说什么该说就行了，对吧？在评论区里面把你的故事讲出来就行了，别在你的那个办公室里面讲一些东西，因为会出问问题。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:16",
      "text": "其实大家也可以跟罗叔、跟范范跟我聊聊，这个没问题，因为我们之间没有什么利益相关之类的，我们也不会去传你们什么闲话，对吧？但是我觉得大家都不认识，对不对？但是我觉得你们单位里面的就尽量不要去交这个知心朋友，这个容易出问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:42",
      "text": "好的，那我们就再来聊一种关系，这个关系就是政商关系。老梁可能其实我不知道在组织部有没有很多这种机会去接触这种有政商关系的场合。比如说什么发改委这些地方，他需要接触处理政商关系的时候，老梁会给他们一些什么样的建议呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "其实我就是商界的朋友，其实我也挺多的。各位朋友进入体制内之后，可能也会结识一些商人。其实大家并不要太过羡慕别人说是豪车、豪宅、名牌一包这些东西。其实他们背后到底是怎么样，只有他自己清楚。其实有好多的那些商人，门面上特别光鲜，但是其实他背后欠一屁股债的都有啊。他们接近你也各有各的目的。有当然也不排除有一些是真正的想和你交朋友。我觉得大家接受他们不用排斥。因为你们将来如果说主有机会主政一方的时候，你会需要到他们需要到他们跟你一起搭台唱戏，就为社会做一些共贡献。但是也不要过于密切，在这里我由衷的去想跟各位讲点心里话。有时候当我们面对一些唾手可得的利益的时候，你千万不要着急，一定要给自己留出一部分空间来思考。因为大多数的时候，多数人在利益面前都是糊涂的，都是单一的那那么我们在体制内尤其容易面对一些利益，这时候我们更应该去深刻的思考一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "罗叔以前有跟打过这种政商关系的交道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "我就是一直做这个的。但是我也觉得人很难跟人性作斗争，所以大家就是小心谨慎。体制内的话没有小事儿，所以就是尽可能的这个朋友交的简单单纯一些，别太open。因为实际上就是你可能会被牺牲掉，我只能说到这儿。所以实际上尽可能的就是把业内该做的事情，就是让他们所有该做的事情就在现场或者在办公室发生。也别既不在办公室里边找交新朋友，也别去社会上去找交心的朋友，这个心没有那么便宜的。就是所做的一切就是为了完成你要完成的业务，让所有的东西都可以有，而尽可能有第二人、第三人、第四人在场，然后别被任何东西裹挟住。然后你想要的东西你现在得不到，但是你将来是有机会，但一定要稳一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:49",
      "text": "所以小伙伴们无论怎么处理，反正总之正常关系这件事情小心谨慎。那就我们还要涉及到这个问题，就是关于饭局和酒局，这个可能就不仅仅是说在政商关系中，可能自己单位里面也有。然后这种饭局酒局上，老梁可以给小伙伴们一些建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "这种社交活动我建议各位在不影响自己的工作的情况之下，都是可以去参加一下。至于喝酒的这个问题，其实我觉得大家如果能喝酒的情况之下，可以适当喝，但是别喝醉，没有喝醉这个的话，特别影响你的这个形象我我我觉得只要喝醉，你第二天你绝对会后悔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "看来老梁对印象深刻还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "有点印象。试过，如果说你不能喝的话，你就跟别人说你不会喝酒。但是年轻人到饭桌上我们要注意一些问题，就是不跟你讲话的时候，你千万不要去讲喧宾夺主。如果是你想当主角的话，你先把单买了再说。人家请吃个饭是有目的的，人家你得让人家把目的给讲清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:14",
      "text": "我就遇不到过特别讨厌的这种人。就是我请吃饭，他刚好是在公安局上班的一个队长，他就在那里讲抓一些犯人的一些故事。大家都对这个公安局里面抓犯人的这种故事特别好奇。然后问了几句之后，他就在那滔滔不绝讲了一个又讲一个，我当时我那场饭局我是有我自己目的的，然后被他讲了，讲了半个小时。那我下次我再也不会再叫你过来跟我一起吃饭了。然后的话我觉得年轻人在酒局当中，你要做的事情其实很简单，就是负责给领导倒酒就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:02",
      "text": "罗叔觉得您在遇到吃饭的时候，有遇到过那种公安局的老师在那喧宾夺主的那种事儿吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "首先这个事儿就是我的一个死结。因为我长到现在了，我从来不会说我提一杯，我也有我的问题，我没有那么念头通达，就是我就特别讨厌敬别人酒，所以我基本上不出现在酒局上。然后我一般都会说我痛风、胃溃疡，然后吃头孢，然后还在辟谷，反正我所有的招都用上，基本上不去。但是我确实经历过你们说的那个，就实在是心里没点数。就是我摆了一个局，然后请几个朋友，后来这几个朋友中间有一个人带了一个人说这个人想跟我认识一下，然后那个人就来了，好家伙，你知道这个体制内的饭局最厉害的一点就是你要学会察言观色。你要察言观色，这个词儿大家可能又不喜欢，但其实这个词儿是人和人之间的尊重，对吧？它是一种尊重。所以如果你碰到那种特别不尊重的，我上次就是好几千块钱，然后那个人就帮帮从头讲到尾，然后递烟敬酒，换微信、换名片。后来我就想了想，就是大概在酒局开始到中段的时候，我说，喝多了好难受，我就自己打一车回家了，我就没结这个账。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:27",
      "text": "是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "而且还有一点，你千万不要以为他不懂事儿，这就是来欺负你的，就是你遇到欺负你的，你绝对要给他玩回去的。所以那个事儿之后就高不提、黑不提白不提了，那个人也就没有再说什么。当天晚上我到家，然后他那酒楼人给我打电话说给您打一折。我说不用，不是我掏钱，你找那个谁谁谁就行了。然后人家好，后来我还给人酒楼创收了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:56",
      "text": "我对，是这样的。所以有的时候就是怕的不是这种，可能罗叔您才能遇得到这种专门来故意搅局的。可能。我们现在担心的是我们的小伙伴，更多的是自己在不知道的情况下，因为自己可能比较易，喜欢去交朋友，使劲跟人换微信什么的。然后这种场合是稍可以稍微收敛一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:17",
      "text": "千万不要因为领导就是好早以前你这期节目也录的太值了。1个小时之前，老梁说过，不要越级去汇报工作。这个事情是为什么呢？它不是等级和效率的问题，它是一个人的野心的问题。所以实际上你的领导在饭桌上，你去主动找人换名片是不对的。所以你要问问你领导，或者看看他的表情，他OK你再去换。然后一般情况下千万不要换你自己的，或者你领导说这是跟这个小范去后院对接一下就完事儿了，你再主动起身。对这个东西非常的重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:00",
      "text": "对，酒局上其实换名片这个时间点是一门学问。就差不多酒过三巡换名片，因为后边谁也不记得谁了，而且重要领导酒过三巡之后可能就该离席了，他们不会失态的。所以你要找准一个点。但是如果他已经准备离席，你追出去换是肯定出问题的。所以你要想好那个时间点，然后最好是做个乖宝宝，然后问问领导。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:27",
      "text": "对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "一定要问跟他对我要不要跟他保持一个建立一个名片什么之类的，跟你领导说，最好是去这个酒局的路上就问你领导这都什么人？对对对，到时候我需要跟他们换名片吗？我需不需要跟他们换个微信还是怎么着？您觉得我怎么弄，你这个领导心里就有数了，他是跟你打配合去的，不是让你去那个地儿伺候他，给别人看的。所以这个配合在之前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:54",
      "text": "沟通好就行了。现在说要换名片换微信的这个问题，其实我之前就我之前我遇到了一个领导，他带我们出去吃饭。那出去之前他就已经明确的跟我们说明白了，说今天晚上的这些人，你不要去随便留别人的微信。好，你跟别人的级别不对，等你留来也没有用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:26",
      "text": "这样领导还挺好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "如果说有一些人不懂规矩，下次他再也不会再叫这个人跟他一起出去吃饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "是有些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:37",
      "text": "领导是对这个很忌讳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:40",
      "text": "明白。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:41",
      "text": "我就是是领导现身说法。好吧，那我们再来问一下最后一个题，就是要不要学一点厚黑学？其实这个问题是老梁自己提出来的，他说这个定位可以展开讲讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "很多人在进入体制之前，都会被人家说体制之内要学习一些欧文学，学习一些阴谋之类的这种。对于这个问题，我觉得是这样子，我们学校和长辈的教育都是教育我们要去做一个真诚的，一个正直的，一个坦率的人。对，但是当我们进到社会的时候，我们就会面对到非常多的实际的问题，我们就会发现我们做事的逻辑跟长辈还有学校教我们做人的这个原则有时候会有些冲突。在现实生活当中，我们可能要根据不同的环境去调整自己的思维方式，以达到我们想要的这个结果。但是这并不意味着我们应该要放弃这个底线，我们要守住学校和长辈对我们的教育，这些原则是我们的立身之本。我们都应该保持一个不伤害他人的这个原则，我们不能因为外界的这个复杂就放弃了我们的道德。如果这样子的话，我们就成为了现在很多人说的这个就是屠龙的少年终成恶龙。我是这样子看的，对于这个厚黑学这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:22",
      "text": "罗叔我都都知道您的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:26",
      "text": "说的好像你看着点后悔学你就会用似的。你就别想这个了，就你我你就这么说，阴谋诡计这玩意儿在我眼前只能体现出你的无知且无能。可是体制内的这些领导比我可厉害多了，那都是人精。你学了这个只不过就是你自己那点花花肠子给他翻到外边来了。那么更蠢吗？我觉得就是你在远超过你的人面前，真诚就是唯一的武器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:01",
      "text": "对，体制内这些人都远超过你我不是说你不能糊弄人，但你得糊弄，你糊弄得了的。你手里捧一本厚黑学，你就真正能玩权谋了。你这不是地摊文学，看多了，别闹了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:17",
      "text": "好好的就乖乖的去学一些经验，在体制内的这个旅程，因为它只是一段职业生涯。学会尊重与被尊重，学会换位思考，学会吃亏是福，学会努力，学会学习东西，学会与不同的人相处，学会面对压力，面对等级制度。但是最关键是要搞明白所有的路径，然后做出自己的选择，别后悔，这是最重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:46",
      "text": "明白，我觉得两位都说的特别好像我就一点都没学过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:52",
      "text": "对，就你，你可拉倒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:56",
      "text": "好，我们继续来聊一聊关于刚才我们说到的老梁，人家出自组织部门。所以在这个地方也请老梁来给我们讲一讲跟这方面相关的一些问题。就比方说我们的小伙伴拿到职位表，开始在筛选这种各种单位的时候，一看这么多个部门。但是老梁可不可以挑几个就是你比较熟悉的部门跟我们讲一讲他们分别是做什么事儿的，可以给我们展开一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "像这个的话就是我我仅说我个人的理解，我理解的不一定是正确，只是我个人观点。我觉得的话就是组织部门。组织部应该在体制内来说是最重要的一个部门了，最关键的一个部门。组织部在古代它就是被称为天官的，因为所有东西都是人做的，只有人用好了才能把事做成。然后的话就到这个纪委，最后才是大家，你说的这个两半，可能就是我我的理解跟一般的人理解不太一样，我是这样子理解的，在忙的这个程度上，四个部门其实都是属于第一序列的，都是那么忙。然后纪委的话，它是一个相对比较专的一个部门。第二值得去的一个部门，就是纪委。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:32",
      "text": "值得去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:33",
      "text": "对，值得去的部门，怎么说呢，然后的它是一个相对比较专的一个人，他要的人多数都会是从纪委县里面找的，很少会从其他县里面去找。就是像那个县里面的纪委的话，多数都会从乡镇纪委里面去找，往乡镇纪委副书记上提上来。然后的话市里面的纪委里面的领导也都会是从纪委县里面出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:02",
      "text": "但是这个地方我打个小叉，就是我我确实最近也在我们听友群里，包括自己其实以前的同事当中有看到。其实纪委他们最近这几年其实也在比较，有有比较广泛的一个扩张。然后在这种，他们的人才补充里面，其实就是有很多是从其他的单位是跨单位跨，甚至是跨了很大的一个行业这样调过去的。然后我我我觉得这个情况现在好像还是蛮多的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:31",
      "text": "如果说是要再到这边来担任领导的话，担任领导职务的话还是相对比较少的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "您说的领导职务OK继续。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "领导职务。因为他他的这一个的话一整套下来，他他对这个保密，各方面的这种人员的这种素质，人员的纯洁性，他要求还是挺高的。但是整个体制，这个系统是非常庞杂的。不过这个纪委现在的位置是比较多的，他们内部位置的提拔，组织部一般也不会不同意，所以说纪委还是挺值得去的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:16",
      "text": "但是纪委也很忙对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:18",
      "text": "对，很忙。然后还有就是我们再说说这个两半，很多人觉得两半可能要比其他任何一个部门都都值得去的。其实我我在我个人的理解当中，两半他的付出跟收获是不大成正比的。很多人有一个错觉，那就是我到了两半，我就是跟书记，我就是跟市长，我就是跟县长，我实际上你离这些人还远着呢，书记跟市长的秘书是正处级的副秘书长，然后县长或者县书记的这个秘书也多数是啊主任或者说是副主任。你连跟个副秘书长的资格都没有你最多就是到下面小科室里面去做一个小兵，可能你在那里干三年，书记、市长、县长都不一定认识你，除非你是被一二把手。认为这个联络员的那个，他可能就会记得你用的顺手的话，在他走的时候，可能会跟组织部打个招呼，说这个同志思想比较过硬，能力较强，应该给他加加担子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:44",
      "text": "为什么我觉得组织部是最值得去的一个部门。组织部它是一个综合部门，它可以了解到整个体制的运作的规则。它主要的核心工作有三项，就是对党的建设，还有人才引进，还有干部管理。特别是干部管理，他有涵盖了干部的晋升和调动等各方面。年轻人如果去到组织部工作，将有利于组织部的领导了解和评估你的工作能力，然后从而增加晋升的机会。组织部提拔的一些人，就是提在一定的级别之内，其实是由自己决定把这个人放上名单的，然后再去交给五人小组，还有再上常委会去讨论的。也就是说组织部提拔某一个人是自己的事，但是两半或者其他部门要提拔某一个人，你还要领导去跟组织部的人说，这个人提拔一下或者怎么样，我自己的事跟别人跟我说的事，我觉得还是有点区别的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:07",
      "text": "明白了。所以刚才我们说了两办纪委组织部这么说下来的话，你是觉得咱在组织部可能是性价比最高的，就是你的努力会容易得到提拔的，这个概率是最高。当然这几个都很忙，确实都会比较让让人可能会比较疲惫。那罗叔怎么评价这个事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:29",
      "text": "说的好像我们能选似的，攻略就在那儿，谁都选不了，身不由己。我觉得还是想明白，我这个事儿我要往回倒一步，就是你为什么要进体制内？你一定要想明白，体制内它不是一个一般性的工作，它给你的情绪价值不会像一般性的地方，就是它其实是有一个内驱力的。所以这个事儿想明白了，然后把自己的前进方向确定下来，然后每一步一步一步扎实走。不然的话你第一步没想好，你后来知道了很多攻略有啥用呢？对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:12",
      "text": "对，而且还要知道干部的成长就是在体制内，他要不就是那种一面儿就是多样性，然后什么都能做万金油，要不就是那种专项类的。所以你要好好想想你自己是干什么的，你别小看端茶倒水，你要只会这个你还进不来。你到最后体制内的成长，只跟你的核心地方，肯定是你的能力适合哪个，所有人的眼睛都是雪亮的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:42",
      "text": "对的，所以其实你要把这个事儿想明白，你是那种靠勤奋，所有的地方在基层多摸爬滚打，然后积累了很多经验，这是一种类型。要不就是说你真是技术型人才，对吧？你这些东西都想明白了，你要对得起自己的东西。体制内我敢保证混不出来的，不是混的进去没戏的。体制内很卷的，不是大家想象的什么铁饭碗，什么早就不是那个时代了。但这是一个怎么说呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:12",
      "text": "就是我觉得早期进入的时候，其实是需要很多觉悟。对，但是慢慢的成长他的企业性，我管这叫企业性，也会慢慢的出来的。我觉得大家想好了，做好思想准备。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:28",
      "text": "要有一定的情怀才能够把里面的这些工作做好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:33",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:34",
      "text": "对我也很同意这样一句话，特别是刚才两位在说到前面就是关于人情世故那一趴的时候。我记得老梁其实在之前跟我们对稿子的时候，他也有说过，就是在几千年流传下来的这些人情世故面前，这人情世故是不会因为我们的主观意识改变的。但是罗叔也说了，像我们在这样的一个环境当中，你要是真是理想主义者，你真想做点实事儿，你可能就是会需要很真诚的去面对这些人情世故。所以老梁今天我们就继续往这个方向来说一说。我们现在要去适应他，然后等有能力的时候再去改变他的这件事儿。老梁可以展开跟我们讲一讲，就是你对人情世故的这个整体你的一些运用和看法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:18",
      "text": "我觉得人情世故它其实只是一个形式而已，真情实感才是它的内容。其实这个事情是这样子的，当时我一开始的时候是到乡镇里面，然后到乡镇里面的时候，我就是一个小兵。其实我今天讲的这个案例，大家可以借鉴使用。其实但是是大家能够使用的机会应该也不会太多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:47",
      "text": "刚进单位的时候，被分分在了综合办公室，这个是负责给镇长书记服务的。当时恰逢即将换届，我们当时是15年换届的，我是14年9月份进的单位。然后我听单位的朋友就说，当时就是书记准备要调走了。然后那那那我们的镇长，当时就有点跃跃欲试，他们两个人对一些事情的看法是不太一致的。所以说有时候我就非常的为难。当时我就主动的申请调离这个综合办公室，去做这个精准扶贫工作。不用在办公室的话，其实我就是离开了这个斗争的漩涡，不用整天跟他们两个见面。我当时我就全身心的投入了这个精准扶贫工作当中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "就是我去到村里面，我是通过一些资源置换的方式，我为村里修了一座简易的桥，让村里的小孩在下雨天的时候也能够去上学学，然后修了10公里的这个简易的河堤，避免了村里面的这个田地在下雨的时候被雨水冲坏。然后后来，我又为村里面引进的项目，修建了新的村委会，通过这一系列的行为，就逃离了书记跟镇长斗争的这个漩涡。然后又在工作当中做出了一个还算可以的成绩。后来我又到组织部去了。这就是我觉得的话，在你没有能力参与什么斗争的时候，最好还是保全好自己该干什么活，干好自己的责任。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:44",
      "text": "明白，对我觉得今天老梁给我们讲了好多干货，就全是这种对于我们职场新人或者说在职场内还不太懂得应该怎么样去为人处世的小伙伴，非常值得收藏的一期。感谢老梁。我就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:00",
      "text": "可能我说的东西有些小伙伴不是特别喜欢听，但是我希望讲了一些很实实在在的一些东西给大家，希望大家听我们节目的这个时间是值得的。对，有小伙伴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:15",
      "text": "们可能会觉得这个不实用，不OK，我觉得这个也是可以的。但是老梁讲的东西大家可以知道一下，因为这个就是我们可能真的会在体制内要面临的一些东西，它很正常。好吧，感谢老梁今天给我们聊了这么多干货。也谢谢罗叔又来做我们的嘉宾主持。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:39",
      "text": "希望小伙伴们都能有一段开心的职业生涯。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:44",
      "text": "我同样美好的祝愿送给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:47",
      "text": "加油。好，谢谢罗叔，谢谢老梁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:50",
      "text": "我们今天就到这儿。好的，谢谢。好，大家拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:57",
      "text": "好了，今天的节目就到这里。如果小伙伴们想要来听友群和大家细聊，可以直接添加小助理的微信号，房号3110的全拼。也给大家介绍一下我们节目的官方小红书，体制内小主人们的聊天局，会不定期的直播，想要聊天的小伙伴快快关注。同时老梁也在小红书有自己的账号，辞去公职读研的老梁说体质，小伙伴们快去关注哟。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，嘉宾们着重分析了体制内环境中的核心价值观、工作方式及人情世故的重要性。他们指出，新人需适应该领域的独特审美和行事风格，并可能需调整外在形象以契合行业规范。对话还提供了处理人际关系、婉拒额外工作以及通过卓越表现赢得上司信任的实用策略。特别强调了在体制内，具备高情商和适应能力是关键，同时提醒在追求人情世故时要保持真诚。这段对话为体制内的新人提供了一份实用的职业发展指南和生存智慧。",
    "qa_pairs": [
      {
        "question": "老梁在体制内十年有没有犯过年轻错误，例如与同事相处的方式？",
        "answer": "当然有犯过错误，比如曾经与同事严重吵架，以及错过一个因误解而失去的领导提拔机会，当时领导向他抛出橄榄枝，但他没有意识到其含义。",
        "time": "00:03:23"
      },
      {
        "question": "在体制内工作时，新人是否需要立一个人设，以及如何与同事相处更好？",
        "answer": "新人进单位里，尽量表现得和善一点，先融入群体，摸清单位生态再决定是否独行。不要一开始就不与人交流，这样后期再想融入会很困难。当得到领导认可，有底气时，可以适当独行。",
        "time": "00:06:07"
      },
      {
        "question": "老梁对新人有何具体建议，特别是在融入新环境方面？",
        "answer": "新人应先融入群体，摸清单位文化后再选择是否独行，切勿一开始就特立独行。在得到足够认可后，在上级领导下可适当独行。",
        "time": "00:06:07"
      },
      {
        "question": "对于新人的外表形象和穿着打扮有何建议？",
        "answer": "新人要按照体制内行业的审美来收拾自己，比如发型建议按照证件照发型，女生不要染发，男生要干净利索；衣服不必西装革履，但尽量挑选有领子的衣服，如衬衫或polo衫，女生着装要端庄大方，去掉学生气。",
        "time": "00:09:16"
      },
      {
        "question": "新人在单位报道时应注意哪些事项？",
        "answer": "报道时尽量低调，避免在群里过早自我介绍，让领导和同事有个适应过程。考岗与实际安排的工作不一定一致，需听从单位领导安排。",
        "time": "00:09:53"
      },
      {
        "question": "在办公室工作中，如何处理其他部门频繁找新人帮忙写通知或文件的情况？",
        "answer": "办公室主任建议，对于除书记、镇长和组委之外的人要求帮忙时，可以先委婉拒绝，并解释自己正在忙于给书记准备紧急文件。如果对方不急，可以建议他们先放置，等自己有空再帮。通过这种方式，逐渐树立起新人也有工作重点和优先级的形象。",
        "time": "00:14:55"
      },
      {
        "question": "对于新人来说，如何在不得罪他人的情况下拒绝不合理的工作请求？",
        "answer": "作为新人，尽量避免一开始就完全屈从他人需求，要学会用合适的方法拒绝。例如，当有人找你帮忙时，可以询问对方是否着急，并建议他们把任务暂时放下，等自己完成手头工作后会帮忙。如果对方坚持要求，且影响到你的本职工作，可以尝试以本职工作为由委婉回绝。",
        "time": "00:16:23"
      },
      {
        "question": "如何看待新人在工作中主动承担任务的态度？",
        "answer": "新人应当在保证完成本职工作的前提下，根据情况适当帮助他人，这有助于建立人情关系。但如果领导明显是在欺负新人，或者任务严重影响到新人的发展，应优先考虑自身职责。同时，通过提升自我能力和展现专业态度来获得领导的认可。",
        "time": "00:18:18"
      },
      {
        "question": "如何让领导认为自己非常可靠、靠谱？",
        "answer": "要做到“凡事有交代，件件有着落，事事有回音”，保持闭环思维，及时答应或拒绝请求，及时汇报工作进度，让领导心里有数；对于他人推荐的事情也要给予反馈，无论结果如何。这样能展现高度的责任心和靠谱程度。",
        "time": "00:19:51"
      },
      {
        "question": "如何让领导欣赏自己？",
        "answer": "提升自身业务能力及处理人际关系的能力，对承诺过的每一件事情都务必做到，模仿领导的工作习惯和态度，做到言行一致。通过这些方式展现个人素质和专业度，从而获得领导的欣赏。",
        "time": "00:21:45"
      },
      {
        "question": "是否可以通过单纯依靠自身能力而不依赖搞关系来获得成功？",
        "answer": "搞关系是能力中重要的一环，尤其对于能力稍弱的人来说，高情商可以弥补。处理人际关系并不意味着端茶倒水或溜须拍马，而是建立在互相尊重和理解的基础上。拥有强大的业务能力的同时，适当处理好人际关系，才能更好地发展和提升。",
        "time": "00:23:33"
      },
      {
        "question": "在汇报工作时，如何根据领导的风格来调整汇报方式？汇报时如何进行结尾并展示自己的能力和对领导的重视？",
        "answer": "对于注重细节、控制欲强的领导，汇报时应注重具体的细节；对于注重宏观把控、放权较多的领导，只需突出重点并简明扼要地汇报。分管领导需要提供详实的工作汇报。结尾可以通过请示和表态的方式，例如询问领导对材料的改进建议并承诺修改时间，或者对领导的要求进行确认和表态；同时也可以替领导做总结，并展示快速理解领导意图的能力，以体现自身价值和团队协作能力。",
        "time": "00:29:33"
      },
      {
        "question": "当向领导提出问题时，应该如何准备解决方案？",
        "answer": "提出问题时，应预先准备好解决方案，避免给领导制造麻烦或困境。需要什么资源和信息可以请求领导调配，但不应指望领导提供解决问题的具体方案。",
        "time": "00:30:20"
      },
      {
        "question": "如何有效地开头工作汇报？",
        "answer": "开头方式有两种：一是按照预设好的话术开头，二是根据领导的要求或时间预期进行开头，如预计占用五分钟的时间来汇报，并排列好汇报内容顺序，遵循“观点-事件-建议”的逻辑顺序。",
        "time": "00:30:49"
      },
      {
        "question": "罗叔作为领导，听到老梁这样的汇报感受如何？",
        "answer": "罗叔认为没有必要将体制内外的工作汇报方式妖魔化，无论是体制内还是公司团队，都需要了解顶层架构、进度检查、项目总结等环节，并在尊重领导的前提下提升效率，表达个人观点，建立良好的团队协作关系。",
        "time": "00:34:31"
      },
      {
        "question": "体制内训练出来的技能和工作方式有哪些值得体制外借鉴的地方？",
        "answer": "体制内强化了诸如礼貌、客气等中华民族传统美德，如走路时扶门、入座时问好、倒茶水等小细节，这些在社会交往中都大有用处。同时，保持谨慎有度的态度，以及避免办公室内不必要的闲聊，有助于营造更好的办公环境和人际关系。",
        "time": "00:37:21"
      },
      {
        "question": "在体制内工作时，您是否提倡建立知心朋友关系？",
        "answer": "不建议在体制内交所谓的知心朋友，因为这可能会带来问题。应该保持相对单纯的工作关系，避免涉及不必要的私人情感纠葛。",
        "time": "00:46:16"
      },
      {
        "question": "对于政商关系，您有什么建议给体制内的朋友？",
        "answer": "面对政商关系，大家应理性对待，不要过于羡慕商人的表面光鲜。与商人交往时，不要过于亲密，要保持一定的距离。同时，在利益面前要多思考，尤其是体制内的工作人员，更要谨慎处理与商人之间的互动，尽量在公开场合、有他人见证的情况下进行交往，并确保所有事情都有据可查，以防被裹挟。",
        "time": "00:47:01"
      },
      {
        "question": "对于饭局和酒局，您有什么样的建议？",
        "answer": "建议在不影响工作的前提下参加社交活动，喝酒适量，切勿喝醉，以免影响形象。在饭局中，年轻人要注意不要喧宾夺主，如果不能喝酒则可委婉表达，避免强行参与。在酒局中，主要任务是负责为领导倒酒，尊重并察言观色，适时适度地进行交流。",
        "time": "00:50:09"
      },
      {
        "question": "在饭局上换名片的时间点，有何学问？",
        "answer": "换名片的时间应在酒过三巡之后，领导可能已稍显醉意但尚未失态之时，且此时大家的记忆力相对减弱，容易忘记彼此。找准这个时机，既能保持礼貌又能避免尴尬。若领导已准备离席，主动去换名片会显得不恰当。",
        "time": "00:55:00"
      },
      {
        "question": "是否需要学习厚黑学来适应体制内环境？",
        "answer": "虽然进入社会后需要根据环境调整思维方式，但不能放弃真诚、正直和坦率的原则。学习厚黑学并非必要，因为真诚才是与人交往的最佳武器。在体制内，要学会尊重、换位思考、吃亏是福等原则，关键是要明白各种路径并做出自己的选择，而不是简单地模仿他人的权谋做法。",
        "time": "00:56:56"
      },
      {
        "question": "在体制内，您认为哪个部门最重要？",
        "answer": "我个人认为组织部是体制内最重要的部门，因为在古代就被誉为天官，强调人的重要性，只有用好人能做成事。纪委也很重要，是一个相对专门的部门，负责纪律检查工作。",
        "time": "01:00:23"
      },
      {
        "question": "纪委在人员补充和提拔上有什么特点？",
        "answer": "纪委内部提拔较多是从纪委县或乡镇纪委中选拔，但近年来也有跨单位甚至跨行业调任的情况。担任领导职务的相对较少，因其对保密、人员素质和纯洁性要求较高，且组织部通常不会轻易同意其内部人员调动。",
        "time": "01:02:41"
      },
      {
        "question": "对于两办（即办公厅）的看法如何？",
        "answer": "很多人认为两办比其他部门更有价值，但实际上两办的工作付出与收获可能不成正比。两办工作人员距离高级别领导较远，主要工作在科室层面，需要较长时间才能获得较大关注和晋升机会。",
        "time": "01:03:18"
      },
      {
        "question": "为什么组织部被认为是最值得去的部门？",
        "answer": "组织部作为综合部门，能深入了解体制运作规则，负责党的建设、人才引进和干部管理等工作，特别是干部晋升和调动。在组织部工作有利于展现个人能力，增加被提拔的机会，提拔过程相对自主，相较于其他部门需要领导干预。",
        "time": "01:04:44"
      },
      {
        "question": "对于进入体制内工作的建议是什么？",
        "answer": "首先要明白进体制内的动机，它并非一般性工作，具有内驱力。选择适合自己的发展方向，无论是万金油型还是专项类人才，都要脚踏实地，扎实走好每一步。同时，要正确面对人情世故，它只是形式，真情实感才是核心，学会在适应中逐步改变。",
        "time": "01:06:29"
      },
      {
        "question": "对于职场新人如何应对人情世故有何看法？",
        "answer": "初入职场时，应保持清醒，避免卷入不必要的斗争中。通过做好本职工作，如我自身经历中所做的精准扶贫项目，取得实际成效，从而避开办公室内的矛盾漩涡。在没有能力参与复杂关系时，保全自己并尽职尽责是最佳选择。",
        "time": "01:10:45"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "体制内为人处世经验分享",
        "summary": "本期节目聚焦于体制内工作的为人处世之道，邀请到了具有丰富经验的嘉宾分享他们的故事和见解。内容涵盖如何适应体制内的独特文化和价值观，以及如何处理工作中的尴尬情况和个人发展。通过嘉宾的真实经历，为听众提供了实用的建议和深刻的洞察，旨在帮助体制内小职员更好地适应和成长。"
      },
      {
        "time": "00:03:15",
        "title": "体制内新人避坑指南",
        "summary": "体制内十年经验的老梁分享了自己初入职场时因年轻犯下的错误，特别是与同事发生严重冲突和未能把握住领导的赏识。他强调了新人需要建立正面形象、友善融入团队的重要性，并建议在得到同事和领导认可后再适当展现独立性。老梁还提到，对于新人而言，了解体制内的人情世故和等级制度是至关重要的，同时要注重个人修为的提升。通过分享自己的经历，老梁希望帮助新进体制内的年轻人少走弯路，避免重复他的错误。"
      },
      {
        "time": "00:08:14",
        "title": "新入职形象及应对工作强加的策略",
        "summary": "对话围绕新入职人员应如何注意自己的外表形象，包括穿着打扮和精神面貌，强调了体制内有其独特的审美和价值观。此外，讨论了如何处理被老同事或年龄较大的同事强加不属于自己的工作的问题，建议寻找合适的时机和方式与领导沟通，以解决分工不明确或不公正的问题。"
      },
      {
        "time": "00:14:54",
        "title": "如何在职场中恰当拒绝不合理请求",
        "summary": "在职场上，新员工常常会遇到其他部门的不合理工作请求，这不仅影响到个人工作任务的完成，也可能导致个人在职场中的不满和压力。讨论中提出，对于非本职工作的要求，应首先判断其紧急性和必要性，合理安排自己的工作优先级。如果请求不急迫，可以委婉地提出目前有更重要的任务在处理，以此方式婉拒。同时，也强调了完成本职工作的重要性，建议通过展现对本职工作的专注和高效完成，来树立自己在职场中的形象。此外，对于不擅长或者明显不合理的任务，可以通过提交质量不佳但态度诚恳的工作成果来间接拒绝，这种方法既表达了对任务的尊重，也减少了不必要的负担。"
      },
      {
        "time": "00:19:38",
        "title": "如何让领导信任和欣赏自己",
        "summary": "要让领导觉得你非常可信任且靠谱，需要做到凡事有交代、件件有着落、事事有回音，即对任何请求及时响应并反馈进展。此外，提升自己不仅限于业务能力，还包括处理人际关系的能力。领导欣赏的下属通常会模仿领导的工作习惯，如加班时间，显示尊重和敬业。同时，也强调了通过实用主义的方法来获得领导的认可，但最终建议个人应根据自己的价值观和目标作出选择。"
      },
      {
        "time": "00:23:30",
        "title": "关系与能力：职场发展的双轮驱动",
        "summary": "讨论重点在于职场中关系和能力的重要性及如何平衡两者。观点认为，强大的能力和高情商都是职场成功的关键，且在不同情境下可相互补足。强调业务能力的同时，也要注重人际关系的建设，指出人际关系不是简单的应酬，而是职场发展的底层逻辑。通过丰富自己的知识库和技能，在关键时刻展现，自然会获得良好的人际关系。同时，警醒人们不要因为对处理人际关系的厌恶而忽略能力的提升，因为在任何领域，人际关系都扮演着重要角色。"
      },
      {
        "time": "00:27:24",
        "title": "如何有效处理与领导的人际关系及汇报技巧",
        "summary": "对话中强调了在工作场所与领导建立适当人际关系的重要性，特别是对于新同事而言，应保持与领导既不太远也不太近的距离。讨论了向领导汇报工作的适当时机和方法，包括工作的开始、中期和完成后三个阶段。同时，提出了两种汇报方式：在有外人时和一对一汇报，强调根据领导的不同偏好调整汇报内容的详略。此外，还分享了汇报时的开头方式和内容排列技巧，以及如何结束汇报以留下良好印象。整体上，这些建议旨在帮助员工与领导保持良好的沟通，避免给领导制造困境，同时展示自己的能力和对工作的认真态度。"
      },
      {
        "time": "00:33:21",
        "title": "体制内外工作方法与态度的异同",
        "summary": "对话强调了无论在体制内还是体制外，工作中的一些基本原则和方法是相通的。提出了有效沟通的三次汇报法，即项目开始时的顶层架构沟通、项目中期的进度和问题沟通、项目结束时的总结汇报。此外，讨论了体制内外对于工作效率、团队合作和个人价值凸显的重视，指出体制内训练出的规范和技能对于体制外的工作同样重要，强调了无论在哪个环境中，通过提升自身能力来获得认可是关键。"
      },
      {
        "time": "00:37:21",
        "title": "体制内文化对个人行为的影响",
        "summary": "讨论重点在于体制内强化的传统美德，如礼貌和客气，及其在社会上的应用价值。体制内的经验分享指出，这些看似基本的行为规范，如帮助同事开门、礼貌待人等，不仅能改善人际关系，还能提升个人形象。尽管社会上有人将这些行为误解为过度奉承（PUA），但实际它们是提升个人素质和工作环境质量的有效方法。此外，讨论也强调了在现代职场中，人们对于这些基础性社交技能的忽视，以及如何通过简单的行为改变，如打招呼、保持办公环境整洁等，来营造更和谐的工作氛围。"
      },
      {
        "time": "00:41:11",
        "title": "职场中建立知心朋友的风险与建议",
        "summary": "讨论集中在是否能在同一工作单位内交到知心朋友，强调虽然有可能建立深厚的友谊，但应避免与同事分享过多个人隐私，以防信息被滥用或泄露。指出工作场所中的竞争可能激烈，特别是在同龄、同资历的同事之间，建议保持一定的界限，不将个人核心秘密告诉他人，以免造成不必要的风险。同时，建议寻找职场外的朋友，以避免潜在的职场纷争和利益冲突。"
      },
      {
        "time": "00:46:41",
        "title": "政商关系处理建议",
        "summary": "政商关系在体制内工作中占据重要位置，需要谨慎处理。面对商人时，不应仅被表面的物质条件所迷惑，因他们背后的财务状况和目的各异。虽然可能需要与商人合作以实现社会贡献，但应保持适当距离，避免过于密切的关系。在面对可能的利益诱惑时，应留出思考空间，避免因糊涂和单一视角而做出错误决定。体制内无小事，与人交往应简单单纯，避免不必要的社交，专注于完成业务，同时确保所有行为有据可依，避免被任何事物裹挟。"
      },
      {
        "time": "00:49:48",
        "title": "饭局和酒局中的社交技巧与礼仪",
        "summary": "在饭局和酒局这类社交活动中，参与者应保持谨慎，注意自己的行为举止，以避免给自己的形象带来负面影响。首先，应适度饮酒，避免醉酒以维护个人形象。其次，对于不能饮酒的人，应诚实地告知对方。在这些场合中，避免喧宾夺主，如果想成为焦点，应先考虑买单。另外，换名片或微信的时间和方式也是一门学问，需谨慎处理，避免不恰当的举动。此外，尊重领导和场合，提前与领导沟通是否需要换名片或微信，以显示对领导的尊重和场合的重视。对于可能遇到的不尊重或霸占话题的人，要学会察言观色，必要时采取措施保护自己，如提早离席。"
      },
      {
        "time": "00:56:40",
        "title": "探讨厚黑学在体制内的应用与价值",
        "summary": "在对话中，讨论了进入体制前后个人行为逻辑的可能变化以及厚黑学的学习和应用问题。强调了学校和长辈教育的重要性，即保持真诚、正直和坦率，同时指出在社会实践中可能需要调整思维方式以应对实际问题，但不应放弃道德底线。对于厚黑学，观点是批判性的，认为在高手面前，真诚才是唯一的武器，学习厚黑学不仅不会带来权谋上的优势，反而可能暴露自己的无知和无能。最后，强调了在体制内旅程中应学会尊重、换位思考、面对压力等，做出不后悔的选择为最重要。"
      },
      {
        "time": "00:59:54",
        "title": "组织部、纪委和两办的职责及职业发展讨论",
        "summary": "讨论了组织部、纪委和两办等政府部门的职责和特点，以及在这些部门工作的职业发展机会。组织部被认为是体制内非常关键的部门，主要负责党的建设、人才引进和干部管理。纪委作为一个专业性强的部门，主要处理与纪律检查相关的工作，近年来也吸纳了其他单位的人才。而两办虽然地位较高，但付出与收获可能不成正比，且不易直接获得高层的关注。整体来看，组织部由于其对体制运作规则的全面了解和对干部晋升的重要作用，被认为是在这几个部门中性价比最高的。"
      },
      {
        "time": "01:06:29",
        "title": "体制内职业发展与人际关系管理",
        "summary": "讨论重点在于体制内工作的特殊性，包括职业发展的思考、个人定位以及如何在复杂的人际关系中保持自我。强调进入体制内需有明确目的和适应性，成长过程中需要认清自己的能力和定位，无论是作为通用型人才还是技术型人才。同时，通过具体案例说明，在无法参与权力斗争时，应专注于自身职责，通过实际行动获得认可。此外，也提到在体制内，真诚面对人情世故，保持真情实感是关键，以及如何在不改变自身原则的情况下适应环境，最终实现个人价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "尽量模仿体制内的审美标准"
                },
                {
                  "children": [],
                  "content": "衣着整洁，避免过于学生气的装扮"
                },
                {
                  "children": [],
                  "content": "男生：简洁衬衫或polo衫，避免染发"
                },
                {
                  "children": [],
                  "content": "女生：端庄大方，避免过于学生装的连衣裙"
                }
              ],
              "content": "新人形象建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "简洁自然，符合职场形象"
                },
                {
                  "children": [],
                  "content": "精神饱满，展现积极态度"
                }
              ],
              "content": "妆容与精神面貌"
            }
          ],
          "content": "一、个人形象与职场着装"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "明确汇报节点，注意汇报内容与方式"
                },
                {
                  "children": [],
                  "content": "避免喧宾夺主，尊重主讲人"
                },
                {
                  "children": [],
                  "content": "面对领导的期望，要有正确的态度和方式"
                }
              ],
              "content": "沟通技巧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "建立正面的人际关系，但避免过于亲密"
                },
                {
                  "children": [],
                  "content": "尊重领导，但保持适当距离"
                },
                {
                  "children": [],
                  "content": "避免越级汇报，维护团队和谐"
                }
              ],
              "content": "人际关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "真诚对待工作与同事，保持谦虚"
                },
                {
                  "children": [],
                  "content": "学会吃亏是福，但要保护自己"
                },
                {
                  "children": [],
                  "content": "重视团队合作，尊重他人努力"
                }
              ],
              "content": "职场态度"
            }
          ],
          "content": "二、职场沟通与处事哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "组织部为重要部门，有助于了解体制运作"
                },
                {
                  "children": [],
                  "content": "纪委部门的职位挑战与机遇并存"
                },
                {
                  "children": [],
                  "content": "选择职位时考虑个人兴趣与职业发展"
                }
              ],
              "content": "职位选择与晋升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "注重学习与个人能力提升"
                },
                {
                  "children": [],
                  "content": "了解并适应体制内规则与文化"
                },
                {
                  "children": [],
                  "content": "利用工作机会展现个人价值"
                }
              ],
              "content": "自我提升"
            }
          ],
          "content": "三、职场晋升与自我提升"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习处理复杂人际关系的技巧"
                },
                {
                  "children": [],
                  "content": "勇于承担责任，但避免超出能力范围"
                }
              ],
              "content": "面对挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理性分析职场挑战，寻找合理解决方法"
                },
                {
                  "children": [],
                  "content": "保持积极态度，利用资源解决问题"
                }
              ],
              "content": "应对策略"
            }
          ],
          "content": "四、职场挑战与应对策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习和利用人情世故，但不依赖于它"
                },
                {
                  "children": [],
                  "content": "保持真诚，避免陷入无谓的争斗"
                }
              ],
              "content": "人情世故"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "明确自己的职业目标和路径"
                },
                {
                  "children": [],
                  "content": "建立和维护良好的职场形象"
                },
                {
                  "children": [],
                  "content": "掌握并利用职场规则，但不牺牲原则"
                }
              ],
              "content": "职场智慧"
            }
          ],
          "content": "五、人情世故与职场智慧"
        }
      ],
      "content": "体制内生存指南脑图摘要"
    }
  }
}