{
  "pid": "6300f3f22427ab3f84afacc4",
  "eid": "66e5ec0d5ca6d0ace306a6e3",
  "title": "成都，上班、考公、辞职，都有点具体（加更啦！）",
  "task_id": "gpjbqkmdaxzxnk2a",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "房号3110按响门铃，推开一个故事。嗨小伙伴们，大家好。欢迎来到我们的博客，房号3110。今天请到了来自成都的三位嘉宾一起来聊聊看我们在成都上班考公和辞职都有点具体，有点具体是什么意思呢？这是一句只可意会的成都方言，如果要硬翻译的话，应该叫做做某件事儿很困难。2024年新一线城市魅力排行榜中，成都又是第一名。不过我们觉得成都的生活有很多不同的切面，都是值得具体的摆一下。我们三位生活在成都的体制内的女生谈到我们在生活中点点滴滴的有点具体，但是也慢慢发现在成都就是应该用具体去应对具体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "本次成都有点具体特别策划由base在成都17档播客共同发起，17档节目在9月15日前将陆续上线。咱们体制内出节目的时候，他们都应该上新。完了17档节目的名字，我们都将罗列在sens当中，欢迎大家收听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "我不知道现在大家有没有听说过，虽然我并没有太认真找工作，但是我真的觉得在成都上班是一件特别具体的事情。就是因为我听了很多人他们的吐槽，比如说现在说什么成都是单休，然后上次我记得有一个我们聊事业编那一期的小伙伴的时候，他就说凡凡姐你那个停更是怎么回事儿？是不是要找工作？我说对对对，我就是要找工作。然后他就说我现在听说在成都找工作不是打螺丝，就是打电话，好像成都的工作都是这个样子的，就算比尔盖茨来了成都，都要先打50个电话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "对，就是大家常说的西南柬埔寨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "我那天看到有一个博主在吐槽，他说他自己不管是面试哪家公司，现在这些公司都有了一个新的东西，叫做试岗期。就是他好像前两个月上班是没有任何工资的，也不交社保。那个博主说他还被那个HR队，他说你要是觉得这不合理，你就去仲裁。他好像觉得你就应该遵守这样的一个潜规则。当时我看到这个博主说骚了，我说你看人家还这么年轻，像我这种已经35岁爱编的我又该怎么办呢？所以就想问一下几位小伙伴有没有以前有没有在体制外这种工作经历？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "我之前是有两年的在小公司的经历的，其实在小公司有一个不太好的点，就是他的收入特别具体，平时加班也比较多，事情相对来说没有像大厂岗位分的那么细。我觉得有很多人在成都找，如果中小型公司都会面临到这样一个问题，甚至很离谱的是我工作那两年是没有给我交社保的。那个时候刚毕业老板就说你们现在交这么早也没有什么用，交够多少年就是给国家多交的。那个时候还听进去了，他会在工资里面额外给我们补几百块钱。刚毕业傻傻的可能也不太清楚，就相信了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:07",
      "text": "这个简直是PUA。你们是的是的，那那你觉得在这个里面是因为成都的一个特点，还是说这是在你找工作的时候，全国可能也是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "其他城市我不太了解，就是我想跟大家分享一下我的刚开始的经历。是因为我是专科毕业，我们能够找工作的公司也是相对中小型的多一些，遇到这种情况的还蛮多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:33",
      "text": "对，其实我一开始还想到，有没有可能是因为你们设计行业，可能它跟成都现在这种产业结构也是比较挂钩的。然后正好我想到芒果，你以前做过成都的招商引资方面的工作，可不可以给大家讲一下你怎么看待成都的关于产业结构这一方面的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "好的，就是我刚刚听了荔枝的分享。其实我第一个感触就是我觉得成都的这个政府部门在营造这个营商环境方，你的努力可能也需要花一部分来维护这个劳动者的权益。因为从长远来说，如果你一个城市要发展产业的话，其实最主要的还是靠人们。首先你可能得把劳动者的这个权益解决好了，保护好了，大家才愿意待在这个地方来真正的来干一些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "因为成都他现在的产业结构主要还是以第三产业为主的。比如大家都知道我们的春熙路商圈、太古里商圈，然后各大商圈就是一个消费主导的一个城市。但是它的工业基础其实是没有那么好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "然后我之前看过一个榜单，就是说成都在全国新大人才那个榜单，其实成都是全国第六。但它旁边有两个城市，一个是苏州，一个是南京。这两个城市的工业发展其实都是非常好的。比如南京来说的话，它的工业发展一直就是成都工业发展的一个标杆。但是成都在人才流入和苏州差不多的，每年25万的这个情况下，你想要吸纳那么多人才，让他们找到工作。但同时你的工业发展也不完善，就导致了一个供需之间的不匹配。所以可能现在尤其是应届生会有很多的感受，就觉得在成都确实不好好找工作。而且像苏州的话，它的第二产业非常的发达，比如苏州工业园，这个是全国的一个典范。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "但是成都的第三产业的话，比如说高科技产业。虽然我们现在在搞那个建圈强链的这个策略，但是它的很多工业的话，可能相对来说还是比较基础的。像一些互联网公司在成都这边的话，基本上都是客服和销售。比如亚马逊和支付宝的客服中心其实都在成都。我之前看那个招聘和boss直聘的对每年的就业市场有一个总结。成都的这个销售和客服的岗位是在全国需求前三的。所以其实有很多这种行业的一些基础性的支持性的部门都在成都。但研发性的高科技含量比较高的这些岗位的程度也比较少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:59",
      "text": "我也是上个星期才知道麦肯锡居然在成都也有办公室。我当时还想到这么高端。对，结果后来才知道就是IFS楼上的一个贴发票的一个办公室，也就是搞那种后勤支持部门的。但是你政府拿出去说，我们成都还有世界500强。但是其实你仔细看的话，他们的这个附加值都非常的低，都是一些支持性的部门。所以我觉得这个大环境，可能也是造成成都为什么这么难找工作的一个比较重要的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "是的，我感觉也是这样。而且就像你刚才说，我们不仅要考虑人才的引进和对人才的保障，可能政府招商引资的部门还需要再加把劲，才能够更多的企业把它的这种主力部门给推进进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "对，这个当时成都一直在做的一个事情，每年都会开很多很多会，就是在招商引资这方面都非常的重视。然后像我之前呆的单位，还有相关这些单位，我们每年都会有很多的指标，就是你要引进多少企业，你的固投每年要增加多少。包括今年如果大家有关注成都发布的话，也会看到其实引进了很多店主企业，比如京东方这些，他们都在成都有非常大的投资。虽然政府部门很努力，但是整个城市的产业结构的变化和发展也需要很长的一段时间。就是你的基础稍微薄弱一些的话，可能这个不是一两年的功夫就能起来的。所以我们还是耐心等待，有一天会有更多越好的企业和热越好的工作机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "对，成都还有一点就是他的本土的那些大企业确实也不多，尤其是成都的那个上市企业，在全国可能十左右。但是跟成都的这个知名度来比的话，明显这个大姐的体量是跟不上成都这个城市的知名度的。是的，对，就好像除了新希望，还有通威也没有特别出名的企业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "其实这个也不是出来一个问题，就是你说这是一个过程。它对于成都这座城市来说，它可以很快速，它可以我们十年以内就达到了我们城市的一个什么样的变化。但是当它折射到我们每一个打工人身上的时候，35岁以前你从大学毕业到35岁之间的这个时间，你耽误得起多个十年。我觉得这也是一件非常具体的事儿。所以对十年之后我们已经老去的打工人又是怎么样的，我觉得这个也是一个值得我们考虑的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:30",
      "text": "我之前还看到一个研究，就是说你在遇到经济危机或者是大环境不好的那一代和之前的那一代人的收入差距，在你未来的几十年当中，这个差距都是没有办法弥补的。那个语言具体我忘了。大概比如说就是有一代人很倒霉，碰得上了经济衰退的这个周期。这个时候你的毕业起薪或者你找工作的难度都会高一些，所以导致你的这个毕业的薪资就会低一些。但是你的上一辈，比如说他们赶上了互联网发展的浪潮，房地产发展那个浪潮，他们的薪资就会比我们现在高些。但是我们这一代人刚上班时候的平均收入，在未来的二三十年之内，都是没有办法跟我们的前一代或者后一代来填平的。也就是说如果你在刚毕业的时候运气不好，遇到了一些大环境的因素，导致你的这个起薪或者是你的职业发展在一个不是很理想的状态的话，这个可能确实是会影响你未来一辈子的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "这个听上去让人好灰心。比如说我是90初，有很多人他们可能是00后。现在我们的听友小伙伴也可能是00后。00后的小伙伴如果听到这样一个信息的话，他会不会觉得他自己现在处在一个非常低迷的环境，可能对未来都没有希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "我觉得有这种心态的话，其实也很正常。而且我觉得其实现在的整个社会环境可能已经反映出了大家确实有一点就是感知到了你处在一个你没有办法改变的大环境里边，可能会对你的自身造成一些影响。我觉得比如说什么躺平之类的，都是对这种时代浪潮的一个反应。我觉得就是包括那个研究也好，然后包括我们说的这些东西，其实都太大太宏观了。我觉得作为你在其中的个体来说的话，我是觉得只要你在保持一个清醒的头脑，然后保持学习，保持你的执行力，可能在你自己的这个微观的生活当中，你也可以创造出很多你想象不到的奇迹的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:32",
      "text": "所以樊樊姐就是抱着你刚才说的这样一个心态去辞职的。发现其实你还是会被这个时代的浪潮所左右，就是没有办法的，你一定会受到一定的影响。就是你即使个体上你觉得自己是有一些我自己可能会突破的，你感觉你自己可能是有一些可以逆行而上的东西。但实际上你始终是会在一个更艰难的环境中去前行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "所以我再次强调，就是千万不鼓励我们体制内的小伙伴辞职。就因为最近。也经常收到很多小伙伴讲辞职的问题。我们节目已经做过两期劝你别辞职系列了，大家可以去听一听。然后我也想问一下我们荔枝同学，我觉得刚才你讲的那个东西引起我们那么多的反思。我也想知道比如说你觉得有没有那种你在这种成都的小公司里面感受到除了不买社保和单休以外的一种共性有什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "当然是画饼画饼。对，因为我身边好多朋友他们可能就在中小型公司里面上着班。每次见面都会吐槽老板都会画饼，什么格局不够多大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:37",
      "text": "年初的时候跟你说今年做了多少，我们到了年底可以给你怎么怎么分红，这些都是有的。但其实毕业的时候，你还会觉得这是可以当做一个希望来听的，就是你在工作上会非常的努力。不过过了几年之后，你会发现这真的都是病。因为就像前面芒果提到的那个成都的他他的经济大环境，就不是说你一个人的努力，或者说你这个部门的努力，你就能实现你们公司的什么正增长，能够带来多大的营收。其实包括像我们设计行业，你一个项目的可持续性，这个都是要，比如说老板的层面，他是能够把这个把控住的。我们底下的人主要是做执行，其实上面都是风吹草动的。有的时候你项目可能做了一半，结果这个事情就被pass掉了，很容易的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:31",
      "text": "包括像你做完了一个项目，我们在收款的部分，比如说一般都会按三次收款。前期是给你付到30%，这个钱是一般能拿到。然后中期款可能看情况，比如说你这个项目确实是做完了，他可能会拿到60%，但是尾款很多时候都是收不到的，特别是这种小公司，其实对我们这些牛马来说，我觉得老板他也蛮难的，他也必须得给你画饼，不然他的人真的留不住。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:04",
      "text": "小公司的流动还是蛮大的，特别是最近这一两年。因为我可能接触的像弟弟妹妹，他们普遍都是00后，他们真的就是反职场PUA的达人。有可能真的不高兴了，或者说觉得工资太低了，老板老是PUA他们，他们真的就会辞职。所以我感觉他们的离职率会比我们之前还要高一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:28",
      "text": "那你在这个当中，你觉得有没有感觉到一种没有出路，或者你曾经有没有试图找过一些其他的方式方法来给你自己除开考公以外，给你自己铺一些其他的道路呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "这个是有的，因为在那两年工作的期间，因为我们毕竟是个设计行业，其实老板来说他还是比较支持你多元化的发展。当时我是有做一个小品牌，就是做一个手工品牌。那会儿应该是1617年左右的时候，成都当时是突然间就兴起了一股手作风，就有很多那种小型的手作品牌。包括那个时候市集就开始逐渐的兴起了。我记得同时间段，可能几十个小品牌就突然间就出现了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:17",
      "text": "我好像记得那个时候大家都特别喜欢去逛市集，对，有那种什么小展一样的感觉去看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "对对对，那个时候还真的是很多都是大家就比较花心思花时间去做自己的初创品牌。我记得我当时就认识了很多小伙伴，想做什么银饰、皮具，包括有做手工画就蛮多的。那个是市级的，我觉得氛围也比较好。然后我当时也是做了一个小小的手作品牌，我大概只做不到两年的样，这个品牌就自己去做前期的研发，然后设计，包括当时也会做那个微店、淘宝店，这些就是多渠道的。我这个淘宝当时上新的一个界面，好像就是有一个首座区域，它专门孵化这种小的手作品牌，到每年的淘宝购物节的时候，他们的平台去推送这些小的品。当时我们都是有上过那个淘宝购物节的首页的榜单的。我觉得刚开始做的时候还比较有希望，包括成都像武侯区那边，他们从区政府的层面也会搭建很多这种市级的平台。我觉得那个时候还整体的感觉还是比较欣欣向荣的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:35",
      "text": "但是过了可能一年左右，整体就趋于一个平稳。因为做这种用手做品牌的人也会越来越多，同质化太严重。就比如说像银饰、木工这种类型的东西，它多了之后就会有那种真正生产的厂家，就变成一个流水线的作业。比如说你可能部分的产品，你就可以在网上或者说其他地方，你把它进货进过来，然后再加以自己一点点手工，其实渐渐就失去了真正的手工的意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:07",
      "text": "对对对，再加上多了之后，顾客也会看的审美疲劳什么的。这个东西一旦犯了之后，其实大家就都没饭吃了。因为我一直都还是在关注这个行业，就是做手工，包括设计。成都现在还慢慢的趋于一个稳定的，有一些比较固定的品牌，像在玉林那一块，他们经常的话会办那种小型的试剂。我有看到有一些做的还不错的品牌，他们持续的留了下来。当然还有很多以前的小伙伴也就没有再做了，可能做的稍微大一点的还是在杭州、深圳那一块。可能当地的人群接受度，包括因为手工它的价格就会比较高。然后成都其实这一两年大家的消费就越来越去一个冷静，可能反而没有我们当时初创的时候，我觉得那个时候销售。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:00",
      "text": "来的好了。其实这个地方我的感觉也是不一定是跟成都有关。因为其实凡凡姐去年参与的那个创业项目，我们在杭州也真的有办过这样一个市集。我们的主体内容不是这个，但中边有一趴他就是跟这个手作相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "在现场我都感觉就像你说的，他在趋于冷静，这是一个我觉得整体的消费下滑，我觉得这也是一件很正常的事情。所以你要说特别手作它，你要说它的溢价在哪里，更多的可能都是在于这个人的手工里面。大家觉得机器做的可能也比手工的差不了多少，价格悬殊那么多。我为什么不选择一个机器的产品？这个就是当我们可能现在时代走到这一步的时候，会产生的一个很正常的一个现象了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "是的，而且我发现毕竟手作它里面其实有一部分就是人文情怀的东西。现在依托于这种物件的东西越来越多了，包括现在像盲盒，包括有星星的游戏的周边，这都还是挺多元活动。所以手做的这一块就会被挤压到越来越小了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:06",
      "text": "然后我也想问一下我们榴莲你在体制外打工的感受是什么样的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "说在体制外打工其实也谈不上。因为我是毕业那年在成都的某家房地产中介公司待了一个星期不到，可能有五天。因为刚开始毕业，大家都知道22年的时候，应届生找工作在成都其实是真的挺不容易的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:29",
      "text": "我当时大四下学期的时候，一直在备考公务员和事业编。然后那个时候还没有上岸，就想的是先找一个工作过渡一下。因为全职备考的话压力有点太大。那个时候就比较巧，我的同学就介绍我到了这个房地产中介公司，跟我说一个月到手有5000块钱，就是说你随随便便都可以拿到手5000。我当时就在想，这个还可以，感觉在成都我就说去试一下。但是有一点比较让人难以接受的是，夏天的时候所有的员工都必须穿长袖长裤，在外面的各个小区里面看楼盘。还有一个就是他们的工资其实是跟等级挂钩的，有一个A0到A级。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:18",
      "text": "我刚入职的时候，跟我关系还比较好的一个师姐跟我说的是，她的每个月的收入到手就2000。当时我特别的惊讶，因为我的同学跟我说5000块钱随随便便拿到手。然后那个师姐跟我说，她每个月的收入都还不够，她还三千多块钱的房贷。然后我听到他们说要给我们买社保，我就想我必须得辞职了。因为一旦交了社保，我就失去了应届生的身份。我主要的目的还是想要考上编制。OK。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:52",
      "text": "那你现在作为比如说现在编外人员，还是考了那么多试才找到这个工作的编外人员，你的收入上大概现在是有多少？因为其实我一直觉得编外人员是在我们不管讨论工作的时候，还是讨论体制内的时候，经常被忽视掉的。但其实是一个非常庞大的群体，所以他们的收入一直也是我们的小伙伴比较关心的。就想问一下，你现在在成都这个收是什么情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "因为我这个情况可能跟单位的其他编外人员有点不太一样。我这个是有服务期的，我是22年毕业的时候，正好四川省有一个基层服务的项目，也是为了解决应届毕业生就业难的这个问题。就是22年的那个四川省的社工岗，每一个城市都有在招人。当时成都市每个区县大概招的有30个人左右，我是通过笔试、面试考到了主城区的一个街道办事处工作。我们一个月到手是3500左右，然后社保那些交的都是比较低的。还是第二年的时候才开始给大家买公积金。但是也是不前面一年的，其实大家都还挺辛苦的，我觉得然后年终的话多发了一个月的工资，但是我们这个都不叫做工资卡，因为文件上面写的是生活补贴，就是感觉挺心酸的那。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:16",
      "text": "我也想问一下两位小伙伴，你们现在单位的这个编外人员的收入情况是怎么样的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "我们单位的收入的话，他的人员性质可能跟榴莲不太一样，因为榴莲它是社工，他的那个工资。可能是由政府部门的某一个单位的财政统一统筹发放的。但是据我了解到的话，其他的那些单位的编外人员，他们的工资都是跟着每个单位各自的财政走的。所以如果你的那个单位就是稍微有钱一点的话，他可能给编外人员发的那个钱就会多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "我插问榴莲一句，你们单位的那个社工是不是还有社工补贴？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "对，就是你如果有证书的话，他会每个月多给你发500块钱。但是这个只有我们那个区县的文件上面写的有，但是其他区县我不是特别清楚。有一我知道有一些就是没有的，就是成都市的其他地方文件上面就没有这样写，我也不知道他们有没有这个补贴。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:20",
      "text": "对，但其实总体来讲，我觉得听榴莲的这个说法，我觉得他们单位编制人员算偏高的。我其实听过最低的，它比我们成都的最低工资标准也高不了多少。还有就是五险一金也不是说那么容易满足，反正后面可能才有，或者是现在有，但是也是非常低，就是刚好过那个线的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "对我观察到我们单位的备案人员的工资可能也就是视频工资的一半左右，差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "那那可能我查到好像2023年，我们全成都市的社平工资年均是100060块，也就是反正算下来可能是五六万或者更低一丢丢是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "对，反正每个单位是有一定差异的。而且我记得好像最近，因为那个机构改革之后，好像现在因为有的地方的财政压力比较大，也开始限制每个单位招收编外人员的这个名额了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "会之前也是一定有限制的，编外人员也是有一个编人员总额的那个额额定数。如果要超过那个数的话，财政是不会给你拨更多的款项的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "而且好像今年可能会比之前更严一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "荔枝你们单位呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "我们单位的话还是要分，比如说同职称的。相对来说编外的他的工资其实有的时候还比编内的稍微要高一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:54",
      "text": "同职称我一听到，我就觉得你们单位是不是都是专业技术人员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "对对对，专业技术。因为一般职称越高的，他所承担的工作量可能会更多一点。除了在公积金可能这些上面略有一点差别以外，其实在工作上面，因为他编外人员它没有太高的上限。但是编内的话，它是有一个工资上限的。比如说你到多少，它就不可能再高了。但是编外的是没有这个限制，只要你的能力越大，你做出来的成果越多，他就给到你是越多的。反正我有了解到我们的编外人员收入还是挺高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:36",
      "text": "这个还比较特殊。我觉得可能就我们现在在场的几位小伙伴里面，我们单位的编外人员的收入应该就是垫底。如果按月平来说，可能也就是2K往上多一点，但很少听说有人拿到3K的。可能有年终，但年终也比较少。所以我觉得当你有一门技能的时候，无论你到哪里，体制内外，你就算是编外人员，也有一个还不错的收入，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "是，而且公务员系统里边还有那种聘任制公务员，他们也是招的政府公务员。对聘任制他们也是就是对专业技术的要求，他们工资也会比我们普通的高很多很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "这个感觉也还蛮好的，而且毕竟是在给国家挣钱，不会欠薪画饼，对吧？是的，其实我本来今天也是想给大家分享一个事儿的。因为我前段时间把我的简历放到了一个招聘网站上。但是因为那个时候他们那个招聘网站是有这种给每一个新简历推流的，所以就会有很多工作推过来。然后我还真的就去了几个，当时就觉得特别奇，我给大家讲解一下我遇到的事情是什么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "非常小的公司的那个名义来找我，跟我说，他说我们这边是有一个项目合伙人，你愿不愿意来参加？然后他就说我们这个公司是做车辆的出租和售卖，主要是二手车的售卖和给网约车的公司，出租汽车的这种。然后他如果他想去做这种比较大的平台，如果他的车越多，网约车平台就会更加的重视他，然后他就能够把他的公司做大做强。以及当时好像据说成都是出了一个什么政策，就是说一个公司的这个车辆的保有量有一定的限制，他的公司已经达到上限，并且不可能再去获得更多的车辆的数量了。所以他现在需要用更多企业的名义去购买更多的车，然后把这些车算作是他的这个团队里面。然后我当时就觉得沃兰，但这个公司的资金实力应该还是够的。然后结果他就说他们公司现在是找不到更多的公司来做这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:34",
      "text": "如果要新注册一个公司去购买更多的车辆的话，好像他也是会有一个年限的要求。然后我当时还把那个话也听进去了，我说原来是这样。他说对，就是要找那种注册已经在两年以上，并且他们的公司能够稳定正常运营的那种公司，然后带他们去买车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "然后我当时我就觉得，这个事情好像是一个还不错的事儿。因为当时他跟我说有很多公司他们其实是有这个实缴额。就比如说一个公司他写着他的注册资本是100万，但是他需要完成这个实缴的话，他其实是需要真正拿100万资金或者是他的资产达到这个数额才行的。但是现在其实很多人他们是没有这个资产，所以他们实缴不够。那这个时候他就说你看，我把这些车给你挂到这个公司名下，他不仅同时可以完成实缴，他还可以收一个把车辆租给我们公司的这个租车费。所以是不是对他来说就是一个既得到了固定资产，同时又可以完成公司的实缴。他还说他有目标客户群了。结果我从那家公司走出来之后，我当时也没答应他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:34",
      "text": "但是我从那家公司走出来之后，我就给我朋友打了个电话，朋友是学法律的，然后我就问他，我说你知不知道现在有个公司在做这样的事情，他中间会不会涉及到一些什么样的风险？结果我朋友就跟我说，他说你知道现在有很多网络骗车贷吗？我说这是怎么骗的？就是我当时其实还是隐隐约约觉得有一点跟我见过的某些场景有点熟悉，但实际上我是没有联想起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "他说比如说有一个女生，她跟一个男生谈恋爱，然后谈恋爱的期间他们俩共同买了一辆车，并且男生说因为我爱你，所以我把这辆车写在你的名下。然后他们俩共同贷款，共同还贷。好，女生当时觉得，我的这个名下都写了一辆车多么的安全。但实际上很有可能在第二天，这个男生就把这辆车给通过他的渠道拿去卖掉了。这个男生跟那个车同时消失的话，就只剩这个女生和剩下的贷款。那么剩下的车贷就会由这个女生来单独还款。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "所以他说这个公司他做的这个事情有一个很大的风险，就是在于如果这个公司和他名下的这些车会突然消失的话，对于那家公司来说本身是一种伤害。但是对于我来说其实可能也是一种伤害。觉得这是一个还是挺陷阱的那种事儿。我意识到我遭遇到了一个骗局的时候，我觉得这是一种很可怕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "我不知道你们听说过之前有往东南亚拐卖人口的那种骗局，就是招聘骗局没有我觉得这算是一个比较应该算是反诈宣传的一个普及。当小伙伴们如果你比如说本来是应聘到某个公司，他有可能是你实打实的在那个公司上了几个月的班了，你还有同事关系却要去相处，你还有一个老板时不时的可以去见面，然后突然给你组织了一个东南亚团建。这个也是我在一个反诈宣传里面看到的。但是这个事情我会觉得想想都很后怕，就是你不知道你可能会在这些地方遇到一个什么样的工作，对吧？所以也希望小伙伴们在找工作的时候提高一个警惕。所以想问一下小伙伴们，你们在找工作的时候有没有一些比较独特的经历？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "因为我之前是看新闻，就是有很多针对应届生这种找工作的骗局。那个地方可能看着还行，然后就像凡凡姐说的那样，他都不是团建的时候把你骗到国外去。就是说我有一个外派的这个工作机会，可能工资还比你在国内高很多。结果你去了之后就发现进了那种什么KK软件园，然后就出不来了。因为我找工作时间比较短。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:55",
      "text": "我当时意向有两个地方，一个是成都，另外一个就是广东那边。比如广州、深圳。我当时找的时候，就是在广州和深圳那边都找的是一些比较大型的，私企或者说互联网企业。然后在那边的话就是有很多很多可以选择的机会。比如我参加了好多那边的招聘，什么vivo OPPO，然后吸引那种你的选择面特别广。但是回到成都之后，你再看你可以选择的那些企业的数量和岗位，真的就是急剧下降。我当时在成都找到的就是除了这个公务员的工作之外，还有一个就是国企的工作。但是对比我在其他两个城市的话，都是一些民营企业或者互联网企业。我然后我当时的体感就是，你想在成都找到一份很满意的工作，他的这个机会可供你选择的这个范围可能真的会比沿海的地方少很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "而且感觉就好像你被局限在了体制内，国企也算泛体制内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:59",
      "text": "对，就是在成都。其实我身边很多朋友回成都工作，基本上都是在泛体制内工作的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "我也是这个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "对我在成都民企工作的朋友就是一只手我都数得过来，特别少。感觉大家回来的首选就是体制内。而我那天还看到一个比较有意思的一个数据，就是说成都它是把每个地方的公积金缴费的财报列出来。还有就看你这个城市有多少体制内缴公积金人数的占比和体制外缴公积金人数的占比，就是通过这个来看你这个城市的市场活跃程度。因为毕竟如果你全是那种小企业的话，它可能根本就不会给职工缴这个公积金。然后我就看到说成都体制内交这个公积金人数的总人数占比有25%，就说明在成都可能确实体制内就是一个大家的首选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "不过确实我记得你说到这个的时候，公积金这个的时候，我当时也是在一个我唯独去了的那几场招聘。其中有一场里面当时有大概十几个人坐在一个会场里面，然后听他们当时的一个HR在做一个讲解。然后HR当时就问了一下各自的上一份工作，有给大家买公积金的有多少？然后现场只有我一个人在举手，然后当时他们也问了我，然后我就说是因为我在体制内工作，所以有公积金，然后他们就会觉得好像这是一个很make sense的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "是啊，而且我知道还有的小企业，他虽然会给你交公积金，但是他的缴费基数特别低。但是像体制内的话，这个缴费基数都是按照12%来缴的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "你当时就是成都的这两家的收入和你当时在北上广找的什么OPPO、vivo这些比起来的话，它的收入差别大概是多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "还是差的挺多的。就比如我在成都国企拿的那个offer，它加上一个月你的绩效加基本工资刚好过1万。但是在其他地方的话，就是这些加起来可能至少最低的可能都有一万三四千这样，然后可能还有房补这些之类的。总的算下来的话，可能我在那边拿到offer这个薪资是我在成都这个国企的薪资，1.5到2倍的样子，或者两倍往上走，反正至少都是1.5倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:26",
      "text": "那我们就按一万来算的话，多出的5000刚好交房租。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "对，但其实5000块钱在成都可以租很好的房子了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "我的意思是说如果要同样的跟成都一样的房子比起来的话，也许成都租2000，那边得就得租六七千了。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "我当时在北京实习的时候，租一个10平米的小房间，特别小，然后一个月房租2500。但是在2500在成都的话，基本上可以租一个套2，还是条件比较好的那种。但是我的北京就只能住食品，虽然可能工资没有那么高，但是这个房租会温柔很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:06",
      "text": "对，以前我们节目里还聊过一期成都，我们聊的是一个工作加生活话题。有一位我一直在外企工作的一个小伙伴，他现在已经达成了一件事儿，就是他在成都工作，base在成都，但是他已经面了他们企业在北京的办公室，所以他现在是可以在线办公，拿北京的薪资，在成都生活，北京赚钱，成都花。对，而且还没有不用给机票，都是很幸福是是对。那你们现在上班远吗？榴莲，你是在主城去上班，然后你住那边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "我家是住在成都的郊县的那种，距离我的单位有接近30公里.",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:46",
      "text": "每天单程30公里。成都好大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "对，通勤的路上真的会一个星期可能要出现三次堵车。我是自己开车，一个月那点工资，除了邮费之后其实也没多少了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:04",
      "text": "堵车的时候也没事，堵车的时候可以听播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "对对对，体制内这档播客真的是我的精神粮食。没有打广告是真的。在基层待过的小伙伴应该都知道，其实基层工作有一点消耗人，加上我现在生有就是编外，通勤路上就每天上下班都在听体制内，真的就是挺能够平静我的内心的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:30",
      "text": "我也把这档播客推荐给很多朋友了，就已经培养了我好几个朋友听播客的习惯，真的好不容易。而且我每次都会首先把体制内推给他们，这算是入门必听节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:47",
      "text": "荔枝你上班是什么通勤？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:50",
      "text": "我一般都是坐地铁，不知道大家有没有体验过早高峰的火车南站，知道就一号现在过。对，超级崩溃，每天都要挤五六趟才能上车，然后上车之后你整个人就是被推着上去的，就很窒息。特别是夏天的时候，车厢整个味道特别不好闻。然后到我办公室的时候，就感觉自己已经非常累了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:17",
      "text": "已经该下班了。他们以前在火车南站开玩笑说，就好像是就算有那种持刀劫匪上去了，刀都拔不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:25",
      "text": "是真的真的，他拔不出来，完全没有地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:28",
      "text": "当时我们就说千万买房子不要买火车南站，坐地铁也不要去火车南站转车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:34",
      "text": "对我知道很多人吐槽成都一号线就设出线连穿了，南门上的就是社畜聚集地，然后社畜都靠这个一号线通勤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "现在18号线相对缓解了一下，但也有很多吐槽的点，18号线一个口到另外一个口真的太远了。我之前就在那里换乘的时候，在里面就走了快一公，你多巴超级难受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:02",
      "text": "18号线它我觉得可以做，但是就是你要做好这个换乘的心理准备。每次高德地图上跟你说换换乘只需要一分钟，然后你其实准备个十分钟也是不为过的。是的，芒果现在也是在开车上班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "对，是的。但是因为我现在在村里乡村公路上也没有那么多车，也不堵车，距离也不算特别远。所以我觉得还比较幸福。一路狂奔的话，十多分钟就比较到了。但是我以前在北京实习的时候，也体验过特别人潮拥挤的地铁线。我晚上11点多下班的时候打车，然后前面还有一百多个人排队的这种痛苦的同情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "我还记得有一次我晚上下班很晚，那天晚上下班之后我打了个车，然后那个师傅问我，你要不要票？你们这种单位应该是可以报销的。我说我们单位没有这一项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "对，但是我之前实习的那个互联网网公司，他晚上八点钟之后打车是可以报销的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "对我觉得这个好像也是算是在鼓励加班对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "对，而且也算是一种福利制度。而且有的地方就是你比如说八点还是七点之后吃晚饭也是可以报销的，就是让你晚点下班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "荔枝以前在小公司会有这种政策吗？比如八点以后可以给你报销打车费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "其实这个是可以的。我们因为经常性加班，毕竟晚上回去的时候都很晚了，甚至会有那种十一二点才回家这种，一般老板会给你报销。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:35",
      "text": "明白了，那他这就是不管公司大小的一个普遍性现象。对，还有刚好我们今天的三位小伙伴都比较年轻，我觉得好像我们之前都面临过一个挺严肃的问题，就是总会有我们体制内的工会，单位的娘娘们特别喜欢催婚这个问题。好，也是因为你们现在上班才有这个烦恼的，所以我们一起来聊一聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "对，因为我有一个比较新新鲜鲜的经历，就是我妈背着我，拜托我一个亲戚给我介绍相亲。所以我上周参加了我人生当中的第一次相亲。这个不关体制内的事儿，你妈给你介绍的。不，我觉得这个是跟体制内有很大的关系的。因为我观察到很多的单身女性，尤其如果你一直在体制内工作的话，因为这个工作的性质比较稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "然后结婚的话就是跟着这个工作确定下来之后，会马上被提上日程的一个事情。所有人都会觉得说你有一个稳定的工作之后，你要赶紧把你的这个终身大事儿解决了。所以上班之后你面临你的领导、同事，还有亲戚家人的催婚催育的这个压力就会特别大。像跟我同一届的人，因为我才上了差不多两年多的班，像我们这一批人里边，差不多有接近一半的人已经结，要么快结了。我觉得这个结婚率跟我那一些在互联网公司或者在其他的一些行业里边工作的朋友来比的话，就是特别高。所以上了班之后就会有很多人问你，那你还是单身吗？要不要我帮你介绍一下，这样的事情还特别多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:14",
      "text": "我刚才跟荔枝在聊天的时候，我也感觉到就是我刚开始做博客的时候，我已经在体制内待了快九年了。然后那天雪峰他就问我，他说你是不是都不知道体制外大家已经都不生小孩儿了？我说是，我们单位那些人还在讨论怎么生三胎。所以我就突然发现有一点错愕的，就是大家可能在外面是讲谈不动恋爱，但是在里面确实在讲着，有可能还是会比较积极的在有这种被相亲的现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "对我觉得这个也挺有意思的。我之前跟别人讨论过为什么体制内在于婚育率这么高的这个话题。然后我们讨论出来的结论是这样的，可以跟大家分享一下。因为我觉得首先这个最重要的一个影响因素就是对女性生育权利的这个制度保障是有关的。因为你在体制内的话，它其实对女性的这个生育保障是非常友好的。你可以休半年的产假，然后之后如果你有事儿的话，你还可以稍微提前一点下班，然后照顾小孩，也不会给你安排很多繁重的工作。考虑到你的这个家庭情况，这些都是对女性的生育来说非常友好的一些政策和环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "但如果你是在私企里边的话，那有的可能。你生了小孩之后就会面临生育惩罚。你会因为生小孩怀孕错失一些晋升的机会，甚至会影响裁员。但是在体制内的话，他确实也没有这些烦恼，也不会影响晋升啥的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "但是同时的话，在体制内还存在另外一个现象，就是说有一部分的领导或者部门他提拔会看重你有没有结婚，有没有生小孩。就会觉得把生小孩和结婚这个事情跟你的工作能力，和你的性格，比如说稳重成熟这些来挂钩。而且如果你是一个单身的体制内的女领导，或者你不一定是领导，你就是个普通人。大家都会觉得你这个人还没结婚，还没生小孩，你是不是性格有问题，大家都对会对你有一些这种负面的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "所以我觉得这个氛围其实就比较矛盾。因为首先他设计比较好的生育制度来说，他其实最终的目的还是为了让女性能够在这个职场上获得更多的发展机会。但是同时在这个氛围里边，她又很看重你在婚姻方面的这个价值，它对你的期待就很矛盾。你一方面你又得是一个追求事业进步的一个女性，但一方面你要同时履行你的生育的这个责任。然后我觉得就是这种她对女性的这个角色要求的这种双重性，也是一个比较独特的现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "对，但我觉得这个可能就不仅仅是成都，应该是全国外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "对，是的。但我觉得成都有个特点，就是成都的女孩，我身边有一些体制内的朋友，他们比较热衷相亲的，都会抱怨说成都太难逃单了，尤其是对女的来说。然后成都有很多比较优秀的单身女性，然后你会觉得你的那个选择面可能不是特别广，好吧？那想问一下荔枝怎么看呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:20",
      "text": "接近30岁在民企里面工作，我感觉对女性来说还是一个比较具体的焦虑。像他们如果现在没有生小孩，如果一旦开始备孕或者什么的，就会被裁员。如果你就是持续不升的话，过了30岁之后可能也会被公司的HR叫去问话。但普遍这个情况还是在那种中小型企业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:46",
      "text": "我前几天跟我一个弟弟聊他是在某成都互联网大厂的一个HR他说他们在这一方面对女性还是没有那么夸张。他们不会一上在面试的时候问你，你30岁怎么打算的，或者说你在结婚生小孩这些计划上面是怎么做的。他就当时说了一句话，我觉得很搞笑。他说我们公司的老板说了，我们还是要脸的，可能就是比较具体的，就是那种中小型企业，就是不太要脸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:20",
      "text": "反正我是知道的。很多人在相亲的时候，为什么愿意找体制内的女生？他就会考虑到体制内的女性可能生完小孩之后，会有更多的时间和精力来承担这个家庭照顾者的角色。如果你生了小孩之后，你就有更多时间带小孩儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "那榴莲有被催过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "我虽然没有被催过的经历，但是我观察到了我身边的体制内的同事有一个比较有趣的一个现象。这个还是很现实的。就是我的同事姐姐，她是三十多岁了，已婚未育，她一直在备考。去年34岁的时候上岸的成都的一个职能部门。他上岸之前是一直说的是不想要小孩，但是我上次问他的时候，他就说可能会考虑生了。很大一部分原因是因为他现在相当于是有一个编制，工作比较稳定了，时间上的话就比较宽裕。我觉得有一部分原因是家里面的压力，还有一个就是现在确实他所处的这个跟环境不太一样了，能够给他更多的时间去照顾小孩，就是这种感觉。因为我是女性，我觉得挺难受的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:37",
      "text": "我有个朋友他是在一家公司里面工作，然后她男朋友是一个泛体制内比较稳定的工作，但她男朋友很夸张，他说我们俩要结婚的一个必要条件，就是你今年必须要考一个大编制，不然我不会跟你结婚的，所以最后他们俩就分手了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:55",
      "text": "荔枝刚上班的时候，他们普遍有一个说法，就是女孩子30岁是一个坎什么的。特别的去渲染这个氛围。包括我们单位，我感觉现在单身的优质女性，我感觉还是蛮多的，也不是那么好找。就像前面我提到的那些比较具体的问题，大家也对于这个事情有一点潜意识的在反抗。好像是之前在网上看有一个段子，就是说90后就可能快30了还在找纯爱还是说什么的。反正当然还是希望能找到一些比较纯粹的感情。但是你身边比如说一遇到相亲什么的，就会有一点膈应，或者说很难比较顺畅的去进入一段情感。我感觉这也是一个比较现实的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:45",
      "text": "对，就是最好。最近正好我有听到武志红老师的一个视频，就是他讲为什么现在年轻人可能会觉得进入一段关系是比较膈应的。因为其实我们在我们的上一辈，他们更强调集体主义。然后传到我们这一辈的时候，可能现在大家就会把这个钟摆拉向另一端，就是可能我们现在更强调我们的个人意志。所以在一个这种强烈的钟摆的左右摇摆的过程当中，我们就是会不断的去加强一些跟上一辈相反的，或者在他们那儿我们看到了一些我们觉得是弊端的东西的这种反向拉扯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "所以当小伙伴们开始觉得不要进入一段关系的时候，他可能是一种对自己自恋形式的一种保护。这个自恋不是那个贬义词自恋，而是心理学上那个自恋的意思。然后我会觉得在这个里面，其实是有一个小伙伴现在对自我意志的这种强调上有点立不起来。因为大家现在每一个人都已经被工作以及我们现在的这种生活，把我们其实本来可以有我们的自由意志去生长那些比如说对一段情感的向往的这些东西的力量给消磨没了当。我们把这些东西全部放在了我们怎么样去存活，怎么样去卷工作上的时候，那其实对自由意志的这个就是我们能不能去开始进入一段情感的这种力量的生发是不够的。所以当时我看到那个视频的时候，我也是觉得这个呼应了我内心现在看到的一些现象。我觉得吴志红老师讲的还蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:11",
      "text": "是我我反正现在就很明显的感觉到，我上班之后精力实在是没有那么多，我很难再把我剩余的精力再分配给另外一个异性。我自己还要把我自己给养好活好，我得关注自己的生活，我得为我自己负责，就已经花了我很多很多精力，所以我有时候真的觉得没有这个能力，而且确实以前可能有一段时间还对这个东西还有一点向往，因为已经单身很久了。但现在就是离我远点，我就想自己一个人待着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:45",
      "text": "感觉更多的就越来越随缘了，不想太过用力的去做这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:54",
      "text": "随缘对对对，随缘了。比如说我们现在觉得我们还是向往一个比较稳定舒适的生活，那我们就考公。但这个问题我们就不要去问芒果了，这趴你就只能靠边站了。因为一周就考上岸的小伙伴，如果大家有兴趣可以听一下我们第16期芒果女生是怎么一舟上岸的。但现在肯定是不一样了，因为有很多小伙伴都是像榴莲这样，一直都还在考公路上的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "今年是备考的第三年了，考公对我来说确实是挺难的，所以像芒果女士这种真的是我的榜样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:29",
      "text": "那那你可以讲讲吗？榴莲就是你现在备考三年了，考过哪些单位？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "我刚开始是只想的是就准备考公务员，参加国考和省考。但是由于现在这个岗位有一个加分的政策，工作满两年的话，参加四方省的事业单位可以笔试加四分。满了三年的话就可以笔试加六分。而且这个分数是折合之后的分数，这一点感觉还蛮有优势的。所以我就备考了四川的事业编，然后开始学公共基，就是公共基础知识。我觉得考过试的人应该都知道，公共基础知识里面的内容是非常的多的，知识点很杂考的，实证也是相当多的。同时备考两种，对我来说压力还是蛮大的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:21",
      "text": "现在一共你是考了多少次？三年当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "我参加过两次国考，然后三次省考。成都你如果上岸的话，其实你的分数尽量得往高一点考。去年的时候还是140加，可能就有希望镜面。但是今年的话有些人都已经150家了。之前很多人考主城区，然后今年的话一个郊县的小乡镇的最高分都是150好几。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:54",
      "text": "芒果，那你当时考的是多少分？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:57",
      "text": "我们考的内容可能跟我考省考考的内容不太一样，没有什么参考性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:05",
      "text": "我当年还是考了140多分，我觉得自己可洋气了。现在可能大家就会觉得这什么分数你居然还上岸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "你这个分我觉得挺高的。我的同事姐姐就是去年34岁的时候上岸的，他就是140加上岸的成都的一个二圈层的职能部门。我觉得能考140加的人还是真的是很有实力的。主要就是现在成都考编太卷了。没办法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:32",
      "text": "我记得我我在我们评论区，因为看到小伙伴有报过自己的分数，如果这期大家有兴趣也可以报一报自己分数。我记得我在评论区看到过最高的一个是180.",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "180这也太太牛了。而且主要是现在考成都公务员的人特别多，就不光是四川人，外地人特别多，就竞争特别激烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "对，其实现在。我觉得在很多办公室里面已经不能说四川话了得讲普通话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "对，就是天南海北的人都有。我体感上我觉得河南人特别多，甘肃也挺多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "的对对，北方城市其实挺多的，就是从从新疆往下走，这一大片儿我觉得都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "我之前看过一个成都外来人口流入图，就看他们是从哪儿来的。成都反正最大的最多省内的就是川内的各种城市。然后除了其实是重庆，重庆过了之后，就是一些北方或者西北的一些城市，都还挺多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "现在在考公这条路上，像榴莲你觉得你对自己有信心吗？你看到现在其他的在考公的小伙伴，你觉得他们是一个什么样的这种备考状态？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:36",
      "text": "就是我说一下我身边大部分同岗位的小伙伴，大多数人都是在基层工作，其实工作压力还是蛮大的，尤其是我们这种基层服务的牛马。所以现在上班的空余时间其实是比较少的。刚开始到单位的时候还可以在办公室刷刷题，听一下课之类的。现在的话上班真的是心里很累的那种感觉。下班以后其实很多人都是提不起劲来学习的，就是这种状态。大部分人就有一点那种循环在这里耗着的那种感觉。其实刚开始大家考这个岗位都是想着过渡一下，然后边上班边备考。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:20",
      "text": "没想到上着上着就认真起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:23",
      "text": "对对对，就是有一种这种感觉，然后领导还会给大家画饼，因为谁都想让工作干的顺手的人一直干下去。然后领导就喜欢给大家画饼，说什么你看现在成都考公考编多劵，然后你们可以想一下，找一找其他的路什么之类的，什么到社区去当什么干部，就是这种意思。然后有有一部分小伙伴确实是放弃了的，就没有继续参加考试。但是我个人而言的话，每天还是要坚持学习，因为我我的岗位不是三年服务期。幸运的话就是拿着参加事业单位考试加分的六分，去跟其他的考生竞争。但是现在加分人群也越来越多了，什么一村一大、三支一扶，其实这个也不算是特别大的优势。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:20",
      "text": "那你去报了什么班吗？我听说你报了公考机构。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:24",
      "text": "这个还是我大四那年刚开始买的那个网课，主要就是靠那个学习氛围，就是大家一起卷，一起努力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:33",
      "text": "今天我们还有小伙伴突然来说，樊樊姐可不可以拉个遴选群，一个人在那儿备考着挺孤单的。然后我就说好，当时我就说要不然你来当这个管理员，因为确实我没有空操心这么多群了。然后他就说好，就可能中午，我就发了一个二维码到群里，当时我才发了六个群，就是我我都还没有把群发完，然后我就发现这个名额已经马上就不够了。感觉小伙伴们对这种氛围其实挺需要的。然后到现在几乎每天我们的这位管理员小姐姐姐姐都会在里面发，让大家打卡，然后大家一起在学习，这种氛围还挺好。我也想正好问一下荔枝，就是你觉得在成都考公的这个学历上，第一学历是专科，会对你有些什么样的影响吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:13",
      "text": "如果是考公务员和一些事业单位，我感觉还好，特别是技术岗，它主要以你最终的这个学历为主。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:23",
      "text": "那成都的这种职位表你看到的是什么样情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "其实在成都我感觉是有一些岗位是真的需要看第一学历的。这个对我自己来说其实也蛮遗憾的一个点。因为以前可能高中没有考好，就第一学历就读了一个专科。但这也是后悔没有办法的事情。如果现在还在读高中的，小弟弟小妹妹，希望你们可以把握好自己最后的这个时间，让自己的第一学历还是好一点。我觉得可能选择性会更广一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:58",
      "text": "我也想问一下几位，你们就是成都本地人，为什么想要考成都的公务员呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "我不是老成都，其实我也不认识，我身边的人都没几个老成都。大家基本上都是从川内其他地方过来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:14",
      "text": "为什么当时没有留在北京大城市？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "就是在北京待久了，就像我之前说的，在互联网公司实习的时候，晚上11点回去，前面排了一百多个人我就觉得这种生活我实在待不住，受不了了。然后当时就以为成都会稍微比较轻松悠闲一点，这个想法其实是比较幼稚的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:38",
      "text": "我考成都的编制是因为我家就在大成都范围，我的性格本身也不是能够一个人在外面独自工作的那种类型。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:52",
      "text": "我的话可能也是家人要占据多一些，因为我爸妈他们都在成都这边，所以也希望我自己能够留在成都。但其实我自己内心的话，其实蛮渴望去大城市闯荡一下，或许闯荡完了之后还是希望留在成都扎根。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:15",
      "text": "我跟你有点类似，但是我不一样的是这个大概发生在我13年前的时候，就是那天我是真的坐上了成都的一个公交车，因为那个时候我其实是有一个深圳的工作和一个海南工作。可以选择，同时也还在等待公务员这边考试的消息。然后那辆公交车外面在下雨，我就看到它那个玻璃窗就是一滴一滴的雨水。本身它那个上面已经沾满了雨水，然后又有新的雨水在一滴一滴地从上面滑下来，就好像在哭的那个样子。所以当时我不知道为什么，我看着自己很熟悉的一条路线，很熟悉的城市景象，我当时就哭了出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:53",
      "text": "然后我觉得我自己其实是不想离开这里的。我不知道这是一个21岁的女生的一个恐惧，觉得我不想离开这里，还是说我对这个城市是有眷恋感的。我觉得我还是有一定的适应能力，适应能力其实还蛮强的，不然现在也不敢辞职。但是更多的是一种，我不知道这个城市为什么它有一种强悍的魔力，它会吸引我留在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:14",
      "text": "然后那天我回家下公交车回家之后，我就跟我妈说，我说如果公务员考上了，我就哪里都不去了。我妈说那当然好，她当然巴不得。所以那个时候就有一个可能也是自己心智还没有成熟，但是没有长大的那个阶段。但是当我上班以后，当我的眼界逐渐的打开以后，我有没有想要离开这个城市的想法？我觉得是有很多次的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:38",
      "text": "我会希望我的人生不仅仅是在一个城市去体验过，而是可以有一本很厚的笔记本。它好像每翻开一页都有不同的风景，有这样一个期望，在成都房价也很温和，收入在公务员的总体工资上来说不算很低。然后加上这个城市整体对我们来说舒适度也是很合适的。这个城市是一个比较适合做公务员的一个城市。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "非常统一。我觉得在成都你想要一个人过一个比较得体舒适的生活的话，是完全没有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:13",
      "text": "其实我还认识一个人，他是那种相当于北上广深的这种大厂的，有这种经验之后，然后回到成都来做自己的事业。就是成都的空港花田那边找了一块地在那边做小木屋。他那个小木屋其实是可以量产化的。它那个设计其实也是一位意大利的一个设计师去帮他设计的，然后他就在一个露营的环境当中去做了一些这样的小木屋。然后他的员工也是在小木屋里办公的，就是他一边在那个场地上做露营，一边又做一些这种销售。我虽然不知道这个行业怎么样，就是我的一些专你的朋友，他们对这个评价不一，有的说不错，有的说艰难。但是起码我能看到的一种田园牧歌的生活，有这种程度是可以达到的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:56",
      "text": "但我觉得成都在国内的城市来说，有一个非常不一样的点，就是它的那个雪山的可接近性特别高。天气好的时候你都可以看到贡嘎山，看到嵩阳山，看到那么多，看到雪山，真的就是雪山下的公园城市。而且成都的这个城市建设其实也都还挺不错的，就包括有我们成都有很多很多的公园，然后你的地铁线路也非常的密集，都要快赶超深圳了。然后市区内的路面那些都非常平整。然后成都确实是在基础设施的建设方面也是投入了很多血本的。所以我觉得其实住起来是真的觉得还挺方便的一个城市。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "而且成都你看虽然是靠西南，但是它又具有现代城市的发达。然后它的背靠就是那么丰富的旅游资源，它可以马上深入到川西、云南，然后上面就是兰州、新疆。包括比如像我们榴莲，现在就是在我们成都的后花园。如果从北京要想飞到泰国，没有那么近。像我们成都这边就3个小时就飞过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:01",
      "text": "对，3个小时。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:03",
      "text": "对，那个才是成都的后花园。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:05",
      "text": "对，体制内我发现它的那个年假是非常按照规定来的，就是挺人性化的集中休假。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:14",
      "text": "反正总体来说这个就是成都进可攻退可守，很很舒适的这种。那我也想问一下你，榴莲就是你觉得在体制内上班有没有什么别具特色的地方？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:25",
      "text": "说起这个体制内上班，让我印象最深的就是每年的夏天单位都要迎检。然后我记得比较清楚的时候是去年的6 7月份，然后连续几周就是每天早上六点半让单位的所有人到小区门口捡垃圾，就是一人一个火箭，然后一个垃圾袋。对，早上六点半就是。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:51",
      "text": "必须捡垃圾加一。对，我们也是捡，但是起码我们是上班时间才让你去的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:58",
      "text": "我们也是上班时间，但是我们基本上就是来配合社区和街道，然后做那种辅助性的工作。我记得当时还要在那个老旧小区里边产那个牛皮癣，然后那个墙灰满头都是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:15",
      "text": "对，我们是配合社区街道，所以榴莲的六点半是因为你们是主力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "对，你们是主力。像我们就是拍下来，因为这个是全市的一个大人物，所以。像体制内的人基本上都会参与进来的那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:29",
      "text": "你俩有没有还觉得什么跟体制内有关的特性？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:32",
      "text": "我觉得有一个比较有成都特色。我刚来的时候我不知道怎么称呼别人，来了之后我就发现体制内大家都互相称呼对方为老师。然后我刚上班的时候，别人对别人就说什么什么老师，我就我这样的人我也配被别人叫老师。后来我就是应该在上了一个星期之后，我就以为我自己迅速掌握这个技能，我就把这个推广到所有人上。只要有人不认识，我见一个人就叫老师，见一个人就叫老师。然后有一次因为这个事情被我的小领导骂了一顿，他说你要是见到领导的话，你不能叫老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:09",
      "text": "对，如果你知道那个人的长相看上去就像一个领导，这种还是最好不要叫老师老师是川渝这边我们的一个特色。但是如果是看上去像领导的，就上次我们跟一个外省小伙伴聊的时候，他们那边统称主任。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:24",
      "text": "因为我之前有一次对接这个事情的时候，给深圳那边的公务员打过电话，我一打过去就叫委员老师。对，然后他们就在笑。后来问我为什么？然后那个时候我才知道，原来就是只有我们这边才默认称呼别人是老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:42",
      "text": "是的，但这个在比如说那种借调到一个比较大的部门里面的时候，就是很有用的。我记得我当时就是借调到了一个我们成都什么地方都在往那借人的一个单位。然后根本你就不可能说你能认识到里面的所有人，而且在你每天要对接特别多的工作，所以在那个场合里面，好像大家都对老师这个词很受用，真的就是他们都喊我某老师，你知道吧？然后那个时候我也就觉得，好的，那你们就这么喊也挺好的。接下来下一个问题想问一下榴莲，如果你在成都要辞职的话，你觉得这个时候最大的阻碍是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "辞职最大的阻碍就是在成都范围内应该找不到就像现在这样双休朝九晚五，一份工资刚好能够养活自己这种。我之前也想过辞职跑路，然后也找过其他的工作，都是在大程度范围内，但是都没有找到像现在这样这种能够周末双休，朝九晚五这种工作太少了。成都大部分都是单休。",
      "speaker": "发言人4"
    },
    {
      "time": "01:04:47",
      "text": "那芒果我们我有五年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:50",
      "text": "的服务期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "然后吃不掉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:54",
      "text": "对，是的。而且就像之前榴莲说的一样，如果你现在辞去了这份工作，然后在成都的这个目前的就业环境里边，你很难找到一个综合比较下来比较满意的工作。然后我觉得还有一个原因，就是你在政府部门的这些技能，要把它迁移到一些其他的行业里边的话，我觉得会有一些难度。如果你在体制内呆很久的话，可能对整个政府的运作机制比较了解。然后有一些人脉你出去了之后，可能会有一些作用。但我觉得像我们这种才上了两三年班的，这部分的技能也没有特别突出。而且说实话我觉得已经有了这个饭碗的工作的人，应该大部分人都不会想要辞掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:46",
      "text": "其实我是有慎重的去考虑辞职这件事情，但是我没有觉得我可能找不到工作，也是因为目前为止没有去找。就是我前面节目也有一次跟小伙伴们说，我们现在是在互相鼓励不要找工作，我一定要把自己先想做的事情给做好。但说实话没有收入的情况，其实就是一直会有一种焦虑感在的。所以有可能有一天我还是会花个时间认认真真的写一份简历，然后去找一个工作。但我始终还是觉得就是我自己如果要去找一个工作还是可以找到的。我总是觉得那天在公交车上雨天的那种状态，对这个城市的眷恋还是有的。但是至于说以后会有什么机会，可不可以去其他的城市，那也不是不可以考虑的，还是看这个城市未来能够和我发生什么样的共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "其实我也是觉得怎么着都能找到工作的。像我刚刚说的第二点，就是可能你想要找一个跟体制内的工作综合下相匹配的，这个可能是整个社会的一个共识。但是我觉得我内心我自己最深处的想法，其实我是不可能把自己饿死的。不管怎么着，我可以把我的身段放低，我可以去干最卑微的活，挣最我的钱。但是不管怎么样，我都能通过各种方式让自己活下去，我是觉得没有什么问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:06",
      "text": "但有的时候我会觉得说进了体制内之后，你会觉得这个大体制像一个大家长一样，像一个大的家庭。你在这里边呆的太久了，你有时候还会觉得你所有的一切都是好像被一个家长来规训好了。然后有的时候有点被他们保护的太好了这种感觉。所以我有的时候其实是会担心，我好像没有能力去承受一些更具有挑战性的一些在社会上来说更具有魔力性的一些事情。反正我是觉得工作是肯定能找的，但只是有的时候安于现状的原因就是你不知道你自己到底想干什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:48",
      "text": "我也想问一个问题，就是如果有一天你们三位都可以从体制内辞职的话，就假设榴莲现在已经考上了，然后你们会有一些想从事或者一定想做的事儿的话，这个事情是什么？但是也是留在成都，荔枝你会不会再想重新创业做一个自己的品牌？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:07",
      "text": "这个是有想过的。如果真的不在体制内的那可能还是想再做一个自己喜欢的品牌，它或许是一个空间性质的，里面会存在一些自己喜欢的作品。我感觉可能越趋近于去追寻自己现在比较喜欢的那种品牌的状态，可能会比当初做那个手做品牌的时候会相对成熟一些，我觉得这还是自己想尝试的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:37",
      "text": "如果你不是辞职，是退休的话，你在体制内好好存钱这个事儿是没问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:44",
      "text": "可以，如果说你退休也可以做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:48",
      "text": "芒果我我要是吃的话，我想尝试一下我自己觉得我自己可以干的职业。比如说我特别想当健身教练，好酷说的话我你看这个，而我之前也考了那个团课的一个教练的认证，要么就是去教英语，教培这之类的，反正就是想之前没有做过的事情都来尝试一下，然后丰富一些自己的经历，然后在这些经历之中找一找灵感，看自己到底想干什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:18",
      "text": "因为我后来反思一下，为什么我在秋招的时候最终选择了这个工作，有一个很重要的原因就是之前经历的东西太少，想的东西都比较理想化。就比如当时我为什么不想留在北京，然后就觉得加班太累了，受不了。其实现在想来这个想法也很幼稚。就是当下的我觉得工作生活平衡这个是最重要的。但是你在可能过了几年之后，你会发现你的人生当中还有其他更值得追求的东西，就是你经历的太少，和这个世界碰撞的比较少之后，你就确实不知道自己是一个什么样的人，你到底想干嘛？所以我觉得有机会的话，我肯定还是会想去再丰富一些自己的体验。然后包括我是那种如果我没有一份稳定的收入的话，我觉得我肯定是会焦虑的那种人。但如果有这个机会的话，我比较想尝试一下打破这个状态，把自己放到一个看起来比较危险，然后比较挑战的一个境地里面。就比如我没有一份稳定的收入，那我在那种情况下我能不能养活我自己，能做出什么样的事情，会不会变成另外一个全新的人都是我比较好奇的一个未知的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:33",
      "text": "你这句话好鼓舞。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:35",
      "text": "对我感觉这一点和芒果很有共鸣。无论做什么工作，还是想要体验更多的东西，就是想要去碰撞出不一样的自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:46",
      "text": "其实我有一个感受就是如果算上做博客，我已经辞职以后算是经历了两段创业了。然后这两段创业经历都让我觉得这个世界它很美妙。比如说今天我把你们邀请到，就除了榴莲在泰国没有办法，我觉得把姐妹们叫到家里来一起录个播客，真的是一件特别爽的事儿。当然这个只是其中很小的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:08",
      "text": "很多人都说你辞职以后，你并没有在博客讲述你辞职以后的故事。我都说其实是因为我现在怕把这些创业经历给大家聊，大家会觉得你好像并没有得到一个结果，你就在说这件事儿。但是因为我们节目毕竟已经说了，100期之后我会停更那么一两个月，我会想休息一下。我其实也是因为辞职以后不仅在创业，同时又在录播课，然后同时还要带娃，我真的觉得挺累的。但是这两段经历都让我觉得好像我看到我在被置于一个社会毒打的残酷环境下，是怎么去成长起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:42",
      "text": "然后我虽然现在觉得两段经历他没有结果，但是它的美好是它能够给我带来对这个世界最直观的认知，就是非常强烈的认知。你会看到你曾经在体制内相信的、不相信的，看到的没看到的。然后所有的这种经历，但他们都真实的经历在你身上之后，我觉得你自己会有一种成长。也就是因为他现在不挣钱，不管是播客还是我前面参与的另外一个项目，目前都没有赚到钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:11",
      "text": "所以就是会让人在焦虑和反复的这种跌宕中，感受你自己还活着。然后我觉得在这种激荡里面，让我有更多的能去看清楚我自己的一个机会。然后他真的需要一个人非常坚定的心智，你才能不去自我攻击，然后能够活下来。所以我觉得这都是一个还蛮独特的一段体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:32",
      "text": "就是我我的想法可能跟大家有点不太一样，感觉大家都是喜欢创造的那种。对，因为我可能性格比较矮的原因，我的理想状态就是如果离开体制内，自己有一定的积蓄的话，我很想去什么青城山之类的，就是这些风景比较好的地方，想建一个属于自己的小的农场，但是它是专门收养一些流浪的猫猫和狗狗，有点类似于像民宿的那样子，提供一些住宿或者咖啡小甜点之类的，这个就是我比较理想的状态。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:09",
      "text": "好吧？那我想问一下小伙伴，你们觉得以后的出路会是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:13",
      "text": "我的看法是这样的，就不管大环境如何，比如说成都现在确实存在非常多具体的这个情况。然后大家可能都会觉得压力很大。但我觉得最重要的是，你得找到影响你自己决定的那些变量是什么。我知道很多人在做决定的时候，可能都会说，大家对这个事情怎么看？我现在环境这么卷，会输入一些非常多的信息，然后来让你自己做判断。但是我觉得在做这些判断的时候，你的判断的基础都是外界的信息，而不是说你自己需要什么。我觉得真正重要的是你要找清楚你自己的需求点，然后根据你自己的需要和你对自己未来的判断，然后来抓取这些信息，最终做出对于你自己未来发展比较有利的一个决定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:04",
      "text": "比如说成都，如果你要来成都的话，你想要追求一个安稳的生活，你对财富的稳定性有非常大的安全感的需求。同时你还周末想去一些大自然爬山，比如像成都你又可以去川西，或者说你比较享受跟家人朋友在一起的时光。然后你回成都来之后，你可以很轻易的得到这些东西。我觉得你回成都工作是完全没有问题的，因为这个就是适合你的需求。但如果你想要有更多的职业发展机会，想有更大的一个平台，想跟更多的人做更多的事情，那可能一些更大的更国际化的城市会更适合你一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:46",
      "text": "反正我是觉得在一个这么具体的地方，你要对抗一个具体的最好的方法，就是你要把你自己也变得具体，把你的需求和你所做的每一个决定也变得具体。然后不用每天想一些比较抽象的宽泛的事情。然后除此之外就是你得知道你自己所做的每一个决定都会带来一些新的具体的问题。最重要的是你要有解决这些具体问题的能力，然后就是把你自己修炼的能够应对一些不确定性的状况。我觉得这样不管你做什么事情，你都不会被局限在这些问题里面，总会找到出路的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:27",
      "text": "我想知道在省外大家会有这种说某某地方有点具体，或者某件事儿有点具体，是在形容他很困难这个说法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:36",
      "text": "我是回成都之后我第一次听到这种说法的，我觉得可能这个是成都特色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:43",
      "text": "你看本来成都有点具体这件事情，他是一个在说每一项我们今天讨论这些话题都是一个很困难的事情，还有他困难的点在。但是当我们把具体这个词的词义换了之后，换成芒果说的就是对每个事情每每一个具体的事件，我们要去更具体的执行它的那个具体的时候，好像其实他的出路也就已经出来了，就已经有一个还不错的解答了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:05",
      "text": "你真的就是要去做具体的事情，爱具体的人。就像我们以前有一位老师，他在入职的时候就说你在哪山就要唱哪山的歌。就是你现在在做什么，你要关注你的当下，就是把你自己手边的事情做好。无论你是做什么职业，哪怕我今天只是开一个包子铺或者开一个奶茶店，你先把手边的事情做好，把我们自己今天这个味道做好，可能有一些问题你也就迎刃而解了。也不是说整个大环境不好，我们只是看到了宏观的一些东西。但其实对于我们普通人来说，你去应对我们自己每天的生活的时候，我们就是一件事情具体再具体的做。我觉得可能这样才能够对抗这种虚无感。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:55",
      "text": "我觉得最重要的一点就是还是要不断的学习。不管是学习自己现在所需要的工作，或者是生活上所需要的技能，还是说自己感兴趣的或者是其他的什么东西。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:09",
      "text": "就是我我刚刚在说这个问题的时候，突然想到樊樊姐之前说你在找工作的那个时候，看到窗外公交车上下了雨，感觉像在哭泣的那个场景。然后我就想起我昨天骑自行车的时候，骑过一条小河，然后之前这段时间都特别热，但是昨天晚上就特别凉快。我在骑那一段路的时候就感受到很久没有感受过的心流。那个时候我都已经忘了我在哪儿，但是感觉整个人非常的平静，然后脑子处于完全放空的状态。我当时就在想，这个新流是成都这个城市给我带来的新流。其实我就感觉我跟这个地方还是很有感情的。并且昨天那个路线，经过了成都非常有市井气烟火气的那种小街小巷。然后就是从人民公园往北出发到司马桥，到曹家巷，然后走了一个小环线。虽然很多时候我们会吐槽成都具体什么的，但是在这种你具体感受成都的生活的这种瞬间，就有那种我还是很爱成都的那种感觉，就是可能需要用更具体的感受来对抗一些具体的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:18",
      "text": "我就是觉得就算成都再具体，但好像我们今天得到的结论就是我们要更具体的去体验成都。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:27",
      "text": "对，我们就是应该用具体来面对成都的具体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:31",
      "text": "太好了，我觉得我们升华了，你发现没？",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了大环境对个人生活的影响，以及如何通过日常生活中的具体实践和学习来对抗虚无感。他们认为，专注于个人成长和体验，如在成都的日常生活中寻找心流和情感连接，能有效提升对生活的热爱和对当前环境的接受度。特别强调了城市中的小细节，如骑行的感受，能加深与城市的感情联系。讨论涵盖了成都就业市场的多样性与挑战，公务员与编外人员的不同视角，以及个人在职业道路上的成长与选择。参与者分享了对成都生活方式的看法，强调了这座城市对个人生活质量的积极影响，并对未来的职业和生活进行了深入思考。整个对话体现了对个人成长、城市生活以及未来选择的深刻反思和积极态度。",
    "qa_pairs": [
      {
        "question": "在成都上班是什么样的体验？",
        "answer": "在成都上班被形容为“很具体”，意味着做某件事情比较困难。例如找工作时，有人吐槽成都是单休，且普遍认为在成都找工作就像在打螺丝一样，需要频繁打电话联系。",
        "time": "00:01:17"
      },
      {
        "question": "成都工作环境中的问题是否具有普遍性？成都的产业结构对找工作有何影响？",
        "answer": "这个问题引发了关于成都工作环境特点的讨论，大家认为成都的小型公司在招聘时可能存在类似问题，而这些问题可能不只是成都特有的，而是全国范围内存在的现象。成都是以第三产业为主导的城市，工业基础相对较弱，导致供需匹配存在困难，特别是对于应届生而言，往往感觉在成都找工作难度较大。",
        "time": "00:03:17"
      },
      {
        "question": "是否有体制外工作的经历分享？",
        "answer": "有一位小伙伴分享了她在小公司的工作经历，收入相对不透明，加班较多，甚至遇到公司不给交社保的情况。",
        "time": "00:02:21"
      },
      {
        "question": "是否注意到成都小公司存在的共性问题？",
        "answer": "小公司普遍存在画饼现象，员工努力工作的同时，公司能否实现正增长取决于老板的决策，项目可持续性不稳定，收款周期长等问题也是小公司面临的挑战。",
        "time": "00:11:24"
      },
      {
        "question": "成都政府如何在优化营商环境的同时保护劳动者权益？",
        "answer": "成都政府部门在努力营造良好的营商环境，但也需关注并维护劳动者的权益，因为一个城市要发展产业，首先要解决和保护好劳动者的权益。",
        "time": "00:03:50"
      },
      {
        "question": "对于在成都工作的年轻人，如何看待他们在大环境中的发展前景？",
        "answer": "年轻人在成都工作可能会受到宏观经济环境的影响，导致起薪较低或职业发展受限。但只要保持清醒头脑、持续学习和执行力，依然可以在微观层面创造奇迹。",
        "time": "00:09:46"
      },
      {
        "question": "成都本土大企业较少，这对打工人有何影响？",
        "answer": "成都本土大企业不多，尤其是上市企业在全国排名较低，这与成都的知名度不匹配，可能影响到年轻人对未来工作的期待。",
        "time": "00:07:38"
      },
      {
        "question": "面对经济环境压力，年轻人是否应感到灰心丧气？",
        "answer": "虽然当前社会环境可能会让人感知到处于不利状态，但年轻人不应完全沮丧。个体应保持积极心态，不断提升自己，在时代浪潮中寻找突破点。",
        "time": "00:09:46"
      },
      {
        "question": "在成都，16、17年左右的时候，手作风和市集文化是怎么样的情况？",
        "answer": "那时候成都突然兴起了一股手作风潮，很多小型手作品牌如雨后春笋般涌现，市集文化也逐渐繁荣起来。大约在那段时间内，几十个手作品牌相继出现，大家非常热衷于逛市集，体验那种小而精致的展览氛围。我本人当时也创建了一个手工品牌，并通过微店、淘宝店等多渠道销售，甚至有幸在淘宝购物节上获得首页榜单的推送，当时整体行业氛围欣欣向荣。",
        "time": "00:14:24"
      },
      {
        "question": "但后来这种手作风潮是否有所变化？",
        "answer": "是的，大约一年左右，这种手作风潮趋于平稳。随着参与手作品牌的人越来越多，同质化严重，很多产品开始流水线化生产，失去了手工的独特意义。同时，顾客审美疲劳也是一个问题，导致整个市场趋于冷静，消费更为理性，不再像初创时期那样充满激情。",
        "time": "00:15:35"
      },
      {
        "question": "体制外打工是什么样的感受？",
        "answer": "体制外打工的经历因人而异。以房地产中介公司为例，工作初期收入相对较低，且有严格的等级制度，社保压力大，不符合应届生希望通过工作过渡进而备考编制的预期，所以选择辞职。",
        "time": "00:18:10"
      },
      {
        "question": "目前作为编外人员的收入情况如何？",
        "answer": "编外人员收入差异较大，以社工岗位为例，成都市区县基层服务项目中，社工岗一个月到手大约3500元左右，五险一金较低。不同单位的编外人员收入会受到各自单位财政状况的影响，有的单位可能更高，而专业技术人员编外工资有时还可能比编内高一些。",
        "time": "00:21:25"
      },
      {
        "question": "对于编外人员的工资待遇是否有明确政策限制？",
        "answer": "是的，编外人员的总额是有财政部门规定的限额，超过这个限额则无法得到更多的财政拨款。而且，今年对于编外人员的招收名额可能比以往更为严格。",
        "time": "00:23:06"
      },
      {
        "question": "在找工作的时候，你们有没有一些比较独特的经历？",
        "answer": "我之前看到新闻报道过针对应届生的找工作骗局，比如表面上提供高薪的外派工作机会，实则让人进入非法的KK软件园，难以脱身。此外，在成都找工作的机会相比沿海城市如广州、深圳要少很多，且多集中在体制内岗位，如公务员或国企工作。",
        "time": "00:29:30"
      },
      {
        "question": "成都与北上广深在工作机会和收入上的差别如何？",
        "answer": "在成都国企拿到的offer薪资较低，而在北京OPPO、vivo等企业的薪资至少是一万三四千，甚至更高，两者差距较大。在北京生活成本相对较低，而在成都，高薪资可以租到较好的房子。",
        "time": "00:32:53"
      },
      {
        "question": "上班通勤情况怎样？",
        "answer": "我在成都上班，住在郊县，每天单程30公里，常常遭遇堵车，通勤时间较长。而另一位同事坐地铁上班，经历早高峰挤车的困扰，尤其是火车南站极为拥挤。",
        "time": "00:36:28"
      },
      {
        "question": "上班后是否会有公司报销打车费的政策？",
        "answer": "有的公司会根据加班情况报销打车费，比如晚上八点以后的打车费或者晚上吃晚饭的费用等，这是为了鼓励加班并给予一定的福利待遇。",
        "time": "00:38:22"
      },
      {
        "question": "在体制内工作是否普遍存在婚恋方面的压力？",
        "answer": "是的，在体制内工作往往较为稳定，因此结婚生子会被视为紧随其后的事情，来自领导、同事以及亲戚家人的催婚催育压力较大，导致不少体制内工作的单身人士面临较大的婚恋紧迫感。",
        "time": "00:39:25"
      },
      {
        "question": "在体制内工作是否对女性婚育率较高有影响？体制内是否存在对女性婚育情况的偏见？",
        "answer": "是的，在体制内工作对女性生育权利的制度保障较为友好，如提供半年产假、允许提前下班照顾小孩等，这都使得女性在职场上能够更好地平衡家庭和事业。而在私企中，女性生育后可能会面临晋升受阻、裁员等惩罚。在体制内确实存在矛盾现象。一方面，良好的生育制度设计旨在促进女性职场发展；另一方面，部分领导或部门在提拔时会考虑员工是否结婚生子，甚至对单身女性有负面看法，认为其可能性格存在问题。这种对女性角色要求的双重性很独特。",
        "time": "00:40:43"
      },
      {
        "question": "是否有体制内工作的同事因为结婚生子问题而感到压力？",
        "answer": "有体制内工作的同事面临类似情况，例如已婚未育的同事因考取编制、工作稳定而考虑生育，同时家庭压力和工作环境的变化也影响了她们的生育决策。",
        "time": "00:44:42"
      },
      {
        "question": "成都地区的体制内女性是否存在婚恋压力？",
        "answer": "成都有一些体制内的女性由于城市特点和优质单身女性较多，导致单身女性选择面变窄。此外，在职场上，临近30岁且未生育的女性可能会遭受裁员风险或来自公司HR的压力。",
        "time": "00:43:20"
      },
      {
        "question": "现在年轻人对于建立情感关系是否存在困难？",
        "answer": "是的，现在的年轻人在建立情感关系上确实存在一些困难。一方面，社会环境强调个人意志，另一方面，高强度的工作和生活压力消耗了人们追求情感力量的能量，导致很多人在情感方面随缘，不愿过度用力投入。",
        "time": "00:47:21"
      },
      {
        "question": "考公竞争激烈，能否分享一下备考经验？",
        "answer": "备考过程中，主要依靠网课学习，并受到良好的学习氛围影响。尽管面临较大压力，但仍然坚持每天学习，因为希望通过加分政策与他人竞争。同时，了解到不少同岗位小伙伴因工作压力大、单位画饼等原因，有人选择放弃考试，有人则继续坚持备考。",
        "time": "00:53:23"
      },
      {
        "question": "在成都考公，第一学历是专科，会对你有什么影响吗？",
        "answer": "如果是考公务员和一些事业单位，特别是在技术岗，第一学历还好，主要看最终学历。但在成都，确实有些岗位会特别关注第一学历，这对我自己来说是个遗憾，因为我的第一学历是专科。如果还在读高中的同学，应该尽量争取更好的第一学历，这样选择面会更广。",
        "time": "00:55:13"
      },
      {
        "question": "成都的职位表是什么情况？",
        "answer": "在成都，确实有一些岗位在招聘时会看第一学历，具体情况要看职位表中的要求。",
        "time": "00:55:28"
      },
      {
        "question": "为什么本地人想要考成都的公务员呢？",
        "answer": "我不是老成都人，身边大多数人也不是老成都人，是从川内其他地方过来的。选择考成都公务员部分原因是因为家在大成都范围，性格上更适合在成都工作；另一部分原因是因为家人希望留在成都，虽然内心渴望去大城市闯荡，但最终还是希望能在成都扎根。",
        "time": "00:56:38"
      },
      {
        "question": "在体制内上班有什么别具特色的地方？",
        "answer": "体制内上班时，每年夏天会有迎检，需要全员早上六点半到小区门口捡垃圾等进行辅助性工作。此外，成都体制内单位特色是大家互相称呼对方为老师，尤其是在与外省对接时，这一点较为独特。",
        "time": "01:01:25"
      },
      {
        "question": "在成都辞职后最大的阻碍是什么？",
        "answer": "最大的阻碍在于成都目前就业环境下，难以找到像现在这样双休朝九晚五且工资能养活自己的工作。大部分工作都是单休，且从体制内转移到其他行业的技能迁移有一定难度。",
        "time": "01:04:17"
      },
      {
        "question": "如果三位都从体制内辞职，有什么想做的事情或创业计划吗？",
        "answer": "若不在体制内工作了，有人可能会考虑重新创业做一个自己喜欢的品牌，比如空间性质的品牌，展示自己的作品，比之前的手作品牌更加成熟和完善。",
        "time": "01:08:07"
      },
      {
        "question": "如果你退休后，是否会在体制内存钱？",
        "answer": "如果你退休的话，在体制内存钱是没问题的。",
        "time": "01:08:37"
      },
      {
        "question": "退休后想尝试哪些新事物？",
        "answer": "想尝试之前没有做过的事情，例如当健身教练、教英语或做培等，丰富经历并寻找灵感，了解自己真正想干什么。",
        "time": "01:08:48"
      },
      {
        "question": "对于工作选择和工作生活平衡的看法是如何变化的？",
        "answer": "当初选择工作时，由于经验不足和对理想的过于理想化，觉得加班累而想选择工作生活平衡的工作。但后来反思认为，只有经历更多、与世界充分碰撞后，才能知道自己的兴趣和追求。",
        "time": "01:09:18"
      },
      {
        "question": "辞职后的创业经历带给你什么感受？",
        "answer": "创业经历让我认识到世界的美妙，并通过实际体验看到体制内外的不同，虽然没有取得传统意义上的“成功”，但这些经历给予自己直观且深刻的认知和成长。",
        "time": "01:11:42"
      },
      {
        "question": "对未来出路有何看法？",
        "answer": "认为最重要的是找到影响自己决定的需求变量，而非外界信息。在做决定时应关注自身需求和对未来的判断，结合具体环境如成都来做出适合自己的选择，同时要学会把每个决定变得具体，并提升解决不确定性和问题的能力。",
        "time": "01:13:13"
      },
      {
        "question": "对于“具体”这个词的理解是什么？",
        "answer": "“具体”可以理解为把目标和行动变得明确具体，关注当下，把手边的事情做好，用具体的执行力去对抗虚无感。此外，不断学习新知识和技能也是应对生活和工作挑战的重要方式。",
        "time": "01:16:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "成都生活点滴：应对‘有点具体’的智慧",
        "summary": "在2024年新一线城市魅力排名中，成都不负众望再次夺冠。本次特别策划聚焦三位在成都体制内工作的女性，通过她们的生活经历，探讨在成都上班、考公以及辞职的种种挑战，以及如何用成都人特有的‘有点具体’态度去面对生活中的不易。此次策划由成都本地17档播客共同发起，旨在分享成都生活中的点滴，以及如何以具体的智慧应对具体的挑战。"
      },
      {
        "time": "00:01:12",
        "title": "成都工作实况吐槽及试岗期问题",
        "summary": "在成都找工作被描述为要么是打螺丝要么是打电话，存在一些吐槽点，比如成都的单休制度和被称为'西南柬埔寨'的环境。一位博主的经历揭示了一个问题：很多公司在前两个月设有试岗期，期间无工资不交社保，HR甚至暗示不满可仲裁。此外，讨论也涉及到了年龄歧视，反映出体制外工作的挑战。"
      },
      {
        "time": "00:02:20",
        "title": "中小型企业工作的挑战",
        "summary": "在中小型企业工作可能面临收入不稳定、加班较多以及职责不分等问题。一位专科毕业生分享了在成都一家小公司的经历，指出公司未为其缴纳社保，而是选择直接在工资中额外补贴几百元，这种做法被视作对员工的PUA。此现象可能不仅限于成都，反映出一些中小型企业在人力资源管理上的普遍问题。"
      },
      {
        "time": "00:03:32",
        "title": "成都产业发展与人才吸引的挑战",
        "summary": "讨论重点在于成都的产业结构对吸引和留住人才的影响。指出成都的产业结构以第三产业为主，尽管成功吸引了大量人才，但在工业发展方面相较于其他城市如苏州和南京存在不足，导致了供需不匹配的问题。此外，强调了成都需要在维护劳动者权益、提升工业基础和发展高科技产业方面做出更多努力，以改善就业市场和促进经济多元化。"
      },
      {
        "time": "00:06:45",
        "title": "成都的产业发展与挑战",
        "summary": "成都每年通过召开多次会议，重视招商引资，努力引进企业，增加固定投资，如京东方等大企业在成都进行大额投资。尽管政府努力，城市产业结构的改变和发展需要时间，对于基础薄弱的领域，成效不是短期内可见。此外，成都的知名本土大企业不多，上市企业在全国排名中位于前十左右，与城市的知名度不相匹配。城市发展迅速，但对个人职业生涯的影响深远，需要更多优质企业和工作机会来支撑。"
      },
      {
        "time": "00:08:29",
        "title": "经济周期对个人收入和职业发展的影响",
        "summary": "讨论重点在于经济危机或不利经济环境对个人收入差距的长期影响，特别是对于在经济衰退期间毕业的人群，他们的起薪和职业发展可能会受到负面影响，这种影响在未来几十年内难以弥补。此外，还探讨了这种现象对年轻一代心态的影响，如感觉处于低迷环境中对未来无望，以及社会上出现的“躺平”等反应。尽管如此，也强调了保持清醒头脑、持续学习和执行力的重要性，认为个人仍能在逆境中创造奇迹。"
      },
      {
        "time": "00:10:55",
        "title": "不鼓励体制内辞职与小公司工作体验",
        "summary": "近期收到许多关于辞职的咨询，已经制作了两期不建议辞职的节目。讨论集中在小公司工作的共性问题，如不买社保、单休和老板画大饼，缺乏实际分红。尽管一开始可能将这些看作希望，但久而久之发现难以实现，尤其在经济环境不佳时。此外，项目可持续性、收款困难及高离职率也是问题。新一代员工对职场PUA的反感加剧了这一现象。"
      },
      {
        "time": "00:13:27",
        "title": "手作品牌创业经历与行业观察",
        "summary": "在2016至2017年间，随着成都手作风气的兴起，很多人开始创立小型手作品牌，包括设计手工饰品、皮具和手绘等。市集的兴起为这些小品牌提供了展示和销售的平台，形成了一股欣欣向荣的氛围。创业者通过微店、淘宝店等多渠道推广自己的手作品牌，甚至成功在淘宝购物节等大型活动上获得曝光。初期阶段，由于手作品牌数量不多，消费者对手工艺品充满兴趣，市场反应良好。然而，随着时间的推移，手作品牌数量的增加导致市场同质化严重，加之消费者对手工艺品的新鲜感减退，整个手作市场逐渐趋于平稳甚至下滑。部分手作品牌因此而消失，只有少部分品牌能够持续发展。此外，机器生产的产品与手工制品之间的价格差异，使得消费者在选择时更倾向于价格更低的机器产品。这反映了当前消费者对手工艺品价值认识的变化以及消费市场的整体趋势。"
      },
      {
        "time": "00:18:05",
        "title": "应届生成都求职体验与体制外工作感悟",
        "summary": "一位刚毕业的大学生在成都的一家房地产中介公司短暂工作，体验到了体制外工作的艰辛。刚开始，由于备考公务员和事业编的压力，决定找一份工作过渡。通过同学介绍，了解到一家房地产中介公司，被告知轻松可得5000元月薪。然而，实际情况与预期大相径庭，工资与等级挂钩，一位师姐的收入仅2000元，不足以覆盖她的房贷。此外，所有员工夏天需穿长袖长裤工作，条件艰苦。最让这位大学生难以接受的是，一旦交社保将失去应届生身份，与初衷相悖，最终决定辞职，继续追求编制内工作。"
      },
      {
        "time": "00:19:52",
        "title": "成都市编外人员收入情况讨论",
        "summary": "讨论集中在成都市编外人员的收入情况上。一位22年毕业生通过四川省基层服务项目，成为成都市街道办事处的社工岗，初期月收入约3500元，社保基数较低，第二年开始提供公积金。编外人员的收入水平与单位财政状况紧密相关，有的单位给予的工资较高，而有些则接近最低工资标准，五险一金的满足也存在差异。同时，机构改革导致一些地方限制编外人员名额，反映出财政压力问题。"
      },
      {
        "time": "00:23:23",
        "title": "编内编外人员的工资差异及财政限制",
        "summary": "对话中讨论了编内和编外人员的工资差异，以及财政对编外人员总额的限制。编外人员虽然没有工资上限，但其收入在某些情况下可能高于编内人员。此外，还提到了聘任制公务员的高工资，以及无论在体制内外，具备专业技能的人士都能获得不错的收入。"
      },
      {
        "time": "00:25:13",
        "title": "揭露招聘网站上的投资骗局",
        "summary": "在招聘网站上寻找工作机会时，一个人被一家小型公司邀请参与一个声称能迅速扩大的项目。该公司专注于二手车销售和网约车公司租车服务，宣称由于成都市的车辆保有量限制政策，他们需要使用其他企业的名义购买更多车辆。这家公司提出了一种合作方式，通过将车辆登记在合作企业名下，既能满足注册资本实缴要求，又能获得租车费。然而，经过与一位学法律的朋友讨论后，意识到这可能是一种网络骗车贷的骗局，存在公司和车辆突然消失，导致财产损失的风险。"
      },
      {
        "time": "00:28:44",
        "title": "揭露招聘骗局：警惕东南亚团建骗局及找工作时的注意事项",
        "summary": "招聘骗局在东南亚地区盛行，一种常见的手法是通过正常的招聘流程让求职者放松警惕，随后以团建活动为名将人骗至东南亚，存在极高风险。此外，应届生在求职过程中也频繁遭遇骗局。有人分享了自己的求职经历，指出在成都、广州和深圳等城市求职时，发现可供选择的工作机会和企业类型存在显著差异，成都的职位选择相对较少。这一情况提示求职者在寻找工作时要提高警惕，特别是在面对看似诱人的海外工作机会时。"
      },
      {
        "time": "00:30:54",
        "title": "成都工作选择倾向与市场活跃度观察",
        "summary": "在成都，许多回归者倾向于选择泛体制内工作，这反映在绝大多数归蓉朋友选择体制内工作，而体制外的民企工作的朋友则非常少。通过分析公积金缴费情况，可以观察到成都的市场活跃程度，其中体制内缴公积金人数占比达25%，显示出体制内工作在成都的受欢迎程度。"
      },
      {
        "time": "00:31:59",
        "title": "体制内外工作待遇对比",
        "summary": "在一次招聘会上，HR询问关于公积金的情况，发现体制内与小企业之间在公积金缴费基数上有明显差异。分享者提到，与在北上广等地的OPPO、vivo等公司相比，成都国企的收入相对较低，但生活成本也相对较低，特别是在房租方面。在北京实习时，租金高昂，而在成都则可以租到条件更好的房子。"
      },
      {
        "time": "00:34:06",
        "title": "成都工作生活体验与通勤困扰",
        "summary": "在成都工作和生活成为了许多人的选择，但随之而来的是通勤的困扰。一位在外企工作的小伙伴通过在线办公的方式，实现了在北京拿工资在成都生活的理想状态。通勤问题成为了许多人必须面对的挑战，无论是选择开车还是乘坐地铁，堵车和拥挤成为常态。通勤过程中的辛苦和不便，如地铁的拥挤和长时间的等待，使得许多人感到疲惫。此外，体制内的工作压力和生活的其他方面，如加班和被催婚等问题，也给年轻人带来了额外的压力。尽管如此，通过听播客等方式，人们寻找到了缓解压力的方法。"
      },
      {
        "time": "00:38:58",
        "title": "体制内工作与相亲压力",
        "summary": "在体制内工作的人通常会面临较大的结婚压力，因为稳定的工作性质使得结婚成为完成终身大事的紧迫任务。这种压力不仅来自领导和同事，还有亲戚家人。在这样的环境中，新员工往往很快就会被催婚，结婚率相对较高。"
      },
      {
        "time": "00:40:13",
        "title": "体制内外生育观念与职场女性的双重压力",
        "summary": "对话者分享了关于体制内外生育观念的不同以及职场女性所面临的压力。在体制内，对女性的生育保障较为友好，如产假和减少工作负担等政策，但同时存在领导提拔时看重婚姻和生育状况的现象，给未婚或未育女性带来额外的压力和负面看法。这种矛盾的氛围不仅影响个人发展，也对女性角色提出了双重要求，既要追求事业进步又要履行生育责任。"
      },
      {
        "time": "00:42:57",
        "title": "成都女性面临的职场与婚恋压力",
        "summary": "在成都，女性在职场和婚恋市场面临的压力较大，尤其是接近30岁的女性在民企工作时，可能因备孕、生子而遭遇裁员风险，同时在体制内工作被视为较稳定的婚恋对象。对话中也提及了对女性的就业歧视，以及社会对大龄未婚女性的看法，反映了当前社会对女性的高期待和压力。"
      },
      {
        "time": "00:46:44",
        "title": "现代年轻人对情感关系的态度转变",
        "summary": "当前年轻人因重视个人意志而对进入情感关系感到犹豫，这种现象反映了从上一代强调集体主义到当前强调个人主义的转变。这种态度的转变在很大程度上是因为现代社会对个体的压力，使得人们在追求生活和职业成功的同时，对情感生活的投入能力减弱。此外，年轻人开始追求稳定舒适的生活，如通过考公务员来实现，但这一过程中也伴随着不少挑战和困难。"
      },
      {
        "time": "00:49:29",
        "title": "备考公务员和事业编的挑战与策略",
        "summary": "备考者分享了自己三年来参加国考和省考的经历，特别强调了备考四川事业编的优势，包括加分政策。他提到，考公和事业编需要掌握大量的公共基础知识，备考压力大。尽管如此，通过持续学习和利用公考机构的资源，他坚持备考，认为学习氛围和集体努力非常重要。此外，他还谈到在成都考公的激烈竞争和学历要求，强调第一学历的重要性。"
      },
      {
        "time": "00:55:57",
        "title": "选择成都：生活与职业的考量",
        "summary": "对话者分享了他们选择考成都公务员的原因，强调了对成都生活的偏好以及家庭的考虑。成都的舒适生活环境、与自然的亲近、以及良好的基础设施都是吸引他们的重要因素。虽然有向往大城市闯荡的想法，但最终还是选择了成都，寻求一个得体舒适的生活。此外，也提到了在成都创业的可能性和成都作为居住城市的便捷性，体现了成都对于不同人的吸引力。"
      },
      {
        "time": "01:01:13",
        "title": "成都体制内工作的特色及辞职阻碍",
        "summary": "对话中提及成都体制内工作的一些特色，如夏天迎检期间全员参与清洁活动，以及内部互相称呼为“老师”的文化。此外，还讨论了在成都辞职时可能遇到的最大阻碍。"
      },
      {
        "time": "01:04:17",
        "title": "成都工作稳定性与辞职焦虑",
        "summary": "讨论者在成都拥有一个双休且朝九晚五的工作，尽管考虑过辞职，但担心在成都难以找到类似的工作条件。他体会到体制内的工作稳定，但担心自己对体制外工作的适应能力，同时也表达了对挑战性社会活动的渴望。尽管对于未来有不确定性，但他相信自己总能找到工作，维持生计。"
      },
      {
        "time": "01:07:46",
        "title": "离职后的人生探索与理想追求",
        "summary": "对话中各人表达了离职后想追求的理想状态和个人兴趣。一人考虑创建自己的品牌，专注在自己喜欢的作品上；另一人梦想成为一名健身教练或英语教师，希望通过新的职业体验丰富自己的人生经历；最后，一人希望离开体制后，能在风景优美的地方建立一个小农场，收养流浪动物，并提供住宿和餐饮服务。这些想法反映出他们对生活多样性的追求和个人成长的渴望。"
      },
      {
        "time": "01:13:09",
        "title": "应对生活和职业发展的具体策略",
        "summary": "讨论强调了在面临生活和职业选择时，寻找个人需求与环境变量之间具体联系的重要性。提出无论身处何地，理解自身需求并根据这些需求作出决策是关键。以成都为例，分析了人们因寻求安全感、生活质量和职业发展机会而作出的不同选择。同时，指出面对具体问题时，拥有解决问题的能力和适应不确定性是必要的。最后，强调不断学习新技能和深度体验生活是应对挑战和找到出路的重要方式。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成都连续多年被评为新一线城市第一名"
                },
                {
                  "children": [],
                  "content": "生活有多面性，值得深入探讨"
                }
              ],
              "content": "成都作为新一线城市的魅力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活中存在多种挑战，如考公、辞职等"
                },
                {
                  "children": [],
                  "content": "成都生活节奏较慢，适合追求稳定的人"
                }
              ],
              "content": "成都的具体生活感受"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成都基础设施建设投入大，公园和交通便利"
                },
                {
                  "children": [],
                  "content": "可以轻松接触到自然，如雪山和川西"
                }
              ],
              "content": "成都的环境和设施"
            }
          ],
          "content": "成都的生活感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "体制内工作稳定，但晋升和薪资存在限制"
                },
                {
                  "children": [],
                  "content": "体制外工作机会相对较少，竞争激烈"
                }
              ],
              "content": "成都工作环境"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "体制内与体制外工作的不同选择与考量"
                },
                {
                  "children": [],
                  "content": "职业发展面临的具体问题与解决方法"
                }
              ],
              "content": "职业选择与个人发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "考公务员的难度与竞争"
                },
                {
                  "children": [],
                  "content": "体制内工作的稳定性和安全感"
                }
              ],
              "content": "考公与公务员生活"
            }
          ],
          "content": "工作与职业发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过更具体的方式去体验生活，如细致观察生活中的美好"
                },
                {
                  "children": [],
                  "content": "学习新技能，提高个人能力以应对挑战"
                }
              ],
              "content": "具体的生活策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "积极面对成都生活中的具体问题"
                },
                {
                  "children": [],
                  "content": "用具体行动去对抗生活中的不确定性"
                }
              ],
              "content": "对待困难的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尽管面临挑战，但对成都的热爱和归属感依然强烈"
                },
                {
                  "children": [],
                  "content": "通过具体生活体验来加深对城市的理解和情感"
                }
              ],
              "content": "对成都的爱与归属感"
            }
          ],
          "content": "生活态度与应对策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对生活中的具体问题，促使个体成长和自我发现"
                },
                {
                  "children": [],
                  "content": "在挑战中寻找个人定位和未来发展路径"
                }
              ],
              "content": "通过面对具体问题促进个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过具体的生活体验，如骑自行车，找到心流状态"
                },
                {
                  "children": [],
                  "content": "这种体验增强了对成都的情感联系和生活满足感"
                }
              ],
              "content": "生活中的心流体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尽管面临困难，但对未来保持乐观态度"
                },
                {
                  "children": [],
                  "content": "通过具体行动和计划，寻找更多的生活出路和可能性"
                }
              ],
              "content": "对未来的展望"
            }
          ],
          "content": "个人成长与自我发现"
        }
      ],
      "content": "成都生活与工作讨论脑图摘要"
    }
  }
}