{
  "pid": "6300f3f22427ab3f84afacc4",
  "eid": "67319204f373fe5d4d4e4561",
  "title": "Vol.102 咱要不要，做个副业？",
  "task_id": "ro84nrar6pjxqkb3",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "房号3110按响门铃，推开一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "嗨小伙伴们，大家好。欢迎来到我们的博客，房号3110，我是主播凡凡。今天是第二季的第二期节目，我们来聊聊副业。在我们第一季停更不久的时候，发生了一些有趣的事情。事情是这样的，就是有听友希望我们帮忙攒个局，有没有听友群里的小伙伴可以一起聊聊自己的副业？咱们用腾讯会议不录音的那种，于是我就去我们元老群，一群就问了问。然后这个消息一发出来，就报名的还没有两个，但下面好几位小伙伴都说想旁听。我想了下，其实旁听挺好玩的，我都想旁听，但聊天的人没定，时间也没定，所以我就说拉个群，然后让大家进群等通知。谁想到整个停更期最活跃的一个群副业群就出门叽叽喳喳的就成立了起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "然后一共是11位嘉宾，我们一共做了三场，一共11位嘉宾分享了自己或者成功或者失败的这种副业经历。真的我们听有一群卧虎藏龙，其中有好几位这些年的副业收入都在六位数以上。但是因为部分嘉宾是担心声音露出的问题，所以我在旁边一个劲的敲笔记，然后敲完之后今天来给大家当这个嘴替。当然了今天节目也有一位嘉宾，阿里他不在这11位当中，不过他的副业经历也是成功但充满变化的。所以我们也请阿里一起来跟我们聊聊这些直播当中的副业案例，以及他自己的经验。OK. 先请阿里来给我们做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "一个自我介绍。Hello大家好，我叫阿里，我是一名95后。然后我可能跟各位在群里的小伙伴不太一样，我学的专业是西班牙语，可能对大家来说比较小众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "在体制内比较小众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "对，在体制内比较小众。对，因为很多人他一听到说你学西班牙语了，然后你说两声来给我听听，或者说发一个大舌音等等的。对我现在所在的城市是一线城市，我主要是曾经在体制内任职，现在从体制内离职，目前是一名大厂的打工人。很开心凡凡能邀请我来参加这一期副业的经验分享。我也希望能够把自己在做副业的过程中一些收获也好，血泪辛酸史，可以跟大家分享一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "其实今天邀请阿力来聊聊，不仅是因为阿里做过这个副业，其实我也想以后我们可以聊一聊，就是关于其实阿里以前是在学校工作，然后从学校怎么可以一下子跳到大厂呢？我觉得这个也是一个小伙伴们肯定很感兴趣的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "但是今天我们之所以会聊副业，其实这个停更期，我刚好就有一天有个小伙伴来跟我说。他说凡凡我想找人来跟我一起聊一聊，就是在体制内可以做什么样的副业。我就有点觉得这事儿是可以，但除了以前阿里跟我有报过名，还有另外一个小伙伴有报过名，说可以来这个节目当中分享副业之外，我一下子想不到更多的。我说可以，就是马上给你攒局的。所以我就在我们的听友一群里面，我就去问大家，我说小伙伴们有没有想来聊聊体制内的副业相关的这种话题，如果有的话，可以传一个我们在腾讯会议一个小局。结果当我第二次进那个群的时候，我就看到下面起码有十条留言，都是可不可以旁听。所以就是想跟我们的阿里来一起聊一聊，不仅是看阿里的副业，也聊一聊我们在这三场直播当中提炼出来的一些，我觉得可能会有意义或者是很有意思想传递给大家的一些东西。好的，我现在就先给大家list一下，这个是专门去做笔记总结出来的，就是这三场直播里面一共提到的副业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "我会念19个副业，活动策划、社群运营、小程序待开发、面试辅导、占星、塔罗牌、简历咨询、公文代写。这个是1000字1000块。然后自媒体小红书、母婴接广告带货，然后自营烘焙、写小说网剧推广、公众号排版。知乎博主自媒体小红书卖虚拟材料PPT美化肯德基和洗衣洗鞋的代下单，支持IP上门喂猫。其实上门喂猫这个还挺有趣的对，然后最后一个是出书，然后括弧建议这个不要做，然后加上阿里的一共应该算是20个了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:43",
      "text": "当然其实我觉得我也可以跟第17条知识IP其实还是挺像的，可以介绍一下吗？其实我刚才前面也讲过，我是学习西班牙语的那在18年的时候，我当时大学毕业，保研到了我之后的研究生的学校。在那一段时间其实比较长，然后也没有什么学习的压力。当时我就去问我的大学老师，我要不要比如说做一个微博。因为我其实是本身是一个分享欲还挺强的人，然后他当时非常的鼓励我就去做了这件事情。所以我可以说是从微博开始起家的，然后在微博上分享我是如何练习西班牙语听力的。我找了好多好多我当时练习的一个资源，没想到这一篇当时就火了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "然后后面慢慢的，我就开始去做一些这种文学作品的带读。像当时知识星球我也会去做，我都发现会有一些粉丝非常的跟随我，后来我就开始读研了。现在我们用流行的话说可以叫养成系，也就是我会去分享我自己的读口译的一个专业的体会。我遇到的一些困难也好，还有我的一些收获也好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "在这个过程中，我边读书也是边开始去设计一些我自己的一些课程。然后我其实发现我是在向信息收集，还有是一些像干货输出方面，是有自己比较擅长的地方。而且我发现我其实是比较擅长去教授知识的，有自己的一种教学风格。所以在这个过程中慢慢的就会去教一些跟西语的考级，还有考研相关的一些课程。然后慢慢的这个课程就会成为自己的一个体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:21",
      "text": "从18年到现在应该也算是六年的时间了。所以我其实可以说算是做成了一个知识博主。但是为什么我会说像一开始说的那个知识IP呢？因为一直打的其实就是阿里学姐这样一个称号。因为阿里是跟我系域名是有一定关系的，所以说就阿里学姐，然后我觉得这样也比较好记，我现在是觉得他有点像我的一个个人IP和个人品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "明白，所以其实这个应该算是阿里运营的比较成功了，而且是一个有经验可以给大家分享的一个状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:52",
      "text": "对吧？我觉得是自己在摸爬滚打，然后也就是凡凡姐前段时间邀请我，我会开始去想自己在过去做了哪些事情，然后又做对了哪些事情，但是还有哪些事情可以继续做好。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "那我们今天就可以详细的来讨论一下，可能可以算是一些方法论上的东西。当然在我们的那几场直播当中，也还有一位小伙伴，他是专门来给我们分享教育条例的，然后就告诉我们哪些副业可以做，哪些副业不能做。所以待会儿可能我们会涉及到一些关于，比如说像阿里你以前所在的单位，他对这种合规是怎么要求的等等等等。因为确实在这件事情当中，我们的小伙伴，特别是愿意来分享小伙伴，他们其实很多都是不太愿意露出声音。所以我们就用樊樊姐做了那些笔记，然后用当嘴替的方式来给大家分享一下这个情况。希望除了我和阿里聊这一期以后，我们是可以请愿意录出声音的那几位，我们再来在以后的节目当中继续去聊一聊他们详细的这种副业模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "也先跟阿里介绍一下那三场直播，首先是讨论到我们要从自己的擅长这个基础之上去开展自己的副业兼职。就比方说有的小伙伴他们是可以做到在知乎上面去写小说，或者是他本身这个文字功底特别好，他就是做的公文代写。然后也有小伙伴本身在单位上也是去拍公众号的，然后他在外面也是在做一些公众号的排版等等这样的一些兼职。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "然后在这个里面，我就先分享一位听友他自己的一个项目，就是他自己做烘焙。他说他是在朋友圈里去卖蛋挞，然后每个蛋挞的成本大概是一块多，六个一盒的那种蛋挞卖20块钱，12个1盒的那种蛋挞卖35块钱。然后他第一次去开始卖这个事情，就赚回了一个烤箱。后来他又尝试去卖牛轧糖，就是一盒有40克1盒，它最高的那个卖价是可以达到28块钱一盒的，但是它的成本差不多也就是一半14块左右。他大概是卖了一小段时间以后，就挣了个千八百的。后来他还卖过蛋黄酥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "特别让我记忆犹新的是，他在过年的时候，他就去开始卖自己的新年礼盒，就是168块钱一套，有几个蛋黄酥，有几个牛轧糖，还有一些什么蛋挞，还有一些什么饼干之类的东西。大概在新年的时候装成盒子，就算加上了盒子的成本，然后总体来讲它的成本也是一半的样子。也就是说他只要卖一个礼盒就能挣八十多块钱。所以我觉得这个就是他纯粹的自己喜欢的这个兴趣爱好。后来他说他买过一个2600块钱的除湿机，他非常肯定的是他这个除湿机的钱他是自己赚回来了的。还挺有趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "其实说实话我作为一个手残党，如果我在朋友圈看到有这种卖牛轧糖，还有卖一些这种曲奇饼干的朋友的话，其实我真的会非常买单。特别是第一个是他手作，第二个是就像你刚才说，他还能够去包装成新年礼盒，我真的会非常的买单。第一个是他的劳动成果，第二他有他的这个设计的巧思在里面，我觉得这是一个非常成功的案例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "对我其实也很欣赏这种，因为我自己以前做过蛋挞，我知道做蛋挞实打实你要加多少东西进去。就是烘焙店你想买到同品质的那个价格，不是你朋友手上买到的价格，我也会买这种单子，还挺有意思。然后也有总共11位分享者，其中有三位小伙伴都说过，他们做过申论的辅导或者笔试面试的那种陪练员。我们不是很多人都说在体制内的工作很去技能化，包括我自己以前也是这么觉得的那现在我就发现，其实咱们的申论行测考的好，笔试面试的分数高，我觉得这不也是一个很重要的技能。就是能考上的小伙伴本来也就是优胜者，这就是一个技能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "当时是第一场就有听友提到了这个副业，他自己的这个获客途径就是咸鱼。然后这个咸鱼其实做的也有一搭没一搭的，其实他自己也都觉得可能快要放弃了。我当时就在想，你看我们节目自己的听友群里，17个今天刚好拉到第18个听友大群之外我们是有110个城市群，有四个正在考公考编上岸的上岸群，然后还有两个遴选交流群，然后还有各种什么写材料的群，然后学习咨询的群等等等等。我们四个考公上岸群再加两个遴选交流群，就已经是2300人了。好，也就是说很有可能咱们上岸群的这些小伙伴就是有这个需求的。但是当时我在那场直播里听到这个事情的时候，我只是脑子里闪现了这个想法。我也没有觉得这件事情可能怎么去衔接，我也没有一个谱，我当时就把这事情放下了。好，然后在第三场直播的时候，就又有听友提出来，他说自己做过陪练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "当时的另外两位直播的参与者都是做副业比做主业挣得多的那种。两位都是在做副业这件事情上的，年收入过得到六位数的，所以他们俩的商业逻辑就比较强悍。他们虽然没有做过这种面试陪练的副业，但是他马上就说我们应该先去上一群征集需求，并且把它作为一种陪练的产品推出。它不是那种你来陪练了，我希望他去买一个几万块或者十几万的这种课程的那种机构。而是真正的有自己的能力，有自己的经验的这种小伙伴。就比如我们有一个小伙伴，他在选岗的时候，他就来找我说，他说他希望了解某个城市某些区的岗位的比较，然后就征集到了两位来应征的陪练的小伙伴，他们能够给到这个小伙伴的选岗经验就非常的丰富了。甚至在这个陪练员的群里面挑选出来了一位对接人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "因为确实这件事情，大家可能看到觉得好像这个很简单，就是在A群去发需求，B群去找人。但实际上中间设计的宣发，设计的什么海报制作，设计的这些各种，它其实也是一种运营。然后我就承诺这位对接人的小伙伴，我会扣除20%的平台运营费，然后剩下的80块钱会给到陪练员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "然后这20块钱现在我们就是给到了这位对接人，然后由他去去对接。但实际上他的这个岗位也不简单的，就是这个岗位我实打实的去对接了一整天，就对接成功了两单。所以我也是在听友群里跟他们说，如果有谁愿意来给小伙伴们做好这项服务，你们就一定是要有这样的一个心理准备。有可能这个岗位其实是不赚钱，他虽然是一个副业，但是他有可能会让你觉得入不敷出的。但是我们结果还是有八位小伙伴来报名这个对接人的这个角色。最后我就挑选了一位我觉得他的营销能力各方面还比较好的小伙伴，去帮我们现在已经来想做陪练的小伙伴去做这个对接了，所以现在也就交给他们自运营。但没想到反正这几天我都在那个群里，我看一眼，好像还是有接到单子，还挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "是的，这件事情和我在做考研的复试阶段的辅导还是挺像的。你也做过这种。对对对，其实我发现一开始因为我自己的一个无论是保研还是说这种辅导的经历验，肯定是针对某一个学校，某某一个城市或者说某一个专业来的。那么我发现其实到后面我想把它做成一个规模化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "我的角色可能有点像凡凡这样，我帮这些需要有考研复试辅导的需求的同学，帮他们对接到的就是他们要考的这个学校的专业的学长或者学姐。我认为需求其实是一直存在的。作为一个我们中间商也好，或者说中介也好，我们要做的事情是把这两方的一个需求能够去精准的匹配。因为我觉得这一定是这个时代也更加需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "第一方面就像凡凡其实做的是非常对的，把大家群细分，因为需求他需要去细化，然后在这些去精准的对接这些需求。但是在这个过程中，我和凡凡一样会觉得其实是非常辛苦的一件事情。有的时候我自己都觉得我是为爱发电。有点那个感觉。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:54",
      "text": "就是你现在拉这个群的过程，你会发现其实我跟小助理算过，我们每首我拉一个人进群是8秒钟。其实这8秒钟是一开始如果我们自己拉的是没有人付费的那后来我得想办法去给这8秒钟付费，这些都是成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "但是当比如说真的有学员，他因为参加了这样一次复试的辅导，或者说几次的复试辅导班，他最终真的通过了这个考试。当他来给我反馈的时候，其实我还是有成就感的对这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:24",
      "text": "对对对对对我我也是希望有这样的出现。所以安利你的副业也是算是建立在自己的这个擅长上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:34",
      "text": "其实我觉得就我最终把我最终定位成西域里面的哪一块呢？我觉得也是慢慢寻找到的。最开始我觉得肯定是从我所擅长的这个语言开始，因为其实说实话我也是一个比较典型的小镇做题家。我但凡要是像前面你刚才提到的那位听友，他如果说他会做烘焙，或者说有一个一技之长的话，我觉得我也不会说首先想到的是我的专业。当然我想这可能也是大部分人首先最开始思考的，就是我怎么可以通过我自己的一个专业来作为自己的副业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:07",
      "text": "其实这个世界上或者说这个时代其实还是一样的。当一件东西你有的时候而别人没有的时候，那么它其实就能获得一定的商业价值。我举一个例子，我最近在学羽毛球，我找的这个羽毛球教练，他其实是一个学自动化专业的研究生，但是他羽毛球打得非常的厉害，然后我就找了他。我其实也就觉得这个是除掉我刚才说到这可能不是他的专业，但这是他擅长的事情。而且他能够在擅长的事情上做到不仅自己掌握，还能把这个技能去告诉别人去怎么掌握。我觉得这个可能是会更好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "对，这个就像是一个在上班的小小姑娘在卖烘焙的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "对，当然另外一点，我会觉得为什么说一定要是自己擅长的事情呢？因为自己擅长的事情开局会比较的顺利。我自己尤其有这个感觉，特别是当我第一篇帖子发出来，我当时根本没有说我要把它当做副业或者怎么样。我只是单纯觉得我在发的那个帖子之后，我有一些正反馈。那么慢慢的我在分享的过程中都受到了比较多的这种正反馈，我就会觉得比较满足的。所以说我觉得如果你在做一件事情，它不是你擅长的，然后你又很着急想把它变现的情况下，你得到的正反馈比较少，那其实是比较累的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "对我我也是同意这个其实这个播客其实已经大家都知道是第二档播客了。说白了这个也就是我的工作相关。所以好像从体制内这个角度去出发做博客算是我比较擅长的一个方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "对的，但确实这事儿一个不是说体制内的小伙伴谁都可以做的事情。因为我们之前也在那三期的那个直播当中有探讨过，就是关于我们的副业究竟合不合规的这件事情。其实在这件事情是副业群拉起来，就有小伙伴来跟我探讨过。然后我就说这个事情真的是大家需要多花一些时间去搞清楚每一个单位的状况和我们的整体的这样一个政策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "比如说当时我记得来分享哪些副业可做，哪些不可以做的小伙伴的时候，他就说其实现在我们很明确的就是按照，有一个党政机关工作人员个人投资行为的一个规定。只要是我们党政机关的工作人员，其实都是可以买卖股票和证券投资的。有哪些人除外呢？比如他本身就是在证监会工作的，不能利用内幕信息炒股的人，然后以及不能买卖他们业务管辖范围内的那种股票的人。然后最后一点规定的是不能在工作时间内炒股。所以当时我们听友直播的时候就是说这就是个悖论，你开始的时间都是上班时间，又明确了上班时间不能炒股。那么请问那些小伙伴是怎么完成炒股这个行为的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "而且如果真的要查你，你的每一个实名操作都是有记录的，是不是上班时间其实是一目了然的。所以关于到底炒股这些事情他该不该做，能不能做，小伙伴们就一定要有心里面对自己得要有个数，还包括就是跟编制有很大的关系，比如说阿里以前是事业编，而且这个应该可能你们单位也会有相应的管理规定。就比方说是不是你们做这件事情需要报备，报备了就可以做，还是说在你们那种单位，那肯定报备都是不能通过审核的。还是说比如说我知道是非常严格的公务员编的小伙伴单位，那他们不管怎么样，他是都不允许做的。但有些小伙伴他本来就在央国企，这个要求不严格，然后有的小伙伴他是编外，那么就更不在管辖范围。所以每一个小伙伴都要打听清楚你自己单位的这种规章制度和执行的情况。就比如说像我就知道有一些单位，他其实就不管你是编外人员，但只要你在朋友圈做过微商，就是卖刚才说的蛋挞，他都是明令禁止的。所以就是在这样的单位，小伙伴能做的一般就只能去写稿子，然后讲课审稿，就是做这样的副业了。对的，不知道阿里你以前单位对副业的这个要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "是什么样的呢？首先我觉得单位肯定当你一个新人在入职的时候，会反复的去强调有哪些红线不能碰。我觉得如果你是要做副业的话，你肯定要对这些红线要有所了解。第二个比如我说的就是工作时间，我会觉得当我在工作时间人家给我付钱，那我好好打工，这应该也是我该做的事情。对，但是工作以外的时间我做什么，我觉得应该是我的自由。第二个就是我说了不去打着单位的名声或者说旗号。我觉得这些事情如果说拿着单位的名声或者旗号，比如说什么什么title然后去赚钱的话，我觉得这个肯定是不可以的。然后还有就是说不要跟做原有职业做冲突的这些事情，我觉得也是不要去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "所以有些事情，其实就我们今天探讨的不只是说是做副业，而是说在体制内做副业。这个前提，我觉得其中的度要大家去把握好。因为好不容易考上的体制，或者说好不容易考上了这个编制，那你肯定是要多留一个心眼的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "就是一定要重视单位的这个要求。如果单位要求你自媒体必须报备，其实现在很多小伙伴也觉得我做个自媒体其实成本最低。但是大家也一定要按单位的这个要求来，不要去抱这种侥幸心理。现在哪些事情能做，哪些事情不能做，也欢迎大家可以去我们听友群里面去讨论。但是每个小伙伴对自己一定是要有自负责任的这样一个责任心在的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:33",
      "text": "对，我们也要考虑这个副业，不是说赚一单就可以了，而是说要考虑我们可以让它可持续的进行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "也想问一下阿里，你原来就是在做这个副业的时候，你的单位有没有曾经对你有过一些什么要求或者什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "因为我这个副业并不是说来了这家单位才开始做的，我是很早之前就开始做的。我从最开始做我就没有露过脸，这是一方面。然后当我进入这份工作的时候，我更是从最开始的，比如说以我个人的一个这种品牌出现，然后我退到了幕后，有点这个样子。对我觉得体制内的这段时间，我更多是一个幕后的身份存在的。后面等我离职之后，就更加有把我推到前面来。所以我觉得我还是相对来说比较谨慎的，因为我自己会知道什么是一个度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "还有一个就是我在工作的时候是我工作的一个身份。我在副业也好，在线上也好，那是另外一个身份。我这两者其界限还是非常分明的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "我就记得我们分享当中有一位小伙伴，他就说他自己一开始对露不露脸这个事真的是没什么概念。然后他当时上来就是露脸去给大家讲了一期这种他自己对考公的一个还是写作的一个什么课，具体什么我不太记得了。结果他那个视频一下子就爆了，就是很多人点赞，很多人去评论这种。而且他当时还做到了，小红书是严格分离开，就是没有手机号绑定什么的。他的同事先是看不到的，但是没想到这个视频确实他的那个能量太大了。然后有一天他的领导找到他说这个事情你还是自己要注意一下影响，主要其实担心的也是舆情这件事情的，所以还是跟他说不要露脸，因为这个号已经露过脸了，然后那个号就只能关掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "其实我也想说，大家不要忽略互联网的一个威力。我其实一从始至终没有说过我的上家单位，但是我可能在离职之后，我在我的号上也会露脸。我既然会被我的前同事刷到，但其实这个什么手机号，包括一些信息它都是不绑定的。但是我也不知道是怎么被刷到的，所以我也想提醒各位小伙伴要当心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:39",
      "text": "对对对，明白，没事。我觉得我们说到这里，但是各位小伙伴可以自己去感知，这个事情我可以怎么做。但是我们同时也会聊一聊，我们关于副业，我们大概如果大家想做，可以往哪些方向去看待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "我记得在那三场直播当中，我们就有网友聊到那位小伙伴。他觉得他自己其实是有一定的可以去运用的资源。然后加上他在体制外工作，所以他就认识了做活动策划的团队，以及小程序待开发的这种团队。这种首先我觉得它是一个比较可遇不可求的事情。可能更多的小伙伴是在体制外才能积累到这样的人脉和经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "他自己也去做过社群运营，特别是在小程序开发这个项目上，我记得他是说过他收入好像是有几十万的。然后他后来他去学习了占星，他这个比较神奇，我们有两位小伙伴都提到过占星这件事情。好，然后他说他占星这件事情他大概花了投入就有四五万块钱。他到后来已经可以做到就是帮别人做占星咨询，做到几百块钱一次了。但是他还是因为一个觉得有点有趣的原因给劝退了。我想说的是他其实首先他做到几百块1次的这种占星咨询，其实是已经还不错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "但是他最后是怎么被劝退的呢？是因为他觉得现在实在是有很多女生她非常的恋爱脑，然后这些恋爱脑女生把他给搞抑郁了，而且真的是抑郁到她自己花了很多钱去看心理医生。他赚的钱都去看心理医生的时候，他突然觉得没对，好像自己几百块1次，这边也是几百块1次，那就把它停掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "还有一位占星的小伙伴，他是只投入了300块左右去学习那种占星课。但是好像在他的感受中，就是觉得这件事情其实是让他很对占星去魅的。可能现在市面上去卖的这个占星客也是有这种参差不齐。有可能有些占星课就是会让你感受到，这个东西就是一个骗别人或者是去骗钱的一个过程。所以也让那位小伙伴最后远离了这个占星咨询这件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "但是我想说，反正就是刚才说到的这些都是一些门槛比较高的副业。而且这些副业除了我觉得占星，可能我不太知道。但是大部分像前面说到的活动策划、小程序开发，可能它都是不合规的，就是在体制内。所以我也有问过那位小伙伴，我说你有什么门槛不高的副业？然后他又说他还有过跟其他的小伙伴做过简历修改，还有面试辅导，以及小红书旗号去卖那个虚拟材料或者短剧推广。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:04",
      "text": "马上也有很多小伙伴就反应很敏捷，就说其实现在做短剧推广的话，骗子很多，就是很容易让你进入到一个刷单的骗局当中。我还专门去搜了这个骗局。他一般是说有的人他会跟你说，你只要在最近的这个短剧中，你冲量冲到一个多少的位置，你就可以返你多少钱。然后就是说你可能不光是推广了这些单，自己再充一点就可以推广更多的。就是你的量就会积累到一定程度，然后就会返你多少钱。结果没想到就是这个当中最多的，我看到是有人被骗了11万多，还是多少。而且那个人如果不是接到反诈民警的电话，他压根儿就不知道自己在这个骗局里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "所以现在可能门槛高的副业，它确实就是能够有一个比较稳定性的方式去挣钱。但是门槛低的这个副业，它虽然可能好进入，但是他可能会遇到的这种被骗钱，或者是什么样的一个情况也还蛮具体的。所以想问一下阿丽，你对做副业有没有门槛这件事情你是怎么看的，以及你是怎么样去把你自己的副业的这个门槛给树立起来一个比较高的壁垒的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "首先我觉得做副业它肯定是分门槛低和门槛高的。比如说有一些门槛低的，就像你前面也讲过一些，在我理解来是用自己的单位时间去换取一些金钱。甚至像前面讲到这些门槛低，比如说像刷单，比如说像推广。但其实有可能它给你带来的是一个很大的危险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "我也会有这种担心，但，可能目前博客这个赛道确实没有什么骗子他看得上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:36",
      "text": "我们刚才不是回到说这个副业的壁垒。其实说实话可能就是外行人会觉得西语它是一个小语种。但其实作为以西语为专业的学生来说，其实这个赛道有点拥挤。也就是说相当于你想一个大学生，等他学完了四年的西班牙语，他其实都是可以去做家教，或者说从零开始去教西班牙语的那如果说我也去和大家一样去做这种，比如说教基础的西班牙语的话，那其实说实话门槛也不高。同时带来的这个竞争肯定是比较激烈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "所以这个时候，我就主要是在思考哪些是我所拥有的，而别人所不拥有的。比如说我的一些经历，我会从我的一些经历，比如说读研究生，还有说读口译，以及一些对于西语专业的学生来说，其实我会觉得他们所需要的可能不只是某一种西语的知识了。他们更多的是想要达成一个目的。比如说他们要考上研究生，他们要考过这个专业的某一个级别。那我就觉得其实我们从目的论去推广的话，那我比别人设置更高的这个门槛就在于我给他的并不是说我只是教他某一个知识。我并不是只是陪伴他，只是说我给他答疑，我去赚他这样一个答疑的这样每次的一个钱，或者说我给他上1个小时的课，我去赚他这1个小时的这样一个钱。而是我给了他一个整整个方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "就是我怎么从你刚开始准备研究生，刚开始准备某一个专业的级别，到最后这个过程中你按照我的课程一起去学习。那么最终你的结果会比你刚开始在开始准备它的时候会有一个很大的提升。所以我觉得如果说怎么样去提高这个门槛，就是更多的是从用户的角度，他的需求去考虑。就像我前面说的，比如说做同样的做这样一个面试的辅导，我可以比如说我自己来做，或者说我找一群大家就比较能去讲课，知道面试技巧的人。但是我觉得这样还不够精准。我觉得只有说把用户的他的需求更加的精准，更加的细化，你真的是打到他心坎了，那我想那肯定是他最需要的。这个时候你自然而然你和同样赛道的人就几道坎。相当于是你能做的事情别人他不一定能做。而且随着你慢慢经验的积累，你会通过很多学员的一些表现也好，数据也好，你就知道怎么样去迭代你的这个课程了。所以我觉得这也是一个思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "因为我觉得这个其实就是我们可能本来准备在下一趴继续才能来讨论的这个商业模式问题。其实我没有，我知道有些小伙伴他们想做副业，其实只是我每个月能够增长1000块钱的收入，我也觉得这是一个非常棒的副业。但是有些小伙伴确实是觉得我要做一件事情，那么我就宁可花的时间我就把它做好。不然我可能舍弃的是我自己在家里看书学习休息的时间，我牺牲的是我陪伴家人，陪伴孩子的时间。如果是这样的话，其实我是觉得有一定的这种商业模式、商业头脑，其实是更能够让你自己不是在那儿白费功夫的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "然后刚才我们说到你对学员的那个需求征集的时候，虽然我觉得我没有太多的这个商业头脑，在商业这一块上我其实挺小白的。但是我起码觉得我还是做对了一件事情。就是我是会让那些自己有一个考编需求的小伙伴，他把这个需求他可以罗列出来。然后我们是可以把这张小海报直接转发到陪练官的那个群里面，然后由陪练官自己去看我符不符合这个要求。直到他觉得他符合，然后他再来找我们的对接人，有对接人再去帮他对接。所以我觉得这个也是一个对小伙伴的要求非常的细化的一个过程。并不是你在闲鱼上随便找一个人他就可以满足。但是好像我们这边因为有这个库，所以他其实是有可能会满足到你的要求的。好像做对了一件事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "对，其实这件事做的非常好。因为你相当于是让他们的一个沟通效率变得更高。现在就像你说的，你会有一个库，你就直接对接了这两方，一方是需求方，一方是可以供给方。我觉得这个其实事情是做的非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:34",
      "text": "对我真的觉得就是做商业模式这件事情，我发现在我们那几次分享里面，有好多小伙伴他们的这个商业头脑真的是就是我我记得当时在my club这个软件，但是它下面现在有那个评论区功能，然后我就发现就是不停的有人在打字。这个姐姐好牛哇这个姐姐好牛。都是的几位给我印象特别深刻的，就是他们赚钱好像都是踩在了风口上，都赶上了。就比如我记得就是我我算过一下，我们一共是有四位小伙伴收入是在六位数以上的。其中是有在留学的时候做代购的那个小姐姐，已经是做了有自己的国内仓了。她的那个放弃的原因就是也被很多姐妹吐槽说，因为是她的老公是她的博士，然后觉得这位姐妹做微商她很low，然后加上那个姐妹在那个时候在生孩子，所以她就把这件事情停掉了。这个事情我是觉得当时听上去有点遗憾，但是还好这位姐妹她实在是有很多她自己的想法，所以她并没有因为这个事情停掉，后面事情就没有做好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:30",
      "text": "好，然后也有小伙伴就比如说刚才说的那个占星咨询，他可以每节课就是随便1个小时的咨询就能挣几百块。我长期是在做心理咨询，所以我知道其实这个对于咨询师来说还是一个不错的一种收入。但是你看他的前期投入也是有四五万，风险很大。然后还有小伙伴他是在用小红书号去接广告，接商单，或者是去卖虚拟材料。就是小红书的这个赛道，我其实也是觉得有一定自己的这种模式。其中那一位小伙伴说他在用小红书卖虚拟材料的时候，是五个月就卖出了八万多人民币的虚拟资料的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "然后还有的小伙伴就是比如说帮人做公众号排版，然后按字数写作，淘宝闲鱼的那种待下单了。其实这一种类型我觉得就算是不太有商业模式，而是一种比较一分耕耘一分收获似的，可能还有点卷的一种赚钱的模式。所以你想看阿里，你觉得就是在我们的小伙伴，比如说现在有人想去做一个副业，你会对他的这种商业模式上有没有一些什么样的建议，或者给到大家一些意见呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "其实我觉得这个分人。比如说如果对你来说，做这个副业是我眼下我觉得我就是有金钱的这个需求。比如说我一单钱我赚了几百块或者说甚至上千，我其实就已经很满足了，我觉得也很好啊，哪怕这个副业它是重复性的。就像前面刚才听到那个是卖虚拟材料卖到8万的，我其实是好羡慕，我也很想向他讨教。其实我觉得这个也是很好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "当然了就是你做这样的副业，你肯定是要我们说有所得，也会有所牺牲。那你可能牺牲掉的甚至是提升自己和投资自己的时间，还有你可能会牺牲掉还有一些陪伴家人的时间。我觉得最最不可取的就是说你牺牲掉自己的健康，牺牲掉自己的睡眠去做这个，这个当然是不值得的了。但是我就说如果你是我，就是为了去赚钱，那么我们就大大方方的去赚这个钱好了。我觉得没什么了，其实都是可以的，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "如果说我做一个副业，我只是觉得我眼下的生活，体制内的生活其实是有一些单调好的，我觉得是一眼望到头的。那么我希望我的副业能够给我带来一定的补充，或者说给我带来一定的这种个人的价值的实现。其实当然我也就属于这一种，我会觉得那你就会从自身出发。我们前面其实凡凡也聊得很好。就是说第一个你可以去找到你自己擅长的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "无论说这个擅长的事情是你自己的一个专业也好，你的一个技能也好，甚至你就是非常喜欢他的一个你喜欢做的事情。比如说你喜欢做饭，你喜欢做菜等等这些。我觉得在这个时代，每一个小小的事情，只要有别人的需求，他都可能会让你赚到一点小钱。然后你重要的是你看能不能把它坚持下去。我这个感受也是就是说只要你找到了一个，比如说他能够刚开始变现，但你要做的事情就是你比别人坚持的久，早晚有一天他还是会给你带来一定的收益的。无论说这个收益它是物质上的收益，还是说其他的一些收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:30",
      "text": "我理解了，其实就是你想选择这种一分耕耘一分收获的副业，但是他可能比较稳健对吧？他不会给你带来一些心灵上的落差。你会觉得为什么他可以卖那么多钱，但我卖不到？就不会有这种东西的时候，你其实内心是可以比较平稳的去做这样的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "然后有的小伙伴他可能就是觉得如果我要做，我牺牲了这个时间，我去没有办法陪伴家人了。其实我觉得你要说做副业不牺牲睡眠。这个可能性不大，因为樊樊姐也是有过这个经验。然后我会觉得很多时候我们肯定是会因为这个来消耗自己很多的精力。那么这个精力被消耗的时候，如果有些小伙伴就是觉得不行，我消耗的精力一定是一分钱一分钱给我对等回来。那么这件事情可能就是他需要一定的这个逻辑和结构去慢慢的做这个事情。其实我很好奇阿里你当时做副业的时候，最高收入大概一年能有多少钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:25",
      "text": "他的收入应该是我主页的两倍，当时也是超过主业的对，可能具体的数字不方便透露，但是我可以说的是，他在疫情期间是达到最高的。因为那个时候大家也没办法出国留学，然后考研的人数是激增的。我印象最深刻的是在我一个课程的人一个群里面有120个人，而那门课程的价格其实是达到七八百块钱的。会有这个时候，但后面就慢慢就会没落下来。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "这个没落又是什么原因呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "比如说第一个小语种大家现在都会说是劝退专业。第二个随着现在疫情结束了之后，我们现在也会觉得我为什么要去考研？我不如一步到位，我直接去考编。或者还有人会觉得我没有必要在小语种这个赛道上去选研究生，我可以直接去选择先工作，然后后面我再读研。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "也就是说现在大家的需求会多样化，我这边的这个需求肯定也会少下来。而且还有这个经济的一些经济下行的一些原因，这个大环境也要考虑。所以并不是每个人他都能够去付出这么多的钱。但是其实对于我来说，作为一个非常垂的赛道的话，我是没有办法1块2块这样去做。这样的话其实可能这个模式也没有办法长久进行下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "那你有没有想过在现在这个状态下，你会进行一些什么样的改变？就是商业模式上的改变或者运营上的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "肯定会有改变。比如说我在做这个副业的时候，我肯定会比别人更早的去预见到它的一个下降的趋势。首先就是我也可以说我们做的课程肯定不是说只做考研。再往下比如说考级，还有说其他的一些多样的需求。只要你那边有需求，我这边正好能够对接，我觉得都是可以去商量的。所以说现在的模式也会更加多样化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "因为比如说我也要考虑一个投入产出比，我明显会发现如果一直在做某一个课程的话，考研的课程可能它其实我投入的成本是非常大的。但是他所收到的回报没有像以前那么多。那么我可能要给自己多加一些可能性，多加几个赛道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "有有想过以后想加什么赛道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "首先其实还是跟细雨相关，我觉得可能就是课程可以往下去做。比如说我像考研的这一波人，我会这么理解，当你在大学读完之后，会有一波人他选择考研，选择考公找工作，或者还有其他的一些选项。其实这个漏斗本身它就少了。我在选择考研的这些人中，他又会分。比如说他会选择我的课程，或者说选择别人的课程，其实这个漏斗是越来越少，越来越小的。现在我可能会要选一个他本来池子就很大的。比如说对于大学的学生来说，他都需要的，甚至对于想要学西语的同学他都需要的一个课程。因为随着我的受众更大的情况下，最终选择我的人可能会更多一点。我觉得我之前可能是会觉得像西语考研这一块儿，它虽然人不多，但至少它的竞争也会小一点，我觉得也是比较好的。但现在明显感觉到这个需求量很小的情况下，而我要同样去付出更多的时间的时候，我可能要去考虑一个尺子更大的一个用户群了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "我很同意你的这个做法。其实我也觉得我有段时间用那个多邻国。在多邻国上其实每次我看到有人他需要去学习这样的一个语言的时候，有可能它的起步和开始，它就是一个免费的产品，就是多邻国的那个模式，就是我是以免费的方式来吸引你进入。你可以开始学，那学着学着他就会会告诉你，你看你充了钱，你就可以免广告。他的那个广告其实是很可爱，我每次看到那广告我都会认真的去把那广告看完，你知道吧？但是他就是会告诉你，你要是继续不充钱，你还会继续看这个广告，然后等等等等。就是在这样一种状态下，慢慢的把你培养成他的一个用户，最后来达到他要卖课给你的这个目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "我其实觉得它商业模式很好，就是我虽然作为一个用户至今没有付费，我付费都付给camp了。但是我会觉得他的这个模式是吸引我的，甚至有可能我真的有一天会为他掏腰包的。所以我不知道其他的小语种上会不会也有这样的一些模式，可以慢慢的去培养。这样当然也免不了就会有人他会只白嫖他需要的那一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "会有的，可能跟工作几年之后，我感觉整个人的这个心态、性格等等，也是在慢慢沉静下来。可能我最开始的时候也会觉得，怎么会有人要白嫖我的资源，或者说我辛辛苦苦整理的资料，他们就是有点像我们现在说的伸手党。但是过了几年之后，我会觉得其实人家来选择我，或者说人家首先加上我的好友，那么就说说明他对我们是认可的。那么一些免费的资源我也是愿意去共享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "其实我主要其实觉得可能像前面凡凡姐说到的这个小红书。因为我其实也是在刚刚开始做。我的一个观察是会发现小红书的这个转化，可能好像还没有我自己的公众号，或者说我自己的一个微信朋友圈更好一点。因为真的很多的粉丝他是通过先加上我的朋友圈，看着我一年、两年、三年、四年会去发一些东西。他可能在他大一的时候他没有选择下单，大二也没有下单，但是他持续看到我的干货输出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:34",
      "text": "在我第三年或是第四年的时候推出一个什么课程，他会毫不犹豫的去选择。因为我会觉得好像这种模式就有一点养成。对，养成你说的这个词就很对，他是很选择很相信我的，甚至更多的时候跟我的这个学员培养出来的是一种我觉得有的时候可能就像前面凡凡姐姐说的，像专心这个一样的。有的时候他们的一些抱怨，还有一些压力，其实也是到我这边的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "但是可能随着这么多年的一个沉淀下来，我会换一种角度去看待他们。甚至我觉得我对于他们来说，除了是一个讲师，一个老师以外，可能也能给到他们一点这种心理上的建议或者怎么样。其实我觉得也还OK对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:16",
      "text": "我觉得你在做这件事情当中，就是当你看到可能有一个跟了你三年的小伙伴，然后在第三年的时候给你付费，其实你应该也是会获得一些成就感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "对我其实觉得人和人之间的这种连接和他对我的这种信任感，我其实是觉得非常珍惜的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "其实有的时候钱并不代表说这个事情就是铜臭味的。其实它就是有可能是因为你看那么多淘宝店铺，为什么很多人说我信任你们，我是你们的粉丝。其实你就是在一天到晚贡献钱给他们，但是你会贡献的心甘情愿，就是会有这种感受在的时候，其实我觉得钱反而是不管是个体还是说一个团队和一个个体之间的这种一个共通的连接。的信任感是十足的倍增的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "一方面它是一种信任感，第二方面我会觉得这种模式更加清楚，就相当于是他给我付费了，我会保证承诺他的服务。我觉得这个逻辑其实对于大家来说都是可以接受的。另外的话，比如说我在最开始18年的时候，我当时就做了我的第一款这种文学的伴读课程。其实我从很早开始就已经在培养用户的一种付费意识了。就是说你可以在这里看到我的一些经验帖，这些是不要钱的。我最低的课程就是公众号上的一元外刊付费。这个事情我从19年一直做到现在，应该已经有四五年的时间了。也就是说你可以在我这里一元钱，你就可以收获到一篇质量非常高的外刊解析。当然你也可以在我这里花上四位数去购买一门课程，跟我几个月一起上课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "但是我觉得我从一开始就给我的学员一个概念，就是你可以在阿里这里获得知识。但是这个知识它是有价格的，当然这个知识它也是有温度的。所以我觉得可能这种培养用户的一个付费意识，也是我觉得可以跟大家分享的一个经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "因为其实现在大家为什么会养成这种习惯？就是我对知识不需要付费。是因为不需要付费的知识其实都是资本在为这个成本付费，所有的东西它都是有成本的。然后如果这个东西付费的是资本，是本身它就有这样一个想要最后去获得更多的利益的时候的这一群人。其实你虽然现在看上去你是没有付费，但是总归有一天就是你想占资本的便宜的，这个可能性其实不大。他总归还是会最后回到你身上来，就是你一定还是会在某些其他的方面去为这件事情掏钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:44",
      "text": "但是比如说你这样小规模的在运营一个什么的时候，其实很明显这个成本就是你没有办法cover的住。所有东西都是你用来发电，这样去做任何一个文档，任何一个知识库或者什么东西。但是当这些小好的成本，它被你的一个小型团队这样把平均的成本摊薄了以后，分散到每个学员身上的时候，其实他们有可能付的费用还不到去一个资本身上花费的那种费用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:13",
      "text": "我是非常认同的。其实就是我们有的时候也会说，看起来免费的东西，它明明之间其实已经标好了价格。看似我们薅了很多羊毛，但是当在市场上他可能就剩下一家的时候，其实这个时候就可以关起门来随意涨价了，我觉得这是一样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:32",
      "text": "不过说回到我们说副业这件事情本身，我觉得刚才有说到你说在精神层面上是会有一些这种收获感、价值感。这件事情樊樊姐没有在我们的博客里面大张旗鼓的聊过，但以前像雪峰他们都是知道，就是我其实也会在之前做过一些副业。我觉得我做副业向来都是没有挣到过钱，但是能给我打开很多眼界，或者帮我拓宽很多视野的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "我可以跟大家描述一下我的小小的一历程。就是我可能是在那上面没多久，我就很喜欢在一个叫朋友网的一个网站上。但是这个网站目前好像已经在用微博办公了。然后在那个时候，我其实是非常应该应该算是他们的一个热衷的爱好者。甚至在他们某一个城市，好像是在大阪的小屋。就是曾经他们在很多个东亚的这些城市都有他们自己的这种一个小店儿。然后我还专门会去拜访他们的这些小店儿这样的一个爱好者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "那个时候我是在这个网站上去写一些旅行攻略帖什么的。我的目的就是这有一个好的模板，可以让我好好的去写我这一次旅行的游记。结果没想到他的这个分发机制让我发现我的邮寄浏览量真的还蛮高，就每天都是几万个浏览。然后那个时候就已经开始有人来找我，就是说你能不能把你的那个保险账单晒一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:50",
      "text": "因为比如说我写到我用的是某联财险，卖那个财险的那个官方旗舰店就过来找我说，你不是说你用了吗？你可不可以晒一下你的那个保险单，说晒了可以怎么样呢？他晒给你200块钱，我说这个好，我就直接把我当时买那个保险的单子就晒出去，然后可能会在一定程度上给到他们引流。但是对我自己来说，这就是我的第一笔副业收入。确实他没有赚到什么钱。我最长的一篇游记写了4万字，最后挣了200块。但是对于我来说，它其实是让我好像看到，好像这件事情它是可以往这个方向发展的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "好，然后接下来我在17年的时候，我就开始做小红书，我是做那种亲子旅行博主，而且那会儿17年我就有三千粉丝，但是也是我家的某一位他会说你出来玩就好好玩，你为什么一定要拍照？然后这个事情也是三千粉丝，到现在为止也是三千粉丝。好，然后也有就是我其实曾经做过一段时间的民宿，我会把它视为一种租房，所以我当时也不知道这个事情他可不可以做，当然也有小伙伴跟我说过，不这件事情不可以做。所以现在也提醒一下大家，小伙伴们，如果这件事情是违规的不好的那大家一定不要学习我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "在那个时候我去做了这个事情之后，我就发现，我们家来的这些客人，因为其实那会儿我不知道大家有没有听说过一家公司叫李莹，就是real d然后他是前年好像还是哪年，他把他的房东端退出中国了。但是因为做这件事情，我就发现，我交到好多朋友啊。就是我做短租，其实我的收入一点都不比我做长租高。但是我用这件事情我交到了很多朋友，甚至包括到现在为止，我有我以前的房客，就是我的听友，我觉得这件事情其实也蛮神奇的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:33",
      "text": "好，然后渐渐的我就开始去他的这个社区里面去帮他们举办各种活动。我会作为他们认可的一个办活动的一个小队长、小组长这样一个形式，去帮他们公益性的去给他们做很多很多这样的残局，去给大家分享知识，分享这些故事之类的这样的一些活动。就是我记得我跟雪峰一共是帮他们办过24场这样的社区活动，也是一分钱收入都没有。雪峰也是一个纯为爱发电的人。但是在222年的时候，北京冬奥会因为李宁是作为匹克全球最大的合作伙伴，所以当时她有给到一些火炬手传递奥运火炬的名额。所以我跟雪峰都去当过安徽的火炬手，然后我就觉得这个事情好有能量值，我就给到我们自己。所以虽然真的是没有挣到什么钱，但是对于一个副业，他能够去帮我打开我的眼界，或者打开我的生活。我为什么会做播客？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:29",
      "text": "其实也是因为我之前在做这个云社区的时候，我是想做一档这种博客，可以去分享这种旅行的方式。但是在做的时候，就有一天聊到了关于工作的现象，发现听的人很多。所以才慢慢开始又做体制内这档节目，然后才做成现在这个样子。然后包括后来就是樊樊姐现在去年辞职开始经历了三段创业，都其实也是一层一层这样推过来的。所以我是觉得把我们自己的这种眼界给打开，然后培养到自己这种有能动性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "或者用我们一些听友的话来说，我很害怕我被温水煮青蛙给煮掉了。我会觉得我一直在那儿蹦跶挣扎，一口锅跳到另外一口锅，怎么都煮不熟。我就会有这样一种精神层面上的一个辅助性作用存在。我觉得是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:21",
      "text": "对的，我还是挺赞同樊樊姐说的这一点，我会觉得和凡凡姐也很像。当我也好，还有刚才樊樊姐你自己说的，你自己我觉得我们最开始做这个副业，都不是说我们就奔着钱去的，甚至我们都没有想过说我要拿它来赚钱。但是我会在这个过程中，因为会有需求找到你我跟你说你有一个推广，或者说你开一个什么样的课程，慢慢的他反而去促进我们去思考，原来这个可以变现的。我觉得副业这个词好像是这两年才流行的。在前面我也没想着说他是我的一个副业，因为我是从学生时代做过来的，我会觉得这好像是一个给我带来一定的经济来源的一个部分。另外一个就是让我的生活可以更加的丰富，也的确是可以拓宽我的一个边界。所以我觉得这些都是副业可以给我们带来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "有很多事情其实就是你去踏出了一步，然后你会发现他好像是可以给你带来十步的改变的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:22",
      "text": "是的，或者说其实我觉得我们每做的一件事情，看起来刚才樊樊姐说到你好像每一锅饭都煮了，但是没有哪一锅饭是熟的。但你又会想到说这些好像都是一个个点。就像乔布斯说他说你人生的一个点，他可能在某一个的时候他又连在一起了，会给你下一段经历带来一个支撑。所以我觉得这也是可以说做副业的一个所得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:47",
      "text": "我也是这么想，就是他可能有很多次去点火的这个过程，然后点一下没着，但你不知道他什么时候可能在某一个未来的一次点火中，他就又着火了，我觉得这是有可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "对的，刚才樊樊姐分享了自己的经历，我也会说一下，我觉得副业给我带来了什么。首先肯定是经济层面上还是会带来一些变化的那不能说让我变得很有钱，或者说暴富，那不可能。但是至少会觉得我还是很少会有这种金钱的匮乏感的时候，或者说是需要去为赚钱去做一些不得不去做的事情的时候，我觉得这种是比较少的，或者说起码就从研究生以来，我就没有向家里要过钱。包括出去一些旅行，像去年的夏天我是走过了国内十个城市。然后今年的话离职之后我去欧洲呆了一个月。这些其实我觉得都是我自己给我自己的底气。所以我觉得这个也是首先肯定来说，我觉得做副业也是大家关心的，那就是经济上的一个支撑，经济层面的一个改善。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:54",
      "text": "第二个就是探索到我的能力的边界。我就会一直在想，如果没有做这样一份工作，那我现在会是什么样子？我觉得我肯定就是说毕了业之后，我会找到一份体制内的工作，就像家里人所希望的那样稳定的然后结婚生子，过完自己平凡的一生。但是我会觉得这个副业像是给我开了一个副本一样。他其实会倒逼我做很多事情，或者说驱动我去做很多很多事情。比如说时间管理，就包括这个效率上肯定是要自己去提升的。因为我经常嘲笑自己说白天是打工人，晚上是打工魂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "比如说我有一些事情我既然晚上要做，那么我肯定白天我要高效的完成我的工作。还有我周中我是希望我的主业和副业大部分的时间都是在周中去完成的。因为我周末是要完全一天去放空，去自己去玩、去爬山、去运动，或者说陪伴家人等等。所以这就会倒逼我在周中的时候一定要提高自己的一个效率，对，这是一方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:57",
      "text": "然后另外在很多时候就是有一些工作可能没有办法去完全交给团队去做。比如说有的时候一些课程的策划，还有说我也想尝试更新的。比如说像现在的小红书对吧？就是因为之前没有办法露脸，但是我能够露脸之后，我会觉得小红书是一个不错的平台。那我接下来就会想怎么去剪视频，怎么样去重新围绕着我自己这个IP去做这样一些视频等等。所以这些东西都我自己去学，包括怎么去做封面，文案怎么写等等。这些其实我觉得也是一个倒逼自己学习的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "还有一个我觉得副业会给我带来一个很大的改变，是我会在思考问题的时候，的确会去想它的商业模式。比如说随便生活中或者说看到的一些书也好，视频也好，我会去想这个东西对我有没有什么帮助，或者说是不是可以出一期内容。我觉得凡姐应该也有这种想法，有的时候是的，对对，是的，会换一种思路去思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:58",
      "text": "看这个世界的方式好像变得复杂了起来，但实际上他好像其实是可以更透彻的去看待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "对的，还有一个就是我因为我可能跟现在还在体制内的听友不一样，因为我现在已经跳出来了。我觉得其实当时我做这个选择的时候，我也说了，如果我没有这个副业的话，无论是从经济也好，还是说自己的一个资本也好，其实我的底气都没有那么足。但是有了这样一个副业来了之后，我就会觉得其实我我会发现原来我是不甘于某一种稳定的一眼看到头的生活的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "我最近在看那个叫再见爱人，然后里面有一位女孩子叫葛西。其实他的一个状态就是我觉得非常有同感。就是他也说自己在经历了一些极限运动之后，他发现自己是可以做到这些事情的，而且还可以做的更好。我觉得对我来说一样，就是有了副业让我发现，第一我是一个有野心的人，或者说我想把一些事情去做好的人。不仅限于说把某一个身份给他做好，或者说就只是教着我的书，然后这样一直等着退休。然后我又会觉得自己对自己的认知，这个自我他需要去得到释放的时候，我就会觉得原来的他已经不能够满足我了，所以我才会去跨出那一步。尽管很多人在最后说，你怎么会去放弃原来的工作，或者说那种稳定不是很好吗？多少人羡慕，但我会觉得这也是一种自我意识的觉醒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:31",
      "text": "怎么会想到要去大厂等着被裁员吗？但是只有自我意识觉醒的人才有可能做出这样的选择。我非常同意这一点，就是只有开始思考自己的人才会得抑郁症。也许是的，它其实是促进我们成长的，促进我们思考的，促进我们看待我们的人生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "这个怎么说呢？就是我们前面有一位嘉宾，那期节目好像叫顶级院校到顶级工作。但是他就说他在进单位没过多久之后，他其实是也是经历了这样一次抑郁。并且他发现其实每一个人都需要经历一个社会化的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:02",
      "text": "但是这个社会化的过程或早或晚，我会觉得因为我是毕业就考公，所以在社会化这件事情上我算是来的比较晚的。就是当我31岁左右的时候，我才开始真正的去感受自己的这个社会化的变化。但说实话我问过我周围的小伙伴，有很多人甚至是会到34 5都没有出现。但是那位小伙伴是在24 5的时候就出现了。所以我也能够感受到，就是能够早一点去经历这样一个自我的更新变化的时候，我觉得早一点也无妨。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:33",
      "text": "是的，非常认同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "真好。我觉得如果我们真的要继续聊的话，就可以第二期聊了。为什么你要走我体制内？是去大厂对还是反向逆行？对？就是好像真的大家是会对45岁被裁这件事情，或者35岁被裁这件事情是有阴影的。但是你会做出这样一个选择，我觉得我们以后可以慢慢的再来聊一期，就是可讲一讲我们的这种感受，为什么要辞职？为什么要离开？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "可以的，我其实也是你的粉丝，我说的我其实你很多期我都听了。特别是当我在体制内非常迷茫的时候，我经常会点进来看还有什么选择，还有什么故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "真的看看我吃了没。好了，今天的节目感谢小伙伴们的收听。想要进听友群或者副业群，或者有能力强的小伙伴想当面试陪练的，都可以加我们小助理的微信。房号3110或者TZN，就是体制内的那个简写，3110的全拼，多少加3110。有意见或者建议，也欢迎跟我们的小助理反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:33",
      "text": "特别提醒的就是本期节目中提到的副业，有些是体内的小伙伴还在体外的时候做的，有些是属于自己的编制和单位，这个情况是同意做的。总之小伙伴们做副业一定要谨慎规范。这个大家都懂，凡凡姐就不赘述了。如果你们家里正好有在考的，朋友、同学、亲戚、小贝，需要面试、笔试、选岗陪练的，也欢迎来找我们的陪练对接人对接。副业没事儿，我们以后再接着聊，我们就下期再见，大家拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，主播与听众及嘉宾深入探讨了副业的重要性与多样性。他们分享了副业不仅能转化个人兴趣和技能为经济收入，还能提升自我认知，增强经济保障，为生活带来多彩体验。副业在个人职业规划和社会化方面也扮演着关键角色，强调了合规性与长远发展的重要性。此次对话彰显了副业作为拓展个人边界、丰富生活和增强职业灵活性的重要途径。",
    "qa_pairs": [
      {
        "question": "在我们停更期间，为什么突然成立了副业群，并且有11位嘉宾参与分享他们的副业经历？",
        "answer": "这个副业群的成立是因为有听友希望我们能组织一个局，让群里的小伙伴一起聊聊各自的副业经历。当我询问元老群时，很多小伙伴都表示感兴趣，甚至包括旁听。于是我就决定拉个群，让大家进群等待通知。没想到这个停更期最活跃的一个群——副业群就成立了，有11位嘉宾分享了他们成功或失败的副业经历。",
        "time": "00:00:20"
      },
      {
        "question": "为什么邀请你来聊聊副业？能否介绍一下你的副业经历，从微博开始讲起？",
        "answer": "不仅是因为你做过副业，还因为你从体制内跳到大厂的经历很特别，我想以后可以和大家深入探讨这一话题。当然可以，我在大学时期开始在微博上分享如何练习西班牙语听力，资源分享很受欢迎，进而做起微博课程。之后在读研期间，逐渐转向文学作品带读和各类课程教授，最终形成了自己的课程体系，成为一名知识博主，运营个人IP“阿里学姐”。",
        "time": "00:02:38"
      },
      {
        "question": "阿里，能否先来做个自我介绍？",
        "answer": "Hello大家好，我叫阿里，是一名95后，专业是西班牙语，在体制内工作过，目前是一名大厂的打工人。我很开心能参加这次副业经验分享，希望通过分享自己在做副业过程中的收获和经验，与大家分享。",
        "time": "00:02:02"
      },
      {
        "question": "这三场直播中提到的副业有哪些？",
        "answer": "提到了19个副业，包括活动策划、社群运营、小程序开发、面试辅导、占星、塔罗牌、简历咨询、公文代写、自媒体小红书、母婴接广告带货、自营烘焙、写小说网剧推广、公众号排版、知乎博主、自媒体小红书卖虚拟材料PPT美化、肯德基和洗衣洗鞋代下单、上门喂猫，以及出书（括号内建议不要做）。加上我的副业——知识博主，总共算是20个副业案例。",
        "time": "00:04:01"
      },
      {
        "question": "在副业中，对接人的角色实际工作情况如何？你如何看待自己的副业定位和需求对接工作？",
        "answer": "对接人的角色虽然看似容易，但实际上需要投入大量时间和精力去精准匹配需求。例如，我亲自对接时，一整天只成功对接了两单。即使如此，仍有8位小伙伴报名这个角色，最后挑选了一位营销能力较强的小伙伴接手，目前看来他们运营还不错，接到了不少订单。我认为我的角色类似于凡凡那样，作为需求方与供应方的中间人，精准匹配考研复试辅导的需求与对应学校的学长学姐资源。虽然辛苦，但每当有学员通过辅导成功通过考试并给予反馈时，我会感到成就感。",
        "time": "00:12:55"
      },
      {
        "question": "建立副业时，为何选择擅长的事情作为切入点？",
        "answer": "选择擅长的事情作为副业切入点非常重要，因为这样开局会比较顺利，更容易获得正反馈。我以语言专业为例，分享经验时收到正面反馈后逐渐找到了满足感。此外，若非擅长且急于变现，可能会导致正反馈较少，工作过程较为疲惫。",
        "time": "00:16:52"
      },
      {
        "question": "在体制内从事副业时，单位是否对副业有过具体要求？",
        "answer": "在体制内从事副业时，单位通常会在新人入职时强调不能利用职务之便进行营利活动，不能在工作时间做与主业冲突的事情，并要求自媒体活动需按规定报备。个人应该谨慎对待这些问题，避免因副业影响到主业或造成不良舆情。",
        "time": "00:20:05"
      },
      {
        "question": "对于体制内的副业，如何考虑合规性和单位要求？",
        "answer": "体制内的副业需要特别关注单位的规定和红线，比如是否允许买卖股票、是否能在工作时间进行副业活动等。不同单位有不同的管理规定，有的要求报备，有的则严格禁止。因此，每个小伙伴都需要了解自己单位的具体情况，并对自己的行为负责，确保不触碰违规红线，同时保持副业的可持续性。",
        "time": "00:18:53"
      },
      {
        "question": "你对做副业有没有门槛这件事情你是怎么看的，以及你是怎么样去把自己副业的门槛树立起来一个较高的壁垒的？",
        "answer": "首先，我认为做副业确实有门槛高低之分。比如一些门槛低的副业，如刷单、推广等，可能带来较大风险。而我自己的副业，以教授西班牙语为例，虽然入门门槛不高，但通过提供系统的解决方案和全方位的辅导，而非仅限于答疑或上几节课，从而设置更高的门槛，确保服务精准满足用户需求，并随着经验积累不断迭代课程内容。",
        "time": "00:26:39"
      },
      {
        "question": "对于想要做副业的小伙伴，你在商业模式上有什么建议或意见吗？那么对于只希望每月增加几千块收入的小伙伴，应该如何选择商业模式呢？",
        "answer": "做副业时要考虑从用户需求出发，精准定位并细化服务。例如，根据学员的具体需求（如考编、专业级别考试等），建立一个高效的对接平台，让需求方和供给方直接沟通，提高匹配效率。同时，也要关注个人时间和健康状况的平衡，合理规划，避免过度牺牲而影响生活质量。对于这类小伙伴，可以选择与风口相关的项目，或者利用自身专业技能和兴趣爱好来开展副业，如留学时期的代购、心理咨询、小红书号运营等。关键在于找到适合自己的领域，并考虑投入与产出比，确保副业能带来稳定且满意的额外收入，同时保证身心健康，不过度牺牲个人时间和家庭生活。",
        "time": "00:30:32"
      },
      {
        "question": "在当前状态下，你有没有想过在商业模式或运营上做出一些改变？",
        "answer": "肯定会有改变。例如，在做副业时，我会更早预见到趋势下降，并尝试增加多样化的课程内容，如考级、多种需求对接等，以适应市场变化并提高投入产出比。",
        "time": "00:37:51"
      },
      {
        "question": "你有没有考虑过未来增加哪些新赛道？",
        "answer": "我希望将课程向下延伸，比如从西语考研课程转向更广泛的受众群体，提供如大学学生普遍需要的课程，这样即便竞争小一些，也能吸引更多用户。",
        "time": "00:38:37"
      },
      {
        "question": "对于小语种学习平台的商业模式，你有什么看法？",
        "answer": "我认同多邻国等平台的商业模式，通过免费产品吸引用户，然后引导用户付费以获得更好的体验。尽管目前尚未付费，但这种模式具有吸引力，并可能在未来某个时刻促使用户付费。",
        "time": "00:40:15"
      },
      {
        "question": "如何看待用户初期不付费的现象？",
        "answer": "刚开始时可能会觉得用户白嫖资源是一种困扰，但随着时间沉淀，了解到用户对内容的认可，愿意共享免费资源，并且当他们成长后选择付费，会感到成就感和人与人之间连接的信任感。",
        "time": "00:40:36"
      },
      {
        "question": "钱在建立信任感和连接中的作用是什么？",
        "answer": "钱不仅代表金钱交易，也是建立信任和连接的一种方式。当用户愿意付费时，他们会更加信任课程提供者，并且课程提供者也有义务保证承诺的服务质量。",
        "time": "00:42:35"
      },
      {
        "question": "是否一开始就培养了用户的付费意识？",
        "answer": "是的，从早期开始就通过低价或免费内容逐渐培养用户的付费意识，同时强调知识是有价值的，让用户明白知识服务的价格，并通过不同价格点的课程提供高质量的知识产品。",
        "time": "00:43:53"
      },
      {
        "question": "副业除了经济收益外，还有哪些精神层面的收获？",
        "answer": "副业可以带来开阔眼界、拓宽视野的价值感，即使没有直接赚到钱，也能通过副业经历积累宝贵的经验和人脉资源，为个人成长和职业发展带来长远的影响。",
        "time": "00:45:32"
      },
      {
        "question": "在做副业的过程中，您是否有所得？",
        "answer": "是的，在做副业的过程中，我不仅拓宽了眼界，打开了新世界的大门，而且通过参与社区活动、分享知识和故事等，丰富了自己的生活体验。尽管没有直接赚钱，但副业帮助我打开了新视野，并促进了我对自身能力和可能性的探索。",
        "time": "00:48:33"
      },
      {
        "question": "副业对您来说意味着什么？",
        "answer": "对我而言，副业不仅仅是经济来源的一部分，它更是一种生活方式的丰富和边界的拓展。它让我有机会跳出舒适区，尝试新的事物，如时间管理、提升效率、自我学习以及从不同角度思考问题，甚至影响我对工作的认知和选择。",
        "time": "00:50:21"
      },
      {
        "question": "副业给您带来了哪些具体的变化或收获？",
        "answer": "副业让我在经济层面上有了更多的保障，减少了金钱匮乏感，不再为赚钱而被迫做不想做的事情。同时，它也倒逼了我在主业之外提升各项技能，比如高效工作、学习新知识（如剪辑视频、打造个人IP等），并让我学会从商业模式的角度去看待生活中的事物，看待问题的方式变得更加透彻和复杂。",
        "time": "00:52:00"
      },
      {
        "question": "副业是否改变了您对稳定生活的看法？",
        "answer": "是的，副业让我意识到自己不甘于平凡稳定的体制内生活，它激发了我对更多可能性的追求，使我认识到自己拥有野心和追求卓越的能力，促使我跨出舒适区，追求更大的自我实现和满足感。",
        "time": "00:55:06"
      },
      {
        "question": "对于那些在体制内工作的听众，您有什么建议吗？",
        "answer": "我鼓励大家早一点经历自我意识的觉醒和更新变化，当感到迷茫时，可以通过了解不同选择的故事来启发自己，勇敢面对和探索未知的可能性，因为社会化的过程每个人都有各自的节奏，早一点感受也能更早地找到属于自己的道路。",
        "time": "00:57:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "房号3110第二季第二期：探讨副业之旅",
        "summary": "房号3110的主播凡凡在第二季第二期节目中，聚焦于副业的主题。节目通过创建一个群组，集合了11位嘉宾分享他们的副业经历，无论是成功还是失败。这些分享揭示了许多听友群中隐藏的人才，其中不乏通过副业获得六位数收入的人。考虑到部分嘉宾不愿公开自己的声音，凡凡以笔记形式记录了分享内容。此外，节目还特别邀请了未包含在11位嘉宾中的阿里，来分享他的副业经验和洞察。"
      },
      {
        "time": "00:01:46",
        "title": "从体制内到大厂：一名西班牙语专业95后的职业跳跃",
        "summary": "阿里，一名95后西班牙语专业学生，分享了自己从体制内职位转至大厂工作的经历，并希望能与大家分享其从事副业的收获与挑战。阿里曾担任体制内职位，现已成为一名大厂打工人，他的经历对同样想从学校工作环境跳槽到大厂的朋友们具有启发意义。"
      },
      {
        "time": "00:02:52",
        "title": "探讨体制内副业的可行性和实践案例",
        "summary": "在对话中，讨论了在体制内可以开展的多种副业，如活动策划、社群运营、小程序开发等。同时，分享了一个成功案例，即一位个人通过分享西班牙语学习经验和资源，逐步发展成为知识博主的过程。此外，也提到了副业选择的合规性问题，强调了在开展副业时需注意的事项。"
      },
      {
        "time": "00:07:56",
        "title": "从兴趣出发开展副业兼职的实践案例",
        "summary": "在讨论中，提到了利用个人擅长的技能开展副业兼职的重要性。一些人通过写小说、公文代写、公众号排版等方式利用自身特长进行兼职。其中一位烘焙爱好者通过在朋友圈售卖蛋挞、牛轧糖、蛋黄酥等烘焙产品，成功地将兴趣转化为收入。他还特别提到了新年礼盒的销售，证明了自己的兴趣爱好也能带来可观的收益。这个案例展示了将个人兴趣与市场需求结合，通过实际行动赚取额外收入的可能性。"
      },
      {
        "time": "00:10:06",
        "title": "副业陪练员的运营与挑战",
        "summary": "发言者分享了关于烘焙和陪练副业的经验，以及如何在社群中推广陪练服务的经历。他提到，虽然陪练可能不是特别赚钱，但它也是一种重要的技能和服务，需要有人愿意投入精力去做好。在这个过程中，他强调了运营陪练服务的复杂性，包括宣发、海报制作等，并提到最终有八位小伙伴愿意担任对接人角色，显示了社区对于这类服务的需求和参与热情。"
      },
      {
        "time": "00:13:41",
        "title": "考研复试辅导的实践与感悟",
        "summary": "分享者通过自己的保研和辅导经验，着手打造针对特定学校和专业的考研复试辅导服务，旨在规模化满足学生的辅导需求。他将自己定位为中介角色，致力于精准匹配学生与合适的学长或学姐资源。虽然过程艰辛，但看到学生成功通过考试后获得的成就感，使他认为这一切都值得。此外，他也提到了在这个过程中遇到的挑战，如拉人进群的成本等。分享者最终希望基于自己的擅长，通过副业帮助更多需要考研复试辅导的学生。"
      },
      {
        "time": "00:15:33",
        "title": "探寻个人定位与副业发展",
        "summary": "对话内容涉及个人如何根据自身特长和兴趣找到适合的副业方向。最初，通过专业技能作为副业起点是一个常见的思路，但随着个人成长，可能会发现其他技能或兴趣也能成为有价值的副业。讨论强调了在选择副业时，擅长的领域往往能更顺利地开始，并容易获得正反馈，从而带来满足感。同时，对于体制内人员来说，探索副业还需考虑合规性问题。"
      },
      {
        "time": "00:18:10",
        "title": "体制内人员副业选择与规定遵守",
        "summary": "讨论重点在于体制内工作人员在选择副业时需要遵守的规则和注意事项。明确指出党政机关工作人员可以进行股票和证券投资，但有特定限制，如证监会工作人员和业务管辖范围内股票的买卖限制，以及工作时间内的炒股禁止。强调了上班时间炒股的悖论和实名操作的监控问题，提醒体制内人员需明确单位规章制度，避免违规行为。同时，探讨了不同编制人员的副业可行性，如央国企和编外人员的相对宽松要求，及一些单位对副业的具体限制。建议体制内人员在选择副业时应报备、避免利用单位名义赚钱、防止与主业冲突，强调了遵循单位要求的重要性。"
      },
      {
        "time": "00:21:39",
        "title": "副业与主职的界限与影响",
        "summary": "分享者讨论了在做副业期间，如何谨慎处理个人品牌与职场身份的界限，强调了不露脸和保持两者界限的重要性。一位同事因露脸视频爆红而受到领导警告，突显了互联网威力及对个人和单位可能产生的影响。分享者还提醒，即便采取了如不绑定手机号等措施，仍需小心互联网的传播能力。"
      },
      {
        "time": "00:23:38",
        "title": "副业选择与风险防范",
        "summary": "讨论集中在副业的选择和潜在风险上。一些网友分享了他们通过利用自身资源和人脉在体制外工作，开展活动策划和小程序开发等副业的经历。此外，还有人通过学习占星术提供咨询服务作为副业，但因遇到的问题而放弃。讨论也涉及门槛较低的副业，如简历修改、面试辅导、短剧推广等，但这些副业易让人陷入骗局，导致经济损失。最终，讨论转向如何为副业设置门槛，以建立较高的壁垒来规避风险。"
      },
      {
        "time": "00:27:05",
        "title": "提升副业门槛与差异化竞争策略",
        "summary": "在选择和开展副业时，存在低门槛和高门槛的差异，低门槛副业虽易入行但风险较大。以西班牙语教育为例，虽然市场看似拥挤，但通过提供针对性强、全面的解决方案可以提高服务门槛，从而在竞争中脱颖而出。关键在于精准把握用户需求，提供超越基础教育的增值服务，如定制化学习方案，从而实现差异化竞争。"
      },
      {
        "time": "00:30:00",
        "title": "探讨商业模式和个人副业发展",
        "summary": "讨论集中在商业模式和个人副业发展的探讨上。一些人希望通过发展副业每月增加1000元收入，但同时也有人认为，如果要从事某事，就应全力以赴，不愿牺牲个人时间。此外，通过建立需求库来提高沟通效率，直接对接需求方和供给方，被认为是一个有效的做法。有几位分享者展示了他们的商业头脑和成功案例，包括做代购、占星咨询、通过小红书接广告或卖虚拟材料等方式获得可观收入。然而，这些成功案例通常伴随前期的较大投入和风险。"
      },
      {
        "time": "00:33:08",
        "title": "副业选择与个人发展建议",
        "summary": "对话中讨论了做副业的动机和方法，强调根据个人情况选择适合的副业非常重要。一方面，如果追求稳定的收入，可以选择与自己擅长或喜欢的事物相关的副业，这类副业虽然可能较为稳健，但也能带来持续的收益。另一方面，对于希望通过副业实现个人价值和生活充实的人来说，找到能够长期坚持下去的副业尤为重要。同时，也提醒大家在追求副业的同时，要注意平衡，不要牺牲健康和陪伴家人的时间。此外，还提到了副业可能随着市场需求变化而变化，因此灵活性和适应性也很重要。"
      },
      {
        "time": "00:37:42",
        "title": "适应市场需求的在线教育平台策略调整",
        "summary": "在当前的商业状态下，教育平台需要进行商业模式和运营上的调整。课程内容不应仅限于考研，而应扩展到考级及其他多样化需求，以适应更广泛的受众需求。考虑到投入产出比，增加新的课程方向变得尤为重要，如面向大学生或西语学习者的课程。平台还考虑采用类似多邻国的商业模式，通过免费内容吸引用户，逐步培养付费用户群体，即使存在一些用户仅利用免费资源。这种策略调整旨在扩大用户群，提高竞争力。"
      },
      {
        "time": "00:41:04",
        "title": "培养用户付费意识与建立信任关系的重要性",
        "summary": "发言者分享了在小红书、公众号及朋友圈等平台上培养用户付费意识和建立长期信任关系的经验。通过持续输出高质量内容和维持与粉丝的互动，即使粉丝初期不进行消费，长期的观看和互动也让粉丝在后续更愿意为提供的知识和服务付费。此外，还强调了付费知识与免费知识的价值差异，及小规模运营时成本分摊的策略，体现了对知识付费的正面态度以及对建立与粉丝深层次信任关系的重视。"
      },
      {
        "time": "00:45:32",
        "title": "副业经历分享与个人成长",
        "summary": "副业不仅能带来经济上的补充，更重要的是能拓展视野、丰富生活，甚至在精神层面上带来收获感和价值感。一位分享者通过从事副业，虽然没有获得显著的经济收益，但通过与不同人群的交流，拓展了自己的社交圈，提升了个人能力，并从中发现了自我价值和生活的丰富性。此外，通过副业活动，他还参与了公益性的社区活动，促进了社区的交流与互助。这些经历使他认识到，副业不仅是关于赚钱，更多的是关于个人成长和精神上的满足。"
      },
      {
        "time": "00:51:22",
        "title": "副业带来的经济与个人成长价值",
        "summary": "副业不仅为我带来了经济上的改善，减少了金钱上的匮乏感，使我能够实现旅行等个人愿望，更重要的是，它促进了自我能力的探索和提升。副业的经历倒逼我更高效地管理时间和提升工作效能，也促使我学习新技能，如视频制作和内容创作，同时改变了我思考问题的方式，让我开始从商业模式的角度思考问题。副业还增强了我改变生活轨迹的勇气和底气，让我意识到自己不甘于平凡稳定的生活，从而敢于追求更有挑战性和满足感的生活方式。"
      },
      {
        "time": "00:56:48",
        "title": "顶级院校到顶级工作：社会化过程与职业选择",
        "summary": "对话中讨论了一个人在追求顶级工作过程中，如何经历社会化过程以及早经历这一过程的好处。讨论还触及了体制内工作的选择，以及对35岁被裁员的担忧。主讲人分享了自己在体制内工作的迷茫期，以及通过观看节目寻求出路的经历。最后，节目介绍了副业群和面试陪练服务，强调了做副业时要谨慎规范。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成功与失败案例"
                },
                {
                  "children": [],
                  "content": "收入达到六位数以上的嘉宾分享"
                }
              ],
              "content": "副业经历分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "活动策划、社群运营、小程序开发等19种副业类型"
                },
                {
                  "children": [],
                  "content": "特别提到的副业：烘焙、写小说、自媒体等"
                }
              ],
              "content": "副业类型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "基于个人专业与兴趣"
                },
                {
                  "children": [],
                  "content": "规避风险与合规性考量"
                }
              ],
              "content": "副业选择与规划"
            }
          ],
          "content": "副业的种类与实践"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从体制内到大厂"
                },
                {
                  "children": [],
                  "content": "学习西班牙语与副业结合"
                }
              ],
              "content": "阿里个人经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "副业收入超越主业"
                },
                {
                  "children": [],
                  "content": "副业对个人成长和视野的拓展"
                }
              ],
              "content": "副业收入与影响"
            }
          ],
          "content": "个人副业经验分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "副业带来的经济与精神上的满足"
                },
                {
                  "children": [],
                  "content": "副业促使个人探索能力边界与自我实现"
                }
              ],
              "content": "开阔视野与探索自我"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习新技能以适应副业需求"
                },
                {
                  "children": [],
                  "content": "提升工作效率以平衡主业与副业"
                }
              ],
              "content": "技能提升与时间管理"
            }
          ],
          "content": "副业与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "针对不同用户群体的定制化服务"
                },
                {
                  "children": [],
                  "content": "培养用户付费意识与持续收益"
                }
              ],
              "content": "商业模式构建"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断迭代与优化服务内容"
                },
                {
                  "children": [],
                  "content": "探索多元化收入来源"
                }
              ],
              "content": "副业的可持续发展"
            }
          ],
          "content": "副业的商业模式与策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解并遵守所在单位的规章制度"
                },
                {
                  "children": [],
                  "content": "避免与主业冲突及利用职务之便"
                }
              ],
              "content": "单位规章制度与副业合规"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对副业进行充分调研与风险评估"
                },
                {
                  "children": [],
                  "content": "备案与透明化管理"
                }
              ],
              "content": "风险管理"
            }
          ],
          "content": "副业的合规性与风险"
        },
        {
          "children": [
            {
              "children": [],
              "content": "副业是个人成长和经济补充的重要途径"
            },
            {
              "children": [],
              "content": "成功的副业需基于个人专业、兴趣与市场需求"
            },
            {
              "children": [],
              "content": "副业需谨慎规划，避免影响主业与个人健康"
            },
            {
              "children": [],
              "content": "重视副业的合规性与风险管理"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "副业讨论脑图摘要"
    }
  }
}