{
  "pid": "6300f3f22427ab3f84afacc4",
  "eid": "673ac3d6f373fe5d4d201a70",
  "title": "Vol.103 在乡镇找不到对象？去读个MPA吧！对升官没多大帮助的那种",
  "task_id": "g2y8qe7ew25gnbeo",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "房号3110按响门铃，推开一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "嗨小伙伴们，大家好。欢迎来到我们的播客房号3110，我是主播凡凡。今天的节目是一期前半部分很真实，后半部分很高燃的节目。嘉宾君帆来自西南地区的某个乡镇，但是录制的时候人正在北京的某高校里边请假读着MPA。他的故事其实很令人唏嘘，可以算我们节目嘉宾中不能讲的故事的前三强。但是他却能一边吐槽着异地乡镇不好找对象，一边努力的去提升自己，开拓自己的视野，开拓自己的高度。跟他聊一次天，能够拯救我于一地鸡毛蒜皮之中。相信你们听了也会这么认为，我们一起来听听看今天的节目。那就先有请君帆来给我们做一个自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "Hello, 小伙伴们大家好，我叫君帆。然后目前的话是在西南某省份的一个镇工作，然后我到现在的话是工作已经三年半了。这三年半的工作期间，就是我在过我们的乡镇，然后同时也借调去过县级的两个部门工作刚好借到期满，然后回到了我们乡镇上面主要是从事办公室的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:36",
      "text": "还比较特殊，这一期并不在一个西南的乡镇给我们录的说一下你在哪儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "我现在在北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:43",
      "text": "然后在北京干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "还在上课？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "为什么都可以，别人在上班你就可以上课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:52",
      "text": "这个问题真的是因为我是在2022年底的时候考了在职的研究生。然后从二三年9月份开始的话，就会陆陆续续的每个学期到北京来集中上课一段时间。所以这一次的录制就是在北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "我特别想介绍一下，大家平凡不让我介绍，他说反正就是海淀区某一所高校。对，你们班几乎都是这种公务员吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "对，绝大部分都是吧。然后因为在北京，其实也有很多外地的小伙伴也来学校上课。我们班的话基本都是外地的同学，然后就还好。因为地方上来到北京的话，大家都是请假过来的。这种集中班的形式的话，可能出勤率总体而言还是挺不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "不是，总体听到这儿我都觉得好单位，他居然允许你请那么久的假对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "但是中途确实因为大家这个时候来上学的话，可能确实自己的工作、家庭各方面都需要去平衡。可能有一些同学也会中途有什么事儿得回去，或者是上着上着就突然之间有很非常重要的事儿。这学期就可能得先办个休学什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "你们上课也好严格，还必须办休学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:11",
      "text": "对对对，因为学校它本身对这种在职的公共管理的研究生本身的这个要求也还是挺高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "你们就是我们常说的MPA对吧？对，好的，OK我们说到这儿了，我们先来回到我们的主题，大家第二季了，大家都忘了我们第一季标准提纲都是会Q到对体质的印象。希望君帆可以用三个词来概括一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "就我自己来形容体质的话，我想用的第一个词是秩序，第二个词是压力，第三个词是责任。就是我们这种行政层级，它本身的话是有一个非常明确的限定在那儿。然后很多东西你比如说你要向上级汇报，向某些部门对接，你都要具体的去讲究一些规则。在那边你必须要去遵循这个秩序。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "然后第二个是压力。就是我觉得现在其实公务员的工作可能并没有大家以前想的那么的简单。毕竟你是公务员，你作为政府的一个代表，其实你是承担着很多责任在身上的。我就刚好就联系到第三个词，责任。就是现在的工作的话如果你在一个比较高的一个层级的话，其实你是要对下面的工作有一定的了解，并且对中央的政策有一定的把握，能够把这些东西在咱们这个地方落实。如果你是在向下一面一点县乡的这种基层的话，其实你是有非常多条线需要来考核你的，也是会比较复杂。所以我觉得现在的体制的话也是压力和责任都是并存的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:48",
      "text": "那你在乡镇上班，就是你会觉得这个压力就是跟你其他你同向那个MPA班上同学比起来，你会觉得他算是压力比较大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "压力比较小我觉得这个东西不好绝对的去评判。因为我觉得好像每一个层级他的压力点还是真的不太一样的。就是你是当胃口的工作和你政府口的工作，然后还包括你巡团口的工作可能不一样。只要你每一个层级你所承担的东西也是不一样的我只能说是有一个宏观的一个了一个把握的点。如果说你在的这个岗位比较重要，你理单位的领导核心比较接近的话，那你绝对是本身的这个工作压力和责任都是会更大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "明白，可能我们找不到一个非常共性的东西，除非我们非要生拉硬拽的话，可能就是说你们班出勤率最高的岗位是哪个岗位？然后出勤率最低的岗位是哪个岗位？不具有绝对的代表性。因为其实我觉得你说的那个指标不错，就是到底你跟你们单位的这个权利的核心的距离有多近。我觉得这个可能是一个反而还比较好比较的指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "对对对，我个人觉得这个点可能会比较好衡量一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "好的，那你这在乡镇上班是在一个街道还是在真正的乡镇？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "我是真的是在乡里上班的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:08",
      "text": "到乡里上班的对，那我的理解应该是一个比较18线的小地方，是这样的吗？对，是的。有没有什么不太适应的，或者一些你觉得独特的点的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "我当时来到这个乡镇的时候，其实我没有这样子的认知。是我爸爸妈妈都是体制内的人都是在县城里面上班。我个人觉得说其实我应该还是会比较适应这种体制内的生活的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "这一次的话算是我第一次真正的来到农村，尤其是来到一个乡里，又是一个少数民族的地区。所以这个地方的话，当时我来的第一个感受就是特别的远。因为在西南山区开车也比较难走，就是你开车的话也得开个两个多小时才能到这个乡镇。其实在这种地方的话，大家就除了周末，以工作日的时间是我都没有办法回家的。所以在这里的话，你就可以周一到周五，无论是你的上班时间还是下班时间，你都基本上是和你的同事一起度过的。就是我第一次感觉到人和人之间的边界竟然可以说是这么的不清晰。所以这些点的话还是花了我自己很多的精力和时间去适应的。然后第三个的话就是这个地方好像大家都会讲一句话叫异地不乡镇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "我正想问你这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "我的恰巧就是那个去了异地乡镇的人，就是我当时从北京本科毕业之后，回到了我的家乡西南的这个省份的话。我当时自己是觉得说我已经回家了。因为可能当时在北京的话，大家只要说自己是某省的，那大家就觉得那就是我的家，那儿的人都是我的老乡。但是当我真的回到家乡这一个省份的时候，因为我这个工作的地方和我自己家是跨了一个地市的，所以我去到了另外一个地市的乡镇的话，其实那一瞬间才真实的感觉得到，好像我也不算是严格的本地人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "好像并没有回家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:14",
      "text": "对我就感觉在这个地方大家说话，他们说的是少数民族的语言，然后他们的那些口音跟我家的也完全不一样，甚至这里的自然生态风貌都跟我自己家不一样。其实我觉得年轻人终究还是太年轻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "就是异地相亲会是这样的一个后果，没有想到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:35",
      "text": "对对对，这个确实是当时没有怎么想到的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "但是我听你刚才描述的这种，我觉得你还是挺欢乐的。虽然那个边界好像不那么的清晰，但是你好像也在觉这个边界的打破会不会是另外一种意义上的亲近。或者有没有觉得你的同事他们是跟你一起扛过枪，或者一起有过这些比较深度的交流，反而会有一些其他的东西冒出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:59",
      "text": "可能。其实当我最开始来到这个乡镇的时候，其实我不太适应的点就在于说大家叫你都是直接跑到你的窗子那儿，敲一下你的窗户，跟你说出来吃东西。然后我就我是回到上个世纪七八十年代了的那种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "其实当时下去的时候还是特别新奇的。记得我们上大学的时候，新出了一部电影，是叫也是严歌苓的小说改编的，叫芳华。他们描述的就是在那个文工团的那些生活，就觉得我完全到了那个年代的那样子的生活状态。其实我有很多这种很新奇的一些感受，但是慢慢的话就会发现在这个地方的话，可能大家人和人之间的这种边界感不是特别强的点。就在于说大家可能会过度的去关注你的家庭，你的私生活，甚至你的私下的时间，你在干什么。说夸张一点就感觉你就好像被监控了一样。你每天晚上几点钟睡觉，然后你晚上几点钟可能还在跟谁打电话，大家都知道。然后可能你那天在宿舍里面跟家里吵了个架，可能第二天全单位的人都知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "领导都来安慰你了，来谈个心。对，都有可能会出现这样子的情况。就是你在说到芳华的时候，我就有这种感觉。我还记得其中钟楚曦他们那几位演员扮演的那个角色中间，他们的边界非常的不清晰。我记得好像是啊小平这个角色一直都是属于那种很压抑，就是非常低落的那样一个状态。但是如果我觉得放到现在来说。其实一个性格独特独立一点的人，他可能还反而能够因为这些边界感找到那种自由。但是好像你回到了，或者说你穿越到了那一个状态下的时候，是有一点失去这种边界感的自由的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "幸好我觉得你是比较异，我听你说话比较外放的一个人。可能你不会对这种东西有一个比较强烈的那种害怕。但是如果你的同事当中有一个像平那样的角色，可能他会觉得非常的难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "其实不瞒樊樊姐说，我感觉我好像我自己有一段时间也会有点儿类似小瓶那种状态。就是我每天戴着口罩去上班，可能随便擦一下脸，戴着口罩去办公室一呆，然后一下班我就赶紧把口罩戴上，马上回宿舍，就根本不想见人。真的有一段时间是这个样子的，我就很想像一个透明人这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:27",
      "text": "我可以问一下，就是最开始让你成为这样的一个状态是什么样的原因，以及后来你又是怎么样出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:35",
      "text": "我会进入这样子的状态，我觉得可能是我自己本身那段时间的经历。其实我个人在工作起步的这一两年，我感觉好像走的还是比较坎坷的。因为我才去工作，就发生了很多乱七八糟的事儿。无论是工作上还是我自己家里面，都发生了很多超出我认知的一些事儿，然后我还必须得去处理这些事儿。然后我当时就一下子就感觉自己就懵了。而且最让我难过的点就是会突然发现我好像有些话我跟家里面说不上，然后我想跟我的朋友说，但是所有人都觉得本来有一个更好的选择吧，就可能大家会认为更好的一个选择，但是我把那个选择放弃了，回到了我的家乡的这一个异地的乡镇工作。可能很多朋友他们也没有办法理解我，所以他们时不时的会调侃一下咋的了，后悔了还是咋的这种。然后就会让我觉得说我突然之间找不到可以聊天的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "然后的话可能我在这个过程当中也还是遇到了两个人。第一个的话是一个朋友，他是在乡镇的信用社工作，然后可能我们俩都算是有那种外地来到这个地方，然后刚好他是我邻居，然后我们两个人的话还经常一起交流一下什么的，可能都是从外地过来的人。然后心里面的一些委屈，包括自己以前想做的很多事儿的一些想法，可以在一起交流。就包括甚至这些想法来这儿好像做不了，不知道自己能怎么办。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "这种心态能够有一个人让你拖住，对，就是两个人互相鼓劲。然后另外的话也遇到了一个很关心我的领导，他也算是我的老乡。当时我自己发生在我身上那些事的话，确实也是大家都没有预料到，包括我自己都是懵的一个状态。然后可能当时没什么人想管我或者关心我怎么着，但这个领导的话他也没管什么，他就只是觉得说，这小姑娘一个人来这儿挺不容易的，多的我也帮不了他，我也说不了什么，那我就经常主动跟她聊聊天儿，带他一起吃个饭，遛个弯啥的。然后就在这个过程当中跟领导交流什么的。然后的话刚好就是有这样子的朋友在这儿，然后可能慢慢的这种精神支撑出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "与此同时，我觉得可能我自己比较幸运的一点就是我还有一群师兄师姐和我的同学，他们都在选调生这条路上做了很多很有意思的事情。刚好通过我的朋友圈，我就每天都在看他们的生活，然后也会主动的去跟一些师兄师姐聊聊天。同时的话也会有一些师兄师姐他们也会主动来找我聊天。我就觉得可能在这个过程当中，慢慢的去适应了这个地方的生活，也慢慢的开始去思考说我选择了这份职业，我选择了这份工作，那我在这个地方我能做些什么？我开始去思考这个问题的时候，我就感觉我好像已经慢慢的好起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "你刚才说的你师兄师姐他们做的一般是指的什么事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:52",
      "text": "可以有一些例子吗？师兄师姐的话，其实我们学校，我们学校就选择做选调生的同学还挺多的。而且刚好就是我在学校里面也加了选调生发展研究会，有一个然后通过这一个平台的话，就认识了全国各地，包括来到我工作这个省份的很多的选调生。然后我就知道他们有一些师兄师姐的话，他们有利用母校的一些资源去搭建了一些平台。然后也有一些师兄师姐，他们是用镜头在记录村里的生活，讲述村里的故事。我觉得大家都是非常正向的，而且非常有想法的一些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:35",
      "text": "同时的话，在我们这个地方也会有很多上级的单位派驻下来的驻村工作。对这些驻村工作队员的话，既有选调生，也有一些在上级工作过一段时间且比较有一定经验的一些干部。我觉得就是在这样观察大家并且和大家交流的过程当中，慢慢的对这个工作我应该怎么开展。甚至到后期说我觉得我可以怎么开展。到了后面我还觉得说我觉得我能做出来一些什么事儿这样子的一个变化。然后我就觉得说刚好就是感谢大家不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "抛弃我没有有，我倒觉得这是你自己也很有力量。你看即使是人对话，然后看朋友圈都能够帮助到你，有这样的一个把自己拯救出来的力量。反正我觉得这个倒还是挺符合我对你的这个认知的。其实我是想问你，你看你在这些方面工作上，你其实很有激情，很有动力。但是有没有一些东西是你觉得你在你这个小的乡镇，然后离家又那么远的这个地方上班，可能有没有一些是你即使有你的这些朋友同学一起来帮你，你们也只能一块儿唏嘘的一些事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "我能说找对象吗？是这个茬儿吗？其实我想问的也是这个确实根本找不到对象，就是女生找不到对象，好像男生也找不到对象。就包括今天我还跟我们班上同学聊天儿，然后刚好那几个同学他们也是在基层工作，只是他们可能比我年长个十多岁。他们也都讲说，现在体制内的这些小姑娘就是挺优秀的，但是年纪也挺大，咱就是找不着对象的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "然后刚好也有一个男生，就是一个男同学，他是那种部队系统的。他也发出了一个疑问，他说这么多女生找不到对象吗？那我们这么多男生也找不着对象，那人到底去哪儿了呢？你们正好跟部队系统可以连个一，这个倒确实我就发现了，好像我们县的话也比较喜欢主动的去跟消防搞个啥联谊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:42",
      "text": "不止你们那儿，不止你们那儿，我们那儿也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "大家都这样，总是搞一个什么消防宣传日，或者是一个莫名其妙的活动，反正把大家捣鼓到一起来，反正每年的七夕和情人节都逃不掉。对，但说那啥一点，我觉得好像咱们体之内办的这些活动，特别联谊这方面。因为我自己也在团委待过，我也干过这个事儿，我感觉真的是已经把脑袋都想破了。但是到最后好像找对象的问题还是解决不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "我跟你聊个天啊，这事儿也挺好玩的。就是在今天我们录节目之前，因为这段时间不是有很多人来Q小助理，比如说拉一个税务的群，拉一个采购的交流群，拉一个什么办公室的交流群。结果今天小助理在收集大家的这种拉群的需求的时候，就看到一条消息说小助理可不可以拉一个大龄未婚交流群小助理愣了发给我看，他他问我可以吗？我说可以，他们想拉就拉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "结果没想到今天一共小助理的朋友圈是发出去了七个群。这个群是最先满200，以及别的群都还在哐哐哐的进人。然后这个群已经开始聊嗨了，你知道吧？特别活跃。就是我当时我也有点震惊，我说明明这是一个职场节目，然后就大家都是来聊婚恋的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:58",
      "text": "结果来找对象了是吗？对对对对我我甚至想插科打诨一下，就是说这有没有一个数据统计，统计一下都是哪个年龄段，在哪个层级工作，以及在哪个城市的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:10",
      "text": "其实他们群里就是有人问多少岁算大龄？其实我想说这个不算大龄。我觉得他们中间应该我们没有一个严格的这个界限，我也更不愿意说用大龄来区分我们这个群的群友或者什么。我反而是觉得你们只要想在这个群里交流，你是想交流自己就是一辈子不婚不育，还是想交流我就是想来找对象的，我觉得都可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "所以当他们开始有这个交流目的的时候，我突然意识到一个问题。因为我们一般建群的时候会说，这是一个要求建群的人说这个群叫什么名字，我们就先给他用这个名字。但是进群的人多了，我们就会征求意见说，这个群大家觉得叫个什么名字比较方便大家摸鱼。好，然后就很多人来发表一些意见，然后这个群的群名意见就一直没有办法统一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "可能每一个人对这个群的认识和想法都是不一样的。但是有一个点就是大家好像都是有一点姐妹互助和脱单的这个意思。所以我当时就一下子觉得有点儿好像跟我们现在在任何一个我在社交媒体看到的这种绝对的反婚反育的这种状态好像有点不一样。就是好像在体制内还是有很多小伙伴，虽然他们可能也是觉得我脱不脱单也可以。但是我还是想去看看试试，到底有没有一个机会是可以脱单的，大家还是好像是有这种心理的，我不知道这是一个什么样的原因，你琢磨过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "可能樊樊姐观察到的一个矛盾是说，好像现在网络上大家好像讲自己不想结婚，不想生育的声音好像比较多。但是根据这个群的实际情况看来，似乎大家的热情还是挺高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "起码是有观望态度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:43",
      "text": "是也是有这个态度在。然后就这个现象的话，我觉得说并不是说每一个人都愿意去发生。然后另外的话，我觉得可能是刚好有一群不想结婚，不想生孩子的这一群人，他们有这个勇气和想法去这种网络上面发表意见。然后同时的话，其实像这种和传统的这些观念比较相悖的一些东西，好像也是比较吸引眼球的。可能大家也就会主动去讨论这些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "但我觉得目前我据我自己的了解，像这种真的不想结婚，不想生孩子的人，好像真的还是至少我接触到的这种县城里面可能好像还是比较少的。我觉得大家其实都还是很希望自己能真的有很好的一个伴侣，能够陪伴自己，能够跟自己聊得来，能够两个人一起打发一下时间，甚至组建一个小家庭，能够过过自己幸福的小日子。其实我个人觉得就是我自己在县城工作的的时候，我感觉我们体制内的无论是男孩儿还是女孩，都会有这样子的一个想法。所以我觉得说这个东西的话，可能是不是会和每一个人他所生活的地域层级，以及他身边都是一些什么样子的人，关系会紧密一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:59",
      "text": "所以我刚才才说的这是小县城我想问的这样一个问题，因为环境不一样，就是我也切切实实的看到了，好像是统计的去年的那个生育率榜单是二十多个城市。然后一直遥遥领先的上海，在这张榜单上排到了最后生育率3%还是多少。然后就是切切实实的在这样的大城市里面，发生了很多人不愿意生小孩，相应的也是不愿意结婚，不愿意恋爱的这种。大家说这个叫萧条的年代，对吧？但是好像我又觉得在咱们体制内，或者说在说到的这样一个小地方，他好像又不那么明显。这个其实让我还是觉得有一点困惑的，就是真的只是环境的原因吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "我觉得从我自己的认知里面，我觉得从根源性的问题上面来讲，大城市对于这种婚姻和生育的这种抗拒的话。其实我觉得这个确实是跟这种宏观的时代命题下的这种现代电人的原子化的这个问题。我觉得可能还是一个比较根源性的一个原。尤其是我们的北京、上海这样子地方生活的外地人，可能他们自己也是从某一个小县城里出来的。像这样子不想结婚，不想生孩子的这种想法，在爸爸妈妈的眼里那怎么能行呢？现在这小孩怎么那么奇怪，大家都可操心了，就包括现在我都觉得很神奇，连99年的男生父母都已经着急出来相亲了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "99年天呐对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:26",
      "text": "前两天刚好有一个家里的亲戚说是要给我介绍一个男生，然后说是99年的。我当时我就惊了，我说99年男生这么年轻就已经这么着急了吗？但同时我又想起来我观察到的一个现象。其实体制内我尤其感觉县城里面的条件很优秀的小姑娘很多，但是确实单身的小姑娘也很多。但我觉得这一类群体在我们看来，我们就觉得说我们真的是不知道优秀的男生到底是谁在谈。毕竟一个县城其实还是有很多人的。你可以观察一下，也是会能找到几个风评、长相、各方面可能人品都还不错的男生。但一般这样子的男生早就有对象了，甚至结婚还结的挺早。现在我们那边我感觉98年99年的男生已经结了婚的挺优秀的男生还挺多的。但是女生的话说起来都是泪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "为什么呢？我也想知道。比如说你能观察到你周围的很多女生都有这种，我们把这个叫择偶困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:27",
      "text": "我觉得男生女生都会有，在择偶障碍这个方面，但是我觉得可能因素会很多。就比如说这几年像公务员的这方面招录的话，你是能明显发现考进来的女生是远远比男生多的。除了那种公安、消防这种带有部队性质的，对于这种性别要求比较严格的这些单位，绝大部分的政府单位的局机关多数都是女生。如果说你硬是规定说我尽量择偶偏好是要体制内的那本身男生资源就非常的稀缺。同时的话其实在社会学上大概讲的意思是说，女生永远都是向上择偶的。大家都会想着说，我得尽量往主城区这些地方，或者是比较层级相对高一点的单位去找一个对象。这样子大家都会有这样子的想法，那就又形成了一个什么样子的局面呢？就比如说一个市级单位的比较优秀的男生，他不仅省上的女生也想找他，市上的女生可能也想找他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:28",
      "text": "包括我自己也会有一定的感触。可能大家这几年的话，确实公务员扩招的还是挺多的，然后很多岗位都设到了乡镇。所以这几年的话，大家一方面说这个工作很难找，然后一方面也会发现一个现象，就是这几年在农村的话，确实年轻人越来越多了。这个现象其实我当时也没有发现，但是其实上大家可能是从小到大一个的生长环境，或者是一个社会激励，都会鼓励你努力学习的意义。你是为了能有更好的生活而去到更好的一个城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "但是在这个阶段的话，可能大家这么多人来到农村，又觉得说自己很年轻，大家都希望自己要不把这个当做一个跳板。自己工作一段时间之后，通过遴选或者说看看会不会有更好的创业的机会，再出去做一些事情。如果从这个角度上来讲的话，其实大家都是想着说自己想要有一个更好的一个发展。那如果说在这个时候你就选择了一个和你一样在这个地方，那你会不会未来几年几十年你的生活路径都又限定在这个县城了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:36",
      "text": "其实也可能小地方大家都不愿意去找对象的。还有一个原因就是因为小地方对我们来说只是一个跳板。我们如果现在在这儿找了，对我们的以后的人生规划是会起到阻碍作用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "是这个意思。对我觉得是有这个逻辑。但是就刚刚那一句说把这个当做一个跳板的这个东西，这句话可能还得再商榷一下。因为可能有一些人他们会觉得说，我能够来这个地方工作，其实也是挺不错的。也会有一部分人，年轻人谁不觉得自己能激扬文字，挥斥方遒？尤其是接受过高等教育或者说是学历、学校比较好的这些人，所有人都会觉得说现在这个工作会配不上我，可能会有一部分人会有这样子的想法，所以大家都可能会卯足了劲儿。就包括这几年也有很多师弟师妹陆陆续续的进到体制，来到了县级甚至乡镇级。我在跟他们交流的过程当中也会发现，大家其实都是会有一个想法，会觉得说我还是想要离职。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:36",
      "text": "这样的人其实不在少数的。而且我其实也跟一些小伙伴交流过，因为我知道你的本科学校其实也是一所比较有名的学校。然后在学校的这个等级排名上，其实确实有一定的名校光环。就是当小伙伴们他的本科或者研究生的这个学历越高的时候，其实大家对一个工作的这种满足程度就是会稍微降低的。对然后可能就是比如说普通本科院校的学生，然后他们对某一个乡镇或者是区县级的工作，他们是会满足感要更大一些、更强一些，或者稳定性会更高一些，可能会稍微高一点点。对，不绝对，对，它是成一定的概率。但是它其实更多的还是跟这个人本身，比如说他的家庭环境，原生家庭对他的这种教养上。然后比如说他是不是一个愿意去拼搏的人，或者是他是一个更平淡的淡人，然后他喜欢安安静静的去做一份他自己稳定的工作的人，其实这个也是有很大的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "确实包括我现在都还想补充一点我自己的一些感受。就像我去年前年我借调在县级部门工作的时候，其实我那个时候是真的第一次感受到生活。怎么讲？就是因为我从小到大也是属于那种一直被家里面激励着要好好学习，要奋斗实现未来的美好明天的那种状态之下长大的。小孩可能随时都想的都是我考试我要考好，我工作我也要工作的非常好，然后可能一直都处于一个特别卷的状态。但是当我来到县城，我和很多在县城工作的人，甚至这些小孩儿交流的时候，我会发现包括现在大家也特别流行去讨论那个县城文学。当然包括我们那儿都有一些做自媒体的一些年轻人，他们都在自媒体上面写的文案，都是说如果有机会我们一起回某某某地儿，三四十万就能买一套房子，我们一起朝九晚五，过上了那种一屋两人三餐四季的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:42",
      "text": "其实我觉得确实因为在小城市生活，其实你不太能够感受得到所谓的时代的什么变迁。你不会觉得说那个跟你有多大的关系。你确实能够感觉得到你身边的每一个人都是非常鲜活的人。就是大家会真的在一起喝酒聊天，然后能够聊到自己的过往，能够聊到现在这个环境当中的一些事儿。甚至也能聊到说我们回来县城希望能做一些什么样子的事儿。在这种流动性不是很强，而人际关系又比较稳固的这种环境里面，其实你确实是会更倾向于有那么一个人能够陪着你两个人一起。度过这漫长岁月的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "但是包括我自己，现在我来到北京，我确实能够感觉得到，可能是大城市，确实是他们的状态跟我们小县城生活的人的状态是不太一样的。可能我觉得在这个样子的地方竞争确实也很大。而且我自己也感受得到，有一些东西真的不是你通过你自己认真的学习，努力的工作你就能改变的。有些东西好像真的就是天生的，有些人就是天生在罗马，他从小到大接触到的那些事儿，就是你一辈子你都无法想象的一些东西。这种环境之下，我觉得一个人他的压力会很大，而且他有可能无力感和迷茫感会很强，而且尤其是作为女生，我觉得在这种环境之下，你难免会被一些所谓的精英男所吸引，但是你吸引精英男的价值又是什么呢？可能在这种环境之下，我觉得大家不想结婚，不想沉郁。不是说自己真的不想，而是对于这某一些现实因素的失望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:20",
      "text": "你说到这个的时候，其实我产生了一种回忆。哼我回忆起来我曾经在我的那个单位上班的时候的感觉，我也可以在一定程度上把它称之为是我曾经的生活。但是自从我开始做过客辞职，然后经历了现在这些事情以后，我是非常繁忙的。我的繁忙程度比我在体制内工作最忙的时候可能也就差不多了。而且那种最忙不像我在体制内，我知道我到点儿就有工资，然后我会有一个托底。我大不了就怎么请了假不干了。但是工作不会丢，就不会有这些东西来给我托底。所以我现在的这种心理状态是很就很久已经没有回到你说过的那种有生活的状态上了。哼但是我想这个可能也是我未来要去奔的一个目标。因为其实从体制内出来，对我来说，它也是我人生必须要去经历的一个目标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:16",
      "text": "我觉得就重在体验，就是自己觉得当下的这个选择是自己最想要，然后觉得最适合自己的那就大胆一点去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "我其实不是说特别的在意我自己的这个状态，它是否是我要的体验，或者我有没有后悔，或者这种类型的话，我不是这个意思，我想表达的其实更多的是指我是回忆起来了你刚才说的那种生活状态，以及你刚才最后说的，可能是大家对这种东西的一个失望。我个人会有一种感受，就是我虽然没有到失望这么低落的一个情绪里面，但是我能够理解的就是当我们渴望生活而没有生活的时候的那种困境的那种感受。你看你虽然你也享受过这样的生活，或者说我也曾经有过这样的生活，但是好像我们俩其实都没有选择停留在原来的那一个状态上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "对，其实我觉得对于我而言，可能心里面是会有一点不甘心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "所以这个是你考MPA的原因吗？也算是原因之一。哼你觉得你考MPA跟县城这件事情有关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "我觉得肯定是有一定关系。但是我觉得等我考上之后，我又发现好像回过头看又不一样了。就是去看这个收获的话，我就感觉好像有比这个东西更重要的一些东西影响着我。这是一种很神奇的一种体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "我好想给你鼓个掌，这感觉很棒，你知道吧？就是好像曾经你是为了这个目标而去，但实际上去了之后你会发现早就远远不止你回头看到的那一些东西了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "对，可能当时觉得说自己一定要考。因为很多人其实工作了之后，不一定说一定会想要来再来北京。因为其实这种在职的这种研究生的教育本身就能够满足这方面的需求。而同时的话可能你这种在职的这种东西又是公务员的话，你可能哪个学校这种可能影响不是那么的大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:15",
      "text": "但是我当时确实是有一点小叛逆，就是觉得说我自己要上就上好的，而且可能我自己在当时确实我也是拥有这方面的一定基础。我觉得我现在的阶段还比较年轻，我现在年纪轻轻的，也不是说我要攒着钱买房买车或者是做一些乱七八糟的事儿的那种年纪，我就觉得多投资一点东西在自己身上。我就想着我这学一上完，我都还年纪轻轻的。但是我手里面又有比较好的一个学校的一个研究生的学历人。可能之后的话，无论是说我继续在体制内发展，还是说跳出体制去走，去换一个其他的到，我可能会觉得说自己在这方面会有一定的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "我想问一个比较基础性的问题，就是这个优势真的有那么明显吗？我记得我在上班第二年的时候，其实我也考上了一个MPACC，就是因为我是做财务的，就是我当时已经考上了。那个时候笔试的分数就是我挺高的，然后面试其实就是走一个过场的那种形式。结果我面试的时候我出国玩了，而且我是计划了一个非常长的一个，当时是用了我的婚嫁旅行。我会认为在我的生命中，一个完整的婚嫁比我的MPACC要更重要。所以我当时我果断的就放弃了MPACC。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "我觉得你们这个安排的面试时间怎么这么不合理，明明说好了是四月中开始面试，就三月底就给我打电话，让我回去，而且说只有两天了，我的假期才刚开始，我才不干。对我直接就放弃了。当时在我的那个眼界当中，我会觉得这东西对我职务晋升并没有帮助。他也没有一个很直观的给我能带来什么东西的一个利益。可能在那个时候的我就是也挺年轻，就做出了这样的选择。但是我觉得这个可能也跟我个人性格有关，我也并没有因此后悔。因为我可能如果现在把我放回去，我可能还是会选择去旅行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "我的人生是跟旅行有很大的分不开。其实我的旅行帖，我第一篇挣到钱的旅行铁就是从那次旅行开始写的。所以怎么说呢？就是可能每个人的选择不同。但是我是真的有一个小疑问，就是真正这个MPA它的这个考试对你来说，你把这个书读完了，它会对你未来的职务晋升有什么样的影响吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "对你自己的职务职级的话，我觉得他可能最多的话，就如果说你拿到了这个研究生的学位，可能说你的职级可以帮你进一进。当然这个是如果你没有单位的这个编制足够的情况下，你工作也还过得去的。这种情况下，可能说给你的职级给你进一进，然后给你调一档工资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "可能这个东西是比较容易实现的，或者说概率会比较大一些的。但是如果说你要考虑到说，我读完这个东西，或者说哪怕我有名校的加持，我会不会以后就会有更好的一个发展，或者我能不能去到一个更高的级别的一个岗位上，我觉得这个东西是不一定的。但是我觉得说说你选择去做这样子的一个过程。我觉得可能你在上学的这个过程当中体验到的一些东西，你的一些体验，你的一些感受，可能我觉得会对自己的人生或多或少都会有一些影响。就包括我自己，我现在其实我当时报考MPA的时候，其实我真的就只是单纯的觉得说想要圆自己年少的时候一个梦想，或者说想要再证明一下自己，仅此而已。但是当时的话其实也只是简单的会觉得说我既然选择了公务员这样一份职业，那我肯定是有我自己的一些想法和抱负在的。我希望我能够做一些真正的有利于大家的事情。但是自从我来到学校系统的上了课，然后现在已经第三个学期了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "在这个过程当中，我觉得无论是学校老师他引导着我们在课堂上的一些思考，还是说你日常的在和来自全国各地，甚至和北京的这些国家部委的这些同学交流的过程当中，我觉得好像有一些说不上来的一些什么东西，我感觉他在默默的影响着我，改变着我的一些想法，我觉得这个东西对我的意义是会更大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "那你说到这儿，我可能想提一个小问题，但是这个问题我觉得他可能会有一点世俗，但是我们避免不了，可能就是有一些必须要谈到他。比方说有很多人说我们不管去上党校的研究生，还是去上这种这么高顶级院校的MPA，其实我们是去攒人脉，攒资源。可能我猜测如果听到这里有一些小伙伴就会在评论区说，你去上这么高级一个学校的NPA，你就是为了去跟国家部委，跟他们成为同学，然后利用这些人脉资源为你将来铺路。就可能会有这样的一些评论，我有这种猜测，那么你会觉得你刚才说的那种你说不上来的，但是明显对你有所提升和帮助的那些东西是这个吗？还是说其实绝对不是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "我觉得这个只能说是一种可能性。但我想在这里分享的是，其实来北京上这个项目，你能够发现有不一样阶段的人。就比如说像我，我是属于那种刚刚毕业不久，然后可能说自己以往的一些学习基础也还在。然后你比较年轻，可能现在属于一个事业的一个初发阶段的这样子的学生。那像我这样的人的话，可能说目前我对我自己的工作还处于一个起步阶段。可能说我目前这种职业生涯，包括我自己手里面我能做什么事儿，我应该往哪个方面发展。其实我个人。是无法预测的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "但是我有发现我像我们班就有很多那种目前已经是领导岗位的一些同学，他们可能也是确实年纪也比我们长个十多岁。这样子的这些人我们会发现像他们稍微年长一点的这些同学，或者说是他们已经有一定的社会资源社会资本的一些同学。他们来北京上这MPA的话，确实也可能会存在说那种我可以认识一些比较高层级的一些同学，然后可能或多或少的看能不能达成一些项目或者资源上面的一些合作，这样子的情况确实也会出现的。而且确实也发现我也会跟这些哥哥姐姐这些前辈交流。就地方上的一些同学他们来北京的话，确实他们是带着他们的想法和思路来的，可能在跟大家交流的一些过程当中，他们也会去反思自己的工作。甚至在一些交流过程当中，刚好也借助了多方的资源。一下子就可能就某一个成熟的一个项目或者idea，就可以在自己工作的那个领域就落地了，是会有这样的情况的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:53",
      "text": "你觉得你就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "我自己的话，可能因为我目前还是处于一个不太知道自己能做什么，我的社会资本，我的社会资源在哪里，可能我也还不是特别搞得清楚的一个阶段。可能我觉得我现在这个阶段来到北京，然后和这样子的一群人在一起，我可能更多的是拓展的自己对于自己人生可能性的认知。我以前会觉得说，包括为什么这么着急，觉得我这个阶段我就必须要抓紧这个阶段来，可能我以后就不再会有机会来了。但是反而我来到这儿，我们会有四十多岁的同学带着孩子来学校上这个课。甚至有也有一部分同学，人家早就拿到博士学历了，人家还来上一个这样子的一个班。然后可能去问他说，那你已经拿到博士学历了，你为什么还来做这个事儿？在他看来他可能只是觉得说，因为我是以前在某个领域做做了之后的话，刚好现目前也进入了公共管理的这个领域。我需要了解一下这方面的一个知识，仅此而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "我以前我真的觉得说说这个东西，你不赶紧抓紧时间以后就不可能。但是你会发现其实真的人生是旷野，有这么多可能性的。我以前的工作的环境也好，还是我的学习经历也好，我是无法想象到的。所以反而在这个过程当中，慢慢的我感觉我对我自己的人生的一个态度和一些规划，可能都会受到一定的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "就是感觉从以前还在想着要怎么样去参加联谊的单位一亩三分地，突然好像就来到了一个新世界，然后好像对这些东西也不在你的焦虑范围了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "而且我觉得从地方到北京，这种时空的撕裂感非常严重。就我们自己的地方的这些同学，我们自己也会交流。就是说你一回去工作，你就忘了自己好像还是个学生。然后等你回来回来上课，然后你一个学生社会上课的时候，你也会忘了你还有个工作，我好像还有工作。确实是会有这样子的情况。但是我觉得你就会发现，你以前在那个环境当中，你觉得绝对对或者绝对错的一些事情，可能换了一个时空，他又或许是可以的。而且这种东西它在同时发生着，只是说你需要一个契机，某一个渠道把你自己试的那种东西和另一个空间跟你相似的那个东西能match上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:22",
      "text": "我觉得这种体验非常的奇妙，就是包括我自己来到北京之后，我反而遇到了那种跟我完全不一样，甚至年长我很多岁的人。但是我们就是非常能够聊得到一起。如果是按照他们的这种行政级别放到我自己工作那点，那是我的领导。我看着他，我绕着弯跑的最多，低着头说领导好，我就赶紧跑。但是在这儿既然能够以同学的这种身份去交流一些东西，你就会慢慢发现，其实你对有些东西你也会慢慢去味的。就是感觉自己反而能够给自己的内心多出来一分坦然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "虽然我听说很多人他们是可以降维聊天。但是我就想说，也许你有这个机会跟这样的一些领导聊天儿的时候，他们能给到你的这一些启发是远远超过你在单位上跟领导面对面走过去，埋着头打十字招呼要多的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "因为确实这也是体制的一个特性。就在体制当中这种科层制的这种制度能够把每个人都非常具象化。假如说你们是属于同一套体制的话，其实很多东西你们是没有办法交流的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "他也没有那个机会可以转过头来有一个地方可以跟你交流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:40",
      "text": "哪怕你有机会交流，你也不会交流。因为有一些人他们是处于比你高的一个层级，或者他没有影响你的权利的时候，其实大家作为人的本性都是会选择猥琐发育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "哼哼，我明白了，虽然不打游戏，像你在那边上课的时候，是在京的同学更多，还是外地的同学更多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "其实还是在京的同学会比重很大。因为毕竟你从地方来北京上课的话，其实你要付出的成本还挺高的。因为像你的学费、生活费、住宿费这些东西是你需要自己负责的。然后与此同时的话，你还得需要在你从你的自己的这种工作空间当中，工作时间当中，抽出来这一段集中的时间来上来上学。其实你是可能之后的话，你还得跟你他的同事互相补个班，也要互相帮衬一下大家。其实并不是说每一个人都有这样子的条件或者机会。所以我觉得这种东西这时候是天时地利人和的事儿。在这一点上我觉得我还是挺幸运的。从绝对的基数上来看，可能这一部分人都不是很多。因为确实他们在北京的这些同学，他们就在北京上个课，对他们来说可能压力会小一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:00",
      "text": "对吧？如果比如说你现在正在上着课，你们单位你所在的那个乡镇，他突然给你打一电话，快回来，有一个特别紧急的事情，你不回来的话，你今年晋升就无望了。或者甚至就是说你现在的工作就泡汤了，你就会出什么什么事儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:16",
      "text": "怎么办呢？其实我目前还没有遇到这样子的情况，因为其实我现在就是单位的小喽啰，其实说可能我到底是在还是不在，不会有太大的一个影响。因为这个单位不需要我去做一些决策或者做一些指挥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "但是我们班上确实也有出现过那样子，因为他们本身处在一个比较关键的一个岗位上，他们确实也是会有一些同学上上着课突然就回去了。包括有一些同学也是会或多或少的因为工作的原因就不得不休学一段时间。他们回去的时候是必须要办休学，对吗？要不就是休学，要不就是请假。其实MPA他还挺人性的，就是有考虑到大家的这种工作的话，其实因为真的有事儿，请一两次假没什么太大的问题。因为大家这个阶段来自己学一个这个穴位。都是成年人了，而且都是国家干部，你自己该干啥你自己心里没点数吗？也没有必要像管那种小孩儿一样的，天天看着你在不在这儿，这种东西没必要，就是你能把事儿做成总比这些强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "那你现在学这个MPA的时候，这个中间你有没有做过一些什么比较有趣的项目，甚至可以说是对你自己原来的事业也是有帮助的一些事儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:35",
      "text": "可能想着重分享的就是我们做的案例。就是每一年像MPA的话，它是有一个全国的一个公共管理的一个案例大赛。然后其实的话你是可以参与到其中。当然这种东西的话，其实大家对这个想参赛的褒贬评价不一样。可能对于我自己而言，我觉得有一个机会能够跟一群人，一群同学不一样的层级，不一样的工作经历，共同的去对一个大家感兴趣的事情进行一个深度的研究。我觉得这种东西还是挺让我开心的。当然我们的这个工作目前也还在推进过程当中，也希望能有一个比较好的一个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "你可以浅浅的说一下你研究的是什么方向？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "就包括我自己也好，还是我们这个案例的方向也好，都是做的乡村振兴。因为我自己是目前在这个农村地区工作，而且乡村振兴这个方向也是这几年比较热门的一个方向。然后大家都比较好奇说，咱们的这个大政策就是说号召大家去做这个乡村振兴，那乡村振兴应该怎么做？这个过程当中会遇到什么样子的困难？这样子的困难普遍存在的话，为什么有些人解决了，有些地区能解决，有些地区又不能解决的问题出现在哪里？我觉得去做这样子的深入的一个分析的话，其实还是挺有意思的。就是可以跳出自己的原先的那个工作范围，多了一个渠道让你去探讨到更多的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "你觉得在这一所顶级高校做这个乡村振兴的研究，和你实际的在你原来的工作当中去做乡村振兴，我们不说他的那个内容上，但你觉得从模式上或者从一些方式上，你觉得它的不同点在什么地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "我觉得这个最大的不同就是我觉得在学校做这种乡村振兴的研究，其实它更多的是你从一个理念化的一个角度去看待。你可以去通过收集很多样子的信息和资源来做一定的筛选，去寻找一些规律，甚至发现其中的一些问题。其实你是在不断的去挖掘，不断的去比较，去发现的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "但是在基层是不一样的。因为毕竟在一个相对完整的一个体制之下，你再作为最基层的一级政府的话，你去思考。这个问题的话，可能你更多的考虑的这个政策我在这里我要怎么执行？上级给我的制定的这些指标我到底有没有完成？如果我没完成我应该怎么办？可能大家都去想这些解决了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:13",
      "text": "一个是责任的落实型和一种是探索型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "对我觉得还蛮有意思的。因为确实我们在乡镇工作，其实一定程度上我觉得无论是我们自己能够在这个环境当中接触到的信息，还是我们自己说我们可以去上网搜一些信息。但是我觉得这个东西都是有一定的信息壁垒在的。但是在学校里面的话，你去思考这些问题，你会听到来自不同领域的人对于这件事情的一些做法。同时你也能够了解到学校里面的老师，他们毕竟站在最前沿的这个角度去分析研究这个问题。你就会完完全全跳出自己之前的那些思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "你会开始意识到，这个政策为什么是这样的，不是那样的。他做了这个决策之后，他要实现的目标是什么？他付出的代价是什么？他为什么会形成这样子的一个结果？其实你会有这样子一个比较宏观的一个把握。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "也可以说从你乡镇的这样一个角度往上看的时候，会觉得在这个学校里学到的东西不接地气吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "偶尔会有，我觉得这个其实也不是说学校不接地气。我觉得这种东西就是大家可能处在每一个角度，每一个角色，你思考的那些问题，你感兴趣的问题可能都是不一样。但是我觉得你共同的去跟大家去听一下老师他们在这方面的一些看法，包括他们用他们找到的一些事实依据，你可以通过这些东西去反观自己的一些工作。当然我自己上一节课的时候，我自己其实也能够感受到那种非常深的无力感，就是有些东西好像真的改变不了。但是我们老师就开玩笑说，我们这节课最大的意义就是让你知道有些东西改变不了，但它就是改变不了，你能接受它就行了。然后我觉得这还挺有意思的。这些东西我觉得你来到这个地方，找到你自己追求的那一个东西，思想上的那个东西，或者是情感上面的那个东西，我觉得也已经是非常难得的。因为这个东西你在你以往的那个生活环境当中，可能你永远都接触不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:23",
      "text": "那既然刚才你说到，你反观回原来的这个职业，其实我也想问一下，就是你觉得你现在已经上了三个学期的课了，然后反观回他现在作用在你自己的这个工作上的话，你看很多人他们可能第一反应都是对MPA，对我自己晋升都没有帮助的。这个学历我拿着到底是有什么用？甚至有的人会直接问你的第一句话就是它是双证儿的等等等等这样的问题。那那其实在面对这样的问题的时候，你一般会怎么样去回答你，你会怎么样来反观这件事情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "就是我觉得的话其实大家会去考虑说，这个东西是不是双证这个学历认不认？这个东西我觉得很正常，毕竟大家不希望自己的努力就这样石沉大海，都希望能够有一个官方的认证，甚至说我以后拿得出手，我觉得这种很正常。就是我觉得大家如果说是要考虑说自己要不要读MPA的话，我觉得自己把握。因为这种MPA的话，如果说你上这种要通过全国的统招这样子的考考试的话，它是要考两门科目。然后你进来之后的话，如果你能够顺利完成学业，按照学校的要求的话，都是能给你一个双证的。然后如果说你要考虑这种对你的晋升有没有直接帮助的话，我觉得大家自己把握。因为这个东西没那么绝对，我觉得你自己把握。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "有些时候如果说你本身工作能力就很强，你具有一个很强的这种落实工作的能力，甚至一些创新的一些思路。而且你能够把各方面的资源沟通下来，且证明他是做的好的。你有这方面的能力的话，我觉得如果你有一个很好的一个MPA学校的这种学历证、学位证在手上，我觉得是加分项。大家会觉得说，你看这人还挺上进，怪不得他能做事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "那如果说你平时工作好像也只是说我把我自己基本工作办完，甚至你也不怎么负责，就天天都想着走，也不好干工作的话，你这样子上一个MPA的话，可能大家反而会成为大家口里的这种噱头就是大家去批判你的一个角度。你做不做这件事情，我觉得考虑他的能不能拿双证，我觉得这种事情很正常。但是我觉得说对于我而言，我是不想对不起我当时选择这份职业的初心。就是我本科其实我学的是马克思主义理论，这个非常小众的一个方向。当时本来想想报大类，想报法学或者金融这样子，好像以后能挣很多钱，能够成为那种精英的那种这样子的路径，也是一个阴差阳错，然后一下子进了这个门儿。但是反而在这个过程当中学进去了。哼并且真的能够感觉得到，就是马克思他当时的那种社会情境之下，他做出来这样子的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "其实我也想跟大家分享一个，我经常会拿出来自己审视一下自己的一篇文章。就是这篇文章。其实我们学马克思的人，甚至可能很多出境体制的一些小伙伴，可能你们单位的这种组织人士或者是书记这方面都会跟大家分享到。就是马克思他那篇文章青年在选择职业时的考虑。这就是马克思他在高中的时候写的一篇演讲稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "这一句跟大家分享，他说的是如果我们选择了最能为人类福利而劳动的职业，那么重担就不能把我们压垮，因为这是为大家献身那时我们所感到的就不是可怜的、有限的、自私的乐趣。我们的幸福将属于千百万人，我们的事业将默默的但是永恒作用的存在下去。面对我们的骨灰，高尚的人们将是洒下热泪。其实我相信，尤其是主动选择说我想要去做公务员这一个职业的人，就是我觉得其实大家或多或少心里面都是会有为人民服务的这样一个初始的一个感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:17",
      "text": "说我想去选择这样一份职业。就是我觉得确实这个过程当中，你可能会遇到很多很多不如意，很多很多困难，甚至很多跟你的认知完全相反。甚至你有些时候会觉得毁了你三观的一些事情可能都会发生。就是过程当中你会遇到很多意想不到的困难。但是我觉得在这个过程当中，就包括我有看到大过年的，我好不容易有个年假，我身体不太好，我去做手术，为了这个项目落地，我边做手术，病房里面躺着，我还搁那加班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "跟投资方对接这些细节的人我也认识了那种就是在自己的基层工作当中，发现了某一项行业规定里面存在的问题。那我就是通过我自己的工作实际和我自己的一些专业知识，去直接把这个行业里面的某一项规定给它改掉。这样子的事情我觉得才是你选择这样一个职业你应该去追求的那样子的状态。我觉得如果你做到了，第一你对得起你自己的良心。第二我觉得你才真正的是做到了那一个我们的事业将默默的但是永恒作用的存在下去。我觉得这个是选择这份职业该有的一个追求。我当时在面试的时候，我都还跟我的考官讲了一句话，我说我觉得心境澄明、心力茁壮，根扎大地、叶耸云天，才是年轻干部该有的模样。一下子上高度上的我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:50",
      "text": "别这么说，没有在上高度，对不？我觉得是你的高度已经到这儿了，它不存在上不上，它只是你的一个日常表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "就是我自己我都还特别记得我当时入学的时候，校长当时给我们做这个开学的一个讲话的时候，包括到现在我都记得他说的意思就是说你得先学会适应规则，慢慢的你能够掌握这个规则它是什么样子的，它是怎么样产生的，它的作用机制是什么。最后如果有一天你能够有那样子的能力去追寻那些对的东西，那些真理的东西。那就希望你能够通过你自己的努力去改变这个规则，让大家都能够越来越好。这句话我应该跟很多小伙伴都有分享过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:42",
      "text": "每个人的生活都不是很容易，每个人的成长路径各有各的坎坷。可能有些人年少的时候就能成名，可能有一些人大器晚成，有一可能还有一部分人就是此生都碌碌无为。但是我觉得不要要轻易的放弃自己，我永远都相信那一句，真的只有你自己才能够千千万万的救自己于水火，就真的永远都不要放弃自己。只有你自己不断的去创造自己新的成绩，去突破自己的一些极限，你才不会面对以往的一些选择的时候感到后悔。因为你知道你现在这个状态就是我最好的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:27",
      "text": "在你说这些话的时候，其实我有点遗憾的是，我们不能把你之前在电话里跟我讲的那些故事讲到咱们这期播客里来。但是我觉得我很遗憾的点是，我不能让更多的听友知道你完整的故事。但是我想用我的一种可能会隐晦一点，但是我希望听友可以知道更多的方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:49",
      "text": "就是在这里描述一下，就是为什么军方可以说出这样的话，那是因为他真正经历过的坎坷。我可以这么说，在我们整个播客一百多位嘉宾里面，他的坎坷就是在没有讲述他的NPA，或者他刚才讲到他在小镇上班什么不适应，然后找不着对象这种之外。他是有着我们所有嘉宾至少前三的坎坷经历的，他经历了很多很多。就是现在我知道我们很多小伙伴我们会抱怨环境，我们会就不说其他人，就是我自己我也会去。因为我觉得我遭受了不公正的待遇，我为什么还要为他付出这么多？就是可能每一个小伙伴在拼着命去加这个班的时候，我都要问一句，我做的这些事儿我值得吗？但是为什么君帆你可以做到我不问这些，这是我的大爱。其实是因为我不知道，这是跟你学马克思有关，还是说这是你自己真正成长起来。你的爱的能力就是非常的强，你有这么强大的能量去做这件事情，我非常的羡慕你就是你是有这个能动性，或者说你是有这种爱这个世界的能力，你可以去笑看这些不公，笑看这些对你如此的不友善的环境留在你身上这些印记。我就觉得很不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:06",
      "text": "就包括我自己，你说让我现在再去反观，慢慢的到现在我开始不断的去跳出以往的那个环境，去思考一些问题，并且慢慢的在跟同学交流的过程当中，我知道说，未来我自己的成长路径我大概可以怎么样子走。就包括我自己跟领导，如果说哪方面沟通可能存在一些问题的时候，我也可以跟我这些同学请教一些经验，然后真诚的去跟我们的领导探讨一些东西。其实我觉得在这个过程当中，我真的是觉得我自己感觉得到我自己的那种变化和成长。就是我面对工作当中可能出现的问题的时候，我好像已经不再是那种他们怎么这样的这种心态去，而是我慢慢的可以理解这一个人他为什么会这样子跟我说话，他为什么这个时候会说出这样子的表达，他是怎么想的那我可以通过他能接受的方式去尝试跟他沟通。这样的过程当中，其实我慢慢的是感觉得到自己在成长的，我可以对我的人生有一定的把控能力。如果说我什么时候我觉得我失控了，我还可以有一个渠道能够让我跳脱出来，能够让我在新的环境当中去重新思考这些东西。其实我觉得这个可能是MPA对我来说最大的一个意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:20",
      "text": "说的真好，我觉得我们上次打电话可能四个月前，但是我好像真的觉得就时隔四个月，你好像又有新的变化了。说对你你自己有感觉到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "其实我自己也感觉得到，就是像以前我可能很抗拒，觉得说这个怎么这么世俗，为什么我不想变成这样世俗的人。但慢慢的话，我开始就会对社会当中一些存在的现象，就是我是一种很坦然的那种态度，我觉得很正常，就是我得需要知道你是谁，你想要什么，什么样子是对的。我觉得这个东西需要有你自己的一定判断能力。就是我觉得这种道上的东西，你有一定的领悟之后，其实有一些东西可能只是方式方法的问题。有些时候你所谓的那些困难，可能只是因为你方式方法不对。但是你自己就只是觉得说这里怎么那么糟糕或者怎么着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:19",
      "text": "你其实是需要一种更强大的爆发力去看待这个社会。我们现在很明显，我们不应该去简单的用是非黑白来判断一个事物的对错。但是我知道在你的心中其实是一直有一杆秤。你会知道，当我用这样的方法去对抗了这些让我觉得不好的东西。但是直到有一天我能够在这件事情上有话语权的时候，你是不会用这样的方法去对待你的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:47",
      "text": "后来人我举的那个例子有点像之前我们说过洗杯子的这个例子。就是说你要在这个职场当中混下去，你就不得不去帮你的领导洗被子。但是当有一天你成为领导以后，你是会亲自去洗你自己的被子，而不会要求一个下属每天帮你洗被子的。所以我我我大概我能够感受到你在这个中间的这种勇敢的适应。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:10",
      "text": "对，就包括我这会儿我都想要补充，就是我身边的一个例子。我们有一个同学他是基层干部，但是他的这个职位在基层干部里面已经是很高的职位了。但他他的那些材料的话，基本上就是下面的人给他搭一个框架什么的。然后他自己可能有些细节的东西，因为他个人不是特别喜欢照稿子念，他就给他一个框架，给他一些数据，可能他很快他就能够自己就理出来一个完整的一个房子。他就是他的房间，永远不需要下面的人帮他打扫，他自己打扫，甚至他吃饭他都是自己个人房间里面做。他觉得说他自己能做的事儿，很简单的事儿，包括倒垃圾这种事情，他说这种事儿我自己顺手就做了，我也不习惯别人，我搁这儿似乎是在服侍我这样子的。包括他自己也是一个非常自律的一个人，他每天坚持健身，四十多岁了，人家那个肌肉线条思想人家都一对一的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:09",
      "text": "真的我觉得这个东西完全就是可能如果你领导是一个小毛病会比较多的人的话，你可能会难免的多少都会遇到一些让自己很委屈的事。但你自己内心要有一杆秤。如果说你当了领导之后，你可以成为我的杯子，我可以自己写的这样子的人。那我觉得你这一方面通过你自己你就改变了这个规则。当然前提是你得知道，就是这种事儿你自己在你的内心判断里面是不好的，那你就坚持做这个事儿。当然也会出现一些人，可能以前我天天给领导洗被子，那我以后天天得让也得让我下面的人给我洗被子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:43",
      "text": "如果我我是希望适应，只是为了要以后能够打败他们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:49",
      "text": "对，就是我觉得这种东西你会发现人和人之间的差异其实真的还挺大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:56",
      "text": "行，那我们今天可以就到这个地方。好了，今天的节目就到这里。顺便说一声，我们的节目出周边，目前还在听友群的内测中。我们的周边笔记本叫做给局务会一点颜色，希望能陪伴大家在不能摸鱼听播客的时候也有好心情。还有陪你上岸笔记本套装，想送给周围考公的同学朋友或者弟弟妹妹，我们还可以帮你代打印你的亲笔祝福，或者我们帮你代写卡片。还有凡凡姐的亲手定制手工，可以带着樊樊姐同款桦树皮耳环去上班。想要了解详情，大家就快去撩小助理，跟他说我要买周边就行了。小助理的微信号是房号3110的全拼，OK。本期节目就到这里，大家拜拜，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，一位来自西南乡镇并在北京某高校就读公共管理硕士（MPA）的嘉宾分享了他的人生旅程、工作体验及面临的挑战，如异地恋爱的艰辛和职业发展的困惑，但他凭借对马克思思想的坚持，保持热情与对社会的关怀，展现了坚韧与乐观。主播则从职场角度出发，强调个人成长和自我实现的价值。整个对话揭示了不同背景个体对生活与职业的深刻见解，以及面对困难时积极向上的态度。",
    "qa_pairs": [
      {
        "question": "大家好，我是主播凡凡，今天我们有幸请到了一位特别的嘉宾君帆来和我们分享他的故事。君帆目前在哪个地方工作呢？",
        "answer": "我现在在北京的一所高校上课。",
        "time": "00:00:19"
      },
      {
        "question": "能否请你用三个词概括一下对体制的印象？",
        "answer": "我想用“秩序”、“压力”和“责任”来形容体制。在行政层级中，必须遵循明确的秩序，同时工作压力和责任并存，尤其是在公务员岗位上，需要对上级汇报、对接部门以及中央政策有一定的把握并付诸实施。",
        "time": "00:03:37"
      },
      {
        "question": "你觉得在乡镇上班的压力和其他MPA班同学相比怎么样？",
        "answer": "压力不一定能绝对评判大小，每个层级的压力点不同。如果岗位重要且接近单位领导核心，压力和责任自然更大。",
        "time": "00:04:56"
      },
      {
        "question": "你这在乡镇上班是处于一个街道还是真正的乡镇？",
        "answer": "我在一个真正的乡里上班。",
        "time": "00:06:05"
      },
      {
        "question": "到乡里上班后，有没有什么不太适应或独特的感受？",
        "answer": "作为从县城来的体制内工作人员，我发现乡里的工作环境让我感到很远，平时工作日很难回家，人与人之间的边界不清晰，且语言、文化和自然环境与我家乡有所不同，这需要一段时间去适应。",
        "time": "00:06:34"
      },
      {
        "question": "异地乡镇工作是否会影响人际交往和边界感？",
        "answer": "在异地乡镇工作时，由于边界感不强，大家过度关注彼此的私生活，有种被监控的感觉，但这也可能带来一种深度交流和亲近感。而像我这样性格外放的人可能不会对此感到害怕，但对于某些需要保持一定边界的人来说，这样的环境可能会让他们感到不适。",
        "time": "00:09:19"
      },
      {
        "question": "最初让你进入那种状态的原因是什么？后来又是如何走出来的？",
        "answer": "进入那种状态的原因是我工作起步阶段遭遇了许多坎坷事情，且遭受了一些误解和质疑，让我在家庭、朋友和工作间找不到倾诉的对象。后来，在这个过程中遇到了两位关心我的朋友和支持我的领导，他们的陪伴和精神支撑帮助我逐渐走出了那个状态。",
        "time": "00:13:18"
      },
      {
        "question": "你刚才说的你师兄师姐他们做的一般是指的什么事儿？",
        "answer": "可以有一些例子吗？",
        "time": "00:14:52"
      },
      {
        "question": "可以，一些师兄师姐会利用母校资源搭建平台，例如记录村里生活、讲述村里故事等。",
        "answer": "同时，在我们这个地方也会有很多上级单位派驻下来的驻村工作队员，包括选调生和其他有一定经验的干部，大家通过交流让我逐渐了解如何开展工作。",
        "time": "00:15:35"
      },
      {
        "question": "在这些方面工作上，你虽然很有激情和动力，但有没有一些只能和朋友同学分享的困扰？",
        "answer": "能说找对象吗？在乡镇工作且离家远，确实存在找不到对象的问题，不仅是女生，男生也面临这个问题。",
        "time": "00:16:45"
      },
      {
        "question": "对于网络上大家讲自己不想结婚、不想生育的声音较多，但实际上群内交流热情高的现象，你怎么看？",
        "answer": "这可能是因为有一群人虽然在网络上有反婚反育的观点，但实际上他们还是有一定观望态度，并且渴望有机会脱单。而在体制内，很多人虽然不急于结婚生子，但仍期待能找到合适的伴侣共度一生。",
        "time": "00:24:27"
      },
      {
        "question": "对于体制内年轻人找对象难的现象，是否与地域、层级和环境有关？",
        "answer": "是的，我认为体制内年轻人对于婚姻和生育的态度可能与所生活的地域、层级以及身边人群密切相关。小县城与大城市的情况存在明显差异，大城市中现代人原子化倾向和对婚姻、生育的抗拒更明显，而在小县城，尽管优秀女性很多，但单身现象也较为突出，优秀男生资源稀缺，且年轻人往往向往更好的发展机会，这也影响了恋爱和婚姻的进程。",
        "time": "00:22:40"
      },
      {
        "question": "对于那些认为在县级或乡镇级工作的人想要离职的现象，您怎么看？",
        "answer": "这样的情况确实存在，而且与个人的学历、家庭背景以及是否愿意拼搏有很大关系。学历越高的人可能对工作的满足程度会降低，而来自普通本科院校的学生可能会对乡镇或区县级工作感到更满足和稳定。",
        "time": "00:27:36"
      },
      {
        "question": "您在县级部门工作时有什么感受？",
        "answer": "在县级部门工作时，我感受到了真实而鲜活的生活，人们之间的关系稳固且流动性不强，大家在一起交流的内容更为贴近日常生活。而在大城市如北京，感受到了更大的竞争压力和无力感，同时对于精英男的吸引力以及现实因素（如结婚）的失望也是存在的。",
        "time": "00:28:36"
      },
      {
        "question": "您辞职后的生活状态如何？",
        "answer": "辞职后的生活状态非常繁忙，甚至比体制内工作时还要忙碌，但失去了体制内工作的稳定性。虽然怀念曾经的生活状态，但意识到自己必须勇敢面对并体验这种转变，以找到适合自己的生活方式。",
        "time": "00:31:20"
      },
      {
        "question": "您觉得读MPA对未来职务晋升有多大帮助？",
        "answer": "读MPA可能在一定程度上有助于职务晋升，如果成绩优异且单位编制充足，可能能进入一个更高的职级并调涨工资。但若要期待通过读MPA直接获得更高层级岗位，则概率较小。更重要的是，读MPA的过程中的体验、思考和与不同人交流所带来的影响，对个人意义更为重大。",
        "time": "00:36:26"
      },
      {
        "question": "考MPA是否与对县城生活的反思有关？",
        "answer": "考MPA确实与县城生活有一定关系，但考上之后发现收获远超过预期，有比这个更重要的东西影响着自己。选择MPA也有考虑个人发展空间和竞争优势的考量，尽管实际职务晋升的影响可能有限，但上学过程中获得的体验和感受对人生有很大影响。",
        "time": "00:33:22"
      },
      {
        "question": "在班级同学中，有哪些年纪较大、有社会资源的同学选择读MPA的原因是什么？",
        "answer": "这类同学选择读MPA，一方面可能是为了认识高层次的同学，寻求项目或资源上的合作；另一方面，在与他人交流的过程中，他们也会反思自己的工作，并借助多方资源，推动某些成熟项目或想法在各自工作领域落地。",
        "time": "00:39:46"
      },
      {
        "question": "你个人参加MPA课程的主要目的是什么？",
        "answer": "我个人目前处于探索自我可能性和拓展人生认知阶段，希望通过在北京的学习和与不同年龄层、背景的同学交流，了解并学习新的知识领域，改变和丰富自己原有的工作环境和学习经历所无法接触到的人生可能性。",
        "time": "00:40:54"
      },
      {
        "question": "来到北京后，你的心态有何变化？",
        "answer": "来到北京后，心态上从以前局限于原有圈子的一亩三分地转变为能与各种不同背景，甚至年长很多的人深入交流，这让我学会了坦然面对不同意见和观点，也逐渐淡化了对于某些行政层级的敬畏感。",
        "time": "00:42:22"
      },
      {
        "question": "从地方来到北京，这种时空的撕裂感对你的影响是什么？",
        "answer": "这种时空撕裂感让我意识到以前在原单位或学习环境中的绝对观念，在新的环境中可能并不适用。时空的变化促使我去适应新的交流方式和思维方式，同时也让我对人生的态度和规划有了更开放的看法。",
        "time": "00:42:34"
      },
      {
        "question": "在北京的同学群体中，京籍同学和外地同学的比例是怎样的？",
        "answer": "京籍同学比重较大，因为外地同学需要承担高昂的生活成本和协调工作时间来京上课，而京籍同学相对压力较小，且MPA课程具有一定的灵活性，允许请假或休学以应对突发工作情况。",
        "time": "00:44:54"
      },
      {
        "question": "学习MPA期间，你参与过什么有趣的项目吗？",
        "answer": "参与了全国公共管理案例大赛，与不同层级、工作经历的同学共同研究乡村振兴这一热门方向。通过深入分析乡村振兴政策实施过程中的困难、解决办法及其普遍性问题，收获颇丰。",
        "time": "00:48:19"
      },
      {
        "question": "学校研究乡村振兴与基层实际工作有何不同？",
        "answer": "在学校研究乡村振兴更多是从理念化角度出发，通过收集信息和资源寻找规律，发现问题；而在基层工作则更侧重于责任落实，关注政策执行效果及完成指标，两者在思考模式和研究方式上有显著差异。",
        "time": "00:49:24"
      },
      {
        "question": "大家在考虑是否要读MPA时，主要关注点是什么？MPA教育的具体情况是怎样的？",
        "answer": "大家主要关注的是MPA学历是否能得到官方认证，以及它对自己职业晋升是否有直接帮助。对于是否能获得双证，这是一个很自然的考虑因素，因为大家希望自己的努力能得到认可，并且有一个可以展示的凭证。如果通过全国统招考入MPA课程，需要考两门科目。顺利完成学业后，按照学校要求，可以获得双证——学历证和学位证。但是否对晋升有绝对帮助，则因人而异。",
        "time": "00:52:55"
      },
      {
        "question": "拥有MPA学历在职场中是加分项吗？MPA学历对那些工作态度不积极的人意味着什么？",
        "answer": "如果你本身工作能力强，具备较强的执行能力和创新思维，并能有效沟通资源并取得良好工作成果，那么拥有MPA学历确实可以作为加分项，让人觉得你积极上进且有能力。对于那些工作仅满足于完成基本任务，不思进取的人来说，如果他们拥有MPA学历，可能会成为他人批判的对象。所以，拥有MPA学历不只是学历本身，更关乎个人能否利用这个学历去提升自我和为人民服务的能力。",
        "time": "00:53:42"
      },
      {
        "question": "您认为选择MPA职业后应追求什么样的状态？",
        "answer": "追求应该是心境澄明、心力茁壮，扎根大地、叶耸云天的状态。这意味着在面对困难时要坚持不懈，通过自己的努力改变规则，让工作和生活变得更好，同时坚守初心，为人民服务。",
        "time": "00:56:49"
      },
      {
        "question": "在适应规则和追寻真理的过程中，MPA教育如何帮助个人成长？",
        "answer": "MPA教育让我们学会适应并掌握规则，进而追寻真理和对的东西。通过实际工作中的经历和专业知识，我们可以发现问题并尝试改变行业规定，这样的过程促进了个人的成长和对职业的热爱。",
        "time": "00:57:58"
      },
      {
        "question": "您觉得个人成长路径中的坎坷对人生有何影响？",
        "answer": "每个人都有不同的成长路径和坎坷经历，重要的是不轻易放弃自己，不断创造新的成绩和突破自我极限。这样，在回顾过去的选择时，才不会感到后悔，因为知道自己现在的状态已经是最好的状态。",
        "time": "00:58:42"
      },
      {
        "question": "MPA教育对个人思维方式有哪些改变？",
        "answer": "MPA教育让人学会以更强大的爆发力看待社会现象，不再简单用是非黑白判断事物，而是形成自己的判断能力。这种方式不仅适用于处理职场问题，也影响了个人对生活的理解和应对方式。",
        "time": "01:03:19"
      },
      {
        "question": "如何看待在职场中适应环境与保持自我的平衡？",
        "answer": "适应环境是为了未来能够有话语权时改变不合理之处，而不是一味屈从。通过适应和坚持自我原则，最终能够实现自我价值，如从为领导洗被子到自己管理自己，这体现了勇敢适应并坚持自我判断的成长过程。",
        "time": "01:03:47"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "君帆的故事：从乡镇到北京的自我提升之旅",
        "summary": "本期节目邀请了来自西南乡镇、目前在北京某高校进修MPA的嘉宾君帆。他在乡镇工作三年半后，决定继续深造，以提升自我、开拓视野。君帆分享了他在乡镇工作的经历以及在北京的学习生活，展现了他如何在工作与学习之间找到平衡点。他的故事充满了励志和正能量，让听众深受启发。"
      },
      {
        "time": "00:03:19",
        "title": "公务员体质的三个关键特点",
        "summary": "讨论了公务员体质的三个关键特点：秩序、压力和责任。强调公务员工作中需要遵循明确的秩序规则，面对较大的工作压力，并承担重要责任。此外，讨论了公务员在不同层级、不同岗位上所面临的压力和责任的差异性，以及重要岗位与单位领导核心的距离对于工作压力和责任的影响。"
      },
      {
        "time": "00:05:58",
        "title": "乡镇工作体验：边界模糊与文化差异",
        "summary": "一位在北京本科毕业后，回到家乡省份工作的年轻人分享了他在少数民族地区乡镇工作的体验。他首先描述了到达乡镇的困难，由于地处偏远，他几乎无法在工作日回家，因此与同事的关系变得非常密切，人与人之间的界限模糊。他还提到了“异地不乡镇”的现象，感觉自己虽然回到了家乡省份，但因为跨地市工作，仍然感到像是外地人。工作环境让他感觉像是回到了上个世纪，人与人之间缺乏私人空间，生活状态与电影《芳华》中描述的文工团生活类似。尽管如此，他体会到了一种深度的人际关系，尽管有时会对过度关注私人生活感到不适。"
      },
      {
        "time": "00:10:13",
        "title": "从迷茫到自我成长：一个年轻人的心路历程",
        "summary": "对话中，讲述了一个人在工作中遇到困难和不理解，感到迷茫和孤独，但通过与朋友、领导和前辈的交流，慢慢找到了自我成长和适应新环境的方法。起初，他因为工作和家庭中超出认知的事件感到困惑和压抑，与家人和朋友沟通不畅，感到孤独。然而，通过与有共同背景的朋友的交流，领导的关心和支持，以及与师兄师姐的互动，他开始适应生活，积极思考自己的职业选择和未来方向，最终走出困境，实现了自我成长。"
      },
      {
        "time": "00:14:47",
        "title": "选调生生活与挑战",
        "summary": "讨论集中在选调生的生活、工作挑战以及个人生活方面的问题。许多选调生利用母校资源搭建平台，记录并讲述农村生活，同时参与驻村工作，这些经历让他们对工作有了更深入的理解和规划。然而，他们也面临着找对象难的问题，尤其是在基层工作的人群中，无论男女都存在单身问题。尽管有通过各种活动尝试解决这一问题，如消防宣传日或特定节假日的联谊活动，但问题依然存在。"
      },
      {
        "time": "00:18:12",
        "title": "大龄未婚交流群的热度与社会婚恋观念探讨",
        "summary": "在今日录制节目之前，小助理因为收集拉群需求时意外收到要求建立一个大龄未婚交流群的请求。这个群在朋友圈发布后迅速满员，显示出高度活跃度。尽管原本是职场节目，群成员却对婚恋话题表现出极大兴趣，引发对社会婚恋观念的思考。群里成员对年龄界限有不同看法，且在群名讨论中体现出想要互助和脱单的愿望。这反映出即使在倡导个人自由选择的社交媒体时代，仍有许多人希望寻找伴侣，组建家庭，享受生活。此外，讨论亦揭示了可能存在的社会现象，即那些在网上公开表示不想结婚生育的人，可能并不代表整个社会群体的想法，实际上大多数人还是希望能找到合适的伴侣，共同生活。"
      },
      {
        "time": "00:21:58",
        "title": "大城市生育率下降与择偶困境",
        "summary": "在大城市中，生育率下降显著，上海等城市的生育率排名靠后，反映出人们对婚姻和生育的抗拒。这种现象在小县城和体制内似乎不那么明显，引发对于环境影响的思考。大城市生活的个体面临婚姻和生育压力，特别是在外来人群中。此外，体制内工作的女性多于男性，加剧了择偶困难，尤其是在小县城，优秀男性资源稀缺，女性倾向于向上择偶，导致了择偶市场的不均衡。年轻人对工作和生活环境的追求也导致他们在择偶时考虑更多因素，如未来的生活和发展路径。"
      },
      {
        "time": "00:26:49",
        "title": "从体制内到大城市：追求与生活感悟",
        "summary": "对话者分享了对体制内工作与大城市生活的个人感受和观察。他们认为，尽管体制内工作可能被视为稳定，但对于一些高学历的年轻人来说，可能并不满足于这样的工作，他们寻求更大的挑战和自我实现。在小城市生活让人们更能感受到生活的本质，人与人之间的关系更为紧密和真实。然而，大城市的生活则充满了竞争，人们在追求职业成就的同时，也面临着更大的压力和迷茫。对话者通过个人经历反思了这种生活方式的转变，表达了对简单、稳定生活的向往。"
      },
      {
        "time": "00:32:15",
        "title": "追求个人成长与满足：从MPA教育到职业发展",
        "summary": "对话者分享了关于追求自我发展和职业规划的心路历程，强调了体验和个人选择的重要性。他表达了对于生活状态和个人成长的深刻思考，特别是对于考取MPA学位的动机和影响。通过分享对于教育投资、职业发展以及自我提升的看法，他展示了个人对挑战和改变的积极态度，以及对未来可能性的开放心态。"
      },
      {
        "time": "00:34:59",
        "title": "MPA学习对职业生涯的影响与个人发展探索",
        "summary": "对话者分享了关于MPA学习对其职业生涯可能带来的影响，包括职务晋升和职级调整的期望。通过个人经历，探讨了放弃MPA学习机会去做更重要的事情（如旅行）的决策，以及这种选择对其个人价值观和生活态度的影响。此外，还讨论了参加MPA学习可能带来的人脉资源积累，以及通过与不同背景同学的交流，如何拓宽对人生可能性的认知，从而影响到个人的职业规划和生活态度。"
      },
      {
        "time": "00:42:34",
        "title": "从地方到北京的时空撕裂感及人际交流体验",
        "summary": "讨论了从地方到北京生活的时空撕裂感，以及这种变化对个人身份认知的影响。在地方与北京之间，人们容易忘记自己作为学生或工作者的身份，这种身份的切换带来了一种奇妙的体验。此外，还探讨了在北京遇到不同背景人，尤其是与年长和职位较高的人交流时，能获得更多的启发和坦然。最后，提到了在北京上课的成本较高，因此大多数同学是本地人，而能够在北京上课的人通常较为幸运。"
      },
      {
        "time": "00:45:59",
        "title": "乡村振兴研究与实践的对比分析",
        "summary": "对话内容涉及一名在农村地区工作的人员参与MPA学习并研究乡村振兴的过程。在学习期间，他们参与了公共管理案例大赛，专注于乡村振兴方向，试图通过研究解决实践中的困难和问题。学校的研究提供了从理念化角度分析问题的机会，强调了信息收集、规律探索和问题发现的过程。而在实际工作中，更多的是考虑政策执行和责任落实。这种对比展示了学术研究与基层工作在处理乡村振兴问题时的不同视角和方法。"
      },
      {
        "time": "00:51:08",
        "title": "MPA学习对职业生涯的影响与个人成长",
        "summary": "对话内容围绕一位在乡镇工作的人士，通过其参加MPA课程的学习体验和感悟，探讨了教育与实际工作之间的联系。尽管面临诸多挑战和困惑，如知识的“不接地气”和职业晋升的不确定性，但他强调了学习过程中的自我反思和个人成长的重要性。通过与老师和同学的交流，他认识到即使有些事物难以改变，接受它们也是学习的一部分。此外，他分享了自己如何将学到的知识应用于工作中，以及如何通过学习MPA课程增强了自己的工作能力和对职业生涯的思考。最后，他强调了不忘初心，为人民服务的重要性，并鼓励人们面对困难和挑战时保持积极态度，不断追求个人和职业上的成长。"
      },
      {
        "time": "01:02:19",
        "title": "适应与成长：个人变化与社会现象的领悟",
        "summary": "对话中讨论了个人在过去四个月里的变化，以及对社会现象态度的转变。从起初的抗拒变得对一些社会现象持坦然态度，认识到需要有自己的判断能力，并了解到很多困难可能是由于方式方法不当引起的。强调了在社会中应有更强的爆发力，不简单用黑白对错来评判事物，而要有自己的内心标准。通过职场洗杯子的例子说明，适应和改变可以从自身做起，不必依赖于外界的改变。同时，强调了个人成长与自律的重要性，以及在领导岗位上应有的责任感和自我要求。最后，提出了对于未来可能的改变和适应的态度，以及如何通过自我改变来影响周围环境。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主题：真实与高燃并存的故事"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "嘉宾名字：君帆"
                },
                {
                  "children": [],
                  "content": "背景：来自西南某乡镇，现于北京某高校攻读MPA"
                },
                {
                  "children": [],
                  "content": "特点：具有开拓视野，提升自我，幽默吐槽异地乡镇生活"
                }
              ],
              "content": "嘉宾介绍"
            }
          ],
          "content": "主题与嘉宾"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "工作三年半，办公室工作"
                },
                {
                  "children": [],
                  "content": "借调经历与回乡镇工作"
                },
                {
                  "children": [],
                  "content": "对异地乡镇生活的新鲜体验与适应过程"
                }
              ],
              "content": "乡镇工作体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "北京某高校学习体验"
                },
                {
                  "children": [],
                  "content": "同学背景多样，主要为公务员"
                },
                {
                  "children": [],
                  "content": "课程要求严格，出勤率高"
                },
                {
                  "children": [],
                  "content": "学习与工作的平衡挑战"
                }
              ],
              "content": "MPA学习"
            }
          ],
          "content": "职场与生活体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "用“秩序”、“压力”、“责任”三个词概括工作体验"
                },
                {
                  "children": [],
                  "content": "认识到工作与生活的压力和责任"
                }
              ],
              "content": "自我认知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来职务晋升的帮助有限，但个人成长显著"
                },
                {
                  "children": [],
                  "content": "拓宽视野，改变对工作和生活的看法"
                },
                {
                  "children": [],
                  "content": "学习乡村振兴案例，探索更广阔的职业可能性"
                }
              ],
              "content": "MPA学习的意义"
            }
          ],
          "content": "个人成长与感悟"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "稳定性与挑战并存"
                },
                {
                  "children": [],
                  "content": "对外在环境变化的适应能力要求高"
                }
              ],
              "content": "体制内的优势与劣势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "体制内年轻人的婚恋问题"
                },
                {
                  "children": [],
                  "content": "乡镇与城市的婚恋市场差异"
                }
              ],
              "content": "寻找对象的挑战"
            }
          ],
          "content": "对体制内工作的看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "与来自不同层级的同学交流，获取不同视角"
                },
                {
                  "children": [],
                  "content": "学习过程中的人际互助与资源共享"
                }
              ],
              "content": "在MPA学习中建立的人脉"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "体制内的资源累积与利用"
                },
                {
                  "children": [],
                  "content": "体制外的挑战与机遇"
                }
              ],
              "content": "对于体制内外资源的看法"
            }
          ],
          "content": "社交与人脉"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用MPA学习成果，探索更广阔的职业道路"
                },
                {
                  "children": [],
                  "content": "个人成长与社会责任感的结合"
                }
              ],
              "content": "对于未来的职业规划"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从质疑到理解，再到积极参与改变"
                },
                {
                  "children": [],
                  "content": "对于个人角色与社会责任的再认识"
                }
              ],
              "content": "对体制内工作态度的转变"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "笔记本：“给局务会一点颜色”"
                },
                {
                  "children": [],
                  "content": "陪你上岸笔记本套装"
                },
                {
                  "children": [],
                  "content": "凡凡姐手工桦树皮耳环"
                }
              ],
              "content": "介绍周边产品"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过小助理进行购买，微信号：房号3110的全拼"
                }
              ],
              "content": "购买方式"
            }
          ],
          "content": "周边产品推广"
        }
      ],
      "content": "播客节目摘要"
    }
  }
}