{
  "pid": "6300f3f22427ab3f84afacc4",
  "eid": "6743fac211045e78e5a9fedc",
  "title": "Vol.104 办公室9年，谁家主任还不是个“六边形战士”呢",
  "task_id": "dej8nby5r6jg9pog",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "房号3110按响门铃，推开一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "嗨小伙伴们，大家好。欢迎来到我们的播客房号3110，我是主播凡凡。大家知道我们成立了办公室括号综合处的交流群吗？这个群现在被小伙伴命名为好的，收到在体制内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "办公室这个名字真的是听上去平平无奇，但其实在体制内待过小伙伴都知道，这真的是一个三头六臂的部门，跟很多业务科室的关系也十分的微妙。上达单位一把手，下管食堂、后勤仓库，中间还埋伏了很多的材料高手，办公室的主任们更是厉害角色。不过新手小伙伴也不要担心，咱们今天请到的办公室主任们，也是从穿着火龙果色的卫衣开始的办公室升级打怪之路。所以我们专门做两期节目来讲讲我们办公室的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "在今天这期节目开始前，也跟大家推荐一款手表。这款手表的名字叫做追云，它不仅适合办公室主任们和科员们，只要你在体制内，这款手表都是一个价格不贵，但是又非常的成熟稳重，非常符合咱们体制内气质的一款手表。并且这个特点是追云，他承诺咱们的小伙伴购买都是会享受回购权益，最高是可以用当年的购入价格进行的回购保值。真的是非常完美的气质款。大家可以直接在修订中点击我们的专属链接进行购买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "好了，一起来听听看今天的节目。OK。先请我们三位主任分别来给我们做一个自我介绍。要不请玲玲先开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "Hello大家好，我是工龄12年，在办公室工作了九年的玲玲。我的单位是区级四大办之一，我的职务是秘书科科长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "好的，收到。可可。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "大家好，我是可可，我是某一个很大的单位的办公室代主任，目前是副主任，然后现在主持工作。我是上班已经九年了，这九年一直在办公室工作，从科员到现在主持工作一直是办公室的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:26",
      "text": "都是办公室九年工龄的。好，来最后一位我们请甜甜来介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "Hello, 大家好，我是甜甜。我是今年8月份才考入一个省直事业单位党政办。我是八月份入职的，然后我的工龄可能就只有三个月。我现在的职级就是一个管理九，就是最普通的科员OK。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:49",
      "text": "讲到办公室的时候，有很多小伙伴就是没有办法那么的圆滑，不太好能处理这样的工作。但是很明显的就是我们今天请到的这两位工龄已经九年的主任们，都是已经非常有自己的这种工作风格了。所以跟我们一起新来小伙伴来聊一聊，我们来碰撞一下，看看能聊出些什么。现在想请几位先给我们介绍一下，你们自己的这个办公室分别是什么样的，还是玲玲先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:16",
      "text": "我们办公室其实是和一般的职级部门不同。我们办公室的主任是正科级，就相当于其他单位的一把手。我们单位的老大其实是区领导，是正处级。一般单位都是三个层级，而我们是四个层级，我们的层级就是比较多。我们办公室下面是有分几个科室，我所在的是秘书科，我们的秘书科和文书室又是在同一间办公室。我们一个办公室是坐了五个小伙伴，最小的是有00后，然后最大的也有50加的同事。两个编内的，三个编外的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:51",
      "text": "可可我在办公室九年了，主要是从科研一直到现在，真的经历了好几任领导，好几任办公室主任，工作氛围也各不相同。之前的工作氛围就是很紧张，包括可能办公室同事之间还有小团体这样。然后到现在氛围还是比较团结，比较和谐的，每个办公室的情况真的不一样。这个人际关系也非常的复杂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:18",
      "text": "这个不一样主要是因为领导的风格变化，所以导致的办公室工作变风格变化是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "对，像前一位主任说的，他是这个四大办中的，然后我是某水管局的办公室办文办会办事。办文办会可能是共通的事情，但是办的这个事可能就会不一样。比如我们是有具体职能的这样一个部门，可能办公室的工作还会与这些职能也有相关的挂钩的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:47",
      "text": "你们办公室现在是有多少个人？有没有编外人员？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:51",
      "text": "我们局大概有3到400个人的样子。所以我们办公室是一个很庞大的办公室，包括后勤的部门，包括食堂，包括车队，这样是很大的。然后具体从事正式的员工，包括在领导面前，我们可能从事行政的方向多一点的。这些固定的大概就是七八个人的样子，然后也是什么年龄层次的都有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:13",
      "text": "明白，那其实不算多。如果真正从事办公室的这个后勤业务工作，只有七八个人的话，对于三四百人大局来说，你们的工作应该还是很紧凑的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "还是很紧凑的。那在再问一下甜甜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:25",
      "text": "你现在的观察是什么样的？因为我现在才来单位三个月，然后我们单位它是一个比较老的那种单位，所以说我们的这个楼它也是比较老的。然后他的每个房间都比较小，基本上都是两个人一个办公室。比如说像主任、领导，他们可能就是一个人一间办公室。整体氛围的话，我感觉其实还挺好的。然后我们办公室的人员是比较多的，但是真正做事的可能就只有四个左右。因为其他人他可能就是一些工勤岗，比如说是文艺，司机这些，他其实也归在我们办公室管。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:02",
      "text": "你们单位有多少人？然后有四个人在办公室。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "我们单位有一百多个人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:08",
      "text": "也跟可可他们单位的这个紧凑度差不多，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "对，但是我们四个人里面就是有两个副主任。到有一个副主任他是主持工作，但是另外一个副主任他是不管办公室的工作，他只管一些工会上的事情。就相当于是一个主持工作的副主任跟我们另外两个科员，可能是真正的坐办公室工作的那你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:30",
      "text": "进去之后是不是有没有觉得学习飞速长进？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:34",
      "text": "可能我们事业单位跟行政单位，它可能还是有一点点差别。就是行政单位它可能会特别忙，但事业单位的话可能就相对于来说没有那么忙忙一点。可能他的忙就是分那种季节性的，就比如说年底可能会写很多年终总结或材料什么的，但其他时候都相对来说会没有那么忙。因为我是八月份来的，然后我八月份当时来报道的时候，我们单位基本上全部在休公休假。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:02",
      "text": "懂了，这个还是不错的，起码有这种节奏在里面。就可能忙的时候特别忙，但是舒缓的时候大家可以休公休的时候还是可以去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "对对对，然后我和另外一个女生现在就相当于是一个负责岗位，一个负责行政。然后我们两个就说是这样的分工。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:21",
      "text": "明白了，你自己觉得自己工作量大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "目前来看的话比较适中，因为现在到年底了，就比较饱和。然后在8月9月的时候都是比较清闲的那种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:33",
      "text": "先问一下各位，办公室除了刚才玲玲说过的办文办事、办会，你们可不可以简单的介绍一下，到底办公室还会干一些什么样的日常的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:45",
      "text": "其实今天我们来录制的这几位同事都是很有代表性的。像玲玲她是这个私办的办公室吗？我们就是会在一个大楼里进行办公，然后他们可能楼层不一样。对，然后这是一种办公室，他可能更多的是要服务领导的决策。我们属于水管的一些单位，跟这个值班人我们不在一起。然后我们属于有自己的房产，有自己的车队，有自己的这样一套人马需要管理，可能就更多的是要我们自己内部的物业，大楼这样的会多一些这种有自主支配性的东西。然后事业单位我相信跟我们应该差不太多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:26",
      "text": "还有一种可能就乡镇这样的，他们党政办也很忙。然后他们可能更多的办公室还会负责一些人事、财务、党建这样的工作，不像我们就是会分的比较开。办公室就只负责行政这一块。然后人事可能会有专门的部门，财务可能也会有专门的部门。这样像乡镇他们有更多的是融合在一起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:49",
      "text": "像我们这种小单位其实也是融合在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "对，玲玲也是要做财务吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "我是除了不写领导的大材料以及财务，其他全部都是我们秘书科在做。好的，包括行政党建等等，就是俗称打杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:10",
      "text": "OK OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "我知道大概玲玲的意思，他那边可能也是要负责一些财务，包括可能一些很精细的像会计什么的，可能甚至都会涉及到。对我们这种局更像一个独立的生态系统的样子。然后相对事实上办公室其实不管怎么样，都是一个比较冗杂的这么一个岗位，什么事情都要做。还有一些就是这个单位很难划分的，很难协调的事情，最后都会变成办公室去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:40",
      "text": "我其实也是有这种感觉，比如说玲玲那边财务本来就在你们科室，那这个就没有办法。那比如说可可那边，你们有没有过办公室和党建和财务会有这种打架的情况。这个打架打引号，就意思是比如来了一个文件，其实很难划分这个事情应该是办公室牵头还是财务牵头的时候，你就会发现，那这个东西好像可左可右，大家就会去互相争那么一下。其实我们单位也是像可可这样，是办公室有跟财务跟人事这些都是分开的。我们各自都有各自的科室。但是在遇到这种情况的时候，你们会觉得有一些不太好处理的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "是会有这样的情况发生。我们大多数情况下，大家都遵守一个规则，就是我们每个部门对接对外的哪部门。比如说我办公室肯定就是对接自办，像我们可能办公室就对接玲玲他们这样的，然后可能财务他就会对接对上的我们的储水管系统上一级的财务，以及我们单位的人事，可能就是对接对上的人事，还有就是组织部这样的，然后党建的党建部门可能对接宣传部。这样我们大概都有一个默认的这样一个准则。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:51",
      "text": "大家对接除非是有一些事情。很难协调了。比如我国领导，他牵头的这么一个事情，可能需要好几个部门一起来参加，然后这个职责就会有点交叉。一般比较复杂的事情会大家坐下来开个会，把这个事情1234的明确下来，带着在一起的摩擦还是有的。像有的这个部门会诉苦，跟领导诉苦，我这个部门就三个人，两三个人根本就忙不过来。你看这个办公室这么多人，这个事情跟他们有关，为什么不能办公室去做？他也会会跟领导这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:23",
      "text": "这句话我觉得好像挺常见，就是在很多地方都会听到。不知道甜甜和玲玲有没有听过这句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "肯定听过，因为所有人不想干的活全会扔到办公室来。然后像我们办公室相对来说就是几个业务比较冗杂在一起，其实也会存在刚才那个可可说的问题。只不过他们是科室之间的矛盾，我们就是办公室内部人员之间的一些矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "OK明白，其实我为什么会提到这一句，因为我觉得可能甜甜你们单位暂时不会遇到，是因为你们确实只有四个人。其他的地方好像因为办公室确实是人多，所以每次都会听到有什么活儿。为什么我们科室现在只有两三个人坐坐不过来，这事儿难道不能给办公室吗？他们人那么多，这件事情好像会给办公室主任一个新的挑战，就是我虽然人多，但是我其实分管的这些工作一点都不少。他每一个人可能头上摊派的这些活儿，加班大家也是睁眼看得见的。所以很多时候办公室主任可能就是会在这个中间扮演一个其实挺吃力不讨好的角色。没能帮下属扛住事儿的话，那上面的这些东西可能领导也不满意你，下属也不满意你会是这样的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "对我觉得就是一个夹心饼干的这么一个角色。你对上要把领导交代的事情做好，你对自己的内部也要安抚好他们的情绪。大家就是小卡拉米小牛马做事如果做多了，下属们难免他会有一些的怨言。像我们当小科员的时候，都是埋头做事，他不一定就是说你要求他，我要有一个什么大局观，有什么意识是不太可能的。每个人都有自己的家庭，都有自己的的生活，如果做的多了，他们也会有怨言。这个时候怎么安抚好他们的情绪，而且要合理适当的分配工作，尽量是人岗相试，这样也蛮考验这个管理能力的。所以我觉得有的部委办局，我接触到的办公室主任水平真的很高，就是能把这一切都hold住，也很不容易。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:20",
      "text": "明白，也想请几位小伙伴来讲述一下，自己在办公室遇到过一些让你觉得到现在为止印象都很深刻，或者是一些很有办公室代表性的故事吗？我可以先跟大家说一下，为什么我们会聊办公室这期节目。是这样的，就是之前我们有一位小伙伴，他自己投稿报名，然后他希望来跟我们聊一期播客。但是因为他最近确实是家里面遇到一些状况，所以他不能参与。但是他也很愿意把他的这个故事分享给大家，所以我就把他的故事先分享给几位听一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:51",
      "text": "他在一个区直部门也是做到了办公室的副主任，然后主持人工作就像可可那样。但是他是在一个非常凌乱的情况下去接手的办公室工作，就是多凌乱呢？就是他的办公室在街道的时候，其实他们单位一直在有这种内斗。而且他的上一任其实是因为违纪才离开这个岗位的，一把手跟2把手也不合，然后他们的下属也频繁的离职。所以在这种情况下接手办公室的时候，他的起初压力是非常大的，甚至一个月之内就瘦了14斤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:22",
      "text": "他是做跟管理一个地方的这个面积有关的。他们整个局包括班子，其实正编只有15个人，但是他们需要管180多平方公里的面积。而且平均算下来他们每天会有七个会，平均一个会3个小时。所以他们虽然去争取了编外人员，但是编外人员极其的不稳定。不知道你们三位有没有编外人员的同事，他们到手的这个收入是多少？反正在他们那个单位，一个劳务派遣的月到手也就是三千多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "所以他作为一个整个区的最年轻的办公室主任，现在遇到的这种状态，其实对他来说是一直让他有一点生心俱疲，有点亚健康的。并且他跟他现在的直属领导其实在某种情况下是平级，而且他自己又不是那么的圆滑，很想学习为人处事的这种。所以他其实现在的这个心理压力是非常大的。我也想听一下几位小伙伴，你们对他的现在这个面临的局面，你们会有什么样的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "说实话我觉得他这个情况是挺棘手的。我个人感觉在体制内最重要的一点是讲规矩。每个单位都应该建立一些运行的规则，然后把一些工作的程序也好，各方面的一些责任都给理顺。这样子你工作起来才不会有一些巨大的矛盾和问题。当你连这个最基础的东西都没有理顺的时候，你做很多改变其实都挺无力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "在办公室工作这么久，我觉得虽然时间上不短，但是因为前期我们单位的人际关系还是非常不错的。所以在这个方面，我没有经历过太多的磨难，斗争，经验也不是特别的足。不过这几年因为形势改变，成长的还是比较飞速。最关键我觉得就是面对人际关系的复杂，我们要做的是修炼内功，把自己的业务能力提升到一定程度，这样才能够防住职场上的一些案件与突袭。还有一个就是要修炼气场，特别是在跟别人对峙的时候，你要有气质，非常的自信，让别人找不到你的漏洞。但是这个其实做起来特别难，我自己在这方面也是做的不是特别到位，也吃过了一点亏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:40",
      "text": "接下来我跟大家也分享一个我自己的亲身经历。我有一个领导，他对我拟的一个通知，其中一个领导的职务表述有一些疑问。然后他来问我说，这个领导不是已经到岗了吗？而且他职务调整已经过会公示了，为什么还表示为原来的职务？我说那他的正式文件还没有下发，那我们一般都是以正式文件下发后才表述为新职务。我觉得虽然写原来的职务会有点奇怪，但这样表述也是没有问题的。然后他就非常态度坚硬，语气强势的跟我说，你这样是不对的，我记得我原来职务调整的时候，也是没有发正式文件，但我人已经到岗，我来这边的会议通知以及职务表述就是以新职务为准，我听他这么强硬的说，我感觉我都要怀疑自己了，难道是我的记忆出现偏差了吗？但我觉得好像不是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "肯定是有流程的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:40",
      "text": "对，人是这么严谨的东西，肯定是按规矩来，按流程来的。但是迫于他的强势，我没有办法，最后还是把这个表述给调整了过来。但我总觉得好像这样不太对于是我留了个心眼，我就去跟更高层级的领导汇报了这个事情。但是我是这样汇报的，我就说领导您看这个事情是您牵头的，然后我们现在跟相关的人员以及我们现在跟相关的参会人员都已经沟通好了，我们大概准备什么时候在哪个地方召开这个会议，然后流程是哪几项，您看这样安排合适吗？就是全程我没有缇职务表述这个东西，但是我把方案拿给他面前，让他来审整个流程。然后我们这个领导是一个非常严谨的人，所以他其实一眼就看出了问题在哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "对，然后他就跟我说其他没什么问题，但是这个人他职务调整公式了吗？我说已经公示了，那文件发了吗？说正式的文件还没发，我刚刚也是跟相关的部门有沟通过。因为主要的领导最近去外面培训学习，所以要等他回来之后才能签发文件，最快估计要下周了。然后他说这样子的话，这个表述不合适，就是有了更高层级领导的收益，我就可以按照原来的方式去表述。然后再发通知的时候，我也跟之前的那个领导说，这个事情我拿去给谁谁谁看过了。然后他说不合适，还是改成原来的职务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:21",
      "text": "然后那个领导就挺不高兴的，虽然他很不情愿，但是也没有办法。然后他就说那谁谁谁说了，就按他说的办呗，就是这样子。所以我觉得有些东西大家自己心里要有一个判断，而不是屈服于其他所谓强势的一些表现，或者领导我的成绩比你高，因为有些时候领导也是人，他也会有判断错误的时候。他的错误可能会直接影响你自己执行这个事情的后果。责任是在于你的。然后那个时候你如果把他再拉出来的话，说这个锅是他的，那又比较不体面，所以要把那些后患杜绝在前面。对我也是我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "一直有做法，而且你做的方法其实非常巧妙，我觉得小伙伴们可以多多学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:10",
      "text": "可可我是对他开会这一点感触特别的深，平均七个会，平均每天七个会，一个会平均3个小时。可能不是每个会都需要他参与的，是吧？但是肯定会有领导参与这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:27",
      "text": "对，但是他起码要去布置这些会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "现在我个人感觉这个开会太多真的很影响工作。平时开会的时间像有好多的事情，我们不是说几分钟、十几分钟、20分钟就能解决的。比如单位内部的规则的这样理顺，像人事这样财务的一些事情，日常运转的事情都需要慢慢来做，都需要一个时间。如果你频繁的开会，就会特别的影响我们日常的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:55",
      "text": "要为这个开会提前准备，会上需要哪些材料，哪些人。来发言需要大概一个什么流程等等的，甚至有的办公室肯定还是要写材料。然后这个会结束之后，可能后面还会有一些跟踪的一些事项，落实的一些事项，甚至要写一些宣传报道。这样一个会开下来，办公室就是一整个身心俱疲。小会还好，如果大一点的涉及到人多一点的，正式一点的会，还有会议纪要、会议记录等等，办公室整个就是在忙这个会议的事情。平时自己内部的一些日常运转的事情就可能无暇顾及，导致肯定会加班这样也不可避免的问题。我就对这个感触特别深，每天都在开会，真的是特别心累。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:41",
      "text": "我突然想到一个我们这边发生的一个事情，开时候就是这个某大会非常大，然后来的人很多，也可能会忙中出错。可能这个会一开始准备的时候很积极，然后做的时候也很积极。然后最后收尾的时候，大家会心中有个一口气。哦松下来了，就没有在意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:00",
      "text": "当时是把参会人员的照片，哪一个类别，哪一个部门这样的这些信息，这个展板他们没有拿，就是忘记了，没有回收，就放在人家举办的那个会场那里，大家就都回家了，都散了，会耽误了，好开心就都走了。结果这个展板，然后那个会场的管理人员一看就问你们这个展板要不要，人家说我们会开完了不要了，你们把它妥善处理一下，可能也就没有再问这个具体怎么处理就走了。结果这个酒店的人员就谈了一个收垃圾的卖废品的这个老爷爷，你把这些东西拿走，你拿回去卖钱，没人要了。这个老爷爷，他就拿他这个展板回家糊墙了也不是糊墙，就是他家里可能有一个什么地方漏风这样的，他就把这个展板放到他那个门那里，结果有些人就可能拍某音，他经过他可看到这个人家里这个门，某某某回收站好牛，什么这些东西都有什么东西的，就网暴了。对，然后也是形成了一个舆情，毕竟上面有大家的照片，先有职务名字，这样就很敏感的。当时也很搞笑，最后几下评论区都在骂说办某大会的这个部门水平真差什么东西的，就是导致他们自卑了一整年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:14",
      "text": "我有一个好奇，就是像可可刚才说的这种情况的话，他们办会的会不会受到什么处罚？",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:22",
      "text": "处罚一般就是看你这个鱼情发酵到什么程度。如果说范围很大，面积上当然我们这个事情是当时得到了一个及时的处理，就是还好，但是内部还是会批评，相信这个办公室小伙伴估计内部会被批评死了。具体的你说这种比较严厉的处罚应该也不会，可能更多的是一种批评。一直让你自己反思一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:47",
      "text": "甜甜有没有一些就是你自己遇到印象深刻的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "刚刚大家说的那个办会，其实我也有一点小小的感悟。因为我们办会的话，可能在单位内部的会，就除了一些前期这个工作，比如说做牌、会标这些。在会议期间就是我不仅要做会议记录，我还要随时去给大家掺一下茶水这些我有时候就会觉得有点手忙脚乱，然后下来之后还要整理会议纪要这些有时候就感觉挺手忙脚乱的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:18",
      "text": "只是手忙脚乱。现在有没有那种你觉得不行，handle不了了这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "暂时好像还没有这种感觉还处理不乖的情况，就会觉得有一点乱乱的。然后可能下来整理会议纪要的时候就会时间比较长一点，然后可能在语言组织方面也不是特别的好。我记得有一是我当时写了一个会议纪要之后，可能就有点口水话。然后我就发给我们主任，我们主任就给我改的非常的书面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:45",
      "text": "那这个是需要改的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:48",
      "text": "这个可能就会有一点点小小的感悟。然后还有一个就是比如说因为我们办公室不是要办一些会议接待，然后那一次是一个县委书记的到我们这边来来考察交流。然后当时我们就是我的主任，他是去出差去了，然后我就被迫一个人接了这个会议接待，加上对方的司机和我一共有17个人，然后我就订了一个17个人的那种吃饭的地方，一个包间。然后到了那个吃饭的地方之后，本来是只有一个司机，后来他们那边来了四个司机，然后对方的领导干脆就给他们准备工作餐。当时除了我之外，其他人都是领导，而且除了我之外都是男士，然后只有我一个女生。我当时我就在纠结，我要不要也跟司机一起吃工作餐，那个场面确实特别的尴尬，然后在这个场面上，我也是表现的比较局促。因为我确实是第一次接待这种比较大的领导，然后我也没有什么话说，我也不知道说什么，然后确实也不敢怎么吃东西，因为害怕领导有什么交代，比如说有什么需要我去做的，我没有看到，反正整个场面就比较局促。现在对于这种情况我就有点不知道该怎么处理。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:05",
      "text": "知道了，就是感觉从接到那个接待的任务开始，一直内耗到接待完。其实我们前面也有一期节目是专门讲过体制内的接待的这个问题，也是一个爱人小姐姐，我觉得她跟你那个处境还蛮像的，就是你有兴趣的话可以去听一下。而且我刚才真的就是你没有说出公布答案的时候，我很想问你，最后你去跟司机吃工作餐了吗？没有，对对对，我知道没有了。但是我在听到那的时候，其实我心里在打鼓。我说你千万不要去，千万不要去，就是默默的祈祷你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:35",
      "text": "后来我还是请教了一下我们主任，我就说这种情况的话，我该不该去跟司机一起吃工作餐呢？因为感觉桌子上都是领导，就我一个人不太好。然后我们领导就说是因为你是代表办公室去做会务接待的，所以说就不能跟司机一起吃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:50",
      "text": "对对对，除非你们办公室其实还有一位领导他在桌上，而且确实没有你的位置了，你可能才能说你不上桌。但是这种情况你是作为中间一个非常关键的人物，你必须在那儿。然后想问一下两位姐姐对甜甜有没有什么在这方面的一些经验分享？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "我是觉得像这种级别比较高的领导来，照理说你的直属领导应该会出现带着你一起去，而不是让你一个工作人员独当一面。感觉这个安排好像有点欠合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "而且即使出差了也好像应该安排一个。就比如说我们如果财务科该去接待的事情，确实发现财务主任不在对我们分管，可能会带着其他相关科室的领导一起出面，就不会说就让一个工作人员去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:38",
      "text": "对，因为在现场你肯定会遇到很多突发情况，然后是你一个普通工作人员没法去做决断的，你必须有一个领导去请示汇报，然后让他们来帮你处理一些棘手的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:53",
      "text": "确实有些时候有突发情况感觉不太好处理。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:57",
      "text": "因为有些东西可大可小，需要有一些责任担当人在场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "幸好我没有去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:07",
      "text": "可可我是跟他这个经历有一个差不多类似的经历。当我是小科员的时候，遇到过好几次这样的情况，当时我的主任也是出差到外地很远，然后一时半会儿也回不来，剩我一个人就是寒走了。整个情况当然他婷婷做的肯定是对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:24",
      "text": "你首先你作为办公室的服务人员，你肯定要跟大佬们在一个饭桌上。我有一次是怎样做的，就是确实是没有我的位置了。那次安排就是比较紧凑，因为对方临时加人了，然后我实在是没有办法坐得下。然后这个时候反正我先把主桌安排好，包括茶水什么的。还有一个就是最好是要找一个帮手，因为像这种领导一桌，这样司机一桌的这种情况，你一个人肯定是忙不过来。你最好能找到一个办公室的一个小帮手，能帮你一起一个人一边，这样会好一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:58",
      "text": "我有一次是把这个组装安排好了之后，然后我就出去了。然后我就交代那个桌的服务人员，如果有什么情况，一定要第一时间来找我，第一时间来通知我。然后我就到旁边去看一下，司机那桌有没有安排好。然后我就没有吃饭，我就在旁边等。然后那个时候也是比较年轻，我就生怕错过了什么就是我真的坐那吃，我可能也吃不进去什么。就餐结束之后这个活动就结束了。我就想着等我这个活动结束了我再吃，一直就是相当于随时待命的样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:32",
      "text": "因为就餐往往还有一个就餐结束的这样一个过程，当就餐结束之后，大家全都一窝蜂的出来了。这个时候领导会有一些人，他不知道，因为我第一次到这个地方来我怎么走。然后包括他的这个司机在哪里等出口在哪边，卫生间在哪边，他可能都不熟悉，就是需要人在旁边引导。当时我们是两个小伙伴，我喊了一个我的这个小伙伴，然后这样我们两个人做了一个餐后引导的一个过程，这个领导你在哪边下？那边的话如果人多的话，电梯可能会坐不下，这样我们会提前按电梯，这样等等就是很细节的事情。最后就是把他们送走了之后，这个活动结束了，我就长舒一口气，又点了个肯德基全家桶会议室。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:15",
      "text": "我太理解你的这个，就是提心吊胆。其实我也觉得在这种时候吃饭是一直吃不好的，即使你拿着筷子在动，可能最后你也不会真正体会到这顿饭有多好吃。太理解大家的这种心情了，确实是这个样子的。那那也想问一下，小伙伴们你们有没有觉得自己是有一个这种从一开始进这个单位的时候，其实不太懂这么多，像甜甜一一开始那样。真的不知道应该怎么样去处理这些事情，然后慢慢成长成为像咱们可可和玲玲这样的办公室主任的这种状态。他们中间你觉得经历过一些什么样才能让你们有这样的转变呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "那肯定是亲自踩了不少的坑，是你欠长一智，都是自己踩出来的，真的是太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "有没有一个具体一点的例子可以给大家分享一下？就是你踩过比较倒霉的坑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "而且这种坑也是的真的太多了，也是可大可小的。经常我打字会打错，你知道那个返送跟那个放送GB它是不一样的，而且就是在电脑上的，你不仔细看也看不太出来。那你打印出来之后，你会发现它这个还是能看出来是不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:25",
      "text": "然后包括我们现在标题文章的标题是方正小标送。但是一开始我们那个办公的电脑，有的电脑很旧了，它没有装这个字体，没有装。然后导致你电脑上显示的时候，它就是一个很奇怪的这么一个字体，也是汉字也能看得出来。但你可能就你的注意力都集中在他的这个文字内容上，你不会注意它这个字体是不是不一样，它在你的电脑上显示不出来。然后当你真正打印出来的时候，你就猛然间发现这个标题怎么会是这样。它也不像黑体，也不是减重，就看起来很奇怪。然后经常是我们会有一些比较大的活动，自己如果你自己打给领导看一下，领导也可能也不太会在意，就是大家都没有发现这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:09",
      "text": "然后到你真正的办大事的时候，每个人桌子上放一个发现不好了这个字体，非常的奇怪，非常突兀。然后这个仿送跟仿宋GB的这个颜色也不一样。是而且是在加载在第一页中非常明显，而且已经来不及了。我们当时大概是距离办大事还有1个小时，第一页是这样一个情况，大家当时都忙着过于这个内容，没有人在意这个格式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:38",
      "text": "讲出来之后发现非常的不行，最后就是重印。因为1个小时非常来不及了，大概有几十份的样子。我们就几个人分工，一个人负责把订书钉拆掉，然后一个人负责就只打印第一页，把第一页换掉，像流水线一样，另一个人把这个钉子再还原再重订，这个非常紧凑，然后最后一个人要负责装袋，放在桌上装好。就是一个非常惊心动魄的一个过程，终于在最后一秒钟完成了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:06",
      "text": "后来我们也复盘，这是一个非常不应该发生的事情。因为你第一页的东西你怎么会看不到，不注意？当时装订的时候是交给别人装订的，当时装订的时候我们应该就是拿过来看一下。那个时候如果发现后面就不会发生这么多慌张的事情，也是有一种歧视。就是感觉办公室主任都是在这种犯错踩坑中不断的积累经验，不断的成长了。后来我们办大事的时候就知道，肯定要看一下这个，包括当时装袋的几样东西，几样材料要几份东西，有没有全，字有没有不对，甚至有的时候还发现这个页码不对的，后来就知道了自己在这方面一定要多注意，是一个非常容易出错的环节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:48",
      "text": "但是我以前跟一些听友聊天的时候，特别是有一些听友比较年轻，他刚进体制的时间不久的时候，他们其实是对这种，比如说我就是一个字体没有弄对，或者是一个小小的小问题，看上去也不影响大局。并且在很多时候它其实只是一种有一点点像形式主义的那种感觉上的东西的时候，这部分听友们他们有的时候是会表示一种怀疑，就是我为什么一定要把这些东西做成那样标准的，非常规范的这样的一个状态。就是说他们可能会在因为这样的情况没有做好而受到领导的批评的时候，是会感到心情非常的抑郁和难过的。有点像是刚才前面举到的那个海报画被贴到那位老爷爷家的这个例子一样。就是说可能也许那位工作人员的角度上，他就是会觉得这不就是一个小事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "特别是有一些每次我们节目上首页的时候，都会有很多非体制内的小伙伴听我们的节目嘛嘛。然后大家就会来怀疑说，你们体制内为什么一定要遵守这些？所以我也想知道几位小伙伴大家都知道我们在体制内就是这样，我们就是会有很多细节上的东西，我们必须要这么注意，大家会怎么样去用什么心态看。这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "我是这么觉得的，规则的制定很多时候其实是为了提高工作效率。可能很多人不太认可这些，但是他一定程度上的去避免了错误的发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "对我也觉得规则的制定，你要知道它一定是有前车之鉴的，他一定是为了防止某些事情我觉得认真，这就是一种态度，一种证明你对这个事情的认真，你对这个事情的严谨，你对这个事情比较重视。假设说我是一个部门，我出台一个面向老百姓的这么一个政策。如果我哪一个地方少了一个字，可能这个政策的内容，这个意义就差之千里了，就完全不一样了。你如果没有认真校对，这个就发下去了，对大家的这个影响是非常大的。而且你这一个小小的错误，你后面可能要印发多少文件，印发多少刊物这么来补救。而且这个影响就像我刚才说那个废品老爷爷那个事情，他已经把那个宣传海报已经张贴在那里了，你再想怎么撤回，已经有人看到了，而且有的人可能都已经发出去了，这个造成的影响已经没有办法挽回了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:07",
      "text": "这个就是体制内的肯定，因为发生过很多不太好的事情，所以我们每件事情都要认真。而不是说你这一件事情认真了，其他的地方我就可以不认真了。我感觉认真也是一种习惯，一种必须要遵守的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:21",
      "text": "就是所谓的一些公文格式也好，一些规则的要求也好，也是代表了政府这个形象，代表了一种公信力。对你如果太过随意的话，可能会缺乏一些说服力。而且其实对于我们工作人员个人来说，有时候规则的制定其实也是对我们个人的一个保护。当你熟悉了很多工作之后，你去根据自身的能力建立适合自己的一个工作流程，把它系统化。对你自己的工作来说，其实真的是提高效率的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "我发现两位的这个观点，就是跟我们之前来报名聊的那位小伙伴，虽然今天没有来成，这个小伙伴的一个观点很像。就是他当时专门给我讲述了一个单位上的一些小朋友。那小朋友就是指可能刚上班没几个月，然后同时可能家庭条件也还比较好。他们会受到这种现在网络上的一些言论的影响，然后直接就是我上多少钱的班，我就只干多少钱的活，我是不会去帮领导多做一分钱的事儿的。然后对待领导他们所谓无理打引号的这种要求，就是要应当这位小伙伴他虽然不是说这件事情是为他和同事之间的关系做辩解，但是他真的是有一种我觉得很积极的一个态度。就是他会把工作看成是他生活的一个部分，甚至是很大的一个部分。他觉得他的工作态度和工作思维是会很大程度的去影响他的生活态度和生活思维的。他觉得如果一味的去相信网上的这种给多少钱就上多少班的这种言论的话，其实只会让自己的生活也变得更加的糟糕，就是你的生活也只是一个得过且过的状态。所以我突然觉得两位说到这儿的时候，我有一点想请问一下甜甜，你觉得在你上班以后，你是用什么样的心态去看待你在办公室的这样的一些人际关系和工作的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "其实我觉得我比较赞同那位朋友他的一些看法。因为我觉得虽然现在网络上有很多那种躺平的那种心态，但其实我觉得对于一个真正想要在工作上，生活中取得一点点小的成就，或者一点点比较小的那种进步的话，其实我觉得这种躺平心态其实是不太好的，就是不太健康的一种心态。但是可能也是因为现在社会环境各方面的影响。但如果是我的话，我可能还是会以一种比较积极的心态去面对吧。而且还有一个最关键的原因是，刚进来可能工资，福利，待遇也不是特别好。如果你一味的不追求进步，或者不追求其他的话，可能你这一辈子就只能停留在这个阶段。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:59",
      "text": "就是你也会赞同。如果你把生活和工作完全的独立开，然后你对工作就是一个比较懒散态度，其实它也会影响到你的生活，是这样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "是的，因为我觉得其实人的一大部分时间其实都是在工作的。就是工作的心情的好坏，比如说工作效率的高还是低，一定程度上是会影响到生活的一些心态的。比如说你在工作上懒懒散散，什么也不相干，这个也推脱，那个也推脱。那么你在生活当中的话，其实一定程度上也会有这种情况的发生。我觉得可能还是会影响一些生活质量，或者说是生活心态方面的那可可。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:38",
      "text": "前几天还跟我同事聊到过，我们办公室其实是比较年轻，我们办公室基本上都是90后。然后你纵观整个单位，穿的最板正的就是我们办公室的人，其实年纪都不大，但是我们办公室从来没有人穿卫衣，就是带连帽的这种很休闲的东西，上班从来没有过，是因为什么呢？我们办公室经常会出去开会，或者是跟领导一起出去调研这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:04",
      "text": "以前也是特别喜欢穿一些颜色比较夸张，比较亮的这种荧光色的衣服。然后有一次那个时候是刚到办公室的小白穿了一个粉色跟火龙果一样的卫衣。然后我想大佬出门不可能带我的我穿什么？我在办公室里坐一天，有什么事我一点也不在意。结果那天正好领导说，你主任不在家，你陪我去某某某一个单位去开一个什么会。然后我坐在那里，我真的非常的不自在，我有一种穿搭吸油纸的感觉，因为周围的人都是一些很公务很精英的，他们都是穿西装，穿衬衫这样。男同志可能也不是太重视，会穿一些polo衫一些这样的。只有我穿了一个火龙果色的衣服，坐在这个最边边，我真的觉得非常的羞耻，就是会给人一种你很不专业的感觉。从此之后我开始把我的穿搭的风格会稍微改一下。因为你作为你这个部门，你就要承受一些你这个办公室所带来的这个职业的特点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:05",
      "text": "它就是会需要你无时无刻得体一点，而不是说你像在家里一样，想穿什么就穿什么，代表了一个对外的一个形象。所以我的一个感觉就是如果你穿的很随意，这个人你给人的感觉，如果你在做工作，人家就会觉得你这个人的工作上是不是也是很随意的，给人感觉不是很尊重。你到我这里来办一个大事，我开一个什么会，你就穿一个这样的衣服，穿一个拖鞋，穿一个这样。对，我们办公室是不可能有人穿拖鞋这样的。什么洞洞鞋前段时间很流行的是没有的，虽然大家也都是很年轻，在这个单位也都是同龄人，都很多，但是我们办公室就是绝对不会穿的很随便，经常有别的部门的小伙伴过来说，现在流行这个上班那个恶心穿搭，除了你们办公室之外，全都是恶心穿搭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:52",
      "text": "你们看过那个县委大院吗？看过看看过的对，就是在他们县委办里面的那种穿搭，其实是我觉得还比要符合可能咳咳你们单位的那种状态的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:04",
      "text": "对，但是你让所有人他都是这种状态吗？也不太可能，毕竟谁都想每天休闲一点。我觉得刚上班的小白到办公室的话，尽量不要穿一些太醒目的就可以了。比如我有一个同事就是之前特别喜欢穿露脐装，这个女孩子就身材非常的好。但是我觉得你私下里穿，其实是你的个人选择是可以的。但是在单位在这种比较有严肃性，需要专业性的场合上，最好还是不要穿。可能有的单位就是环境不是很好的时候，大家也会私下里讨论，这个人怎么在办公室穿这样，对你个人也不是很好。我这个人的看法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:41",
      "text": "对，这个不怪他们，就是这个环境确实现在没有达到可以完全讨论的这种情况，所以我们还是可以自我保护一下，大概是这样的一个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "我曾经觉得我穿我舒适的衣服，我会觉得很自在，这个人跟人撞的。现在我觉得如果我穿的那些东西，我上班才是不自在的。我会觉得花很多心思在想，天哪我穿这个衣服合不合适？所以我尽量每天都穿的就是黑白灰，比较简单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:07",
      "text": "但是我们上一季有一次讨论过，就是关于体制内女生的这个精致羞耻。很多女生就会觉得我就是只能穿黑白灰，我不愿意去穿的好看，因为这样会遭到别人的评价，就像你刚才说的那个环境不好的时候的议论。但是好像有的女生她们确实又是在我是有一点想抗争的这种心理的。可能我以前在体制内，虽然不是黑白灰，但起码也是县委大院装好。但是在我周末的时候，我可能也会穿露脐装，我可能也会戴那种大耳环，很夸张的那种。但是整体来讲的话，我是会觉得在这个体制内的这种氛围里面，可能就是会有一点值得我们现在去讨论，或者是他可能会给我们带来内耗的一些东西。我也想知道甜甜你现在上班一般穿什么？特别是在办公室或者要见领导的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "刚刚咳咳说的那个，我真的非常有感悟。因为我本来也是穿的比较休闲，然后也是喜欢穿一点带颜色的那种衣服。但是那天公务接待了之后，那天我穿的是一个灰色的连帽卫衣，配上一个那种紫色的小棉服的那种。当时坐在一大群穿衬衣和行政夹克的领导中间，我真的就非常的不自在。我真的特别觉得我穿的就像一个小学生。然后那天接待完毕之后，我就觉得虽然说我们单位他穿搭其实都比较随意，很多人他是做那种科研方面的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:31",
      "text": "然后我就是从那次接待之后，我就开始反省自己的穿搭。第一个是会让我在一个正式场合显得非常的不自在。然后第二个是会显得很不专业，别人看起来你好像还像一个那种涉世未深的那种学生一样，就是没有那种工作人员那种专业的那种态度。然后现在我觉得可能在穿搭方面也不是说穿的非常正式，但是我觉得至少要穿的得体一点，就是在不同的场合还是要去一下自己的着装。那天的穿搭也是让我不太想上桌的一个原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:06",
      "text": "懂了，那你你会不会有一点就是想刻意的去给自己营造一种超越年龄的这种稳重感？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "不会，因为我确实长得太显小了。对，如果我穿的特别的超越年龄的话，我觉得跟我看起来非常的奇怪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:25",
      "text": "那你现在是怎么穿的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:27",
      "text": "我现在一般就是穿一点颜色稍微淡一点的那种，比如说毛衣或者是大衣之类的。就现在连那种戴帽子的卫衣我基本上也不怎么穿了，就不好意思再穿了。还是会有一点改变对吧？对，会有一点改变。因为确实在办公室会遇到一些接待或者会议之类的，有时候确实会代表一个单位的形象，感觉穿的太不专业了，感觉确实不太好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:54",
      "text": "玲玲我是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "觉得目前我们单位的状态还是严谨中带着放松，没有像可可说的那么严肃，也没有特别随意。只是说我们大概会有一个度，就是你不要穿奇装异服，穿太过鲜艳、太过夸张的一些装扮。然后也不限于说一定要穿黑白灰，主要就是你的展示的形象是大方得体的，就OK了。要注意的就是有几一些重要的会议，你要稍微穿的正式点，比如说穿点小西装或者衬衫之类的OK主要就是这些。然后我个人觉得特别是年轻的同事们，可能在一些板正的基础上加一点活泼的元素。不要穿的特别老气横秋，不符合你的年龄状态，感觉就是硬套上去的状态也不是很好。你要找到适合自己的风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "严谨中带着一点活泼的这种风格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "对，就像我以前去面试的时候，一屋子全是白衬衫、黑西装、黑丫丫的。然后我穿了的是一个浅色的西装配一个黑白的连衣裙，我觉得也算是比较得体大方。相对来说色彩或者样式上会有点区别于其他人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:13",
      "text": "你说到这儿，我真的我特别想插入一个小广告。这个其实前面都没有在听友群说过，就是我们节目出周边了。我们现在有三款稍微有一点那么大方中带着一点活泼的颜色的笔记本，然后我给它取的名字叫给局务会一点色彩。所以其实它的那个颜色刚好也是你拿去局务会不会扎眼，但是它能够在你的心中看上去有点亮亮的感受。所以我就觉得我在这里宣传一下我们的周边，可能这个节目出的时候，小店已经你上线了，现在还没有然后回头我也给你们三位一人寄一本，到时候你们给我个地址。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:47",
      "text": "好的，非常感谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "好的，OK，我也就回到我们刚才的那个话题中。就是我觉得可能几位在办公室这么久以后，也是会总结出来一些自己对我们在办公室的工作，或者其实对在体制内都会适用到的一些你们自己的一些工作上的心法心得。其实我本来以前是想找我们前面有一个办公室主任，就是我们第三期的那位嘉宾小明。我当时想跟他说，我说你来跟我聊一期办公室主任的十大心法，他可能会不一样一点。所以就是你有没有什么觉得自己可以给到其他小伙伴的一些你自己总结的心得来可可先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "谈不上心法，就是给新来的小白一点。我个人的一个小建议就是如果你想把这个工作做好，想在这个办公室工作快乐一点，能开心一点，能做的得心应手。写我觉得你要做一个有心人，就是办公室的工作毕竟是一个综合性的全局性的一个工作。最好就是平时的时候，你就要多关注一下周围的人他在干嘛。不是说你就局限于自己的，我把自己的事情做好了，也可以抽一点精力来看一看，观察一下周围的人他在做什么。然后我们的大boss他他会关注一些什么，他最近在忙些什么。然后我们像有的部门，他会有一些内部网站或者说是微信公众号这样的可以经常关注，经常看一下我们这个领域，我们这个行业目前的是一个怎么样的一个动态。这样你工作的时候，可能也就会带着一些思考，带着些自己的看法，就不会那么觉得我做这些事情是没有意义的。比如我最近在做一个什么什么事情，但这个事情是领导非常关注的，是也是全市非常关注的这么一个事情。因为就会对自己所做的这个事情就会有一些理解，而不是说我填这个表有什么用，我做这个东西有什么用，就是会生出一些很烦的一些情绪。我觉得要做一个有心人，你平时积累的东西你不知道什么时候就会用上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:46",
      "text": "很有道理，我也遇到过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "其实就是多一点对生活的观察，那种感觉是不是？",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:51",
      "text": "对，就像比如大boss会把你拎过去问你这个某某的事情，请你去办公室牵头来协调一下。如果你平时就关注自己的一亩三分地，你都不知道他说的这个事情是一个什么事情。是不是最新出来出台一个什么文件，我们要执行，还是说最近大的一个动作，一个重点的工作你都不知道，而且你也不知道该去找谁协调，应该该怎么来协调，就是会给你的工作带来一些被动。你要再花时间，再花精力去了解这个事情的整个一个过程。一方面会让人觉得你真的很不专业，这些事情你都不知道去找谁。然后另一方面也是对你效率的一个拖累。我觉得就是平时多多积累，多做一些有心人，多了解一下周围发生的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:36",
      "text": "其实我觉得这也是一种那种生活态度的感觉。因为你在生生活中如果是一个比较积极的人，或者是比较喜欢观察周边，比如说比较喜欢发现身边的一些有趣的或者是有意思的事情的话。其实在工作中应该大多数情况下都能做到这个样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:57",
      "text": "我是这么认为的，就是我们办公室的职责定位其实是领导的参谋助手。然后这就决定了其实我们有些东西考虑的需要比领导更多一层，甚至他没想到的我们要提前想到帮他去筹谋，去规避一些风险。是的，不是简单的机械的体力活，而是一个很复杂的脑力活。所以我觉得小伙伴们要调整好自己的心态，就是做最坏的打算，但是冲击最好的目标。因为办公室的工作真的很多东西你觉得你已经考虑周到了，总是会有一些突发的情况让你措手不及。可能你觉得你已经尽了自己最大的努力，但是最后还是做的越多，挨的骂的越多。所以这个心态可能需要调整一下，大家就是去平和的面对一些得失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "还有一个就是要做生活的有心人，一定要多思考。不只是只看到目前手头上有的一些工作，可能你要有一个长远的自己的工作规划。比如说你想要晋升到哪一步，或者说你以后想不想去转岗做一些业务的，或者一直做办公室的工作。你要有一个目标规划，有目标之后，你才会知道你要用怎样的方式，怎样的态度去面对现在的一些工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "还有一个很多事情做完之后，我觉得就是你要学会复盘，复盘很重要，因为我们很多工作其实是程序性或者说重复性的一些工作。你在犯了一个错误之后，你下一次千万不能再犯同样的错误。你就一定要去复盘，然后知道自己下一次做这个工作的注意点在哪里，然后努力的去避免同样的错误的出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:44",
      "text": "OK, 对对对，其实我觉得你们说到这儿的时候，我就能够脑补出来两位主任是怎么一步一步地当上主任的这个心路历程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "对我再补充一个，我觉得年轻的小伙伴可能觉得，这个办公室是不是太压抑人性了，是不是到了这个地方，像到了监狱一样，要完全的束缚住自己。其实也不一定，一方面谨言慎行，这个是肯定的。在必经这是一个中枢的一个部门。如果有什么地方当你不确定定的时候，你把它说出来，就会很影响其他的一些事情。就是你作为这样一个相当于保险柜保密柜这么一个角色，你肯定要谨言慎行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:24",
      "text": "但是年轻的小伙伴也不要太害怕，会不会我遇到大老板我不敢说话，遇到大boss我不敢提出我自己的想法，也不至于。其实大boss也是从小年轻过来的，很多大boss他还是很愿意做你的老师，他很愿意去向他去请教，向他去汇报的。我认识一些女boss，她也很喜欢你跟他交流一些你生活上的困惑，就是你跟他们大胆去交流是没有问题的。有的时候涉及到自己自身的利益的情况，你也要大胆的去表达。比如我知道最近有一些岗位可能比更适合我，我不是说非常适合办公室，但是我想去另一个岗位。这个时候你可以找一个合适的机会，一定要跟他表达一下你自己的这个想法。大boss也不会觉得，你会不会觉得我这样貌美？其实也不会的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:11",
      "text": "如果有的事情你不说，大家也不会知道，你要以一个我想向你请教，提问题这么一个态度，去请教一下他，说不定人家会给你一个很好的一个反馈。有的时候遇到一些机会，该出手时就出手，也不要太谦虚，不要畏畏缩缩躲在后面上班。在办公室工作还是要有点自信，要抓住这个机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:35",
      "text": "再有一句话就是真诚是永远的必杀技。如果这个事情你就是做不好，你就是说我觉得我这个地方心里攻克不了。我觉得有的时候私下的时候，找一个合适的机会是可以谈一谈的。就是真诚不是怕你变得油腻，怕你圆滑，是怕你变得就是虚伪，这样就不太好了。对我觉得还是要真诚，就直面自己的这个一个心态一个怎么样。如果领导觉得最近小王小李你最近是不是情绪不太好，你也可以跟他聊一聊。最近你经历的是你的一些困惑，我觉得真诚一点，这样你会呆得更快乐一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:10",
      "text": "对，是这样的。我也想补充一点，就可能很多人觉得办公室好像都是一些负面的情绪带来的工作。其实办公室也是一个特别有利的位置。因为他的一些工作需要会让你有更多跟领导接触的机会。通过跟领导接触的更多，你会在他们身上学到很多东西。领导之所以能成为领导，他肯定是有更强大的一些能力。不管是工作能力也好，人际处事的一些能力也好，你都是可以从细微的观察中去得到一些学习与提升。而且你跟领导的沟通更多，他也了解你会更多，这样对你自己的成长也是有一定的帮助的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "对对对，其实我也很同意这一点，这个也是办公室确实非常明显的一个优势。而且我其实很开心看到的是几位，虽然在办公室，但是这么多年虽然有圆滑的这一面在，但是其实没有爹味儿。我觉得这种感觉是很好的。就是我也希望各位在听我们节目的小伙伴，无论你以后的成长路径如何，有没有可能在办公室继续工作下去，我觉得都可以。像我们的可可还有玲玲以及我们的甜甜这样，就是用一种比较积极和和健康的这种态度去看待我们的这种工作。其实他也会正向的去影响我们自己的生活上的一些思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "保持一个积极乐观的心态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:36",
      "text": "除了一个比较积极的心态，其实我觉得还有一个就是真的一定要保持一种平常心。就是不要把工作看得太高或者看的太低，是以一种很正常的心态去面对就好了。它其实就是我们生活中的一个部分而已。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:54",
      "text": "对，是的。可可我刚才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "想到我们前几天在听友群里面，在几个办公室工作的小伙伴交流了一下各自的MBTI。然后发现办公室主任是不是都是ESFG，就是那个男妈妈的那个角色。真的几个办公室主任都是，我也找了我原来的主任测了一下，他也是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:18",
      "text": "真的吗？大家听节目的小伙伴可以在评论区留一下你的MBTI。我们来看一下到底是不是这样的。但确实就是我们以前一位嘉宾芒果，他的自己的博客叫芒果树。屋里面有听到过他去分析在体制内什么样的人适合当领导。我觉得这期节目的小伙伴们也可以去听一下，他分析的非常在理。其中他总结出来就是S和F是非常容易在体制内当领导的一个特征。这个我觉得反正就是挺有趣的，大家可以去听一听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "看ESFG就是一个特别爱操心的这么一个角色，就是非常的像办公室主任。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:54",
      "text": "明白，我就差一个，怪不得我当不上办公室主任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "因为你还被天爱不服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:00",
      "text": "对我英文FJ好了，今天的节目就到这里。还不知道该给自己配一块什么表的小伙伴，可以去我们的圣nos当中点击链接看看追云的两款手表。我们下期再见，大家拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次分享中，三位来自不同办公室的成员探讨了办公室工作的重要性，包括处理复杂的人际关系、满足领导期望以及在资源有限的条件下完成任务。他们通过分享各自的工作经验和有趣故事，如小误会的解决和突发情况的应对，强调了观察和学习在提升工作能力中的关键作用。讨论还涵盖了穿搭、职业发展和保持积极职场心态等方面，旨在为体制内工作的专业人士提供实用建议和启发，强调了职场成长、自我提升和正面态度的重要性。",
    "qa_pairs": [
      {
        "question": "在体制内待过的小伙伴都知道，办公室是一个什么样的部门？今天请到的办公室主任们工作多久了？",
        "answer": "办公室是一个三头六臂的部门，跟很多业务科室的关系也十分微妙，上达单位一把手，下管食堂、后勤仓库，并且还涉及到很多材料工作，主任们更是关键角色。玲玲工龄12年，在办公室工作了九年；可可上班已经九年，一直在办公室工作；甜甜今年8月份才入职，工龄三个月，现在是管理九级科员。",
        "time": "00:00:34"
      },
      {
        "question": "办公室主任们能否简单介绍一下自己的办公室是什么样的？",
        "answer": "玲玲所在的办公室层级较多，有正科级主任，办公室内有秘书科和文书室，同事年龄层次丰富，从00后到50岁以上都有。可可所在的办公室规模较大，承担着行政、后勤、食堂、车队等多重职能，人员众多且人际关系复杂，工作氛围随领导风格变化而变化。",
        "time": "00:03:16"
      },
      {
        "question": "办公室工作是否紧凑？",
        "answer": "工作确实很紧凑，如可可他们单位虽然有三四百人大局，办公室只有七八个人负责正式员工，工作压力较大；甜甜所在单位虽然人员较多，但真正从事办公室工作的只有四人，相对忙碌。",
        "time": "00:05:13"
      },
      {
        "question": "办公室日常除了办文办事、办会外，还会做哪些工作？",
        "answer": "办公室除了办文办事、办会外，还会负责服务领导决策、内部物业管理、财务、人事、党建等多方面工作，不同类型的办公室分工有所不同。",
        "time": "00:07:33"
      },
      {
        "question": "办公室内部是否存在职责划分不清的情况，如财务和党建之间的协调问题？",
        "answer": "是会有这样的情况发生，通常遵循一个规则，即各部门对接对外部门，如办公室对接自办，财务对接上一级财务及人事部门，党建对接宣传部等，以此来解决职责划分不清的问题。",
        "time": "00:10:16"
      },
      {
        "question": "在工作中，是否经常遇到部门之间职责交叉、需要多个部门共同参与的情况？",
        "answer": "是的，在很多情况下，特别是涉及复杂事务时，确实需要不同部门协作配合。比如我国领导牵头的一些项目，需要多个部门共同参与并明确各自职责。",
        "time": "00:10:51"
      },
      {
        "question": "办公室主任在面对类似情况时，如何扮演好夹心饼干的角色？",
        "answer": "办公室主任需要在对上协调领导期望、对下安抚员工情绪之间找到平衡。他们不仅要确保完成领导交办的任务，还要妥善处理内部人员的工作量与怨言，通过合理分配任务来减轻员工负担，维持团队稳定。",
        "time": "00:12:33"
      },
      {
        "question": "是否有听众分享过自己在办公室遇到过印象深刻或具有代表性的故事？",
        "answer": "有位听众分享了他在一个区直部门担任办公室副主任的经历，接手时面临非常混乱的局面，包括单位内斗、上一任办公室主任因违纪离职等，他要在短时间内解决这些问题并带领办公室恢复正常运作。",
        "time": "00:13:51"
      },
      {
        "question": "是否存在一种现象，即部门之间互相推诿，认为其他部门人多任务少，而自己的部门工作繁重，因此将工作推给办公室处理？",
        "answer": "对，这种情况很常见。办公室由于人员较多，经常成为其他科室转移工作的地方，这给办公室主任带来了挑战，既要应对上级的要求，也要安抚内部员工的情绪。同时，合理分配工作、确保人岗匹配也是办公室主任的重要管理能力体现。",
        "time": "00:13:51"
      },
      {
        "question": "对于上述听众所描述的办公室主任面临的棘手局面，其他小伙伴有何感受？",
        "answer": "大家普遍认为，体制内最重要的是建立和遵守规矩，理顺工作流程和责任划分，当这些基础工作没有做好时，许多改革和调整会显得无力。同时，办公室主任需要修炼内功提升业务能力，修炼气场以应对复杂的人际关系。",
        "time": "00:15:21"
      },
      {
        "question": "在实际工作中，如何处理与领导之间的职务表述争议问题？",
        "answer": "通过一个亲身经历的例子说明，在遇到领导对于职务表述的不同意见时，应坚持规章制度和流程，即使面临强势领导的压力也要保持冷静，通过汇报更高层级领导审查整个流程来解决问题，而不是直接屈服于领导的强势意见。这样可以避免因执行错误导致的责任后果。",
        "time": "00:17:40"
      },
      {
        "question": "在准备和召开会议过程中，办公室工作人员会面临哪些挑战？",
        "answer": "办公室在开会前需要准备材料、确定参会人员、安排流程，甚至撰写宣传报道。会议中涉及大量事务，如会议纪要、记录等，导致办公室工作人员整日忙碌，加班不可避免，日常运转的工作可能无暇顾及。",
        "time": "00:20:55"
      },
      {
        "question": "是否遇到过因准备工作不足而产生严重后果的例子？",
        "answer": "我们曾经承办过一个大型会议，由于准备过程中疏忽大意，忘记回收展板，导致展板被当作废弃物处理掉，后来被一位捡垃圾的老爷爷拿走用于糊墙，这一事件在网上曝光后引发舆情，使相关部门遭受舆论批评。",
        "time": "00:22:00"
      },
      {
        "question": "这类疏忽大意的情况是否会受到处罚？",
        "answer": "处罚的程度取决于事件的影响范围。如果影响较大，内部会受到批评；若影响较小，可能只会得到内部批评，不会有更严厉的处罚。",
        "time": "00:23:22"
      },
      {
        "question": "在办会过程中，你有没有遇到特别棘手或者印象深刻的事情？",
        "answer": "我曾独自接待过县委书记级别的领导来访，由于主任出差，我被迫单独应对17人的用餐安排，场面尴尬且局促，这是我第一次面临如此高规格的接待任务，感到非常压力和不适应。",
        "time": "00:24:48"
      },
      {
        "question": "在面对级别较高的领导来访时，是否应该与司机一同用餐？",
        "answer": "根据办公室职责，作为会务接待人员，应该在正式的接待场合中全程参与，即使直属领导不在场，也需要代表办公室在场处理突发情况和协调工作，因此不应该与司机一起用餐。",
        "time": "00:26:35"
      },
      {
        "question": "对于类似情况，其他经验丰富的办公室人员有什么建议吗？",
        "answer": "当直属领导不在时，应尽量找一个办公室的小帮手一起协助接待工作，确保主桌和司机桌的安排得当，并随时待命处理突发情况。同时，在大型活动中，如果有用餐安排，最好能找人分担工作，自己则保持随时待命的状态，以便及时处理各种问题。",
        "time": "00:28:24"
      },
      {
        "question": "在办公文档制作过程中，是否遇到过由于字体设置不一致导致的尴尬情况？当面临类似字体或格式问题时，应该如何处理以避免影响工作进度？",
        "answer": "是的，我们曾经因为电脑字体显示问题，导致标题字体在某些旧电脑上显示为奇怪的汉字字体。直到打印出来后才发现标题与预期不符，造成了不必要的重印和紧张。在重要活动或会议前，应确保所有材料的格式符合要求，并进行预览确认。如果发现格式问题，要及时进行修改，例如通过分工合作，快速替换有问题的页面，以保证按时完成任务。",
        "time": "00:31:25"
      },
      {
        "question": "对于一些年轻人来说，他们对字体、格式等细节要求存在质疑，认为这些看似形式主义的小事为何如此重要？",
        "answer": "这些细节上的规范和标准是为了提高工作效率和避免错误，同时也是对工作的认真态度和严谨性的体现。在体制内工作，任何环节的疏忽都可能导致严重的后果，因此必须高度重视并严格遵守相关规则。",
        "time": "00:34:59"
      },
      {
        "question": "你如何看待工作与生活的关系，以及对待工作的态度如何影响个人生活？",
        "answer": "工作态度会影响生活态度，虽然网络上存在躺平的心态，但我认为积极面对工作才能在工作和生活中取得进步。工作中的懒散态度确实会影响生活质量与心态，因为大部分时间都在工作中度过，工作情绪的好坏会反映在生活中的方方面面。",
        "time": "00:38:59"
      },
      {
        "question": "在办公室工作时，对于着装随意是否会影响他人对你的工作态度和专业性？是否有人会在正式场合穿得很显眼，以此来表达对环境的不满或展现个性？",
        "answer": "是的，如果穿得很随意，别人可能会觉得你在工作上也可能很随意，缺乏尊重。在正式场合，即使是办公室内部，也应避免穿得太随便，比如穿拖鞋或洞洞鞋等，以免给人留下不专业的印象。确有这样的情况，有些人通过穿一些不符合办公室氛围的衣服来表达对当前环境的不满或展示个人风格。但总体而言，这样的行为可能会引起他人议论，并对自己的形象造成一定影响。",
        "time": "00:41:05"
      },
      {
        "question": "对于刚上班的年轻人，在着装上有什么建议吗？",
        "answer": "刚上班的年轻人尽量不要穿太醒目的服装，例如露脐装等过于休闲或暴露的服饰，在需要专业性和严肃性的办公环境中，应选择更为得体的衣服。",
        "time": "00:42:04"
      },
      {
        "question": "现在你上班一般会怎么穿衣服，特别是在办公室或见领导的时候？",
        "answer": "我现在会更注重穿着得体，会选择黑白灰等颜色较为淡雅、大方的服饰，避免穿带帽卫衣或过于鲜艳、夸张的装扮，尤其是在接待和会议场合，会尽量让自己显得专业和成熟。",
        "time": "00:45:27"
      },
      {
        "question": "对于办公室着装的整体要求，你们单位是如何规定的？",
        "answer": "我们单位的着装要求是在严谨中带些放松，不要穿奇装异服或过于鲜艳夸张的衣服，主要强调的是形象的大方得体，重要会议时稍微正式些，如穿小西装或衬衫等，同时鼓励年轻同事在板正的基础上加入一些活泼元素，找到适合自己的风格。",
        "time": "00:45:55"
      },
      {
        "question": "对于新入职的办公室工作人员，你有什么心得或建议可以帮助他们更好地适应工作环境？",
        "answer": "建议新来的小白要成为一个“有心人”，不仅要专注于自己的工作，还要多观察周围的人在做什么，关注上级领导的关注点以及行业动态。这样在工作中能带着思考，了解自己所做的事的意义，减少无意义劳动带来的烦躁感，并且能够更快、更有效地解决问题，提高工作效率。",
        "time": "00:48:25"
      },
      {
        "question": "办公室工作人员如何调整心态面对工作中的挑战？办公室工作有哪些积极的一面？",
        "answer": "办公室的职责定位是领导的参谋助手，需要考虑比领导更周全，因此要有承受压力和风险的心理准备。面对工作时应调整心态，做好最坏打算的同时冲击最好的目标，接受有时候尽管尽全力但仍可能遇到突发状况无法避免的现象。办公室工作能提供跟领导近距离接触的机会，通过观察和与领导沟通，可以学到很多工作能力和人际处事方法，这对个人成长很有帮助。同时，真诚地面对自己的心态和问题，积极向领导请教，保持积极乐观和平常心，也能使工作生活更加愉快和充实。",
        "time": "00:50:57"
      },
      {
        "question": "办公室工作人员应该如何规划自己的职业发展路径？办公室工作是否压抑人性，如何与上级有效沟通？",
        "answer": "作为办公室工作人员，不仅要关注当前的工作，还要做生活的有心人，对未来有一个长远的工作规划，明确自己想要晋升到何种职位或是否转岗等目标。有了目标后，才能以正确的方式和态度去处理现在的工作。办公室确实要求谨言慎行，但不必过分恐惧与上级交流。大老板通常愿意倾听下属的想法并提供指导，年轻同事可以大胆表达自身的想法，尤其是在涉及个人利益或岗位调整时，要勇于抓住机会提出自己的想法。",
        "time": "00:51:52"
      },
      {
        "question": "如何提升办公室工作人员的工作能力和避免重复错误？",
        "answer": "完成工作后要重视复盘，尤其对于程序性或重复性工作，要从错误中吸取教训，了解下一次注意的要点并努力避免重蹈覆辙。",
        "time": "00:52:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "办公室的故事：体制内的多面手",
        "summary": "在播客房号3110的节目中，主播凡凡和三位办公室主任共同探讨了体制内办公室的工作经验与挑战。玲玲，拥有九年办公室工作经验的秘书科科长，分享了她在区级四大办之一的工作经历。可可，一位副主任主持工作的办公室老手，讲述了自己九年办公室生涯的心得。而新入职的甜甜，则从一个新员工的角度，分享了她在省直事业单位党政办的初体验。节目中还推荐了一款适合体制内人士的手表——追云，这款手表以其成熟稳重的气质和回购保值的特点受到推荐。通过这些分享，节目呈现了办公室在体制内的重要角色和工作人员的多样经验。"
      },
      {
        "time": "00:02:48",
        "title": "办公室工作风格及人际关系管理经验分享",
        "summary": "两位拥有九年工龄的办公室主任分享了他们在职场中的经验。玲玲介绍了自己的办公室不同于一般职级部门，其主任为正科级，而上级领导为正处级，办公室内有五个成员，年龄跨度大，工作氛围由紧张变为团结和谐。另一位主任讲述了他们办公室拥有300至400人，只有七八名员工从事后勤业务工作，工作紧凑。他们还讨论了由于领导风格的变化，办公室工作和人际关系也随之变化。"
      },
      {
        "time": "00:05:22",
        "title": "新员工对事业单位工作的观察与体会",
        "summary": "新员工分享了在一家老单位的工作体验，该单位环境较为紧凑，人员众多但实际办公人员较少，且工作任务呈现季节性。尽管目前工作量适中，但在年底较为饱和，反映出事业单位与行政单位工作节奏的不同。此外，还提及了单位内部的职位分配和工作分工情况。"
      },
      {
        "time": "00:07:32",
        "title": "办公室日常工作的多样性",
        "summary": "办公室负责的任务包括办文办事、办会、服务领导决策、内部物业和车队管理等。不同类型的单位，如私办、事业单位、乡镇等，办公室的职责有所不同，可能还包括人事、财务、党建等工作。在较小的单位中，这些职责往往融合在一起。此外，办公室还可能负责财务细节工作，如会计，以及单位内难以协调的任务。"
      },
      {
        "time": "00:09:39",
        "title": "办公室内部矛盾及管理挑战",
        "summary": "讨论集中在办公室内部以及科室之间的矛盾，特别是当工作任务难以明确划分时的冲突。描述了部门间对于工作牵头权的争议，以及办公室作为人手较多的部门，常被其他科室请求分担工作压力的常见情况。此外，讨论还涉及了办公室主任在协调上级任务和安抚下属情绪之间的挑战，强调了管理能力的重要性以及在资源分配和工作量管理上的困难。"
      },
      {
        "time": "00:13:19",
        "title": "办公室内斗与管理挑战",
        "summary": "一位区直部门的副主任在接手办公室工作时遭遇了巨大的挑战，包括办公室内部的内斗、上级之间的不合以及下属频繁离职等问题。他在混乱的环境中工作，导致短时间内体重急剧下降，感受到了极大的心理压力。尽管单位人手紧张，编外人员收入低且不稳定，但他作为区里最年轻的办公室主任，面临与直属领导平级、自身处事不够圆滑等困境。他的经历引发了对于体制内工作讲规矩、建立运行规则重要性的讨论，并强调了在复杂人际关系中提升个人业务能力和自信的重要性。"
      },
      {
        "time": "00:16:40",
        "title": "应对领导职务表述争议的智慧",
        "summary": "经历者分享了与领导关于职务表述的争议，尽管坚信按照正式文件下发后才变更职务表述是正确的，但迫于领导的强势态度而妥协。之后，通过巧妙地向更高层级领导汇报，得以按照原计划执行，强调了在工作中坚持正确判断的重要性以及处理与领导意见不合的智慧。"
      },
      {
        "time": "00:20:10",
        "title": "开会过多对工作的影响及会议管理反思",
        "summary": "讨论集中于开会频繁对日常工作的影响，表达了对每天参加多个长时间会议导致的工作效率下降和员工疲惫的担忧。会议准备、进行和后续工作占据了大量时间和精力，干扰了日常任务的完成，有时甚至导致加班。通过一个因为会议结束时忘记回收展板而引发网络负面舆情的案例，反映了会议管理中的疏忽和对员工心理的影响。会议的处罚和反思通常取决于事件的影响程度，强调了对会议管理和执行的改进需求。"
      },
      {
        "time": "00:23:51",
        "title": "会议接待经历分享与建议",
        "summary": "讨论了在单位内部办会时遇到的挑战，包括会前准备、会议期间的服务以及会后的整理工作，特别是会议记录和会议纪要的编写。特别提到了一次接待县委书记的体验，由于直属领导出差，不得不独自一人负责接待，面临与领导和司机的就餐安排问题，感到尴尬和局促。通过这次经验，分享了接待高规格领导时的注意事项，如确保有帮手、妥善安排就餐位置和做好餐后引导等，以及如何处理意外情况和处理好细节，确保接待任务顺利完成。"
      },
      {
        "time": "00:30:14",
        "title": "办公室工作中的成长与教训",
        "summary": "讨论集中在办公室工作中遇到的挑战和成长，特别是对于刚加入单位的新人。通过具体例子，如工作中因字体问题导致的紧急情况，展示了在压力下解决问题的过程和后续的反思。强调了从错误中学习、成长的重要性，以及对于细节的关注在完成工作任务中的关键作用。此外，还提到了年轻员工对于形式主义的疑惑和面对批评时的情绪反应，展现了办公室文化对个人心态的影响。"
      },
      {
        "time": "00:34:38",
        "title": "工作态度与生活态度的关联性探讨",
        "summary": "讨论重点在于体制内工作的规则和态度，以及这些如何影响个人的工作和生活态度。一方面，体制内的规则被认为是为了提高工作效率和避免错误，这些规则的制定基于过往的经验教训，强调了对工作的认真和严谨态度的重要性。另一方面，讨论也触及到年轻人可能受到网络言论影响，采取躺平心态，认为只做份内的事。这种态度被指出不仅影响工作表现，也会影响到生活质量和个人成长。整体上，对话强调了积极工作态度对生活态度和生活质量的正面影响，提倡以积极的态度面对工作和生活。"
      },
      {
        "time": "00:39:38",
        "title": "办公室着装规范与个人形象",
        "summary": "讨论集中在办公室的着装规范上，特别是对于90后这样的年轻团队。强调了由于办公室工作性质，常需要外出开会或调研，因此着装需得体，避免过于休闲或个性化的服饰，以免给人不专业的印象。讨论还涉及了对于体制内女性精致羞耻的问题，反映出在工作场合，着装不仅仅是个人喜好的问题，还涉及到专业形象和职场环境的适应。"
      },
      {
        "time": "00:43:53",
        "title": "反思和调整个人穿搭形象",
        "summary": "讨论者分享了自己在一次公务接待中的穿搭体验，感觉自己穿着不正式，看起来像小学生，与周围的领导显得格格不入。这次经历让他开始反思自己的穿搭，认为在正式场合应该穿得更加得体，以展现出专业的态度。他提到，虽然不想刻意营造超越年龄的稳重感，但为了避免看起来不专业，现在更倾向于选择颜色淡雅的毛衣或大衣，避免穿连帽卫衣等过于休闲的衣物。这一转变反映了对个人形象和职场形象重要性的认识加深。"
      },
      {
        "time": "00:45:53",
        "title": "玲玲谈单位着装与节目周边",
        "summary": "玲玲描述了单位的着装要求，强调了在保持大方得体的同时可以加入活泼元素，特别是年轻同事。提到了特定场合需穿着正式，如小西装或衬衫。此外，玲玲还介绍了节目的三款新周边产品——笔记本，这些产品设计旨在为局务会增添一点色彩，同时不显得过于突兀。"
      },
      {
        "time": "00:47:48",
        "title": "办公室工作心得分享",
        "summary": "分享了在办公室工作的心得，强调了做有心人的重要性。建议关注周围人的工作和大boss的关注点，以及行业动态，以带思考地工作，增加工作的意义感。同时，通过平时的积累和对生活细节的观察，可以更专业地处理工作中的突发情况，提高工作效率和个人的专业形象。"
      },
      {
        "time": "00:50:56",
        "title": "办公室工作心态与技能提升策略",
        "summary": "办公室职责定位为领导的参谋助手，需要提前考虑和规避风险，调整心态，面对挑战和失败保持平和。工作中应有长远规划和明确目标，学会复盘以避免重复错误。同时，不要过于压抑自我，与上级交流时保持真诚，勇于表达自己的想法和困惑，把握机会，增强自信。"
      },
      {
        "time": "00:55:10",
        "title": "办公室工作：优势与心态",
        "summary": "讨论集中在办公室工作的优势，特别是与领导接触多的机会，有助于学习和成长。此外，也强调了保持积极和健康态度以及平常心的重要性。通过交流MBTI类型，探讨了办公室主任常见的性格特征，以及在体制内当领导的人格特质。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "办公室作为体制内的核心部门，具有重要的协调和管理职能"
            },
            {
              "children": [],
              "content": "办公室工作涉及广泛，从日常行政到领导决策支持"
            },
            {
              "children": [],
              "content": "办公室人员需要具备良好的沟通、协调和应急处理能力"
            }
          ],
          "content": "办公室工作概况"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面对领导的高期望和工作压力"
            },
            {
              "children": [],
              "content": "处理人际关系和内部矛盾"
            },
            {
              "children": [],
              "content": "应对突发情况和工作中的各种挑战"
            }
          ],
          "content": "办公室工作面临的挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "要有积极乐观的心态，对工作保持热情"
            },
            {
              "children": [],
              "content": "勇于承担责任，不断提升自己的业务能力和沟通技巧"
            },
            {
              "children": [],
              "content": "学会从失败和错误中吸取教训，持续进步"
            }
          ],
          "content": "个人成长与工作态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "办公室工作可能会占用大量的时间和精力，需要注意工作与生活的平衡"
            },
            {
              "children": [],
              "content": "保持良好的生活习惯，注意身体健康"
            },
            {
              "children": [],
              "content": "适当发展个人兴趣爱好，缓解工作压力"
            }
          ],
          "content": "工作与生活的平衡"
        },
        {
          "children": [
            {
              "children": [],
              "content": "在办公室中，良好的人际关系对于工作的顺利进行至关重要"
            },
            {
              "children": [],
              "content": "学会倾听和理解同事的需求，以积极的态度处理冲突和矛盾"
            },
            {
              "children": [],
              "content": "尊重和理解不同背景和职位的同事，建立和谐的工作氛围"
            }
          ],
          "content": "人际关系处理"
        },
        {
          "children": [
            {
              "children": [],
              "content": "明确自己的职业目标，规划清晰的职业发展路径"
            },
            {
              "children": [],
              "content": "积极寻求学习和成长的机会，提升个人核心竞争力"
            },
            {
              "children": [],
              "content": "对于职业发展的不同阶段，要有不同的目标和策略"
            }
          ],
          "content": "职业规划与发展"
        },
        {
          "children": [
            {
              "children": [],
              "content": "办公室工作虽然充满挑战，但也是个人成长和职业发展的重要平台"
            },
            {
              "children": [],
              "content": "通过不断学习和提升，可以有效应对工作中的各种挑战"
            },
            {
              "children": [],
              "content": "保持积极的工作态度和健康的生活方式，有助于实现工作与生活的平衡"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "办公室工作心得与经验分享"
    }
  }
}