{
  "pid": "6300f3f22427ab3f84afacc4",
  "eid": "674d390d0ed328720ad6d498",
  "title": "Vol.105 这期，是你们单位办公室主任不会跟你说的那些事",
  "task_id": "p7g395y8pk55qz65",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "房号3110按响门铃，推开一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "嗨小伙伴们，大家好。欢迎来到我们的播客房号3110，我是主播凡凡。上期说到我们有个办公室专属群名叫好的，收到1111，是这帮已经进办公室群的小伙伴改的。然后上次在群里大家都说比较想听圆滑的办公室主任来做分享。所以我们在群里征集了16个办公室最常见问题，整理合并成了十个以后，邀请到了两位办公室里足够圆滑的嘉宾小伙伴，可可和玲玲继续来给大家做分享。本期节目里面既有干货又有趣，大家一起来听听看我们今天的办公室干货篇。我们就直接进入大家提的这16个问题。当然我们现在把它整理出来之后，大概就十个问题左右。第一个问题是办公室主任必须喝酒吗？两位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "不一定。我见过很多滴酒不沾的办公室主任，其实这个会不会喝酒，要看个人。如果有的人他对酒精还是容忍度比较高的话，而且他不会说一喝就会喝多，会过敏怎么样的。其实我觉得可以适量喝一些，在一些场合上可能需要你会喝一点酒，但是不一定说要喝的很多。假如你实在是对酒不感冒，不感兴趣，或者一喝就是很难过那种，真的也不一定要喝酒，就是可能做好服务也是可以的。反正我见过也不会喝酒的人家工作也做得很好，没有什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:46",
      "text": "OK好，玲玲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "我觉得是不用必须喝酒，因为我就是不喝酒的那一个，因为我自己是属于真的酒精过敏，我也不是说没喝过，喝过用现身说法告诉领导我真的是酒精过敏喝不了。然后领导也会体谅，也不会硬着逼你喝酒。但是我是觉得这个东西可能会对你的一些人际关系的维护有一点点的影响，但绝对不是决定性因素。因为领导对你这个人总体的一个判断，不是说通过一些喝酒或者其他的人际关系的一些表现来看，他更看重的是你整个的工作能力。然后你如果其他的一些综合处事协调能力做的比较好的话，也不一定说要通过喝酒这种方式来呈现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:37",
      "text": "好的，收到。第二个问题，是一位工龄1.5年的小伙伴提出来的。他说面对别人推来的活如何委婉拒绝？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "我觉得这个面对别人推来的活，别人要看是谁。如果是你的直接领导，我觉得最好还是不要拒绝。如果不是特别忙，特别解决不了的，我尽量都会协调解决。毕竟你这个主管领导，你得罪他也没有什么好处，对吧？如果是我的话，要分人。如果是说你这个小伙伴他不想做了，他推给你了，我觉得这个肯定还是要一开始就要明确这个界限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:13",
      "text": "我自己的工作我也很忙，如果你的事情过来的话，我不忙，或者是我认为可以跟我的事情合并来做的话，我可以出于我跟你的关系也好，同事的情谊也好，我可以帮你顺带着做一下。如果这个事情我自己都憨豆不来的话，我觉得一定要明确的跟他说真诚。这还是这个话，真诚一点说我确实很忙，真的不好意思。如果是我有什么资料，我有什么参考，我可以给你借鉴，这样就是一个委婉态度。他要看这个人他是恶意的要推给你，还是说确实是忙不过来了，还是要分辨一下。我感觉OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:47",
      "text": "我也是比较认可可可的一些说法，而且我觉得如果是你的直属领导派给你的一些工作，你可以跟领导去沟通一下。你就跟他说我现在手头有哪些工作，我可能再接这个活会忙不过来。那领导您看，如果我做了这个工作，那我手头上其他的工作是不是可以让其他同事来帮忙做？就是来一个等价交换，就不要什么活都一个人去承受，超出你自己的一个能力范围。如果是别的科室或者别的人推过来的一些工作，我觉得也是根据自己的一个职责范围，工作内容去划清界限。有些就是明摆了是别人的工作不想做，推到你这里你完全是可以拒绝的。而有些可能就是没有一个明确的分工，然后你自己也把握不了，是不是可以去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:38",
      "text": "你最好还是跟你的直属领导多请示沟通一下，因为很多东西你做了这个事情是有后续的一个责任的。万一你后面出了问题，责任在谁？最好还是让你的领导帮你一起去把关。因为你跟你的直属领导其实是利益的共同体。如果你出问题了，其实你的直属领导都是有责任的。而且一般领导看重的也不是说谁来做这个事情，或者谁做的多，谁做的少。他看重的更是一个结果，怎么样去排兵布阵，能保证这个事情做了不出错，没有风险，这是他比较看重的东西了。而且还有一些工作可能领导自己都不愿意接。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:17",
      "text": "那别人通过一些手段或怎样转而觉得你好说话来找你麻烦。那你如果违背了领导意愿接了这个活，那领导又会怎么去想你呢？所以我觉得还是要跟直属领导多请示汇报，有些可能你不好拒绝，他会帮你去出面拒绝。除非这个领导对你有想法，那可能就又是另一回事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:39",
      "text": "二位有出面帮自己的下属解决过这个问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:42",
      "text": "有的，我其实就是经常教导我底下的小姑娘不要轻易接别人的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:49",
      "text": "OKOK好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "我们办公室比较和谐一点，就是很多东西他们去外面对接也好或怎样子，会及时的跟我反馈。然后我来帮他们判断一下，有些工作是不是我们应该做的，有些如果明确就不是我们要做的。我会让他们再去跟那个人沟通。如果他们沟通不了，那我去跟他们沟通，或者说完全没办法把我们办公室撇清。那我会跟那个人说，这个事情你来牵头我们办公室来配合你，我们一起去做，而不是直接把活给揽下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:19",
      "text": "这句话我常听到，作为财务室经常听办公室说这个话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "因为不是你的责任，你就不能直接来。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:29",
      "text": "是这样的，是这样的。好，那么我们进入第三题，是一位工龄两年的小伙伴提出来的。他说总是被人阴阳如何破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "我就觉得别人阴阳有的时候我们不要太看重这个事情，不要太内耗别人阴阳。可能你越细想回家越想越觉得难受，越觉得生气，越觉得他这个人说话怎么内涵我怎么样。其实有的时候是我们自己过度解读了，可能他确实阴阳你了。但我觉得这个事情不要放在心上，这个不是最主要的。你把你自己的事情做好，你没有说背地里对他怎么样。就是平时大家来看你这个人际关系可能处的还可以，也许这个人他就是喜欢阴阳，别人就是完全不用care他，不用在意我自己的话，我会这样，就是现在就是减少自己的内耗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "明白，玲玲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "我觉得这个也要看人。如果小伙伴你觉得自己情商比较高，口才比较好，你完全也可以阴阳回去。因为我觉得在体制内，大家还都是体面人，一般也不会把局面闹得太难堪，变成争吵或者撕破脸的那一种状态，不过都是话里有话的交锋来回。如果你有足够的能力，我觉得是可以推拉一下。但是大部分人我觉得其实是可能转不过弯来，不太擅长这种吵架或者什么的，那你就可以不理他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:56",
      "text": "我的好多时候就是当面的时候觉得没法发挥好，回家之后后悔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "我刚刚就应该这么骂他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "我觉得就是放平心态，过去了就过去了，你回去复盘也没有办法，不可能重来一次。如果你真的吵不赢，或者嘴巴比较笨，没有那么快的话，那就是微笑面对，静静听他说话就好了，不要把它太当回事。因为我觉得其实喜欢阴阳别人的人，也不只会阴阳你，他会阴阳其他人，那他可能就是全方位无差别的攻击，那整个单位都知道他是怎样的一个人，那你就没必要跟他起冲突。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:35",
      "text": "对对对，其实我上次看到过一句话，就是别人阴阳我是别人的事儿，不是我的事儿。放心这个就可以了，没有问题。好，然后接下来这位小伙伴没有写工龄，但是他提出一个问题是两位主任可能都会觉得有点如芒在背。他是说的被办公室主任括弧整个单位都讨厌，尽量远离的那种反括弧冤枉，然后在大领导面前说我坏话，大领导误会我，否定我近半年工作上的付出，该怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:04",
      "text": "我近几天就遇到一个类似的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "主任也会遇到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "其实是跟我同事相关的是这个同事他最近得到了提拔，去了一个我们大家都很向往的这么一个上级的这样一个部门。但是这位同事之前大领导多次在公开场合批评过他，就是直接否定他这个人整个的做事。但是最后，这个同事他的工作能力我们认为还是很强的，可能有的时候做的事情确实不是那么尽如人意，大领导很不喜欢，当然也和大领导和他的风格不是很相同的，也有这样一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:41",
      "text": "但是后来在他提拔的时候，领导还是力挺他。我觉得首先这个领导他自己格局也是很高，可能之前确实是只对他的工作有一些不满，对他的这个人没有什么。但是最后他还是提到提拔了。所以我们之前私下里同事还说，有时候领导批评一下也是要太在意的。当然你肯定要辩解一下，在合适的机会要跟领导说一下，这个工作不是我怎么样，应该是怎么样的，尽量消除一下这个误会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:12",
      "text": "但是如果你看。是办公室主任冤枉他。你如果在大领导面前老说你的直属领导，说你的主任这个也不好不好，那个不好，冤枉我了怎么样。其实反而我会不会觉得有点不是太好。因为大领导毕竟想看到是一个团结和谐的这一个局面，你们之间内部这种的针锋相对这种矛盾在大领导面前看来可能觉得会有一点幼稚，而且不至于拿到台面上来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "这个办公室主任在领导面前说你坏话，其实在领导心中已经对他打了个折扣。如果说你能解释，你肯定尽量的解释。如果说实在解释不了自己内心也要放平心态，这个事情不要影响你的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:53",
      "text": "其实我觉得更可怕的是那种他在大领导面前表现的出来，他对你非常的喜欢，这个下属真棒，但实际上在背地里阴你的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "怎么说呢？这个办公室的人际关系真的很复杂，什么样的人都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "对，其实我想说这个情况跟我现在的处境有点像，非常感同身受。真的吗？因为我们现在可以说是我的一个直属领导，他也不是说只针对我这样，然后他可能会抓住别人一点小小的错误去放大这种状态就会对我们的工作有一些影响。但是说实话我也在反思，可能会不会真的是因为我们工作做的也不是那么的到位，存在的一些错误与把柄能让他去抓住，去做文章。那我能做的不是说去跟他争吵或者去改变他什么，我能改变的只能是我自己。我就尽量把我的工作做好，尽量不要出错，不要让他抓到把柄。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:57",
      "text": "然后你说付出的多少，领导其实不是很清楚，他看到的只是你工作的结果，你拿给他的结果是好的就是好的，有问题就是有问题。不管你在上面花了多少的时间精力，你如果拿到领导面前还是一个有瑕疵的东西，他就会不高兴。所以我感觉我们就是转变一下思维，不是说做事的思维，而是解决问题的思维。就是你拿到领导面前是他想要看到的一个结果，是一个没有问题的结果。而不是说有问题拿过去让领导来帮你解决，这样子领导才会肯定你的工作，你也不用去解释太多，好好做好自己的工作，拿出结果给他看，他就会知道了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:42",
      "text": "就是在其他的事情上，或者是在某一次机会面前，去在领导面前好好的解释这个事情，用实力去解释对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "对，就不要说因为这个事情你之后再去找他解释，因为去解释我觉得其实在领导看来会像辩解，还是用事实去说话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:03",
      "text": "OK好的，明白。那么我们再来听一位，工龄八年的小伙伴了。但是他你看工龄这么久了，还是会有这样的困惑。他说为什么在工作上有时候做了再多再好的成绩，在领导面前还是觉得你做的不好，做的不够？如何让领导看到你的成绩付出？还有领导在大会上公然说一个科室做事不行，就属于打压的那种，我们应该怎么去应对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "我们办公室经常被领导在大会上说不行。对，就像玲玲之前说的，可能这个事情确实是我们有哪些地方做的不够到位。还有就是我经常我说我们科室的小伙伴，有几个小伙伴，他们是天天加班，做的也很多，但是还是得不到领导的认可，领导甚至也会批评他们。我觉得他俩做事是有一个共同的毛病，就是老是在一些领导看不到的地方非常努力，但是领导真正关注的地方他们也不在意，他们只想着自己把自己的这ABC3项工作做好，但是让领导更关注的是D他们D就是随便弄弄上去了。结果领导看到ABCD4个东西的时候，他他肯定一眼中只会看到他关心的D他ABC做的再好，但是D他关注的这些事情你没有做好，他就会认为你做的都不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:22",
      "text": "那这个地方我展开问一下，怎么样才能识别出来ABCD当中哪一个是领导关心的，哪个他不那么关心呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "这个要看领导的风格，而且还有之前我也说就是肯定要做一个有心人。平时领导关注一些重点，他去的什么场合，他说的什么话骗我们办公室的小伙伴经常也会跟会跟其他的部门都会跟着领导在一起，说的什么，他做了什么，他关注的什么，其实你留心几次你大概能知道。比如这个领导他可能关注A领域的一些些什么事情，那你做的东西的时候，你也可以有意无意的往这上面靠。另外就是实在有小伙伴说，我觉得我这个观察力不行，就是多跟领导沟通。你可以直接去问他，领导你觉得我这个事情怎么怎么样，那个事情怎么怎么样，你觉得哪一样好？我觉得可以直接跟他沟通的。有时候就怕跟领导对话，怕这样越怕这样反而就是你越抓不住他的重点。有的时候你觉得你观察不出来，那你就直接问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "比如说这个小伙伴，他本身是跟领导隔着一层，因为比如说你跟分管之间是可以直接交流的那他跟分管之间隔着一个你那这种时候你会鼓励他们怎么做呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "我尽量会把我的意思传达到位。如果说我哪些地方做的不到位，比如说有一个稿子可能是某一位小伙伴写的，但是我可能是中间帮他改了一下，然后交给大领导。如果说这个东西是他写的，我会直接让他去跟大老板沟通。就是在我看过之后，这些问题我觉得大概可以的。然后可能有些细节的地方，我会让他去拿给领导看，然后具体怎么怎么改，让领导去指导他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "这样不是我逃避责任，是我觉得这样的话他就会能更直观的接触到领导。他有一个他就知道领导真正的想要的是什么了。跟他直接接触的这个过程中，他也能学到一些东西，能抓住一些重点。我是尽量会把这就是跟领导沟通的这个权利给真正做事的小伙伴。其实这也是给下属一个露脸的机会，对吧？对，平时可能大家做的太多事情，大家觉得我给主任了，会不会领导都认为都是主任做的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "OK玲玲我也是比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "认可可可说的，尽量多跟领导去沟通。有些东西你在这个事情做之前，你要先跟领导沟通好他的一个主要的方向，想要的结果是怎样子的，至少你整个大体的方向不能走偏。然后你在这个事情的推进过程中遇到了一些问题，或者执行到哪一个步骤，也及时的去跟领导汇报。如果有一些问题，就是在结果出来之前，尽早的去进行一个调整。最后一步的时候再去请示一下，就避免最后出来的结果会有问题。就是做事的一个流程，前期、中期、后期都要做好汇报沟通的一个工作，这样子你的出错率会更低一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:18",
      "text": "而且说到打压的问题，办公室真的是背锅最多的一个单位。就是不管这个活是其他科室牵头还是办公室牵头的，往往办公室都会有一点责任。因为就算是其他科室牵头，办公室也会做好配合工作，所以只要有错办公室都会挨骂。而且之前有一个事情也是蛮搞笑的，就是我们领导也是在机关的大会上批评了办公室。就是有一个工作领导其实很重视，然后牵头也是其他的各个科室。但是可能大家都不是特别想去推动，或者说推动的进程比较慢。然后领导比较生气，然后他也不直接说其他科室推进的不行，就说办公室怎么都不去催一下，不去督促一下进程，他把责任甩到了办公室，然后当时我们办公室都觉得很冤枉，这个明明是人家牵头的，我们怎么去督促去推进。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:14",
      "text": "但后来想想，其实有的时候这也是领导的一种管理手段，他就是在杀鸡儆猴。可能他是想要去提醒其他科室，但是不点破，然后进办公室这个话来提醒其他科室。而且其实确实办公室是作为领导的一个协助的一个身份。领导在意的事情可能没有点出来，就说要我们去做什么，但我们也要帮他全程去跟踪一下，做好监督的一个工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:47",
      "text": "Get到了。行，那我们就准备下一个话题，这个话题也是一位没有留他的工作年限的小伙伴说的。他说常被领导甩过来很多杂活，办公室工作。如何建立起自己的核心竞争力，从而硬气起来。我看到这道题之后，我就发现在整篇当中还有两位小伙伴，他们提到了可能有类似的问题，我都给大家读一下，我们就可以一起来作答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "就是有一位工龄是零年的小伙伴，他说新入职是否需要藏起锋芒，尽量使自己隐形？新人如何提高写材料的水平？爱人如何克服？跟着领导参加饭局过程中需要注意些什么，以及如何提高自己的公文写作能力。领导很强势，要求很高，面对短时间高要求的任务有些不知所措，都是在讲技能了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "提到这些问题都是让我想到了刚上班的自己。其实我是属于那种刚上班锋芒比较露的这种，现在想想其实我也不后悔。这个可能是跟个人的性格有关。我就不是那种爱人，我就是纯艺人，就是你让我挨我也爱不起来。我就是比较活泼，比较爱多说多做的这种，而且我还会把爱人小伙伴强行带他变异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "怎么说？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "我就觉得有的时候我跟很多爱人小伙伴沟通，我觉得有一个问题就是他没有反馈。你跟他沟通之后，他也对这个事情你是怎么看的，是怎么那个的，他可能就会比较委婉，他可能不会直接的只给你表达出来。这个时候你艺人小伙伴就会很急很着急。后来我是随着年龄的增长，其实也就看淡了，觉得这个爱人和艺人什么的，那时候还没有这说法，就是什么外向的人和内向的人都是一个非常正常的性格，没有说存在说谁好谁不好的。或者说办公室工作有人觉得是不是只有一人能够胜任，像小伙伴说的爱人怎么克服？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:47",
      "text": "跟领导参加饭局需要注意些什么？现在我做了主任之后，我也经常带我的爱人小朋友参加饭局。其实我觉得并没有什么，只要你表现的得体，可能需要你跑个对，帮忙拿个东西，递个杯子，倒点茶水这种的，把这些服务做好，其实也不是很难。还好如果你能够参加饭局，能够跟大家谈笑风生，能够参加一点话题，参加到其中当然很好，参加不倒也没有关系。可能我对于现在这个小伙伴们的性格还是包容度比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "说到技能的问题，我觉得还是我一直想说的，要做一个有心人，平时要多积累。经常会感觉到要写稿子的时候打不出来没东西。但是平时要多看看，不是说这个东西你平时积累了，你就要把它背下来。这个ABC咱们怎么样用的时候就拿出来就滔滔不绝。不一定的，你起码你要知道在哪里能找到。对我积累这么一个，比如我这个需要写一篇稿子，需要写一篇可能就是科技相关的。我平时在哪里看到的，它里面的某些观点我应该可以用上，立马我就会去找这篇文章在哪里哪里能找到，或者在哪哪网站上能找到。你一定要建立起自己这么一个知识储备库，相当于仓库A仓库B仓库C你需要用的时候直接把它调出来。当然人不可能是说这个大脑记忆力特别的丰富，复的我是某某个措辞，哪一个句子是谁说的，哪一句话记得都那么精确，不可能的。我觉得就是你要记住，起码知道他们的路径，这样会好get一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "其实素材库这个事情，我记得以前就是来我们节目讲那个跟我写作的几位小伙伴都有说到过，就是要建立自己的素材库的这个事情，对我其实也是有一个印象，反正我觉得这个还蛮重要的。虽然我是做财务的，所没有建立过这个功能的素材库，但是我觉得他是刚到办公室，不知道自己该做什么。可以是从这儿开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "我觉得办公室的核心竞争力其实主要是两个方面。一个是你的人际沟通协调能力，还有一个就是你的公文写作能力。写作能力刚才可可也讲了很多，而且我听之前凡凡也邀请了很多跟我们写作高手来讲过更多更专业的东西。我也是觉得你要有一个大局观，你至少知道你们全单位在做的事情是有哪一些。然后大领导的一些讲话稿，上级单位的一些公文报道之类的，你要多看多积累，从中去学习到一些东西。而不是说只看到自己手头的一些工作或者办公室的一些工作。就是你的站位要稍微高一点，而且你要学会利用工具，以及像我们秘书科可能很多事情比较杂。你要学会用一些工具，及时的把它记下来，否则你做过之后都会忘。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:49",
      "text": "像我们写年终总结其实很痛苦的。你看办公室做了这么多事情，但是你总结其实写不出几句话，都是一些比较琐碎的东西。好在我们单位其实还是有一个月度的工作例会。然后我们每个月都会及时的去梳理本月做了哪些工作，下个月要做哪些工作的计划，会帮我们更好的去及时整理复盘。这样子当我们写年终总结的时候，会更清楚这一年来我们到底做了哪些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:20",
      "text": "然后人际沟通方面，我觉得也是要多观察，留个心眼。你看一下领导与领导之间的沟通，领导与同事之间的沟通都是怎样的一种状态。你可以找一个对标人物去学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:36",
      "text": "比如你们单位总有一个你觉得他的为人处事是你所欣赏，或者你觉得他在这方面做的很不错的领导或者同事，你可以向他去学习请教。有些东西你如果跟他关系好的话，你可以找他聊聊，请他给你一些指导。这样子有助于帮助你自己去提升一些沟通技巧，而且可以多看看一些书，像资治通鉴、毛选这种书其实是常看常新，就是你在不同的年龄段去看的时候，你会有不同的感悟。以前可能年轻的时候真的感觉看不懂这些，感觉好高深，可能年轻人不太喜欢。但是随着年龄的增长，你会发现很多道理其实前人已经帮你讲的很透彻了。只是你自己没有经历过，你没办法去理解其中的一些意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:25",
      "text": "我这边我想问一个问题，问一下两位主任，就是你们觉得你们从一个办公室的小科员，最后能够当上主任这个角色，这个核心竞争力是什么？就是你们自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "就我个人而言，我可能就是一堆爱人小伙伴中只有我一个是一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:45",
      "text": "还是最后跟这个MBTI有点联系起来。我正好想先问一下玲玲，你的MBTI是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "我是一个艺人，但是我个人觉得我不是特别艺，我可能偏中间一点，稍微有那么一点点艺。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:00",
      "text": "好的，两位主任都是易主任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "我就是因为我们所有的小伙伴，包括跟我同批来的，他们都是写稿子，就是闷头做事不吭声，比较矮的小伙伴。但办公室主任不可能坐在办公室的，要出去协调。你要去跟别的部门协调的时候，你就会发现口才还是很重要。还有你当时的一个反应能力，比如说你跟别人可能在博弈或者在battle的过程中，你突然卡壳了，突然忘词了，就是大脑一片空白，不知道说什么好，这个场面就很尴尬，就是感觉没有那么的体面。就有的时候可能我跟他们的区别就是我比较会说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "我明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "他们说我是情商比较高，其实我觉得也不是情商高，就是我敢说像一个爱小伙伴，我不敢怎么怎么跟他说会不会得罪他，其实我就是比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "敢说OK我理解这个感受，我理解这个感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "玲玲我觉得我好像没有什么特别突出的地方，应该是整体综合合能力还可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:01",
      "text": "综合能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "你说沟通也还行，写材料也还行。我不是属于那种专职专岗，可能大杂烩一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:12",
      "text": "OK万金油。其实我们当时在好的收到这个群里说到，我想征集这个主任的时候，因为当时我们征集的主题可能是叫如何让我作为一个不太圆滑的人我能当上办公室主任。可当时就在群里说，我就是那种很圆滑的，结果没想到下面的小伙伴回答的都是，我们就是想听圆滑的分享，然后后面加1加1。所以对也能感觉到大家可能对这种是有一个需求的。好，那我们接着进行下一道题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:45",
      "text": "然后下一道题是一位工龄一年的小伙伴提出来的，他说自己刚转正异地编制，经常周五下班后回家路上接到第二天要开会的通知。如何在去和不去之间平衡，选择不去或者去后如何避免内耗？然后这个题它还有一个有点同质化的一个题，我给你念一下，这位是一个刚刚上班工龄零年的小伙伴，他说办公室主任不担当，怕担责，很多事情都不愿意做，就推给我一个新人去做，他过于注意一些不必要的细枝末节，办事效率低，还有强迫症，不分时间场合的给我打电话谈工作，给我很大的困扰，请问怎么和这种领导相处，怎么拒绝他给我安排的分外之事？这两个我觉得可能都是属于就是如果遇到这样没有边界感的工作，或者没有边界感的领导，应该怎么样去应对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:37",
      "text": "我觉得工人一年这个小伙伴说的就是经常周五下班或者第二天要去开会，这样他就肯定很痛苦。故意异地的话，就是上班通勤也不是那么的方便。然后去与不去之间怎么平衡，我觉得要看你这个开会是什么内容。如果就是你的本职工作相关，这个工作就是你做的，开会的内容也给你相关，甚至可能要发言，可能需要准备后续的工作，我觉得这个肯定要去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "虽然说周五下班了，周六加班很难受，但是我觉得就是一个工作的责任感。我觉得是我的话，我肯定还是会去的。如果说明明有本地的小伙伴，他能参加是听个讲座，或者参加一个文艺汇演文艺这样活动，去当个观众的这种纯观众，不需要做什么事，也不会产生后续的什么工作。我觉得这个完全可以跟领导说，我周五下班我回家了，周末家里还有一点什么事情，能不能安排在比较近一点的小伙伴去，或者这个事情我能不能请个假。我觉得这种事情没有必要内耗，就是你自己的工作肯定要承，接下来你自己看。如果是一些完全本地人可以做的工作，为什么你要自己去不用那个号直接拒绝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "不用内耗直接拒绝。但是他可能就是现在还陷入在对这种内耗的理解是，我现在就是害怕在单位上可能一个会不参加，领导对我的印象就不好了。那真的会有这样的后果吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:03",
      "text": "我觉得如果喊你十次，你十次都不去是有点不好。而且要看你这个是不是集体活动。假如大家都去，所有人都参加，就你一个人没去，我觉得尽量还是迁就一下。如果说这个就是一个可有可无的这么一个事情，本地小伙伴去一下也可以。你也可以这样，大家嘻嘻哈哈的，你替我去一下，帮你买个奶茶，请你吃饭。这种的其实也无所谓，还是要看具体的事情。如果这事情是一个很庞大很复杂，需要牵涉到很大精力，甚至要参加一整天的这样的活动。你这样给人家嘻嘻哈哈的，可能也确实有点不太合适。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "也没什么用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "对你周末家里确实有很重要的事，那你就请假。如果没有什么很重要的事，我觉得建议你还是参加一下。就是尽量多参加一些集体活动，不要每次都拒绝这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "确实也没有办法，因为现在有很多工作，他就是为人民服务的，没有那么多的可能性。就是说一定他安排在周一到周五，对吧？所以这个也是大家需要去理解和谅解的地方。我们再听听玲玲的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "我基本上很赞同可可说的。我跟她的想法差不多，就是你首先要分辨一下这个事情是不是非你去做不可。如果你的工作非你做不可，你就不用那个号，就直接去要担起这个责任。我们就是真的周末不能保证休息的，虽然说是有双休，经常会有一些突发情况。在你的职责范围内做好这个工作，就不能完全限制于这些时间之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:41",
      "text": "然后如果这个事情是经常性发生，然后已经严重影响到你的生活状态的话，我觉得其实你也可以跟领导去提。你就说毕竟我是异地，很多工作可能我临时性不能马上赶回来。如果因为我路上通勤的时间或者其他原因，导致了这个事情出现一些瑕疵，或者安排的不太及时，影响了单位的形象或者说工作的质量。我觉得领导是否可以考虑让本地的哪个小伙伴来做这个事情更合适。那我可以做其他您觉得更合适的工作，我们进行一个岗位上的微调。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:20",
      "text": "对，其实这些都是很好的方法，就是可以直接帮到大家，去解决这种当前的问题的。当然不知道有没有解决到我们现在提问的小伙伴的问题，大家还可以继续在好的收到这个群来讨论，没问题。然后我们下一个问题是一位工龄一年的小伙伴提出来的，他说下面业务股市其中一个负责人很不配合工作，总是推脱不交材料，导致数据很被动，催急了还会给脸色，不催又不交，严重耽误了办公室综合材料的报送，产生了很大的压力。这种情况下应该怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "这种情况下一般我都会跟我的同事沟通，我说你这个材料怎么还没交？他一般会说某某某科室没交，我说好的，我来催他们。我说你有没有催过？他们也许会说，我催过了，他就是忙，没有时间。我说好好，我来跟他们领导沟通，然后我会当面去他们科室找他。我是比较喜欢直接去他面前吹，我会直接在那里看到他。我说你在忙什么？如果他们科室所有人都在那里闲着，没什么事情，我觉得这个是不是对我们也太尊重了。我可能会半开玩笑半认证的时候说，我们带几个人都忙着催着要交这个材料。我说你们哪个人赶紧把它弄一下的，一般就是加一句就差你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "就差你了。对对对，而且就算是看到他们科室的人都在忙。你去了，他本身也是一种比较好的尊重，就是你能给人一种尊重感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:50",
      "text": "对对对，就是我还是觉得体制内，他毕竟还是有一点他自己墨守成规的这么一个规则。我们沟通讲究一个对的，如果你作为小客源，天天去催人家大主任大领导，会让人觉得有点不尊重。经常会听到科长跟我们这个办公室的小伙伴说，你要你们主任来，然后你们主任来跟我说会有这种情况，我就我就屁颠屁颠的跑过去，我说怎么了？我就直接到他面前去说，我在他的面前他也不会好意思跟我发这个货，他也会知道，我们确实是有这个东西比较着急，也会是给几分薄面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "说的好卑微，但事实是这样，就是说我们只要想要做好工作，其实有的时候圆滑一点，是一个非常好的润滑剂。就是大家在工作当中是可以把这东西都推进推走的，伸手不打笑脸人。其实我虽然没有像你你这样去催过人家的工作，但是我们在日常的这种沟通当中，尝试着去用这种笑脸去应对的时候，其实是有很多情况下都能够解决80%以上的问题。我觉得对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "我们办公室有一个小妹妹，她就是比较会，她也是这样一个小科研，去催另一个科室交材料。那个科室的科长就是一个比较难沟通的一个严肃大姐的形象。小姑娘经常就甜甜的去他办公室，姐姐，什么材料能不能赶紧给我，我真的写不出来，我好难，能不能请教一下你，我还等着你这个材料过上来，我好好问问你。他就说话特别的甜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "没法拒绝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "对，没有办法拒绝说好的，我先把这个给你。然后小姑娘说，你能不能指导我一下这个数据是哪里这个怎么改？当着他的面，我现在就弄给你。对当你人站在他面前催他要东西，他会有一种压力知道吗？你就站着不走，他就会赶紧给到你，省得你在他面前晃悠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "玲玲我觉得小姑娘确实是有一些优势，有的时候通过撒撒娇或者嘴巴甜一点，大家也都不太会欺负小姑娘。然后我这边也有几个事例可以跟大家分享一下，就是最近我们也在办公室的总结材料了。然后有几个数据我是需要老同志这边来提供的。那个老同志他就是拿着一堆材料过来直接给我，就说你要的数据就在这里面了。我当时就说大总管你看我现在手头还有很多工作，你看我整个办公室的工作都要写，还有好几个数据也要其他科室来报给我，实在是没有精力去算您这个数值。要不这样，您在我们这里坐一会儿，跟我们的小姑娘聊聊天，讲讲我们单位以前的一些历史。而且你最近这么忙，都不怎么来这边，跟我们感情都淡了。你就在这里先慢慢算，然后顺便我们聊聊天，沟通感情。就类似这种打趣的话说一下，然后尊重一下他。那他心里也是比较舒服，也觉得反正也没什么事，那我就坐你这里一边工作一边聊天也未尝不可。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:51",
      "text": "还有一个就是比较难沟通的人怎么办？我们单位也有一个人，每次去跟他对接工作，他都说你去找我们主任。我们知道他这个脾气之后，就有一次对接工作，我就连他办公室我都不进去，我就站在门口跟他说话，然后说话声音也比较大，态度比较强硬。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:09",
      "text": "我就说这个事情我已经跟您说过了，其他都是副主任在执行，而且我们和其他副主任也已经对接落实了，你们这边还没有确定。那你如果觉得有问题，就请你们自己内部去协调。我们领导的办公室其实就在边上，然后他听到了，他就出来看一下什么情况，然后说没事，然后我就走了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:29",
      "text": "后来我单独跟领导汇报工作的时候，就把这个事情告诉了他。然后他说就是该这样子，有的时候规矩立了，不管你领导多大都不能坏了规矩，否则其他人就是有样学样的话就没办法做事了。所以我觉得有些东西就是可以摆上台面，甚至放大了让其他人都知道谁理亏谁就输了。不要自己一个人陷入内耗。然后有些东西可能你真的协调不了，那就去跟你的领导请示汇报。有的时候可能沟通不了，那领导一句话可能就把问题给解决掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:04",
      "text": "而且我觉得在这种情况下，其实适当的示弱反而挺好的。就是你去把自己的这个，我新来的我不懂，领导您教教我，然后把这些自己的弱点已经暴露出来了，别人没什么好说你的。同时这个时候你可能你自己的主任也会出来帮你，领导也会出来帮你，这种时候是比较容易推进这个工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:22",
      "text": "好的，那我们就来下一个问题。这是一位工龄十年的小伙伴提出来的，他说大学毕业就在本单位办公室一直没有变过。期间抽调去了组织部一年，社区一年，驻村一年，并在驻村的时候怀孕孕晚期才调整回单位。后来经过机改就一直留下来了，是现任主官的御用写手。然后今年原办公室主任生二胎，被迫顶上了办公室主任一职，比想象中忙多了。他以前只负责写，但现在要负责上传下达，好累，有没有收到你们两位的心坎上？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:59",
      "text": "我跟他这个情况相反，我是只负责上传下达，没有又写又上传下达过。因为我这个写的能力比较一般，我觉得这个时候可能就是办公室一开始的人也是很少的。很多人他是不光负责写，还有负责其他的事情，确实也很累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "然后后来我们这个领导就是反复多次的跟分管领导，跟分管人事方面的领导，包括跟大领导都提到我们办公室缺人，这个一定要加人怎么样的。之前也有很多部门说我们忙的要加人。然后我们主持人就想一个什么好办法，说我们办公室负责给全局各个科室，我们培养写材料的人，想培养的人你就送到我们这儿来，我们直接跟班学习。说起来跟班学习，但最后做的全是我们办公室的事情，全写的是我们办公室的稿子。我觉得人多还是好的，人多还是力量大的，总比你一个人要连轴转这样强的多。你如果是作为一个负责人，你这边实在是忙不过来，我觉得你可以把你写的工作传授给其他的小伙伴。因为毕竟办公室主任负责协调的工作，可能更重要一点，写的事情我觉得反而可以分给其他人去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "是的，我同意这一点。而且你说的这个跟班的这个事情，我其实是有一个体会的。因为我自己也去办公室跟过，就是那个时候办公室缺人，领导就说你去办公室锻炼，但说实话我觉得办公室是真锻炼人的地方。办公室它能够给人一种很强的那种工作压强，同时你上面要接触领导，下面要对接其他科室。然后这个工作转了一圈之后，确实人的能力是有提高的。所以我也觉得这是一个比较好的用人方式，我觉得可以借鉴。玲玲我也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "很认可可可说的，像我也是以沟通协调为主，然后领导的大材料是我们另外一个同事在写的。我是觉得写材料和沟通其实是很难完全让一个人去承接这样子的工作。因为你写材料需要静下心来好好思考，谋篇布局。在我们办公室这种常年在不断的沟通的一个状态下，你是没办法在办公室写材料的。往往都是回家自己加班写，所以这样子连轴转的话真的是会很累。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:12",
      "text": "是的，刚刚其实有一个小姑娘就来跟我讲了一下最近的状况。她以前就是只写材料，最近因为一些调整，她开始跟领导出去调研，做一些秘书联络的工作。他就觉得一个月下来，整个人都快扛不住了。因为领导可能出去安排的工作也是比较紧密的，几乎天天在外面走走。之前他也需要去对接各个单位，去做一些前期的安排工作。回来他的讲话稿以及其他一些工作上的汇报的材料都要准备，所以他真的很累。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:46",
      "text": "然后我们也会跟领导建议，就是说最好写材料的和负责沟通协调的，还是分人去安排更合理一点。写材料的你就坐在办公室静下心来好好的去写。然后沟通的你可以经常跟着领导出去，但是他们俩之间也要做好对接跟沟通的一些东西。因为你跟着领导出去，你才知道领导想要的是什么。然后你写材料的也必须要知道领导的想法，不能只是闭门造车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:13",
      "text": "对这个很认同。而且其实跟领导出去这件事情，在我的印象当中本身就是一个非常艰难的事情。因为你要安排领导的各种行程，包括对接领导所有要去的单位。这个事情本身其实就已经够考验人了，哪还有时间写材料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "好的，那么我们就来下一个问题。这个小伙伴工龄四年，他是办公室的材料岗，他这个问题比较具体，他是说他们单位A是一把手，B和C是同级别的副手。其中B是他的直属分管领导。但是他们单位的A就是一把手，对C就是不是他的直属领导的那一位分管审核把关材料的能力非常信任。所以他就偶尔会让C去牵头办公室，就是写这个对上的汇报材料，而不让B参与。其实这个情况挺奇怪的，但实际上C许多指导意见都是错的，要么和上级要求不一致，要么和A本人的想法完全相反。几次之后我对C的抵抗情绪有点大，请问可以用怎么样的方式去调整呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "我们有时候也会遇到这个情况。如果我负责写的这个材料，虽然B没有参与，就是我的直接领导没有参与，但是我会让他知道我是参与了这个写材料，我会把我写的材料给他看，起码也要让领导知道你参与了这个事情。这个事情可能跟你的科室没有什么直接的关系。但是如果你闷闷的自己把这个事情做了，然后B都不知道你在干什么，甚至你都没有参与办公室的工作，你去帮别人干活了他都不知道。我觉得这个也是对领导的一个不尊重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "首先你答应这个事之前，你就要跟B说清楚这个事情，你说这个材料是谁牵头的，然后说我完成的怎么样。然后我想给C之前先给你看一下，先给他一个尊重。但是实际上但这个事情C还是牵头的，还是要给C看的。C的这个指导意见是错的，这种情况很多，因为毕竟一个事情A和C的理解不一定一样的，但是C的知道意见是错的也没有办法，你还是要给他看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "给他看过之后，但是不一定所有他的意见你都要按他说的去改。如果你有机会能直接给A看的话，这样还是蛮好的。如果你能跟A之间交流到的话，按照A本人的意愿你再进行改。其实这种很正厂的改稿子，十几个20稿的情况都很多很多。大家也放平心态，不要觉得这一个稿子怎么反反复复改这么多下，就是太正常了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:42",
      "text": "几次之后他对C的抵抗情绪有点大，这也很能理解。作为领导你怎么老是跟A的想法不一样，老是相反。你这个情绪导致了我多加多少班怎么样的，我觉得大可不必放在脸上，也不要情绪波动这么的大。调整方法以A的这个想法为准，然后你可以跟C交流一下，说A看了A是怎么怎么说的，我觉得C他不会情商差到我要跟A这样对着干。都会对事，不要对人。对于这个事情你可以表达一些自己的看法，适当的。但是不要说对C整个就是一个全盘否定，以后他做的事情就是你整个都是一个抵触，我觉得也没有什么必要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "我在想他们这个关系，为什么A那么喜欢让C来牵头写材料，会不会是因为B在单位上本来就有一点不受A的重用，或者是他的年纪已经比较大了，然后不太想参与这些事情。所以有可能他去找B求助。比方说他可以说B我现在在帮C写这个东西了，或者说现在C在牵头让我们一起写A要求的这个东西了。但是B可能就是好的，你去吧，他也不会帮你去反馈。比如说你看这个C做的事儿，它其实都跟上级要求不一致，他可能不愿意去承担这个角色的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "那该怎么办呢？我们单位也有一个类似像C这样的一个领导，因为他之前就是做这个文字相关岗位的。A就会觉得他经验挺丰富的，他之前写稿子的时候写的也蛮好的。但是这种情况下就是很难平衡，我觉得还是要让B知道一下，如果说他是不想看你直接跟C说这个就另谈，但是肯定还是要让他知道，反正尊重，你都不知道他会不会觉得你是我分管的，你进去跟人家站在一个阵营了，这样肯定不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "B肯定是要有一个知情权的，他可能不分管这块工作，因为办公室人比较多，分管的内容也不太一样。同个层级有些领导就是不管材料，有些是管事务什么的，这都很正常。但是B作为你的直属领导，他有权知道你所做的所有工作，特别是当你觉得有些工作有点犹豫或者把不准的时候，你就要向B去多多请示汇报。他可以不帮你去审核材料，但是他可以知道你在做这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:05",
      "text": "我觉得小伙伴自己要提高自己的判断力，当你自己对一些东西是有一个明确的判断的时候，你其实是可以跟C去据理力争。你可以提出一些不同的意见，说我可能觉得领导不是这个意思，或者您看这样写是不是更好。你可以提出你的方案，然后看看C是否会吸纳他。如果不采纳你的意见，那你也没有办法，你还是得按照他说的改。但是你可以把两套方案都保留着，然后看看能不能直接去跟A对接，然后让他从两套方案中选一套他觉得更合适的，等他选定之后，你再去跟C说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:49",
      "text": "好的，get OK. 我们来看下一道题，这位是一位工龄一年的小伙伴提出来的。他说目前没有去业务科室的想法，但长期在办公室线条不懂业务本领会觉得恐慌。是否有必要轮岗？有什么在办公室也能熟悉业务的方法吗？然后15题的小伙伴工龄两年，他也提出类似的问题。他说在办公室弄综合材料之类，还有其他比如政务公开等等。我想去业务科室学习业务，怎么跟分管领导去提呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "之前我也有这样的想法，我因为我是一毕业就到办公室工作的，然后期间有各种想去业务部门的想法，但是最后都因为手上人的工作，慢慢单职了。期间领导也换了好几个，最后一直也没有轮岗呈现在如果真的要让我去业务部门的话，可能我还想重新考虑一下，会不会就是已经学不会了，学习能力不强了。这两个小伙伴情况还有点不一样，第一个小伙伴是不是目前没有去业务科室的想法，他说在长期办公室会不会不懂业务，本领恐慌？我觉得也不一定，像之前说的，你多看看其他科室在做什么，多看看他们的工作汇报，多看看他们的相关领域的一些信息。我觉得你不会精通，但是你大概也会知道一些，包括一些全局性的一个重点的工作的话，你进行一些了解。我觉得每个科室在干什么，应该心里都会知道的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "办公室是有这个能力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:16",
      "text": "但我觉得这是一个基本的能力，你肯定要知道所有人都在干什么，不然你哪个材料，哪个领域的材料让你去写，你都不知道跟谁去要，这个肯定是没有办法把办公室的工作做好的。还有那个工龄两年的小伙伴，他说他想去业务科室学业务，怎么跟领导提？我觉得就是真诚直接提，可以跟领导说。我觉得我在办公室里待了两年了，基本的办公室的情况也了解了，然后也积累了一些写作的能力。我觉得我去业务部门的话，也能帮助这个业务部门把材料方面稍微的弄一弄。你也可以直接就某个岗位直接跟他说，我想去A科室做什么什么东西，这都可以直接跟领导说，我觉得我挺适合的。你说作为ABC我为什么适合这个工作，我觉得可以直接跟领导提的。真诚是永远的必杀技。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:04",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "对我觉得有时候人要大胆的去争取。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "然后玲玲你现在觉得是怎么回答这个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:12",
      "text": "我是这么认为，首先你要看你自己单位的一个工作氛围，领导对于人员的调配是怎样的一个想法。有些单位领导可能希望培养大家都是比较全能，想要大家进行一定时间内的轮岗。而有些单位可能因为人手比较短缺，一个萝卜一个坑，几乎很难轮转起来。因为培养一个人从陌生到熟悉到业务能手，其实是需要一个比较长的一个时间周期的，这个投入成本也是比较高，所以很难说去进行到一个轮岗。像我们单位可能就是这种情况，只能说在做好自己本职工作的前提下，你可以多去看一下其他业务科室的汇报材料，特别是年终的总结材料。这个是最精炼最全面的去概括他这一年来做了哪些工作。然后你也可以通过平时的一些工作信息动态去跟进他们近期做的一些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:15",
      "text": "还有一个就是你可以和业务科室的人处好关系。如果每个科室里都有你关系比较好的小伙伴，那你可以经常去找他们聊天。通过跟他们的聊天，你可能会更具体的知道他们科室的一些工作细节点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:30",
      "text": "是的，我也同意这一点。而且我还有一个小补充，就是不是咱们很多办公室他也要管财务？我以前做财务的时候，我就有一个习惯，就是我特别喜欢去看人家的合同。本来我也要审票，审票的时候他们把合同放在我面前，我就是会去仔细的看他的合同怎么付款，然后他的这个条款是什么，怎么验收合格，怎么才算。但是过关来看的这个过程中，你其实就知道，甚至这个合同上会写明他们每一项工作的细节是什么。所以在这种情况下，其实我觉得我大概都是知道有很多部门他们到底是干什么的。所以其实我觉得在办公室小伙伴，如果本身你们办公室也管财务，其实你对合同的学习，我觉得也是一个非常重要的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:10",
      "text": "而且说到这个学习，我觉得你不只局限于自己单位，你还可以跟其他单位做类似工作的小伙伴进行一个沟通学习，参照一下其他单位一些好的做法来改进你的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:24",
      "text": "是的，我同意我们说有时候需要点儿奶茶社交，其实它的这个重要性不是说我们一定要去跟谁都保持好什么关系。而是说当我们可以保持好关系的这种社交的线随时存在的时。后当你需要一点什么信息，或者是需要别人帮助，哪怕是你今天确实完不成这项工作了，你想问一下对门单位能不能明天再交，我觉得这个都是有很大的直接性帮助的。是的，好的，行，我们今天的这十几道题就讨论到这个地方，然后也感谢大家的收听。今天的节目感谢小伙伴们的收听，需要加朋友圈的小伙伴可以添加小助理的微信号，房号3010的全拼，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，主播与听众深入探讨了办公室工作中遇到的多种挑战，如办公室主任是否应喝酒、如何婉拒额外工作、处理职场中的负面关系、以及如何在领导面前突出个人贡献等。讨论还覆盖了面对不合作同事的方法、长期办公室工作可能引发的业务焦虑、轮岗的益处、熟悉业务知识的途径，以及建立良好人际关系对职业发展的关键作用。强调了真诚沟通、理解领导意图、适时展现能力及保持积极心态的重要性，为职场人士提供了实用的应对策略和职业发展建议。",
    "qa_pairs": [
      {
        "question": "办公室主任是否必须喝酒？",
        "answer": "不一定。是否喝酒取决于个人情况，如果对酒精耐受度较高且不喝多，适量饮酒可能在某些场合需要。但若对酒不感兴趣或酒精过敏，也可以不喝酒，只要做好服务工作即可。",
        "time": "00:01:08"
      },
      {
        "question": "面对别人推来的活如何委婉拒绝？",
        "answer": "如果是直属领导分配的工作，尽量不要拒绝并尝试协调解决；如果是同事推过来的任务，可根据具体情况判断是否接受，如自己很忙或无法完成，应真诚表达自己的忙碌状况，并提供参考资料。如果是明确不属于自己的职责范围，则可以拒绝。",
        "time": "00:03:47"
      },
      {
        "question": "如何应对他人阴阳怪气的态度？",
        "answer": "对于别人的阴阳怪气，有时不必过于在意，保持平和心态，做好自己的事情。若情商较高，口才较好，可以适当回击，但在体制内避免造成冲突。如果无法应对，可以选择微笑面对，不将其当回事。",
        "time": "00:04:38"
      },
      {
        "question": "是否有出面帮下属解决过别人找麻烦的问题？",
        "answer": "有的，作为领导会教导下属不要轻易接别人的工作，并根据实际情况帮助他们与外部对接，避免直接揽下不属于本部门的责任工作。",
        "time": "00:05:42"
      },
      {
        "question": "被办公室主任冤枉，大领导误解近半年工作付出该怎么办？",
        "answer": "在合适的机会向大领导解释工作中的误会，辩解一下工作并非个人不好，而是如何改进更好。但要注意避免在大领导面前与直属领导发生针锋相对的矛盾，保持团结和谐的局面。",
        "time": "00:09:41"
      },
      {
        "question": "在办公室中，如果直属领导对某位下属心存不满，但表面上表现得很喜欢这个下属，这种情况下该如何应对？",
        "answer": "这种情况下确实较为复杂，作为下属应尽量做好自己的工作，避免犯错误，减少领导抓住把柄的机会。同时，要转变思维，从解决问题的角度出发，确保提交给领导的结果是高质量且无瑕疵的。",
        "time": "00:11:57"
      },
      {
        "question": "对于工作上付出了很多努力，但领导仍然觉得不够好的情况，应该如何让领导看到自己的付出和成绩？",
        "answer": "应该通过实际行动展示工作成果，而不是过多解释。领导更关注的是最终呈现的结果，如果结果符合预期，领导自然会认可你的工作。另外，要注意观察和了解领导关注的重点，有针对性地去提升和展示相关工作内容。",
        "time": "00:13:29"
      },
      {
        "question": "如何识别领导真正关心的工作内容（ABCD中的A、B、C、D）？",
        "answer": "需要做有心人，通过平时观察领导参加的场合、说过的话等，积累经验，识别出领导关注的工作重点。也可以主动与领导沟通，直接询问他对工作的看法和要求。",
        "time": "00:14:31"
      },
      {
        "question": "如果与领导之间隔着一层，比如跟分管领导，该如何鼓励他们更好地与领导沟通？",
        "answer": "我会尽力将我的意图传达清楚，并鼓励他们直接与领导沟通。例如，将自己修改过的稿件提交给领导，并请求具体指导，这样既能帮助他们直接接触到领导的需求，也能学习到如何抓住重点。",
        "time": "00:16:01"
      },
      {
        "question": "面对办公室常被领导批评的情况，以及如何在工作中减少错误、有效沟通？",
        "answer": "在工作中要遵循前期、中期、后期都要及时与领导汇报沟通的原则，确保整个过程不出偏差。遇到问题时尽早调整，结果出来前再请示，避免最后出现问题。同时，要明确领导关注的工作重点，并做好跟踪和监督工作。",
        "time": "00:16:34"
      },
      {
        "question": "对于新人如何提高写材料水平、处理杂活以及克服内向性格以适应办公室工作？",
        "answer": "新人应积极表现，不必刻意隐藏锋芒。对于写材料，可通过多练习、参考网文资料等方式提升。参加饭局时保持得体表现，提供必要的服务，参与话题讨论。对于内向性格，应包容对待，每个人的性格都有其特点，重要的是在工作中找到适合自己的定位和方式。",
        "time": "00:19:11"
      },
      {
        "question": "办公室的核心竞争力主要是什么？",
        "answer": "办公室的核心竞争力主要包括两个方面：一是人际沟通协调能力，二是公文写作能力。要多看多积累，具备大局观，了解单位整体工作内容及上级单位的相关公文报道，并学会利用工具记录和整理信息。",
        "time": "00:22:49"
      },
      {
        "question": "如何应对经常在周五下班后接到第二天开会通知的情况？当遇到没有边界感、喜欢指派工作给新人且做事效率低下的领导时，应该如何应对？",
        "answer": "是否参加这类会议应根据会议内容判断其重要性。如果会议内容与本职工作相关且需准备后续工作，则应参加；若仅为听讲座或文艺活动等纯观众性质的活动，可考虑因特殊情况请假或安排其他本地同事参加，避免无谓的内耗。在面对这种情况时，首先要分辨任务的必要性。如果是自己的本职工作且必要参加，应积极承担；如果不是，则可以委婉拒绝或寻求调换任务。同时，可以通过沟通表达个人时间和精力的限制，尽量避免过度内耗。",
        "time": "00:28:37"
      },
      {
        "question": "如何平衡工作与个人生活的压力，比如面对频繁的加班要求？",
        "answer": "应根据工作内容的重要性来决定是否接受加班。如果工作无法委托他人且需亲自参与，应履行职责；若工作内容较为轻松，可以适时与领导沟通，合理安排工作与休息，确保有效完成任务的同时保持良好的工作生活平衡。",
        "time": "00:29:06"
      },
      {
        "question": "如果异地工作频繁导致问题严重，是否可以与领导沟通调整工作安排？",
        "answer": "是的，如果这种情况经常发生且严重影响了生活状态，可以与领导讨论，说明由于路途、通勤时间等原因影响了工作效率和单位形象，提议本地同事协助完成部分工作，进行岗位微调。",
        "time": "00:31:41"
      },
      {
        "question": "如何解决同事不配合工作，导致材料延误的问题？",
        "answer": "遇到这种问题时，首先应直接与该同事沟通，询问材料为何未按时提交。如果同事以科室其他人为由推诿，可以进一步与相关科室领导沟通，并亲自到科室面对面提醒负责人，制造一定压力，促使他们加快工作进度。",
        "time": "00:32:56"
      },
      {
        "question": "在体制内沟通中如何保持尊重又有效推进工作？",
        "answer": "在体制内，沟通需讲究方式方法。可以直接、直接且尊重地与对方交流，如当面催促并表达出对工作的急迫性。同时，运用一些技巧，如撒娇、甜言蜜语等，尤其对于难以沟通的同事，能够有效缓解紧张气氛并促使对方配合工作。",
        "time": "00:34:30"
      },
      {
        "question": "对于难沟通的同事，如何处理对接工作中的问题？",
        "answer": "对于难沟通的同事，可以选择适当的强硬态度，同时在场证明自己工作的紧迫性和合理性，必要时将问题上升到领导层面解决，同时注意保留颜面，通过展示自身的弱点，让领导或其他同事伸出援手，共同解决问题。",
        "time": "00:37:29"
      },
      {
        "question": "办公室主任因工作量增大，如何应对压力及分配任务？",
        "answer": "当办公室主任因工作量增加感到压力大时，可以考虑将部分写作任务传授给其他具备潜力的同事，尤其是那些希望学习写作、愿意跟班学习的新人。通过培养团队内部的写作能力，可以减轻主任一人承担繁重工作的压力，提高整体工作效率。",
        "time": "00:39:16"
      },
      {
        "question": "对于材料撰写和沟通协调的人员安排，你们有什么建议吗？",
        "answer": "建议写材料的人员专心在办公室编写材料，而负责沟通协调的人员应经常跟随领导外出，同时确保与写材料的人员做好对接和信息传递，以便他们了解领导的想法，避免闭门造车。",
        "time": "00:41:46"
      },
      {
        "question": "当单位一把手A信任非直属领导C撰写对上汇报材料，并且C的意见经常出错时，如何调整这位工龄四年材料岗员工的心态和处理方式？",
        "answer": "首先，员工应在完成材料后让直接领导B阅看，表明自己参与了工作；其次，尽量与A进行沟通，让A看到材料并了解C的意见，但不必全盘接受C的意见；最后，提高自身判断力，在某些关键点上与C据理力争，必要时准备两套方案直接与A对接，根据最终选定的方案进行修改。",
        "time": "00:42:29"
      },
      {
        "question": "针对工龄一年的办公室员工担心长期在办公室工作不懂业务本领会恐慌，是否需要轮岗以及如何在办公室熟悉业务？工龄两年的办公室员工想从综合材料岗位调至业务科室，应如何与分管领导沟通？",
        "answer": "不一定需要轮岗，可以通过主动了解其他科室的工作内容、阅读相关工作汇报和信息动态来增加对全局工作的认识。此外，与业务科室建立良好关系，经常交流也能获取具体的工作细节。若办公室涉及财务工作，学习和研究合同条款也是了解各部门工作的重要途径。同时，与其他单位同事保持良好社交关系，以便在需要时获取信息或帮助。应真诚直接地向领导表达自己的想法和能力，提出想去业务部门并帮助他们处理材料工作，提供自己适合这一岗位的理由，并建议领导从两份方案中选择合适的方案，以展现自身的积极性和专业性。",
        "time": "00:51:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "办公室主任是否必须喝酒的讨论",
        "summary": "在办公室环境中，是否必须喝酒成为一个热议话题。两位嘉宾分享了他们的观点，强调了个人选择的重要性以及在特定场合下适度饮酒的可能。同时，也指出对于酒精不耐受的人来说，不喝酒并不会影响工作表现和领导的评价，重要的是工作能力和综合处事协调能力。"
      },
      {
        "time": "00:02:37",
        "title": "如何委婉拒绝别人推给你的工作任务",
        "summary": "面对他人推来的工作，首先要判断推工作的人是谁。如果是直属领导的任务，尽量不要拒绝，而是尝试沟通和协调。对于同事的任务，要明确自己的工作界限，如果自己能承担且不忙，可以帮忙；如果自己也很忙，应真诚地表达自己的困难，并提出可能的解决方案或提供资源帮助。同时，要根据任务的性质和来源，决定是否接受。如果是其他科室或人推来的工作，根据职责范围和工作内容来划清界限，并与直属领导多沟通，确保责任明确，避免超出自己的能力范围。在所有情况下，与直属领导保持沟通是关键，他们可以帮助你更有效地管理和拒绝不合理的工作要求。"
      },
      {
        "time": "00:05:37",
        "title": "办公室管理与沟通策略",
        "summary": "对话中，讨论了在办公室环境中如何有效地管理下属和处理工作任务分配的问题。主要讲述了教导下属不要轻易接手不属于自己的工作，以及如何通过及时反馈和判断来决定哪些工作是应该承担的。对于不属于自己责任范围的工作，强调了与请求人沟通，明确责任归属，而不是直接揽活。这种方法有助于保持办公室的和谐，确保每个人都在其职责范围内工作。"
      },
      {
        "time": "00:06:28",
        "title": "应对职场阴阳怪气的智慧之选",
        "summary": "面对职场中的阴阳怪气，建议首先减少个人的内耗，不必过度解读他人的言论，专注于自己的工作和人际关系。对于能够巧妙应对的个体，可以适度回击，但对于大多数人来说，选择不理睬或微笑面对可能是更佳策略，避免不必要的冲突和情绪消耗。"
      },
      {
        "time": "00:08:33",
        "title": "应对职场中的误解和领导批评的智慧",
        "summary": "讨论集中在如何在职场中应对被误解、领导的批评以及同事间的矛盾。一个关键观点是，即使面临办公室主任的不公正对待和大领导的误解，重点应放在提升自我、优化工作表现上，而不是过分纠结于他人的看法。同时，强调了解决问题的重要性，即通过实际成果来证明自己的价值，而不是过多辩解。此外，也提到在职场中，领导的格局和态度对个人职业发展有着重要影响，因此应学会在不同情况下调整自己的应对策略，以更积极的方式去影响领导的看法和决策。"
      },
      {
        "time": "00:13:01",
        "title": "应对领导认可与办公室责任管理策略",
        "summary": "在工作中，即使员工付出很大努力，也可能难以获得领导的认可。解决这一问题的关键在于理解和把握领导的关注点，以及如何有效沟通。员工应留意领导的言谈举止，了解其关注的重点领域，并针对性地展现自己的工作成果。同时，直接与领导沟通，了解其对工作的具体期望和要求，也是确保努力得到认可的有效方法。对于办公室常常背负的责任，员工需要认清自己的定位，即使在领导的批评中也要找到改进的机会，以及如何协助领导推动项目进程，展示办公室的积极作用。"
      },
      {
        "time": "00:18:44",
        "title": "职场新人如何提升核心竞争力与应对挑战",
        "summary": "多位职场新人表达了他们在工作中遇到的挑战，包括被分配杂活、提高写材料水平、参加饭局的注意事项以及如何快速提升公文写作能力。讨论聚焦于如何在职场中建立起个人的核心竞争力，以更自信地应对领导的高要求和各种工作任务。一些人分享了个人的经验，指出即使面对强势的领导和高压力的任务，也能通过积极的态度和不断学习来克服困难。同时，也强调了无论性格外向还是内向，在职场上都有其价值，重要的是找到适合自己的工作方式和提升途径。"
      },
      {
        "time": "00:20:47",
        "title": "参加饭局及办公室核心竞争力提升策略",
        "summary": "在参加饭局时，表现得体，准备好提供帮助，如倒茶水等，同时保持谈笑风生，积极参与话题。重要的是，要成为一个有心人，平时多积累知识，建立起个人的知识储备库，以便在需要时能够快速找到相关信息。写作时，要善于利用积累的观点和素材，提升写作质量。办公室的核心竞争力包括人际沟通协调能力和公文写作能力，要多观察、学习领导和同事的沟通方式，寻找榜样进行学习，同时提高自己的公文写作水平。此外，要留心观察和学习如何更好地完成工作任务，如通过建立工作例会和复盘等方法，以提升年终总结的质量。"
      },
      {
        "time": "00:25:24",
        "title": "探讨成为办公室主任的核心竞争力",
        "summary": "讨论焦点在于如何从办公室小科员晋升至主任，强调了口才和反应能力的重要性。在协调不同部门时，良好的沟通技巧显得尤为重要。此外，也提及了MBTI性格类型对于职业发展的影响，以及个人的勇气和综合能力对于担任主任角色的贡献。对话中还分享了个人经历，指出即使不是特别圆滑的人也有可能通过特定的品质和能力成为办公室主任。"
      },
      {
        "time": "00:27:45",
        "title": "应对工作中的无边界要求与领导相处策略",
        "summary": "对话集中在如何处理工作中无边界的要求，以及与不担当责任、过度关注细节的领导相处的方法。讨论中提出，面对周五下班后接到开会通知的情况，应根据会议内容的重要性决定是否参加，并考虑与领导沟通，探讨任务分配的合理性。对于遇到不担当的领导，建议识别工作中的优先级，必要时与领导讨论岗位职责的调整，同时保持工作的责任心，但在确保不影响个人生活和工作质量的前提下，勇于拒绝不合理要求。"
      },
      {
        "time": "00:32:20",
        "title": "应对工作中的不配合和压力的智慧",
        "summary": "讨论集中于如何处理工作中遇到的不配合情况，特别是当某位负责人拖延提交材料时的应对策略。提出者分享了自己的经验，如直接沟通、利用职位差异巧妙施压、通过个人魅力缓和紧张气氛，以及适时地示弱以寻求上级支持等方法。讨论还强调了在体制内工作时，保持适当尊重和圆滑的态度有助于更好地解决问题，同时也要勇敢地面对和解决问题，避免内耗。"
      },
      {
        "time": "00:38:22",
        "title": "办公室工作挑战与团队协作的重要性",
        "summary": "一位在本单位办公室工作十年的员工分享了他的经历，包括被抽调到不同部门和承担更多职责的情况。他提到，由于原办公室主任生二胎，自己被迫担任办公室主任，工作变得异常繁忙。讨论重点在于办公室人手不足的问题，提出了通过培训提升团队写作能力的解决方案，同时强调了团队协作和人员补充的重要性。通过分享个人经历，反映了办公室工作的挑战和压力，以及增强团队能力和合理分配任务的必要性。"
      },
      {
        "time": "00:40:40",
        "title": "办公室工作分配与沟通协调的重要性",
        "summary": "讨论集中在办公室内工作分配的问题上，特别是写材料和沟通协调任务的分配。一位同事由于最近角色的调整，开始感到压力巨大，因为既要写材料又要负责领导的外出调研和秘书联络工作，这种连轴转的工作模式让她感到非常吃力。对此，提出建议认为，写材料和负责沟通协调的工作最好分开由不同人承担，以提高工作效率和减轻个人压力。同时强调，写材料的人需要了解领导的想法，而负责沟通协调的人则需要安排好领导的行程和对接工作，两者之间需要良好的沟通和配合。"
      },
      {
        "time": "00:42:28",
        "title": "应对上级偏爱与工作指导矛盾的策略",
        "summary": "在工作中，若遇到上级A更偏爱让非直属领导C负责关键材料，而C的指导意见与A的想法不符，可能导致执行者对C的指导产生抵触情绪。调整策略包括：保持与直属领导B的沟通，让B了解自己的工作参与情况；对C的指导保持尊重，但不盲目遵循，必要时可向A直接汇报以获得更符合要求的指导；增强自身判断力，能够在不同意见中提出合理方案，并根据实际情况灵活应对。同时，注意维护各方面的尊重和理解，避免情绪化反应，确保工作的顺利进行。"
      },
      {
        "time": "00:47:48",
        "title": "办公室工作与业务科室轮岗探讨",
        "summary": "对话涉及两位在办公室工作的员工，他们对是否有必要轮岗到业务科室以及如何在办公室环境中更好地了解和学习业务本领表达了各自的困惑和观点。一方面，讨论了在办公室工作但希望理解业务的途径，如通过查看其他科室的工作汇报、加强与业务科室的沟通交流，以及通过审查合同等方法来间接学习业务知识。另一方面，针对有意向轮岗的员工，建议真诚地与领导沟通自己的想法和适合轮岗的理由。同时，强调了在办公室工作中，了解单位内各科室的工作动态和重点任务的重要性，以及保持良好人际关系对于获取信息和协助的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "办公室主任不一定必须喝酒，需视个人情况和场合而定。"
            },
            {
              "children": [],
              "content": "面对别人推来的工作，应根据任务性质和自身能力合理接受或委婉拒绝。"
            },
            {
              "children": [],
              "content": "学会处理被人阴阳怪气的情况，保持良好心态，注重自我表现。"
            }
          ],
          "content": "办公室主任与人际关系"
        },
        {
          "children": [
            {
              "children": [],
              "content": "建立素材库，积累知识和信息，以备不时之需。"
            },
            {
              "children": [],
              "content": "提高公文写作能力，学会观察和模仿优秀公文结构和用词。"
            },
            {
              "children": [],
              "content": "通过轮岗或跨部门合作，了解和学习业务部门的工作流程和技能。"
            }
          ],
          "content": "提升工作效率与技能"
        },
        {
          "children": [
            {
              "children": [],
              "content": "遇到不配合的同事或部门，需直接沟通，必要时向上级汇报寻求解决。"
            },
            {
              "children": [],
              "content": "面对领导的批评和误解，要适时辩解，保持工作成绩的透明度。"
            },
            {
              "children": [],
              "content": "在压力较大的情况下，学习有效的时间管理和情绪调节方法。"
            }
          ],
          "content": "办公室中的问题解决"
        },
        {
          "children": [
            {
              "children": [],
              "content": "学会有效沟通，无论是向上级汇报还是与同事交流，都要明确、礼貌且有效。"
            },
            {
              "children": [],
              "content": "在领导面前表现出自己的核心竞争力，同时也要学会倾听和理解领导的需求和压力。"
            },
            {
              "children": [],
              "content": "适当时候可以提出自己的意见和建议，但要确保方式方法得当，尊重他人意见。"
            }
          ],
          "content": "沟通技巧与领导相处"
        },
        {
          "children": [
            {
              "children": [],
              "content": "遇到困难和挑战时，保持积极心态，寻求解决方案。"
            },
            {
              "children": [],
              "content": "学会适当示弱，利用团队合作解决问题。"
            },
            {
              "children": [],
              "content": "遇到不公正对待时，学会调整心态，寻找合适的时机表达自己的立场。"
            }
          ],
          "content": "自我提升与心理调适"
        },
        {
          "children": [
            {
              "children": [],
              "content": "适时提出自己的发展需求，与领导沟通，寻求更多学习和成长的机会。"
            },
            {
              "children": [],
              "content": "在工作中不断学习新知识和技能，提高自身的综合素质和竞争力。"
            },
            {
              "children": [],
              "content": "保持良好的人际关系，与同事和领导建立良好的沟通桥梁。"
            }
          ],
          "content": "职场发展建议"
        }
      ],
      "content": "办公室工作心得分享会总结"
    }
  }
}