{
  "pid": "6300f3f22427ab3f84afacc4",
  "eid": "6768e73b1e823e72d3f8a12c",
  "title": "Vol.108 公考遴选“老炮”：从考官+陪练视角，谈面试“门道”",
  "task_id": "47z39vd5ozwr9edg",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "房号3110按响门铃，推开一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "嗨小伙伴们，大家好。欢迎来到我们的播客房号3110，我是主播凡凡。今天我们很荣幸请到了一位三进体质又三出体质的小伙伴，人称邵老师。尚老师曾经参加过上百场公务员面试，不过人家担任的是考官和巡考。后来也因为不喜欢曾经聘用他的一些公考机构的一些做法，辞职了，转而去自己创业做公考陪练。最近因为国考和一些省考的笔试结束，面试在即，所以我们特意邀请了邵老师来我们的节目，从考官和陪练官的视角给小伙伴们聊聊公务员考试到底在考些什么。本期节目干货多多，小伙伴们可以多听几次。OK那就请邵老师来给我们先做一个自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "大家好，我是邵玉。感谢凡凡，感谢咱们体制内给我这样一个机会，让我们认识大家，也让大家认识我，和大家聊一聊咱们公考遴选还有面试的那些事儿。好，就这样吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:18",
      "text": "怎么可能就这样？你邀请到邵老师万分荣幸。邵老师这边其实有很多很多就是我觉得还蛮让我震惊的一些经历，也算是我们节目非常特殊的一位嘉缤了。我也想请邵老师给我们介绍一下，就是你自己几近体质，这1 6日过程。对也有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "时候净体质是3G这个竞争力还是比较丰富的。和大家相比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "三进三出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "最开始的时候是十多年前，中考没有现在这么严格，很多的考试是不需要我们从这个岗位退了以后，三年或者五年之内不能考。甚至在当年的时候，我的朋友很多可以从这个岗位直接考虑。另一个没有现在的这么严格，成就了我这样的一个经历。我是从一个师范类大学直接进了省的改造人，骄傲的人民教师。后来因为家里面的原因，家里面都挺累的，给我报了一次国考。其实也没想考，但是迫于压力就去了。结果成绩一出了，行测考了一个算是比较高的分数，73分。其实当时如果不报中央部委的话，我是可以进入面试的。说实话就是家里面人逼着报，就选了一个我能报的最高的岗位，然后也就没有进面试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "但是这个分出来以后，就被我们当地的一个公考机构知道，然后他就给了我一个比较丰厚的报酬。然后我就想反正在公立学校当老师也是当在公考机构也是当老师。而且因为小时候奥数也得过省市的奖，我特别喜欢奥数，他们也许诺让我去那块去教这些，所以毅然决然的辞职进了这个公考机构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "到了公考机构以后，开始干了很凯西。因为蒙哥很多学生交流，包括我在公考机构也研究了一些自己的方法。我不知道现在有没有，当时在我们当地可以说第一人学生在做题的时候，我只要看到做行测，我就能大概评估这个学生的问题出在哪。有的是心理问题，有的是知识点。只要让我看了一堆学生做题，我就大概能知道这些学生什么水平。但是第一个机构让我特别不满意的就是他们对于老师教完了以后，就是对于学生就不管了，也没有办法给学生做到针对性的教学。所以我感觉这样对学生不负责，然后我就选择跳槽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "其实大家在笔试的过程中都存在着问题，甚至有一些机构要求老师讲的东西就是他们特别好的老师的复述。还有一些机构的面试，它会分很多期，比如五天或者批评一期。上一期的好学生就会到下一期当助教。或者是前一段时间的考的比较好但还没有上岗的学生，就拿过来到下一个公务员考试当助教，并没有接受过培训，当然这些助教也给我当过助教，所以就是我不太能接受这样的一个状态，我感觉是对学生的不负责任。包括现在一些公考机构，大家也能看到，经常会发谁是谁上岸了或者是进面试了。但是有多少公考机构敢于亮出自己的上岸比例？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "我觉得还是有。就是我看到过好一些公考机构在说，我们今年上岸比是百分之多少？报名那有多少？笔试过了有多少？然后面试也过了有多少？也还是有一些机构在晒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:33",
      "text": "对，是有一些。但是你看大型机构他们是不会晒的，因为他们实际上只是数量高。还有一些晒的是什么呢？就是比如面试，他只招围内的学生，不招围外的学生，或者是招围内的学生和委外的学生分差比较小的。所以就是没有办法去评述，都很不负责任。所以后来也就自己干了一对一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "我那时候的一对一是最多的时候一天是带七个学生。然后七个学生不需要离开家，我是挨个上家里面读书，从早上五点多一直待到晚上十点多11点。那么辛苦。我收费不是统一收费，是按照学生的能力和成绩来收费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:11",
      "text": "围内的收的低，围外的收的高，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "不是，因为那时候我教的是笔试和面试，全职哦哦哦我不教单科，我就拿笔试来说。比如有的学生的底子非常好，自学能力很强。可能我一天我要从早上五点干到晚上十点，将近18个小时到20个小时。时间最短的时候，一个学生我在他家只待了40分钟，我对他的付出就比较少，我就不应该收取这么多的费用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "明白，就是同样能达到一个水平。对这个学生付出的时间多，那收的费就高，时间少手续费就低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "对，而且每一个学生我都会做一个大概半个小时到1个小时的谈话。我谈话的第一部分就是告诉大家不要考公务员，能先劝退先劝退。因为你如果心理建设没到位，没有足够的信心和足够的意志，很难坚持到最后。我收费最高的一个学生是十多年前，从他找我到最后考试，一共用了两个半月，不到三个月的时间。他就属于那种特别费事的学生，我走了得把作业告诉父母，他的父母得看着他写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "自制力不够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:19",
      "text": "对，自制力不够，上进心也不强，也都是父母逼着他去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "那你咋没把他劝退？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "我给他劝退了，但是他父母不干，所以我的收费很高。我想把他的父母吓到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:30",
      "text": "想把他的父母劝退。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "对，包括后来我对他都有奖惩措施。比如你今天完成作业不够数，我要罚你多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:38",
      "text": "如果今天没完成作业，明天的课时费加20%，是这种吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "那不用，就是今天作业没完成一道题是多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "那我有一个问题，邵老师你看我这样资质的拿给你培训的话，我得说多贵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "应该不会很贵。一般来说能考上公务员的都不会太差。还有一点就是我说的这个分数，除了国考的分数以外，其他的分数都不要太在意。因为公务员考试它跟高考其实有点类似，它是一个比较性的考试，它不是一个及格类的考试。我只要比我的对手高一分，我就是胜者的。我的对手很拉胯，那么我比拉胯的人高一点，我的脸我的对手是一个强者，那么我就要比强者更强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "OKOK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:21",
      "text": "所以在公务员考试里面，就是我教了很多学生，大多数的考试的地方是80分、85分。面试是一个比较高峰的一个阶段。我就告诉你，你们不要庆幸，你有可能你的80分在你整个这个市是一个高分。但是有可能就在这个考场里面，30个人就有五个人是80分以上。那么你的80分可能就不是高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:44",
      "text": "对对对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:45",
      "text": "就是我不认为分数真的决定，就是你要知道你的对手是什么样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:50",
      "text": "接下来您不是创业创的好好的吗？干嘛后来怎么又想要二进体制了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "家里的压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "哦哦哦对，二进进的是什么单位？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:00",
      "text": "进了一个区直机关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "区直机关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "但是在这块也没干多长时间，我们那时候也没有最低服务年限的这个说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "为什么又没干多长时间呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:10",
      "text": "因为当时就已经想好了，我想读研究生，所以其实我入职没多长时间，我的研究生录取就下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "你是边考公边考研，然后最后研究生考上了，公务员就拜拜了，是吗？对，哎呦，领导该多伤心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "没啥差别的，因为我当年入职可能比较早，但是工资是11月份发的。你就想我考上研究生，一直到过年我都没有怎么工作，我就已经走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:37",
      "text": "对，你知道领导要招一个人多困难吗？他们整一个招考流程，那得花多少人力、时间、物力。然后你刚考上你就走了，领导不气死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "为什么不知道？现在知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "我感觉包括对于咱们的听众来说，就是人生应该是自己，我们应该为党和国家负责，这个是必须的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:58",
      "text": "那是那是那是不是说因为国家招了你花了时间，只要你还是在国家规定的这个框架范围内，国家还是能承担得起你辞职的损失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "对对对，或者换句话说就是如果你在这儿做的不开心，产生的价值不如你在别的地方产生的价值。他们到另一个岗位可能对于你来说是好的，对于国家的发展也是好的，虽然我们只是一颗螺丝钉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "对，那后来就是你考上研究生以后就辞职了。然后研究生读完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "其实当时有很多选择普通高校去任教，然后也可以免推到我老师的博士，但是都比较远，最后就选择了这个，又考了一次公务员。对，这次考的时候可能就是算是经过深思熟虑了，对自己进行了一个衡量，我能考到一个什么样的岗位。所以最后考了一个是600比1的岗位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "600比1对深思熟虑报了一个六百比一的岗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "然后我的分数好像应该是全省除了两个岗位不是以第一的身份晋级以外，全都应该是第一个身份进面试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "我进面试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "以后也是第一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "我就说我们节目邀请到你是我们节目的荣幸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "这样的人很多，我是侥幸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "不是实力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "实力就我有一个价值，无论你在任何时候，你的价值永远和你得到的东西进行匹配。我的考试的这个价值就和我最后能考的是匹配的。如果我考不上，那就说明我的价值或者说我用功不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "我觉得我们有的小伙伴的价值其实是很高的。但是他因为没有好好的去发掘过自己，或者说他对自己不够了解，或者他没有遇到一个很好的指路人去帮助他去了解自己。那有可能他的价值是不能够得到完全匹配的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:39",
      "text": "这个问题存在，但是这个问题反而反映了另一个问题，人的价值是什么？你能清醒的认识自己的价值本身也是你价值的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "对对对，是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "包括咱们很多的小朋友去选档，其实大家选档的时候，很多人都在说我选一个能考上的档就可以。但是大家有没有问你的未来，你的家庭会怎么样？你的生活环境你能不能适应这个问题，包括你的家里面能不能给你助力，这都是你的价值。如果你选择一个比较偏的岗，你家里能给你助力，调到你所想去的城市或者地区也可以。但是我也给大家一个忠告，不要考虑先上岸后选岗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "虽然现在遴选考试越来越多，但是遴选管理方法里面很重要的一点是跨地区遴选需要上一步审批。比如说你想从A市的A区拷到B区，那么B区在遴选公告的时候需要的是A市。但你要是想从A市考到B市，那么就需要他们两个所在的省份去批。如果他俩跨省，那么你基本上是不会批的，这个需要中央去批。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "或者有那种很特殊的一个文件。比如他们正好需要两地的这种公务员的交流，不完全是遴选，是另外一种这种交流形式才有可能，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "原则上来说是可以的，但是在基层上很难就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "很难遇到。对，这么多年我也只见到过一次这种文件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "文件是有还有具体操作的，也有操作的。但是实际上他要签批的层次也不低，你要费很大的力气。我不知道你注没注意到过19年还是20年，还是21年之后，原来广东省特别喜欢的遴选方式是什么？就是从广东省的各地遴选到他们这儿，然后广东省的其他地市从全国遴选人到他们这儿来。刚才我说的这个遴选办法修订以后，这种事儿就没出现了。跨地区、跨省份遴选基本上是不会有，跨地区遴选在很多地方也很难。一般来说都是副省级城市可以在省内跨地区，其他的城市很难在跨地区里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "所以在邵老师这个观念中，是坚决不支持大家先去上岸再考遴选，这样来择自己的岗位，而是希望大家可以一步到位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "对吧？不是，就是看你的价值。这个价值还是那句话，就是你家里能力得到注定你的学习能力有多强。还有就是你的目标是哪？比如你的目标是省会，那么我现在可能从你最开始准备到你最后考试可能时间很短，但是你的学习能力很强。那么你选择一个相对来说比较好的，清闲一点的岗位是可以的，最好不要有服务期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "现在没有岗位，不用服务器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "都有越往基层的服务器越长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:24",
      "text": "对，有些更长。是的，但是现在好像都有五年服务期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:28",
      "text": "就是有必须有三年的。当你用这三年的时间，你就可以往省会城市考了。但是你要面临的是什么？全省最牛的人都在这儿准备要考，都跟你一块儿考。对你的公考是什么？可能1万人报名，有20%的人是不参加考试的，有40%的人是根本就不学了。剩下这40%的人可能只有20%认认真真天天天天培训，你只要拼到20%就行。但是如果你找遴选，特别是从外地市要往省会上参考，这些人基本上都是背井离乡，或者是有远大志向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "卯足了劲儿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "而且你考的岗位越好，各地方的大笔杆子，甚至有一些乡镇的办公室主任他们都来考，甚至有一些常委部门的领导都来考。你就想，你的压力会有多大？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "是，那那邵老师你考过遴选吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "我考过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "那是怎么样的一个经历呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "这是我第三次当了公务员以后，也是很巧的一个机会。单位推荐了一次内部必选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "第三次也是在一个区级机关吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "还是没有？第三次到了一个市级单位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:31",
      "text": "从市级往更上一层遴选了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "对对对，然后遴选到了上一集台。上一代也学到了很多东西，但是后来因为一些个人的原因走了出来。朋友现在在一起创业创业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "所以辞职了。其实我们都深知创业的艰辛，其实我也觉得很久没有听嘉宾做自我介绍，能做20分钟以上，他还真的很有意思。就是觉得这中间可能不仅有邵老师的经历，也有一些真正是你在公考当中的一些经验。所以也想来问问邵老师，先您觉得在您陪考这么多年里边儿，这么多学生当中，你觉得他们对面试这件事情最大的误解和挑战是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "比如说大家就说80分或者85分很厉害。还有一些同学包括机构的教学方式里面很重要的一点就是面试只要背就不会太差，这些其实都是误解，就是很多很多。但是我认为最根本的误解是大家能不能够正确的认识面试。换句话说就是要知道面试要考什么，我之前写过一篇小文章，就是行测到底要考什么。行测它不仅仅要考你的各种题型，它每个题型后面都映射着各种能力。为什么国家的出题说要出这么多题？实际上在我们的工作中有一个很重要的能力，叫做选择放弃能力。有一些工作是你承接不了，那么这个时候你应该干什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "放弃对你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "或者是找别人帮助，或者是放弃对吧？其实在公考的行测中，他就考了这种隐形的。在面试的过程中一样，实际上是想考察一个人的综合价值，就刚才我说的价值论，然后再就是年龄优势，这个年龄优势并不代表你年轻就有优势。我说的是你的年龄要符和你的谈吐和符合你的阅历。是的，有一些大龄考生在阅历上非常牛，这也是他的年龄优势的一部分。有一些朝气蓬勃的小朋友们，这也是他的年龄优势，就是你要能把你的年龄优势展现出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:30",
      "text": "不要比较大龄。像凡凡姐临近35了，结果出去之后谈吐发现是一个小白或者是一个非常年轻的一个小朋友。但是实际上可能他表现出来的一点都没有那种朝气蓬勃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "对吧？对，有些女生很漂亮，但是在考场的过程中给自己打分就是卖保险，他把自己的优势给抹灭了。你会发现在抗战中，很多女生都是穿那个小白衬衫，蓝色的或者黑色的西服，然后一个高跟鞋扎了一个马尾辫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:59",
      "text": "那应该穿什么呢？我记得我当时虽然穿的不是白衬衫，我穿的是一个黄黑相间的细条纹衬衫，一个黑西服。对我当年大四，就只有这个打扮水平可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "就是每个人他自己的这个闪亮点不一样，你能把你的闪亮点发掘出来就行。我只能说为什么都想让你们穿，就这样，其实这些都是最简单的职业观。第二个这个是机构最简单的让你们能快速的过到这一段的话。因为如果每个人设计会很费时的。还有一个很重要的一点是在你们扎马尾的这个过程中，是怕影响你低头写字儿，但是并不是所有的女生都必须这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "对，那邵老师可不可以给现在要去面试的女生们介绍一下，到底我们应该怎么穿才会让考官眼前一亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "你要是说整体来讲，就是对着咱们这么多众多的用户来讲，我还是说这个穿法是最好的。因为我如果说了就换一个方法。就比如它这个领子这块带一点这种荷叶边，可能瘦小的女生来说它穿起来就比较好看，但是身体比较健壮的女生看起来就不好看。你得知道自己是什么样的体型，这个也就是刚才我们说的，你对自己有没有足够的认识。还有一些就是有一些人的脸型比较尖，那么你穿的这个微软的衣服可能就不太过于深，就把你的脸显得更尖了。然后包括你的身上是不是可以带配饰，身上不是不可以带配饰，比如你带个小胸针是可以，但是你这个胸针符不符合，你是不是夺了所有人的眼光，这些都是有有含义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:36",
      "text": "OK我觉得是不是我们可以第一是了解自己，其实呈现自己的审美，也就是呈现自己这个人的个人的一种特殊的一个职场魅力的一个部分。然后同时我们也可以去参考一下，比方说我们看那新闻联播里面，领导人中的女性们，大家都是怎么穿着的。或者是一些我们平时看到的各种公众号，然后我们的女领导们是怎么穿着的，可以去学习一下是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "那可以，你们甚至都可以参考在电视里面的这些企业高管的一些穿着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "咱如果穿成了，不一定黑白灰穿着这种比如说一个浅绿色的西装或者是一个浅蓝色的这种西装，其实衬衣这种来面试其实也是不会很炸眼的对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "对，就是我当年第三次中考的时候的岗位里面，一共是进了五个男生，最后被录取了两个。这两个男生都没有穿白衬衫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "他们穿的啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:32",
      "text": "都是偏蓝色系，而且都不是纯色衬衫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "对对对，还是精心打扮过自己的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:38",
      "text": "对，就是对你会有一定的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "对我我觉得我们节目应该去接一个这种职业装的账单了，然后给大家推荐一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "可以，完全可以此处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "留一个广告位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "欢迎大家来踊跃报名。然后还有就是容貌、行为、谈吐，其实这些都是大家往往都重视到了最后的答题，就是答题很重要。但是我刚才说的这些都是你的第一印象，第一印象决定了你的底线分基础分对它不一定体现在你的分析数上，但是它体现在这个人对你的直观印象上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "再就是大家常关注的答题，它的综合价值怎么提？其实答题的综合价值，他最考验的是你的思维方式。举一个小例子，就是凡凡今天可能你碰到了两个朋友吵架，你的解决方式是什么？就是有些人的解决方式是劝劝这个和稀泥，有些人解决方式选择站队，有些人的解决方式是让他俩冷静，冷静完了以后找一顿饭把他俩喝好。就是你遇到问题的解决方式都不一样，包括我们对于政策，社会现象的理解，我们的解决方式都不一样。其实我们要考验的是去锻炼你的思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:47",
      "text": "我这个地方有一个问题，比方说我见到我的朋友吵架，我可能因为他们真的是朋友，所以在我这里的处理方式就是就事论事，怎么找到问题的根源，然后我们把这个事儿的误会给解释清楚。但是很有可能比如说如果我们要拿这道题去映射到我们的某一种考题上，比如你是发生了你们村的村民吵架。那这个时候我们是不是中间可能不能用你跟朋友相处的方式去解决这样的模式。而是要就事论事的把每一个场景具体细化到不同的这个情景中去，然后再来就事论事的去解决问题。那这个时候的这个思维，可能真的是需要每个人有很强的。一个是自己的跳跃能力，另外一个是他必须要懂得我们国情，他要用什么样的方式去解决每一个细节上的问题，才能够符合大方向和大标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "是这样的吗？对，就是我们对于国情省情的了解，这是最基础的。其实这里面又考验了你的，你的朋友吵架，可能对于你来说，你就是把他俩放在一起玩劝一劝对吧？但是对于做题来说，不论是公考还是遴选面试的题目，我感觉都出的很好的一点。就是他们依托于现实又高于现实。解决的这个问题的最后的方法永远都是在现实的需要在现实中能够落下去的，是有针对性的，有可操作性的。但是它又高于现实生活，因为它有一些事情实际上在工作中还会略有不同。但是原则上我们应该是这样OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:10",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "所以我说每道题吃的都很好。但是如果在真正做题的过程中，可能我们要思考的会远远比你说的这个深。你比如两个朋友吵架，你可能你说确认这个确认那个，对吧？但是在做题的过程当中，你要找到他们吵架的根结在哪。你要去先打开这个根结，你就站在角度，就不是一个同的角度。你是站在一个更高的层次，全局的角度去看俯视这个东西，这个就能体现出来人和人之间的差距，思维的差距。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:39",
      "text": "也想问一下邵老师，比如说我们现在的小伙伴可能自己也没有工作过，然后从来也没有上过班，对这种实际上的问题的处理有一定的难度。那对于这样小伙伴，他们准备面试的时候，你有一些什么样的建议没有呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "建议就是先去变革了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "还是要背模板是吧？但也不是背到了分就高，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "实话是我特别反对背模板，但是我说的贝文婉是面对大多数的同学，因为在我的这个印象中，大多数的同学可能都不是985或者211的。大家在没有经历过这种系统的教育的情况下，背模板是让你最快速建立知识体系的方式。但是如果你是985211的同学，就包括我们在这个面试每日一练的这个群里面就有两个。他们现在还在准备笔试，但是他们也天天是答面试题。你能很明显的感觉到他们每次答题都没有模板，但是他们答的东西是有自己的体系，这个就是思维方式的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "这里感谢邵老师一下，因为邵老师专门给我们的听友们建立了一个每天去答疑的一个群。也是上次邵老师直播以后，同学们有这个需求，就是这个群真的非常感谢邵老师愿意去每天帮同学们免费做这个答疑辅导。对，那我也想问下邵老师老师您觉得这些年您带了这么多年的考试了，比如说你觉得像现在面试和笔试的这些题型和难度，他们都有变化吗？有没有一些比如说是我一二年考的时候还可以用的一些方法，但现在可能已经不太能用了，可能很套路很模板的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:17",
      "text": "其实说实话就是在我看来当年的模板其实你都能用得上。但是我们也能看到这个题在进步，主要就是三点。第一个是灵活性，第二个是难度，第三个是反驳。先说灵活性，这是原来的结构化面试，它仅仅就是一个结构化面试。七个人九个人坐在你对面，然后旁边有一些工作人员。到后来在结构化面试中会出现结构化面谈、结构化小组，这都是结构化面试的延伸，所以它的灵活性就变了很多了。怎么说呢？对于考官的要求高了，但是对于考官的要求更高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "第二个是难度大的，比如刚才我们说的结构化小组。在很多年前我教学生的时候我就跟他说，比如我现在最愿意答的叫组织计划协调，因为它最简单，它全是模板。我就跟我的学生就说过一句话，当你进考场听到一道组织计划协调题的时候，这些题你肯定会答，你肯定能答出很长。但是你有没有想过别人会答的跟你有什么不一样？结构化小组就立马就出现了这个问题。因为一道题结果小组分2人、三人、四人、五人的。你如果是第五个答的，或者是你是第三个答的，在你作答之前你要考虑第一个人，第二个人是会答什么。我不能答他俩的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "那这我怎么猜得到呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "如果你接受过大量的练习是能猜到的。而且我可以明确的告诉你，大多数的考生都在数模板，这时候就提到了我们的反模板。其实结构化小组它是一个非常好的一个方式，就是既灵活又提高了难度。然后太狠了。现在我感觉越来越多的省份和中央的一些部门是越来越多的尝试计划小组，包括我们的遴选也开始引入计划小组。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "我接着回到我们的第二点，难度大。我们的皮的长度普遍增加了，特别是有一些地区从看题变成了听题，其实这个也是更符合我们的工作实际的。没有哪个领导给你安排工作的时候，给你拿张纸说，凡凡这是你的工作，你要去，你拿回去看一看记，都是领导在布置，你在记对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "然后还有什么就是现在的题的矛盾点在增加，开放度在增加。原来的一道题可能只有一两个矛盾点，现在的一道题可能有四五个矛盾点。你要在这四五个矛盾点中找到更重要的是陷阱。然后包括组织计划协调题变少，情景模拟题、演讲题变多，这都是在给考生各种各样的难度。OK法罗兰也是，就是刚才提到的组织计划协调变少，其实组织化协调对于大多数的考生来说就是变少了，但实际上组织计划协调是很容易拿高分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "然后演讲、情景模拟、寓言漫画这种题基本上是没有模板，所以这种题现在有些时候就会考的越来越多，问题也更加具体。原来就可能问你这件事怎么看，有人说你怎么看，现在就告诉你具体两个措施哪个更好。或者是前年的遴选，东南沿海的一代遴选题先说了一道领导讲话，然后又说了当地营商环境中暴露的一些问题，点名让你说你怎么去解决这个措施。这个措施你怎么解决？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:17",
      "text": "你要针对领导的讲话，你要点对点的解决这些问题，而且要落地，这个落是很重要的。所以说就是现在的题的难度我感觉其实是大的。可能是你让学生去能够丰富自己的阅历，提升自己的思维是很难的。最简单方法还是被模板，然后导致了大家还在用这些东西去解答问题。在我们的工作过程中，也有很多孩子很不认真，没有形成思考的习惯。领导让我盖一我就盖一，我从来没有想过为什么要干一，我是不是应该把一后面的小数点再干一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:52",
      "text": "对，但这个可能也是跟年龄，然后他们的阅历其实有很大的关系。就是我也不想背模板，但是不背模板可能我真的还是没有这个能力去马上解决。特别是比如说一个领导讲话，我要结合领导讲话去解决当地的这个营商环境中出现的问题，还要给出几点可以落地的措施。我觉得对于一个刚毕业的小朋友来说，他哪里知道现在的营商环境在最重要的落地上是哪些项目？就是他可能听都没有听说过这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "这道题不是给小白的，是给遴选的学生打的，是有工作经验。好的，而且他们的岗位是针对于当地的经济口的岗位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "就是你还是得有所积累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "对于小白来说，他不会考这么专业的问题。为什么说组织计划协调题是最简单但却是最容易得高分的题？因为所有的老师都会给你背各种模板。比如我们开个会，会前要找领导审批，要下发通知，会中安排座椅，查什么音箱点人要签到。然后会后我要反思？这都是套话。但是如果我说这个会是一个消防安全会议，还是这些东西，你能不能把这些东西跟消防结合起来，比如我这里面就要请专家了，我要请消防专家是不是，我要询问他是否有现场问题的需要，是否有要放这个PPT或者是影像资料，就是尽量让他丰富。包括我们会后能不能让这个消防的人员帮我们重新看一下我们单位的逃生通道，给大家做一次逃生演习，这些东西都可以，建立一个长期的关系，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:29",
      "text": "就是学生们到底他有没有想过这一点，他只能把模板背下来，模板告诉你的是什么？模板交完了的时候，大多数的学生都是拿来急用。但是实际上的模板作用是什么？让你建立一个最基础的思维模型。它只是帮助你在你是小白的时候形成一个思考的方式，而不是让你去拿着它用的OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:54",
      "text": "这个我明白，其实对于小白来说，他们可能需要的也是一个打基础的过程。可能邵老师如果你现在辅导一个纯小白，你也是会让他先去把模板这么先过一遍，但是过一遍就不是终点，这个只是一个基础。还有很多很多东西是需要建立在这个模板的基础上去往下边深入挖掘的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "是这样的。对，但是他们存在的一个问题就是模板是他们的拐杖。当一个人习惯用了拐杖以后，他就不愿意批开这个拐杖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "我懂这个意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "哪怕我说你拿着拐杖往前走一步，很多学生都是不愿意的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:30",
      "text": "那有什么办法突破吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "这个我只能说根据学生自己，有一些人需要用强制手段，一些学生个人素质很好的情况下，前段时间就教了一个很好的学生。就是他每天上完2个小时课以后，其实我们2个小时大概只能做六道题。第二天所以我把所有的提的问题都提出来，然后说今天我不上课，我得把这题消化完了，第三天的时候再上课。他会反思，但是我们大多数的学生真的就是我做过了，我会下一就开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "其实我觉得这个就是个人需要去探索自己的一个过程。像我们小时候读书那会儿为什么我们要建个错题本儿？就是可能大家都不愿意去回看自己的错题本，不管是出于什么样的心态。但是其实这件事情是在公考当中非常的重要，我们真的是需要去回观自己的答题方式，答题模式。我是这么想的，就算我们到结构化小组当中，我们能够形成一个巧思，能够让考官一眼亮。那比起前面的几位小伙伴来说，我们就是会能够很容易突出的。这个人我个人的感觉就是我们可能得想办法给自己形成一个跟别人不一样的答题方法和思维体系，这个可能就是超于模板的那个部分了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "对，即使你跟别人一样也无所谓，你在内容上也能取胜，这个取决于你考试的层次和难度。就刚才我说的这道交知识的，大家可能都会想到，我得找消防部门，对吧？极少的人能想到我们要跟他建立一个长期的合作关系。你只要说出这个，可能你就在考官眼里面，这个孩子他会说的跟别人不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "考虑的更远。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:10",
      "text": "对你要拿亮点唤起考官对你认识很多机构的亮点是语言，但是实际上你认为措施重要还是语言重要？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:22",
      "text": "对对对，肯定是措施。而且我觉得这个就是我刚才说的那个巧思的那一部分。可能因为咱们一个是在体制内工作，一个是只是答他的面试题，这是有很大区别的。就是在体制内工作，咱们求稳，可能会我们还想着领导没说可不可以建立。但是对于面试答题，我们其实是可以有一些比较巧思的东西存在。就算这个东西是在以后工作中不可以落实的，但起码也能让考官看到你是在思考的一个人，而且你的思考是长远的，是有目标的，是有新意、有亮点、有创意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "对的，我们换一个角度来说，就是我们先不要把考官假设成一个坏人，就是所有的考官大家应该把它假设成好人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "这个区别是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "考官的心理是希望大家能够更好的展现自己，考官跟考生不是对立的，大家千万不要有这种感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "不要想着考官是要扣我分的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "对对对，这点很重要。然后还有一个就是可能还需要领导批准，考官也都知道你们在短时间内的思考不会很全面，所以不会这么吹毛求疵。对对对，如果你真的担心，你可以说会后我要跟领导请示，是否可以跟他们建立这种传销关系。在领导批准之后，然后怎么样，你也可以用这种语言的表述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "对对对，这个就全面多了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "所以说其实语言很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "但是思维更重要。是的，但是我们的小白们可能刚走进一个考场，我其实也是应届参考的。所以对我当时来说，我走进考场我就感觉到一张桌子上面一张白纸一支笔，前面一排考官正襟危坐。就是从我的这个视角来看，其实我是非常的紧张，而且我能看到的也只有这些。但是我也想知道，您作为有这么多丰富经验的人了，您觉得其实面试考场我们应该以什么样的视角去看待，会有不一样的这种情绪上的缓解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "我感觉就是用我们的这个叫做角色代入法或者是主体分析法来说一说OK。我们现在以学生的角度，学生的角度肯定是，这是我来考试来了，我很紧张，我要面对这些。然后大家在考苹果，这是很紧张对吗？那我们换一个角度，其实我第一次进面试考场的时候，我的感觉就是这不就是一场说课大赛，就是我们的这个老师里面专有的一个比赛，就是专门一堂课怎么讲，他没有学生OKOK，就跟当领导的讲话一样，现在这就是我的舞台，我就是绝对的支配者。你们都要听我说话，不管对错，我说什么你们都要听着。是不是和领导讲话很像？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "确实是，对对对，但是好难有这样的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:03",
      "text": "这个的确是很难有，但是实际上真的就是这个状态。我知道有一些在考场中，并不是这个学生答的不好，而是这考官可能就是因为什么原因就摇了一下头或者皱了一下眉，影响学生了。学生就有院考官的都有这样，所以考官他们也很紧张。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "对对对，我想起我当年的那个进考场的心态，像您刚才说那样，就是我是进去之后，我就把自己当成是一个那种上台的小主持人。对，因为那会儿在大学也经常主持什么活动什么的，我就会去面前都是大白菜，然后不管自己长怎么样，反正我知道这些大白菜他们也是永远不会插嘴。然后我好好的展现我自己，我有一个特别想在你们面前去展现的需求，然后我把这个东西该展现的展现完了。我确实在当时的整体的流畅度上，或者各方面也是没有受到什么影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:53",
      "text": "对，我知道的一些例子就是在考官的过程中，有的考生就是答不下去题了，考官比考生都着急。正常是不让说话的，然后考官没事，你冷静，时间还够，你别着急，你再想一想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:08",
      "text": "是是是，有听说这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "真的考官都是好人，所以说大家不要那么紧张，你可以把他当大白菜，你甚至可以把它当你的仰慕者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:19",
      "text": "对，接下来是我的演讲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "你们都是在评论。对，就是你养不准你想问我几个问题，看今天我选不选你，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:29",
      "text": "是的，这个挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "对，是啊，然后接着我们说考官的视角。我理解的考官视角就是作为人大家都想早点下班，这个是很正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:40",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "但是考官都是好人，就是都很有职业素养。每一个考官都会对你做出认真的评分。我只能说对你做出认真的评分并不是对你做出客观的评分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:55",
      "text": "怎么解释这个差别是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:59",
      "text": "樊凡练过面试吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "我说实话我的面试是趋近裸考的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:05",
      "text": "你可以问问你身边的小伙伴们，练过面试，他们可能模拟考试的时候，上午一套题，下午一套题，就是一个人可能要听七八个人的答题。你如果听完这七八个人的答题，你听到第八个的时候，你还能正襟危坐的在那很认真的听吗？我可以明确告你很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:20",
      "text": "那非常这样能理解肯定不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:22",
      "text": "但是考官要在这儿听30个人同样的题。对，然后问题是你们的模板都是一套，就是不管你们是哪个机构出来的，你们的模板基本上都是一样的，甚至有些就是你们所谓的金句都是一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:34",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "不可能100%的全方位的认真的听我说。考官有喜好是很正常，考官不是机器，考官是人，包括我们的领导也是人。所以说考官只能说是认真的给你们评分。但是客不客观这个事情不能百分之百的保证，但是考官一定会很想给你们客观评分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "那在我们现在去准备这些面试的时候，有没有什么门道？您觉得是比较能够打动考官，或者是一下子把考官的注意力吸引到我这儿来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:08",
      "text": "第一点，像比如咱俩现在的视频，刚才我说的颜值优势，就你的颜值就可能会很吸引考官，那考官就愿意多看。谢谢你换一个角度说我愿意多看你我一定会多听你。然后再就是你的语言表述，像凡凡的声音很好听，语气抑扬顿挫都很好，我们就更愿意听这个话了，这是很正常的然后一些亮点，比如咱们说的这个香港的这个后续的，当然京剧也是亮点，但是你能不能吸引出考官，还有你的表达能力，有些人背京剧真的就是不是念念经及必备的特别墅，但是1 2 3 4 5 6 7 8 9 10 2了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "就是缺乏那种实际场景的应用，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "这也就是你比如说吃葡萄不葡萄皮，和我记得曾经有一位古人说吃葡萄他不吐苦萄皮这种他表述是完全不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "明白，是的，特别是你能在京剧中再加上你的理解见解，在应用到这个消防会议上，那他们就太吸引考官了，是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "对，而且可能我不注意你的时候，你突然间来一句，我可能就怕把我思维拉回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "但这种东西它要怎么样才能让我们通过一些训练得到呢？我觉得这个是一个有方法论的东西，应该是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:26",
      "text": "有方法论就是你比如说阴阳顿挫这个东西。最简单的一个方法就是你今天拿到了一篇面试的材料，你用你自己的语言模式去写答案。你写完了以后，你就照着这个读给他录下来。然后你拿着你自己听，你看看你听三遍以后，你看你还能不能听进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "就是我如果自己都听不下去了，就说明我这话可能在考官那儿他也听了不止三遍了，咱就换一套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "这或者换句话说，就是大多数的考生读完了以后，就跟和尚念经一样。对于公考的面试同学基本上是没有特别多的要求的。但是对于遴选的这个面试同学，实际上是希望他们能够达到内功文写作的答题模式，就是因为你没有这么长的时间去思考，你没有这么长时间去落笔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "比如就是什么加强组织领导这种话，你可能在考场上是不会用到的。但是我们能不能说四个强化，比如强化人际沟通能力，强化组织协调能力，强化什么？其实这个就很简单，对不对？加强什么什么能力，抓好四个能力，就这么说也行，对吧？其实这个东西就是很容易出错。你在你总表的时候说我们分析原因，分析问题，然后之后说我认为你从个人角度来说，要抓到4个能力。第一是组织建设能力，二是什么什么能力，就是你这个就一下子就很出彩，其实后面也大家听不听也就无所谓了。然后二是什么什么特别重的语言，比较慢的速度把这个说出来，就跟咱们的申论是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "申论的评分包括高考作文，他不会大量的时间看你的作文，他就是看那么几个点对，反而我们大多数的同学都有一个问题，就是大家会越描越黑。就是总感觉自己这个点没论述清楚，然后就一直在说这个点，反而把这个点论述了很多遍，然后说的一直是类似的话。反而如果你突出重点，然后把后面的话说多说少，就更容易出高懂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:26",
      "text": "有没有一些让你觉得特别难忘或者很有启发性的这种学生的案例可以给我们分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:32",
      "text": "可能现在大多数人都在学笔试，我也很多年没有教授笔试了。我就说说当年我的笔试的做法。做行测的时候我基本上都是掐时间做，但是这个不适合所有的人。就是我们的同学还是要按照步骤什么分模，然后最后到做套题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "我可能上来就是套题的那个做法，我做完题以后直接就对答案。但是我对答案可能跟大多数的考生不一样。比如第一题对了我就放在那，比如第三题错了，我只能第三题错的那个答案上画一个叉。接着往下对，我会把这一百多道题的答案全对完。然后回头从第一题开始看我哪道题划叉了。实际上就等于答案给我排除了一个错误答案。然后我再剩下三个答案里面再选，一直选到我对了为止。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "而且在我做题的过程中，我会有一个过程。就是因为在我们行测的过程中有很多题是蒙的，是用方法做出来的。我不知道具体这道题是怎么做的，但是我知道这个方法，我会把这个题在做的过程中就做一个标记，然后我会把所有用方法蒙出来的时候和我做错的题，在最后的时候逐一拿出来自己输出。我一定要研究明白，其实这个就是我们说的这个对外学习法，就是输出倒逼输入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "对对对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "我大概一般是从早上八点钟一直要做到晚上十点钟，这是一套题。但是我认为这个方法是至少很适合我的一个方法。当然面试的过程中也是这样的，面试是一个启发式的教学。比如我们拿到了一个综合分析题，你该答答答完了以后，你有没有大量的搜集文章，把这道题真正的研究明白。第一点要研究这道题的本身。第二个是研究这道题的思路，扩展你其他的模板思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "我的那个学生对我的启发就是，第一个你要有一套自己的学习方法。第二个是在你的学习过程中，你有没有过反思。第三个是你有没有输出的过程，不要拿着一道题，就是就题论题，然后也不要说我听过了，就是学过了，这个是绝对错的。就是你学过了不等于学会了我理解的真正的学过了。这道题如果有3，你哪怕输出了一个点，你也是学过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:45",
      "text": "但是我们大多数的同学也就是比较难的，因为我们的从小的学习就是默写式学习。不习惯于去说给你这样的一个机会，让你去说你不认为它是一个很好的展示你的人，而认为这个给你造成的压力。所以这个问题就是要突破自己。包括刚才我说的那个学生也是他最开始的时候跟我上课的时候就是不开视频，说了两天以后才开始开视频。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:13",
      "text": "打开视频以后非常的紧张，他也是学播音主持人，但是他就说他在部门也是领导，就是从来不认为自己会紧张。但是当开视频的时候一说他说我紧张，老师和领导的这个状态还是不一样的，就是我感觉大家都是这个状态，既要正视自己的问题，也要正视自己的能力，发挥好自己的这个优势，改善自己的问题。是的，可能过段时间，我也要把这个学生他写的那个学习方法的一个东西，如果有机会就发给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "欢迎这个可以到时候就烦请邵老师发到您的那个群里边，大家都可以在群里边领一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "是这段时间太忙了，就没有时间给他整理这些东西。这段时间我看给大家整理一下，给他发出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:57",
      "text": "好的，好，有没有那种？比如说您教过一些面试翻盘的那种特别厉害的。你觉得像那种面试翻盘的人，他们一般都有一些什么样的特质？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:07",
      "text": "咱们的这个面试考试就是一个比较考试，是一个择优考试。所以我们都应该努力做那个最好的。一般来说在考场中大部分翻盘的人我认为他最基本的一个素质是心理素质过硬，有一套属于自己的思维体系，然后还有就是表达能力较为突出。这些人从本质上来讲，他们是有一套自己的学习方法，然后能够反思，善于输出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "好的，明白。我其实问这个问题是因为我记起我当时面试的时候，我们其实那个岗位招八个人，我是笔试面试都排第六。结果总分儿被排到第七，就是我的后面有一个是一个学长，年纪比我大很多。但真的就是那种让人一看就觉得是经验丰富，各种工作的那种能力非常的老道，就是给考官展现出来的那种气质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "我想虽然当时没见到他，当时在考场上其实并没有把他当成是一个很大的敌人的这种感觉。后来也是很好的朋友啊，就发现其实他的这种气质上、特质上，其实就能给领导一种他是一个非常有经验有能力，并且这个气场是比较占优势的人我就想说是不是我们在我们的这个面试过程中，也应该去锻炼一下这种气场。我当时还是个应届毕业生，可能就比较输在这一点上。但是工作几年之后，其实人人都是可以有一点自己能够非常自信去展示表达的这一部分。我在想是不是在我们的这个面试的陪练当中，也是可以得到一定的提升的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:36",
      "text": "那是肯定的。人的气场整体来说就是展现的是一种自信的气场，特别是男生喜欢用高嗓门大声音去解决这个问题。但其实对但其实每个人有自己的语言表达习惯和人生性格定位。像我就是在考场的过程中答过一道演讲题，我的演讲题就是抒情式的，就是你很难想象一个男生会是用抒情式的答题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:05",
      "text": "怎么答的？好奇，快展示一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:08",
      "text": "我忘了是什么了，上来就是好像跟童年跟回忆有关。然后是你可曾记得怎么样你可曾记得怎么样你可曾记得怎么样？就是唤起这种考官的一个思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "好棒，我听着都觉得好棒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:21",
      "text": "然后最后是其实想一想你的过去就是我的过去，你的未来必将成为我的未来就完事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "这个简直就是写诗。在考场上就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "每个人有自己不同的语言表达习惯。最基础的就是跟穿衣服一样，最基础的就是告诉你们大家一定要大点声，昂首挺胸，声音浑厚。但是实际上的状态是你应该找到你自己的。我是杨澜一样的人我就是睿智型的对吧？有些人可能是蒋雯丽一样的，就是多变的，我变成什么样都行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:56",
      "text": "我突然有想到一个点，但是这个比刚才邵老师说的这个要发散一点。就是比如说我们应该怎么去找到自己最优势的点，我觉得是不是可以。比如说我们都有在自己不管是读大学还是上班以后，有过那种我今天穿了一套漂亮的衣服，然后我高高兴兴的神采飞扬的出门，被我的同事、领导，所有的同学朋友都夸奖了。那可能就是那一天你自己找到的那种你自己最好的一个状态，就是你要记住那个状态，然后你就是用那种状态去答题，说不定就是你的气场最强烈的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "是这样吗？你可以这样。甚至还有一点就是在你跟面试官这个过程中，其实我特别希望大家能开着自己的录像去练面试。无论是在线上跟着老师去练面试，还是自己单独的练面试，你能开着录像去练，第一点是你要记住自己的答题的这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "第二个是当你回看的时候，你知道自己表情、言语、逻辑思维都会存在着什么问题。甚至有的时候我没有问题，是我就认为这个是我最自然的状态。那么你记住这个状态，你甚至可以答完下一道题的时候重新看下，发现你跟这个不一样的时候，再想一想你刚才的那个状态怎么来的。重新用刚才那个状态再打一遍，你看看是什么状态。你一点一点你就能找到自己最舒服的那个状态，应该会是你最好的OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:18",
      "text": "这个我能理解。你看像咱们这样录播课，我其实以前也跟听友开玩笑，就是说如果大家想来练口条，可以来报名跟我们录播课。因为你对着一个话筒，人始终都是会紧张一点的，还不要说像现在我们这样开着视频来录，其实多多少少都是会有这么一个锻炼的机会。但是其实邵老师的那个群里面，我们也刚好跟邵老师有一个这样的合作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:41",
      "text": "真的我我觉得这件事情是我这半年来做的最有趣的一件事儿。就是我把我们体制内的听友们当中，非常有面试经验技巧的一些小伙伴，我们成立了一个陪练官库。然后这个库里的小伙伴都是我们有正式上岸经验的一些小伙伴。然后我们把这个库成立起来以后，就可以给到我们节目的听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "有一些非常个性化的，就像是一个像这种面试超市一样的一个选择。现在在外面的这种机构里面去做这种面试或者是笔试的这种陪练都是非常贵的。但实际上我们这些很有经验的小伙伴，他们是可以帮大家来直接做陪练，做咨询等等等等。所以如果小伙伴们需要去选择，都是可以到我们这边来。然后邵老师的那个群里面也是欢迎大家可以到群里来，邵老师一起去，每天有这种语音上的沟通，也算是我觉得陪练的一个过程了是吧？邵老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:31",
      "text": "对，欢迎大家。在这个群里面大家有问题，我只要看到了基本上都会回答。然后每天也会给大家出题，连续答了十次以后，我也会赠课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:43",
      "text": "哈哈是的，然后我们今天也请邵老师再给我们多讲一点，关于这个面试的干货。今天这期咱们聊长一点，就是我去专门提了几个问题，请邵老师帮大家系统性的解答一下。第一个问题是如果现在距离考试只剩三个月了，那我们的面试应该怎么准备？如果时间更少一点，只剩一个月的小伙伴听这个播客，听完了他又该怎么准备？如果真的是那种一周临时抱佛脚的，她又能怎么准备？想听听邵老师的一个建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "其实三个月的话，大多数现在的同学就应该是在这个阶段。我们说三个月是笔试的阶段，就还没进入到面试的阶段。不管是几个月，第一点我是建议大家就是把面试当做一个契机，就是不要把面试仅仅当成一个考试。就是我认为大家应该先知道面试的本质在什么，它是一个你综合能力的一个测试，当成一个契机，无时无刻的锻炼自己的能力的时候，你就是在锻炼你的面试的。所以就是大家把握好每一个锻炼自己机会，然后也就是说我们现在三个月的时候，大多数的考生就是现在这个阶段，可能你进入到了国考的笔试考场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "我们在学习笔试的过程中，其实大家有一个认识，就是你的笔试行测其实是你的各种能力的测试。申论一样，包括你的表达能力，其实在申论中都有体验。你申论中背的金句，综合的热点，乃至你在申论的那些材料里面看到的好的点和好的话，将来都可能进入到你的面试库里。甚至很多其实你们都不知道的申论的，在你们看到这些散发的文章里，还有一些措施是真真正正实实在在存在的，可能成为公考的面试题，其实是对你接下来的面试是有启发性的。你比如同样都是答营商环境，要答开创半部城市窗口，是吧？你如果知道哪块先有了半部城市窗口，我们要效仿哪这个可能就是你的亮点。这些亮点在你的面试的过程中是无时不刻存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:48",
      "text": "然后再就是你有足够的时间，那么就学会做头脑风暴。头脑风暴一个人是比较难做的。如果你有能力一个人大量的搜集资料是可以做的，就是拿你的你做通道都可以。这个对你的申论答题不一定有太大的帮助，但是对于你的建立思维模型是非常有帮助的。如果你能跟同学一起讨论就更好。然后还有就是没事儿的时候要学会输出，不管是你的行测题还是你的申论题，你要敢于跟旁边的人去讲，把你的想法输出出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "这一个过程是锻炼你的语言能力，同样也是锻炼你思维能力的一个方式，也是让你敢于表达自己的基调，表达永远是面试的基础，你要先面试先张嘴，这点很重要。包括可能过段时间会过年一些聚会、联欢会，然后还有各种活动的时候，不要怯场，给你展示的机会，尽量的去展示自己。你在这种你很熟悉的环境中你都不敢展示自己，那么你在你陌生的环境中你更难以展示。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:56",
      "text": "所以还是要刻意的去练习自己的这种向外输出的这么一个能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:01",
      "text": "对，前段时间给我们原来的一个小伙伴推荐的刻意练习的那本书。对，就是我就告诉你，你现在如果你要准备面试，你就需要看这本书。我们的很多成长不是潜移默化的成长，真的就是刻意练习的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:18",
      "text": "对对对，是这样。来参与录一下播客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:21",
      "text": "小伙伴们。对，欢迎大家来到樊凡的博客。然后还有就是可以每天去做一做题，给自己一个这样的机会去输出。愿意可以加入到我们群里，不愿意的话在网上找到题，拿着镜子去练，拿着你自己的手机录像去练，都是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:40",
      "text": "有没有可能这样的邵老师就比如说一个小伙伴他现在在练习他自己的面试，然后他对着摄像头录了一个视频，然后他把这个视频可以发到群里来，请大家帮他点评。我觉得这个是可以实现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "可以，我们在群里面每天是音频点评，我们点评两个。因为我实际上最开始是希望大家发视频的，但是可能大家都是的确都是不太好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "有点害羞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:04",
      "text": "熟人的时候你发音频和视频，就是你给大家去展示你自己，你没有压力。大不了就丢点人，但是丢这个人其实都是你的熟人，大家实实在在也都知道你是一个什么样的人，无所谓，改变不了你的人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "我反而觉得在陌生人面前丢脸才没关系的。反正没人认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "互联网就特别不熟，谁都不认识谁。你把照片放下来，谁愿意查你是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "甚至连点开看都不愿意看，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "对，说实话是的。如果邵老师群里每天都要收十几个视频去点评的话，我可能觉得除了邵老师，反正我们也愿意去看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:44",
      "text": "对，所以说就是我也没太多时间，所以我每天也就是这两个名额。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:48",
      "text": "但我觉得可以互评。比方说小伙伴之间可以互相的去帮忙纠正，然后大家只要愿意发进来，然后大家就可以一起去纠正，我觉得这个也蛮好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:59",
      "text": "对，我们前两天就有有个同学发完了以后语音另一个同学当天也发起了。发完了以后就万一这个同学说的这个，我没有想到就是我还会给他们留作业。他们被我点评完了以后都会留作业，然后会再发后面的音频，再发上作业发过来，所以大家就是一点一点的在这个过程中磨练了。是的，还有就是大多数考生如果都考完了以后，其实我想跟你们说的是不要放松，千万不要放松。很多人认为笔试完了就结束了，就是我能先缓两天，然后我再继续。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "那可不得休息一下吗？感觉好累的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:37",
      "text": "但是这样的，如果你的能力足够强，你休息多长时间都没有问题。但是如果你的能力不够强，其实有的时候一两周的时间能帮你度过瓶颈，或者是你的瓶颈期越早到来，你就越容易度过。因为每个人度过瓶颈期的时间是不一样的。瓶颈期一个点突然间一下子就开窍了，可能只需要几个小时就把读音机读了。有些人可能是需要一两周的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:00",
      "text": "OK OK这个瓶颈期可能就是比如说我觉得有些人面试还是有天赋。就是我说的我的那个翻盘的那个学长，就是没有办法达到他们那种状态的时候，其实还是得靠自己去练。那么这个练就一定会存在瓶颈，那么瓶颈就一定需要时间去突然让他打破天花板的这个过程，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "就是你说的你这个朋友他并不是他很牛，或者说他没有过这个瓶颈期，而是他可能本身的经历就比较丰富。他在其他的工作中或者其他的经历中，已经把他需要度过的这个瓶颈他克服掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:35",
      "text": "他早就过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:37",
      "text": "对对对，就包括你也是一样，就是你现在进入到面试考场，你可能在紧张和表达的这方面的瓶颈期，你就没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:45",
      "text": "毕竟录了这么多博客了也不是白录的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "所以都来录你的博客吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:51",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "所以就是说每个人的瓶颈的内容还都不一样，但是大多数都是趋同。因为我们大多数考生的水都是驱动。最开始的瓶颈就是不敢说，张不了嘴。然后第二个瓶颈就是内容彻底的模板化，说话的语音生硬，内容枯燥，就是后来你们需要克服的最大的瓶颈OK。但是这个瓶颈的度过可能就需要你们很长时间的自我提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:18",
      "text": "和自我思考。对对对，是这样的那一个月的就是刚才我说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:23",
      "text": "就是可能不希望大家用太多的时间修整，就是要赶紧投入到新的学习的过程，就是这样。如果你要是说一个月，基本上就是已经下面试名单了，你就要开始准备上考场了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:34",
      "text": "对，就是听到这个播客的时候只剩一个月了，或者他以为自己进不了面试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "没想到进了。对，这个最简单的方法就是报班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:44",
      "text": "但市面上那些班儿怎么挑？您可以教几个大家这种包包的挑法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:49",
      "text": "是这样的，就是我也听了一些这个也是博主，包括抖音的这个大V的这些面试，尽量不要选择博眼球打法的老师。有些老师为了把题答得漂亮，或者是与别人不同而做的答案。这种老师是你在考场中无法复刻的，绝大多数人都复刻不了他。可能他的那个题是一个团队在给他写答案，你要找到的是你真真正正在考场中能达到的这个状态的老师，或者说更朴实的一些老师。我这里面只对小白就是找一些朴实无华的老师去。然后还有一点就是这个老师能给你大量的基础性资料，比如模板，比如京剧，比如热点这些技术性资料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:35",
      "text": "然后再就是如果你是第一次，我强烈建议报线下班。就是你没进过考场，你不知道考场什么样。线下给你带来的这个冲击远比线上要强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:50",
      "text": "这个我是很同意的。今年我有拜访过一个我们四川这边的一位老师，他其实也是做过上千场面试的考官了。但是他自己因为一些原因也辞职了，然后他自己做了一个这种培训的面试机构。然后我自己有一种感觉，就是跟这个老师说话，你就知道他的这种现场就是面对面的这种能够传授给你的这种东西，是比我跟他打电话这种时候要多得多，要丰富的多的。我也会强烈的建议大家，如果你需要陪练，你可以来找我们的平台。但是课程一定是要去线下的机构去速成了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:29",
      "text": "对，而且就是现在机构一般来说最少会给你七天的时间，就是让除了基础课程以外，会给你多留几天练习的时间。其实如果他有更长的课程也可以，但是更长的课程还有一个问题，就是他会给你分成小组，小组完了以后你们几个人就很熟悉了，熟悉完以后就越练越熟悉，就是你就再也没有这种紧张感。但是如果短期的课程，其实对你来说也很好的一点，就是大家学完了以后可以练习。我给大家的一个建议就是你如果报了线下班，不要关专注于你的小组。你可以跟别的小组建立联系，你们几个小组之间过一段时间串一串人，让大家都有这种陌生感，对于你的这个表达和自信的建议是很好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:10",
      "text": "然后还有就是第一次辞职的时候，做这个公考的时候的经历，说实话就是你们不用一直找老师跟着你我说的老师不是助教，就是可能在你们大多数的线下的机构里面都会是助教跟着。其实助教的水平是参差不齐的，你们的班的能力天花板其实很大。一部分班助教这样的，你找到了一个好助教，那么这个助教能给你带出来很好的学。但是你要找到了一个能力很差的助教，那可能这个班就相对来说就比较差。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:41",
      "text": "所以后来我的培训方式是什么？就是让来找我学面试的时候，就告诉他，你们在这个当地自己去招面试班。然后十多年前，大多数都是七天、十天、15天的课程。我说你们报多少天都行，你们去报。弄完了以后需要的时候找我，给我打个电话，告诉我你们什么时间来练习。然后我去听你答题，我不参与任何东西。听完了以后，如果你的同学需要我现场点评，我就现场给你点评，给你讲这道题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:10",
      "text": "如果你的同学说我们不需要这个老师，那我只对你进行点评，然后告诉你应该下一步应该可能你这几天又不用找我了，等你过两天你说老师我这个问题我感觉我解决完了，那我再继续，就一直是这样的一个模式。这时候就体现出来我们陪练和一般这个老师的不一样。还有就是在这个法院院的这个超市式的小老师，这个老师不合适，明天我换下一个老师，总有一款属于你。第二个是我们可以拿同样的一道题，找不同的老师去听。哪个老师的思路，也不就等于一堆老师帮助你做了头脑风暴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:48",
      "text": "对对对，而且我发现我们的老师，因为我现在跟前面报名的这些老师，我都有私下通话。然后我发现其实每一个人都有自己反套路，反模板化的他的套路。我就发现其实不同的老师他们的这种套路，可能会在您刚才说的这个头脑风暴里面就会显得很不一样。好像这个时候其实你就多了很多种反套路，反模板化的不同思路。我会觉得这个其实是蛮有意思的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "对，就是每个人都不一样。结合自己的这个方式去教学，包括结合自己的经历去教学，然后结合同学的方式去改变自己的教学方式，这都是老师可能需要的。然后这样的其实对于学生来说也更好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:28",
      "text": "对，是的，所以我也觉得这个还是蛮有意思的一个事儿。今天特别想做这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:34",
      "text": "对，其实这个很有意义。因为对于现在来说，我们的这个公考其实是一个向上走的一个趋势。这个市场的饱和度相对来说饱和了，但是现在主要还是在头部。然后在这个头部以后，有一些人就是为了成为头部做了一些滚眼球的一些方法，有一些人可能默默的付出了很多。可能大家学行测都知一个人叫花生13，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:03",
      "text": "听说过对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:04",
      "text": "这个花生13就很牛。当年我们在论坛里面就是经常讨论数学问题。可能就是我当老师的时候也是会祭奠他的，然后也会在里面会讨论一些其他的的。每个人都会不一样，包括蒙的方法。其实每个人都有自己蒙的方法，只不过有一些人就像化妆师，那就很牛，他能把这种方法套路。可能我就是自己能做出来，但是有些题我就提示不出来。这点化妆师材我感觉特别厉害。所以那时候当我教面试的时候，我也会推荐学生去学校化妆。十三还有一个叫老鼠的，像华阳十三是通过市场认可的。但是有一些这纯纯的就是通过短期内的上升的，我感觉这个大家可以来看一看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "OK选之前也可以在群里讨论一下。大家有没有踩过什么坑，有没有一些比较好的推荐什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:52",
      "text": "你也可以做一个选题。好的，一个月都还没答完。如果你是一个有基础的，就是你进过面试的那这时候应该怎么办？就是练习要找回自己的这个做题的方法、节奏，然后还有自己的这种状态，这个很重要。如果可以的话，利用这一个月的时间能建立新的思维模型。是这样的，就是你要知道你上一次为什么没成功，大多数的考生都是只会背模板。哼那么你要建立新的思维模型的时候，就是你突破自己的时候，这个时候可能就会让你更快的突破瓶颈期。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:30",
      "text": "然后再就是开始收集前1到2个月各种热点，因为考题是有可能在一些热点出来。我先说一下这个热点不是说国家发生了什么事儿什么的，这个是甚至有一些很小的事儿。你比如说1几年的时候，我就成功的算是押中了一道题，就是我领着七个学生在练习的时候，早上我就看到了东方卫视的一个新闻。是贵州的一个小小区建了一个过街天桥，从一个小区到另一个小区，然后等于跨过了这个行人，就没给行人留道，但只给小区。然后他就这么个事儿，然后我就让学生做了一个评价，结果考题就是某地在小区，然后没有关注行为，对此你怎么看？很有可能就是这样的一些小事儿，所以就是需要大量去了解。然后同时在你了解的过程中，这也是你锻炼思维的一个很好的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:29",
      "text": "就是你怎么看待这个事情，这个也是如果你是更牛的人，你就要考部委。你之前在部委经过面试，然后你是个98521的高学历人才，那么你要利用好自己的方法继续进步。然后还有就是要找跟你同等水平或者更高水平的人去练习。然后你们两个在练习的过程中要开展头脑风暴的去讨论，把思维打开，这点很重要，就是能让你提升的水平更高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:59",
      "text": "最后就是一周的时间，一周的时间实际上就已经很紧张。如果小白的话我就有一个建议，想尽一切办法让自己上了考场。要敢说能说，最简单的方法就是被蒙了，上课被蒙了还是被模板，你得敢说能说。如果你一个纯小白，你很难说，那么模板就是你最简单的输出的方式。任何一个模板你都可以套路能说的算。然后如果你有基础，那么就要想尽一切办法去找回状态。其实最简单的就是多练，是线下练、线上练，还是对着镜子练，对着视频练，什么练都行，就是多练。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:38",
      "text": "这个也确实是没有办法的，办法就是你赶紧把自己最好的这个状态找回来就行了。也不可能说有太多的这种突破性的进展了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:48",
      "text": "对对对，因为你很难，一般来说一周的时间，我认为大多数都是给遴选的同学准备的，就是找的状态就已经很难OK。很多同学从这个公考或者从选调到最后的这个遴选，可能已经过了很长的时间。他们已经把事情都忘得差不多了，所以他们找的那个状态都是很难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "对于比如说有些小伙伴，他们是在职备考的，那这种跟比如说脱产考的小伙伴，像我们当年那个就还比较轻松，几乎都是每天把时间都扎在这个事情上。但是有些小伙伴在职备考，他本来白天工作也挺忙或者怎么样的。这样的小伙伴分别您觉得有什么样准备面试的一些建议呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:30",
      "text": "在职的考其实就是这些年经历的比较多，大多数都是民选的考生，大多数都是在职备考的。我想说第一个建议是，如果你真的是遴选，就是一周两周了，利用好你所有的假期去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "请假去请假还是要把在职变成脱产是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:49",
      "text": "就是能用的什么干部架、什么育儿假，什么父母的赡养假，该休就休。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:59",
      "text": "就是探亲假是吧？对，OKOK.",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:02",
      "text": "就是在职变脱产。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:04",
      "text": "真的还是需要时间去夯实的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:07",
      "text": "对，还有一点就是如果你是理想的，就是你都已经进入到面试了，那么你的领导肯定知道这个情况了。那么该跟领导说的时候又要寻求领导帮助了。怎么个寻求法？请假是帮助，分担工作是帮助，允许摸鱼是帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:26",
      "text": "OKOK.",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "真的是有的。我前两年就接触过一个学生，就是上班的时候可以给我发视频，上课就问我老师，我现在有1个小时时间可以上课。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:41",
      "text": "也挺考验陪练老师时间的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:44",
      "text": "然后中午的时候，午休的时候，我说那上一堂。然后午休的时候他就在单位，我说别人不睡觉吗？他说跟领导说完了，这屋里人已经。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:53",
      "text": "给清出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "领导还是挺好。因为你进入到面试的单位肯定都知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:59",
      "text": "该说了不说都要说了，那就干脆说了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:02",
      "text": "对，然后单位有一些人，就是大家已经知道他留不住了，那就早走晚走都是走。那你也在体制内干过，就是大家都会卖好的，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:13",
      "text": "是的，大家其实都会很帮助你的。对对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:16",
      "text": "所以如果真的这些都不行，那么我只能说就是你要付出的更多，要坚持。然后同时平时把工作作为自己练思维的一种方式，就是工作中你也可以锻炼自己。领导给讲他一个工作，为什么他是这么想做的？如果这个事儿领导没说该怎么做就让你做。你认为你应该发出几个方案，每个方案有什么优缺点，然后去汇报领导，领导为什么会选择这个？你那几个其他有什么问题？其实这都是你的锻炼思维方式，就是我们要保持一个时时刻刻都在学习的一个状态，这就是锻炼思维。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:53",
      "text": "这里面举个例子，就是当年我教笔试的一个学生，他是一个干销售的，这是我这么多年来最佩服的赛学生，真的特别佩服。最短的时间在他家只待40分钟。这个学生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:05",
      "text": "主观能动性特别强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:07",
      "text": "超级强，加上超级自律。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:10",
      "text": "好的，超级特别强。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:12",
      "text": "他做销售，他晚上喝酒了，下班时间他正常是四点多钟，然后他的酒局是六点钟，他晚上喝酒喝到十点钟，然后他今天的作业等于没做。然后我早上我第一个去他家，因为他第二天要上班，我们第一个五点多钟到他家。他能做一个三点钟的闹钟，把自己闹起来，然后开始学习。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:34",
      "text": "天哪，这个确实是很难达到。而且我觉得他在工作中也一定是销冠。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:41",
      "text": "这反而非常厉害，他就是身体就整个非常垮，所以他就想考公务员。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:46",
      "text": "对体制外的工作有的时候控制不好，就是喝大酒这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:51",
      "text": "对，所以说就是我这么多年来我最佩服的一个在职的考生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:57",
      "text": "那您发现没？比如说有一些脱产的小伙伴，他反而是因为时间多会倦怠，会有一种我学着学着我就不想学了那种状态，可能这个人也挺折磨人的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:08",
      "text": "我最怕的问题是什么？拓展有几个状态，就是最怕的两个状态，一个是三分钟热度，一个是卷材期。三分钟热度是什么状态呢？出公告了，我得学习了，吃两天完事儿了。然后确定时间了，我得学习了，我得学两天完事儿了。还有那一个月考试了，我又学两天完事儿了。妈呀还有一周考试了，我又学两天，又完事了，然后进考场。这种三种热度是特别可怕的。其实你什么东西都没有学到，就是因为你没有巩固你的热度就过去了，这种问题是特别严重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:46",
      "text": "然后倦怠期是啥？倦怠期就是学习是一个很漫长的过程，但是面试来说相对来说还好。面试的准备期现在很短，一般最长的也就是一个多月纯纯的准备期。公告下来到这个考试基本上是一个月到一个多月，所以这个卷载其实比较少。但我说的整体的倦怠期是一个公考的倦怠期，或者是遴选的倦怠期。因为你要准备的时间很长，遴选甚至有的遴选同学准备好几年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:13",
      "text": "对，有的就只能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:14",
      "text": "是需要自己调节。第一点要保持状态学习的状态，然后保持身体的状态，保持这个习惯，保持良好的习惯，保证学习效率，这一点是很重要的。你既然有很长的学习期，那么你就应该尝试着把自己的学习成为方法，找到自己的方法论。有些人学习善于做笔记，善于从笔记中找方法。有些人学习善于天马行空的想，想也是一种方法。有些人学习善于输出，有些人学习善于积累，就是你要找到适合你的自己的学习了，然后从你这个方法论开始的探索自己整个的学习的一个轨道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:57",
      "text": "明白，我觉得我们都住现在即将要去参考的小伙伴。不管考什么，考遴选、考国考、省考，都希望大家能够取得一个好成绩。然后早早上岸。就是可以真正的在我们体制内的这个博客里面去听一听，就是在我们进入职场以后的那些。有趣的话题。对，然后可以跟大家有更多的交流。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:20",
      "text": "是希望大家心想事成。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:22",
      "text": "早日圆梦。对对对，是这样的，OK本期节目就聊到这里，接下来给正在备考的小伙伴们说一下很重要的信息。第一是由于我们播客的陪练咨询小超市的项目已经启动了。笔试、面试、选岗和职场方法论的咨询，都可以在在我们的咨询小超市中找到相应的陪练官和咨询人。咱们邵老师就是咨询小超市当中的金牌陪练官。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:45",
      "text": "当然咱们这个小超市的作用远不止陪练。比如我们在前期的事业运营中，就有一位小伙伴因为需要咨询成都某个区的选岗收入等问题，我们就帮他对接到了一位曾经在成都这个区域有工作经历的听友来帮他进行选岗和区情的咨询。而有小伙伴呢，需要浙江某市的人才引进面试陪练，我们也恰恰能帮他对接到，曾经考过这个市的人才引进的陪练官来进行咨询和陪练，包括事业单位考试遴选、教师编等等，都可以发需求给我们。有咨询需求的小伙伴，都可以通过sonos当中小助理的企业微信号的二维码发送你的需求，小助理的企业微信号会帮你进行对接。另外也欢迎认为自己的实力可以做陪练官或者咨询官的小伙伴，给我们的邮箱发送一段你简短的文字简介。我们就会邀请你进入我们的陪练官小群。等通过我们的面试以后，就可以进入我们的陪练官库或者咨询官库喽。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:41",
      "text": "然后第二件事，就是再给大家分享一下邵老师的面试答疑群。接下来这个群将会实施99元的付费进群。每天邵老师都会在群里出题给大家陪练学习，并且每位付了费的小伙伴都可以免费预约邵老师40分钟的时间，进行对你很针对性的一对一咨询和陪练。并且在邵老师的答疑群中付费的小伙伴，将优先享受邵老师的每日答疑点评。如果你不太好意思答，也可以在群里有别的小伙伴有答疑和邵老师的点评的时候，咱们也可以蹲在旁边。好的，学习需要进群的小伙伴也请扫码修OS当中小助理的企业微信号，告诉小助理你邀请邵老师的群就行了。当然请陪练官们不要加这个号，这个号只用于联络各位备考的小伙伴们。好了，今天的节目就到这里，我们下期再见，大家拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客聚焦公务员考试面试的准备和策略，特别邀请了一位具有丰富公务员面试经验和独特视角的嘉宾，深入讨论了面试中的常见问题，如学习动力短暂和倦怠等，并提出了解决方案，如找到适合自己的学习方法和保持良好的学习习惯以提高效率。播客还介绍了专业的咨询服务，包括陪练和职业规划，旨在帮助备考者提高学习效果和面试技巧，以及更好地进行选岗等。此外，还分享了在职备考的考生应如何合理安排时间，利用一切资源进行学习，以及如何通过模拟面试和交流讨论来提高应变能力和自信心。本期播客旨在鼓励考生在追求职业发展的道路上保持学习的热情和积极的态度，通过这样的交流和分享，为备考者增添信心和动力。",
    "qa_pairs": [
      {
        "question": "邵老师能否先给我们做一个自我介绍？",
        "answer": "大家好，我是邵玉。感谢凡凡和体制内给我这个机会，让我来跟大家聊聊公务员考试遴选以及面试的相关内容。我曾经是三进三出体制的考官和巡考，后来因不满公考机构的做法辞职创业，现在从事公考陪练工作。",
        "time": "00:01:04"
      },
      {
        "question": "邵老师能否分享一下自己独特的“三进三出”经历？",
        "answer": "我最早从师范类大学毕业后成为了一名人民教师，后来因为家庭原因参加了国考并意外获得较高的行测分数。之后被当地一个公考机构以丰厚报酬吸引，但由于不满意该机构对学生负责的态度以及师资培训模式，最终选择辞职。",
        "time": "00:02:30"
      },
      {
        "question": "您对公考培训机构有哪些不满意的地方？您是如何进行一对一教学的？",
        "answer": "我不太接受一些机构只注重讲课而不关注学生后续问题解决和针对性教学的做法，以及部分机构使用上一期优秀学生当助教而未对其进行系统培训的做法，这都显得对学生不够负责。在一对一教学中，我会根据学生的水平和需求定制教学计划，甚至会安排较长的谈话时间来了解学生心理建设和意志力，并根据学生完成作业的质量进行收费调整，以保证教学质量。",
        "time": "00:02:55"
      },
      {
        "question": "对于想要考公务员的学生，您有什么建议吗？",
        "answer": "首先，建议学生们不要单纯为了考上公务员而坚持，要确保自己有足够的信心和意志力来应对考试。此外，分数并非决定性因素，关键在于与竞争对手之间的相对位置，所以要不断提升自己的实力。",
        "time": "00:06:53"
      },
      {
        "question": "为什么您会从体制内出来并创业呢？",
        "answer": "主要是因为家里的压力以及想进一步深造自己，选择了边考公边考研，最终研究生考上后辞职，之后又经过深思熟虑再次考取了一个竞争激烈的岗位。",
        "time": "00:08:10"
      },
      {
        "question": "您对于人生规划和价值的看法是怎样的？",
        "answer": "我认为人生应该由自己做主，为党和国家负责是必须的，同时也要清醒认识自己的价值，并努力发掘和匹配到适合自己的岗位。对于遴选岗位的选择，不建议先上岸再择岗，应一步到位。",
        "time": "00:08:51"
      },
      {
        "question": "在您陪考这么多年里边儿，你觉得学生们对面试这件事情最大的误解和挑战是什么？",
        "answer": "学生们对面试的最大误解是认为80分或者85分的成绩很厉害，以及认为只要会背诵就能够在面试中取得好成绩。实际上，面试不仅考察答题技巧，更注重综合价值，包括个人的价值观、年龄优势（即谈吐和阅历的匹配度）等。此外，很多学生未能正确理解面试的本质，即在解决实际问题时的思维方式和选择放弃能力。",
        "time": "00:15:11"
      },
      {
        "question": "面试中，对于女生着装有何建议？",
        "answer": "建议女生在面试时要了解自己的体型、脸型等特点，并根据自身特点选择合适的服装，不必拘泥于黑白灰配色。可以参考新闻联播中领导人女性的形象或者公众号中女领导的着装风格，但要注意整体协调，避免过于花哨抢眼。重要的是展现个人审美和职场魅力，同时保持职业感。",
        "time": "00:18:36"
      },
      {
        "question": "对于没有工作经验的面试者，您有什么备考建议吗？",
        "answer": "对于没有工作经验的面试者，建议先去实习或者参与一些相关项目，以便更好地理解和处理实际问题。尽管我反对完全背模板，但对于非985/211院校的学生来说，背诵一些面试模板可以快速构建知识体系。不过，无论是哪种类型的考生，都需要注重提升自己的思维方式和答题的灵活性，以适应面试题目不断进步的趋势。",
        "time": "00:23:04"
      },
      {
        "question": "面试题目和难度相比以前是否有所变化？",
        "answer": "近年来，面试题目在灵活性、难度和反驳三个方面都有所变化。比如结构化面试发展出了结构化面谈、结构化小组等形式，提高了考官要求；而在答题难度上，小组讨论等形式使得答题策略和顺序选择变得更为复杂，要求考生具备更强的应变和综合分析能力。",
        "time": "00:24:17"
      },
      {
        "question": "在当前的面试中，结构化小组的特点是什么？",
        "answer": "结构化小组现在是一个既灵活又能提高难度的方式，越来越多的省份和中央部门尝试使用，包括遴选也开始引入。小组讨论不仅考察个人能力，还通过增加题目难度来测试考生。",
        "time": "00:25:33"
      },
      {
        "question": "面试题目难度增大的具体表现有哪些？面试题目难度增加对学生的影响是什么？",
        "answer": "题目长度普遍增加，部分地区的题目从看题变为听题，更符合实际工作场景。同时，题目矛盾点增多，一道题可能包含四五个矛盾点，要求考生在其中找到最重要、有落地性的解决方案。此外，组织计划协调题减少，情景模拟题、演讲题增多，这些题目没有固定模板，需要考生丰富阅历和提升思维。现在的题目难度较大，让考生很难丰富阅历和形成独立思考的习惯。许多学生依赖背诵模板，尤其是针对组织计划协调题，尽管有现成的模板，但实际应用中需结合具体情境进行创新。",
        "time": "00:26:17"
      },
      {
        "question": "组织计划协调题为什么被认为是简单易得高分的题目？",
        "answer": "这类题目有现成模板可循，如会议组织流程等，但高分的关键在于能否将模板与具体情境相结合，建立与消防、专家等长期合作关系等独特思考。",
        "time": "00:28:35"
      },
      {
        "question": "对于依赖模板的学生，应该如何突破提升？",
        "answer": "突破需要个人主动探索和反思，部分学生可能需要通过强制手段迫使自己深入思考，形成自己的答题方法和思维体系，以展现出与众不同的亮点。",
        "time": "00:31:01"
      },
      {
        "question": "考官在面试中的角色定位是什么样的？",
        "answer": "考官应被视作好人，其心理期望是希望考生能更好地展现自己，而非对立关系。考生应调整心态，理解考官并非故意为难，而是认真评分，并尽力给予客观评价。",
        "time": "00:33:01"
      },
      {
        "question": "面试时如何缓解紧张情绪并以更好的视角看待考场？",
        "answer": "可以尝试角色代入法或主体分析法，将考场视为展示自己能力的舞台，自己是舞台上的绝对支配者，而不是单纯等待考官评判的对象。",
        "time": "00:34:12"
      },
      {
        "question": "在面试中，如何让考官更愿意听从和关注考生的回答？",
        "answer": "第一点是颜值优势，即外在形象可能吸引考官多看多听。此外，语言表述也很重要，如声音好听、语气抑扬顿挫会更吸引人。同时，展示亮点，如京剧表演等特色内容也能引起考官的兴趣。关键是要提升表达能力，避免机械背诵，而是能够将所学知识灵活运用到实际场景中。",
        "time": "00:38:08"
      },
      {
        "question": "如何通过训练提高语言表达的吸引力和逻辑性？",
        "answer": "可以通过练习阴阳顿挫的语感，例如拿到一篇面试材料后，用自己的语言模式写答案，然后录音并回听，反复练习直至自己都能被内容吸引。另外，对于公考面试同学，需要达到内功文写作答题模式，即快速抓住重点并进行论述，如强调人际沟通能力、组织协调能力等，并能有效组织语言以突出重点。",
        "time": "00:39:54"
      },
      {
        "question": "笔试备考阶段有哪些有效的学习方法？",
        "answer": "做行测时，可以采取掐时间的方式分模块练习，也可以先完整做一套题再对答案，对错题做好标记，然后逐一研究错误答案并找出正确解法，运用“输出倒逼输入”的原则。面试备考时，则需启发式学习，不仅要研究题目本身，还要扩展思路，对比其他模板，并在学习过程中不断反思与输出，形成自己的学习方法。",
        "time": "00:42:17"
      },
      {
        "question": "面试翻盘成功的考生通常具备哪些特质？",
        "answer": "翻盘成功的考生一般具有过硬的心理素质，有一套属于自己的思维体系，表达能力较为突出。他们通常具备良好的学习习惯，能够反思并善于将所学知识进行输出转化。",
        "time": "00:45:07"
      },
      {
        "question": "如何在面试中打造个人独特的气场？",
        "answer": "找到自己最优势的状态至关重要，可以通过回顾生活中获得好评的成功时刻，模拟当时的状态答题来展现自信气场。同时，可以通过录像练习面试，观察并调整自己的表情、言语和逻辑思维，逐渐找到最自然且强烈的答题状态。另外，加入陪练官库等平台，获取个性化指导和实践机会也是提升面试气场的有效途径。",
        "time": "00:48:48"
      },
      {
        "question": "如果现在距离考试只剩三个月，我们应该如何准备面试？如果时间更少，只剩一个月或者一周临时抱佛脚，又该如何准备？",
        "answer": "对于三个月的情况，大多数同学还未进入面试阶段，但我的建议是把面试当作一个锻炼自己综合能力的契机，而非仅仅看作一场考试。要把握好每一个提升自身能力的机会，如申论答题中的金句、热点等都可能成为面试素材。此外，在这个阶段可以通过头脑风暴、搜集资料、讨论交流以及输出自己的想法来锻炼语言和思维能力，敢于在熟悉或陌生环境中展示自己。",
        "time": "00:51:14"
      },
      {
        "question": "在准备面试的过程中，如何进行刻意练习？",
        "answer": "刻意练习是提高面试能力的关键，可以参考刻意练习的书籍进行系统训练。同时，可以通过做题、录视频或音频自我点评、参加线下课程等方式进行练习。对于有视频练习需求的小伙伴，可以将练习视频发到群里请老师和同学帮忙点评，促进相互学习和进步。",
        "time": "00:54:01"
      },
      {
        "question": "对于时间紧迫的考生，例如仅剩一个月准备面试，应该如何高效利用时间？",
        "answer": "剩余时间较短的情况下，首要任务是找准适合自己的老师和课程，尽量选择朴实无华、能提供基础性资料的老师，并优先考虑参加线下班，因为线下班能带来更强的冲击力和更好的实战模拟效果。若报名线下班，除了参加基础课程外，还要注意与其他小组学员交流互动，保持一定的陌生感以增强表达自信。",
        "time": "00:59:35"
      },
      {
        "question": "面试备考时，如何选择合适的辅导机构和老师？",
        "answer": "在选择面试辅导机构和老师时，应避免那些博眼球、追求独特答案而无法在实际考试中复制的老师。更推荐选择那些提供大量基础性资料、注重培养真实考场状态的老师。对于首次参加公考的学员，强烈建议报名参加线下班，以便更好地适应考场环境。同时，要注意助教的质量，因为助教水平的不同会影响整个课程的效果。",
        "time": "01:01:10"
      },
      {
        "question": "对于当前的公考市场，您认为存在哪些竞争趋势？",
        "answer": "当前公考市场呈现向上趋势，头部竞争激烈，部分人通过各种方法提高竞争力，比如有位名叫花生13的高手在行测方面非常出色。同时，每个人在答题时可能有自己的蒙题方法，就像化妆师一样能够系统化地应用这些技巧。",
        "time": "01:03:34"
      },
      {
        "question": "在备考面试时，针对有基础且参加过面试的考生，您有什么建议？",
        "answer": "这类考生应找回自己的解题方法、节奏和状态，并利用一个月的时间建立新的思维模型，了解自己上一次为何未能成功，避免仅依赖背诵模板。",
        "time": "01:04:52"
      },
      {
        "question": "如何准备面试时收集热点素材？",
        "answer": "建议考生收集近1-2个月的各种热点，因为考题可能涉及一些热点事件。即使是细小的事情也有可能成为题目来源，所以需要大量了解并锻炼思维。",
        "time": "01:05:30"
      },
      {
        "question": "对于在职备考的考生，您有何特别建议？",
        "answer": "在职备考的考生应尽可能利用所有假期，并与领导沟通寻求帮助，如请假、分担工作等。同时，将工作作为锻炼思维的方式，例如主动承担任务并从不同方案中选择汇报领导，以此提升思维能力和效率。",
        "time": "01:09:07"
      },
      {
        "question": "对于脱产备考的考生，他们可能会面临倦怠期，对此您有什么应对策略？",
        "answer": "脱产备考的考生需保持学习状态和良好的生活习惯，找到适合自己的学习方法论，如善于做笔记、思考、输出或积累等，并尝试将学习变成一种习惯和有效率的过程，避免三分钟热度和长期倦怠带来的学习困境。",
        "time": "01:13:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "揭秘公务员考试：从考官到陪练的视角",
        "summary": "本期节目邀请了曾担任公务员面试考官的邵老师，他分享了自己参与上百场公务员面试的经验。邵老师不满公考机构的某些做法后辞职，转而创业做公考陪练。节目中，他从考官和陪练的视角深入探讨公务员考试的内容和技巧，为即将参加国考和省考面试的考生提供了宝贵建议。"
      },
      {
        "time": "00:01:17",
        "title": "邵老师的公考经历与对公考机构的观察",
        "summary": "邵老师分享了自己从师范类大学到省公考机构的独特经历，包括中考的经历、家庭压力下的国考尝试、在公考机构的工作体验及对现有公考机构教学模式的不满。他指出公考机构对学生不负责任的问题，如缺乏针对性教学和使用未受过专业培训的助教，以及对公考机构公开上岸比例的质疑。最终，邵老师选择了独立进行一对一辅导。"
      },
      {
        "time": "00:04:54",
        "title": "一对一辅导经历分享",
        "summary": "分享者讲述其一对一辅导学生的经验，强调了根据学生的能力和成绩收费的原则，以及如何针对不同学生制定个性化教学计划。特别提到了对自制力不足学生采取的特殊措施，包括与学生家长的密切合作和设定奖惩措施。此外，分享者还强调了考公务员的心理准备和正确态度的重要性，并分享了对公务员考试的独特见解，认为成功的关键在于相对表现而非绝对分数。"
      },
      {
        "time": "00:07:20",
        "title": "公务员考试竞争分析及个人发展选择",
        "summary": "在公务员考试中，即使取得80分或85分的高分，也可能因同考场内多人取得相同或更高分数而显得不突出。因此，考试成绩并不完全决定一切，重要的是了解竞争对手的情况。此外，即使在某一领域取得成功，个人仍可能因为各种原因选择进入体制内工作，反映出职业选择的多样性和个人发展的不同阶段。"
      },
      {
        "time": "00:07:55",
        "title": "辞职读研：个人发展与国家责任的权衡",
        "summary": "对话内容围绕一位年轻人在区直机关工作后，决定辞职攻读研究生的决策过程。讨论了个人职业发展与国家招聘成本之间的冲突，以及个人对党和国家的责任感。尽管辞职可能让领导感到失望，但个人认为在更适合自己的岗位上能更好地实现价值，对国家发展也是有利的。"
      },
      {
        "time": "00:09:29",
        "title": "深思熟虑与自我价值的匹配",
        "summary": "选择和努力之间的关系，以及如何认清自己的价值并作出相应的决策是对话的核心。在面对600比1的竞争性岗位时，通过深思熟虑和自我衡量，最终以第一名的身份进入面试并成功。强调了认识自身价值的重要性，同时指出很多人未能充分发掘自我价值，或者未能得到合适指导。此外，还提到了在职业选择时应考虑的多个因素，包括未来的发展、生活环境适应以及家庭支持等。最后，给出建议不要仅仅为了上岸而选择岗位，暗示了对于职业规划和选择需要有更深层次的考虑。"
      },
      {
        "time": "00:11:22",
        "title": "公务员遴选考试及跨地区调动的挑战",
        "summary": "对话内容围绕公务员遴选考试和跨地区调动的复杂性展开。特别强调了跨地区遴选需要上一级审批的规则，说明从一个城市或省份调动到另一个城市或省份的难度。此外，讨论了跨省调动基本上不会被批准，除非有中央的审批或特殊文件支持。还提到了广东省曾经的遴选方式和跨地区、跨省份遴选的实际情况，以及对基层公务员的影响。最后，提出了对于准备参加遴选考试的公务员的建议，强调了学习能力和明确目标的重要性，同时指出了参加这类考试的竞争压力。"
      },
      {
        "time": "00:14:15",
        "title": "公考面试的误解与挑战",
        "summary": "分享者讲述了自己从公务员到辞职创业的经历，突出了公考过程中学习和成长的重要性。在公考面试中，许多考生对面试存在误解，面临挑战，需要正确的准备和态度。"
      },
      {
        "time": "00:15:11",
        "title": "正确理解面试及准备策略",
        "summary": "讨论了关于面试的常见误解，强调了正确理解面试的重要性，包括认识面试考察的核心内容和隐形能力。提到选择放弃能力是工作中重要的能力之一，同样在公考和面试中被考察。另外，探讨了年龄优势的正确理解和利用，以及面试时的个人形象和着装建议，强调展现个人的亮点和职业观。"
      },
      {
        "time": "00:17:48",
        "title": "职场着装及个人形象管理",
        "summary": "讨论强调了根据个人体型、脸型及是否适合佩戴配饰来选择合适的职场着装非常重要。提出了解自己、呈现个人审美及职场魅力是关键。建议参考新闻联播中的女性领导人、公众号中女领导的穿着，以及电视上企业高管的着装，以学习合适的职场装扮。同时，指出着装只是个人形象的一部分，容貌、行为、谈吐等也影响他人的第一印象，强调了良好的第一印象在职场上的重要性。"
      },
      {
        "time": "00:20:12",
        "title": "提升答题综合价值与思维锻炼",
        "summary": "对话强调了答题时综合价值的重要性，指出解决问题的不同方式体现了个人的思维方式。通过具体例子说明，面对问题时应寻找根源，就事论事地解决问题，同时需要根据情景具体分析，体现出理解国情、省情的基础知识的重要性。此外，还强调了解决问题的方法需要既有针对性又高于现实，要求答题者有跳跃性的思维和全面的视角。"
      },
      {
        "time": "00:22:39",
        "title": "面试准备建议及题型难度变化",
        "summary": "在面试准备阶段，对于没有工作经验的求职者，建议通过背模板快速建立知识体系，但强调背模板不是万能的，重要的是形成自己的答题体系和思维方式。对于来自985或211等名校的学生，他们通常不依赖模板，能够展现出有自己体系的回答。同时，邵老师为求职者提供了一个每日答疑群，以帮助他们更好地准备面试。关于面试和笔试的题型及难度，邵老师指出这些年来确实有所变化，以前可能适用的方法现在可能不再有效，提示求职者需要适应这些变化。"
      },
      {
        "time": "00:24:17",
        "title": "结构化面试的演变及应对策略",
        "summary": "结构化面试随着灵活性、难度和反驳能力的要求提高而不断进步。原本单一的结构化面试形式已经发展出结构化面谈、结构化小组等多样化的形式，增加了面试的灵活性。同时，面试题目变得更加复杂，要求考生不仅要熟练掌握模板，还要能够根据具体情况灵活应用，尤其是面对结构化小组面试时，考生需要考虑其他小组成员的回答，增加了面试的难度。此外，考题的开放性和矛盾点增多，要求考生有更高的应变能力和深层次的思考。演讲、情景模拟等题型的增加，以及组织计划协调题的减少，表明考官更加注重考生的实际操作能力和解决具体问题的能力。总的来说，结构化面试的趋势要求考生不仅要积累专业知识，还要提高综合应用能力，同时打破对模板的依赖，培养独立思考和创新能力。"
      },
      {
        "time": "00:30:13",
        "title": "面试备考策略与心态调整",
        "summary": "讨论集中在如何有效突破面试备考中的模板依赖问题，强调个别化学习和思维创新的重要性。提出了通过反思和探索个人答题方法与思维体系来区别于他人，以及在面试中展现出的巧思和长远思考能力。同时，强调了调整备考心态，将考官视为希望考生成功的好人，以及在面试过程中重视思维的展现超过语言表达。"
      },
      {
        "time": "00:34:12",
        "title": "面试心态与考官视角分析",
        "summary": "对话内容涉及面试时考生应具备的心态和考官的视角。从学生的角度出发，面对考试的紧张情绪是正常的，但通过角色代入法或主体分析法，可以调整心态，将面试视作展示自我的舞台，增强自信。同时，也提到了考官在面试过程中的状态和评分的主观性，强调了考官也是普通人，有其喜好和疲劳度，因此面试者应注重如何在众多候选人中脱颖而出。最后，讨论了如何通过个人亮点和表达能力吸引考官的注意力，包括外貌、声音、以及独特见解的应用。"
      },
      {
        "time": "00:39:16",
        "title": "面试和笔试备考策略分享",
        "summary": "讨论了面试和笔试的有效备考方法。对于面试，建议通过反复训练和自我审视来改进表达，注重语言的组织和逻辑性，同时提倡用简洁明了的方式来展示自己的观点和能力。在笔试方面，推荐通过掐时间做题、对比答案并进行深度分析的方法来提高解题效率和准确性。此外，强调了在学习过程中进行反思和输出的重要性，鼓励学员要有一套自己的学习方法，敢于面对自己的紧张和不足，通过不断的练习和调整来提高。"
      },
      {
        "time": "00:44:56",
        "title": "面试翻盘技巧与个人气场提升",
        "summary": "面试中成功翻盘的人通常具有过硬的心理素质、独立的思维体系和突出的表达能力。他们通过自我反思和有效输出展现自己的学习方法和能力。对话强调找到自己的优势点和舒适状态对于提升面试表现至关重要，如通过录像练习面试，回看自己的表现以发现并改善问题。此外，建立有经验的陪练官库，提供个性化的面试陪练和咨询，以帮助求职者更好地准备面试。"
      },
      {
        "time": "00:50:42",
        "title": "面试准备策略与心态调整",
        "summary": "面对考试的最后冲刺阶段，无论是三个月、一个月还是临时抱佛脚的准备，都应将面试视作提升综合能力的契机。重点在于理解面试的本质，利用日常学习和活动锻炼自己的能力。笔试过程中积累的知识和技能，如申论中的表达和综合能力，均可为面试所用。建议进行头脑风暴，与他人讨论，敢于表达自己的想法，同时利用各种社交场合锻炼公开演讲能力。强调了刻意练习的重要性，并推荐了相关书籍，鼓励考生利用镜子或录像练习，以及加入群体讨论来提高面试表现。"
      },
      {
        "time": "00:54:39",
        "title": "面试准备策略及心态调整",
        "summary": "讨论了在面试准备过程中，通过群内互评视频或音频的方式进行自我提升和接受他人建议的重要性。强调即使在面对熟人时可能感到害羞，也应该勇于展示自己，因为来自熟人的反馈更加实在且有助于个人成长。同时，指出了面试准备过程中常见的瓶颈期，如不敢开口、内容模板化等，并强调了克服这些瓶颈的重要性。最后，提醒考生在笔试结束后不应放松，应立即投入到面试准备中，以免错失提升机会。"
      },
      {
        "time": "00:58:39",
        "title": "选择公考培训课程的策略与建议",
        "summary": "选择公考培训课程时，应避免选择过度炫技的老师，而应挑选能提供实用知识和基础资料，如模板、热点等的朴实无华的老师。对于首次参加公考的考生，强烈建议选择线下班，以便获得更强的实地感受。线下班不仅能提供基础课程，还会留出时间供考生练习。同时，建议考生在学习过程中，不仅仅局限于自己的小组，而应该与其他小组交流，以保持新鲜感，提高表达和自信。此外，考生应根据自己的实际情况，选择合适的培训方式，可能包括自我学习结合与老师的单独交流。通过与不同老师交流同一问题，可以获得多样化的解题思路，有助于建立新的思维模型，突破学习瓶颈。"
      },
      {
        "time": "01:05:30",
        "title": "备考公务员面试的有效策略和方法",
        "summary": "对话内容涉及了公务员面试备考的几个关键点：首先是关注近期的热点事件，即使是小事件也可能是考试内容；其次，通过分析这些热点事件来锻炼思维和表达能力；再者，找同等水平或更高水平的人一起练习，通过头脑风暴的方式提升思维水平；对于时间紧张的考生，强调多练是找回状态的最简单方法。对于不同背景的考生，如在职备考者和脱产备考者，建议根据自身情况调整备考策略，重点是找到并保持最佳状态。"
      },
      {
        "time": "01:08:29",
        "title": "在职备考公务员的策略和心态调整",
        "summary": "在备考公务员的过程中，对于在职考生来说，合理利用假期、请假成为全职备考者是关键。领导的支持非常重要，包括请假、工作分担以及在工作中允许“摸鱼”都是有效的帮助方式。此外，将日常工作作为一种锻炼思维的方式，通过提出不同解决方案并分析优缺点，可以有效提升思维能力。面对学习的挑战，考生需保持学习状态，避免三分钟热度和倦怠期，找到适合自己的学习方法。节目还介绍了陪练咨询小超市项目，为考生提供笔试、面试、选岗等全方位的咨询和陪练服务，以帮助更多人成功上岸。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "参加过上百场公务员面试，担任考官和巡考"
            },
            {
              "children": [],
              "content": "不满公考机构做法，辞职转做公考陪练"
            },
            {
              "children": [],
              "content": "经历三进三出体制，经验丰富"
            }
          ],
          "content": "邵老师背景介绍"
        },
        {
          "children": [
            {
              "children": [],
              "content": "认识误区：面试考什么，怎么考"
            },
            {
              "children": [],
              "content": "挑战：心理素质、思维模式、表达能力"
            }
          ],
          "content": "面试误区与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "三个月准备：重点理解面试本质，积累知识，锻炼思维"
                },
                {
                  "children": [],
                  "content": "一个月准备：报班学习，巩固基础，提升技能"
                },
                {
                  "children": [],
                  "content": "一周准备：保持状态，找回节奏"
                }
              ],
              "content": "距离考试不同阶段的准备"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用所有假期，寻求领导支持"
                },
                {
                  "children": [],
                  "content": "工作中锻炼思维方式，提高解决问题能力"
                }
              ],
              "content": "对在职备考的建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "笔试翻盘：心理素质过硬，有独立思维体系，表达能力突出"
                },
                {
                  "children": [],
                  "content": "面试瓶颈期：保持持续学习，通过输出倒逼输入，突破瓶颈"
                }
              ],
              "content": "特殊情况准备"
            }
          ],
          "content": "面试准备建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "心态调整：将考官视为倾听者，减少紧张感"
                },
                {
                  "children": [],
                  "content": "语言表达：简洁明了，突出重点"
                }
              ],
              "content": "角色代入法：将自己置于考官或领导位置，思考问题"
            }
          ],
          "content": "面试实战技巧"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "陪练与咨询：选择适合自己节奏和方法的陪练，注意多样性"
                }
              ],
              "content": "建议报班选择：避免博眼球老师，选择朴实无华老师"
            }
          ],
          "content": "陪练与咨询"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保持良好的心态，避免三分钟热度和倦怠期"
                }
              ],
              "content": "找到适合自己的学习方法，坚持学习，保持热情"
            }
          ],
          "content": "学习方法与心态调整"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "加群方式：通过企业微信号联系小助理"
                }
              ],
              "content": "收费进群：99元，获得每日答疑，免费预约邵老师一对一咨询"
            }
          ],
          "content": "邵老师面试答疑群"
        }
      ],
      "content": "公考面试准备脑图摘要"
    }
  }
}