{
  "pid": "6300f3f22427ab3f84afacc4",
  "eid": "6771ed6b1e823e72d3bf55b6",
  "title": "Vol.109 考研，还是考公？",
  "task_id": "2yjoqzbmwzlyq68l",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "房号3110按响门铃，推开一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "嗨小伙伴们，大家好。欢迎来到我们的播客房号3110，我是主播凡凡。今天我们的三位嘉宾分别是考研两次然后放弃，并且今年刚考入体制内某某单位上班的木木。第二位是我们的老朋友，34岁在组织部已经担任正科级领导岗位，但是却辞职去全日制读研的老梁。然后第三位是自己读过研大厂也做过管培生，但最后考进了高校，并且正在给自己的学生们做职业生涯规划的大学辅导员老孟。三位一起来聊聊我们当年的选择和现在的选择，以及为什么咱们这期节目聊完，我们发现咱们不仅聊的是考研或者是考公，还是干脆啥也不考，更是我们人生不同阶段的自我探索。人生的选择哪有什么对错，所有的犹豫不决和辗转反侧都是为了下一个阶段更好的你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "另外为了帮大家更好的执行自己的人生选择，我们也在节目当中宣传一下咱们节目正在推进的一个陪练咨询小超市项目。我们节目的很多听友都有真实的上岸和体制内工作经历，正好我们也有很多听友是在公考备考的小伙伴，所以我们成立了一个基于我们节目的陪练咨询小超市。对于正在考公考事业编、考教师编以及考遴选等等的这些小伙伴，需要在申论、行测、面试、选岗以及职场晋升上有咨询和陪练需求的，都可以扫码小助理的企业微信号。我们会在库中为大家挑选对应的城市，对应的系统的陪练官，一对一的给大家做咨询或者陪练。现在已经入库的陪练管理有四十多位正在备考的小伙伴们，有陪练需求的就请加小助理的企业微信号，这个微信号的二维码会在行动当中。如果有听友觉得自己的能力也可以做陪练官，那么请把你的简介和微信号发送到我们的邮箱，邮箱我也会写到修辞词当中，等待我们的面谈。好了，一起来听听看今天的节目。好，我们先请第一位嘉宾木木来给我们做一个自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "Hello，大家好，我是木木，今年是25岁，我经历过了两次考研，然后现在是考中上岸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:21",
      "text": "第二位老梁先做个自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "大家好，我是老梁。我之前是一名公务员，然后我是在14年的时候考入了这个乡镇。后来我在县还有市还有省的组织部都工作过，主要的工作经历是在市组织部，然后我在县组织部也任过副部长。在21年的时候，我是到市组织部去任干部科科长。现在我是做了一个很很多人都觉得很不靠谱的一个决定，就是辞去了公职。现在去读我全日制研究生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:57",
      "text": "讨论考研这个话题。刚好来老孟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "我是老孟，大家可以这么叫我，但是我的年龄可能没有老梁大我今年31。然后我是大概在九年前考的研，然后一战上岸。当时考研完全是因为迷茫，没有什么明确的规划，所以就跟着大家一起考研了。然后18年毕业在大厂做了三年的管培生，然后又跳槽之后回到了二线城市，也就是我自己的老家。先是在民办的高校待了三年，做辅导员和就业指导的老师，以及担任一门课程的专任教师。之后是在今年考编上岸的一个省属的高校。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:47",
      "text": "现在还在做就业指导对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:52",
      "text": "行，那凡凡也补充一句，就是我也是特别不靠谱的那种，32词的对，以前也是在体制内干了十年，然后现在辞职了。考研对我来说其实特别的陌生，它是一个我只是去考场走了一个过程的这样一个过程。对所以今天也就邀请了三位小伙伴，一起来跟我们聊一聊这个话题。我也想先问一下，我们现在小伙伴们可不可以先介绍一下大家的考研的动机，以及刚才我听老孟又说了，他是迷茫才考研的那可能你没有说因为考研我放弃了什么，但是好像你像老梁这种，你的这个沉默成本就是挺大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "我考研的动机主要是因为自己本身是对学术是比较感兴趣的，自己其实是想走学术这一条道路，然后实现一个就业。因为这两年就业比较困难，考研也算是可以提升一下自己，这就是一个动机之一。第二个动机是觉得可以通过考研来提升自己本来的一个学历，因为自己刚开始的本科可能不是那么优秀，如果说能够进入到211或者985的话，也相当于给自己镀了一层金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "但是不是喜欢学术吗？为什么后来又考公上岸了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "这个就是第三个点。第三个点是为了更好的就业。其实做这些选择，它主要就是为了能够在社会上立足，而就业就是最基本的。所以考研也好，考中也罢，它都是为了我的就业服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "所以就算是咱们其实有心做学术，但是放在这个需要就业的现实面前还是会妥协。我们先就业对吧？对，OK我刚才也想说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "其实非常巧。就是我们录制的这一天是考研考试的第一天。然后我也是刚刚结束了一整天的监考，其实会比监考四六级还累。因为从早上我们是六点多就进入考场，一直到所有的考生出去，然后护送卷子走之后，大概五点半才出来，也是很巧的一天。然后能聊这个话题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:56",
      "text": "你怎么知道不是我选了日子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:00",
      "text": "还是樊凡有先见之明？",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:02",
      "text": "没有，是我跟木木先敲定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "然后我考研其实也是因为当时非常的迷茫。当时大三的时候，身边的很多同学都说要考研，包括我们的辅导员也找了很优秀的学姐去给我们讲考研上岸的一些个心得。身边的人都在考研，然后我又没有什么就业的方向，就说那也一起考一考试一试。如果考不上再找工作也来得及。因为考研是在年底，然后毕业是在六月份，就给自己的时间掐的比较紧。但是很幸运考研就上岸了，所以暂时放弃了就业的想法，就去读了研究生。问放弃什么？可能我并没有，我可能就是本人叫比较多，可能连大家觉得说放弃了很多睡眠、休息我都没有我每天就睡到自然醒。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:54",
      "text": "然后非常顺利的考研就考上了，真的是没有沉没成本的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "其实有当时我报了一个比我自己的学校高一个等级的学校。之前我们都是英语划线都是划在60分钟。然后我那年的英语一考了59分儿。然后出了成绩之后，我其实有点迷茫，有点绝望，然后我开始联系调剂。但是当那年的分数线出来的时候，分数线卡在了57。可能也是那年英语比较难，像今年一样难，然后就很有幸。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:27",
      "text": "的上岸了。OK. 老梁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "我是一个比较喜欢思考的人，我会那种思考人生的意义的这种人。有一天就是我在看有一本书叫做瓦尔登湖。我突然之间会想到，我好像也需要找一个地方去总结一下自己前面走过的路。当你工作很忙的时候，你是没有什么心思去回顾自己前面的人生了吗？然后只有总结，有了自己的感悟，才能够是一种真正的成长。如果说他只是机械式的每天重复同样工作的话，他是很难得到成长的。我基本上已经可以预见到，就是我十几年之后，我大概会是什么个样子了。我问我自己，难道我这辈子就这样子了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:13",
      "text": "然后接下来有长达一个月的时间，我就是晚上很难入睡，一直在思考自己人生的意义，尤其是在辞职前的一段时间了。然后辞职去读书的这个想法在我脑海中就是一直一直的出现。然后我就开始去规划一下未来，如果说我去读书对我有什么好处，对我有什么不好的地方。我去分析了之后，好像我读书的这个好处会更大一些。然后我老婆她非常支持我，她说如果说你想去的话，那么你现在就去吧，不然你过了35岁之后，你想再蹦跶都蹦不了了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:55",
      "text": "考研又不限35.",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "就是人35岁的时候，他的整体的机能都会下降。那这时候可能我再想去的话难度会很大。那在这种情况之下，我还能这么勇敢的去离开现在这样的一份稳定的工作吗？这个真的会成一个很大的问题吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:16",
      "text": "然后我爸妈是那种比较开明的人，他就说你们小两口商量好，然后我就开始长达了一年半的备考时间，后面考上了一所还算不错的学校。提出辞职的时候，我们部长跟我聊了半个多小时，也问了一句你为什么要辞职？我跟他说的就是我想获得更大的一种成长。就我个人而言的话，我还有一点自己的想法。我想这几年的经济的发展当中遇到了一些问题。其实我现在的话就相当于去隐居去读书，我个人的理解是隐居去读书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:55",
      "text": "大学校园就是你的瓦尔登湖是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "对对对，就是我的瓦尔登湖。我们中国这么大的一个经济体，就像一辆卡车一样，它可能会慢一点，但这个卡车它不会停。我在学校里面待这几年，我能够准备的更好，我刚好迎接了一个新的一个发展时机。然后沉没成本的话，我觉得我没啥沉默成本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:21",
      "text": "这个人居然辞了一个34岁正科级实职的这个职务，然后跟人家说没什么什么什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "因为我是认为就是我都可以通过读书给补回来，我找到了自己人生的另外一种方向。然后我前面十年工作当中，我所积累的人脉。以及我的实践经验，在我写论文上能够提供非常大的帮助，我觉得这也是我的优势。我的优势一补回来，我觉得我没有什么承诺成本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:53",
      "text": "其实我觉得那是因为可能我们三位嘉宾分别处于三个不同的人生阶段。像老梁现在所在这个阶段，他可能就是真的在我们说的思考人生意义的这个阶段。我会觉得老梁的这个读研其实可能会比他如果老梁说我24岁去读研，可能会读出的更多不一样的体验和成就。他的论文可能现在也不至于那么快就能写到六七万字，以及他可能也没有这个能力。就马上就是我我想到一个什么问题，我就能找个法官跟我聊天对吧？所以我觉得这个也是一个非常不同的人生体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:26",
      "text": "对的，其实我有一个问题我想问一下，就是当时有没有考虑过在职的研究生，在职和全日制你是怎么做出抉择的？",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:37",
      "text": "我其实最关键的还是想找一个安静的地方思考一下我自己渴望的一种自己精神境界的一种提升。在职的话，这是满足不了我的需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:50",
      "text": "老孟是不是回去给学生讲就业规划的时候，又能多一故事了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "其实我们在讲的时候也会很支持学生先就业再考研。因为你就了业之后，你的目标会更清晰。然后你会知道你自己希望在读书或者是社会上学到什么，然后你会更有针对性。这就是很多同学可能是在工作之后再去读研，他们去选择了跨专业，而且跨的专业范围还是很大。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:21",
      "text": "可能我们在本科的时候学习的这个专业，是我们18岁的时候还有很大的父母的帮助，以及我们在网络上各种声音的帮助下选出来的一个专业。但可能你并没有真心的去喜爱过他，或者是没有真正的问过自己，我这个东西到底是否是我擅长的一个东西。现在可能有一个重新去考虑的机会的时候，像老孟就会说，那你先就个业，是这个意思。是的，木木怎么看呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "我刚刚听老梁说完之后，有三个感觉，就是我刚刚还在写吾心生大用。有的时候不一定说你需要很有目标，目标明确的去做一件事情。有的时候无心插柳柳成荫，就是在日常的积累当中慢慢的积累到的。另外就是我感觉人生没有哪一步是白走的对，因为对于老年人来说，可能如果没有之前的那些积累，没有之前的那些经历，不会做出这样的选择。就是之前的种种都造就了现在的你。选择中途暂停去读书来提升自己，其实需要很大的勇气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "另外一个是世上无难事只怕有心人。如果说自你真的想把这件事情做好，可能自己会给自己树立一个很明确的目标。自己也会自己知道说应该如何朝着这个目标而努力。老孟说就业指导的事情，就是说希望学生先就业再考研。我其实也比较建议大家比如说虽然说自己还是学生，但是也可以通过大学的平台到不同我的岗位上去锻炼经历，去更多的认识这个社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:04",
      "text": "沾沾听下来，有一个很大的感觉就是如果说学生能够在做出选择之前，就明白这个选择带给他的所有结果，就是有一个很明确的目标的话，那他做这个选择会更明智。但是往往我觉得目前的高校，他是没有给学生提供那么多的一个实习实践的机会，在的更像一个象牙塔。他对老人来说可能是一个人生的暂停键。但是对于一些年纪比较小的部分学生，可能会离开自己的家乡到外地去读书会接触到一个更大的世界。但是他始终是接触到的面是有限的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "如果说在读完大学之后，很快的要上手一些社会性的实操我觉得有一个实践经验是非常重要的。所以如果说自己是学生的话，正在为考中就业这些而困扰烦恼的话，大家也可以去选择在读书的时期，就利用寒暑假的机会去各个岗位上进行相应的实习实践，来认识这个社会，丰富自己对于一个社会的认识。离开这个象牙塔之后的社会是什么样子的？自己未来想从事的工作又是什么样的？都可以通过社会实习实践来感受到学习的。这样也可能对于考研或者考公，甚至对自己的未来规划有一个更好的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "我也想问一下老梁，就是你虽然是现在辞职读研了，但你对小伙伴儿们的建议就是如果现在你们家妹妹本科毕业了，你是会建议她考公还是建议她考研？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:35",
      "text": "对于我而言的话，个人的理解是能够考研的就先考研，不要着急去考公。因为首先第一个研究生学历其实还是非常重要的，尤其是他未来有志于从事的公务员，或者说进体制内，还是非常重要的。本科考公务员的好处就是岗位可能会比较多，尤其是对一些应届生来说。大部分的这个岗位只要求本科毕业，但是它也有它不好的地方，限制少，那么竞争就会大。还有就是研究生毕业之后，再考公务员的好处就在于他的工资其实就比本科要高了，一般都能够享受这个副主任科员的待遇，哪怕是还没有给实职。转正之后有一些地方会给四级主任科员了，工资也要比本科要高很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:30",
      "text": "然后第二，就是一般拥有这个研究生学历的，往往会更受组织的重视，晋升和被重用的机会会更大。大多数研究生进入体制内3到5年就能担任科级的这个领导职务了。有很多本科毕业的，可能十年可能才能得到一个副科级，这是完全值得的。这就是时间的一个对比，大家其实都能够算得出来。要以为你本科毕业之后，你干了十年，你获得的东西就比你在学校里面读研究生、读博士，花6到8年的这个时间赚的多，不是这样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:10",
      "text": "然后还有就是现在许多城市在引进这个人才方面，他是只需要进行面试的。就是你是一些985这种人才的话，人家引进你只需要面试，它唯一的要求就是你要研究生学历。这其实直接就降低了这个考试难度，淘汰了非常多的本科生。但是他目前不好的地方就是考研的难度其实也是不小的，像今年好像有380多万人口。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:42",
      "text": "还有一个就是如果说你考上了研究生之后，尤其是一些211985的这种研究生，他们是可以参加一个定向选调生考试的。它基本上就是属于你学校内部的一个选拔，竞争会非常少。我所知道的一所学校，他有85个名额的这个定向选调生，当年符合报考条件的是365个。大家想想这个竞争跟你本科考公务员是一码子事吗？它不是一个级别的，但是他考这个定向选调生的这个要求也会比较严格，基本上都是要求是办干部，最好还是学生会干部。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:24",
      "text": "研究生他一般一个班就是三四十个人。读研的时候大家都会非常谦让的。就是这一期我当了班干部，下一期我不会再当，会给另外的人当。一共三年，一个班六个班干部。其实你要当班干部的话不会太难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:41",
      "text": "好吧？但我发现一个很奇妙的点，老梁一边在自己讲述着他的瓦尔登湖，然后一边在帮现在的应届生们使劲。就算我会觉得老梁是既能够去思考人生，然后又能够非常的务实。这一点你先就是帮应届生小伙伴们来谢谢一下老梁的这个规划和计算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "老梁刚才说的就是他如果说有自己的一个妹妹，有这样的规划的话，要如何做选择的建议的时候，我觉得如果说我有一个妹妹，其实更多我会建议她考虑她自己的一个人是规划就是要从他自身来出发，而并不是说这两条路哪一条会更好，其实都是需要一个成长成本的。因为老年专家说到了一个晋升快慢的一个问题。我感觉现在的好多人他就业只是为了就业，他不一定对于晋升是有一个很高的要求的。也许他对晋升有一个很高的要求，但是我觉得如果说读完研究生之后再来参加工作，因为我身边有这样的朋友，可能领导对他的要求也会偏高一些。另外一个是学历能够助推自己在晋升的这条道路上走得快一些。但是这个东西晋升有时候是看自己的能力，有时候也是看运气。他多方面的原因而且读完研究生然后来就业的，可能现在有的机会未来不一定会有，要面对一个学者的风险性会很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:13",
      "text": "我身边有朋友就是他保研了，他放弃了保研，因为公务员上岸了，就直接来参加了工作。当时我也问过他，我说为什么你这么果断的把保研的这个名额拒绝掉，然后来选择公务员岗位。他跟我说，他说我不一定保证读完研究生出来之后，这个岗位还在。我算了一下我自己报考岗位的一个报录比，然后我自己被震惊到了，原来种地就是我的那个岗位，是有六十多个人跟我一起竞争，考上的几率大概是0.15%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "我突然震惊到就是这个岗位的上岸率很低。读完研究生也许面对的竞争不一定会小很多，选择的风险也是要自己来面对的。我很赞同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "木木的那个说法，就是我觉得无论是想考公还是想考研，一定要明确自己的规划。我可能跟其他几位有一点点区别，就是我在互联网企业呆过几年，当时我是选择了先读研，然后就业。然后我们就业里面其实比较流行的一句话就是我读研耽误了三年，我的本科同学已经当上了经。但是这个是在公司是非常常见的事情。但是在体制内可能会存在着说要逐年才能晋升。所以可能我研究生毕业的时候，我的本科生同学不一定能当上经理。但是也不是说工作就是不好的，有很多的人其实他并不是非常适合体制内，也并不是非常适合去读研。所以我觉得不是二选一的路，而人生的路是坦途，我们走哪条路都可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:00",
      "text": "如果说我们想读研的话，我觉得可能就是要去思考一下，刚才木木说的，你究竟是为什么想读这个研究生。像我们之前做过很多个调查会发现有的时候大家会对科研感兴趣，我们老梁是属于这一个类的那可能读完本科之后，想要读研究生，或者再想去继续读博士，去一些科研所、高校继续去从事科研的相关的工作，这个是一种。第二种就是会看到了某一些个工作，它是有具体的相关的要求。比如说我想进高校当辅导员，我必须要求就是党员必须要求是研究生，或者说某一些其他的报考是有门槛的，他们会为了这些个门槛去努力的去进行考研。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:46",
      "text": "第三种就是可能会延缓一下就业的压力。因为有一些本科生会觉得说，我现在本科生在社会上可能没有太大的竞争力。比如说我去一个中小学当老师，读了研之后我就能去大学老师了。这样我既能延缓我现在的就业压力，也能去抬高我将来的一个身价等等。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:06",
      "text": "所谓的学历镀金，这样是也是有可能的那最后就还有一种就像我似的，当时没有一个清晰的职业规划，就完全随大流。这种的我觉得其实蛮可怕的那我可能就会走一些很多的人生的所谓的弯路。但是也并不是弯路就是不好的路，弯路只是能让我们看到更多的风景。说的特别好。所以还是要明确自己的一个内心的想法，或者是未来的职业规划。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:34",
      "text": "然后一提到职业规划，我可能大家不在高校没有什么关注。今年我们高校的话是把这个大学生的职规赛，职业生涯规划大赛提到了一个非常高的非常重要的程度。他是号召全部的本科和硕士的在读的学生去参加，规格很高，是可以一直打到国赛，然后也会得到一些相应的奖励。一方面是帮助我们大学生能够尽快的去适应职业规划的这样的一个意识。第二也是会帮助我们的老师去明确说，我需要去帮助我的学生去进行相关的职业规划，希是把这个事情做在前头，而不是做在你应届生毕业的当时。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:20",
      "text": "你说到职业规划，这个就让我想起来我们刚才的讨论。其实我们刚才的讨论里面最重要的说的都是，如果当我同时又考上了研，又考上了公，那我怎么选择的问题。但是很多同学可能在考之前，他是没有这个能力来确认我到底是能考上研还是能考上公。这里面涉及两个问题。第一个问题是我到底适合哪一种考试，或者说我到底适合哪一种路线。像刚才你说职业规划，我到底适合读研究生，还是适合去走考公的这个路线？我适合当公务员吗？可能这个是需要判断的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "然后同时还有就是对于这个考试本身来说，橡木木你经历了两次考试，而且我知道你你考研的那个经历其实一点都不轻松。所以我也想请木木来分享一下，就是你自己考研的这个经历。包括老梁你也是每天5个小时的这个学习时间，还在工作中挤出来。其实我们到底考研本身它会经历什么，考公本身又会经历什么，也想请大家来分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "我先说一下，如果说我自己再重新来过，要如何做好这个指挥。因为刚刚提到了我们会办一些赛事，我突然想到这现在的一个问题，就是现在的很多教育其实是人社会所需要的，是脱节的。我自己是学新闻学，我的学校教授我的知识更多的是比较老套的那套。现在新媒体发展的比较快，它有一点跟不上了，所以会造成一个知识性的脱节。也是因为知识性的脱节了，所以接触到的接触面认知面都比较狭隘，就有点像是一个洞穴里的人，看不到洞穴外面的世界。所以如果说要做好职业规划的话，还是回归到我刚才说到的多去体会，多去实习，多去实践，这个是很难用言语来概述出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "我自己在考研之前，我自己做大学学生的时候，我就通过假期我去很早之前自己是想从事幼教行业，所以就去做了幼教的老师。去体会了大概一个月的时间之后，我觉得这一份工作不太适合我就是只有自己亲身去感受了之后，才有对自己的一个认识。否则可能很多时候接触到的是书本理论，可能实操很弱，自己以为自己会了。但是实际上到那个环境中去实习的时候，才能真正的暴露出来一些问题，也才能真正的认识到自己的能力所在，也更好的来做这个职业规划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "然后张张凡凡姐说到的这个考研经历，是因为自己没有做过太多的实操性的工作，所以第一次考研的时候选择了一个很难考的学校。然后自以为自己说可以考上，因为平时在学校里成绩也不算差，然后心气比较高。但是去考了之后才发现，其实自己学的理论知识是够的，但是实操是完全不够，准确来说是一窍不通，认识到了很大的差距。后来第二次，但是因为第一次失败之后，让我觉得有一点遗憾，自己还是想再努力一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "第二次考研的时候，我已经23岁了。如果说我自己读研究生考研读出来的话，可能已经二十七八岁了。这又直接的影响到了我后期的一个职业规划，对于我来说可能年龄上会有限制，会有要求。但是23岁的时候，还是选择了考第二次研究生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "因为研究生我准备过一次，我自自己是知道如何来准备，如何做好准备的，也因为自己熟悉，那考研的过程当中，就会感受到一个很大的压力。我发现好多人都在说今年考研如何困难，自己在考研的过程当中是如何经历的这个焦虑，这个都是通病了。大家都是这样子的。我第一次考研没心没肺，所以没有那么大的感觉，没有那么大的焦虑感。这第二次考研的时候，因为知道了要如何准备，也知道了考不上之后要面临的是什么，会有一种恐惧感和压力，这种感觉对人来说是非常煎熬的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "明明自己可以把精力放在好好复习准备，然后来考取更多我的分数的这件事情上，但是因为考试的焦虑和考试的压力感，没有办法全神贯注的投入到学习当中。这导致的就是考第二次时候感觉题目都背过，知识内容我都记得，但是写不出来，会感受到一种很大的绝望感，因为自己其实是焦虑的，甚至这种焦虑超过了一个自己能承受的限度。因为考试的前大概两周基本上是丧失了睡眠。天哪，就是不只是我一个人这样子，是整一个被吵的群体都特别容易陷入到这种焦虑的状态，因为不知道自己准备的程度是什么样子，然后不知道自己未来面临的是什么样的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "然后考研的话他需要准备非常长的周期。它不只是一两个科目，我们的话是四棵，个别的专业可能就是三科两科这个样都比较多，觉得知识内容也比较复杂。我觉得是很容易进入到这种焦虑的状态，然后再加上刷新这些他会有推送说我背了多少遍了，这个东西今年的政治肖四肖八我全背了，背熟了。怎么样的会感受到一个很大的焦虑，更焦虑。对，这就是考研过程当中要面对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "通过了初试之后还有复试，复试就会是进入了新的焦虑层。因为复试的时候感觉有点像大乱斗，不知道第一名的考分大概是什么，自己的水平大概排到哪一个位置，自己能不能在这场考试里面占优势，这也是很大的一个问题。面对的未知实在是太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "其实你说到这儿，其实我都回想起来，我当年虽然我是主持人，我也说两句。就是我当年我们在我们学校有一个午觉，然后在午教的顶楼是一层，都是给考研和考公的考生。就是其他的年级的学生不可以来这个自习室。然后我们在这个自习室里，甚至我是会站一个桌，然后这个桌上我会把它花花绿绿的，用我喜欢的纸给它包装起来，然后在上面写上很多鼓励我自己的话就是我觉得我在那儿奋斗了半年，我也准备了考研的很多科目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "虽然最后进考场我知道我是考不上的，因为我在考研的后半程就把时间全部花去考公了。而且我那个时候本来一开始还想考警察，我还背了公安基础知识，就是会把所有的这些矛头转向了考公之后我确实发现在考研的时候，对我来说，我是有一个学习上的那种很大的压力被减缓的一个过程。就是我发现考公确实是一个可能是我擅长的考试，也可能是他确实更简单。就是他会把我的那种压力减缓到一个我发现学这些东西得心应手的这样一个过程。就是让我死去的记忆又回来了。对，那再问问老孟，你可能考研的记忆有点久远了，但是读研的这几年你觉得给你带来最大的变化是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "我是不太记得我考研的时候的具体感受了，可能时间比较久。我是觉得考公对于我来说更难的是怎么个难法？我觉得考公的时候，一个是我年龄比较大了，就像老梁说的，自己的思维没有那么活跃了，记忆力有点减退。同时我也是在工作的阶段，花时间去进行一系列的备考。然后当时除了考统招的事业编考试之外，也会准备一些其他的高校的辅导员的考试，就是单招这样。也是会把很多心思去花在平衡我的工作和我的备考，导致整个人比较焦虑。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:03",
      "text": "同时我是一个理科生，我可能没有三位那么好的文采，我的申论特别的差。我的行测能考到70多分，但是我的申论只有五十多分，我是偏科比较严重的。没有去系统的去学过，也是很幸运，然后擦边上岸。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:24",
      "text": "然后读研这几年会给我带来什么？首先第一个就是学历上面的增长。因为如果我可能不是研究生的学历的话，我是没有办法进入大厂去做管培生的，这个可能是第一个。第二个就是我认为我自己的独立性是有增强的，因为我从东北去到了西南部的一个城市去读研，然后跨度也比较大。我们导师组暑假只放一个礼拜，然后寒假是放两个礼拜，一个礼拜的时候机票又很贵，所以我就会选择到周围去玩一玩，度过这一个暑假，然后也会把我自己的独立意识提高，包括自己一个人怎么样去规划行程，怎么样去在外地生活，怎么样不被骗等等这些生活能力上面的会有一点提高。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:12",
      "text": "第三个我是觉得通过系统的去做科研、做学术、写论文，会把自己的一个逻辑能力和科研能力去提高。短期看的话就是可能是会在工作中会有一些思考，会有一些总结。对于我现在的工作来看的话，我们很多辅导员其实不太会写论文，或者不太会去深究某一个课题。但是通过摇系统的这种读研，那你在看到某一个现象时候，就会考虑到他背后就像老梁说的，就是开始去进行所谓的深度思考。也会把这个深度思考的内容或者是形成的一个总结，变成一个论文或者文章，对职称的晋升也是会有一系列的帮助的这可能是我觉得在读研的时候给我目前影响比较大的，但是对于之前就可能在公司工作的话，写论文的能力没有那么重要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:11",
      "text": "明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "最后一个就是一个小玩笑，因为我去去了西南部的一个城市，然后那里无辣不欢，我之前是完全不吃辣，然后现在也是无辣不欢。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:22",
      "text": "该不会是我们这儿。我觉得刚才老孟也说到一个很重要的点，就是其实学历比如说对于考公来说，考公是有很多个岗位是可以接受本科生的。确实有一些很多是要研究生。但是起码对于本科生来说，你是有这样一个机会，且不会说那么严重的去给你区分你是否双飞，你是否211，你是否有985。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "但是在现在的，特别是我觉得其实我们的很多国企央企，以及包括这种外企大厂，他们其实对学历的要求真的是越来越高。就是没有985甚至是C9的这些系列，我们其实就是拿不到一个好的offer，甚至连简历关可能都过不了，对你都投不进去。如果是这样的情况，刚好我想起体质了，这个我也能考，那我就去考了。然后考了之后过几年发现我不太适合，服务期过，我就想那我得重新出来工作。结果这个时候一看糟糕，我要是现在只有一个本科学历，啥工作都找不着，会有这样的焦虑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:18",
      "text": "大家我觉得不至于。有一句话叫进了体制内你就能干一切的事情，做一切的工作。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:26",
      "text": "对，体制内都是六边形战士，对吧？但第一就是说体制内的这个技能恐慌，就是确实体制内的这些技能，我们绝对是承认体制内有很多我们可能在体制外的小伙伴做不到的事儿。但是他对于体制外来说，特别是如果你说一个在刚刚体制内出来的人，他要进大厂，他又不像老梁是学法律，那这个可能是相通的。但是在体制内的，你一直在材料文字方面非常的擅长的一个人，你到大厂里边去做数据分析，那可能这个确实就是做不到的。对于这样的，第一个就是我们说到的技能上可能确实是有缺失。第二就是确实现在985在大厂的简历上，就是你必须是这个才能过关。对于一个本科生来说，虽然不至于那么强烈，但是他可能能找到的工作就会比他预想当中要次很多。这种又应该怎么样去规划和思考呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "首先我也把我前面说的东西总结一下，像刚刚木木还有老师们说到的这个职业的选择的问题。人生有很多种道路，你选什么样的道路呢？你自己过得开心，这是最重重要的。但是如果说你选择了一个职业，我是那种就是我想做的话，我就会尽量做好的这种人，你能做到的最好我能做到的最好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:38",
      "text": "我不否认很多同学刚刚毕业了，他想进体制内，是想找一份工作。我觉得这也是一件很好的事情。因为现在能找到一份工作其实也不容易。像前面焦虑的这种事情，不知道自己的水平是属于什么。因为我工作这么多年了之后，我很清楚我自己大概处于什么水平。我是很少受别人干扰的，除非说他说的东西能够说到我的心坎上，能够给予我一定的启发，引发我的深思。经过深思之后的东西，我才会去变动我自己，而且我是很少会内耗我自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:18",
      "text": "当然前面那个就是面临很重大的抉择了，就是说我辞职去读研，这个是很重大的抉择。我那也是在想去衡量，而不是去怕我自己。如果说我选择了这样子的路的话，我未来的每一步我要怎么设计？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:36",
      "text": "像刚刚木木同学说的，确实我觉得大家读书的时候要多参加一下实践。实践可以认识社会，但是其实更重要的是认识你自己。你自己想要什么，你知道你想要什么的时候，职业规划的这种东西它自然会出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:57",
      "text": "然后还有就是你们刚刚说到的这个研究生的学历。我有个朋友，他现在在一个县里面当某个大局的副局长，应该是30岁左右。这个时候，他非常想到省委办公厅来，也有遴选的机会。但是这时候就出现了一个问题，人家要求研究生，但是这时候就会成为了一个很大的坎。如果当初他读了研究生之后才去当公务员的话，那么他可以选择更高的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:30",
      "text": "然后我也回复一下木木说的，我我是在组织部工作的，这个地方的这个组织部用人有点不一样。但是很多地方他是跟学校签有这个战略协议的，尤其是985或者211。学校要求你这个地方招我这个学校的定选的选调生。所以说如果说你考上定选，那么你要拿一个正科是比较容易的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:55",
      "text": "还有一个就是研究生的导师是一个非常好的资源，甚至可能是我们很多人一辈子能够接触到的最大资源。本科生跟研究生跟导师的这个关系，它是两码子事，不是一回事儿。研究生的导师真的跟自己的学生是一种师徒关系，只要你是可培养的人，他非常愿意花自己的各种资源去帮你走的更远。像我现在的导师，他是我现在研究的这个方向里面就是大牛。导师跟我的关系也是非常好，那么可以帮助我的。所以说大家如果说读研的话，还是要跟自己的导师处理好一点关系。可能好多同学觉得我这个人太功利或者什么之类的。但是我工作了这么多年，有一些东西我思考角度跟很多的朋友可能是不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:53",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "还有就是老孟也说到的，你读完研之后，你对一件事情认识的角度，它是不一样的我是想要去掌握一种方法识别这个事物发展的规律。这样子的话，我将来做事会更容易成功。以前我对一些事情可能会去看不透，在学校里面我学会了很多的方法论，我前面有了好多的实践，我感觉我整个人生实现了一种飞跃。有些事情在单位的时候我想做，但是够不着，会有点吃力。自己能力不及。读书之后，我就觉得如果我当初工作的时候，我能够掌握这些方法，很多事情我会比较容易解决。我能够把事情做得更好，这是我读研的一种感受。如果你只是为了一个学历去读，那么你所能够得到的东西那就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:49",
      "text": "一个学历。OK懂我总结一下，老梁其实你刚才说的那个，你觉得在工作中可能有能力不够。其实不是能力不够，就是维度还没到。对对对，这也非常好。而且老梁刚才说什么功利这些其实我也不这么觉得。可能就是你因为已经站在一个34岁辞职的人的角度，明年35了，回头看你过去走过的这些路程，你一定是会把你所有的经验总结拿出来的。可能有些人会觉得，你为什么种种都是在那么利己？但是颜值不是你踩过的坑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "想补充老梁刚说他的研究生导师可能会有比较多社会资源。这个其实就是分这个导师他主要是偏向于做什么的。比如说他是偏向于做实践方向的这种他可能会有比较多的这样的社会资源。但是我们大部分人如果去读一个学硕的话，去做一些相关的基础研究。那我们的导师可能对我们最大的帮助就是帮我们写一封推荐信，推荐两个博导。这样有很多的教授，他们并不是会有非常多社会资源这样的。所以如果有想奔着社会资源去寻找导师的，一定要擦亮眼睛。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:56",
      "text": "可见老梁是精心挑选。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "我在选他之。跟他已经是有比较长时间的接触了的，我就专门选他。还有就是我补充一小句，其实我们读完研究生出来之后，能更快的走到人生的更高层次。我们就不用面对那种低层次的单位的一种内耗。你会发现就是处于越低层次，你的这个内耗就会越多。高层次一点的人，他的认知水平会相对高一点，选择面会多很多，不会轻易的产生一种嫉妒或者排挤的情况，不会轻易而不是说不会产生相互之间撕破脸的这种事情会少很多。你就可以减少很多你人生当中的内耗，你是会被环境所改变的。你考完研究生之后，你能够有一个比较好的环境去让你自己成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:53",
      "text": "好，这个我明白了，而且我觉得其实这个是一个也涉及你自己的职业规划的一个事情。老梁的这个职业规划我能听出来非常的明确，而且是有一步一步稳扎稳打。而且我感觉老梁你肯定有很多东西没有跟我们听友说。比如说你之后的计划，你以后还会怎么样，你还会有什么样的选择，你的人脉的铺垫等等等等这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "我觉得以后前面有很多听友都知道了，就是我们在我们自己的听友群里发起了一个平台，这个平台其实就是来帮助大家正在考公、考研，或者选择自己的人生规划的一些小伙伴做咨询的一个平台。这个平台上都是我们体制内的真实的听友们。他们会给到大家一些，比如说针对他自己本地的一些意见建议。然后像老梁，他也是我们这个平台上的一个非常金牌的老师。大家有什么需要咨询的，可以到我们这里来找老梁来咨询一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "我刚才其实比较好奇的是，老孟之前说到一个点，就是关于职业规划的事情。就是你说你们学校是有这个职业生涯规划大赛，我其实非常好奇这个职业生涯规划大赛。我就在想他的真正帮学生做职业规划的这件事情，在这个比赛中他能成百分之多少？然后学生能够真正的在这个规划当中为自己做到的规划，他可能在以后的生涯中又能体现出百分之多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "它是一个全国性质的比赛。像我们可能前些年比较流行的就是挑战杯和大创大学生创新创业。今年应该是把这个职规赛的重要的程度已经提到了，跟我们的大创和挑战杯是一样的这样的一个等级，所以是一个全国性质的高校的在读的本硕。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:30",
      "text": "我们目前学校只是涉及到本硕的一个比赛。它虽然是比赛性质，但是它涉及的是两条赛道，一个是成长赛道，一个是就业赛道。成长赛道就是比如说大学一二三年级和研一研二，就业赛道是大四和我们的研三。这样成长赛道展示形式可能是一个职业规划或者是PPT的这样的一个形式。就业赛道可能大部分是用一个简历的形式去呈现的，也不仅限于成长赛道可能更多的是通过指导老师和学生的这样的咨询或者是沟通，帮助学生去清晰自己的一个职业定位，以及说他要去完成这样相应的职业定位，需要做出的一系列的努力。然后我们需要去呈现在这个作品上，可以是PPT加上你自己的演讲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:22",
      "text": "这样就拿之前的一个案例，就是有一个学生他想做心理咨询师。他为什么想做心理咨询师？我们要需要去找到一个是他学习专业上面去和心理咨询师比较匹配的那他是心理学专业的那第二我们可以通过一些其他的方式，比如说我们的霍兰德职业现象测试，或者是我们的MBTI最近不是也很火。通过这样的一些性格测试或者是职业测试，更加的去帮助他明晰自己是否是真正适合这个心理咨询师。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:53",
      "text": "如果他的MBTI或者是他的职业形象测试，他的所学专业是高度match的，就是吻合的那他下一步就是需要去为他这个职业规划做出相应的努力。比如说他可以先去寻找一些网上面的一些个招聘的简历，岗位要求，找到这些去筛选相应的。比如说他的学历要求，比如说他的能力要求，资格证书相应的要求，这是第二步。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:20",
      "text": "明晰这些要求之后，他就要去在他的大学四年内做出相应的规划。比如说他要在大一大二的时候完成专业课和这些相关课程的学习。然后取得一个心理咨询师的证书，或者是一个心理咨询师的培训合格的证书。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:37",
      "text": "在大三的时候，他要去到一些企业或者是一些心理咨询机构，或者是学校的心理咨询机构去进行实习和锻炼。然后去完善他自己的一个咨询的体系，以及说去积累他一个咨询的时长。然后在大四的时候，他就是正常的去就业找工作。然后通过某某某的这样的平台去找到相应的心理咨询师的工作。或者是通过再次的去加精加深，去考研，去精进他某一个我们叫流派咨询的这样的一个方式。就是整个一个算是职业规划的整体的流程是这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:15",
      "text": "然后这是针对成长赛道，就业赛道可能是以一个简历的形式呈现，通过参加这个比赛也去帮助我们的大学生更好的去做简历。我们也会去找其他的专业的评委，不仅是仅限于高校内的，也可能是社会上的评委。去帮助他们去看一下这个简历，去看看是不是能够真正的去符合HR或者是目标岗位的真正的要求。用这样的方式去促进大学生自己思考，以及说促进我们的老师去有意识的指导大学生去思考。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:51",
      "text": "我感觉这个就好像是在一种模拟实战，但是它可能跟我们真正的出去打仗的那个实战还是有区别。比如说真正他杀到职场里了，他开始实习了，他真正的进入体制了。这个是我听上去，我觉得可能有点差别。想问一下木木，你有参加过这样的比赛吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:10",
      "text": "我参加过，但是我也感觉这样的创业大赛感觉更像一种模拟性。我们之前参加的是那种小组式的。比如说大家是合伙人，要做一个项目，这个项目要怎么把它做起来，然后大家是一起讨论。但是它属于一个模拟性，它其实并不要求学生真的要做出什么效果来。多像是一个大家一起头脑风暴，想一想，预设一下，它仅限于一个预设。我感觉就是我之前参加的是它没有到实操的一个程度，是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:46",
      "text": "我听上去也有一点就是还没有到实操层面的这个感受。其实我读大学的时候，我有参加过一个我们学校的叫模拟应聘大赛。而且它也是一个甚至会上升到全市程度的一个比赛。但是那个确实不是全国，它很小。但是这个比赛让我的感受就是我好像是在参加一个主持人大赛，就是去比谁在台上台风更好，比谁在考官面前更敢说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:11",
      "text": "是的，但实际并不是真正的对职业有所规划。比如说我今天正好看了那本书，就在我们第二季第一期的时候，跟北师大的前进教授也聊过。就是说到其实我们擅长的东西不一定是我们真正热爱的东西。所以其实我觉得职业规划这个事情，它说来的话是一个非常值得大家去深思熟虑和做很多很多东西去准备，而不是说我们很轻易的就能得到一个答案的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:35",
      "text": "你像老梁34岁了还在思考瓦尔登湖，是吧？因为这个就是人生非常重要的各种节点，他不是我们轻而易举一蹴而就的。所以我反而认为可能现在我们的年轻的小伙伴，比如说像我们木木上岸了，木木在查查这个单位，你其实去之前你有了解过这个单位他是做什么的吗？以及你去的那个岗位，他如果真的有可能选的话，他真的是你喜欢的那个岗位吗？刚才听你在跟老梁说，你说现在很多年轻人可能进体制以后，我也不是在求得一个晋升。我对晋升其实是没有太多的需求的。我知道就可能我们一开始在二十三四岁思考自己的这个人生。上岸的时候，可能确实我的思考的目的就是我能上不错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "我管他什么晋升不晋升，但是真正到你进了体制以后，不可能不思考晋升的。你看着别人工作没有你努力，干的也没有你棒的人，最后他当科长了，你还在下面，你其实内心是会难受的对，就是在这些方面的时候，我们怎么样去真正的给自己一个起码五年的一个规划。咱们提升的服务器都有五年。你不可能说我进去之后，我就随随便便就辞对。你看樊樊姐和老梁虽然辞了，那也是干了十年才辞的。所以我觉得这是一个需要大家去静下心来思考的东西，就是不管大家以后是想考研还是考公，我声音都是希望我们的听友小伙伴能够在听到我们的老孟、木木、老梁这么真心是诚恳的分享下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "可以好好的去思考一下我们到底未来会面临的东西是什么，以及去多听听播客。对，探究一下就是可能我们在体制内会遇到一些什么，以及包括也可以来我们平台搜一搜，有没有你想去的那种地域。然后岗位是你可能想了解的，也可以在这个平台上做一做咨询什么的，这个实在是非常的重要。其实我以前大学的那个辅导员老师，他也是一位就业指导老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:19",
      "text": "他还跟我说过，他说凡凡你要不要回学校来给我们做一个就业指导的小分？不敢，我觉得我还没思考清楚我要怎么就业。我现在34岁，我的第二份工作还没找着呢。这是一个其实很悖论的事情。所以我现在也是希望通过这期节目，我们的小伙伴们可以从不同的阶段，你看木木我们刚刚上岸对吧？然后像老孟在体制外以及体制内，以及包括现在又在到的岗位这么多年。然后像老梁十年辞职了，而且去读研了这样的非常不同的人生阶段，可以给大家一些思考和促进。我觉得是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "我是想回忆一下樊凡姐的一些话题。因为我就是才上新手小白，目前也算工作了半年了。可以来和大家说一说目前上岸之后的感受。其实人生不仅仅只是上岸，然后我也想回应一下沾沾嘉宾说到的一些点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:15",
      "text": "首先是得到最好的祛魅方式，真的在没有上岸之前可能会有一个很大的心理预期，觉得上岸之后的生活是如何的美好。自己给自己加入了无尽的幻想，狠狠给自己灌的鸡汤。工作一段时间之后就会被现实狠狠击碎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "工作的原因领导都比较年轻，我和领导开玩笑的时候，领导就说没有在这个单位干过的人都是这么想，这个工作很轻松的。转完账了之后才知道，其实要面对的事情很多很复杂。也是在上班之后就有了一种淡淡的死感，会有了一种无欲无求，淡淡的没有之前刚开始是的那种激情和活跃。但是也是因为这一份趣味，能够更好的来了解这份工作，回应到之前说的去实习、去实践、去体会、去了解，就会真正的打我自己对于这一份工作的滤镜。而打破滤镜之后，你才能更好的来看到自己，也看到这一份工作本身它只是一份工作而已，不要把它上升到很高的程度，对它有一个过高的期望，以至于在选择的时候，会出现一种这个词并不是映射谁，就是眼高手低的行为。只有在祛魅之后是可以做到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:40",
      "text": "因为你认识到了他，你接受到了他的好和不好，所以你就能更全面的来看待它，也看待自己。不会有一个过心理预期，也不会觉得说是面对这样的环境做出这样的选择。另外一个是我刚刚听老梁讲到的时候，我其实是有这样的一个感觉。就是您前几年的这些人生阅历经历，你有了这个经历，然后你是在这一次辞职出来读研之后，能有一个空隙，能够把之前的生活阅历更好的总结起来。这有点像是一个穿珠子，就是现在的一个新的维度，让你有了一根新的线。这根线呢能够更好的来把之前的一些人生阅历总结归纳，能够把之前所困，让难以解决的问题得到一个更好的更新的角度来看待它并且解决它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:34",
      "text": "所以我更要强调的是，不一定是需要读研究生才能获得的。其实研究生读出来之后，他更多的是学习一下事物的能力培养的是这个不是所有人读这个专业之后，他就有相应的机会去从事本专业的一个职业。在学校的这个过程当中，它更多的是培养了一种学习一下事物的能力。因为这个能力能够让人从这个学校出来之后，面对社会上更多复杂的，超乎书本上理论知识所要求的很多东西的时候，你是有这个能力，也有了这个学习的底气。你知道明白应该怎么学，如何入手把这件事情学好。就是所谓的研究方法、研究技能你都掌握了，你可以把这个事情掌握好，研究好、做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:28",
      "text": "我觉得不一定是需要在学校中才能够培养出来，不一定要在高校中才可以获得。所以说还是要保持一种从生活中汲取知识的积极性。什么事情他都可以更全面的来认识他，更深化的来体会他在生活中汲取到自己想要的养分，成长自己，我觉得这个很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:52",
      "text": "然后因为提到了环境对于人的影响的话，我突然想起很久之前看的一句话，就是与恶龙缠斗就终成恶龙。也回应到詹詹。我说的那个点就是在生活中汲取更多的知识，自己去给自己营造一个好的环境，自己来在这个环境当中发现自己、认识自己、完善自己、成为自己。我觉得这个是蛮重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:17",
      "text": "然后凡凡姐提到了一个点，就是为什么现在的一些年轻人可能觉得进入到这个工作岗位已经很好了，暂时不会去考虑升职的一些原因。是因为现在的工作压力其实非常大，上岸之后我才深刻的意识到它只是一份工作。而工作本身如果说让人感受到很大的压抑不快乐，我觉得可能真的要思考这个工作本身的意义是什么。这个是我自己观察下来的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "我感觉如果说到了后期，如果晋升到了很高的一个职级的话，可能会面临到一方面的问题。就是工作非常忙碌，他可能对家庭会有一种很大的影响。因为我们领导的话还是比较忙碌的，他要开会，出席这样的活动，要处理不同的文件，身上也担着很多责任。其实我看到他的时候，我会感觉就是自己不晋升其实也挺好的，我就刚好这一颗小螺丝也不错，晋升到一定高度之后，他对人的身体要求很高。我现在终于明白为什么进入体制前要进行一身体素质检查，它其实是有一个筛选的，如果说身体素质不太好的话，他有一些时候不能承担过于高负荷的工作。另外一个是担负的责任和压力会非常大，就是在升职和对自己工作生活上也是很难来做好平衡的。所以我觉得可能现在更多的人是想进入体制。那我做好我该做的事情，升职的话就暂时不考虑，就这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:57",
      "text": "确实你提供了一个很新的视角去看现在的年轻人。就是我们当时的这些人进去之后大家都会想去做事，整个环境可能跟现在也有点不一样。所以说我们会更多的去思考，怎么样去晋升到更高的一个平台的时候，我们能够做什么事。我在单位的时候，我刚开始就是在乡镇。而我在乡镇只是一个小干部的时候，我已经做了不少的实事了。可能我一路晋升的都比较顺利，所以说我就会对自己的一种要求会比较高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:36",
      "text": "我也想说一下，就是我觉得木木可能忽略了一个小点，就是在于有一些单位的领导，不会因为你觉得我不想晋升，他就不晋升，你是避免不了的。特别是在如果你们单位本身缺人，革命的砖头你得搬。这个没有办法的时候，咱们是要去被很多工作推着走，这个是在很多单位没有办法避免事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "因为我长期都是在组织部，基本上都是一些年轻人，然后大家都是会很努力的去干活那种。然后在这样的一种环境当中，你自己也得努力干活。然后还有一个就是说像工作一段时间之后，可能就会发生像我现在这种心态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:21",
      "text": "我们会问一下自己人生的意义，而不是说我进来体制内就是一份工作。如果说这是一份工作的话，这个社会上很多工作要比体制内过得舒服，这点我是同意的。如果说只是为一份工作做的话，那体内工资才多少？那刚进单位的话，那不就三四千块钱，那社会上好多工作都要比三四千块钱高，而且体制内的工作那么忙。如果说你工作了一段时间之后，你找不到自己这份工作的意义，那么你很快就会变得很忙麻木，工作起来没有激情，就找不到人生的方向。我们人是要给自己找意义的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:07",
      "text": "我其实还有一个问题想问，就是我很赞成木木刚刚说的那个大学生要多去接触社会，多去实践。但是我们可能在正常的高校里面接触到的就是一些企业，或者是有一些想去当中小学老师的这样的实习。但是相关去当公务员或者是考公务员，考事业编这种，我们很少会有渠道说能够接触到这样的实习。所以当一个学生说我想去考公务员，比如说我想去考组织部的公务员，我很明确。我们也很少能够有这样的渠道去进入组织部去进行实习。这样的话，如果说这部分并不适合组织部的年轻人，进去了之后加速他们的流失，会不会有这样的问题？以及说我们能不能去找到相应的能够去接触体制内的相关的实习实见的这样的机会。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:00",
      "text": "是这样子的，就是我有一个朋友，他是在团委工作的，他跟我说起过他们那边有一些相关的政策，比如说返家乡的政策，他是有这种要求，可能嘉宾所在的地区可能没有。但是也可以了解一下，这些政策也能为大学生提供一些实习的或者说是社会实践的平台，不仅仅只是企业。另外我感觉组织部不是会直接招考很少。因为它更多的是需要这一类有工作经验的人员，直接可以过来就从事相关工作。如果说招过来一个要从零开始教他培养至干部的周期实在是太长了。更多招的是有工作经验的，在内部人员进行的借调。借调过去之后，如果合适的话就留在那组织部了，一般是这样子。但是其他单位如果说想要了解这个岗位，其实可以到这个岗位来问一问，需不需要大学生实习。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:01",
      "text": "我还是鼓励大家就是勇敢一点，不要怕被拒绝。被拒绝是常态，但是你勇敢的迈出那一步之后，你也许会得到不一样的风景。这一点我觉得是你要有被拒绝的勇气，但是你也要有去询问是否需要的勇气，这样也会为你打开一个新世界的大门。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:22",
      "text": "我想听一下两位嘉宾他们在公务员体系中，然后他们对于三支一扶的看法。因为我们现在有很多的大学生，其实是非常想通过三支一扶，然后再去进入。体制内的那是不是一个晋升的直通车，或者是一个快车道这样的一个形容呢？",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:42",
      "text": "三支一扶它并不会给你晋升提供什么帮助，它只能是这样的，就是说你参加了这个三支一扶，然后在公务员招考的时候，他有一些岗位它是限制就是你之前要有这种三支一扶的经历，或者说是大学生村官的这种经历。那么的话他就能够让你面对的竞争可能会少一点。他只是这样子，对你未来的晋升是没有太大的帮助的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:12",
      "text": "是这样子的，我参加过三季付的考试，哼所以你才听到的时候我就很震惊。是这样子的，就是我们三支一扶的招考难度，其实我觉得要比国考甚至是省考的准备难度都要大。这样子吗？一方面是因为他备考的知识点，我们这边比较零碎，他很难全面的负债到，这也就意味着很难考到一个高分。竞争的压力都会非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:40",
      "text": "因为像这种的话，它其实限制的条件没有那么多。这导致许多学生可能他觉得这个岗位，他可能有一个竞争力在，但是其实考的人数非常多。就大概是是我刚刚用手机算了一下，往常来说的话就是一个岗位可能报考的人数大概在两百多人左右。那么以250人为例的话，大概考取的比例就是0.4%，就是被炒难度很大，潮汕的几率很小。然后再加上部分地区，它是潮汕三支一扶之后工作两年，他是会有一个事业编的转正。当然如果说不想在本单位继续从事相关工作的话，那可以放弃这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:22",
      "text": "然后就像老梁刚刚说到的，就是你三支一扶人员的话，你可以参加一些考试。但是据我观察下来的这两年的情况来看，备考难度依旧很大。虽然说考试的限制条件多了，但是备考难度也大了。因为大家也是学了那么久，也有了一些基础的。所以如果说学生来问是否建议报考三支一扶的话，其实更多的会不是那么建议报考三支一扶岗位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "但是如果说自己是想要走这个渠道，三政府有一个代号叫做曲线救国。很多学生觉得外场难度相对来小，但是以我们这边地区观察来看的话，它的竞争非常大。他甚至可以和国潮相媲美了，远超于神朝，所以还是妥善选择。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:12",
      "text": "还有一种就是西部计划志愿者，我就在这里多提一嘴。西部计划志愿者我的那个朋友他们负责，然后我听过他的吐槽，所以我也有一些了解，就是它可能会涉及到大学生志愿者。到了相应的岗位上从事一段时间的工作，获得了这个西部志愿者的身份，保留了应届生的那个身份，可以再继续的参与相关考试。但是还有一个前提，就是他其实他所负责的工作很难让他留出足够的时间来备考。所以两者之间的平衡可能需要学生自己来注意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:55",
      "text": "明白。然后关于三支一扶，其实以前我们节目也做过一期节目，就是有嘉宾是三支一扶已经工作了几年，然后上岸的小伙伴。如果大家有需要也可以去前面直接搜话，我们节目内是可以支持搜索的，直接搜关键词就能搜到这期节目。如果小伙伴有需要也可以去听一听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "还有一个就是刚刚老孟你问到的一个大学生的实习的这个问题。我是学法律的，我们的实习机会可能会更多一点。我们的老师可能跟各个单位的那种接触会更多。我们导师会经常推荐一些法院或者检察院的，要招什么书记员，去帮写一下法律文案，这些岗位到群里面。其实就是学生要去到政府机关里面去实习的话，其实更多要发挥的是老师的作用。因为学生他敢都不敢进入这个政府的大门，对吧？那么这时候他就需要你老师主动去多跟这个政府部门去接触。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:02",
      "text": "我觉得老孟问这个问题，其实可能也是因为他在操心他的孩子们。他也希望可以帮孩子们找到更多的实习的机会。其实如果正好有这种小伙伴需要这种资源对接的话，我觉得也可以在我们的听友群里来问一问，或者直接私信我们我们可以帮你发我们的19个听友群。对，如果有有小伙伴，本来你们单位就需要实习的人来，然后有一些比如说高校老师们又是希望自己的学生可以出去实习。如果有这种的话，我们可以帮忙大家在群里链接一下资源。我觉得我们今天其实聊的已经比较丰富了，可能关于考研还是考公这个话题，因为确实来报名要聊的小伙伴，你知道那天木木跟我说了之后，我们在听友群说，那我们来请一位小伙伴来一块聊一聊。结果最后来加我的人有二十多个，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:48",
      "text": "最后我们请了老孟和老梁，但是接下来可能还会再做一次这种考公考研的话题，以及我们还有一些小伙伴，他们是有自己一些见解。比方说他们甚至读了党校的研究生，以及有一些其他的研究生的方向，或者是他们的一些体会。他们也会通过给我们发送一小段音频的这个方式，我们把它剪到这期节目的最后。对，就是待会儿我们的这边结束以后，就可以去听一听他们的一些看法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:17",
      "text": "Hello大家好，我叫kiki。我的本科是来自于一个东北的211院校，通过19年20年两次的考研，然后是成功在20年上岸了东北一家985高校，目前在高校里继续读博。单纯从考研的这个经历来说的话，因为我参加过两次的考研。第一年的话我是复习了大概有一年的时间，可能单纯的只是身体上的劳累，心理上的压力还没有那么大。但是第二年因为失去了应届生的身份，所以说虽然备考时间只有半年，但是心理压力是真的特别大。所以其实我觉得考研应该是身体和心理的一个双重的挑战。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:59",
      "text": "在我上岸了以后，我观察是发现因为我去了一个更好的学校，所以我硕士同学们的就业机会其实普遍来说是要比我本科的同学们的就业机会要好一些的。所以在现在这个环境里面，一个更好的学校和一个学历的提升，在找工作上确实是能实打实的帮助到的。但同时我也觉得可能更好的做法是在考研这件事情发生之前。我们就在本科的过程中去想好自己未来的职业规划是什么。并且不要把考研当成是一个事情的小目标，而是要把它当成我们实现一个大目标的一个路径，确保我们考研这件事情是能够帮助到我们未来的职业规划的那我觉得如果我们用这样的心态去规划的话，可能我们也能够用一种更成熟理智的心态去面对考研这件事情。谢谢大家。",
      "speaker": "发言人5"
    },
    {
      "time": "01:09:58",
      "text": "大家好，我是睿睿，非常高兴能在凡凡的节目里去跟大家分享一些自己的小经验。然后关于咱们本期主题，考公还是考研，我首先说一下自己的观点。我的建议，如果说你学习能力比较强，而且非常自律的话，你可以先选择考研，然后再去考公。如果你觉得自己自律这方面差一点的话，我建议还是先考上公务员之后再去琢磨下一步是在职读研还是怎么样。然后我说一下我自己的经历，就是我现在是在政府机关上班，属于事业编制。大学的时候学的土木工程，是一个很普通的学校。然后本身，现在建筑行业就一直在走下坡路，而且普通学校毕业的学生基本上也就是在工地工作，或者是一些偏远地区的公司厂子上班，工作压力会比较大，然后工作强度也会比较大，经常的熬夜也是有的，身体会吃不消。",
      "speaker": "发言人6"
    },
    {
      "time": "01:10:58",
      "text": "后来我根据自己自身的情况，也是掺杂了一些地域方面的想法。我是东北的，然后家这边对考公的执念会比较大，最后去选择了考公这条路。说来也巧，就是有了这个想法之后，也是赶上了时代红利。快毕业的时候，学校一直在宣传这个大学生征兵入伍，然后我满怀热血就报名参加了。然后在部队待了几年之后，再去地方考试，也是有相应的加分。我觉得这个也是可以以供大家参考，也是一条非常不错的选择。",
      "speaker": "发言人6"
    },
    {
      "time": "01:11:31",
      "text": "最后的最后，有一点还是想跟大家去说的，就是无论选择考研还是选择考公，在这个过程中一定会有很多不开心的事情发生，包括压力过大或者情绪崩溃都有。因为我本身的时候，我自己在备考的时候也会经常出现这种情况，后来也是经过很多人开导，然后去调节，找到一个适合自己发泄的情绪口，这样的话也会对你备考有很多好处。然后最后也是借一名脱口秀演员的一句话，这些问题不是你生活中的烦恼，这是你生活中的内容，希望大家都顺利上岸。",
      "speaker": "发言人6"
    },
    {
      "time": "01:12:13",
      "text": "关于这个，我也想了想，大概有三方面的感悟。第一个就是从就业的角度来讲，考研肯定是暂时不选择就业，可能是为了更好的发展机会，也可能是想走学术的道路。当然也存在一部分人是暂时他就是逃避就业考公，他就是直截了当的选择就业。未来也有在职读研或者是辞职读研的可能，这两条路其实是交叉的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:44",
      "text": "从未来发展的角度来讲，我觉得考研是为了所谓的诗和远方，在大城市和大平台追求某种可能性。考公是回归平淡，在某些确定性中发现生活的本质。最后从性格的角度，一般而言，考研是适合坐得住的人，有意愿就某一单一问题进行深度研究的人。考公是适合相对外向，愿意做人际沟通方面工作的人。当然这无关好坏，只有你相对适不适合。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:23",
      "text": "嗨大家好，我是K非常荣幸能够参与到我们的播客录制中来。我是一名在职的公务员及一名在职党校研究生。在这里想跟大家分享一下我对党校研究生的一些认识。从考试方面来讲的话，据我了解在很多地方是没有党校研究生的。并且党校研究生在报考的过程中，他还是会有一些限制条件，比如很多地区还是限制这个副科级以上。另外党校研究生的考试内容是相对于其他在职研究生来说是非常简单的，我觉得他没有一些复杂的数学题，也没有一些英语考试。当然了，具体还是要看我们所在地的一些公告的要求。",
      "speaker": "发言人7"
    },
    {
      "time": "01:14:05",
      "text": "那作为一名党校研究生，我觉得在体制内读党校研究生是有一些好处的。首先这个学历它是被体制内认可的，可能你出了社会，好多人觉得说你读这个是没有什么意义的。但你作为一个体制内的人员来说，这个会被认可的对自己学历上是有一个提升。其次，对于我而言，我每个月因为需要去党校上课，会请两三天假，你就会有几天是离开工作单位的。你就用这样十分一个正当的理由暂时脱离一下日常的环境，尤其是工作压力大的时候去上课，还是非常有舒缓情绪，缓解压力的作用的。我觉得最重要的一点就是在咱们的工作上，还是需要认识一些做同类工作，甚至是说上级部门的一些朋友也好。",
      "speaker": "发言人7"
    },
    {
      "time": "01:14:53",
      "text": "当你加入到这个研究生中，你会发现你的研究生同学会有各个地方的人，也有各个层级的人。比如说我作为一名乡镇干部而言，我在我的研究生同学里可以认识到其他乡镇的人，也可以认识到省市县各级工作的人，也有一些其他地方分管相同领域的人。这对你了解一些工作的信息也是很有帮助的。另外你也可以通过和大家一起的一些交流讨论，可以了解一下其他地方，甚至说上级部门对你某一项工作，它到底是有什么样的一些具体的要求。可以询问一下他们有没有什么好的一些工作方法之类的。",
      "speaker": "发言人7"
    },
    {
      "time": "01:15:32",
      "text": "最后我想说，作为我个人而言，我已经在乡镇工作八年了，也是经历了一些事情的。看过很多人的工作和生活之后，有的时候就会对自己的一些工作生活的一些环境产生一种迷茫感，就觉得就这样了。那去党校读研究生这个决定，庸俗一点说，就是看看外面的世界，作为一个爱人，是给自己创造新环境和新感受的一个好机会。以上就是我的一些分享，谢谢大家。",
      "speaker": "发言人7"
    }
  ],
  "lab_info": {
    "summary": "三位嘉宾分享了他们关于考研与考公的选择、经历和思考。一位年轻人两次考研后放弃，最终选择进入体制内工作，他反思了职业规划的过程；一位34岁的正科级领导岗位人士辞职去全日制读研，强调深思熟虑和探索人生意义的重要性；一位研究生经历者转行到高校任教，分享了教育与职业规划的见解。他们一致认为，人生选择没有绝对的对错，重要的是找到符合自己内心和未来规划的道路。考研和考公的动机因个人对学术、职业发展的追求及社会环境、个人成长背景的不同而异。嘉宾们鼓励听众深入思考职业路径，面对选择保持开放和理性，珍惜每次成长和启示。",
    "qa_pairs": [
      {
        "question": "大家好，我们今天邀请了三位嘉宾来聊聊人生的不同阶段和他们的选择，首先请木木做个自我介绍。",
        "answer": "大家好，我是木木，今年25岁，我经历过了两次考研，现在已经成功上岸。",
        "time": "00:02:11"
      },
      {
        "question": "老孟请做一个自我介绍。",
        "answer": "我是老孟，31岁，曾考入研并一战上岸。之后在大厂做了三年管培生，跳槽后回到老家的一所民办高校工作，现在担任辅导员、就业指导老师以及专任教师，并在今年考编上岸省属高校。",
        "time": "00:03:01"
      },
      {
        "question": "老梁先做个自我介绍。",
        "answer": "大家好，我是老梁。我之前是一名公务员，在乡镇、县、市和省的组织部都工作过，21年时辞去了公职去读全日制研究生。",
        "time": "00:02:23"
      },
      {
        "question": "考研的动机是什么？老梁能否分享一下他考研的原因？",
        "answer": "我考研的动机主要有三点：一是对学术感兴趣，希望通过考研走学术道路；二是提升自己的学历，为就业镀金；三是为了更好的就业前景。",
        "time": "00:04:26"
      },
      {
        "question": "老梁，为什么选择在34岁时放弃正科级实职去读研？",
        "answer": "我选择读研是因为喜欢思考人生的意义，想要通过总结自己过去的生活并规划未来，觉得进一步学习能带来更大的成长机会。同时，家庭和父母的理解与支持也非常重要。",
        "time": "00:10:53"
      },
      {
        "question": "当时有没有考虑过在职研究生这条路？",
        "answer": "当时的关键是要找一个安静的地方进行精神境界的提升，认为在职无法满足这个需求，所以选择了全日制研究生。",
        "time": "00:11:37"
      },
      {
        "question": "老孟，在给学生做就业指导时，对于考研和先就业有何建议？",
        "answer": "我们支持学生先就业再考研，这样他们的目标会更清晰，知道希望通过读书获取什么，更有针对性。同时，建议学生在校期间可以通过实习实践积累社会经验，了解自己真正热爱和擅长的方向。",
        "time": "00:11:54"
      },
      {
        "question": "如果学生在读大学期间，如何通过实习实践来更好地认识社会并丰富自己的社会经验？",
        "answer": "学生可以在寒暑假利用假期时间去各个岗位上进行实习实践，这样可以了解社会、体验不同工作场景，对即将步入的社会生活以及未来可能从事的工作有一个更深入的认识。这对于考研、考公或对未来规划的选择都有很大的帮助。",
        "time": "00:14:42"
      },
      {
        "question": "对于本科毕业的妹妹，你会建议她先考公还是先考研？如果妹妹本科毕业，面临考公或考研的选择，应该如何考虑？",
        "answer": "个人建议能够考研的先考研，因为研究生学历在进入体制内工作时非常重要，尤其是在晋升方面更有优势。虽然本科考公岗位较多，竞争压力也大，但研究生毕业后考公能享受更高的待遇和晋升速度。此外，拥有研究生学历更受组织重视，且许多城市在引进人才时只针对研究生进行面试选拔，降低了考试难度。同时，211/985研究生还有机会参加定向选调生考试，竞争压力相对较小。如果是我有一个妹妹，我会建议她从自身长远规划出发，不仅要考虑读研与考公哪个更好，还要看自己是否适合读研或适合体制内工作。读研可能带来学历提升和未来晋升上的助推作用，但也存在不确定性，如岗位竞争激烈、学习压力大等问题。因此，应结合自身兴趣、职业发展方向和对晋升速度的需求综合判断。",
        "time": "00:15:35"
      },
      {
        "question": "对于同时考虑考研和考公的同学，如何判断自己更适合哪条路，并做好相应的准备？",
        "answer": "建议同学们明确自己考研或考公的真实动机，是否出于科研兴趣、特定职业需求（如高校辅导员必须研究生学历）或是延缓就业压力等原因。在备考过程中，要正视两者各自的考试难度和所需投入的时间成本，并根据自身情况合理安排复习计划，同时注重实习实践，增加对自身能力和兴趣的了解，以便做出更适合自己的职业规划。",
        "time": "00:22:00"
      },
      {
        "question": "考研过程中会面临怎样的焦虑状态？",
        "answer": "考研需要准备长周期，涉及多个科目，内容复杂，容易让人产生焦虑感。比如，看到自己背诵的遍数和政治肖四肖八等资料，会感觉压力巨大，更加焦虑。",
        "time": "00:29:21"
      },
      {
        "question": "通过初试后，复试阶段又会面临什么问题？",
        "answer": "复试阶段就像新的焦虑层，不确定自己排名、是否能占据优势，有很多未知因素，这也会带来很大的压力。",
        "time": "00:29:57"
      },
      {
        "question": "当年考研经历对您有什么影响？",
        "answer": "当年考研经历让我感受到很大的学习压力，但考公时发现它相对简单，有助于缓解压力。此外，读研几年给我带来了学历的增长、独立性的增强以及逻辑能力和科研能力的提升，对工作中的思考和总结能力有很大帮助。",
        "time": "00:33:12"
      },
      {
        "question": "如何看待学历对职业发展的影响？",
        "answer": "学历对于某些岗位至关重要，例如进入大厂工作，往往要求研究生及以上学历。同时，读研过程中培养的独立性、逻辑思维能力和学术研究方法论，都能为未来职业发展提供助力。选择职业道路时，最重要的是找到自己真正热爱并能发挥专长的领域。",
        "time": "00:32:24"
      },
      {
        "question": "对于体制内外职业选择的看法是怎样的？",
        "answer": "体制内工作有其独特的优势，但在进入大厂等非体制单位时，学历要求越来越高，985等名校背景更受青睐。对于本科生来说，虽然不一定受限严重，但如果只有本科学历，在求职市场上可能会面临更多挑战，需要提前规划和思考。",
        "time": "00:35:26"
      },
      {
        "question": "研究生阶段与导师的关系有何重要性？",
        "answer": "研究生阶段与导师的关系非常密切，导师不仅是学术指导者，更是人生道路上的重要资源提供者。研究生应积极与导师建立良好的合作关系，导师往往愿意投入资源帮助可培养的学生走得更远。同时，通过读研可以学会识别事物发展的规律，提升解决问题的能力，从而更好地应对未来工作和生活中的挑战。",
        "time": "00:38:55"
      },
      {
        "question": "老梁的职业规划是否有很多未分享的部分，例如未来的计划和人脉铺垫？",
        "answer": "是的，老梁的职业规划非常明确且步步为营，确实有很多内容没有在对话中详细说明。他参与了一个面向考公、考研及人生规划咨询的平台，该平台由体制内的听友们提供基于本地的建议和指导。",
        "time": "00:43:12"
      },
      {
        "question": "职业生涯规划大赛在实际帮学生做职业规划上能起到多少作用？大学生参与的职业规划大赛是否真实反映职场实战？",
        "answer": "职业生涯规划大赛是一个全国性质的比赛，与挑战杯和大创大学生创新创业等并重，旨在帮助在读本硕研究生清晰职业定位并为此做出努力。比赛涉及成长赛道（针对大学一二三年级和研一研二学生）和就业赛道（针对大四和研三学生），通过PPT展示、简历呈现等形式，结合指导老师和学生的咨询沟通，促进学生明确职业规划并付诸实践。这些比赛更多是一种模拟实战，相较于真正的职场实践仍有一定差距。比如模拟应聘大赛虽然让学生体验到在考官面前表达的重要性，但实际操作层面可能不够深入。",
        "time": "00:44:30"
      },
      {
        "question": "对于职业规划的理解和建议是什么？",
        "answer": "职业规划不仅需要深思熟虑和大量准备，而且往往涉及到个人兴趣、擅长领域与热爱的权衡。进入体制后，晋升问题也是需要认真思考的长期规划。无论选择考研还是考公，都应多听取意见，通过了解不同阶段的人生经历来促进自我思考，对自己的未来有全面的认识和打算。",
        "time": "00:43:43"
      },
      {
        "question": "成长赛道中的案例是如何进行职业规划的？",
        "answer": "以想成为心理咨询师的学生为例，首先确认其专业背景与心理咨询师职业要求匹配，然后通过霍兰德职业现象测试、MBTI性格测试等工具进一步确认是否适合这个职业。接下来，在大学四年内，按照需求完成相关课程学习、获取证书、积累实习经验，直至达到就业市场的要求。",
        "time": "00:45:22"
      },
      {
        "question": "就业赛道的比赛如何帮助大学生提升简历能力和思考职业选择？",
        "answer": "就业赛道以简历的形式呈现，比赛邀请不同领域的评委对参赛学生的简历进行评价，旨在让学生了解HR和目标岗位的实际要求，从而促使大学生深入思考职业规划，并促进教师给予更有针对性的指导。",
        "time": "00:47:15"
      },
      {
        "question": "现在一些年轻人为什么满足于现状，暂时不会考虑升职？",
        "answer": "这是因为当前工作压力很大，如果感到压抑和不快乐，需要思考工作的意义。此外，随着晋升职级提高，工作会更加忙碌，对家庭的影响也越大，同时身体素质要求更高，负荷过大可能导致无法承受，所以很多人选择做好本职工作，不急于升职。",
        "time": "00:56:17"
      },
      {
        "question": "是否存在单位领导因年轻人不愿晋升就不晋升的情况？",
        "answer": "在某些情况下，特别是单位缺人时，年轻人可能不得不跟随工作需求而晋升，无法避免被工作推着走。",
        "time": "00:58:36"
      },
      {
        "question": "对于年轻人如何思考人生的意义，有何建议？是否有实习机会可以帮助大学生了解体制内工作？",
        "answer": "年轻人不应仅仅把工作当作一份职业，而应思考其人生意义。如果只为一份工作而工作，在社会上有很多更舒适的工作可以选择。只有找到工作的意义，才能避免工作麻木、缺乏激情，从而找到人生的方向。可以通过老师推荐、主动联系政府部门等方式寻找实习机会。例如法律专业的学生可以利用导师资源，联系法院、检察院等单位进行实习。",
        "time": "00:59:21"
      },
      {
        "question": "大学生如何获取到在组织部等体制内实习的机会？",
        "answer": "可以通过返家乡政策寻找实习机会，或者直接向相关单位询问是否有大学生实习的需求。同时，鼓励大学生勇敢迈出一步，不怕被拒绝，主动寻求实习和实践的机会。",
        "time": "01:01:00"
      },
      {
        "question": "三支一扶是否为公务员晋升提供帮助？",
        "answer": "三支一扶经历在参加公务员招考时，可能会限制报考岗位，减少竞争压力，但对未来的晋升帮助有限。三支一扶考试难度较大，竞争激烈，建议谨慎报考。",
        "time": "01:02:42"
      },
      {
        "question": "考研与考公的建议，根据个人情况如何选择？",
        "answer": "如果学习能力强且自律，可先考研再考公；若自律性较差，则建议先考公，之后视情况决定是否在职读研。考研适合愿意深入研究某一领域的人，而考公更适合善于人际沟通的人。",
        "time": "01:09:58"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "人生选择与自我探索",
        "summary": "本期节目邀请了三位嘉宾，他们分别经历了考研、考公以及职业转变等不同的人生阶段。通过他们的故事，探讨了在人生不同阶段面对选择时的犹豫和决断，强调所有选择都是自我探索的一部分，没有对错之分。此外，节目中还介绍了陪练咨询小超市项目，旨在帮助有考公考事业编需求的听众提供一对一的咨询或陪练服务。"
      },
      {
        "time": "00:02:10",
        "title": "三位考研经历分享与职业转变故事",
        "summary": "木木，25岁，两次考研后成功上岸。老梁，原公务员，曾在县、市、省级组织部工作，后辞去公职，决定全日制读研。老孟，31岁，九年前考研成功，毕业后在大厂工作三年后回二线城市，曾在民办高校任教，今年考入省属高校。"
      },
      {
        "time": "00:03:45",
        "title": "考研动机与职业规划探讨",
        "summary": "讨论围绕几位小伙伴的考研动机展开，其中包括对学术的兴趣、通过考研提升学历以增加就业竞争力，以及为更好的就业机会而考研。一位发言者分享了自己虽然对学术感兴趣，但最终因就业现实而考公上岸的经历，强调了就业在个人职业规划中的重要性。此外，提到了考研考试的艰辛，一位监考老师分享了考研日的忙碌经历。"
      },
      {
        "time": "00:05:56",
        "title": "考研与人生选择",
        "summary": "讲述者分享了自己因为大学时期迷茫且缺乏明确的就业方向而选择考研的经历。在考研过程中，虽然面临成绩上的挑战，但最终幸运地被录取，决定继续深造而暂时放弃就业。此外，讲述者通过阅读《瓦尔登湖》反思人生意义，决定辞职去读书以寻求更大的成长和人生方向的转变。他强调，通过考研不仅获得了学历上的提升，更重要的是，为自己提供了重新审视和规划未来的机会。"
      },
      {
        "time": "00:11:25",
        "title": "在职研究生与全日制的抉择与人生规划",
        "summary": "讨论集中在是否选择在职研究生以适应个人精神境界提升的需求，强调就业后再考研可使目标更清晰，有助于实现跨专业学习。同时也体现了人生每一步都有其意义，重要的是有勇气做出选择并为之努力。建议学生利用大学平台进行社会实践，以更好地了解社会。"
      },
      {
        "time": "00:14:04",
        "title": "高校实习实践与未来职业规划",
        "summary": "对话强调了高校学生在做出职业选择前，明确选择可能带来的结果的重要性。指出目前高校实习实践机会不足，导致学生对社会和未来工作的认识有限。建议学生利用寒暑假实习以更好地了解社会和职业。讨论了研究生学历对于公务员考试及未来职业发展的重要性，分析了本科与研究生在考公务员时的不同优势。最后，探讨了考研的难度及研究生在体制内工作的优势，以及部分城市对高学历人才的引进政策。"
      },
      {
        "time": "00:18:24",
        "title": "研究生生活和职业规划的反思",
        "summary": "研究生班级通常有三四十人，担任班干部是一个轮流的责任，体现了团队间的谦让和责任感。在职业规划方面，老梁的务实和对人生思考的态度给应届生提供了有价值的建议。个人职业规划应从自身出发，考虑到无论是继续深造还是直接就业都有其成长成本和风险。学历虽能在晋升中提供帮助，但晋升也受个人能力和运气等多因素影响。放弃保研选择公务员岗位的决定反映了职业选择的不确定性，以及对稳定性和机遇的权衡。互联网行业与体制内工作相比，晋升路径有所不同，强调了每个人的职业路径选择应基于个人规划和兴趣。读研的动机应深入思考，是否出于对科研的兴趣或是满足特定职业的门槛要求。"
      },
      {
        "time": "00:22:45",
        "title": "考研与职业规划的深度探讨",
        "summary": "对话内容涉及多个方面，包括通过读研来延缓就业压力、学历镀金的想法，以及对于缺乏清晰职业规划的担忧。同时，强调了大学生职业规划的重要性，并提到了高校对于职业生涯规划大赛的重视。此外，讨论了考研和考公的抉择问题，以及如何根据个人情况选择适合的路径。最后，分享了考研的经历和备考的辛苦，展现了考研的现实挑战。"
      },
      {
        "time": "00:25:12",
        "title": "考研经历与职业规划的反思",
        "summary": "对话内容涉及个人考研经历、职业规划的思考以及对教育与实际需求脱节的观察。主讲人分享了自己在考研过程中的焦虑与压力，以及这些经历对职业规划的影响。此外，还讨论了现代教育与快速发展的新媒体之间的脱节，强调了实习和实践的重要性，以更好地认识自我和规划未来。"
      },
      {
        "time": "00:30:17",
        "title": "考研与考公经历分享及读研带来的变化",
        "summary": "对话中讨论了考研和考公的不同体验，以及考公在一定程度上减缓了学习压力。随后，一位讲述人分享了读研期间经历的变化，包括学历提升、独立性增强以及科研能力的提高，强调了这些经历对其职业生涯和个人成长的积极影响。此外，还提到了适应新环境的生活细节，如对辣的接受。"
      },
      {
        "time": "00:34:21",
        "title": "学历对职业发展的影响及个人规划",
        "summary": "讨论集中在学历对公务员考试和大厂就业机会的影响，以及体制内外的工作转换难度。体制内的工作对学历要求相对宽松，不特别强调985或211背景，但体制外，尤其是大厂，对学历的要求越来越高，没有985或C9背景难以获得优质offer。此外，从体制内转换到体制外时，可能会面临技能不匹配的问题。强调了职业选择应基于个人兴趣和自我认知，实践是了解自我和社会的重要途径。"
      },
      {
        "time": "00:37:56",
        "title": "研究生学历对职业发展的影响",
        "summary": "讨论集中在研究生学历对于公务员职业发展的重要性，特别是对于希望在体制内晋升的人来说。一位在组织部工作的人提到，研究生学历可以为个人提供更多和更好的职业机会，强调了高学历在参与省委办公厅等高层级职位遴选时的优势。此外，还讨论了研究生导师的社会资源对于职业发展的潜在帮助，以及读研对于提升个人能力和认知维度的价值。特别强调，正确的选择导师和专业，以及充分利用研究生学习期间的机会，对于职业生涯的长远发展至关重要。"
      },
      {
        "time": "00:43:43",
        "title": "高校职业生涯规划大赛及其对学生发展的影响",
        "summary": "高校职业生涯规划大赛已成为全国性的重要赛事，旨在帮助学生进行职业规划，与挑战杯和大创比赛同级别。比赛分为成长赛道和就业赛道，分别面向不同年级的学生，通过PPT展示、简历制作等形式，结合专业指导和性格测试，帮助学生明确职业定位并为之努力。此外，通过比赛促进学生和教师对职业规划的深入思考，同时引入社会评委，提高简历制作的实用性，为学生未来就业奠定基础。"
      },
      {
        "time": "00:47:50",
        "title": "职业规划与个人成长的深入探讨",
        "summary": "对话涉及了参与模拟性比赛的经历与实际职场的差异，以及职业规划的重要性。讨论者分享了对模拟应聘大赛的感受，强调了尽管这些比赛能提供一定的实践模拟经验，但真正的职业规划和成长需要深思熟虑和长期规划。此外，通过不同人的职业经历，探讨了在体制内外工作的不同考虑，以及面对职业晋升和个人兴趣、热爱之间的关系，强调了无论处于职业生涯的哪个阶段，都应对未来进行认真思考和规划。"
      },
      {
        "time": "00:51:54",
        "title": "上岸后的真实感受与自我成长",
        "summary": "分享了对于工作半年后的感悟，包括对工作预期与现实的差距、领导年轻导致的工作挑战、以及个人心态的转变。同时，强调了祛魅之后更全面看待工作和自己的重要性，提醒不要对工作有过高期望。此外，还讨论了通过读研获得的对人生阅历的总结和归纳，认为学习能力和方法比专业技能更为重要，鼓励从生活中汲取知识，积极营造良好的个人成长环境。"
      },
      {
        "time": "00:56:17",
        "title": "现代年轻人对职业晋升的态度与思考",
        "summary": "在当前的工作环境中，许多年轻人感到工作压力巨大，这导致他们即使进入了一个好的工作岗位，也可能暂时不考虑升职。他们发现，工作带来的压抑和不快乐让人开始质疑工作的意义。随着职位的升高，工作带来的忙碌和对家庭的影响变得更大，身体和精神上的负担也随之增加。因此，许多人选择停留在一个相对舒适的位置，不愿意承担更高的责任和压力。同时，也存在一种现象，即即使个人不想晋升，单位的需要也可能迫使他们晋升。长期在体制内工作的人开始反思人生的意义，如果只把体制内工作看作是一份普通的工作，很多人可能会感到不满和迷茫，因为他们发现社会上有许多工作比体制内工作更轻松且薪酬更高。"
      },
      {
        "time": "01:00:06",
        "title": "探讨大学生进入公务员体系的途径与挑战",
        "summary": "讨论集中于大学生如何通过实习、三支一扶等途径进入公务员体系，及其面临的挑战。大学生渴望了解体制内工作，但实习机会稀缺。三支一扶虽为一条路径，但竞争激烈，并不直接助于晋升。西部计划志愿者提供了另一种选择，但备考与工作之间的平衡成为挑战。总体而言，虽然有多种途径尝试进入公务员体系，但都需要大学生有被拒绝的勇气和不断尝试的决心。"
      },
      {
        "time": "01:06:14",
        "title": "探讨法律专业实习机会及考研考公话题",
        "summary": "对话集中在法律专业学生实习机会的获取方式上，强调老师在帮助学生联系政府机关实习中的重要作用。同时，也讨论了考研与考公的选择，以及如何通过听友群资源对接来帮助需要实习的学生。此外，还提到了未来将针对考研考公话题进行更深入的讨论，并邀请有见解的个人分享他们的经验和看法。"
      },
      {
        "time": "01:08:16",
        "title": "考研与考公：选择与规划",
        "summary": "Kiki分享了自己两次考研的经历和感悟，强调考研不仅是身体和心理的挑战，而且对于未来职业规划有实际帮助。睿睿则从个人经历出发，讨论了考研和考公的选择，建议根据个人学习能力和自律性做出选择，并分享了自己考公的经历和心路历程。两人都强调了面对考试压力时，寻找适合自己的情绪调节方法的重要性。"
      },
      {
        "time": "01:12:10",
        "title": "考研与考公：选择与影响",
        "summary": "对话中分享了考研和考公的多重考虑，包括职业发展、性格适配及个人追求。考研被视为追求学术深造和职业发展机会，适合有意愿深度研究的人；考公则强调稳定性，适合喜欢人际沟通工作的人。此外，一名在职公务员兼党校研究生分享了读党校研究生的经历和看法，认为此举有助于缓解工作压力、拓展人际网络，并且在体制内受到认可，为个人职业发展带来益处。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "考研与考公的选择"
            },
            {
              "children": [],
              "content": "职业规划的重要性"
            },
            {
              "children": [],
              "content": "体制内外工作的对比"
            },
            {
              "children": [],
              "content": "学历提升对职业发展的意义"
            }
          ],
          "content": "主要议题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "木木：两次考研后放弃，最终考入体制内工作"
            },
            {
              "children": [],
              "content": "老梁：公务员辞职，全日制读研"
            },
            {
              "children": [],
              "content": "老孟：读研、大厂管培生，后进入高校工作，现为辅导员"
            }
          ],
          "content": "嘉宾背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人兴趣"
                },
                {
                  "children": [],
                  "content": "职业发展需要"
                },
                {
                  "children": [],
                  "content": "对未来不确定性的应对"
                }
              ],
              "content": "动机与目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "考研的辛苦与收获"
                },
                {
                  "children": [],
                  "content": "考公的现实考量"
                },
                {
                  "children": [],
                  "content": "考研与考公对人生阶段的不同意义"
                }
              ],
              "content": "经历与感悟"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "根据个人情况选择适合的道路"
                },
                {
                  "children": [],
                  "content": "考虑长远的职业规划"
                }
              ],
              "content": "建议与反思"
            }
          ],
          "content": "考研与考公讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "实习与社会实践的重要性"
            },
            {
              "children": [],
              "content": "明确职业目标与规划"
            },
            {
              "children": [],
              "content": "职业规划大赛的实践意义"
            },
            {
              "children": [],
              "content": "高校与体制内工作的职业路径对比"
            }
          ],
          "content": "职业规划讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "工作性质与压力"
            },
            {
              "children": [],
              "content": "升迁机会与环境"
            },
            {
              "children": [],
              "content": "个人成长与自我实现"
            },
            {
              "children": [],
              "content": "职业稳定与挑战的权衡"
            }
          ],
          "content": "体制内外工作对比"
        },
        {
          "children": [
            {
              "children": [],
              "content": "研究生学历对职业发展的影响"
            },
            {
              "children": [],
              "content": "学历镀金与能力提升的关系"
            },
            {
              "children": [],
              "content": "不同类型的研究生（全日制 vs 在职）选择"
            }
          ],
          "content": "学历提升的意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "陪练咨询小超市项目介绍"
            },
            {
              "children": [],
              "content": "考研与考公的咨询与陪练需求"
            },
            {
              "children": [],
              "content": "职业选择与个人成长的建议"
            }
          ],
          "content": "行动与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "不同阶段的自我探索"
            },
            {
              "children": [],
              "content": "人生选择的多元性"
            },
            {
              "children": [],
              "content": "学历、职业、人生规划的辩证关系"
            }
          ],
          "content": "嘉宾观点摘要"
        },
        {
          "children": [
            {
              "children": [],
              "content": "听众提问与反馈"
            },
            {
              "children": [],
              "content": "嘉宾的个人故事与经验分享"
            },
            {
              "children": [],
              "content": "对考研、考公、职业规划的深入讨论"
            }
          ],
          "content": "公众参与与反馈"
        }
      ],
      "content": "播客节目总结脑图"
    }
  }
}