{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "646da8ee1672628240ea248e",
  "title": "E12.卷无止境！打工人又去卷MBA了",
  "task_id": "ro84nrarlg2wqkb3",
  "transcription": [
    {
      "time": "00:00:23",
      "text": "大家好，欢迎来到面基本期，我请来了我的一个大学同学。契机是这样的，就是我和他聊天，我们是2014年毕业的，到现在可能也有个八九年了。然后我突然发现我身边的好多朋友，还有我的高中同学、大学同学，好多人都在读MBA。这个事对我来说还是一个挺反直觉的事儿。因为我一直以来是对MBA有很大偏见的那我就很想搞清楚这个事儿，就包括你看现在可能大学生在考研考公，然后我们这地方搬砖社触居然也在卷也在考MBA。所以我很想明白为什么大家会有这种选择。我身边可能最懂MBA的就是我今天的嘉宾，他叫胡庆明，然后他是做MBA中介的。我可以这么说吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "可以，没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "那你给大家打个招呼呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:13",
      "text": "Hello, 大家好，我叫胡敬明，希望能给大家带来一些有价值的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "我觉得静明特别好，她刚才当着我的面，给他以前的几个学员或者说客户打了几个电话，就是让我现场听一下他们为什么考MBA的真实的原因。然后我发现大家的答案还是挺同质化的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "基本上可能总结下来就是有那么几个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "要不然是客观上的职场的需要，可能一些国企或者是大公司，他还是真的要看这个学历的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "因为现在内卷的程度已经蔓延到各个维度了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:52",
      "text": "尽管你有可能有很多的实战经验，但是我还是要觉得去再卡一层你的学历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "对，因为有很多有跟你实战经验差不多的你的竞争者，他的学历比你更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:03",
      "text": "所以这个逻辑其实挺类似于森林里面遇到了熊，所以你不要比熊跑得快，但是得比对手跑得快。很无奈，但这就是事实。还有一类人就是他真的是想拓展一下自己的人脉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "没错，从事实上以及从她对于学校的反馈上来说，还是有相当一部分人通过NBA获得了一方面的这些人脉资源。就比方说在我们很多的学校招生或者叫录取的一个汇总的一个报告中，我们都可以看到很多的学生他可能来自于传统行业。那么对于他来说，在他平时的工作的场景中，或者说生活的场景中，是比较难接触到这么宽维度的，很贵的，而且有同学关系的这么一个群体。我觉得对于他们来说，是一个可以将他原来的工作生活场景切换掉，让他能够都在短时间内比较高密度的接触学校，出这些同学的一个非常好的一个场所。我觉得在他这个年龄段，一个在职研究生的平台，这是能给予他一个最具有差异化的一个信息，一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:12",
      "text": "我其实对这行完全是小白，你能先给我介绍一下MBA和EMBA有什么区别吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "MBA跟EMBA的区别本质上讲其实他们是一样的。在我们国家的这个研究生的层次里面，MBA叫工商管理硕士，EMBA叫高级工商管理硕士。他们在研招网上的学科代码是一样的，125100没有任何的区别。他们唯一的区别就是在你的毕业证上会显示一个高级两个字儿，此外没有任何的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "但是在在收费上在收费上他们有相当大的区别。EMBA的话他的学费区间大概会在20万到80万。就是一个学校它读完两年的全部的学费，那NBA的学费的区间大概在4万到50万之间，所以他们的学费区别还是挺大的。你这个4万是全部下来，全部两年。所以这个就是我想跟老钱的听众朋友去分享一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "其实MBA发展到现在，可以跟大家简单去科普一下。就是我们国家的这个MBA它是从19 9191年开始发展的，当时最早的时候国务院去发布这样一个授权，大概有七个学校可以去举办这个MBA的试点院校。一直到今年是33年，从七所学校的这样的规模发展到了如今的接近280所学校，都是具备招收MBA，而且是双证的。现在MBA是这是没有单证了，都是双证的项目，学信网可查学历学位都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "双证的意思是还有一个硕士学位证吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "对的，我记得之前老钱也跟我提到一个问题，就是MBA跟研究生的区别是什么？对，这是后面要问的。先简单的下一个结论，就是MBA实际上它就是研究生的一个组成部分，它是研究生的一个子集就是在中国，你想获得个研究生身份，我们大概就是四个途径。第一个就是国内的双证的硕士，第二种就是留学硕士，就是你出国最常见的海归所谓的第三方。三个叫中外合作办学硕士，这也是一个比较有信息差的一个硕士项目。第四个就是国内的单证硕士，就像我们叫同等学历申诉。但这第四种我们一般不会给学生做推荐，因为虽然他是先入学再考试，但他拿不到毕业证，他只能拿到学位证。而且拿到学位证的前提也是你要经过一个毕业的考试，而且这个毕业的考试也不容易，所以一般我们性价比不是很高性价比不高，所以我们一般只考虑前三种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "第一个是国内双证硕士，第二个留学硕士，第三个中外合作办学硕士。在这三种模式里面，谁的共识更强一些？共识更强必须是国内双证硕士。因为只有在国内双证硕士里面，他是上学信网体系。那么留学硕士跟这个中外合作办学硕士，你在学信网是查不到的。你只有在中国的留服务中心，能查到他的这个留服认证。当然这三种都是国内受教育部绝对认可的三种形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:07",
      "text": "那这三种哪个给更贵一些？我个人认为国内双证硕士里面的EMBA跟中外合作办学硕士都是属于比较贵的形式。海外留学硕士可能还没有那么贵，是吗？海外留学硕士如果你算上他的生活费的话，那那是的。如果我们单收学费的话，其实海外的MBA在我看来它也就是一个中间的区间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "并不是最贵的那问题来了，你刚才假如说我是读4万到50万那档的MBA，他跟研究生的区别。虽然说MBA是研究生的一个子集，但是咱就在现实层面里面说白你是买了一个共识。你真要真想学东西的话，咱们自己学好不好？因为你还是要了那一个筛选体系的最后的结果，对吗？是教育体系盖章的认证的结果。其实你买了很大的一部分钱是买这个的。现实的讲，你可不可以告诉我MBA和考研就是一个正常的研究生，他俩哪个在职场上的接受度共识更高一些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "从在职研究生的群体来说，还是MBA的接受度要更高一些哦啊对于我来说是这样，因为怎么讲，我们就闲聊，我们见过很多考试能力很强的人，因为你要知道普通研究生考试其实它是先笔试后面试的。但是在MBA的这个体系中，基本上所有的名校都需要先面试才能给你考试的资格。我们要提前面试。我们举个例子，比方说北大清华这样的MBA项目，很多人在不了解的情况下，他会问我要考多高的分数才能去到这样的名校去做NBA？其实这个说法是有问题的。像这样的名校，他基本上都需要你去参加提前批面试。如果你不参加提前批面试的话，他是不会给到你参与笔试的资格。我假设是一个应试能力很强的人，但是如果你的提前面试不被通过的话，你不具备这个资格去参与竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "而他在提前面试的筛选中，又会非常的考察你个人的综合素质。比方说目前我的了解来看，大部分的考清北MBA的学生，他的年薪已经达到80万以上。而且还有相当比例的学生是已经有硕士学历的那OK他会来选择清北的名校的MBA。所以反过来讲，一个普通的研究生是不可能吸引到这样的精英去选择报考的。但是MBA可以让这些人去选择报考的。因为它多了一层人脉，多了一层学校的背书，多了一层这样的校友关系。因为中国还是人情社会，无论他的表现形式是什么样的，所以对于这群学生来说，在他的职业发展阶段，如果有这样的一个加持，我个人认为是一个比较强的助推。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "你能跟我说一说都什么样的人在读MBA吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "举几个例子，因为我这边确实因为做这个行业见过了比较多的样本，不夸张的讲，我觉得1000个应该有了。这里面包括的择校的提前面试、复试、调剂，后来又从中又咨询了中外合作办学留学的，样本很大，其实也突破了很多我以往的认知。举个例子，有一个学生他是大龄专科生，因为公司需要一个比较难得的晋升机会。他的而他的其他的竞争者又基本上都是名校的硕士学历，甚至有海外的留学背景。对于他来说这是一个纸面上的短板。所以他需要这样的一个怎么讲？因为中国人在这个公司里，他还是要看这个东西的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:26",
      "text": "他是在国类似国企那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "国企，然后事业单位OK，或者说我们叫这个金融体系里，其实也是看这个东西的这是一个比较典型的画像。还有的人可能就是为了考一个全日制的MBA。获得一个应届生的身份，他可以选择去走校招，他可以选择去转换一个职业的赛道，或者说他去考公务员。这在全日制的MBA的专业培养里是允许的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "这种人普遍他年龄就不会很大了，不会很大，就像我们这么大，我们属于DDP90后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "那可能在959，我觉得在95到98年这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "一个95到98，那可真是刚刚毕业没几年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:03",
      "text": "对，所以这里我给大家也科普一个小点，这个点可能这个说法有点极端，但是确实是现在的一个现实。就由于现在NBA大量的扩招，MBA都大量扩招了，大量扩招现在国内NBA学生的硬指标，我个人认为确实不如10年前。还有一个很重要的特点，就是它的低龄化趋势非常明显。现在在听老钱客的听众，如果我把话说穿了，如果你是这样一个群体的话，我觉得我接下来这段话可以有可能帮你省掉一年的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "为什么这么说呢？因为虽然国家规定报考MBA你至少需要三年的工作经验才能报考，但这里面有两个点是很多人容易忽略的。第一个，虽然他的招生简章上说卡你三年的工作经验，但在实际学校的操作过程中是你只要毕业满三年即可。这里面有一个差别，你可能会自己认为你的工作经验没有满三年。但其实是从你的毕业证拿到的那一刻起，就已经开始算满三年。其实大部分的学校都是可以允许你去报考的。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "第二个就是我刚刚讲的这个计算你的毕业时间到你入学那个月的时间满三年其实就可以。而中国的考研是你在第N年的12月考试，在N加一年的九月入学。那也就是说我们举个例子，我们极限的推算一下，实际上你毕业两年你就可以开始考了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:24",
      "text": "举个例子，张三他在20年的七月毕业，他决定在22年备考，22年的12月考试，二三年的四月就可以拿到你录取，在二三年的九月就可以入学。你可以算一下，20年7月毕业到二三年9月入学，刚好满足三年的毕业时间。所以很多学生他在他会习惯于确认自己有三年的工作经验了，他才去报考。其实如果你真的有这种想法，想提前选择报考全日制去做转型的话，你其实在毕业两年的时候你就可以开始报考了。所以说从这个节点去算，现在的正常应届的毕业生的时间，其实往上加两年，明白了他就具备了这个报考的时间。所以换句话来说，这样的学生在他不是二代的前提下，你指望他有什么样的社会资源，或者说管理经验，或者说人脉圈层能共享给你，其实很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:12",
      "text": "所以回答这个问题，我觉得也可以很好的跟你讲一个大家比较常问的问题。就是说同学资源有没有用？我个人觉得是比较虚的，就是它是有很强的一个弹性。这里面我们有个很流传很广的段子，我们老在提就是说有一个同学他想通过考MBA去链接整合所谓的高端资源。然后他千辛万苦去备考，结果入学后发现他自己成为了那个高端资源。因为大家都是抱着这个目的来这个学校读书，结果发现真正的牛人他其实不一定看得上这所学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:46",
      "text": "听起来一个班级里面好像是分成了两类人，一类可能就是还算有些资源的老大哥老大姐，或者说是高龄社会。高龄社没错。还有一类就是这帮比较卷的很有上进心的年轻人学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "没错，这个分类非常对，实际上学校也是这样考虑问题的。这个我可以举一个例子，比方说我不方便说哪个学校在学校的这个学制上，他一般会分为全日制的招生和非全日制的招生。那么实际上从给我的观感上，从2019年开始，NBA的全日制的名额在大幅的缩减，非全日制的名额在大幅的扩招。非全日制就不可以，你可以不脱产就把这个读完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "对，你可以选择一般情况下有两种形式，一种是周末班，一种是集中班。周末班的意思就是你每一周可以来上课，或者你每两周可以来上课，也是两年或者是2.5年或者三年完成你所有的学业。如果是集中班，就是这个学校允许你一个月来读一次，或者两个月来读一次。甚至在某些必去的学校，它可能会有更长的时间集中来读一次。其实我这一个月高密度的上课，这在一般的研究生中是不可能的，学校绝对不会这么安排。但是在NBA里相对市场化的这种教育产品，它是可以实现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "那么从这个角度来讲，我们要去想去思考为什么学校会这么设置。其实在后面的我的从业经验中，我们也观察到这个问题。在集中班的或者说周末班的这部分学生，他的整体的无论是年龄，他的薪资职位是要比全日制的学生要高一个档次的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "虽然可能听起来让全日制的学生可能不是那么舒服，但这是一个比较相对比较多的样本，我们总结出来的一个规律。而且这个点我也跟很多学校的招生老师沟通过，确认过，而且在这个学费上也是这样。因为很多学生他在问一个MBA项目的学费的时候，我都会追问一句，你是想报全日制还是非全日制？全日制的学费一般都是相对比较低的OK，因为他要收收的更专业一点。就是全日制的这部分的学生，虽然他是MBA，但他其实更是一个全日制。在这个角度上来讲，全日制他要享受到这个学校不一样的一个体系的一个待遇。比方说一些奖学金，一些评优评奖，他跟普研的全日制享受的待遇从这个规定上是一样的。还有一部分学校干脆还会给你安排住宿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:19",
      "text": "就跟上学没有什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "其实是没有什么区别的那对于非全来说说它的学费的管控跟全日制的管控其实是不一样的。那么如果你是学校的话，你会怎么办？如果这个学校只有200个招生指标的话，它一般来说还是希望非全日制的占比更高。因为同样名额学校的收入会更高。比方说有的学校它的全日制可能不到10万，但是它的非全日制可能将近201000年一共。所以从这个角度来讲，非全日制的学生的一般他的质量会更高一些。当然他的年龄可能年限也会更高一些，这是非常可以理解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:56",
      "text": "其实你自己就是MBA的学，你自己上过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:59",
      "text": "MBA没错，我就是MBA的产品。那你你说说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "你自己为什么想读你当时你也在上班了，我是知道的对，而且你在的那家公司并不看学历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "对，其实跟很多很常规的一个爆果动机来讲，其实我相对来说比较特别。其实当时就是一个比较执拗的一个想考研的一个情节。老钱很清楚，我们所在的这个本科院校并不是一个特别出彩的学校，它是。但是你在大学里边可半点没有这种迹象，一个双非本科。当然我在大学除了学习，基本上什么大部分的事都体验过了，放声色犬马。对对对，按照老钱的这个话语体系，就是声色犬马的度过了大部分的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "而且你很宅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "然后对你现在干的事跟你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:54",
      "text": "在大学的一个展现出来那一面是完全不一样的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:59",
      "text": "其实这个对于我来说，其实也是个很奇妙的一个体验。因为在我大学的时候，我是非常拒绝或者说非常抗拒去做一些事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "对我胡俊明在大学的时候就是玩电脑，看动画，然后吃吃外卖，吃泡面。那时候我们那时候还没有外卖，吃泡面。但是你看你现在每天可能要接触大量的人，而且长袖善舞，对我来说这种反差还是挺震撼的对，我没想到一个人能改变这么大对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "其实有些的时候我也在回想大学时候的自己，其实说到本质上，我当时其实是恐惧就业。我现在反思我自己，我觉得当时为什么要考研？其实说句不好听的，其实很多考研的学生，他其实并没有想清楚他为什么要考研。他只是当时一个是恐惧就业，一个是害怕去直接面对这个社会的毒打，或者说可以通过考研去暂时的去逃避那个并不成功的自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "那你现在意没意识到就是我们毕业那一年，2014年，其实那年经济也是不太好的对，包括2015年经济也不是太好。是的，但是我们现在回看，其实当时的我们是很幸福的。如果跟现在的学生比对，没错。而且我一直有一个感觉，因为我们是2014年毕业，你像我们毕业之后，那个时候互联网还是处于大家正在争抢移动互联网船票的阶段。整个这个行业，它其实并不能提供太多收入上的超额收益。那都现在大家觉得互联网是高薪，那都是比较靠后的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "没错，那个时候他还是属于一个英雄不问出处的时候。如果我们刚毕业，然后可能因为我们在保定读的书，来北京可能就40分钟，你是大概率会能进入到这个行业。你像我们出去读新闻的，要不然干传媒，要不然干互联网。以前我们寝室那个张超，他去万科当了行政秘书。对对对，当然了那时候也很好。因为房地产在那个时候也是一个高薪的行业。然后辉哥去了中建，其实我们当时是能吃到一些产业红利的那如果我们读了一个研，2017年再毕业，然后再去找工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "第一个互联网的增速已经没有那么高了。而且互联网把它学历的准入门槛提得非常高。就2014年的我们还可能蹭进去。到2017年的我们以本科生的身份或者以研究生的身份都不太容易蹭进去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "所以其实现在回看当时的选择，我个人认为确实不是一个最好的选择。因为MBA的特点，它是允许你在工作的状态中去报考的。而且事实上如果你的从业经历够漂亮的话，其实你反而可以去更大的优势去申请更好的项目。从我的这些年的从业经验，包括接触的样本来看，确实是这样，这个我非常认可。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "因为现在我们也很深切的感受到比方说我的母校，他是在北京一个海是不错的211学校。那现在他的研究生或者说本本科生或者研究生，他的一个就业情况其实都不是非常乐观。比方说现在我们很多MBA的同学已经收到了学校的通知，希望我们能够去借助我们的资源，借助我们的平台，去帮他们解决就业的问题。这在我们当时毕业的时候应该很难想象的。就比方说我母校的本科生会来联系我，让我帮他去找到一个实习，或者说找到一个可以转正的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:33",
      "text": "哼你是哪年读完的？我是19年毕业的，OK19年毕业。我好奇你读MBA花了多少钱，我当年的学费是花了10万81共两年，5万41年。而且当时我记得我还申请了一个学费的分期贷款。这个跟谁申？其实不是官方去提供，而是他会给你介绍一些。每个学校都有这样的学长学姐，她是在银行工作的，他会给你提供这样的一个机会，利率都还不算高，基本上4%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "那这可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "分了多少期？我当时应该分了24期。然后社交的这个费用大概可能会有三四万，然后一共整体下来差不多在15万左右。总体下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "宿舍的问题，因为当时你是在北京上班的，就相当于租房的费用是没有算到里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "没算到里面。但是确实当时学校给我们安排了宿舍，就是他明知道我们是在上班的这个状态，依然学校为我们争取到宿舍，这算福利了。对，只是说因为当时我个人的原因，我当时没有特别多的时间在学校住，但是我们是具备这样的一个资格的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:47",
      "text": "多少钱其实现在有点记不清，大概是1500一年一个学期一学期。对，就现在回过头看，这个费用是比较低的。是如果你要是单身的话，你去住宿舍其实还能帮你省点钱，省点钱没错。所以对我记得之前我也提举了个例子，就是像北京现在其实是有五六万的MBA的全日制的项目。而且学校还能给你解决住宿，这样算下来可能这两年积分还挣了钱。我当时开玩笑跟我那个同学说，我说你相当于是在学校住了两年，送了你个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:18",
      "text": "学位或这么想真的是因为哪怕是合租，租个次卧可能一个月要3000左右了。对，而且我说的这是非常不好的。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:27",
      "text": "而且一般学校的这个住宿环境还是可以的，加上你可以有学生卡，解决你的这个省一食堂，食堂也比较性价比也很高，你的环境也不错，而且还有两年的这么一个学习的机会。然后MBA1般他还会在你的学术导师，就是指导你论文的这个导师的基础上，还会给你安排一个实践导师来指导你的工作。所以这么算下来，其实还是比较有性价比的。只是说那个时候还我觉得还是认知差的问题，信息差的问题。很多学生没有意料到还能MBA可以解决这样的一个一种方式。所以这些年随着全日制的名额的缩减，其实在北京你在任何一个学校要考一个全日制的项目，他们难度都增加了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "你当时读的是全日制吗？因为你还在上班，我记得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "对，所以这个点我觉得这只能成为一个历史。但是我确实也可以如实的跟大家去交流这个事儿。因为当时北京或者说全国的一些项目，它是允许你周末去读。在不停社保的状态下，最后毕业可以拿到全日制的毕业证加学位证，这是可以做到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "我追问一句市场对全日制和非全日制有差别对待看待吗？真实的市场环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "而真实的市场环境是有的，他会觉得非全日制水，而且对非全日制，因为非全日制是一个大的概念。他在研究生这个体系里面，我们知道分为学术型硕士和专业型硕士，同时也分为全日制和非全日制。我只能是在我的这个领域去猜测，在其他的专业中的非全日制，可能相对的它的含金量没有那么高。但我个人认为在NBA这个专业里面，它的非全职其实更好一些，一点都没有存在说多水。但是我的我的评价标准是在MBA这个坐标系里面去去讨论这件事儿。至于说原因，其实刚刚我们在授课学费各种词我也做了一个解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:35",
      "text": "我们说说MBA就是你刚才说你自己的费用情况，我们说说大家在大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:40",
      "text": "一个整体的情况。对我个人拆解这件事儿，它大概分成三个部分。一个是你的前置的培训费，就是你为了考上NBA你花的钱。第二部分就是学校的学费。第三个是你考上以后，你的社交，你的其他活动上的一个支出。它的总和应该是你读MBA的一个全部费用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "对，那我们可以逐一解释一下。我觉得在培训费这个角度，其实差别还是挺大的。我个人认为它分有4种流派。然后第一种叫自学流，自学流在培这个培训费这边，它的开销是很低的，大概可能100块钱到200块钱以内都搞定了。他的解决方式很简单，就是买书了，买个二手书或者淘宝网盘，哼凑一凑就能解决。第二种我们叫这个网客流，也是现在的一个主流。因为这几年疫情的状态下，大部分的学生他都是通过这种方式拿到了NBA的这个录取。大概的费用在2000元到5000元之间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "它是属于职业教育的范畴，并不受双减的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "对，但是就是我接下来要讲的这种流派，就我们叫线下流。这种线下流在疫情的情况下基本上就被消灭掉了，没有办法在线下开课。大概这种线下流大概5000元到2万可以解决。第四种我们就是叫定制流，就看需求，一些高端的项目基本上可能要到3万到10万去解决你的考前的这些所有的花费，这里我不不给大家过多介绍，只是给大家罗列一个事实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:18",
      "text": "每个人的差异也是很大的，是吧？就举个例子，如果你是那种为了刷证的学霸，那其实你的培训费基本上可以做到0。举个很直接的例子，我们学校一个22年的学生，他是清华的本科，他选择报考我们学校的MBA。在复习了两周的情况下，最后他的分数是264分，满分三百酷。所以对于他来说，这个培训费基本上他是不需要花的这里面可能有一些名校情结的人，或者说一些土豪老板在这块他愿意多花点钱，因为他时间确实有限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:55",
      "text": "我不相信你这个说法，我觉得那个定制流一定是打点关心的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "打点关系是吧？对，因为刚刚我也大有简单讲到这个提前面试。提前面试的话，其实它就是这样一个相对来说会更主观的一个东西。它的大概规则我简化来说就是如果你拿到了这个学校的提前面试的资格，你可以不用跟正常批去比它的分数的高低。学校会给到你一个特定的条件，就是只要你过了国家线，学校就可以录取你。你不需要跟正常批，就是他没参加或者是参加了不通过的人去跟他们比这个分数的高低。而且提前批的这个比例，在很多学校的要求里面，他基本上会占到60%或者70%甚至更高。所以留给正常批的学生的空间其实是很小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "的那问题来了，我怎么拿到这个提前面试的资格？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "需要培训了，也是需要一个应试跟你个人发挥的一个结合。它其实有点像我们去申请国外的学校，它需要一个申请的材料，你需要提前让让老师知道你是干嘛的，你的个人情况，包括你的薪资、你的职级、你的行业，你有个人有没有亮点，你有没有专利，你有没有课题，你有没有著作，你有没有社会的职务。在材料筛选过了之后，他会给到你一个提前面试的机会。其实面试可能有大概分为，你可以做自我介绍，老师可以基于你的工作对你展开自由的提问。在这个过程中可能会考察你的管理学，考察你的有没有领导的。如果你年纪大，他可能会考察你有没有领管理的经验。如果你年纪小，他可能会考察你有没有管理的潜力。中间可能还会掺杂一些英语的考察和政治时政热点的考察。在这个综合的情况下，每个学校会根据他对这个项目的理解，以及对于你个人的这个我感觉是有点像银行授信，他会有一个内部的权重，他不会告诉你。最后他会告诉你你有没有通过，你基于你的个人情况给你打一个分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:50",
      "text": "我听起来这里面操作空间也太大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "其实你这是一个公众平台，我不建议去用这样的词去去去描述。对我觉得更多的是。你的弹性会大，或者说对于你个人来说，你每一次的表现都可能会导致不同的结果。或者说你同样的表现在不同的批次去参加面试，你的结果可能也是不同的。为什么？就很好理解，比方说这个项目他今年他的面试offer，他大概我举个例子，他大概会发到他实际录取的2倍。就比方说这个项目他招100个人，他可能今年会发200个面试的通过，那最后可能会有150个人去考试，可能最后会有70个人考上了他的一志愿，那剩下的二十多个人再放个正常批，我举个例子，这种情况下，学校它会有这个面试的批次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:42",
      "text": "如果你是学校的话，你肯定是希望在你不确定今年的你的这个学校的报考的这个情况下，你肯定第一批次稍微能录多一点。对于学校来说是有一个基本的基础的量在这儿。如果你越靠后，那学校基本上他都已经招的差不多了。对于剩下的这些学生，你要去竞争剩下的这些名额，它的难度就会比较大。可能他前几批次已经发放了接近90%的提问的offer了。剩下10%虽然你很优秀，但是你在最后一两个批次去竞争，你的难度一定是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:11",
      "text": "大的那比如说你这种提前批的这个资格是我去申请的对吧？需要你去申请。有点想找工作，但是这里面是不是有很大的信息差？其实很多渠道，很多弯弯绕是那些比如像你这样的中介，像那些培训班他们更清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "对，所以我一般会给学生讲，我们是叫信息服务商，或者叫这个研究生的解决方案的一个提供者。因为确实是这样，就像可能老前的听众对金融方面的知识会更了解，就像买房一样，你有很多的信息其实是你不是很清楚的。但是他会像我们会承担这样的一个角色，会给你去分析这个项目的很多的维度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:59",
      "text": "因为考试它其实是一个国内的考试，其实是一个很标准化的考试。就是全国都一样。你报考哪个学校，你的考试都是一样。因为它是国家考试，而且他没有专业课，也不考政治，他只考这个管综跟你的英语2。在这种情况下，你的择校其实显得尤为的重要。在我在连续三年的从业经验中都发现了，因确确实实因为择校的问题，其实他如果报A学校他就可以上，但是他报了B学校之后，他就上不了。这种情况是每年都会发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "的那我好奇，你刚才不是说有一个有一档可能是5 2000到58000的上网课的那个流派，2000到5000这个流派是不会把这些信息上告诉你的对吗？他只会帮你辅导一些你考试的这些必要的基础知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "你说的有一定就是你说的大部分是对的。这个网课的话，他一般只会在你的APP上去学习，他给你的服务就是录播课，你的课程，你的给你一套他的教材，然后再给你一个配一个所谓的班主任。然后在这全年的过程中，去把你们这些学生按照地域或者按照你报考的学校放在一起，给你们去督学，督促你去学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "但是这个流派在今年因为线下的复苏，其实他们已经开始内卷到这个信息提供的这个领域了，打破信息差了，开始对他们会邀请学校的老师来做招生的宣讲会。他们会自己去总结很多这样的信息。根据不同的信息，根据学费也好，根据上课的形式也好，根据他的有无提前面试。哼对，有。因为有的学校是没有提前面试的。有的学校是以前有，今年没有，有的学校是以以前没有，今年新增。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "他其实学校阶段也并不是很标准化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:42",
      "text": "它的招生政策其实很多学校包括一些名校都会有变化。这就像老钱一样，他去解读一个经济的政策，每年的政策都会变。那你的解其实很多人会愿意去看你的解读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "对，其实我们也是一样的。比方说今年北大的MBA他做了一个改变，看上去是可能改了几个字儿。但是如果真的没有差别，他为什么要改？他改就证明他一定是这中间是他的招生倾向是发生了变化。那么你如何去解读？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:09",
      "text": "这个还不像金融政策，可能会有一些很常识的理解，或者是有一些基础的知识，客观的东西去评估。但是招生在这个MBA的招生政策上，它存在很强的信息差。你的理解未必是真的。而且如果你接受不到学校官方的老师或者是其他的一些途径你的理解，那就只能是你的理解。最后你可能会用你的个人的样本去尝试你的理解是否正确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "这个风险还是比较高的，代价也很高，代价很高。有可能你因为他是这样的，你去面一个NBA的项目，讲的不只是国内，它有很多个批次，你可以去参加任何一个批次。但是今年你就只能参加一个批次，过了就是过了，没过的话，这个项目对于你来说今年就结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "我不能同时申请好几个学校吗？你可以申请好几个学校，你可以申请，只要他们不冲突，情况就跟你找工作一样。你可以去给很多学校去发去申请，要我要去的来你们学校。他会确定你是否匹配。然后你的申请的这个阶段大家会有差异。只是说你最后拿到比方说两个offer，三个offer。在你九月到10月研招网报名的时候，你的一志愿只能选择一个学校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "刚才你当我面打的那几个电话，我发现大家的反馈就是读MBA这个举动的反馈都是很正面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "说句实话，可能是我找的人我感觉还是比较正能量的。因为我个人觉得他们的背景或者说在我的接触中，我感觉他们会是一种代表。他会说出一些我觉得是我们MBA这个专业的一些比较有代表的特色的一些内容。所以我去找他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:43",
      "text": "那你要说这个MBA专业是不是会有一些很水的，想来混学历，那绝对是有。因为我刚刚讲的这个扩招，其实可能有些听众朋友不是很有概念。我举个很简单的例子，有一些在国内你通过普通考研录取在10%以内的或者5%以内的这些项目。他在NBA的这个专业中，他的名额可能在500人以上。也就是他一年他可以允许他招500，或者到600，或者到700，甚至到800人，一年非全日制，这是他能遭受的量级。而在他这个专业的普研的数据里面，可能一年能招20个到30个，这就是他们的差距。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "学校为什么这么做呢？我们刚刚提到就是老钱问我这个费用的问题是吧？我们刚刚讲到的培训费，那就正好衔接到我们讲到的这个学校的学费的问题，就是刚刚我讲的这个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:36",
      "text": "所以MBA或者EMBA是这些院校的很很重要的盈利所盈利项目了，可以这么理解。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "就拿刚刚那个学校举例子，他的学费大概在40万。他一年能招800个人，他一年就是3.2个亿的收入，这还不算他的页面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "想你你想一如一个人，他一年的学费是40万，一共的学费是40 40分，基本上一个人能顶一个班了。如果是本科生的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:04",
      "text": "对，而且这还不算那些考不上的，或者他就想报这个学校，但是他考不上，或者他最后发现他解决不了，学校还可以继续引导他们报EDP项目，也就是我们所谓的非学历项目。就是我们以前所谓的总裁班或者叫高端培训项目，加起来这个收入是很惊人的那其实你我们再一算它的成本，上课老师的课酬，学员老师的工资，负责一些前端的招生、运营教务？学生活动管理一下论文，然后再做一个就业发展指导，当然这里面有一个内部的一个小点，就是一般这种MBA项目它是学院招生的，这个学院会跟学校有一个分成比例分账比例。其实算下来，他你提到的这个毛利率其实比我们经营一个小企业，那简直是这就不是一个事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "所以其实听起来那个MBA的招生的那个学院，它有点像比如说某一个事业，某一个大公司下面的事业群，它其实完全公司化运作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:05",
      "text": "这个确实我不敢这么肯定的说，因为每个学校它还是会有一定的这个风格的。你比方说像在南方，尤其是偏长三角、珠三角的这个区域的学校，我感觉确实差不多。他能做到的这个服务，它的竞争意识，他的这个市场的这个状态，我觉得是很像一个公司。而且在我们实际上去去接触到这些学校的老师，也能很明显的感受到这种风格的差异。因为我们接触到确实全国各地的老师，我们都接触，我不能说是谁觉得好或者不好，我只能说大家的风格是有差异的。南方和北方的这个老师还是会要有差异的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "我的天，所以说市场经济的差别已经深入到骨子里了，真的是这样的。对你比方说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "你去到这个北方长江以北，那学校的老师他的这种风格又不这里面其实往深了说，可能还涉及到这个学校的行政架构的问题。比方说有的学校它是商学院，有的学校是MBA中心，有的学校是经管学院。它在这个学校的地位是否强势？其实也会影响到这个学院的MBA的招生的情况。就比方说在有些学校里面，他的研究生院是非常强势的那它的MBA中心的老师在一些政策的制定上，它的限制就会比较大。往往限制越小的学校，可能他在这个招生上他能够做到的灵活程度越高，越受市场化的欢迎，他的这个招生的结果可能也会更理想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "我听起来我觉得MBA老师是一个很棒的职业，就是你每年都能接触到这个区域里边相当有潜力的一批小老板、年轻人。我不知道当MB老师工资多不多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "NBA老师的工资相就是偏南方或者偏市场化的这些学校，他给到的工资越接近于市场水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:57",
      "text": "我可不可以这么说，他理论上他应该比大学老师，普通大学老师要多很多，是要多一些的，多一些OK。也就是收入上你是不差的，但是在人脉上应该也找不到能比更有能比他们更屌的人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:12",
      "text": "对，而且他们接触到的这些学生对他们很尊敬。是的，虽然说可能他年纪不大，或者说是其他的一些原因。但是在学校这个场合里面，这些老师他所所享受到的一些资源，确实你一般的学校或者说你一般的公司是很难享受的。你想想如果你是一个EMBA的招生老师，或者是学生活动的老师。那你身边可能你们班你们这个班就是一个微信群的这个收入加起来可能轻轻松松超过几十个亿都有可能。那你像一个群，比方说100个，你这些老板的新三板的或者是A股上市的这些一二把手，加上一些可能体育明星或者是政界的一些或者二代，或者他们的这个能量还是很惊人的那对于你处在这样的一个社会地位、社交地位，你的这个后面的潜在的一些资源还是比较丰富的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:05",
      "text": "但这里我要说一下，他跟我们常规的老师最大的区别在于他们绝大部分老师是没有编制的。他们没有事业编制，他们只是一个普通的合同聘用的这样的一种状态。所以他们还是也会有一定的危机感，就是他在招生今年的招生情况以及招生情况，如果你完成的情况下，你今年的招生的质量会不会有所下降，还是持平，还是更好。其实这对于他们来说也是有具有一定挑战的。至少在我交流的很多的NBA的招生老师，他们其实也在在这个限制下，在受这个地域的限制下，他们也会做很多的努力。所以跟我们的关系其实就是这样，我们一定是有保持一定的联系的。但是在一些情况下我们必须保持距离。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "为什么？怎么讲？就是在教其实教育部的规定下，我们是学校是严格禁止跟培训机构有啊任何的合作。明白，那当然也是基于这样我们对这样一个状态的了解，所以我们现在其实还有一块业务，就是专门会有个媒体公司，会给学校做品牌推广宣传。这部分不涉及到任何的培训业务，就是相当于是一套班子两个身份。用这个媒体的身份去跟学校去沟通，去跟他的招生老师或者说再往上的领导去沟通这些学打一打民生，打一打民生，对，然后做一些品牌推广，但是不涉及到任何的向学生去有这样的商业合作的这种明白。这样话你就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "哪个身份更好勾搭，就用哪个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "身份对你会让学校的这个他会更舒服。因为我们所有做的事情就是一个是帮学校招生，第二个是一定要帮学校避免不必要的麻烦。只有让他合规了让这个事儿合规了，我们才能更持续的合作。这是很多现在的小机构它不太能理解，或者说他为什么只是的突破不了一个新的门槛。因为这个事儿他不是一个完全的市场行为，而且好不标准化，非常不标准化，而且它的信息差是很大的。你像我当时我切入到这个，我可以聊一聊我当时切入为什么去做这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "其实当我觉得你好聪明，因为你正读MBA的时候，你是争取到了那个学生会主席。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "对，我们叫联合会联合会。然后其实最早我并不是为了这个去选择，我只是想单纯的想改变一下自己，我想知道自己大概能做到有什么样的一个程度，所以我读完毕业这两年，我基本上是整个切换了我以前所有的这个模式，就是让自己特别不舒服，就是之前不想做的事都强迫自己去做，想看一下自己大概能做到的边界。当然我个人认为学校给我的回馈是远超越我为学校做的所谓的贡献，尤其是当自己处在这样一个信息节点的时候，一下子掌握了比较多的这些渠道，包括这种内在的外的关系。你比方说当时那一两年有非常多的学生来找到我去，包括我身边的我们的本科的同学。对，其实说过其实今年都有啊，每年就几乎都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "其实我们大本科的大学同学，只要你说他想读NBA.",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "对，然后或者是他说他朋友想读，推荐过来，因为这样的信任基础还是比较高。在这个过程中，还有的是他想读其它的学校的，他可能也来问我这个群体的一些意见。因为外界其实对这个MBA的群体的大家都还是包褒贬不一，说实在话讲是这样的，所以我会给到他一些比较中肯的一些建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "在这个过程中就很莫名其妙的就开始有些收入了。其实我真的是因为有了一些收入在这个事儿上，然后再基于大家对我的信任，或者是学校老师就说要不然你就把它当做一个可持续的事儿来做，正规化的来做。这个收入是咨询费还是中介费？我觉得还是咨询费，或者说叫感谢飞。或者说在这个过程中，我们他为了要对我有信任基础，他求助的这个人，他希望用这种形式让他自己心里踏实。所以这里面的可以有产收入的场景非常多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "于是你慢慢就转行，把主营业务赶到了这方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:19",
      "text": "对，然后因为发现你自己当时也不是很有这个财务意识，就是说你一直用你自己的这种去收钱，这个是不是合适？还是其实还是有一个相当于一个公司的主体来做会更合规一点，所以我们就做了这个选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "我问一下，你刚才说联合会的主席是每年都要选一批吗？还是只要那个窗口期打开了，正常情况下一年一换。朋友们如果你读MBA了，是不是可以有意识的去争取一下这个联合会的主席。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "对，而且这个我觉得蛮有意思的点，他并不是你们这一集最优秀的那个人，他会真的想去竞争这个职务。比方说我觉得很典型的例子，我为了去做这个竞选，我只能说我是很认真的去做准备。但是我也很清楚我跟其他人的差距。直到现在我都认为只是当时的很多的很优秀的我们的同学，他只是没有这个时间精力去做这个事儿。他是需要降落的，他是需要张罗，他需要一个很强的去协调组织的关系。虽然我知道我这样说可能很多人会觉得很务虚，但我在在这个过程中，我确实学到了很多我在职场上并没有学到的一些，或者说没有机会去接触到的这种一些经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "因为你打交道的密度太高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "相对会比一般的人会高一些。而且这些学校的老师，还有这些不同的学校的主席，他可能也都来自于不同的行业。可能让我在比较快速的时间内去了解怎么样去用他这个行业的文法或者叫语法去跟他交流，拉近他的关系。最后协调各方的利益，然后去完成共同去完成一件事儿，找到各方最大的一个公约数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "我想起来这个事儿听起来就很像，因为当时我们宿舍是有一个班长的，对，就是张超。所以这个事儿看起来不需要很高的能力，但是需要你投入很多的时间，对吧？学生你也要沟通，老师也要沟通，学校也要沟通。你说如果你当联合会的主席，其实是要花很多时间和精力的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:25",
      "text": "要花很多时间跟精力。而且这一点这里面给我的感受很深的就是我可能因为在我就读的时候，其实我就是一个执行层，我是一个这样的角色进入到学校的。在这个两年的学习生活中，我真的学会了如何去用人，找到合适的联合会的其他的合作伙伴，让他们一起来帮我去完成这件事儿。这个在我之前的工作中，我是很难有这样的机会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:52",
      "text": "相当于说如果你当了这个角色的话，学生学校老师都能有很多的交集有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:58",
      "text": "很多的交集。而且他需要你有这样的交集OK无论是老校内的老师，校内的同学还是外校的这些学生。所以因为有这样的一个机会，我加入了非常多的这种所谓的这种别的组织。但我必须说，其实大部分的组织他还是参差不齐的，确实有很多非常不务实，非常的没有意义的这个社交活动，我也参加了很多。但在这个过程中，确实我逐渐的去体会到了去做一个活动，或者说去识别相对快速去识别这个所谓的NBA，所谓的精英。在我面前我基本上很快时间我能判断出他是不是对水不水，或者说是不是一个值得合作的OK只，是不是一个靠谱的人我觉得我现在。还是比较有心得的。这方面因为见的人足够多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "就可以合并同类项了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "可以合并同类项。对，而且但又在不得罪他的情况下，我们还能维持音的关系。因为有的人虽然你不能跟他合作，但是在一些活动上你还是需要他来出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:01",
      "text": "所以提醒一下有兴趣读MBA的听众，对，如果你真的读了，那这个联合会主席可能会是一个很棒的附加值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "对，但是我觉得也不要勉强，如果你确实对这个没有很强的需求，你也不像我一样。因为我确实之前接触这些东西比较少，我自我定位我其实也是一个比较内向的人，我需要我想通过这个去改变一下自己，所以我就做了这样的选择。因为它意味着你其实要付出很多的时间精力。是的，而且我当时我上课的时间就其实就不是很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "这也是我很感兴趣的一个问题。你读MBA学到的知识和人脉，你主观的拍脑门的告诉我，你觉得哪个占比更哪个更重要一些，或者说是占比大概是多少。但是这个你肯定是因为人而异的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "因人而异。我不能代表这个整体，我只能说代表我个人，我觉得还是人脉上相对多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:57",
      "text": "但是你看你刚才当我面给那个大哥打电话，他的那个答案其实挺出乎我意料的。那个大哥的大概意大意是说实战经验一线的实战经验我们也很有很多。但是理论高度形而上的总结肯定是远远不如MBA那些老师。他觉得这些老师帮他补充了很多管理、企业战略这些很很虚很空的词。但那个大哥就是说确实帮他补鞋的这些短板，他觉得很值，这点还是挺出乎意料的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:29",
      "text": "其实你刚刚讲到的这些词儿，就比方说企业战略，领导力、什么人力资源管理是这样的，在中国的这个MBA的这个课程培养体系中，这些是全中国所有的MBA的学校他必须要教的课，就是所谓叫我们叫必修课。你无论去任何一个学校，这些课是必须要上的。他没办法，他必须得教，老师必须得教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "可能基于这个学校的风格，在选修课上大家会有一定的区别，这是我想稍微解释的一个点。他讲到的这个理论层面上给他去做的这梳理，我觉得还是挺重要的。但是这个得分学校，其实我真的觉得MBA真的是不同的学校差别还是挺大的。因为我们接触到的一些老师，包括学生的反馈是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:10",
      "text": "你比方说我个人觉得MBA他就是学安利教学的那如果说这个学校它搭配的这些老师是上学硕的这些老师，那就完蛋了，传统的理论派的老师。那那我觉得就是像我们之前聊什么真东西、真本领，那我觉得他就很难教给你。因为他自己都没做过商业，他没有创业经验，他也没有这个大公司高管的经验。他怎么能够来教这些MBA的学生，教这些老板怎么去学习？我个人是这样一个态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "所以很多学校现在也意识到这样一个问题，他们会招募或者说邀请很多的在这个业界已经取得过成就的这些相关行业的老师，回到学校校园里来去上课。这样的话对于学生的反馈整体来说其实就会比较好。就是像刚刚这位我的一个好大哥，他的反馈我觉得就是能有这么一部分同学，因为他可能对于社交的需求没有那么强，或者跟他的业务有关，跟他的工种有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "那你刚才提到的就是读MBA低龄化的趋势很明显。对这些可能就用你的话说95到98年的这批人，他们读完BA之后会有很明显的帮助吗？提升吗？改变吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:22",
      "text": "我觉得他们的改变可能更多的是真的是世俗不定义的这种结果导向的问题。比方说他就是想去通过这个身份去考公，如果他考上了，那他觉得我太直了，我通过这个改名了。如果他没考上，或者说他这个职场转换赛道也没成功，那对于他来说，他就至少你这两年你是没有工作经验的，对吧？你的工作停了，那可能大部分学生可能他的社保也停了，那他的选择可能就未必如他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "所以而且对于学校来说，我可以跟你讲，其实很多学校就是除非我说的，除非是这最顶级的名校之外。其实大部分的学校现在对全日制的这个学生，其实是也是希望能够尽量的降低他们的一个名额。说实话我个人认为全日制的这个MBA项目太多，其实跟MBA他本身的培养目标是不一致的。明白，而且他可能把他的预期定的很高。然后所以现在很多学校他是把以前的英文MBA项目跟全职项目结合了。如果你要来读这个全日制的话，你可能你要能接受英文答辩，你要能接受你的课，你的学生群体里面有留学生，就把这两个群体加到一块了，增加了它的难度。这样去告诉这些学生，其实MBA还是非全会更适合一点，其实你的收获确实也更。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:42",
      "text": "大我我接下来个问题，因为你属于这行的从业者了，你有没有大概估算过或者是看到一些行业报告，就是MBA每年的市场规模大概是多大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:53",
      "text": "这里面之前做过一些数据，它可能不是最新的那可以跟大家分享一个相对宏观的一个情况。我记得根据有一北大光华有一个张教授，他提供给我们的数据就是就截止到20年2020年，就我们国内一共授予的NBA学位数量大概在551000年。一共就是从他开始就是有MBA的，有MBA.",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "到现在一共就是有55万个。我的天啊，那我就是感觉我身边渗透率还挺高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "好吧，但是其实这个数量还比较小。当然了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "你这一年大学生一千多万，是研究生也不估计也是过百万的至少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:35",
      "text": "对，然后EMBA穴位大概在6万，大概这么一个数据。因为这个是从91年开始，这个MBA专业学位研究生教育开始算计算的，从最早的可能7所或者9所我记不清了。到2023年到20年其实是240多所。到现在你看三年过去了，国家又批了将近三十几所学校具备招收MBA的资格，现在已经接近280所了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:01",
      "text": "你刚才提到的就是扩招有没有没有一个明确的分水岭，是哪一年？还是说它其实是一个缓慢的扩招的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:08",
      "text": "它是这样的，他大概会分一个我们叫批次。比方说像我我我所在的学校可能是第八批获批的。他一批可能当时获批的时间是10年，然后可能获批了几十所学校，然后可能隔1到2年。根据这个全国工商管理教育指导委员会的他的一个要求，他会去可能在一年或者两年又有去批准试剂所，然后可能动态的去增设或者去暂停某些项目。我是说学生的扩招学生的扩招，学生的扩招完全取决于学校。我说句我这不说哪个学校一个985的学校，它我只能说是一个内部的一个沟通。他们有计划把他们的非全扩招到1000个，每年一年招1000个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "好，那这个供给端是你自己定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:03",
      "text": "因为就是因为这是非全，非全的这个名额的，这个他可以我举个例子，他可以把其他研究生院非全的名额往这边调。但是前提是他确实就像我刚刚讲，他这个学院在学校的属于强势地位。那他可以去向研究生医院去要指标，或者说他向学校说我们非全是可以扩招的。因为他跟全日制不一样。全日制的扩招其实是很麻烦的，但是全不一样的。而且就像我说的这从创收这个角度讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:30",
      "text": "对，那往死里捞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "那他他只要他的这个交付端，他能跟得上，他多招一个人，他的编辑成咋地的？所以说就咱们就是咱咱我觉得咱俩说的这个有点无情了，就是说他就是我们完全用生意的角度来评价这件事儿。但是确实是这样，所以说存量的学生规模我觉得预估到二三年，今年我觉得应该差不多能有个至少有个70万人了。就从今年来看的话，截止到今年70万人，然后每年新增的学生规模，我觉得如果一个学校，因为有的学校确实只招几十个人，有的学校能招七八百人我觉得保守估计，一个学校你按150个人算的话，每一年能发4到5万的MBA的这个录取问题不大。北大清华能招多少人民？北大清华其实招的人挺多的，这就很反直接，因为他的项目多。就是我举个例子，我只是简单的举个例子，你像光北大，它就有三个项目是照样毕业的，北大光华、北大国家发展教育、北大汇丰，那北大汇丰当然是在深圳了，但是他发的都是北大的这个学历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "这里面当然说有一个特殊点，就是北大国发院它的MBA是不发北大的证的，因为它是一个中外合作办学项目。中外合作办学的意思简单点说就是一个中方学校跟一个外方学校合作。他这个外方学校允许中方，就在中方的学校上课，但是学分可以互认。毕业了以后有外方发学位，你不需要去这个学校，你不需要去外方。而且这个穴位也是可以做留服认证的，你不需要有出入境时间的要求。当然北大国发他跟英国一个非常好的学校，就是UCL合作，UCL授予他授予北大的这个国法院这个项目一个学位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:11",
      "text": "然后清华可能就是清华的经管，清华的五道口这两个项目，他也是招这个MBA的那清华五道口呢？五道口每一年招多少人，乍一问我也记不清了，你应该也有个几百人，贵吗？应该今年涨价涨到60 60几了。因为是这样的，清华的五道口这个项目，它是我个人认为它应该是国内比较顶级的项目了。他是跟康奈尔合作。也就是说如果你拿到五道口这个项目的录取，你毕业了以后，你可以拿到清华的毕业证、学位证，加上一个常春藤的学位证，康奈尔的学位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:46",
      "text": "对，所以总包60 60多。对，上两节课，上两节课。所以这个项目每年竞争非常的激烈。你如果看这些录取的学生，他的分数有多高，当然我觉得这部分学生综合素质都很高考一个高分其实都不难。但是再去看他们的履历，你就会发现这些学校都不喜欢那种小镇做题家，很残酷，但是就是事实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:09",
      "text": "很精英主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "对，没办法，因为学校他希望的是更多的是你本身就比较好，能让我们学校更好，而不是反过来。对，然后这里面我们聊到的，而且也不是这个EMB的规模，还是再把EMB算上的话，可能这个规模也会增加一些。学费的规模我觉得保守按15万算，那你说这个如果是按4万人录取的话，那这那你就学费规模大概在6 71，就秒杀很多上市公司了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:37",
      "text": "对，然后这个MBA的平均报录比其实已经算比较高了。大概我保守按5比1算，就是100个人去报，你最后有20个人能录取。这样的话你看咱们算，你每年大概录取4到5万人。如果是按这个报录比算，可能每年差不多有二十多万人来备考。二十多人备考，那报班的比例大概我保守估计在30%人。那一年你也有六七万人要去报班。这就是我们的一个你们的市场我们的市场。但是这里面你要注意几个点，就是如果你按照这个网客流的这个算法，你就最高按五千算，那你可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:13",
      "text": "也没多写有几个亿对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:15",
      "text": "整个规模。但这里面我们还没有算到的是，我们刚刚讲MBA是研究生的一个子集。其实它更严格意义上来说，它是专业硕士底下的管理类联考底下的子集，所以是一个很小的子集。国内的联考，我们叫在考试中我们叫管综199。在管综管理类联考的这个子集底下，这几个项目它考的是考的卷子是一样的。这里面还包括了MPA公共管理硕士、MEM工程管理硕士、MPCC会计硕士、MTA旅游管理硕士、MLIS图书情报，还有这个MAUD审计硕士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:53",
      "text": "好像听起来MPA的知名度是最大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:57",
      "text": "对，然后MPA的话就是公不管你说是他每年的这个招生量也不低。然后MPCC会计硕士也其实也挺有名的，只是说后面这几个项目它是允许你应届生报考，所以他的这个分数会高很多。同样一张卷子，他的分数可能比安倍要高了个五六十分，他们那个领域就完全就是你你的分数必须要过关了，他们基本上不会设置很多的提前批的这个要求。所以说这么一个赛道，反正我觉得把他们再算上，可能我们培训的规模我觉得能到个七八个亿就已经很高了。再加上他们延伸的，就比方说中外合作办学的MBA，再加上留学的NBA是吧？因为如果我们今天谈论NBA这件事儿的话，其实把它们涵盖进来也没问题。大概在十多个亿，我觉得我个人的一个粗浅的判断，那就属于一个小众但是高客单价的，利润相对还可以的这么一个赛道，我觉得大概就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:55",
      "text": "假设说我们有听众听了今天的这期节目，他想去考MBA了，你能不能给我介绍一个大概的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:02",
      "text": "备考流程是吧？备考流程其实就是其实跟我刚刚讲的有一些内容。就比方说你第一点你肯定是，其实我认为还挺重要的是你是不是真的有必要要考一个NBA。因为这个事儿如果你们想好的话，在这个备考的过程中你还是比较容易放弃的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:20",
      "text": "跟应届生不一样。因为应届生他考研他是有一个非常明确的一个节点，就是他必须要在赶在毕业之前，他拿到这样一个身份，或者是获得这样一种状态。但是在职考研不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:33",
      "text": "但是大家的时间成本也完全不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "尤其是他的这个国家考试是在12月底。很多的我们的这些学生，我这边就有很多这样的案例，之前特别的认真？从二月份开始复习，结果复习到11月份咖12月份公司给他安排个出差，然后他前面的这个复习就一下子就这个气儿接不上了。最后他说，老师那怎么办？再来一年一月份又开始吭哧吭哧的又开始，那就这么可能他的时间线拉的就会比较长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:03",
      "text": "我复习这个课文化课程其实就两类，一个就是我的那个专业课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:09",
      "text": "对，当你决定你要考MBA的时候，你这个复习就是正式开始。那你要做的事情就是首先你要择校，就是你要选择一个学校。在前期你可能大概会有的学生没没想明白的基础上，你可以选择2到3个学校都没关系。因为你不管选择哪个学校，你考试的内容是一样的。所以你的复习其实在你确定要考完毕的时候就已经可以开始了。所以其实听起来更重要的是择校，择校非常重要，但是很多的学生他并不以为然。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:40",
      "text": "在开始之后，其实分这个试卷其实跟普通的研究生来说，我觉得是简单很多的。大部分的学校的考试，研究生考试都需要两天完成，但是MBA只需要一天就可以完成。早上考管综，下午考英语。英语的话就英语2，这个可以考这个专硕的学生都很熟悉。管综的话它就是200分，它分三个板块。第一个板块是数学，大概就是初高中数学不考高数，25道选择题。这个逻辑60分，三十道逻辑题。如果你做过行测，你考公务员，这个很简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:13",
      "text": "第三部分是写作，65分两道写作3个小时，就靠这些。你是觉得这些就200分，然后英语一百，英语100加起来三百。而且我会跟我的学生去提到一个概念，我说如果你有个只要你有个及格思维，你就有熟读300分，我们按及格分算是180，36 180。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "从有MBA开始到今年没有一年的国家线超过180漂亮，而且是国家A线。如果你的分数不到国家A线，低于它在十分以内，你还可以选择去B取。我所指的必须就是云南、青海、西藏、新疆，他可以允许你比A区再低十分去报考。所以说你只要过了国家线，我很坦率的讲，按照我的理解，我肯定能让这个学生有书读。如果你只是为了拿证的话，是没问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:01",
      "text": "而且这些年也这个业务我们叫调剂，就是你上不了你的一志愿，我们给你调剂到其他学校。而且这几年也会这个行业也出现了很多的这种我所理解的比较离谱的情况。就比方说我这里不讲哪个学校，这个A学生他在一志愿的MBA没考上，或者他复试被被刷掉的情况下，我们帮他调剂到了一个更好的验别的项目，就是比他一志愿的学还要好。但这个学校招不上人，很简单，因为EMBA自从2017年纳入全国联考以后，他的他很多的学生他就考不上了，因为他需要双证了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:35",
      "text": "对，而且这里面还有一个小点，就是我正好想到就是我们之前总讲长江商学院，他是总裁班或者是什么。其实现在长江商学院也是可以发学历学位的，他可以给你发双证，学信网可查，没有任何问题。而且他他的这个分也不高。因为他在经过这样的改革之后，他的招生其实也没那么容易。就是他的需求跟这些学生的能力上产生了错配。所以这个是还是我觉得现在其实MBA这个行业还是有很多的点是可以去完善的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:06",
      "text": "可以去做的更好的。其实我我备考其实就备考你刚才说的那些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:10",
      "text": "对，然后我刚刚讲到了一个是你的判断你是否要考，第二是择校择校，然后第三个是笔试，其中还有一个很核心的环节就是提前面试。对，但如果你确实要考名校的话，我是建议你是一定要去参加的。而且名校一般他都会有这个环节提前面试。那我就盯他那官网吗？对，你可以去选择丁官网，你也可以选择关注像我们这样的，比方说信息中介题，我们会把它筛选在一起，让你去集中的去看一些比较核心的内容。比方说他的学费、学制、招生人数，他的上课方式，他所学的专业这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:47",
      "text": "这就是你的主营业务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:48",
      "text": "对我的主营业务，因为我个人认为现在这个行业其实它的竞争也很大。很多NBA毕业的学生自己就在学校旁边开一个工作室就可以接活了。因为他对这个穴很了解，他的经验包括他个人的去打造埃批的便捷性，如果你在小红书上，你会看到有非常多的北大学姐长得很漂亮，学历非常好。她考上了北大的MBA，他就可以去来做这个事儿，而且客单价也一点不低，信任他的人也很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:19",
      "text": "我发现凡是涉及到幕墙属性的，小红书是一个特别好的场域。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:24",
      "text": "对，再加上这种人设，真的是非常好的一个模型。而且因为我跟他们就是都有接触的，但不管是大机构还是小机构，我们都有很多的这种交流。所以对这个行业的生态能认知到他的一个轮廓的。在外面的人他的理解跟这里面的人他理解其实差别蛮大的。提前面试一般是在几月份？其实从现在就已经可以开始有了，就是345到可能有的学校在十月份都有，它会滚动的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:56",
      "text": "所以这也是学校自主去决定的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:58",
      "text": "他自主决定这里面很强的自主权，就是面试这块，他可以决定他设置什么样的考察内容权重。他可以告诉你，他是这个月的月底关闭，他也可以提前关。那招满了，招满了人家就关了。拒绝你，他也不会告诉说你理由是吧？他没有义务告诉你为什么被，他只能说你不适合我们学校OK。所以这里面的信息差，包括你怎么去就对金融熟悉的伙伴，他们会提到这个资产配置，对冲风险。其实我们申请MV.",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:30",
      "text": "P是也是这样的那你建议我申请几个，准备几个学校。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:35",
      "text": "看你的预算，看你的时间安排，然后看你想花多少钱，这些都会影响到你。比方说如果你就是想上一个一般的学校，有个学有个书读就行。那我觉得你申请一个就行了，最多申请两个。如果你是要走名校的，比方说我就是要上清北人，那我可能建议你是3到4个。本来这几个号都升了，都升了，这样的话你能拿到录取的这个几率就增加了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:00",
      "text": "那么这个事儿为什么还涉及预算呢？因为如果你自己升，你同时升3到4所，你的对你的压力时间压力是很高的。因为每个学校它对于文书的要求不一样，他对于各种材料的要求也不一样，对吧？或者对于每个项目的准备也不一样。在这种情况下，如果你不花钱，你不找这样的服务机构，你自己做当然也可以没有问题，那就是会比较累。他如果你选择这样的机构，他一定会问你，你选择2组到3组，他价格是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:27",
      "text": "对，包括有些可能还涉及到一个简单的对赌协议？他帮你过了是多少钱，没过是多少钱？如果涉及到这种这个费用会更高，就好像那个公务员的面试协议班。对，所以这就是为什么有些机构它会有在这方面会拿到一些超额收益，其实就是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "我12月份考试是吗？对，什么时候上课？九月份。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:50",
      "text": "对，就是你12月份考试，然后明年的三月份出分数，然后接着出挂线。如果是你通过提前批了，基本上你就能锁定录取了。如果你没有通过体检批，你可能还要去参加3月1般三月底会有复试，那复试又是一个很多的信息的一个点一个环节。OK, 因为它涉及到淘汰了，淘汰完了以后，可能到4月份他就会开放你的这个调剂系统。调剂又是一个很强的这种信息的属性的东西。因为到调剂这个环节，就是学校说了就是有很强的自主性了，他可以选择在什么时间开放调剂，什么时候关闭。当然可能法定的要求可能是12个小时，但是他什么时候去这些东西都是学校来决定了。所以我们建议的学生基本上就是你在这个提前面试这个环节，解决掉你的大部分的问题，不要拖到后面，要不然就会很被动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:44",
      "text": "从你的感觉，我们宏观上看你你觉得现在MBA整体的供需是因为供给一直在扩张，那你觉得是供不应求还是供过于求，还是饱和更偏哪一方？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:57",
      "text": "那个叫什么？这个话怎么讲？这两端就是非常不平衡。在好学校永远是供不好的，永远是供不应求。而且他们自己也在想办法去开设一些新的项目去招生。对于一般的学校或者说比较弱的学校，它的营收的诉求会更高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:18",
      "text": "就是他给到这些在职的学生，你不需要去考政治，你的背诵的量不会那么大。你也不需要去准备专业课，你只要去准备管综跟你的英语就可以了。帮他们去拿到这样的一个穴位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:32",
      "text": "听起来更像一个服务业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:34",
      "text": "来解决解解决这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:36",
      "text": "明白？所以顶层是玩附加值的，下层是玩考证儿的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:43",
      "text": "但对我们来说都是客户爸爸。对，那都是可能有些时候非顶层的这些学生，它能带给我们的这个价值会更高。我说的除了这个呃所谓的收益方面，因为我们每每一年的这些学生，我们都会有相当一部分的学生是成为很好的朋友。因为他在你这付过费，他认可你的一些东西，后面我们在一些业务上的交流都会很顺畅。对，而且他在入校以后，他又可以反向的帮我去跟学校去保持一个他所在的这个位置的沟通。明白。所以我们把这个一直以来我们我都还在比较相对的用心的在经营这样一个关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:26",
      "text": "所以说如果你好聪明，所以说这个老钱的这些读者朋友们就是可以免费找我咨询。就是我能做到的就是帮你去抹掉一些信息差。然后我们可以交一个朋友，然后我会把跟你类似的这种学生的案例，我可以分享给你，让你少走一些弯路。因为毕竟前人走过的，我觉得很多人你没有必要去再走一遍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:49",
      "text": "那行，这期节目就是希望通过静明这个内部视角，让大家对MBA有一个更客观的认识。然后其实我我唯一感兴趣的就是大家考MBA的这个社会背景了。今天也得到了很多答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:03",
      "text": "好的，感谢各位。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，主讲人邀请了一位MBA中介从业者，共同探讨了MBA教育的多个方面。他们从MBA教育市场的现状出发，分析了课程的多样化选择、申请流程，以及对不同人群的吸引力。特别关注了MBA教育是否能为个人带来实质性的职业发展机会，讨论了教育的普及趋势、全球及中国市场的扩展情况，还有MBA教育的价值与实用性。此外，还涉及了MBA教育的学费、申请策略、人脉网络建立和就业机遇等实际问题。整个对话深入浅出，提供了全面而实用的MBA教育见解。",
    "qa_pairs": [
      {
        "question": "你叫什么名字，从事什么工作？",
        "answer": "大家好，我叫胡庆明，我是一名MBA中介。",
        "time": "00:00:23"
      },
      {
        "question": "你能否现场分享一下周围人考MBA的真实原因？",
        "answer": "根据我之前学员或客户的情况总结下来，主要有几个原因。一种是职场上的需要，特别是在国企或大公司中，学历往往成为竞争的考量因素，即使拥有丰富的实战经验，也需要更高的学历作为竞争力。另一种情况是希望通过MBA学习拓展人脉，确实有一部分人通过MBA获得了宝贵的人脉资源，尤其是在原本工作和生活中难以接触到广泛、高端人脉的群体。",
        "time": "00:02:16"
      },
      {
        "question": "MBA和EMBA有什么区别？",
        "answer": "MBA（工商管理硕士）和EMBA（高级工商管理硕士）在我们的研究生层次中是同一个类别，学科代码都是125100。它们的主要区别体现在毕业证上，EMBA会在毕业证上显示“高级”二字，而MBA则没有。但在收费方面，EMBA学费通常在20万到80万之间，远高于MBA的4万到50万区间。",
        "time": "00:03:17"
      },
      {
        "question": "MBA的发展历程如何？读MBA的人群通常是什么样的人？",
        "answer": "我国的MBA教育从1991年开始发展，最初有7所学校进行试点，到现在已增长至接近280所具备招收MBA资格的学校，并且所有MBA项目均为双证（学历学位证书）。读MBA的人群多样，例如有大龄专科生为晋升机会而考取MBA，有为了转型选择全日制MBA以获取应届生身份参与校招的学生，也有年轻高薪白领选择读MBA来实现职业赛道转换或考取公务员的。",
        "time": "00:04:10"
      },
      {
        "question": "国内双证硕士、留学硕士和中外合作办学硕士中，共识更强的是哪一种？",
        "answer": "共识更强的是国内双证硕士，因为它在学信网体系内可查，而留学硕士和中外合作办学硕士只能通过中国留服务中心查询留服认证。",
        "time": "00:05:39"
      },
      {
        "question": "在4万到50万学费这个区间内的MBA项目，与普通研究生相比，哪个在职场上的接受度更高？",
        "answer": "对于在职研究生群体来说，MBA的接受度相对更高。这是因为MBA除了教育体系的认证外，还多了一层人脉积累和社会背书，能够吸引精英人才报考，尤其在提前面试环节中对个人综合素质进行深度考察，这使得MBA在职场上的认可度较普通研究生更高。",
        "time": "00:06:28"
      },
      {
        "question": "NBA教育项目中，周末班和集中班的设置原因是什么？",
        "answer": "周末班和集中班的设置主要是为了满足不同学员的需求。周末班允许学生在每周或每两周来上课，用2-3年完成学业，而集中班则让学生一个月或两个月来校集中学习一次。这种高密度的上课方式在一般全日制研究生中是不常见的，但在市场化运作的MBA教育产品中却可以实现。",
        "time": "00:13:31"
      },
      {
        "question": "为什么非全日制MBA学生的整体年龄和薪资职位通常会比全日制学生高一个档次？",
        "answer": "非全日制MBA学生群体的普遍特点是年龄较高、薪资职位较高，这经过了大量样本验证，并且与很多学校的招生老师有过沟通确认。此外，非全日制MBA项目的学费管控与全日制不同，学校可能会更倾向于招录非全日制学生以获得更高的收入，因此非全日制学生的质量相对更高。",
        "time": "00:14:27"
      },
      {
        "question": "当时读全日制MBA的花费大概是多少？",
        "answer": "我当时读MBA的学费是10万8千一年，共两年，总计21万6千，另外还有约三四万的社交费用，总共花费大约在15万左右。学校为我们提供了宿舍，虽然因为个人原因没有住满两年，但住宿费用较低，如果利用宿舍资源，可能还能节省一部分生活成本。",
        "time": "00:20:33"
      },
      {
        "question": "你当初为什么选择读MBA，尽管当时你的工作并不依赖学历？",
        "answer": "我选择读MBA的原因比较特殊，主要是出于强烈的考研意愿以及对自我提升的渴望。尽管我在大学时期并未展现出强烈的考研倾向，但当时更多是出于恐惧就业和逃避社会压力的心理状态，希望通过考研暂时避开并不满意的现状。",
        "time": "00:17:29"
      },
      {
        "question": "对于当时选择读MBA而非直接工作，现在有何看法？",
        "answer": "现在回看，我个人认为当时选择读MBA并非最佳选择。MBA的特点在于可以在工作状态下报考，如果从业经历丰富，反而能申请到更好的项目。但现在回过头看，当时的就业形势和行业环境与现在相比有很大变化，当时选择读MBA在某种程度上错失了早些年进入职场的机会。",
        "time": "00:19:25"
      },
      {
        "question": "市场上对全日制MBA和非全日制MBA是否存在差别对待？",
        "answer": "真实的市场环境中，确实存在对非全日制MBA的一定偏见，认为其含金量较低。但在MBA这个专业领域内，非全日制MBA的价值和认可度相对较高，且学费等因素也影响了市场认知。",
        "time": "00:23:48"
      },
      {
        "question": "提前面试的规则是什么？",
        "answer": "如果拿到提前面试资格，学生无需与正常批考生比分数高低，只需达到国家线，学校就可录取。提前面试比例在很多学校中占60%至70%，甚至更高，留给正常批学生的空间较小。",
        "time": "00:27:01"
      },
      {
        "question": "如何获得提前面试资格？提前面试操作空间大吗？",
        "answer": "需要通过提交个人材料，包括工作经历、薪资、职级、行业背景、个人亮点（如专利、课题、著作、社会职务等）。材料筛选后，学校会安排面试，面试内容可能涉及管理学、领导力、英语水平、政治时政热点等方面，并根据内部权重决定是否给予通过资格。提前面试操作空间相对较大，个人表现、面试批次等因素都可能影响结果。同一项目不同批次参加面试，结果也可能不同，因为面试offer发放数量可能超过实际录取人数，以确保项目有一定的储备量。",
        "time": "00:27:44"
      },
      {
        "question": "提前面试是否有很多信息差？",
        "answer": "是的，提前面试存在较大信息差，很多渠道如中介和培训班能提供更深入的信息和服务，帮助学生分析项目维度，因为MBA考试虽标准化，但择校及招生政策变化复杂，非官方渠道的信息解读可能存在偏差。",
        "time": "00:30:29"
      },
      {
        "question": "网课流派是否会提供这些信息？",
        "answer": "大部分网课流派主要提供考试基础知识辅导，但今年由于线下复苏，部分开始提供更全面的信息服务，包括邀请学校老师做招生宣讲会，总结和分享各类招生信息。",
        "time": "00:32:09"
      },
      {
        "question": "是否可以同时申请多个MBA项目？",
        "answer": "可以同时申请多个MBA项目，只要不冲突即可。每个项目的申请阶段有所不同，最终拿到多个offer后，在研招网报名时只能选择一个一志愿学校。",
        "time": "00:33:50"
      },
      {
        "question": "MBA专业是否存在混水摸鱼的现象？",
        "answer": "MBA专业确实存在部分学员只想混学历的现象，尤其是在扩招背景下，一些非全日制项目的招生名额远超传统研究生项目，但学校通过MBA项目获得的收入可观，且会引导未能成功考上的学员报读非学历项目。",
        "time": "00:34:43"
      },
      {
        "question": "MBA招生学院运作模式如何？",
        "answer": "MBA招生学院在某些方面类似公司化运作，如根据市场化竞争意识和市场需求调整招生策略。不同地区和学校风格各异，市场化程度较高的学校在招生灵活度和服务上表现更优，其MBA教师的薪酬也更接近市场水平。",
        "time": "00:37:05"
      },
      {
        "question": "在MBA招生和学生活动中，老师接触到的学生有何特点，以及他们所享受的资源是怎样的？",
        "answer": "这些老师接触到的学生通常非常尊敬他们，尽管学生年纪可能不大或其他原因，但他们在学校所享受的资源一般公司难以比拟。举例来说，作为EMBA招生老师或学生活动负责人，他们周围的同学可能拥有数十亿的资产，包括新三板或A股上市的一把手，体育明星、政界人士以及一些二代企业家，这些人群的能量很惊人，为老师提供了丰富的潜在资源。",
        "time": "00:39:12"
      },
      {
        "question": "MBA招生老师与常规老师有何不同之处？",
        "answer": "主要的区别在于，大部分MBA招生老师是没有编制的，他们通常是以合同聘用的方式存在，因此会面临一定的危机感，比如招生数量、质量的变化等挑战。为了应对这些限制和挑战，他们会做出很多努力，并且在与学校打交道时，必须保持一定的距离，因为教育部规定严格禁止学校与培训机构有任何合作。",
        "time": "00:40:05"
      },
      {
        "question": "如何在不触犯规定的情况下与学校进行有效沟通并推广品牌？",
        "answer": "我们通过成立一个媒体公司，用媒体身份去跟学校招生老师及领导进行沟通，进行品牌推广宣传，但并不涉及任何商业合作或培训业务。这样既能帮助学校招生，又能避免给学校带来不必要的麻烦，从而实现长期、合规的合作。",
        "time": "00:40:48"
      },
      {
        "question": "成为MBA联合会主席的好处是什么？",
        "answer": "成为MBA联合会主席可以提升个人能力，锻炼协调组织和跨行业交流的能力，同时也能快速了解不同行业的工作方式。此外，这个角色能让人在短时间内积累广泛的人脉资源，学会如何有效利用和协调各方资源来完成目标。对于有意向读MBA的人来说，这可能是一个很棒的附加价值，但是否选择应根据个人需求和时间精力进行考虑。",
        "time": "00:45:39"
      },
      {
        "question": "读MBA学到的知识和人脉哪个更重要？",
        "answer": "这因人而异，就个人而言，人脉更为重要。然而，也有观点认为，MBA课程中的理论知识对于填补自身短板、提升管理素养等方面具有重要意义。不同学校之间存在差异，优质师资和实战经验的结合更能满足学生的需求。",
        "time": "00:48:49"
      },
      {
        "question": "学校对全日制MBA项目的态度是怎样的？",
        "answer": "很多学校对全日制MBA项目希望降低招生名额，认为全日制MBA项目数量过多，与MBA本身的培养目标不符。一些学校将英文MBA项目和全职项目结合，要求全日制学生接受英文答辩，并与留学生群体混合，以增加难度，暗示非全MBA更适合。",
        "time": "00:51:52"
      },
      {
        "question": "MBA每年的市场规模大概是多大？",
        "answer": "根据北京大学光华管理学院张教授的数据，截至2020年，国内共授予MBA学位约55万个。此外，EMBA学位数量约为6万个。从最初的7所或9所学校开始，到2023年已批准280所学校具有招收MBA的资格。",
        "time": "00:52:53"
      },
      {
        "question": "MBA扩招是否有明确分水岭？",
        "answer": "扩招没有特定的分水岭，而是分批次进行，每批次间隔1到2年。学校可以根据自身情况决定是否扩招非全MBA名额，而非全MBA相比全日制扩招更为灵活。",
        "time": "00:54:08"
      },
      {
        "question": "目前MBA供给端的情况如何？",
        "answer": "供给端由各学校自行决定，若强势学校有计划扩大非全MBA招生规模，可以通过调整其他研究生项目指标来实现。目前存量学生规模预计接近70万人，每年新增录取人数保守估计能达到4到5万人。",
        "time": "00:55:32"
      },
      {
        "question": "MBA市场具体规模有多大？",
        "answer": "保守估计MBA市场的学费规模在60亿至70亿之间。如果加上EMBA项目，市场规模会更大。同时，MBA赛道竞争激烈，报考人数远超实际录取人数，整个培训市场规模可能达到七八十亿。",
        "time": "00:58:10"
      },
      {
        "question": "听众如果想去考MBA，应该如何准备？",
        "answer": "备考前应慎重考虑是否有必要考MBA，因为在职考研的时间成本较高且容易因出差等因素导致复习中断。备考流程首先从选择学校开始，复习过程中应重视数学、逻辑和写作三部分的备考，并了解国家线及B区降分政策，确保达到及格线以上。近年来，调剂到其他优质项目的情况也较多。",
        "time": "01:01:02"
      },
      {
        "question": "长江商学院现在是否可以颁发学历学位？",
        "answer": "是的，长江商学院现在可以发双证，学历学位可以在学信网查询，其招生标准有所提高，导致需求与学生能力之间出现错配。",
        "time": "01:04:35"
      },
      {
        "question": "对于想要考取MBA的考生来说，提前面试是一个怎样的环节？",
        "answer": "提前面试是MBA申请过程中非常重要的一个环节，对于报考名校的考生来说尤其重要。它一般在3月、4月、5月进行，甚至有的学校会在十月份就结束，具体时间由学校自主决定。面试中，学校有权设置考察内容和权重，并且面试结果具有很强的自主性和不确定性，即使被拒绝也不会给出具体理由。",
        "time": "01:06:58"
      },
      {
        "question": "申请MBA时，建议申请多少所学校？",
        "answer": "这取决于考生的预算、时间安排等因素。如果目标是一般学校，申请1-2所学校即可；若目标是清北人等名校，则建议申请3-4所学校以增加录取机会。同时需要注意的是，多所学校申请意味着更高的时间压力和费用投入。",
        "time": "01:07:35"
      },
      {
        "question": "现在MBA市场的供需情况如何？",
        "answer": "整体来看，顶级学校的MBA项目供不应求，而一般或较弱的学校则倾向于通过增设项目来招生，形成了一种上层玩附加值、下层玩考证的现象。对于非顶层的学生，他们可以带给机构更高的价值，因此维护和发展这些学生关系也非常重要。",
        "time": "01:09:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨MBA热潮及其背后的动因",
        "summary": "在对话中，主持人邀请了大学同学胡庆明，一位MBA中介从业者，讨论为什么很多人选择读MBA。他们发现，大多数人考MBA的原因较为同质化，主要包括职场需要和拓展人脉。一方面，职场中某些企业和单位对学历有明确要求，导致很多人为了提升竞争力而选择读MBA；另一方面，MBA也被视为一个能够快速高效地接触到来自不同领域人脉的平台。"
      },
      {
        "time": "00:03:12",
        "title": "MBA与EMBA的区别及学费情况",
        "summary": "MBA和EMBA在学科代码上没有区别，主要区别体现在毕业证上是否有“高级”二字，以及学费上有较大差异。EMBA的学费区间大约在20万到80万，而MBA的学费区间则在4万到50万之间。自1991年国务院授权七个学校开始MBA试点以来，MBA项目已经发展到近280所学校，且均为双证项目。研究生身份的获得有四种途径：国内双证硕士、留学硕士、中外合作办学硕士和国内单证硕士。国内双证硕士因其在学信网可查，共识最强。留学硕士和中外合作办学硕士虽然也是教育部认可的形式，但在学信网上查不到。在这三种形式中，EMBA和中外合作办学硕士的费用相对较高。"
      },
      {
        "time": "00:06:28",
        "title": "MBA与传统研究生教育的差异及职场接受度",
        "summary": "MBA被认为是研究生教育的一个子集，但在现实中，它更多被视为购买了一种社会共识和教育体系的认证。MBA与普通研究生在职场上的接受度和共识程度存在差异，MBA因其特有的筛选体系、提前面试制度以及注重个人综合素质的考察，在职业发展阶段为学生提供了更多的人脉和学校背书，因此在职场上MBA的接受度相对更高。特别是在中国这样的人情社会中，MBA的这些额外价值对职业发展有较强的助推作用。"
      },
      {
        "time": "00:08:38",
        "title": "MBA申请人群特征分析",
        "summary": "在对话中，讨论了MBA申请者的一些典型特征和背景，包括大龄专科生为获得晋升机会、年轻申请人为了改变职业路径或参加公务员考试而选择全日制MBA项目。此外，还提到了MBA扩招导致的录取标准变化和学生群体的低龄化趋势。这些观察基于一个较大的样本量，涵盖了不同背景和动机的申请者，揭示了当前MBA申请领域的现状和变化。"
      },
      {
        "time": "00:10:35",
        "title": "MBA报考误区解析及时间规划建议",
        "summary": "许多人在报考MBA时忽略了两个重要细节：一是实际上从毕业起计算满三年即可报考，而非工作经验满三年；二是考虑从毕业到入学的实际时间，可以在毕业两年后开始备考。这表明很多应届毕业生实际上比他们想象中更早具备报考MBA的资格。"
      },
      {
        "time": "00:12:11",
        "title": "MBA学习体验与资源链接价值探讨",
        "summary": "讨论重点在于MBA学生希望通过学习链接高端资源的目的及其实际效果。一些学生考入MBA后发现自己可能成为了别人眼中的资源，而真正的牛人可能并不看重这一教育资源。此外，还探讨了MBA全日制与非全日制招生比例的变化及其背后的逻辑，以及非全日制学生在年龄、薪资和职位上的优势。"
      },
      {
        "time": "00:14:27",
        "title": "全日制与非全日制MBA项目学费及质量差异分析",
        "summary": "在MBA项目中，全日制学生的学费相对较低，他们可以享受与普通全日制学生相同的学校体系待遇，包括奖学金、评优评奖以及住宿安排。相比之下，非全日制MBA项目的学费较高，这主要是因为学校倾向于招收非全日制学生以增加收入。此外，非全日制MBA学生通常质量更高，且年龄较大。"
      },
      {
        "time": "00:15:56",
        "title": "反思MBA教育和职业发展选择",
        "summary": "对话者分享了自己决定攻读MBA的动机，包括对就业的恐惧和逃避，以及希望改变自己的生活方式和职业路径。虽然所处的行业对学历并不苛求，但对话者仍选择继续深造，寻求个人成长和职业发展的新机遇。此外，还讨论了时代背景对职业选择的影响，如互联网行业的变化和房地产行业的高薪诱惑。最后，反思了MBA教育的价值和近年来职场的变化，强调了从业经历和个人资源在职业发展中的重要性。"
      },
      {
        "time": "00:20:33",
        "title": "MBA学习经历与成本分析",
        "summary": "毕业时间为2019年，MBA学费共计10万8，分两年支付，通过分期贷款减轻负担，贷款利率约为4%。此外，社交费用约三到四万，总花费约15万。虽在北京工作，但学校提供宿舍，住宿费相对便宜。讨论还涉及MBA全日制项目的优势，包括解决住宿和提供学术及实践导师，认为MBA是一种性价比高的教育投资。同时指出，全日制MBA名额减少，报考难度增加。"
      },
      {
        "time": "00:23:42",
        "title": "全日制与非全日制在市场上的差异及MBA投资分析",
        "summary": "市场通常对全日制和非全日制教育持有不同态度，认为非全日制的含金量较低。在MBA领域，非全日制可能更受青睐。讨论了MBA的三个投资部分：培训费、学费和额外活动支出。培训费用因人而异，分为自学、网课、线下和定制四种流派，费用从100元到10万元不等，取决于个人需求和背景。"
      },
      {
        "time": "00:27:01",
        "title": "提前面试的策略与挑战",
        "summary": "提前面试提供了一个相对于常规录取流程更为主观的评估方式，使申请者有机会在不完全依赖考试成绩的基础上获得学校录取资格。此过程类似于国外学校的申请，要求申请者提交包括个人背景、职业经历、成就等在内的详尽材料，随后可能进行面试，以评估申请者的管理能力、领导潜力等多方面素质。提前面试的资格获取竞争激烈，学校通常会发放超过实际录取人数的面试邀请，增加了申请的不确定性。因此，了解和应对提前面试的策略变得尤为重要，包括如何准备申请材料、面试表现等。此外，信息的不对称性也是一个挑战，专业的中介和培训班可能更了解其中的门道和技巧。"
      },
      {
        "time": "00:30:29",
        "title": "信息服务在考研择校中的重要性",
        "summary": "信息服务商在考研领域中扮演着重要的角色，尤其是在择校方面。由于全国性考试的标准化，选择合适的学校对学生的最终录取结果影响重大。一些信息服务机构提供包括但不限于课程、教材、督学等基础服务，随着线下活动的复苏，这些机构开始提供更多深层次的信息服务，如招生政策分析和学校宣讲会，以打破信息不对称，帮助学生更好地理解和选择目标学校。招生政策的年际变化以及不同学校的招生倾向变化对学生来说是一个巨大的信息挑战，信息服务商的解读和服务变得尤为重要。此外，学生可以同时申请多个学校，增加录取机会，但最终只能选择一个学校进行报名。"
      },
      {
        "time": "00:34:13",
        "title": "MBA教育行业的内部运作与社会影响",
        "summary": "对话深入探讨了MBA教育领域，揭示了其扩招导致的市场现象和教育质量的争议。讨论中提到，MBA和EMBA项目成为许多院校重要的盈利来源，通过大幅扩招增加收入，同时指出这种做法背后的成本与收益考量。此外，还触及了MBA教育在不同地区之间的差异，以及这种教育模式对教师职业的影响。特别强调了教师与学生之间的关系、教师的社会地位和潜在资源。最后，讨论了教育部的规定对学校与培训机构合作的限制，以及如何通过媒体身份进行品牌推广的策略。"
      },
      {
        "time": "00:41:37",
        "title": "MBA经历与联合会主席角色的生涯影响",
        "summary": "对话者分享了其在读MBA期间担任联合会主席的经历，以及这段经历对其个人成长和职业转变的深远影响。通过这个角色，他不仅提升了自我、扩展了人脉，还逐渐转向了提供教育咨询的服务，利用自己的经验和人脉帮助更多学生。他强调了合规经营的重要性，并分享了从这一角色中学习到的协调、沟通等职场之外的宝贵技能。最后，他建议有兴趣读MBA的人，如果愿意投入时间和精力，担任联合会主席可以是一个极佳的机会，虽然这不是必须的，但对他个人而言，这是一个重要的成长和转变点。"
      },
      {
        "time": "00:48:36",
        "title": "MBA学习的价值：知识与人脉的权衡",
        "summary": "对话中讨论了MBA学习的重要方面，包括理论知识和人脉建立的相对重要性，以及不同人可能有不同的侧重点。一方面，实战经验与理论知识的结合被认为对个人成长至关重要，MBA课程通过补充管理、企业战略等理论知识，帮助学生弥补短板。另一方面，MBA也被视为建立人脉网络的重要平台，对于职业发展具有不可忽视的价值。此外，还提到了MBA课程的普遍性和个别差异性，强调了选择合适的MBA项目对学习成果的影响，以及MBA教育在适应不同学生需求方面的变化，如针对年轻学生和职业转换者的不同需求。最后，指出了全日制MBA项目的一些挑战和学校为提高教育质量所做的调整。"
      },
      {
        "time": "00:52:42",
        "title": "MBA教育市场规模及发展趋势分析",
        "summary": "对话内容涉及了MBA教育市场的多个方面，包括市场规模、学生数量、学费情况以及未来发展趋势。截止到2020年，国内累计授予MBA学位约55万个，EMBA学位约6万个。从1991年到2023年，具有MBA招生资格的学校数量从最初的7所或9所增加到280所左右，显示出MBA教育的持续扩招。特别指出，非全日制MBA的扩招相对容易，部分985高校计划将非全日制MBA扩招至每年1000人。关于学费，以清华大学五道口金融学院为例，其MBA项目学费已上涨至60多万元，显示出MBA教育市场的高价值。此外，还提到了MBA和EMBA项目的报录比、报考人数以及备考市场情况，估计每年约有20多万人备考MBA，其中约30%的人会选择报名辅导班，揭示了MBA教育市场的庞大需求和相关培训机构的潜在市场。"
      },
      {
        "time": "00:59:15",
        "title": "MBA联考及其备考策略概览",
        "summary": "MBA作为专业硕士的一个子集，属于管理类联考（管综199）的一部分，与MPA、MEM、MPCC等其他管理类硕士共享考试内容。备考MBA首先要明确是否真正需要，考虑到在职考研的时间成本与挑战。备考流程包括择校、复习专业课等，MBA考试内容相对简单，主要分为管理综合能力和英语两部分。择校尤为关键，考虑到不同学校考试内容相同，早期准备可以提高成功率。此外，MBA联考也存在调剂机制，为未能通过一志愿的学生提供其他选择。近年来，随着政策调整，如EMBA纳入全国联考，行业出现了新的动态与挑战，但同时也为有志于MBA的学生提供了更多机会。"
      },
      {
        "time": "01:05:10",
        "title": "MBA申请攻略与行业洞察",
        "summary": "对话内容涉及MBA申请的关键环节，包括提前面试的重要性、择校策略、以及如何利用专业服务提高申请成功率。特别强调了名校的竞争激烈性和提前面试的必要性，同时探讨了MBA行业的竞争态势、申请过程中的信息差以及如何通过专业机构提升申请效率。此外，还分析了MBA市场供需情况，指出顶级学校的供不应求与一般学校的服务导向策略，以及与学生建立长期关系的价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "MBA: 工商管理硕士"
                },
                {
                  "children": [],
                  "content": "EMBA: 高级工商管理硕士"
                },
                {
                  "children": [],
                  "content": "学费区间：MBA（4万到50万），EMBA（20万到80万）"
                }
              ],
              "content": "MBA与EMBA的区别"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "起始于1991年"
                },
                {
                  "children": [],
                  "content": "目前近280所院校具备招生资格"
                },
                {
                  "children": [],
                  "content": "双证项目，学历学位均可查"
                }
              ],
              "content": "MBA的发展历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "MBA学费区间：4万到50万"
                },
                {
                  "children": [],
                  "content": "EMBA学费区间：20万到80万"
                },
                {
                  "children": [],
                  "content": "收费与学校等级和项目相关"
                }
              ],
              "content": "MBA学费与收费模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "招生规模：从少数院校试点到大规模招生"
                },
                {
                  "children": [],
                  "content": "学制与学习形式：全日制与非全日制"
                },
                {
                  "children": [],
                  "content": "课程内容：管理学、企业战略、领导力等"
                }
              ],
              "content": "MBA项目招生特点"
            }
          ],
          "content": "MBA项目概述"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "择校"
                },
                {
                  "children": [],
                  "content": "笔试（管理类联考，英语和管理综合）"
                },
                {
                  "children": [],
                  "content": "面试（提前批面试和正常批面试）"
                }
              ],
              "content": "申请流程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "确定是否需要考MBA"
                },
                {
                  "children": [],
                  "content": "择校"
                },
                {
                  "children": [],
                  "content": "笔试复习（数学、逻辑、写作）"
                },
                {
                  "children": [],
                  "content": "提前面试准备"
                }
              ],
              "content": "备考策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "知识提升：管理学、企业战略、领导力等"
                },
                {
                  "children": [],
                  "content": "人脉拓展：与各界精英共同学习"
                }
              ],
              "content": "学习收获"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在职场上MBA的接受度较高"
                },
                {
                  "children": [],
                  "content": "有助于职业发展和晋升"
                }
              ],
              "content": "MBA社会认可度"
            }
          ],
          "content": "MBA申请与学习"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "参考数据：2020年，授予MBA学位数量约55万"
                },
                {
                  "children": [],
                  "content": "扩招趋势明显，年新增学生规模估计4-5万"
                }
              ],
              "content": "行业规模"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "供不应求的现象在顶级院校中尤为明显"
                },
                {
                  "children": [],
                  "content": "一般院校和项目面临招生挑战"
                }
              ],
              "content": "市场需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "名校MBA供不应求"
                },
                {
                  "children": [],
                  "content": "非名校MBA供过于求，营收压力大"
                }
              ],
              "content": "供需不平衡"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "MBA项目成为许多院校重要的收入来源"
                },
                {
                  "children": [],
                  "content": "学费规模巨大，但教学质量和学生收获存在差异"
                }
              ],
              "content": "学费与收益"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需求将持续增长，特别是对于高质量的MBA项目"
                },
                {
                  "children": [],
                  "content": "在线教育和混合学习模式可能会成为趋势"
                }
              ],
              "content": "未来趋势"
            }
          ],
          "content": "MBA行业现状与趋势"
        }
      ],
      "content": "loUpvhNBysV8eZe7fiKUTZY6lzGT.m4a"
    }
  }
}