{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "6480423c6752b5f9de289b49",
  "title": "E13. 先实事求是，再去谈投资",
  "task_id": "p7g395y8md25qz65",
  "transcription": [
    {
      "time": "00:00:25",
      "text": "大家好，欢迎来到面基本期嘉宾第一位但是是第二次做客我们博客的私募基金经理，然后他来自望岳投资的南天老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "大家好，我是望岳投资的南天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "以及再次来串台，来自望月投滋旗下的博客品牌，真诚会客厅的主播金佳佳姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "大家好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:46",
      "text": "简单介绍一下，应该很多朋友已经知道这个事儿了。我们大概在上个月和男老师酣畅淋漓的录了4个小时，结果因为一些墨菲定律，那期节目没有录上。发现这个事儿之后，我是整个人呆站在那儿了。上次我觉得挺冲击我的一点，就是我亲身的看到了男老师当时的反应，就是你这遭遇到了一个巨大的挫折，我已经开始自我攻击了。但是男老师确认这个事儿确实没有挽回的余地之后，立刻就从那个不好的状态中抽离出来了，然后开始复盘。他问我就说以后怎么想办法能把这个问题规避掉。这期我们确实也想了一些对策。对，我们在录制之前check了一遍自己的清单，我们现在眼前摆着好几个话筒，我们强行制造了冗余，所以这次应该不太容易出问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "我想我整个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "录制过程中，我就叫你老难了，我就不叫你楠老师。是啊，这样好，这样老姜老师听起来爹味太重了，烦人。然后我们都忘记我们之前说过什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "我们都全部都再来一次。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:47",
      "text": "其实我筹备这档播客的之前就惦记上你了。然后我自己有一个list邀请了我最想邀请的人，但是我一直很怕你。对，我也不知道为什么，比如包括北京的大课，我几乎常常不落，但是每次看到你我都躲着走的。他们有一种那种小学生面对班主任的恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "我也不知道到底是为什么。这很正常，不止你一个人是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:12",
      "text": "反正几乎我都装看不见，低头玩手机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "我也不知道到底是为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "我和大家分享一下，我就是第初识老男的经历，其实也挺有意思的。是梦妍推荐我是有一个线下分享会推荐我去听，然后是讲投资的，一次要收费几千块。我当时第一想法就是我肯定不去。因为我对这个事的先验概率就是这肯定是个骗子，或者这肯定是个割韭菜的。然后莫言说那个学费已经帮我交了，我说那我得来白嫖还是不能错过。对，所以就认识了。然后大概是18年年底，基本上每场都不落，无论是在投资上还是投研上，很受男老师包括望月的影响。老南简单介绍一下自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "大家好，怎么说，我这是一个很标准的普通人，然后其实读的是中专，工作之后，其实也是正常在一个化工企业做销售的工作，跑市场或者别的什么的。我自己其实是蛮喜欢投资，特别是证券投资，就是咱们说的二级市场。那时候十八九岁的时候在一个券商实习过，这很古早的事情了。对，大家都没听过，很多朋友应该都没听过这个公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "然后来的中信建投。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:23",
      "text": "对对对，先到南方，然后南方证券再被中信建投并了，是这样一个过程。反正实习过觉得也挺好的，不像现在咱们说很多年轻朋友毕业学的这样高大上一点，或者收入高一点。其实难倒也不是，只是觉得很很好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "然后我大概是反正20岁左右的时候看了一本书。那本书是叫罗杰罗文斯坦写的一个美国资本家的成长，不能免俗，他就是讲巴菲特的故事。那本书我确实觉得其实比滚雪球写的更好，他写出了很多那种商业上的味道来。对，然后后来我就差不多是2009年，就加入了天风证券，到了券商就工作了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:58",
      "text": "工作几年之后，回到我家乡是在南京，回到南京办了一个小小的私募去做这个投资。因为那个时候大家可以想象一下，一个小的私募你很难起来。因为关键问题是大家并不知道你为什么要把钱委托给你，对吧？就是这是一个很朴素的逻辑，大家都不知道你对吧？办私募其实是领到牌照是15年的一月份。我们确实前面会有一些机构的朋友，以前还有一些合作或者什么的，有那么个两三年，总之就到了2018年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "2018年的时候，我们也没什么规模，日子也过得很难。我的两个好朋友就是说黄倩和张诚建议说你可以给大家讲讲课，因为这也是一个扩大知名度的方式，对吧？你有东西可以讲。于是我们就办了一个商业思维青训营这样一个课程，然后就通过这个课程认识的梦妍，认识的厚望，认识的大家就这样慢慢做起来。我们就差不多是一个以投资为主的，比较开放或者开源的这样一种一个小型的一个精品的这种私募基金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "这就是我们在做的事情，我刚才说就是受影响很大。这个话说的很空我举两个例子，第一个面基这档节目很大程度上也受到你的影响才有的。我当时在B站听了你那场讲巴拉巴西那本书，那本书书名很恶心，我不想提讲到那本书，然后他其实是你是在讲网络效应，我一直都是一个闭门造车的状态，就是对外界没有什么交流。然后比如我的那些广告客户，其实也都是朋友在帮我弄，我是不对客户的。当然最最重要的几个个几个长期伙伴是我自己来做的，所以一直都是一个关起门来搞事情的，我对这种状态是非常恐惧的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:35",
      "text": "听完你那个课之后我就更加恐惧了。因为感觉自己是脱离了一张网络，或者说我自己的网络的那个节点太少了。但是我的性格又又觉得谁也不理，是特别舒服的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "我就是听完你的那些分享之后，我就总结出说人们老说好运这个词儿，它到底是什么意思？你是处在一张网的那所谓的好运就是有一天一个你完全想象不到的节点，以一种你想象不到的方式向你发来了一条射线，然后连上了我这个点。我把这种连接叫好运。我想结交好运，我就必须得提高我自己被连接的这个系数。那怎么才能提高系数呢？可能我长得好看，我的被连接系数高一些。我人靠谱，性格好，我有公众号。我想我说如果我有一档播客，也许我可以提高一下我被连接的系数。然后这也是做面基这档播客很大的一个初衷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "这挺好的。因为我我到现在都还记得梦妍说他要做温知晓，然后说第一期就咱俩来录，我也没录过播客。说实在的，我确实那个时候是真的不明白博客是什么样一个东西。我说反正都是聊，对吧？那就聊，但我现在慢慢意识到他确实不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "人类看文字真的很难有情感，但人类听声音是可以有情感的对吧？所以说第一个是播客，它带来了情感。那个东西是文字有的时候可能顶级的那种才能写出来的，一般人是写不出那种情感的，特别是那种很微妙的情感，吧？复杂的情感。所以我觉得播客挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "第二个就是说就像你刚刚讲的，我有这感受。其实一个人要想能提高，要不然是跟过去优秀的人成为朋友。那一般是指我们看他们写的书。还有一种方式就是说我们能够和生活当中很多有意思的人聊一聊，如果再有点情感就更好了。这样的情况下，我想我们的医生或者说至少我们一年当中曾经有过多少个小时是和一些有意思的人度过的那我们生命的质量应该能提高一就像这档节目，我知道你打算接下来去跟一些很有意思的做投资的人聊一聊，对吧？这肯定是个很很有意思的事情。你是在织一张网，就是说与其临渊羡鱼不如退而结网，对吧？就退而解网这个话，其实人现在说人家进而结网，它不是个退的过程，对吧？所以觉得这档节目真的很好啊，虽然比如上次没录上，没录上就没录上，反正多聊聊又是多次碰撞，总是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "第二个很受望月和你影响的例子，就是因为望月很强调重视差异，那你就是一个巨大的差异。被这个观念影响之前的，我看到望月这种的，或者是知道你过往的经历，可能我会觉得你是非主流的，我会习惯于先否定。但是知道之后我会更愿意给差异更高的好奇，更甚至更高的置信度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "其实投资包不包括我们找所谓的好公司？其实每一家好公司它都是一个巨大的差异。对我觉得这点也特别影响我。其实差异一定是区别于主流的对，但是一个东西它区别于主流，大家一般的想法都是没有安全感不好，对不好？对，或者你自己脱离了主流，可能像我这种的就先自我否定一番了。所以我觉得这是一个很棒的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "也就是说你打算面基这档节目，其实是要一定是要去见各种有意思的投资人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "对吧？我希望是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "我作为听众也希望这样，比如说上来给我们的节目喊口号啥的就别喊了。咱们平常听的鸡汤口号也确实挺多的对吧？就别喊了，来点这个语不惊人死不休。才好是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "老南其实你就是一个很巨大的差异。如果是在一个经历过经营体系层层筛选，然后后面人无数的那么一个体系里面，你是很容易被pass掉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "我何时容易被pass掉？根本就进不去，好吧，重点是就没参赛，你知道吧？我举个例子，就像是你刚刚说的，那个时候天风刚到我们南京，对吧？天风也是那时候真是个很小的券商。所以我坦率说像我这样的背景，可能别人见了面也许觉得这人还有点意思。但是你也说大家首先没见面先看简历，那正常看简历我要能过得去那就见鬼了，对吧？肯定是不可能的。所以话一说回来，所以要多知网，就是说你要有一个能够见到别人，发挥你长处的机会，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "如果说孩子你一定要努力认真把你的简历写好，你细品这话本身就有问题，就是说你要把自己的长处都压抑下来，用一个标准化的方式和别人一起去展现自己，获取一个比如说1‰的面试机会。你细品这个事情本身就把概率急剧的降下来了。我们现在很多人说，什么找工作我不想让爸爸妈妈帮我去托人情，这话就不对。因为这就使的是就说白了我们先不谈这个就是道德评价的问题，是说首先你就没有办法把自己的长处展现出来了，除非你的长处是那种纸面吧？然后特别强大的粘了别人那种的。那是什么？我导师是诺贝尔奖得主的那些事，人家肯定要面面你，对吧？那大多数朋友肯定是做不到的，这也是一种差异思维，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "就是我们重点的考虑怎么样子才能做的有点能够至少比如说扬长避短，对吧？所以说你讲的是很对的，我其实根本就不是说筛选赢不赢的问题是根本入不了这个体系。因为我的纸面上看去，这没什么可看的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "对我觉得我可以补充一点，就是那个不能出现名字的机构。有些老梁就是刚入行的时候，曾经去某一家机构，老男是投了简历，然后想入选他们的那个求职，他们有一个智商测试，然后老白为什么智商的考试没有过线，所以就没有进入到那个评价体系。我其实是觉得就是我自己也觉得，因为我在金融行业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:10",
      "text": "可能你的纸面很好，我知道。对，开玩笑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:15",
      "text": "其实想说的是，就是过去十年确实金融行业真的就是从卷到不倦。当然我知道以前就已经开始非常卷了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:22",
      "text": "他什么时候不卷过？我请问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "可能就是90年代。然后我的意思是说就是在这个过程中，其实他一直都是一个貌似有一个既定的套路，然后必须什么985，那个特别好的专业，至少比如说硕士起。但是这样子的行业里面出来，你会发现其实他们的那个方法或者看待这个世界的这个投资的策略，其实都非常的大同小异，就是没有差异感。其实你没有差异的话，你确实就做不出那个阿尔法。因为大家看到这个市场，你的评价体系或者什么都是一样的。所以你也很难看到市场上那个表现的不太正常的那种公司和企业。所以这样子的一个我觉得在做二级市场，其实确实是需要有一个特别好的直觉，就是你能够发现不一样的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:16",
      "text": "老娘我特别好奇，你面对那样一个金融体系会自卑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "我确实不觉得有什么自卑的，因为在这点我觉得我印象还是很深刻。上次我们聊这个问题的时候，我应该也是这样的本能的反应。我回头想来就是很重要一点，区别什么？因为我我们自己公司有很多年轻人，其实他们学历肯定都很好，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "进入行业也不错。我就感受到一个很重要的原因是我是因为先做的那份工作是化工企业的销售工作。那个时候是2001年也加入世贸，然后长三角主要长三角地区的很多企业崛起。然后开着那辆捷达车到处跑的时候，我会发现成功真的可能比如说跟学历没有关系，甚至跟人品都没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "很多我认为很很恶心的老板，仅仅是因为他做对事情了，世界一样奖励他了。我们讲三观好，能够走得更远，能够让周围人更幸福。但在每个片段上来讲，他真实世界很冷酷，只问你做对了没有还是做错了，他不管你是好人坏人，更多的在这种真实世界里面，像打拼过之后的话，我再来考虑到干这个行业，是因为我说了读了那本书或什么的，我很喜欢那种做投资的方式，对吧？比如说其实我不是在追求那个结果，那我就不会自卑。因为我的目标是我我希望能够也投出来那样的好的企业，然后我去金融机构工作，这不过是我需要就比如说要完成这个计划，走六步走六做的事情而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:37",
      "text": "所以我就不会有任何的想法，因为我觉得这样你就也谈不上跟别人比较。如果说定义为我就必须得上这个学校，我必须得考上什么样的这个投行，还是什么样一个工作，对吧？然后我才叫成功。如果这个定义为这样的话，其实本身就是个结果导向，就是拿到结果叫成功，没拿到结果就叫失败。那这样想法下的话，当然人容易产生自卑或者别的想法，这个每个人都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "剩下的最后一种是什么呢？就是说一种对自身的一种一种担忧。比如说我会觉得说是不是我成长的当中，别人会我不会，我就会产生焦虑，或者我自己会觉得说失望或者害怕。我承认我当然也会有，但是慢慢这种情况变得很少了。因为首先我感觉到我拿的那本是社会这本无字书，他首先就没法直接比对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:22",
      "text": "第二个就是说我能够在社会生活当中看到很多正反馈。一旦看见负反馈的时候，我就知道负反馈是个随机性的负反馈，还是说它是我做错了带来的负反馈，你对应的去改，对吧？不停纠正了。我特别想跟你说的意思就是说后面就说我慢慢就没有那种说失望或者不失望，或者说根本就不会考虑到这方面的事情了，就没有这个念头了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "因为我觉得大家一般倾向于说在社会的那个参考系里面去找自己的位置。我感觉你好像是你你对整个评价体系说了发off.",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "我怎么说？就是我我现在想来，还是我还是想从平彻底的和朋友们分享这个想法。我有的时候也很偏激，以前我会觉得说好像只有巴菲特那一套才是最对的。有的时候我觉得在这世界上，不管什么不择手段或者世俗的名利的成功才是最对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "其实我的意思是说你会有很多种念头，其实也在变人并不是一成不变，尤其年轻的时候不要给人贴标签，对吧？其实都会变来变去的这很正常，真的很正常。只是我就想说很大的一个区分点在于说，随着我们人生遇到一些事情，你要在路口做选择的时候，你最后会明白你到底想要什么。你心里面一定是有一幅画面的。然后你如果有了画面之后，你就想往那画面走，对吧？那其实你的肉体停在世俗的世界里面，别人对你指指点点。但你的灵魂世界里面是另外一个世界，你要往那里走，这是个目标导向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "这条路是你想走，而不是因为他赚钱多所以你才走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:51",
      "text": "对，可能俄罗斯半年你讲那个好，意思就是说倒不是说我非要发高尔夫鞋或者不发高尔夫谁。我只是想说你一旦心里面有了那个世界，你当然这样听上去跟精神病没什么区别，是吧？本质上是没有区别的，就是真实世界是长这个样子，你非认为的不好。我心目当中一个更好的世界，然后我一切就是希望能够为那个世界而奋斗，哪怕我最后活不在里面，我要干，对吧？人一旦这么想了之后，外面的事情不就你就充耳不闻了吗？你就讲假话，关我屁事，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "对我而言，所有的过程的这个我觉得很重要。所以说我为什么讲这个故事呢？我因为我确实觉得推动大多数的人类社会里面，重要的不管社会、商业、政治各种各样的决定的时候，往往就是问那个决策的人，他是冲着哪一条？我觉得是往往做的决定，因为这个做出分水岭的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "但有人会说，哎哟老男你这样讲法是不是有了才是崇高？我说不是，因为人要运气很好才能知道你喜欢什么，想想去做什么或者追求什么。是很多时候浑浑噩一辈子才是常态，这大概率事件对不对？所以我说我们正常的为了结果多挣点钱或者怎么样子好一点，这也很正常。我不认为他有错。在我的心目里面，这些事情是没有高低之分的。但只是说按那个方式来，你必然要参考别人的坐标体系，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "因为结果是和社叫社会性结果，你肯定要问问社会怎么看，对吧？我以前很喜欢的看过那个价值杂志，张志雄主编定义为投资就是选美。你光觉得这票好没有用，大伙儿也得觉得它美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "他他其实当初举的例子是李宇春，他的意思是张主任意思是说他觉得李宇春从这个角度他不太什么，但是他怎么就冠军呢？后来张主任意思就说，你看我说了没用，大伙儿年轻人觉得李宇春。就作为我们的这种青春的偶像是最合适的，他就是冠军，我觉得就这个意思对吧？当你要参考世界的时候，你当然就要用这个，对不对？但你说你自己有个标准？情人眼里出西施。另外一回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "对你刚才说的，大部分人是不知道自己喜欢喜欢什么的，那让你明确了你喜欢那个东西。就是因为那本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "我觉得我现在受梦魇影响也很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "对我跟他录那期播客，我也说似乎因为我跟他在2017年认识的，因为他于2018年就认识了你我看似乎2017年认识的很多很重要的朋友也好，还是什么也好，多多少少都跟你太有点交集。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "是他身上是有这个魔力。对，我想说的意思是这样，首先我我觉得首先是那本书里面他能够我说的读生不是指学历高，是说喜欢读书的人。你学历高喜欢读书未必是等号，对吧？OK你说一个人在那里靠着自己的努力，不依靠人情世故，不依靠外界帮助或者什么的，然后就能做出一个接一个的好的决定，给身边的人都带来幸福，这是一件很好的事情。当时的我只是一个普通的，我想是个很普通的草根，我觉得正好听上去是我能够走的路，别的路听上去好像跟我就我也没上什么好的高中和大学就没戏了，对吧？我觉得好像我当时真觉得没戏了，所以我觉得这条路第一个能走。后来我发现好像雪球上大多数人也这么想的。我就知道这主要是大家都这么想，不是我就我这么想这第一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:51",
      "text": "第二个阶段就是到我们能够从发现竞争优势开始，就是弄明白一些和别人看待金融或者看待企业，看待这个投资不同的理念，或者有些方法论的时候，我意识到研发这个事情去思考世界why，就世界为什么不停问为什么是一种乐趣，就是思考的乐趣。我也很开心，我一点都不会演。你看这从开头只是想找个出路，后来是说你还挺享受这个乐趣的对吧？我说我可以这么讲，就开头那是一个结果，我很想追求那个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "如果有人告诉我，你学索罗斯一样可以赚到大钱。事实上有很多人说的就是我很希望你你我不知道你知不知道，刚有雪球的时候，橘子上面有一波人也是讨论索罗斯的。他们号称就是左手巴菲特，右手索罗斯，甚至有人开的公司叫巴索或者叫索巴，你知道吗？就是这个意思，就是说投资投机都不落下，就是我们典型中国人就是想法。老外会说你挑一个，中国人从来就说小孩子才做那个做选择是吧？我都要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:48",
      "text": "所以说回来，其实我也确实说过一阵学过一阵索罗斯了。大家听了要不要不要以为这个我也学过了。一样的，追求结果很正常。后来就是说你会觉得说，其实还是因为求证很快。到了今天我甚至会说一句，其实只要你求证就行了，对吧？好，再往前推进一步，到我开私募的时候不是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:05",
      "text": "我开私募的时候其实想法真的很幼稚，很简单的，一点都不崇高。那时候我在上海工作，还在券商工作。然后我们家小朋友就说要上小学了，然后是个男孩儿。我总觉得好像你作为一个父亲的不在身边不太对。因为前面可以妈妈多陪陪照顾。孩子开始形成男孩形成自己性格的时候，你应该赔。所以就是说我那时候想回来，回来的时候很清楚，回来是没有工作的，你能挑的不就是自己做投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "另外在机构做投资，倒不是我老东家不好，而是说机构服务的是社会的标准化需求，对吧？那你这种个性化的投资风格，这注定是不匹配的那肯定不应该。所以说在机构我不太能够完全施展。所以我想我就回家就是做一个私募，然后开始做青训营，和大家多交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:52",
      "text": "那个时候其实坦率讲只是个结果导向，我只是想多点人知道我，也许大家可以帮我介绍点客户，很朴素的想法，一点都不崇高。但是在这过程当中，就是我们在做一件自己觉得还比较享受和舒服的事情，也能带来一个正面的好的结果的过程当中，我们才会慢慢的向内发现自己人生的意义，对吧？那可能说我在这过程当中，比如说我也投资过一些奇怪的企业。我觉得那些奇怪的企业给中国是带来了一股奇怪的风。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "他们本来可能是个异类，就是说可能到哪里都是别人骂的公司，但其实他做的事情很好，对吧？或者怎么样，这是一方面。第二方面就是说在过程当中我也认识了，不管是持有人对吧？还是我们的朋友，还是什么样子的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:35",
      "text": "中间有一些人我真正的意识到一个问题是他们为什么要帮助我我我特别想想说这个话给大家听一听。我老实讲，如果你非要问我说来参加面基节目最想说的，我觉得或者说我也有个清单对吧？我遇到问题经常问那个底线问题，一个事该不该做？我其实很简单，我就问这个事情对后来的人有没有益处。我后来的是两类人，一类是汪月后来的人对吧？第二个是说，比如说我儿子他将来会不会遇到这个话题？那我就会说那你这个事情要问他到底那个值不值，该怎么定义呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "好，现在我就想说我做了这个事情之后，发现我做的事情很小，然后其实业绩也很一般。在这种情况下，为什么还是有些人会喜欢我？我后来才意识到，其实是因为他们心中有那个梦，他们想用这样的做事情风格，或者说这样的方式实现人生的成功或者走这条路。但有的人是为了目标，有的人是为了结果，有人为了过程，这不重要。重要的是说实际上我是他们的影子，所以我把这些人称之为是我的1%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "我的意思是说，其实我和他们是一样的人，只是我代替他们过了他们一个平行宇宙的人生，对吧？那么在那个里面他们很希望看见的，我是竭尽全力了。因为可能在他们自己的主航道里面，他们不敢那么做。或者不曾想过，或者想过之后犹豫了，或者只能像我以前那样，在夜深人静的时候醒过来，对着天花板觉得这个工作不是我想要的，对吧？因为我以前创业也是这样的，我是很不敢创业的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "然后直到我们家领导说，算了，你老是半夜瞪着眼睛睡不着觉，你想干还是干，对吧？无非就是不成功呗。而我们家领导觉得那个时候我们去创业，做好多事情其实很难成功。但他会觉得说至少的事情，想做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "所以说回来我就说你也可以说这叫强行赋予，也可能何况可能真的可以说叫强行赋予。我不知道，但反正对于我而言，我想我今天的目标是很清楚的。我认为我要替那些1%去按这条路走下去。这第一第二就是说那条路也确实是我不是我基于责任感，什么内疚非要走。而是说我本来我也确实想走，我也想走，然后我也找到了这些人我也知道了自己的意义，对吧？所以对于我而言，结果目标和过程所有东西统一的，我没有什么要拧巴的。我只是要经常问问自己，现在做的事情是正确的事情，还是说我在强行把这事情做正确，它是有不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "所以其实只要你赋予了意义它就好了。当然我承认强行赋予意义不太好，或者说你听什么别人讲的意义，你这样做才是有意义的，我觉得也不太好，多问问自己，你找到意义的。我觉得跟梦妍在一起的这几年，我觉得这点是我也很有触动，很有感觉的。就是我觉得他的文字也好，博客也好，确实有这种魔力。每次我觉得也有点心烦气躁的时候，或者怎么样的时候，我就能常想想看那些意义是什么。就是只要接下来东西我就会想，我好像是好久没想象意义是什么了，就是这样。所以你把它糅合在一起就很顺了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "还比较舒服了。其实我我也可以补充一下，其实刚才老大讲了一点，我觉得是有点启发我。他说之前他们在大的金融机构服务的是一个社会标准化的一个公约数式的需求。然后这个也是我们今天中午吃饭聊到的，就是说这种感觉就有点像你说你出去喝杯茶，可能大多数人选立顿，那可能不会出错，对吧？但是比如说我说我在杭州其实也见过一个特别精品的茶馆，然后他的那个主理人或者说这个老板就特别有调性。然后他那个装修，他传递的这个信息、情绪、文化各种东西就让你觉得他是独树一帜的，它是这个世界上独一无二的，我也想成为他那样的人，我也想喝一杯那样的茶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:10",
      "text": "有有这样一个小小的茶馆对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "对，然后我就想到那儿去待一个下午或者怎么样的。实际上就是老南实际上他做的应该不是立顿，我的理解，但是要做一个这样的他自己风格的一个精品的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:27",
      "text": "是这个意思。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "你还有一个标签，身残志坚。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "非要做这个，那就说对我我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:36",
      "text": "其实很喜欢这个词了。这怎么说？就是创业你也失败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "过家常便饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "包括那你做投资，其实你面对各种各样的挫折了，因为市场不一定给你什么样的结果，没错。我就挺好奇，因为我特别不擅长去接受负反馈。我可以举个例子，就是我每天发完公众号，我是没有勇气去看那个阅读的。因为我怕我睡不着觉，然后第二天白天醒来我也不敢看，因为我怕影响我一天的心情。我一般都吃完早饭我才去打开那个盒子，我才去承受。有可能是个好结果，有可能是个负反馈。对我这几年其实一直都是这个状态理解，这是一个很小的例子，就是我特别不敢去承受挫折、失败。对，所以我挺想问问你就是身材很容易，但怎么才能之间呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "我想我今天聊的和我们上次聊的那个回答可能不太一样，但我想也不一样，只是说心情的变化，但就内容而言，不过是用我什么样的方式来组织语言。我先要把这点先跟你对齐一下，其实我觉得他不说了，是质检。那个质那个字是什么意思？就你追寻的那个目标里面，自己在那个世界里面的占比是小的。那当然对于自己有没有那么爱惜羽毛，或者没有那么看重我也看过很多文人是很爱惜羽毛的，他表现很多了。比如说他写的东西要是比如说别人拿去用了就会很生气比如说我们知道文人相亲，看不得别人比自己什么什么就如此了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "很多是因为说他定义的成果里面，自己的参与度、话语权或者排的位置是很高的，对不对？所以如果那个志向是一个无我型的志向的话，你其实对自己的要求就没有那么高，就是你尽力了就好。我其实真的时常时候就这样想的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "我不夸张的讲，我要是打开头寸表看见净值的时候，尤其在这两年，因为我们这两年业绩不好，那你看你这都是负反馈，你们说课上面不太想跟我说话，我也能理解的，因为我也挺不知道该跟大家说什么的，但是其实内心又挺希望大家找我的对吧？这都是很正常的。所以我只是想说，我觉得反正第一个我是草根，我真的不觉得我应该占比很大，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "第二就是说我定义的这个目标或者这个世界我也好，或者我孩子也好，在里面没有什么位置的，只是说我铺了这条路而已。既然是求生之路，是条路，那反正他在路上就好了。我觉得这也是在路上那本书给我一个很大的感觉，就是你在在是最重要的，它不是具体在哪儿，是在是那个那个状态是很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:03",
      "text": "所以我就想说，其实生产之间很重要的一点是说，如果定义的是一个短期结果，你当然容易容易漂移或者难受，特别是难受。如果你定义的什么，当然有人会说这个问题了，那你要定义的是一个不能实现的目标，你不就是自我逃避，对不对？好像我也尽不能反驳对吧？但是我也常说这个问题，请问好多年前正在爬雪山的那群过草地的那群人，好像他们定的目标他们是坚信的没错。但是我相信他们也不至于乐观到说我爬过去之后新世界就到来了，对吧？所以我只能说我觉得最重要的事情不是前面两个字身材，是后面那个第三个字，就是那个东西是什么，但是我觉得大多数人定义的不叫智，叫欲望。这大多数人定义的是欲望。对，是的，欲望当然坚持不下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "我最简单的例子，我身上也很也有感受。随着年龄的增长，新陈代谢的减慢，我肯定对很多事情越来越不欲望。我经常发现个问题，我真的没什么消费，是因为我真的没有消费的欲望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "我的东西举个例子，是不是穿的特别好，就是年龄就这样子，也不觉得有什么。反正很多时候我会觉得欲望越来越在下降，这是新陈代谢带来的，再加上说欲望也很容易失败，对吧？所以我就觉得就这意思。最重要的事情是无我这两个字，就是说自己占占比是大的还是小的。如果你觉得是小的，你就容易生产之间如果觉得自己把自己放的很大就很难的对，因为肯定想问自己有没有得到，这个得失经济起来事情就很难了。对我我至少现在是这么觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "明白就是你妄念多吗？因为我觉得干这行的，或者说凡是一个投资理财爱好者，他不可能对钱、对财富、对数字没有妄念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:37",
      "text": "当然有啊，我老实讲，我们家确实规模不大。无论我获得多少次胜利，我清楚下一场还是恶战，我们没有不太可能休息的那一天。我这话的意思是说，比如说地球上假设就开的只剩几家银行了，就像我们老聊没股那样，弄出一波最后的垄断的那是无所谓，人家再喷你照样交钱给你，对吧？那我们不是这样，就是说事实上只是今天日子好一点了，但代表明天还是得战斗，要不然活不下去，对吧？所以说我觉得我确实很爱钱，我很期待着我们的运营资金多一点，我很期待着各种各样的事情，对吧？但是是坦率的讲，我们这行我常跟投资经理们讲，要这样四个字就举重若轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "无论你在思考之前，你有多么的心里面的负担。比如说对吃人的内疚、责任感、受托责任，比如说自己一定要功成名就，要证明给叉叉叉看，诸如此类的。我其实这正常我说都可以。但是当你决策那一秒钟要入侵什么意思你都忘了，只是冷酷的分析所有的事实，看概率和赔率对吧？决定怎么做是好的就按那个办。但是我说是不是大家认为冷酷就应该无情？不是的，是说做决定思考的时候无情。但是如果一个人意识不到自己的目标、自己的结果、自己的过程，意识不到自己与他人之间的就是人是社会关系的总和，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:56",
      "text": "自己意识不到自己身上的社会关系的话，那我讲也是个没心没肺的人也是不合适的那有肯定有人会说，这两个事情不听上去有点矛盾。对，所以你就是要做到这样的一种协调，对不对？所以你刚才问我的问题，我想超越他一下。回答我有妄念，但最重要的不是妄念本身，我要去怎么特意去对抗它、调和他，还是通过正面冥想各种方式去去化解它。我觉得不是，而是说他应该和你做的事情是分开的就可以了。我想我是个正常的人我想每个人都是正常人，很难做到那种胜任，没有这样的人，对吧？所以我会觉得说最重要的事情是要做到举重，热情是最重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:37",
      "text": "至于妄念，刚才我前面补充了，我也说了，就是说我觉得反正欲望也是在减弱的。然后如果说望月有那种购货很多年的资金的话，对于我而言的话，其实我也不是很在意什么什么结果。因为对于我的结果而言，我只是因为我的目标只是希望能够最大化的最长时间的去服务持有人，特别是1%的那些人一起走过来的人，所以时间是我最看重的。我的意义定义的结果是说能够支撑最长时间的那个X当量的资源，就是我定义的结果，其实它是个模糊的概念。你是不是会说老南你觉得要挣多少钱才财务自由？在北京就类似这个意思，什么什么我就不是这个意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:17",
      "text": "我就想说，比如说我有这摊子人，我们有这摊子事儿，我们如果说想赴大家15年、20年还是多少年份，那这个年份里面大概应该对应于冥冥之中的多少资源量，对吧？反正你够了就行了，就大概这个意思。比如说要有，比如说我瞎说的什么一万人的关注，什么一千人的祝福，然后100人的陪伴，什么十个人的奉献，诸如此类类的就差不多了。反正就这意思，他这不用特别算那么精细，对吧？所以我就想说肯定也会有，我肯定也想了。但是总体来讲的话，我想我还是能够做到举重若轻，就是做事的时候我就没想那么多了，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "第二就是说我想我也正在分享很重要的决策技巧。实际上正是在那些妄念和它本身的决定将产生重大冲突的那个路口。你看那个企业家做什么决定是最好的证明他是什么样的人和这家企业当中怎么做决策的。所有写在墙上的企业文化都是屁话，对吧？大家知道这句话的意思的。所以你要问他那个趋势的时候，他挑什么，他忠于什么，那是最重要的。其他的时候都是我讲，就是也顺风顺水，日子过得好啊，那个时候纸醉金迷，还什么那种情况下你问他什么，他讲的都很漂亮，对不对？关键是问那种情况下他挑什么不挑什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "所以我就想说妄念不重要，重要的是在最重要的路口的时候，他的正念是什么，那心底的那个正念是什么？世界是灰色的，它其实黑白都有。但重点是在那个路口，他走的那个路径可能是个光明的对吧？就这个类似的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "我们来说说私募基金，你觉得就是对普通投资者来说，我买了一只私募和我买我选择一只公募就持有这两种基金，它的差别是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "我觉得最大的差别，我们证券市场的观管理层是这样定义公募和私募的。最大的点是这句话，私募得是特定对象，公募可以是不特定对象。定量化的区别在于100万的起点还是多少钱的起点。但是我觉得既我们有定力和定向很多。其实你会发现从投资风格和策略上来讲，并没有约定过说公募不可以做，或者说什么私募可以做。各种各样约束其实还是比较灵活的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "那么我们来看看差异最大的差异定性的最大差异就是第一句话，特定的和非特定的那我在这里就想跟朋友们说一点是这样的，既然100万人民币的起点是马来西姆的起点，其实是代表说个人理解可能管理层认为能够随随便便就能掏出这个钱来投资的人，他应该已经对自我，对他的这个家庭，对他的这个金钱是有一定认知的和一定思考的。在这种情况下，他遇到了一个特定的一个投资经理的情况下，双方都认为对方是特定的情况下，就有一种互相奔赴的感觉了。我其实挺想做个什么事儿，我没空搞，或者我不太具体懂，但大概就味道我是明白的，大概这个方向我是清楚的。你很专业，你来搞。那边想说，对，我主要想做的事儿想找些人跟我一起去干这个。但是我我其实觉得这个特定对象四个字其实很重要？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "就说大家能不能够在使用价值、附加值、目标、结果、过程这些个所谓的玄学的词儿里面达成一致，其实事实证明越一致的这个基金，它往往投资结果也会比较好。因为比如说你的节目里面，包括文章讲的很清楚了。比如说我们国家其实公布我们国家公布其实投资业绩也不差的，只是大家总是做反，对不对？就是上去才申购下来就赎回他。你老这么干，基金经理就算赚了钱，他再没享受到，就是我最著名的笑话。其实基金经理业绩也不错，但是整体基民他是负的。这个事情真的是很黑色幽默，但很能说明问题。所以我觉得就是这个特定对象这四个字，其实我个人觉得要比到底100万还是50万，还是500万它更重要。这就说明白了私募很重要一点，就是说应该有自己清晰的风格，清晰的定位，清晰做人做事情的准则，对吧？然后去寻找。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "但是这句话说回来，人生总要这样将就的，为什么呢？就像刚才这个呃金佳说的这样，就是说但凡你做的越独特，那受众越少它不是越多。是那这样的话你搜寻它的成本就变得，就我讲成本不光是钱，朋友们也包括什么时间、运气，它很难，对不对？所以私募也不容易做大，这在欧美也是这样的，等大家马上一想不就明白了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "做大最简单的方式是什么呢？就是减少个性化，但是其实又不可能减少个性化，那怎么办呢？就是突出某一个方面，比如说突出业绩好，突出什么用途，比如说我可以投什么，你不能投什么，对吧？他说我们用一种功能性替代了特定对象那个特定两个字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "现实生活也是这样的，不光中国、华尔街、美国，全世界都是一样。几乎人类所有的商业活动都要遇到一个很有意思的一个核心的终极问题。你是把某一个功能性的东西突出到最大之后，以获得最多的人去，哪怕你们俩互相并不理解，也不双向奔赴，还是说你先明确了你是在对怎么讲你要爱正确的人的情况下，然后你还是交付了很不错的功能。这个先后关系就是两种商业思维了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "那对前者而言，大家也知道，就我去买个烧饼，我买个矿泉水，我是说特定对象是不是有点过了？人生大多数事情其实是特定吗？不需要特定。我这么说，结婚走来走去的总要有点特定了。你在哪个城市定居，你总要有点特定了，你总不能再说，你看我讲个笑话，但其实好像好多人还真是也能将就，也能凑合，对吧？所以这话我就没法讲，不多说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "总之就是这意思，特定对象四个字才是最关键，浓缩的不能再浓缩了。从实操的角度，这四个字是最能说明问题的。所以我一直很骄傲的一点是我觉得我们公司虽然小？持人也不多。但至少我们的持有人对我们的了解和我们和持有人的互动肯定比大多数公司强。这点我敢说实话，就是说至少这个不是我就至少人家清楚我们是怎么干的，和干的好也不好也好，人家该喷也喷我，但至少说人家清楚，而不是说我就知道个业绩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "因为你的路演是一个巨大的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "对，时间也很折磨人。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:12",
      "text": "9个小时了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:15",
      "text": "我其实听你刚才讲的时候，我满脑子想的都是，你看包括我自己写公众号也会写一些公募基金。那大家推公募基金的时候，其实爱说的都是业绩对吧？各种定量的数据也很全。我们可以从公开市场爬到，然后再找两篇基金经理的那直播间里的直播，对，那包括面基想干这个事儿，就是多找一些基金经理去做一些访谈。但是私募基金经理出来讲的时候就都是理念，那不能说业绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "其实我也讲个反过来讲个有趣的问题，无论公募的基金经理怎么讲自己，实际上因为起点门槛的关系，我也大胆的做一个猜测。难道真的所有人都听懂了他的风格和策略了吗？绝大多数人肯定是这我就这么说，就算大家坐下来想双向奔赴，可能奔赴不起来。因为投资本身就是我们讲人，投资是认知的变现。如果真的对方都听懂，那对方的认知是不差的那怎么可能有公募基金上万名、上10万名、上几十万、上百万名的基金的持有人都认知达到一个水准。这话一听就逻辑有点问题了，对吧？那金融市场也不要开了，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "所以事实上现实是无论公募基金经理怎么去做这个沟通的工作，他必须还是只能靠业绩说话。也是一种被迫的。因为你真的是因为是不特定对象了，这就这个问题的核心了，对吧？所以我们讲公布就是说什么菜是原罪是吧？运动员也是菜，就是原罪。他其实是这个道理没有错，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "好，那我们现在再来说私募。私募国家担心说你这个突出业绩或什么不好，然后说你跟特定对象去交流，然后不要宣传业绩，你反正都突出，你只能讲里面这些也是对的。那我又要问这个反过来有趣的问题了，那私募的业绩到底重要还是不重要呢？对，其实还是重要的对吧？所以这个问题就有意思了，就是私募是你必须先把事儿给讲明白，然后又得把业绩做好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "但是现在再来说说，现实是往往私募基金是业绩好的时候好卖。别人嘴上说看的是理念，其实心里想的是业绩。所以可能我真的我今年44岁，可能是老好了，对吧？就是说你们在听的节目，对我就喊你们的朋友们，世界真的是很复杂的，很包容的。我们在年轻的时候偏激点，这也正常，也是我们也要包容的看待自己曾经不包容，对吧？但是话说回来，世界真的是很多东西同时存在的，就像我刚才讲的，都是黑色幽默，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "是的，你宣传的理念人家冲业绩，你宣传业绩人家冲的理念。妈这是这古怪的事情，所以我只能这么讲，都重要，公募和私募都重要，都要讲理念，都要做业绩。然后怎么讲，对爱你的人爱他，对不能爱你的人，你至少要给人家一个交代？有一保障？把这事儿给过了，就这个意思，只能这么做。你不能说把这个问题分割的很清楚的，非问是A重要还是B重要。我们在年轻的时候也常想这个问题，世界A重要B重要。那我的年龄越觉得一言难尽，AB都重要，就这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "对我可以分享一下自己持有私募的感觉，就是它和公募基金到底差在哪儿。我第一个感觉就是我理解私募必须得给我提供附加值。因为如果我持有一只公募，那个基金经理给你写季度的基金报告的时候，那真的是寥寥数语，多一个字他都不太爱说有很多基金经理都是这个风格，你也不可能得什么陪伴感。说白了你每天就是打开账户盯一下业绩曲线。然后那公募基金经理在直播间里说的话，也挺一言难尽的。但很多话他也走不进你的心里，你也不知道他他这个话是合规已经过了多少遍，他才敢公开出来说的对。所以我觉得既然你私募你的起投门槛在100万以上，你就理应给持有人提供更多的附加值。我觉得这是很重要的一点，就只有这样大家才能觉得值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "第二点也是理论上私募基金是更灵活的。它无论是仓位上的灵活也好，另外它一般规模都不会那么大。那小规模肯定理论上也是更有利于做出超额收益的。第三个是对我个人来说，他毕竟他的那个资金门槛是在那儿，也就是说100万他的仓位的绝对值是足够的。你是不用太担心错过，就可能我我比如说我自己买了什么，那我自己肯定还是要小打小闹自娱自乐的去投。但是那个结果真的对我来说就无所谓，对吧？因为毕竟大手在别人在外面的问题，好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "我都不会错过，因为我的风险敞口是开的足够大的。我觉得这点是挺缓解我自己的焦虑的。有可能我因为要写公众号或者乱七八糟的，对我不太希望投资去过度的影响我自己的情绪，占用太多的时间。对，所以我觉得这三点是我持有私募的一个很明显的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:46",
      "text": "其实我觉得第三点就是你真的是受到点子上了。因为其实你在你的主营业务上的LE更高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:54",
      "text": "也对，你是家企业，如果把自己看作是家企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:57",
      "text": "如果你就是在有自己的云业务的这个前提条件下，你还要去跟踪很多股票，然后还要关注仓位，今天是什么情况，收盘我再看一下。然后实际上你在这个上面的投入产出比是很低的。其实你是反而是如果你把自己看作是一个企业的话，你是把你自己的这个精力、资源是集中在了你ROE产出更高的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:21",
      "text": "对，如果用这种机会成本或者说这种社会分工的思维来看，举个例子来讲，我们现在也知道指数基金了。我是这么讲，如果觉得自己的投资的能力是不能跑赢大盘指数的那就应该是好好的过自己的主业对吧？然后这个就小打小闹继续玩吧，没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "那大头就放在指数基金，对不对？如果我挑自己挑的公募和私募能够跑指数，那就比较简单了。你放在他身上就像你刚才说的。所以我就想把你刚才说的补一条，就是如果你投的标的是能够跑赢指数的话，那这个逻辑就很清晰的。就是你看我把我的敞口放上去了，然后这个场口是大概率能够跑赢指数的那也就是说只要这个事情正常，给点时间往前滚着，到最后这肯定是比我小打小闹好一些，好多少不知道。至少有一点就算不好，它不占用时间精力了。对对对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:09",
      "text": "还有一个我得失心也放下了，我就是这样的。第一我干自己真正重要的事情，第二我好玩玩两把就不一样了。而原先是这两条都冲突了，第一主要的事情会耽搁，第二就是得失心会变得很重，因为自己全压在手上来决定，得失心很重。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "对我昨天还写了一个推送，就是我把一只成立时间很长的基金，我把它有史以来的月度涨跌全都给扒出来。真的，然后我就看它那个最大回撤的月份，很多基金包括标普500指数，它都是超过了10%的一个月。那我就想我说如果我的本金是200万，那我那一个月可就亏了二十多万。我说哪怕说这个10%的波动是我能承受的那二十多万是我能承受的吗？那二十多万可能够我们家活两年了，就是过日子的钱。对，所以我说这种波动我是真的不想承受的，我觉得但我这种想法肯定不是个例，哪怕是那个振幅你能承受了，但是一天输掉两年的钱，你多多少少还是要去承担那些东西。对，所以我不想去承担这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:15",
      "text": "所以其实投资经理，不管是叫基金经理还是投资经理都是一样。在这世界上承担责任做决策的人，其实是一种很庞大的筛选过程，由世界来筛选的，筛选那些能够举重若轻的人。他同时都重要，你肯定不希望管钱的是个王八蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:30",
      "text": "但另外一个角度讲，太心里面哭哭啼啼的，到头来该办事儿他犹豫的那也不成，对吧？问题是你很难找到两个他同时都有的人。一般我们常见的就是A或者B或A带点BB带点A问题是你要的是A跟B能够绝缘开来，对吧？所以所以我当然还是想强调得跑赢指数，跑赢指数这个就它风险敞口就有点那个，那万一复位他可怎么办？那可是另外一回事了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:57",
      "text": "另外也挺想提醒大家，就是私募基金它你的那个仓位绝对值是够的，但是他跑出超额其实是要比大家想象的要难的。因为私募比公募基金多了一个增值税，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "这话看怎么说，你也可以理解为如果这家基金一年交易十次的话，那增值税其实相比之下只分摊在每一次只有10分之1，10分之1和你普通人涨了点儿手续费其实又差不多。我只能说，但是从投资叫投机交易，从投资角度就不是了。因为它注定要分掉一点回报。就是你能拿到的这个从世界里面拿到的回报，你多少要交点出去，对不对？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:35",
      "text": "第二个它难的原因在于就是他还要扣掉百分之，一般是20%的Carry。对，所以你乘以你把这些都刨掉之后，他还能跑出超额，这是私募基金比较难的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "我认为我今天正好有个数据可以跟你分享，也是刚刚才能有的。因为我们家每年4月份才是财务年度结束，就是产品的财务年度不是我们公司。说白了因为我们第一个产品成立的时间是四月份，所以跑完一个完整的年度不是12月，是每年的四月。2016年的四月份是你们的起点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "对，起点。大姐姐同事告诉你有趣的问题。我们成立的那天的时候，在万德上能够查到同期有23000还是24000只产品。去年看的时候还有8000支，其实也只剩3分之1了，是吗？其实差不多了。我现在想说下面一句话，现在只剩四千多只了，就是说他们没有了。朋友们现在你们知道那话的意思吗？就不是，我们现在先不要谈输赢，是说大家清盘没有了，结束了，那游戏玩不下去，不玩了，那这个概率有多吓人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "我们是2016年4月份，其实你们细品一下，1617大盘还凑合。对，一八贸易战一九往回走，2021涨，那就是22跌。对，从指数角度整体多少是涨的，所以如果你认为多少是涨的，至少大家还凑合。你现在知道一件事情，就是说七年过去之后，如果我们当时参加个比赛，然后比赛是这样规定的，你们这么多产品都准备好了吧，两万多只，现在开始在投资的路上开始奔跑吧。然后我们不知道重点在哪儿，比赛也没有结束时间，只问最后累倒了就挂掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "结束最后一个留在上面的，我们到时候发个奖状给你我的意思是说跑了七年之后，如果你老是东张西望的看，反而跑不快，你就专心跑自己的。跑着跑着的时候，然后相当于旁边一个记者跑来跟你讲，想采访一下你现在有什么心情？因为现在赛道上另外80%没有了，我说我来不及看我也没有心情，我现在只能看着往前跑，你别挡着我路，走开，就这个意思，就只能这个样子。所以我现在想我这个数据很能说明问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:35",
      "text": "我打断一下8000支是哪个对应的哪个时间点，去年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:39",
      "text": "然后今年就不，其实因为22年大跌，就是干掉了更多OK。当然我承认这里面还有一种因素是有些是因为合同到期了，就是它的存续期，比如说五年、七年或者十年什么到期的。但是一般常规是这样的，只要一个产品做的还凑合，双方都倾向于延续合同，对吧？谁谁都没事干就重新找客户或者重新找管理人都很烦人的，对不对？只要大家的意见满意，所以这是真蛮蛮能说明问题的。七年过去之后，不是输赢，是80%都消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "对，你看那个比喻其实很形象，就是一场长跑比赛，一开始肯定卷的要死，但最后可能你发现你身边的人都是朋友，你会格外珍视，没有他们可能你自己跑起来心里更慌，就后面都不卷了，后面其实拼的都是耐力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "而且还可以再多一条。没有赛道你都不知道往哪儿跑，因为这场比赛连路都没有说清楚，每个人跑都可以跑自己的路，他只说你要跑，然后你也不知道往哪儿跑，然后你自己挑路对吧？所以我觉得不管是公募私募其实都很难。这确实是这行他真的很淘汰率太高了。对，不亚于竞技体育，不亚于竞技体育。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:46",
      "text": "其实我还特别喜欢你另外一个买基金的说法，像唐老师有一个买基金的很棒的角度。我觉得这个我真的觉得他他可以写进家庭理财的那些书里边，它大概就是这个意思。我们每个人在现实生活中赚钱，赚现金流，你这个现金流的特点是完全不同的。如果你是个公务员，你的现金流就是低增长，但是九期拉的很长。如果我是一个小老板，我的现金流可能波动很大，偶尔几年涨得特别快。但是其实我的九七大概率是比较短的那如果我是一个大厂员工，那超额也好，也稳定，但是现在可能进入了一个平台期了，它不怎么涨了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:25",
      "text": "什么叫理财呢？就是我把我现在每每个月每年赚到的现金流的结余，去交给一个对世界对市场有自己独特判断的基金经理。然后他把我的给交给他的这些现金流，他帮我去换成一些标的。这些标的的背后是各种各样的企业。这些企业背后，就是这些企业又在赚他们自己的现金流。他们的现金流可能就是我们平时看到的财报上的表达，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "他的业那个净扣费净利润的同比增速是多少？营收同比增速多少？自由现金流是多少？那相当于这本质上是我用我的现金流，通过基金经理倒一倒手去换到那些金融市场上的公司的远期的现金流，大概就是这么一个概念。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "我觉得当年印象对我很深的一个案例，可以做个引子，就是说巴菲特特别喜欢做的一个故事讲就是说。咱们有多少股可可了，可可了一天，要么全世界卖多少箱，这里面有X箱，就是咱们家的。你记得每天等于你卖了X箱可口可乐，就等于这买卖，咱们讲日结，就跟那打工日结还是周结还是月结日结对，你挣了钱，每每一年过去，你可以多卖几箱，然后那个钱归你。这大家有没有发现，这感觉就相当于是你本来如果说我们不管说你是你持有多少钱，我们想象一个社会就是有总量有一个总量的现金在那里跑着玩这个现金分配的游戏，对吧？你拿到这个静态的就那一笔现金，现在你是把现金换成将来会源源不断的现金流。第一句话，第二句话是好的现金流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:01",
      "text": "像巴菲特早期特别喜欢报纸，报纸是按天结账，这玩意儿没有拖欠之说，你去买报纸没有拖欠这一说对吧？好，按天结账，按天拿到现金。这不就是我今天一块，明天拿一毛，但每天都拿一毛对吧？然后过了一年之后拿0.11元，再过一年0.12元，对吧？是这样不断的增长。所以就是刚才老钱说的，如果说你的这么短久期的现金能够换成一个长久期的现金流，然后这个现金流本身的增长的情况又不错的话，其实靠时间你就能赢，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:34",
      "text": "那我们老说要福利，要时间的朋友，怎么怎么做时间的朋友呢？我就特别想跟大家建议，就是说你看你付出去那个钱是个抽象的符号，它本质是你在这个世界上去进行的劳动。你付出的那些东西你付出的东西要把它交换为一个资格。那个资格是可以从世界创造的那些劳动里面稳定的拿多少回来，而且最好是越来越多的对吧？就这样一个过程。区别在于你是把你的那些劳动成果给花掉。你是拿劳动成果去赌一个一次性的，能从别人手上搞来一笔更大的，还是说去变成一个只要时间能够前进，按天、按周、按月怎么前进，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "然后我就能够越来越多的这样一个游戏，所以我们比较喜欢把它称为叫做现金交换现金流对吧？就这个叫法我觉得很重要，想象得到。你看我再换个说法，就是你是买了一瓶矿泉水，你是拎了一桶水，你是挖了条小河到你家里来，你是建了一个自来水厂。就说你到底是建立一种什么样的方式，这就是跟你的劳动量是有关系的。但反过来讲，跟你的决定更有关系，你到底打算怎么去安排，就举个例子，你想你从大河里面引一条小河到你家里这个门口来，那其实这个劳动量需要很长时间的。你只是每天去买瓶矿泉水是很简单的这都是人生选择，所以我觉得对于家庭而言，现金流思维是比较好用的对吧？他他很形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:57",
      "text": "对，其实我们可以换一个说法，你会大家会更好理解这个概念。就是我们赚到的现金，说白了就是我们的主业手停口停那我们去换来的现金流。就是大家最爱说的什么税后收入、被动收入，它其实是这个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "对，老老美的说法就是说晚上睡觉的时候都在替你挣钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:16",
      "text": "但是睡后收入一说，这个大家肯定都都懂了。我想说的再额外补充两点。第一点就是我们赚现金的这个世界是我们的现实的商业的世界。我们看到的公司是民营企业，三年的破产概率大概在95%以上。你在现实中看到一个企业说他已经持续经营了十年，那肯定？你得肃然起敬，这是一个很会做生意的好老板。但是你在金融世界看到了一个企业，如果它的PE估值是十倍的PE你会觉得这个公司怎么这么便宜。同样是可能是我们给他十年的这个经营久期，放到金融世界你会觉得你捡了个大漏。那放到现实世界你会觉得是一个他还活着就是一个奇迹，这里面还是有很大的差异的。就是大家虽然说上市公司的质量参差不齐，但是你在金融世界里买到的公司，它大概率还是好于你在日常生活中目力所及的普通公司的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "在这里我觉得要有大家有一种抽象思维的能力，我们每天过的是平淡的生活。比如说我是一个私募基金，就是说投资经理，大家是不是以为我每天过得惊心动魄？也不是，也是柴米油盐酱醋茶，很平淡的生活。我们其实在平淡生活里面遇到的绝大多数的事情，和在投资世界里面遇到的那些企业和事情是不太一样的。这点是很重要，要有能力去想象这些企业有多大。那为什么说你像我们青珣很强调三线主义，去现场用实物查实情，你需要去实地走访，你需要去跑，你才能真正明白那个生意到底大成什么样子，不然大家是没有概念的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:47",
      "text": "巴菲特为什么喜欢可口可乐？真心的说只要有人类社会的地方，一定有可口可乐在卖着，对吧？当然他现在这个标的太大了，大到什么大脑，没有什么成长性，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:56",
      "text": "是，但如果说我反问大家一个问题，如果禾禾了在今天就算没有成长了，它定价也不涨了，它正常的变成一张单利债券可以吧？它不复利了可以了？那好，无非就是说这个现金流不成长。但是你们会发现巴菲特到现在也没有卖壳壳的股票。有道理很简单，这不大家每天到点就喝吧，是吧？所以大家在日常生活中，其实观察到的是那些牛叉企业的产品和服务。大家有能力去想象那些产品和服务后面那个企业得有多大和多么能够维持这个世界的运转。但是请大家注意，有些运转的角色太重要，以至于他们没有办法提高征税的能，或者多吸血，或者多赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:40",
      "text": "你作为股东也不要指望是一张非常厉害的福利债券，对吧？它可能只是个单利，就像我最近不是提中特估吗？对我觉得领导是这意思，咱这些企业够大，然后够稳定，你们可你们也不要动不动就老去追寻人家有多少什么双位数增长，它本来就不现实。但话说回来，你把人当一张单利债券，可以说这个话对吧？这个利率不低，本股息率对你都算是还可以了，对不对？所以我就想跟朋友说，我们要在生活中去多体验产品服务。但是要用抽象的思维去想想，那个企业到底在这世界是什么角色，有多大的影响力。把这个问题想明白，就会有一些不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "举个例子，去年大跌的时候，美股里面facebook跌的就很厉害。但是大家就会知道一个很朴素的道理，facebook它旗下它有好几款社交工具。对老美来讲的话，这些社交工具的威力已经非常惊人了，对吧？对，就这个意思。所以说我们要能想象那个生意到底有多大。但是我们日常要多接触他的产品和服务。这两句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:41",
      "text": "还要再补充一点，就是我们去描述那些现金流的时候，其实你是可以通过现金流这个故事去感受那个估值的。就是如果它的现金流可以维持很长，它的久期很长，那我的估值可以给你高一些。如果你的现金流是第二年比前一年还要增长的更快一些，我也能给你更高的估值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:01",
      "text": "对，在这里就有个很重要的点了。各位为什么老八一向不太喜欢科技股，而他愿意拿苹果拿那么大仓位那么久？原因很简单，科技股的特点就在于说它是通过技术先打造原型，然后通过网络效应来扩张整个市场。最后通过规模效应急速的提升和释放利润和现金流，对不对？也就是说他的从创业到开始向全社会释放现金流的过程，第一个起伏大。第二点什么呢？就变动的那个幅度惊人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:32",
      "text": "所以大家可以想象一下，科技股难以进行估值的原因就在于说，其实用现金流思维来讲，是说九七和那个增速你很难判断，对吧？那大家常见的做法就是银根松的时候，降息的时候，反正到处都是钱用不掉，我们就赌一加息了，大家害怕了，一保守得谨慎了，这种不确定事情我们就不玩了。那可口可乐这种声音，注定这肉眼看也知道增速不可能很高，你还能多喝几瓶，对吧？是，但是这确定性很高，你到点就喝，意思就说这个现金流的稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:03",
      "text": "所以大家发现没有，现金流思维和我们说的科技股并不是一个对立的关系。所有的这个股那个股都是一门生意。现金流是观察生意的一种衡量的一种方式，对吧？一种与社会互动的方式，这话我还是挺喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "现金流是这家企业与社会的互动方式，你发工资是互动，你进原材料是互动，你给股东分钱是互动，你从客户的书上起来也是互动，所以其实这个方法现金流的方法为什么很小，老钱和我都想推荐给大家，因为重点在于它其实和哪个行业哪个板块是没有关系的。无非就是有的现金流起伏大点，有的稳定点，有的爬山的快一点，有些衰退的慢一点，对吧？各种各样的类型而已，对不对？它是只是一个视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:46",
      "text": "我很喜欢它的原因是他解释了现金换现金流。你深刻理解这个概念之后，你会意识到就是它支撑了你要不断去买入的原因。你可能每个每个月都要去买每个月都要去买，我觉得他是给了你一个。很强大的持续买入的理由。对，因为你得持续去换。因为你自己赚到的钱它也是flow，它也是流动出来的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "因为这里就是一个比较关系了，你自己其实也一条也是条小溪，如果你用小溪换了一条大河，它就值得。但更常见的是因为我们在交换的时候没有处理好，就是拿小溪换了别人几个桶里的水，他感觉什么那个桶大，其实不划算，特别是我说句玩笑，万一还是高位接盘，就可能桶里的水变少了或者卖不掉，对不对？所以很重要的点是这个cash flow，就说你自己首先是一次性的现金还是现金流。我们常说要把自己打造成一台富力机器或者商业机器，也是类似的道理。比如说我你稳定的做，你稳定赚，像打工也是一种，就是到点就能领到现金。只是这个现金流的增速是受限于企业的情况，还有老板的对吧？还各种各样情况，增速注定不可能比全社会增速高很多。原因很简单，你都高很多的老板就是速度就他就缓了，对吧？所以我们南方朋友特别喜欢说工资不出头，也是类似的意思。所以说那个现金流天然的什么它增速不行，97可能还行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "只要你一直啃打工就会一直有重点，就是问这笔现金流，扣掉你自己的维持生活的发展之后，你可以理解为日常费用，然后扣掉你对于自己、对于孩子、对将来的那些投资，可以理解为资本支出之后，就是问最后剩下来的钱拿去干什么？如果你换了那些比你的河流更宽、水质更好、水流动速度更快的，然后大江大河，那就会越来越好，这就是开始复漏了，开始复利了。对我反正蛮喜欢这个词儿。刚才你也说到follow，对这个词儿的感觉很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:38",
      "text": "对，只不过大家最开始去换的过程中，比如说我你刚进入社会的时候，你的那点水是很少的。像你每个月结余能有多少？一两千块。我记得我刚毕业第一年发完年终奖回家，我和我妈一算账，我那年结余是18000。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:54",
      "text": "我那你还很可以了，其实还可以很可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:58",
      "text": "但是那时候我是在那个门户网站，因为很多钱都来自于夜班的那个补贴。我好低了，我说我辛辛苦苦一年嗷这个黑眼圈，最后我就剩18000。你就会觉得，首先他18000对作为投资本金来说，他真的很小了，我自己就会看不起他。所以说可能大家在那个阶段会很瞧不起自己的本金，觉得他没什么。但是当这个一万八慢慢滚起来，比如说它是180万，还是更多，如果我自己的在投资方面没有太多的进步来说，其实18000和180万它是没有任何区别的。唯一的区别就是我180万犯的错误的代价会更大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "那顺着这个我也可以想补一句，如果把自己视作一家企业或者合流的话，你看如果这18000有2个选择，第一个开始做投资，投别的更好的现金流。第二个投资给自己，就是资本支出投资给自己。我们年轻的时候，可能我看法有点不太一样。我觉得说从维持一个培养一个好的财务习惯、理财习惯的角度，要很早开始买买保险，或者是说做做投资是很对的。但是还是应该把一个相当大的体量要放在投资自己身上。因为自己年轻，自己是最容易提升的那个弹性向，对吧？但是反过来讲，为什么说三四十岁尤其往后面走，理财就越来越重要？因为自己变化的可能性和空间越来越小了，对不对？那这种情况下的时候，你就不能老指望是自己成长，而是应该指望着说就搭别人的这个现金流了，对吧？就这个意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "因为每个人的职业曲线其实还是比较固定的，你不可能逃出来。而且这个职业曲线的收入高峰是越来越往前面移的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:32",
      "text": "而且就像刚才你提到这个，我特别感谢，也是你文章提到有些时候确实风口的关系。我们也知道很多同学毕业的时候，你干这个行业干那个，结果收入差很多，其实没什么。你说那俩同学睡像上下铺的，他俩就有多大能力差别吗？谈不上。但是就是行业有个贝塔，一个东风，对不对？但是这个时候就还是能化了，看怎么用。就像我举个例子来讲，如果说意识到自己的行业的能力是个普通人，以及自己这个晋升是一般的话，就应该把自己超过自己上下铺的同学的那个现金流拿来做投资了，这就是个理性的选择。如果认为自己是还是有很多机会的那应该把这钱投资在自己身上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:08",
      "text": "你看我举是举例，假设说他存一万对吧？老钱你存18000，那那就说这个八千是多的。你有两个选择，要么都投给自己，而且投的时候你也不容易难受。为什么？你看他存了1万，我也存了1万。如果你说我今年18000，全赌个什么事儿，我压在什么事儿上，最后万一结果不好，你心里会难受的。对他多少还有1万，你看我就啥都没有了，他换个新的苹果手机了，我啥都没有，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:32",
      "text": "所以我比较建议大家是把这个超出的部分你去做就可以了。不管是做资本支出，投在自己身上还是投到别的。但总体来讲，我还是觉得这时候要说句更意思的事情，也是跟理财有关的。明天你画的图我也很喜欢，因为像我画我累死就讲理财的这个代际支出问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:48",
      "text": "大多数年前起步的时候，资源是不够的。不管是创业还是投资，在自己身上都是不够的。其实靠上一代人给，所以这就是个正循环，就是每一代人如果理好了自己的现金流，后面那一拨人他的回旋余地就会更大。下一句话我用大白话讲，他可以比同龄人多赌几把，而根本不用承担后果，或者后果无所谓。所以这就是个复利的关系。要问第一个开头的人有没有开始把现金流这个flow给滚动起来，然后不停的滚，然后抓住一切的机会？去去投资，去扩张自己，去资本支出，然后贷记就是你要为后面能铺路的。所以这就是一个很重要的一个思维方式，就是理财产代际支出，对吧？那那我觉得我也能够理解我是草根，我就能够理解就是说我们很多朋友其实如果说爸爸妈妈能给的支持很少，家里人或者什么其他的给的支持，亲戚给的支持很少的情况下，孤身一个人在大城打拼的话，这点确实很吃亏。就是说没人补贴你这个开头的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:44",
      "text": "那你就要通过自己的劳动，不管是怎么样的多积累一点。而积累的量不够大的时候，自然就要问一个问题，我也想更好的投资自己，我也想去做点投资，但我都怎么办？对我接下来说的话有点反人性了，最好还是问问你自己想要什么，对吧？我只能说如果你是一个想要目标的人，那我觉得你就必须要放弃别的了，就是砍掉一些不走向目标的东西。因为这是两个最重要的车轮，你无论如何至少转动一个，就要么投资自己，要不然交换别人的，就交换更好的现金。无论如何两个你一定要做，一个一个都不做。我说句可能长一点的话，他注定将是悲剧的，慢慢的开始注定了到年纪长一点发现走投无路，或者说这个家里人都靠着你，然后你什么什么可能看病的钱都掏不出来，或者老婆骂你没有用，对吧？什么孩子上学都搞不定之类的时候，你要明白那都是当初你的选择，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "所以我就说这两个车轮无论如何要转动的，比如说我也是为人父母，我就会说无论如何我要培养他知道弗洛的这个思维习惯，我也无论如何要帮他垫第一把的投资自己的钱，对不对？那以后应该要靠他自己来投资自己了。但第一把钱指望他，尤其在现代社会，你想我们也必须承认改革东风好好是好，那不可能风越刮越大，听着也不太正常，对不对？那那越往后走，年轻人越难的，那当然那就是说前面的人更有责任了。前面的人其实更有责任，给后面的人再多准备那么一点点，哪怕是微不足道的对吧？就这意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "但是如果这个过程不开始，后面只会越来越难。是的，某种角度来讲，你看我同时投资美股、A股，我就说实话老美最大的问题就是前面的人榨干了一切，跟着后面的人无路可走，才他妈是个问题。大家可能觉得我们这儿，我真心告诉大家，不是的，我们这儿还可以，实在不行，有党有国家，老美才是前面要是没没努力，后面就真的没法过了。对，不一样的社会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:35",
      "text": "其实我可以稍微拉回一点点，我特别喜欢老男。以前一八还是19年上课的时候举过一个例子叫双汇。就是双汇那个公司，他就说为什么双汇的这家公司的分红很高？然后他当时就说是因为中国做火腿肠的这个酸溶量就已经是触及到了一个天花板。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:54",
      "text": "然后啊如果说会继续做这个品类的话，其实它的LE它的投出投入产出比不可能会有一个本质性的提高，或者说一个巨大的飞跃。然后这个时候他再去开生产线的话，其实市场容量也就这么多。再开生产线的话，其实这个产能是浪费的那你与其这样的话，你就不如就分红，就把它分出去。这些股民、股东，他拿了这个东西的话，他可以自己再进行一个决策。到底是在投给你，还是说我去投资更高的一些渠道。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:25",
      "text": "然后我就觉得实际上这个对应到个人也是这样子的。如果说你一开始，比如说在一个大厂，然后你的这个LE其实挺高的。如果你在这个市场上你并没有做到，就是能够再找到跟这个同样高水平的话，那你可能就要到市场上去找其他的投资，理财或者什么的。但是如果说我再开一条生产线，我的产能还能上，那你就投资你自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:51",
      "text": "我又想起了一句著名的成语，达则兼济天下，穷则独善其身。是啊，朋友们如果把这样的现金流也很像的，你现金流太充沛了，你就往外投一投，对吧？帮帮别人，也包括帮帮自己的将来，对吧？自己的将来如果不先把自己投资好，对吧？所以其实老乡我还是觉得，如果真的不是18000就800的话，我还是觉得投自己比较好。我是说最好多了之后你再考虑下，因为投自己还是来的效果最好的和最快的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:16",
      "text": "这点我也有个特别深的感触。我自己还好了，因为我没进过大厂。是我老婆她可能有一年分配了股票，然后他分配那一次股票的钱约应该比他过去可能头大毕业，比如头五年攒下的钱都要多。但我也不知道这个事儿是否她是一个非典型案例还是怎么样。对，但我想说就是你投资你自己，然后可能未来比如说几年之后，你一年攒下的钱可能是前面几年之和，这种情况也是很常见的，起码在我们这个贷季类来说还是挺常见的对，然后我很喜欢现金流的，还有一个原因就是说它强调的是一个换的概念。如果你是一个投的概念，我今天我攒下来1800我要去投，我会担心我说下个月这个一千8它收益怎么样？但你换你就没有那么多妄念了，对吧？他就是去换，你反正你也知道这是一个长期的动作，下个月的1800你还得去换，这个动作就很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:14",
      "text": "其实我特别想补充，就是我很喜欢我们有一个同事，他在写那个巴菲特生意编年史，他里面就说了现金和现金流的区别是什么呢？他说现金就好像你开了一个框，这个矿山它的矿的保有量是固定的，你越挖其实是越少的那但如果是现金流的话，它就是一个河流，然后它每年到雨季的时候它就会涨，然后这个实际上是流动的。如果你将来就是换到一个河流更宽，雨雨这个雨水更丰沛的那就是换了一个更好的赛道，所以它这个就是以存量和这个延绵不绝的这种一个区别。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:53",
      "text": "对我也不去顺着老钱在讲。另外一个角度讲什么呢？就是如果你第一年那个钱你去交换了，它已经开始产生它的作用，将来在源源不断会给你分一点点，因为这是你就是占了人家一点点的那个比例，对不对？但是正因为这个过程是个连绵不绝的过程，你只要感受过一阵子那个flow之后，你就会明白个中滋味了。你就会上瘾，就会每个月或者每年你定期去稳定去做。但是这个做法想想看，在一个注定贬值的世界里面，通胀的世界里面，你其实就在自动的去对抗这个事情了，对吧？所以这是一个非常好的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:29",
      "text": "我们来聊聊你的市场观。因为你在加上也干了二十多年，然后A股你们有玩美股你们也有投。其实汪月的1 2月份的月报我也都看过。其实好像今年的月报似乎都是在说市场观。对我很想听听你的市场观，就是你在一个什么样的市场里面在玩儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:49",
      "text": "好吧？这是个好问题。因为我是好问题，往往是说我没有系统性的这样去讲过的话，反而是好问题。首先我会说我发现人类社会只要是参与的人多一点的游戏，给的时间长一点，一般都是有效性的游戏。比如说是金子就会发光的，或者是垃圾就会爆雷的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:06",
      "text": "第一个我想说的词是说，我觉得人类大国的资本市场一般都比较有效。小国的往往有些无效性的体现。当然其实跟它一波动或者很多都有关系，对吧？所以我想说第一个市场观点，就是说我觉得市场有没有效是很重要的那这就是个超越问题。以前我刚学巴菲特的时候，也学巴菲特那一派的味道，觉得市场肯定是无效的那其实这就变成一个问题，你怎么是无效的，市场里面那个你就愿意做的事情，又能得到有效结果的人，对不对？所以我想说这样，你说市场长期看一定得是有效的，短期是无效的才叫投资的机会。如果市场一直无效，那代表那个中永远都不会准，那你去盯着他，等他准，这也没有意义，对吧？所以就说第一点是要要看市场有没有效。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:50",
      "text": "我觉得市场上有效的，而且我觉得很典型的有两个社会，就是中国和美国。就很典型的这两个国家里大多数情况是这样，就是说多劳的人基本上都得了，有能力的人基本上都得了，做了正确的事情的人基本上都都得了。但是我们看见，其实我个人的感受是，很多其他的国家不是这个样子的对吧？就是说他们是小国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:11",
      "text": "我之前还看过一个论文，他那意思就是说一个国家的资本市场是否有效，其实它底层有个很大的原因在于你的工业结构。你比如说中国，我们今天说中国是全品类的工业部门全都有。对，就你的工业结构是否是完善的。也就是说你让你长期看你的经济发展是一个完善的经的工业结构去顶起来的那有的不行了，但有的能顶上，你这个指数才可能在长期向上的。我觉得这点对我也挺有启发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:39",
      "text": "因为有这样一个朴素的原因。比如说我们讲英国市场，那英国市场肯定是消费，金融的这些占比大一点。因为英国目前的这个国家竞争力的策略是这个样子。然后你会看到他们的指数成分股里面创新高的很多，就是这种类型的老牌消费股，或者这都OK，对不对？那你细品一下，在那过程当中就是一个静态的存量的一个循环。就是比如说我喝喝饮料，我吃什么东西，我用什么牌子的东西，对吧？就滚动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:04",
      "text": "我们发现一个有意思问题是说，你刚刚说的工业的本质，工业本质什么？工业的本质是说一个人类社会以外的一堆石头，一堆那种液体的化石能源，对吧？这些玩意儿通过了物理和化学的结合之后，变成了一种物质，参与了人类社会循环。所以整个工业的本质说到底什么？是人类从地球得到了一些新的东西，新的资源进来循环。但是你注意看像消费、金融还有好多东西，它本质上都是一种存量在里面运行。甚至像金融还具有很大的那种再分配性，就是本质上它是越分越少的，越分越集中的，集中了之后就不流动的这是很可怕的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:41",
      "text": "所以总体来讲，大的逻辑就是说往人类社会要引入资源，然后这个资源的使用效率要能够提升，这样的社会才容易。就是说我们讲股市涨，对吧？那资源某种角度来讲，我们不可能幻想着人类的资源会越来越多。因为地球有多少资源是恒定的，对不对？所以很大一点就说你要通过科技的方式去提升技术，提升劳动生产率，提高资源利用率，对吧？所以总体来讲，你说金融是什么？金融是在提升钱的利用率，教育是提升人的利用率，就诸如此类。所以总体来讲，这个ROE思维很像，就是你能不能加入新的资源，然后资源运转速度能不能快一点，还有说资源运转的效率能不能水平更高一点，对不对？三个合在一起决定了这个国家整体的GDP的长期增速，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:24",
      "text": "那中国比较好的地方在于说，这几项基本上都是正面向，不管它的每一次的具体表现结果是什么，这个地心引力这个底层规律是很清楚的。中国和美国都是那美国的本质什么呢？现在你文章里面也写过了，美国的本质确实是消费。是因为你说他没有资源部，他的科技部门负责提高科技的生产率，就是资源利用率这三要素里面他还是提升的这第一第二，美国有个巨大的优势，他每年新移民来的很多被他社会淘汰的渣渣是被榨干了没有财富和没有劳动力的人。大家细品这话的意思，也就是说某种角度来讲，我不否认就是那些能够打开国门允许大量移民的国家其实是很好的。因为人是最宝贵的资源，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:04",
      "text": "你这长期看，人口已经是一个不可再生资源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:07",
      "text": "全世界都面临这个问题。在这种静态博弈下，人口还在往美国走，这就是个很吓人的事情了。然后另外一个角度来讲，就是说美国通过这种美元秩序的债务的玩法，其实从全世界把那个资源它是以它的债务膨胀的方式，其实介入了更多资源。但是他还债的方式是因为通胀存在，还的是越来越少的，对不对？本质上所以这个也不叫障眼法，几乎就是明抢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:30",
      "text": "所以这就决定了什么，他国内的大量的事情研究的是怎么讲，跑到他们的硅谷，他们研究的都是问资源怎么再分配配的更好。而我们中国因为天生的就是说人多资源少，老严就是怎么把有限的资源。利用率高一点多生产几茬多种几茬田间地头什么能走的小路，咱们再种点什么，对不对？所以这就两种社会的文化，一个节约型社会，一个浪费型社会，这两个社会是完全不同的。所以咱们聊这么多，就是想告诉大家，不是我讲的是对的，而是我想说我们先要去思考一下，这个社会到底底层的一些资源是怎么来的，他是怎么分配的，怎么运转的。应该讲我的市场观念跟这个就紧紧相关了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:10",
      "text": "美国因为是全球吸血，如果你把这一面称之为吸血的话也是一样。因为大家要明白这个道理。很搞笑，美国就是一个移民的国家。当大家来到这片新大陆很开心的时候，别忘了前面死掉的也都是以前的移民。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:23",
      "text": "对，就他的那个金字塔的基座是流动的对，是换掉的对，榨干了一批。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:30",
      "text": "还有人补。对，有时候我讲句尖锐一点的笑话，当我们很多比如说大家知道说这个不能要不要怎么样下的时候，你要知道中西部铁路埋的那个都是我们一八多少年在那个什么它逻辑也没有什么太大的区别，对吧？就这么回事。当然我承认他的机制某种角度也蛮公平的，就是你要有本事对吧？你干嘛对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:54",
      "text": "但是话说回来，这就要看了，这就有个自我评价的问题是认为自己真的很有能力，运气很好，还是说自己只是个普通人。我确确实实还是要给听众朋友这个建议，可能老年人就喜欢叨叨说教，请大家原谅我就说我确实觉得如果给自己评价不是很高，不要养成那么戾气十足的，还老琢磨一些奇怪的方案。因为你你搁这儿就搁我们这儿，大温室都混不出来，你真觉得到那儿都是对吧？人均地域竞争的那种就一定怎么样，我觉得这个逻辑很明显他有点对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:25",
      "text": "好，现在我们说回到市场观，我觉得很明显中国仍然在大量的提升生产效率。那我们现在中国吃亏的是什么呢？是我们有很多资源是进口的，但我们付的是美元。这个窍门所在就是若这些进口资源变成付人民币的时候，你真的认为A股是现在的指数吗？我问大家一个问题，如果我们能像美国一样，支付的是M2背后的那个人民币换来的铁矿石，你该知道我说话的意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:50",
      "text": "我们现在吃亏的地方是，我们付的是绿色的那张纸给人家才是吃亏的。所以只要是那样之后，所以很多朋友是会说什么一带一路没意思了，出口数据高点低点，关键是老美买我们多少东西，老美买少了我们国家就不行了，大错特错，关键是问我们付了什么纸，拿回来什么纸，这才是最关键的。因为我们已经走过了改革开放的前一段时间，现在我们体系是齐全的，能力是强的。所以我就想说的是，现在在万能公式，我们上半年万能公式里面来看，中国的资源应该讲就是说我觉得总体来讲，人口增速是降下来了，对吧？然后人口红利吃完了，这是我们很多自媒体公众号文章说的最多的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:30",
      "text": "人口红利吃完了，这没有错的。好资源这块一般第一个。第二个我们谈资源的这个制造的环节，我们现在就是说从全世界进资源进来的事情有点吃亏。因为附的是绿色的纸，如果改成我们红色的纸，对吧？就事情就不一样了，因为红色的纸我们可以自己印，大家知道这话的意思了，大家不老吐槽这还炒房，不都是这个逻辑。对，你细品这个问题，如果人家愿意接受你这个纸，那你这个纸就值钱了，你就不用多去炒房子了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:54",
      "text": "绿色的纸是用我们的劳动换来的，但红色就是我们凭空印出来的印的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:00",
      "text": "原先大家不是因为觉得红纸印的多了去买房子，那你反问你印了，那人家拿走了，你不就不担心了，对吧？然后我们在这个资源的利用率大家都相信的。我要说我们中国人不够节约，说干活还不行，我相信听众你也不会不可能，你再怎么地也不可能认为说我们不行，是吧？这肯定地球排第一了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:17",
      "text": "好，最后就是我们资源造出来的产品，能不能卖出一个带附加值的价格？目前不能。更可怕的是我们中国人自己情愿生产1万条裤子，然后买一件LV的裤子，这才是可怕的。就是说我们牺牲了大量人的生命之后，交换过来的宝贵的东西之后，不愿意去交换别人的flow，不愿意去换一个资本主义国家很棒的一个开始flow。而是要买他们一个空洞的一个符号，对不对？然后获得一个老外的认可，那你觉得到底是钱重要还是认可重要？如果你真的是个结果为导向的，看到结果的钱重要的话，那你为什么不换他的股票？你为什么不换他的D你为什么不换他的果树，或者你换他的石油，你换什么都好，你为什么换件LV衬衫？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:56",
      "text": "但问题是现实情况是我们是地球上最大的奢侈品消费国家，所以这是个很蠢的事情，蠢的无与伦比。我必须得明确讲，我绝对不会允许我儿子在年轻的时候养成任何消费奢侈品的习惯，哪怕那个奢侈品确实是性价比或者功能比别的好的。为什么呢？因为在宝贵的前半期，每一个钢镚儿都是将来的现金流的源头。你到那个现金流，就像刚才人家说说要达到天下，你花不掉的时候，你再怎么想说，我觉得都OK。比如说你三四十岁四五十岁了，你说我是不是化妆品能好点，我顺便我觉得都OK。但是我说的是你不能说你刚年轻就要开始这样，那那是你宝贵的将来，你全挥霍掉了，这逻辑是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:34",
      "text": "对吧？就是买奢侈品是一笔很糟糕的资本支出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:37",
      "text": "糟糕的不能再糟糕了。我觉得就因为说白了是什么事，你还换的是别人的认可，对吧？这话更搞笑了。那你换别人的认可，我说句玩笑的，你不如拿那么贵的衬衫的钱，请大家喝奶茶吃饭，玩一些什么中国咱们这个人情事故的，我感觉效果只怕比那个人家还说你会来事儿，我看会来事儿，比穿LV可能它效果更好一点，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:59",
      "text": "那车我们说回来，总之在刚才的固定里面，我其实已经解释了我们这个底层GDP的驱动力化。我觉得说有有做的好的要素，有做的不好的要素，但大体来讲大方向都是积极向上，对吧？所以我觉得这很好，我们会会那个的那对于美国，而且我坦率的说最重要的事情就是美元秩序，美国的债务对吧？美国债务只要能够一直增长，一直从全球吸血，我跟他讲美股就是涨的，也没什么好说的。因为我说了他的核心是扣掉他们的科技部门之外，他们所有的人忙的事情就是消费和分配。他不干活他就是消费和分配。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:30",
      "text": "所以我可不可以这么理解，就是当我们说我们在投资A股，给自己的投资的回报率找一个预期毛那个毛应该是GDP。如果我们投美股，我们持有标普500指数，那我给那个的收益预期找一个矛，他应该是美联储的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:46",
      "text": "不美国的债务增速，只要美国人还在从全世界借鉴债务，大家想想看，就大概的意思。比如说因为我们统计大概就是说从美国废掉金本位71年对吧？然后开始玩美元这套游戏开始到现在，美国债务的增速大概是七点几，那相当于它通胀本身这么四五个点。每年大家想想这通胀都懂的，借七个点的增速，是每年多借七个点钱，但是通胀首先就自动赖掉了四五个点，是不是这意思？然后中间再搞搞加息降息，另外人家确实有科技生产率的提高，就科技进步是有的，再把它兑掉。所以美国说到解决两件事情，一个是科技你要投对美股的科技股。第二点什么在从全球吸过来的雪里面问你是第几手能够生勺子去挖的人。而我们大多数所谓的中国渔民去思考的无非是努力去做个小买卖，当个洗衣店的小老板。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:35",
      "text": "我不夸张的说一句，他们还是聪明的，他们知道培养自己的孩子去当医生，当律师，是吧？因为那样的话在分配体系里面分的不多，但胜在稳定。就经常你知道美国当个医生律师比较稳定，就还是正常过，对不对？那其他情况下，他们是干的所有的事情都远离权力，对吧？他说那注定分不到的只是将来下一句呗，这注定的只是早晚。因为你中间不能犯一次错，你每一代人都不能犯一次错。犯一次错之后，因为美国社会是真淘汰的，他就下去了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:03",
      "text": "所以说回到美股的投资道理很清楚，就是说你真正要问什么是美国社会里的美股，那些美股是跟他的整个社会的秩序在一起的。你回头再去相信我再去看巴菲特持仓，你不会认为人家不如你。很明显这个事实是不可能的事情。对你会发现他把一切都放在那种什么97为最长的东西身上了。也就说对于他想各位朋友最重要的是什么？是现金流。这个游戏能一直玩儿，而不是不要急于那个意识，快一点慢一点，那不是很重要。只要这游戏一直在玩，你不就一直肯定是赢家，赢多赢少，这才是最关键的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:37",
      "text": "正如你们再想想看，为什么巴菲特买苹果他不买芯片股呢？如果按你这个逻按这个大家的逻辑，那不应该对吧？他为什么不？因为芯片股这话语权是要努力睁的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:50",
      "text": "但是在美国比如说你讲高端的消费电子美国时他把这个问题统治了，对吧？所以我就想说从市场观点角度来讲，美国最重要的事情就是科技进步是什么？还有就是说债务增速怎么样，以及全球吸进来的雪，大家争两党，包括大家所有的金主们争来争去怎么分？然后分的背后表现为企业订单、发工资、经济运行CPI所有大家耳熟能详的宏观数据都不过是个中观的假象。到最后我们天天在商学院案例里面谈的NBA如果营收增长，然后利润应该怎么进行财务管理，应该怎么我坦率说一句，很黑客帝国里插着管子的幻想，本质上的背后7%点几怎么分，那就是我。而中国就是问中国人有多吸进来多少资源，然后把资源加速，多生产出什么东西，然后到底能不能加一点附加值把它卖出去。我们两边都会问的事情是不一样的，对吧？扣住这个主题看就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:43",
      "text": "其实你们投资A股和美股的两个最底层的逻辑，底层的想法OK，这是你的市场观。我们刚才其实更多说的是现实的世界。我们再说一下就是股市这个金融世界，就你对他的看法就是你你一直到你是在A股和美股各自有什么样的特点，在这个市场里边去赚这个钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:03",
      "text": "你讲的这个太太对了，因为刚才我跟大家交流的仅代表我个人的观点，对吧？这个观点里面是谈这个社会本质是在怎么运行着。比如说我们中国四家企业，美国这家企业它到底是企业是干什么吧？就是讲这个事儿好，美国的中心就说美国人就是借钱的、花钱的和搞科技的，把这个三个事扣掉，他们剩下来啥也没干。中国人就是搞生产的，因为资源不是我们的，我们总是从别人的地方搞来资源就是负责干活了，对吧？就是大土化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:29",
      "text": "讲到市场波动，讲的是金融市场的时候，就问我们讲的那是里子，对吧？我们现在问这个面子，问这个表面现象是什么吗？就很有意思了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:38",
      "text": "美股市场为什么大家总感觉美股好像天天都在涨，就是慢牛？对，因为原因很简单，美国社会其实早就阶层固化了，它早就有玻璃天花板。既然这7%点几每年从全世界抽进来，在大多数企业里面怎么分配和整个本质的政治权力体系架构已经稳定的情况下，他不当然慢牛吗？因为从全世界把钱吸进来的过程也是个flow，它是一个逐步分就进来。这逐步借逐步花逐步分，他可不卖牛吗？然后剩下来会有一些剧烈的事件，大幅的经济和政治的事件，稍微带来一点波动。所以我们看美国市场的运行，就是讲金融市场，你如果前面谈社会和商业市场的话，这里谈金融市场的波动就很清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:22",
      "text": "它是一个大概一个顶是比较清楚的。为什么？因为心知肚明，就是比如说这个市场这样涨，这个速度是可以的，再多是吃不消的，因为我们没抽过来这么多。但是大家都说了，那这华西证什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:34",
      "text": "各位顶确定了底可以不确定，就是通过制造各种危机，人为的把别人搞垮，就像这次咱们看那个硅谷银行最典型人明明也没什么太大问题，就是一帮大佬非要到处发推特去取钱，不行了对吧？活生生把人家提垮了。话说回来，哪家银行如果储户同时上门，哪家银行也得垮。我开玩笑，就是我们宇宙好像也未必能吃得消，因为你同时提他就是不可能的。我说回来就想表达什么呢？这个顶恒定是因为这个社会的运行已经非常清晰的情况下，认知也充分的对称。没有人就是说这么讲，掌权的和精英又是非常清楚游戏怎么玩了。那么就必须要通过制造危机的方式，让那些什么实力不行的，或者能力不行的，或者应对不行的出错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:18",
      "text": "然后分而食之。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:20",
      "text": "让出市场份额。所以他们游戏你没发现巴菲特游戏是什么，抓游戏总跟你强调活着，他不是老跟你强调进攻是为什么？他知道这游戏关键什么？只要熬生下来你就赢了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:30",
      "text": "重点是剩下来用抚顺金去抄。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:32",
      "text": "对你就赢了，重点是别做那个辈分，而使之的才是最重要的。这么讲，朋友们大家老问老八的投资清单多少条？我们青训习惯说的是除了这叫正面清单，青青还喜欢讲负面清单。您刚才问的一个问题是老八从来不做什么，这句话很有意思吧。你看我们总是问，请问你的成功意义是什么？很少人说你成功是因为你没做什么，一般没人这么问问题，但其实这个问题价值连城。我就想说在美股不管是投资经营，我就发现别犯大错是最重要的，因为死了就是分而食之的那说完美股，我这个市场观念里面关于波段，关于金融A股是这样，就是我们国家是一个很清晰的运行的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:11",
      "text": "在于说因为我们怎么讲，我们整体来讲是一个资源不是特别充裕的社会。所以每次当我们中国解决一个巨大的社会问题的时候，比如说现在解决卡脖子的科技，对吧？中国要做的事情就是很著名的话，集中力量办大事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:27",
      "text": "那我们想想看，我相信有很多听众朋友也是这样的，自己兄弟姐妹好几个出去读书的时候，父母对我们说先请你上大学了，你将来到大城市里要是能混出千万来，把你弟弟妹妹带过去。当然我们知道现在我们会说法会说这些人是什么凤凰男、凤凰女和那个。但某种角度来讲也是一种背离契约精神。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:48",
      "text": "就全家把资源优先紧着你用，不是为了跟你去谈什么自由民主或者什么什么谈什么契约精神。然后你自己过得好什么更应该各过各的那你不要拿当初的钱，你拿这个钱的这是个隐形的契约，你你你要为别人付出点什么，因为别人先紧着你了，对吧？所以中国的集体主义很想强调的什么呢？朋友们就是集中力量办大事，加发展起来的地区就要转移致富。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:10",
      "text": "就是先富带动后。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:11",
      "text": "我这个地方我好想举一个例子，就是我当时上班的时候，有一个好大哥，他就是农村的孩子出来的。然后好几个妹妹几乎每一年毕业了，他就要安排工作，就找朋友。然后有一次我就问他，我说你不累吗？这样就是什么谁你都要，他说这是我的宿命，就是我应该如此。然后我觉得跟你刚才说那一点就很像，就是对上了。可能我们觉得你脱离原生家庭，我刚听你这段话我才理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:39",
      "text": "从这个我跟你讲冷酷的资本主义角度，那是个对价。你拿了你应该承担这个责任的，不能到自个那个时候就说这个不太合适。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:46",
      "text": "我刚才听你那个例子，我感觉我有点理解他了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:49",
      "text": "我因为你刚才讲的是一个哥哥，所以确实他更加符合全家人把资源集中到最大的那个男孩子身上。然后他也把他也对现了他的承诺，然后会帮扶他后面的小孩。但是更多的情况，其实中国很多是那个姐姐出来，其实家里面也没有给多少资源，但是他还是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:11",
      "text": "得是的。这就变成一个什么呢？就是变成这样，就是说我们讲到一个计划经济的问题。市场经济讲个笑话给大家听，就是计划里面不认为姐姐能怎么样，就是不认为A怎么样，决定把计划是投放于B结果是A成功的对吧？但是然后仍然要求A执行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:27",
      "text": "这个他说的什么？其实那个伦理道德是这么讲，就是说我们其实选择的这个策略是集中力量办大事和先富带动后富。所以我不管你拿没拿到资源，只要你先付了，你就应该带动一下后富，或者说这是一个集体主义的一个分享的思维方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:42",
      "text": "我无意和大家争论对错，只能说这是个现实。我知道大家都可以接受或者不接受，同意不同意都OK。但只要是你是个社会人，你也想在社会上做出点事情。我们今天谈的事情希望对你有帮助。我想告诉你，这就是中国的5000年的底层的社会的逻辑。他就是先不带动后富，就是为富不仁。你不管你讲什么理由，社会认为你只要没那么做，你就是不对的。但是像刚才我也解释了，其实他还是有一定的这种资本主义道理在里面是对的，我认为是OK的。那我们先说回来，所以当国家需要去集中力量，其实集中力量本质就是集中。比如说年轻的人口红利对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:19",
      "text": "还是说集中什么政策优势，反正其中怎么去办一个事情的时候，一定会表现为国家在驱动的大量资源朝某一个风口某一个赛道集中。为什么我们这儿能出风口上的猪这个说法你细品一下，那是因为猪都感受到风的力量了。那你要问一个问题，风为什么刮起来呢？一般人会说，我知道，马上就说什么计划经济不好，你看这是他们指手画脚。不是你要理解个问题，全村人都很穷，就这么多资源，那就一定要赌一个突破点，就这么回事。然后当你要纠结于是村长说的还哪说的话，对不对？你要知道终究这辈子是要赌那几把。所以你明白就是那个行为，那个事情最重要，而不是说不要纠结那些虚无缥缈的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:55",
      "text": "但这个我想反正说回来就是说反正在A股就表现为A股其实为什么总容易形成题材股的板块炒作？我觉得它也有一定的道理。因为是这样的当整个市场发现某个赛道出现了整个社会性的资源集中的时候，那么这个资源集中起来是有可能赚上大钱的。从一个金融博弈的角度，你先去肯定比后去强。但是我们就会发现，只要炒上去之后，随着时间推进，大家信息认知快速提升之后，越来越多人清楚这个事情能不能赚出那么多来。然后这个T抬头就慢慢退潮，就结束所以A股就表现为什么呢？A股就表现为整体盘子的整体增速，兜住了A股的上涨的下轨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:35",
      "text": "因为这是GDP，但是GDP每年在里面怎么分是不知道的，美国的GDP怎么分是不变的。比如说每个行业分多少，每个行业里面前三名的巨龙分多少，对吧？这些都是恒定的，所以就是吸多少分的那可不慢牛吗？科技股或者那些巨头涨速高一点，一般股票涨速慢一点，大家都慢慢涨。因为刚才老钱说的，美国中国也一样，只要是上市公司，肯定比没上市的公司还是大的，还是强的，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:03",
      "text": "说回到A股，大家清楚了总盘子的增速就是我们指数的增速。但是问这个总盘子里资源今年或者明年集中在哪个区域，你说不清楚。有两种做法，一种做法是传统的长期投这个价值的做法，就是我能不能找到一些和国家集中力量办大事，大家听好不太关联的企业，那样的话它的发展主要靠自己，对不对？是它可能一下子飞不起来，它就是一匹普通的马，它不是猪，它是飞不起来，但是它能在地上一直跑跑的还蛮快的，就这个意思，那也行，这就是价值投资思维方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:36",
      "text": "还有一种什么呢？就是我能不能够捕捉社会资源。在大量的集中进入某个赛道之后，接下来这几年这十几年的过程当中，他们这个行业的竞争起伏，哪个是龙一，哪个是龙二什么演化出来很多看似是基本面分析，实则仍然是存量资源博弈的策略。我坦白讲今天绝大多数是的我们知道的那些，你能够在自媒体里就是大促策略的本质包装。到最后你问那个本质是什么？本质就是想博弈清楚这些新的增量资源或者这种再分配的资源是怎么分的。其实就是在赌这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:12",
      "text": "所以本质上讲有两种思维，一种是知道那是资源来是双刃剑，为什么他来是好是好，他他走的时候他也一样让你很难受，对吧？所以我干脆不要了，我就吃那个小福路。我知道福楼小你们福楼大你们玩大江大河，我就小溪小水了，我就这个我就慢慢滚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:29",
      "text": "还有一步是什么呢？我就是要说到底，他会跟你讲，我会看水、看地理，我会看天气，我会看这个，我可以看那个。说到底他就想猜这个水的分的时候怎么一个分法，对吧？所以这就引申出不同的流派，我觉得不重要。我就希望朋友们记住，就是说A股是底比较确定，顶不确定。因为每次它整个社会运动起来，怎么运动你是预测不到的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:54",
      "text": "而站在美国的角度，美国是反过来，因为整个社会分配就怎么分配，怎么运动是明确的，只是吸进来多少不知道，以及万一吸的不够之后，让安排谁当替死鬼，谁当那个倒霉蛋不知道。所以这个游戏是变成顶是确定的，底他不确定。经常有大暴跌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:09",
      "text": "翻译过来就是标普五百它每年的涨幅其实都平平无奇，但是稳定的上涨，然后隔那么个大几年咔嚓，01年夸一下，08年咔嚓一下，18年小咔嚓一下，22年又来个大的，它隔一段时间就咔嚓一下来一个熊市。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:28",
      "text": "而且大家感受到了吗？美股的咔嚓和我们中国不同，美股的咔嚓不是说股价腰斩，现在公司能退市没有了你去想想看，像硅谷银行、第一共和银行，其实你们知道吗？在美国的价值投资圈里，很多人都持有的，就是说觉得金融很好的。然后他突然不是说盈利亏损，是说咔嚓被人收购没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:48",
      "text": "这个故事是-95%加。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:50",
      "text": "对，这个故事才叫可怕性。我美股有时候常想，就现在可能还不一样。以前以前套套住了唐道，就是说不定一重组又是条好汉，翻几倍，是不是？那国家还给你兜这个底。老美是没有了，大家注意它不是说跌多少，它没有了或细品，这个其实难度也不小。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:08",
      "text": "瞬间的价值毁灭。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:11",
      "text": "所以我觉得A股和美股恰好反映了中国和美国在世界上的地位。一个是秩序的掌控者，但所以倒过来讲，你也不要幻想他能跑得特别快。所以他反而一旦资源不够分的时候，还要安排点游戏一些障眼法来是搁哪个小兄弟，还是怎么搞，还是挑拨张三李四打一打，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:32",
      "text": "另外一个是一个崛起者的角色，所以注定是这样的，在哪里崛起和进攻是因地制宜的，看实际来做的。但整体来讲上升的趋势，整个的轨迹又是明确的对吧？按照我们的那些客户的观点来讲的话，就是我们有些海外的投资人或者朋友的观点很清楚。这实际上确实除了中国，美国没有什么好投资的。剩下来都是案板上的肉，就这个意思。剩下来就是要么被吸的，要么就是被干被中国人干死的。就被卷死的就是两条路，要被美国吸死，要么被我们卷死，反正必须骑。每个国家都是逃不掉，是因为这两个国家太狠了，卷变一切。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:06",
      "text": "对，回头我会把这张我们中国的抓手就是沪深300指数，美国的抓手就是标普500指数。我会把它两个从05年到至今，它的这个指数走势叠加在一起，大家会有一个非常明显的感受。中国比如说1214182022，它的底是逐步缓慢抬升的，大概是3% 4%的这么一个增速。但是他可能隔几年就大家立耳熟能详的几个牛市就往上突突一波。那美股就是一个缓慢爬升，但是偶有短期暴跌的这么一个走势。那他们两个的复合年化收益其实是差不了太多的。甚至如果我大家一现在选那个时间段都爱选，05年就是一轮牛市的最起点。至今其实沪深三百甚至还要比标普五百好那么一丢丢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:03",
      "text": "对，其实两个差不多。因为现在资本在全球也是流动的，一个很朴素的道理。各位如果你把整个地球看作是个股市的话，道理也是一样的。如果中国这个股票涨了，美国的股票跌了，它资本也在流动着。所以你很难想象说，一个股市回报率特别高，一个股市明明很大回报率特别低。对不起，资本都会流动的，一流动之后又拉平了，对吧？所以其实都是有效的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:26",
      "text": "但是我们张图肯定刚才我说这些只是你回测的视角，在不同的走势再叠加上人性，肯定意味着你的持有体验是完全不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:37",
      "text": "所以大体来讲我承认这点。就是说大家看啊大多数持有美股的人大多数体验不错，A股市少部分体验极好，什么意思呢？抄了底逃了顶的人，那比美股赚的就多了。所以他们的体验极好和很多人体验一点都不好，所以他就分成了一种不同的分布结构，对不对？你问我哪个更好？我觉得这样我们要超越问题，我还是坚定认为比较好的方式就是我们中国是屠增长对吧？美国是图稳定，那你不能把两个结合起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:07",
      "text": "为什么经常有人问，请问你的投资风格是价值风格还是成长风格？我老想说你为啥老是一个二极管，你就不能把两个结合起来？你为什么老要问我是价值好还是成长好？你就不能有价值有成长吗？马上有人会说，怎么可能有价值成长呢？可能我觉得在单独某种类型风格的市场里是难一点，但是如果你能够跨市场组合，它还是能好一些的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:27",
      "text": "这张图我个人是很喜欢了，我觉得就是有一些图你是要盯着他看的，你越看你越能理解什么叫做市场观。刚才老南前面说铺垫了那么多，其实就是我理解，它就是在给我们铺垫一些这些图表以外，为什么沪深三百是这种走势，标普五百是那样的走势？它背后的这个原因对我觉得老老南的那些分享是给这个图以外的东西补充了很多颗粒度。这张图我我我就好建议大家真的好好多盯一盯，它真的能让你明白了他自己到底是在什么地方玩的那我接下来的问题可能比较尖锐，因为我们今天接着聊你的投资观。我想问你就是你凭什么战胜指数？你肯定得有一个战胜指数的框架，尤其我们前面也谈到就是募基金取得超额收益明显是要更难的那无论是对公主动型，我们就是说主动型的公募基金也好，还是说私募基金也好，如果你不能跑赢指数，其实对投资者来说他也会抛弃你的，对吧？因为毕竟费率的差别在那摆着。对我就我想问就是你或者说望月他跑赢指数的框架是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:33",
      "text": "用why，how what来讲特别清晰。从what层面我们挑到的企业，它应该在经营的结果上显著的优于指数的成分股。比如说现金流更强大更好，增速更高。比如说大家今年经济不错，增长五个点。大家比如说上市公司涨涨七个点，假设然后沪深300指数涨八个点，对不对？那我们组合的营收增速应该是十个点或者是一个点。是因为这些企业更优秀，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:59",
      "text": "就是说我们因为望月很相信一句话，社会价值决定商业价值，商业价值决定金融价值。所以在跑赢指数是个金融层面的事情。所以我们认为是首先要在商业上赢，才有可能在金融上赢，对吧？你说这个商业基本面的结果肯定得就是企业要更优秀，对不对？这是what层面out层面到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:16",
      "text": "我们今天已经知道了，企业如果在同样的经济环境下能比别人做的好，一定是因为什么呢？它有规模效应。比如说他用更少的资源，有更大的产出，用更短的时间，3种方向任何一个都可以。举例我们讲摩尔定律对吧？讲芯片是说每隔18每隔12到24个月，我同样的面积能塞进去更多的晶体管，对不对？又比如说那个产量，当我的规模不断提升的时候，我单位成本可以下降多少？那下降的就是利润，对吧？或者说我也可以不要这个利润，就像现在特斯拉的做法一样，我就降价把对手卷死对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:49",
      "text": "因为我并没亏钱，所以用更少的资源做更大的产出，在更短的时间三个维度上，一定有个维度是那个企业的号。就是我们看到所有的好的经营结果，他背后一定可以在三个维度观察到其中一个。甚至可能是2个到3个维度都有他做的比别人更好。那YY就是你得不停的求证，不停的去寻找类似于规模。像这样的认知，只有你对世界底层的认知比别人更深更长，久久期更长。你找到的那个规律的97更长，能在更大的范围内，更长的时间内持续不断的地心引力，那么你就能赢。所以按顺序来的，就是说我不是说我，我真的不是说我，我只是想说我所有的行业里的人我觉得是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:36",
      "text": "哪怕他是个短线炒股的，只要他在市场里，在赌场里面待的时间长，不管他在多少张台子跑来跑去的换位置，终究他都待在赌场里了，对吧？风险暴露时间足够长。所以第一点是他是不是实事求是。第二点，在实事求是的情况下，他能够找到一些真正底层的规律。第三点，这些规律有没有人能够让企业的基本面显著的优于指数的成分股。如果这个是顺的那它拉长时间就将跑赢指数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:01",
      "text": "也就是说你的组合是一个集团。这个集团它在某些财务指标，比如说营收，或者净利润，或者自由现金流，它它在这些指标上的表现是要好于比如说你的业绩比较基准，沪深三百的这些业绩指标的对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:18",
      "text": "我来举个例子，就是刚刚的例子要放到年报里面的。我来形容一下这个感觉。去年经济是什么情况，所有人都有概念对吧？那我现在来说一下，你的集团有没有营业收入的增速，这很重要。其实我们知道去年的沪深300的话，可能按照整体法或者说指数的权重方法来编制。反正不管哪个角度，它可能净利润增速可能就两三个点或者三个多点不高对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:42",
      "text": "好，那么你的净利润增速是不是更高一点？但反问一下净润增速更高是怎么带来的？就是你营收的增速得比成本增速高，那么哪怕高一点，你不一点都不高，你最后不容易，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:53",
      "text": "第二就是说我们讲营收增长怎么提高，要么是销量增加，要么就是提价。但我问大家一个问题，去年提价容易不容易？不容易，那我们实际的结果的提价的效果，就是说它能够显著的要比名义上的CPI要高一点点。就可以读一下这个你可以可以读吗？我觉得不太好，我现在真想降低别人预期。我是想说我很高兴的是，如果把我管理的组合看作是个集团，去年它的销量和价格都能够得到提升。但是提价部分是美股带来的，我们的A股企业是不能提价的，去年提不动谁谁谁要跟你说去年A股企业都在涨价，你也不信，这就是我谈一下美股的好处，吸血鬼的好处，他对他老百姓提价是不会犹豫的，我现在真的很喜欢这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:34",
      "text": "所以就是说你刚才给我看的那个数字，那那老师不愿意说，我们就不说这个组合整体的价格涨幅是美股公司来带贡献的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:43",
      "text": "我举个例子来就是说A股贡献了销量的增长，美股贡献了提价的要素。两个合在一起让整个集团的平就是每个单位值营收是增长的。然后整个集团其实去年做的不太好，什么呢？我们的成本增速还是蛮高的。而往年的话成本增速会显著的低于营收增速，那就是我们的规模性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:01",
      "text": "什么叫规模效应？你干的越多是越省钱了干的越多是越轻松了，不是越干越累，对不对？越干越累。举个例子，你多做十块钱生意，如果你成本也上十块钱，那就不要干你肯定想我还不如回家睡觉，就这感觉。去年其实这个事情规模效应是一般的，也是差不多同比例增长，也就是说其实是不好的对，但不管怎么样讲，去年主要是个比烂的时间，实际上是两边指数差，所以你就赢了。但我就想说这个意思，就是说当你买了一组企业了，又拿了足够长的时间了，两个市场都会有效的。就是商业上基本面上对吧？能做成什么样就会反映在股价上，基本就是同步的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:39",
      "text": "就这个意思，前提是足够时时间得足够长。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:42",
      "text": "还有一点是你得多买几只，你就买一两支，还是有偶然性，对不对？那赢沪深300为什么难？沪深300 300只它很稳定，它不靠某一个企业，对吧？其次就是它时间，它是永续的。这第一个就是说你先要找到商业上的结果，从好的角度来讲，你要知道他为什么能做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:59",
      "text": "比如说老你看你现在也写了很多了，你当然心里心知肚明为啥老美通胀通通胀，就因为他们提价了。不对，新闻上不是说他们被迫因为通胀而提价了吗？对，你细品。那到底是因为通胀而提价了，还是因为提价而通胀了呢？这是一个我后面跟个狗头，大家懂这意思了，你可以自己想想这话的逻辑。所以他们提价是永恒的，对吧？那剩下来就是销量的增长，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:21",
      "text": "所以我特别想跟大家分享的是，就是说我觉得如果有可能大家在生活当中去接触一个投资经理的话，我觉得最重要的点并不是他的人品，甚至看他是不是实事求是，这是最重要的。因为只有实事求是的人才能够找到规律，并且在使用规律的时候实事求是的使用规律，而不是因为自己的妄念去过分的解读那个规律，或者试图用规律去干一些规律根本做不到的事情，对吧？就是这个意思。他心平气和的刚好的使用了规律这个武器。大家看三体也懂得意思，规律这些是最厉害的武器，就类似的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:52",
      "text": "所以找到规律的人一定是实事求是的人我从来没见过一个不是实事求是能找到规律的。因为规律本身一定是社会上大量差异的现象，现象的差异构成的。如果一个人不是心平气和，心态平和包容的去看待这些差异，又怎么可能找到背后的规律，他一定会片面的总结为自己的某种偏见去解读他或者说幻想他？所以我会说实事求是最重要。然后这是Y号一定要有些底层规律的武器，然后这些武器能够在商业层面表现出清晰无误的结果，其实就是这样的那我觉得如果今天让我来去看我觉得我不会很在乎那个投资方法论什么，我会这么问。第一个问题就是说你这样的方法会不会使得你选出来的企业的基本面要好于沪深三百。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:40",
      "text": "举个例子来讲，有人做价值修复可以，他说的是在这段短的时间内，这些企业我的这些商业层面的回升的速度快于沪深300。你注意他是不是说我拿十年肯定输了。那我们家这家企业什么最近有个丑闻，短期销量跌一下，对不对？我觉得这是估值修复，价值修复机会，为什么呢？老百姓还是买他东西的过过就好了，对不对？事儿过了，大伙儿正常又买了。那你其实赌的就是在这段时间段内，它的销量回升的那个速度快于沪深300指数的销量，就是那些企背后企业的销量增速？所以所有的问题都是可以用这些核心的理念进行转化和重新思考？",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:18",
      "text": "那就说回到这个点了，所以哪种策略都行，关键是问他想赌多长时间段内那个成果比沪深300指数好成什么样子？好，下一个问题就在这儿了。那为什么会好成那个样子呢？比如说因为惯性，你再知道一个丑闻，企业你铁了心了都骂他。我没记错的话，前两年因为新疆棉事件，大家都喷某著名国际体育运动品牌。哼你过完你到北京街头去看一眼，穿的不还是他家鞋子吗？因为关于品牌，关于消费文化的惯性已经深入人心了。那你会告诉我不，我会告诉你市场营销是重要的一些手法和术，但从道德层面说到底是这个品牌一旦成功之后，人类对于品牌那个惯性才是他后面估值修复的原因，对吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:00",
      "text": "反过来讲句话，你真的肯承认你心爱的收集了一强的鞋子，是你其实只是个惯性。老仙，我特别想这档节目我答应你来做，我一定要给你一个特别好的礼物，对吧？一些东西充饥。能吃这碗饭的人一定会发现，无论你总结出来什么规律，你的往事都不堪回首。因为用那个规律检查你做过的事情，你蠢的要死，我自己蠢的要死。每次当我学会一个认知之后，我会发现我自己过去这不堪回首当初的想法有多么的可笑，对吧？这时候人生的分水岭就到了，你愿意把它盖起来，装作它没发生过，还是别人在节目里面问你，你勇敢的承认他，这就是一个基金经理的区别了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:36",
      "text": "勇敢承的基金经理一般就是实事求是的基金经理。我可以告诉你，他就是个打板的基金经理，也比满口什么价值投资基金经理业绩好。因为他忠实于他发现的规律，他发现什么他就做什么。实事求是是最重要的。我真心说实话，实事求是是最重要的。所以就像现在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:53",
      "text": "但是我觉得挖出来这点好难。这不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:56",
      "text": "不，我觉得真心说的好，蛙不难，难的是面对自己。真的就像这么讲，我们有时候问我，你喷人家喷完了吧？那你过去为什么非要买个LV包包？我说那是因为我虚荣，我说就是错的，我必须得这样讲。我但凡讲一句什么，要跑客户，没有办法，那个包包当年新款很好看。人掩饰自己是很容易的，尤其是骗自己，就是你到底骗不骗你自己不骗自己才能实事求是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:20",
      "text": "举个例子，我假设我因为新疆人民是我喷他，但我买这一箱鞋子我也舍不得扔。那我就问你，你到底是觉得新疆棉事件重要，还是最强的收藏级的鞋子重要的？坏人会说，好人也会说我不在乎，那是坏人会说我得说，他说我就是喜欢这双鞋子，如果大家都喷那个公司，我也不会把这鞋子扔掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:38",
      "text": "我说的那个坦诚很多，他哪怕坦诚那么做，哪怕他的想法是邪恶的和狭隘的都没关系。对的，好的，善良的、美丽的什么都可以。就是说他坦不坦诚的面对自己，而且这个重要的坦诚是什么？是甚至包括公开场合还有自己。我们在夜深人静的时候面对自己内心的时候是不是坦诚？如果他坦诚了，他这辈子会发现下一个规律的OK，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:58",
      "text": "如果他不坦诚，那什么都会在后面，什么什么就是什么自己掩饰自己的错误，然后什么非要说别人是错的，或者然后甩锅，不能接受自己的无能吗？不能接受自己的错误。因为每一个规律一旦发现的时候，都会发现自己过去的做法一定是错误的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:13",
      "text": "我刚才想到一点，就是我之前和梦妍上一期和梦妍路他提到一点，他说他之前亏过很多钱，他说当然那个是错误的方式，是应该亏的这句话就是我印象很深刻。因为我觉得他提供了一个新的看待自己亏损的视角，就是那个钱是你该亏的。因为你自己的想法，你自己的方式是错的这也某种程度也符合你说的实事求是，就对自己诚实。可能我们谈到自己过去的亏损，可能还狡辩两句。对，但我可能说，运气不好亏掉了。对，但莫言那个那个观点真的还挺让我也印象很深刻，说那是你该亏的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:51",
      "text": "所以甚至也可以说句很有意思的，更贵更更好玩的话，我不是直截了当先读的书再去入的这行，对不对？所以有很意思点，我更看重世界现实世界发生了什么，我不太看懂某种理论，对吧？我最后发现真的很有意思。我见过各种各样投资赚到大钱的人，还投机赚到大钱的人，瞎搞赚到大钱的人。而且问题是他们还能稳定的赚，也就是说他们可以击破各种各样所谓的什么理论，就是非黑即白式的理论，对吧？但是我在他们所有人身上发现的那个不是最优点，是这个普世解。我跟大家解释一下，我们我们那个那个课青训营这个课特别喜欢强调的词叫普遍适用的解法叫普世解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:29",
      "text": "普世解释他们都很坦诚面对自己，就是他他很诚实，实事求是，是就是不是就不是他错了就是错了，对了就是对了。所以我发现什么打板的、投机的、期货的、股票的、黄金的、金融的、坐庄的，搞这个傲慢套利吧？作战什么他每样都有。挣钱和稳定的人，他们之间最大的共同特点就是特别实事求是，绝对没有幻想，没有矫情，没有自我的什么就是自己幻想中强加的一些理解。没有的，他们特别是丁就是丁卯就是卯，A就是AB就是B他绝对不会说AA其实B前面那个字母，我今天要跟你重点谈谈B是怎么一个理解的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:02",
      "text": "他不会说A就是AB就是B实事求是真的是我们行业最重要的事情。但是确实这个东西没有办法，大家讲的都很对，这个东西你没有办法通过路演去观察。那你只能通过长时间接触，尤其是在那些路口的抉择来看他是什么样的人，你根本没办法听他讲来听出来是什么，对吧？所以某种角度说，巴菲特投好多企业都忍了十几年，就观察的时间好多年才去。他也有他的原因的，他不够足够时间，他怎么知道是哪样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:28",
      "text": "就这个意思。你们的方法论是更偏自下而上的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:33",
      "text": "我们根据环境需要，我们用什么方法论？对，这样讲更更准确一点。我其实能理解你是什么意思。现在的听众有点难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:42",
      "text": "就是因为王爷很强调商业分析。其实这个方法它肯定是偏自下而上的，是对吧？你们更相当于说市场、行业、个股，你们更投入的更多精力是在个股身上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:54:55",
      "text": "对，应该这么讲，我们观察的是这个个股的背后的企业与社会的互动，观察的是这个企业与行业之间商业上的差异，就这意思。然后市场为什么不是特别关心呢？因为只要前两者都做到了，社会一直对这家企业有很多的需求，运行的很好。然后这家企业清楚的能够让上下游的跟利益相关的所有的人能够意识到他和行业其他竞争者之间的差异，那最后股票就会涨了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:20",
      "text": "我换个说法，我们关心的是微观到中观的竞争和所有微观事物扎根的土壤。为什么包容这些事物？比如说我们讲一个企业和社会的关系，就是微观与底层土壤之间的关系。那企业与行业之间的竞争是个微观和中观的关系。但我们不研究微观和宏观微观和中就中观和宏观或者微观和宏观之间的互动们不研究，因为研究不起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:45",
      "text": "你问我说某某公司接下来经济这样发展，某某公司好了还是坏了，我我我完全无法判断。但是你问我说这么多行业，这么多企业一起这个宏观整体往哪里移动？这话我可以说，我翻一下，比如说今年咱们学校整体高考的录取情况，发挥情况，这个校长是能够跟你稍微说点什么的，问题不是太大。你非要问他某个孩子能不能考上哪个大学，这个就难为那个校长了，他真的答不出来。但是你问他说是快班好还是慢班好，这个他能答出来。为什么？从生源，从老师，从好多学校他能说出来，对吧？就这个意思就是相当于不要做思维逻辑链过长的推理，做短逻辑的推理。这个逻辑推理往往是有效的，而过长的推理往往都很脆弱，在随机性的时里面不堪一击。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:32",
      "text": "明白。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:33",
      "text": "而且我觉得我也想补充一点，就是我记得老南以前跟我们是开周会的时候说过，他更关注自下而上，或者说没有那么多关注宏观和远的东西。是因为他所在的那个位置决定了他可能并没有站在宏观的一个数据和地图。换句话来说就是他其实是这么评价老板，好像有点不太合适。对，不是喷，就是很很有自知之明，或者说对自己定位很清晰。因为如果说你站在一个国家这个层次的，你有很全面很详实一个大样本的数据空间的话，其实你是可以很清楚的知道这些数据与数据之间的联动认知不足。对对对，然后他很清楚的知道就是他现在在这个地方，他是无法获得整个样本图和地图的那他就不去做那方面的工作，因为他觉得这个有效性就是不够。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:31",
      "text": "但是这两年是聚变的环境，那自上而下可能大家会觉得他更有指导性意义一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:37",
      "text": "但现在其实对待，因为当现在整个世界出现极端性的或者单方向运动的时候，其实信息和认知刀又对齐了，又能这么做了。但是我知道听着有点糊涂，我把重新再来一遍大家知道的感觉了。就是这世界大多数时候没有一个特别清晰的轨道感和方向感的时候，我们想去做全局研究，没那个资格，也没那个能力，别费那劲了，就把细节微观的具体事情做好，就这意思。但等到整个社会清楚无误的呈现一个的时候，你可以按那个做对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:07",
      "text": "好，我知道肯定有听众要问一个问题了。那你怎么知道你发现了那个趋势性或者什么？就是说举个例子，啥叫趋势性性，啥叫出现运动轨迹？那水平高的人看到的和我低的人看到肯定不一样，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:22",
      "text": "我说这个就很清楚了，又可以用几个方法来解决。比如第一个你可以选择就走一条路，就是你就当宏观不存在，就是巴菲特老说的，就当宏观不存。在你就做你的微观，自下而上就好了，对不对？立足自己本身叫能力圈思维，对吧？很OK这第一条路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:37",
      "text": "第二条路什么呢？第二条路就是说你不看中观，你只看微观和宏观。而宏观你只关注那些重大的风向标级别的重大事件，就是那种一出来之后你就知道事情是A还是B的。那么没有之前没出来之前，没看见这些重要的，我们称之为我们的语言称为叫贝叶斯事实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:55",
      "text": "没出现这些足以改变贝叶斯先验后验模型的这些事实的是之前你干什么呢？你就老老实实干微观，就这意思。但一旦有的时候你就可以干宏观。那我们往外走的在第二条路上改良一下，就是说我们日常的工作全是看自下而上的，但是我们要跟踪宏观的巨变，尤其是出现了贝斯事实出现了之后，我们要知道去躲避对我们不利的平行宇宙，我们不是拿它来进行最大化谋利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:22",
      "text": "这个话有点拗口，我解释一下，我们就老老实实种地，但是我知道在哪些年份不能种地，或者哪些情况下要记得全家。比如说逃了或者怎么样更好，就这个意思。但是你说那你不能你都知道那个重大机会，我说我们可以去什么炒外汇去，或者什么搞什么，那不一样。因为如果那样是指在那个游戏里面，你要击败其他的参与宏观游戏的对手，那你必须得是认知和信息最强的那个，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:47",
      "text": "我不假定就这么讲，我只能假定我有能力识别危险，我没有能力说我是驾御危险，或者比那个对手全部都更强，对不对？所以更好的方式就是这也是一种能力圈思维，就是宏观。只拿来躲避灾难就行了，这点够的，我又没说要比你强，你看错了，我也看出来，我看出来就行了。我们要求我做的比你好，对吧？是这个意思，这是一些，但是我个人觉得老钱这是个取舍问题，就是每个人可以做做决定的。比如说有些人可能他就是宏观交易更好，对吧？或者有些人说那我最大化，但话又说回来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:20",
      "text": "现在我特别不信最大化这个逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:23",
      "text": "对，或者有人说就说那这样讲，有人就说我就搞自下而上，我宏观完全不问了，我觉得以前也许是对的。我今天你来问我当然会说，我觉得今天的世界真的不是大家读巴菲特的那个时代的他背后的那个世界了。这个世界要比以往的世界动荡的多。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:39",
      "text": "马上有人说了，那以往不有很多事件吗？大家注意一下，在柏林墙倒塌和苏东巨变之后，世界并没有真正有过什么巨变。你们细品这话的意思并没有的。所以那个时候赚钱是很容易的对吧？是因为世界有个明确的。那么在那之前，大家有没有发现，从美元秩序崩塌到苏东之前的那一段，又恰恰是稳定秩序的，是指世界两极争霸对吧？世界所有的又是稳定的，不在于世界是什么不是什么，而是在于世界有没有呈现一个清楚的秩序感，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:12",
      "text": "毫无疑问，现在的时代是一个会变动的时代。我觉得说一就是闷头拉车，一点不抬头看路。万一前面是没有路，或者说前面明显转向了，这个就不可想象对吧？以前是说完全就是一条清晰笔直的大路，你照着拉就行了，对不对？所以我个人觉得现在还是要要看一眼宏观的，但是不要想最大化牟利就行。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:35",
      "text": "其实我觉得就是我可以补充一个例子，看一下有没有更好的解释。刚才老南说这个特别像自己种地，种地的时候他要观察一下这个天气。如果说比如说有特别大的雷暴雨或者什么，就可以做一些比如说这个躲避的措施。但是他的主营业务，我其实还是要关对关注这个一亩三分地里面的粮食到底是长得怎么样。但是还有一类人的职业是不就是观察这个天气，然后利用天气来做一些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:08",
      "text": "我觉得最典型就是这样，他下雨了就跑到地铁站门口卖伞，对吧？马上就能盈利，都不用种地了，你还种一年，我马上就能赚点钱。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:15",
      "text": "对吧？对他就是靠那个天气来赚钱。",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:20",
      "text": "听起来好像红我这种。对，这也是私募里面一个很很对很主流策略，你懂的。这个不能说no.",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:31",
      "text": "所以这里就有两种思维方式，就是说如果你愿意用flow的方式去做，还是说你愿意在一笔笔的交换的时候，就说白了你是现金交换现金是因为别人傻，他吃亏了，他还给你了，不就这意思，说到底我确实见过有人一直这样做很好的，确实所以我不能否定这个可能性。我只能告诉大家，实事求是最重要就是说我把所有的问题都提炼到最普世解的角度来讲的话。最朴实的解就是说无论你用哪种策略，我觉得都能接受。唯一的问题是你一定要实事求是。但我的问题在于说，即使用了比较好的策略的人，他仍然不失去之后告诉你还是会输的。所以我见过大多情况下输的原因是在于那个人本身并不是那个策略OK对，这才是最关键的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:10",
      "text": "对我好奇，2022年3月份就是在那种宏观视角的巨变时刻，你们公司内部是什么想法也好，状态也好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:20",
      "text": "我们确实经验太少了。我们是在2021年12月26号，我们每个季度会有个是持有人的视频大会。我们是2021年12月21号在北京开的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:31",
      "text": "因为正好是讲大课，开完之后的话，我们其实把美股的部分里面的这个科技股的仓位降到大概六成。这六成造成的亏损能跟人家满仓跌的差不多。因为我们知道会发生这样的事情，但对这个事情的威力有多大没有体会，没有经验。我们不知道原来美联储真的能够把大家干死，就是说这个就是很难想象，比如说这就是我们集体主义国家人出来的一个通病。我们总以为也不叫兜底，就是在那种家长制，或者在这种大文师里面，总不至于太糟糕。我没想到美国社会那种就是地狱级别的，就是比赛谁先死，而且你就像这硅谷银行，是你最后能说明问题，这真的不是恶。他们也不是阴谋论，非要安排谁死，而是就是比赛谁扛不住谁死，然后谁死是未及才结束。因为每一轮的游戏在于分而食之，没有人当那个背时的游戏，那就继续击鼓，继续传花，直到出一个能被死掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:30",
      "text": "如果我们懂这条，第一个我肯定会大幅度的下降仓位。第二个我会差不多一直要忍到人。到去年可能一方面从估值的角度，其实那个底部是去年10月就出来的，但是市场的底部现在就看的很清楚，尤其是代表价值。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:45",
      "text": "因为美股里面那个中小盘个股，就是说偏价值一点的小盘中小市值的个股叫罗素2000指数。然后他们那个大企业，就传统的旧的大企业一般在道指，对吧？然后那只是偏科技股，标普是一个就跟咱们沪深310样都有，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:01",
      "text": "你就会发现如果是用那种这种我们讲经常讲A股有两个地方，政策底、市场底，对不对？什么什么政策底、情绪底一样。如果你美股来看，就一个是估值底，第二个就是这个博弈，这个就是白谁挂市场底也可以这么讲。实际上要等他们那几个死了，就每次说白了要安排这些死死完了这个一切游戏就掉头向上，就跟华尔街问事情怎么结束，结束了就跟08年你还记得吗？比如说贝尔斯登死还是谁死，这几个得死完，分割完了，那些漂亮的双引号，漂亮的救助案，漂亮的收购完成了，对不对？转身向上。如果懂这个，我就知道你可以去年10月你抄一半的底，剩下一半底你的市场能完全上。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:37",
      "text": "当然从长期投资的角度，前面市场底差不多了，你就买也没问题，因为企业便宜了就买就好了。那对于我们而言的话，就主要对这种威力。比如天冷的要的什么多冷叫冷，那个不太明白的，这个是我们学到的宝贵的一课。我们读的由西方写的经济学的教科书是有害的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:53",
      "text": "因为西方学的那个西方的这种经济学的教科书，他这样讲，怎么通过利率，通过各种金融工具、货币工具、财政工具去调节通胀这些东西的时候，它的隐含假设大家注意到是什么？是说是希望经济健康调节好，美联储确实是这么想的。我的感受，我个仅代表个人，我不觉得他们是阴谋家和故意。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:12",
      "text": "会就是非阴谋论叙事。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:14",
      "text": "对，真的不是阴谋论。但是我告诉你，虽然这肯定不是阴谋论，但是它的结果一定是什么？叫加息停下来，就是加到没钱花。因为美国社会的GDP主要就是消费占六成以上。所以你单细品这个道理，因为大家都消费，所以有通胀的那通胀什么时候停那大家就是不消费。但是你不可能说对抗人性，说你不要花钱不可能，所以就是加息加到大家没有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:39",
      "text": "我想说的就是我们读的西方的经济学的写的教科书里面只讲了这个事情。学术理论上的正面的那一半，后面那一半会造成了负面的社会现象。他不说的就像我们中国人说，任何的调控，任何的政策引导都是指不要弄成负增长，不要是负数。我们谈的是正数和0之间如何调节，对吧？他们是可以接受复苏的，这点是个很搞笑的事情。就是因为我们读书是他们学术家写的，他们但学术家不是政治家。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:07",
      "text": "他们他没有给你补充街头智慧那一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:10",
      "text": "对你就讲的就这意思。就是现在现在我想说的就是这个，就是说我真的不认为我不相信那些货币战争这些屁话，就说我不认为是被操纵的。但是他的经济结构确实是大头的消费，你要把消费降下来，你又不可能跟人家说你不要花钱，你不要买东西。这好像跟人讲这话没什么用处。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:28",
      "text": "那怎么办？那就裁员喽，你没钱喽，企业没订单了，你没有你不就就不画了吗？那怎么弄呢？那不就是抬高所有东西的价格，减少所有流动性的供给，对不对？那不就都经济循环不就降下来了吗？所以经济循环会造成正面结果。我跟你讲了，但他没跟你讲街头智慧的负面结果是谁买单的问题，我们那时候不明白，对吧？所以这些也是经历过之后来加深的理解。所以22年3月份当时我们仓位真的不高。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:56",
      "text": "你如果问我，我当时不可能想，我当时总觉得你想我是A股出去的吗？A股最重要的那个timing则是怎么管理呢？不是择股，是调仓位，对吧？对，所以A股出去的投资经理一到美股这种太平洋游泳的时候，本能反应调仓位不对。因为它的品种波动率太大了，你就是几成仓位也给你干的，能跟你满仓的那个效果还一样。还就是还能跌，就能跌出地球表面，这跌到地球背面也不是不可能。大家还记得当年什么中就那个什么油什么宝来着原油宝，原油宝能给你干成负数，你想过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:28",
      "text": "我们中国的事情从来没想过啥，我买东西亏就算了，我还欠他钱，他就能干出来。这个事情真的匪夷所思，从来没人想过。老美世界人家没觉得有什么是你们集体主义社会，这个有人都着不觉的对吧？我们这很正常。所以正确的做法是调品种结构，调仓位，也许可以调，也许不调，这不是重点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:48",
      "text": "我想说在美股重点是调品种结构，光靠调仓是没有用的。而A股大家也知道，一般都是说什么几成仓位，几层仓位，对吧？为什么？因为A股是同涨同跌，你调品种你还是躲不掉，对不对？该跌还是跌，大家觉得降仓位才是最有用的，是不是这意思？所以A股的运行结果这种底确定顶不确定，同涨同跌决定了。大家觉得择时什么叫择时？是指仓位加和减。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:11",
      "text": "那美股美股不是你要正确的弄明白这个游戏就是谁是被分而食之的，谁是去去分的，谁是去时的，谁是在边上看着的，你得分。对，所以这个很好玩是吧？朋友们我再次澄清一下，我说的不是阴谋论，我不是说有人在操纵，而是说他的社会玩的游戏就这么玩的。整体他们的默契，他们的共识这么玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:33",
      "text": "就识别环境就是动物世界。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:37",
      "text": "没错，动物世界的窍门就是看谁是弱者。对，在他们那个世界真的不是强者活不下来。我们这个体系某种角度来讲还是很照顾保护弱者，就是保护弱者的对这两个社会的或者文明的思维方式确实不一样。我们在这无意争论谁对谁错，我没这兴趣，我只想说事实如何多挣点钱对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:56",
      "text": "我想听你说说你的投资观的演变过程，最开始肯定是看着巴菲特入门的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:02",
      "text": "那我明白，这样就是说首先看巴菲特入门的，然后到了A股发现完全不服用，为什么？因为如果用财务报表分析的话，最大的问题在于说明天的财务报表和今天财务报表之间A股的关联性不大。他可能突然很好，可能突然很坏。大家都懂这个意思，就是真的有可能你也有好公司，突然都是百分之几百的增长，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:22",
      "text": "就是说为什么呢？因为中国的当时我去做投资的时候，最早在A股市，大家也知道中国是工业企业多。你工业企业得到订单了，那当然业绩一飞冲天，没订单就掉到地上死掉，不就这么回事吗？所以就像我们老说的，当初中国大陆生意都是资源型生意，对不？抱大腿新生意对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:39",
      "text": "你敢说句话，满脑子是果链的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:41",
      "text": "算了就不说果链。反正这个意思就是说我后来就发现第一个事情特别想跟大家讲讲什么？就是财务报表分析，在中国有个问题在说，因为企业的这个发展起伏变动大，它的主要的背后原因刚才我已经解释了，是这个底层资源这个风口一直在重新组织，重新集中力量办大事，重新调整，对吧？并且也不是真的就是计划经济是万能的。很多时候确实还有很多人为的博弈，对抗什么，他也不正常，对不对？所以我就想强调点是先走财务分析的路，发现没有用。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:10",
      "text": "后来发现竞争优势是很好的东西，就是说有竞争优势的企业重点来了。有竞争优势的企业明年的报表和今年的报表差不多或者有关系是渐进的那你就能分析了。所以马上我就去如获至宝，明白一个道理，就是如果一个企业能做同行做不到的事情，就叫竞争优势。一个企业和同行的打法一样，只是规模更大，这不叫竞争优势，只叫经营优势。就是你大一点而已，对不对？所以竞争优势思维之下，我们差不多是可以开始跑赢指数了，而且也是很大概率的。就这个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:44",
      "text": "我插一嘴，我还想请教一个问题。我后来越来越感觉，其实大家所谓的护城河也好，竞争优势也好，他定的是你的经营97。我可以这么写，就是我我我是去预估，就是说你因为你有竞争优势好，那你的经营97我可以稍微看多一点，我我我是这么理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:03",
      "text": "不知道对不对，我觉得这是一个自身的单身记的关系。你有竞争优势，那别人才好算九七没钱算不了，这第一个。第二个有久期，倒过来讲，你有可能有竞争优势。举个例子，你这家企业现金流一直能够稳定增长七八年，但你可能还是有点什么过人之处。你看我们常说那种社会上那种片汤话，其实还是有它的道理所在的对吧？那就是这是个互动的反身性的关系，你可以去研究的，对不对？所以说回来就是竞争优势，这是第一段。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:30",
      "text": "然后我们就要发现个问题，竞争优势企业也有个问题。它可能是因为行业不行了，因为社会需求没有了，因为三容量到顶了。或者企业太成熟太大了，他也没有问题，他就是不怎么增长了。不怎么增长之后，大家知道在A股，大家主要图的是增长，又不是图什么领那点利息，对不对？所以就会带来一个问题是什么呢？那些股票的估值很低，对吧？所以我发现好像大家看一下买垃圾股、庄股是随风飘荡的随机性，有些人确实能玩的很好，反正我不行。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:00",
      "text": "好，我们说学学价值的，学巴菲特搞财务报表选股一般都是选完之后没多久就爆雷。后来发现不是暴雷，是企业真的衰败了，对吧？好，知道找竞争优势，找到竞争优势，发现金融是有个副作用什么的。基本你找到的都是快变老人的那种企业，好像又吃不了多久又没事可干了，对不对？那你就想那我就不就得往前就受迫性的往前移动一点，就是我得找那个最好是还在成长期的具有竞争优势的那那时候就在想什么是还在成长期的竞争优势呢？那它一定是销量增速很大。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:32",
      "text": "我到现在还是坚告诉大家一个很好的窍门，A股的财务报表最重要是看两件事情，根本不是ROE。第一是销量增长不增长？销量跟同行比增长的快不快，异不异常。第二什么呢？销量增长的情况下，单位成本能不能低一点？这个其他没有看头，因为这是本质原因。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:47",
      "text": "这个本质原因是什么？是它的社会价值是什么？他的成本是她从社会拿到的资源，她卖出去的东西就是销量，这就是他和社会之间的关系。我们再想想这话的意思，他从社会拿到的资源不需要那么多的情况下，能够给社会交付的东西更多。你放心肯定是赚钱的，肯定是赚钱的。你报表不管怎么看都是没有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:09",
      "text": "于是我们在这阶段往前递进一步就发现什么？就是说我们自己总结叫社会价值决定商业价值，就这么来了。一个企业的社会价值什么？说到底首先是服务消费者，然后就是就业对吧，还有对当地经济的利税？一些回馈就这个。那你说回来，这些东西再往前，源头什么源头就先把东西卖出去，那不就是消费者，那消费者为什么买东西呢？那不是需求。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:30",
      "text": "到第二个阶段的时候，在那个阶段的时候，我们已经知道通过这个方式发现一些似是而非的，或者说一些很奇奇怪怪的公司了。可能社会上很鄙视的，或者说精英们不太瞧得起的公司，但其实它的社会价值在狂飙。可能因为有些公司可能只是我们北上广的白领们不喜欢的。但可能现实生活中县城里的人用的很好，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:50",
      "text": "那我会说你城里才几个人，你县城多少人？中国的现象现实是话语权是由城里人控制的，但中国大多数人不是城里人，那整个国家的福祉真正关心的是所有人民，所有人民的情况下，城里人和不是城里人是等价的。不认为你城里人就比对，农民高人一等不是这个逻辑。所以那很简单事情，哪人多你去哪儿不就完了吗？对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:12",
      "text": "好说回来，反正这个阶段结束之后。我们能够说我们已经能够找到一些优秀的企业了。然后我们就在想，这些我们往前移动了一点之后，这些企业又打造出来青春优势之后，那岂不就能吃好多年了吗？那就到了下一个问题，就发现为什么有的企业就是比别的企业赚的多一点，或者狂飙的快一点，是为什么呢？后来我们就发现了规模小，就是说有些企业摸到了如何更少的资源，更多的产出，更短的时间。并且通过比如说也许通过网络效应带来的，也许通过什么带来？就是背后的一些社会或者自然科学的规律，对吧？就不断的渐进。",
      "speaker": "发言人2"
    },
    {
      "time": "02:15:45",
      "text": "所以我讲一下我的历程，就是价值投资完全照搬教条的念经惨败，然后开始知道竞争优势叫有所不为，什么意思呢？那个时候我印象特别深，经常上课告诉大家几千家A股上市公司，我就大概看了100家左右，就那么多，剩下来我都觉得根本没有看到。你不是说企业不好，企业很好很努力，他的命运太随机了。我至少找到那个今天和明天有点关系的企业。找到这样之后，我们在竞争优势的情况，在价值的投资情况下，加了一个竞争优势这个词一下就好很多了。具有竞争优势。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:14",
      "text": "是的价值投资之后，又发现一个问题是什么呢？企业太老了，那往前社会价值还在高速增长的好OK3个词，社会价值、竞争优势、价值投资很顺继续推进，然后发现如何改良和优化呢？加入对于底层规律，比如说规模效应、网络效应、摩尔定律、莱特定律？这些东西之后你就能把这个东西做的更好了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:34",
      "text": "同样两个不要的，我们会知道，其实A最后一定会比B回报高的。只要你给他3到5年，尽管对常人来讲找到B他已经很开心了。但我们眼里会说，那为什么不买A呢？因为AB都会赢的，AB都会活下来的问题是A会比B再多一点。因为他掌握了更先进的，比如说科学技术，或者说更先进的人类的社会的组织方式，这都有可能，那我们投胎就好了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:56",
      "text": "冒充了他成了你们择股的一定的判断依据，每一条都是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:00",
      "text": "所以你要非说我们有没有一张清单，肯定也有，但是也可以没有清单。因为最核心的问题是这些东西它的底层的东西是不是OK的那我还要打断一句。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:11",
      "text": "你们是有清单的，我好奇那张清单有多少？像恰恰相反。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:15",
      "text": "我们现在越写越少，为什么？是因为说写的越多是为了什么？便利，是区分差异不大的东西。哼我老说的我们要找的是姚明，又不是像我这样一米68，号称是1.7米身高的人。如果分辨老那你到底是1.68米还是一米7，吃什么就很累了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:31",
      "text": "亲你发现没有？那种事无巨细无比复杂的清单，肯定是研究这种问题的。姚明你肉眼就能看见，他是姚明，乔丹就是乔丹。你只要但凡打过篮球，你看他打一下就知道他就是乔丹，这没有什么废话，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:43",
      "text": "是我可以写个几万字报告，那其实也没有必要。所以反过来讲，我们还发现另外一个有趣的，也说以上讲的这些关键的要点，这些定性分析的要点，如果做的特别好的且坦率的讲，你也会在定量分析上得到足够的验证。最后记得弄个组合，因为有可能看错，只要是个组合就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:59",
      "text": "反正就刚才这样，总有人提价的，有人提的多的，提的多的把集团大体的提价全带上去了。这个数字肯定不是每家企业都在提，对不对？肯定是有人很猛烈的提了价，把大家带上去了，对吧？我能提就提了，反正我们继续寻找底层规律，但非要问我们的话，我们还是想说这话。社会价值决定商业价值，商业价值决定金融价值，这个顺序是很流畅的对这就是我们投资观念的升级。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:24",
      "text": "从金融价值思维、PEG估值修复，资本资产定价模型，你听到的今天听到的几乎所有词，大家发现没有？是一个金融视角下的思维东西的产物。巴菲特是这个商业视角下，我跟你谈的都是生意怎么做。再往下到社会，人类为什么要有钢铁？人类钢铁厂是怎么样子实现规模效应的？像巴拉巴拉就是社会层面就是这样一个顺序一个个来，我们今天据说是往前推进了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:50",
      "text": "我非常承认一点，我有很多同行其实光是在金融层面的策略上研究，也能实现和我一样的回报率，甚至比我更高，还是能够做到的。有很多我一点都不否认。但是我坦率的讲，我觉得我和我们整个望月的投研的团队们，很难抗拒对底层规律的探索，因为他太开心了。然后你明明靠原理就能就举个例子，假设我们正X人家也正X对吧？然后那样就是大概卷成那样子，然后哭成那样子，最后真的你把规律弄明白对不对？从源头就把事情了，还有这个而且你还开心是吧？然后你还觉得一个乐趣，你的好奇心得到满足。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:30",
      "text": "那我肯定希望就是从赢的方式上，我肯定喜欢这种赢的方式，为什么呢？因为在明确的大家都通用型的策略里面，赢就是比赛谁更卷和谁有更多资源。我坦率的讲，后来的人不用研究了，你一定卷不过前面的人，这个没有什么好推论的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:45",
      "text": "所有剩下来的胜胜者为王，剩下来的那些人是这种淘汰体系下最卷的，最有资源的。要不然他怎么是剩下来的呢？对，那后来的人你凭什么去就说你没有技术的优势下，就靠资源你怎么赢？靠资源原先一直赢到现在的人，这个逻辑根本不通。你说另辟蹊径，你赢这个我信。你说你跟他用一样的方法，坦率的讲，对于我们而言，这也是从客观情况下只能这么走的路，对吧？我们从深了挖人家是把覆盖面弄宽，我们就只好往深了挖，就只有这样赢了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:15",
      "text": "我们在这种道德层面往前推进的时候，在术的层面在过去两年也学到一个很重要的问题。就是因为美联储加息，这个美元大规模的全球抽水的过程会带来全球流动性的剧烈的变动，对不对？其实能够对抗的企业一定表现为什么？就是它的现金流不依靠世界特别好，他自己能造血。所以我们就发现很隐私在术的层面，不是道德层面，术的层面。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:40",
      "text": "我们在以上的这些就是说我们投资走过的路上面加了一条那种安全气垫，或者防范自己出错的负面清单。是为什么？就是说要用现金流思维去检查我们投的标的，不管他是摩尔还是莱特什么，至少要确保什么？确保你不要被别人干扰着，就是你走你的主航道是对的，但是你不要被别人干扰着，怎么不被别人干扰呢？来干扰你的人，他们的思维方式是沿着钱、利率、货币流动性、放水、收水这些来的那因此只要你们家的现金流层面是很强健的，哪怕你家的利润名义上的那个报表利润下滑的，现金流强健的，他就不能把你怎么样。反过来讲，他只要不定期来干扰你的，就在咱们讲那个不定期来干扰你的人，每次不可能干扰我们，那拉长我们就是正常人，所以这是一个偏偏这种防守或者预防措施。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:27",
      "text": "我理解就是它是你check list里面很重要的一项。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:31",
      "text": "负面清单的很重要的一项。其实它并不是正面清单，对吧？举个例子来讲，你今天做的事儿是flow吗？是就行了。或者我可以这样讲，你今天做的事儿没有不follow。我没有的，我都一直很follow，那就行了，你们就正常玩吧，你们爱怎么玩。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:45",
      "text": "就这个意思。你刚才问我这个问题，我要快速在我心里扪心自问了一下。答案好他妈悲观，答案好他妈悲观。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:55",
      "text": "我现在真的也老了，越来越体会到爸爸就说的好多投资。晚上真的你睡得着觉，因为你知道这一夜过去，真的你又挣钱了。只是哪天兑现在股价上，其实他该交的税，该卖的东西，比如说我像A股最大的是化工厂，人家晚上那班也生产了，早上一大早卡车已经把东西拖出去了，到点就收钱了。那边更好，那边预付款先到账的，然后倒点车子什么的。我为什么要害怕？下句话是加息的时候他们都在正常，但有很多企业加息的时候，他们已经干不下去了，这就是区别，那些加息还在那干，你就挑他们就行了，你就能活在那个美联储的游戏里面，就肯定能活了，对吧？能活着醒来拉长一定赢的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:36",
      "text": "当然我承认，中间也有可能会出现一个一些不太好的一些事件。比如说可能连续好几年市场有效性都不行，没有体现出来。你投资业绩就是亏的，就金融层面是亏的，商业层面是赚的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:47",
      "text": "他有但无所谓。你毛你自己的那条线你是确定的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:51",
      "text": "但是最后回到我们前面讲那个公募和私募的故事也是一样的。不是每个人的认知都跟你一样的，或者说你的认知未必是对的。要问是不是每个人都认这都赞，就每个人都赞同你的认知。如果你的客户，你的持有人，不是每个人都赞同你的认知。那么当你不能持续交付业绩的时候，这又回到一个鸡重要还是蛋重要的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:08",
      "text": "不好说了。而且你要这么说，我就会有个感觉，就是好像公募基金经理也并没有把他所有的想法完全或者是很大程度上同步给持有人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:17",
      "text": "没有办法的。因为这又回到一个商业的本质，有多少种人就有多少种需求。你怎么可能用一个产品解决所有人的需求。所以你实时在用一个产品的某一种功能，简单化的粗暴的解决大家的暂时的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:30",
      "text": "其实这个我也想补充，就是我刚才一直想补充，然后就我卡着没说。就是关于那个公募私募，它其实是我记得老南以前说过某火锅，实际上四川本地人，重庆本地人一直都是，这也叫火锅。但是它确实是一个全国性的通用的，大家觉得口味都不赖，就是还凑合。对对对，我觉得这个就有点像公募，它有一个相对来讲是较为标准或者是一个评价体系。然后以及他能够交付一个还不赖的，因为他们确实也要每年排名的，如果不行的话，其实也被市场淘汰了。但是我觉得那个私募的话，其实它更像是自己可能有一个私房菜。更加针对就是喜欢这个垂类和挑线的他们这个客户，提供更加符合他们定制化的需求的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:24:20",
      "text": "如果用硅谷的说法，就是说重要的是你的小池塘是什么，就是说不是问你的大海是什么，因为你不可能让大海里每一滴水都满意，就问你的小池塘是什么？他们会这样讲。这个问题就看你是做大众还是小众。小众你就可以很精准，大众注定不精准。不精准那就是简单粗暴的用某些东西来解决问题，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:39",
      "text": "所以我觉得真心说的，我是很尊重我们的公募同行的。其实他们在现有的条件下，和我注意我说的条件，不是说他们的电脑好不好。我说我们中国人毕竟才刚富起来，大家对于财富，对于很多东西的理解认知还不是很成熟的情况下。老实讲现在我们的公募基金经理无论怎么努力，只能靠单一的业绩一个维度来解决问题。而且那种业绩还是什么什么，就是说拿就一天都不准跌，然后不管大盘怎么样，他在讲你就说这个他老实讲他们都是这样。我真心的说，我觉得已经做的很不错了。但是有人肯定会说，那你不能只跟特定对象服，那对，跟特定对象服务那就叫私募，那又不是公募，对吧？这又回到那个源头的就是分叉路上来讲了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:22",
      "text": "所以坦率讲你要问我的评价，我觉得我的看法可能和大家认知相反。我恰恰认为我们国家的公募做的非常好，不亚于美国，甚至某些领域更好。倒是我们的私募说实在的没有真正做出那种特就是风格化、个性化、特色化或者说精准的人群的服务。他倒不是的，反倒是公募，因为公募基安标准那个就比较大，而统一的这种粗放的标准化的服务。老实讲你其实我觉得做的还蛮好的。所以观点其实反过来的，就是根据这个特定对象四个字的那个味道来讲的话，我是觉得我们国家私募反倒是做的不够精准的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:55",
      "text": "就是私募不够特色。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:57",
      "text": "私募非常上规模。上规模之后我说句难听的，那么多齿轮，他跟那个公募那搞不好还不如那个公英，对吧？好多问题确实没法非黑即白，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:08",
      "text": "你能给大家再简单介绍一下对数坐标吗？我觉得这也是我很想提的一个点，就是相当于它是一个正常人，任何人一个想买股票，想买基金，他都要去看走势。对，所以我觉得对数坐标是一个新的视角，我就其实挺想跟大家分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:24",
      "text": "我用的方法，我的解释方法真的不好。我只能说经历，就是说我们一般炒股，刚开始炒股不炒的，他会这么说，我买了几万块钱的股票，我今天赚了几千块，亏了几千块。他这时候用的是个绝对数值的概念。时间长点的股民会说百分比，我今年赚了20%，我今年亏了10%，对吧？他说个百分比，因为这里有个隐含的假设什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:46",
      "text": "很快就大家发现很有四点了。因为本金在起伏，利润在起伏，实际上百分比更有代表。举例来说就是说如果说你说今天5万块钱赚了1万块，如果你后面再加了10万块钱进去，你再赚个1万块，其实这百分比收益率还没有原先高，对不对？对，好，这是第一种理解。第二种理解是这样，就是大家知道如果亏损了本金50%以上，把它赚回来可是要翻一番才可以的。两个是不对称的，亏损50%约等于将来的盈利百分之百的幅度。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:18",
      "text": "这话意味着什么？意味着说当我们去看见一个股票或者指数，它的数字单位特别数字特别大的时候，比如说几千点上万点的时候，实际上你再用那个涨跌一两百点和多少个点，它是不太准的。用百分比更精准。就是我讲的第一个比就是百分比要比那个绝对值更好反映问题。其次就是说每次指数我们讲大涨大跌，那这个到底多大的跌是厉害的，多大的涨是厉害的？如果用绝对值来看也是看不清楚的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:47",
      "text": "所以我们的单会用的就是这种对数，就是百说白了说穿了就百分比。百分比是错举个例子来讲，如果一个股票今年涨10%，明年也涨10%，那它画出来的这个上涨的趋势是一根线，它没有加速的。但是大家注意，一块钱的股票翻一倍是两块，再翻一倍是四块。从绝对值的角度，第二年上涨了两块钱，第一年其实只涨了一块钱。所以在我们看那个自然数的那个坐标时候，看到是一个1块到2块，2块到4块。但是你用对数的世界看到什么？是一根线没有加速过它，还是那个速度没有变过。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:24",
      "text": "比如说我们现在打开一个行情软件，我们看到它那个股价的K线图，它的坐标轴的纵轴其实是那个点位，是那个价格。其实价格然后你把它换成对数坐标就是百分比，它的那个单位就是百分比，那它这边就有一个很大的好处，就比如说我们看茅台现在可能1700多，但是十几年前他可能是十几二十块。但是你放到把1700多，现在这个视角也带上的话，它早期它的波动你是看不出来的。因为十几、20、15波动到18其实还不错，但是放到那个坐标轴里边你是根本看不出来的那你如果改成对数坐标的时候，它早期的波动，因为它是在百分比的单位，依然可以比较直观的反映出来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:07",
      "text": "没错，所以反正我个人也觉得，能不能够用，就能不能使用百分比的对数图是一个机构，至少专业性或者说他的这个宣传沟通上来讲，是不是很专业，或者很比较坦诚的来跟人沟通的一个标准。因为用这个才是一个衡量的标准，因为别的其实有点偷换概念，对吧？就是我说的这个意思，比如说就像你刚刚讲的，我们今天涨了五块钱，你一看我们今天只跌了多少钱，你再换成百分比看啊，对吧？就是说因为他把这个扭曲了大家如果觉得对数字化不太好，你就换种说法讲讲，咱们尽量用百分比，对，少用绝对数，就特别能把问题弄清楚了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:29:46",
      "text": "对，OK我另外一个点其实也是跟最近的行情比较结合，就是2019年犯过一个也比较大的错误。我当时是觉得不能再买房子了，我又对我自己的35岁毕竟是一个个体户，也不是上班的对自己的现金流没什么信心。然后又想说35岁给自己补点现金流。我说那我找一个稳定经营的，分红稳定的公司，然后给自己未来的自己补一点儿，然后结果就单调了。中国平安2019年，你自己想象你知道我这四年经历了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:23",
      "text": "我对，知道陈老师。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:25",
      "text": "后来我才意识到，大概自己犯了两个很大的问题。第一个就是你的，我们说你抄底你要注意节奏，那我就节奏没搞好，抄的太频了，没想到就他的那个PEEV就EV它能从1.1很快的干到0.50.6，对，这是第一个。第二个就是仓位太集中了，因为你面对了一个巨大的随机性。所以我其实想说，现在中在中特估这个背景下，大家又喜欢看这种长久期分红稳定的叙事了。但我坚信这个叙事一定会这个故事一定会讲完的，他又会回归平静的。但我说如果大家真的想照这个叙事玩，尤其这个叙事在很多人眼里又很偏，所谓的价值投资又是怎么样的那如果我想走这个趋势，有没有比较好的操作方法或者思路？",
      "speaker": "发言人1"
    },
    {
      "time": "02:31:14",
      "text": "第一点，这玩意儿真的得有社会价值。因为在中国社会里面最重要的事情是问你对集体有多大贡献。都是中特国的企业，你们仔细去看，就是那个社会价值比较稳定的和社会价值一直发展的还是不是一回事？现在这是第一个区分。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:27",
      "text": "第二个区分有没有竞争优势。因为如果没有竞争优，这会怎么办呢？有可能是在别的另外一个中特股崛起的时候，把这个给影响到了，这是有可能的。举个例子来讲，保险业，我不说某家公司好坏，这不合适。我们也不是这个节目，我只想这么讲，我想说如果是真的是求利润稳定的话，那不如直接去买什么发电的企业了，对吧？竞争优势的稳定性，还有人家在那个地方，比如说水电也好，还是搞那个好人，那个好像稳定性竞争性，你到哪去找个竞争呢？我的意思就是这个有这么简单的，就是一个那个的，你为什么一定要挑一个他要努力经营的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:01",
      "text": "其次保险公司的现金流的逻辑其实不成立的，为什么呢？它是有大量的这种投资的，也就是说这里有反射性。当股价不好的时候，往往也是他的投资不好的时候。我们讲。讲社会价值，一头是吸收社会资源，一头是交付社会服务，对吧？所以这两头里面它存在着互动性，你还说不好，你要找的真的是两头绝缘，各过各的，就是收和出都是明确的，然后各过各的都稳定的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:27",
      "text": "然后这些都好了之后，我们再坐下来谈股息率是多少才有意义。不能直接先看股息率这个电话，直接谈股息率没有什么意思，对不对？所以有些朋友问我的时候，我说那你说都问我，我会说那你比如说为什么说在中国像银行、能源，还有很多东西它可能要更好一点，对吧？就是它的稳定更强一点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:48",
      "text": "有些人会说什么我搞点什么什么铁路、公路，这话也不是太差。但有个问题，铁路、公路有时候经济不好的时候，人家确实运输量是有可能下来的那同理有人跟我抬杠，有人会说发现在企业也是经济不好也会的，对不对？是的，但是你去看经济不好的时候，发电的增量下滑还是存量下滑，还是很多东西你可以去比较一下。我还是不想说具体哪个更好，我只是想说大家比过这之后，会有自己心里面一个评估标准的就好。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:17",
      "text": "我只想引导大家先看社会价值稳定吗？竞争优势稳定吗？一进一出的这个现金流稳定吗？都OK咱们再来谈分钱，对吧？这些不稳定你谈分钱它没有太大意义。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:29",
      "text": "我觉得怎么讲呢？中车毂肯定还是挺好的一个事儿。我其实觉得但是这个从题材炒作的角度，它有一个就怎么讲？就是说大家其实不受商逻辑去考虑问题，就这个意思，是金融逻辑就不太好，我鼓励大家还是用商业思维来考虑比较好啊。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:44",
      "text": "这个问题你之前变态变相回答过，就当时是应该是一个vision day，你谈到了就是说因为你你买所谓的这这股票一个很大的情况就是它的股价是并不怎么涨的这是很多人都会天然会想到的。但是你那天说的有一个点，就是说它股价就不应该怎么涨，它才有意义，因为你会拿他的分红再去买入。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:06",
      "text": "其实对这里有好几层。第一层是这样的，就是这些企业中头部企业，我们实事求是讲一句是国家支柱没问题。你说他是有很大增长，我估计你也不太信，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:16",
      "text": "那么这就有个问题，一个不太怎么增长的现金流是单利债券还是复利债券？单利债券好，单利债券那可肯定跑出通胀的，那么通胀可是复利的对吧？那好，你单利债券怎么样子把它弄成复利呢？很简单，分了的钱别花，你再买进去股票，你就是复利的，是不是这道理？你举个例子，一个企业你就是投了个股票100块，然后买了1万块钱，每年分你500块钱挺好好的，对不对？如果你每年都拿着500块去花，那你就是每年5%的单利债券，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:45",
      "text": "因为我的本金并没有扩大，我的股数并没有增加。",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:47",
      "text": "对吧？人家都没变，对不对？好，你再去买几股，不管500块买的几股，那明年分的股息肯定比这个多了。就说你手动的不是公司，是你弄出了复利来，不是公司在复利。如果你打算复利的话，请问一个问题，你是希望股价高好还是低好呢？毫无疑问应该是因为股价低，你才能多买几股。对，因为你真正图的是股息，你图的不是股价涨。",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:12",
      "text": "所以我就讲中特股行情最大的对咱们普通人理财来讲一个误区在哪里呢？你到底是想图中特估的本金，还是图中特估的利息？你如果图利息，你希望不要有中特股行情，你把单粒改成复利还赚蛮多的，对不对？那中特股要是大伙都是天天吵？",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:31",
      "text": "对不起，如果债券面值100块，每年分五块钱，这是单利债券。你的计划是每年分的五块，再买回去搞一个手动的福利，为5%的债券没问题。然后中特股行情来了，100块债券涨成200块，首先单利债券变成2.5%了，其次你再往回买的时候，你就弄不出5%的增速了，因为股价上去了。所以最后结果是这是一张2.5复利的债券了。我估计2.5福利债券你应该没啥兴趣在在长期拿着了。你看这个世界很搞笑，真想中特估就不去炒，去炒又不是真的。所以这个看你图什么，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:08",
      "text": "当然我承认还是有些中特股企业不是那么简单的，他们其实还是有点自然增长的那举个例子，如果碰到一个企业，人家单利假设说有五六个点，然后每年复利增长还有两三个点，对不对？这个时候就问题来了，如果中特估的涨法只是把复利涨没了，涨成个单利，那这个上涨其实还凑合，还能过，对不对？就只要不要涨得太厉害就行，就这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:30",
      "text": "所以中国股行情我看下来这样的几类。第一类说到底就是只是大企业大而不强的企业，不是什么现金流强大的好企业。所以但是有个名儿，你有个名儿就姓钟，对吧？是第二波是中特股人是单粒型债券，涨是把过将来几年要涨的利息全加在价格里，一次性涨给你了。那你要不要卖，这不言自明。",
      "speaker": "发言人2"
    },
    {
      "time": "02:36:54",
      "text": "第三条这事儿，他长期单粒速度还可以的。那么这波上涨老实讲只要涨幅不是太大，你将来手动的在搞福利，说不定还伺候，还比你银行理财强，说不定你还能忍，对吧？那就见仁见智了，卖也行，不卖也行，就这意思。还有一波就算它涨，你算算总账，单利债券或者复利债券，还是比你的那些机会成本更好，对不对？那你就不用卖了，对吧，这样子就分了这好几类，自己看了对吧，就看自己挑哪一条路了，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:22",
      "text": "我当时因为我为什么记着这个事儿，就是大家一说买那种所谓的手铐的价值股，但肯定会有评论区肯定会有人抱怨，那股价不涨。我听你说完我才意识到股价不涨其实是好的。如果你是真的是图利息，对你真是说你这是按你自己嘴上说的对吧？我买的是图他的股息率，那他就不应该，他就应该不涨，然后你好再去持续的扩大自己的股本。对我觉得这点很很受启发。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:47",
      "text": "所以就说孩子的话主要人不诚实。",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:50",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:51",
      "text": "这核心问题是你到底想要啥？",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:53",
      "text": "嘴上说的是古稀。",
      "speaker": "发言人1"
    },
    {
      "time": "02:37:55",
      "text": "其实心里想的是说就打架对吧？差价。所以其实我就讲真的这个世界很有效，你想要什么就得到什么。所以我说实事求是最重要。大家可能没有办法，大家的就是原谅我这个老年人老跟你们唠叨说教，就是说真的实事求是最重要的对吧？那我们忘了自己黑话，管这个叫求真，对吧？那反正都一个意思，你管他叫求生还是是求生。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:16",
      "text": "因为我我读的那个小学，我们学校门口大石头上面也从小就两个字，求真两个字。我小的时候不明白，大了觉得以前校长写的校训是太重要了，对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:27",
      "text": "最重要的事情就是求证，所以说回到我刚才那个目的，我相信也是很多人的目的，就是买一些现金流稳定的公司，给未来的自己补一些所谓的被动收入。那我能不能这么建立我自己的策略，第一个他最好是一个分，就是他有竞争优势，他才能把久期拉得比较长，然后分红比较稳定，赚钱也比较稳定。第二个，它的分红就来自于盈利，它的盈利应该是比较稳定的，然后股价最好别太涨，因为我还要不断的在买入。我要建立一个组合，我不能单单调某一只，因为那样会面临更大的随机性。然后把这个圈在一起，然后你实事求是真的是吐着古稀去这么不断的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:09",
      "text": "然后也想好这个组合里面哪些是涨了之后就真的卖了，哪些是到时候再定没长成什么样子就不卖，哪些是一涨就卖，对吧？就心里已经想明白了，有些企业就是不太行了，就只是现在利息高。所以只要一涨，你就心里面这么想，我把后面两三年利息先拿了就先走吧，那我赚时间了，那两三年内要是跌回来我就赢了。两三年内没跌回来是市场赢，但是就是抢一盘这种大票，不过好几年不回来，大家都懂的，其实不可能的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:39",
      "text": "所以它看似是一个一劳永逸的策略，但其实他的工作也不少。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:44",
      "text": "你该卖还得卖。而且其实中投股里面坦率讲确实有一些其实是很真的应该涨的，他们是增长型福利债券。其实我要讲句让大家瞠目结舌的话，中国很多央企和国企的普遍的特征是他们的组织体系的能力组织能力运作的能力的效率，其实比民营企业高。",
      "speaker": "发言人2"
    },
    {
      "time": "02:40:02",
      "text": "这个很反数据。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:03",
      "text": "我们一般总觉得说好像就是我知道就选那套教科书，同学不见得，你细品一下。因为很朴素的道理，我们同等情况下的提供社会这么多服务的那些企业，你看中国企业雇多少人，老美企业雇多少人，你光看人数都能看出来工资，而且还人家高。但问题是这种社会支柱型企业，工资高是社会买单，对吧？那是高好还是低好呢？人多好还是人少好呢？我们只是看见我们身边当中有些同学是什么电力烟草的，什么家里有关系就介绍去上班，对吧？是社会到处都会有一些局部的丑陋现象。",
      "speaker": "发言人2"
    },
    {
      "time": "02:40:35",
      "text": "那你细品中国整个电力系统的发电效率和做的很多事情，包括定价，尤其是定价。中国佬总有人跟我说中国电价，会真心的说你真的不知道外面是怎么定价。这简直是好，这是讲个有趣的点了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:40:49",
      "text": "在这种情况下，中国其实在三月份还实现了什么呢？中国其实非化石能源的装机容量突破了50%，什么意思？我们说清洁，说碳排放就是来真的。我们中国人现在用的电一半以上都不是什么烧煤、烧石油了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:05",
      "text": "我们只是天天不搞环保，不作秀而已，不会问院士什么蓝天下的雾霾这些废话，对吧？那些著名的访谈采访对不对？什么要怎么这些屁话，那我们是真做得到。就算他是问的，现在这样的我先做到了，你们做了吗？实事求是。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:19",
      "text": "所以我还是真心觉得这话，实事求是是一个民族最重要的事情，也是一个然后一个企业最重要。那说回到我们中特股实事求是最重要的点，就是刚才你说这个点重点不是那企业是什么？是你到底要想好图本金价差还是图利息，这是最重要的事情。实事求是就这条想明白了，后面都简单。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:38",
      "text": "你说工作多，我觉得其实也不多。因为那些企业一般都很大，大家一看就明白。你得说这种企业对吧？一看就明白。所以关键点是你想好了没，你到底要本金还是要利息，想好就行，别改主意就行。对，就怕的是主要是其实主要是一长他改主意。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:54",
      "text": "或者是拿了一段时间改主意，觉得太没劲了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:57",
      "text": "这个就是关键，就是实事求是。对，想好就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:42:01",
      "text": "你说你分红，你再怎么分，他不也就一年最多两回吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:04",
      "text": "是啊，分死了，就这样，而且说实在的，分红确实跟价格波动比显得太不诱人了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:42:09",
      "text": "是的，那出发点好像又像我们前面提到分红的那点钱，就特别像你刚毕业第一年，把自己的职业去拿出去投资那点钱，他他就是很微不足道。我还想问你一个问题，就是有也是我也采访了几个基金经理了，对我们我基本上都会问一个问题，就是你觉得基金经理和基金研究和研究员之间的关系是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:29",
      "text": "除了少量的天赋异禀的人空降下来之外，在人类的所有依靠决策形成的职业生涯里面，我们知道军事是最突出的。因为那个代价是生与死。事实证明没有走过。一个是战场的历练，二是从小兵升起来的那个元帅都是实际上他的这个综合的能力和决策思维体系，所有东西是稍微有点欠缺的，所以要需要补。如果是军事院校科班出身的那就要补实战，实战出身的叫补军事理论，它都重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:42:57",
      "text": "所以好的基金经理一定是好的分析。其实但好的分析师不一定是好的基金经理。但好的基金经理同时他肯定是个好的分析师，他只是没干的工作而已，或者说由别人来干社会分工而已，对吧？这是第一点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:10",
      "text": "第二点说从决策机制角度来讲的话，实质大于形式。什么是实质？基金的本质什么？就是社会的资源集中起来，一个外部代理人，一个受托关系，交给一帮人做决定。什么是决定？就是那些金融投资方面的买进和卖出的具体操作。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:28",
      "text": "所以重点是问做出来决策的质量如何。而不是说是所有分析师听命于一个投资经理的那种独裁机制，还是一个投资决策委员会机制，还是各种各样的所谓的机制。重要的是这群人适合用什么机制能够做出最好的决策，这叫实质大于形式。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:50",
      "text": "望月用的是什么机制？",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:51",
      "text": "望月一直在变，根据他们成长和他们的状态也一直在变。望岳岳长久的目标是完成我之后的的传承，这是最重要的战略目标，就是一定每一代都有大量可以支撑大厦，或者说掌舵，或者说某个方面的独当一面的人才，对吧？首先这个人才梯队是很重要的一个决定，这第一点。第二点说我们就会发现典型的事情，在整个团队的认知和框架它比较统一和信息差认知差距不大的事物。比如说那些自下而上的普通声音，其实集体智慧是最好的，大家都觉得好就是好，大家觉得都觉得不行就不行。所以这个时候不应该用独裁的方法。但是反过来讲，在一些宏观类躲避风险的时候，那些巨变的时候，就是拼的是那些独到的认知和理解。你指望在那个短时间内让人人都明白，这是不可能。我只能说实事求是最重要，并不是哪种形式最重要。对超越这个问题，不拘泥于这个问题，超越他来讲，实施最重要。所以总体来讲就是说信息和认知对称不太对称的事物，应该倾向于少数人做决定。信息认知充分的事物应该倾向于尽量集体做决定，这是一些普遍的大原则。",
      "speaker": "发言人2"
    },
    {
      "time": "02:45:02",
      "text": "你在望月市的角色是除了创始人，投资经理还是分析师？",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:07",
      "text": "都是。那多讲一点角色的角度来讲的话，就是说在那些奇怪的事情上的话，应该是我一个人说了算。在只要不是特别奇怪的事情下的话，我负责某一个方面的就是某一种类型的投资，或者说思考。然后我们有大概三个投资经理各自负责一个小的方面，或者你可以理解为一些具体战场或者具体工作，不是指能力之间差异很大的意思。对。但是最后会有我们另外有个专职的投资经理负责做什么呢？负责做那个搭档，他负责跟你去探讨你视而不见听而不闻的事情，就是防止处理不好。",
      "speaker": "发言人2"
    },
    {
      "time": "02:45:46",
      "text": "我打问一下，你们说这基金经理他管的是同一个产品，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:50",
      "text": "不是多个产品，就是一个产品。OK只是说我们在具体思考策略和其实这么讲就是一个事业目标。但是你毕竟有几个战场，对吧？但是几个战场它不是那种独裁的机制，不是那画地盘儿的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:02",
      "text": "那几个战场怎么定义呢？它就是行业选股。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:06",
      "text": "举个例子来讲，可能说有些人负责的是，比如说像我负责比较多的，可能是那种我们称之为N2，就是那种传统的现金流行的生意的企业。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:15",
      "text": "我还要插一句，你们怎么定义就怎么划分企业。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:18",
      "text": "我们根据企业的发展阶段划分，我们不按照什么科技部，科技部没有行业。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:23",
      "text": "没有风格。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:23",
      "text": "我们只问世界的现状。我举个例子，就这么讲，我们我们讲到一点会计术语了，就是说你的自由现金流已经完全OK了，稳定发展的就是一种现在流行的企业了。所有的科技股和所有传统企业的初创期型的企业都表现为什么？就是资本支出量很大，但是经营现金流就是不稳定，对不对？然后自由现金流忽高忽低，不就这个逻辑，我们把这类型企业你也可以称之为成长股也可以好吧，那就价值股成长股也可以，随便怎么叫我们不在乎。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:52",
      "text": "我还要打断一下，我们得必须得给读者解释一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:55",
      "text": "我那这样讲就是说我们是根据这个企业的发展阶段来定的。所以说企业的现金流开始稳定了，有序了，我们就称之为现金流型的企业。在那之前的企业，我们都定义为成长股好了，或者说科技股好了，就这样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:08",
      "text": "就现金流是你。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:09",
      "text": "负面清单的第一条。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:11",
      "text": "OK老南你再次解释一下01二三个阶段的特征，零就是没有造血，还没有造血能力，依赖外部融资。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:20",
      "text": "对，你要是这样，行行全靠外部输血，对吧？没有自身造血就自己造现金流的能力，还是有很多资本支出对吧？这是我们讲叫第零阶段，就零数字零这个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:31",
      "text": "这种公司一般不太容易在A股出现。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:34",
      "text": "美股多一点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:34",
      "text": "对，因为但是A股不让你上。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:36",
      "text": "对，大家为什么关注他呢？但是在科创板也很多了。对，是的。对，大家为什么觉得他能上的？是因为说他那个潜力太大了，就是他做的技术太厉害了，一旦成功你不用担心他不赚钱，对吧？这第一种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:47",
      "text": "第二种情况什么呢？就是企业资本支出还是很大，但是造血能力已经有了，只是造的血可能刚刚好够花，或者甚至还缺点诸如此类的那这种我们就是怎么讲，在发展阶段的高速发展期的企业，有人管这个叫成长股，OK这边叫什么都行。那我们讲的这个正常的叫做第二阶段的企业是什么呢？就是指这家企业的现金流在高速增长，而资本支出已经不同步增长了，就是你不用再花那么多的钱了，关键是资本支出就为将来投资花的钱已经越来越少了。对，这是第二阶段。第三阶段就好理解。第三个阶段就是啥都不增长了，单利债券了对吧？就是说我营收也不增长，资本支出对不起，我也没地方投，我也没地方投资，你说什么都是一样的，所以说我们划分成了0123，一共四个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:32",
      "text": "感觉巴菲特很喜欢第三阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:34",
      "text": "不，巴菲特肯定是喜欢第二阶段，因为第三阶段的时候是单利债券。",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:39",
      "text": "其实你们说的一样都是NR。",
      "speaker": "发言人3"
    },
    {
      "time": "02:48:42",
      "text": "对对对，因为我们坐标体系不是用1234来的，是0123来的对，第三阶段我们叫N2，你说的就是第三阶段。对对对，就这意思。对，这是最好的。那种像木头姐他们投很多N0第1阶段依赖。",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:56",
      "text": "外部融资的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:58",
      "text": "所以你鬼知道不行的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:49:00",
      "text": "对外部融资通过加息缩表给你卡死了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:04",
      "text": "对，那像特斯拉这种就很典型，属于这种我们称之为N1。就是这种第二阶段有什么？你确实你会发现他已经卖的东西卖的很好了，但是他的每一个扩张计划又确实要花很多钱，也很典型。然后你说这个时候你说从他身上能挣到什么？他分你什么钱，那那不太可能，然后那个暂时不太可能。",
      "speaker": "发言人2"
    },
    {
      "time": "02:49:22",
      "text": "你只能赚价格的增长，你也别指望他分红了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:25",
      "text": "就是别谈股息率。我们内部的角度来讲的话，投资经理会按照这几个阶段来划分一下，不同的关心一下。但是我们投不是那种专属模式，就是说可能也会变动、调动或者说重新分配什么的。因为我们是一种这么讲，我还是想强调一个问题是我明确可以说的我们是个集体。那绝大多数公募私募不是集体，他们是内部划分多少额度，然后张三理事馆各干各的，互相之间不来往，对吧？我们是明确的对，他们是一个不来往的机制，他们不是个集体，我们是完整的一个集体，完全要有纲领，有明确的共同的奋斗的事业目标，有统一的框架方法论。反之，与之相反，我们认为从军事学上讲，就是各自为战，一定是没有规模效应的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:09",
      "text": "1%万作为一个著名的道理是，如果你买的公募基金换了基金经理，你最好就换了也是一个道理。但是正常逻辑应该是这个应该说我们信不信哪家基金公司，你会发现这有些问题。大家一般不说我是哪家公募基金公司，都说的是我是哪个基金经理。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:24",
      "text": "是因为他自己的想法，他自己学到的东西，他并不是可以复用给团队的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:29",
      "text": "太复杂这个问题我觉得好多原因，对，太复杂了。所以总之现状是这样对吧？对，所以能成为一个集体是一个很大的，我觉得划分标准。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:39",
      "text": "你看哪个阶段的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:41",
      "text": "我现在就是看第三阶段N2这个阶段多一些，其实我都看，但我看这个多一些是这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:47",
      "text": "你你因为你的能力圈在那儿，不是我老了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:51",
      "text": "不是我我说不是逗号，因为我老了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:54",
      "text": "其实不是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:56",
      "text": "不，我确实要解释一下，因为对于新的科技而言，你有大量的学习量。我坦率的讲，我确实没读过大学，这是一个很大的缺陷。我对于很多科技我不是那么懂，既然那些东西的原始的驱动力来自技术，并不来自商业模式的创新，对不对？那我确实不行，我可能更适适合看商业模式，但问题就在于商业模式型企业，我为什么要去看这种所谓的双引号创新，还是看些其实很人类本质的那些老牌企业呢？对吧？那可能我看那个多一点，我们团队里面还是有人专门负责看这种新的创新型的企业的对吧？就是说技术类的这种。",
      "speaker": "发言人2"
    },
    {
      "time": "02:51:32",
      "text": "我还好奇一个事儿，今天的望月还有没有可能给当年的老男敞开大门？",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:39",
      "text": "当然可能，因为我们只招收异类，我上能到哪里都是异类，这点我不要脸说一句，对吧？任何人只要跟我聊五分钟，觉得我这人不太正常。对你像我们投资经理，基本都是别人做个评价，就是看上去都不太正常。我绝对不会让正常的人当看上去正常的人当投资。为什么穿差不多陆家嘴式的衣服，说差不多的汉语和英语单词，过差不多的生活，读差不多的信息流，在差不多的考核机制下，他们如果有本质差异，那是个体随机性，是随机性不是必然性。找我们这些异类，我承认仍然有很大的随机性，就是说可能我们都不行，但是至少还有那么点儿可能性赢，对吧？我确实觉得是这样，不是大实话吗？OK我可以讲句笑话给你听一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:20",
      "text": "我们有的家属说的是第一次见面，说的是很感谢你，意思就是说还能雇我老公有份工作干，就是都不太正常对吧？就是不是不正常是因为说其实这就我们公司，我必须跟大家声明一下，大家不要认为我们公司都是什么高中毕业、初中文化什么我是我们公司学历最低的。我刚才说的所有投资经理都是前五的名校的那种硕士研究生，不是说我们整个公司都是定，不是这意思，是说他们的思维方式和行事风格跟一般人差异很大。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:48",
      "text": "而且很宝贵。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:49",
      "text": "现在看来我还是那句话，就像我们讲什么投资是投人，包括我们这个行业，你想获得奇怪的洞见，你想做跟别人不同样的事情，投诉那七块钱你都是中规中矩人做，那肯定是没有意义的那是在卷。找中规中矩的人来做事情是为了卷，绝对不是为了创新和得到一些奇怪的结果，对吧？所以如果找中规中矩的人，正确的做法是让他们去卷，或者说你挑最卷的人，养蛊类似这个意思，对不对？所以贸易会一直这样的，说回到这个人，所以我们其实在投资上也是这样的。如果我这么一个比喻，原先我们用过的，我们现在不用了。但是我觉得用于跟读者沟跟听众沟通是特别合适的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:53:30",
      "text": "传统的生意你该找的是乔丹。但是一个新的生意就全新的技术、全新的产品、全新的事物，你最好找的是姚明。那些看上去不太一样的人就是异类。这思维方式不一样的就是一个正常的事情，你该找那个最厉害的能力最强的王者，对吧？相信王者会一直赢。但那奇奇怪怪赛道和奇奇怪怪的产品奇怪服，那本来就不是一个正常搞出来的。你再用正常方式去解读它，你肯定也得不出个正常结果，对不对？一个好结果你本来就应该用奇怪的方式去看他，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:53:59",
      "text": "所以我还是想说，世界是没法那么主观的，要根据客观环境来看选择什么样的方法是最合适的那还是的话那那环境是什么？怎么评估环境，实事求是。所以我会说如果望月确实有一天，如果到了有一天说有些投资部分，试问就传统的比如说A股、美股怎么搞的时候，那我一定会是走传统路线，招最卷的名校生的胜者，剩下来的剩来管，对吧？就这个意思，我不会去问他是谁，我也不会问他身上的怪异点，我只问谁是那个最狠的，最卷的，他来干就完了。但是这样的人我也清楚一个问题，他投不出那些奇奇怪怪的公司就是百分之百的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:54:37",
      "text": "其实我觉得老男在这一点上真的特别知行合一。就是我我真的不是给我做作品，因为我今天听的我真的特别有感触。其实如果你是做一个传统的这个市场上已经非常成熟的一个商业模式，比如说化工厂，那你肯定是选那个效率最高的，然后最卷的。但如果说这个世界上有很多创新的一些东西，但是它其实创新往往都是从边缘而来，都不是原来那个体系既有的，其实都是一些奇怪的。正因为它原先没有在主流里面，它是从边缘起来的。所以作为投资经理也好的话，他可能如果要去看商新的商业模式的话，他最好自己本身也是一个非主流的，不是在那个体系下长大的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:55:20",
      "text": "不然他太有思想刚硬了。我导师当年写过什么什么重要的学术著作，对不对？我导师都是行业态度，然后他肯定按这个方式来考虑问题，他有信心去背叛他的师门吗？我没见过名校的生有这个勇气说自己导师不过过时了，就算他心里这样想他也不敢讲。",
      "speaker": "发言人2"
    },
    {
      "time": "02:55:41",
      "text": "但是我们都知道大多数人类的那些重要的技术革命，工业革命就是彻底推翻前面的人的。你用正常方式怎么能投他呢？不可能的。正常逻辑听上去他都是个怪物，对吧？或者说就是什么就瞎搞什么的。对。",
      "speaker": "发言人2"
    },
    {
      "time": "02:55:55",
      "text": "行，我觉得没什么了。OK OK那我就我还其实我还想问一个问题，随便问最后一个问题，就是我出来单干之后，我我发现我做做大没有任何冲动，但是这本身是因为这个行业它的天花板也极其的低。老师我再说一个很坦诚的话，就是你多招一个人，你都在破坏规模效应。因为你多招一个人，我说吧说吧，你招两个人，可能你的精力都已经很慢了，或者是都快干没了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:21",
      "text": "我觉得是这是大自然决定的。你看是这样的，如果我们就这个产出，冥冥之中一定有个对应的投入，超过了之后你是浪费社会资源。但我们大多数人想的是我大力出奇迹，我都投入一点。出产说可以的，你至少前面可以当是。但如果世界已经告诉你行不通的时候，要实事求是，你该退回到那个效率边界，压在那条边界线上，就是对社会最大的负责。刚刚好我不用那么多人，但是刚刚好做这么多事儿。然后努力的看随着大家的技能和认知的提升，能不能后面再去突破，这是个渐进的动态调整过程。",
      "speaker": "发言人2"
    },
    {
      "time": "02:56:56",
      "text": "我意识到深刻意识到这点之后，我可能对做大甚至也感到恐惧。唯一的念想就是想获胜一家生命周期更长一点的个体户或者慢公司也好。然后我也会天然的被想做久一点的公司所吸引。所以我想听听你对那公司的考虑，因为我觉得你也是一个奔着97去的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:57:19",
      "text": "我觉得还是这样讲，就是说这个事就很清楚了。从实操的角度，你想活得长，最重要的点说你确实得有足够的资源。所以你的资源获取方式得是跟你的这个运行机制是匹配的。就这意思，只要他匹配了，他就能活得小，但长不匹配就不行。",
      "speaker": "发言人2"
    },
    {
      "time": "02:57:36",
      "text": "举个例子，欧美早就证明过了，一个活得长的公司几条，首先你确实要一波，真的就是说那种用户，他特别认你的。因为你如果总在那里换要服务的对象，那你的整个的效率是肯定不高的，成本也是失控的，是必然的，对不对？所以就是人不能老换。这第一个。第二个就回到我们万能公式。你比如说你做的事是靠人力做吧，如果是靠人力，你人力怎么来都是招来的那你不要研究了，这不可能同行和别的行业会把这个成本抬高的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:58:07",
      "text": "会研究会干扰生命对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:09",
      "text": "是好，如果不是人力，你是用自然资源，那你要问一个问题，为什么那个自然资源你比别人好好？我们随便说回来，二郎是那什么什么寿司之神是吧？他们的主要特色是什么？一个是自然资源是什么？是新鲜的鱼，新鲜的那种海产品，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "02:58:26",
      "text": "大自然的食物这点在日本是好还是不好，是有优势的。因为他们是海岛，对不对？但是他们往大海里面排污染就是不好的。理论上说如果他有后来的科学证明，这个排污确实影响鱼的情况下，假设他有个徒弟移居到别的那个海岛国家，那么慢慢的就这个逻辑链就被打破了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:58:46",
      "text": "好，这第一点。第二点说它的寿司自身主要体现在他的记忆，对这个食物的那些温度和所有东西的把控，都能理解对不对？那就是重要文件问题。应该说这个东西是不是复用的，可以传承的，可以教的。如果是不能教的，说明什么是天赋。天赋就不可能活很长，因为他个人会有意外，所以必然是传承的那下一个问题又来，如果是传承的那问题是人家为什么要待在这个烧饼铺子里不走呢？",
      "speaker": "发言人2"
    },
    {
      "time": "02:59:08",
      "text": "对，为什么不另立门户赚的更多呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:10",
      "text": "事实是二郎的徒弟是夺走了。那也就是说什么？就是说你这个模式下则是必然的对吧？这个是我们很坦诚的讲的，核心问题来了，走会不会影响他的老客户。",
      "speaker": "发言人2"
    },
    {
      "time": "02:59:21",
      "text": "你说这些我真的完全没有。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:23",
      "text": "想过说回到我们自己家。我也是希望望月做一个小而美的或者长期的企业。第一个它能够传承，对吧？就我的东西很明显能交，对不对？但是还是稍微的入门门槛，就是要找一些异类来教，就是常规交不了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:59:38",
      "text": "第二点才是最奇葩的，我可不是什么小小小肚鸡肠的人猫月，以后不是我的，他为什么要走呢？又不是我的，他为什么要走呢？你说这话的意思，我不就把那个问题彻底超越过去了，那就不用走了，不用走就没有问题了。当然问题是他的问题，他如何找到下一个能这样做，然后又不走的人，然后他自己就肯让对吧？那就再看，但是至少还是的话一类，还有可能正常为名利所困难是不可能的。对他只会考虑另起炉灶。这是我们在公募和私募见过无数次的剧本了，对吧？是的，就这个道理是终将发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:00:15",
      "text": "很多私募基金经理的路径都是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:18",
      "text": "公务也是一样的，后来私募撕逼也是一样。你当初就是让离开公家的那现在大伙儿让离开你的有什么区别呢？人性是不变的。所以某种角度来讲，真正最大的异类是什么？无论中间动态谈怎么分配，都要问一个灵魂问题，到底这个事业是你个人的还是大家的？这才是问题的根子，实质大于形式。",
      "speaker": "发言人2"
    },
    {
      "time": "03:00:40",
      "text": "但我反过来讲句话，你看看欧美是怎么做的。欧美的那些老的投资机构，其实你注意看猛的一看不对，他们的股权就是牢牢控制在几个家族手里的，对不对？你以为这样吗？但是你反过来一看，他们家族根本不参与经营，利益大多全是归所有人的对吧？最后变成什么？实际上是职业经理人制度，社会股东你再说他到底是他家的还不是他家的，好像这问题就变成灰色的，不好回答了，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:04",
      "text": "我现在的理解随着时间推进，我现在44，也许将来理解不一样。我现在理解是说，如果各方是成熟的，是理性的，是带有共同目标的追求的那总能协调出一个合适的方案来。什么形式不重要，实质大于形式，对吧？实质就是那些个能够传承的记忆的人，能够及时的退出舞台。而后面来的人愿意把这份记忆好好的传承和服务前面留下来的老顾客。这是个核心逻辑链，滚起来就行了。我也不是很有信心。我坦率的讲，因为很多事情不取决我取决于所有人。",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:41",
      "text": "另外我也有可能变从概率的角度，只能说随着时间的推进，我每做一次重要的方向性的选择的时候，就是一次自我思想钢印的加深。对，自我催眠，自我PUA，就这个意思。所以坦率的讲，我觉得安迪格罗夫的宿命是对的。真的只有偏执狂，就是这个唱的人一点意思没有我但是这话还是剪了算了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:02:02",
      "text": "这个听起来听众觉得很沮丧，我讲的是真心讲大实话的一个能成为杰出的人。当然你可能要包装的平和一点，包装很强。但其实他一定是他内心的东西是很很奇怪的，和他一定能够坚持的对吧？那正常那种老改主意的别研究了，那不可能成事了。老改主意的人是不可能成事的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:02:21",
      "text": "我觉得差不多。OK我们今天到此结束，谢谢南老师，谢谢佳姐。好，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:26",
      "text": "谢谢大家，谢谢大家的支持，谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，几位嘉宾深入探讨了投资、理财和人生规划的多个方面，涵盖了私募与公募基金的区别、投资策略、个人成长的重要性以及财务规划如何帮助实现个人和家庭的长远目标。他们强调了现金流管理、长期投资的价值，以及投资自我、提升职业技能和合理分配财务资源的策略。讨论还触及了利用投资实现个人和职业目标、应对市场变化的重要性，以及团队管理和企业文化建设对投资决策的影响。通过这些讨论，强调了实事求是的投资态度、市场波动中的策略调整、自我反思和学习的重要性，以及投资心理和行为的管理。整体而言，这段对话展示了多维度的思考和优化过程，涉及投资策略、团队建设和企业文化等多个方面。",
    "qa_pairs": [
      {
        "question": "大家好，欢迎来到本期节目，首先请南天老师简单介绍一下自己？",
        "answer": "大家好，我是来自望岳投资的南天。",
        "time": "00:00:34"
      },
      {
        "question": "南天老师能否分享一下他第一次参加我们播客录制的情况？南天老师是如何开始接触并受到投资领域的影响的？",
        "answer": "当时我们在上个月录制了4个小时，但由于一些意外情况，节目没有成功播出。但男老师在面对挫折时反应迅速，不仅抽离了不良情绪，还开始思考如何规避此类问题。我最早是因为梦妍推荐参加了一个投资分享会，在那里遇到了男老师，并受到他的影响。从18年年底开始，我几乎每场活动都参加，包括投资和投研方面的学习，并逐渐加深了对投资领域的理解。",
        "time": "00:00:46"
      },
      {
        "question": "南天老师能否介绍一下自己的背景经历？",
        "answer": "我是一个标准的普通人，中专学历，曾在化工企业做销售工作。20岁时看过罗杰罗文斯坦写的《美国资本家的成长》，这让我对投资产生了浓厚兴趣，特别是证券投资。2009年加入天风证券工作，后在南京创办了一个小型私募基金，并通过商业思维青训营课程结识了很多朋友，如梦妍和厚望等，最终成立了以投资为主的开放型私募基金。",
        "time": "00:02:55"
      },
      {
        "question": "南天老师为何选择与您合作并参与这档播客节目？",
        "answer": "受到您的影响，我认识到拓宽人脉网络的重要性，希望通过播客这种形式提高自己被连接的系数，从而结交更多有趣的人，提升生命的质量。同时，也期待通过节目接触到更多有意思的投资人，进行深度交流。",
        "time": "00:05:45"
      },
      {
        "question": "在金融行业中，学历和背景是否构成了一种难以逾越的门槛？",
        "answer": "确实，在金融行业中，学历和背景往往是筛选机制中的重要指标，但对于某些人来说，过于强调标准化可能导致自身长处被压抑，无法获得面试机会。我们应该注重扬长避短，展现自身独特之处，而不是盲目追求符合既定套路的标准简历。",
        "time": "00:09:43"
      },
      {
        "question": "在您早期的工作经历中，您是否觉得成功与学历或人品无关？您如何看待成功与结果的关系？",
        "answer": "是的，在我2001年加入世贸组织后的工作经历中，特别是在化工企业销售岗位上，我深刻体会到成功可能并不依赖于学历或人品，而更多地在于是否做对了事情。在这个真实世界里，只有结果导向，做好了就得到世界的奖励，不论个人是好人还是坏人。我认为成功本质上是一种结果导向。如果把成功的定义放在结果上，那么没得到结果就是失败，这种想法容易让人产生自卑或其他负面情绪。而我追求的是投资领域中的过程，并不单纯看重结果，这样就不会感到自卑。",
        "time": "00:12:36"
      },
      {
        "question": "您是如何看待个人成长过程中的担忧和失望？",
        "answer": "成长过程中难免会有担忧、焦虑和失望，但通过阅读和社会经历，逐渐学会区分随机性的负反馈和自身错误导致的负反馈，并进行相应的调整。随着人生经历增多，这些负面情绪会越来越少，因为意识到每个人都有自己的成长路径和社会参照系，并非一成不变。",
        "time": "00:13:58"
      },
      {
        "question": "您如何看待社会评价体系对个人定位的影响？",
        "answer": "我认为人们通常倾向于在社会参考系中找寻自己的位置，但我逐渐认识到应该有自己内心的追求和目标画面，不受世俗眼光左右。重要的是内心世界的目标导向，而不是盲目追求外界的认可或金钱地位。",
        "time": "00:14:44"
      },
      {
        "question": "对于选择和目标追求，您有什么看法？",
        "answer": "人生中会在不同路口做选择，关键在于明白自己真正想要什么，形成内心深处的目标画面，然后朝着这个方向努力，而不是仅仅为了赚钱或其他世俗利益。每个人的选择和追求都是不同的，无论是崇高的理想主义还是现实主义，只要对自己有意义且能带来积极影响，都是值得尊重的。",
        "time": "00:15:16"
      },
      {
        "question": "所以你今天的目标是什么？",
        "answer": "我的目标是替那1%的人走一条路，这条路是我基于自己的选择和找到的意义而决定走的，我追求结果目标和过程的一致性。",
        "time": "00:23:15"
      },
      {
        "question": "你如何对待赋予事物的意义？",
        "answer": "我认为只要赋予了意义就没问题了，但不赞同强行赋予或听从他人定义的意义。应该多问问自己，找到真正属于自己的意义。",
        "time": "00:23:49"
      },
      {
        "question": "创业和面对挫折时，如何保持心态平和？",
        "answer": "创业过程中失败是常事，关键是将“身残志坚”的心态融入其中，不看重个人在成果中的占比，尽力做好每一步，接受负反馈并理解其正常性。",
        "time": "00:25:43"
      },
      {
        "question": "在投资领域，如何做到举重若轻？",
        "answer": "在投资决策时，要能冷酷地分析事实、概率和赔率，做出最佳决策，同时将个人情感、欲望等与决策分离，做到无情但不失热情。重要的是明确自己的目标、过程以及与他人之间的社会关系，并通过正面冥想等方式化解妄念。",
        "time": "00:30:20"
      },
      {
        "question": "私募基金与公募基金的主要差别是什么？",
        "answer": "私募基金与公募基金最大的区别在于投资对象的特定性与起点金额的不同，私募面向特定对象，公募面向不特定对象，起点金额通常在100万以上。但在投资策略和风格上，两者并无严格限制，很多情况下约束较为灵活。",
        "time": "00:33:55"
      },
      {
        "question": "在投资领域中，特定对象四个字的重要性体现在哪里？",
        "answer": "特定对象四个字非常重要，它代表了投资者对自我、家庭和金钱有一定的认知和思考，并且在遇到特定的投资经理时，双方都认为对方是特定的，能够互相奔赴。这四个字比投资金额更重要，体现了私募基金需要有清晰的风格、定位以及做人做事准则。",
        "time": "00:35:13"
      },
      {
        "question": "私募基金为何难以做大？",
        "answer": "私募基金难以做大是因为追求个性化，导致受众较少，搜寻成本增加，包括时间、运气等。解决这个问题的方式通常是突出某一个方面，如业绩好或用途明确，用功能性替代个性化。",
        "time": "00:36:30"
      },
      {
        "question": "对于私募基金经理来说，业绩和理念哪个更重要？",
        "answer": "业绩对私募基金来说依然重要，私募基金必须同时讲清楚理念和做好业绩。现实中，私募基金在业绩好的时候往往更受欢迎，但投资者内心深处还是关注业绩。因此，私募基金经理既要传递理念，也要注重业绩表现。",
        "time": "00:39:39"
      },
      {
        "question": "私募基金相较于公募基金有何不同之处？",
        "answer": "私募基金应该提供更多的附加值，相比公募基金仅提供季度报告和有限的陪伴感，私募应给予持有人更多的互动和服务。此外，私募基金在仓位灵活性、规模较小以及投资决策上更为灵活，更适合追求超额收益的投资者。",
        "time": "00:41:04"
      },
      {
        "question": "私募基金相较于公募基金，在超额收益上为何更难取得？私募基金目前存活率如何？",
        "answer": "私募基金比公募基金多了增值税，虽然单次交易分摊的增值税比例不大，但在投资角度上，这部分税费会从回报中分走一部分。此外，私募基金还会扣除20%的Carry，这意味着在扣除这些费用后还能跑出超额收益，这是私募基金较难获取超额回报的原因之一。根据数据显示，在2016年4月份成立的私募基金产品中，当时有约23000至24000只产品，但到了去年只剩下大约30%的产品，即只有8000支左右。这意味着七年的时间内，有80%的私募基金产品消失了。",
        "time": "00:45:57"
      },
      {
        "question": "私募基金投资面临的挑战有哪些？",
        "answer": "私募基金投资面临的挑战包括：一是市场竞争激烈，犹如长跑比赛，随着时间推移，大量产品因各种原因退出市场；二是赛道本身不明确，每个投资者都需要自己选择投资路径；三是投资期限不确定，且需面对存续期合同到期等问题。",
        "time": "00:46:11"
      },
      {
        "question": "如何利用现金流思维来规划家庭财富？",
        "answer": "现金流思维的核心是将短期现金流兑换为能持续增长的长期现金流，并且要确保这部分现金流的增长性。例如，选择那些能够提供稳定且增长型现金流的投资标的，而不是一次性追求较大的投机收益。通过这种方式，随着时间推移，就能积累更多的财富。",
        "time": "00:50:25"
      },
      {
        "question": "对于家庭理财来说，如何理解购买基金这一行为？",
        "answer": "购买基金本质上是将个人现金流交给专业的基金经理，由其转换为金融市场中企业的长期现金流。投资者用现在赚到的现金流去投资那些具有稳定增长潜力的企业，从而实现资产的增值。就像巴菲特早期投资报纸的例子，通过获取稳定的日结现金，换取未来持续增长的现金流。",
        "time": "00:50:25"
      },
      {
        "question": "现金流在评估企业价值中起到什么作用？为什么科技股难以进行现金流估值？",
        "answer": "现金流是衡量企业健康和估值的重要标志。如果企业的现金流能够维持很长时间且持续增长，那么投资者通常会给予更高的估值。现金流故事能够反映企业的经营状况和盈利能力，比如科技股可能经历起伏大、增速快的特点，而像可口可乐这样的企业虽然增速可能不那么高，但现金流稳定，也能得到较高的估值。科技股由于其商业模式的特点，从创业到释放现金流的过程较为复杂且不确定性大。它们可能在早期阶段起伏较大，盈利增速变动幅度惊人，这使得准确判断现金流的稳定性和未来预期变得困难。相比之下，像可口可乐这样的企业现金流更稳定，增速虽不高，但确定性较高，因此更适合现金流思维进行估值。",
        "time": "00:57:41"
      },
      {
        "question": "如何理解现金流并利用它进行投资决策？",
        "answer": "理解现金流之后，会认识到它支撑了持续买入的理由。现金流可以类比为一条小溪，通过有效管理现金流，可以换取更宽广、流动速度更快的“大河”，即找到更好的投资机会。同时，要注意区分一次性现金与持续产生的现金流，并考虑在投资时确保现金流质量，避免因换水而得不偿失。",
        "time": "00:57:41"
      },
      {
        "question": "现金流思维与科技股是否对立？",
        "answer": "现金流思维与科技股并非对立关系，而是观察所有生意的一种方式。现金流体现了一家企业与社会互动的过程，包括发工资、采购原材料、分配股息、客户付款等，它是一种适用于所有行业的视角，用来分析企业的现金流健康状况和增长潜力。",
        "time": "00:59:03"
      },
      {
        "question": "对于个人理财而言，应该如何平衡投资自己和其他现金流来源？",
        "answer": "在个人理财中，早期阶段应重视培养良好的财务和理财习惯，比如投资保险和基础资产配置。年轻时，应优先投资自己，利用自身成长弹性大、可塑性强的优势。随着年龄增长，职业曲线收入高峰逐渐向后移，此时应更侧重于捕捉他人的现金流，如投资优质资产或加入更有前景的行业。总的来说，年轻时投资自己很重要，而中后期则需合理配置资源，一方面维持自我成长，另一方面寻求优质的现金流来源以实现复利效应。",
        "time": "01:02:37"
      },
      {
        "question": "现金流投资是否应该优先考虑自己？",
        "answer": "是的，如果现金流充沛，建议先投资自己，因为投资自己带来的效果最快最好。只有当资金较多时，再考虑投资他人才更为合适。",
        "time": "01:08:51"
      },
      {
        "question": "投资自己与投入外部项目相比有何不同？",
        "answer": "投资自己就像是把积蓄存入一个账户，未来几年内收益可能会超过当前的投入；而投资外部项目则像换水，流动性更强，如果能换到更好的赛道（即收益更高的投资），长期来看更为有利。",
        "time": "01:09:16"
      },
      {
        "question": "市场上有效性的看法是什么？",
        "answer": "在有效市场中，大多数情况下，金子会发光，垃圾会爆雷。有效市场意味着长期看市场是有效的，短期无效性提供了投资机会。例如，中国和美国的资本市场通常被认为是有效市场，多数情况下，多劳多得、正确决策者能获得回报。",
        "time": "01:12:06"
      },
      {
        "question": "工业结构对资本市场有效性有何影响？",
        "answer": "工业结构对于资本市场有效性至关重要。一个完善的工业结构能够支撑经济长期向上的发展，进而使相应的资本市场更具活力和有效性。例如，中国的全品类工业部门为其资本市场提供了坚实基础。",
        "time": "01:13:11"
      },
      {
        "question": "资源利用效率与经济增长之间的关系是什么？当前中国在全球资源交换中的不利之处是什么？",
        "answer": "资源利用效率、劳动生产率和技术进步共同决定了一个国家整体GDP的长期增速。中国和美国都通过提升资源利用率、技术创新和人口优势等方式促进经济增长，但两者文化背景和社会资源分配机制存在显著差异。当前中国进口大量资源并支付美元，若能改用人民币结算，将大大提升资源获取能力。中国的资源制造环节面临吃亏的问题，即付出绿色的纸（美元），换取全球资源，而应通过红色的纸（人民币）自我实现资源获取，减少对外部的压力和依赖。",
        "time": "01:14:41"
      },
      {
        "question": "在资源利用方面，我们是否真的不够节约？",
        "answer": "我相信我们中国人在资源节约方面做得并不差，甚至可以说是地球排第一。",
        "time": "01:20:00"
      },
      {
        "question": "我们生产的产品能否卖出附加值较高的价格？",
        "answer": "目前还不能，更令人担忧的是，中国人宁愿生产大量廉价产品，如裤子，然后购买国外奢侈品，比如LV，这是很可怕的。我们牺牲了大量资源和宝贵的东西去追求一个空洞的符号认可。",
        "time": "01:20:17"
      },
      {
        "question": "购买奢侈品是否明智？",
        "answer": "购买奢侈品是一笔糟糕的资本支出，因为人们是在换取别人的认可，而不是增加自身价值。与其如此，不如用同样的钱来投资中国的人情事故或实业发展，效果可能会更好。",
        "time": "01:21:37"
      },
      {
        "question": "对于投资A股和美股，应该如何设定收益预期？",
        "answer": "投资A股时，预期毛应该是GDP；而投资美股，持有标普500指数，则收益预期应该参考美联储的政策和美国债务增速，尤其是美元秩序和全球吸血的能力。",
        "time": "01:22:30"
      },
      {
        "question": "美国社会里的美股投资核心是什么？",
        "answer": "核心是把握住科技进步、债务增速以及全球资源分配等因素，并且要关注那些与社会整体秩序相结合的美股企业，现金流是游戏的关键，而不是短期股价波动。",
        "time": "01:24:03"
      },
      {
        "question": "巴菲特为何不大量投资芯片股而选择苹果？",
        "answer": "因为美国社会中，高端消费电子领域已被某些企业统治，巴菲特关注的是那些能持续创造现金流并受市场欢迎的企业，而不是单纯追求高风险高回报的科技股。",
        "time": "01:24:50"
      },
      {
        "question": "如何看待中美两国经济模式的不同？",
        "answer": "中国模式强调资源高效利用和生产附加值提升，而美国模式则注重借贷、消费、科技发展和全球资源汲取。两者都追求经济增长，但具体路径和侧重点不同。",
        "time": "01:24:50"
      },
      {
        "question": "股市波动背后的深层逻辑是什么？",
        "answer": "股市波动表面上看是金融市场现象，实质上反映了社会阶层固化、政治权力体系稳定及全球经济秩序的动态调整。美国市场呈现慢牛行情，是因为债务增速与全球资源输入的分配机制已相对稳定，而市场顶部较为明确，会通过制造危机等方式进行自我调整和优胜劣汰。",
        "time": "01:26:38"
      },
      {
        "question": "在中国的家庭经济中，通常资源会更倾向于哪个孩子？",
        "answer": "在中国很多情况下，家庭会将资源更多地集中到最大的那个男孩子身上，并且他也需要承诺去帮助后面的兄弟姐妹。",
        "time": "01:30:49"
      },
      {
        "question": "这种资源集中现象是否可以类比为计划经济中的现象？",
        "answer": "是的，这可以类比为计划经济的问题。在市场经济中，比喻为计划中并不认为姐姐或某个个体能带来多少价值，而将资源分配给B，结果却是A取得了成功，但即便如此，仍然要求A去带动后富。",
        "time": "01:31:11"
      },
      {
        "question": "中国社会的底层逻辑是什么？国家集中力量办大事时的表现形式是什么？",
        "answer": "中国的5000年社会底层逻辑是选择集中力量办大事和先富带动后富的策略，无论是否拿到资源，先富起来的人应当带动后富，这体现了集体主义的分享思维方式。当国家需要集中力量时，表现为大量资源朝某个风口或赛道集中，例如年轻人口红利的利用。同时，这种集中资源的行为有时是为了抓住突破点，即使面临计划经济和市场经济的争议。",
        "time": "01:31:27"
      },
      {
        "question": "A股市场为何容易形成题材股板块炒作的现象？对于投资者而言，在A股市场中如何应对资源集中带来的影响？",
        "answer": "这是因为当市场发现某个赛道出现社会性资源集中时，这个赛道有可能带来高额收益。金融博弈角度看，先参与的投资者相比后参与的更有优势，但随着信息认知提升，这种热度会逐渐退潮。投资者有两种应对策略：一是采用价值投资思维，寻找不受资源集中影响的企业，依靠自身发展；二是捕捉在资源大量集中进入某个赛道后的行业竞争起伏，通过基本面分析进行存量资源博弈。",
        "time": "01:32:55"
      },
      {
        "question": "A股和美股市场的特点有哪些不同？",
        "answer": "A股市场是底比较确定、顶不确定，指数增速相对稳定，而美股市场则是顶确定、底不确定，存在较大的波动性，如熊市的突然爆发。两者反映了中国和美国在全球经济中的不同角色和地位。",
        "time": "01:35:29"
      },
      {
        "question": "如何理解沪深300指数与标普500指数之间的差异？",
        "answer": "沪深300指数与标普500指数走势相比回测结果显示，两者年化收益相差不大，但持有体验差异显著。沪深300指数呈现缓慢爬升并偶有牛市突进的特点，而标普500指数则平稳增长，偶有短期暴跌。",
        "time": "01:38:06"
      },
      {
        "question": "投资风格上如何平衡价值与成长？",
        "answer": "虽然在单独类型的市场中难以同时获得价值和成长风格的优势，但在跨市场组合时可以尝试结合。中国注重经济增长，美国注重市场稳定，两者结合可能更具吸引力。",
        "time": "01:40:07"
      },
      {
        "question": "企业如何在同样的经济环境下比别人做得更好？规模效应如何体现？",
        "answer": "企业能做得更好的原因在于规模效应，即它能以更少的资源实现更大的产出，或者在更短的时间内完成同样的产量。例如摩尔定律中的芯片生产效率提升和产量增加。此外，通过降低成本、提高利润或采取降价策略（如特斯拉的做法），企业可以在多个维度上超越竞争对手。规模效应是指随着企业业务量的增加，成本增速并不会同比例增长，也就是说做得越多反而越省钱、越轻松。但在实际案例中，去年规模效应表现一般，成本增速与营收增速基本同步，这并不理想，但仍然可以通过对比沪深300指数和其他企业，利用足够长的时间来实现胜出。",
        "time": "01:42:16"
      },
      {
        "question": "投资中如何判断一个投资组合是否优秀？",
        "answer": "一个优秀的投资组合应该是一个集团，在诸如营收、净利润、自由现金流等关键财务指标上，其表现要显著优于业绩比较基准（比如沪深300指数）。例如，在去年经济环境下，如果组合的营业收入增速高于沪深300指数中公司的增速，并且能维持这样的增长状态，那么这个组合就具备了竞争优势。",
        "time": "01:44:01"
      },
      {
        "question": "提价对于企业营收增长的重要性是什么？",
        "answer": "提价能够显著提升净利润增速，从而带动整个集团营收的增长。在A股市场中，由于提价难度较大，所以提价效果往往比名义上的CPI更高。举例来说，某组合中，A股企业销量增长，而美股企业则贡献了提价的部分，最终使得整个组合的单位营收得以增长。",
        "time": "01:44:53"
      },
      {
        "question": "投资成功的关键要素是什么？",
        "answer": "投资成功的关键在于找到商业上的底层规律，并实事求是地理解和运用这些规律。投资经理需要有实事求是的态度，这样才能准确把握规律并避免过度解读或误用规律。同时，投资组合需要包含多个标的以降低偶然性风险，并确保所选企业基本面优于沪深300指数的成分股。",
        "time": "01:47:21"
      },
      {
        "question": "在投资领域，您是否认为存在一种普世解法，能够适用于各种投资策略并实现稳定收益？",
        "answer": "是的，我观察到无论是打板、投机、期货、股票、黄金、金融、坐庄或傲慢套利等各种成功赚到大钱的人，他们身上共同的特点就是实事求是，没有幻想和矫情，他们坦诚面对自己的投资行为和结果。他们寻找的不是最优解，而是普遍适用的解法，即通过深入理解市场、行业和个股之间的互动关系，以及企业与社会的需求差异，从而找到投资机会。",
        "time": "01:53:29"
      },
      {
        "question": "你们的投资方法论倾向于自下而上的策略吗？",
        "answer": "我们的方法论会根据环境需求进行调整，但更准确地说，我们更多地关注个股层面，尤其是个股背后的企业与社会互动以及企业与行业之间的商业差异。我们关注的是微观到中观的竞争以及这些微观事物所扎根的社会土壤，而不是过多投入精力在宏观层面的研究上。",
        "time": "01:54:55"
      },
      {
        "question": "当下的投资环境，是否需要更多关注自上而下的宏观视角？",
        "answer": "在当前极端或单向运动的环境中，信息和认知逐渐趋于一致，可以适当关注自上而下的宏观指导意义。不过，大多数时候，尤其是在缺乏清晰轨道感和方向感时，应该聚焦微观具体事务，做好细节和局部的把握。当宏观环境出现明显变化时，再根据情况进行应对。",
        "time": "01:57:37"
      },
      {
        "question": "对于趋势性和贝叶斯事实的认知，在投资中如何判断和应对？",
        "answer": "我们可以通过两种途径来应对宏观环境的变化：一是坚持自下而上的投资原则，立足自身能力圈内进行投资；二是跟踪并关注重大的宏观事件（贝叶斯事实），当这些事件出现时，采取行动躲避对我们不利的市场环境，而不是试图最大化利用它们进行投机操作。",
        "time": "01:58:55"
      },
      {
        "question": "您公司在面对2022年3月宏观视角巨变时，公司内部的状态和应对措施是怎样的？",
        "answer": "在2021年四季度末，我们预见到市场可能出现波动，因此将美股科技股仓位降至约六成，以减少潜在风险。尽管我们意识到美联储政策可能带来的影响，但实际市场下滑的力度超出了预期，这促使我们在后续操作中更加谨慎，并持续观察市场底部的形成过程。",
        "time": "02:04:30"
      },
      {
        "question": "美股中有哪些不同的指数，它们分别代表了哪些类型的公司？",
        "answer": "美股中存在罗素2000指数，主要包含一些偏价值的小盘中小市值企业；而道指通常代表传统的大企业，主要是科技股；标普指数则较为综合，涵盖了沪深310一样的各类企业。",
        "time": "02:04:45"
      },
      {
        "question": "美股市场的底部形成后，如何判断市场会如何变化？对于长期投资，在市场底出现时应如何操作？",
        "answer": "美股市场形成底部后，会经历一个估值底和博弈过程。当一些大企业如贝尔斯登等“死去”或通过救助、收购等方式度过危机后，市场会触底反弹，就像08年金融危机时一样。当市场底接近时，即使政策底还未完全显现，也可以开始进行投资，因为企业价值被低估时就是买入的好时机。不过，对于普通投资者而言，重要的是理解市场底和掌握相关市场智慧。",
        "time": "02:05:01"
      },
      {
        "question": "西方经济学教科书对于经济调节存在怎样的隐含假设？西方经济学理论为何未能全面反映现实经济现象？",
        "answer": "西方经济学教科书在讨论如何通过利率、金融工具等调节通胀时，其隐含假设是经济能够健康地自我调节。然而，实际结果往往是加息至消费降速以抑制通胀，这一过程无法直接通过理论推导得出。学术理论往往只侧重于正面描述，而忽视了调控可能导致的负面社会现象，例如过度消费导致的经济泡沫破裂等问题。这要求投资者理解“街头智慧”，即政策调整对经济实际产生的复杂影响。",
        "time": "02:05:53"
      },
      {
        "question": "在美股投资中，如何正确应对市场波动？",
        "answer": "在美股投资中，关键在于调整品种结构而非简单改变仓位，因为美股市场品种波动率大，即使调整仓位也无法完全避免大幅波动。而在A股市场，则更侧重于择时操作，调整仓位来应对市场变化。",
        "time": "02:08:48"
      },
      {
        "question": "投资观如何从模仿巴菲特转向适应A股市场？",
        "answer": "初期受到巴菲特价值投资理念的影响，但在A股市场发现财务报表分析的有效性有限，因为企业业绩受底层资源、行业周期等因素影响较大。转而关注竞争优势，即企业能持续超越同行并保持稳定增长的能力，从而找到新的投资策略。",
        "time": "02:10:02"
      },
      {
        "question": "如何看待竞争优势企业面临的成长阶段问题？",
        "answer": "竞争优势企业在行业成熟或需求变化时可能会面临增长放缓的问题，导致估值较低。因此，投资者需寻找还在成长期且具有竞争优势的企业，重点关注销量增速和单位成本是否能保持低位，因为这体现了企业的社会价值和商业价值。",
        "time": "02:11:10"
      },
      {
        "question": "在投资中，你们如何判断一家企业是否具有持久的竞争优势？",
        "answer": "我们通过研究企业的商业模式和社会价值增长规律，例如规模效应、网络效应等底层规律，并关注企业是否掌握了更先进的科学技术或更高效的社会组织方式。在价值投资的基础上增加竞争优势的考量，能够帮助我们找到那些能持续创造超额利润的企业。",
        "time": "02:15:45"
      },
      {
        "question": "如何看待不同视角下的投资理论，如金融价值思维、商业视角下的生意运作以及社会层面的理解？",
        "answer": "这些理论按照社会价值决定商业价值、商业价值决定金融价值的顺序流畅推进，我们从金融视角转向商业和更深的社会层面去理解和挖掘投资机会。",
        "time": "02:17:59"
      },
      {
        "question": "投资过程中是否有一张详细的清单作为决策依据？",
        "answer": "我们并没有严格意义上的清单，因为最核心的是判断底层逻辑是否扎实。随着研究深入，我们会逐渐减少清单内容，转而关注更本质的问题，就像区分姚明和一般高大的人那样直观。",
        "time": "02:17:00"
      },
      {
        "question": "投资决策上如何平衡定性分析与定量分析？",
        "answer": "尽管可以进行详细的定性分析，但我们认为优秀的定性分析也会在定量分析上得到验证。最终形成投资组合，以应对可能存在的判断错误。",
        "time": "02:17:43"
      },
      {
        "question": "面对美联储加息等宏观环境变化，如何在投资中做好防范措施？",
        "answer": "在术的层面，我们加入现金流思维作为安全气垫，检查投资标的是否能在全球流动性剧烈变动中保持造血能力，确保不被市场环境所干扰。",
        "time": "02:20:15"
      },
      {
        "question": "公募和私募基金在投资理念和策略上的差异是什么？",
        "answer": "公募基金通常追求相对标准化和大众化的产品，通过单一业绩维度来满足大多数投资者的需求；而私募基金则更侧重于针对特定需求提供定制化、特色化服务，两者各有特点和优势。",
        "time": "02:23:17"
      },
      {
        "question": "对数坐标在投资领域中是如何应用的？使用对数坐标有哪些优势？",
        "answer": "对数坐标在投资领域中主要用于更准确地反映股票或指数的涨跌幅度，特别是当价格波动较大时。百分比表示更能体现收益或亏损的真实比例，比如如果一个股票从5万涨到1万是翻倍，但如果本金增加到10万后再次赚1万，百分比收益率实际上并不如最初高。同时，对数坐标能直观展现股票价格的早期波动，即使股价绝对值变化很小，但在百分比单位下也能清晰看到其涨跌幅度。使用对数坐标可以更精确地描述资产的增长趋势，尤其是对于像股票这样的投资品种，其收益通常呈指数级增长而非线性增长。对数坐标将股价以百分比形式展示，能够揭示即使在股价绝对值较大的情况下，实际收益率的变化情况，使得投资者能够更准确地理解投资回报率，并且在比较不同时间段的投资表现时更为有效。",
        "time": "02:26:46"
      },
      {
        "question": "如何看待以绝对值和百分比来衡量投资收益？",
        "answer": "绝对值和百分比在衡量投资收益上各有优劣。绝对值直观反映了实际的金钱增减，而百分比则更能反映相对变化率，尤其在本金变动时更能体现其优势。在评估长期投资表现时，百分比收益率更为准确，因为它不受本金变化的影响，能更好地反映投资的内在价值增长。",
        "time": "02:27:18"
      },
      {
        "question": "在投资中特估（假设为某一类企业）时，应关注哪些方面？对于想要获取稳定利息收益的投资者，在面对中特股行情时应如何操作？",
        "answer": "在投资中特估时，首先要关注企业的社会价值稳定性及竞争优势稳定性，以及企业的现金流逻辑是否合理。此外，不能只看股息率这一单一指标，而应综合考虑企业的发展、盈利能力和社会贡献等因素。对于希望获取稳定现金流收益的投资者来说，更倾向于选择那些能提供持续股息分配并保持稳定的企业，而非单纯追求股价上涨。投资者在面对中特股行情时，需要明确自己是追求本金的安全保障还是通过股息再投资实现复利效应。如果目标是获取利息收益，则希望在股价较低时买入并长期持有，利用股息进行再投资，形成类似复利的效果。然而，如果股价大幅上涨，原本的单利债券变成了复利债券，这时就需要根据具体情况判断是否继续持有，因为手动操作可能会导致实际收益低于预期。",
        "time": "02:35:31"
      },
      {
        "question": "在投资价值股时，如果股价不涨，这是否是个好现象？",
        "answer": "如果从获取股息率的角度出发，股价不涨反而是好事，因为这样可以持续扩大自己的股本。",
        "time": "02:37:22"
      },
      {
        "question": "投资的关键问题是什么？",
        "answer": "核心问题是你真正想要什么。比如，如果嘴上说的是追求稳定股息，实际行为上却期待股价差价收益，这就是不诚实的表现。",
        "time": "02:37:47"
      },
      {
        "question": "如何建立一个稳定的现金流来源的投资策略？投资中特股时如何处理涨跌问题？",
        "answer": "建立策略时应考虑两个方面：首先，选择具有竞争优势、能保持久期长、分红稳定且盈利稳定的公司；其次，构建多元化的组合，避免单一股票带来的随机性风险，并实事求是地制定买卖计划。投资者需要明确自己是图本金增长还是利息收入，并基于此做出相应决策。对于一些增长型福利债券类的企业，其股价上涨后可以选择卖出锁定收益。",
        "time": "02:38:27"
      },
      {
        "question": "对于基金经理和基金研究研究员之间的关系是什么？",
        "answer": "好的基金经理一定是好的分析师，但好的分析师不一定是好的基金经理。实质大于形式，关键在于投资决策的质量而非决策机制的形式，同时根据团队的认知和信息差来决定是集体决策还是少数人独裁决策。",
        "time": "02:42:57"
      },
      {
        "question": "望月市团队内部如何划分角色和战场？",
        "answer": "望月市团队中有创始人、投资经理、分析师等多重角色，他们会根据企业发展阶段来划分投资领域，并采用多元化的决策机制以保证决策质量。例如，他们会将企业划分为现金流型、成长股等多个阶段，并由不同投资经理负责相应领域的研究和决策。",
        "time": "02:46:18"
      },
      {
        "question": "特斯拉这种公司在扩张阶段的特点是什么？",
        "answer": "特斯拉属于第二阶段的典型例子，虽然产品销售良好，但每个扩张计划都需要大量资金投入，从投资者身上短期内很难获取分红或利润。",
        "time": "02:49:04"
      },
      {
        "question": "投资决策中如何根据公司发展阶段来考虑？",
        "answer": "投资经理会按照不同的阶段划分投资策略，比如我们是一个集体，会共同奋斗、共享纲领和框架方法论，这与许多公募私募基金不同，后者往往是内部额度分配、各自为战的模式。",
        "time": "02:49:25"
      },
      {
        "question": "投资者是否应该关注基金经理的个人能力而非所在基金公司？",
        "answer": "是的，投资者应该更多地关注基金经理个人的能力和理念，因为基金公司的背景并不能保证投资业绩，而且更换基金经理时，新的基金经理可能带有自己的投资理念和风格。",
        "time": "02:50:09"
      },
      {
        "question": "公司是否只招收异类员工？",
        "answer": "公司确实偏好招收具有独特思维方式和风格的“异类”，认为这样的人更有可能在投资领域取得不凡的结果，而并非所有人都需要遵循传统的路径。",
        "time": "02:52:20"
      },
      {
        "question": "投资团队如何对待创新型企业和传统企业？",
        "answer": "团队中有人专门负责研究创新型科技企业，而我更多关注商业模式清晰的传统企业。但无论是哪种类型的企业，都需要找到思维独特、能带来新洞见的投资人。",
        "time": "02:50:56"
      },
      {
        "question": "在投资上，如何根据环境选择最合适的方法？",
        "answer": "投资应实事求是，根据客观环境选择最合适的策略。例如，在传统成熟市场中，会选择效率最高、竞争激烈的名校毕业生；而在充满创新的新领域，则需要寻找具有独特视角和异质思维的人才。",
        "time": "02:53:59"
      },
      {
        "question": "对于希望长期经营的公司，应考虑哪些关键因素？",
        "answer": "长期经营的关键在于拥有足够的资源并匹配获取资源的方式，以及能否传承核心技术和记忆，确保服务质量稳定，并避免频繁更换服务对象导致效率低下和成本失控。",
        "time": "02:57:19"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "南天老师做客真诚会客厅，分享投资心得与经历",
        "summary": "望岳投资的南天老师再次访问真诚会客厅，与主播金佳佳姐讨论了关于播客录制的挑战以及投资心得。他们回顾了上一次节目未能成功录制的事件，并从中吸取教训，为这次录制做好了充分准备。南天老师还分享了他对于投资领域的洞察，以及他是如何受到影响并在投资上取得成功的。此外，主播也分享了她对南天老师的第一印象和期待。"
      },
      {
        "time": "00:02:55",
        "title": "从化工销售到私募基金的不凡旅程",
        "summary": "讲述者分享了从一个在化工企业工作的普通人，到最终成立自己私募基金的不平凡经历。他早年对投资充满热情，曾在券商实习，并受到巴菲特故事的启发，决定投身于金融行业。2009年加入天风证券后，他于几年后回到南京创立了一个小型私募基金。尽管起初面临诸多挑战，包括难以获得客户的信任，但他通过开设商业思维训练营等方法逐步扩大了影响力和知名度。此外，他也强调了通过建立更多连接和网络，来提高自己被机会找到的可能性，从而改变了对好运的看法。通过这个过程，他不仅在金融领域取得了成功，也学会了利用播客等新媒体来分享经验和知识，从而进一步扩大了自己的影响力。"
      },
      {
        "time": "00:06:46",
        "title": "播客与投资中的情感与差异价值",
        "summary": "播客作为一种媒介，因其能传达情感而被看作是一种能够增强人们情感联系的方式，与文字相比，声音能够更有效地表达复杂和微妙的情感。此外，与有趣的人交流，无论是通过阅读他们的著作还是直接对话，都被视为提升生活质量的重要途径。特别强调了在投资领域，寻找和关注那些与众不同的、有巨大差异的人或公司的重要性，因为差异往往意味着创新和机遇。还提到了在当前社会，个人简历和传统职业路径不足以完全展现一个人的独特之处，强调了寻找能够发挥个人长处的机会的重要性。最后，讨论了如何通过播客等形式，探索和呈现这些差异和独特性，以及这种做法对于个人成长和发现投资机会的意义。"
      },
      {
        "time": "00:10:41",
        "title": "金融行业经历与个人成长感悟",
        "summary": "对话内容涉及金融行业的内卷现象、对智商测试的反思、以及个人在行业中的成长和感悟。在金融行业中，高学历和名校背景成为标配，但这并不意味着就能在投资领域取得成功。讲述者通过个人经历强调了实际工作能力和直觉的重要性，以及面对行业标准时的个人态度和价值观。此外，通过化工企业销售工作的经历，讲述者领悟到成功并非完全取决于学历或人品，而是是否做对了事情。最后，讲述了对自身成长的思考，强调了从社会这本无字书中学习的重要性，以及不必与他人比较的观念。"
      },
      {
        "time": "00:14:21",
        "title": "人生选择与价值观的探索",
        "summary": "讨论者分享了关于如何在社会生活中识别和处理反馈的看法，强调了正反馈和负反馈的区别及其对个人行为的指导意义。他表达了对于社会评价体系的反思，认为人们不应过于关注外界的评价，而应更注重内心的追求和自我实现。同时，他谈到了年轻人价值观的变化和人生目标的设定，认为理解自己的真实喜好并为之奋斗是重要的。他还引用了投资理论来比喻人生选择的过程，强调了即使面临外界的不解或反对，坚持自己的选择和信念的重要性。"
      },
      {
        "time": "00:17:48",
        "title": "从读书到私募：一位普通人的投资之旅",
        "summary": "对话者分享了从2017年开始，通过认识一位具有影响力的朋友，激发了对投资领域的兴趣和探索。起初，他将阅读视为一条可能的道路，不仅因为喜欢读书，也因为看到了通过自我努力做出良好决策，给周围人带来幸福的可能性。随着时间的推移，他开始探索竞争优势，学会了从不同角度看待金融和投资。最终，出于对家庭的责任感，他决定离开券商工作，创立私募基金，并通过青训营与更多人交流，从而找到了自我价值和人生意义。在这一过程中，他投资了一些不寻常的企业，认识了众多志同道合的人，体现了投资不仅是为了追求财富，更是关于探索自我和实现个人价值的旅程。"
      },
      {
        "time": "00:21:34",
        "title": "理解个人价值与社会责任感",
        "summary": "讨论者分享了自己对于帮助他人、实现个人价值和社会责任感的看法。他认为，做出的行为是否对后来的人有益是其行为的底线，同时强调了通过自己的行动为他人提供启发和帮助的重要性。此外，他提到，即便在成就并不显著时，仍有人支持和喜爱他，这让他意识到，这些人实际上是在通过他实现自己的梦想和目标。他还强调了寻找和赋予生活意义的重要性，以及如何通过个人经历去影响和启发他人。最后，他提到一个在杭州的精品茶馆的例子，表达了想成为独一无二、有自己风格和调性的人的愿望。"
      },
      {
        "time": "00:25:33",
        "title": "应对失败与负反馈的心理策略",
        "summary": "对话内容涉及个人如何面对创业失败和投资中的挫折，强调了接受负反馈的困难以及应对这些挑战的心理策略。讨论了在面对公众号阅读量等反馈时的恐惧和焦虑，以及这种心态对个人情绪的影响。同时，也探讨了对成就的定义、目标设定的重要性以及自我价值在实现目标过程中的角色。通过分享个人经验和对生活态度的反思，强调了无我、欲望与真正追求之间的区别，以及在追求目标时保持正确心态的重要性。"
      },
      {
        "time": "00:29:27",
        "title": "投资理财中的欲望管理与决策智慧",
        "summary": "在投资理财领域，对财富和数字的渴望是普遍存在的。成功与否并不完全取决于当前的胜利，而是要持续面对挑战。重要的不是欲望本身，而是如何与之共处并做出明智的决策。在做决策时，应冷静分析事实，看概率和赔率，而不是被个人的欲望所左右。同时，认识到个人在社会关系中的位置，保持对目标和过程的清醒认识，以及如何在关键时刻做出正确的选择，是投资理财成功的关键。最终，无论是追求财务自由还是实现长期服务目标，重要的是如何在欲望和实际操作之间找到平衡点。"
      },
      {
        "time": "00:33:43",
        "title": "私募基金与公募基金的区别及投资策略",
        "summary": "私募基金与公募基金的主要区别在于私募基金面向特定对象，而公募基金面向不特定对象。私募基金的起点金额较高，体现了对投资者资金管理能力和认知水平的要求。两者在投资风格和策略上没有严格界限，灵活性较大。私募基金强调与特定投资者的深入理解和互动，追求一致的投资价值观和目标，而公募基金则更侧重于广泛的市场参与。在实操层面，私募基金的成功更多依赖于与投资者之间的紧密联系和明确的市场定位，而公募基金则通过突出特定功能性以吸引更广泛的投资者。"
      },
      {
        "time": "00:38:07",
        "title": "公募与私募基金的业绩与理念讨论",
        "summary": "对话集中在公募和私募基金在宣传时的侧重点差异，以及业绩和投资理念对于投资者的重要性。在讨论中，指出了公募基金往往强调业绩和定量数据，而私募基金则更倾向于介绍投资理念，不公开强调业绩。同时，也提出无论公募还是私募，业绩和理念都是重要的，只是在不同的背景下，侧重点有所不同。此外，也表达了对于市场和投资理解的深刻见解，强调了认知在投资中的重要性，并提出了包容和理解的态度面对复杂的金融市场。"
      },
      {
        "time": "00:41:03",
        "title": "持有私募基金的感受与公募基金的区别",
        "summary": "持有私募基金与公募基金相比，私募基金被认为应提供更多附加值，包括更深入的报告和个性化的陪伴感，同时私募基金在投资策略上更加灵活，规模较小，有利于实现超额收益。此外，私募基金的高门槛使得投资者不必过分担心错过投资机会，降低了投资带来的焦虑和时间精力的消耗。通过持有私募基金，投资者可以更加专注于自己的主营业务，提高资源和精力的使用效率。同时，通过比较和分析基金的长期表现，强调了跑赢大盘指数的重要性，以及在承受能力范围内管理投资波动和风险的必要性。"
      },
      {
        "time": "00:45:56",
        "title": "私募基金的挑战与现实",
        "summary": "私募基金面临的两大难题包括增值税的影响和高额的Carry费用，这些因素使得私募基金实现超额回报变得困难。从2016年4月起，私募基金的数量经历了显著减少，从最初的23000-24000只产品降至现在的四千多只，显示了私募行业的高度淘汰率。此外，私募基金管理者强调了坚持和专注的重要性，比喻成一场没有终点的长跑比赛，最终的挑战是耐力和方向的选择。"
      },
      {
        "time": "00:49:45",
        "title": "理财思维：用现金流交换未来的现金流",
        "summary": "在理财的道路上，将个人赚取的现金流通过基金经理投资于金融市场，以换取未来企业产生的现金流，是一种聪明的理财策略。这种策略背后的思想是，利用自己稳定的现金流，投资到能够产生长期且稳定增长现金流的企业中，从而实现财富的持续增长。巴菲特的案例强调了选择那些能够稳定增加现金流的投资的重要性，比如按日结账的报纸行业，展现了现金流增长的魅力。通过这种“现金流交换现金流”的方式，个人不仅可以实现财富的保值增值，还能够成为时间的朋友，享受时间带来的复利效应。在家庭理财中，培养现金流思维，通过理财实现财务自由，是每个人都应该考虑的重要策略。"
      },
      {
        "time": "00:54:16",
        "title": "理解金融与现实商业世界的差异",
        "summary": "对话强调了金融世界与现实商业世界之间的重大差异，指出尽管上市公司的质量参差不齐，但它们通常优于普通公司的表现。通过分析可口可乐和Facebook等企业的例子，讨论了企业规模、稳定性和影响力的重要性，以及如何用抽象思维去理解和评估一个企业在世界上的角色和影响。此外，还提到了“三线主义”实地考察的方法，强调在投资前需要深入了解企业的实际运营情况。"
      },
      {
        "time": "00:57:41",
        "title": "理解现金流对投资的重要性",
        "summary": "对话强调了现金流在评估企业价值时的重要性，指出现金流的稳定性和增长速度能够显著影响一个企业的估值。通过比较科技股和消费股的特点，说明了现金流在不同行业和板块中的表现形式及其对投资决策的影响。此外，强调了持续观察和评估现金流，对于投资者来说是坚持投资的重要依据。"
      },
      {
        "time": "01:01:37",
        "title": "理财观念与个人成长投资的重要性",
        "summary": "对话强调了初期理财的重要性及对个人成长的投资，指出年轻人应重视培养良好的财务习惯，同时投资于自身以实现更大的成长。随着年龄增长，个人发展可能性减小，理财变得尤为重要。此外，选择正确的行业和风口也能显著影响收入，建议理性投资以实现财富增长。"
      },
      {
        "time": "01:04:48",
        "title": "理财和代际支出的智慧",
        "summary": "对话强调了理财和代际支出的重要性，指出每一代人应合理管理现金流，为下一代创造更大空间。讨论了年轻人在资源有限的情况下，应如何通过自我投资和积累资源来改善自身条件，同时也探讨了投资自己与他人、现金与现金流的区别，强调了对抗通胀的重要性以及持续投资的益处。"
      },
      {
        "time": "01:11:27",
        "title": "探讨市场有效性及资源分配对经济的影响",
        "summary": "讨论集中于人类大国资本市场的一般有效性，强调市场长期有效性的重要性，以及短期无效性作为投资机会的观点。特别指出中国和美国的资本市场有效性，并讨论了工业结构对市场有效性的影响。进一步探讨了资源的分配和利用效率对经济增长的影响，以及金融、教育在提升资源使用效率方面的作用。最后，比较了中美两国在资源利用和分配方面的文化差异，强调了人口作为宝贵资源的重要性，并对美国通过吸引移民和债务膨胀等方式获取资源的策略进行了分析。"
      },
      {
        "time": "01:18:25",
        "title": "中国经济发展与消费观念分析",
        "summary": "讨论集中在中国经济如何通过提升生产效率和改变支付货币（从美元到人民币）来改善国际交易中的不利地位。指出了中国面临的挑战，包括资源进口依赖美元支付和人口红利的减少。此外，批评了中国消费者对奢侈品的偏好，认为这种消费是对资本的糟糕使用，并建议更理性的消费和投资选择。最后，比较了中美两国的经济模式，强调了美国依靠债务增长维持其经济体系，而中国则寻求通过内部改革和调整消费习惯来促进经济增长。"
      },
      {
        "time": "01:22:46",
        "title": "美国债务增速与经济策略分析",
        "summary": "从1971年美国废除金本位以来，美国的债务增速显著，通过科技进步和货币政策（如加息降息）来部分抵消通胀影响。讨论强调投资美股科技股的重要性，并指出美国社会的分配体系，特别是对于职业选择的影响。巴菲特的投资策略被用来说明，对于投资而言，现金流的重要性超过快速盈利。同时，文中对比了美国和中国的经济策略，强调了科技进步和债务增速对美国经济的影响，以及中国在资源利用和生产上的不同策略。"
      },
      {
        "time": "01:26:03",
        "title": "中美企业角色与金融市场波动分析",
        "summary": "讨论重点在于分析中美两国企业在国际社会中的角色以及金融市场波动的原因。观点认为，美国企业主要扮演借钱、花钱和搞科技的角色，而中国则主要负责生产。金融市场方面，美股的持续上涨（慢牛）被归因于美国社会的阶层固化和从全球吸取资金的机制。此外，通过制造危机来调整市场，是维持金融顶恒定的一种手段。在投资策略上，强调避免犯大错为最重要，这关系到如何在波动的市场中生存下来。"
      },
      {
        "time": "01:29:11",
        "title": "中国社会的集体主义和资源分配原则",
        "summary": "讨论集中于中国社会如何通过集体主义原则解决重大社会问题，特别是资源分配和家庭内部的相互帮助。强调了在资源有限的情况下，社会和家庭倾向于集中资源支持个别成员，期望他们成功后能帮助其他成员。此外，还提及了国家在推动某些行业或项目时，如何集中资源办大事，以及这种做法在金融市场的体现。"
      },
      {
        "time": "01:33:35",
        "title": "中美股市比较及投资策略分析",
        "summary": "对话内容涉及中美两国GDP分配方式的差异，以及这种差异如何影响各自股市的表现和投资策略。美国GDP的分配被认为是相对恒定的，而中国的情况则更为复杂，难以预测资源在未来哪一行业或公司中集中。讨论还涉及了价值投资与捕捉社会资源流动的投资策略，以及中美股市的不同表现特点，如A股的底相对确定但顶不确定，而美股则是顶确定底不确定，且存在周期性的大幅波动。最后，通过比较沪深300指数和标普500指数的走势，指出了两国股市回报率的相似性以及资本流动对股市的影响。"
      },
      {
        "time": "01:39:35",
        "title": "探讨投资策略：价值与成长的结合及战胜指数的方法",
        "summary": "讨论集中在投资美股和A股的不同体验上，强调了抄底逃顶的重要性和市场分布的差异化。同时，提出了投资不应仅仅局限于价值或成长风格，而应寻求两者的结合。进一步探讨了战胜市场指数的策略，包括选择经营结果显著优于指数成分股的企业，关注社会价值对商业和金融价值的影响，以及如何通过更深层次的市场理解和认知，来实现长期的投资成功。"
      },
      {
        "time": "01:44:01",
        "title": "投资组合管理策略与市场分析",
        "summary": "讨论集中在如何通过合理的投资组合管理，实现优于市场基准（如沪深300）的财务表现。强调了营业收入增速、净利润增速以及自由现金流等财务指标的重要性，并通过实际例子说明了投资组合中A股和美股公司的不同贡献，A股公司主要贡献销量增长，而美股公司则主要通过提价来提升营收。同时，讨论了成本控制、规模效应及市场整体表现对投资组合的影响，指出实事求是的投资态度是成功的关键。"
      },
      {
        "time": "01:47:52",
        "title": "实事求是：投资中的重要原则",
        "summary": "讨论强调了在投资领域中，找到规律和取得成功的关键在于实事求是的态度。通过分析不同投资策略，阐述了诚实面对自己和市场的必要性。此外，通过个人和市场行为的例子，说明了坚持事实、承认错误对于发现和应用投资规律的重要性。最后，指出实事求是不仅是投资成功的关键，也是个人成长和理解世界的重要原则。"
      },
      {
        "time": "01:54:28",
        "title": "商业分析中的自下而上方法论",
        "summary": "讨论重点在于商业分析中自下而上的方法论，强调了根据环境需求选择合适的分析方法的重要性。讨论中提到，此种方法论侧重于对市场、行业及个股的深入研究，特别关注企业与社会、行业之间的相互作用及商业差异，认为只要把握住企业需求和社会对其的认可，股票表现自然会提升。同时，指出在面对宏观环境的不确定性时，采取自下而上的分析能够更有效地应对市场变化。最后，强调了在动荡的市场中，不仅要关注微观层面，也需要适度留意宏观趋势，但目的是为了避免风险而非追求最大化利润。"
      },
      {
        "time": "02:01:35",
        "title": "应对市场变化的投资策略和经验分享",
        "summary": "对话中讨论了在面对市场波动时，不同的投资策略及其背后的思维方式。一方面，有人通过观察市场动态，如天气变化，来调整自己的投资策略，以求短期内获得收益；另一方面，有人则专注于长期投资，关注资产的基本面。讨论还涉及到在特定市场环境下，如何调整仓位来应对不确定性，以及从历史经验中学习的重要性。特别提到了在2022年3月份，由于缺乏对市场巨变的经验，导致投资策略上的一些失误，强调了实事求是和深入理解市场的重要性。"
      },
      {
        "time": "02:07:56",
        "title": "A股与美股投资策略差异及投资观演变",
        "summary": "对话中讨论了A股和美股的投资策略差异，强调了调整仓位和品种结构的重要性。指出A股投资者在面对美股市场的高波动率时，需要调整投资策略。此外，还探讨了投资观点的演变，从最初的财务报表分析到认识到了中国股市的特殊性，以及资源型经济和政策影响下的企业业绩波动。"
      },
      {
        "time": "02:11:10",
        "title": "竞争优势与企业价值分析",
        "summary": "对话主要探讨了竞争优势对企业价值的重要性，指出拥有竞争优势的企业能够在同行中脱颖而出，实现业绩的持续增长。进一步分析了竞争优势与企业经营、社会价值之间的关系，强调了销量增长、单位成本降低是衡量企业社会价值和商业价值的关键指标。同时，提出了社会价值决定商业价值的观点，强调企业服务消费者、创造就业和对当地经济的贡献是其社会价值的体现。最后，讨论了市场对于成长期和成熟期企业态度的差异，以及如何通过分析发现具有真正成长潜力和竞争优势的企业。"
      },
      {
        "time": "02:15:12",
        "title": "竞争优势与价值投资的深度理解",
        "summary": "对话内容涉及了对价值投资的深刻洞察，强调了寻找具有持续竞争优势的企业的重要性。讲述了通过研究规模效应、网络效应等底层规律来优化投资决策的过程，以及如何从众多企业中筛选出具有明显增长潜力和社会价值的公司。此外，还强调了通过定性和定量分析相结合的方式，来验证和确定投资标的的价值，同时提醒要构建投资组合以分散风险。整体上，这段对话展示了从实践中学习并逐步深化投资理念的过程。"
      },
      {
        "time": "02:18:24",
        "title": "金融视角下的投资策略与原则",
        "summary": "对话内容涉及金融价值思维、PEG估值修复、资本资产定价模型等金融术语，强调了从金融视角出发的投资思维。讲述者分享了对于投资的深刻见解，包括对底层规律的探索、金融策略研究的回报率、现金流思维的重要性以及在美联储加息背景下，投资标的的现金流强度对于保持企业稳定性的关键作用。此外，也提到了面对市场变化时，保持正确主航道的重要性以及如何通过现金流来检查和筛选投资标的。整体上，讲述者强调了深入研究、遵循原则和保持警觉在投资领域的必要性。"
      },
      {
        "time": "02:22:35",
        "title": "公募与私募基金的对比分析",
        "summary": "对话中讨论了公募和私募基金的区别，强调了两者在满足客户需求、市场有效性体现以及服务精准度上的不同。指出公募基金在面对广泛需求时提供相对标准化的服务，而私募基金则应提供更加定制化和特色化的服务来满足特定客户群体的需求。此外，还提到了在某些情况下，公募基金的表现可能优于私募基金，特别是在中国市场起步阶段，公募基金经理在单一业绩维度上的努力值得认可。整体上，认为中国的公募基金在某些方面做得非常好，甚至优于美国，而私募基金在提供特色化服务方面仍有不足。"
      },
      {
        "time": "02:26:07",
        "title": "对数坐标在股市分析中的应用",
        "summary": "在讨论股票和基金走势时，引入对数坐标提供了一个新视角，特别是对于描述百分比变化更为精确。对数坐标有助于观察股价长期的百分比波动，即使本金和利润不断变化，也能更准确地反映实际收益率的变化。此外，它能清晰地展示股票的涨跌情况，无论涨跌点数大小，都能通过百分比的形式直观呈现。这对于分析市场趋势，特别是对于长期投资者来说，是一种更专业和坦诚的沟通方式。使用对数坐标可以避免因绝对数值而引起的误解，帮助投资者更好地理解股票的实际表现。"
      },
      {
        "time": "02:29:46",
        "title": "反思投资决策与展望价值投资",
        "summary": "对话内容涉及个人在2019年对投资中国平安的反思，认识到抄底节奏不当和仓位过于集中两大错误。在当前特定背景下，对于追求长期稳定分红的投资策略提出质疑，强调了社会价值、竞争优势及现金流稳定性的重要性。建议在考虑股息率前，先评估这些基本面因素，提倡用商业思维来指导投资决策。"
      },
      {
        "time": "02:33:44",
        "title": "分红再投资策略解析",
        "summary": "讨论集中在如何通过分红再投资转化为复利效应，以及分析在特定市场条件下，股价涨跌对投资策略的影响。首先，提出分红再投资可以将单利债券转换为复利债券的策略，强调了在股价不涨的情况下，持续购买股份以增加持股数的重要性。其次，通过实例说明，如果投资者的目标是获得更高的股息收益而非股价增值，那么股价的上涨反而不利于实现复利效应。最后，区分了几种不同情况下的投资策略，包括对股价上涨后的卖出时机，以及如何评估股价上涨对长期投资价值的影响。总结了在不同市场预期下，投资者应如何根据自己的理财目标选择合适的投资策略。"
      },
      {
        "time": "02:37:47",
        "title": "实事求是的重要性及投资策略",
        "summary": "讨论强调了实事求是的重要性，并通过个人经验和投资理念展现了这一原则的实际应用。发言者分享了对于投资现金流稳定公司的策略，包括寻求有竞争优势的企业、关注分红和盈利的稳定性以及构建多样化的投资组合以减少随机性。此外，还提到了中国央企和国企的组织效率高于民营企业的一般认知，以及中国在非化石能源领域的成就，强调了实际成效的重要性。最终，无论是个人生活还是企业经营，实事求是都是最重要的原则。"
      },
      {
        "time": "02:42:09",
        "title": "基金经理与分析师的关系及投资决策机制",
        "summary": "对话涉及基金经理和基金研究分析师之间的关系，强调好的基金经理不仅是好的分析师，还需要具备优秀的决策能力。讨论了投资决策机制的重要性，包括实质与形式的关系，强调根据团队成长和状态调整决策机制。此外，还探讨了基金经理的角色，如何根据企业不同发展阶段制定投资策略，以及望月团队的集体决策模式。"
      },
      {
        "time": "02:50:09",
        "title": "投资哲学与团队构建原则",
        "summary": "讨论了投资基金时关注基金经理的重要性，表达了对基金公司整体信任度的质疑。进一步探讨了投资团队的构建，强调了寻找具有不同寻常思维方式和行事风格的人才的重要性，以区别于常规，寻求创新和突破。同时，指出即使在技术和商业模式之间做出选择，也应该基于人类本质和商业模式的持久价值。最后，通过幽默的方式，说明了公司对于非传统人才的渴望和对常规思维的挑战。"
      },
      {
        "time": "02:53:29",
        "title": "商业创新与传统管理的辩证思考",
        "summary": "在商业领域内，对于传统的生意模式而言，寻找像乔丹这样已经在领域内证明自己实力的人进行合作是明智之选。然而，面对全新的技术和产品，寻找像姚明这样具有非凡能力的人才更为合适。对话中强调了对于不同类型的业务，应采取不同的策略和方法，尤其是对于创新和边缘化的项目，需要有非常规的视角和方法来评估和管理。进一步地，讨论了在创业和企业扩张过程中，规模的扩大并不总是带来效益的增加，反而可能会破坏规模效应，从而提出了对于企业增长和资源分配的深入思考。此外，也探讨了企业长寿的关键因素，包括资源获取方式与运行机制的匹配、客户服务的持续性和团队的稳定性等。最后，指出了在商业世界中，无论是追求创新还是坚守传统，实质大于形式的原则都是重要的考量因素，强调了成熟、理性和共同目标的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认为大国资本市场一般有效"
                },
                {
                  "children": [],
                  "content": "有效性体现在长期的有效和短期的无效"
                }
              ],
              "content": "有效性重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国和美国市场有效"
                },
                {
                  "children": [],
                  "content": "小国市场无效性体现"
                }
              ],
              "content": "不同国家市场比较"
            }
          ],
          "content": "市场有效性"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投资需实事求是"
                },
                {
                  "children": [],
                  "content": "寻找底层规律"
                },
                {
                  "children": [],
                  "content": "持续提升认知"
                }
              ],
              "content": "个人投资观"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "集体主义分享思维方式"
                },
                {
                  "children": [],
                  "content": "先富带动后富"
                }
              ],
              "content": "集体主义和个人主义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "集中力量办大事"
                },
                {
                  "children": [],
                  "content": "资源再分配"
                }
              ],
              "content": "市场博弈"
            }
          ],
          "content": "投资理念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "选择营收、净利润、自由现金流等财务指标优异的企业"
                },
                {
                  "children": [],
                  "content": "集团组合表现优于指数"
                }
              ],
              "content": "战胜指数"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用更少资源实现更大产出"
                },
                {
                  "children": [],
                  "content": "营收增速与成本增速的关系"
                }
              ],
              "content": "规模效应"
            }
          ],
          "content": "投资策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投资换取未来现金流"
                },
                {
                  "children": [],
                  "content": "现金换现金流"
                }
              ],
              "content": "现金流思维"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "A股与美股市场差异"
                },
                {
                  "children": [],
                  "content": "跨市场组合投资"
                }
              ],
              "content": "市场选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会价值决定商业价值，商业价值决定金融价值"
                },
                {
                  "children": [],
                  "content": "企业显著优于指数成分股"
                }
              ],
              "content": "识别优秀企业"
            }
          ],
          "content": "投资方法论"
        }
      ],
      "content": "投资哲学和市场观"
    }
  }
}