{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "64957ce586eb9d7e4703d662",
  "title": "E14. “概”帮弟子！速来！",
  "task_id": "2yjoqzbmae3yq68l",
  "transcription": [
    {
      "time": "00:00:29",
      "text": "大家好，欢迎来到面基。想录这期节目的初衷就是中概互联还有恒生科技。这两个指数从今年1月份一月底到现在表现都不太好，或者说很不好，一直跌。尤其五月份的时候，大家情绪都很差，我觉得又到了考验信仰的时候，尤其对丐帮弟子来说，所以我觉得有必要给大家充值一波信仰。信仰肯定是建立在理解深度上的，所以我就主动想联系一位基金经理来聊。我有两个想法，第一个就是这个基金经理肯定是得他得是看互联网方向的那其次我觉得我不能找指数型基金经理，一定是要找主动型的，他得对这个行业有自己的看法和仓位表达。所以本期嘉宾是来自华夏基金的叶立周老师，欢迎叶老师给我们丐帮出出主意。然后叶老师可以自我介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "大家好，我是叶立周，是华夏基金的一个主动权益的基金经理，主要管理的产品是华夏创新严选。我是2015年毕业以后，就加入华夏基金，一直看的就是互联网，包括科技赛道的这些方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "我之前看就是关于您的那以前那些文章，你主要看的两个方向，一个是互联网，一个是现代服务行业。我好奇现代服务行业应该怎么定义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:49",
      "text": "可能是一个比较新的一个说法因为在传统的股票的行业分类里边，可能它不是一个单独的分类。比如说传统的服务业，大家可能会想到一些，比如说像什么餐饮，像一些医疗服务等等。但我们定义现代服务业，它其实更多的是看中它科技赋能带给它的这个效率和服务能力的一个提升。比如说像人力资源服务，还有像检测服务等等，在工业，在生活里边的应用，其实都是我们在这个现代服务行业的一个定义。所以我们去专注研究这个行业的一个主要原因，也是看到了因为服务业本身是一个市场空间非常大的领域。广义的服务业它一直以来都是行业格局比较分散，行业的产生大的企业比较困难的这个情况，但是过去几十年，不管是针对于国外的一些复盘的研究，还是我们国内的一些发展情况。我们可以看到很多借助现代科技手段进行赋能的一些服务行业。其实是快速的实现了一些大的企业的一些路线以及服务能力的快速的提升，所以这个行业我们认为是在整个科技赋能的背景之下，我们长期关注的一个比较重要的投资方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "我刚才听到了就是人力资源，我想到的几个标题好像都是偏灵活用功的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:07",
      "text": "灵活用功肯定是人力资源里边比较重要的一个部分，但是我理解灵活用工它也只是在人力资源行业里边这个发展阶段的一这样的一个领域。因为像灵活用工，它其实更强调的而是这个行业人力匹配和人力周转的一个效率，那这样其实才可以为不管是职工还是为企业提供一个更好的一个经济效益。那这个行业其实我们看到的最早，可能在国内是一些比较简单的人力外包这样的一些，形式。但是其实我们可以看到，其实灵活用工的形式和内涵是非常丰富的，不管是国内还是国外。现在比如说像大家看到的除了外包以外，还有比如说像我的兼职，比如说像专家咨询服务等等，其实都包含在灵活用工的范围以内。所以我觉得这个行业，我们也可以看到，其实是它有非常强的数字赋能的一个结果。首先最直接的就是对于人力资源的匹配的效率的提升才能带来很大的帮助。其次就是在人力资源的管理，以及全流程的人力资源服务里边，它其实是可以极大的提高整个行业的一个效率，来实现更好的一个数字赋能的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:17",
      "text": "我记得我大概是6月1号联系的十位，因为可能5月31号那天是一个情绪比较有点绷不住了的。然后6月1号我跟他说，他咱俩敲定这个事儿，然后其实那天就已经开始反弹了。然后6月2号我又找事，我说快点，我说再拖一拖，可能这个阳线就把现象给充值回来了，就不用我们聊了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "的确这两天是反弹了一些，但其实可以看到它的相对的股价估值的位置还是处于偏底部的一个位置。其实从中长期看，我们对于这个行业板块还是非常乐观的。而且最近其实因为市场整体不太好，所以也做了比较多的行业比较，包括因为宏观环境的变化，对不同行业的未来的盈利发展情况也做了一些更新和一些回溯，包括展望。其实我们还是可以看到，尤其是像互联网里边这些优秀的头部的这些龙头企业。大多数企业不光是现在，我们看着便宜，它自身未来盈利增增长的确定性、持续性，以及它在一些新的科技浪潮之下受益情况。比如说大家最近提到比较多的AI等等方向，它都是最确定受益的一些方向。所以我们觉得对于这个行业而言，短期的波动可能是一个非常难以精确判断的一件事儿。但是的确它不光是一个简单的便宜或者说底部反弹逻辑，我们对它还是有长期的这样的一个看好的逻辑在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:45",
      "text": "我们讨论互联网之前，其实我挺想从基民持有一只基金的角度说这个事儿。因为它就是一个典型的我买的基金遭遇了巨大的回撤。比如说恒生科技指数，它现在的净值大概是0.4，然后中概互联现在净值是一，但看起来还不错是吧，但其实它是从2.6掉下来的。您是基金经理，但是站在基民角度，你遇到了一个特别大幅回撤的基金应该怎么办？其实我能想到的是有三点，然后想和您讨论一下。第一点就是好消息，你买的是指数基金，不是个股，那意味着基金它不会遭遇个股那么大的随机性。也就是说一家公司可以死掉，但是一个指数死掉的概率我觉得还是非常小的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "这点您同意吗？这个我同意，但我觉得可能我们更多买一个基金，不管是主动还是被动，可能暂时还不需要从是不是死掉这个角度去考虑，可能有点过于悲观。首先就是有一点，我觉得对所有投资者，不光是这个基民，对基金经理也是因为这两年的确也有不少基金经理在上面也会亏钱。大家也能看到，就是的确一个市场，它尤其是像港股是一个本质上是离岸的市场，流动性对它的影响就是非常的大。所以它的波动性的特征来看，跟比如说A股和美股市场而言，那肯定是不太一样的，它的波动率一定会高。所以这点上看我觉得首先大家在投资不同的这个基金产品的时候，对于它的波动率或者说对于它的风险把握来说，还是要有一个更清晰的一个了解。然后对于基金经理来说，其实像主动型的基金经理，可能我们现在买到的公募基金产品大多数可以买港股通的产品，是最高不会超过50%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "所以对于基金经理来说，他也会说你需要把自己的这个投资的方式跟产品特征，可能也需要跟投资者做一个更好的沟通。比如说像有的基金经理，他就说我就是一直要投非常高比例港股，可能我的产品天生的波动就比较大。有的基金经理可能他有一些流动性，包括市场环境判断的框架。那他可能会在港股投资的比例里边去，根据自己的判断去做一些调整。我觉得这样的一些可能基金经理自己的投资方式，也需要跟投资者做一个更好的沟通，这样可能对投资者来说体验会更好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "为什么我想说死不死这点？其实对普通投资者来说，就是认清这点特别重要。因为你只有确定他不死，大家才敢陪着死磕，对吧？尤其是可能22年。如果你像恒科它的净值的绝对值掉的很多，或者是你你买了教育etf你真的会担心那个行业还在不在。然后我觉得这是第一点，就是明确他不会死，你才有那个底线思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:25",
      "text": "第二点就是我记得之前和北路老师录过一期，他当时也买了这两个指数，然后也亏了。于是在2022年开启了疯狂补仓持续买入的这个模式，就是低位求把成本越来越低。最后可能今年后期稍微反弹一下，他就回本了。但是这里面有一个特别重要的条件，就是对居民来说，就是你得有持续的现金流，不断的去买，这是第二个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "第三点我觉得也是很多丐帮弟子很普遍的心态。就是如果我要践行前面说的两点，那意味着很有可能我在这两个指数身上的仓是过重的，越来越重的。我觉得很多新基民也是比较介意或者比较担心这件事儿，因为他确实不太符合你说风控原则也好，还是仓位控制也好，你越买越重。对，尤其是如果一个基金它创了新低，那对于定投的同学来说，意味着你之前的每一笔买入在新低的时候看都是后悔不已的。当然如果它创了新高，你会觉得你之前的每一笔买入都是神来之笔。反正我看到这两个指数，我自己去复盘，就是我对这三点挺有感触的，然后也想听听您的看法。但最好是站在居民视角的去看待这个事儿。就是如果一个居民他遭遇了巨大的回撤，那应怎么应对这种危机？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "我尝试性的回答一下。首先就是。关于这个补仓，还有去摊薄成本这件事情，它其实是有一个基础。不，我认为不在于一个指数它相对跌了多少，或者已经跌了多少。就经常大家讲说一个股票你看它跌了90%，这个时候它如果再跌5%，其实你在那个时间点它就是跌了50%，所以这件事情其实可能本身的意义是比较有限的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "投资指数的一个好处，它有一个特点是说，因为指数是会不断变化的那一个指数里边有些企业如果它盈利很差，或者它的表现很差，它可能会被更好的公司给替代掉。那可能指数更多的代表的就是一个行业方向，它可能影响它定价的更多多的是一些行业层面的景气度，以及像宏观环境，风险偏好的因素。所以这类型的产品我觉得如果大家看好一个方向去投，那这个时候前提是我刚说整个市场的流动性环境，那这个风险可能它是没有办法规避掉的。因为指数基金只能帮你规避掉个股选择的问题，他无法帮你规避掉整个市场风险问题或，对，所以这点上因为从大家都说从长期看，指数定投，很多的投教的一些东西都会告诉大家说这个一定是赚钱的。但是的确这个人的一生也是有限的，我们不能指望一个人一定拿50年、60年或者20年、30，可能每个人的想法是不一样的。所以我觉得，首先大家自己在投，尤其是一些指数型的一些产品的时候，可能还是要跟自己对于一些大的环境的判断和自己的风险承受能力是相关的那比如说像您提到的这个中概互联，它其实里边大多数都是美股。如果你对于海外的一些波动性的风险，自己实在没有办法去花精力去了解，去承受，那其实你就不该投很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:29",
      "text": "我认为因为你其实要投的钱，包括在你自身，你刚刚提到的有没有钱可以去补的问题。比如说像这类型的产品，它其实都是一些波动性比较大的产品。比如说你已经比较年长的人，去投这样的产品还是要选择你适合的一个投资比例去投。这样我才能有钱去补仓，或者说也不会让我去断掉这个定投。因为很多人断掉的原因就是最后亏的实在太多。钱他受不了了，他说就放那儿，我不管了，但我也肯定不投钱了。那这个时候就肯定是因为你投的比例非常高，你已经承受不了我们刚才说的第三点。对，所以就是你在一开始投的时候，你投一个东西就不能只看到它赚钱的时候很快赚回来了。这个其实肯定是有点博弈的成分在里边的那它就是有可能成，有可能不成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "我觉得还有一点是对大家来说，可能22年我在50%、60%回撤了，比如说已经腰斩有余了。这个时候大家觉得根据过往经验我可以敲了。对，所以这两只基金还是有一些特殊性的。然后我记得当时还有一点，就我印象很深刻，也就是刚才您提到的，就是中概互联。其实你在2022年那个时候看，大家是意识到了，包括那个时候的政治环境，大家会觉得它是有退市风险的那我22年补的时候，我就说我不能补中概互联，我可能要补在港股这边的，包括可能很多人都有这种想法，那我去补恒生科技。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "然后大家可能会天然的或者是默认的认为恒生科技和中概互联两个指数其实是比较像的。但是就我想提醒大家，指数的灵魂在于它的编制方案。这两个指数其实并没有那么像，无论是它在成分股的方面，还是他在集中集中度的方面，都是有很大差异的。比如说中概互联前十大持仓就很集中，但恒科并没有。那两个指数的样本权重我也会放到show note里边儿供大家参考。对我还是希望大家意识到两个指数它的成分股是有一定重合的，但并没有大家想象的那么相像。而且刚才李老师也提到，如果你持有恒生科技，那肯定我们要去把它放到港股的这个框架里面去看。那熟悉港股特点的投资者应该也能明白，就是港股是一个受气包，而且它的影响的因素比较复杂。是就比如国内的经济的基本面，海外的流动性，还有比如说美联储的那些政策，尤其是在2022，包括2023，我觉得都算宏观大年，那政策的权重还是比较高的，包括港股在流动性还有估值层面都有一定的折价，那这些因素你是无法避免的，包括恒科在五月份的表现很拉胯，但其实你看港股整体也跌的比较狠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:08",
      "text": "是的，其实能看到5月份的这个下跌，恒生科技并没有比这个恒指跌太多，其实还是一个整体市场流动性影响。因为其实我们可以看到整个的这两个指数来对比的话，首先您刚提到的一方面是它的集中度有一些差异。另外一方面其实它的成分公司的行业分布差别也是比较大的，像恒科里边的话，它其实是有很多像硬件，汽车等等很多公司。这个跟中概互联还是不太一样的。中概互联其实还是一个纯互联网的指数。所以从过去两年看啊，这两个指数其实虽然它的这个波动率是有一定的差别，但是我们能看到有一个很明显的特点，就是它的趋势其实重合度还是比较高的。这也就是您刚提到的，其实过去的1到2年里边，其实它的宏观或者说分母端的因素，流动性、风险偏好等等，是影响它定价的一个主要的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:06",
      "text": "对刚才您提到的汽车，我脑子里边又闪过了一个标的，但我不知道在节目里面说合不合规。我举一个例子，大家可以感受一下这波回撤的概念。就是未来从最低可能不到两块钱干到60，然后从60干到了七块。这样大家可以想想两块到60再到七块，大家可以感受一下这部分会这是属于什么感受。那我们聊完基金，然后我们说回互联网这个方向。您可以简单介绍一下您看待互联网这属于您的能力圈，就想听听您对这个行业的框架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:41",
      "text": "首先这个行业的框架而言，我觉得从整个中概互联的研究或者说投资的方法论上，其实做一个回溯，可以看到这个行业最重要的两点。首先第一个阶段，就是可能从最早的1213年一直到1617年为止，我觉得是一个行业快速渗透的阶段。那个时候的投资方法其实是比较简单的那就是看空间，看景气度。我盯准了一个领域里边的用户群体，我在这个里边就快速的跑马圈地。这个时候可能大家用的估值方法也比较奔放一点，就是普遍可能会用用户数估值或者类似的一些估值方法。因为能看得到的就是你的渗透率极其的高。但是你的商业模式究竟怎么样，其实大家是不深究的。有大量的企业可能就是给大家补贴，那补了以后我也不知道能不能留得住，但是毕竟看到了这么多用户，他是有可能转化为价值的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "这个时候可能是偏这样的一个投资方式。其实这个时候本质上它是关注于需求端为主的。但是实际上我们认为对互联网研究最重要的来说还是在供给端，也就是回到企业的竞争力和它自身的企业的长期商业模式这一段。这也是我们目前看到互联网公司的核心框架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:52",
      "text": "我打断一下，刚刚您说那个第一阶段您自己对此这个时间上的划分大概是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:59",
      "text": "我就是从1213年就是说移动互联网开始崛起，一直到1718年，这个阶段就是在各个领域里边还在大家跑马圈地竞争的阶段。其实是这样的投资方式为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:10",
      "text": "其实18年那个问题，我是大家可能觉得，包括那年腾讯的表现也很不好。那时候大家可能觉得互联网寒冬这个词儿，在那年是被频繁使用的。但好像大家觉得这个故事讲差不多了。但没想到就疫情后的这一波放水，好像又送了一个回光返照式的高潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "对，这个是的，可能疫情是20年，您提的我为什么把1718年划出来呢？其实最明显的就是您可以看到很多，可能现在不一定大家很熟悉的互联网公司，其实在那个阶段以前都是能有非常好的增长，很多细分领域里边，这个具体公司可能合规原因我不太方便讲。但是大家可以看一下手机上那两年拍都是大家耳熟能详的对，就是增长都特别好，股价表现也特别好。那它的确是属于一个用户快速增长，行业竞争可能也比较早期。因为你做你的我走，我很多时候都是这样的情况。但是1718年以后，可能大家逐渐看到的最强势的公司的表现，可能比如说像字节的，像抖音的崛起。很多领域，比如说像游戏，像资讯等等，包括像电商，它都是在不断的向头部集中的过程。这就是说为什么我把它人为的划分为一个阶段，就是后一阶段你能看到的是说，这个行业到底跟传统的不管是什么消费或者娱乐或者服务业有什么区别呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:26",
      "text": "那就是互联网最大的一个优势，我们反复一直强调的网络效应。也就是说一个平台它自身用户之间的网络效应究竟能不能带来很强的粘性。这一点很重要。那你有很强的粘性，当你进。入到了一个大家相互竞争的阶段以后，只有这些公司它是可以获得最强的马太效应来赢有一个最强的盈利，来获得更强的一个发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "而网络效应最强的公司，它往往还能衍生出一些更新的业务。那谁对流量的这个把控能力更强，你就发现他有更多的可变现的商业模式。比如说像大家用的微信也罢，大家用的像抖音也罢，那其实都是比较典型的例子，所以在我说的第二阶段的一个分析的框架里，我们更多关注的其实就是一个平台它自身的网络效应究竟存不存在，以及它商业化变现空间到底是不是还有持续挖掘的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:22",
      "text": "您刚才说的这个第二阶段的框架能不能落实到几个指标上？就给大家举几个例子，感受更明显一点。就哪些他的财务指标或者他的经营指标在您这儿就是会盯的比较紧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:35",
      "text": "从财务指标上看我觉得相对而言会困难一些，因为它很多的其实是一个结果，比如说用户粘性高意味着我获客成本低，那可能显示出来的是我利润率和现金流比较好啊。但是更重要的一些指标，我们观测的可能是一些行业数据，比如说用户的这个呃留存情况，用户的时长指标，以及比如说他的用户行为指标，这些指标其实是更能说明问题，这个可能是偏定量的。我觉得这里边可能定性的成分也比较多，但我觉得它的定性是有清晰的判断原则的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:09",
      "text": "比如说网络效应，大家会经常说，那好像都在互联网上，网络效应有什么区别呢？最明显的就是在用户端和在服务提供端，你究竟是什么样的一个网络连接模式。比如说我们说的最多最强的网络效应，那肯定是类似于微信这样的公司，这样的产品。它提供的其实是在用户端不断的连接，它是一个多面网络。因为对于他而言，每增加一个用户，整个网络里所有人所获得的价值其实都是在提升的。因为你所有人都可以多和一个人聊天，但是你本身的体验，你可以跟他不聊天，你也没有变差。那这样的它提供的这个价值可能是隐性的，我们没有办法去计算好像它用户之间的连接真的是多少钱，但是我们知道用户要离开你的潜在的决策成本会非常的高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "就是迁移成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "很非常的高。对，这个可能就是以前可能会类似于巴菲特，也可能在一些传统行业里会讲类似的例子。其实我觉得是一回事儿，都是对于用户的粘性的能力。那有的行业比如说像电商可能就不一样。电商可能你多了更多的商家以后，你对别的商家是一种损害。我们也看到比如说有的商家他在有的平台获得不了流量，他会把重心迁移到一些新的平台上，对，也会有这样的情况。所以它可能是一种偏弱的一种网络效应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "它是什么边双边网络。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "对，就是说所谓的双边网络效应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "对网络上来说这个边越多粘性就越好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:32",
      "text": "对，这个是一定的，但是这个可能不同细分领域里边会略有一定的差异。但是在大多数情况下，我觉得这是一个最重要的判断准则，在此基础之上，然后我们再去观测它不同细分行业的一个最终的竞争格局，还有它的商业模式问题。这是18年以后，18年以后可以很明显的看到，网络效应越强的公司的确整体的表现是越好的。但是这里边有一个问题，就是可能有的公司的确网络效应在它的细分领域里边是非常的强的，这个赢家通吃的那所以行业的老三老四可能很快就会越来越弱。这个头部的玩家你会看到它的确是在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "不断变大的那您觉得现在还处于第二阶段吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:14",
      "text": "我觉得现在在第二阶段的中后段，这个原因是首先竞争格局是比较清楚的，这个点上其实已经不用太去质疑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:22",
      "text": "就是公司的地位现在怎么样，未来也不太会变了，都很稳了。因为我我觉得这个行业它的钱的源头大概率是美联储，对吧？都没有什么产业资本，都是。如果比如说现在这个加息缩表大环境下，互联网公司也开始缩减资本开支了，也没有更多的新钱了，是不是？就是大家的现在的地位还是比较稳的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "当然但的确就是这个因素我们觉得也很重要，就没有新的玩家可以去烧你。但是从历史上看因为它的网络效应的确很强，少数网络效应比较弱的行业，其实是可以通过烧钱去烧的。历史上我很多互联网的细分行业都经历过这个阶段。但是其实即便他不说，甚至在流动性很好的20年等等这些年份，你可以看到也没有人可以去动摇这些头部玩家。所以我认为对于这些企业，它未来的竞争的问题，可能更多的还是要看新一代的科技创新究竟能不能去颠覆行业的竞争格局。而简单的烧钱可能对于这些企业而言并不是一个特别大的威胁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "我想问站在现在这个节点上，政策风险政策又来源于两端。一端是可能国内的这些监管另外一端是来自于地缘政治这方面的博弈这些风险这种风险在当下这个节点，在您的这个框架里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:41",
      "text": "它的权重高吗？权重是高的，但是我觉得也是一定程度上有办法去应对的。因为这两点其实它本质上，我们换一个角度看，就是一个是不确定性风险，我觉得政策风险可能相当一部分是大家担心的是这个点，对于地缘风可能更多的是流动性风险，担心比如说资金撤出等等一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:04",
      "text": "首先政策风险的问题，我觉得从我们自身对于产业的研究来看，我觉得其实是一个已经不太存在的风险了。我们可以看到在过去几年，可能有的时候媒体会渲染的比较严重。但大多数时候你去看我们的一些监管政策，其实还是从维护市场的竞争秩序，以及尤其是资本扩张的领域里面，去来做了一些合理的规定。那我觉得这也是正常的。因为这个行业的确是从它的高速发展至接近十年的时间里边，其实监管相比行业自身的发展是相对滞后一些的，那在这种情况下，有一些合理的，尤其是去制止一些不正当竞争的行为，我觉得也是非常必要的。但是其实我们是从，21年到现在，其实已经可以看到大多数行业的一些规定，其实是非常的清晰和透明的那对于这些企业的一些核心主业而言，其实并没有太多的负面的影响。那甚至有的时候他还会对于行业可能一些，可能后来者的一些灰色地带竞争的一些问题。那他进行了更明晰的监管以后，反而对于这些比较合法合规经营的企业是更有利了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "所以我们觉得，政策风险的角度讲，我们觉得其实并没有太多担心。但是可能在市场最疯狂的时候，在最乐观的时候，可能以前早期的时候会想一些所谓的无边界扩张，或者说一些资本去我所有行业都要去做这样的一种假设。但这种假设我觉得其实一直为我觉得他并没有太多的考虑。外部性问题本身是有问题的那可能只是市场最乐观的时候的一个非常极端的预期。所以在这个时候，我觉得用一个正常的企业经营发展的角度看，政策对于企业的影响而言，我觉得并没有一些太多负面需要担心的问题。当然可能情绪上大家还会有些担心了，但是从实质我们研究的结果上看，并没有这样的一个结论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "然后另外一个就是您说的地缘的风险，这个的确是一个相对而言比较难去把握的一个问题。但是我觉得有一点是比较明确的，就是最终地缘的风险我们去应对的方式主要分为两点。第一就是因为地缘的风险，最后会体现到一个流动性的风险上。那在这点上看，我们还是在具体投资的时候，会更倾向于一些流动性更好或者本身公司。不管是从市值或者公司受外部环境影响的程度上看，去把公司去做一个清单排序。在里边尽量去选取一些受到电源影响比较小的一些行业和公司，以及流动性的冲击的这样的投资标的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "另外一方面就是我们觉得从现在这个时间点上看啊，也没有必要过于悲观。因为我觉得从目前的这个地缘风险对它的映射来看，其实更多的体现的是一种不确定性的一个折价。从目前这个估值位置，大家都会说，怎么能跌这么低，跌这么便宜呢？其实我们从监测到的一些不管是外资的持股比例等等的相关的一些数据看到，它就是已经相当程度的已经pressing了这件事儿。这个事儿其实是因为我们从一些因为港股的交易市场是可以查到一些资金流的数据的，我们可以看到这个数字可能过去一两个月的下跌，那和这件事情的关系可能的确也比较大。因为我们能看到的是这些企业自身的盈利，没有受到太多这些因素的影响。那他的财务的业绩其实大多数都是明显超预期的那为什么还有这样一个表现呢？那其实已经充分pressing了，我觉得或者说相当程度上pressing了这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "我好奇，咱们比如说就是在港股这些标的，我想说外资对定价权的影响大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "其实还是很大的。因为我们有时候可能大家。比较嗨的时候，或者说抢夺定价权，但是其实一直没有抢过来。我们可以看一下，就是这个港股通的持股比例都是可查的。这个内资持股比例最高的这些港股通的标的，一般最高的一些公司也就占到40%到50%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:03",
      "text": "而且可能在市值特别大的公司，几千亿上万亿的公司里边，也到不了这个比例。可能到20%都是一个比较困难的一个程度了，大多数可能就10%几的一个水平。所以外资肯定还是一个长期比较主导性的力量。从目前看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "我会在双nose里面做两个工作。第一个我会把这些耳熟能详的主要的互联网公司内外资持股比例，给大家汇总一下，放到说nose里面。然后第二点我还会做一个工作，还是会在说nose里面给大家汇总一下这些主要互联网公司它过去几年净利润增速的走势图。然后也想问问叶老师，虽然每家公司都需要单独讨论，但就这两个指数里面涉及的这几家主要的互联网公司，他们未来几年的业绩增速的中枢还会像之前那么高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "其实这些公司业绩增速，我觉得未来是进入到相对平稳增长的水平。大多数公司可能在目前我们觉得比较保守的一个假设下，可能是在10%到30%之间不等，是这样的一个水平。在投资的时候大家会定义为稳定增长。当然我觉得成长股它分两种，一种是短期增速很高的，一种是长期增长的，确定性比较强的。互联网我觉得更多的还是处于后者，它是一个所谓的颇长而缓的这样的一个赛道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "so called稳定增长。然后你刚才说的那第一类它属于积极成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "就是我觉得这个里边，每个人的定义不一样。但是在我看来我们看的是企业长期价值的一个折现的过程。有的行业，尤其是短期出现一些供需错配的行业，它可能短期增速非常的高，翻倍甚至更高都有。但是可能再往后看，它的不确定性和它的波动也非常的大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "但我觉得互联网公司为什么前面我们包括讲投资框架的时候提到了注重看待它的，竞争力和它的这个商业模式问题。就是我们认为其实互联网行业它不是一个纯渗透率逻辑的行业。不是说从渗透率，比如说19到30以后就没有增长了。互联网行业因为它本身是占据了我们在，不管是企业服务还是是个人生活服务里边最核心的最领先的一个，细分结构的优势地位。比如说今年我们看到，广告收入，整个收入大盘增长，那互联网这些公司其实它的增速是显著跑赢大盘。而且他的媒体能力也在所有媒体里边，我觉得现在它的转化效率各方面是最具优势的。所以它长期而言，相比于大盘增长是有一个稳健的更高的增速水平。这样其实就是给我们提供了一个你去长期投资的机会。对，因为对于他而言，他在结构上的优势，我觉得还是可以持续占优的那这个其实是对于它为什么有一个中长期更高的一个增速，比较重要的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "我想请教你一下，因为什么？比如说我们分就你是一个偏稳定成长的，或者你是偏积极成长的，大家分这个东西肯定他还是要去落地的。那是不是偏稳定的意味着我可以更关注他的97，然后偏积极的话我可能要更要关注它的环比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "对，从结果上看是这样没有错。OK但我觉得这里边还有一个因素，就是它本身的风险收益比是不是合理。我对于短期景气，如果过度的追捧这个因子本身被过度拥挤的去交易的话，那这个时候我相信他从投资最终的回报的结果来看，那肯定是相对而言会差一点。当然如果对于您提到的长久期资产，如果对于它的远期给予的溢价过高，那也会出现类似的问题。可能之前的有一些核心资产，大家看的估值会比较高，也可能是这个原因。所以我觉得这个可能最终我觉得不是一个单一风格。对我个人而言，不是单一风格定义说我就要做哪一类，而是我觉得不同的类别之间，它的风险收益比我们都要动态的去比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:04",
      "text": "还想跟您请教一下估值的问题，我们还是用这两个最主要的指数来说，其实这两个指数看估值都是非常低位的了。真的这个估值的走势图我也会放到说nose里，大家可以看，真的是已经它的百分位肯定是个位数的。但是我我我发现很多人会有一点疑虑，就是比如说恒生科技指数，它是2020年才发布的，那它的这个时间周期是比较短的那就涉及到一个问题，我在这样的情况下看恒科它的估值百分位有效吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "如果只看20年以后的，我觉得那一定是无效的，因为样本太少。对，但是事实上它这个指数我们是可以做回溯的，就是你看到它往前十年甚至都是可以算出来的。因为它的指数的规则，就像您讲的，它是有一个自己的制定的规则，所以都可以做。而且它里边大量的大市值的公司，其实上市的历史也有很多是非常久的。像腾讯等等这些企业，所以我觉得这个还是可以看的。另外一个角度就是我觉得因为核心的这些几个权重股，它自身的估值分位数大家也可以作为一个参考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "今年应该肯定是一个热点，我看过一个统计，但这个统计我也会放到说note里。就是标普五百今年的涨幅，其实主要是靠那二十来只AI相关的公司贡献的那如果把这些公司踢掉，其实标普500指数今年几乎没怎么涨。另一方面无论是恒科还是中概互联，其实它成分股里面有很多公司都和AI的相关性其实是很高的，至少是能蹭上。其实如果这些公司放到A股来说，我觉得早反应了。但是现在事实来看，它就是没怎么涨。我想问问这点您怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "首先我觉得海外的本市场对于这件事儿还是挺有效的。的确AI是一个可能是目前最重要科技行业的发展趋势，但是其实到底对于当前我们看到的科技公司也罢，互联网公司也罢，是有利还是有弊？对有的公司来说可能的确是有利的。这点上我觉得其实是要做进一步的研究和讨论的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:13",
      "text": "其实我们看到海外您刚刚提到的这个例子就很清晰。海外涨得最多的这些大公司，它其实基本上都在AI一边，是有比较好的布局，或者说它是省不掉的环节的，不管是从硬到软都有这样一个特点。少数可能有的公司还会出现一些，即便它是一些所谓的大公司或者说指数权重股，也出现了一些股价承压的情况。而一些小的公司，海外的AI相关的公司，我们也能看到很多公司其实它的表现可能只有一些短期的一些波动，但并没有出现很大的涨幅，这也就是我说的这个原因。如果我们去细抠的话，你会发现它不一定受医院，它可能受损于杀死你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "与你无关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "是这样的，就是您刚提到的恒科和中概互联，我觉得还是跟海外的市场是更加接近的。它一方面来说，很多中小型的一些公司或者相关的公司，它的确相对而言，可能大家会对它的是判断会更审慎一点。还有一个原因就是的确整个中概和恒科，它还是受到了分母端的影响。即便是有一些我们认为一定受益的公司，其实在当前阶段并没有很充分的体现出AI对于它的价值的帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "我们来说说AI，就是我想听听您的看法。然后我自己的感觉是这样的，这一轮比如说ChatGPT这一类也好，必须承认技术很好。但是我自己的用起来感觉是需求是存疑的，很多AI工具我都有在用，麻烦死了。海外电话卡也买了，小魔法也用了，但说实话新鲜劲儿已经过了，而且我发现我的频使用的频率越来越低。而且可能我算是一个内容从业者，我对我说比如说用那个notion AI大家猛吹的对吧？体验确实那个流程都很，但是我就看着他自己一段一段的跟着写废话，我真的我也不知道他他他到底在干嘛，或者说这个事儿他对我提升效率的程度真的没有大家想象的那么高，也没有短视频里面吹的那么牛。所以我们复盘过去那么多轮技术走向世界，他肯定是满足了真实的需求，它的渗透率才越来越高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "但我自己用起来的感觉就是我我们这帮互联网行业，这些什么各种大家以前所谓的什么副业，这些副业其实都被这些OAI搞得很焦虑，但需求似乎没有那么真实。我自己的感觉是对我现在感觉就是好像是技术有了，大家去硬凑匹配这个技术的需求，而不是说那个需求真的是错配的，然后来了一个技术正好能满足。我现在感觉AI好像并没有大家想象的那么顺，所以想挺想听听的你对AI的看法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "我觉得首先的确是指大家对于AI的预期可能有的时候会过高。因为现在可能获得突破的，包括大家日常使用的更多的是一些语言模型，它本质上解决的是交互问题。也就是说它能让计算机理解你说的话是什么意思，然后它根据自身的算法和逻辑去给出相应的一个答案。这里边其实很多问题，首先在很多细分场景里，它是要持续迭代的。因为我相信很多行业的，也尤其是专业化的一些需求，它是很难直接满足的。在一些专业的场景里，它的使用肯定还是需要更多的积累和训练的。在通用型的场景里边，目前有一些大家会看起来比较炫的应用。但其实大家也知道它有的语言模型就是在一本正经的胡说八道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "真的是这样，就你很烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:51",
      "text": "前两天我看到有讲说他反而在一些模型的迭代里边，很多代码的错误率反而会上升。所以这个技术本身我觉得大家还是要宽容一点。它的确是处在一个不断去迭代和训练的一个过程当中。我觉得现在的形态和最终的形态看，它还是需要一些时间，这是第一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:12",
      "text": "第二，就是对于这个行业本身它的发展前景，或者您刚刚提到的，到底哪些细分领域里边会有实实在在的需求，我觉得这个问题可能更多的还是去跟实际的场景做更多的结合，做一个可能不是非常贴切的比喻。但是我觉得里边的意思是可以比较的。就是早期我们其实企业在做数字化的时候，大家会发现很多应用没有我以前方便很多。没有我比如说用简单的excel会比这个系统感觉好像更容易。但是当您发现它如果是到了一个比较大的用户体量和更广泛的场景当中，这个能力如果可以沉淀在模型和应用场景里边，那这个时候它的效率我觉得才可以获得一个提升。所以这个阶段我觉得可能他能做到的只是用一套通用的大模型，想尝试去解决所有领域的问题。那这件事情可能中间就是会存在一个或者鸿沟。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "我好奇就你们自己观测的时候有没有发现，比如说搜索的格局有没有变化，比如说谷歌它的份额有没有下降，毕竟有没有上升，这个你不用观察到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "一阶段性的有，但其实不是特别大对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "就它的变化没有大家想象那么大对吗？想象那么大对，你像五一我回到二线回长沙那个朋友有做留学中介的，有做新媒体的，做互联网的。然后我就问他们，我说有没有听过ChatGPT？没有，我还挺意外的。然后包括我觉得还看有也也是网上有一个同学说他去MBA讲课，然后那学生那能上MBA的，你多少都算精英人群。听没听过ChatGPT听过用过没没用过，然后现场演示一下，大家都有懂。我这么问，就是那个家的曲线，您觉得AI现在处于导入期还是展开期？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:08",
      "text": "我觉得目前还是处于导入期，原因比较简单，就我理解的展开期，它一定是在您刚刚提到的，对，或者说在很多需求里边，它是有比较清晰和比较能快速提升的，达到了这样的一个过程。那现在可能在一些领域里边可以用，但是的确没那么好用。的确这个还是需要一些时间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "展开机肯定是整个社会都跟这个技术开始共振了。那有意思的就来了，我也觉得它是在导入期，但是根据历史规律，导入期和展开期之间可还隔着一个快速下跌的挫折期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "对，我认为它的导入期可能很早以前就已经是在导入期了。就包括最早我们看到的一些其他的一些AI模型，像什么阿尔法狗等等这些以前很网红的东西。对，所以我觉得有可能这个低潮期我们事后看，当然你可以很明确的划分出来什么时候是低潮期。但是在这个过程当中，可能AI作为一个产业周期，它其实这个行业不是刚有的，包括相关的这些模型等等的一些基础性的东西，可能已经诞生了5到8年以上，所以我觉得先来看是不是会有一个明确的衰退期，我觉得暂时没有很明确的判断。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:31",
      "text": "所谓的导入期就是大家都在吹，对吧？你看今年的券商策略研报，都是说AI是主线。供给端也是因为这个赚钱效应，但供给端也都在补。但是其实就是像我们刚才说的，需求端并没有那么明确，他未来他一定会反应过味儿来，那他会做一波出清，也就是我们说的挫折期。但我现在感觉就是那导入期的潜台词就是说在一轮技术革命开始爬升之前，会先来一波金融泡沫的去哺育这个技术革命。那也就是导入期潜台词就大家会疯，但我现在感觉大家并没有怎么疯。A股可能比较疯，但是海外好像并没有太疯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:11",
      "text": "海外其实也挺疯的，只是没有A股这么疯。因为我觉得从资本的角度讲，的确会有一个衰退期这样的一个逻辑存在。但这个里边我觉得跟大家对于行业本身的发展阶段的判断上，可能不同的人有分歧。但是比较明确的一点就是现在有大量的公司要做大模型，有大量的公司要在各个行业的领域里边去颠覆他原有的玩家。但是事实上看，就是在每一轮的科技变革里边，对于一些在对应场景或者对应环节壁垒很深的企业来说，其实弯道超车是非常困难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:47",
      "text": "弯道超车往往会出现在两种情况。第一种情况，就是这个行业场景的壁垒本身很低。这个行业场景以前可能只是用户习惯等等一些行为，他没有迁移。我只需要在产品体验上去做一些提升，可能用户很容易就被牵走了。这个其实在过往的互联网时代里边很多，比如说新闻平台被一些聚合类的、推荐类的新闻的APP给抢掉等等这样的一些例子。第二类其实是一些可能全新的AI原生的场景。这个里边是有弯道超车或者说去创造巨大价值的机会的那但比如说我要去在一个已经非常成熟，或者对方的壁垒和用户粘性非常强的领域里边想去弯道超车，那这件事儿其实是一个相对而言比较困难的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "你刚才说的那个聚合平台，我就想到大家都说我要开发自己的大模型。但是其实我作为用户端，我最喜欢的一个应反而是它是一个聚合类的。我输一个问题，那个new必应ChatGPT3.5。然后比如说再来一个谷歌的那个bug，或者是他们把他的钱全部都聚合在一起了，然后一个框三个一起回答我就想说你那些大模型开发的再好又能怎么样呢？大家最喜欢的还是这种聚合国内的对，所以我就感觉好像这个需求你真的是不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:03",
      "text": "里边有一个有有有一个判断，就是到底大模型的技术能发展到什么水平，如果你最后发展的结果是大家的大模型从技术上讲没有质的差异，只是因为你的不同的训练的数据集等等的一些原因，在不同的场景谁更好用。那有可能会出现您说的这种情况，就是可能对于大模型而言，它就会有很多家的存在。最后可能我会在几家相对比较大的玩家里边，这个是这是有可能的。但他可能更像是类似于一个pass服务，我提供一个基础的大模型能力。然后在此之上，各个行业的场景应用可以在我的这个pass服务上去做拓展和应用。这可能是一种您设想的这个情况，我觉得对应的技术假设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "另外一种情况就假设就是如果大模型的能力在不同的竞争者之间它有着巨大的差异。那这个时候就可能出现一种更极端的情况，就是少数最强的公司，最后它会去抢占更多别的领域。这是一种对于大模型技术更高的一个期待。但我可觉得从目前的情况看，可能前者的可能性会更大一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "对，因为没看到真的有能碾压及其他家的东西出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "因为大家普遍的看法是大力出奇迹。因为从目前的看法上做，就是只要你去给到足够多的算力资源，其实在目前的体验下，大家的大模型的差异相对而言没有那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:30",
      "text": "其实一轮产业周期大概5到10年，我相信华夏内部肯定也会对这种产业周期进行过勾勒和划分。其实刚才你也你已经回答了，对吧？你刚才是跟我说了你自己对移动互联网的这个划分。那我想说下一轮你比如说移动互联网之前可能是PC，那移动这互联网后一轮可能是云计算这类的。我挺好奇，就是你们对移动互联网后面的那一轮，比如说云计算的划分大概是什么样的。然后对AI的话，那肯定也就是今年了，从此放到去年年底它也就这样了。我挺好奇，就你们对这两轮的划分就是一个是云计算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "一个是AI，其实云计算它还是其实目前已经是一个比较相对成熟期的一个行业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "你就它是进入展开期了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "行，它其实渗透率已经非常高了。我们的基本上所有企业一些包括像政府学校，它其实是一个比较常见的一个服务了。最近你应该也看到过一些像一些云服务商价格战等等的一些这个对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "但是格局好像还是并没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:34",
      "text": "其实我觉得已经有很多头部的几家已经很明确了，只是有一些小在过去几年已经被打的已经是对我觉得云计算其实是一个已经比较成熟的行业。但AI我觉得它在多个维度上其实想象力还是比较丰富的行业。目前我们看到的时间点，它还是一个AI能在现有的行业里边做什么的行业，远远没有达到AI能产生哪些新的行业的阶段。这就跟互移动互联网早期的时候，很多人会说微信，这不就是一个QQ或者。这不就是短信。但是他没有想到微信能变成现在这个样子。也就是当年我们投移动互联网的时候，很多人会说一句话，叫用移动互联网把所有东西全部重新做一遍。那这个时候我们就会发现to C2B以前没想到的所有的应用，甚至很多人完全可以不用电脑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "我觉得AI其实目前我们可能还是停留在偏前期的这个阶段。对于我们现有工作里边，我们想着你帮我去检索一些信息，回答一些问题，或者帮我写一段代码。但是对于AI原生的一些场景的应用和一些体验，我觉得这部分的空间是很大的。比如说像这个具备生成式AI的强能力的一些机器人等等一些应用。它其实是结合着很多的新的技术，最后可以诞生出新的业态。我觉得这点可能是最激动人心的，也就像我们当年移动互联网的时候一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:00",
      "text": "其实移动互联网它不光光是单独的，我在手机端它其实是有大量的基础设施以及配套服务，包括像LBS像等等很多东西，它是最后进行了完整的整合。其实移动互联网我认为它是整合了很多科技发展，最后大家凝结总结的一个概念，而不单单是移动互联网。移动这件事儿本身所造就的一个结果。我觉得对于AI的发展，未来可能看到的也是这样的一个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "我们说的实际点，其实每一轮产业周期里面都有大牛股，对吧？那移动互联网大家能想到的很多了，包括不限于腾讯之下，其实苹果他们的都都很棒。然后云计算我个人的感觉是他藏在了大公司里面，他真正所产生的大牛股并没有他想象的那么多。其实比较多，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "就是国内也有。但可能大家很多时候没有刻意的去讨论这个标云计算的标签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:56",
      "text": "那我其实还想问一个问题，就是比如说你现在看啊，我们到AI这一轮产业周期比较真的标的这个范畴，港股和A股数量多吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "我觉得都挺多的，但是环节分布差别比较大。因为在港股而言，可能它分布的更多的是我觉得一定会受益的是头部的互联网平台公司。因为它两方面，一方面是具备这个大模型的训练这样的能力，这个比较清楚。还有一点就是我觉得大家忽视掉的就是这些公司在自身场景的一个壁垒。也就是说即便大模型这件事儿，很多人都可以做出一个还不错的大模型。那这个时候决定谁在下一轮获胜的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:37",
      "text": "他们的应用层？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:39",
      "text": "你说我有一个好的大模型，腾讯比如说也有一个，那你我我怎么去取代微信在这个通信领域的地位呢？我肯定是取代不了它的，除非我的体验或者我AI能带来的帮助是要远大于它的迁移成本。这种情况就决定了你自身本身的壁垒在新一轮革命里边的意义到底有多大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "翻译一下就是未必可能会冒出来很多新的大牛股，但它有可能让一些老牌标的焕发第二增长曲线，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "我觉得这两者都有，就是我刚讲的，就是您说港股和A股的里边标的区别。那港股可能是因为有一些这样的公司，我说的这是一类机会。另外一类机会，其实在A股里边是有大量的一些细分领域的一些应用型的公司。有一些to b to g to c的公司都有啊，他可能公司数量和分布的领域更多。那这里边就会出现一个情况，就是有的公司我们前面反复强调的，它自身的壁垒比较低，用户粘性比较差，它可能就严重受损。但也有些比如说细分场景，比如说像医药，教育等等，它其实是一个比较闭环的数据环境。那在这样里边的应用，我相信在这里边技术如果占据优势的公司而言，他可能也会有自己的机会。这个时候因为你不可能一个做大模型的公司，我把所有细分场景都做了，那我覆盖不到的那这个机会是有谁呢？可能这些公司就有很大的机会了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:03",
      "text": "我挺想听听您说是短视频的。因为我看到您基金的持仓里边给了某家短视频公司比较大的仓位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "短视频这个行业，我们认为它在我们所讲的框架里边，在这个阶段其实还是处于一个自身商业模式和商业化空间，都有比较大的潜力和释放能力的阶段。首先我们可以看到，虽然今年整体的互用户的互联网的时长其实并没有出现继续的增长，但是我们能看到的是，其实短视频应用它自身的流量能力还是很强的，它的占比还是在一个不断提升的这样的过程当中。所以我们认为这类型平台它本身在这个阶段的用户粘性，我们是有充分的信心的那第二个比较重要的原因，就是这个行业它自身的流量分发能力是特别强的。也就是说大家会讲一句话叫短视频卷万物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "不管是以前可能最早只是看一些搞笑视频，到一些后来的像电商卖货，到现在的本地生活探店，以及像人力资源，包括像一些小游戏的互动。因为它的流量能力分发导致它不是一个简单的变现出口，而它是一个入口。也就是说在上面只要有合适的内容和一些匹配的商业化的方式，其实都是可以通过它进行输出的。而这些平台本身自身的商业化空间，其实它还是存在的。所以在这个时候，其实它相比整个行业里边可能进入到一个相对稳定增长的公司来说。它自身的成长的这个创造阿尔法的能力来说，我们觉得还是非常显著的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:33",
      "text": "您刷抖音、快手、小红书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "B站吗？刷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "因为这是你的研究方向，我挺好奇这些短视频平台，尤其是比较刚才说的几个比较头部的，到目前为止它的用户使用时长还在增长吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:48",
      "text": "在增长，这个它是公开披露的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:50",
      "text": "就是边际变化也还是在增长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "天因为是这样，我看抖音它的那个广告加载率已经占到40%甚至50%了。如果你把那加小黄车也算上，抖音直播间的那个导流也算上，50%是肯定有的。我是觉得他已经第一个就是你你买不到，他他他不是他不是一个他他对股民来说他不是一个标的。第二个就是我已我觉得他已经不在乎任何用户体验了。就是你你比如说我们说微信或者说微博，它但是生命周期还是挺长的，但是变现权比较靠后。我这但这是我很个人的看法，我感觉就是这些短视频平台，尤其是抖音，他好像他已经不在乎九七了，开始那种疯狂变现。你想你刷十条里面有五条是广告，它还在乎用户体验吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "首先这个反正具体公司我们在说首先它的加载率整体的应该是在10%几，但是不同的人之间差别很大。您可能是是有可能是比较高的。就从我们了解的数据看啊，它应该是百分之不到20的。对，这是它的一个加载率水平，但的确是比较高，而且用户是有些反应的。所以对于他而言，可能您看到的就是他可能在今年、明年、后年都是这个行业处于一个快速的变现期。但是他用户端可能他只能他自己目前其实在没有进一步提升它的商业化变现的这个加载率了。他其实是已经处于一个比较相对稳定的水平。他干的更多的事儿是说，我用同样的商业化的加载率，我用哪种的变现方式效率更高，它更多的是在分配这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "就是加载率可能已经饱和了，然后开始提升转化率是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:33",
      "text": "可以这么理解，对于他而言的确是这样的方式，但是核心的意义在于是说为什么它的比如说他的电商增速还能比竞争对手快，或者广告更有价值。那还是因为他自身的从到用户端完整的IOI的转化效率，最后提供给这些广告或者里边做商业化变现的人，那还是高于其他类型的媒体。所以这是他为什么还能持续提升的一个核心的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "这点很棒。对，就是需求端可能大家觉得很恶心，但是供给端它的效率还是高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "对，就同样你比如说投一个广告，你投到别的平台上花一样的钱，可能还是没太效果好。但是我觉得他也有在尝试去做一些平衡的事情。比如说他自己现在其实大量的这个用户，你看到一定的市场就会提醒你休息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "这都没有用。我想您对短视频的持仓更偏概率逻辑还是赔率逻辑？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:27",
      "text": "我觉得都有，我觉得这个不矛盾。如果非要说一个，我觉得还是概率，核心的原因就是它本身的。首先它的赔率肯定是足够高的，那在概率角度，为什么说这个我觉得把它当成最重要的一点呢？就是行业本身的竞争化格局和它商业化能力的释放的确定性，在我们看来是非常高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "我还想追问一句，就对短视频标的来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:53",
      "text": "我们其实还是从它的盈利去做估值的。比如说是从它自身的对应的PE来做一个直接的估值，没有去用一些可能我们前面提到的早期的用户等等这样的方式的估值。没有。所以为什么我们说认为它的赔率我们觉得也是比较确定的。就是我们用比较严格的通过盈利，用PE等等方式去做估值的时候，也是可以看到一个很大的一个收益空间。这个可能是对于这类型平台，我觉得在这个发展阶段比较通用的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:26",
      "text": "有些互联网公司它的自我。造血能力比较差，以至于现金流迟迟没有转正。那放到以前，就是刚才你可能您说的18年之前的那个阶段，甚至21年之前，其实市场还是认可你这套叙事的，就讲故事，讲估值。但是在2022年就加息缩表钱很贵的这个趋势之下，这些造血能力比较差的公司，或者比较依赖融资和估值支撑的公司，都遭遇了巨大的回撤。那我就挺想问您，就是未来美联储退出加息周期了，甚至进入降息周期了，这些有讲故事潜力但是造血能力依然不太好的公司，能回到原来的那个逻辑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:08",
      "text": "我觉得可能有相当一部分回不去，这个主要的原因是产业环境其实是在不断的变化。比如说前面我们反复提到了短视频，我们可以看到尤其您提到的20年前后，他很多功夫要做的事儿，这两年已经被短视频平台给做了。所以他其实不怎么能回得去。我觉得还是看具体公司，具体行业，这个可能会更更清楚一些。我更多的不是从时间轴上去看它，我觉得还是从产业环境上看的那如果他想做的事情，或者说他自身的行业的空间依然存在，只是因为短期他没有办法扩张，那他肯定是有机会可以回去的。但是很多公司其实从20年到现在，行业环境是发生了很大的变化。尤其互联网行业很多细分领域，其实当时巨头还没有进入的领域，现在也已经进入或者也已经有布局了。那这个时候它的估值我觉得大概率就是回不去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:02",
      "text": "您在调研和投研的过程中能感受到这些互联网公司在集体性的缩减资本开支吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:09",
      "text": "这个可以感受到，我觉得这个应该是一个现在挺普遍的情况。这个问题我是这样看的，其实目前很多的行业公司都会有一些收紧开支等等一些情况。但是我们能看到的，就是在这样的情况下，互联网公司它不光是自身的盈利比较好啊，它自身的收入端，它的产品的用户表现还依然保持了一个比较好的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:34",
      "text": "我觉得这反过来可以证明我们前面所讲的，为什么互联网公司的商业模式好啊，为什么它有很强的用户粘性？我这就是它自身的一个巨大优势。因为往往很多公司在它的开支减少的情况下，你会发现它的收入，他的很多的用户的粘性，联系都会降低。这一点并没有出现在互联网公司身上。所以这也是为什么我们觉得在环境可能相对逆势的情况下，互联网公司都可以贡献出比较好的表现。当环境整体如果转好的时候，可以给互联网公司更多信心的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:08",
      "text": "所以站在投资者的角度，你是希望看到其实这些互联网公司缩减这么开支的对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:16",
      "text": "我觉得如果是以从20年为起点到现在，我觉得是有必要的。因为在20年前后，互联网行业出现了一个特别内卷情况。也就是说大量的人力和资源其实是投入到到了少数可能当时大家觉得比较稀缺的蓝海或者潜力赛道上。但这个投入本身肯定是会有很多过度投入情况。投资资本的配置，包括从对于社会整体的效率而言，我觉得肯定是有问题的那进入到现在这个阶段，我们看到了很多公司把一些非核心主业，该停的停掉或者去缩减掉。我觉得这件事情其实不光对于互联网公司，其实对于整个经济环境，对于各个细分行业的行业生态，其实都是一件好事儿。所以我觉得那个时候从互联网公司角度去出发去想，我觉得也可以理解。因为毕竟是处于一个大家极度内卷和去有一点恐慌式去扩张的这样的一个节奏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:11",
      "text": "那回到比较舒服的一个正常的行业发展的节奏里边，我觉得对于企业而言，它也可以把更多的精力放到一些可能长期更有意义的事情上。很多公司比如说最近都开始在AI，在这些芯片这些领域做投入。我觉得这个方向从长期的角度讲，可能是一个更好发展方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:34",
      "text": "我接下来问题可能偏私人的话就仅仅限私人间讨论。你看互联网公司它的这些业绩，这些东西怎么说，你是更看重它的边际变化，还是看重它的更偏定性的东西。就模式97，还是说兵力计划盯的比较紧。像成长股那样，它可能二阶导环比增速有点放缓了，我可能我就要有点坐立难安了，或者开始考虑要不要撤了，看减仓这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:02",
      "text": "我觉得因为在现在可能相对困难模式的这个互联网投资下，其实我觉得两者其实是真的都在看。首先我觉得如果一家公司的商业模式和它的长期的竞争力看不清楚，或者你得不出特别积极的结论的话，那它短期的边际变化可能更多的是一个短期的，从投资的角度讲，是短期的一些博弈和短期的交易为主。那这样的投资在一个尤其是整个市场环境不太好的这种环境之下，这样的交易的成功率其实是相对而言偏低的，或者说它是更难做。我给你的空间和你操作的空间都是比较小的。但是对于这些我们长期看好的公司而言，可能在目前的这个投资环境下还是会去做比较这个情的跟踪和一些短期的判断。因为比较实际的情况就是大家可以看到一些很好的公司，他只要业绩稍微有一点不好的时候，其实它的股价的下跌，一些短期的压力其实非常大。从对投资者负责的角度讲，我们觉得还是要做比较多的跟踪，比较合适性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:06",
      "text": "化的模式下，大家对业绩的容忍度是降低的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:09",
      "text": "就是大家看到业绩超预期的情况下，可能最近它的涨幅也不是特别多。但那你业绩不好的情况下就更受不了了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:17",
      "text": "对我还想听您聊一聊本地生活。我因为我们就不说标的了，因为这个可能不太合规，但大家应该都知道我指的是谁，或者是因为本地生活这支票在您的持仓里面占比也比较高，而且说实话它的边是很超我预期的，因为它已几乎已经跌回到2020年的水平。就想听听听听您是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:39",
      "text": "怎么看的本地生活这个行业其实是决定他目前的当前的定价因素，可能大家最关注的是两个方面。第一个方面其实是整个消费大盘可能短期有一定压力的情况下，他会不会有一个对于他自身的一个持续的传导，这个压力是不是已经足够的释放，我觉得这是第一方面。第二方面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:02",
      "text": "我能打断一下吗？我感觉餐饮复苏挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:05",
      "text": "那部分相对好一些。但整体的数字其实是偏差就是可能很多你包括你提到的线下服务什么的，很多的开店计划全部都在说这个影响本地生活的可能两方面因素。一方面是整体消费大盘的贝塔对他肯定是直接相关的那这方面大家的一些担忧可能的确还是存在的那第二方面的原因就是竞争。我们提到的可能短视频卷万物这一点给他造成的一个影响。其实从他自身的这个发展来看，我们觉得它很重要的一个壁垒，其实是来源于他自身在线下积累的商务网络以及服务商户的一个能力。这件事情其实是有成本的。所以在过去可能大家市场比较乐观的时候，给予的预期其实是对于他这部分的盈利能力给予了过高的一个估计。这个也就是为什么当年大家在线性外推它的盈利模型的时候所使用的一个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "所以目前来看，我们觉得对于这个行业而言，首先这个行业并不是一个纯存量市场。其实它是有很多过往可能渗透率相对比较多的，除了餐饮以外的别的细分领域。比如说像之前比较火的教育兴趣班，还有像婚纱、摄影等等各类型与线下娱乐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:23",
      "text": "好像越偏长尾的越依赖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:26",
      "text": "对，因为你需要有更多的投入，更多的成本来覆盖这样类型的服务，所以其实对于这个行业而言，它本身的竞争的空间和大家覆盖不同类型的客户，它就是存在一定空间的。它并不像类似于比如说像资讯，像通信、像视频等等，它的板块效应有那么强。因为它线下投入的成本，它并不是一个可以实现零成本扩张的行业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:52",
      "text": "第二就是对于他自身的本身的盈利和估值。其实市场可能会过多的去套用一个短视频之前去选电商的一个逻辑。但是电商和它最大的不同就在于，电商其实除了流量端以外，它从它的物流，履约配送，它都是一个完全的公共设施。也就是说你只要想做，现在想接入这样的一套系统，其实是非常容易的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:18",
      "text": "但是本地生活服务它并不是它线下商户的运营合作以及拓展，它其实是需要依赖自身的团队去构建的。所以它的壁垒可能我认为并不像大家想象的那么弱。但是他自身的盈利能力可能在过往最乐观的时候，的确可能也是偏乐观了。所以在这个里边，我觉得市场可能是存在一定程度的，对于这个问题的过度的担心和紧张。因为市场可能本身对于任何的基本面和竞争力的瑕疵，在这个阶段就会给予一个非常直接或者说非常大程度的一个反馈。所以会造成一个像您说的股价，为什么？这类型公司跌的比较多的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:59",
      "text": "所以他这波里边前你刚才说这两点因素，后者的影响这么大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:06",
      "text": "主要我认为是后者或者说它超跌的。其实我认为就是竞争的因素，大家会担心像短视频去打呃电商的那个过程，在他身上复制一遍，这是目前可能看空它最核心的逻辑。对，就是复制一遍过往案例的那个过程。可能担心的是这件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:24",
      "text": "事儿其实我自己也买过。第一个我是觉得那个定价很离谱。那你站在商家视角来看，说白了就是你做了抖音，人流量上来了，但毛利下来了。你人流量上来，相当于你把其他你竞争对手的人流量给抢过来了。对，但是你自己又没赚到什么钱，你自己就是履约成本或者是钱的。你自己开那些照炒那些菜其实都为了履约了。然后你自己毛利又没很低，我就觉得这抖音太损了，就是大家都没怎么赚钱，就是这个感觉。所以我没想到就是他还是有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:59",
      "text": "部分的增量的。比如说有一些新商户，他有一些以前可能你是比如说你新开了一个类网红店，或者那类型的年轻人爱去的店，那这个时候你要快速导入流量和把它炒火的时候，那这个时候这种网红店抖音还是有一些传播优势。但比如说我就在楼下开了一个面馆，我只是抖音区每天给我卖点券，多卖一点，那可能它的效果和它的转化效率就会比较差。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:26",
      "text": "但是麦当劳、肯德基的那个销量确实恐怖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:30",
      "text": "他那个其实本身也是自带流量，他只要给一个折扣合适的券，你只要在哪儿看到在它都很容易转化，但是到了一些更难的，而且那个不太需要它本身去投入过多资源。如果我买过麦当劳的那个套餐，它都是以前的麦当劳自己那套配送体系。你其实不需要做什么事儿，你的成本很低。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:49",
      "text": "就帮他拉了评人效和坪效。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:51",
      "text": "对，而且这个东西本身的用户认知也很高，就比较容易做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:56",
      "text": "我们说回您的基金，我看了一下你那个业绩比较基准，是给对外看的吗？还是说因为我感觉你不应该对标那个，你应该对标的是这两个指数，恒科或者中概。为什么要去对标？就是组了一个比如中证800什么.",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:11",
      "text": "这个是一个整体产品设计的问题。因为我们投的首先它不光是纯互联网，我们其实投的就是科技领域，包括您刚刚前面提到的，互联网和现代服务业，我们其实是都投资的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:26",
      "text": "就是站在居民的角度，我肯定会天然的。因为你你要预设大家可能并没有那么多背历史背景信息，我可能会天然的说，那我很？开个软件基金对比，把你和两个指数对比一下，这个是很顺的。其实包括我在准备采访您的那个资料的时候，我也做了一下对比。对，是，但是我看到了那个业绩比较基准，又比较疑惑。对的，我是想说你对外可以使用比较基准的，但你们内部考核也是有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:55",
      "text": "反正我们这个是还是按科技类基金OK，并不会刻意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "和那两个指数去做对。因为我们一直。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:03",
      "text": "也这个产品的定位就是一个科技成长类的产品，它不是一个宽基的全市场的产就是全市场都投的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:12",
      "text": "行，然后我那我没什么问题了，谢谢you。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入分析了中概互联和恒生科技指数自2023年初以来的低迷表现，强调了投资者在市场挑战面前保持信念的重要性。讨论特别聚焦于主动型基金经理在投资决策中的关键作用，与指数型基金经理形成对比，并以华夏基金某专注于互联网和科技投资的基金经理为例，突出了行业洞察力的价值。对话还涉及了短视频平台的商业潜力与挑战，分析了宏观经济环境，尤其是美联储政策和科技行业调整周期对科技股投资的影响。最后，讨论转向如何应对投资中的不确定性，包括政策和地缘政治风险，强调了采取长期视角和深入行业分析的重要性，展现了对科技行业投资机会的深刻理解和应对策略。",
    "qa_pairs": [
      {
        "question": "中概互联和恒生科技这两个指数从今年1月份到现在表现都不好，为什么？",
        "answer": "这两个指数在五月份时表现尤其不佳，市场情绪低迷。我认为现在是考验投资者信仰的时候，尤其是对于关注互联网方向的投资者。因此，我想通过邀请一位基金经理来分享对这一领域的看法和投资策略来为大家“充值”信仰。",
        "time": "00:00:29"
      },
      {
        "question": "您邀请的嘉宾是谁，他主要负责哪类产品？",
        "answer": "我邀请的是华夏基金的叶立周老师，他是一位主动权益基金经理，主要管理的产品是华夏创新严选。",
        "time": "00:01:23"
      },
      {
        "question": "灵活用工是否属于现代服务行业的一部分？",
        "answer": "灵活用工确实是现代服务行业中的一个重要部分，它强调人力匹配和周转效率，以实现企业和职工更好的经济效益。灵活用工形式多样，包括外包、兼职、专家咨询服务等，都体现了数字赋能带来的提升。",
        "time": "00:03:07"
      },
      {
        "question": "现代服务行业的定义是什么？",
        "answer": "现代服务业是一个相对较新的概念，它并不在传统的股票行业分类中作为一个单独类别。我们定义现代服务业主要是看中其科技赋能带来的效率和服务能力提升，例如人力资源服务、检测服务等在工业和生活中的应用。",
        "time": "00:01:49"
      },
      {
        "question": "对于遭受大幅回撤的基金，基金经理和基民应该如何应对？",
        "answer": "首先，购买指数基金或个股基金时，基民应理解不同产品的风险特征，对于波动率较高的基金要有清晰的认识。对于基金经理而言，需要向投资者明确投资方式和产品特征，并根据市场环境和流动性进行适时调整。同时，强调指数基金无法规避整个市场风险，投资者在选择指数型产品时，应结合自身对市场环境的判断和个人风险承受能力。",
        "time": "00:10:06"
      },
      {
        "question": "恒生科技和中概互联两个指数是否相似？",
        "answer": "虽然大家可能默认这两个指数很像，但实际上它们在成分股集中度、行业分布等方面存在较大差异。中概互联前十大持仓集中度高，而恒科则较为分散；港股市场受多种因素影响，包括国内经济基本面、海外流动性及美联储政策等。",
        "time": "00:12:50"
      },
      {
        "question": "恒生科技与恒指5月份下跌的原因是什么？",
        "answer": "5月份恒生科技下跌并不比恒指跌得更多，主要是整体市场流动性的影响。两个指数成分公司的行业分布不同，恒科包含硬件、汽车等更多非互联网公司，而中概互联专注于纯互联网行业。过去一年两者波动率虽有差异，但趋势重合度较高，主要受宏观和分母端因素（如流动性、风险偏好）影响。",
        "time": "00:14:08"
      },
      {
        "question": "您如何看待互联网行业的投资框架？",
        "answer": "从2012年至2017年是互联网行业快速渗透阶段，当时投资方法侧重于看空间和景气度，用用户数估值。之后，投资方式转变为关注企业的竞争力和长期商业模式，尤其是网络效应和可变现商业模式。",
        "time": "00:15:41"
      },
      {
        "question": "第一阶段（2012年至2017年）互联网行业的核心投资策略是什么？",
        "answer": "第一阶段的核心投资策略是看行业景气度和用户快速增长，采用较为奔放的估值方法，如用户数估值，而不深究商业模式的细节。",
        "time": "00:15:41"
      },
      {
        "question": "您如何划分互联网行业发展的阶段，并解释划分依据？",
        "answer": "将互联网行业发展划分为两个阶段，1213年至1718年为行业快速渗透阶段，特点是跑马圈地和用户快速增长；18年后进入行业竞争加剧阶段，头部公司凭借网络效应和更强的盈利能力脱颖而出。",
        "time": "00:16:59"
      },
      {
        "question": "第二阶段（2018年后）如何判断网络效应强度及变现能力？",
        "answer": "第二阶段更关注平台自身的网络效应是否存在以及商业化变现空间是否持续挖掘。可通过观察行业数据，如用户留存率、使用时长和用户行为指标等定量指标来评估网络效应强度。",
        "time": "00:18:49"
      },
      {
        "question": "网络效应的具体区别体现在哪些方面？",
        "answer": "网络效应体现在用户端和提供服务端的不同连接模式上，例如微信提供多面网络连接，随着用户增加，整个网络价值提升；而电商平台可能属于双边网络，随着商家增多，部分商家可能在其他平台上寻求流量，网络效应较弱。",
        "time": "00:20:09"
      },
      {
        "question": "现在是否还处于互联网行业发展的第二阶段？",
        "answer": "目前处于第二阶段的中后段，竞争格局清晰稳定，头部玩家地位稳固，新的竞争者难以通过烧钱改变行业格局。未来的竞争关键在于科技创新能否颠覆现有竞争格局。",
        "time": "00:22:45"
      },
      {
        "question": "政策风险和地缘政治博弈在当前框架中的权重如何？",
        "answer": "政策风险和地缘政治博弈的权重较高，但一定程度上可以通过应对措施管理。政策风险主要源于监管对市场秩序和资本扩张的合理规范，对行业核心主业影响有限；地缘政治风险更多带来流动性风险，但也有一定可控性。",
        "time": "00:23:25"
      },
      {
        "question": "在市场最疯狂、最乐观的时候，政策风险对企业有何影响？",
        "answer": "在市场最乐观的时候，确实可能存在无边界扩张和资本试图涉足所有行业的极端假设，但这种考虑并未充分考虑到外部性问题。从正常的企业经营发展角度看，政策对企业的负面影响并不大，主要需要关注的是情绪层面的影响。",
        "time": "00:25:14"
      },
      {
        "question": "如何应对地缘风险带来的挑战？",
        "answer": "应对地缘风险主要分为两点：一是关注流动性风险，投资时倾向于选择流动性更好或受外部环境影响较小的公司和行业；二是认识到当前的地缘风险更多体现为一种不确定性折价，从目前估值位置看，市场已经对此有所反映。",
        "time": "00:25:56"
      },
      {
        "question": "外资在港股定价权的影响有多大？",
        "answer": "外资在港股市场的定价权影响仍然较大。通过查看港股通持股比例数据可知，即使在市值较大的公司中，外资持股占比也很难超过40%，多数在10%到20%左右，表明外资依然是长期主导性的力量。",
        "time": "00:27:44"
      },
      {
        "question": "对于主要互联网公司的未来几年业绩增速中枢，会像之前那样高吗？",
        "answer": "这些互联网公司的业绩增速在未来会进入相对平稳增长阶段，大多数公司在保守假设下预计在10%到30%之间，这可以视为稳定增长水平。成长性方面，互联网公司更多属于长期增长确定性较强的类型。",
        "time": "00:28:54"
      },
      {
        "question": "如何看待偏稳定成长和偏积极成长的投资风格？",
        "answer": "偏稳定成长意味着更关注长期价值，而偏积极成长则可能更多关注短期增速。不过，在实际投资中，不应仅依赖单一风格，而是要动态比较不同类别之间的风险收益比。",
        "time": "00:30:57"
      },
      {
        "question": "恒生科技指数等指数的估值低位是否有效？",
        "answer": "恒生科技指数等指数的估值低位的有效性取决于查看的时间周期，仅看2020年后数据是无效的，但可以追溯到指数规则制定之前的十年甚至更久的历史数据进行分析。",
        "time": "00:32:04"
      },
      {
        "question": "为什么恒科和中概互联指数中的一些公司与AI高度相关，但在今年并未表现出强劲涨幅？",
        "answer": "海外市场对于AI的发展趋势反应更为直接，而恒科和中概互联指数中的部分公司受到分母端的影响，且市场对于受益于AI的公司价值体现较为审慎，尚未充分反应出AI带来的增长动力。",
        "time": "00:34:54"
      },
      {
        "question": "对于当前AI技术的渗透率和实际需求之间的看法？",
        "answer": "大家对于AI的预期有时可能过高，目前实现突破的语言模型主要解决交互问题，但在细分场景中的应用仍需持续迭代和训练。AI技术目前还处于不断发展中，其形态和最终形态需要一定时间才能显现。",
        "time": "00:37:01"
      },
      {
        "question": "对于AI行业的发展前景，您觉得哪些细分领域会有实实在在的需求？",
        "answer": "这个问题需要结合实际场景来考虑，早期企业在数字化过程中发现很多应用不如传统工具（如Excel）方便，但当这些能力沉淀在模型和应用场景中时，效率可以得到提升。目前阶段，AI可能尝试用一套通用的大模型解决所有领域问题，但实际上存在鸿沟，需要更多时间和技术进步来填补。",
        "time": "00:38:12"
      },
      {
        "question": "您观测到搜索引擎格局是否有变化，例如谷歌份额是否下降或上升？",
        "answer": "阶段性是有变化的，但变化幅度并不像大家想象的那么大。",
        "time": "00:39:09"
      },
      {
        "question": "AI现在处于导入期还是展开期？",
        "answer": "目前AI仍处于导入期，因为在一些领域虽已应用，但效果并不理想，还需要时间来优化和发展。",
        "time": "00:40:08"
      },
      {
        "question": "导入期和展开期之间是否存在快速下跌的挫折期？",
        "answer": "是的，导入期后通常会有一个快速下跌的挫折期，现在看来AI产业可能正处在这样一个导入期，而不是直接进入广泛而深入的展开期。",
        "time": "00:40:31"
      },
      {
        "question": "导入期是否存在金融泡沫哺育技术革命的现象？",
        "answer": "是的，导入期可能存在金融泡沫预示着一轮技术革命的爬升，目前看来A股市场较为疯狂，而海外相对理智，但无论国内外，未来可能会经历一轮由大模型驱动的行业洗牌。",
        "time": "00:41:31"
      },
      {
        "question": "在技术快速发展下，是否会出现弯道超车的现象？",
        "answer": "弯道超车往往出现在行业场景壁垒较低或全新AI原生场景的情况，但在成熟且壁垒高的领域实现弯道超车较为困难。",
        "time": "00:42:47"
      },
      {
        "question": "对于大模型开发，用户更喜欢聚合类应用还是独立大模型？",
        "answer": "用户可能更喜欢聚合类应用，将不同大模型的结果整合呈现。如果大模型技术没有质的差异，可能会出现多家提供基础大模型服务的情况；但如果技术差异巨大，则可能出现少数公司主导市场的局面。",
        "time": "00:44:03"
      },
      {
        "question": "对云计算和AI产业周期划分是怎样的？",
        "answer": "云计算已进入相对成熟的展开期，而AI目前仍处于导入期，未来发展潜力大，有望产生新的业态和应用，但尚未达到对现有行业的颠覆阶段。",
        "time": "00:46:08"
      },
      {
        "question": "在AI这一轮产业周期中，港股和A股中标的数量和特点如何？",
        "answer": "港股主要受益于头部互联网平台公司，它们具备大模型训练能力和自身场景壁垒；A股则有更多的细分领域应用型公司，部分公司在特定场景下因技术优势可能获得较大机会。",
        "time": "00:49:05"
      },
      {
        "question": "短视频平台，比如抖音，到目前为止它的用户使用时长是否还在增长？短视频平台如何保持电商增速和广告价值的优势？",
        "answer": "是的，抖音等头部短视频平台的用户使用时长还在增长，这是公开披露的数据。核心原因在于从用户端到商业化变现的整体转化效率高于其他媒体类型，即使面临高广告加载率，仍能持续提升。",
        "time": "00:52:37"
      },
      {
        "question": "抖音的广告加载率是否很高？短视频平台是否不再重视用户体验？",
        "answer": "抖音的广告加载率相当高，接近40%甚至50%，如果加上小黄车和直播间导流，这个比例更高。不是这样，虽然广告加载率很高，但不同用户的体验差异较大，且整体的加载率水平已相对稳定，平台更多关注如何在同样的商业化加载率下提升转化率。",
        "time": "00:52:53"
      },
      {
        "question": "对于短视频标的的投资，是基于概率逻辑还是赔率逻辑？",
        "answer": "都有，但若非选其一，更偏向概率逻辑，主要原因是行业竞争格局和商业化能力释放的确定性非常高。",
        "time": "00:55:27"
      },
      {
        "question": "对短视频公司的持仓策略是怎样的？",
        "answer": "我们主要从公司的盈利能力和对应的PE等指标进行直接估值，而不是依赖早期用户增长等非财务指标，因此认为其赔率也是比较确定的。",
        "time": "00:55:53"
      },
      {
        "question": "加息缩表背景下，造血能力较差的互联网公司能否回到讲故事的逻辑？",
        "answer": "可能有一部分公司回不去，主要原因是产业环境不断变化，很多细分领域已被巨头占据，即使美联储退出加息周期，这些公司估值也难以回到过去水平。",
        "time": "00:56:26"
      },
      {
        "question": "在调研和投研过程中，是否能感受到互联网公司集体缩减资本开支的现象？",
        "answer": "可以感受到，目前很多行业公司都在收紧开支，但在这种情况下，互联网公司的盈利状况良好，收入端和用户表现依然保持较好水平。",
        "time": "00:58:09"
      },
      {
        "question": "对于业绩波动，投资者更看重边际变化还是定性因素？",
        "answer": "在当前环境下，两者都在关注，对于商业模式和长期竞争力不明确的公司，短期边际变化可能更多是短期博弈和交易；而对于长期看好的公司，则会进行较为深入的跟踪和短期判断。",
        "time": "01:01:02"
      },
      {
        "question": "如何看待本地生活行业及其股价表现？",
        "answer": "目前担忧在于消费大盘压力和短视频对其业务的影响，但本地生活行业并非纯存量市场，仍有待挖掘的服务领域。同时，线下商户运营和拓展具有壁垒，盈利能力在最乐观时期可能存在过高估计的情况。市场可能对基本面瑕疵过于担忧，导致股价超跌。竞争因素是看空本地生活行业的主要逻辑，担心短视频模式在其身上复制导致压力。",
        "time": "01:05:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨中概互联与恒生科技指数走势",
        "summary": "本期节目关注中概互联和恒生科技指数自1月底以来的不佳表现，特别强调了5月份市场情绪的低落。为了给投资者“充值信仰”，特别邀请了华夏基金的叶立周老师，一位专注于互联网和科技赛道的主动权益基金经理，来分享他对市场的看法和投资策略。叶老师自2015年加入华夏基金以来，一直关注互联网及相关科技方向，其管理的产品包括华夏创新严选。"
      },
      {
        "time": "00:01:38",
        "title": "现代服务行业的定义与发展前景",
        "summary": "现代服务行业主要关注科技赋能带来的效率和服务能力提升，涵盖了人力资源服务、检测服务等，与传统服务业不同，它更加注重科技的运用。灵活用工是人力资源服务中一个重要且发展迅速的领域，强调人力匹配和周转的效率，为企业和员工带来更好的经济效益。此外，还提及了对互联网和现代服务行业板块的乐观看法，认为尽管市场存在短期波动，但长期来看，科技赋能下的服务行业和互联网龙头企业仍具有成长性和投资价值。"
      },
      {
        "time": "00:05:44",
        "title": "应对基金大幅回撤的策略",
        "summary": "讨论集中在基民如何应对所持基金遭遇大幅回撤的情况，提出三点策略：首先确认所投资基金的底层资产稳定性，其次利用持续现金流进行补仓以降低成本，最后注意避免单一基金持仓过重以符合风控原则。强调了对于不同市场的波动性要有清晰认识，并且基金经理需与投资者保持良好沟通，确保投资体验。"
      },
      {
        "time": "00:09:41",
        "title": "探讨指数型投资产品的策略与风险",
        "summary": "在投资指数型产品时，应考虑市场流动性环境和自身的风险承受能力，了解指数的特性及其编制方案。指数型产品虽能规避个股选择问题，但无法规避市场风险。投资者应理性看待补仓和摊薄成本的策略，不应仅因产品过往表现而作出投资决策。特别地，对于波动性较大的产品，年长投资者应选择合适的投资比例，以免因承受过大亏损而中断定投计划。此外，恒生科技与中概互联虽有重合，但成分股和集中度存在差异，投资者需注意这些差异及其对投资策略的影响。"
      },
      {
        "time": "00:14:08",
        "title": "互联网行业投资分析与市场趋势",
        "summary": "对话内容涉及恒生科技指数与恒指的表现对比，强调市场流动性对定价的影响。讨论了互联网行业从2012至2017年快速渗透阶段的投资策略，以及后续发展阶段中，互联网公司竞争力和长期商业模式的重要性。特别提到网络效应和平台的商业化变现空间是分析的重点。"
      },
      {
        "time": "00:19:22",
        "title": "互联网行业竞争格局与网络效应分析",
        "summary": "在互联网行业中，关注的主要指标包括用户的留存情况、用户时长以及用户行为等，这些能够更直观地反映公司的竞争力。网络效应是评估互联网公司的一个关键指标，它体现了随着用户增加，平台价值提升的特性。例如，微信依靠其强大的网络效应保持用户高度粘性，与之相比，电商领域的网络效应较弱，新增商家可能会对其他商家造成影响。随着竞争格局的明朗化和资本市场的变化，网络效应强的公司在市场中的地位越来越稳固。未来，行业的竞争焦点可能更多地转向科技创新能否颠覆现有格局。"
      },
      {
        "time": "00:23:25",
        "title": "政策风险和地缘政治对市场影响分析",
        "summary": "在当前节点上，政策风险主要来源于国内监管和地缘政治博弈，被视为高权重的风险因素。政策风险经过几年的观察和监管调整，已变得较为清晰透明，对于企业核心业务影响有限，并且有利于合法合规经营的企业。地缘政治风险表现为流动性风险，主要影响投资决策，优选流动性好或受外部环境影响小的公司。同时，市场已对地缘政治风险进行了一定程度的定价，体现在估值上。"
      },
      {
        "time": "00:27:37",
        "title": "外资在港股定价权及互联网公司业绩增速分析",
        "summary": "对话中讨论了外资在港股市场中的定价权问题，指出外资仍是主导性力量。通过分析港股通持股比例，发现内资持股在大部分情况下难以超过20%，强调了外资在市值较大公司中的影响。此外，还提及了将汇总主要互联网公司的内外资持股比例和过去几年的净利润增速走势图，以及对这些公司未来几年业绩增速的展望，预计增速将进入相对平稳增长阶段，大多数公司在10%到30%之间。进一步讨论了互联网行业的投资价值，认为互联网公司属于长期增长确定性较强的类型，具有结构上的优势，能实现相对于大盘的稳健增长。"
      },
      {
        "time": "00:30:57",
        "title": "探讨投资风格、估值及市场热点的分析",
        "summary": "对话聚焦于投资风格的选择，特别是稳定成长与积极成长之间的平衡，强调了风险收益比的重要性。讨论了在不同市场条件下，对资产估值的关注点应有所不同，特别是对于长期资产的过度溢价问题。进一步分析了恒生科技指数的估值问题，考虑到其发布较晚，但通过回溯方法证明其有效性。最后，探讨了市场热点，如AI相关公司对标普500指数的贡献，以及这一趋势在恒科和中概互联中的体现。"
      },
      {
        "time": "00:33:47",
        "title": "探讨人工智能技术的发展及其应用前景",
        "summary": "AI技术，尤其是语言模型，目前在解决交互问题上取得了进展，但其在特定细分场景中的应用仍需持续迭代和训练。虽然市场上对AI技术的预期较高，实际使用中存在挑战，如代码错误率上升等问题，表明技术仍在发展中。对于AI技术的商业化应用，应更加注重实际场景与技术的结合，探索真正满足需求的解决方案。此外，讨论也指出，对于科技公司和互联网企业而言，AI的发展趋势既是机遇也是挑战，不同公司对此的适应和利用程度存在差异。"
      },
      {
        "time": "00:39:08",
        "title": "探讨AI技术的发展阶段及影响",
        "summary": "对话内容涉及AI技术目前所处的发展阶段，认为其仍处于导入期，距离广泛应用于各领域的展开期还有一定距离。讨论还涵盖了人们对AI技术的认识程度，特别是在不同行业和人群中，AI的接受度和应用情况。此外，还提到了技术革命前的金融泡沫现象，以及在技术发展过程中可能出现的衰退期。最后，讨论了在不同行业场景下，AI技术实现弯道超车的难度，强调在壁垒较低的领域或全新AI原生场景中，更容易实现突破。"
      },
      {
        "time": "00:43:31",
        "title": "大模型技术发展趋势与行业应用展望",
        "summary": "讨论集中在大模型技术的发展及其对行业应用的潜在影响上。一方面，提出了大模型可能因技术无本质差异而呈现多家共存的局面，另一方面也讨论了如果大模型间存在显著技术差异，可能导致少数企业主导市场的极端情况。此外，对话还触及了大模型在不同行业场景下的应用潜力，以及AI技术未来可能催生的新业态。最后，通过比较移动互联网和云计算的发展历程，表达了对AI技术未来整合各种科技发展成果，形成全新行业形态的期待。"
      },
      {
        "time": "00:48:56",
        "title": "AI产业周期下的港股和A股投资机会",
        "summary": "在当前AI产业周期中，港股和A股市场中的相关标的数量众多，但环节分布差异明显。港股方面，头部互联网平台公司因具备大模型训练能力和自身场景壁垒，可能在AI应用层面获得优势。A股则有大量细分领域的应用型公司，覆盖to B、to G、to C等多个领域，但这些公司的壁垒和用户粘性存在差异，从而影响其在AI浪潮中的表现。此外，短视频行业因其强大的流量分发能力和用户粘性，被视为具有较大商业化潜力和释放能力的领域，值得投资者关注。"
      },
      {
        "time": "00:52:33",
        "title": "短视频平台的用户时长增长与广告加载率",
        "summary": "讨论集中在短视频平台，尤其是头部平台如抖音的用户使用时长增长情况和广告加载率。尽管面临广告加载率高达40%甚至50%的情况，这些平台的用户使用时长仍在增长。平台似乎处于快速变现期，但同时也尝试通过提升商业化变现的效率和转化率来维持用户体验和商业化之间的平衡。"
      },
      {
        "time": "00:55:20",
        "title": "短视频行业估值与未来展望",
        "summary": "讨论集中在短视频行业的估值方法，强调了基于盈利和PE比率的直接估值方式，而没有采用早期的用户增长等间接估值方法。指出了行业竞争格局和商业化能力释放的高确定性是投资短视频平台的主要考虑因素。此外，探讨了在不同经济环境下（如加息周期）对依赖估值和融资的互联网公司的影响，以及这些公司在未来可能面临的挑战。特别提到，产业环境的变化，尤其是短视频平台的发展，已经使得一些早期的估值逻辑不再适用。强调了具体公司和行业的分析比简单的时间轴分析更为重要。"
      },
      {
        "time": "00:58:01",
        "title": "互联网公司资本开支缩减的影响与投资视角",
        "summary": "当前，许多互联网公司正在缩减资本开支，这是一个普遍现象。尽管如此，这些公司的盈利能力和产品用户表现依然保持良好，证明了互联网商业模式的优越性和强大的用户粘性。在经济环境可能相对不利的情况下，互联网公司仍能展现出良好的业绩。投资者对于互联网公司的开支缩减持肯定态度，认为这是必要的调整。此外，许多公司开始在AI和芯片等领域投入，显示出对长期发展的重视。在投资视角下，既要关注公司的商业模式和长期竞争力，也要对短期业绩做出紧密跟踪，尤其是在市场环境不佳时，投资者对业绩的容忍度降低，需要做出更谨慎的投资决策。"
      },
      {
        "time": "01:02:16",
        "title": "探讨本地生活服务行业的现状与挑战",
        "summary": "在消费大盘面临短期压力下，本地生活服务行业的发展及其股价波动受到关注。一方面，行业的持续传导压力及释放情况是关注焦点；另一方面，短视频平台的竞争给本地生活服务带来了不小的影响。尽管餐饮等部分领域呈现复苏迹象，但整体数字并不乐观，开店计划受阻。本地生活服务的壁垒来源于其线下商务网络及服务能力，市场的盈利能力预期曾过高，导致股价大幅下跌。竞争因素，尤其是短视频平台对电商模式的复制，被认为是看空本地生活服务最核心的逻辑。"
      },
      {
        "time": "01:06:24",
        "title": "抖音对商户的影响及科技基金的投资策略",
        "summary": "抖音平台虽然能为商户带来流量，但可能会导致毛利下降，特别是对于非网红类型的普通商户，效果可能不明显。然而，对于新网红店或知名品牌如麦当劳、肯德基等，抖音的流量导入和转化效率较高。在投资领域，科技基金的投资不局限于纯互联网，还包括现代服务业等，其业绩比较基准不应仅仅与传统指数对比，而是需要反映科技成长类产品的特性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从1月份到现在的表现不佳"
                },
                {
                  "children": [],
                  "content": "五月份市场情绪差，考验信仰"
                }
              ],
              "content": "市场表现与情绪"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信仰建立在深度理解上"
                },
                {
                  "children": [],
                  "content": "寻求主动型基金经理的观点"
                }
              ],
              "content": "信仰与理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对互联网方向有深入研究"
                },
                {
                  "children": [],
                  "content": "关注互联网和现代服务行业"
                }
              ],
              "content": "基金经理的视角"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "科技赋能提升效率和服务能力"
                },
                {
                  "children": [],
                  "content": "人力资源服务、检测服务等"
                }
              ],
              "content": "现代服务行业定义"
            }
          ],
          "content": "互联网行业投资逻辑"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场情绪与实际价值"
                },
                {
                  "children": [],
                  "content": "估值底部与反弹潜力"
                }
              ],
              "content": "行业趋势分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注中概互联与恒生科技指数"
                },
                {
                  "children": [],
                  "content": "分析基金遭遇大幅回撤时的应对策略"
                }
              ],
              "content": "投资机会与风险"
            }
          ],
          "content": "互联网行业发展趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "明确基金不会死的底线思维"
                },
                {
                  "children": [],
                  "content": "保持持续现金流，不断买入"
                },
                {
                  "children": [],
                  "content": "注意仓位控制，避免过度集中"
                }
              ],
              "content": "应对基金大幅回撤的策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视公司长期竞争力和商业模式"
                },
                {
                  "children": [],
                  "content": "分析公司网络效应、用户粘性等指标"
                }
              ],
              "content": "基金经理的投资观点"
            }
          ],
          "content": "投资策略与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对互联网公司是机遇也是挑战"
                },
                {
                  "children": [],
                  "content": "分析AI对不同细分行业的影响"
                }
              ],
              "content": "AI技术的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "移动互联网、云计算、AI等产业周期"
                },
                {
                  "children": [],
                  "content": "分析每一轮技术变革带来的投资机会"
                }
              ],
              "content": "行业与技术变革"
            }
          ],
          "content": "AI技术与互联网"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "短期波动与长期价值的平衡"
                },
                {
                  "children": [],
                  "content": "重视公司基本面与成长性"
                }
              ],
              "content": "面对市场波动的策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分析短视频行业的用户粘性与变现能力"
                },
                {
                  "children": [],
                  "content": "讨论短视频平台的商业模式与竞争优势"
                }
              ],
              "content": "对短视频行业的看法"
            }
          ],
          "content": "投资者心态与策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "消费大盘压力与竞争加剧"
                },
                {
                  "children": [],
                  "content": "对比短视频平台的冲击与影响"
                }
              ],
              "content": "行业现状与挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分析本地生活服务行业的长期潜力"
                },
                {
                  "children": [],
                  "content": "关注线下商户运营合作与服务拓展"
                }
              ],
              "content": "投资机会与展望"
            }
          ],
          "content": "本地生活服务行业"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "科技成长类，非纯互联网基金"
                },
                {
                  "children": [],
                  "content": "对比中证800等指数，非单一互联网指数"
                }
              ],
              "content": "基金投资定位"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "明确产品投资范围与目标"
                },
                {
                  "children": [],
                  "content": "通过业绩比较基准引导投资者预期"
                }
              ],
              "content": "投资者预期管理"
            }
          ],
          "content": "产品设计与投资定位"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}