{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "64ccc506e490c5dee58ed748",
  "title": "E20. ETF风嗖嗖地刮，挑重要的唠唠",
  "task_id": "zj78qpvpykgwqxdp",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "哈哈哈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "大家好，欢迎来到面基，我又来到天津了，本期是北路的返场。事情是这样的，前阵子酒圈出了一版物料叫指数基金作战地图，真的就是两张一米多长的地图，主要内容就是从入门到进接，完整的介绍了指数基金投资的方方面面。所以我这次来最主要的目的其实是给大家薅一下这个羊毛，然后这个地图是免费送的，然后拉上北洛一起，我们俩再挑几个指数基金投资的重点展开烙，希望对大家有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "这他也不白来，我们先说白嫖的事儿，OK没问题。你们做了一个指数基金的作战地图，对，多长？一米还是一米2？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "长度差不多，能贴到墙上，贴到我办公室，基本上站在我后面这个一小半墙上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:07",
      "text": "OK我感觉弄一米2或者反正至少1米，两张白送可以，我送给播客的听众们，然后我再说里面加上那个二维码。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "然后大家留地址，没问题，他应该是那个码扫进去直接填。然后我们有一个集中发货的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "到时候可以直接发过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "快递费也没有没有快递费，没有快递费。因为这次是我们拉了赞助了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "那我就不谢客户爸爸了，你来谢，反正我分钟就白嫖了。没问题，开头先把白嫖的事儿说完，再说这个事儿。我这次来就是想这张指数基金作战地图，拉上北洛一起唠一唠偏进阶的很接地气的投资指数基金的一个方案。咱也别说玩票，就是买那么一两只，那最后咱们还是落到组合上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "可以，反正第一个就是大家加深一下对指数也好，etf的了解和认知。第二个也许我们能碰出来一个所谓的解决方案给大家，不一定适合所有人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "但是在参考。对，反正你再看到一支指数基金的时候，你就希望你能有一个框架感去看待。这只不是说要涨要买，那样的话就没什么意思了。对，那个也就是变成纯土，还是希望给大家提供一个偏框架的。因为有框架说白了你才敢下重注。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:11",
      "text": "对，信仰就是这么来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "然后今天特有意思，今天是逗号，因为我们发出来不一定是几号发出来。今天二十五今天25，今天25号，今天行情特别好是以至于我打开群段子都不一样，段子跟昨天迥然不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "久旱逢甘露。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "昨天还是看我小作文，今天开始显摆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "对，显摆前两天抄底的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:32",
      "text": "有多神来之笔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "我今天群里也看到好多人，你看我当时憋了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:36",
      "text": "所以也提醒大家，情绪真的只是行情的注脚。对老韭菜来说情绪是信号，但是对韭菜来说情绪是噪音，情绪真的一文不值。对，也不知道我们节目播出的时候，所有人满天飞了。我觉得今天是值得标记的，就是让大家看到情绪这个东西它有多不值钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:54",
      "text": "真的随时可以改的对，就是因为ZAKEE就是昨天开了会，其中有一句话，活跃证券市场，这是几个字？六个字还是七个字，反正就是这七个字就够。今天刚才我来的时候看到一个偏周期行业的etf就涨了七个点，一个字一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "我们从框架开始说，我自己感觉指数是基金赚钱，因为它本身就是让你跟上贝塔的收益，对它本身就是市场的收益，就是你能抓到贝塔就不错了。那你在这上面还想赚到一点超额，我自己理解就两点。第一个是你要在低位的时候多构建一些买点，第二点就是真的要止盈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "但是这两个都挺难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "是的，你想实现两点，择时是一个必须要做的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "对一般etf的爱好者，他会配一些策略。我们可能不说择时那么赤裸裸，但是要有一些策略是要有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:42",
      "text": "就是你肯定要选指数，然后肯定要择时，这也就是我们说的的黑洞基金主动投，你不可能抱着躺平的心态来投，除非说有一个现成的投顾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "除非是那啥老衲可以躺平进一步的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "为什么我们要择时这样，我再说no，是给大家放一张图标，普五百、纳指还有沪深三百。我把指数都给你放到一块儿，你就会发现这也是我今年我要重复说好多好多遍了。其实我现在越来越觉得A股的本质真的是周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "A股是啊那还会更明显一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "看标普，看纳指，是慢牛加偶尔的暴跌。你越是周期，其实你就越需要应对周期。那我们应对周期，反正你跟我说长期持有，肯定我是不信的了。因为如果你在一个周期里面，你按照长期持有的走，最后的结果一定是并不太理想的累计收益。还有一个更让人绝望的复合年化收益，你要是在高点看肯定那爽，对吧？所以说如果普通投资者你想应对周期，肯定还是要择时的。所以我们就从择时说起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "这首先为了老钱的节目能够顺利播出，这个官方还是鼓励我们长期持有价值投资的。只是在A股的可能长期持有，它更加适用于某些优秀的标的上是没问题的。它有组合或者你组合很均衡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "它还有一个动态平衡的组合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "对，但是在A股里面，假如你是炒，就不说买基金。你要是炒股的有很多股票，因为现在股票数量也多了，注册制也放开了，那确实是不适合长期持有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "五千多只股票，一万多只基金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:10",
      "text": "对，这里面如果你要单只去挑的话，可能确实有一些。但是这样的公司需要挑一挑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "你押中的概率是小的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "赔率是高的。就即便这样的公司，它在中间也有可能出现非常大的回撤。在这次互联网暴跌以前，大家说腾讯、YYDS、阿里巴巴，或者说原来的这个医药的最大的牛股长春高新等等。像最近这一两年遇到的一些烦恼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:32",
      "text": "对长春高新是腰斩有余的。但是长期跟之前还有一个神话加持，就是忘了账户大妈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "那就是他在平常最高点和顶峰的时候，当时传出来的新闻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:42",
      "text": "对，但是最有意思的是大妈买的时候，长春高新的主营业务还不是生长激素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "我觉得两个，第一个是运气成分，第二个是因为我身边那种见过的真的长期持有赚到钱的或者赚大钱的，就是说赚到钱的人都是因为他把那个账户忘了。你什么情况账户给忘了呢？因为那笔钱对你来说很少，对，所以你忘了就忘了我不瞒你说，我特斯拉赚了20倍，但是我买的不多，所以我才能拿得住。应该是在19年的时候，19年还是20年时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "19年的时候我就买了，19年进入就有20了.",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "19年买到现在20倍。今年拆股拆了好几次，我是重仓，我早财富自由了，但是我没有重仓，我只买了很少，他就翻20倍又怎样呢？所以我才能翻20倍。我要是重仓的话，那可能赚一倍两倍我就跑了。所以大部分的长期持有的神话，都是因为那个人很有钱，然后那笔投资他会忘掉他不赚他什么钱，再加上运气又比较好。同时我再告诉你一个一例子，在我的港美股账户里面，我不光有特斯拉，我还买了好未来。没了跌没了跌了跌了95%，还是98跌没有了。所以你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "对，就是你账户里面的那个钱是比你人还要更淡定的。因为钱是闲的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "而且那是港美股账户，你想加钱都不好加以前也不是那么容易流动的，所以他才在里面放着，怎么回来还挺费劲的。对我要是将来我要是成功了，我编一个我账户能晒出来一下。特斯拉真的赚20倍，差不多赚了一辆特斯拉出来是个小钱，那就这样意义不大好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "那我们就从择时说起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:10",
      "text": "对于我们投资者而言，大家能接收到的或者比较容易能便捷投资资产，其实就是股票和债券。其他的资产，虽然基金也都提供了这个工具是吧，但是大家其实参与的并不是很多，像什么原油，黄金等等，大家还是买的少。还有期货，主要还是股票和债券。我们大部分的基金也都是投这两个方向。所以我们常说的择时，其实就是说基本上是你是股债之间比例的一个调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "好，我们解决一个最直接的问题，就什么时候都配股票，什么时候多配债券。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "我自己的理念是说看期限，你是一个中长期的视角还是短期的视角？长期是看估值很重要，它是称重机。短期促市场情绪主导，所以短期可能就要看根据情绪了。所以在我们的应用当中，以及九圈我们的APP上，给大家的引导的也是就是说如果你是一个中长期的配置，那你就看股债性价比。股债性价比它其实就是一个估值指标，就是股票的估值和债券的估值做一个比较。它是这样做的，就把股票的估值换成了市盈率的倒数。这个可能一说大家可能有点蒙了，一会儿市盈率，一会儿又蹦出来市盈率的倒数。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "回头你可以把公式贴上去，其实蛮简单的。他算出来的是我这个股票今天价格十块钱，我买进去，我每股收益一块钱，我大概十年能收回这个成本。所以市盈率其实是一个时间概念，所以说市盈率越高证明你的时间越高，就是市盈率200倍。那理论上如果它净利润不增长的话，你花200年才能收回成本。他就会说，这个太离谱了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "市盈率的倒数是什么呢？是NP share反过来了，除以价格，那就是换成收益率的概念。就是我今天付出十块钱买这个股票，但他每年能给我赚一块钱，那是几年？我的收益率是多少呢？是10%对吧？1除以10，所以他用这个倒数你就换算出来了一个所谓的股票市场的收益率。但是我们用指数也能算，就算出整个指数的一个收益率是大概什么水平。那可能用它和债券的利率去比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:56",
      "text": "十年期一般是十万国债了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "一般十年期国债利率去比，所以。当你有一笔钱你又去做投资的时候，你会想，我应该是投股票，投股票的话我每年能赚多少钱回来？但那个钱是纸面的，不是真金白银。投债券一年能赚多少钱回来，那债券那可是真金白银，那付息那是真负的。所以通常股票可能还会有一些溢价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:14",
      "text": "比方说股票不算市盈率的倒数，一年5%债券也是5%，那这个时候你肯定是投债券，债券确定性强，所以通常我们还要叫做溢价的概念，对吧？不确定性的这个溢价可能会需要6%到7%我才会去投这个股票，它比债券要高一点，对吧？而且你看这个公司是不是很稳定，比方说银行，它的分红就稍微稳定一些，是吧，可能它的6到7更靠谱。但是如果是一个地产公司，波动这么大的地产公司，那可能它就没有银行稳定，对吧？所以它的溢价的补偿要求也不同，但总归是这两者进行一个比较，所以我经常说它俩的绝对值是多少并不重要，重要的是相对水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "你这个股市的，你看它预期收益率和债券的市场预期率二者之差的变化，这个变化是比较重要的。所以我们通常是看这个变化的一个均值，以及在什么时候是很高，什么时候很低。比方说像18年年底的时候，股市跌了那么多的时候，包括20年3月份市场暴跌的时候，那个时候的股债性价比就很高，就是你买股票比买债券要划算很多，就即便补偿了你的风险，它也划算很多。如果你的钱足够长，因为你不知道它什么时候能兑现这个收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "就是你使用股债性价比这个指标有一个前提，就是你的钱的属性一定是要够长的，因为它才可能等到回归的那一刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "真的可能一年半年都没有反应的，一直在底部是有可能的。但你在这个位置，你就持续买买买，应该不会有啥大的风险。所以你像说投资亏钱，主要是买太贵了，所以买的便宜很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "然后我这里面我也想解释一下，就刚才韦洛提到的那个股权风险溢价，它大概是这个意思。我们在市场上是能找到一些无风险收益率的。比如说十年期国债，那我承担股票，因为股票有各种风险，包括波动风险，信用风险各种风险。所以说因为你承担的这些风险，理论上你持有股票它就应该收益更高。所以说你用股票的那个预期收益率减去无风险收益率，就是你的股权风险溢价。就是因为你承担了这些，我们说看起来波动是我们在市场上呆着的代价，但其实波动它也是市场回馈给我们的礼物，那这个礼物就是股权风险溢价。那股权风险溢价它肯定是你股价越低的时候，它的股权风险溢价是越高的。所以说你在股票市场越不好的时候，你去买入，你就享受到了更高的股权风险溢价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "但是，它以上它都是预期收益率，所以说股权风险溢价某种程度上也是在衡量股市的性价比。我记得今年天风就刘世明他们有一个很出圈的研报，一张图是吧？对，但股权风险溢价又来到了正两倍的标准差那个位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "我们的APP也算一倍标准差，两位标标准差是多少？因为两倍标准差大概可能就是95%以上的这个很小的概率了，就一减95%，它那个区间很小，它属于极端位置了，所以大家也可以去参考一下。然后也有人用比值有差，只是其实我觉得区别不大，就是我刚才说了，关键是看它的相对性的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:57",
      "text": "然后你刚才你选择的股票的那个预期收益率，你是用的一批的倒数。对对对，它其实还有一个指标也可以用，就是用股息率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "对股息率的要求会比它更严格。你我们在说你算收益率的时候，用的是union to share，就是每股收益。每股收益那是报表上的账面的收益，那个可不是分给你的钱。所以如果是真金白银分给你的钱会比这个每股收益要更硬一些。如果他也到了一个很高的一个位置，真金白银分那个钱代表股票的收益率的话，它其实是更有说服力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:29",
      "text": "的真真正的钻石底了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "真金白银低了。对，所以通常情况下在市场大底的时候，我们用市盈率的话去看那个倒数的话已经到底了是吧？如果你还不放心，你去看股息率是不是也到底了。但是股息率你不能看小股票，你只能看上证50，沪深三百，这样就只有大公司才有分红。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:45",
      "text": "比如说我们说美股肯定愿意说标普500，那我们说A股愿意说300，是因为这两个指数它有一个很有意思的点。就是指数它除了让你投，它是一个让你投资的抓手以外，股市还是一个很棒的，我们管它叫表征作用，它是一个反映市场的抓手，它不一定是投资的抓手。那沪深300肯定是反映了A股就更好的表征作用，而且我个人觉得它比上证指数还要好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "当然了上证指数是全市值加权，沪深300是流通市值加权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:14",
      "text": "会好一些。为什么我们说股息率它比P的倒数它更真金白银呢？它其实是这个逻辑。就比如说我当我在用股息率和10年期国债去看这个股债性价比的时候，我用的股息潜台词就是说我不考虑沪深300未来的业绩增长了，我此刻我单拿现在这个价格买入，我单拿的股息，它都要比我去买十万国债更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:38",
      "text": "所以这是其实很多保险公司再去投资的时候会考虑的。因为保险公司大部分他是求稳的，他们在买股票的时候通常都是买一些真金白银股息会比较高的股票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "是这样，我们这期节目希望给大家一点一点把这个框架给填出来。我们现在填的第一个部分就是一个中长期择时的指标。像是国家性价比中长期的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:56",
      "text": "或者说你认为是高配低配股债的一个指标，我们也做了一个表，在我们地图上也有。就是说它到什么位置的时候，你应该是配多少仓位，然后你是什么风险偏好的投资者，你配什么仓位，都是有的。大家可以去按照我去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:10",
      "text": "如果你把你所有的基金想象一个大的组合，它里面有债券基金，有股票基金。股债性价比这个指标它落地到最后，其实它就是辅助你去决策说我今天我要买一笔。那我看一下股债性价比，尤其是现在这种偏底部区域的位置，我是多买一些股票还是多买一些债券，他解决是这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "对，但是这里面有一个前提，也跟大家补充一下。正好我们说到了，就是说多买一些少买一些。有一个前提就是在什么样的基础上多买和少买你展开讲讲。就比方说在更前一段，首先要看一下自己适合你的基准的比例是什么。比方说我是个退休的老年人，五六十岁了，那你再多买你也不能买个五六成的股票吧，最多我认为你可能买个两成三成就不错了。所以风险偏好低的人，他的基准可能就是比方说我们28，那就是20%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "当股债性价比股票这个性价比特别高的时候，我也不会建议你all in到股票里面去。你最多就把你的仓位从20%提到35%，提到40%就不错了，这就是顶了。所以这个就是多少的问题。其实这个动作，其实就是我们常说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:13",
      "text": "有时候你在书里面或者基金经理就会讲说什么战略配置、战术配置。其实我们说的第一步，其实你的基准是多少，这是战略配置。至于多少，就股债性价比这个东西，它是战术层面的。所以除非你是年轻人，你现在风险偏好不稳定，那无所谓。那我0到9时之间我随便调，那你可以。但是对于大部分，如果你已经到了一定资产的阶段，或者一定年龄阶段，你一定要先找到一个适合自己的跟中枢那个战略要先想好，很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "我call back一下，就是大家定战略的时，你最好在现在定。你在这种亏钱的时候，你看看你自己对回撤的真实的容忍度。我们说你没大亏过，你真的不知道自己的封片，你没在赛道上跑过，你也听不到风声说你定你自己的对股票的仓位上线的时候，你一定在像现在这种大熊市，你想想你22年有多难受，你带着那个心情，但那个预期去定，你别21年时候定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:02",
      "text": "那对，有人会高估自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "是一定在最悲观的时候再去看，审视风险是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "市场好的时候，他他说，我风险票要变了，我说现在能承担风险了。大部分人亏钱是因为这个风险越高的时候，他越承受风险能力越强，他要求越高的仓位，那你可不最后就是接盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "因为市场的实际风险和人们感知风险的体感风险是完完全全错配的对对对对，是相反的。是的。所以我一直觉得大家做各种积极风险评测，那个东西都是垃圾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "对，但年轻人我没关系。是的，年轻人反正你还没有形成稳定的资产量，稳定的投资观，稳定的对自己的认知。我说说难听点，就亏完了也无所谓，你没多少钱，你的工资收入还在持续增长，长本事是最重要的，所以对年轻人倒没关系。但是你到了像我这个年龄再往上或者说大爷大妈们，我都很建议大家就不要过于激进。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "其实房贷也是这样的，我18年觉得房贷都是毛毛雨。但是经过过去三年，你现在再让我看房贷，我说，提前还贷也挺香，真的就这两年一直在追求无负债的状态。因为人每过十年，他的多巴胺的量都会去减少10%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "大概为什么说越往后大家都会说，你看那些中年人都说自己的欲望，其实是他自己的多巴胺的量不够了。所以其实越往后确实是本能的，你封天就会降低的。所以说趁岁数大的控制自己的股票仓位上限，这真不是一句空话。它确实是这样，它越往后它就是风险厌恶，尤其是现在大家都有点。而现金流量表不自信，难道不能说资产负债表衰退了？还没到那个地步但，现金流量表多少还是有一点儿你懂的。滴滴滴滴，那我们来下一个指标呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:46",
      "text": "对，下一个就是短期的，短期的投票器的话就是说人心是情绪是更重要一些。所以我们就研发的就是恐贪指数，我觉得这个也蛮准的，他大概一年2到3次这样的极度的恐惧和极度的贪婪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "所以恐贪指数它的时间框架它是一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "对，可能是季度，就是一年有三四次。你差不多你平均下来就是一个季度就有一个高点，下一个季度有个低点这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "那你如何定义高点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:11",
      "text": "就是它极度恐惧的时候，站在我不要定性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "我要定量的，就是我站在恐慌指数的屁股上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "我如何定10以上和10以下，这两个是我最关注的区间。基本上十以下我就极度恐惧的时候我去买，基本上没亏过钱。吹个牛，就是我创业者打个两三年，这个指标开发出来两年多，我基本上在极度恐惧的时候，我选择自己适合的标的，我几乎没有亏过钱。你别看这人家场景不好，我回头一会儿给你看一下，我买的点位全都在那个沟里。那个沟有可能是也是一个比较高的位置，但它还是在一个沟里。你只要保证你每次都买他那个沟里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:44",
      "text": "你把截图发我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "再买点卖点点的。对对对，某宝的截图我给你们看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "好，你刚才提到了低点。那假如说我今天发现我是极度贪婪到95了，那我如何指导我的投资动作？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "我觉得至少在这个位置的时候不要去加仓，这是第一。第二个，如果你的那部分仓位就是用来做交易盘的，因为我们常说你的仓位要分成基本盘和交易盘。基本盘就是你在你的基准之上维持住你的股债基本比例属性不变的那部分。但是你多出来会有一部分交易盘，那部分交易盘的话，我觉得你可以去做做止盈，可以去阶段性的有一个这样的正反馈，对吧？尤其是像etf这样的工具是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:22",
      "text": "但是我怎么说呢？精力也比较有限，我短期投资这些钱我生活当中也用不着。所以我是在那个高点的时候，我基本上没啥动作，我就是放着不买。因为它是个情绪的高点，情绪的高点并不一定说我赚大钱。比方说最近假如有一波，他就可能他到了一个情绪的阶段性的高点。但是从长期角度来讲，我这熬了好几年了，我可能也没赚到什么大钱，我就会一直放着。但如果我一笔交易盘，我为了止盈止损，为了有一些交易的快感，那可能我会止盈。但是如果不是这样的话，我就在那儿放着了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:52",
      "text": "我要是卖出的话，我可能会有两个。这两个条件同时达到的情况下，我可能就完全卖出。比方说长期看股债性价比已经很很低了，就说明市场是在一个很高的位置了，同时情绪又很亢奋。那这个位置是卖的时候，这种位置是极少，就两个重叠大级别的情绪的极端的可以做择时的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "大家这里边可以记一下。因为我们后面还会，因为我后面要聊一个非常重要的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "其实我认为这两个指标够了，如果你做大级别的择，因为平常说实在的有些经理跟我讲，我也认同。他说90%之间我们是不需要做择时的，需要做择时的可能就10%市场极端的非理性的情况，因为大部分情况下市场是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "我记得我之前采访一个养老fo f他也是就是说我可能3到4年做一次择时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:35",
      "text": "对。所以这两个指标就是股债性价比极高，同时市场极度恐惧，如果他俩在一起了，那就是超大级别的买点。如果股价性价比很低，市场又极度贪婪，那就是超大级别的卖点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "这两个点我可以举两个case。前面那个高级别的买点就是2018年底，你去看就是这样的股债，性价比极高。因为我们是回溯了控盘指数的数据，在那个位置就是控盘指数就是极度恐惧的时候，那就是好很好的买点。包括20年的三月份那次暴跌，去年可能没有那么强，去年恐贪指数是到了极度恐惧，但是股债性价比并没有到极端的位置。所以去年你看那两次那两个勾，他其反正是两个勾了，是也是不错的买点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:16",
      "text": "但它不是这种超大级别的，你看今年又跌回去了，那卖点是什么时候呢？就是比方说18年年初，21年的春节，21年的春节那次就很明显，因为当时我们已经上线了，指数已经上线了，大家可以真实的去回溯。当时我都发过朋友圈的，就是股债性价比极低了。然后同时这个就是极度贪婪，就是这种你宁愿去放弃的卖点。我当时就是照着这个做的，我把我的股票都卖掉了，尤其是我的港美股里面有一些还赚了好几倍的股票。那我仓位比较大的，我卖掉了，卖完了以后那一倍，但我基本上也都接受了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:50",
      "text": "但后来这些公司从高点回撤90%多，现在看我那个卖点还是很好的，虽然没卖到最高点。因为你不知道最后情绪亢奋的时候他会延续多久。但是你知道了那是一个非理性的位置。有的人选择享受泡沫，有的人觉得自己赚够了，然后指标又显示了，是那样的那就撤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:07",
      "text": "我今年就觉得你在那个位置的时候，你是享受还是觉得自己赚够了。它真的是来源于很底层的东西。前面我们刚才说的，你到底怎么看待A股？它到底是一个你以为人家是美股的长牛，还是A股的本质是周期？我觉得包括我们后面要讨论的绝对收益和相对收益，我觉得它的最底层都是在于你对A股本身这个市场的市场观到底是什么样的。你如果不信A股是周期，我也不信你在最高点能心甘情愿的卖掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "其实我觉得都是周期，就是美股也有周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:40",
      "text": "但它周期更长更大对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "一个是它的周期更大，另外一个我们知道A股它散户比较多，散户在里面的情绪噪音各方面它不像美股，美股像这两年有点散户趋势，但是其实还是以机构为主，那机构基本上都是比较理性的。大家根据业绩来，所以你经常看到有美股发完季报以后，股市尤其大公司，一天涨个百分之十二十，亏个百分之十二十都很正常，人家就跟着业绩来，你业绩好就好，业绩不好就不好。中国股市可不是这样，你看今年的那些很多公司，新能源的那些公司发布的季报业绩都很好的，很好，直接给你砸没了，说他往往容易炒不过头。在A股这是一个蛮正常的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "我是不是还想分享一个很有意思的点，就是我21年的时候有一个挺犹豫的。就是说刚才我说的，如果你不信A股市周期，你真的不太敢在高点去卖，首先意味着你可能错失很多未来的收益。另外一个就是我当时想的是，你看从07到15到21，它的顶点是越来越低的。然后A股的底部是逐步抬升的趋势。大家的共识，我说那是不是顶越来越低？顶越来越高是不是合成出来一条长牛？我最近还问过一个基金经理，我就把他原话就是问原来这个问题，他说不会，他说还会是周期，因为是我们的经济发展阶段决定了还会是周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:59",
      "text": "我们老说美股长牛，美股长牛那可能是2000年之后的事儿，牛了二十多年。但是我会在生nos里面给大家放一张美股标普500真正的超长周期的走势。我推荐大家去看1940年之前的美股走势，那是一个比A股还要夸张，还要明显的周期感，就是一个很典3到4年的一轮库存周期就非常的明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "然后那个阶段真正的投资大师，投资教父的显学是利弗摩尔。那巧了，如今现在你要跟A股他说投资理财爱好者建书，大概率三本。第一本穷爸爸富爸爸是理财入门。第二本格雷厄姆的聪明的投资者，那是所靠的价值投资的入门级。第三本股票。大多数回忆录，我现在觉得可能没准儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "大多数回忆录那本书我看了好几次我都没有看下去。我也不知道为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "就是为什么利丰本那个时代能封神，是因为他自己他本身是一个趋势交易者，他本身的策略和那个时候的美股的状态是匹配的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:57",
      "text": "但是这种你不能错对错一次哎也不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "你说一次你后悔你再上车呗，那反正你长期慢牛的，还差你这会儿吗？我后面我是会坚决压住，A股是周期的，我再也不接受任何人的长期主义，长期持有价值投资。对我的规训，真的，他如果A股有天真慢牛了，我反应过来我再追也不迟。你慢牛你总得等你不可能还是三年。我最大的变化就是我的市场观变成了周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "至少你做指数投资是要有这个认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "对我再跟大家就只投资真的不是躺平。主动型基金或许可以躺，一个自带动态调整的组合或许可以躺。你要是自己做指数基金的组合，真的不是躺，你真的要去选指数，要看估值的，尤其是大级别的择时。那我们继续，孔单指数它其实一年里边它是可以到个位数的，也可以干到九十多万，所以它的振幅还是相当大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "那我是不是说今年有一次个位数，现在回头看挺好的，买点我就给你看，我就是当时买的，我现在那笔收益还是赚钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:58",
      "text": "我如果我想去偏短期的或者中短期的去买一些标的，我是可以参考空单指数的对，尤其是波动大或者估值波动很大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "我喜欢用它来配合食品饮料白酒类的这种标的。首先有一个前提，就是它不会跌没这一类的？高LE现金流那么好的，它不会跌没。第二个它的估值也不低，它的估值弹性挺大的那就挺适合的，它是估值受情绪的影响很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "你知道我为什么笑？我就想起了就是孔滩指数加白酒，这不就是大家说的价值投机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "对对对，我们讲叫孔滩加白酒。会所签销售。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:36",
      "text": "你们要注意调性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "我们公司旁边就有一个当地最好的会所，我每天看那个会所的生意来判断经济恢复稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "之前的他送我去车站，他就给我指了个，他说这个就是我们滨海的晴雨表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "经济情况。有道理，有一定道理。我觉得我看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "你们好像还和一些基金的量化投资部门联合开发了一些针对行业赛道的公摊指数。对，你可以介绍一下就覆盖了多少个行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "我们就不给京东打广告了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "一个盘，有有军工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "你看军都是渣男，军工、券商、新能源、光伏、芯片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:19",
      "text": "恒生科技都是刺激渣男好起来是真好。然后扎起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "就是因为它波动受情绪影响大，波动大，所以适合用短期情绪去做投资，就是做一些交易。我们的初衷是这样，我个人觉得机构开发出来了这么多的etf工具都很好是吧？帮助大家解决了工具箱的问题。但是你把你丢给他一堆工具箱，跟你把它扔到赌场里没啥区别。赌场里各种赌博机？各种不同的游戏，你不教会他玩，他就自己瞎玩，最后肯定会亏没了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "所以我们认为就每一个etf最好是配一个，你说是策略、指标、说明书，反正就是有一套这样的东西，然后让能让他投的时候有个依据。心有底很多，至少刚才说这几个行业基本面都不是很差，至少在现在来看是吧？所以如果是有这么一个工具，我觉得能够帮助投资者更好的去参与这些etf的投资，而不是直接丢给他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:12",
      "text": "刚才那几个行业，每一个都有一个对应的小工具，就是什么PH值，什么电量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "什么值解读，甚至有的基金经理还跟我们一块录了视频，教大家怎么用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:22",
      "text": "所以如果大家有喜欢这几个渣男赛道的话，可以用它来辅助一下。他的那个time frame就是一年左右。对它跟恐贪的频率是对差不多，或者说是季度的季度级别的对对对对，参考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:36",
      "text": "我们说两个择时了，一个是股债性价比，它可能是A股3到4年一轮牛熊周期，这个中长期的择。然后有一个恐贪指数，那我们接下来我们说择指数。前面两个其实说白了判断买点，那么接下来我们去搞定说如何选出好指数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "选指数这件事情也挺难的，因为现在指数的数量太多了，我是觉得大家要首先对这些指数做一个分类。因为各个大公司在出指数的，因为我在这基金公司也干过，大家都是说白了指数部的KPI不是我给投资者赚多少钱，是规模。就比方说我这个指数给投资者亏了很多钱，但是规模做很大。我这个部门的基金经理一样是能发产品经理、营销人员一样能发很多奖金的。OK因为我规模做起来了，管理费做起来了，我提供了一个赌具，哪怕所有用这个赌具人都亏钱了也没关系，只要你规模做起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "所以在etf领域有一个很有趣的现象，就是越跌规模越大，因为抄底的人多。对，因为主动基金不同，很多etf只要它有渣性，只要它波动大，弹性大，就是越跌抄底的人越多。为什么后来有些主动基金经理也发现了这一点，开始all in板块了呢？其实都是这么一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:43",
      "text": "所以你在选指数的时候，大家要首先把这个分类分清楚。不同的指数你应用的策略是完全不同的。比如宽基指数，我们经常说是以市值为分类标准的。那大市值、中小市值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:54",
      "text": "小市值我先call back一下，我能不能给一个比较简单粗暴，就是你刚才说越跌超越多，我能不能给一个简单粗暴的原则，高点跌一半儿才值得开始看。我可以这么说吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "你想想心哥你这个我真的没有思考过跌多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "我是这么觉得，这点我感受很深，就你看21年的那轮回撤，真的就是高点跌一半，他才有看的价值。这是一个供大家参考。第二个就是我们看前一轮的阶段性的大底。比如站在当下，我当然可以参考去年的十月份或者去年的四月份，它至少是有参考意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "我觉得除了这个跌幅以外，要再结合一个，就是跌的时间长，跌是时长。真正的比方说今年传媒很猛，快翻倍了，但它真的跌了五六年，是它真跌透，就除了它跌幅要足够的大以外，时间也要足够长才叫跌透了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:42",
      "text": "你这么一说，我想起来创业板在18年那可真的是万人先。但你想它在18年之前它跌了几年？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:49",
      "text": "因为从15年以后就是大盘的风格，它不是小盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:51",
      "text": "你为什么突然想用创业板这个例子呢？因为现在的宽基指数里边，估值百分位唯一处在个位数的只有创业板，又回到了低5%。然后如果我们看创业板的行业权重，大概就是新能源和医药。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "对，创业板是新能源，被新能源绑架，科创板是被半导体绑架了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "科创五十大概10%几，估值百分位。因为我现在看创业板特别有想象，因为我每次看到我都能想到18年。你要想18年，它可能是从15年跌了三年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:20",
      "text": "所以时间长度也挺重要的。跌幅和时间吧这两个，如果你真的是特别的风险结构厌恶的话，你这两个都要耐心的等到。所以宽基指数我觉得是可以看估值的，因为它是根据市值来编制的，然后也不会跌没，也不会死。所以大家看着估值，去抄抄底下去买一买，我觉得问题不大。但是行业指数就不好说了，除了极个别行业，比方说像食品饮料这样的行业，它确实是A股独有的对白酒这个东西，它就是A股酱香科技这个东西，它就是毛利那么高，那么赚钱，现金流那么好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "我有个感觉，就是现在大家说茅台便宜，都是中位数50%还不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "它已经跌了这么多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:01",
      "text": "还在中位线往上，然后大家说真便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:03",
      "text": "对，但是它食品饮料也是说你看它的增长，景气度其实蛮稳定的是吧？价格蛮稳定的，它只是估值波动大而已，因为你外资等等的因素，但其他的行业是真的连基本面都不稳定，就是它的景气度就是变化很快，库存周期等等变化很快。半导体是科技股，其实半导体完全它是一个周期股。对，所以其他的行业，就真的要看每年的这个景气度的一个情况。而行业如果基本面景气度出现了下行变差了，那是不能恋战的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:30",
      "text": "你知道之前有人跟我说，他在配置行业的时候，甚至建议我们买行业ETF的时候，是估值高的时候买，估值低的时候买你知道为什么你估值低的时候就证明他基本面不行了，该跑的钱都在撤。所以那个时候你再去抄底，你是做反了，你是在逆着基本面去做。他在教你们做右侧是吗？他认为这叫左侧，他的认可当中，这个才是真正的景气度投资。左侧的投资我觉得是会有不一样的地方，但是你宽基无所谓，宽基是估值越低我越买，我觉得OK。但是行业这个东西，因为我们普通投资者，尤其高科技行业，你哪有那么一个水平能研究出那么多这个行业变化，基本面变化。但是市场资金很聪明，这些聪明资金开始跑，把估值打下来的时候，证明它基本面就是出了问题了。所以这个时候是不能恋战的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "我们做的那些情绪值等等，也是希望辅助大家做好这种趋势。趋势。无论你是做右侧的，做左侧的，反正就是你得有一个前提，就是基本面不要出现太大的问题。反正你有些行业你要是按照估值去买，我就会越买越惨，这几年就是你会那个坑越来越大。所以我经常说做投资，第一不是估值，第一一定是基本面好不好，它的这个行业景气度还在不在。所以我们在刚才选的这个指标有一个前提，就是它的基本面基本都还行，没有太大的问题。第二才是估值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:41",
      "text": "基本面你刚才是定性的，好还是不好？那我们怎么定量的说一下，就是指数的基本面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:48",
      "text": "指数它也能算出来它的收入、利润、行业增速等等这些，这也是可以的，但是不能看过去，要看它的分析师预期等等。我们的APP连分析师预期都有连指数的这个收益率的分析师必须都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "所以这点很重要。是酒圈工具箱里的锤子是真多，各个型号的。你说你要做成长，他有那个PG你说你想基本面，它有PPR OE，其实预期也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "越做越多。发烧太多了，就是导致我们工作越做越多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:16",
      "text": "我感觉是跑题了。我扯回来指数基金的五大分类，第一个就是宽基，其实就是规模。然后第二个思路就是行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:23",
      "text": "行业我刚才说了，就是大家要把估值放在第二位，把景气度和基本面放第一位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "很重要。另外行业说白了其实就是申万一级还有二级。然后我会发现现在行业etf大爆发，那个细分程度远比大家想象的要多得多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "是因为它很容易充当一个赌具。因为投资你想他是顺着这个投资者的心路的。就是说今天蹦出来一新闻，或者出了一个什么政策支持房地产行业健康发展，这个房地产行业就能涨。那我买哪家房地产公司呢？我是买万科呢，还是买保利呢？买什么我不知道，那我买个房地产不挺好的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "OK这边要提醒大家，行业etf能解决个股分散的问题，但它解决不了负贝塔的问题，它能帮你实现过于集中或者随机性的风险，但是它不能帮你规避系统性风险，行业的也不算系统性风险点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "对吗？这行业本身的这个细分的系统性风险，算是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "其实你们那个指数基金这段地图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "上也分了很多类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "但我感觉就是你也不可能穷尽了，你只是说每一类挑两个代表性的也就如此了。对，那好，我问你既然同质化这么多，那我应该怎么选行etf因为好像现在很多基金公司像卡位似的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "对吧？是他们是卡位，因为确实是同质化。但是对于投资者而言，如果是完全用etf来做配置的话，我觉得还是要分清楚哪些是基本盘，哪些是交易盘。基本盘就是说你越跌你就敢买，这就是基本盘。交易盘就是你每年要比方说你要盯市场的景气度有什么变化，恐贪指数。然后这些行业的恐贪值、情绪值，什么时候低买，什么时候高卖等等，是要盯这些的。所以我觉得要投资要分一下自己的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "你刚才说还有个就是核心和卫星，这个会儿我们说到组合的时候会说这是行业指数，这是第二类。第三类就是策略因子的指数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "对，这一类不多，但是这几年一直也在出。他是希望把一些所谓的有效的因子给它固定下来。所有时候有管他们叫什么smart贝塔这一类的，比方说低估策略的红利策略的、低波动策略的、高股息策略等等，会有很多这样的。然后甚至说有一些策略就偏得就更离谱了，就是区域策略。粤港澳江浙沪不过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "山海关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "包邮区的etf这种的，就基于区域的，反正就是你就异想天开，各种idea，中国还算克制的，你看美国的那etf行业市场里面真的啥etf都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "代码巨多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "带杠杆的对对我我记得刚工作的时候看过一个杂志里面介绍一个美国的etf当时就惊呆了，就黄赌毒etf.",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:50",
      "text": "那人家那边都私有化了吗？监狱是超级好的生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "什么上瘾投资etf就各种主题策略，这些在国内肯定是不能批的嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "这是什么成瘾性加垄断，区域垄断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "这个我记得什么的都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "我记得最逗的就是22年esg投资是选，后来有人说我要出一个fuck esg指数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:09",
      "text": "对，说不定也有效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "不知道，肯定，那那发个EFG，说白了不都是减少资本支出吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:16",
      "text": "这是策略因子，很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "我想听听你对策略因子的真实看法。不代表酒圈立场的个人看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:24",
      "text": "目前看得到市场普遍认可的不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:29",
      "text": "红利绝对算一个了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "红利但你拉长它可能周期性的阶段性的收益不错。但长期由于它全是银行股，全是银行股，它可能不是说表现特别好，但是它红利的好处就是你敢越跌越买。因为你跌的越多股息就越高那你就敢越跌越买。所以它的好处是我觉得很多比方说做定投的，刚入门做配置的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "就挺适合的，就挺适合往核心里面装的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:52",
      "text": "对它有它的场景，但是你说这个东西长期收益很好，那很难。因为银行它毕竟不是一个增长性比较强的行业了，策略的那另外就是一些smart beta了，smart beta在国外盛行过一段，国内也曾经有一段推过，但是也都没有做。业绩有一些是不错的，比方说今年第一波红利就表现非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "那本质上是中特估的也没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "本质上中特估。你说的也没错，本质上是中特估，本质拉高估值。对，但是你这些基金想规模做大，认知门槛太高了。认知门槛很高不性感，在中国就很难做大。你有可能会有一些它业绩好的，但是前几年的那些可能连业绩都没持续出来。比方说某某成长因子，某某价值因子，反正在过去几年可能连业绩都没有特别的显示出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "那其实我们就要谈第四类了，就是风格指数。其实风格说白了也就成长和价值。创业板里边也有，沪深三百里边也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "有一点点被边缘了。这一类的指数我看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "要不要帮大家回测一下，就比如说咱就拿沪深300来说，三条曲对吧？一个是300成长，一个三百价值，再有一个三百本身，咱再加一条三百增强，我感觉好像300就成了两个成长和价值拟合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "中间的那一定是这样的，哼他一定是这样的，就是我的市场认知不高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "反正我觉得我还挺想请教你成长和价值在A股肯定也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "有周期的对，这还挺明显的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "因为我发现这点也很有意思，就是一个基金经理说他是成长风格或者价值风格，其实每个人的定义都不同，你必须得跟他先跟他对齐。风格指数我们算还有第五类，第五类就是QDI.",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:27",
      "text": "海外的这些是吧？海外的基本上都能投了。掰掰指头算一下，美国的标普和纳指都能投了，标普纳指里面的一些细分的医药科也有了，是美国的是吧？最主流的。然后剩下的国家，你看日本，亚洲的？越南，欧洲的德国、法国、英国都可以投了，印度也可以投了。所以基本上这些海外的市场主流的基本能投的都投了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "如果我要买印度的话，是不是也有换汇这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:53",
      "text": "步骤都有你买哪？都有连买港股都需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:57",
      "text": "我这样我给大家在双投词里面加一下印度的汇率的长期走势，大家可以看一下，那相当刺激。印度股指是市场牛是牛逼，但那些涨幅几乎全部被汇率的跌幅对冲掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "那就跟阿根廷一样，阿根廷股票股市翻倍，然后贬值一半，所以基本上没涨一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "对，所以你看我们说这个美联储加息周期趋势，大家看的都是美国一天天屁颠屁颠儿的跟人屁股后面盯人家的通胀核心通胀。欧洲通胀更严重，那南美可能老百姓日子过不下去了，谁关心呢？人生就是这样，大家好像觉得妈的美国通胀是天那个事儿，英国通胀远比美国通胀严重，你关心吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "你连英国CPI都不知道，你的口袋而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:38",
      "text": "对，但是我真心觉得如果大家是做一个基金组合的话，海外是要配的加加一点标普和纳指还是有不一样问题，它可以削减A股的周期性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "对，另外一个确实就是不知道你看纳指，今年讲AI，那确实这些龙头公司确实是在纳指里面开牵头这些公司。所以纳指也好，标普也好，它都是那几大公司涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "今年其实它内部是分化的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "好多年都是这样，后面那些小公司也很差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "已经很多年了，不光是今年，在疫情期间肯定也是了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "可能前五六家公司的市值是后300家的总和差不多，可能他们说今天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "标普500就是20家AIGC的公司加480家几乎没怎么涨了。前两天有个摩根资产，他们有个回撤300加标普500，然后按比例分。然后你标普500的比例越高，你的回撤越小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "收益率越对。因为人家是一直涨的，就是所谓的这个在平衡也好，它一定是波动越大的环境下标的一下它越有效。如果是一个一直涨的那你肯定不平衡最好，你熬夜它就一直最好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "然后今天你还能吃到一波人民币贬值的红利，也不能说红利了别别别对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "QD它是收益来自于两块，一块是汇率，一块是本身标的的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:47",
      "text": "外币资产，外币计价。行，我们接下来我个人觉得是最重要的一个部分就是组合。我们把前面亮完，感觉我的工具箱这里边已经装了N把锤子，我现在得找个钉子，但我理解这个钉子它就是etf组合。我们先不讨论方法论的问题，其实我很想和你讨论一下组合的价值观，我想听听你怎么看待。比如说韭圈六位数的组合一定有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:11",
      "text": "你说数量是吧？那当然了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:12",
      "text": "当然是你初接触一个组合。比如说我给你推荐一个，我跟你说这个好，你现在什么都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "我会从哪儿去看这个组合是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "对你会怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:21",
      "text": "我们评判它就是我们看到的一个任何一个组合也好，或者一个基金也好，它的业绩收益回撤这肯定就是结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "大量的定量分析回撤的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "这都是结果。但是实际上就像你看基金，你就看它的持仓的风格一样，你我也要看他的基金的持仓也是一样的。我们甚至支持把基金的持仓再往下穿透一层。就是假如你是个基金组合的话，再往下穿透到股票，我都能看到你买了这比方说十只基金加在一块儿，他们买的最多的股票是什么？他们在每个行业上的分布是什么？所以相当于是一个X光眼。你看着这个基因组合，可以把它当成移植基因也没问题。我们会去做这样的分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "就是穿透到个股，我觉得有点过了，但起码穿透到行业，你意识到你这个组合是在哪些行业上超配了，是很有必要的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "所以我是希望你配的这个组合，无论是场外基金还是etf。我希望你最终穿透到底层，我一定希望它是均衡的，要不然我做组合的意义是什么呢？我就直接买那个行业etf或者那个行业的主题基金就行了，我们就没必要做组合了。我做组合的意思是一定是希望我去配置一个行业风格都足够均衡的组。同时这些选进来的基金，如果我选主动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:28",
      "text": "我要花点功夫是吧？主动的不在我们今天讨论范围内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:32",
      "text": "对我就是赢的。如果选主动的，我希望他是能够超越这个基准的。如果我要选被动的，我是希望他能够跟上这个行业的基准的。DTF现在分类又这么多，我再去选的话，如果花功夫的话，我有可能希望他在这个行业的细分类型当中又是一个比方说会更强一些的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "比方说我们去选一个消费行业的etf那这时候你会面临几个选择，要么你选一个比较泛的消费etf但是你也可以去选开酒庄，对食品饮料etf酒etf你也可以去选家电etf智能家居etf都可以。那这个时候你可能会在这个上面要做一些判断，如果你要是不判断，你选一个消费的也没问题。你这个平庸的均衡的这个配，就是你认为你的预期降的比较低，你主动性不用参与太多，我觉得也不错，够均衡就可以。但是如果你想去做一些偏的话，那你可能要在里面再去做细分了。现在etf已经分的很细了，我是买个医药ETF，还是我买个医疗，还是买中药，还是买创新药，你也可以去细分。所以这个时候如果你有一些个人的主观的判断，如果你玩的好的话，其实可以做的不错的。但是如果你要是说弱者思维，不需要做那么强，那你就做一个比较泛的医疗etf或者医疗etf这也可以。所以他给了大家很多种选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:49",
      "text": "我自己是这样，如果我看别人的组合，我首先希望听到对方的思路。组合这个东西一定是千人千面的。但我希望你是可以完备的的，你是可以自圆其说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "起码你可以告诉我，你选的这几个指数背后的投资逻辑是什么。或者说你起码你能非常完备的回答我几个问题。比如说我赚的是什么钱，我怎么调仓，我这个收益来源是什么？如何面对亏损，如何决定买入还有卖出。对我希望是一套可以自圆其说的东西。这些东西过了，我们再去谈你的行业配置。然后你的各种回测的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:23",
      "text": "你得找到这个组合的主理人是的，或者说这个FOF的基金经理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "对，所以我我就我想告诉大家，就比如说看面对一个投顾策略，或者是怎么着投顾策略是不是要黑盒了。好像现在是你必须买了才能看，买了才能看，还好买1000块钱，我还买了个观察仓。对对对，这是一点。我希望大家意识到，就是你决定以买入一个投顾，我说买入一个基金组合之前，你先看看那个基金经理，你先看看那个大V他给你写的东西是不是完备的，还是只是他自己随便写写的话术，这是第一点。第二点就是我很想和大家也很想和北路讨论，咱们既然做这个组合了，要不要考虑一下做绝对收益。因为我理解如何才能在财富管理行业平摊，让任何客户长期都对你是满意的呢？我觉得做到两点，第一点就是牛市咱们能跟得上，咱都不说我超额了，熊市我能赚到个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:11",
      "text": "你少亏点就行了。利息少亏点钱我能赚到一还想赚利息的有点少，能赚到一个买理财的利息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "这样的话是不是客户真的没法挑你了？牛市你至少是跟得上别谈了。熊市你不仅躲掉了亏损，然后你还帮他赚到了一点利息，这就很掉了。如果咱要是真的是做绝对收益思路的，首先大家能买到的公募基金一定是相对收益思路的。或者绝大多数的人家不跟你说18年我帮你亏了多少，人家我只跟你说我比沪深300亏的少。但是如果你比如真的钱比较多亏钱的客户是真骂或者真跑，你看那个段子了，那个太屌了，就是客户经理被打了，被打了，然后他自己也发飙，在群里边开始骂你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "如果去做绝对收益的时候，首先择时真的非常重要了。如果你真的要做绝对收益，你会发现你是最无感的。债券类的基金它也变得很重要，尤其是大周期级别的择时。我举个最简单的例子，如果我要做绝对收益，那我能不能在21年年初的市场高位的时候，直接做股债的高低切。比如说我把股票大幅砍仓，然后开始买纯债，甚至都不能是偏债混合了，然后我一直那么苦等。当然了，我现在是后验视角的马后炮。但是如果你放到当时的那个环境下，在21年的高点，如果你敢做出这个决策，未来大概率你需要面对两个风险的。第一个就是股票涨得太好了，你多待一天，就像今天多少号来着，25号的股票账户，就你多待一天，你可能真的是多赚五六位数的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:42",
      "text": "我那会儿就是一天赚一辆车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:44",
      "text": "我就受不了了，咱敢不敢不赚了，这是第一点。第二点，万一哪天假设说A股真的卖牛了，或者说你是真的要多次面对踏空的风险的。所以我说如果你真的能做出这个决策，那你的底层价值观一定是说A股它就是本质是周期机可失。实在来我今天走了，我未来还能再买回来。如果你以上两点你都觉得你做不到，说白了你也不可能走这套。我现在越来越觉得，可能大家入场的时候，北洛之前刚才说的，大家都是带着绝对收益的预期进来的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "但所有的产品都是相对收益的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:19",
      "text": "其实我也挺怀疑这个，我也感觉大家好像很多人，尤其是股民，他也是奔着相对收益去玩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "我不知道它也是绝对收益是吗？中国的投资者哪有相对收益的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:29",
      "text": "那我觉得还蛮好。也就是说如果你想做绝对收益，那组合管理就真的得做起来了。而且组合管理第一步，它真的不是说我们去选哪个指数，它前不就是我真的得控一控我的股债配比了，它真的不是一个什么2864的嘴上说的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:44",
      "text": "对，怎么说呢？就是中国投资者的对于绝对收益的理解，就是你刚才说的那个案例。就是牛市的是要跟上市场，熊市的时候要超越理财封神了，这就是普通投资的预期。你跟他说说，我牛市的时候跟上市场，熊市的时候我也会亏少跌一点，他可能也不认。首先这个认知就是不对的，那相对收益的认知就是说只要你比市场涨得好，跌你就比市场跌的少，我都认为你很牛逼，我愿意跟着你能到这个层面的投资者本来就少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:09",
      "text": "假如说你是一个基金经理，你想去实现绝对收益的这个理念，就是有些前提的。第一个前提就是说你的那个客户他跟你就是理念是契合的。就比方说市场涨的时候，你提前卖掉了，止盈了，你涨幅我远远落后于市场了，他客户不来逼逼你，说这个不太可能，就说你水平不行，怎么样。因为很多基金经理在20年到21年，他确实早早的切换了仓位？减或者减仓了，或者换风格了，他就涨得慢，涨得慢就落后了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:38",
      "text": "这里我举个例子，还是从前两天从九圈的那个号上看的曹明长，他是深度价值派的。20年涨最好的是成长风格的曹明长，20年他的管理规模跌掉了94%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "他是有一个几年期的产品到期或者怎么样。中欧恒利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:53",
      "text": "对我现在还有跌掉了94%太夸张了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "但是它慢慢你看它净值涨回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "是的，而且那个时候他没有亏，只是别人长得太牛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "比如说你拿曹明长跟张坤的曲线比那张坤就是那个渣男木头姐那个净值你知道吧？冲的特别猛然后跌的特别惨，然后套路了大部分的人。那曹明长他就是当时涨得很慢，然后天天被骂，这两年都。僵了又涨回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:15",
      "text": "那好，我反问你，你觉得还是绝对受益进来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:19",
      "text": "所以你知道吗？你问大部分投资者，他在那个场景，他一定会选张坤那条线OK一定是会选那个基金的，不会选他们家这个基金的。不可能的。因为那个是比市场牛逼很多，所以他是抱着绝对收益的预期。但是他进来选产品的时候，其实是选了一个人家走相对收益的一个产品，对吧？这就导致大部分投资者他其实赚不到钱。所以基金经理你真想实现绝对收益的理念，你需要跟你特别契合。94%都不适合跟老曹的基金都不适合绝对收益基金，只剩下可能5%、6%那个人，那才是坚定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:51",
      "text": "有人认可你说OK牛市的时候你涨得比别人慢，但是你能给我一年挣个十个点、八个点，我也很满意。熊市的时候，你亏的少一点，幸运能给我挣收益。只有这部分投资者，所以这部分投资者又很少。如果你没有很深入的跟这些投资者的沟通的话，你活不下去，你这个策略没有规模，做资金管理你还是要靠规模生存的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "咱们设身处地的，你说老曹是怎么想的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "他因为有行业地位了他他无所谓。你刚入门的金刚，入行的基金经理，你没有行业地位，也没有行业名气，没有这种定力，你做不到的，你活都活不下去的。你管一个1000万2000万的基金怎么在这个行立足？那你自己工资都不够发，公司也不会对。所以这个行业的规则就导致这种基金产品供给本身很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "我身边有一些私募，包括我们现在也有一个私募的公司，他们有很多客户，就是长期的特别吸引人的客户。牛市的时候也好，熊市的时候也好，我就是挣几个点。市场不好的时候理财收益，市场好的时候也不会特别牛，可能十个点、11个点、12个点，客户也很信任他，那就是长期就是很好的合作关系。什么涨跌，那才是真正的绝对收益。你想真正做成绝对收益，需要那个客户跟你之间百分之百的信任，然后对极其契合，你才能把这个理念贯彻下去。否则的话你过来说我给你给你28配置一下是吧？比例别太高，结果股市哐哐涨，你看着别人的精神涨，特别多能有那个定力，说不来骂我，觉得还做的不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "其实说白了，他如果没有绝对收益的这个思路或者观念的话，他看着28定律他可能是无感甚至反感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:21",
      "text": "对他认知当中绝对收益就是牛市的时候跟着市场赚钱，熊市的时候赚理财收益。但他不知道真正的绝对收益是什么样的。真正的绝对收益就是每年反正就是不管涨跌，我能给你挣到一个超越风险收益，就是很及格的成绩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:35",
      "text": "想跟北路还要跟大家讨论绝对收益。还有一个原因就是如果你的家庭财富配置里面权益类资产占比很大的话，那意味着你的身价，你的家庭的财富是有很明显的周期性的对吧？尤其A股又是一个周期，那说白了那么多的钱去承担周期，你可能会受不了的绝对收益的。它还有一个副作用就是它可以尽可能的去熨平周期，就是让你的持有体验更好。那你要就5万块钱，说白了多刺激都无所谓。那你说你把身价压进去了，这个东西还是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:08",
      "text": "我一会儿可以给你一张图，就我AP上有一个神奇指标，我们网友自己发现的。网友发现这个沪深300指数和我们页面上有一个叫偏债基金指数，它们两个特别的契合，是什么契合呢？它们两个的底部是完全重合的，但是那个偏债基金指数，它的股票仓位只有20%到30%，它波动就极，但是它和沪深300的这个长期收益又是一样的，两个的底儿是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "顶是一样，底底是一样。对，这个make sense，这张图我会加到生动词里。你再帮我跑一个数据，就是看一下混合的那个指数，它的最大回撤大概是多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "最大回撤应该是08年OK，08年可能有20%，多恐怖，已经很好。08年沪深300跌了70%左右，所以它30%的仓位跌10%属于正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:54",
      "text": "所以你看老韭菜凡是经历过08年的，我觉得他多多少少都会很在意回撤这个事儿了。因为那真的跟18和22年，那可真的不是一个级别的所谓的最大回撤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:05",
      "text": "对，后来就好很多，因为08年实在是太惨了，那是全球的那次金融危机。对，所以后面他会给你看一下18年的回撤就好一些，大概可能几个点。你可以看一下这条线，这个蓝线就是偏债混合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "金好有效。这张图我放到手线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:21",
      "text": "就是沪深三百。每次这个红线跌破蓝线的时候，就市场的特别好的买点。所以你会发现，原来我长期配20%到30%的股票仓位一样能获得。跟股市你看一个345，一个341年化收益是一样的。然后我的回撤又是你的4分之1，那我的卡玛比率或夏普比例可能就是你的四五倍，所以你的体感就会好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "收益并没有减少，但是波动更小了。代价就是人家在顶峰的时候你只能干看着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:48",
      "text": "对，那你愿不愿意你看看就是说你所谓的绝对收益，真的你要拿绝对收益的人，对吧？你钱存银行理财，你别羡慕人股市翻倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:55",
      "text": "对吧？这个又有意思了，就是都有代价，咱们还是先看代价，绝对收益也是有代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "所以我们就首先先跟客户要沟通，就是你的预期是怎样的，咱们就提前说好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:05",
      "text": "他给你的答案也不一定准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "对，但是我要跟你提前说好，我不说白纸黑字写下来，但是这些东西咱该说的话要说到前面，你认可的就这么去投资，不认可的有赌具。那etf不是你问他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:16",
      "text": "你经没经历过1518年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:18",
      "text": "我经常问这样的问题，通常我在初一讲课的时候，经历过的人不多，经历过15年的都不多。我不知道当年那批韭菜是彻底离开这个市场不玩了还是怎么样，反正就是剩下来的人不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:29",
      "text": "其实问大家股龄真的是很有意思的事儿。因为你会发现他家首次入市真的是有周期的，基本上都在一个高点是吧？对，说白了就是所谓的你是第几代股民。第一代可能是05年的，第二代就是07年的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:41",
      "text": "也挺有意思。我是9几年这么夸张吗？我小时候跟着我爸去证券公司营业部，他那买卖股票的单子都是我在帮他排队填的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:50",
      "text": "用今年最流行的话，命运的齿轮开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:55",
      "text": "哥哥这个场景我还记得之前营业部，尤其是暑假的时候，夏天的时候，那故事可多了，下次有机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:01",
      "text": "所以前面我们讨论的那个国债性价比那个指标，就是我做股票大仓位的战略配置。其实也并不是白说的。就是因为很想跟大家重视一下绝对收益这个思路。你选不选这个跟我无关。我们继续来讨论指数基金的组合，你给我一个开始落地的这个步骤。步骤一，我们前面只是介绍了锤子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "我有一个总结。好的，我给你拿，稍等我一下。因为我们下半年要出一本书，然后我们把这些东西全都标准化了。就是不是标准化的，反正就是形成了一套东西。比方说我们要建一个组合，你过来了建一个组合，或者我把你当成我一个亲戚朋友，我有话能直说的一个人，就不是把你当成客户或者什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "首先我觉得还是要在理念上拉起，就是说你来投资，首先第一点你要忘掉暴富，这样的话我才能给你设一个长期的目标。可能我会把比方说股票基金、债券基金的长期收益率告诉你。比方说股票基金可能长期就是13到15个点，债券基金可能就是6到8个点。股票基金经理这帮最聪明最专业的人，也就是13到15。所以你帮你把预期先控制好，就是把报复这点忘掉。咱们设置一个符合你目标的一个长期收益率水平，那就可能跟你的年龄、跟你的资产量、跟你的风险偏好有关了。我们希望给你配置的这个股债这个比例就有关系了。所以当你这个长期标定了以后，我反过来会根据这个去倒推你的我们所说的这个战略资产配置应该是什么水平，你的资产配置的中枢是应该是多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "我们能不能再加两个数据，一个是我看一下它的最大回撤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:26",
      "text": "有这个图我一会也首先。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "最大回撤是多少，然后它是在哪年发生的。第二个我看它的年化波动率，基本上我就把预期代价和持有体验全部都覆盖到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:36",
      "text": "对，有这个表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:37",
      "text": "我这个表会发过，然后我加到show note里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:39",
      "text": "待会大家自己看一眼，然后我们就会根据这个表，这是第一个。先帮你把预期咱们先达成一致。你别告诉我过来说我牛市的时候叫跑赢市场，熊市的时候不亏钱。我你我说你滚吧，你非要来做我的客户，或者来成为我们的用户，加钱我也做不到，除非我是骗子，我做不到。这个没人能做到，能做到的都是骗子，大家一定要注意，拍着胸脯跟你说的一定都是骗子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:00",
      "text": "第二个就是咱们的长期目标定了以后，就刚才说的，我们可以根据这个目标来倒推，我们应该给你什么样的资产配置的中枢。比方说我到底几成的股票和几成的债券，我们搭配起来是能够满足你的一个收益目标和回撤。目标的这是算出来的，不是拍脑门说出来的对，这是我们拿历史的经验，但历史不一定代表未来，但是它时时间足够长的话，还是有一定说明性的，对吧？所以我们会拿这个历史的去给大家去看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:24",
      "text": "比方说可能我刚才说了，股票可能就是12到15，沪深300就是8到10，偏债基金可能是6到8。普通的债券如果理财产品的话，可能就是4到6或者8就不错了，现在可能降的还更低，所以这个预期基本上是稳定的那只是它有波动而已。但我们还好，目前这个点位不高，所以基本上我们去算的话是稍微可以乐观一点点。对于这个长期的这个东西，所以我们倒推，就大概知道你的股债的这个中枢是什么什么样一个水平吧。你中枢的水平定了，我根据股债性价比，根据恐怖指数再给你做一做这样的战略性的调整，基本上你的仓位就定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:58",
      "text": "比方说你是一个风险激进的，那我们给你算，你的长期目标是超越基金经理。那我可能给你配的这个股票的中枢就大概可能是70%的股票，30%的这个债类的。但是最近行情又很差，估值又很低，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:12",
      "text": "股债性价比孔碳指数指标都显示你要高配，那我可能会把你的仓位从70调到85或者90。但是它不会偏离七十太多，低的时候它也不会说低到50以下。所以70可能是你的中枢，这是战略，在战术上我可能可以稍微帮你调高一点点，到85到90。这样的话它既结合了你动态平衡了，对，既结合了你个人的目标和风险偏好，又结合了市场的环境。所以形成了这么一个资产配置的这么一个比例，在这个比例后面就会做调整了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:40",
      "text": "比例配完了以后，你大概知道配多少股，配多少债了，对不对？那这些股是不是要去买基金了，要选标的了对吧？对，债你也要去选标的了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:48",
      "text": "在这个层面上，我们是希望能够帮助投资者去构建一个。第一，足够均衡。第二它的收益目标我觉得超越市场平均水平，就基金经理的平均水平就不错，就这么一个标的。所以你用主动基金可以去构建，有方法，你用etf可能也会有方法，咱们今天只聊etf债的，也有债的etf。对，债就稍微简单一点，债那部分你就看比方说收益率的高低就好了。等收益率很高的时候，那你就配一些长债喽，十年的国债，7到10年的国开债的这些etf如果是收益率已经达到很低了，那你可能就尽量配一些短债，中短债的这样的etf都有。那股票的这类资产的etf？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:28",
      "text": "如果我们是弱者思维偏平庸一点的想法的话，那我们就是拿这几个主要的这些行业，我们去做一个均衡。但是这个均衡可能不光是行业的均衡，可能还有市值上的均衡，风格上的均衡。我们是有一些工具，对你配完以后，我们的工具是自动化的，现在我们去穿透，对，现在我们都AI化了，就帮你去穿透，把一对一type丢过来。我告诉你你哪个多了，哪个少了，去给你做一个均衡的这样。但是如果你想加一些主观的观点也可以。刚才咱们说了就是医药，就是消费，你可能也会在某些方向做一些调医药你可能是不是觉得C叉O现在景气度不好，你可能低配LV或者说你觉得差不多估值到底了，调研一下觉得不错，什么高配这个只需要花一些精力了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "当然现在市场上也有一些叫什么增强型的etf它本身就带了增强属性。那你也可以调研进去是吧？是不是这些增强型的，因为都是宽基增强，是不是可以放进去做一个基本盘，甚至包括一些smart beta的指数基金，它如果超额收益很稳定的话，是不是可以再放到你这里头做一些基本盘？但总体而言，这部分股票的仓位还是希望它是足够均衡的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:30",
      "text": "均衡的最大的好处就是跌下来的时候你敢买。比如说股票仓位不高，但是你all in半导体了，但是半导体跌很多一样对你的这个持仓伤害是很大的。并且你跌下去的时候，你可能不敢去加仓，不敢去买了。你对你这个仓位你会怀疑，这就很痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "所以第三步就是我讲的叫均衡为王。我们目标是构建能超越经济的2分之1水平的组合就不错了。你也别说我找到最犀利的猫是吧，那个我也不建议。所以可能不到10只etf帮助我们去构建这样一个组合就不错。错了，在3到5只债券的etf就够了，10到15只标的是绝对基本上风险也足够分散了，这是第三。第四就是你中间这个在运行的过程当中，它肯定涨涨跌跌，对不对？你要定期的去复盘，它要做一些优胜劣汰和再平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:10",
      "text": "这个咱们具体一点，定期给一个时间跨度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:12",
      "text": "这种复盘的有两种，一种是按照时间来，比方说每次每个季度会出一个季报，季报refresh了，你可能要去看一下季报里面的一些持仓的调整的变化。因为季报出现以后，你穿透到底层就变了，对不对？但etf还好一些，是对，如果主动基金可能变化就很大。所以每次季报出的时候，但是你还要关注你这个etf的规模，流动性有没有什么变化，可能也是需要关注的。然后这个行业有没有什么变化，可能需要关注一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "另外一个就是这是定期的，你根据季报来。另外就是你要根据你涨跌幅，就比方说你这个季度股票猛涨，它会打破你原来你配置的那个，你给自己配的那个比例，可能打破很多。那这个时候你可能需要做一些再平衡，就是对你要把涨多出去那一部分卖掉，这个是最考验人的。因为一般在你赚钱的时候，你想再多打一会，多转一会儿，让子弹再飞一会儿，这个时候最考验人的了。那你能不能在那个时候适当的去做一做这样的止盈止损的操作，让你的仓位回到原来你的初心就很重要。所以我们讲叫品类要优胜劣汰，仓位要再平衡，这是我们复盘的意义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:14",
      "text": "大家这种时候如果觉得对抗不了人性，就默念A股市周期。A股市周期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:18",
      "text": "我的这个珍贵的第五条就是要保持心态，克服恐惧和贪婪。他其实就是心态的一个问题。你刚才说默念那个我其实昨天看书看霍华德马克思那本书里面，他说了在市场里头赚钱就记住两条铁律，规律一，万物皆周期，everything in silo.",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "规律二是当人们忘掉规律意义的时候，赚大钱和亏大钱的机会就来了。美股有的经验，他干了几十年美股也是这样的经验。所以我想第五个就是说保持一个好的心态去克服恐惧。但是我们用恐惧碳指数这样的东西去辅助你去保持这样的一个心态。那前面这个平衡也好均衡也好，我觉得它是个前提。就是如果你all in了某一个板块，你很难保持心态特别好，跌的那么惨，然后你还看好，我觉得很难。所以均衡我就认为是你保持一个心态的，也算是一个比较重要的一个前提条件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:07",
      "text": "然后第六条就是说如果你的持仓是风险偏好符合你符合市场的要求，然后你的标的上又很均衡，你心态也不错，那我觉得最好是你能够做到定期的去投入，定期的去买，甚至在极度恐慌的时候，你double花更多的钱去在底部去买。如果这个钱短期不用的话，我是这么买的。我基本上买的基金我很少赎回，除非是比方过个一两年遇到了一波特别牛逼的行情的顶峰的时候，我赚了很多钱我会赎回。比方说最近一年两年，我几乎从来没有主会国级，哪怕是我买到低点，过两天涨了，我基本上也都是放着的。只不过我是有闲钱的时候，低点的时候我会持续买，所以定期的投入必要的时候能够加倍，这是第六条。最后一条我认为是所有里面的重中之重。你没有最后一条，前面你的全部都做不到。最后一条叫做好主业，保持现金流，保住老板，保住工作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:56",
      "text": "如果你没有持续的现金流的话，说白了你心里没底。你这仅仅是一个又跌到一个低点了，你有现金流，那你就可以持续的买。你因为你相信你的组合是很稳健、很强壮、很健康的一个组合，你的配置又是很均衡的，你就敢买。我经常会有很多粉丝拿着亏钱的这个持仓来问我一看他他买的就是一个风格的基金，里边21年高点买的都是坤坤，坤坤什么的，我风格都差不多。你说我让他去加仓，我也心里没底。但是通常情况下我会跟他说，你要信我的话，你把这个组合调的均衡一些，然后你再加仓。它有可能均衡，也不一定说就比白酒，或者说当时大盘上一定涨得很好，但是解决了你敢不敢加仓的问题。所以我觉得你想赚钱，这个标的只是其次，更重要的是你的策略和你的心态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:39",
      "text": "所以如果标的帮你解决了，不怕他亏没的问题，敢加仓的问题。因为均衡组合它市场涨的时候，我刚刚才说了基金经理2分之1的水平，对吧？你要是基金的2分之1水平，那它涨的时候它也会涨，所以你就敢加仓，敢加仓，那你钱从哪来？你还是要做好本职主业，你晚上睡得着觉，他可能没有更多的资金去帮助他去维持一个生活，他的心态就换了。但如果你持续有增量资金的话，我是觉得你心态会非常好。你只要你的标的选的没问题，你的组合足够均衡，你就一直买。真没事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:09",
      "text": "人和钱都是稳定的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:12",
      "text": "你的组合标的是稳定的，你的心态是稳定的，然后你的收入本职工作也是稳定的。除了可能专门做基金经理的事，因为他赚基做基金经理赚的是别人的钱，就我见过的。除此以外投资做的好的都是人家主业本身也做的很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:25",
      "text": "我们call back一下，你可能还会配一些交易仓位，或者说是和卫星仓位。你是要去盯那些，比如说孔碳指数，所以我觉得越少还是越好一点，但是咱也不能少到无效对吧？有效性的下沿大概是数量八只左右，可以吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:39",
      "text": "那这样的话你的etf就可能要以宽基为主了。OK就比方说像中证800 500 2000这样的宽基，国政两千这样的宽基为主了，那基本上就代表了全市场的平均水平了，剩下可能有一两只是你出去打猎的，你希望增强的，你特别看好的行业。对行业，比方说你现在特别看好中概的反弹，那你肯定配一个恒生科技ETF或者中概互联是吧？又或者说你觉得医药跌到头了，白酒跌到头了，你可能有一两支行业的，剩下的可能要以宽基为主。而这一类的如果是也用etf的话，那你就最多就两只。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:12",
      "text": "如果是etf的，其实就是国债和利率债。就国债这一类的国债、国开债、利率债这一类的信用债的etf我说实话我自己本身市场产这种产品很少，可能有些城投债ETF或者什么的，它收益率可能会稍微高一点。但是信用债做成etf我是觉得怪怪的。我信用债的话，我可能会更多的会买一个主动基金经理会好一些。所以你国债ETF那说白了你就是拿一个国债利率的收益，它就是作为它可能不是贡献收益，但是可能一般你熨平资产。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:42",
      "text": "还有一个就是比如说你一个组合建好了。主持人还有一个功能我特别喜欢，就是那个相关性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:47",
      "text": "的亲戚之间的相关性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:48",
      "text": "对我觉得那个很棒，因为低相关性算是免费的午餐了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:51",
      "text": "对，这个很多人不信，但是这个数据是能证明的这有点到哲学层面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:56",
      "text": "上次维洛特别逗，上次维洛录完自己在这嘀咕。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:59",
      "text": "这玩意有人听吗是吗？有人听吗？后面他们说反馈挺好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:02",
      "text": "我现在给你个数据面积18期，你的那期完播率最高的，我们那期大概录了一小时80分钟。完播率65%.",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:10",
      "text": "是因为信息量大吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:11",
      "text": "还是i don't know。也有好的，你跟那些好的差别可能就是一两个点，但你的就是最高的65%，你算一下就是80分钟乘以百分65，还是蛮可观的一个时长了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:20",
      "text": "我们上次聊的是啥来着？我忘了什么话，聊的是不是跟创业的一些事情，是不是大家会感兴趣一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:26",
      "text": "创业是开头闲聊，上次其实介绍了一下酒圈的工具，然后很宽泛的聊一聊指数基金投资和主动型基金的投资。差不多就这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:35",
      "text": "上次你那个我觉得提的挺好，你不问我，我可能也没机会空下来，完整的时间去系统性的想想。后来有一些我的朋友他问我一些相关的东西，我就把你的视音频丢给他，我说你就听一遍，在开车路上下班这一听，他听完以后或者在家做家务的时候一听，他给我反馈也很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:51",
      "text": "那回就是力求全。今天这期就是说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:53",
      "text": "了一些树的东西是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:55",
      "text": "主要就是那个etf在辅助一个很棒的物料，那个地图就可以给大家算是来白嫖来了。我感觉这玩意儿也有周期，18年的时候指数基金也是显学，只是后来20年开始，这个主动型超额明显拉起来了。大家开始这玩意儿也有周期，万物或者说越偏熊市的行情指数基金越好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:16",
      "text": "我再补充一点，有两个点句，就是指数亏钱的投资者不卖，都在骂自己，对骂市场投资者骂你看越亏钱，然后投资者还越抄底，规模还越大。亏了钱投资者还不骂你，有这么完美的标的吗？所以进公司肯定包括券商肯定都要搞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:33",
      "text": "OK那这期差不多，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:35",
      "text": "谢谢老铁。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:54",
      "text": "是这样，我觉得你到时候起标题的时候，你可以往etf上靠一靠。因为我离这个机构近一点，是感受到这个ETF的风是要起来了。你要借这个事，现在不是一家券商在搞，是二十多家券商，从最大的券商到中型券商，集全公司之力推etf为什么为什么？我可以告诉你，券商不是搞财富管理转型，原来是股票交易，主动基金好的时候卖的很多主动基金，明星基金，现在全亏着呢。所以他们继续要想卖产品的话，没别的产品可卖了，就只有搞ETF。ETF它第一有免责，第二他原来是客户是股民，股民转etf特赐化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:28",
      "text": "对，长特身上这个好真实这个理由。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:31",
      "text": "所以他们所以各大券商就是现在不是也不行，场外基金也卖不动，那就是场内让大家搞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:37",
      "text": "etf这是你对外说的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:38",
      "text": "实际上大家也都是这么认知的，各大券商就是这么看的。然后有一点不负责任，就是先一窝蜂的提供了各种赌具。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:45",
      "text": "假如这个赌场永远就是供给不饱和的状态，然后再出清。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:49",
      "text": "可能就是在外面挂各种招牌，说我们这儿有各种百家乐这牌酒的反正就是把这些东西让大家来玩。现在目前是这么一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:57",
      "text": "我觉得特有意思。我昨天写了一个彩票的稿子，因为现在彩票非常火。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:03",
      "text": "大家经济也不好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:03",
      "text": "彩票越好是吧？我其实是想这么说，但我有点没底。今年因为增速非常高，今年整体是50%加的，但是题材是80%左右的。大家可能会说22年低基数效应，但是你往回一看数据，22年比21年还好是吧？21年比20年还要好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:20",
      "text": "我感觉是经济越不好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:22",
      "text": "是的，是包过。现在韩国非常火，美国非常火，我有几个很感慨的点。第一个就是美国的彩票行业是他们最大的精神文明消费。你把什么看书、听播客、看电影加起来都没有彩票高。然后中国也是，你看中国彩票去年是四千多亿，游戏行业才多少？才不到3000亿.",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:43",
      "text": "是他那个每我不知道海外，他是每周开奖的，很刺激什么电。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:47",
      "text": "大家都在健身前等我觉得大家真的是服了。就是现在可能原来的叙事就是努力改变命运，读书改变命运。现在大家上香拜佛，赛博改命。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:56",
      "text": "但我感觉买彩票我不知道，我的认知不一定对的，我感觉彩票收割的是穷人。是的，你说的太对了。因为我小时候我有一个邻居，他开了一个小饭馆，家里条件不好，然后特别抠，真的是精打细算的那种，赚一点钱就去买彩票，省出一点钱就去买彩票。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:13",
      "text": "美国这也是就我记得疫情的时候，大家听到了一个非常反直觉的数据。近一半的美国人是拿不出来400美元的应急钱的，商家都不信，但这个数据是被外媒大量引用过的，这是一个很反直觉数据。第二个直接数据是美国人的人均彩票消费也是400美元，所以这两拨人大概率是一批人，所以是符合你那个认识的。然后第二个特别好玩的点是，一张彩票是一个彩票店只能拿到8%的分成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:39",
      "text": "是销售额的8%吗？对，这么多多吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:42",
      "text": "觉得挺多的。不是你想一个生意它的毛利上限是8%多吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "就彩票店拿8%是吧？那我觉得也挺多的。你知道基金它多少？怎么可能我们的认知不同，就8%，我可能就觉得是这个跟保险有1比。就是我是一线销售人员，我是卖保险点的话，差不多就也是这个水平。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:01",
      "text": "就算是差不多这么多，那可能还要低一些，比8%。那你要这么说，也是那一个彩票店，他其实老板散牌，就是老板给我买十块钱彩票这种就散户，就是老板带大家去做，老板真正在做的是那种大户，就是我一个月可以你在这儿消费个几万几十万的是吧？人家可能一个月整个店才几万几十万，就是说我可能攒了十来20个，每个月固定来你这买几千块的那你看是不是特别像一个彩票店老板，本身他就是一个叠码仔。我服务大客户的彩票店本身就是一个散台，就我两种活都接，但是我主要靠大客户赚钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:34",
      "text": "醇行业的老板。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:35",
      "text": "特别像投顾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:36",
      "text": "就是他给你弄各种曲线。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:38",
      "text": "在在墙上挂着。对，然后你知道更绝的是什么吗？我是一个大户，我有我自己的能力圈，我有我自己的风格。没有，我给你提供EPS，老板会根据你的风格帮你匹配他的收益率曲线，他会自己算他的预期收益，他给你下不下单子，所以说你可以理解为他是抽了8%的佣。但是老板他个人的服务水平非常重要，因为你是要服务老投顾的，像不像投顾？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:01",
      "text": "是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:01",
      "text": "你这么说挺像的。然后我觉得好有意思，我觉得应该让这帮油腻的彩票店的老板们去做投顾，人家是真的服务老客户的，我觉得太有意思了。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，焦点放在了指数基金的投资策略、市场分析以及如何构建和管理一个稳健的投资组合上。强调了指数基金作为市场追踪工具的重要性，以及它如何通过分散投资来降低风险。讨论了在市场高点卖出、低点买入的择时操作，特别是在波动较大的A股市场中。建议投资者构建股债平衡的投资组合，并通过量化和定性分析来评估市场情绪和公司基本面。风险管理被提到，特别是通过再平衡来控制最大回撤。长期视角被提倡，以保持对市场波动的冷静。最后，强调了个人化投资策略的重要性，根据投资者的风险承受能力、投资目标和时间框架来制定。整个讨论涵盖了投资策略、市场心态和经济行为学的多个方面，揭示了在经济困难时期，人们对于改变命运的渴望如何影响他们的投资选择，特别是在彩票市场表现火热的背景下，更多经济弱势群体可能被吸引。",
    "qa_pairs": [
      {
        "question": "这张地图是否免费赠送给大家？这次来的主要目的是什么？",
        "answer": "是的，这张地图是免费送的，并且通过二维码扫描留下地址后，我们会集中发货，不收取快递费。主要目的是给大家薅羊毛，免费领取这张指数基金作战地图，并且会与北洛一起讨论更进阶的指数基金投资方案。",
        "time": "00:01:15"
      },
      {
        "question": "这张地图的主要内容是什么？",
        "answer": "地图从入门到进阶，全面介绍了指数基金投资的各个方面，旨在帮助大家加深对指数基金和ETF的认识，并提供一个投资框架。",
        "time": "00:00:21"
      },
      {
        "question": "你们做了一个指数基金的作战地图，它有多长？",
        "answer": "长度差不多能贴到墙上，至少1米长。",
        "time": "00:01:01"
      },
      {
        "question": "对于普通投资者来说，如何利用这个框架进行指数基金投资？",
        "answer": "投资者应该在低位多构建买点，并且懂得止盈。实现这两点需要一定的择时技巧，不能抱着长期持有的躺平心态来投资。",
        "time": "00:03:11"
      },
      {
        "question": "情绪在投资中扮演什么角色？",
        "answer": "情绪是行情的注脚，对于老韭菜来说可能是信号，但对普通投资者而言往往是噪音，不值得过分关注。",
        "time": "00:02:36"
      },
      {
        "question": "在A股市场中，长期持有是否适用？",
        "answer": "在A股市场，对于普通投资者而言，如果按照长期持有的方式操作，在一个周期内往往得不到理想的累计收益，因此需要适时调整投资策略。",
        "time": "00:04:14"
      },
      {
        "question": "择时在指数基金投资中的重要性是什么？如何判断何时应该增加或减少股票配置？",
        "answer": "择时对于指数基金投资至关重要，因为通过择时可以调整股债比例，抓住市场机遇，同时控制回撤风险。根据期限视角的不同，长期配置可通过股债性价比（即估值指标，如市盈率倒数）进行比较，短期则需参考市场情绪。",
        "time": "00:07:10"
      },
      {
        "question": "股权风险溢价目前处于什么位置？什么是衡量股市性价比的重要指标？",
        "answer": "股权风险溢价已经来到了正两倍标准差的位置，这个位置属于极端位置，大概只有小于5%的概率出现。股权风险溢价是一个衡量股市性价比的重要指标，它反映了市场中股票相对于债券的吸引力。",
        "time": "00:11:22"
      },
      {
        "question": "预期收益率在选择股票时可以参考哪些指标？",
        "answer": "预期收益率在选择股票时，除了可以参考每股收益外，还可以关注股息率这一指标，因为股息率代表真金白银分给投资者的钱，比每股收益更能体现股票的实际收益率。",
        "time": "00:12:06"
      },
      {
        "question": "在市场大底时如何判断股市是否到底？股息率相较于市盈率倒数为何更“真金白银”？",
        "answer": "在市场大底时，除了看市盈率倒数是否到底，还可以查看股息率是否也处于较低位置。不过要注意，股息率不适合看小股票，而应关注上证50、沪深300等大公司。股息率在评估股票性价比时，不考虑未来业绩增长，仅比较当前价格下的股息与国债收益，强调的是实实在在的现金流回报，因此更具说服力。",
        "time": "00:12:30"
      },
      {
        "question": "沪深300相对于上证指数有何优势？",
        "answer": "沪深300相较于上证指数，其特点是流通市值加权，更能反映A股市场的表征作用，更适合用于投资和择时决策。",
        "time": "00:13:10"
      },
      {
        "question": "对于投资者而言，如何根据股债性价比调整仓位？",
        "answer": "投资者应根据自身的风险偏好和资产规模设定基准配置比例（战略配置），然后依据股债性价比（战术配置）在市场低位时适当增加股票配置，高位时减少或保持稳定。",
        "time": "00:15:13"
      },
      {
        "question": "在制定投资战略时，投资者应该参考什么时机？",
        "answer": "投资者应在市场悲观时期审视自身的风险承受能力和真实容忍度，以此来确定股票仓位上限，避免在市场行情好时过度激进。",
        "time": "00:16:08"
      },
      {
        "question": "短期投资决策的参考指标是什么？当恐贪指数达到极度贪婪阶段时，投资者应该如何操作？",
        "answer": "短期投资决策可以通过参考“恐贪指数”来捕捉市场情绪的极端点位，该指数大约一年出现几次极度恐惧和贪婪的时刻，为投资者提供买卖信号指导。当恐贪指数处于极度贪婪阶段时，投资者至少不应加仓，并且对于交易盘部分可以考虑阶段性的止盈操作，避免盲目追高。",
        "time": "00:17:46"
      },
      {
        "question": "你对A股市场的本质看法是什么？是认为它像美股那样是长牛，还是具有周期性？",
        "answer": "我认为A股是有周期性的，而且和美股相比，A股的周期更明显。虽然美股也有周期，但周期更长更大。在中国股市中，散户较多，情绪噪音较大，不像美股市场以机构投资者为主，他们相对理性，会根据业绩来决定买卖。",
        "time": "00:22:43"
      },
      {
        "question": "如果你不信A股是周期，为何在高点卖股会有所犹豫？",
        "answer": "如果真的不相信A股是周期，那么在高点卖股会很难心甘情愿，这不仅可能错失未来收益，而且从历史数据看，A股顶部和底部呈现出周期性变化，顶点越来越高，底部逐步抬升，形成了一种长牛走势的错觉。但实际上，即使在看似长期慢牛的行情中，也应认识到A股依然存在周期性。",
        "time": "00:23:22"
      },
      {
        "question": "对于指数投资而言，如何进行有效选择和操作？",
        "answer": "在指数投资中，投资者需要了解不同指数的特点，并根据市场情况灵活选择。例如，孔滩指数（可能是笔误，应为“中证500指数”）波动大且估值弹性大，适合短期情绪交易。对于宽基指数，可以参考估值水平和前一轮阶段性低点的跌幅以及持续时间来判断合适的抄底时机。同时，针对特定行业赛道，可以利用量化工具和策略帮助进行更有依据的投资决策。",
        "time": "00:25:58"
      },
      {
        "question": "针对行业赛道，你们公司开发了哪些公摊指数产品？",
        "answer": "我们公司开发了一些覆盖多个行业的公摊指数产品，包括军工、券商、新能源、光伏、芯片以及恒生科技等热门领域。这些指数产品旨在帮助投资者更好地理解和参与对应行业的投资，通过提供策略、指标及使用说明，让投资者在投资时有更清晰的依据。",
        "time": "00:26:57"
      },
      {
        "question": "在选取指数时，有哪些需要注意的原则或分类？",
        "answer": "在选取指数时，首先要对指数进行分类，如按市值大小划分宽基指数、中小盘指数等。此外，在选择指数时，除了关注跌幅，还要结合跌的时间长度来判断是否真正“跌透”。对于宽基指数，根据估值低位买入是较为稳健的投资策略；而对于行业指数，则需结合行业基本面景气度的变化，当行业基本面出现问题时，应适时调整配置。",
        "time": "00:29:43"
      },
      {
        "question": "在投资中，我们首先关注的是什么？",
        "answer": "在投资中，首先关注的是基本面是否扎实，行业的景气度是否健康，而不是估值本身。",
        "time": "00:33:12"
      },
      {
        "question": "如何定量评估指数基金的基本面情况？",
        "answer": "指数基金的基本面可以通过计算其收入、利润、行业增速等数据来衡量，但应参考分析师预期而非过去数据。",
        "time": "00:33:48"
      },
      {
        "question": "行业ETF的选择上有哪些要点？",
        "answer": "投资者需区分基本盘和交易盘，基本盘是越跌越买的核心配置，交易盘则需紧跟市场景气度变化进行操作。",
        "time": "00:35:30"
      },
      {
        "question": "投资者在选择行业ETF时应如何考虑？",
        "answer": "投资者应把行业景气度和基本面放在第一位，而不仅仅是看估值。行业ETF可以解决个股分散问题，但不能规避系统性风险。",
        "time": "00:34:57"
      },
      {
        "question": "策略因子指数在投资中的价值是什么？",
        "answer": "策略因子指数如红利、低波动、高股息等有一定的实用性，尤其对于定投和配置新手，但长期收益难以保证，且部分因子在国内认知门槛较高，尚未被广泛接受。",
        "time": "00:37:52"
      },
      {
        "question": "风格指数（成长和价值）在A股市场的重要性如何？",
        "answer": "风格指数在A股市场具有明显周期性，基金经理对成长和价值风格的定义各有不同，风格指数可帮助投资者更好地理解市场风格轮动。",
        "time": "00:39:16"
      },
      {
        "question": "对于海外投资，QDII基金的意义何在？",
        "answer": "QDII基金提供了投资海外主流市场的机会，如标普和纳指，有助于削减A股周期性风险，并可能通过外币资产配置获得额外收益。",
        "time": "00:40:38"
      },
      {
        "question": "如何评估一个基金或组合的价值？",
        "answer": "评估组合价值时，除了看业绩、收益和回撤等结果指标外，还要穿透至底层持仓，了解组合在各个行业上的配置情况，确保组合均衡，并根据基金类型（主动或被动）判断其能否超越或符合基准表现。",
        "time": "00:42:21"
      },
      {
        "question": "在选择消费行业相关ETF时，投资者有哪些选择，以及如何根据个人主观判断进行细分投资？",
        "answer": "投资者可以选择较为泛化的消费行业ETF，如食品饮料、家电或智能家居等。如果愿意进行更细致的投资决策，可以进一步细分，例如在医药领域选择医药ETF、医疗ETF、中药ETF或创新药ETF。通过个人主观判断和对市场的理解，投资者可以在不同的细分领域内构建投资组合，以实现预期收益最大化。但若偏好较为保守的投资方式，也可以选择一个较为泛化的医疗ETF。",
        "time": "00:43:49"
      },
      {
        "question": "投资者在看到他人的投资组合时，应该关注什么内容以确保组合的完备性和自圆其说性？",
        "answer": "投资者应关注组合构建者的思路，并要求其提供投资逻辑的详细解释，包括赚取收益的方式、调仓策略、收益来源、如何面对亏损以及买卖决策等核心问题。同时，投资者应寻找能够完整解答这些问题的主理人或FOF基金经理。",
        "time": "00:45:01"
      },
      {
        "question": "投资者如何看待绝对收益理念及其在中国市场的实践情况？",
        "answer": "绝对收益理念在中国市场中较难实现，许多投资者往往追求相对收益，即牛市时超越市场涨幅，熊市时少亏一些。实现绝对收益需要投资者有坚定的信任和长期持有定力，同时要求基金经理的投资策略与客户理念契合，能在市场高位及时进行高低切换，如股债转换。然而，目前大部分投资者对绝对收益的认知存在误区，往往选择追求相对收益的产品，导致难以真正获得绝对收益。",
        "time": "00:49:09"
      },
      {
        "question": "对于家庭财富配置中权益类资产较多的投资者，绝对收益的重要性体现在哪里？",
        "answer": "对于权益类资产占比大的投资者而言，绝对收益能有效熨平资产周期性波动，提升持有体验，避免因市场大幅波动带来的心理压力。通过配置一部分偏债基金，即使在股市大幅下跌时，也能控制回撤，保持相对平稳的收益表现，从而实现更好的风险收益比。",
        "time": "00:52:35"
      },
      {
        "question": "绝对收益是否会有波动，以及客户预期管理的重要性是什么？",
        "answer": "绝对收益确实会有波动，例如存银行理财看似安全但收益相对较低。在投资前，我们需要与客户充分沟通他们的预期，并强调投资与储蓄的不同，避免客户对股市过高期待。通过了解客户的风险偏好和投资目标，我们可以帮助他们选择适合自己的投资策略，而不是盲目追求绝对收益。",
        "time": "00:54:48"
      },
      {
        "question": "投资者是否经历过股市的重大波动，比如15、18年的大跌？",
        "answer": "经历股市大幅波动的投资者并不多，尤其是经历过15年大牛市的更是少数。这说明许多投资者是在市场高点进入，而非在合适的时机入市。",
        "time": "00:55:18"
      },
      {
        "question": "如何根据客户的目标设定合理的长期投资策略？如何利用历史数据为客户提供最优资产配置方案？",
        "answer": "首先，我们要帮助客户忘掉短期暴富的想法，设定一个符合其年龄、资产量及风险偏好的长期收益率目标。然后，基于这个目标倒推战略资产配置，如股债比例，确保投资组合既能满足收益目标，又能控制回撤水平。我们会参考长期稳定的资产收益数据（如股票基金平均13-15%，债券基金平均6-8%），结合客户的具体情况，计算出合适的股债中枢配置比例，并根据市场环境和资产性价比进行动态调整。",
        "time": "00:56:39"
      },
      {
        "question": "如何构建均衡且收益有望超越市场平均水平的投资组合？",
        "answer": "构建组合时，我们会建议客户采用均衡的投资方法，包括行业均衡、市值均衡和风格均衡。利用多种工具和方法来确定各个部分的配置，同时考虑增强型ETF或smart beta指数基金等工具作为基本盘。在运行过程中，需要定期复盘，根据市场变化和投资表现进行优胜劣汰和再平衡操作，以保持组合的均衡性和动态调整。",
        "time": "01:01:09"
      },
      {
        "question": "投资过程中如何保持良好的投资心态？",
        "answer": "保持良好投资心态至关重要，需要克服恐惧和贪婪。通过构建均衡的投资组合可以有效分散风险，有助于在市场波动时保持冷静，同时可以利用一些辅助工具来提醒自己遵循纪律，比如在市场极度恐慌时逆向增持。此外，定期投入和长期持有也是保持良好心态的重要手段。",
        "time": "01:03:34"
      },
      {
        "question": "如果没有持续的现金流，投资者的心态会如何？",
        "answer": "如果没有持续的现金流，投资者往往没有信心，不敢加仓，即使持仓亏损，也会因为对投资组合的信心不足而犹豫不决。",
        "time": "01:04:56"
      },
      {
        "question": "投资者应如何调整自己的投资策略来解决敢不敢加仓的问题？",
        "answer": "投资者应该信从于均衡的投资策略，将组合调得均衡一些，这样即使市场或基金表现一般，也能保持信心去加仓。此外，持续有增量资金、标的稳健以及心态稳定也是关键。",
        "time": "01:05:39"
      },
      {
        "question": "在构建投资组合时，应如何配置宽基指数基金和其他行业ETF？",
        "answer": "投资组合应以宽基指数基金为主，如中证800、500、2000等，这些基金代表了市场平均水平。对于特定行业看好时，可以配置对应的行业ETF，如恒生科技ETF或医药、白酒行业的相关ETF，但数量不宜过多，以减少无效投资，一般建议控制在八只左右。",
        "time": "01:06:39"
      },
      {
        "question": "对于国债和利率债的投资，您有何看法？",
        "answer": "国债和利率债这类产品更适合通过国债ETF获取收益，作为资产熨平工具。信用债虽然可以考虑，但做成ETF可能不如直接投资主动管理的基金经理，因为国债和利率债的ETF收益率相对稳定且无信用风险。",
        "time": "01:07:12"
      },
      {
        "question": "在投资组合建立后，如何看待相关性的作用？",
        "answer": "组合内的资产之间低相关性非常重要，它就像是免费午餐，有助于分散风险。数据证明，在构建投资组合时考虑资产间的相关性对于长期收益有积极影响。",
        "time": "01:07:48"
      },
      {
        "question": "对于当前ETF市场的趋势有何见解？",
        "answer": "当前ETF市场正受到各大券商的重视，它们正积极推广ETF产品，因为相较于亏损的主动型基金，ETF具有免责性和客户基础广泛的特点。市场正经历从股票交易向财富管理转型的过程，而ETF正成为主要销售的产品之一。",
        "time": "01:09:54"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "指数基金作战地图及投资策略分享",
        "summary": "讨论了关于指数基金投资的作战地图，该地图旨在详细介绍指数基金投资的全貌，从入门到进阶，免费提供给听众。此外，还探讨了与北洛一起挑选的指数基金投资重点，目的是提供一个实用的投资框架，帮助大家更好地理解和投资指数基金。这次活动还特别拉了赞助，确保快递费用全免，让听众可以无负担地获取这份资源。"
      },
      {
        "time": "00:02:12",
        "title": "市场情绪与投资策略的反思",
        "summary": "讨论重点在于市场情绪的价值、投资中的择时重要性以及应对市场周期的策略。强调了情绪对于经验丰富的投资者来说是一个信号，但对于新手可能是噪音。提出了在市场低位时构建买点和及时止盈的建议，同时指出了择时的必要性和难度。通过比较不同市场的指数，得出A股具有明显的周期性，因此投资者需要采取择时策略来应对市场周期，以获得更好的累计收益和复合年化收益。"
      },
      {
        "time": "00:04:41",
        "title": "探讨价值投资与股市波动性",
        "summary": "对话内容涉及了长期持有价值投资的优势与风险，特别是在A股市场。一方面，官方鼓励价值投资，认为其适用于优秀标的。另一方面，股市的波动性，尤其是注册制放开后股票数量大幅增加，使得选股变得困难，长期持有单一股票的风险增加。通过个案分析，讨论了运气、市场波动对投资结果的影响，以及忘记账户可能带来的意外收益。同时，也强调了在股市中成功并不易，需要对投资有深刻的理解和耐心。"
      },
      {
        "time": "00:07:10",
        "title": "探讨股票和债券投资的策略与原则",
        "summary": "投资主要集中在股票和债券上，而择时投资的关键在于调整股债之间的比例。对于中长期投资者而言，应关注股票与债券的性价比，即估值比较。短期投资则更受市场情绪影响。通过市盈率及其倒数来评估股票的预期收益率，并与债券利率进行比较，以决定投资方向。此外，考虑不确定性溢价，选择具有稳定分红的公司可能更加可靠。重点不在于单一投资品种的收益率高低，而在于两者相对水平的变化。市场大跌时，股债性价比凸显，为长期投资者提供较好的投资机会。"
      },
      {
        "time": "00:10:18",
        "title": "探讨股债性价比和股权风险溢价的投资策略",
        "summary": "对话内容主要探讨了在投资中，股债性价比和股权风险溢价的重要性。强调了进行长期投资的必要性，因为这允许投资者等待市场回归到合理估值水平的那一刻。此外，解释了股权风险溢价的概念，即股票预期收益率与无风险收益率之差，用来衡量承担股市风险的预期回报。通过分析，指出在市场不景气时买入股票可以获得更高的股权风险溢价，强调了低价买入的重要性。同时，讨论了使用市盈率倒数和股息率作为评估指标的优劣，特别是在市场底部时，真金白银的股息分发更能体现股票的真正价值。最后，建议在判断市场底部时，不仅要看市盈率，还要结合股息率进行综合考虑，特别是关注大型公司的分红情况。"
      },
      {
        "time": "00:12:44",
        "title": "沪深300指数的表征作用及股债性价比分析",
        "summary": "沪深300指数因其流通市值加权的特点，比上证指数更好地反映了A股市场的表征作用。讨论中强调了股息率作为投资决策中的一个重要考量，特别是在比较股债性价比时，对于寻求稳定收益的投资者（如保险公司）来说，高股息率的股票更受青睐。此外，提出了一个中长期的择时指标——股债性价比，帮助投资者根据市场位置和自身风险偏好调整股票与债券的配置比例。特别指出，投资决策应基于个人的风险承受能力，例如，退休人士可能更适合较低的股票配置比例。"
      },
      {
        "time": "00:14:58",
        "title": "投资策略中的战略与战术配置",
        "summary": "讨论强调了在投资中战略配置和战术配置的重要性。指出在股债性价比高的情况下不应过度集中投资于股票，而应根据个人风险偏好和资产状况适度调整仓位。同时，强调了在市场低迷时期审视风险的重要性，以及随着年龄增长对风险态度的变化。还提到了年轻人与中老年人在投资策略上的不同，建议中老年人采取更为保守的投资策略。"
      },
      {
        "time": "00:17:46",
        "title": "恐贪指数在投资决策中的应用",
        "summary": "恐贪指数作为一种反映市场情绪的指标，被用于指导短期投资决策。在一年中，市场通常会出现2到3次的极度恐惧和极度贪婪状态，该指数有助于投资者识别这些情绪波动，以寻找买入和卖出的时机。投资者重点关注恐慌指数在10以上和10以下的区间，认为这是极度恐惧和贪婪的临界点。当市场情绪极度恐惧时，是买入的时机；而当市场情绪极度贪婪时，则应避免加仓，并考虑止盈以锁定利润。此外，还区分了基本盘和交易盘的概念，建议在情绪高点时采取保守策略，避免盲目交易。对于长期投资者，只有在市场处于高估且情绪极度亢奋时才会考虑完全卖出。"
      },
      {
        "time": "00:20:17",
        "title": "股市择时策略与市场情绪分析",
        "summary": "在股市投资中，择时被认为是一项挑战性的任务，特别是对于大级别的投资决策。有观点认为，大多数情况下市场定价是合理的，因此不需要频繁进行择时操作，仅在市场出现极端非理性情况时进行择时可能更为有效。通过分析股债性价比和市场情绪（如恐惧与贪婪指数），可以在特定的市场条件下识别出买点和卖点。例如，当股债性价比极高且市场极度恐惧时，是超大级别的买入机会；反之，当股债性价比极低且市场极度贪婪时，则是卖出的时机。过去的一些案例，如2018年底和2020年三月的市场暴跌，以及2018年初和2021年春节前的市场情绪，都证明了这一策略的有效性。"
      },
      {
        "time": "00:22:07",
        "title": "A股市场的周期性分析与投资策略",
        "summary": "讨论集中于A股市场的本质及周期性，对比了A股与美股的市场特征，强调A股的周期性表现及散户情绪对市场的影响。提出了投资A股需要基于市场周期性的认知，不盲目追求长期持有，而是应灵活应对市场的周期变化。同时，分享了个人对A股市场观察的心得，包括对A股顶部与底部变化趋势的理解，以及基于经济发展阶段分析的A股周期性预测。最后，提出了对投资大师和投资策略的思考，强调了趋势交易在特定市场状态下的有效性，以及对未来A股投资的周期性认知和策略调整。"
      },
      {
        "time": "00:25:26",
        "title": "探讨投资中的动态调整和择时策略",
        "summary": "对话集中于讨论投资中的主动管理与择时策略的重要性，特别是对于指数基金组合的投资者。指出主动型基金和自带动态调整的组合可能适合“躺平”策略，但自行投资指数基金需要进行仔细的市场选择和估值分析。特别提到了孔单指数的大幅波动性及其在投资策略中的应用，以及如何利用估值波动和市场情绪进行短期或中短期投资。此外，讨论还涉及到了一些特定行业的投资机会，如食品饮料、白酒、军工、券商、新能源、光伏、芯片和恒生科技等，并强调了提供投资工具和教育的重要性，以帮助投资者更好地理解市场和工具，进行更有效的投资决策。"
      },
      {
        "time": "00:28:51",
        "title": "选择指数和ETF的投资策略分析",
        "summary": "对话内容涉及了选择指数和ETF的投资策略，强调了对指数进行分类的重要性以及不同指数适用的策略差异。讨论了基金公司为了追求规模增长而忽视投资者收益的现象，并指出在投资时需要关注的不仅是跌幅，还有跌的时间长度，以及对行业指数和宽基指数的估值考虑。特别强调了基本面分析的重要性，指出在选择投资标的时应首先考虑行业的基本面和景气度，其次是估值水平。同时，提醒投资者在面对高科技行业时由于难以准确把握行业变化，应更加依赖市场的资金流向作为投资参考。"
      },
      {
        "time": "00:33:41",
        "title": "指数基金的投资策略与选择方法",
        "summary": "对话内容涉及指数基金的基本面分析，强调了考虑分析师预期的重要性，并讨论了指数基金的五大分类：宽基、行业、主题、策略和全球。指出了行业ETF的爆发原因及其在投资中的作用，同时提醒投资者注意系统性风险。提出了投资者应如何在众多同质化的ETF中做出选择，强调区分基本盘和交易盘的重要性。"
      },
      {
        "time": "00:35:56",
        "title": "探讨策略因子指数的多样性和创新",
        "summary": "对话中提及了指数基金的三大类：行业指数、策略因子指数（包括低估策略、红利策略、低波动策略、高股息策略等）、以及基于创新思路的区域策略指数，如针对特定区域的ETF。特别指出近年来策略因子指数的增多，反映出市场对于固定有效因子的需求。此外，还提到了一些极端和创意十足的ETF产品，如“黄赌毒ETF”和“Fuck ESG指数”，这些产品虽然在市场上可能存在，但同时也强调了国内对此类产品的审批限制。整体上，讨论体现了投资者对于多样化投资策略的需求，以及金融产品创新的边界和争议。"
      },
      {
        "time": "00:37:24",
        "title": "探讨投资策略与市场配置",
        "summary": "讨论集中在红利、Smart Beta、风格指数、QDII等方面的投资策略和市场配置。红利被视为长期稳定收益的选项，适合定投和入门配置，尽管其增长性不强。Smart Beta在国外流行，但因认知门槛高在国内发展有限。风格指数强调成长与价值的周期性，显示在A股市场中成长和价值有明显的周期性波动。QDII提供海外投资机会，涵盖美国、欧洲和亚洲等国家和地区，提出汇率对投资回报的影响。最后强调组合投资的重要性，讨论了投资组合的价值观和方法论。"
      },
      {
        "time": "00:42:11",
        "title": "基金组合分析及投资策略",
        "summary": "讨论集中在如何分析和选择基金组合上，强调了考虑业绩收益、回撤数据以及基金持仓风格的重要性。通过深入分析，不仅要看基金的表面收益，还要穿透到持仓的底层，了解其行业分布和个股情况，确保组合的均衡性。同时，针对主动型和被动型基金的选择提出了见解，讨论了ETF的细分选择，以及对投资逻辑、调仓策略、收益来源、亏损处理及买卖决策的深入思考。最终强调了了解组合背后的思路和投资逻辑的重要性。"
      },
      {
        "time": "00:45:27",
        "title": "探讨投资顾问策略和绝对收益的实践",
        "summary": "投资前需仔细考察投顾和基金经理的资质与策略透明度，以及是否考虑实现绝对收益以提高客户满意度。在牛市中保持收益，熊市中尽量减少亏损，并尝试获得一定收益，是提升客户满意度的关键。对于追求绝对收益的投资者来说，择时和资产配置尤为重要，需要在市场高位时做出艰难的资产调整决策，即使面临错失股票上涨收益的风险。同时，强调了组合管理的重要性，尤其是股债配比的控制，对于实现绝对收益目标至关重要。"
      },
      {
        "time": "00:48:44",
        "title": "中国投资者对绝对收益的误解与实践挑战",
        "summary": "对话内容主要探讨了中国投资者对绝对收益的理解及其在实践中遇到的挑战。在牛市中，投资者期望跟上市场涨势，而在熊市中，则希望少亏损，超越市场平均水平。然而，这种期望与实际的绝对收益理念存在较大偏差。基金经理在追求绝对收益时面临诸多挑战，包括客户对绝对收益理解的不足、市场周期性影响以及投资者对相对收益产品的偏好。为了实现绝对收益，基金经理需要找到理念契合的投资者，并与之建立长期信任关系，但这在现实中非常困难。此外，对话还提到，实现绝对收益的策略可能不利于基金规模的扩大，从而影响基金经理的生存和发展。最终，真正的绝对收益不仅要求投资策略的正确实施，还需要投资者对绝对收益有深刻的理解和坚定的信任。"
      },
      {
        "time": "00:53:08",
        "title": "探讨沪深300指数与偏债基金指数的契合度及投资策略",
        "summary": "网友发现沪深300指数与偏债基金指数底部完全重合，尽管偏债基金指数的股票仓位较低（20%到30%），但长期收益与沪深300相当，且回撤较小。此外，讨论了混合指数的最大回撤情况，特别是在2008年金融危机期间的表现。通过比较不同投资策略的收益与波动，强调了在投资前与客户充分沟通预期的重要性，并提到了投资中的代价与绝对收益的概念。最后，提及了通过国债性价比指标来进行战略配置的重要性，以及对指数基金组合的投资策略步骤。"
      },
      {
        "time": "00:56:22",
        "title": "资产配置策略与长期投资目标设定",
        "summary": "讨论了在制定投资组合时，重要的是树立正确的投资观念，特别是要放弃追求暴富的想法，转而设定实际可行的长期投资目标。强调了根据投资者的年龄、资产量、风险偏好等因素，来确定合适的股债配置比例。同时，提出了使用最大回撤和年化波动率等指标来评估投资组合的表现，以实现预期收益和持有体验的优化。此外，还提到了根据市场情况和股债性价比进行战术性调整的必要性。"
      },
      {
        "time": "00:59:40",
        "title": "构建均衡投资组合的智慧之选",
        "summary": "在投资过程中，构建一个足够均衡的组合是关键，这不仅能帮助投资者在市场波动时保持心态，还有助于实现超越市场平均水平的收益目标。讨论强调了选择适当的股票和债券ETF的重要性，以及如何根据收益率高低来决定长期或短期债券的配置。此外，提出了通过定期复盘、优胜劣汰和再平衡来调整投资组合，以保持其均衡性和适应市场变化。最后，提醒投资者保持良好的心态，克服恐惧和贪婪，是实现持续稳定收益的重要因素。"
      },
      {
        "time": "01:04:07",
        "title": "投资策略和心态管理的重要性",
        "summary": "讨论强调了投资时风险偏好、市场要求和心态管理的重要性，提出定期投入、在市场恐慌时加倍投资、保持组合均衡和在不急需资金时持有基金的建议。同时，指出做好主业、保持现金流对于持续投资的重要性，建议投资组合应包含宽基ETF和少量行业ETF，以实现市场平均水平的收益并可能通过行业ETF实现收益增强。此外，还讨论了投资工具和指数基金与主动型基金投资的差异，以及保持投资组合低相关性的好处。最后，提到了投资周期性，并强调了即使在亏损情况下投资者仍应保持积极态度，不轻易卖出的投资策略。"
      },
      {
        "time": "01:09:36",
        "title": "ETF趋势与彩票热度：经济指标与社会现象的反思",
        "summary": "当前券商大力推广ETF，反映出财富管理转型的趋势，以及主动基金表现不佳的现状。与此同时，彩票的热销揭示了经济不景气时的一种社会现象，尤其是在韩国和美国。讨论指出，彩票高消费可能主要来自经济条件较差的人群，反映出对改变命运的渴望与现实困境。此外，通过对比彩票店的运营模式与金融服务，探讨了服务大客户与散户的差异，以及彩票店老板与投资顾问之间的相似之处。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对A股本质的认知"
                },
                {
                  "children": [],
                  "content": "选择指数基金的标准"
                }
              ],
              "content": "长期持有价值投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用股债性价比"
                },
                {
                  "children": [],
                  "content": "市场极度恐惧和贪婪的判断"
                }
              ],
              "content": "择时策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "绝对收益的投资预期"
                },
                {
                  "children": [],
                  "content": "相对收益的市场认知"
                }
              ],
              "content": "绝对收益和相对收益"
            }
          ],
          "content": "投资策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "周期性市场"
                },
                {
                  "children": [],
                  "content": "长期持有与择时的矛盾"
                }
              ],
              "content": "A股的本质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对牛市和熊市的预期差异"
                },
                {
                  "children": [],
                  "content": "绝对收益与相对收益的差异理解"
                }
              ],
              "content": "投资者预期"
            }
          ],
          "content": "市场认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "宽基指数"
                },
                {
                  "children": [],
                  "content": "行业指数"
                },
                {
                  "children": [],
                  "content": "策略因子指数"
                },
                {
                  "children": [],
                  "content": "风格指数"
                },
                {
                  "children": [],
                  "content": "QDII指数"
                }
              ],
              "content": "分类与选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "基本盘与交易盘的区分"
                },
                {
                  "children": [],
                  "content": "战略配置与战术配置"
                },
                {
                  "children": [],
                  "content": "风险偏好的设定"
                }
              ],
              "content": "组合管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定期检查与调整"
                },
                {
                  "children": [],
                  "content": "优胜劣汰和再平衡的重要性"
                }
              ],
              "content": "再平衡"
            }
          ],
          "content": "组合构建"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "费用与规模的考量"
                },
                {
                  "children": [],
                  "content": "估值与业绩的比较"
                }
              ],
              "content": "ETF的选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "ETF的普及与接受度"
                },
                {
                  "children": [],
                  "content": "投资者的认知差异"
                }
              ],
              "content": "指数基金的市场定位"
            }
          ],
          "content": "指数基金工具箱"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保持投资心态的稳定"
                },
                {
                  "children": [],
                  "content": "利用市场情绪工具辅助决策"
                }
              ],
              "content": "克服恐惧和贪婪"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持现金流的重要性"
                },
                {
                  "children": [],
                  "content": "主业成功对投资心态的影响"
                }
              ],
              "content": "主业与投资的关系"
            }
          ],
          "content": "投资心态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "彩票店老板的服务模式"
                },
                {
                  "children": [],
                  "content": "投资者对收益率的追求"
                }
              ],
              "content": "彩票与投资的类比"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "ETF市场的兴起"
                },
                {
                  "children": [],
                  "content": "经纪商对ETF的推广策略"
                }
              ],
              "content": "市场趋势与投资机会"
            }
          ],
          "content": "附加内容"
        }
      ],
      "content": "指数基金投资脑图摘要"
    }
  }
}