{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "64fee97a3fa4090b74be9d94",
  "title": "E25.当聪明人扎堆的行业步入下行周期，会发生什么？",
  "task_id": "g2y8qe7eod43nbeo",
  "transcription": [
    {
      "time": "00:00:15",
      "text": "大家好，欢迎来到面基本期，嘉宾是算网友见面。他是我在极客上认识的网友叫judy，这里给大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:23",
      "text": "Hello大家好，我是朱迪，我在吉客人叫是猪迪亚。我的工作的话我们公司叫IT橘子，可能大家都不太熟悉，就是一个一级市场的创业投资的这种数据库的平台。我在这个公司的话工作了大概有八年了，算是非常久的了。我总共工作了十年了，然后有八年都在这里。我第一年做过传统媒体，在杂志社工作，然后第二年的话就在一个科技媒体做创业报道。之后的话就很长的时间在这个创业投资的数据库平台，做这种数据分析。所以对一级市场的这些观察会算是比较久一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "IT桔子是哪年成立的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "IT桔子是2013年成立的，也就是移动互联网刚刚开始的时候，我加入是2016年年初的时候。然后我2014年的时候，之前是科技媒体，科技媒体的话也是关注创业投资的。所以说整个的中国的这一波创业投资，我是从一开始比较近的在跟前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:14",
      "text": "我觉得特别好的一点就是你的屁股是离他既远又近，然后是一个第三方的比较客观的冷静的，然后眼看着这个行业楼起楼塌。对，是的，起起伏伏又在其中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "又是旁观者的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:28",
      "text": "好的，我们预设大部分听众不太了解这个行业，你能用大白话介绍一下啥是一级市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "现在我们通俗的讲，我理解的这个一级上就是vcpe市场或者是创业投资市场这种。我看那个可能比较严肃一点，说是公司在发行股票之前，在大家股民能买之前正式的那种进入交易市场流通的钱的那个小的环节是一级市场。但是我们现在可能更泛化了。比如说一家公司它的股份只能某特定的某一些群体，尤其是这种vcpe或者天使这些人群能购买的这个阶段。再通俗一点讲，比如说大家都在二级市场炒股，就是IPU之后的话，大家可以买卖股票了。在此之前的话，这一些市场应该可以就叫做一级市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:08",
      "text": "我先说两个很偏个人的，我唯二两次接触这个行业，第一次是2018年，那时候我刚出来。然后我刚出来特别恐惧，因为首先是做公众号，公众号是能产生一些收入的。但是我从来没有过创业经验，我也不太确定，脱离职场也让我很恐惧。我说要不要先扎一笔前起码先养活自己。然后当时我就见了一个投资人，他问我了一个问题。他说你觉得公众号怎么能做到一个亿？我心想我说大哥我有这能力我还找你，就给我感受很不好，对，所以这场就草草了事了。因为我是觉得好离谱，这是第一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "然后第二次是今年我有一个好大哥或者是好朋友叫梦言。然后有一个我也不知道是哪个机构的，我问梦妍，梦妍不告诉我，他托梦言问我需不需要钱，要不要拿点钱。然后我说这什么年头了，还有人居然还想投，我说我要钱干嘛呢？莫言说那就算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "你像18年的时候，那个机构他问你，能不能做一个亿这种事情。因为VCP这个市场的话，最主要他们考察一个项目要不要投的话，第一点就是市场够不够大。如果几百万市场的这种规模，他们会觉得没有必要投，因为他们做的所谓的，可能就是要有想象空间很大的这种市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "我好奇一级市场它因为它肯定要有估值的增长，对吗？那是通过这种下一轮比上一轮的估值高来推出的多，还是真的一直熬到如何？就比如说我投了一个企业，我A轮入的它融到了B轮，我作为一个当初投你的人，我会退出吗？还是一直陪着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "这是这样的，就是每一家机构它有它自己不同的这种推出的策略。有的机构他坚持自己是早期投资机构，也就是所谓的天使阶段。这种机构它就只投早期的项目，比如说只投种子天使或者是到A轮。如果这家公司走到B轮这个阶段的时候，我认为这个不是属于我覆盖的范围了。他可能会选择大部分在这家企业有B轮融资的时候，他就会退出这样子。但是有的机构的话，他的策略不一样，他觉得可以长期的持有，考虑他的退出周期，这个机构就整体上他对于某一家企业的认知，比如说真格基金，它是天使机构之前的定位。但是他拿完美日记这家公司一直拿到IPO也有特例的时候，毕竟就是掌握在自己手里的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "那我好奇，把真格卖了吗？当时之后我现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "我不太清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "他要明白那个亏惨了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "对，就是上市的时候当时还挺好的，然后他们还是PR的，你带一波的，然后讲这个故事。对，就是主打一个陪伴这个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "你觉得一级市场牛鬼蛇神多吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:35",
      "text": "或者神棍多吗？我感觉相对来说不太多，还是可以的。我接触到的这些投资机构的话，可能是因为市场上都比较主流的，都是相当正规的这一批。然后这批人群的话就是标准的经营人群。机构里面的核心，比如说决策层，都是一些过往的企业家，或者是做过大量投资的，年纪也比较大的。他们背景都非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "就是old money.",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "也没有那么old，对吧？下面这些投资经理或者是后进入这个机构里面的人群的话，就是大家的起步线很高。通常说的什么清北复交起步，哈麻牛建，就是哈佛、麻省理工这种的话就挺常见的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:11",
      "text": "所以它是一个智力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "密集的对智力非常密集，然后认知非常密集的这样一个行业。但是的话你说市场上这么大，所谓的牛鬼蛇神也是有的。在此前的话，比如说1516年那个阶段的时候，创意也特别的热。进来的投资者也特别的多，因为好扎钱。对，他们也会自己拿点钱成为一个个人天使投资人，或者是存一点钱，然后几个人就可以组成一个小的天使机构。也会有一波有点神神叨叨的人。比如说当年有好多创业者说，我去投资人那儿找钱，投资人问我生辰八字是多少，看我跟你秘书合不合，就是会有一些这样子的事情。只不过现在经过了这几年市场的大量的出清，就是一些乱七八糟机构已经被清的差不多了，能剩下能跑出来的必定是一些专业的机构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "这样的薪水高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "如果是对比二级市场的这种基金经理的话，应该不算高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "我觉得你如果对比基金经理，那也是二级市场就是塔尖的一类人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:04",
      "text": "对，好像在金融圈里面他们不算那么高的，但是他们赚的是什么？这些投资人赚的是基金的管理费，是太普通了。他们其实不是特别赚这个的，其实赚的是那个所的Carry，就是整个的。比如说他投了一家公司，从天使轮投的，然后一直这家公司到退出。这个退出可以是说B轮的时候退出了，也可以是IPU的退出了，有很大的收益，他们会分这个收益的20%是拿到他们的，这就叫做Carry。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "他们是指这家机构，还是说投的那个基金经理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "这个每家机构里面的都不太一样。比如说我就是当时这个案子的具体的那个人我可能会是占一部分，在整个机构的话也可能会有这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "那一般谁拿大头，这我不知道。我有个感受，就你看这套听起来是挺高大上的。我投了一家公司推出了这个利润，大家怎么分？其实我发现很多行业都有，这包括保险行业。就比如说我卖出一单保险，那肯定是有佣金的对吧？那这个佣金首先你有一线销售要分，然后这一个一线销售他有一个团队叫团队长，团队长还要分，保险公司还要分一部分，这是三方。我们抛去那些渠道不说，那这个三方怎么分，也是每家公司都不一样。保险行业管这个叫保险基本法挺好。但其实你看大家都是差不多的，其实都是怎么分钱的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "但是vcpe这个分钱它可能更复杂的。首先引出了一个最大的问题，就是原先这个钱的出资者就是拥有者，并不是他们是他们背后的lp群体，是出资人。就是说vcpe它本身是一个资金管理者的角色，这个我们一定要更清楚一点。他不是钱的真的拥有者，他其实就是私募的一种，他有一个正经的名字叫私募股权投资基金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "你还拿的Carry的差不多，也收管理费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:42",
      "text": "对，就是这样。所以说到时候那个收益的话，大头80%还是说归那个出资者的，归他们背后的这个LP群体的，叫limited partner这个群体的。然后剩下的20%，是这个管理者来分的。他可能比刚才你举例那个保险之类的你说相关的人员可多了，各个环节流程可多了，到底怎么分配这个问题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "至少你那个是个很短期的。比如这一单成交了，然后这钱就到手了，你就可以分了。但是VCP这个钱的话是很长的周期。比如说你是五年前你找的这个案子，然后你推进的这个案子，你拍板的这个案子，你投的可能五年之后或者是更久的时间他才退出了。你已经离职了，也有这种神奇的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:19",
      "text": "那怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "那钱还能归我吗？有可能，但是也不一定。之前市场上是出现过这种情况，出去了做另外一个基金了，他退了怎么办？有一个好像比较好的案例是就是之前那个基金还挺好的。我不知道有没有写协议之类的，反正是你就虽然离开，但是也给你这种情况。但是大部分时候不是特别清楚还给不给每一家会有这样的通知规定。另外一个角度的话就是一级市场还没有那么的规范，那么的透明的，它还是挺个性化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "我又想到一个很好玩的，就是你看我们买公募大概几头十块钱，买私募起投100万和300万。其实LP它就是一个更高级的，门槛更高的就是基金持有人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:56",
      "text": "门槛更高。我想去买LP的话大概要多少资金门槛？1万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "标准就是你的金融资产是300万，或者是你的过去三年的这个收入平均至少是50万这样子就可以了。这个标准好像是和收入是一样的。对，但是它实际上它会有一些这种其他的要求。比如说你所谓的什么风险管理意识，或者风险承担能力是要足够的必需。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "的那我再问你，你像公募、私募每年它都是要公布业绩的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:22",
      "text": "这行私募股权投资，也就是我们说这个创业投资基金就是挺私密的。它可能会需要像LP，就是它的出资者有一些这种反馈，但是其他的就是向公开市场公布没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "比如说我私募持有到期了，或者我满意或者不满意，我就把它卖了，这行怎么退出？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "就是那些LP真正的出钱的人怎么退出？这就是这个市场这几年特别恼火，特别难的一个事情。退出很难，就是一般情况下VCP它的退出的途径。第一种就比如说我投资这个项目上市了，上市之后的话就进入股市交易了。然后你前面所持的股份你就可以选择卖了，这是一种。第二种的话是被并购了，比如说有一家大的企业腾讯，腾讯收购了你投的这个，你就可以套现了。第三种的话是管理层回购，也就是创业者原先把他的股份卖给你了。比如说卖了20%的股份，这个公司长大了，然后创业者有钱了，他就可以回购这部分股份。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "回购的价格是大家商量的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "对，就是已经是公司长大之后，现在都不值了，不是当年那个了。基本上这几种主流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "回购的主流吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "不太，我说这三种总共是主流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "但是回购其实很少的，应该挺少的这现金流得多好啊，已经进入了回购的阶段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:31",
      "text": "这是香港推出的方式，然后LP想要退出的话，可能会督促那些NVCP你做好退出管理。其实这些的话在一开始出资的时候就会有一些协议的。一只基金它的整个的周期可能是5到7年的，这个时间可能前三年四年左右，是你的投资期，你要把这些钱找到对口的咱说好的创业公司。比如说我们约定的是某些行业内的，某些地区内的，或者是什么类型的企业投出去之后，今年是退出去能第四年、五年都陆续想办法退出的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:02",
      "text": "对，我好奇，那你说公募还有私募，我就说基金，大家其实都是业绩说话的。VCP这行你肯定也得用业绩说话，但可能这个业绩可能是一个周期里的业绩了，就是忽悠大家去上车的。这个业绩一般是什么水平？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "首先就是刚才说这个市场没有公开业绩的这种要求。所以其实大家的业绩都挺隐秘的。只有那些LP比较清楚或者是长期关注这个市场的LP出钱的人，他可能会有一个这样的判断。市场上其他的人的话就是能通过一些大概的数据去对一家机构做一个大概的水平的判断。比如说他投的100个项目里面，前年有五个项目上市，这些项目上市的这种业绩是怎么样的，这个能推算。或者是说他投的项目虽然还没上市，但是已经是在这个行业里面的独角兽了。独角兽也就是说估值很高的了，已经比较不错的企业了，互相能够大概的评判它的收益是多少。只能通过这种推测了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "但是理论上赔偿他一定高，要不然我为什么要碰这种胜率不高，退出期又长，不是很透明。你说是私募还是公募，它也能吃下我这么多资金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:04",
      "text": "金融市场的所谓的高风险高收益，它就是一直是这样的。VCPEVC本身就是风险投资的意思，它会承担非常高的风险。比如说你投一家公司，这家公司可能天就倒闭了。你投3000万，3000万就没有了。这是一个超级高风险的，它的魅力点就是在高收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:19",
      "text": "前些年有很多的这种案例，到现在也会有一个项目退出了。基金在这一个项目上面赚的钱是百倍或者千倍的。就千倍这种，平时我们的基金收益率才多少？当然就是达到百倍千倍的话，一般情况下没有那么的常见。就比如说像快手上市的时候，那一波快手的早期投资人，或者是一开始的进入的那些机构，算是高高兴兴的PR了挺长时间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "他们有禁售期吗？好像是半年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:44",
      "text": "这个就是一旦涉及到二级市场，我一下就不知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:46",
      "text": "因为他们什么时候卖，也很决定最终他的落袋的收益的对吧？我们知道快手的走势，我之前看今天心理学它里边就提到了一点，它那个章节叫尾部的胜利。大概就是说它是一个极致的马太效应。它统计了一段时间内大概2.1万起的股权私募的融资事件，最终好像能超过50倍往上，回报的应该是1.5%。其实我理解整个一级市场，它其实就指着1.5的概率，但它的赔率一定是极高的，他就指着这个概率是活着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:18",
      "text": "对这个市场的结构，别说什么28效应了，就是一九都有点不足够形容这个市场了。比如说天使类的机构，也就是投早期的机构。比如说投了100个项目，那可能有50个项目就黄了，就没有了。比如说30个项目就平平无奇，他还存在着，他还活着。但是你也不要指望他给你赚多少钱了，他已经没有太多的增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:39",
      "text": "所以你刚才说的100倍、1000倍，大家听起来是非常夸张的。但是你考虑到他的失败概率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "对，是的，就100个项目可能能跑出来两个这样子的，你整个基金可能赚回来了，就是这样子的玩法很刺激。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "之前还看到一个数据，就是我到现在都有点难以接受。我相信它是真相，但是说实话真的有点不太信。他是中国民营企业，三年破产率是95%。但是如果跟你们这行一比，好像他确实以某种程度上也印证了这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:06",
      "text": "数据是这样的。民营企业它这个概念就挺大的，所有的这种非国家类的这种中小微的企业都算是吗？你看如果你加上大街上的这种奶茶店之类的餐饮店铺，比如说像VCP关注的话，可能是另外一种，他不太关注这种小生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:22",
      "text": "所以对这样来说，失败是常态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:24",
      "text": "事实上是这样子的，但是中国现在VCP市场不太好的一点，就是对于失败的局面还是挺差的。因为大家还不是太愿意去谈失败这个事情的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:34",
      "text": "我觉得大家好不实事求是。因为大量数据已经验证过你这个行业到底是玩的是一个什么样的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "这市场本质上就是一个你需要面对失败的人。对，只是可能出于比如说老说我们基金投的那个公司那个黄了的事儿的话，对我下一次募资至少感官特别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:50",
      "text": "我是这么看这个事儿，我们举个例子，2022年这个市场大概是5000家起融资事件，融了7700多个亿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:59",
      "text": "而且这个是已经是下行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "而这是一个非常差的年份，但是它有五千多起融资事件。那我们对比一下，就是我们看一下2022年A股的IPU数量，其他都是借钱。那你在想A股现在一共有多少家公司？是五千多家公司，但是一级市场一年就融了五千多笔。所以说我理解这是一个像漏斗一样。你想的是一级市场给这些五千多笔处于非常早期的企业融资，然后在这个一级市场这个池子里面，大家开始淘汰。最后一轮从天使A、B、C、D、E、PIPO，最终来到了二级市场，就进入了下一个阶段的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "然后可能你进二级市场，用A股来说，如果不是科创板的话，基本上你的现金流一定是转正的，一定是可以看到三年的利润了。大家在在这边去卷增长，去卷你的97。你看二级市场的上层是一级市场。一级市场它其实是为一些非常早期的企业去提供融资服务的。在一级市场的钱是哪儿来的呢？来自于LP的，就我们前面说了，那LP的钱是哪儿来的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "我可以简单说一下LP都是谁。就这个角色。可能前几年的时候，大家都认为创投市场上面的主角首先是风险投资人。因为有好多的知名投资人经常出来讲话，经常给大家一些所谓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "的知名风险投资人，其实都是带着案例的对吧？他一定是有成功案例的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "他们身后有一串的知名公司，你用过的APP上什么的，都是他们公司投的这种。另一个主角就是创业者，他们是本身创造价值的那个群体。你创业把公司办好，然后咱们把这个蛋糕做大，然后你那个股权才更值钱，VC他们才能赚。然后现在的话我们终于更加的清楚他们背后的另一个群体，就真正的出钱人P这个群体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:40",
      "text": "市场上主流的LP群体有几种，一种是高净值个人，就是特别有钱的有钱人。另外一种是一些上市公司，他做资产配置，会拿出来一部分钱投到这个私募股权市场里面。其他的就是银行和保险也可以，只是他们的限制会比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "银行和保险用的是自己的钱还是储户的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "这我就不清楚了。首先在国内这两年他们的份额会越来越小了，18年出了个资管新规，然后对他们的限制超级高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:09",
      "text": "那不就是储户的钱，那不就是银行理财的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "就是那个风险管理，他希望你们去承担那么高的风险搞这事儿。其实国外比较主流的是大学捐赠基金，哈佛的校友基金什么什么这是真正。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "的long money了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "对对对，然后还就是社保基金。国内这边现在市场的主流LP其实是国家的钱，就是国资直接出的钱，包括全国性的政府的出钱，以及各个地方政府的出钱。比如说深圳市的政府引导基金，合肥的什么引导基金，从上到下各级政府就是小到比如说北京海淀区或者是中关村园区这种，他们都会做引导基金，把这些钱拿到这种市场里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:48",
      "text": "你刚才对这类钱的称呼叫什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "国资对国家队的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "那大家所谓的产业资本呢？产业资本是另外一类钱吗？还是说跟你刚才说的这种国资是有重合的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "可以是有重合的，产业资本是另外一种划分的维度。就是产业资本可以成为一种是比如说像腾讯这样子的，或者像宁德时代这样子的。他本身是有一个主业的，他自己是一家龙头公司，他也会做这种投资布局，往外出资，他就可以围绕他自己的上下游做布局，它可以形成一个所谓的产业的投资这样的概念。另外一种其实确实是政府背景的，比如说合肥市的引导基金，他想给当地发展某一个，比如说新能源汽车，假设或者是任何的生物制药之类的，他也会做这种布局，它也可以成为产业投资的一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "我这两年有一个特别明显的感觉，一级市场的好项目就是美元基金，以后你也别想投了。我们产业资本，我们引导基金投到二级市场了吧，又变成了好，那美股你也别想来上了一级市场的好项目外资进不来。然后我们的好项目争到那个阶段了，你也不能去二级市场套，只能是本土或者去港股了，去上了就很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "对，是的，就是中国的风险投资这个市场的话，一开始就是美元这个玩法带进来的。中国的这些早期的EP的VCP就是美国那边进来做了一个中国的这种分公司之类的。所以基本上15年之前，市场主流的这种VCP机构都是美元基金。到15年之后中国有双创，双创之后的话，有一批人民币基金也开始有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "这么看那不是双创。这尤其是这两年你想双创A股的15年的大牛市，16年一线城市的楼市的大牛市，我觉得这三波浪真的改变了好多80后和低190后的人生轨迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:29",
      "text": "对，是的，所谓的就是人生的几次红利当中的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "对你比如说以前那就是说企业家92派就下海，那不就是人家60后那个代纪的的双创。对，你看80后又一次双创，大浪淘沙，鸡犬升天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "是这样子的，现在就是人民币为主了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:50",
      "text": "对，这条路就是美元基金这条路我感觉我不知道对不对，我想听听你的意见，就是被瑞幸加滴滴把这条通天路给断了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:59",
      "text": "你现在提起这两家，其实都是去年的事儿。我知道虽然当时他们发生这些事情的时候，我们会觉得，他们两个应该背这个锅。但是实际上到现在我们已经不想这两家的事情了。不是说一两家中概股的公司坏了中国公司的名声。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "然后这是不太可能的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "对，这个都不是这样的。实际上的背后的原因挺多的，咱就是说这种美元的出资进不来中国了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:22",
      "text": "就是很少了。我问是进不来还是不想进？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "都有是这样子的，会有一些中美贸易战开始。比如说特朗普政府的时候，对中国的这些态度，会影响一些出资者对这个事情的判断。但是还有一些出资者，他觉得无所谓。因为他只要看好中国市场，觉得你这个市场依然是有特别大的增长潜力的，他就还是可以投的。但是到后来拜登政府的时候，这个事情会越来越严肃。目前还没有形成特别严肃的法律条文，但是已经有相关的有一定的影响力的这个政策会禁止。他禁止的应该写的是美元基金，美元的资本不能投中国的一些跟政府相关的，跟军工跟AI什么什么的这些这一部分会严禁了。芯片这个已经是很明确的了，在这种情况下，美元的资本进来的会更少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:06",
      "text": "前段时间有一个案例，就是整个红杉的分拆，它分开就是美国的红杉，一个是红杉，中国就是中国的红杉和一个大概就是东南亚印度这块大的三部分。这家特别大的机构的分拆，其实也就是一种信号，其实要做分割。对，因为你难免美元投到了中国，作为lp出资给了红杉中国。红杉中国在中国投资好，让中国觉得这个AI的企业就是很棒，这个芯片企业就是很好啊。你说我投还是不投？我在我的投资逻辑上觉得我该投这个，但是我的出资方他是有一定的立场的，他觉得你不能投这个。他其实除了美国的钱，其实全世界还有很多别的地方的可能拿着美元来的。这两年好像中东什么的一些钱还是挺愿意投中国的。它依然是一个多币种的这种机构。但是除了红杉的话，其实有好几家这种前几年比较火的美元基金，都在这一波里面被点名被调查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "我们说回择时，我们说摊平的事儿，你给我的那份报告我也看了。然后这份报告我会挑一些重点的图片，我会放到双动词里面给大家看。我看这个报告的时候，我特别明显的感觉就是我们要看异常的年份，或者是不同年份的异常值。你会发现有三波高峰，其实就是1516，还有二一对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "还有一个2018年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "我经历过那段，我记得当时大家定性是寒冬，但是后来你经历过2，你会觉得一八那个寒冬算个屁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "就是一个寒冬的刚刚开始而已，有点凉而已。对，是这样的。1516年就是双创，大众创业万众创新，大家都来创业，钱也多，投进去的多。所以这个时段它表现的特点就是投资交易特别的活跃，但是整体的投资金额没有那么高。就是因为大家都是初创期，项目也都便宜，估值也都低，就特别的繁荣市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "到了18年这个点的话，它的特点是什么？大家能感受到了寒冬，很多人拿不到钱，什么寒冬？我们不到资的寒冬，但是整体的市场的交易金额特别高，那是为什么呢？因为很多前面在1516年拿到钱的公司，他已经走到D轮之后。一个是这个原因，也就是说他成熟了，他可以拿更多的钱了，明白市场走向成熟的一个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "另外一个其实是18年，也算是一个有新的赛道出来。那个时候新能源汽车，新能源产业拿钱巨多。这种类型的项目它的特点就是入场门槛就很高。你像未来小鹏这一些当时融资的时候，我不是说几千万的事儿都是很多亿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "制造业它不可能像互联网那样轻资产，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "对，八年就是这种特点了。大家觉得寒冬其实是一部分人的寒冬，另一部分人觉得很火热的，拿起来很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "创业者的寒冬。但是是小独角兽们的春天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:40",
      "text": "对，是的，独角兽诞生的可多了。另一个原因其实是资本方的18年那个时间的话是很多资金周期。到了后期他必须要把这些钱投出去的时间，他有这个周期限制的。他不是说拿到手里面钱，我这笔钱直到我遇到好的我再投，然后不好的我就不投。其实很少有资金能做到这样子的，还得投出去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:58",
      "text": "然后21年我自己归因，我不知对不对。我感觉首先海外就是美联储，美联储的QE4有史以来最猛的一轮，国内的M2也是放了很多水的。那个时候我甚至都没有大家意识到，当你事后看趋势，国内的楼市，尤其是一线城市的楼市也是一波小牛市的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:15",
      "text": "21年的时候挺特别的，也就是在那三年期间的中间，那一年中间那一年就是市场也开放了，大家那一年还都旅游了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:23",
      "text": "如果你那时候你站在21年线性外推会很惨。22年又是两个黑天鹅的叠加，第一个我就不说了，第二个就是通胀抬头了，其实21年已经抬了，但是美联储自己不在乎，他认为不是通胀。22年终于承认是通胀了，但已经晚了，又开启了一个史无前例的加息缩表周期，就前景风紧扯乎这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:43",
      "text": "表现在一级市场的话，首先一级市场总体的钱还是挺多的，虽然说很多投资机构也募不到资。这个事情很逗，之前是创业公司拿不到VC的钱，现在是VC拿不到lp的钱，他们募资也很难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:56",
      "text": "其实源头是美联储。这里边我跑个题特别有意思。其实我在即刻上还是怎么和朱迪认识的呢？是我们当时讨论的一个问题是说美元还是说美金你还记得吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "对，当时我们是讨论这个问题认识的，我个人是非常讨厌美金这两个词的。因为我觉得这么说的人，第一种是不懂，第二种就是明明知道怎么回事，但是你还是用这个共识。因为大家可以把美元想象成一张信封，你说在布雷顿森林解体之后，美元这张信封里边他还装着。黄金它的毛也不是黄金了，我们早就不是金本位了，我们是信用本位时代，你为什么要收美金呢？美债是远期的美元，美元里边它可能装了一些美国的国债，然后装了一些MBS，可能装了一点美军，可能装了一点科技，但那肯定跟黄金几乎没有什么关系了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "大家还是张口闭口的去说美金，就是我觉得这个事特别的丢人。最有意思的来了，一级市场是说美金的重灾区，包括小宇宙也是爱说美金的重灾区，我就不点名了。但是你会发现好多主播，好多所谓的大佬他都爱说美金。我不知道这个是惯性使然，还是说就是我觉得大家没有必要去增强这个共识。美元长期看，它就是一个长期贬值的资产，我们没有必要再用美金去形容他。当时我和朱迪在即刻上就讨论这点，然后朱迪还提到了一个特别有意思的细节，就是IT橘子他如果给政府类的客户写报告的时候，是一定要把报告里面的美金换成美元的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:24",
      "text": "我当时理解是政府它有很多的规范用语，规范格式什么的。其实我不是特别懂这个事情，我当时还问你，为什么？有啥区别，我都没有感觉出来，你给我一说，是这样的，然后我后来回去看了一下的话，我们自己内部没有特别的注意，所以就导致美元和美金是混用的。就什么时候顺口怎么来说。我又看了一下我们这市场上面用的场景比较多的，一个是独角兽公司。当一个独角兽公司估值超过10亿美美金这10亿美金的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:51",
      "text": "就叫它独角兽。我觉得特别合理的一点在于，尤其是美元基金。其实你这个行业一直想它钱的源头那就是美联储，对吧？那你肯定愿意去争抢这个共识了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "过去那些年就是美联储。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "而且你真说是美金，大概从22年开始，就是整个全球都有一轮非常明显的去美元化。无论是在贸易领域，我会在给大家看几张图，就是各国央行哪怕在加息周期，按理来说美元应该是回流的，但是各国央行也在斜率非常明显的在抛售美债，22年按理来说美元加息，那作为美元，它这个货币的背面就是黄金，理论上它应该是跌的，因为美元更值钱了，但是你会发现22年特别诡异的就是黄金一直在涨。黄金的价格我也会再重头，随便给大家看黄金价格在22年的走势，你会发现黄金非常的稳。因为有人在给黄金做庄，大家买珠宝那点东西或者工业黄金用量，那才算个屁。真正坐庄就是各国央行不断的增持。然后我也会给大家看，避免各国央行增持黄金的数量，这些我都会放到里面。我强烈呼吁小宇宙各位主，咱们以后都说美元，别说美金，这真的很丢人。好，有点跑题，我们回到主题上来，其实一级市场它是一个每年能过万亿的规模的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "一般来说的就是18年和21年，那两年是过万亿的对，然后我还看了一下21年的时候，那年A股的总市值是250多万亿，就这个还行，就算符合规律的一级市场，你看刚万亿1.4万亿，我记得二级市场光说A股的话就二百多万亿，它至少显得一级市场还是有的赚的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "然后我们再看21年是一个顶峰了，22年大概是七千多亿。这边有个特别有意思的点，就是你想的是22年发生了五千多笔的融资事件，大家一共这五千多笔一共融了七千多亿。你们有个口径，你用那个七千多除以5000，大概是比均是一点多个亿，但它完全不是这么分布的。如果我能从这七千多亿元拿出9%的钱，我可以用不到10%的钱覆盖掉当年这五千多笔里面60%的融资时间。就是我拿9%的钱可以投60%的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "对这个市场就是它这个占比非常的马。就是这个词儿。我从2018年做报告，然后看到数据趋势这样，然后我用到现在我都不知道用啥词儿了，因为他一直在加强这种状况。然后你看现在市场上单笔融资是1.5个亿，然后对于大部分的创业公司来讲，我的天哪一笔能融1.5个亿？就是本来大家都觉得，融个三五千万就已经挺多的这种感觉，但是市场现在这样了，就是它有一些原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "现在的市场跟1516年那一波是完全不一样了。那个时候你可以认为是互联网的周期，全部是互联网移动互联网产品的。大家都可以从相对草根一点，就相对普通的创业者看中一个新的模式，然后去做就可以了。然后他一开始的估值，种子天使的估值可能就1000万这样子挺多的。也就是说你拿到手可能就是100万200万，这样子就很正常。但是现在的话已经到了一个另外的赛道了，整体的大赛道变了，就是硬科技为主了。就说大家投的都是什么新能源、新材料、芯片、半导体、新能源汽车，或者是生物医药这种医疗器械这种大的东西了。市场主流已经是这样的，互联网那波已经完全过去了，对那一波该上市的上市了，该倒闭的倒闭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "该破发的。互联网其实不需要太多钱的，他说到底他就是人。但是科技行业、制造行业都是资金密集型的，它客观上就拉高了所有人的融资规模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "对，门槛就是这么高，你创业起步的门槛它就在那里，他就需要那么多钱，所以就单笔融资会非常的高，这个分布不均这个情况就这样。首先就是两种企业，一种是准读教授的企业了，他们就需要那样的钱。大量的机构其实现在的冒险心态已经降低了很多，风险承受比之前下降了很多。大家都喜欢抱团取暖。在我们经常看到一轮融资背后，可能挤着十几个投资方，大家一起窜货，就AA了。对，以前可能两三个就还行了，现在真的是挤一大堆人抢一家公司。大家都觉得好的公司就那些了，就少了，然后都集中的投在这儿了，就这种现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "明白你原来是这个视角，我以为是大家都没什么信心，所以大家一块投。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "头部的机构他们还是募了很多钱的。在目物资环节，也就是说VC们他们拿LP钱这个环节也是非常马太效应的。只有那些头部的，大家常听的那些红杉、高瓴、AD基金委、臻格这些或者什么源码之类的，他们仍然能拿到大量的募资，而且他们的募资规模越来越大。比如说他们以前经常管的基金规模，可能就是五个亿人民币，或者是两三个亿美金这样子中位数就是很普遍的这种。现在的话动辄募资就是50亿，规模都会很大一个特点就是后面的那些中部的、腰部的、尾部的玩不起了就没有了。就这些VC机构在出清，拿不到钱就没有了，只有头部的这些还在拿大量的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "所以这行也在供给侧改。而且我听你的，我觉得特别有意思的一点就是二级市场也是极端马太效应的。就是长期看真正能够创造财富价值的也就5%左右。就长期，因为大部分企业的长期命运就是价值毁灭，就是淘汰。你看到的就是我们说股市的整体收益，可能就是5%到10%的以内的企业来创造的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:55",
      "text": "我是觉得这是一个很好玩的暗线。就是这个世界真的它有一个非常强大的底层规律，就是马太效应。无论是一级市场还是二级市场，还是你的回报率的创造。其实就是那关键的那么多天去完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "的关键那些人是那那一小撮人我去年聊另一个播客的时候提到那个主题，就是VC市场可能不需要这么多的机构。成熟的VC市场本来就不需要这么机构，所以就这几年大量的出清，不需要那么多管理者。比如说LP就是那些有钱的人，他们拿出自己一部分钱分配到这个私募股权市场里面，他需要你们去管理去打理这个钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "所以行业集中度会越来越高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "对头部的那些慢慢的留下，然后做的越来越好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "我还好奇一点，就比如说15年到21年是不是一级市场这个行业它的融资的主要行业基本就集中在互联网行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:42",
      "text": "对的，1516年那一波绝对是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "不，我是说1718192021.",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:47",
      "text": "它是有变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "也是有变化的。我以为基本上就全是互联网了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "1718年的时候我可能记的分的比较细，它其实大面还是互联网。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "我们说互联网以外的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "1718年的时候，我印象比较主要的还是AI人工智能这一波，它也是互联网。但是它对于内部来讲，它还是技术范儿更提高了一个层次的这种感觉。1819年有一波所谓的企业服务这一类的融资，to b的融资就以前的互联网是to c互联网为主的，比如说各种滴滴，美团之类的。15年16年是这样，18 1919年之后，是to b的，也就是说给你们企业做软件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "比如说这个飞书吧，我记得21年港美股都是大牛市，21年的时候SARS好多人讨论，然后估值2022年全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "一级市场的架子也挺惨的，就是真正跑出来的企业，因为当时大家都想对标美国，就美国市场的size还挺好的。因为美国的整个的市场环境跟中国还是不一样的，付费环境不一样，是完全不一样的。照人家这个路走的话挺难的。结果现在也证明了，就是21年有很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "尤其是港股。因为那个时候我还在玩港股打新，好怀念21年港股打新非常爽。就因为我做港股打新，所以对很多明星的SARS项目非常有印象。长得也好就离谱，然后二年全都是80%加跌幅。我刚听你那是不是这个意思？就是说我们今天看到的AI热潮，其实它的源头在1718年就已经开始有资金去哺育它了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "对这块儿的话我要重点夸一下真格。今天我可能是我第一次提他了。就是大家印象里面他可能投那种文娱或者是纯粹的to c互联网这种APP挺多的。但是他最牛的一点是，他在1415年那个时候，很早的时候他就跑去斯坦福这些高校里面保留学生，回国创业之类的。他真的淘到了很多的人才。在那个时候就投了好多的人工智能的企业。以至于后来我盘点的时候发现中国的人工智能的独角兽企业当中，哇塞至少一大半都被真格早期投资过，特别牛。好吧，这个行业最大的特点确实是很看人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:45",
      "text": "你看团队的，因为太智力密集了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "刚才说的19年SARS就是to b这一波。是的。然后到了20年21年这一波的话就完全转变了，就是所谓的科技赛道了。大家的共识是投硬科技。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "因为一开始播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "对是的环境的变化是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:01",
      "text": "又换了对互联网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:02",
      "text": "的红利过去，然后到了卡脖子时代投芯片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "我记得那个时候移动互联网讲了一个新故事，就是买菜他又清了一波巨头的钱包，事后看这些钱全白砸了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "我现在都感觉有种恍如隔世的感觉。这个市场最近这几年变化太快了，就是每年都有一个，不是一个，是多个这样的小风口。然后再到过去社区团购这一波，真的我都感觉过了好多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "社区团购那些钱如果去砸那些起于V10的启动，对，现在看起来肯定很爽了。你当时看就那些钱，它的效率是可以更高的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "大家投的钱都挺多的，就是每一家大公司，就是因为很多大公司都在做，拼多多、滴滴、京东这些全都在做。每家都是一种很大决心的要投入大干一场。这种感觉都是我要投资。比如说80亿、70亿、100亿，或者是东哥亲自带队什么什么的。这种感觉学真的花了很多钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "所以后来你知道吗？滴滴被罚款的时候，罚了多少钱来着我忘了。但是我当时的感受就是，对滴滴来说太小一笔钱了。他当时那笔社区团购要是不搞那些投入的话，也就是说对滴滴来说真不是一笔大钱。他搞社区团购这事儿，后来不是竹篮打水一场空，啥事也没有，他少折腾一个事儿就出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "我其实挺想听你聊聊，在你观察到的所谓的硬科技大概是什么行业，或者具体什么细分赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "硬科技的话确实是那种所谓的卡脖子的这种具体的话就是芯片半导体很多，因为这个是被卡的是最明显的。另外的话军工类的也挺多的，航空航天类的中国有很多的什么民营火箭，这种公司都挺多的。生物医药这一块也算是科技大范围内，就是医疗器械，这一些新的材料类的新能源的上下游的各种光伏发电，这些都挺多的，挺大的一个范围的。这个就会导致市场发生了很大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "我就讲整个的VCP市场从人的结构上变化。以前那一波的话，大家喜欢招的人还挺广的。除了什么清北复交这种学金融的，学经济的了，这种还挺多的，就是比较主流的。那个时候一些科媒体人转行做VC的，后来做成的也有这种案例。因为人脉广。他采访了很多的企业，对互联网有一些见解什么的，他就可以去看项目，去搞这个事情。但是现在的话，VCP招的人全都是，比如说生物学博士，各种硬科技方向的这种博士。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "我经常开玩笑说，我有一些朋友，他是所谓的四大天坑专业的生化环材。那个四大天坑专。我说你出来了，你们在跨行干这个VC，他们现在可欢迎你们了，而且这个薪资比你们一般的好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:26",
      "text": "所以四大天坑再修一个金融的二学位比较好，包括公募也是这样的，公务也什么医药、科技，现在很看重你的那一方面的学历，还有产业经历。这么一看，大家好像节奏也都是挺一致的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "其实一二级市场它是连着的，它有很强的这种相关性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "硬科技这个趋势还在持续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "对，在持续，而且现在是大家难得的有的这种共识。像其实大家最大的共识是跟着政策走，政策的指导方向是哪边的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:52",
      "text": "然后它始于1920年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "差不多对，差不多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "然后21年又跑出来了一个类似于社区团购买菜的结局的就是新消费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:02",
      "text": "也有整个的消费那波21年特别火了一波，就是各种的新的品牌和餐饮业。那个时候还有一个市场技术的背景就是直播带货。直播带货让很多的新品牌感觉这不错，可以搞，就都出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "这个事情也延续刚才那个话题，会有一个更深层的东西。就是说过去VC们投的都是互联网的，然后大家的投资的思维，对标的习惯的就是互联网的那一套的增长。现在当你去投消费，或者就是说这种相对传统，有些过去累积了很多年发展的这种行业的时候，你的逻辑是一定要完全转变的。就是人家那个行业本身是怎么样的发展规律。你是作为一个外部的资金支持者，你拿钱换人家的股权，我觉得是他们是要学习的，而不是说一进去就要改变人家的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "国家把单店模型稳固之后，赶快扩店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:46",
      "text": "对，是这样的。你比如说假设海底捞是餐饮界一个标杆的这种企业，还得要他经过多长时间才达到这个店的规模的。他能那么快的一年都开多少店之类的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:57",
      "text": "而且我觉得其实21年如果这个趋势真能持续下去的话，会与民争利的。你让那些夫妻店真的你直接拔高了租金，那你让那些夫妻店怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "对，是的。我一直觉得那些这几年对一些行业，它并不一定完全是好的，会有一些破坏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:14",
      "text": "好在这个趋势很快也就消亡了，我们刚刚听你也提到了，这个行业是智商密集型的。但是你好像大时代下，真正大家拿着这个钱做的事儿也都挺蠢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "说实话这个行业里面挺逗的事情也挺多的。有的机构的投资的策略是什么，我也不做调研，也不做什么。我就看第一名、第二名、第三名他们在投什么，那我就投什么。他默认他们帮我选好了这个赛道OK，那我就跟进。甚至我如果有机会跟他们搞好关系的话，我就跟投他们那公司。你真有这样干的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:43",
      "text": "俩人都有。那22年还有今年上半年也过完了，有观察到什么新的变化？前天你发了个极客，说实话我是因为看到那条极客，因为我是INFP就非常恐惧社交，但是我是因为那条极客才决心要联系你的。你发现这条杰克大意是说以前是创业者找不到钱，今年是资金找不到创业者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "为什么有这一种感慨？就感觉创业的人他少了很多很多。现在市场上主流的创业者的画像是怎么样的，你说说你知道吗？尤其是被VC关注的这波人，不是说大众认为的所有的这种创业者是专家学者、科学学家、教授这种非常精英化的，或者是说就是从传统行业里面的超级高管出来的这波人就是市场上面的创业者。这波人的特点，首先他们确实身上是带着专利的，或者是做过某超金牛的这种事情的，都是有背景的这样子大家都是被VC请出来要创业的这个人群，他们自己起步要的估值就会非常的高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:43",
      "text": "因为他们的沉默成本太高了。对原来的生活也很好，很稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "对，人家没有必要这个东西。是的。另外一个其实有时候对市场没有那么强的这种判断。可能听说我带那个学生，比如说也是博士，他的项目一个亿，我的得三个亿。对，实际上在VC眼里，你们俩差别可能没有那么大。现在这个创业者越来越精英化，就是对于一般的人来再去创业的话，环境也不太好。你看你身边有现在有真的出来干一个事儿的吗？信心特别足，我要这个摊子成本确实少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "你刚才说你也特别有意思，比如说我学生的项目一个亿，然后我是他老师，我是他导师，我应该三个亿。但是在资本眼中他可能是差不多的。其实我觉得这行业也在验证一个道理，就是你有优势但你不一定能赢，或者你也不一定能活下去。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "这点特别意思，就是你起步的阶段，你的技术和你的所有的人脉能力很重要。但是公司发展到后面的话，就是你的组织经营能力和你就是商业变现的能力，那是更重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "或者说你的东西，尽管你的技术很牛，但可能社会并不需要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "对，你比如说当年AI竞争的时候，很多公司都在说，我们的什么什么视觉什么什么识别率达到99.9%这种。但是对于用户来说，你们所有人95%都很好，没有什么区别，人家不在意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "所以就是比如像我刚毕业的叙事，就是脑子活执行力强能扎一笔钱，咱撸起袖子就开干，然后为梦想窒息个两年，要不然鸡犬升天，要不然找个大公司也挺好。说实话，因为我有几个学长是走这种趋势的，然后在同学的看来好棒，现在我相信未来这种趋势会消亡的对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:19",
      "text": "这两年的话，我也有一些朋友他们创业，然后可能去想跟我聊聊了解一下VC什么的，甚至帮他们介绍一下。其实我跟他们聊的时候，我第一个想跟他聊的问题就是你觉得你要做的这个事情需要VC吗？就一定要有VC的支持才行吗？就是VC它本质上是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:35",
      "text": "你创业者你做一摊事情，你是那个真正做事的人。然后VC他是一个资金合伙人的形式，他给你提供一笔钱，他要占你的股份。他们进入的话，他们会有发展要求的。就比如说你觉得你一年赚个200万，然后活的好好的也挺好的，说他可不行，他得赚一个亿。对他作为你的一个股东，尤其是早期投资，他占比都15%、20%这样动辄还挺大的股份的话，他肯定要说话的。他最终是要在你身上赚钱的，有收益的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "你这个生意是不是跟VC的这种逻辑，它的周期什么的匹配。你先想清楚这个了，OK确实很需要VC而且可能也是VC们喜欢的。人家需要一个大的市场规模的东西，然后有这种可复制性的什么的，你这是吗？都是的话，那我们再说下一步我可以帮你去看一看有哪些专门投你这个方向的，咱在聊这种趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "所以做生意的机会，小生意的机会永远都在，大家赚赚现金流就好了。但创业的门槛越来越高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:29",
      "text": "可以这么理解吗？VC是创业者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "就是自己不掏钱的，忽悠别人钱的，创业门槛越来越高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:35",
      "text": "对，其实是把VC加进来的话，也就是少承担一点风险。但是现在很多VC也有很多的各种协议，有的不太好的这种VC它会出现这种情况。就明明就是股权投资，股权投资就是你投了我这个，咱这项目黄了就是黄了。对他给你搞成债权了就完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "你还得赔钱回购协议你失败了，我的天钱还得还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "那不掉坑里了吗？是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "挺不好的这就不是叫负故事的，就是家破人亡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:57",
      "text": "对，最开始的时候还好，这两年可能大家都不容易，类似他们也摸不到钱，然后也迫于后面的LP职业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "是我好奇就有没有像这种数据，就是这行大概有多少人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "可能是一两万，最少多少家机构？我们数据库里面收录到的投资机构有1万家出头，但是这一万家他是挺有水分的。会有一些公司，比如说一家互联网公司，他中间做过一起投资，但它不是专业的投资机构，我们也会算进去。他是只要是一家投资方做直接的投资，我们就算进去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "你拍脑门儿给个大概的有有比较有效还活跃的有效数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:32",
      "text": "还活跃的那就更少了。还活跃的我感觉就几百家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "还活跃的几百家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:36",
      "text": "对，但是曾经干过投资的能有那么五六千家，反正还行。我也是拍脑门了，就是没有那么的严肃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:43",
      "text": "对，感受一下。那一般一家机构大概多少人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:46",
      "text": "挺少的，十几个是这样子的。机构的话他干的活就是募资、投资管理、退出这四个环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "他们的流程募投管退，其实每个环节都要有人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "对之前的话做投资的人还是占主流的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:58",
      "text": "一个还在活跃的机构，它一般需要多少人平均？如果比较主流的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:03",
      "text": "现在我了解的一些机构的话，真的是十几二十个人的就挺多的了。前几个人的也很多的。因为这个就是一个高度认知，高度智力型密集的事情。比如说三个人合伙，咱三个人就管一支基金。咱机构就三个人，每个人都找项目，看项目。然后咱们一起来通过某种机制来，不管是一票否决怎么着的来决策就OK了。这样机构还挺多的，我也认识这样的会稍微大一点点的机构，市场上有一些平相当有名气的机构，我跟他们了解，他们也就十五六个人，他们顶多加上一两个做市场的人，就是做一些传播，然后跟大家打做一些投后管理。这个投后管理指的是帮他已经被投资的那些企业做一些，不管是招点人，或者是撮合点资源什么什么的这些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:44",
      "text": "几百乘以一二十人可真没多少人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "没有多少人。反正只有那些市场上特别头部的红杉、高瓴金融围这他们比较大，他们可能有一百多人，这种大几十人，100人，这就算已经很大的了，因为他们的资金规模超级大。你作为头部的话，他们分的线条也会比较多，做投后服务的人，做退出的这些人会比较多一点。而且现在机构里面，你知道吗？以前主要就是做好投资，这个事情就很重要，就OK了。现在投后这块儿大家卷的也挺厉害的，就是给他们被投的企业提供各种各样的服务，做一些PR，做一些法律支持，做一些人力支持，简单的财务支持，可多了，越来越卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "所以其实前后也提供不了太多的工作岗位，那加起来可能还没有一个大厂多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "没有没有真没有腾讯自己，那都是十万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:29",
      "text": "所以所谓的高薪，其实根儿上还在于人少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:33",
      "text": "是人效应该算是挺不错的一个行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:35",
      "text": "比如说公募确实大家都知道赚钱多，但公募它本质上的人少，你公募跟保险跟银行比那才多单身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:43",
      "text": "这个私募股权它对于个人来说比较有趣的一点，比较有魅力的一点。就是你可以去见大量的创业的团队，然后去聊很新的东西。因为大部分创业的人，这个人群已经算是很不错的人了。因为我们身边你想一下，你比如说你也算是一个创业者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "不是我是草根小老板，我现在特别喜欢这种的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "不管怎么样，就是能出来单干自己干事的人。这群人已经在大众当中已经算是很不错的人了。那你再集中一些精英创业者作为一个投资人，你就经常见的是这些人。所以就是你的视野会很好，你会去看的总是最前沿的技术，最前沿的这种模式之类的，挺酷的。对于一个年轻人，如果你想要进入这个行业的话，从个人的角度来讲，你能获得的认知这种感受是完全不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:28",
      "text": "听起来是很酷，但我仔细一想，你说一个刚毕业，如果他是一个普通家的孩子，你预期会被搞乱的。我是觉得这行可能很多员工他背后各路牛鬼蛇神，各路神仙家的孩子，确实大家也是拼资源的对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "之前的话投资过不愁募资，然后主要是做投资的，所以大家的背景挺单，就是OK聪明人来了。但是现在这场阶段就是大家都挺筹募资的，大家募不到钱。所以募资成为一家机构的主要的任务工作的时候，他确实可能会倾向于招那些你自带资源的人。带资进组也会有了，只是说这一两年市场背景导致的这种状况。所以如果从个人的角度来讲，能进入这个行业的话还挺好玩的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:10",
      "text": "但是说实话，我是一直挺不认为年轻人进入这个风险投资行业好的，完全不是我是从行业的角度来讲的话。你想想这个行业它本质是什么？就是管钱。而且你要看的标的是一些创业公司，就是看的是公司我觉得比较理想的角色的话，你要么是花过大钱的人，这个大钱可能是3000万，至少几百万，而且一笔投到一个公司一个东西上面去的。要么是你开过公司的，你知道一家公司从小到大他可能会经历什么。然后你才可能有这种经验，或者是有这种眼力去判断一家公司，或者判断这个团队他能不能有可能会驾驭的了明白一家好的公司这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:43",
      "text": "你的意思就是说最好是一个千帆阅尽，然后经历沧桑的人来，而不是一张白纸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "对，其实美国的真正的那些长期的投资人，他都是这样，都是老头老太太，不是老头儿老太太，都是老逼登都年比较大的。然后他们甚至做过N多个公司，从做的很大很牛的这些人，接触过无数个各种各样子的人的人群。一开始的时候不是说风险投资，可能是很多大佬退休后的，就人生的最后一份工作，这个是比较合理的。你说像陆琪那样的，他虽然可能一直在企业里面，但是他在业界里面也是挺牛的。像沈南鹏本身，人家以前也是创过业，做过公司，做的很好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:20",
      "text": "明白，我是觉得可能也只有这样的人，他才有真正的受挫责任，要不然的话太虚浮了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "年轻人在机构里面，我刚才说了很多好处。对个人来讲的好处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "就是你能见识到密度非常高的聪明人，以及这个社会上风险偏好最高的一批人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "对，挺酷的。他也有痛苦的点，预期被搞乱了。这是一个就是你的你看世界的价值观一定会受你的工作影响的。是的，对，这是一个。另外一个的话，你没有拍板的权利，大部分机构就没有这么拍板权利。你看这个项目很好，我做了很多的测算，做了很多的市场调研。这公司绝对牛，以后绝对独角兽。但是你推上去，最终那个投委会就是做投资决策的，还是机构里面的老大倒在那一两个人或者两三个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "所以你看22年市场上五千多笔融资事件，可能偏早期的占比还要再更小一些。这几千起其实都是要人一个一个去变懒，一个一个看的，可能就是一个行业的从业者看见他们是不是叫投资经理。对，其实有点很像那些研究员了，只不过一部分是实地的，一部分是坐在办公室里面看报表的。因为一级市场没有报表可看，除非你滴滴的时候可能会有一些对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "机构里面最初级的也是有分析师也是有分析师的。是投资经理，然后就是投资总监，投资VP，然后什么什么。再往上，大家的其实这种title通货膨胀挺厉害的。就是你基本上你去见一个机构里面的投资人，你现在很少能见到投资经理了。因为有时候是这样的，现在各种很牛的人创业的太多了。他会觉得你找一个投资经理来见我没什么可聊的，就是他希望你找一个VPR至以上的呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "那你想就是一个人在拼，你不可能365天都干活。但就算你365天都干活又能怎样呢？你才能干多少呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "以前好的时候，机构公开的邮箱里每天能收到的这种BP就是商业计划书。找投资的确实挺可观的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:09",
      "text": "你给个摄像机让我感受一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "就1516年的时候，好的机构里面每天能收个几百份的，上千份的还行，几百份的应该是没有问题的。因为我们平台，我之前的前一家公司可以认为是FA公司，就是融资中介。刚才没提这个角色，就是中间方。很多创业公司他找投资机构，那我也不知道找谁，就找到这种FA帮你去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:29",
      "text": "FA一般能分几个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:31",
      "text": "IC的话3%到5%比较多，他也会看这笔单子的体量。如果是你上亿了，十几亿、几十亿的话，那可能比例会小一点。明白，总体量太大了。我之前的公司类似于一个IC的这种平台，它有一个网站平台，就是所有创业者可以在这递交你的一批，我们再帮你二次的所谓的二次分发。那个时候平台上面的公司真的超级多，太火热了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:54",
      "text": "我换个视角，IT橘子也这么多年了，你们整个数据库有多少人投过BP吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "对，IT橘子之前是没有这个功能的，没有想着帮大家去做一个平台去融资。现在有，但是只是作为一个公益的功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "在那开放已经开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:12",
      "text": "可能两三年才挺晚的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:14",
      "text": "以前我说了说了多少封。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:15",
      "text": "我都没注意。首先一个大的环境是这两年市场不好了，就没有那么多创业公司了，肯定就少很多，跟以前可不一样了。我们也没有宣传过，只是因为有好多的我们用户，他们问我，能不能帮我对接个投资人，老问到这种需求的话，不行，那我给你开一个板块，你们放这儿。然后我们平台有好多投资人，我们平台的主要的用户就是做投资的。这些他们会看各种各样的创业公司的项目，他们可能会看到我们只是公益的帮大家搞一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:41",
      "text": "所以其实创业这个叙事是慢慢远去的。现在创业者谈不上多草根了，他原来就是趋近于塔尖那批人从VC.",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:50",
      "text": "的市场逻辑里面是这样的，因为他会筛选一部分人来支持，他不是说所有你创业的人我都要给你钱可以怎么着？从这个视角是这样，从大众的个体，生意的话可能就是另外一个说法。当然就是因为这两年确实环境不好，然后就开始做生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "我觉得这个行业特别有意思一点，就是它极度的受宏观或者是时代脉搏时代趋势的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "也是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:13",
      "text": "无论是你去搞钱，或者说时代给你那个机会，就时代性在这行的投射是非常明显的，就是它非常的宏观。但与此同时大家又去电缆项目又极度的微观。然后你要把这两个结合起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "对你好有意思。这个行业工作确实挺酷的。你抬头要看这个世界的大势什么样的，低头的话就一个公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:35",
      "text": "去看他的算他的赔率和胜率。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:38",
      "text": "每家机构都有不同的方法论，你看中哪些点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:41",
      "text": "然后有优势的他又不一定是啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "对，这个不好说。比如说你就现在相中一个看上去特别综合的创业者，特别牛。他之前做宠物公司，他又要创业了，我就投他是不是很牛？有的机构是这样子的，只要是这样的人我不管你做什么，我就赌你这个人，我相信你一定能做成的，我就直接给你钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "大家会觉得，如果创业者这个戏是远去了，那小个体翻身那没什么机会了。我刚才也是这么想，后来我一想其实也未必，因为可能MCN又把大家给包了一遍，对吧？我给不了钱，我给不了你流量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:14",
      "text": "就是大家会更加的务实，VC们投的这些创业者，VC们的投资逻辑也都更务实。以前VC们看的什么？就是想象空间，你的估值有多少翻倍的空间这样子的事情。现在的VC它的评判标准也是很实际的，就是你的收入流水有利润这些事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "这行业要的不是成长性吗？这行业也开始成长性要现金流的生意了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "成长性和这个也不太冲突，它还是有成长性的，只是他也会更加的务实去看一些细节的东西了。所以刚才我说的要聊的话题就是二级市场对一级市场的影响。现在市场特别搞笑的是一二级市场的估值倒挂现象特别的严重，从22年就开始了，特别严重。本身是说一级市场这个估值还是低一点，到二级市场成市值了，对它高一点，那一级市场的人才有的赚。现在的情况就是一级市场的估值给的太高了，然后二级市场一上去就破发，就根本起不来这种状况。而且这个现象极其普遍，在好多个各种各样的赛道里面都是这样的，不是说哪个赛道这样的，大家都这样，就是所有人都亏本。对，就会导致一级市场现在的主流就是调估值，就是希望压价，都要把创业公司的价格慢慢压下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:15",
      "text": "但是这个压力我也没法维持了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:17",
      "text": "对，整个的这个玩法乱套了，你除非二级市场大爆发，能爆发吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:24",
      "text": "我又想到一点，就是21年的时候，21年可没有倒挂，21年那二级市场爽嗨了。以至于某个价值大佬他的机构疯狂的在pre IPO，还有基石投资者的疯狂套利，然后成就了一番神话，也发了书。最后这个故事大家瞬间讲不下去了，被扔进了垃圾桶。我记得当时那个粉笔给你肯定吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "又吵了一架。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:49",
      "text": "解禁就套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "解禁就跑。创业者和投资人吵架公开喷，案例还挺多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:54",
      "text": "所以存量的时代大家都不太体面了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:57",
      "text": "对，真是不体面了，以前太和谐了。是的，互相尊重。我其实还讲的就是另外一个，可能大部分人感受不到的，就是现在一级市场的一个根本性的这种变化。根本性的变化就是我刚才说以前是美元市场，中间是美元和人民币双币的这种市场。现在的话主流就是人民币市场上面的投资交易的话，这一两个季度美元已经快占比都3% 4就很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:21",
      "text": "我刚才想说个位数，如果你说3% 4%已经到这个地步了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "就是今年上半年，我们经常给一些媒体提供一些数，一些他常看的这些媒体，他们就经常问我们这个什么什么多少数据，还有一个媒体想让我看一下，他给我列了678家比较强的这种美元基金的名字。他说你帮我看看这些基金，今年上半年的美元投资，就拿美元在投的，因为他们都有人民币，也有美元，都双币基金。哇塞，我搜了一下，就他给我列的这个几家里面，好像只有一家上半年还有美元出资，其他都在使用人民币。而且它这都是很头部的，就是很大的基金。这种市场情况就是纯美元基金没啥可投的，就是这种状况市场的主流是人民币，以及这个人民币的背景的钱大部分是来自国家队的这会代表着很多。因为最终的出钱的人是谁，他的态度，他想要做什么很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "然后当下市场一个很大的变化是什么？你可以认为在美元时代，这些vcpe积累了很多的投资的方法论，他们可以认为是一批专业的钱的管理者。但是接下来的市场的话，它的出钱者成了国家队。国家队有国家队的做事逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:25",
      "text": "他以为你是盈利优先级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:27",
      "text": "是的，他的目的可能跟你是不一样的。你管钱你第一的目的是赚钱，国家队的第一目的它是低风险的。首先他的风险承受能力很低的，他甚至可能会要求不可能要亏损。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:38",
      "text": "那你像合肥吃合肥合肥投那些确实是真的成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:42",
      "text": "那如果没成的话，那不成的多着呢。我们只是看到了他成的那些，他不成多着，然后就是国家队的钱这种一个是对于风险承受很差，第二个是他的主要目标。第一不是赚钱，他的目标是产业，就是招商引资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "圈里面很多的VC机构干的事是啥？是招商引资，就特别逗。你想要拿到那个钱，你就是国家队的钱。因为别的钱没有了，所以你也不得不拿国家队。以前他们可不愿意拿国家队的钱了，因为流程特别长，事儿特别多，你就会觉得没必要，要求也特别多。然后现在没办法，只能拿这部分人钱来。那你去拿的话，人家的任务，人家想让你做一些招商引资，做一些布局，然后那个的那你就配合呗。所以我觉得现在这个变化就是处于两股力量的交织当中，就是你GP的专业的管理能力和这种主流的LP类型它的要求对于日后的风险，中国的风险投资市场的塑造，它会成什么样子，我还看不清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:33",
      "text": "那我们拭目以待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:34",
      "text": "对，是的。所以我开玩笑说现在的这种变化可能就是中国特色社会主义的VC生态正在建立。他就是这样子，就是你看出资的人是国家队，他希望的投资的方向就是那些国家倡导的那些行业领域。然后以及区域，你看正常的VCP他们投资的主要的地方都在北上广深这种地方。但是国家队会要求你大西北以及中部以及东北之类的地区。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "要扶持区域均衡发展，对共同富裕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "是的，你要有这个大格局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:59",
      "text": "还好还好，真的确实是两套不同价值观的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "对，所以最终会怎么样子我也不是特别清楚。现在投资人特有意思一事，以前投资圈投资人都爱干啥？打德扑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "德州扑克就是换代。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:13",
      "text": "现在是换代，好像是江苏，是那边的一个他们习惯玩的一种就是打牌，这两种是完全没有，德国是标准的美元的那种玩的方式，我甚至感觉就是像是一种有意思的事情，就是这种互相的对撞。你是玩哪一套的？明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "真挺有意思。那我好奇，你这么一看，这两年大家很流行的。就是说如果你还想自己出来搞，一定依托于平台，一定什么在平台生态里面做一个小虾米，它也是合理的对吧？因为互联网的趋势真的过去了，对，因为源头已经没有了。然后你进入平台，之前我自己吐槽的就是平台是算法的。首先你我不管你是内容从业者还是什么东西，其实大家东西我自己对此比喻就是你只能是生产队的驴，就是你要不断的去生产，去碰那个算法，然后算法给你最长18个月的被世界看到的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "然后你十八个月那么久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "大网红的话差不多。如果你已知你的生命周期就18个月，你还能玩长期主义吗？那可不就是使劲捞吗？那个体是过于随机的那我们怎么把概率提高一点呢？MCN但是MCN也是一个很烂的生意了，现在MCN都开始做全案了，反正这就是大时代在个体上的投射，它就是如此，我们只能早早接受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "但是特别有意思，就是我这两天十号线的地铁广告上又看到什么广告？就是做房屋中介平台的，他就是打的广告说来我这个平台上面买房子，然后低佣金或者免佣金之类的。我当时感觉哇塞我又梦回2014了。就是当年有什么爱屋及乌那种平台，就是打着我要做互联网中介，就有很多这样子。咦现在还会有这样的创业者，就是有一部分人信息差超级严重，他觉得那个东西还是OK还是有效的，还在做这个事情。然后还有一个是我上周见到的一个创业者，然后他想跟我们有一些合作，他就跟我讲他做的事情。他也是在想做一个平台，然后这个平台上面让用户就ugc填充一些信息，然后大家来最终使这个平台产生价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "所以其实你样本量看多了，你再看他们就觉得？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:21",
      "text": "就是我做这个行业有一个很大的感受。我从前一份工作就在算是创投圈的，只是科技媒体做创业者报道这样的事情的时候，就是14年。那个时候我就感觉我跟身边的世界是有时差的，我走的太快太快了太快了。因为我看到的都是太前沿的这种创业的公司。然后后续的话到IT局的也是看到的就是VC最新投的那些可能刚萌发的，甚至有可能很多东西都不会走到大众眼前，他就没有了的东西。然后微信他们是看可能三五年以后的东西的，他们看的本身有前沿，我每天可能就是跟他们这种接触的也会比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:56",
      "text": "然后我跳出我的工作之外，跟我的朋友们交流的时候，我觉得世界还是这样子。但是我一回到工作里面，我已经往前跑了至少一年两年这种感觉我会觉得好累。对我以前就觉得好类似后来才好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:08",
      "text": "你知道我前几年的状态是什么？类似这个行业有一个特点，就是你永远都学新的东西，有很多新的词在等着你去看我以前那种状态，就是我不知道什么词儿的时候，我就悄悄的记下来，然后回去赶紧查，赶紧补上。我根本不敢问，这是啥意思？我觉得很丢人。就是学习的这种焦虑感、压迫感还是很强的。因为你看现在火这个赛道，下一次火那个赛道又有新的概念。我们毕竟也会做一些报告什么研究什么，这种焦虑感非常的强。直到后来的话，我慢慢变了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:35",
      "text": "慢慢变的话一个很大的特点是，比如说咱俩聊天，你聊了一个什么词儿，我不知道的时候，我会直接问你，那是啥意思？我终于敢让你知道我不知道那是什么东西，我会很坦然了，被虐了太久了，终于才能正常一点才能接受。世界很大，然后我们未知的东西太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:50",
      "text": "我这样很正常。我还想问一个你自己的感受，你看过太多楼起楼塌了，对，究竟是一个巨大的样本量，然后很快就死了或者太多的失败了。我想听听就是见了这么多样本量，肯定人会有一些你有什么想法、感慨、结论诸如此类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:09",
      "text": "确实我的朋友圈里面有很多的创业者，就包括我七八年前采访的创业者。他们现在有一些做的确实很好，他的产品也很成功，大家都在用的。但是确实大量的都不再做那个了，这种确实还是多的没做成的创业者干嘛呢？我有回到大厂的做具体的一个业务的，也有在不断的创业的。他们这批人身体基础还行，就属于折腾的那群人，不会特别的颓，或者是特别的怎么着了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:37",
      "text": "明白也没有我的感受，就是身边的人要创业，我会相对冷静，也不是悲观。我本身是一个特别乐观的人。就我身边的创业者，比如说我很矛盾，他们一般都会很积极很热情要做一个事情跟我分享，这是他们最难得最可贵的一个点。但是我看的太多了，因为我知道这个失败的概率，心里想跟他讲一下这个。但是我选择了没有讲，我选择了还是克制，我不太希望去浇灭人家这种热情劲儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:03",
      "text": "我其实我就想说这一点，就是能出来创业的人一定是被那个赔率诱惑了。妈的，老子就是要干，他会忽视概率。然后我觉得这种人，可能在我们这种小老百姓看起来这种人挺傻的，但我觉得这才是真正的企业家精神。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "对我很佩服的。虽然我是看过一些各种各样的创业者，也有那种不靠谱的扯淡的什么的。但是对于整体的创业者来说，我始终是非常的敬佩的。我特别敬佩那些敢于带着一群人，哪怕这群人就是三五个人或者是三五十个人，就是有上万的人往前冲的人。特别有的是我没有的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:35",
      "text": "是我完全没有的。是的，都是很有勇气，很偏执。他可能放到上百上千年前，人家就出去航海去了。对他永远是人群里边那一类人。就是会有人他忽视风险，然后他被那个梦想或者被那个赔率给诱惑掉了。这确实是一小撮人的对，我们太需要这样的人了。另一方面就是如果带着此性格，你想成为old money或者说是想过好日子，我感觉命运还挺那个的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:04",
      "text": "是的，我本身有一个特点，就是我从小就挺能跳出我自己去审视我自己的一些行为语言，刚才的表现之类的，我一直有这个特质。那么对应的这个工作里，我看别人的话也是能看到更大的面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:17",
      "text": "有你有受此诱惑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:19",
      "text": "没有我太了解我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:20",
      "text": "你从来没有下场的冲动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "没有我对自己的判断，就是我是一个什么样的人我首先对于赚钱没有这种驱动力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "我太没有了。尽管你看的各种一个造富神话不断的行业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:31",
      "text": "这跟我没有什么关系，对我来说都是数字。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:34",
      "text": "这种不被卷入我觉得也挺难得的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:36",
      "text": "因为我天性可能就是没有这种赚钱的动力。另外的话，从我的个人特质上来说，我的自律或者是自我约束太弱了。我是一个责任驱动的人，比如说咱们团队里面你交给我一个什么任务，就尽我的最大的努力把它完成好。但是如果这个任务是属于我自己，作为一个领头人，我自己给自己布置的，我很容易，差不多就得了。就是我太了解我自己了，所以理解的如果我去创业的话，我肯定是需要跟别人合作的，然后我需要另外一个，哪怕能push我的人我都OK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:06",
      "text": "我其实还挺好奇的一点，就是你说创业者他是怎么发财的？在一轮融资我可以中途我可以再出让一些股份吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:15",
      "text": "过去的创业者就是互联网时代的创业者，还是挺简单的。大家就是我接触的就是梦想为主的。那个时候他们比如说他们融资了1000万，然后这个公司大概是A轮状态的时候，有一些团队的时候，他们是怎么给自己发工资的这个事情首先他们是有股份的，他们是占了大的股份的那都是屁话。对，只是股份那个时候就是大家给自己发工资，很多团队真的只是保障基础生活的，就几千块钱保障基础生活，然后就在这里好好的干，仍然会对自己手里的股份是有信仰的。大部分是这样子的那。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:44",
      "text": "是哪年的趋势了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:45",
      "text": "一直到18年之前，还是是这样子的。但是现在不一样了，就前几天我还跟一个我特别熟的一个投资人他聊。因为现在的创业者他们也都是比较精细化的，他们是自带资源的，都是有很有背景很有实力的，然后也不太再去那么相信那一套未来的这种趋势。他们还是比如说给自己开工资，依然是会参照比如说市场上差不多的民营企业的高管这种价格。这就是大家其实还是很现实的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:10",
      "text": "我觉得也挺好，保证起码你生活成本不会那么苦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:14",
      "text": "对，我们不是说一个什么都没有，我就是为梦想而冲的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:18",
      "text": "这种都理智了，谢谢朱迪。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客，讨论者回顾了中国风险投资市场的变迁，从2013年IT桔子成立至今，市场从依赖美元基金转向人民币基金主导，反映了政策导向与市场环境的变化。朱迪的经历反映了媒体对一级市场创业投资关注度的转变。讨论中指出，创业者门槛提升，投资逻辑转向重视长期价值与商业模式的可持续性，特别是在硬科技、生物科技领域的创业项目。朱迪对市场持乐观态度，强调学习、适应变化和建立长期视角对于年轻一代创业者和投资人的重要性。市场挑战并存，但机遇依旧，尤其是在国家政策支持下，某些领域将获得更多关注和支持。",
    "qa_pairs": [
      {
        "question": "IT桔子是哪年成立的？",
        "answer": "IT桔子是2013年成立的，我在2016年初加入公司。",
        "time": "00:00:57"
      },
      {
        "question": "你能用大白话介绍一下啥是一级市场吗？",
        "answer": "现在通俗来讲，一级市场是指在公司发行股票之前，类似VC/PE市场或创业投资市场。更泛化一点说，就是那些股份只能由特定群体如VC/PE和天使投资人购买的阶段，在二级市场（如股票市场）之前的投资交易环节可以称为一级市场。",
        "time": "00:01:35"
      },
      {
        "question": "一级市场的退出机制是怎样的？",
        "answer": "每家投资机构有不同的退出策略。有的早期投资机构会在项目发展到B轮融资时选择退出；而有的机构则可能长期持有并寻求IPO等退出途径。例如，真格基金在某些情况下会陪伴企业从天使轮投资到IPO。",
        "time": "00:03:41"
      },
      {
        "question": "一级市场牛鬼蛇神多吗？",
        "answer": "相对来说一级市场中不正规、非专业的机构和个体较少，大部分主流投资机构都是正规且专业的。投资人员背景强大，通常由有过企业家经历或大量投资经验的人组成。",
        "time": "00:04:35"
      },
      {
        "question": "一级市场从业人员的薪水高吗？",
        "answer": "相比二级市场的基金经理，一级市场的薪酬不算高，但他们赚取的是基金管理费以及投资项目退出后的收益分成（Carry），这部分收益分配较为复杂，涉及多个环节和参与人员。",
        "time": "00:05:56"
      },
      {
        "question": "LP（有限合伙人）的门槛是多少？",
        "answer": "LP作为基金持有人，标准要求金融资产达到300万以上，或过去三年平均收入50万以上，并具备相应的风险管理意识和承受能力。",
        "time": "00:09:00"
      },
      {
        "question": "私募股权投资基金是否需要像公募基金一样公布业绩？",
        "answer": "私募股权投资基金相对较为私密，通常不需要像公募基金那样向公众公布业绩，但可能会向其LP提供反馈信息。",
        "time": "00:09:22"
      },
      {
        "question": "私募基金持有者如何退出？",
        "answer": "私募基金持有者退出主要有几种方式：一是投资项目上市后进入股市交易；二是被并购；三是管理层回购。其中，回购较少见，而上市和并购是主流退出途径。",
        "time": "00:09:39"
      },
      {
        "question": "在VC/PE行业中，市场对机构业绩的透明度如何？",
        "answer": "由于市场没有公开业绩要求，机构的业绩相对隐秘，只有长期关注该市场的LP（出资人）才可能有较深入的了解。其他人主要通过一些大致数据来判断机构的水平，比如该机构投资的项目中有多少上市或成为独角兽企业。",
        "time": "00:11:17"
      },
      {
        "question": "VC/PE的本质是什么？失败率高是否影响了投资者对一级市场的看法？",
        "answer": "VC/PE本质上是风险投资，承担极高风险，例如投资一家公司可能面临倒闭的风险，投入的资金可能会全部损失。但同时，它也拥有高收益的潜力，有时能带来百倍甚至千倍的回报。是的，一级市场的失败率极高，但其魅力在于高赔率。以天使类机构为例，可能投出100个项目，其中50个会失败，30个表现平平，只有少数几个能获得极高回报。因此，即使听起来夸张的100倍、1000倍回报率，在考虑到失败概率后，仍揭示了一级市场的本质。",
        "time": "00:12:04"
      },
      {
        "question": "中国民营企业破产率有多高，这是否反映了VC/PE市场的特点？",
        "answer": "数据显示，中国民营企业三年破产率高达95%，这一比例在一定程度上印证了一级市场中失败是常态的现象。尽管如此，中国当前VC/PE市场对于失败的处理还不够成熟。",
        "time": "00:13:52"
      },
      {
        "question": "LP（有限合伙人）通常是什么样的群体？",
        "answer": "LP主要包括高净值个人、上市公司、银行和保险机构（但受限较多）、大学捐赠基金、社保基金以及各级政府出资的国资等。",
        "time": "00:17:23"
      },
      {
        "question": "美元基金在中国的情况如何？",
        "answer": "美元基金曾是中国早期风险投资市场的主流形式，但随着中美贸易战和相关政策的出台，美元资本进不了中国，尤其是对于涉及政府相关、军工、AI等领域的企业投资受限，导致美元基金对中国市场的参与度降低。",
        "time": "00:18:51"
      },
      {
        "question": "在18年时，市场感受到了寒冬，但交易金额却非常高，这是为什么呢？",
        "answer": "这是因为很多在15、16年获得投资的公司已经发展到D轮之后，变得更加成熟，能够吸引更多的资金。另外，在18年新能源汽车和新能源产业成为新的热门赛道，这类项目的入场门槛很高，吸引了大量资金投入。",
        "time": "00:22:45"
      },
      {
        "question": "制造业与互联网相比有什么特点？",
        "answer": "制造业不同于互联网，它不可能像互联网那样轻资产化，通常需要较高的资金投入和实体化运作。",
        "time": "00:23:26"
      },
      {
        "question": "对于一级市场的投资情况，21年是怎样的状态？",
        "answer": "21年一级市场的总体资金量还是挺多的，尽管部分投资机构募资困难。那一年，由于美联储QE4以及国内M2货币供应量的增加，市场氛围较为乐观，甚至出现了一线城市楼市的小牛市行情。同时，那一年市场开放，人们还进行了较多旅游活动。",
        "time": "00:23:58"
      },
      {
        "question": "22年一级市场的情况如何？",
        "answer": "22年受到通胀抬头、加息缩表等多重因素影响，全球经济形势严峻。一级市场上，虽然整体资金量仍较多，但投资机构募资变得艰难，出现了VC（风投）拿不到LP（有限合伙人）的钱的现象。美元基金成为焦点，因为其源头被认为是美联储，而在全球范围内有一轮明显的去美元化趋势。",
        "time": "00:24:43"
      },
      {
        "question": "一级市场的行业集中度变化如何？",
        "answer": "过去几年间，一级市场的行业集中度越来越高，头部机构如红杉、高瓴等在募资和投资方面占据主导地位，中小机构面临生存挑战。一级市场的融资主要集中在硬科技领域，如新能源、新材料、芯片、半导体、新能源汽车和生物医药等赛道，这些行业的资金密集型特性导致单笔融资规模大幅提高，且头部企业更容易获得高额融资。此外，二级市场也呈现出马太效应对投资回报率的显著影响。",
        "time": "00:30:03"
      },
      {
        "question": "真格投资在早期阶段投资过哪些知名的中国人工智能独角兽企业？",
        "answer": "真格投资在很早的时候就投资了大量的人工智能企业，盘点下来，中国的人工智能独角兽企业中，有很大一部分都获得了真格的早期投资。",
        "time": "00:34:11"
      },
      {
        "question": "近年来，投资市场有哪些显著的变化？",
        "answer": "近年来，投资市场从19年关注SARS相关的to b业务转变为20年、21年聚焦科技赛道，尤其是硬科技。同时，移动互联网红利逐渐过去，投资转向芯片等硬科技领域，并且随着市场变化，每年会出现多个风口，例如社区团购等。",
        "time": "00:34:48"
      },
      {
        "question": "当前VC/PE市场对人才的需求结构有何变化？",
        "answer": "VC/PE市场现在招聘的人才更倾向于生物学博士、硬科技方向的博士等高端科研人才，而不再是以往以金融、经济类人才为主流。现在机构甚至欢迎“四大天坑专业”（生化环材）背景的人员加入，且这些人才的薪资待遇相对较高。",
        "time": "00:36:46"
      },
      {
        "question": "硬科技主要集中在哪些行业或细分赛道？",
        "answer": "硬科技主要包括芯片半导体、军工、航空航天中的民营火箭公司，以及生物医药、医疗器械、新材料和新能源上下游领域，如光伏发电等。",
        "time": "00:36:17"
      },
      {
        "question": "当前VC/PE市场在投资逻辑上有什么转变？",
        "answer": "过去VC/PE主要投资互联网行业，现在在投资消费、传统行业时，投资逻辑需要完全转变，需遵循这些行业自身的发展规律，而不是简单地改变其发展模式。",
        "time": "00:38:15"
      },
      {
        "question": "当前市场上对创业者的画像有何特点？",
        "answer": "目前市场上被VC关注的创业者通常具备专利背景或曾在知名企业担任重要职务，他们起步估值较高，且对市场判断有时不够准确。创业者越来越精英化，一般大众创业的信心和环境不如从前。",
        "time": "00:40:06"
      },
      {
        "question": "VC（风险投资）的本质是什么？",
        "answer": "VC是以资金合伙人形式向创业者提供资金，换取公司的股份，并对企业发展有较高的期待和要求。VC进入后，会从长远角度影响创业公司的经营策略和规模扩张目标。",
        "time": "00:42:35"
      },
      {
        "question": "在投资行业，机构的规模大概是什么样的？这些机构提供的工作岗位数量多吗？",
        "answer": "目前市场上很多小型机构，几十个人规模的比较常见，比如三个人合伙管理一支基金，通过某种决策机制来共同运作。市场上有一些知名的大机构，大约有十五六个人，最多加上两三个做市场和投后管理的人员。头部机构如红杉、高瓴等，规模可能达到一百多人，甚至有大几十人，他们的分工更细，包括投后服务、退出管理等。相比大厂来说，这种机构提供的工作岗位并不多，尤其是当考虑到投后管理服务越来越精细化，涉及PR、法律支持、人力支持、财务支持等各种服务时，整体上工作岗位数量仍相对有限。",
        "time": "00:45:03"
      },
      {
        "question": "私募股权对于个人投资者有什么吸引力？",
        "answer": "对于个人而言，私募股权能提供接触大量创业团队的机会，了解最前沿的技术和模式，视野更开阔。作为投资人，可以近距离与精英创业者交流，获得独特的工作体验和认知感受。",
        "time": "00:47:04"
      },
      {
        "question": "对于年轻人进入风险投资行业有何看法？",
        "answer": "从行业本质角度看，风险投资涉及资金管理和评估创业公司，需要一定的经验和眼力。虽然这个行业能接触到高端人才和社会风险偏好最高的人群，但对年轻人来说，由于行业特点和募资压力，可能面临预期被搞乱的情况。此外，年轻人可能缺乏足够经验和对宏观经济、时代趋势的把握能力，因此不完全认为年轻人进入这个行业是好的选择。",
        "time": "00:48:10"
      },
      {
        "question": "投资机构内部的工作流程是怎样的？",
        "answer": "在投资机构中，虽然年轻员工能接触到很多聪明人和高风险偏好者，但往往没有最终决策权，项目的推进很大程度上依赖于机构内部的老大或投资决策委员会。同时，现在市场上创业公司数量减少，投资决策变得更加务实，不仅看估值想象空间，还关注收入流水和利润等细节。",
        "time": "00:50:28"
      },
      {
        "question": "目前一级市场估值与二级市场的关系如何？",
        "answer": "当前存在一级市场估值过高与二级市场破发严重的倒挂现象，导致一级市场的投资人面临压价的压力，希望将创业公司的价格压下去。但这种压力难以维持，除非二级市场出现大幅爆发。同时，过去存在一级市场的估值较低，而二级市场解禁后套利的现象，现在则普遍面临一二级市场估值倒挂的问题。",
        "time": "00:54:35"
      },
      {
        "question": "现在一级市场的根本性变化是什么？这种变化对中国风险投资市场未来会带来什么影响？",
        "answer": "一级市场的根本性变化是美元市场逐渐转变为人民币市场。以前是美元和人民币双币市场，而现在主流变为人民币市场，美元基金的投资占比极低，只有个位数的比例，甚至很多头部基金在上半年几乎都未有美元出资，而是主要使用人民币。这种变化意味着GP（基金管理人）的专业管理能力和国家队的资金诉求将交织影响风险投资市场。国家队的投资逻辑与传统VC/PE不同，更侧重于低风险和产业政策导向，这可能会塑造出不同于以往的风险投资市场形态。",
        "time": "00:55:57"
      },
      {
        "question": "当前市场出钱的人是什么样的？",
        "answer": "当前市场的出钱者主要是国家队，即国家层面的资金，他们的风险承受能力低，要求投资项目不能亏损，并且更关注产业布局和区域均衡发展，比如会要求投资一些中部、西部及东北地区。",
        "time": "00:57:42"
      },
      {
        "question": "现在投资人投资策略有何变化？",
        "answer": "投资人在面对国家队资金时，需要配合其产业布局和区域发展要求。同时，投资人也意识到需要依托平台生态，在平台内做小虾米也是合理的选择，因为互联网趋势的变化导致源头流量减少，个体创业者不得不适应这种环境，寻求与平台的合作机会。",
        "time": "00:59:30"
      },
      {
        "question": "创业者是如何发财的，尤其是在不同阶段的融资中是否可以出让股份？",
        "answer": "过去互联网时代的创业者在早期阶段通常以梦想为主导，他们占有较大股份，但给自己发放的工资仅够保障基础生活，对股份有坚定信念。然而，现在创业者更加精细化运作，自带资源，他们会参照市场上类似规模民营企业的高管薪酬来给自己开工资，同时也会根据实际情况出让部分股份以保证生活成本。",
        "time": "01:06:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "揭秘一级市场：从IT桔子视角看创业投资",
        "summary": "本期节目邀请了在IT桔子工作多年的嘉宾，分享其对一级市场的观察和理解。一级市场，通常指的是企业在公开发行股票前的融资市场，包括天使投资、VC和PE等阶段。嘉宾自2016年初加入IT桔子，见证了中国创业投资市场的起起伏伏。节目通过通俗易懂的方式，为听众解释了一级市场的基本概念和其在现代商业中的重要性。"
      },
      {
        "time": "00:02:08",
        "title": "个人创业经历与投资行业接触",
        "summary": "对话内容涉及个人在2018年创业初期接触投资行业的经历，包括与投资人的初次会面及后续的融资机会。讨论了投资人对项目市场规模的期待、投资机构的退出策略，以及对某些公司长期持有的看法。此外，还提及了一个具体的案例，一家企业从天使轮到IPO的过程，以及投资机构在其中的角色和决策。"
      },
      {
        "time": "00:04:32",
        "title": "一级市场现状及投资机构分析",
        "summary": "一级市场中的投资机构总体较为正规，多数由经验丰富的企业家或资深投资者组成，他们背景优秀，代表了市场上的主流和专业力量。尽管如此，市场上仍然存在一些非正规的机构和个人投资者，特别是在过去几年的市场热潮中，不少人试图通过投资快速获利，导致了一些乱象。但经过市场的自然淘汰，目前能够生存下来的多为专业机构，体现了市场向着更加规范化和专业化的方向发展。"
      },
      {
        "time": "00:05:54",
        "title": "金融行业中Carry分配和基金经理的收入模式",
        "summary": "在金融行业中，基金经理尤其是那些在二级市场塔尖的基金经理，他们的收入不仅来源于基金的管理费，更重要的是通过Carry（即基金投资收益的分成）获得的收益。Carry通常指的是基金经理从投资成功退出（如IPO或被收购）的项目中分得的20%收益。然而，Carry的分配在不同机构中存在差异，有时候是基于具体案例的负责人，有时候则是整个机构共享。此外，这种收入模式与保险行业的佣金分配有相似之处，但VC/PE领域的收益分配更为复杂，因为涉及到长期投资周期和多环节的收益分享。最终，大部分收益（80%）归LP（Limited Partners，有限合伙人）所有，而剩余的20%由基金管理者分配。"
      },
      {
        "time": "00:08:19",
        "title": "探讨私募股权投资的退出机制与门槛",
        "summary": "对话中讨论了私募股权投资的退出机制，包括上市、被并购和管理层回购等几种主流方式，同时指出了回购相对较少见。此外，还提到了作为LP（有限合伙人）的门槛，包括金融资产和收入要求，以及对风险管理和承担能力的要求。最后，提及了私募基金的生命周期和退出管理的重要性。"
      },
      {
        "time": "00:11:02",
        "title": "VC/PE行业的业绩衡量与风险投资特点",
        "summary": "在VC/PE行业，业绩是评价机构能力的关键，但由于市场缺乏公开业绩要求，大多数业绩信息对公众来说较为隐秘。投资者和有限合伙人(LP)通常通过项目的上市情况、独角兽企业的投资等指标来大致判断一个机构的水平。这个行业以高风险高收益著称，投资者可能面临项目失败的风险，但也有可能获得百倍或千倍的回报。历史案例显示，极少数项目能够带来超高的回报率，而这正是许多投资者愿意承担高风险的原因。风险投资的成功不仅依赖于对高成长潜力项目的精准投资，也与市场的马太效应紧密相关，只有极少数项目能带来显著的回报，而这正是风险投资行业的魅力所在。"
      },
      {
        "time": "00:13:51",
        "title": "中国民营企业三年破产率及创投市场现状",
        "summary": "中国民营企业的三年破产率高达95%，这一数据反映了民营企业，包括中小微企业和个体经营的奶茶店等，面临的巨大挑战。尽管如此，对于创业和投资界来说，失败是常态，但中国VCP市场对于失败的接受度仍显不足。2022年，市场见证了5000多起融资事件，总额达到7700多亿，显示出即使在市场下行的年份，融资活动依旧活跃。这一情况揭示了一级市场作为早期企业融资服务的重要角色，以及从天使轮到IPO的淘汰过程。同时，创投市场的资金主要来自于LP，包括风险投资人和创业者，他们共同构成创投生态中的关键角色。"
      },
      {
        "time": "00:16:40",
        "title": "中国私募股权市场LP群体分析",
        "summary": "中国私募股权市场的主流LP群体包括高净值个人、上市公司、银行和保险机构等，其中，国资背景的LP占据了市场的主导地位，包括全国性和地方性的政府引导基金。产业资本作为另一重要的LP类别，与国资有重合但又各自独立，主要通过龙头公司如腾讯、宁德时代等进行产业投资布局。此外，近年来由于资管新规的影响，银行和保险机构在私募股权市场的份额逐渐减少。国际市场上的主流LP群体如大学捐赠基金、社保基金等在中国市场上尚未成为主流。"
      },
      {
        "time": "00:18:51",
        "title": "中国风险投资市场的发展与挑战",
        "summary": "中国风险投资市场起初由美元基金主导，经历了人民币基金的兴起和市场结构的变化。双创政策推动了人民币基金的发展，而中美贸易争端和政策限制对美元资本流入产生了影响。此外，红杉资本的分拆反映了资本分割的趋势，中东资本成为新的投资来源。整体上，市场正经历多币种机构的转变，同时面临着国际政治和政策的挑战。"
      },
      {
        "time": "00:21:57",
        "title": "创业投资周期分析",
        "summary": "对话内容主要围绕创业投资的周期性变化展开，特别关注了不同年份的异常值和市场高峰，如2015-2016年双创期间的投资活跃，2018年资本寒冬与新能源汽车等新赛道的投资热潮，以及2021年的市场情况和美联储的政策对市场的影响。此外，还提及了2022年面对的挑战，包括黑天鹅事件和通胀导致的加息缩表周期。对话反映出投资市场随经济政策、行业趋势和外部事件的变化而波动，同时揭示了创业者和投资机构面临的挑战与机遇。"
      },
      {
        "time": "00:24:56",
        "title": "探讨美元与美金的使用及一级市场情况",
        "summary": "对话中讨论了对使用“美金”一词的不满，认为应使用“美元”，并讨论了美元的实质内涵，如包含国债、MBS等，而与黄金的关系已不大。此外，还提到了一级市场的规模及A股总市值情况，强调了一级市场存在的盈利空间。"
      },
      {
        "time": "00:28:26",
        "title": "2022年融资市场趋势分析",
        "summary": "2022年融资市场显示，共发生五千多笔融资事件，总计融资七千多亿，平均每笔融资超亿元。然而，资金分布极不均匀，少量大额融资占据大部分资金。与过去互联网周期不同，当前市场以硬科技为主，包括新能源、新材料等，这些领域的创业门槛和融资需求较高。同时，投资者的风险承受能力下降，倾向于抱团投资，导致优质公司获得大量资金，而其他公司融资困难。"
      },
      {
        "time": "00:30:49",
        "title": "VC行业马太效应及投资趋势分析",
        "summary": "对话内容围绕VC行业的马太效应展开，指出只有头部的VC机构能够募得大量资金，且募资规模呈扩大趋势。同时，讨论了二级市场的极端马太效应，强调长期能够创造财富价值的企业仅占少数。此外，还分析了15年至21年一级市场融资行业的变化，从集中于互联网行业到AI、企业服务等领域的扩展。特别提到真格基金在人工智能领域的早期布局，显示了VC行业对团队和人才的重视。"
      },
      {
        "time": "00:34:48",
        "title": "从SARS到科技赛道的转变",
        "summary": "对话涉及了近年来投资领域的重大转变，从19年关注的B端业务转向20年及以后的科技赛道，特别是硬科技的兴起。硬科技包括芯片、半导体、军工、航空航天、生物医药、新材料和新能源等领域，反映了市场及政策导向的变化。此外，还提及了VC/PE市场人才结构的变化，强调了科技专业背景人才的需求增加。"
      },
      {
        "time": "00:37:56",
        "title": "2021年消费行业与投资趋势观察",
        "summary": "2021年见证了消费行业的蓬勃发展，特别是新品牌和餐饮业的兴起，这一波行情背后是直播带货等市场技术的推进。随着投资界对互联网模式的依赖逐渐转向更传统的行业，投资者需要改变他们的投资逻辑，更加注重行业的本质和发展规律。此外，2022年及之后，创业者和投资者的角色出现了一定的转变，创业者越来越精英化，而市场上的资金开始寻找合适的项目。这种情况反映了市场上对于高质量创业项目的需求增加，同时也暴露了创业和投资领域存在的一些问题和挑战。"
      },
      {
        "time": "00:42:19",
        "title": "探讨VC对创业的影响及创业门槛",
        "summary": "在创业过程中，是否需要VC的支持是一个首要考虑的问题。VC作为资金合伙人，会提供资金但要求股份，且对企业发展有特定要求，可能与创业者初衷不符。因此，创业者需要明确自己的业务是否符合VC的逻辑和周期。此外，创业门槛正在提高，选择VC意味着分担风险，但也存在不利协议可能带来的风险。当前，活跃的投资机构数量有限，而VC行业的人员规模相对较小，主要职能包括募资、投资、管理、退出等环节。这个行业对个人而言魅力在于能接触并了解大量创业团队和新事物。"
      },
      {
        "time": "00:46:59",
        "title": "风险投资行业的洞察与个人发展建议",
        "summary": "对话聚焦于风险投资行业的特性，探讨了创业者和投资人的背景，以及他们如何在行业内成功。强调了经验、资源和人脉的重要性，同时指出了年轻人进入该行业面临的挑战和机遇。此外，讨论了市场环境对投资决策和融资活动的影响，以及FA（融资中介）的角色和功能。总体上，提供了对风险投资行业深层次的理解和个人发展的建议。"
      },
      {
        "time": "00:53:05",
        "title": "中国风险投资市场的新趋势与国家队的角色变化",
        "summary": "风险投资行业深受宏观趋势和时代脉搏的影响，行业动向从追求高成长性转向更加务实，重视收入、利润等实际指标。特别地，一二级市场估值倒挂现象严重，导致一级市场调整估值成为常态。此外，市场见证了从美元基金主导到人民币基金，尤其是国家队资金成为主流的变化，这不仅改变了投资机构的出资结构，还影响了投资逻辑和方向，强调了产业布局和区域均衡发展的投资策略。这种变化标志着中国特色社会主义VC生态的正在建立，预示着未来风险投资市场的方向。"
      },
      {
        "time": "00:59:03",
        "title": "互联网创投圈的变迁与创业者心态",
        "summary": "对话涉及了互联网创投圈的变迁，从早期的打德扑到江苏地方习惯的打牌方式，反映了投资文化的转变。同时，讨论了创业者在平台经济下的生存状态，强调了算法对内容生产者的影响，以及创业者对于短视行为的无奈。此外，还触及了房地产中介平台的复古现象和创投圈内信息不对称问题。最后，分享了对创业者不断尝试、勇于冒险精神的敬佩，以及个人对于创业的态度和认识。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "VCPE市场或创业投资市场"
                },
                {
                  "children": [],
                  "content": "初创公司股份仅限特定群体购买"
                },
                {
                  "children": [],
                  "content": "初期资金注入以支持企业发展"
                }
              ],
              "content": "定义与特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从互联网到硬科技"
                },
                {
                  "children": [],
                  "content": "投资重点从快速增长转向稳定收益"
                },
                {
                  "children": [],
                  "content": "投资者更加重视项目质量和可持续性"
                }
              ],
              "content": "市场变化"
            }
          ],
          "content": "风险投资行业概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面临的风险和挑战"
                },
                {
                  "children": [],
                  "content": "从梦想驱动到现实考量的转变"
                },
                {
                  "children": [],
                  "content": "个人背景和资源对创业成功的影响"
                }
              ],
              "content": "创业者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "资金来源和投资策略"
                },
                {
                  "children": [],
                  "content": "对创业者和项目的筛选标准"
                },
                {
                  "children": [],
                  "content": "投资后的管理与退出策略"
                }
              ],
              "content": "投资机构"
            }
          ],
          "content": "创业者与投资机构"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "头部机构集中度增加"
                },
                {
                  "children": [],
                  "content": "中小机构面临淘汰和整合"
                }
              ],
              "content": "投资机构变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "美元资本投资减少"
                },
                {
                  "children": [],
                  "content": "人民币资本和国家队资本上升"
                }
              ],
              "content": "资本市场动态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从互联网到硬科技、智能制造"
                },
                {
                  "children": [],
                  "content": "投资更加偏向政策导向的行业和领域"
                }
              ],
              "content": "投资方向变化"
            }
          ],
          "content": "投资市场的现状与趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成功案例分享与经验总结"
                },
                {
                  "children": [],
                  "content": "失败案例的教训和反思"
                }
              ],
              "content": "成功与失败"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "梦想与现实的平衡"
                },
                {
                  "children": [],
                  "content": "面对失败的勇气和坚韧"
                }
              ],
              "content": "创业心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用个人背景和资源的重要性"
                },
                {
                  "children": [],
                  "content": "建立和维护有效的社交网络"
                }
              ],
              "content": "创业资源"
            }
          ],
          "content": "创业者的经验和教训"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国家政策对投资方向的影响"
                },
                {
                  "children": [],
                  "content": "市场导向和行业趋势分析"
                }
              ],
              "content": "政策与市场导向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资人角色的变化"
                },
                {
                  "children": [],
                  "content": "创业者适应新环境的能力"
                }
              ],
              "content": "投资人和创业者的未来"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "追求高回报与社会责任的平衡"
                },
                {
                  "children": [],
                  "content": "投资行业的可持续发展"
                }
              ],
              "content": "投资回报与社会责任"
            }
          ],
          "content": "风险投资行业的未来展望"
        }
      ],
      "content": "风险投资行业脑图摘要"
    }
  }
}