{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "6511652d19dde7bf6a83a1b4",
  "title": "E28.穿越式投资：真有机会回到20年前重开一局",
  "task_id": "yg7k9wo5gbk5nxwd",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "友爱的都不是一般小姐姐。来，我们再听一小会儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:23",
      "text": "大家好，欢迎来到面基。事情是这样的，我最近正在看黄亚楠老师写的从畅销书看日本社会走向。这是一个系列，一共有三本书。我打算做成一期单口，主要是想给日本失去的30年，这个大家都很熟悉的阶段，补充一些颗粒度更细的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:40",
      "text": "因为我们看向未来日本这块石头是必须要摸的，事实上他也确实快被摸包浆了。然后我又想说，为什么不再找一块石头借假修真，看看我们的来时路呢？那很自然的我就想到了越南。因为中文互联网特别喜欢管越南叫20年前的中国。但事实上也确实如此，所以我就想做成一个系列，往前看看日本，再回头看看越南。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:04",
      "text": "本期节目就是这个系列的第一期，我请来了天弘基金越南市场的基金经理胡超老师，和他聊这个话题的时候，我脑子里频繁冒出四个字，遥遥领先。不是，是似曾相识。所以欢迎大家收听本期节目，让我们坐上时光机，时间刻度调回20年前，开启这场穿越之旅。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:32",
      "text": "大家好，我是天弘基金国际优步基金经理胡超。本期我们聊的主要话题是越南的投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "我其实挺好奇，为什么是越南？因为你看有印尼、有泰国、印度这也是股民圈的一个段子。印度股市是长牛的对，那从国别的角度看，为什么选了越南？越南的独特的优势是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:56",
      "text": "一个基金公司在发行产品的时候，有很多理论上的研究跟实际落地的之间的差异。您刚才提到的泰国、印尼，包括印度，对吧？实际上这些国家，印度因为我们当时2019年准备要投一个海外市场的时候，印度其实已经有两家同业在做了，而且我觉得他们做的其实挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "作为新进入到一个市场里面的话，首先我们面临的竞争压力会比较大。第二，我们对于这个市场的熟悉程度并不比我们的同业要高很多。然后再就是印度本身，你要实现直接在印度市场上投资股票，在当年还是非常困难的一件事情。当然现在好多了，因为印度这个市场的交易制度跟交易结构相对比较麻烦，流程特别繁琐。最简单，当年2019年你要去印度市场，一个外国投资人开个户，没有半年基本是开不下来的。还有各种各样的税法，还有所得税的报送，你还得去当地找一个税务代理人去帮你报送。所以实际上形成投资是很困难的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "我们那两个同业，一家是通过直接投资于印度本地的这个股票，同时他还选择了他境外的股东作为他的投资顾问，我们叫adviser。境外股东是一个非常强大的一个全球资产管理公司。另外一家我们的同业实际上是在全球印度以外的市场买印度主题的etf间接实现了投资于印度的股票市场。所以对我们来说，其实印度并不是一个最优选择。第21点，其他的一些东南亚国家，其实金融市场发展程度，或者金融市场的规模比越南大的，比越南历史时间更长的其实也有很多。但实际上落地起来都特别麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "首先我们对那些国家的熟悉程度比越南要弱。仅仅从我们自身微观的感受，你比如说每个国家的政治体制是不一样的，经济发展结构是不一样的。泰国、印尼、菲律宾、马来西亚都不一样，每个国家历史都不一样。越南对我们来说相对比较熟悉一点，因为越南是跟我们有非常长的历史渊源。第二，越南选择的经济发展的政策，我特别喜欢这点，它的经济发展的政策它叫革新开放，中国叫改革开放。我们从80年代之后，最重要的经济政策就是改革开放。越南大概前前后后，跟中国前后脚，他选择了一条道路叫革新开放。实际上整个内容内涵我们研究下来，我们认为跟中国是非常接近的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:18",
      "text": "对内进行改革，各个层面的改革，比如土地所有制度，企业产权的明晰，私营资本的发展。对内的进行改革，对外进行开放，加速融入到全球贸易产业链，这就跟中国改革开放之后的路径是非常一致的。在相对比较一致的经济政策下，它的资本市场的发展历史也相对比较接近。就中国投资人而言，投资于越南，你既有经济上的相对的熟悉，也有资本市场历史上你可以复盘中国的历史，去看越南的资本市场应该怎么发展，相对的阻力会小一些。这就是我们当时选择为什么投资于越南。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:53",
      "text": "当然还有一些就我最开始提到的宏观经济层面的研究跟分析。因为越南在那几年的经济数据表现是非常亮眼的，那个时候我印象特别深，整个2015年之后，整个全球的经济增速都已经慢慢的开始放缓了。中国我们那个时候讨论的都是新五比旧八好，我们叫经济结构的动能转换，追求更高质量的发展。因为中国以前的经济增速很快的，是的，长期能够到10%以上，就差也是8%以上。但是那几年因为基数已经非常庞大了，所以开始慢慢的追求高质量发展，经济增速就开始缓慢的往下走。但其实越南不是，越南2019年之前，前十年平均的GDP增速都能有6.5%到7%，而且几乎没有减速的势头。所以一个经济增长非常快的这个土壤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "但我理解这个增速它好像也就是中等增速平台，也不算很高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:41",
      "text": "如果跟全球的经济增速比起来是非常惊人的。因为全球的经济增速算下来，平均也就是msci all country word的经济增速每年就2%到3%。你看美国的经济增长每年就2%，时不时的不像衰退就不错了。对。所以一个新兴的经济增长体，它能够每年保持6.5%到7%以上的增长，我们认为是非常不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:01",
      "text": "然后你刚才提到另外一点，我印象特别深刻，就是我们老说赌国运。对，那我觉得如果大家买指数基金所谓的赌国运，这背后有一个很大的隐含假设，就是这个国家是不是以经济建设为中心的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:14",
      "text": "我认为是的，我认为越南确实是以经济建设为中心，尤其是在当前这个经济发展的阶段。不管是从执政党的执政的策略方针，每年所做的一些微观自下而上的层面的改革，以及开放的这个程度，我认为这个国家仍然是以经济增长为非常重要的一个政府的执政目标的。你去越南调研过吗？我去过我们去过两次。第一次是在2019年的七月份，当时算是在投资之前先去调研一遍，再后来就碰到了一个全球的疫情。今年的二月底，在中国的疫情政策发生变化之后，我们也很快的去了越南去现场，这次去就主要是现场拜访一些上市公司，了解一下我们整体投资的被投资的企业的情况，以及整个国内宏观经济的情况有什么不一样吗？2019年第一次去的时候是很新鲜，因为那也是我第一次去越南，我以前从来没有去过，第一次去越南，直观感受其实跟大家的直观感受都差不多。我们当时去了胡志明市，去了河内市。两个城市给我的感受，确实是比中国大概落后了。你很难说多少年，大概15到20年左右的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "这是大家特别爱说的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:20",
      "text": "市容市貌大概落后15到20年的这个样子，但人们的生活方式跟中国又很接近，因为面孔都很相似。你在那儿如果你不去看街边的招牌的文字，或者跟当地人沟通的话，你会发现可能跟中国就非常的接近。今年再去，其实我们就已经带着任务或者是带着投资去了。我们会特别的关注我们所投资的这些企业在过去三年以来经营情况的变化。管理层对于未来一段时间经济的展望，以及实际我们看到的情况，跟我们每天读的报告，开会了解到的内容有什么差别？所以这次去的时候，我们其实也花了非常多的时间，就在胡志明市的街头巷尾到处走。我们去看一看我们投的这些消费股，它的客流量究竟怎么样，商场的人流量多不多，甚至我们去房地产项目的门口去蹲着，都说越南的房地产面临了巨大的困难，我们就看一看这施工进度怎么样，是人多还是人少，售楼处我们去看一看排队的人多不多，房价究竟跟过去三年之前比是涨了还是跌了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "越南的房地产也陷入了巨大的困难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:20",
      "text": "巨大的困难其实从去年的四月份之后，整个越南国内的房地产进入到我们称之为政策的紧缩周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:28",
      "text": "因为他们也。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:29",
      "text": "调控了调控的背景是在于2020年跟2021年，包括2022年全年，整个越南的房价涨幅是非常惊人的。当然这个非常惊人有宏大的全球的背景。因为全球的主要央行都在放水，那么流动性泛滥的时候，当然房地产的价格全球都在涨，这是最重要的一个大的背景。第21点，就是疫情的那两年，20年跟21年，很多房地产的建筑施工实际上是被延误的。因为有社交距离的这个要求，所以那两年其实整个越南国内的房地产的供应是不足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "的那不是好事吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:05",
      "text": "所以房价就使劲的往上涨。但你房价涨其实跟普通人民群众的生活就会产生巨大的负面的影响给大家有很多的年轻人想在城市里面买房，但实际上工资的涨幅并没有跟上房价的涨幅。这就导致了一定的社会的矛盾，跟社会的舆论的评价偏负面。那这个时候政府就开始调控，怎么调控？最主要的最明显的一点，第一提高利率，你房贷的利率继续往上涨，然后房地产公司的融资的利率往上涨，就导致了很多的新房的直接的需求就被抑制了。很简单，就跟中国的房地产政策调控一样，基本上房价太高的时候就开始加息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "听起来一切都是那么似曾相识。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:39",
      "text": "我认为越南的房地产跟中国的房地产相比，整个发展的路径基本上是一致的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:45",
      "text": "这里边我补充一个细节，就是我来之前查了一下，大概越南的城镇化率大概是42%。对，因为我们国际城镇化率可能年均1到1.3个点，它确实也很像20年前的中国。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:57",
      "text": "对，2000年中国的城镇化率就是40%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "但是另一方面，越南的人均GDP大概多少？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:03",
      "text": "40千美元.",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "4000美元。他制造业的工资可能要更高一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:08",
      "text": "制造业的工资会相对高一些，但其实跟中国的也很像，你比如说金融服务IT这种可能会变得更高一点点，制造业的工资也很不错，我看可能就两千多人民币，差不多一个月的话，一个熟练的，我们说工厂里面的工人的工资差不多就两千多人民币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:23",
      "text": "假设说我们把越南的中高收入可以再乘以个2到3倍，那就是8000到1万。我看了一下，胡志明市的房价，那可是六千多美元，他都不算太贵的。在一郡和三郡，它真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:38",
      "text": "不算太贵。我去调研的时候，我们就见过非常高端的住宅的价格能到2万美元。稍微好一点的，它叫high end的那种高端的apartment，大概1万美元。平均的middle end差不多3000美元0到6000美元之间。这是胡志明市的房价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "它是全球不限购吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:57",
      "text": "是这样的，胡志明市的房地产的政策对于海外投资人或者海外的居民而言，就有一个限制性政策。就是每一个小区新出来的这个楼盘，外国人能购买的最多不超过30%。我记得泰国是49%是吗？泰国是49%，是他要求本地人控股，越南是不超过30%。但同样的2020年跟2021年那两年的外国人也很少去越南，因为全球的疫情其实人员的流动不太方便，所以那两年的这个房价上涨跟外国人去没有什么特别大的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:28",
      "text": "但我是觉得我看不懂，尽管一线的房价我们都知道，但是我看到这个两千多的制造业的人均工资和6000美元起步的我看不懂。那可能确实我的那个毛长得也不太对，即便乘以个2到3倍，我觉得还是挺贵的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:43",
      "text": "我是这么理解胡志明市的房价，因为这个城市在整个越南的量级是巨大的。这个城市大概1200万人口，越南一共大概有接近1亿的人口。对，我们粗略算基本上就是占整个国家12%的人口聚集在一个城市。北京两千多万，那我们就算3000万的常住人口，上海大概也就3000万。这两个城市加起来6000万。北京和上海加起来的人口占整个中国的人口只有5%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "胡志明是一个城市的人口占整个越南一个国家人口是占了12%。所以粗略算下来，其实你相当于把中国千万级以上的城市聚集在一起，变成一个庞大的城市。它聚集了差不多1.4亿的人口在一个城市里面。那你想他的聚集了这个国家最优质的教育、医疗、科技，包括就业机会等等。所以它的房价跟当地的收入比起来会是比较高的一个水平的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "如果我们单从这个人均可支配收入这个层面去比较的话，我觉得是比较像中国的甘肃省的差不多。我们要说人口体量，单说收入这个层面。对，而且我们参考日本、韩国，其实说白了就是中国的一个省。其实12%它的这个集中度也并不算很高，未来也会更来越来越高的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:57",
      "text": "我认为未来会越来越高，因为整个月男的人口年龄的中位数只有32岁。而我们经常强调的这一点就是它仍然具有大量的年轻人。我是2005年上的大学，我那届毕业当然从全国各个地方来的都有，最后大家毕业不管去哪儿。那你最初的初衷一定是希望留在大城市。有一些农村来的同学或者是在县城的同学，肯定最后还是会留在城市里面，这就是城镇化率提升的过程。在越南也是一样，大学生进城务工的本来是农村的年轻人，到了城市他就希望留在城市，这就是城镇化率不断提升的一个最主要的逻辑。我认为这个过程在越南正在推进的过程中远远没有结束。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "是所以城镇化率在快速提升。现在其实没到一个月，9900多万，按照他这个人口增速是很快就会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:43",
      "text": "突破的对他的生育率是2%，基本上可以完成代际的传承。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "是没有什么问题的对，然后我大概看了一下，2000年的时候，越南的人口是7700万。二十多年过去了，现在9900，这个角度看它也很像当年的中国。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:58",
      "text": "是的，确实像中国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "刚才你提到平均年龄是32.9岁，中国是39岁，印度是28岁。印度是最年轻的美国因为它有移民政策在，所以说36.7对比中国可能还稍微低一点。是的，德国、日本是单一民族国家，然后又是发达经济体，它俩是最离谱的，平均的年龄都在44岁以上。44岁德国的中我查到的是44.8。我挺好奇，你去越南做调研的时候，就所谓的这个调研重点看什么呢？或者比如说如果我想把一场东南亚的旅行变成兼顾调研，我可以重点关注哪些东西呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:36",
      "text": "以你们自己为利益，每一次的调研都是目的性非常明确的，你需要解决一些问题，而且这些问题是有针对性的。你19年的目的是什么？就了解这个国家给我的整体的经济的感觉。当然我们那个时候还花了很多的时间去拜访当地的资本市场的监管机构跟官员。我们需要去了解对于这个境外投资人来说，投资于这个国家的资本市场有哪些制度上的障碍，或者哪些合规上的问题是我们一定要去把握的这是第一点。第二点，去了解这个国家最主要的核心的行业，最重要的一些公司，他们是什么样的，他们在做些什么。每个国家的支柱性的产业是不太一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:14",
      "text": "第三就是了解我们当地潜在的合作伙伴。比如说券商，我们需要知道他的研究水平怎么样，我们需要知道它的交易能力怎么样。这是我们当时去的那这次去，因为我们在这个市场已经投资了三年了，我们的核心持仓已经比较稳定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:27",
      "text": "一会儿我们后面会具体聊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:29",
      "text": "所以我们这次去，主要就是针对我们核心持仓的这些管理层进行访谈。我们想知道你们这些公司过去几年的业绩，管理层是如何评价的，未来几年你们是怎么展望的。因为我们今年年初的时候去发现越南还是面临着很多的困难和挑战。作为当地的企业是如何看待这些国内的以及国际上的各种各样的挑战？有没有什么及时的策略去应对这种挑战？我觉得这是最有价值的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "去上市公司调研，一定要跟管理层进行密切跟深度的沟通，因为他们是最了解企业的那第二点要多渠道的交叉验证信息。因为管理层告诉你的是一个单方向的一个信息的输出，你需要去了解。比如说一个银行的管理层告诉你，我们今年的信贷非常的不错。我们主要是信贷投放是在制造业或者农业，或者是房贷。那你就要去看一看他所提到的这些制造业，它的生产运营是否是正常的对吧？如果变成了坏账怎么办呢？他说房贷的需求很好，那我们就购房处去看一看，甚至跟买房的这些居民，这些客户去聊一聊，你们是喜欢用房贷，还是自己全额购款？你房贷的利率能不能够承受？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:31",
      "text": "这边展开讲讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:32",
      "text": "这就讲到越南的房贷就是一个特别有意思的事情。大家知道中国的房贷基本上是个人能够获得的信贷里面价格最为便宜的一个。是的，越南的房贷的利率大概是10%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "所以10%的房贷利率下，他们首付比例高吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:47",
      "text": "他们的首付比例大概20%，或杠杆率非常惊人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "然后扛着10%的利率的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:53",
      "text": "因为居民的预期就是你房价每年上涨至少超过10%以上，我可以cover我的贷款的利率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "你看那帮老百姓，你有没有感觉到他们有一种地产狂热。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:03",
      "text": "我们去的时候是房地产比较冷清的时候，因为房价也很高利率水平也很高，确实没有特别火热的情况。但历史上的数据确实有过，越南经历过房地产泡沫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "那你有没有关注过，比如说人均可支配收入的增速，你总得有一个东西能把它cover掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:19",
      "text": "人均可支配收入的增速基本上和国家GDP的增速差不多，大概也就是高个位数的样子。对于越南而言，20年越南的人均可支配收入可能就14000 15000，就两千多美元一年的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:31",
      "text": "我来之前查了一下数据，我发现他们目前但肯定跟加息周期有关。他们存款利率6.5%.",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:37",
      "text": "对，这跟它整体的这个高息是完全相关的。然后存款利率5% 6%，房贷利率10%，就是这几年一直困扰我的一个问题。越南的房贷利率如此之高，为什么还会有人去承担这个房贷去贷钱？因为你每年10%的利率非常惊人的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "但是你放到中国0708年那个房贷利率虽然没有10%，但肯定也有7%、8%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:59",
      "text": "对，那也是很搞得。后来你就只能把它放在他当前所处的经济环境跟经济状态下去考虑这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "但我又很好奇一点，你的这个利率怎么比GDP还高呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:08",
      "text": "因为整个国家的它的产业结构相对是比较初级的。如果我们看一个企业生产的几个要素，大家经常知道的那些比如劳动力、土地、资金、管理加才能，实际上他们最缺的是资金。越南不缺劳动力，越南不缺土地管理家才能在当地起来的这些企业家一定比国际上的管理层更有经验，所以不缺这个，最缺的就是资金。在经济发展的早期阶段，资金一定是最受企业追捧的生产的要素资源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:37",
      "text": "你想想如果90年代的时候，中国的贷款的利率其实也很惊人的对吧？是经济发展早期，只是随着经济在不断的发展到一个更高阶段的时候，技术管理加才能或者是品牌等等之类的，成为新的推动企业增长的重要的因素。你像美国跟德国利率就很低了，你企业贷款的利率就非常的吸引人了，企业也不需要那么多钱，因为它有多渠道的融资方式了。我贷款无法获得，我可以去IPO上市。欧洲的这个资本市场相对也比较发达，我可以直接IPO上市，我也不需要非得要从银行进行贷款。那对于越南而言，其实它企业能融资的渠道是非常有限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "的那是不是越南股市重点解决国有企业的融资问题是对的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:15",
      "text": "越南的股市最开始设立的初衷跟中国股市是一样的，OK就是为了解决国有企业的融资问题，而且它解决的比中国当时的布置更大中国当时国有企业上市融资的时候，其实你上市融资无非是找钱，要么国内的钱，要么国外的钱。当时中国有两条路，一条在国内IPO上市。但更早一点，很多大国企其实在香港跟美国是全球海外的资本上市。越南是在国内进行资本市场上市，但是它在上市的时候就允许了外资直接进来做战略股东。这跟中国就不一样了，比例是多少？上限各个行业不太一样。但是我们跟踪的最重要的这个银行板块，基本上IPO上市的时候都会找一个外资的银行作为战略股东，大概持股15%到20%，整个银行的外资持股比例上限就是30%，所以又回到企业融资的这个渠道，过去三年在越南我们基本上没有看到过IPO企业融资渠道仍然受限的债券市场，2020年跟2021年经过蓬勃的发展，22年基本上被按下了暂停键，所以在当前这个位置，我们为什么仍然很喜欢越南的银行？银行在决定整个社会资本分配的过程中具有绝对的话语权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "看到你们的持仓了，金融占了很大一笔，其次是房地产。我们看啊就我们参考我们自己的经验，可能人均两三千美元的阶段性。其实大众的刚需更多是在制造业，或者说他买大件儿，买生活用品，然后更有钱了开始买房。那制造业你说越南。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:39",
      "text": "现在居民的消费习惯跟倾向是什么？对，整体上的趋势是没有变化的。在随着城镇化率不断提升的过程中，大家肯定主要的需求就是买房。买房之后家电，然后汽车。当然越南的汽车行业现在仍然处于非常早期的保护的阶段，所以合资品牌的车的关税。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "都特别但是最近可有个大明星。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:00",
      "text": "你说VFS就VFS的定价很贵的。Win fest在越南的这个售价大概是30万到40万人民币，包括它在北美的定价，其实跟特斯拉也都差不多。我们去越南调研过，路上也有一些VFS的电动车。但实际上更多的可能是来自于日韩的一些合资车的传统燃油车更多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:19",
      "text": "所以它也是一个汽车或者是大型机械设备，在他们国家日韩的市占率是比较高的。我去泰国的时候，我发现跑的都是日系车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:28",
      "text": "日韩比较多汽车确实这样，大型制造的话就不太好说。因为如果我们提到比如挖掘机这种设备，这个海外的卡特彼勒跟中国的三一。但因为三一重工本身做的已经非常不错了，在当地也都有很多牌子在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "另外我还挺好奇的一点，就是越南的货币流通机制就类似于我国这样的？就是央行、商业银行，然后扩整个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:49",
      "text": "金融体系的结构跟中国基本是一模一样的。央行四个大的国有银行，大概还有二十多个非国有银行，或者叫商业银行。应该还有三家政策性银行，然后也有一个专门负责清理银行不良资产的资产管理公司。可以，所以我说跟中国基本上是一模一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "的那你这种穿越式投资有什么感觉或者心得？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:11",
      "text": "这几年我们学到最重要的就是在哪个市场就赚哪个市场的钱。我们刚刚去越南这个市场的时候，你看19年20年的时候，整个国内跟全球最火的无非是科技股，消费、医疗这些标的。我们也试图去寻找越南有没有这样的标的。首先第一，他那个资本上确实没有这样的标的。我慢慢理解了，可能是因为它当前发展阶段确实比较靠早期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:32",
      "text": "就是那样的环境里面不会有这样的产物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:34",
      "text": "就至少现在这些家伙还没有大到足够上市的地步。它的资本市场的主要结还是银行地产。当时我觉得银行地产好无聊的这个行业，为什么要投这个行业呢？但是你从股价的这个回报来看，它真实的反映了银行跟地产在越南当前经济结构中所具备的明显的竞争优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:53",
      "text": "有没有重点复盘当年我们的五朵金花行情？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:56",
      "text": "有啊，就越南的钢铁，我们经常跟投资人聊的HPG，这越南非常顶尖的一家钢铁公司，他就是做钢铁的，钢铁的各种各样的产物，钢筋、钢管，主要用于建筑工业制造生产。股价我印象中在2021年的时候一年接近翻倍。但是去年的跌幅也很大，今年大概又涨了60%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:14",
      "text": "它本身是个周期品，所以它波动是巨大无比的，跟国际钢材的价格，原材料的成本密切相关。地产也是2021年20年的时候翻倍的股票比比皆是。去年行业政策说的时候跌50%到60%的股票也很多。银行相对整体比较稳健，因为它的盈利端相对比较有保证，他们的银行收入的绝大部分来自于息差收入，它不像中国，因为我们慢慢开始说这个中枢越来越重要，中间业务收入会越来越重，占比会越来越高。他们银行净息差能到平均能到3%到4%多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "那还赚别的钱干嘛？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:46",
      "text": "对，在这个阶段，那你银行是相当于盈利是非常棒的对吧？非波动就是来自于估值的波动，银行股的估值中枢大概多少？现在越南的银行股的估值平均PB大概是1.7倍左右，这是历史均值过去五年的历史性。我们见过最贵的时候，越南的银行股的估值大概在2.3倍2.4倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:03",
      "text": "回头我在双dos里面给大家看一下四大行的目前的PB.",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:08",
      "text": "那你要去看香港的四大航母。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "已经定了是吧？是的，那股息率怎么样？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:13",
      "text": "股息率的话差不多平均银行的股息率稍微高点1.5%左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:18",
      "text": "你们肯定不是奔着股息去的，不是你去那边肯定是找稳赢的。找一些更好的成长，对吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:25",
      "text": "开始我们是希望去找成长，后来我们慢慢转变了自己的投资逻辑跟主线。我们就应该在越南市场上寻找当前阶段最具有竞争力的行业，能获取整个国家最大利润的行业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "有没有可能越南市场定义的价值其实放到我们那儿，他们那个增速可能也像成长了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:44",
      "text": "对你要从增速来看是相成长，其实它既然是以息差为最主要的收入来源，银行的分析就特别简单，你就看每年的信贷贷款增速就行。国家每年央行会给全行业下一个贷款增速的目标，今年是13%，全行业大家的平均下来贷款增长就是13%的规模。那你净息差4%，所以你每年的EPS的这个增速，银行无非是息差完了之后再加点中书，再扣点拨备，就减点费用，什么账也很好算。每年基本上EPS的增速就20%，那你放在中国平均20%，那就是成长股了。对，我觉得成长股了是吧？所以你说银行在越南成长股，我觉得是没有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "他不算积极成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:20",
      "text": "但稳定成长肯定算了，稳定成长。对我刚才跟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "你说的那个是这样的，我就我来之前我自己在想，我说如果让我买您的这支基金，如果让我去投递越南，第一个我说我会带着什么心态去投呢？第二个我发现我突然理解了外资的心态。反正我也不是很懂，但凡有点风吹草动，那我肯定先撤。我来这儿我管你好不好？我来这是赚钱的。对我发现我屁股一挪，我完全理解了外资看待中国。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:46",
      "text": "看待美国的立场。对刚才您提到的抱有什么心态来投资于越南，其实您后面评论也解答了，我们是去赚钱的，我们去投资越南是为了给我们的投资人赚钱的。至于这个国家的很多偏价值观或者是意识形态层面的东西，对于我们而言，我们更重要的是关注它对于我们的投资有没有影响，我们就不去考虑其他的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "对于普通的个人投资者而言，我们对于海外的建议从来都是我们建议大家一定要去关注海外。因为所有的金融理论告诉我们，分散配置，分散风险，均衡配置可以很好的改善你投资的风险收益比。过去几年各个国家、各个行业的发展周期政策都是不一样的，均衡配置之后能够获得一个相对比较稳健的收益，这是没错的。实践能够证明这条理论。所以越南也是在这个框架之内，你去投资一个跟中国的经济周期相对差异比较大一点的那资本市场上的差异就会更大。一边涨一边跌，一边跌一边涨，至少让你的整体的收益能够相对均衡一点点，没什么太大问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "第二点，投资于海外，对于大部分的投资人来说是非常陌生的。我们很多的投资人终其一生可能都不会跟越南发生关系，最多可能吃点越南的水果，还有咖啡，可能你买点衣服，如果你关注一下的话，这些国际大牌它会有made in vietnam，但你不care，因为对你来说就是一件衣，没有人会去关注衣服究竟是墨西哥生产的，还是越南生产，或者马来西亚。某种程度上，这也反映了他在世界分工中的角色。但他确实是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "所以就像您说的当这个资本市场出现大幅波动的时候，干嘛？我也懒得去了解你这个市场究竟出了什么问题，政府能不能够纠偏，公司能不能活得下来，我卖了就行了，尤其是在我赚了钱之后。是的，当然大家讨论比较多的外资离开中国或者每天卖出一点点这种行为你是可以理解。你是一个外资，如果有自己明确的观点的判断，换了一个就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:27",
      "text": "你全球还有很多的市场可以投，我们的投资人更是这样。现在中国投资到海外市场大概已经覆盖了三十多个国家了。美国、中国香港以及欧洲的各个国家，包括日本、印度、越南都有你这个市场表现的不好，那我就不投，换一个投呗。更不要说我们还有庞大的超过100万亿的国内的资本市场。我实在不行，我不投海外，我投国内呗。哪个行业好看吗？哪个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "所以外资短期的一个流入跟流出，我认为它不是影响一个市场最核心的因素。我们观察一些交易数据，越南的外资持股比例已经算很高了，接近20%左右。在21年的时候，整个外资大概卖出了二十多亿美元。实际上非常大的这个卖场。在21年越南是一场轰轰烈大牛市，到现在就复盘当年外资为什么卖出，落袋为安，赚了我就跑了，对不对？22年反而是外资大幅净流入的一年，为啥跌下来了，便宜了外资也会去抄底的。那今年外资基本持平，在市场也涨了20%几了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "我发现它的反弹好快，怎么这么快？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:24",
      "text": "我们就聊到这个市场投资者的结构上的问题了。越南这个市场的结构我认为是比较奇葩的。它一方面外资持股比例很高，接近20%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "这20%的外资里面很多是战略股东。就是当年IPO上市的时候，那些他不动，也有一些非常活跃的东南亚的基金也好，或者是欧美的对冲基金也好。他们就像一群鳄鱼一样，哪儿有机会你就往哪奔，快进快出。因为它对冲击非常灵活，埋进去之后转了马上就走开，所以这是外资的口称。另外一面，每天的成交量里面是现在90%到95%都是个人散户，个人投资者去进行的投资交易。越南当地的机构投资人发展是非常迟缓的，就没有像国内一样的公募基金、券商资管及银行理财市场波动巨大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "货币股市上也像20年前的中国。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:11",
      "text": "20年前的中国。未来越南资本市场结构上，如果我们期待能有什么变化的话，我期待越南国内的机构投资人能够逐渐成长起来。但是这需要一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "机构投资人成立起来对你有什么好处？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:21",
      "text": "它能够作为这个市场的稳定器，你机构的判断相对会比较理性跟冷静一点点。在越南我们经历过非常极端的行情，极端的上涨和极端的下跌。极端的下跌就是最近的你，比如说去年4月份跟10月份，一个月跌11%到20%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "整个市场去年11我们国庆放假大概放了一周回来更新净值。越南基金跌了10%，一周的时间市值蒸发了当时接近三百多亿美金，你什么感受？哇塞这个市场太疯狂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:48",
      "text": "所以你的净值波动也一定会很大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:50",
      "text": "一样的我们躲不过，我们赚的是整个市场的贝塔也是一样，出现了巨大的回撤。但我们知道回撤的原因是什么。因为极端性的某一个事件性的因素，导致了散户恐慌性的踩踏的卖出，包括杠杆融资平仓等等之类的。但它也有非常极致的上涨的行情。你就比如说21年的四月份到6月份，也就是不到三个月的时间，可能也就涨了30%左右的样子。那个时候每天都涨涨到了六月上旬，最夸张的一天，整个交易所的系统瘫痪了，只开市了半天。因为交易的量实在是太大了，它的交易所的系统没办法支撑那么多的交易，它只能处理上午的交易，下午暂停了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "越南有多少人超过？截止到目前八月底，整个越南国内的个人账户的数量大概是500万到600万个，占整个人口的比重是5%左右。对，因为他将近1亿人，中国的比例是14%，我们有2亿股民，所以这也是越南资本市场发展在初级阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:42",
      "text": "的一个我这边要说一个地域段子，散户是国有资产，对有成熟经验的投资来说，散户高波动率就是大家超额收入的来源。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:51",
      "text": "对我们不是一样的，因为你要靠高通率来赚超额收益的话，这就意味着你本身的交易跟操作是相对比较频繁的。其实我们的基金在越南这个市场里面可能能排得上全球前几名的规模的这个基金了。我们每天的交易量是相对比较少，如果交易量稍微大一点，确实会对这个市场产生影响。你们现在规模大概多少？我们现在截止到二季度末，我们已经披露出来的数据是48亿，接近49亿人民币，差不多6.5亿美元的样子。现在实际上比那个规模有更大一些了，单票有持股比例上限吗？对于公募基金的管理规则来说，个股的持仓比例不能超过10%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "当然在越南那边，第一我们要满足不能达到外资持股比例上限，达到外资持股比例上限我们就买不着了。第二达到4%以上我们要举牌。到目前为止，我们都没有触及到举牌线，但是已经比较接近了，会有影响吗？对，投资会，就理论上我不可能无限的让这个基金的规模不断的增长。不断的增长的话，其实能买的股票会越来越少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:49",
      "text": "很容易买成前十大股东了是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:51",
      "text": "我们基本上都是他们前几大股东了，但是还没有触碰到举牌的线，因为碰到举牌的线之后的申报就会更为复杂一些，我们尽量不去做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:59",
      "text": "像一小水洼里面有一些小鱼，所以说你的水太大的话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:03",
      "text": "对公共的同时也帮我们算过我们的换手率常态化的时候，今年以来我们的换手率大概就20%的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "所以说规模倒逼你必须做长期持有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:13",
      "text": "价值投资长期持有是一定的那至于是不是价值投资，其实我觉得取决于每个人判断。因为在专业或者是高标准的投资人看来，越南有很多股票是不具有投资价值。首先财务会计准则就不一样，就不跟IFS接轨，他越南有自己的财务会计准则。其二企业比较传统比较落后，银行的估值1.7倍，按照国内的分析的观点来看，1.7倍的银行我为啥要投？你啥价值没有什么价值，成长也高度依赖于宏观经济的整体的增长，没有什么自己的创新，研发投入也不够。但是这些公司放在越南，放在当前经济发展阶段的越南，我认为它就是好公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:47",
      "text": "当然你觉得A股的本质是周期还是价值，还是成长？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:52",
      "text": "我个人认为A股经历了不同发展阶段之后，或者不同发展阶段的本质是不太一样的。A股我刚刚成立的时候，他一定就是为了满足国有企业融资的需求，就是没有变化的。越南也是一样的，我们承认完全承认在经历了2000年到2010年的城镇化率快速提升的那个阶段之后，最好的一定就是来自于五朵金花，房地产、银行、基建相关的这个标题。到2015年之后，随着国民人均收入水平的提升，对于衣食住行康乐教的需求越来越好。那就一定是消费、科技、医疗的主导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "但是它的表现形式是周期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:24",
      "text": "你说上上下下的这个波动，我觉得是跟A股本身的独特的市场结构有关系。理论上来说，仅仅我们说理论上一个国家的经济如果长期的发展，企业长期的盈利，盈利增速有快有慢，年年化，有高有低，这没有问题。理论上纯理论上，它的股市就应该不断的创新高。为什么没有说哪个企业我一直赚钱，我的股价一直跌的？当然中国的资本市场的结构，有它自己独特的地方。跟着越南比他还独特吗？坦率的说，我觉得越南不如它独特。那你展开讲讲就中国的这个资本市场的表现，我觉得它很容易在很短期的时间里面，把一个行业能挖掘的潜力达到极致。或者换句最通俗易懂的话，你可能用一个月的时间赚了该两年或者三年赚的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "我不知道您有没有印象，早几年的时候，牛市行情来的时候，大家分析公司，因为你估值已经很贵了，怎么去分析它呢？我们当时流行一种算法叫终局，这个公司最终能够到什么状态？当时比较夸张的报告分析某家公司，分析到2050年这家公司大概能值假设他现在可能是500亿的市值。2050年我们不管怎么倒算，它能够值到5000亿的市值。这就是十倍的空间。所有的资金进来，我可能让他在一年的时间涨了十倍，剩下的时间全都是在消化过度的这个估值。但为什么会出现这种情况呢？我觉得还是因为这个市场的竞争是非常激烈的，大家都想很快的赚到很多的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "这也倒逼基金经理嘴上说的长期投资，实际上都是看长做短的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:48",
      "text": "我认为有一些确实是这样的，也有一些长期的拿着这个票不动的那他自然在这个市场格局下或者竞争机制下，他就会被淘汰。那有什么办法呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "也没有办法。就包括你刚才说终局，本质上它不就是在给当下的高估值应找合理性吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:04",
      "text": "对应找合理性，在牛市环境来的时候，所以我说对于普通的基民也好，股民也好，你说在A股这个市场是不是很受伤的，也未必。大家看一看今年以来截止到8月底，全市场最好的基金的收益率60%几，这是多么惊人的收益率。你大幅超越沪深360个点的收益，另外你超越了纳斯达克，超了二十多个点。除了2022年、20年跟21年，每一年国内的公募基金都有翻倍的收益率，这是非常惊人。所以A股的基金经理是非常勤奋的，而且他们是能够给投资人创造非常好价值的。但这样的人很少，而且这样的人就很难长期持续下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:38",
      "text": "因为他的高收益不是他自己的视频市场选择了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:41",
      "text": "但他选择了这个市场或者选择了那个细分赛道。对他他就是优秀的是吧？不是他选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "了这个细分赛道，而市场也选择了这个细分赛道，并不是市场选择了他。我其实是想问，你看A股是有这么强的那放到越南也有很强的周期性。其实我来之前我还看了一下，不是0指数，它的波动非常之大我感觉我看到了07和15那1栏是你要硬要比振幅的话，当然都很大了，确实还没有我们那两年要大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:10",
      "text": "因为它整个市场的成交量，我们说的深度跟广度，其实比2007年的A股或者2015年的A股还是差很远。是的，它没有那么庞大的资金量，也没有那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "更多的交易在里面。比如说A股2010年算是一个分水岭，可能之前市场更倾向于同涨同跌。2010年之后因为可能扩容，各个行业开始分化。现在越南应该属于之前的那个阶段，我认为是，我们先说一下，就胡志明有点像类似于上海吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:39",
      "text": "河内类似于北京。因为上海跟北京本身的重要的经济指标差别不太大，只是各自的功能重点核心不一样。但实际上从经济表现来看的话，胡志明远远领先于河内市，这是一点差异。所以他可能更像是东京、大阪。对对对，有点这么感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:55",
      "text": "这两个市场的交易所层面的话，对胡志明是最主要的一个交易所，上市的主要是大盘蓝筹，有点类似于上交所。国内市主要上市的是一些中小盘的股票，有点类似于深交所。但他们国家也有一个合并交易所的计划，未来可能所有的股票都放在胡志明市交易所，所有的债券和衍生品都放在核内交易所，这是国家层面的计划。两个交易所加起来大概多少只股票？1600只左右，大家主要玩的是，反正我们主要投资的是胡志明，是外资，主要也是投资胡志明市交易所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:25",
      "text": "那他胡志明大概有多少？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:27",
      "text": "四百多只。确实很像早期的这个数量来说的话，实际上还是很少。它整个国家的资产证券化率到目前为止也只有60%，还是比较低的。你跟踪的那个指数是VN30.",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "所以我可不可以这么理解，某种程度上你算是选择了一个上证50在跟踪。对，因为我们提到了一些种种的限制，包括规模乱七八糟的这些，你是做了一个上证50的主动优选，或者说上证50的增强。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:55",
      "text": "对，你可以这么理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "我好奇穿透到行业，刚才我们也部分已经聊到了，如果我买了你的基金，那我相当于配了越南的哪些行业？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:03",
      "text": "最重要的一定是金融行业，银行加券商。基本上截止到二季度末，我们披露出来的季报，银行加券商基本上占了55%左右了一半以上。为什么没有提到保险？越南第一资本市场上本身上市的保险公司很小，就一家。第二越南的外资保险，全球的保险巨头在越南的业务展业非常快，市场份额非常大。越南本土的保险公司没有什么特别大的竞争力，这是它本身发展阶段所决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:30",
      "text": "你刚才说这段话的时候，我就想起来我看过中国平安的历史。因为中国保险行业早期也都是外资进来，婉安的外资很合规，很听话。但是平安路子也本土化也做得好，更符合老百姓的需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:45",
      "text": "啪啪啪。对，所以中国确实诞生了很多保险巨头，但越南其实没有什么保险巨头了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:50",
      "text": "所以如果你发现了一个这怎么是那么像20年前的平安，你会下手吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:54",
      "text": "我觉得越南诞生不了，20年前的平安是非常优秀的一家公司。越南的保险公司我们现在看，它应该在未来的竞争过程中是竞争不过这些外资，这是我们现在的判断。第二大的行业，房地产金融里面，我们需要提一下，金融里面因为除了银行之外就是券商，券商其实我们占的权重也非常之高，我们很喜欢证券公司。第三大就是房地产，房地产大概也接近20%，不到20%的样子。所以你看金融加地产基本上已经占了接近80%了，我们整体的仓位也就是90%左右。剩下的原材料消费少量的加上一些制造业很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "所以也没有发现越南的健力宝、格力、茅台。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:35",
      "text": "我们曾经投过越南的类似于这样的标的，比如说牛奶跟啤酒。后来我们发现尽管公司基本面很不错，我认为非常不错。因为越南消费占整个国内GDP比重到了70%，消费的需求是很旺盛的，越南消费是很棒的。我刚才漏问了参加马车的驱动率大概多少？这个我愿意了。消费其实在越南占了70%多，20%多是来自于投资。真正的进出口，出口减进口的那部分贡献，GDP的部分差不多也就是2%到5%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "有的时候如果是贸易逆差更多的话，那实际上还是负的贡献。所以它不是一个出口导向的国家，它的外贸依存度很高。但实际上它每年的出口跟进口的规模，跟GDP的这规模非常接近。举个例子，比如一年GDP3000亿，进口大概2900亿，出口大概3100亿。真正创造净的出口的那部分可能就只有200亿的贸易顺差。我只能说它是一个外贸依存度很高的国家，但它不是一个出口依赖型。因为我们说出口依赖型是指你进出口的那部分对GDP的贡献特别大，但它进出口的贡献不太大。其实这也侧面反映了越南本身在国际贸易产业链分工中的地位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "来料加工出口它不像中国早年，中国其实早年出口，我们有很强的原材料的优势，比如矿产，主要的基础原材料，中国有生产加工完了之后你出口，那创造的都是进出口。越南不应还有转口贸易，对你也可以理解为转口贸，但是当地有这个再加工的过程，所以这是理解整个越南经济结构一个非常重要的原因。它的消费居然占到了七成以上，非常有韧性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "但你换个角度讲，它的人口规模也确实很大了，在东南亚也是不可忽视的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:14",
      "text": "不可忽视。所以我们是相信越南消费，随着人均收入水平的提升，未来中长期一定有消费升级一样的标的在。但当前越南资本市场存在着一些消费相关的这个标的，他还是没有特别强的吸引力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "就回到我们最开始说的，他在当前这个阶段并不是决定这个国家经济增长最重要的力量。就像银行地产，他们是具有支配力的，但小米没有支配力。而且越南的消费市场开放的很早，我们想到的品牌外资基本都已经进去了。西贡啤酒是越南最大的一家啤酒。但它实际上在国内的这个市场份额比这个喜力是要稍微低一点的。而且喜力这几年每年增速都比西贡啤酒更快。外资还是很厉害的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "中国早年是出口导向的，后来是投资导向。现在倡导消费导向。为什么40%的城镇化率投资居然看起来也不是很。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:03",
      "text": "那个有两个方面的原因。投资我们最简单来说就两个部门，公共部门的投资跟私营部门的投资。公共部门的投资就是我们经常说的基建政府干的，从国家财政出钱做的这个投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "在这一方面，越南政府在政府举债上是非常保守和谨慎的。越南整体的公共负债占GDP的比重大概只有45%，从97年金融危机之后，这个比例一直在慢慢降。他是不是吃过外债的亏？我认为当时是的，当时整个东南亚都吃过外债的亏，所以这几年的政府也没有大规模的加杠杆。如果您有机会去民生还好点，去河内或者是其他一些城市，你看到除了旅游景点之外，其他地方的基建都比较落后。那政府不愿意举债去做基建，发展的相对比较慢，公共部门投资一直是发展比较慢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "第二就是私人部门房地产。房地产这过去三年拉长一点时间来看，房地产也是一个周期性的行业。房地产本身每年的增长还是很快的，但是占整体国民经济的比重就没有那么的大。因为如果我们从另外一个角度来看，第一产业、第二产业、第三产业来分的话。第一产业农业占了10%，第二产业工业及建筑业占了接近40%，剩下的服务业占了40%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "房地产整个GDP的比重中的链条大概就占13%左右，它完全不像中国占比就更高一点点。而且房地产主要还是没有像中国一样的超大规模的大的巨头。因为中国有很多房地产的龙头公司，就是集中度越来越高，集中度越高。越南倒没有那样，就很多中小型的房地产公司，它只有一个特别大的home，全国业务都干，剩下的其实规模都不大的。所以我觉得房地产虽然增长很快，但没有起到特别重要的经济的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "它的民营企业和国有企业大概是什么样？跟中国很像。国有企业在获得政策支持，尤其是融资成本方面，比如民营企业有很大的优势，银行给国企贷款就可以信用贷款，利率相对比较低一些。所以国企也是掌握国民经济命脉的，肯定的、必然的那为什么基金还这么拉垮政府不愿意投资？OK行政审批效率相对是比较慢的，这个我们得实话实说，过去几年真正公共投资最快的是哪些工业园区？你要招商引资的时候，需要做很多工业园区。工业园区基本都是私营企业在做，政府都不愿意出资去做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "所以基建并不是像我们这么狂魔。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:16",
      "text": "不是仅仅是在今年我们看到因为面临的国内的压力跟国际的压力都比较大。越南政府从五月份之后开始加快了一些基建的项目，明星的一些项目。如果你有机会去胡志明市，先落地新山一机场，你会发现新山一的T3航站楼在扩建，这个项目已经提了很多年了。第二你会发现胡志明市的三环路开始修了，这个项目也提了很多年了。如果您再稍微走远一点，你能看到胡志明市和河内市中间的高速公路开始扩建了，这也停了很多年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:43",
      "text": "城市土地是国有的吗？所有的土地都是国有的，越南的土地都是国有的，跟中国是一样的。那就不是征地的问题，那就是人不行。这个土地的国有跟中国有一点不太一样。大家知道中国的土地也都是国有的对吧？农村土地的集农村土地归集体所有，城市土地是归国家所有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "个人买房是有一张土地使用权证的。我不知道您有没有印象，早几年您如果买商品的话，在其他城市是给你两个证，一个是房产证，一个是土地使用权证。这个土地使用权证实际上标注了你对这块土地的使用权，但是你不能转让，对土地使用权不能转让。越南不一样，越南的土地使用权是可以转让及交易的。你知道这意味着什么？可以不用通过招牌挂的程序进行个人之间的转让及交易。这就意味着越南的土地的使用权近似于越南土地的所有权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:28",
      "text": "所以征地还是要麻烦一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:30",
      "text": "这就是导致他征地麻烦的那不成印度了。最主要的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:34",
      "text": "看似是国有，实际是对对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:36",
      "text": "因为他社会主义国家土地归国有这个性质是不会有任何变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "有意思，确实不同环境不一样。我看了一下您管理的基金，相对年30超额还是挺明显的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:47",
      "text": "因为首先开始做这个基金的时候，选VN30是让我就比较有大的压力。首先我们说投海外，我最喜欢的就是做指数基金。对海外市场不需要花特别多的人力跟资源去研究这个市场，赚这个市场贝塔就行。但是V三这个指数，因为其中可能有40%左右是已经达到外资持股比例上限，我没有办法把它完全复制成为一个指数基金，所以被迫的我需要做成一个主动的基金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "普通的基金，不管是公司的要求也好，还是投资人要求，总是希望你能够战胜基准。所以我们就需要不断的通过选股，通过行业的偏离来跟踪并且战胜这个基准。这是我们过去几年一直花很多时间跟精力去做的。我们可能不仅是中国研究越南市场研究的最深入的，我们可能也是全球研究越南市场相对比较深入的外资机构了。因为我们的规模在全球可能排第二或者第三大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "已经你的持股数量大概是多少？我们最开始的持股数量，为了抓住这个市场的贝塔，大概买了四五十只股票。现在到现在基本上就只有二十多只股票了。我们已经通过不断的提高个股的集中度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "那你预期未来它大概上限大概是多少？股票数量的上限，我个人的预期股票上限的数量不会超过30只了。我听下来你未来很拼个股研究深度了，对什么支撑着你的投研？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:58",
      "text": "我们花了三年左右的时间，我跟我的研究员绝大部分的时间就研究越南的这些股票，我们各个方面都去研究我们现在最重的仓位的股票就一只个股。我们在越南买的基本上能达到5亿人民币左右的这个样子。我们可能是他的第二大股东或者第三大股东。我们跟上市公司的管理层建立了非常好的，我认为非常良性的互动。市场会有波动，但是管理层知道我们是他最大的股东。我们给他打电话或者是发邮件，开视频会议，他们会很积极主动的配合。我们完全是可以公开的信息，有些不能公开，他也不会告诉我们。这种良性的互动让我们对这些公司的股价的波动是能够容忍的，能够把握住的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "听起来有李欣有点像战略投资者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:38",
      "text": "是你可以看我们的换手率，我刚才提到我们前八个月换手率20%。你想四五十亿的基金，每年的交易佣金，我们差不多也就是400万到500万的样子。我们算过交易佣金的比0.1%都不到，这是交易费用。所以说我们的换手率是很低的那你觉得你的超额怎么归因？我觉得行业配置占一半儿以上，绝大部分的超额是来自于行业。我们说那个超额是相对于VN30，对我在VN30的金融的权重大概40%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:07",
      "text": "我们往行业归因也是归因到集中，不是分散，对吧？集中一定是集中。那另外一半呢？另外一半就来自于行业内部个股的差异。尽管它同涨同跌的趋势很明显，但是你通过细致研究，你会发现这个行业里面有一些基本面确实好的，有一些基本面就是落后于同业的。我们能识别的基本面好的，我们喜欢的公司中配，不喜欢的公司或者表现差的低配甚至不配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:30",
      "text": "我说你们的持股差异大吗？怎么定义这个股票你们没买，我买了。跟同业相比，我们在持股差异上不是那么的明显。我们不会去买一些非常冷门的股票，我们也怕。但是有我们会有一些精彩的案例告诉我的投资人，我们怎么样在VN30，我们甚至通过河内交易所的股票都赚过很多钱。很小的这个股票我们赚了很多钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "但是长期下来我们会发现，第一，我们的规模太大。如果你要在一只股票上赚到的钱足够影响你这个基金净值波动的话，意味你得要有很重的仓位才行。比如一个点的股票你涨一倍，对我的净值可能也就只有1%的贡献。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:05",
      "text": "接下来我们聊到个股层面，我听您前面提到你很喜欢券商，也在这个行业做了很多偏离。为什么喜欢券商？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:13",
      "text": "首先券商板块是整个金融系统中一个非常重要的板块。整个越南我们提到，因为现在整体处于经济发展的早期阶段，实际上对资本市场而言也是一样的，越南的股市大概就只有15年左右的历史，整体发展的水平还处于非常初级的阶段。那么券商呢，从它的盈利拆分来看，就那么几大块，也很容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "第一个就是经济业务对交易的佣金，第二投行业务，第三投资业务。因为券商有很大的自营的资本金可以用来作为投资。经济业务最主要受益的市场的流动性跟成交的活跃度。为什么说券商是牛市的旗手呢？整个牛市以来成交量放大的时候，券商的经济业务的收入，就是佣金的收入会快速的上升。所以它有显著的市场的放大的贝塔的作用在里面，这第一块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "第二块，投行的业务。投行的业务坦率的说，过去几年在越南就整IPO基本都是暂停的状态，没有什么大的投行，就是新股上市的这种IPO的项目。很多越南券商的投行来自于债券发行，就是在债券市场发行债券的投行收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:22",
      "text": "IPU暂停其实对股市整体来说是好事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:25",
      "text": "国内对这个的讨论相对比较多一点，对吧？因为最近一段时间可能大家会觉得不断上市的这个股票，实际上会对市场的资金有一定的抽取的效应。但我个人仅仅我个人觉得，一个国家的资本市场要长期的增长下去，它的规模要不断的长大。它既要内生的现有的股票不断的市值规模的增长，同时也要有新鲜的血液进来。另外你新的公司不断的上市，也是帮助企业获得融资一个非常重要的渠道。所以融资功能一定是股市一个非常重要的功能。没有哪个股市说就只有一潭死水，那么多股票在那儿，没有新的股票进来，我觉得那也是不对的。所以一个健康的股市，我个人觉得它既要有融资的功能，也要有回馈投资者的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:08",
      "text": "那为什么这两点其实在越南跟在A股的差异会比较明显一点呢？坦率的说，因为现在国内的A股市场，我们一共有两亿多的股民，七亿多的基民，其背后的原因是因为大家的人均收入水平在提升，家庭的财富水平在提升。所以越来越多的人会有更多的理财的需要。那理财很重要的一个投资的方向其实就是资本市场。所以资本市场的波动开始越来越多的影响到个人的财富水平，影响到甚至非主营业务收入之外的其他收入的水平。所以他会特别关注这个市场是不是持续的在往上涨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "因为越南不是这样的，越南现在整体的股民，我们说拥有个人交易账户的个人投资者的量大概就只有500万。500万个占到整个国内的人口的比重其实就只有5%，A股大概有14%。第二点，越南现在人均收入其实还很低，所以他其实个人的财富或者家庭的财富没有特别多理财的需求。他们对于股市，你跟他说你去买一只基金，帮你实现个人财富保值增值，其实不是一个特别常见的理财方式。当地人可能更喜欢的就是存在银行，银行的利息收入。所以越南国内其实也没有什么机构投资人，这是另外一个话题。所以其实整个越南股市上涨或者下跌，除了影响那500万个个人投资者之外，对于大部分普通人是没有特别大的感受的。因为只有5%的人有股票交易账户。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "我个人不认为越南过去几年没有什么特别大的IPO其实对于市场的进步而言不是一个特别好的事情。它为什么阶段性的暂停了？它也不是阶段性的暂停。但是过去三年因为有疫情，所以很多项目你报IPO的时候，是会有一些受到疫情的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "第二，当前发展阶段，其实在2018年之后，越南就没有什么特别大的公司成长到足够上市的规模了。因为有一些很大的家伙其实通过海外去上市。比如我们之前市场里面国内也关注到的，比如VFS就是越南最大的新能源车的公司，它市值规模比较庞大，但是刚上市的时候就已经是200亿美元的定价。越南资本市场15年以来最大的一家上市的市值的这个公司是越南的一家银行，国有银行也就才200亿美元。所以它这个资本市场相对其实比较小，它没有办法承载特别大的公司去IPO上市。其实市场上还有一些国企没有完成改制，这些国企的规模体量是足够能够在当地资本市场上市的。第二，还有一些成长非常快的新兴的行业，比如说科技、医疗，消费类的公司，那可能你还需要给它更长的时间，未来过几年才能够达到可以上市的标准跟要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "刚才你提到券商是牛市的骑手或者急先锋，这个其实是我们根据过去这几轮行情总结出来的那同样的规律是否适用于越南股市呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:54",
      "text": "在越南也是一样的，过去三年其实您看越南整体资本市场的走势，跌宕起伏的波动是很大。比如说21年涨幅特别明显，22年跌幅也很大。券商过去两年的整体的震荡的方向是一致的，但幅度会更大一点。券商在20年可能有翻倍的行情，在21年也有过远大于市场平均幅度的回撤。所以它确实是一个市场贝塔，一个放大器。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "是如果相对VN三菱来说，你的券商仓位一定是超配的那你超配券商的原因是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:25",
      "text": "就是因为我认为从今年开始，经历了去年非常巨大的回撤之后，首先从估值层面而言，券商是相对比较便宜的。第二我们整体上的判断逻辑，归根到最后今年我们是看好整个市场的。因为它弹性大对最强化的这个贝塔。当然还有更长期的逻辑。尽管券商是一个周期股，这是没有问题的，但越南的券商有成长性。第一，我们提到的整个个人账户的渗透率远远低于中国，只有5%，中国是14%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "第二，也是非常重要的一点，整个越南现在仍然处于前沿市场。就是按照MACI的分类或者是复式的分类，它属于前沿市。中国是新兴市场，比中国还要低一个级别。越南的证监会以及监管机构过去很长一段时间，最近更为明显，在积极的推动越南能够从前沿市场进入到新兴市场。因为单纯从市场整体的规模来看，越南是够的。但是越南市场的一些交易制度，以及整个市场当前所存在的一个流动性，市场的深度跟广度还没有办法达到MACI的要求。所以越南的这个监管机构、证监会、交易所以及央行，就在从各个层面的维度去推动越南从前沿市场升级到新兴市场。如果越南能够升级到新兴市场，我们相信未来一定可以，只是时间的问题，它会吸引更多的全球配置型的、被动型的基金去流入到越南市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:43",
      "text": "所以这是券商长期我觉得增长的一个非常重要的逻辑。它仍然处于非常早期的发展的阶段，在这个资本市场不断发展，不管是它涨也好，跌也好，是它的市场的交易结构在不断的完善，它市场机制在不断的完善。券商一定是在这个过程中是能够实现收益的快速增长的。所以我们买券商，我们超配了很多的券商，这也是今年给我们带来比较大的超额收益的一个重要的来源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:10",
      "text": "那比如说他已经兑现了不少涨幅的话，你会卖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:14",
      "text": "我们的想法是这样，长期一个行业的配置代表我们对偏长期的这个观点。但是短期的估值跟市场的波动我们也是要考虑的。我们也希望能够尽量在不影响市场的情况下，做到相对比较灵活的调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:28",
      "text": "就我们目前而言，我以及我们的研究员分析，我们认为当前券商的估值其实还完全没有到透支的地步，而且这个盈利增长还没有体现出来。因为现在流动性快速增长，就市场的成交量快速上升是从五月份之后，其实从二季度的业绩我们是看不出来的。那么三季度的业绩，四季度的业绩，我们认为每个季度的业绩会逐步的向上，在这种情况下，业绩是一直在往上的。短期我对于它的估值的容忍度会相对高一点，我甚至可以接受它比例是平均的，这个估值略高一点的水平。因为趋势上基本面是往上的这是确定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "我们前面其实提到了A股还有越南市场的差异。你觉得A股比越南还要特殊？然后我问你A股哪特殊？你说A股太卷了，很容易过度的定价，或者把定价直接透支掉，这也倒逼去预判你的预判。对在越南市场，比如说你预期市场接下来是要向上的，所以你压了弹性更大的券商。如果接下来大家都打这个预判，那其实券商可以价格短时间内怼的很高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:27",
      "text": "是的，我们投资的券商今年以来的股价涨幅都已经翻倍了。因为整个市场的平均的VN指数，VN30指数也就涨20%以上，所以大幅的跑赢整个市场的。根据mark市场的这个基准的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:40",
      "text": "所以我就挺好奇，在越南这种我预判你的预判的卷的程度很吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:45",
      "text": "一样是有的。但是经过我们过去三年以来的观察，其实这个市场我们又聊回到它整个投资的结构，看起来它其实每天的成交量90%到95%是来自于个人投资者，就是散户投资人，相对而言是不太理性的。但是，它差不多每天的成交量有5%到10%是来自于外资，这个比例又会比A股要高一些。同时外资投资的静态持股比例大概有20%，就是在整个市场上外持有的股票的比例是20%，这个比例在A股大概是5%的样子。当然因为A股的整体的总规模远远大于越南，所以外资的持股比例相对是比较小一点。所以外资整国外投资人的构成里面，有很多战略投资人，也有很多我们叫long only的长期投资人，也有很多短期的对冲基金。但我个人感觉整体上外资投资人那个水平，或者说他们的对于市场的把握程度跟能力，还是会比国内的个人投资者要更专业一些。所以我们注意到有一种情况，当这个市场的估值，或者说行业或者个股的估值到一个显著偏离历史均值，且没有什么基本面支撑的时候，它的估值是会回落的，就不会说这个估值会达到一个非常天然的水平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:57",
      "text": "估值回落不就是通过价格的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:00",
      "text": "下需要去把握它整体的估值跟历史中枢的偏离度，以及当期的这个盈利究竟有多大的upside的这个机会。我能不能这么说，其实大家都是看长做短的，我觉得会有人这么做，但是主流的资金肯定不是这样。比如说我们我们长期是看好，但其实我们做短的话，其实我们的空间不太大。我们是一支你看我们基金的规模差不多有四十多亿，四十多亿不到50亿的样子，在越南市场相当于占了整个市场规模的0.3%左右。那你放在A股相当于是一个3000亿左右的一只股票型的基金，那这只基金一定是长期配置型的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:37",
      "text": "所以其实如果在越南人眼里看，你们可能有点像主权基金的意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:42",
      "text": "有点类似于主权。其实大部分的主权基金对于越南配置的规模比例，不见得有我们这只单一的型的。因为主权基金在全球配置是在主权基金的投资，因为它本身受负债端的影响会相对要明显。你像我们是一种开放式的基金，我有客户的申购跟赎回，有的时候我的交易可能是受于我的负债端的去。比如说我客户大规模的申购的时候，可能就必须要买，因为我仓位有要求，客户大规模赎回的时候我也必须要卖。像这个买跟卖的过程中，也会把我们日常研究的一些观点跟结论应用出去。比如说我们觉得这个股票可能稍微有点贵，就是说我可能需要减仓位的那我可能会优先减一点这种稍微比较贵的那我被迫的需要加仓位的时候，我们去找一些，我觉得估值其实还相对比较合理。另外盈利还是有增长的，这种日常的调整也算是交易，我们是会做的，而且我们会做的相对比较频繁一点点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:30",
      "text": "越南有多少家券商？越南大概有七十多家上市的，上市的不多，上市的可能就只有十几家左右的。你买了几家，我买了三家，我们基本上持有了越南最大的从各个维度，不管是市场客户的数量，或者是投行做的最好的，或者是融资规模最大的几家券商。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "我还有一个细节问题想问，你看好一个赛道，然后就赛道有各种选手，你通过自己的投研肯定也有自己看好的，自己不看好的。咱就比如你选了这三家，如果让你来，你是会根据自己的投研去定这个仓位？还是觉得说可能我看的也没有那么准，那我等权来下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:08",
      "text": "我们不是等钱的，我们会有自己的判断。OK这里面会有权重特别高的，也会有权重相对低一点点的。但是我们投资的股票确实有一个硬性的要求跟标准，就是它的规模市值规模得达到一定的比例以上，或者说它的流动性能够满足我们投资的这个需求。所以有一些很小的券商，尽管我觉得它也很好，如果规模小一点我可能会去买它。但是他现在买进来已经不能够满足我们投资的需求了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "明白，再挑一家你持有的房企来说说呗。这个行业你也配了不少，他说你从行业看，那是你第二重配的行业。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:45",
      "text": "对。越南的房地产市场其实集中度特别高。越南最大的一家房地产市场叫win home。Win home这家公司VHM它的代码是这家公司在我们的这个前十大重仓里面，连续应该出现了我们一共有14个季度的累计的业绩。它应该14季是14个季度都在我们的前十大里面。有的时候仓位高一点，有的时候仓位低一点。但这也反映了我们投资的主要的逻辑，对吧？我们就喜欢选这个行业里面最龙头的，它确实也是最龙头的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "因为这家公司的历史是比较悠久的，而且它是属于越南的这个win group旗下的专门做房地产，就住宅跟商业地产的房地产开发公司。在过去的几十年中，它在全国有很大量的土地储备，而且拿的地都很早。所以就导致这家公司的这个盈利能力是比较强的。因为土地的历史成本比较低，在陆续释放这个盈利，就是每年建房，然后再卖出去之后，你会发现它march特别高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "还有如果看越南房地产这个上市公司的常态化卖栋楼或者是卖一个项目的这个净利率可能有30%左右。除了常态化的建楼在卖楼之外，还有一块的业务，就是它有很多的项目开发到一半儿，或者开发到相当的规模的时候，他会整体打包的卖给境外的投资人，或者另外一个房地产开发商，我们叫bk sale，在越南比较容易出现。这家公司从财务上挑是没有什么特别大的瑕疵的，土地储备也很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:16",
      "text": "盈利能力也很好。那他为什么老爱接盘呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:20",
      "text": "他不是接盘，他是把他的项目卖给。卖他卖给别人。对，卖给别人。因为他有大量的这个项目，而且过去几年他卖了很多的交易对手，都是境外的大型的投资人。包括日本跟新加坡这种发达国家有很多这种race的组合，他们会接这种项目，然后去完成开发，然后收这个租金。它是商业地产还是住宅住宅住宅居多，OK住宅居多，也有一部分的商业地产的绝大部分是这个住宅项。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:48",
      "text": "我还好奇一点，就越南的开发商和国内的开发商像，你比如说我们看国内的开发商，如果我们从杜邦公司去看，他可能赚的是高杠杆乘以高周转的钱。他的净利润可能并不太高，包括万科是什么都不是很高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:02",
      "text": "是的，home的现金流极其充沛，我们一点都不担心他的杠杆问题，在全市场都借不到钱的时候，只有他可以找银行借钱，但他并不愿意找银行借钱。他拥有的土地储备是排名第二的房地产开发商的差不多60倍，就集中度极其高。而且他现有的这个土地储备够开发50年左右的这个时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:20",
      "text": "我明确一下，这是一家私企还是国企私营企业。他拿地的钱是哪儿来的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:27",
      "text": "它的创始人是越南的首富，现在的以前也是最开始这位先生是在应该是在俄罗斯留学，后来在整个东欧做这个方便面贸易起家。后来越南革新开放之后，他作为归国的这个越南裔的商人，在越南当地开发了很多的业务。他的母公司叫win group，就是叫叫vin group这家公司，这家公司旗下有很多的业务，那最主要的就是这个房地产的开发及销售，以及商业地产的运营。就是这个商场的运营成长运营的主体也是一家上市公司，叫VRE。就是运营。就比如说我们在现在在金融街看到的大型的购物中心，他在越南有很多这样大型的商场。当然它是属于商业地产的，这个运营就跟开发商就不太一样。还有其他的一些制造业、旅游酒店，包括消费各种各样的业务都有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:21",
      "text": "包括前一段时间在美国上市的VFS，就是win fs，也是这个实际控制人，控制了应该有99.7%左右的股份。所以我们熟悉的话来说，它就是一个民营资本集团。民营资本家都谈不上集团，就他一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:37",
      "text": "潘日旺对他在越南当了多少年首富。我觉得从有首富这个概念开始，他基本就应该。就如果非得在中国找一个类似的，可能像王健林。对，但因为中国的这个尤其过去几年各种新兴行业增长的速度非常快。最开始可能是房地产的对，中国的首富是城头变幻大王旗。对它可能会经常变，不同行业的这个增速会一样，都会有周期。到目前为止，越南还确实是这个传统行业，尤其是房地产开发商是最大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:06",
      "text": "你站在一个投资人的角度，对这种多元化经营的公司你看好吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:12",
      "text": "我不喜欢，所以我们其实VICV home跟VRE都是越南上市的公司，就是独立分拆了。有一个公司上市了，母公司旗下的房地产开发上市了，那个商业地产运营也上市了，有三个公司。这三个公司其实也是越南VN30里面非常重要的权重股。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "但是如果大家看的话，其实会发现我们长期以来都是低配，甚至不配它的母公司就是不配那个集团。但是旗下的两块比较纯粹的资产我们是很喜欢的。因为这个集团其实坦率的说，一个集团我们你要给他估值和定价就比较麻烦。对，挨个算是吧？挨个算算加起来之后，你会发现你还需要给它一个折价，对吧？因为有一些不太好的业务在这个集团的层面里面，你要算不清楚，那国家也没什么弹性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:57",
      "text": "那你有看过这家公司，比如说我比如说我看看它杠杆率高不高，它杠杆率高我就更不喜欢了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:04",
      "text": "你说VIC吗？就是那两个集团，集团公司的杠杆率很高，尤其是过去几年。因为集团公司过去几年其实一直往这个新能源车的公司在不停的输血。就是他要开发这个新能源车，其实花了很多的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:18",
      "text": "他身上真的有好多人的影子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:21",
      "text": "我们比较喜欢冰鸿这家公司。OK其实从股价上看的话，因为v home比较庞大了。其实从过去三年以来，股价的表现上，确实有一些中型的甚至略小型的地产公司在股价的弹性上会更大。涨的时候涨得更厉害，跌的时候跌的也更快一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:39",
      "text": "过去几年我们也投资过一些中小型的，包括现在的持仓里面也有一些中小型的房地产公司。但实际上我们对他们的观点就是这个公司可能在行情来的时候，你要的是弹性，它的股价的弹性会非常高。但是在风险快来的时候，肯定是危危危后更能够抗风险。所以不同的股票尽管出现的都出现在我们的这个持仓里面，但是我们对它的判断是不太一样的。而且需要结合我们对于整个市场的研判，来决定各自的仓位比例大概是多少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:07",
      "text": "参考中国的经验，就是人均GDP不高的时候，其实大家对消费品，比如说大件的白电，这些制造业的商品其也是刚需。甚至这一个阶段可能要挣，还要在房地产腾飞之前，然后我看你却好像没有怎么配，比如说制造业的公司，还有消费品，我好奇是为啥。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:30",
      "text": "对，这个越南因为消费通常我们分为可选和必选两种，对吧？刚才您提到的家用电器，手机等等之类，我把它理解为这个可选消费，就是经济发展的早期阶段，当然大家都是需要的，包括汽车，包括洗衣机、冰箱、电视等等之类的。这个公司首先说汽车，汽车是一个非常重要的一个商品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:49",
      "text": "居民部门最大的消费，房子是居民部门最大的投资。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:53",
      "text": "对汽车现在阶段在越南仍然处于非常早，我们说任何行业都是非常早的这个阶段。等到什么时候？差不多就是90年代的中国，那个时候中国基本上是没有自主汽车品牌的。我不知道你能不能理解，我知道主要是靠外商的合资，在中国卖合资车。同时中国当时汽车的进口关税是非常高的，当时因为我们的口号是用市场来换这个技术，对，又反弹了几天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:20",
      "text": "越南正处于那个阶段，越南国内的车绝大部分都是合资车。除了刚才我们提到v fast的那一家是独资之外，都是合资跟日本跟韩国的一些车企合作，包括跟泰国的这个车企合作。就越南有一家最大的汽车生产制造商合资企业。这个合资企业特别有意思，他跟好多品牌合作，他跟日本的品牌合作，跟韩国的品牌合作，他最开始是一家国企，它叫VEA。然后跟他们合资，它是这个国企占了50%，应该是55的这个股权，然后外资占了45%的股权。这个国企就什么都不干，包括设计、制造、生产、销售等等之类的，全是外资品牌去做他每年做的唯一件事情要等着分红。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:01",
      "text": "我明白了，根据经验，我觉得越南民族车企起不来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:05",
      "text": "对，而且肯定起不来价格，对不对？因为我买它相当于拿一个外资车企的分红在那。其实大家也看得很清楚，这家公司可能就是为了拿分红。他没有什么自己研发跟自己创造的这个空间的能力，所以我没有买汽车。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:18",
      "text": "但是电器刚才您提到电器，其实在越南的销售是非常不错的。但电器的其实也有很多外资来的品牌，包括中国的，包括韩国的，包括日本的、越南现在没有我印象中没有特别大的自主的完整的生产一个冰箱或洗衣机这种的这个品牌还没有。但是没有产业链还是没有品牌，没有产业链也没有品牌OK因为你进口的合资的，其实中国的价格已经相对比较便宜了。但是他们有一类跟您提到的这个相关的，是哪一种公司呢？经销商，越南有个特别好的经销商叫MWG，就卖各种各样的家用电器品牌。我们去那儿现场还调研过这家公司，其实也很不错。因为就像您提到的，这个阶段的电器的需求一定是很旺盛的。他就主要卖这个电器，冰箱、洗衣机、空调，然后再加手机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:04",
      "text": "所以大家可以通过这个例子感受一下，就是若干年前我们自己的民族制造品牌有多难。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:12",
      "text": "特别艰难。对，特别艰难。而且我觉得尤其是现在越南要想再重复中国培养出自己，像我们现在有的什么格力、美的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:19",
      "text": "这也是非常难的。海外对手是带着先进的制造管理，然后品牌美誉度进来打压着你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:27",
      "text": "而且很便宜。对，很便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:29",
      "text": "因为人家有规模效应。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:31",
      "text": "对，有规模效应，很便宜，非常便。所以他们我觉得未来可能也很难有自己的这个品牌。再说其实从投资的角度而言，其实这样的公司他早期一定要面临巨大的开发X投资。就像你提到他有很多的不确定性，面临各种各样的竞争，对于我们而言投资是不划算的那消费品牌就是传统的必选消费，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:50",
      "text": "在越南我们其实有看到跟吃穿相关的，吃喝用度相关的，就是越南的茅台、伊利、健力宝。这个case我觉得特别有意思。就是我们刚刚进去市场的时候，2019年开始想做这个基金，20年开始投资。那个时候中国市场如果您有印象的话，茅台我们当时出去的时候也想，我们要去寻找越南的茅台，能不能找到一个非常具有民族特色的刚需的品牌溢价非常好的一个消费品。因为我们相信消费长期增长的这个故事跟逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:20",
      "text": "当时我们看了两个标的，一个是越南牛奶，一个是西贡啤酒。越南不喝白酒，全球都没有这样的一个像茅台这么独特的标的了。越南牛奶跟西贡啤酒这两个都是一个是做牛奶的，一个是做做啤酒的，非常不错。或者这个公司东南亚人，尤其越南天气比较热的南部，基本上常年都是夏季，所以对啤酒的消耗量是很大的。我们想这个故事跟逻辑合理，对吧？因为它刚需不管经济好差都会有这样的这个需求。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "我们当时也买了包括牛奶，越南牛奶基本上从最上游的养牛一直到最下游的牛奶的分销，然后高端的这个酸奶全都有了。投了一年多不到两年的时间，我们就发现存在一个问题，就他每个季度的业绩都能够兑现，还挺好的，业绩每年的增速也不会有什么偏差。管理层也都非常诚信，靠给的指引也都是合理的这不就是白马股吗？白马股估值也不算贵，合理吧？均值水平跟整个东南亚的公司相比而言的话，但是它股价不涨为啥？我们就发现了这些公司在投资者的眼里面不够具有吸引力，我们就开始挖掘这些公司背后的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:24",
      "text": "你比如说越南牛奶最大的问题它的增速慢了。哼一家公司已经占到全国60%的市场份额，它没有什么增长了。这个市场集中度比中国的前三大的奶业公司加起来市场集中度还要高。每年的增速就是整个行业的增速，所以它每年可以给你一个高个位数的增长的没了就是没了估值大概15倍左右，估值也合理，增速也不算快。因为它有独特的市场地位在那那股价就没有反应了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:50",
      "text": "你想如果你在市场极其好的这个大牛市的时候，你可能对他不太感兴趣，对吧？就不会去买它。但是熊市的时候，它跌肯定也是跌的少。你比如去年越南牛奶跌的跌幅是相对比较小的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:02",
      "text": "但过去三年我们基金累计的回报45%，所以过去三年累计算下来，这是应该是一个牛市，对吧？应该算是一个牛市。越南牛奶过去三年以来的股价基本上没有什么变化平的。所以我如果过去三年我重配越南牛奶，把我的钱放在越南牛奶这样的股票上，会拉低整体回报率，会拉低我的整体回报率的。所以在后来我们就慢慢西贡啤酒同样的问题，越南的这些消费品牌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:24",
      "text": "西贡啤酒其实大家看起来所有的故事都很合理。但是我们发现他在当地面临的最大的问题就是他竞争对手太强大了。它竞争对手是喜力，喜力在整个东南亚的市场份额非常大，而且喜力有全球最好的因为全球顶尖的品牌，从生产、制造、销售等等品牌的影响力方面都是很强的，就会比西虹比较好很多。这家公司就每年都在慢慢的一点点的市场份额，他也没有。因为它市场力量不大，只有30%几市场份额在慢慢的丢失。它的盈利也很稳健，因为啤酒的消费相对是比较稳健，越南人也爱喝啤酒。股价同要没有什么反应。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:01",
      "text": "但市占率都在降低怎么办呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:04",
      "text": "证券股价过去几年算下来还是跌的，所以我们也就慢慢理解了。回到最本质的问题，我们投资这个市场还是希望能够选择在当前经济发展阶段以及资本市场发展的阶段里面，用最强的定价能力，最强的盈利能力以及最受投资人关注的一些股票。其实在中国也是一样。你比如说90年代初到2000年初的时候，其实大家可能对消费股也没有那么多兴趣。只是因为在那个时候，可能消费并不是整个资本市场上最热衷的一个方向。我相信他会有未来中长期的成长股。比如说我们现在投资的这些银行跟地产，因为他们是周期股，随着经济整体增速的缓慢的下降，到了一定的规模之后，他一定增速也会下来的。那个时候你可能才会转向寻找一些比较优质的消费股，科技股等等之类的这些行业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:52",
      "text": "就总结来说就是他们的民族品牌要不然不能打。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:56",
      "text": "要不然没有成长性。对打过外资的基本没有成长性，跟外资打的确实是比外资要弱一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:03",
      "text": "我想问你两个问题，第一个我希望你能站在一个普通基金投资者的或者基金持有人身份来回答，而不是基金经理这个立场。如果买你的基金，其实我是在做国别资产配置。比如我们现在大家习惯的趋势叫做做资产配置。他前面一个隐含它是你做的是大类资产配置。但是其实在大类资产配置再上一层，还有一个就是国别的资产配置。首先我必须回答一个问题，我是一个中国的基金持有人，我为什么要去做国别的资产配置？",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:36",
      "text": "我觉得您说的非常有道理，不是所有的人都适合去投资于海外的，这点是非常明确的。就美国这么发达的市场，整个投资海外的比重大概也就不到20%，不到百分之，这是整个市场全部算下来整个市场。中国就更低了，我们认为最传统的，当然最早的是QD其次开始有南下的港股通的资金。这两个整体上加起来可能占整个国内公募基金的。我们就以公募基金来算，QD基金大概三千多亿，不到4000亿的样子。公募基金大概30万亿，所以就0.1%，0.2%都不到的，这个比重是很小的。当然这是市场最后选择的结果，说明QD基金或者说投资海外的基金，它一定不是一个主流赛道。但是我们仍然建议投资人员会持续的关注海外的投资机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:22",
      "text": "因为从美国跟日本的资本市场发展的历史来看，在国内的经济增速开始缓慢下行的时候，长期聚焦在国内的资产的潜在的回报率就开始下降了。你比如说像美国还好点，比如说日本，日本过去30年以来其实经济没有什么增长。那日本的央行也好，日本的主权基金和养老金也好，其实不断的在加大对于全球投资的就是海外投资的这个力度。当然这是从专业机构投资人的角度而言，对于个人投资者而言，我们认为未来的趋势是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:54",
      "text": "就随着你的投资的资产的规模越来越大，你可能就开始需要有所谓的这个资产配置的理念。在资产配置上更上一层，你可能就需要有国别配置的这个概念在里面。因为不同的国家的经济发展的阶段，产业制度的周期，包括资本市场发展的阶段都是不一样的。如果你把这些不同国家的资产组合在一起，你发现首先它的波动性是有希望能够降低一点点的。因为全球不可能所有的市场在所有的时间都是同涨同跌的。一定会有一个市场好，另外一个市场不好的时候。如果一个个人投资者而言，我绝大部分的收入跟成本都是来自于中国。那么你相应的配置一些海外的资产，其实可以一定程度上分散你整个生命周期投资所带来的单独的聚焦的风险，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:42",
      "text": "如果举个最简单的例子，如果我们在国内如果国内的经济缓慢增速的下行，那么未来你可能面临的投资收益率也会慢慢的下来。我给你投资一个跟你现在所从事的行业，跟这个国家的经济周期没有太大关系的。这个市场会发现它可能会给你带来一些意想不到的惊喜，或者说能够降低你整体的资产的波动率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:06",
      "text": "VN30过去几年的回报率确实比沪深300要好啊，从结果来看确实是这样的。从结果来看，当然了在这个过程中我们也需要注意，它不是所有的时间都能够领先沪深300的对吧？他有比沪深三百更差的时候，你比如说去年其实VN30整体的跌幅在全球市场也是比较大的。他就做所以去年如果买VN30，那你可能就会相应的会拖累你整体资产的这个业绩表现。如果就像我们提到，你拉长更长的时间维度，你会发现买一些类似于像VN30这样的表现，甚至买些美股这样的资产，确实可以提升你投资仅仅投资于沪深300所带来的风险收益的这个表现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:46",
      "text": "所以我做配置首先一个能拿到的回报，其实把波动率降下来不一定提高整体的回报率。对，嗯，你首先可以降低你的波动率。那我做国别资产配置的时候有什么关键的原则？",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:03",
      "text": "我是这样，我觉得就是取决于投资人对于海外资产的定义。因为一个资产它无非是有两个作用，要么降低我的波动率，要么提升我的收益率，这是两个。当然有的时候这两个也是相互关联的。降低波动率尽量选择一个跟你本身国家的经济周期没有那么大密切相关的国家，或者资本市场没有那么密切相关的国家。美国跟越南，其实这两个市场都差不多，跟中国的这个经济周期都会有很大的不一样。然后这个资本市场发展的历史一个比中国要长很多，一个比中国要晚很多，也都不太一样。所以降低整体的这个波动率上，我认为是是可以的，美国和越南这样的资产都可以做到。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:39",
      "text": "那提升收益方面，其实每个市场具有的这个潜在的或者说更具有吸引力的收益率上，更具有心理的资产就不太一样。你比如说美国有可能大家就是特别大的这个宽基，标普500或者道琼斯这样的，或者标普500，标普500更具有代表性。那大家会觉得它的这个收益率上没有那么大的弹性，那美国可能更具有吸引力的是来自于聚焦在科技赛道的，比如纳斯达克生物科技等等之类的，会更具有代表性。在越南恰恰就没有这些东西，越南就没有生物科技，或者是这些高科技的股票，非常传统的银行地产，就这些这这些就更具有代表。当然我们在越南买的也是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:19",
      "text": "也是比较具有代表性的，跟这个国家的资本市场周期密切相关的这一类资产。所以就主要看投资人自己对于他的定义。你说我投海外，我就是为了追求高收益OK。美国的科技股跟越南的银行地产，甚至印度的地产，都是可以满足你的要求。你说我就追求低波动，那你可能更多的去配置美国、越南、印度、日本、欧洲都配置一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:41",
      "text": "假设说我是一个国内的居民，我想去做个我想通过这些公募产品去做一下国内的资产配置。当然肯定也包括您的这这只如果你自己来投，我们还有还是前端。你的屁股是在一个普通居民身上，你觉得这是一个怎样的占占比会比较好。我或者说我到底应该买你多少？",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:02",
      "text": "对我们个人就是仅仅我个人，包括我们团队对于投资人进行海外配置的要求，我们认为20%左右的这个可投资资产配置于海外市场，这是相对比较合理的这是相对比较合理的，而且肯定是未来的发展方向。其实现在平均的这个高净值客户可能能达到这个水平。但平均算下来，我刚才提到的QT基金占整体理财规模的比例是非常小的，肯定是没有这个水平。我们认为平均水平应该慢慢往20%去去去移动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:29",
      "text": "20%的资产里面，我们会建议投资人把至少一半的资产放在美国资本市场比较偏发达的资本市场。因为确实美国的尤其是以科技股为代表的这些公司，它仅它它具备长期增长的逻辑跟动力能力。已经过去几十年以来的历史都证明了，标普也好，纳斯达克也好，确实在一直不断的创历史新高。慢牛深入人心慢牛深入人心。这是作为配置型资产，我认为非常不错的。而且美国是一个相对比较发达的，挺发达的资本市场，各项制度也相对比较完善。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:01",
      "text": "另外的10%，我们觉得有很多的投资人，从我们实际观察来看，配置到很多在香港的这个市场里面去。中国香港中国香港对中国香港的这个市场里面去。但实际上香港市场在过去几年没有给投资人带来特别好的回报。我们也在反思这个过程中可能会存在一个认知的误区。大家会觉得我相对比较熟悉的资产能够给我带来很好的回报。因为你毕竟相比于美国，还有越南，在香港上市的，中国香港上市的这些公司，大家都知道对吧？这个腾讯、美团、阿里这公司，但是在过去几年没有给大家带来回报。我觉得未来随着整个中国香港的市场逐步的对港股通的资金不断的占据之后，它可能它的表现会跟A股的相关性就会越来越高了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:46",
      "text": "所以我问的直接一点，如果让你来配像中国，如果让你来配港股，你的抓手是恒生还是恒生科技？我认为恒生什么国企红利的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:57",
      "text": "我认为就这俩就就这几个选项，我当然更推荐于恒生科技了。我确实就会认为恒生科技本身向上弹性会大一些。恒生也好，恒生国企也好，里面确实有一些资产，如果你是奔着股息率去的没问题。你不是不要不要追求什么弹性了，因为很多年也不怎么掌控这个便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:13",
      "text": "就是在港股捡便宜这个思想这么多年下来害了多少人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:18",
      "text": "对，如果确实有很多国内的机构投资人，保险公司的养老金。其实你去香港买一些非常便宜的资产，你就以比如说可供出售金融资产这种定价方式放在你的资产负债表里面，你每年就拿那个股息，其实也很吸引人，但那是真的浪漫。那你因为保险公司，其实你负债端授权只有4%点几。我如果拿了这个，因为香港很多的中字头的银行估值只有0.4到0.5倍的PB那你每年能够排息率，股息率能有个6%、7%都有的，我觉得这个还是不错。当然这是另外一种投资风格。我只是觉得个人如果居民普通居民的话，其实哪有这种，那持有这种资产不太现实，吸引力确实不大。对，吸引力确实不大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:59",
      "text": "香港资产现在可能占比会更高一点。实际上中国香港应该是国内QD基金投资占比最大的一个市场。我认为这个未来会慢慢会变的慢慢会下降。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:09",
      "text": "随着大家注意到越来越多的海外市场会下降，我个人的建议，如果你在20%里面有5%，你不超过5%配置在中国香港市场已经足够了。它既可以满足你对于陌生资产的拒绝感，因为美国跟越南你不太懂，就大家不太懂，不愿意投那么多香港的，至少你懂。第二，他至少也可以帮你一定程度上抓住一些比较不错的向上的弹性跟机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:30",
      "text": "因为这些中国概念的股票，尤其是科技股，确实还是未来增长空间还是有的，还是比较大的。剩下的5%，其实按现有公募基金提供的可供投资的国家来看的话，包括日本，包括法国、德国、英国、印度、越南，主要的这个国别的资产都在这里了。根据各位各自的风险偏好来选择。我认为越南像越南跟印度这样新兴增长的资产，应该在各位的这个资产组合里面占据一定的比例。我买印度或者越南的话，汇率风险大吗？印度的股比的波动会相对要大一点。越南本身我们过去几年观察下来，越南盾对于人民币之间的汇率相对还是比较稳定的。但卢比确实对于人民币的这个汇率，过去几年是有比较大的贬值的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:17",
      "text": "程度在的。因为你买了人家的资产，所以你那些资产都是用人家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:21",
      "text": "的货币去计价的。对对对，如果投海外，其实大家算的最简单的逻辑就是海外的那个资产计价的币种。对于你人民币如果是升值的话，那你就多赚了一些汇兑的收益，相应的也就是人民币对他们贬值。如果他们对人民币贬值的话，那相当于就多承担了一些汇率的损失。汇率确实是在投资海外市场中绕不过去的一个重要的环节。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:47",
      "text": "那我进一步的我买你的基金，我投资越南，你这支基金，您这支基金的潜在风险都有什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:58",
      "text": "我觉得最主要的这个风还是来自于越南的内部，因为我们投资于这个市场最重要的一个逻辑和想法，也是这个国家的经济可以保持一个相对比较快的速度在一直增长。相应的这个国家的上市公司的盈利也可以保持一个比他国内平均经济增速更快的增长。因为只有盈利的不断增长，才能够给我们带来资本市场投资的这个回报。因为估值上上下下会有波动，这个没问题。但你如果这个企业盈利没有什么增长，那可能这个投资的价值也不太大。所以归根到底还是这个国家的经济增长如果落后于市场的预期，或者出现一些经济结构的问结构性的这个问题，导致经济增长是增速。失去了这个经济增速的话，那我觉得可能这是最大的风险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:48",
      "text": "那其背后如果就仅我们现在的这个研究跟判断来看，什么情况下会导致这个国家的经济增长就失去了过去几年那么快的这个速度呢？我们认为还是这个国家所选择的经济政策会被发生偏离。我们看中越南特别重要的一点，就是它国内选择的这个经济政策，它叫革新开放，跟中国的改革开放是非常类似的。过去三十多年以来的经验，30三四十年的经验在中国证明了改革开放一定是正确的，当然一定是正确的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:18",
      "text": "所以越南如果能够沿着越南现在制定的革新开放的路径一直走下去，不管是快一点还是慢一点，只要你这个政策不发生偏离，我们认为他未来继续实现经济增长的这个概率是比较大的。哼当然我们需要警惕经济增长是有倒车的。就是不是说经济发展到一定程度，它就一定这个国家就已经在这个程度，对吧？历史上有过的阿根廷70年代的时候就是发达国家。是的，到现在又退回到发展中国家，还是因为经济政策出现了重大的变化。所以如果越南我觉得这个政府或者执政党能够选择沿着当前的这个革新开放的政策一直往后推进，中间肯定会有困难，也会有波折。能够解决这些问题，在慢慢的也会有往后发展。我们对于这个国家的经济，这个国家的资本市场在中长期能够带来的回报还是有信心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:11",
      "text": "我好奇一点，就是越南居民部门的财富构成大概是怎么样？",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:15",
      "text": "绝大部分是房产。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:17",
      "text": "那就跟我过的差不多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:18",
      "text": "很像非常像。它可能比中国差的一点是在于它的人均的可支配收入其实比中国要低很多。所以其实没有什么我们所谓的闲暇消费。就比如说投资理财的需求，他们肯定是不太多的，绝大部分人有钱可能就存在银行。然后其他的一些日常的生活的开支跟中国都很像。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:41",
      "text": "居民部门杠杆率高吗？不高。因为居民部门的杠杆率在发展中国家最重要的其实就是房子是房贷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:48",
      "text": "是的，整个越南的房贷的渗透率是非常低的。我们也注意到这个情况，因为越南的房贷利率很高。对，越南的房贷前面我们提到了这点。对，我们提到了降完。你想这次今年央行降完四次息之后，房贷利率大概能到9%左右的样子。在没降息之前是11%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:06",
      "text": "所以越南的房贷利率的渗透率，一个新的楼盘里面有多少人会用到房贷去买房呢？我们之前看过应该去年还是前年的一个数据，大概就不到20%的样子。其实不像中国，中国我们如果年轻人要买第一套房，绝大部分都会用到房贷的对吧？嗨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:22",
      "text": "2015年中国的居民部门杠杆率也不高，说实话也不高。这两年居民部门杠杆的上升的斜率是远高于城镇化速度的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:32",
      "text": "我觉得可能还是因为房贷的这个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:35",
      "text": "是还能有什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:37",
      "text": "所以未来可能越南的房贷利率不断的下降，随着城镇化率的提升，越越来未来可能越南的居民部门的杠杆率也会提升。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:47",
      "text": "我们做一个好玩点儿的思想实验。假设你明天醒来发现自己躺在胡志明市的一张床上，你忘记了自己现在的身份。然后你打心底认为自己是一个越南人，是你仍然保留着现有的知识还有经验，它是可复用的。然后此时你是28岁，正值当打之年，你上有老下有小，是家庭的经济支柱。那接下来你的任务是让全家人过得更好，除了好好上班之外，在投资上你会怎么选择？以上所有假设的经济背景，就是现在就是明天我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:20",
      "text": "还是会选择投资。为什么不买房？因为我能保留的知识跟技能也就是在资本市场上的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:26",
      "text": "可是你是具有中国，因为你的投资经验是可以复用的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:29",
      "text": "其实过去几十年来中国增长最快的资产其实就是房地产。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:33",
      "text": "对过去20年押房子的人的结局一定远远好过押股票的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:37",
      "text": "是这样的。但是投资者房地产，首先你实现资产增值的时间会更长，比如说你需要花20年的时间，但股票市场可能给你带来的回报会更短一点。我相对是风险偏好比较高一点的这个人，因为从事了很多年来投资的工作，我能够接受在短期内的比较大的波动，而且我对于短期内的这个价格的变化会更敏感一些。投资房地产让我跟其他的炒房的这个当地人也好，外国人也好，没有什么特别大的区别。我赚的可能是贝塔的钱，但投资股市，可能能应用到我自己的一些知识跟技能，能够让我赚一些阿尔法的这个钱。仅仅是我个人的这个倾向跟偏好，我可能会选择在资本市场上进行投资。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:18",
      "text": "我就好奇一点，就大家之前大家老老有一个特别好玩的段子，就是三大不破金刚。资本市场三大不破金刚就是美股、中房日债，你看胡志明市的房价，因为前面我们也提到了，他和他的这个人均可支配收入月月平均月平均高。对，你你你觉得我假设你要真的是回到你刚才那个身份，假设你要买房，我相信大概率不是胡志明，也就是河内了。对你觉得这两个城市的房价有泡沫吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:55",
      "text": "我觉得房价是没有。我个人认为胡志明市现在的房价是没有什么泡沫可言的。尽管大家可能从各种各样的数据来算，现在胡志明市的房子的这个均价，对是当地人均收入的两倍或者三倍左右一平米，一年的收入的两倍三倍就差不多的。其实差不多的，你想想我2009年本科毕业，那时候刚赶上全球金融危机。我在东三环那个地方上班，东三环南边有一个地方叫双井，还是叫劲松，就离得很近。那个地方有一个楼盘叫富力城，那个时候的均价是21000平米。天台那个地方的均价是多少？应该12万。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:34",
      "text": "对，2万当时什么概念呢？当时我刚刚入职的时候，我在一家会计师事务所的四大会计师手中的一家那个时候入职的第一个月的工资是税前5500块钱，扣完税之后大概4000块钱出头。那个时候房价就金融危机完了之后，就已经跌下来了，2万块钱1平米。哼我一年可能也就只有4万块钱。当时我觉得一年一半的收入买1平米是很夸张的。所以房价的涨幅远远快过你工资的涨幅是对的这只是北京如果你放在胡志明市来看，应该更夸张一点。因为我们之前可能也讨论过，是啊就是现在整体的这个人口占到整个全国的12%，北京只占全国3%左右，只有3%，可能都不到2%到3%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:17",
      "text": "所以一线城市或者说北上广深代表不了中国。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:22",
      "text": "我觉得他可以代表中国，但是不能够用胡志明是跟任何一个单一的中国的一线城市来对比。因为胡志明是本身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:30",
      "text": "他也就是中国的越南本身也就类似于中国一个省。所以胡志明这更像是一个省会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:35",
      "text": "省会它比省会的集中度可能更高，因为它占了整个省12%的人口，会更高一点的程度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:41",
      "text": "我刚才自己意淫了一下，如果是我穿越的话，我会申请蜜雪或者是瑞幸的加盟。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:51",
      "text": "有的，蜜雪冰城在那个那个胡志明是是有的是有的，我我我我应该见过我应该。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:59",
      "text": "见过这家店OK。但其实如果我们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:02",
      "text": "仅仅是放开了讨论，如果现在让我去越南做一门生意，就假设不是一个正常普通的一个上班族做门生意，我愿意去做什么？我特别就愿意从事这个在国内这当然这几年监管的特别严，就p two p在越南你可以把它称之为或者类似银行的资金放贷的这个业务。你可以夸张的想象，越南现在的民间借贷的利率年化是100%以上。我们也有过这个阶段。因为在整个经济发展当前这个阶段，越南当前这个阶段企业也好，个人也好，最缺的其实就是资金。如果我有在越南的话，我特别会愿意从事这个小额贷款也好，或者消费贷款也好这样的业务。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:53",
      "text": "这个业务在中国，因为我们超过利率的4%倍，就应该属于不受法律保护的。不是不能说违法，只能说不受法律保护是吧？对越南没有这个规定。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:05",
      "text": "当地的很多线上的online的p two p确实可以做到年化50%到100%的收益。我即使扣除了20%的坏账率，已经很高了。因为都是七天的这个贷款，20%哪怕30%的坏账。我每年的这块的业务的净利润有20%到50%，是非常不错的一个业务，而且它可以持续好几年。因为现在整个越南的经济发展还是比较短的阶段。你如果回想那个阶段，中国暴富的很多的企业家很快。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:36",
      "text": "的随时但是得准备好随时提桶跑路。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:40",
      "text": "你也不用跑路，因为现在当地是合法的这门生意是合法的。我们刚才提到的越南为什么有的银行的净息差能到7%，你看起来是一个很夸张的业务，对吧？因为这个银行旗下有一家消费金融公司，他的从事的这个消费金融就短贷的这个利率就是50%到100%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:00",
      "text": "明白，所以这是在越南是合法的一门生意。但最大的concern或者最大的难点在于你能不能够找到便宜的融资来源。为什么银行旗下的消费金融公司可以做这个业务呢？因为这些消费金融公司才可以在银行间发这个银行间的票据来融资，等于什么ADS，对对对，甚至你可以在香港发债券。如果银行的信誉非常好，你可以在香港发债前以hybrid就是以美元的那libor的这个计价再加一个点，加加再有一个加成，你融资成本可能是6%、7%，看起来在香港已经很贵了。但你放到越南，你的这个放出去的利率可以到50%及以上，这门生意是非常好的一门生意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:43",
      "text": "对，其实我刚才我还在想，我说如果我加盟瑞幸或者是蜜雪冰城，我说如果我能在中国做一笔经营贷，那就爽死了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:53",
      "text": "非常不错。其实你在香港做更便宜，香港的利率比中国还要便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:58",
      "text": "那你再短暂一下，我在中国做的是经营贷，然后我在越南投项目。这不就是过去这么多年发展过程中经我们所谓的企业部门经常玩的一个游戏，就是短贷长投。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:10",
      "text": "是啊，尤其是早几年的时候，你想日本跟香港的利率都很低，在国外融资，在中国来投资项目，中国的fdi回报率很惊人。每个国家经济发展的不同阶段都存在这样的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:23",
      "text": "就是这种跨国的套利。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:25",
      "text": "对，跨国的套利，因为客户利率水平不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:28",
      "text": "我印象特别深的是2022年，因为美国加息周期，然后伯克希尔是在日本发了一次挚爱的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:35",
      "text": "然后就买了日本的股票。然后巴菲特为什么大家开始炒？",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:38",
      "text": "巴菲特去买？对，借着你的钱，然后买了你的票，拉下来了你的市值资本市场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:43",
      "text": "对，赚了很多钱。对我吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:45",
      "text": "哎这种来自未来的这种代际差异真的太降维了。感觉听下来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:51",
      "text": "其实我们有很多的这一个非常勤劳和聪明的中国人，确实已经在整个东南亚开始做这样的业务。你之前在中国出现过的很好的商业模式，复制到这些东南亚的国家里面去，也取得了不错的回报。如果大家有机会的话，不管是去曼谷、胡志明、河内、雅加达、巴厘岛，可以看到很多非常勤奋的中国人在当地拓展各种各样的业务，他们是会取得成功的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:16",
      "text": "这点我一点都不怀疑。论这种卷的镜头，我们都说中国人很卷。论证中卷的劲头，越南、泰国、印尼，你觉得谁更卷一些？",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:26",
      "text": "在当地的中国人是最卷的那坦率来说，抛开我们的话，这些国家基本上都还是比较没有那么卷的。大家差别都不太大，因为地处热带，一般热带都比较赤道附近，周边的这个国家相对比较冷，天气比较热。好，没什么问题了。谢谢老师，谢谢各位。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入探讨了越南房地产市场的独特性及其对经济的影响，包括高杠杆率、高周转率和开发商的土地储备情况。讨论了越南经济的增长动力、开发商的资金来源、以及消费者对家电和零售的需求，同时分析了越南的革新开放政策对经济的积极效应。特别强调了在越南进行投资的策略，如关注上市公司的盈利增长和经济政策的稳定性。还触及了越南房贷市场、房地产泡沫以及中国对越南经济的影响。节目以越南市场作为案例，讨论了新兴市场的发展策略、面临的挑战以及投资机遇，旨在为听众提供全面视角，理解越南市场的投资价值和潜在风险。",
    "qa_pairs": [
      {
        "question": "本期节目主要聊的是哪个国家的投资？",
        "answer": "本期节目主要聊的是越南的投资。",
        "time": "00:01:32"
      },
      {
        "question": "为什么选择越南作为投资对象而不是其他东南亚国家，比如印尼、泰国或印度？",
        "answer": "越南相比其他东南亚国家，在金融市场发展程度、历史时间长短以及对投资者的熟悉程度上更为有利。此外，越南与中国的经济政策相似，都选择了革新开放的道路，便于中国投资者理解和复盘其资本市场发展历程。同时，越南在经济发展速度上表现出亮眼的增长势头，长期保持6.5%至7%以上的年均GDP增速。",
        "time": "00:03:36"
      },
      {
        "question": "越南的城镇化率和人均GDP大概是多少？",
        "answer": "越南的城镇化率大约为42%，人均GDP约为4000美元。其制造业工资水平相对较高，与中国的制造业工资相近。",
        "time": "00:10:04"
      },
      {
        "question": "越南的房价是否对海外投资人有限制？",
        "answer": "是的，胡志明市对海外投资人购房有政策限制，每个小区新楼盘中外国人最多可购买30%的份额，但这一政策在疫情时期对外购房需求的影响较小。",
        "time": "00:10:57"
      },
      {
        "question": "越南一线城市胡志明市的房价为何看起来较高？",
        "answer": "胡志明市作为一个集中了越南约12%人口的大城市，拥有优质的教育资源、医疗设施、科技和就业机会等，因此尽管当地制造业平均工资不高，但由于人口集中度高，房价相对较高，与当地收入水平相比处于较高水平。如果从人均可支配收入层面比较，胡志明市的房价集中度并不算非常高，且未来这一集中度还会上升。",
        "time": "00:12:10"
      },
      {
        "question": "在越南，你做调研的时候重点看什么呢？如果我想将东南亚旅行变成兼顾调研，可以重点关注哪些内容？",
        "answer": "调研时目的性非常明确，需要解决针对性的问题。例如，在19年的调研中，重点了解国家整体经济感受，尤其是资本市场制度障碍和合规问题；核心行业及其重要公司情况；以及当地潜在合作伙伴如券商的研究水平和交易能力。此外，针对核心持仓公司的管理层进行访谈，了解他们过去几年业绩、评价及未来展望，面对国内外挑战时的应对策略。",
        "time": "00:14:36"
      },
      {
        "question": "去上市公司调研时，如何有效进行深度沟通和信息交叉验证？",
        "answer": "首先与管理层进行密切而深入的沟通，因为他们最了解企业。其次通过多渠道交叉验证信息，比如对于管理层提到的信贷投放情况，要去实地查看对应行业的运营状况和坏账风险，同时也要与购房者交流实际贷款利率承受能力等。",
        "time": "00:15:53"
      },
      {
        "question": "越南房贷利率高达10%，首付比例是多少？居民是否对地产有狂热情绪？",
        "answer": "越南房贷利率大约10%，首付比例约为20%，杠杆率较高。居民预期房价每年上涨超过10%，能够cover贷款利率。虽然我们在调研期间并未感受到房地产市场的火热，但历史上越南确实经历过房地产泡沫。",
        "time": "00:16:53"
      },
      {
        "question": "越南的房贷利率为何会比GDP增速还高？",
        "answer": "越南产业结构相对初级，企业最需要的是资金资源。经济发展早期，资金需求得不到满足，导致利率上升。随着经济的发展和技术、管理等要素成为推动企业增长的关键因素，企业融资渠道增多，贷款利率才会下降。",
        "time": "00:18:37"
      },
      {
        "question": "越南股市的主要功能是什么？",
        "answer": "越南股市设立初衷主要是为了解决国有企业的融资问题，且允许外资直接参与战略投资，这与中国的国企上市融资有所不同。尽管债券市场过去几年受限，但银行板块仍具有较大吸引力，因为银行在社会资本分配中具有绝对话语权。",
        "time": "00:19:15"
      },
      {
        "question": "越南居民的消费习惯和倾向是什么样的？",
        "answer": "随着城镇化率不断提升，越南居民的主要消费需求首先是买房，之后是家电、汽车等。目前汽车行业仍处于早期保护阶段，日韩品牌市场份额较高，而大型机械设备方面，本土品牌如三一重工表现较好。",
        "time": "00:20:39"
      },
      {
        "question": "越南货币流通机制如何？",
        "answer": "越南金融体系结构与中国相似，包括央行、商业银行、非国有银行、政策性银行以及资产管理公司等。",
        "time": "00:21:49"
      },
      {
        "question": "穿越式投资越南市场有什么感受或心得？",
        "answer": "投资越南时学到最重要的一点是在哪个市场就赚哪个市场的钱。初期试图寻找类似国内的科技、消费、医疗等热门标的，但发现越南资本市场主要集中在银行和地产行业。越南钢铁和地产行业在特定时期表现出色，银行股则因盈利稳定而相对稳健。越南市场的价值投资逻辑可能与成熟市场有所不同，更侧重于寻找当前阶段最具竞争力的行业进行投资。",
        "time": "00:22:11"
      },
      {
        "question": "银行的增速如何通过息差来反映？",
        "answer": "银行的增速主要通过观察信贷贷款增速来体现，因为息差是其最主要的收入来源。国家会给全行业设定一个贷款增速的目标，比如今年是13%，那么银行的净息差为4%，则每年EPS的增速大约为20%，在中国平均情况下，这可以视为成长股的表现。",
        "time": "00:24:44"
      },
      {
        "question": "对于投资越南的心态是怎样的？",
        "answer": "投资越南的心态首先是去赚钱，关注投资回报，而不是过多纠结于该国的价值观或意识形态层面。我们会根据金融理论推荐分散配置和均衡配置，以降低投资风险并追求稳健收益。越南市场与中国经济周期相对差异较大，有助于平衡整体收益。",
        "time": "00:26:07"
      },
      {
        "question": "投资者为何要关注海外投资？",
        "answer": "关注海外投资是因为金融理论表明分散配置和均衡配置可以改善投资的风险收益比。过去几年各国、各行业的发展周期和政策不同，均衡配置能够带来相对稳健的收益。越南作为海外市场的一部分，其资本市场与中国经济周期差异较大，能够提供较好的分散风险机会。",
        "time": "00:26:07"
      },
      {
        "question": "外资流入流出对越南市场的影响有多大？",
        "answer": "外资短期的流入和流出不是影响越南市场最核心的因素。尽管外资持股比例较高，但在市场大幅波动时，部分外资可能会选择卖出止损，但这并不影响市场的长期价值。同时，越南本土机构投资人的发展相对滞后，而个人散户交易占比极高，这使得市场容易受到情绪影响而产生较大波动。",
        "time": "00:27:48"
      },
      {
        "question": "越南资本市场结构有何特点？越南市场的交易规则及其对投资的影响是什么？",
        "answer": "越南资本市场结构奇葩之处在于外资持股比例高且以战略股东和灵活的对冲基金为主，而国内机构投资者发展较为迟缓。另外，越南90%到95%的成交量由个人散户进行，这与20年前中国货币股市的情况类似。在越南，对于外资持股比例有上限要求，并且达到一定比例需要举牌申报。目前基金规模接近49亿人民币，接近举牌线后会对投资产生一定影响，例如可能无法继续增持某些股票。因此，基金管理需更加注重长期持有和价值投资，同时适应越南市场的特殊规则。",
        "time": "00:28:33"
      },
      {
        "question": "机构投资人的存在对市场有何益处？",
        "answer": "机构投资人能够作为市场的稳定器，其判断更为理性冷静，有助于市场在极端行情下保持相对稳定。目前越南市场的大幅波动往往由散户恐慌性卖出导致，如果能有更多成熟理性的机构投资人参与，将有利于市场健康发展。",
        "time": "00:29:21"
      },
      {
        "question": "越南股市是否具有较强的周期性和波动性？",
        "answer": "是的，越南股市的波动性非常大，甚至比2007年和2015年的A股还要明显，但其成交量、深度和广度与那两个时期的A股相比还有较大差距。",
        "time": "00:36:10"
      },
      {
        "question": "越南的两个主要交易所情况如何？胡志明市交易所大概有多少股票？",
        "answer": "胡志明市交易所是主要的交易所，上市的大盘蓝筹股类似于上交所；河内交易所则主要上市中小盘股票，类似于深交所。不过，越南有计划将所有股票放在胡志明市交易所，所有债券和衍生品放在河内交易所。胡志明市交易所目前大约有四百多家上市公司，数量相对较少，整个国家的资产证券化率也只有60%左右。",
        "time": "00:36:55"
      },
      {
        "question": "投资者在购买您的基金后，相当于配置了越南的哪些行业？",
        "answer": "投资者主要配置的是金融行业，尤其是银行和券商，这两个行业占了55%左右的权重。此外，房地产行业也占了接近20%的份额。",
        "time": "00:38:03"
      },
      {
        "question": "越南经济结构中是否存在类似中国的消费导向型行业？",
        "answer": "目前来看，越南的消费驱动型行业还不是经济增长最重要的力量，银行、地产等周期性行业更具支配力。越南消费虽然占GDP七成以上，但由于外资品牌已基本进入，本土消费类巨头尚未形成，且消费市场对外开放较早，外资品牌占据了一定市场份额。",
        "time": "00:41:27"
      },
      {
        "question": "越南的投资导向是怎样的？为何没有像中国那样的投资拉动经济增长的效果？",
        "answer": "越南在公共部门投资方面较为保守谨慎，政府举债占GDP的比例较低，同时私营部门的投资虽增长快但占整体国民经济比重不大。另外，越南房地产行业虽然增长迅速，但由于规模较小且集中度不高，没有对整体经济起到关键作用。",
        "time": "00:42:03"
      },
      {
        "question": "越南的国有企业和民营企业情况如何？",
        "answer": "越南国有企业在融资成本等方面具有优势，但行政审批效率相对较低。而民营企业与国有企业在经济发展中均有重要作用，但国有企业在资源配置上占据主导地位。",
        "time": "00:43:38"
      },
      {
        "question": "越南土地使用权转让政策有何特点？",
        "answer": "越南的土地使用权可以转让及交易，这意味着越南的土地使用权近似于所有权，相比中国农村土地归集体所有和个人持有土地使用权证的情况有所不同。",
        "time": "00:44:59"
      },
      {
        "question": "您管理的基金投资策略以及持股数量有何特点？",
        "answer": "由于受限于外资持股比例上限，基金无法完全复制指数，因此采用了主动投资策略，持股数量从最初的四五十只减少到现在的二十多只，通过提高个股集中度来把握市场贝塔并力争战胜基准。目前对单个上市公司的持股能达到5亿人民币左右，并与上市公司建立了良好的互动关系，以便更好地理解和把握股价波动。",
        "time": "00:46:32"
      },
      {
        "question": "你们的换手率是多少，交易费用大约多少？超额收益是如何归因的？",
        "answer": "我们前八个月的换手率是20%，以四五十亿的基金规模计算，每年的交易佣金大约在400万到500万之间，交易费用占比不到0.1%，因此我们的换手率相对较低。超额收益的主要归因是行业配置，尤其是行业间的差异，这占据了超过一半的比例。另外一半则来自同行业内个股的选择，尽管它们可能跟随大势，但通过细致研究，我们能够识别出基本面好的公司并进行高配，表现差的则低配或不配。",
        "time": "00:47:38"
      },
      {
        "question": "你们持股差异大吗？怎么定义股票没买而我买了的情况？",
        "answer": "在持股差异上，我们并不是特别明显，不会购买非常冷门的股票。我们有一些成功的案例，在VN30甚至河内交易所的股票上赚取了丰厚回报，但长期来看，由于基金规模较大，单个股票的盈利对净值波动的影响有限。",
        "time": "00:48:30"
      },
      {
        "question": "为什么喜欢券商板块，并且在越南市场做很多偏离？",
        "answer": "券商是金融系统中的重要板块，在越南股市中尤其明显。经济业务（佣金）、投行业务和投资业务是其主要盈利来源。牛市中，随着成交量放大，券商经济业务收入显著增长，因此券商被视为牛市的旗手。",
        "time": "00:49:37"
      },
      {
        "question": "越南市场的IPO暂停是否对股市整体有利？",
        "answer": "尽管IPO暂停在短期内可能对股市有所影响，但从长远看，一个健康的资本市场需要既有内生增长也有新股上市以增加市场活力和为企业提供融资渠道。",
        "time": "00:50:25"
      },
      {
        "question": "为什么越南市场与A股市场的差异较为明显？",
        "answer": "越南股市目前仍处于初级阶段，股民数量较少且人均收入较低，缺乏足够的理财需求，因此股市对普通人的影响较小。而A股市场由于庞大的投资者群体和高收入水平，对股市波动更为敏感。",
        "time": "00:51:08"
      },
      {
        "question": "当券商股价涨幅较大时，是否会卖出？",
        "answer": "我们会在长期行业配置观点与短期估值波动之间寻求平衡，尽量在不影响市场的情况下灵活调整仓位。目前来看，券商估值尚未达到透支水平，且业绩增长还未充分体现在当前股价中，因此在短期内对于估值的容忍度会相对较高。",
        "time": "00:56:14"
      },
      {
        "question": "越南股市是否存在类似A股市场的过度定价现象？",
        "answer": "越南市场也存在一定的非理性定价现象，但外资持股比例相对较高且更为专业，当估值偏离历史均值且缺乏基本面支撑时，估值通常会有所回落。",
        "time": "00:57:45"
      },
      {
        "question": "越南有多少家券商？",
        "answer": "越南大概有七十多家券商，但上市的不多，大概只有十几家。",
        "time": "01:00:30"
      },
      {
        "question": "在投资越南市场时，你们会根据自己的投研来定持仓权重吗？对于持有的房企，比如Win home，是根据投研确定仓位还是基于其他考虑？",
        "answer": "我们不是等权配置，会有自己的判断。投资的股票会有一个硬性要求，即规模市值需达到一定比例以上或流动性满足需求。因此，不同券商会有不同的权重分配。我们不是单纯基于投研决定仓位，而是根据公司规模、流动性等硬性要求，并且确实偏好龙头公司。Win home作为龙头房企，因其悠久的历史、充足的土储和良好的盈利能力，我们会根据市场情况灵活调整其仓位。",
        "time": "01:01:08"
      },
      {
        "question": "越南开发商和国内开发商有何不同之处？",
        "answer": "越南开发商如Win home，其盈利能力较强，现金流充沛，不像国内部分开发商那样依赖高杠杆和高周转率。Win home拥有庞大的土地储备，足够开发多年，并且与境外大型投资人合作较多，进行项目出售或整体打包开发。",
        "time": "01:04:02"
      },
      {
        "question": "Win home是一家私营企业，它拿地的钱来自哪里？",
        "answer": "Win home的创始人是越南首富，通过其母公司Vin Group进行拿地。Vin Group涉及众多业务，包括房地产开发及销售、商业地产运营等，资金来源主要是母公司运作及创始人个人资源。",
        "time": "01:04:27"
      },
      {
        "question": "对于多元化经营的公司，您作为投资人如何看待？",
        "answer": "我个人不喜欢多元化经营的公司，更倾向于投资那些专注于单一业务或具有核心竞争力的企业。对于Win home这样的公司，尽管旗下有多个上市公司，但我们更看好其中较为纯粹的地产和商业地产运营板块。",
        "time": "01:06:12"
      },
      {
        "question": "为什么在越南经济阶段，你们没有大量配置制造业和消费品公司？",
        "answer": "越南当前正处于消费早期阶段，大件商品如家电等多为可选消费，而汽车等重要商品仍处于非常早期阶段，大部分依赖外商合资。越南本土尚未形成自主且有竞争力的品牌和产业链，因此在这一阶段，我们更倾向于寻找更具成长性和抗风险能力的房地产和商业地产投资机会。",
        "time": "01:08:30"
      },
      {
        "question": "当初你们看好的两个标的分别是什么？越南牛奶的情况如何？",
        "answer": "我们当时看好的两个标的分别是越南牛奶和西贡啤酒。越南牛奶公司从养牛到牛奶分销都有涉及，包括高端酸奶等业务。虽然业绩稳定增长且管理层诚信，但由于市场集中度高，增速放缓至行业增速水平，股价表现并不突出。",
        "time": "01:12:20"
      },
      {
        "question": "西贡啤酒面临的问题是什么？",
        "answer": "西贡啤酒面临的最大问题是竞争对手太强大，尤其是喜力品牌的进入对其市场份额造成压力，且其市场份额逐渐降低，盈利虽稳健但股价也未有明显反应。",
        "time": "01:14:24"
      },
      {
        "question": "对于个人投资者来说，为何要进行国别资产配置？对于普通基金投资者来说，配置海外资产的比例应该如何确定？",
        "answer": "随着投资规模增大和个人生命周期投资风险增加，分散投资于不同国家资产可以降低整体资产波动性。在经济增长放缓时，海外投资可能提供更好的潜在回报率，有助于平衡风险。我们认为20%左右的可投资资产配置于海外市场是比较合理的，且建议其中至少一半放在美国资本市场，另一半可考虑配置香港市场，但需注意港股市场过去几年的表现并不理想，未来可能与A股相关性增强。",
        "time": "01:17:54"
      },
      {
        "question": "做国别资产配置时的关键原则是什么？",
        "answer": "关键原则取决于投资人对海外资产的定义，降低波动率时应选择与本国经济周期关联度不大的国家或资本市场，如美国和越南；提升收益则需根据资产潜在回报率和投资人风险偏好来选择，如科技股、银行地产等。",
        "time": "01:20:03"
      },
      {
        "question": "如果国内机构投资者去香港购买资产，并以可供出售金融资产计入资产负债表，每年获得的股息回报如何？",
        "answer": "对于保险公司等机构投资者来说，由于负债端授权较低，投资香港资产能够获取较高的股息率，比如香港中字头银行估值较低，PB只有0.4到0.5倍，但其每年的排息率或股息率可以达到6%至7%，这是一个相对吸引人的投资选择。",
        "time": "01:24:18"
      },
      {
        "question": "目前中国香港市场在QD基金投资中的占比情况如何，以及未来发展趋势是怎样的？",
        "answer": "目前中国香港可能是国内QD基金投资占比最大的市场，但随着更多投资者注意到海外市场的多元化配置，预计未来这一比例可能会逐渐下降。",
        "time": "01:24:59"
      },
      {
        "question": "对于个人投资者，在资产配置上应该如何安排，特别是对于中国香港市场的配置比例？",
        "answer": "建议个人投资者在20%的投资组合中，最多配置5%在中国香港市场，这样既可以满足对陌生资产的好奇心，又能在一定程度上抓住香港市场向上的弹性机会。",
        "time": "01:25:09"
      },
      {
        "question": "在现有公募基金提供的可供投资国家中，除了中国香港外，还有哪些国家的资产值得关注，以及对越南和印度这两个新兴市场的看法？",
        "answer": "投资者可以根据自身风险偏好选择其他国家的资产，如日本、法国、德国、英国、印度、越南等。对于越南和印度这两个新兴市场，如果能沿着革新开放的路径持续发展，未来实现经济增长的概率较大，但需要注意经济增长可能会出现倒车情况，历史上也有国家因经济政策变化而退回到发展中国家的例子。",
        "time": "01:25:30"
      },
      {
        "question": "越南居民部门的财富构成是怎样的？",
        "answer": "越南居民部门的财富构成以房产为主，且人均可支配收入相对较低，因此投资理财需求较少，大部分居民更倾向于存钱和日常消费。",
        "time": "01:29:18"
      },
      {
        "question": "越南房贷利率和渗透率的情况如何？",
        "answer": "越南的房贷利率较高，目前大约在9%左右，相比中国较低的房贷利率和较高的房贷渗透率，越南房贷渗透率较低，大约只有20%左右的新楼盘会使用房贷购买房屋。",
        "time": "01:29:48"
      },
      {
        "question": "假设回到越南并作为当地居民，面对同样的经济背景，在投资选择上会如何决策？",
        "answer": "作为在越南的投资者，可能会选择投资股市而非房地产，因为相较于长期增值慢的房地产，股市可能带来更短周期内较高的回报，并且能运用自身的投资知识和技能获取超额收益（阿尔法收益）。",
        "time": "01:31:37"
      },
      {
        "question": "胡志明市和河内的房价是否存在泡沫？",
        "answer": "根据分析，胡志明市目前的房价并没有明显泡沫，尽管房价收入比看似较高，但与北京等一线城市相比，胡志明市的人口集中度更高，经济发展阶段不同，因此不能简单对比。而且，越南目前的民间借贷利率很高，资金需求旺盛，这也支撑了当地房价。",
        "time": "01:32:18"
      },
      {
        "question": "在越南开展业务，有没有哪些领域具有较高潜力？",
        "answer": "在越南，由于资金短缺问题较为突出，可以考虑从事类似银行资金放贷的小额贷款或消费贷款业务，利用国内外利差进行高收益运作，但这要求能找到便宜的融资来源以确保业务可持续发展。",
        "time": "01:35:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨越南投资潜力与经济政策",
        "summary": "本期节目聚焦于越南的投资潜力和经济政策。主讲人通过比较日本、越南与中国的发展路径，分析了越南市场的吸引力和面临的挑战。指出越南的革新开放政策与中国的改革开放相似，有利于其经济发展和资本市场的发展。同时，也讨论了投资越南的实践难度，以及为何选择越南而非其他东南亚国家作为投资目的地。"
      },
      {
        "time": "00:04:53",
        "title": "越南经济分析与房地产市场考察",
        "summary": "对话内容涉及了对越南经济的宏观经济层面研究与分析，特别强调了越南在2015年之后的经济表现与增速，以及与全球和中国经济增长的比较。提及了越南的GDP年增速在2019年前达到6.5%到7%，并在全球经济增长放缓的背景下显得尤为突出。此外，还讨论了越南以经济建设为中心的政策，以及对越南房地产市场的具体考察，包括市场调研、房价变动以及政策调控的影响。通过对比分析，指出越南房地产市场的发展路径与中国相似，同时指出了越南经济和社会发展中值得关注的方面。"
      },
      {
        "time": "00:09:45",
        "title": "越南城镇化和房地产市场分析",
        "summary": "越南的城镇化率为42%，类似于20年前的中国。越南人均GDP为4000美元，制造业工资水平与中国相仿，约两千多人民币。胡志明市房价在3000美元到2万美元不等，但对外国人购房有不超过30%的限制。尽管制造业人均工资与房价相比显得较高，胡志明市由于集中了越南最优质的资源，其房价与当地收入比相对较高。越南的人口结构年轻，城镇化率仍在快速提升，类似中国的过去，显示出巨大的发展潜力。"
      },
      {
        "time": "00:13:59",
        "title": "越南经济调研与投资分析",
        "summary": "调研重点包括越南的资本市场制度障碍、核心行业与公司情况、潜在合作伙伴的能力评估。特别关注了越南的房贷利率、居民杠杆率、房地产市场情况以及人均可支配收入与GDP增速的关系。调研旨在了解越南经济的整体感觉、投资越南资本市场所面临的合规问题、核心产业与企业情况，并对越南的经济环境和状态进行了深入探讨。"
      },
      {
        "time": "00:18:37",
        "title": "越南经济和资本市场的发展分析",
        "summary": "讨论集中在越南经济和资本市场的发展上。首先提到90年代中国贷款利率高，而随着经济发展，技术、管理和品牌成为企业增长的新动力。美国和德国的低利率环境为企业提供了更多融资渠道，如IPO上市。与之相比，越南的融资渠道有限，股市起初主要是为解决国有企业融资问题，允许外资直接参与，外资持股比例上限设定为30%。在讨论越南银行业的投资价值时，指出银行在越南社会资本分配中具有重要地位。此外，讨论还涉及越南居民消费习惯、汽车行业的发展以及货币流通机制，认为越南的金融体系与中国类似。最后，分享了在越南市场的投资心得，强调了理解和适应市场发展阶段的重要性。"
      },
      {
        "time": "00:22:52",
        "title": "复盘越南市场投资：五朵金花行情重点分析",
        "summary": "在对越南市场的投资分析中，特别提到了钢铁行业中的顶尖企业HPG，其股价在2021年接近翻倍，展现了市场对周期性产品的巨大波动性。此外，讨论还涵盖了越南银行业，指出其稳健的盈利模式主要依赖于息差收入，银行股的估值和股息率也被详细讨论。投资者心态的转变，从寻求高成长到关注稳定收益，以及对外资在越南投资的态度和策略进行了深入的分析。"
      },
      {
        "time": "00:26:07",
        "title": "海外投资的智慧之选：越南市场深度解析",
        "summary": "对话中强调了对于个人投资者来说，分散投资的重要性，特别是关注海外市场以实现风险和收益的均衡。以越南市场为例，说明了投资于与中国经济周期差异较大的国家，能够有效地平衡投资组合的收益。同时，指出了大多数投资者对于海外投资的陌生感，尤其是像越南这样的市场，尽管可能通过日常消费间接接触，但对于其资本市场却了解甚少。进一步分析了越南市场的特点，包括外资持股比例较高以及市场主要由个人投资者构成，缺乏成熟的机构投资者，这导致市场波动较大。最后，通过越南市场的实际表现，讨论了外资流入流出的影响及市场结构的问题，强调了越南市场的发展潜力以及面临的挑战。"
      },
      {
        "time": "00:30:24",
        "title": "越南资本市场分析及中国资本市场对比",
        "summary": "目前越南国内个人账户数量约500万到600万个，占总人口的5%。相比之下，中国拥有2亿股民，占总人口的14%。越南资本市场处于初级阶段，散户被认为是国有资产，为有经验的投资者提供超额收入来源。对话中还提到，一个基金的规模接近49亿人民币，约6.5亿美元，在越南市场中规模较大，但交易量较少，以免对市场产生过大影响。此外，讨论还涵盖了中国资本市场的表现，包括A股市场的独特性及其在短时间内挖掘行业潜力的能力。基金经理通过长期投资创造了显著的收益率，但同时也面临市场的激烈竞争和高估值的挑战。"
      },
      {
        "time": "00:35:38",
        "title": "越南股市分析及投资策略",
        "summary": "讨论集中在越南股市的周期性、成交量、及市场深度与广度的比较，特别是与A股的对比。指出越南股市目前处于发展阶段，胡志明市作为主要的交易所，吸引外资投资。此外，提及越南国家有合并交易所的计划，以及胡志明市交易所的主要上市企业类型。分析还涉及越南股市的资产证券化率及其国际投资者关注度，最后提出投资策略，类似于选择上证50进行主动优选或增强。"
      },
      {
        "time": "00:37:56",
        "title": "越南经济结构及资本市场分析",
        "summary": "讨论集中在越南的主要经济和资本市场构成上，特别指出金融行业（包括银行和券商）占据了投资组合的大部分（约55%），其次是房地产行业，约占20%左右。提及越南的消费占GDP的70%以上，强调了其非出口导向型经济特征，同时指出了越南在国际贸易中的地位和人口规模的优势，对越南消费市场的未来持乐观态度。此外，也提到了越南保险行业的现状，由于本土保险公司竞争力不强，市场主要由外资保险公司占据。整体上，分析了越南经济的几个关键领域和其资本市场投资的重点行业。"
      },
      {
        "time": "00:41:27",
        "title": "越南经济分析：增长驱动力与投资挑战",
        "summary": "对话内容涉及越南经济的多个方面，包括外资品牌在消费市场的竞争、城镇化率对经济增长的影响、公共与私营部门的投资状况、房地产市场的特点以及土地使用权的特殊性。提及越南政府在公共债务上的保守态度，导致基础设施发展相对缓慢，同时指出国企与民企在政策支持和融资成本上的差异。此外，也讨论了越南土地国有制的特点，以及对征地的影响。整体上，这些因素共同作用于越南当前的经济增长模式和未来的投资方向。"
      },
      {
        "time": "00:45:47",
        "title": "深入研究越南市场以优化基金投资组合",
        "summary": "基金管理人在面对VN30指数的外资持股比例上限问题时，选择创建一个主动型基金，以求通过精选个股和行业配置来超越基准。通过深入研究越南市场，他们减少了持股数量，提高了个股集中度，同时与上市公司管理层建立了良好的互动关系，从而在低换手率下实现了超额收益。"
      },
      {
        "time": "00:49:05",
        "title": "越南券商板块的投资价值分析",
        "summary": "券商板块在越南金融系统中占据重要地位，得益于该国资本市场发展的初级阶段。券商的盈利模式主要包括经纪业务佣金、投行业务及自营业务投资。越南股市发展仅约15年，经济业务收益受市场流动性和成交活跃度影响显著。越南IPO活动近年几乎暂停，影响股市发展，但新股上市对市场长期增长至关重要。对比A股市场，越南股民数量少，人均收入低，对股市波动感知不强。越南资本市场规模相对较小，难以支撑大型企业上市，国企改制和新兴行业成长需时间。"
      },
      {
        "time": "00:53:42",
        "title": "越南股市分析及券商投资策略",
        "summary": "过去三年越南资本市场波动显著，券商板块的震荡幅度大于市场平均。由于估值较低且看好市场前景，投资策略选择超配券商。长期逻辑支持包括个人账户渗透率低和越南资本市场升级潜力。预计随着市场发展，券商将实现收益快速增长。对于已实现涨幅的券商股，将根据估值和市场波动灵活调整持仓。"
      },
      {
        "time": "00:57:00",
        "title": "A股与越南股市的比较分析",
        "summary": "讨论集中在A股和越南股市的特性比较上。A股被认为因为过度定价和市场参与者对预判的预判而导致其特殊性，而越南市场则显示出不同的动态，包括券商股价的大幅上涨和市场主要由散户投资者组成，但同时有较高比例的外资参与。分析还指出，外资在越南市场的投资更为专业，且当市场估值偏离历史均值时，往往会回归正常水平。此外，讨论还触及了基金在越南市场的操作策略，以及如何根据市场估值和盈利预期进行仓位调整。"
      },
      {
        "time": "01:00:29",
        "title": "越南券商投资策略与市场分析",
        "summary": "对话中讨论了越南券商市场的概况，指出越南大约有七十多家券商，但上市的只有十几家。参与者分享了自己对越南最大几家券商的投资情况，并讨论了投资策略，包括基于投研的仓位调整以及对券商市值规模和流动性的要求。他们强调即使某些小规模券商有潜力，但如果不能满足投资需求，则不会进行投资。"
      },
      {
        "time": "01:01:35",
        "title": "越南房地产市场分析及Win Home公司投资价值",
        "summary": "越南房地产市场集中度高，Win Home（VHM）作为行业龙头，因其丰富的土地储备和强大的盈利能力，成为投资者重点关注的对象。公司凭借早期获取低成本土地，通过开发住宅和商业地产项目实现高利润率。此外，Win Home通过中期项目销售（BK Sale）给境外投资者或开发商，展示了其灵活的资本运作策略。尽管面临市场竞争，公司依然保持良好的财务状况和市场地位，成为越南房地产领域的标杆企业。"
      },
      {
        "time": "01:08:07",
        "title": "越南制造业和消费品牌的发展挑战",
        "summary": "对话内容涉及越南在制造业和消费品牌领域的发展现状及挑战。在越南，消费品如家电和汽车被视为经济发展初期的刚需，然而，越南在这方面的自主研发和品牌建设面临诸多困难。汽车市场主要由合资品牌占据，缺乏本土强势品牌，且存在依靠外资分红的情况。家电方面，虽然需求旺盛，但市场主要由外资品牌主导，越南本土品牌难以与之竞争。此外，提到了越南一家成功的电器经销商MWG，显示在某些领域越南企业仍能找到生存空间。整体上，越南制造业和消费品牌面临来自国际竞争、缺乏产业链支持和品牌建设难题。"
      },
      {
        "time": "01:11:50",
        "title": "越南消费品牌投资挑战",
        "summary": "自2019年起，一基金开始投资越南市场，寻找类似茅台的民族特色品牌。投资目标包括越南牛奶和西贡啤酒，因越南气候炎热，这些消费品具有稳定的市场需求。尽管投资的公司在业绩和管理上表现良好，股价却未见明显增长，主要原因在于缺乏增长空间和面临强大外资竞争。此经历揭示了在越南及东南亚投资消费品牌时需注意的市场集中度高和外资竞争激烈的问题。"
      },
      {
        "time": "01:16:02",
        "title": "国别资产配置的必要性和原则",
        "summary": "讨论了中国基金持有人为何应考虑国别资产配置，指出虽然不是所有人都适合海外投资，但随着国内经济增长放缓，海外资产配置能降低投资组合的波动性并可能提升回报。强调了国别资产配置的重要性，不仅是因为能分散风险，还因为不同国家的经济发展阶段和资本市场发展程度不同，可以带来意想不到的收益。此外，也提到了进行国别资产配置时的关键原则，包括对不同国家经济和市场的深入理解，以及长期视角的重要性。"
      },
      {
        "time": "01:20:01",
        "title": "海外资产配置策略",
        "summary": "海外资产配置应考虑资产的波动率和收益率，选择与本国经济周期不密切相关的国家以降低波动，同时根据不同市场的特性选择能提升收益的资产。美国和越南作为例子，展示了科技股和传统行业在不同市场中的吸引力。建议20%的可投资资产配置于海外市场，其中一半放在美国市场，由于其成熟的资本市场和长期增长潜力。同时，指出了香港市场在过去几年对投资者回报不佳，但也提出了未来港股通资金增加可能带来的变化。"
      },
      {
        "time": "01:23:46",
        "title": "港股投资分析：恒生科技与国企指数的选择",
        "summary": "对话中讨论了投资港股时恒生科技指数和恒生国企指数的选择，认为恒生科技指数因向上弹性较大而更被推荐。同时，提到了港股的股息率吸引力和对保险等机构投资者的特殊价值，以及香港市场在国内QD基金投资中的重要性及其未来趋势。此外，还讨论了对越南和印度等新兴市场的投资观点，以及汇率风险对海外投资的影响。"
      },
      {
        "time": "01:26:47",
        "title": "越南投资基金的潜在风险分析",
        "summary": "讨论了投资越南市场的逻辑与潜在风险，强调越南经济增长和上市公司盈利增长的重要性。指出越南经济增长落后于市场预期或出现结构性问题可能是最大风险。分析了越南的革新开放政策对经济增长的积极影响，同时提醒警惕政策偏离可能导致的经济增长放缓。对越南经济和资本市场的中长期回报持信心。"
      },
      {
        "time": "01:29:10",
        "title": "越南居民财富构成与投资选择探讨",
        "summary": "对话集中在越南居民部门的财富构成上，主要以房产为主，类似于中国的情况，但人均可支配收入较低，导致理财需求不高，大多数存款放在银行。讨论还涉及越南的房贷利率较高，导致房贷渗透率低，不及中国。尽管如此，随着利率下降和城镇化率提升，越南的居民部门杠杆率有上升趋势。在假设情景下，一位28岁的家庭经济支柱在越南，考虑到如何通过投资使家人生活更好，提出了一个思想实验。"
      },
      {
        "time": "01:31:20",
        "title": "投资选择：股市与房产",
        "summary": "讨论集中在投资选择上，一方认为尽管过去几十年中国房地产快速增长，个人倾向于利用在资本市场上的知识和技能进行投资，因其能接受短期内较大波动和对价格变化敏感。讨论还涉及到了胡志明市房价的评估，以及如果回到过去，愿意从事的业务类型，包括小额贷款或消费贷款，因为在越南这个阶段，资金是非常缺乏的。"
      },
      {
        "time": "01:35:52",
        "title": "探讨越南金融市场及跨国投资策略",
        "summary": "对话内容涉及在中国和越南的金融投资业务，尤其强调了越南的高收益P2P贷款业务及其合法性，与中国的利率限制形成对比。此外，讨论了跨国融资的成本优势，以及通过银行间票据和国际债券市场融资的可能性。还提到了将成功的中国商业模式复制到东南亚国家的成功案例，并分析了当地的工作态度和经济发展阶段。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "看向未来，日本的“失去的30年”作为借鉴"
            },
            {
              "children": [],
              "content": "对比越南与中国20年前的相似之处"
            },
            {
              "children": [],
              "content": "越南作为东南亚的投资热点"
            }
          ],
          "content": "投资背景与动机"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "平均GDP增速6.5%~7%"
                }
              ],
              "content": "经济发展水平与增长速度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平均年龄32.9岁，城镇化率约42%"
                }
              ],
              "content": "人口结构与城镇化率"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "房贷利率高，约9%-10%"
                }
              ],
              "content": "货币政策与利率"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "外资持股比例高，约20%"
                }
              ],
              "content": "外资持股与市场开放度"
            }
          ],
          "content": "越南经济与市场概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "银行与券商为主，银行板块占比较高"
                }
              ],
              "content": "金融行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高增长但面临调控压力"
                }
              ],
              "content": "房地产行业"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "相对落后，未成为投资重点"
                }
              ],
              "content": "制造业与消费行业"
            }
          ],
          "content": "行业分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重视金融和地产行业，注重个股基本面"
                }
              ],
              "content": "行业配置与个股选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "灵活调整持仓，注重长期投资逻辑"
                }
              ],
              "content": "市场波动与应对"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "外资流入流出对市场有显著影响"
                }
              ],
              "content": "外资流动与市场影响"
            }
          ],
          "content": "投资策略与方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "政策稳定性和经济增长可持续性"
                }
              ],
              "content": "经济增长潜力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政策偏离风险，经济增长放缓风险"
                }
              ],
              "content": "投资风险"
            }
          ],
          "content": "未来展望与潜在风险"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "建议不超过20%资产配置于海外市场，其中越南占一定比例"
                }
              ],
              "content": "分散投资与资产配置"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "预期越南市场结构将逐步优化，增加机构投资者比例"
                }
              ],
              "content": "关注市场结构变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "根据市场波动灵活调整投资组合"
                }
              ],
              "content": "保持灵活性"
            }
          ],
          "content": "投资建议"
        }
      ],
      "content": "越南市场投资脑图摘要"
    }
  }
}