{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "6565574b9f440f5443c08232",
  "title": "E35.周期、估值与人性：投资中不变的三件事",
  "task_id": "p7g395y8mdjwqz65",
  "transcription": [
    {
      "time": "00:00:21",
      "text": "大家好，欢迎来到面基。我现在挺激动，因为当初做面基的时候，心里面就有几个名字是我特别想邀请过来做嘉宾的，但是又不太相信自己能实现。今天坐我对面的是林鹏老师，非常欢迎柠檬老师来面基做客，给大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "好的，我看你比我还激动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:41",
      "text": "要不林老师我们还是预测一下，其实大部分听友并不知道您是谁，所以简单的给大家介绍一下您的经历，可以吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "好的，我其实已经入行做A股，这个已经做了将近20年了。我是06年入行的，一开始的时候是在卖方，就是在申银万国证券研究所，在里面的话做了七年时间。也就是说在2006年一直到2012年年底的话，我就是在申银万国证券研究所做卖方分析师，做策略分析员。然后当中也是拿过几个新财富的策略第一名。然后这个可能是让市场记住我的主要的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:13",
      "text": "是后来的话我就去了两个基金公司，一个是东吴基金，一个是兴业全球基金。做过研究总监管过研究团队，还有就是做过公募基金经理，也做过专户的投资经理。然后后来我们应该是在2016年的时候出来做这个私募。从那个时候到现在为止也快八年时间了，就是叫欢元投资管理有限公司。这个就是我主要的经历。应该说在过去20年的时间，基本上就是在A股跟A股打交道，没有其他的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "申万之前你是做什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:43",
      "text": "在申请之前的话，我就是在香港跟澳门教书。我是04年从复旦毕业的，在复旦的金融学院金融学的硕士。04年毕业以后，但是因为我当年其实我是想着去一些美国的大学里面继续升。然后最终出来的话是想做大学教授，或者是做一些学者型的官员，这是我当时的理想。后来的话就是第一次申请美国的大学，就没有拿到全奖，大概拿了一个半奖。但是因为当时学生没有钱，所以就没有去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "没有去以后，就去了澳门，在澳门科技大学里做老师在澳门科技大学里做老师做了一年的时间，就是在04年到05年。而那段时间继续申请，后来就申请到了好几个大学的offer，包括香港的，包括新加坡的，包括美国的。后来我就选择了香港，因为离家比较近一点，在香港城市大学读了大概一年的博士，就觉得自己不是特别适合走学术这个道路，就放弃了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "为什么？因为我觉得做学术，他对人的智商的要求确实还是比较高的。所以我当时在香港城市大学的时候，我跟那些任教的老师们进行了近距离的接触，我就感觉确实自己在这个智商层面是没有达到那个level，所以我觉得好像是做不了这个学术研究。另外一方面，确实从我读小学开始，一直是在学校这个环境里面待了将近20年时间。然后我对外面的世界也是充满了好奇。而且我自己学的是经济学跟金融学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "所以我自己对经济学和金融学的理解，我是倾向于那种比较经世济民的。我不是单纯坐在书斋里做一些比较虚的那些研究。所以我当时觉得我必须要对这个外部的世界有一个比较直观的理解。跟切身的接触以后，可能对于我再去理解经济学的理论知识更加的好。所以我当时也有一种强烈的欲望，想要出来入世这样一种感觉。所以后来就在06年的时候，就感觉这两方面的因素，就促成我觉得自己好像不太适合直接走这条道路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "就放弃了。所以本质上您是一个喜欢踏实研究的人，对吗？包括我看您的书，您也提到，其实当时您身边是不乏聪明人。而且那时候大家好像跟现在的年轻人也没有太多区别。大家也会考证，然后实习，去找好工作，看起来很高效的去求施工，好像你就在那儿踏踏实实的就一心想做学术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "对，这个是我的性格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "我好奇你与周边环境的反差感会让你焦虑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "说实话没有太强烈的焦虑，因为我感觉我每天都在进步。当时我不太理解，后来我看书看的多了以后，我看到巴菲特他致股东的信，包括他有股东大会的一些对答。他讲到一点，我后来是觉得是非常正常的。当然我在没有看到他这个东西的时候，其实我就已经是那么做了，就是他所谓的内心的记分牌。你会发现这个世界上很多人的处事方式，都是有点像蝙蝠一样的。他需要发射一个波，然后碰到一个东西以后有个反射，他才能够感觉到自身的一种定位跟存在的。但很少有人会有一种内心的记分牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "就自己给自己打分。大家一般都喜欢在外面给自己找一个坐标系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:43",
      "text": "对对对，所以就是我感觉我好像是天生属于有点这种倾向的人。这也是决定了我以后为什么能够走上价值投资最主要的一个原因。但是我在学校里的时候，其实我每个阶段我都有一个我自己的追求目标。比如说我在读研究生的时候，我就是想着我以后最羡慕的就是那种在美国大学里或者是在中国的顶级大学里做一个教授，或者是入世，在比如说央行或者是财政部里面做一个学者型的官员，这个就是我最终的目标。所以我就是一直盯着那个目标。至于我身边发生什么样的事情，但是我记得确实我的很多同学都在考证，比如说CFA、CPA，便于以后实习，我当时确实是没有任何这方面的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "也不会比如说某个同学找到一个好工作，一点不会觉得焦虑。对，落后，乱七八糟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "没有我觉得这个就是每个人的目标不一样。当时因为我的这个目标就是想去申请国外的大学，所以我当时所有的目标就是好像脑子里整天想的就是这个事情。别人比如找到什么工作跟我没什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "在香港意识到自己不适合做学术，然后其实之前投入了那么多精力和时间，会有挫败感吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "是曾经有那么一段时间有一点挫败感的，因为你毕竟是要放弃一个你长期持续努力的东西。但这种挫败感没有持续特别长的时间，原因就是好像很快就又找到了新的目标。因为我离开香港以后，其实我并不知道我想干什么。当时第一个想法是先回上海，我都没有想过在深圳或者是在香港进一步的逗留。你是哪人我是温州人，因为我当时是想着先回上海，我也不知道是什么原因。我记得那个时候是2006年，那个时候正好是哪个国家的世界杯，德国还是什么，我忘记了。我是当时在香港看完世界杯以后，我就回来了。回来以后，当时还是寄宿在我的一个同学的，在家里他租了一个房子，就待了几天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:30",
      "text": "后来我是去申银万国证券研究所实习的，但是这个实习的岗位是因为我原来在澳门的时候，有一个同事，他跟申银万国证券研究所的一个部门的领导正好认识，就给我介绍了这个实习的机会。我当时想去申银万国证券研究所实习的话，我并不是知道申万到底是干什么的。我曾经认为所谓研究所就是跟类似于社科院这种机构是差不多的。所以我当时之所以去申万实习的话，是因为我想先有一段学校外的经历。因为我想想20年时间都在学校里面，你也没实习过。没有事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "我只有一小段，就是在大学本科毕业的时候，曾经去营业部里实习过几个月时间，那是一个很短暂的时间。然后我当时的想法就是想在06年，因为我是六月份回来的，我想九月份的时候正好是开始新一轮的学校里的学生季的招聘，我想借那个招聘再去进入新的职场。当时最想去的像类似于汇丰、花旗这种机构的管培生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:23",
      "text": "那个时候对已经开始的那一轮波澜壮阔的牛市有感受吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "没有感受。其实现在很多人都觉得是从05年6月16号的998开始的，好像到06年年终的时候，这个市场已经是进入一个很大的行情跟机会。但是就我切身的感受而言，包括我进入这个行业以后一年左右的时间，实际上大家都是战战兢兢的。所以牛市的行径真的是像约翰邓普顿说的一样的，他是在一个绝望中产生，在犹豫中前行的。就是什么时候大家开始确认这是一个黄金十年或者是大的牛市，是到了07年的下半年的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "所以说我最近不是写的那本书，其实你要站在一个亲历者的角度去思考问题，并不是说回溯回溯的。你会发现好像一目了然。中国经济是在99年的时候见底的，然后在05年998的时候，中国股市就进入了牛市。实际上不是这么回事的，在很长一段时间大家对经济股市都是比较担心的。所以你说当时没有切身感觉到说这个市场已经是一个大的牛市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "所以当时包括我进申万研究所的时候，也是通过了一次面试。那个面是从结果的角度来讲是很糟糕的。就是因为我在学校里学的都是那种很宏大叙事的经济学、货币学的理论。我对这种什么微观的会计、财务并不是特别熟悉的。但是参加面试的时候，恰恰面试的就是这些东西，所以我几乎是一问三不知的。我以当时这种面试的状况，我能进申万研究所，可想而知，就当时的这个市场并没有像大家想的那么的热。否则的话，以我这种履历，包括这种面试的知识面，可能就进不去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "其实后来你在申外又做了之前在学校里面类似的事，某种程度上你又在追寻。学术你做了大概五年的冷板凳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "这个某种程度上也是因为当时被领导忽悠了的。当时的领导的话是黄色吗？对，包括陈总，他们用一种很大的逻辑来统一研究所的思想。当时想要比如说做一些伟大的研究，包括就做一个伟大的体系。我记得当年跟黄老师面试完以后，入职前的最后一次交流的时候，他就跟我说，他说我们现在的整个研究所虽然说已经很强了，但是我们没有一个真正的体系。他说我们觉得你非常适合，希望你能够沉下心来做这个事情。他觉得我们好像很多人都非常浮躁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:35",
      "text": "现在听起来有点像给你画了个饼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "对对对，但是我居然信了，我真是相信了。因为当时我记得我房子租在上海的东昌路这边，当时因为东昌路这边，就现在的世纪汇是停掉的，那个地方都是在建设，所以只有陆家嘴站。你要走到东昌路的陆家嘴下来以后，走到东昌路大概需要走15分钟。那天我听完黄老师讲这个话的话，我就心里非常激情。我感觉好像做一个非常伟大的事情，就有点像康德在小山村里，他要为自然立法的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "就是构建一套自己的理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "对对对，我就想着就是我可以构建一个所谓的策略的研究体系，所以就当时在那条路上，晚上来回走了好多次，然后第二天才去跟领导表决心的。当时我估计黄老师也会觉得他忽悠了那么多人，但我这个忽悠不是贬义的，像我这样是真性，而且为了这个事情还真的是花了将近五年时间。你想想那五年时间的话，后来市场确实是很澎湃的。你想如果说我们当年在学校里做五年的博士，跟你在现实生活中，在金融界做五年的博士，那种感觉是完全不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "听起来您是在大一个很大的工程，但某种程度又比较边缘化。因为你需要自己一个人在那闷头感，包括你自己在书里面也说，后来的牛市、财富、升值，几乎都和你无关。这五年你在做什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "首先就是这个事情的话是一个前人没有做过的，就你们今天看到的好像策略体系各方面都比较完整的三大任务，包括上下游，包括驱动力，包括各种数据指标，某种程度上这些东西都是我们当年建构下来的。也就是说回到15年前或者是将近十七八年前的话，他是一片荒芜的，没有的，大家不知道怎么去做策略。当时的策略好像没有那么严格的一套方法。所以你要在做一个完全未知的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:23",
      "text": "我们在建构一个完全未知的东西，首先第一步的话就是你要大量的阅读。那你比如说国外，他相对比较成熟有什么样体系？所以我们当年把高盛的，把美林的，把雷曼的，但是雷曼还在。很多的这种框架性的文章都是大量阅读，而且都是英文版的，而且都是托各种关系找到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:41",
      "text": "第二步的话就是A股这个历史的形成这么多年了也积累了很多的文件。而且当时申万有一个什么好处呢？大概是从2000年左右开始，就已经是每篇报告都需要入库。就你写了一篇报告以后，你都是需要去入库的。所以这个库里大部分的报告除了一些比较个体的各国报告以外，大部分的报告我都是读过。那你想这样一个过程的话，至少得花个两三年时间吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:05",
      "text": "然后第二点的话，你还需要跟所内当时有很多的老师，很经验丰富的跟他们去交流沟通。所以整个过程我也不觉得说好像时间那么难熬。我觉得我每天好像也都是有事情干的，就这样默默就干了将近两三年时间。后来的话从09年开始，我们就开始输出这些体系，报告了一个月1篇文章，这样的话持续了大概18个月，这样的话就已经到2011年了。所以这个五年时间一晃也就过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:32",
      "text": "什么时候感觉这把剑魔成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "这个不太好说。因为我实际上整个2011年的时候，我都没有跟外界有什么具体的接触。到后来到了2011年以后，就开始做首席策略了，去真正去检验这个到底好不好。但第一次检验是非常失败，我们在2011年的话，新财富是第六名。那在我之前的话，我的前任新财富要么就是第一名，要么就是第二名。而且从第一名掉到第二名的话，往都是切换。就是比如说从最早的勘委切换到城里，然后从城里切换到园里。那么这个过程中，它可能会暂时性的掉下来，然后完了以后就马上第一名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "那你想我第一次是第六名，当年的压力非常大，而且这个是直接感觉到你过去五年时间在山上练剑，你到底有没有效果，吧？所以你说怎么叫练成了呢？我觉得第一次的尝试就是这样出师不利。对，但是第二年我们就是第一名了，第二年就感觉很多东西都非常顺手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:28",
      "text": "所以你的那把剑就是那本策略投资方法论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:32",
      "text": "对吗？对，就是策略投资方法论的话实际上是分为三个系列。一个是策略思考十八篇文章，这个是着重于对中国的整个经济产业做一些比较深入细致的分解。第二个的话就是行业比较思考，就是从行业比较的角度写了13篇文章。好，最后的话有一个叫宽体策论。宽体策论的话是有21篇文章，主要是论述A股的一些特殊的环境跟生态，总共的话是加起来52篇文章。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "我们给这本书带一个货，随着市场行情的变化还有演化，上一本书的有效性现在看来还强吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "我觉得这个要从两个方面来看。首先第一个，这个书有一个缺点，就是它的数据时间是不太长的。因为他主要是在一二年之前就已经基本上完成了。到今天为止的话有十几年时间了。而且我们都知道中国的这个产业的数据，很多其实都是在2000年以后才比较正规的。所以他他真正描述的时间也就是从2000年到2012年，十年左右的时间。十年你说他就一定体现出那么的规律性，这个也不太好讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "所以第一个这个是由于时间的原因，我们只能是把这个数据拉长到那个时间。这个是第一个，就到今天为止，可能有些数据都在发生变化。第二个，我觉得有一个缺陷是什么呢？就你想那个时候我毕竟从离开学校也就五六年时间，我那个时候的岁数也就三十来岁。我的很多对股票市场市场或者资本市场的认知其实还是有缺陷的，跟现在比的话完全不一样。所以我现在再去回过头去看我那本书，我发现里面有些观点我也不是特别赞同。这个我在我自己后来的公众号，如果有时间的话，我都会陆续的去修正它的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "林老师的公众号我会给大家放到show note里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "所以这个我觉得是这本书的两个局限点，但是我觉得这本书还是有可读之处的。因为它构造了一种框架，包括就是到今天为止，我们市场上依然使用的很多的策略的方法。比如说策略到底是应该做什么？它有三大任务。这三大任务的话实际上是我在在2009年9月份第一篇策略思考里就提出来了，之前是没有的。今天大家都耳熟能详了，所谓的三大任务就是大势判断、行业选择跟主题投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "包括就后面的产业链的研究，我们把它分为是两大块6小块。服务业、制造业。制造业里面的话又分为上游、下游、中游。然后每个行业每个部类大致是看哪些指标，关注哪些点，这些我觉得都没有问题。这些东西到现在为止都是可以用的。所以拿这本书作为一种宽价的话，我认为是没有什么太大问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:58",
      "text": "你知道你们说现在炒的多贵吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "我不知道，这个本书我说实话我没有任何的个人的收益。因为它是以申万的名义出的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:05",
      "text": "第一个很难买到，第二个非常贵。我必须得坦诚，我看的是电子版的，盗版实体书太难弄了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "这本书好像就是我们当年的那个报告文集，这个书几乎就没有编辑过，因为它是我大概就要马上离开申万了。我是2013年年初的时候，你要离开申万，到离开申万的时候好像有一个编辑，是哪个出版社我都忘记了，他跟我们联系说想出这本书。后来我就是直接就是让我当时的助手去协调这个事情。后来是到了2014年年终的时候，这本书是出来了，好像定价还蛮贵的，但是98块钱，2014年年终98块钱。那我看很多的，包括学校里的学生，都是通过看网上的电子版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "就有的是因为这本书的价格的通胀，那可不是一般的高。我还想问，这么多年其实你一直有写投资笔记的习惯，对吗？对在这方面有什么心得或者建议吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "其实我这几年已经没怎么写投资笔记了，就是当年从离开申万以后的话，写的还比较勤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "我就问一下公众号算投资笔记吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "公众号不能完全算投资笔记，因为我公众号更新的频率是很低的，是对吧？基本上一个月能够有一篇文章就差不多了。投资笔记或者是投资日记的话，某种程度上至少也要应该以周度的形式来记录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:18",
      "text": "这个记什么呢？它有特定结构或者是特定的记录对象吗？还是说只是对你当下阶段的所思所想的记录？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:25",
      "text": "我觉得没有特定的这种结构的，主要是你想记什么就是什么。因为我自己觉得从投资的角度来讲，你要提升自己的投研能力，主要是有几种方法。第一种方法的话就是复盘，就是把过往的这个A股怎么进行复盘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "复盘一直是您的一个很鲜明的标签。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "对，但是复盘的话有两个，一个就是你肯定要复盘整个的这个历史，对吧？还有一点的话，你要复盘自己，就是你要知道过往自己思想上是怎么考虑问题的。所以复盘自己的话，你光看自己以前的投资笔记是非常重要的。我有时候现在还回过头去看自己2013年、14年甚至15年的投资笔记，我就觉得那个时候的自己的想法可能跟现在是完全不一样的我到了2020年以后，我就不怎么写投资笔记了。原因我发现很多教层面的追求比数层面的更加重要。投资笔记很多时候还是落在数层面的，就对很多细节各方面进行很多总结。但实际上把投资真正做好，是需要有一种道层面的把握的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:21",
      "text": "为什么出来单干，或者说为什么下海？其实你当时的收入肯定也不算少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "对我当时的收入是非常高的。但是出来的原因就是有两个，一个就是我是比较慢热的人，你看我在申万的时候，实际上是先做了五年冷板凳，后面才有一些成果的。而且一开始还不好，后面才好的。我就是这样一个习惯。我包括我以前申请出国的时候，第一次也是失败的，第二次才成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:45",
      "text": "我好像就是那种对于要慢慢来的，所以我当时在机构里的时候有一个很大的问题，就是我是顶着光环进去的。这个时候好像我就不太允许我失败，大家对你的期待各方面当时这个压力就特别大我虽然说是顶着光环进去的，但是第一方面我从业的时间并不长，只有六七年的时间。第二点，我之前干的事情跟我后面要干的事情是完全不同的。我之前干的事情就是一个卖方，对吧？我之后干的是买房，是这个投资，这完全不一样。所以我也是一个新人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:15",
      "text": "但是你说我这样一个新人，特别是我又是一个慢热的人我需要时间慢慢积累的，他又需要我迅速成功，这个我觉得就是有一个矛盾。所以后来的话我就觉得在这种环境可能不利于我自己的成长。自己出来的话，我就慢慢不想在一个聚光灯下，或者是不想在一个大家都能关注的地方。我就回到一个我自己觉得很安静的地方，慢慢的积累呗。可能慢慢过了五六年以后，我的方法才会成型，才能够比较运用于实战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:43",
      "text": "从干买方到下海自己做产品到现在，你怎么回顾一下或者评价下自己的投资生涯呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:50",
      "text": "我投资生涯到现在为止也有将近十年时间了，其实真正意义上是八年。但八年的话我觉得是分为两个阶段的。第一个阶段就是前五年时间，某种程度上我还在探索。就是从2014年到2019年我还在探索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "你在探索什么？就探索适合自己的一种投资方法。就原先你在卖方的话，你相当于是开了一个大的杂货店，有基金经理过来吃的话，你每个人都要满足，对吧？那有些人吃辣的，有些人吃咸的，有些人吃酸的那你都有产品。可是你到以后自己做投资的时候，你只是要知道你自己喜欢吃什么，你不可能所有的方法都会，所以你要探索出一种适合你自己的投影方法。这个我是走了很多弯路的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "我一开始的时候我还想着也做一种全天候的，包括我把它称为是爱因斯坦的同样一场论。就爱因斯坦在晚期的时候，他是希望把几个利益融合在一起，创造一个最大的利益。这就统一场论实际上最终是失败了。我一开始的话我也是这么想的，因为我见过很多的牛人有各种各样的方法的。在当时在声望的平台上最大的一个好处就是你可以跟这些牛人畅聊。所以我当时想着，如果你把这些牛人的方法都统一了，那你不就是最牛的人。结果这个事情让我走了很多的弯路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "我想追问的妄图建立统一场论的这个阶段，然后融合多方流派的武功，最后这个神功没成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "不可能成的，为什么？因为很多方法本质上就是相互抵触的，你很难说哪个方法对，哪个方法错。比如说做趋势的人的话，他肯定是追涨杀跌的，做价值的人的话肯定是属于高抛低吸的对吧？这个本质上就是矛盾的。比如说在商品领域的话，那些做趋势的人的话，肯定也是追涨买跌着杀。但是一些做套利的人，他肯定是完全相反的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "你很难说谁对谁错，这就是不同的人的性格跟不同人的立场，他出来的结果是不一样的。所以我以前曾经比较浅层次理解交易这个事情的时候，我是把它理解成为是谁对谁错。因为最终比如价格涨了，如果是卖掉的人就是错，然后买的人就是对，其实这个理解是比较浅层次的。还有一种深层次的理解就是什么呢？就是不同的人，不同的方法在那个位置上他的结果就是不一样的。所以你很难说到底是谁对谁错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "他相互抵触吗？刘老师，我换个问法，如果我现在我有一套武功，然后我现在觉得趋势投资或者我觉得价值投资很好，我希望把那套武功融到我自己身里面。这种做法在您看来可行吗？还是说我需要废掉我自己的武功去重新学？如果我不废的话，其实很难真正用好这两条路。您评价一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "对于大部分人是不可行的。因为任何一种武功本质上是跟你自身的性格跟成长经历是相关的。就比如说我给你举个例子，我曾经觉得一些游资的打法非常厉害，在A股市场上确实有一些游资的高手取得了非常高的收益率，这个是客观存在的。我也身边接触过很多这样的人，只是说他们不一定以公开业绩的形式展现出来，但确实是客观存在的。我非常羡慕他们这种打法，然后我跟他们也保持着很密切的沟通。我最终发现他们就算是坐在我身边，摁着我的手，我也做不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:48",
      "text": "为什么？因为我的性格不允许。就比如说他们很多人可能对股票来讲就是符号，而我因为我从研究出身的，我看到任何一个股票的话，我首先就去思考他的三大报表模式，这天生的。而你一旦有了这个方面以后，可能你在做主题投资，做游资的模式的时候就是一种障碍。明白，所以你很难做到这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "另外一方面的话，比如说我花了很多的时间，我研究完以后，这股票并没有像我想的那样直接上涨，反而在下跌。这个时候我做价值的人我可能就会倾向于检讨自己的逻辑，如果发现没有问题，我可能会继续持有，对吧？但从他们的模式来讲的话，就直接剁掉。然后剁掉以后，如果说明后天开始涨的话，又直接买回来。这种对我来讲根本就是无法实现的这跟我的性格，跟我的出身是有关系的。所以你刚才说的几种方法，几种套路，如果在一个人身上要完全实现的话，除非这个人是没有性格的，他能真正做到无我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:42",
      "text": "我们能不能稍微跑个题，就听起来好像这帮做游资的人真的把自己压的很小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:47",
      "text": "他也有他的局限性的，他也不是说完全那么的完美。第一个局限性的话就是他们的规模往往很难做到很大。第二个，他们很累很辛苦的。比如说所有的这种方法是不可传授的。我刚才跟你们说过，哪怕是他坐在我身边，按着我的手我也做不来。那你可想而知的话，他也没有办法教导他下面的徒弟或者是研究团队来干这个事情。所以他们很辛苦的，他们经常向我抱怨说他们盘中的话连上厕所都得憋着，就是这种感觉。那你想想如果是这样一种生活的话，你能持续多久对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "那就是这条路的代价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "对我现在的方法的话，某种程度你看我们现在已经开盘交易了，我也没有怎么去看手机。我愿意跟你在开盘时间花一个多小时去聊天，对吧？我的内部的研究团队依然在运作。我回去的话可以跟他们说你们要怎么做，我接下来需要什么东西，他们提交上来的东西我也会满意。这个方法就跟他们完全不一样，然后这种方法的话也可以管比较大的资金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:42",
      "text": "2020年发生了什么让你认为你自己适合价值投资？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "2020年其实这是一个漫长的过程，他不是说你跟牛顿说，你说在苹果树下面砸下来的那一刻，发生了什么让你觉得万有引力出现了，苹果砸下来只是一个很偶然的事件，牛顿一直在思考，这才是问题的关键。所以不是是说2020年发生了什么事情，让我感觉到我适合价值投资。而是我从14年以后，我一直在思考这个问题，走了很多弯路。最终在2020年的时候，我开始检讨一个问题，就是我到底是一个什么样的性格的人我适合做什么样的事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "我在检讨的过程中，我发现，第一我的性格是偏保守的。第二个我其实做了很多年的研究，研究上的积累应该是很深厚的这是我的很大的优势，对吧？我的性格也比较耐得住寂寞。不是属于那种非要跟外界的人去比较的，然后我有我的内心的记分牌。所以我觉得这些东西的话，好像我在看巴菲特芒格他们写的东西的时候，他们就讲什么样的人适合做这个事情，描述的不就是我吗？所以我就觉得我就适合干这个事情了，一下子感觉好像就豁然开朗了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "确认之后做了什么工作？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:45",
      "text": "确认之后第一份工作的话，就是把原来我曾经读过的这些价值投资的流派的书籍重新再看了一遍。原先的话在0607年也读过，而且像模像样的做了笔记。但这次读的时候发现当年做的笔记都是很幼稚的，有点为赋新词强说愁。其实你根本就没有读进去，这次读的时候就感觉非常的亲切。其实不是说你读到了什么东西，而是你本身就是这个样子。所以第一件事情就干这个事情，后面的话自然而然就是用这种方法了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "听起来一路走来，就像那句众里寻他千脉动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "蓦然回首那人却在灯火阑珊处。这个确实是王国维当年做学术的一个途径。我觉得人生就是这样三重境界。比如说我们在一开始的时候，进去的时候也是因为学院派出身，自然而然的话就会教授这种价值投资的理念，就是所谓的看山吃山，看水是水。但是在这个市场待了很久以后，特别是你接触了很多流派跟打法以后，你会发现价值投资，特别是这种方法太简单了，好像创造的收益也不是那么的高，对吧？因为你看历史上的这些伟大的价值投资者，好像复合收率也就15%到20%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "你看看身边的这些游资，包括这些江湖人士的话，动不动都是从几万干到几个亿的这确实是这样的，有这样的案例，这些人确实存在，而且不少。所以你就会觉得是不是应该去探索其他的方法，这个时候就是偏离了。等到2020年，我入行将近15年时间，40岁的时候又回到第三个境界，看山还是山，看水还是水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:10",
      "text": "确认了自己能走的路，那一刻是很开心的，还是有一点后悔。因为毕竟前面花了那么多时间去寻找。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "没有后悔。我觉得这个东西你不经历那个过程，你很难懂的。比如说巴菲特曾经说过，价值投资者五分钟能懂就懂，五分钟不能懂一辈子都不懂。我认为这个话是有问题的。我确实不是五分钟就能懂的，我是花了20年才明白的。就是我看过很多价值投资者的书籍跟人，实际上你能够像巴菲特这样说，从19岁就明白这个道理，并且从此不变的也是非常少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "包括像格雷厄姆本身，他也是走了很多弯路的。还有像凯恩斯对吧？约翰梅纳德凯恩斯他其实也走了很多弯路。我们今天看到的凯恩斯的所谓的选美理论，动物精神，只是他早期的一种投资方法。他到了晚期分手以后，他其实跟价值投资是一脉相承的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:03",
      "text": "你不会后悔说要是早点开始就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:05",
      "text": "不会的，早点就开始不了，早点的话你就不会懂。我其实在0607年也看过这些书。我不是跟你说我还像模像样的写过读书笔记，但那个时候你是不懂的，不懂的你也不会真正开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "我还想问一个问题，就其实2020年你选择价值投资，至少往后可能一两年看有点处于逆风期。对，因为当时的市场风格并不在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:29",
      "text": "是的，应该说中国过去30年时间，在2020年价值投资是最黑暗的。虽然说当时在市场上很多人都是打着价值投资的旗号在大行其道，但结果实际上这几年已经被证伪了。所以那一年的话，某种程度上是我投资生涯中最困难的一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "我经常用一个比喻，就是你知道唐三藏西天取经，他们经历了八十难，最终拿到了真经。拿到了真经以后，正常情况下应该是属于很好的回来了，然后就很顺利的去传播大道，结果佛祖在西天的时候一算，说他们磨难还没经历够，应该要经历九九八十一难。所以你记得在西游记里的最后一难，就是在渡口骑着这个乌龟，最终把那个经书撕掉了。对，这是他的最后一难。所以我感觉2020年就是我价值投资求索过程中的最后一难。就是在2020年的时候，我已经找到了我的方法，但结果这个方法在2020年遭遇了最大的困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "至少他和市场不共振。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "这个当时对整个人性的考验是非常剧烈的。就是你当时到底是选择坚持还是选择变调，我感觉很多人是变调的，我们是选择坚持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "这个跟我过的经历其实是一脉相承的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "还有就是我的性格各方面一脉相承，那从21年开始我觉得就很明显了。在过去三年时间的话，大家如果有兴趣的话，也可以登录私募拍拍我看看我们的业绩。所以这个我觉得就是整个的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:52",
      "text": "我听下来感觉好像比如说那些游资，做趋势的，做交易的，其实会把自己放的很小。但是价值投资会对自我或者说内在积分牌，我对自己的坚持非常的稳固。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "我其实从业这么多年，我对任何方法没有偏见。我也不认为说价值投资就一定很高尚，游资投机就一定很卑微。我从来没有这么看我觉得只要合理合法去赚钱，这个就是一个好的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "但是最关键的问题是两点。第一点的话就是你能够适合自身。你如果不适合，你非要去做那个事情，其实我觉得是不合适的。第二点就是如果你假设做资产管理业务的话，你至少要替你的管理人赚到钱。我们现在发生很多事情，就是管理人是没有挣到钱的，但基金经理可能收了很多的管理费或者是怎么样，这个我不认为是一个很好的商业业态。至于你说具体是什么样的投资方法，我认为只要合理合法就可以，没有说一定哪种方法比另外一种方法高尚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "价值投资赚哪几种钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "价值投资的话我认为是挣两种钱。第一种钱就是从低估到合理的钱。第二种钱的话就是从整个产业周期向上的时候，戴维斯双笙赢来的钱。但是有一种钱是挣不到的，就是进入泡沫的阶段的钱，就是挣不到的。就比如说像2020年那些核心资产或者是毛跟您从那个位置上继续往上涨，那这部分钱我认为价值投资是挣不到的，所以你也没买过，我没买过。所以我们在2020年的业绩是非常糟糕的。就那一年我看当我们在不可以公开宣传我们的业绩的，但确实是非常糟糕的，因为我们压根就没有买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:26",
      "text": "但是其某种程度你也躲掉了21年开始的回撤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "对，而且21年的话就是价值在回归，所以当中有一批股票是在上行的。其实从21年到今天为止，并不是所有的股票都在下跌，它不是一个系统性的熊市，比如说包括今年二三年，很多人就觉得好像挺惨的。你去看看昨天的数据，今年以来剔除掉新股以后，总共的股票应该是5000支左右。其中有50%几的股票是上涨的，只有40%几的股票是下跌的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "你只有那些公募基金喜欢重仓的股票是下跌的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "到昨天为止的话，应该说公募基金就是偏股混合型基金跟股票型基金的中位数是亏了10%。但是全市场我们把5000只股票排列，中位数是涨了6%，他们是跑出了万德全A的对，但是这个情况跟2020年完全相反。是的，2020年的话，那一年实际上3800多只老股票，也就50%几的股票上涨，40%几的股票下跌。中位数的话跟今年也差不多，但是当年机构的中位数是60%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "是我我自己对比过偏股混合885001和沪深300的对比，其实我发现之前的超额并没有那么明显，但是到了2020年一下子就爆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "对，应该说从2016年这个事情就已经开始了，2020年实施达到一个顶峰，2016171819这几年是间，实际上机构的赚钱水平都是超越平均大众的这一点在A股的历史上非常罕见。因为我们都知道在A股的历史上的话，一旦牛市来了，机构是跑不赢大妈的。所以你看0607年，包括1315年的，实际上机构的中位数是跑不赢市场的中位数的。但是从16年开始，居然连续五年时间机构的中位数跑赢市场的中位数，这本身就进入到一种比较异常的状态。这个情况从21年开始就已经反过来。你看从21年开始，基本上机构就已经远远跑输市场的中位数。所以它只是一个回归，它不是一个像大家说的是这几年是因为这个疫情，或者是房地产，或者是因为美联储在加息这些因我觉得那些因素都是一些表面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "我们继续聊聊2020年，其实不光对你而言，其实对所有投资者而言，或者说对任何一个策略而言，坚持自己的体系都挺难的。尤其在逆风期，或者说无法与市场共振阶段，就特别难受。所以我想听听您对这个的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "首先我觉得任何一个体系，它一定是有缺陷的，比如说那个断臂的维纳斯，它之所以美的话，不就是因为他没有两个胳膊吗？但是我们都知道出土的时候，他就是没有两个胳膊的，但是可能在铸造的时候他是有胳膊的。曾经有很多人的话一直在思考，说我们能够找到这个胳膊把它接上去。但后来大家发现如果一旦接上去的话，可能就是不漂亮。不漂亮的原因就是没有缺憾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "所以任何一个体系，它之所以能够在某个阶段有效，就是因为它在其他阶段是无效的，这个你必须得接受。所以我在一开始的时候，在14年的时候，我就是不接受这一点。所以我要寻找一个所谓全天候或者是统一场论，试图解决这个问题。结果经过了很多年的探索以后，发现投资没法做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "为什么会没法做呢？就像你原来在英联邦的国家开车，你是靠右边还是靠左边的对吧？但是你到了这个非英联邦国家的话是反过来的。你说谁对谁错，没有什么谁对谁错错的。所以你要那么干的话，最终就是走到一个十字路口的时候，你发现红绿灯是同时亮起的，你到底是走还是不走？所以我觉得你得接受这个投资方法和投资体系的缺憾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "我刚才听你有句话特别受启发，就是是它有效的原因，也许就是因为它阶段性的无效过。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "就这样的。所以你要一直寻找有效的话，最终的结果就是没有东西。我们在哲学概念里面有一个叫做内行，有一个叫外延。正常情况下，如果说你不断的扩大外延，希望解决所有的问题话，你最终你会发现你的内涵是模糊不清的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "比如说我们在经济学里面的话，很多的流派，它最终都是把它的内涵非常的突出。比如说货币学派，他就认为货币解释所有的东西，实际的情况肯定没有那么简单。你不可能说让货币解释所有的东西，但是为什么货币学派会这么强调货币解释所有东西呢？因为他要开宗立派，开宗立派就是我必须要有一个很明确的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "比如说像如家思想，儒家思想的核心就是仁，讲到最后就是仁，仁者爱人。墨家的话就是兼爱非攻，就是有几个词汇就能突出的。但是你真不能作为一个执政者的话，他可能在不同的阶段他会用不同的方法。所以我觉得投资的方法的话，如果你真的要真的形成一个体系，你只能挣一种钱。当然这个市场这个世界存不存在那种人是最终能够完成统一场论的呢？我觉得可能有，但是我肯定不是。所以我最终就找到了自己的一种投研方法和自己的赚钱方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "明白您入行是做投研的，然后下海做投资，从投研到投资就这种切换，或者说从投研到投资的落地，这当中的这个鸿沟要怎么跨越。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "有什么心得吗？这里最大的几个转变，第一个转边就是你如何从知到行。因为原来的话你相当于是知，就是一个模式的角色，你不是真正上战场去做将军的。而且这里还有一个很大的问题，就原来你的那个知是全市场的知，而不是你自己的知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "这是这个什么概念呢？因为我原来做卖方的，我的客户是很多元的，有最高的社保理事会的，还有就是大的保险基金公司。再到后面的话，有一些可能由营业部里的大的散户游资也是我的客户。这个时候就是他们需要什么，你就得提供什么。所以你当时的研究体系架构是非常全面的，大时代就这样一个状况。但是到了后你自己做基金经理的话，包括我们现在公司的研究团队没有那么全面的。就是只为我服务，我喜欢什么，我喜欢吃什么菜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:07",
      "text": "大家就生产这个东西。你们的投研团队大概多大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:10",
      "text": "我们不大的，我们就几个人，我们非常小的，所以这是第一个同的转变。就是你如何从知到行，然后如何从无我找到自我，这是个过程，这个过程可能要花你很多时间。第二个过程就是原来你是在机构里面，某种程度上的话你是受保护的。但现在的话你出来做私募以后，你就不太受保护了。这就相当于跟人打架。原来你是穿着盔甲的，后来的话你出来以后，你就是裸着身体跟人家打架。你穿着盔甲跟人打架的时候，你是比较勇猛的。因为被人砍一刀无所谓，但是你裸着身体跟人家打架的时候，你就得很小心。你虽然说统中了人家，但是你被人捅一刀你也活不下来。所以这个对风险和收益的看法就完全不一样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "原来在机构的时候，我们更看重收益，不看重风险的，就只进攻不防守。但是现在出来以后，我们做任何的动作，我们就先想想出行万一的话怎么办，或者说是更偏绝对收益的思路了。对，这个时候你就会发现就是有很多你原来常规的动作你后面做不到。有些你在机构里就能把握的投资机会，你后来反而把握不住。就是因为你对风险收益的态度在发生变化。所以这两重改变，我觉得过去十几年最大的两次转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "你给你的研究员点菜，你给他们布置的命题是一种短问题，还是说很长期的宏大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:23",
      "text": "应该说我们的研究员某种程度上有两种角色。第一种角色的话就是我们会有固定的数据库需要他维护。这个固定的数据库的话，可能是我们过去十几年时间自己一点点摸索出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:36",
      "text": "我是通过万德能买到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "它有一些原始的数据，但是它会精炼。我们数据库不会像万德那么复杂，但是它也需要日常有人去维护。我们一般来讲有两个数据库，一个就大类资产配置数据库，一个就是行业比较数据库。我们有两个研究员的话，专门负责每周每天数据进来的时候你要更新。对那些数据我们都很熟，这个是我想讲的它的第一重任务。这两个库它是excel表。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "还是说自己有一套系统呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "主要是excel.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "表它很庞大还是很庞大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "因为这个东西我如果说给别人看的话，别人看的头晕的。就比如说我们行业景气就有三百多个指标。但问题是这些每个指标都是我们从几千个指标中精挑细选出来的。我们为了构建这个数据库花了十几年的时间，这就是我们很大的一个优势，就相当于这个数据库的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "在我看来现在就是一个地图。因为你无论看待世界还是看待市场，你是很复杂的，我需要有一个精细的过程。比如说我现在就给你看，你看到这个地图，你看到的有点头晕。但是问题是这个地图是我们手绘的，所以我们对这个地图很熟，这是我们的一个很大的优势。我们的研究员就是你帮我看着这个地图，因为有数据更新，这是他日常的平时的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:45",
      "text": "但是还有一重任务是什么呢？当我们寻找到战机，因为我刚才说了，不是所有的菜我都喜欢的，我有我喜欢的菜。我一旦寻找到这种战机的时候，这个研究员他就变成了跟我同时战斗的一个助手。就是我们所有人都去研究这个问题，所以我们公司是这样一种按照游牧民族的打仗的方法。为什么以前游牧民族很厉害？就因为他打仗是这样的，就平时正常情况下，整个部落耕种或者是正常生活，一旦战事来临的时候，所有人都骑上马为战士。所以我说我们公司属于闲时为农战时为兵，就这个道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "你喜欢吃什么菜或者说价值投资，它有一个很重要的原则就是能力圈。你给你自己画的能力圈大概在哪些地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "我自己比较喜欢的能力圈，我们公司就这一句话，利用周期波动，在不好的时候用好的价格买入好的东西。这里面有四个关键词，第一个关键词就是我们买的东西都是好的东西。有些垃圾股或者主题炒作的，我们到现在为止不碰了。以前我还喜欢看一看，现在我都不太关心，因为这个我确实做不来，我不是说这个东西就不能买，这确实做不来。第二个关键词就是我们比较在意价格。所以如果说它不是一个好的价格，哪怕是好的东西它非常贵的话，我们可能也就放弃了。这就是为什么2020年我们不太参与跟您的泡沫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:01",
      "text": "我从来就没有否认过中国那批核心资产是中国最好的公司。我从来没有否认过茅台是一个很好的商业模式。我也从来没有否认过新能源汽车这几年的景气是非常高的。我自己都开新能源汽车，我不是买传统燃油车的，但是问题是太贵了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "在我的眼中的话，即便是长生不老药，你都得有一个合理的价格。你不能说长生不老药就可以无价，所以我们必须在意价格。现在的问题在于就是一个好的东西又给你好的价格，他不可能是好的时候。否则的话好的东西好的时候他不可能给你好的价格，三者无法统一。所以你这三者你如果要牺牲一个东西的话，我们愿意牺牲的就是时机。就说白了我们是在不好的时候买入的，我们不是在一个好的东西好的时候买入的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:47",
      "text": "比如说我们要追寻落难王子，那我要在王子落难的时候我才去追随他。王子很风光的时候你没法追随，或者是你要付出很大的代价，对吧？只是说有些人在王子落难的时候，他没有这个眼光，他不是对他不知道这个丸子以后还能起来。我说王子以后能不能起来的关键是在于你有没有周期的思维。如果说你有周期的思维，你就知道现在的王子落难只不过是因为这个周期下来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "他不是说永久不行的，哪些东西会永久不行？比如说智能机出来以后，诺基亚就永久不行了。数码出来以后柯达胶卷就永久不行了。电商出来以后，一些线下的零售它就被降维打击了，这是属于永久不行。它不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "周期的因素。但是你像比如说白酒总归会有人喝吧，银行总归会存在，猪跟鸡总归有人吃吧，这些东西就是永恒的，但是它会处在周期的波动当中。所以我就是说我们的投资方法总结起来就这一句句话，利用周期波动，在不好的时候用好的价格买入好的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "我刚才听您说这段，我突然想起来去年2个V4月份的V还有11月份的V我当时还有一个感受，其实情绪稳定很重要，或者说情绪最稳定，是你让自己过往的投研，让自己的知识经验是生效的一个必要前提。对遇到事儿的时候，如果情绪监管的大脑，其实你判断是很难做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "我曾经跟我一个朋友说，他跟我说，他说做投资太难了，说做投资难是什么呢？除了你看对以外，你还得管住自己，还得有一种稳定的情绪。他是把这个管住自己，把自己这个稳定的情绪作为一种附加值的，你知道吧？我说你说错了，你本末倒置了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "我说投资的难不在于看对，其实大部分稍微受过良好教育的人，认知能力还是可以的。投资之所以难的本质是情绪管控。情绪管控在投资最终达成成功的这个过程中，它占的分数应该是超过50%的。所以我说你本末倒置了，你不要觉得好像自己是主业在做认知，顺带管控一下情绪，然后最终发现这个很难。我说你主业其实是在管控情绪，认知是前提条件，对吧？所以这个东西如果说你最终无法解决这个问题，你再有认知你也只能做研究员，你就做不了基金经理。没法开车。对，就是你可以指导别人，但问题是你上不了路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "就这个道理。其实刚才我们聊的那几分钟，某种程度上已经把你的这本新书带出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "对周期估值与人性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "然后估值不能太高，然管控好自己人性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "对，就是我自己经历了很多行业轮动，牛市熊市，你看我从入行到现在已经经历了将近五六个牛熊了。他有需要一些共同点，他能够提炼出一些共同的东西，我以前的话也是像夸父追日一样，每天都在追寻变化，而且总觉得这个日新月异。到现在为止，我相信很多投资人还是这么想的，他觉得变化才是投资的本质，因为世界在变化，所有的东西都在不确定，然后你股价肯定是反映未来，其实这个观点是错误的，因为如果是这样的话，你不会有任何积累的，你除了写书以外没有任何的贡献。从投资的角度来讲不行，投资真正是要把握不变，这才是根本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:55",
      "text": "比如说我当年看巴菲特的那个写给股东的信，60年时间我非常感谢。感觉到震撼的一点就是我发现这60年他没有什么太大的变化。但是问题是你看这本书的时候，你可以在两个月之内把它看完，对吧？但是他写这本书他写了60年，这个是让我非常震撼的。你想一个年轻人在二三十岁的时候就明白这些道理，并且从此不变，那就是一个长坡厚雪。所谓的复利效应就这样产生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:19",
      "text": "所以这本书你写了多少年？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:21",
      "text": "我自己这本书的话，某种程度上我也写了20年了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:24",
      "text": "所以我觉得这个性价比很高。因为来找您录之前，这本书我大概两天翻完了。然后我两天除以您的20年，这个性价比高极了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:33",
      "text": "但是这个东西就像我在书的最后一部分写到杜牧的阿房宫赋。我说有一句话叫前人不自哀，而令后人哀之后人哀之而不见之，又复令后人哀之，就是周期。就这个道理，说白了我即便是把我认为20年我亘古不一样的东西写在里面的话，它不代表后面的人能学到多少东西。实际上我写的这东西也不完全是我的原创。我后来发现很多人也写过，但是我在年轻的时候我也没学会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "就这个道理我们来说说这本书。其实这本书它不光是重点讨论了市场亘古不变的三个要素，就是估值、周期还有人性。这本书还有个副标题，它其实是对过去A股20年的一个编年史的复盘，然后是您主观视角的复盘。对我必须得说，在这本书之前我是有点案头书的，就是雁翔老师的追寻价值之路，也是三级电视对我们可能要花很大的篇幅去做一下复盘。您是怎么去划分这个阶段的这本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:30",
      "text": "的话我觉得最大的一个特色就是我是从我的视角去给A股做了一个复盘。我不是说从A股那一天开始，每年发生了什么事情，这样一路记录下来的。当然我认为那个也很有价值，印象里写的那个追寻价值投资之路，我也看过，他送过我一本，从A股诞生每年的这个历史，我认为也很有价值。但是他不是一个真正在里面亲历的人的一种切身的感受。你可以把它作为一种按头术，但是不是那种在里面真正实战熬战了十几二十年的人的一种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "因为我自己首先上来，我就把它分为2005年以前的世界跟2005年以后的世界，有点像一个写世界通史的那个作者写的1500年以前的世界和1500年以后的世界。你看那个全球通史，1500年年以前的世界也就是四百多页，但是他跨越了1万年的时间，他1500年以后的世界的话总共就有将近1000页，其实就只有几百年的历史。这最大的变化就是因为1500年是一个很重要的分水岭。之前的话科技的进步，包括航海时代都没有展开。之后的话，基本上每隔一两百年都是一个日新月异的，像什么文艺复兴，包括启蒙运动，到后面工业时代。我认为A股也存在着这个1500年是哪年？2005年。但我说的这个2005年不是说就是2005年，而是说2005年左右，可能那几年时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:48",
      "text": "这发生了什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:49",
      "text": "有几点。第一点的话就是A股的机构投资者的大量的出现。虽然说公募基金的老实家是在98年就出现了，但实际上是五周年。对，但是实际上大量出现应该是在03年到05年。就是我们现在看到的大部分的机构是在03年到05年出现的。还有就是Q费，Q费是在0304年进到中国的，Q费应该是给整个A股市场带来了比较大的变化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "规范化的研究。还有就是这个卖方的研究，真正的出现。虽然说申银万国证券研究所号称自己是92年就成立的，但是真正开始做卖方的业务，或者是规范的卖方业务，应该也是从2000 0203年左右开始。还有就是新财富，新财富的话也是从2003年左右开始。这个评选对整个行业的业态的改变是非常的重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "还有一点的话，我觉得也是很重要。就是0506年整个A股的第一轮真正意义上的大牛市出现了，原来也是后无来者的了。后面有没有来者我不知道，肯定是前无古人的。因为在05年之前的话，虽然说A股也经历了一些牛熊，但是那个都是偏小众化的，就没有形成全社会的这种效应。但是五年之后，确实A股就成为一个很重要的行业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "我自己不就是97年就开始读大学，我在2000年左右就在营业部实习过。但是我从来不觉得这个行业是我们要真正从事的一个行业，它不像一个行业，你知道吧？为什么？因为那个年代的话，这个行业首先你无用武之地，你大量的经济学、金融学知识是用不上的。它主要是坐庄，或者是整个市场有很多的隐患。比如说大部分的股票不流通，同股不同权，对吧？这个是非常奇怪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:24",
      "text": "还有一点的话就是整个的体量确实太小了，它不像一个行业。但是从05年之后的话，这个行业就成为一个行业了。而且从过去20年时间，虽然说很多人一直觉得中国股票市场在过去20年是不是失落的20年。因为从上宗旨的角度来讲，似乎6000点是17年以前的事情了，对吧？好像过去20年时间中国股票市场很惨。但是在我切身的感觉来讲，在过去20年时间，整个这个行业，无论是买方还是卖方，它的红利是非常大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:51",
      "text": "所以这些东西都是发生在03 0405年那些阶段。还有就是在那个阶段的话，大量的这种书籍同步。就是在这之前的话，其实你看不到多少投资大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "的好的文本，对吧？对对对，你看你入行你都是去找国外的资料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:07",
      "text": "对，但是从0506年以后基本上就很快了。到今天为止的话，基本上国外有一本书出来，中文版出不来的话，你这个英文版网上的话，所有的资料都能够很齐全。是，所以现在我们跟全世界同步了，所以这个就是发生在2005年左右。所以我认为2005年就是中国的1500年，就这个之前的15年的世界跟之后15年世界变化非常大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:31",
      "text": "这样导致的一个结果是什么呢？就是在之前15年，就90年到05年这个过程中，很多的经验实际上在后面不可用。比如说做专对吧，然后炒壳价值这些东西都不可用。你要知道在97年之前，中国股票市场都没有涨跌停板限制的，指数能够在一两周之内翻番。94年的时候，这个显然是在后面是不可能碰到的。而且那个时候股票的数量也特别少，2000年左右也就六七百只股票。所以从这些角度来讲，2005年以前的世界很多的东西在未来不会出现，不会重现。那你即便是在那个年代，比如说从业了十年，实际上也没有多少从业经验的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "但是2005年以后的世界，基本上就相当于1500年以后的世界一样的工业革命。然后启蒙运动、文艺复兴，这个基本上就是几年就是一个时代。所以我从书的角度来讲，我在第一章我就提出来为什么2005年是一个分水岭？然后2005年之前有哪些东西还可以借鉴？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "2005年之后的世界是分为三个阶段的，我把它称为是05年到09年的以周期股为代表的周期为王的年代。这个时候的主流的方法论就是投资时钟。从2010年到2015年的话，是以成长股为代表的阶段。这个时候主流的方法论就是自下完善，包括互联网的一些思维。然后从2016年到2022年的话，就是以毛宁为代表的一个时代。这个时候大家把行业的界限放弃掉了，主要是看每个行业里面的龙头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:57",
      "text": "您的这个划分并不是以牛熊周期为区隔的。不是以牛熊周期是投资范式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:02",
      "text": "对，是一种我自己在这个市场上待了20年以后，我切身感觉到的主流投资人群的一种投资模式。主流投资人群是谁呢？主流投资人群就是我说的要么就是公募社保，还有就是我们看到的现在市场的大的卖方机构，就是我自己在20年从事的一些单位，原来我进去的时候就是在申银万国证券有所，当年的话肯定也是属于国内首屈一指的证券分析公司。然后后来的话我去东吴基金，去兴全基金，这些基本上也都是市场上的主流机构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:33",
      "text": "我们开始复盘之前，我还想追问一下，这种范式的迁移移或者主流方法的迁移，它的驱动力是什么？就为什么会迁移？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:42",
      "text": "其实它这个驱动力的迁移，到最后就是我写在我的第五篇里面，就是我说的周期、估值跟人性。最终的话你不管里面的方式是怎么迁移的，他摆脱不了这三个东西。周期的话都是由低到高，估值的话也是由低到高，人性的话也是从恐惧到贪婪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:59",
      "text": "你看比如周期未完的那个年代，其实一开始的时候，03、04年就是中国经济开始进入一个高速增长的周期。到了0809年以后，就中国经济的这套模式遇到偏见了，经济开始走下坡路了，对吧？这就是周期。然后就一开始的时候估值998的时候是很低的，到6124的时候那是非常高的。人性的话就不用说了，一开始的话998的时候大家就觉得好像股票市场应该是没有了，推倒重来。到6124的时候，大家就觉得黄金十年。然后你同样的这个方式的话，你放在这一轮的毛跟您也是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "16年年初的时候，我们为什么不叫矛呢？矛不就是茅台，茅台也是就是从周期的角度来讲，从14年它下来以后，到16年的话，又开始进入一个上涨的周期。这个从茅台的一批价就看得出来，16年年初的时候跌破了800块钱，后来遇到了2300千多块，这就是周期。最近的话这两年又开始慢慢的下来，那估值的角度也是一样。你茅台一开始的时候，16年年初就20倍市盈率，到最高的时候70倍市盈率。对，然后从人性的贪婪的角度也是这样样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "2016年年初大家也不是那么追捧茅台的，但是到了2020年年底的时候，大家觉得基本上就是毛根林的天下了。所以驱动整个的东西这个变化的背后就是我说的这三个不变，这就是我这个书的话，我分为五章内容。第一章就是讲2005年，第二章的话就讲05年到09年这个周期未完的年代是怎么变化的。第三章的话讲10年到15年，第四章的话讲16年到22年。最后一章就提出在这个过程中有哪三个东西是不变的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "过去我们经历了几轮牛熊周期呢？我们按照你刚才的那个划分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:32",
      "text": "不是按照我刚才那个划分的。因为你在每一轮这个篇章里面的话，它本身就有牛熊。就比如说我们讲05年到09年的这个周期为王的年代，实际上它应该是从03年就开始了。但是它从03年到05年，它是一个熊市，然后从05年到07年的话它是一个牛市。然后从08年的话又是个熊市，09年的话它又是一个小牛市。所以你本身这个05年到09年的话，它就经历了几轮牛熊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:59",
      "text": "OK，我想问就是按您的标准去划分，还是我们按照牛熊周期去划分？其实每一轮都有不同的主线。对他要应该如何归因呢？您是做复盘的对这点应该您感受特别强烈。前几天我和一个好朋友聊，他是做趋势做交易的，他就自己复盘，他自己就感慨了一下。他说宏观看万物皆周期。对，但是你看细节处处是意外。对，每一轮主线都不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:23",
      "text": "所以我就是说了到书的最后一章的时候，我就是在非常感慨。就是你过去20年的话，你经历了三个篇章，经历了七轮牛熊，对吧？日新月异，夸父追日。你确实是写本书的话是很精彩的，但是你怎么去实战呢？因为你所有的这种总结实际上都是事后的。你比如说像05年到07年真正投资时钟这个思想的提出来是到了09年，那个时候投资之中都快没有用了。对，包括你看毛指数是什么时候提出来的，不是16年，是19年，零组合的话是2020年才提出来的对，那你很快这个毛宁就开始要陨落了吗？互联网的思维也是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:00",
      "text": "也就好像我们和这些主流策略相逢时，都是人家的高光时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "所以这个投资的角度来讲，它就有一个很大的问题。就是当你做出这种总结的时候，往往这种方法都到了尾声了，他还不如随机选择，你知道吧？因为你随机选择的话，你面临的还是一个随机的概率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:16",
      "text": "那我们就面临一个非常重要的实操的问题。您觉得有可能押中主线吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "我觉得不要想着去押中什么东西，你就按照不变的东西去做就行了。他是不是最终会成为主线，这个是市场最终走出来的。但是你一直按照这种，比如说我说的周期、估值、人性去做，你最终的收益率就不差。如果说你能够站上风口，那就是加持，就这个概念。所以从投资的角度来讲，我强调的是不要通过事后复盘，然后希望去找到未来的主线，这实际上是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:47",
      "text": "做不到的那我问一个尖锐点的问题，既然如此，你这么复盘它有什么意义呢？因为事后看解释起来总是头头是道。当然我认为能把过去解释清楚就已经实属不易了。可是这就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "取决于你对复盘这个事情本身怎么看。有复盘这个概念实际上是从围棋当中得出来的对吧？你每次下完围棋以后，这两个人都要去复盘，为什么这个胜负已定？你为什么还要去复盘呢？意义在什么地方呢？他们是通过复盘最终能够提炼出来一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "我认为一些比较低层次的复盘我是不赞同的，就是好像把过去一段时间的事情罗列一下，告诉你过去发生了什么事情，这个没有意义。真正有意义的复盘是能够在这个过程中提炼出东西。比如说我们这本书的复盘，实际上我在每时每刻都是站在当下去想，这个时候我为什么是这么想的。而不是说事后回过头去看我那个时候为什么是这么想的。因为你事后回过头去没有意义，在当下你能学到什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:41",
      "text": "这是最关键的。它是一个重走的建构的视角，不是一个自上而下结构的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:46",
      "text": "不是一种上帝的视角。上帝的视角是回过头去看。明白我这些所有书里面的话，我都是在写。那个时候我是怎么看怎么想的。而且我很坦诚的说，但是我有些东西我就是看不懂，看不明白的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:57",
      "text": "对吧？对，因为上帝视角看来路是其清晰无比。对，但是你重走会发现眼前全是你没有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "所以你看我这本书的时候，你会发现跟看很多人的复盘的书不太一样。那些书的话都是告诉你说过去是怎么来的，当时发生了什么事情，然后这个事情在当时有什么意义。看我的书的话，就是你好像是跟我从那个时间点上一起走过来的。我在当时也很困惑，我想不通为什么当年530的时候，一个加了2‰的印花税就能够让市场跌那么多，我当时就想不通。对，我也算过，还有就是一步一步的走过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "所以某种程度说这本书和燕翔老师那本书不太一样。因为他的是编年史，你的应该算口述史。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:35",
      "text": "我不知道这个口述这个概念是什么，就是一个亲历者视角。因为我没有读过历史的这些东西，我只是想简单的写一下，就是这么多年我是怎么走过来，市场是怎么发展过来的。我想告诉现在的这些年轻人，其实他们现在看到的所谓的永恒在历史上并不存在。就比如说我今天只跟大家讲一个历史，在那个倚天屠龙记里面，很多人都认为说倚天剑跟屠龙刀是上古传下来的，历史上就有的。然后张三丰说没有，他年轻的时候就没有看过倚天剑和屠龙刀，为什么？因为张三丰活了一百多岁，而你当年的小年轻都没有见过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "所以我在写这本书的时候，我就想告诉现在的很多，就觉得消费是什么永恒赛道，投资就应该是投科技，投未来，不是这个样子的。在05年07年的时候，周期股才是永恒的赛道。那个时候消费股是很屌丝的。你会发现无论是当年的500 19，还是后来的13年到15年的。创业板的牛市投科技投未来最终都是一地鸡毛，还不如老老实实的拿这些传统老旧的，已经被证明过自己的估值比较便宜的行业。所以从这些历史当中的话，我们可以学到很多东西。所以我认为复盘本质上是取决于你复盘的质量，而不是说复盘这个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:44",
      "text": "我想问您宏观和策略的关系是什么？或者说你看范式的迁移，某种程度上其实他跟他当时的宏观背景都是挺呼应的。所以我有没有可能通过识别宏观去判断出主线？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:58",
      "text": "我觉得现在但凡做策略的人，都喜欢从宏观入手。这个我觉得是有两个原因造成的。第一个就是当年的这个印记太深刻了。因为你知道从03、04年开始，中国才有真正的规范化的研究。新财富各方面都从那个时候开始的。而那个时候，他这个时代就是属于宏观策略，就说白了就是投资时钟为主体的一种投资方法。任何事情的话就是从宏观出发，先要识别出来这个时钟处在哪一个区间，时钟到底是几点钟。所以最终造成的结果是很多人就把宏观和策略混为一谈，就觉得好像谈策略谈市场就必须得从宏观出发。实际上从2012年以后，这种方法就失效了。所以就到后面你会发现整个的这个策分选宏观风险在市场上的影响力越来越弱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:45",
      "text": "这个确实是我们在过去十几二十年自身经历的。比如说我们那个年代的话，基本上宏观分析员、策略分析员去基金公司路演的话，还有很多基金经理愿意出来听。但实际上到了2010年、2011年以后，这种听众就越来越少了。就是因为无论你宏观怎么样，策略怎么样，好像是跟市场的关系都不大。所以这个就是慢慢的失效了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:05",
      "text": "这是第一个原因，就是为什么到现在为止，大家一谈策略就还是以宏观作为切入点的根本的原因。还有一个原因是什么呢？就策略，特别是里面的一些行业比较，这些东西它跟很多知识的储备是非常相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:20",
      "text": "你比如说大势判断，大类资产配置，相对来说跟宏观的作用就比较相关。这种情况下，整个的策略分析入手研究这个行业，研究这个策略的时候，他就从宏观切入点，他需要的知识积累相对来说就比较少，也比较容易去做这个事情。但是如果说你要去做行业比较，那你至少这么多子行业你大致要有一个了解，特别是对其中的一部分行业，你还要有比较深入的的了解。还有就是类似于一些重点的上市公司，你也得有自己的理解。这里花的时间就是原来你在宏观策略上花的时间的几倍甚至几十倍。这个不是一个普通的策略研究能够满能做的。所以就是由于他的这个难度，导致大家不会从这个角度入手。所以我觉得从这两个角度的原因上，很多人就把宏观跟策略挂钩了，就视为一体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:10",
      "text": "实际的情况是在我看来宏观策略只是策略的一种表现形式，这种表现形式只在某种特殊的时间，比如说宏观有剧烈波动的情况下有效。但是一旦比如说宏观进入了平稳期，它就会失效。所以我认为这种方法可能在未来的A股的市场效用是不会特别强的。但是策略它有很广阔的空间，实际上我们当年在做宽体车轮之前21篇文章的时候，在后面已经提出了几篇文章叫做策略是片海。策略其实是片海，它有很多的内容，它不是简简单单的宏观策略。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:44",
      "text": "包括我自己离开申湾以后很长一段时间，我都在纠结这个问题。因为我原来是从宏观策略出身的，可是后来我发现在实战的效果并不是特别好。到近几年的话，我其实对宏观的关注度不是特别多了。所以我不太赞同说大家一上来讲策略就先要分一大通宏观。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:01",
      "text": "那你怎么看22年一个很明显的有点像显学的主流趋势，就是对宏观对自上而下的补课。因为可能从22年美元加息周期开始，好像宏观又变得很重要了。一个是一个剧烈波动的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "这个我认为是不对的。就刚才我一开始的时候就说过，我说这几年的整个市场不好的根本原因不在于疫情，不在于地产，不在于美联储加息。他根本的原因是因为你从16年到20年，整个机构在抱团，最终导致这批股票处在一个很高的位置。然后从21年开始，这个抱团瓦解了。就是一个简单的这个过程当中的这些所谓的变化，只是你的一个借口。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:37",
      "text": "所以你看我们这几年时间，我其实不太看宏观的。到今天为止，说实话我都很久没看宏观的数据了，但是并不影响我们做投资。我们这几年的业绩还行，对吧？就是因为我们把握住市场的主脉络。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:50",
      "text": "你像美联储加息这些问题实际上很难研究的，不是说不能去研究，很难研究的。你想这里我们就陷入一种悖论，你想通过研究美联储或者美债的收益率来判断A股，这是你的逻辑命脉对吧？那么美联储的加不加息就是A中国A股市场怎么走，是B你想通过A来判断B结果判断A的难度比判断B还难，这种研究有什么意义？那对不对？如果你真的能够判断美元的走势跟美债的走势，你直接做美元和美债就完了。你为什么还要过渡一下去做A股呢？实际上A和B之间的关系也不稳定了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:24",
      "text": "他可能不是A和B是A到D中间还隔着个B和C的其他逻辑链。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:29",
      "text": "所以这种方法是有问题的。我觉得宏观在整个策略研究中没那么重要。我一直跟现在市场上主流的一些策略分享说，我说少研究点宏观。其实彼得林奇就说过，他在宏观上花的时间就不超过十分钟。他们说不超过十分钟，他有两层含义。第一层含义的话，他是要研究的，他不是说完全不看，他不是说我一分钟都没有，但是他说十分钟足够。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "为什么？因为对宏观的看法，你本身就不应该有大的变化。我刚才说我不怎么看宏观，那是因为我也知道宏观是怎么变。我们已经看了很多你的宏观了，我需要每个月拿显微镜去跟着，这本身就不对。你宏观的东西怎么可以用显微镜呢？你大致比如说半年一年看一次就差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:09",
      "text": "想听您聊聊对识别阶段性的主要矛盾的看法心得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:14",
      "text": "这个到现在为止，我其实已经不是我主要的方法了。我现在不是说像当年做卖方那样，因为卖方你是被逼的，说每个阶段你都要出一份策略报告，对吧？我现在其实最主要的还是着重于不变，我会去判断一下未来市场可能会怎么走。但这个东西不是我构成投资的主要的工作了，这只是我的一些经验跟技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:35",
      "text": "我们回到这本书的主题，就是这三个不变千帆阅尽。你把自己在市场里面始终相信的三件事儿写成了书名。我们先来聊周期，周期由何而来？或者说周期你觉得它驱动周期的核心的一个因素，或者最关键的齿轮大概是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:52",
      "text": "周期的这个运转，本身从教科书上就有很多的说法，包括霍华德马克思曾经专门写过一本书叫周期，它里面讲到了很多种周期的形态，我认为非常好啊。那我自己对周期的话，我是有我自己的理解的。我觉得从实物的角度来讲的话，就是供需，就供需的这个变化不协调不一致。一般来讲的话，一个行业一开始起来的时候肯定是需求爆发。需求爆发的时候你没有供给，因为没有人为这个事情做好准备。所以这个时候会处在一个供不应求，而且量是上不来的，价格会飙升。量上不来是因为你供给还没有出来，没有担心。然后这个过程中，肯定是有很多机构会开始进入产能大量的建设跟投放，所以会进入第二个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:32",
      "text": "第二个阶段就是属于量价齐升。这个时候虽然说由于供给的释放开始出来一部分的量，但是还是供不应求，所以会进入量价齐升这个阶段。对于于整个的食物的运作角度来讲是最好的一个阶段。慢慢的开始这个需求的斜率会改变。虽然说需求还在往上升，但是它斜率改变。但是另外一方面供给逐渐出来了，这个时候供需的情况就会有所变化。这个时候整个的价格上涨的斜率会改变，量也会继续上升。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:01",
      "text": "到最后一个阶段，到第四个阶段的话，就需求已经饱和了。需求饱和的时候甚至会出现周期性的负增长。这个时候恰恰是大量的产能投放和供给出来，这个时候就进入整个行业莎毛利率最惨烈的一个阶段。这个是我认为需求跟周期轮动的一个很本质的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:18",
      "text": "您说这段时候脑子想起来了，那是那个轮动，主动补库存被动补库存，主动去库存。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:24",
      "text": "被动去库存有一定的对应关系。而且我认为这个过程不可改变。为什么不可改变呢？因为你这里面就有一个所谓的个体的理性跟群体的蛮动的东西。你比如说对于一个单个的企业来讲，他看到自己的商品供不应求的时候，他一定是去扩张产能的，这对他的行为是非常理性的。但是当所有的人都这么干的时候，因为产能建设需要一个周期，意味着未来几年以后，这个产能一定是过剩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:48",
      "text": "所以你看中国阶段性的都会面临产能过剩的问题，但只是它产能过剩的东西它不一样。在十几二十年前的话，中国的产能过剩主要集中在传统产业，比如说煤炭、钢铁、化工。但这个东西在16年以后，经过供给侧改革，基本上现在已经没有过剩了。但这几年有一个新的产能过剩，就是新能源新兴产业它的产能在过剩，你比如说我们现在看到的新能源汽车跟光伏，对吧？再过一两年，他一定是进入到第四个阶段，就是产能严重过剩。现在光伏好像已经有点这个意思了。所以就是你会发现整个资本市场的估值，它是走在前面的。它不是等到第四个阶段的时候他才开始下杀的，他很多时候就是在第二个阶段就已经开始杀。你看到的所有数据都很好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:30",
      "text": "股价就开始跌，或者说需求的斜率，或者需求的二阶导已经开始转负了，就已经开始杀了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:35",
      "text": "可能比这个还要早。我的天。所以说就是做投资的角度来讲，很多人说想把泡沫吃完，等到这个斜率改变再走，实际上做不到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "明白，包括你说哪怕很稳定的一个行业，比如说猪周期，那也没消失。对的，猪周期永远存在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:52",
      "text": "周期这个东西是永远不会变的，因为它里面是跟人的人性，还有就是我刚才说的个体的理性导致群体的蛮动有直接关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:00",
      "text": "OK, 能请您点评几个周期吗？比如说其实不同周期它的长度也不一样。比如我们说A股可能平均3到4年一轮牛熊周期，美股可能回顾历史，7到15年一轮都是有可能的。对猪周期平均3到4年。对银行周期银行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:17",
      "text": "周期的话从大的周期较短，到今天为止就1.5轮了，就是从90年代，它是92年到99年是下行的。然后从2000年以后到2010年，这十年时间是上行的。然后从2011年到2020年就又是下行的，现在还没起来，就连两轮都没有过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:34",
      "text": "我想请教您，银行周期它核心的驱动因素是什么呢？为什么这轮周期会这么长？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:40",
      "text": "很多人认为银行的周期是跟GDP相关，实际上这个不一定准确。其实银行的周期是大于GDP的，GDP还可能会产生小周期，比如说08年、15年，它是会有小周期，但银行的周期是长周期。它其实最核心的是跟这个国家的产业驱动力有关系。就比如说90年代，92年到99年年这一轮下行周期，就是中国经济当时的整个的核心驱动因素是重工业、短缺经济，纺织业、钢铁，这也是它的核心的支柱产业。那一轮就不行了，所以下来造成了银行大量的坏账，包括下岗工人。当时银行的坏账在90年代末的话，曾经有百分之三四十。后来是成立了四大资产管理公司，一次性剥离坏账，再加上这个外资注入，最终的话上市走出来了。那这一轮的话其实就是跟房地产各方面有关系。那这个产业周期的话，它可能会是十几二十年才有一次轮换的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:31",
      "text": "在同样一个产业周期里面，由于这个产业本身也会有效周期，它会导致GDP的一个周期。比如说中国房地产，你去看从98年到现在为止，就98年到2021年，基本上就是一个扇形的20年的大周期。但这个扇形的20年大周期，它也有三个小周期，是08年跌过一次，一二年跌过一次，15年跌过一次。那么这个小周期它就构成了GDP的小周期。但是整个的小周期它不会影响整个银行的大周期，所以银行的周期应该是比GDP的周期还要长的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:01",
      "text": "你继续说说房地产周期，这应该是很多人关心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:04",
      "text": "房地产我认为到现在为止应该算是软着陆，我对中国政府的这种能力是非常的钦佩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:12",
      "text": "我们不讨论那个房地产里面的小周期，你觉得现在是不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:15",
      "text": "一个大的下行周期？那肯定是这样的。我觉得这个房地产应该是进入下行周期了，这个就有点像当年的那那个钢铁跟纺织业一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:23",
      "text": "在您看来他大概是在哪一年确认的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:25",
      "text": "我觉得真的大拐点可能就是在2011年左右。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:29",
      "text": "2021年左右就是那些销量面积的见顶对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:33",
      "text": "总量视角的见顶，这个实际上是事后的，我认为最大的一个变化是政府对它的调控发生了实质性的变化。就从03年以后的话，实际上中国政府就一直在调控房地产，但是这个房地产始终好像没有调控下来。这个为什么会导致这种结果呢？就是因为政府并不是不知道该怎么样打蛇的七寸，而是说有一点投鼠忌器。一直到2020年之前，中国的房地产跟金融业的绑定，跟上下游的绑定太深了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:00",
      "text": "是我们说银根连着地根。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:02",
      "text": "所以你在2003年开始，你不能够那么去调控，你如果是那么去调控的话，可能中国经济就崩盘了。可是，中国政府在真正盈利的调控房地产之前做了两个事情。第一个事情就是在2012年11年开始就切割房地产跟银行之间的关系。所以你会发现从2012年开始到2020年这七八年的时间，中国基本上在银行业在房地产上的投入是比较少的。到后面的话，正常的房地产信贷只有6% 7。那么从16年开始，中国开始切割房地产跟上游的资源品它的关系，就通过供给侧改革。所以你会发现到了2020年，这两个事情都做完以后，中国政府开始对房地产下重手。开始有他所谓的三条红线以及各种收紧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:46",
      "text": "那么一调控立竿见影，对吧？马上这个房地产就出现了很大的问题。但是你会发现在过去两三年，房地产大面积的出问题的过程中，并没有导致银行业系统性的坏账率、不良率的上升。也没有导致是上下游的这些所谓的钢铁、煤炭、化工、有色资产负债表的恶化。这就是我认为中国房地产软着陆的标志。所以我对中国政府的对房地产调控，我是非常佩服的，在全世界的历史上都很难实现这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:14",
      "text": "现在很多人对房地产还依然很担心。我觉得这个情况跟90年代末大家担心钢铁业、纺织业是一样的。他确实是以后就可能不像以前那么强了。但是中国经济会有新的驱动因素出现的，大家不需要那么担心，就像90年代末的时候，大家当时觉得中国GDP很难保8。但是后来房地产出来以后，中国经济入世以后，中国经济又回到了14%，所以经济本身就像一个人年龄一样，就一代人老去，会有年轻的一代人出来。只是说确实它的整个的经济的一个中枢水平，它有可能会下降。在过去一房地产为代表的这个年代里面，经济的中枢可能在10%。未来可能有一个新的产业起来以后，中国的经济增速可能是5%，这个我觉得没有问题。但是5%在未来十年、五年也很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:01",
      "text": "我们再说两个周期，半导体周期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:04",
      "text": "半导体周期的话，我认为中国现在还是属于很先导型的，就还是靠政府推动的一个阶段。你可以去看一本书，就是叫芯片战争，它里面把全世界的半导体周期写的非常清楚。我认为从14年以后是中国半导体的第三次尝试。其实在90年代2000年左右是尝试过两次的。但是前两次都是以失败告终。14年以后的话是第三次尝试有什么大基金这种模式，市场化的模式。到今天为止的话，我觉得还在这个过程当中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:33",
      "text": "就还没有进入到所谓的展开期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:35",
      "text": "还在导入。对我认为半导体现在还是属于一个新导向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:39",
      "text": "OK接下来一个问题也是我很想问的，就是我们总说穿越周期，这句话其实听起来很轻飘飘的，所以我想问问您到底应该如何穿越周期，尤其是在周期底部的痛苦，自我怀疑，还有各种宏大的慢变这样的鬼故事。比如现在甚至我自己都有可能被出清。尤其比如说很多金融从业者，或者说金融资产占家庭财富比例很高的家庭，他们的生活，他们的财富其实与经济周期相关性是很高的。或者说对他们来说，经济周期是一种常态化的东西。那有什么心态、原则、手段是我可以准备的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:14",
      "text": "我觉得就是多看看历史，多看看书，少听短视频，少看抖音的那些东西。因为很多东西你放在历史的长度来讲，现在是一目了然的。比如说我给大家推荐一本书，就是温铁军写的那个八次危机。他讲述了从中国建国以后曾经出现过八次危机。那你可以说现在可能是第九次，那你放在这个八次危机的角度来讲的话，现在其实不值一提。我们现在碰到的情况比上个世纪90年代末、80年代末，甚至就是改革开放初情况要好很多很多。我们为什么要那么的悲观呢？所以我觉得你去看历史，看很多书籍，看长时间的东西，你就会发现现在有很多的规律是可以把握的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "不要在最底部的时候，或者是最不应该悲观的时候悲观。比如说我们曾经做过研究，今天我们看到的这些房地产的问题，包括中国经济的下滑问题，这不是今天才发生的，在过去十年一直在发生。中国经济这一轮的下滑是从2011年、一二年开始的，那个时候破了8到现在是5%。而且这个过程中我们经历了传统产业的产能出清，经历了疫情的压力测试，经历了房地产的软着陆。反而到现在的时候大家变得很悲观，我觉得这个是非理性的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:22",
      "text": "我能不能这么说？其实是不是还有一种不变，就是每一轮周期的底部都是鬼故事泛滥的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:28",
      "text": "这个不是说每一轮的底部，而是顶部的时候，大家就会非常乐观，底部的话是非常的悲观。这个其实跟股票市场是一模一样。人的情绪也是有很强的周期的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:38",
      "text": "是的，我记得霍华德马克思他有一个观点，就是如果你看这些周期的运转，可能一代版本一代神。但是人的那个周期是更稳定的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:46",
      "text": "然后更好抓的对，所以说周期的本。知识基于人性，由于人性很难进步。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:53",
      "text": "所以周期永远都存在。然后我们聊聊估值，估值高了未必跌，估值低它也未必涨。那看估值的意义是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:00",
      "text": "说的很对，就是估值高了它未必跌，估值低了它也未必涨。我们其实要求的不是说未来会怎么样，而是说估值高的时候，它会有两个风险。第一个风险就是未来的预期收益率降低了。不是说它马上就要跌，但是它确实给你的预期收益率降低了。比如说我们现在买一个60倍、70倍的茅台，你还不如去买三年期的国债。收益率对不对？这是一种预期收益率，所以我同意就是说估值高了它不代表说它马上就会跌，但是它的预期收益率降低了。估值低了它也不代表说马上就会涨，但是它预期收益率非常高就投资应该是投未来。我投资不是说去猜股价的变化，而是说我做这个事情的话，我的预期收益有多少高，这是你下注的比较的对象，对吧？这是第一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:42",
      "text": "第二点，估值高了还有一个很不好的地方，就是它会让你的系统变得脆弱，什么意思呢？就像你对于一个估值高的东西，你容不得任何的瑕疵，但出现了瑕疵它股价就有可能会崩。但是你对于估值很低的这东西，你可以容忍很多的不好的东西，因为反正就那样了。所以就是我说估值高低，我们并不是说估值高了就一定会跌，或者是估值低了就一定会涨。我们更加强调的是两点，就是估值高的时候，第一它会让未来的预期收益率变低。第二它会让整个投研的系统变得很脆弱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:14",
      "text": "就是你不能够有任何错误。我特别喜欢你书里边那个打得扑的那个顿悟，我也不知道怎么形容它。你这里面能给听众介绍一下，那一刻你想到的那些东西，就特别喜欢书里面那个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:26",
      "text": "这个例子我觉得很形象，就是我自己也是想了很多年的。因为我们以前做投资的时候，都是去猜未来的股价或市场会怎么变，对吧？然后把精力集中在这个方向。后来我就发现有一个问题，就是我无论怎么努力的话，我发现我在这块的能力其实没有系统性的高于一般人。那我的优势在在什么地方？所以这个是很困扰我的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:46",
      "text": "直到有一天我打德州扑克的时候，我突然就明白，原来大家打德州扑克，你是看着自己手头的牌下注的。你不是去猜下面发是哪三张牌吗？所以我当时就有一句话就非常经典，我说研究只能帮助你解决你手头是什么牌，就永远都无法帮你解决下面发什么牌吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:02",
      "text": "研究只能帮你解决你手头这副牌它的理论上的胜率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:07",
      "text": "对吗？对，这个是可以看的很清楚。你手头拿什么牌，你拿一对A你的胜率是多少？你拿一对杂色27你的胜率是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:14",
      "text": "你手里拿着一堆牌映射到投资里面，这堆牌它是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:18",
      "text": "你比如说像2021年的时候，年初大家在核心资产六七十倍市盈率的时候，那个时候很多人认为他手头的这牌是一堆A，但是在我看来，当时这些牌就是杂色的27，这就是研究可以解决的。但是你说下面发什么牌你无法解决，他有可能也会发出227。也就是说你不知道这些东西它是在21年年初就开始跌，还是说它会延续到22年，二三年，你无法知道他未来会怎么变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:43",
      "text": "你有没有那种时刻就是趴你觉得自己碰到了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:47",
      "text": "有啊，我觉得我们打德州的话，你是牌发给你的。可是问题是在市场上做投资的话，你是可以随手抓牌的，对吧？你就是是去抓那个AA不就完了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:57",
      "text": "有没有这种时候，就是你意识到你自己发现了或者拿到了一对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:01",
      "text": "我觉得21年年初的时候，当时你看到那些低估值如此之低。比如说当时那些股票，中石油、中石化这么低估值的时候，这么低景气的时候，它就是一个AA。到现在为止他们也涨得非常好啊，对吧？但是到了今天为止话，你会发现他就是从AA变成了，比如说7856，就这种牌他不是AA了，但是他也不是那么的差，不是27，就这个道理，就是打德州跟做投资最大的区别就在于德州是牌发给你的，你没得选。但是做投资的的话，你是可以选的，在市场上可以选，你就是选A不就完了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:31",
      "text": "但是你永远意识不到，就是那个牌池里面会翻出来什么样的牌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:35",
      "text": "对，这个你永远都做不到，事实上这不重要，对不对？你打德州的时候，你会去拼命想下面发什么牌吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:42",
      "text": "不会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:42",
      "text": "有的时候我会一厢情愿的那就说明你是一个非理性的人吗？你不是按照一个真正理性的方法在打牌吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:49",
      "text": "所以比如说拿到一个2和7，理论上你应该弃牌对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:52",
      "text": "对，但是有很多人就幻想下面会发227，是，然后发出来以后他也觉得自己很聪明。实际上就算发出来以后你赢了，你也是错的，对吧？因为这种从概率的角度你就是不对，所以这个映射到投资上就这个道理，就是你可能21年年初这些股票不会再跌再涨半年，但不代表你的行为是正确的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:11",
      "text": "我刚才为什么一直在偷摸笑？我就满脑子在想，有的时候我经常看一个行为特征，就是说要看牌交一百筹码。我说，来都来了，看一下博一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:20",
      "text": "这个就是巴菲特说的，他小赌他都不赌。我们以前有一句话叫做大赌伤身，小赌怡情，对吧？好像就是小赌可以赌一下这种感觉。但是巴菲特不是这样，他想赌他都不赌，他认为就是这个东西不理性，不合适，他就是一分钱他都不愿意。但他认为这个东西是理性的，是对的，他就可以全部all in。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:39",
      "text": "我们再聊聊人性，我特别喜欢你那个底部众生相。那三种人这个能再复述一遍吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:45",
      "text": "就是在底部的时候，有些人是认为这次不一样。比如说像2018年的时候，很多人我当时记得我们是非常看好市场，特别看好创业板指数。我在我公众号上都有文章的，这个不是说事后诸葛，我那篇文章恰恰发生在最低点，我也觉得很神奇。回头我找出来给大家，2018年的11 10月16号左右身处何处？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:07",
      "text": "当时有三种人，第一种人是觉得这次就是不一样，你所有的研究都是基于过去，比如说30年中国跟美国蜜月期，所以你所有的研究在现在不重要。这种人我觉得也还可以理解，他不认同你的研究，我觉得可以理解。第二种人的话是属于他认同你的研究，但是他非要去做小概率的事情。就是他通过一个研究，他觉得大概率是这样的，但是他这次非要选择小概率，这个我就很难理解，我不知道这样研究的意义在什么地方。第三种人其实也是非常不可理解的，就是他太精明了或者太聪明了。比如说他当时他认为这个你是对的，他也认同这是大概率事件，但是他不愿意提早下注，他觉得我要等市场掀起来，就是他不愿意等待。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:46",
      "text": "有没有可能能吃，他不想承受亏损。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:48",
      "text": "是有这种可能。但是问题是你投资的话，我说过就左侧和右侧都是事后才知道的，事先事中是不知道的那你怎么能够做到就是什么亏损，什么困难都别人承，然后你只想服？这从逻辑上是做不到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:02",
      "text": "所以我们有时候说底部你应该主动的去买到波动性。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:07",
      "text": "买套我们所谓的买套就是你不可能说实际上买到最低点的那个人，要么就是运气好，要么就水平太差。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:14",
      "text": "明白就是如果你已经意识到是底部了，某种程度上你拿了个盾A或者对K你得下注。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:18",
      "text": "对，输了你也得认，这是小概率事件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:21",
      "text": "我还想call back一下，现在创业板的估值应该和2018年底是差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:26",
      "text": "这个就是机械的刻舟求剑的看待问题。就是我们当时2018年为什么去那个位置上，它是第一次达到历史的。就是它历史在最低点的话是2012年585点的时候，然后2018年的话又一次达到那个位置。完了以后的话，我们觉得有一次大的反弹的机会。但是这种我们做过研究的，第二次在达到的时候，他可能就是下去了，就再也回不去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:49",
      "text": "你要明白一点，就是任何一个指数，它从出生到最终变成成熟，它的估值是一路下滑的。就是上证综指当年也是这样的，估值是一路变低的。但是经过了很多年低，第一次触及到那个历史的低点的话，它会有一次巨大的反弹。但是第二次的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:05",
      "text": "就是刻舟求剑了。OK. 所以关于人性，你是否坚定的认为，或者说市场不可测，是否是你的市场观？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:12",
      "text": "我觉得市场不可测这个也对也不对，就看你是以什么样的维度去看待这个问题。如果你认为要每天、每月甚至每个季度去准确的预测，我认为是市场是不可测的。但是市场的状态是可描述的。就比如说在2018年年底，但是创业板跌到只有1300点的时候，其实我们就已经出手了。最终承受了四个月的10%的回撤。那你说这个行为对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:36",
      "text": "如果是从准确的预测市场的话，你错过了一个季度对吧？而且你幅度也错过了10%，你可能是。错的，但是我认为从投资的角度，这是正确的。同样的道理就是在2020年的时候，我们很早就离场了，后面错过了将近半年时间很大一波的上涨。但是你说这个东西对还是不对呢？这是看你的选择，我认为从我的投资方法，我认为是自洽的，是对的。所以市场可不可测测的话，这个就是看你的整个的看待市场的维度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:03",
      "text": "我们能再具体的聊一聊你在荒原的投资方法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:07",
      "text": "我们花园投资方法现在已经比较成熟了，我主流的方法就是价值投资。就是我刚才说过我们一句话，就在利用周期波动，在不好的时候用好的价格买入好的东西。然后细化到整个具体的方法的话，就是大势判断和行业选择。大势判断的话，我们主要是跟踪了很多的指数或者etf就是整个的这个大类资产的角度来讲，我们会做配置的那另外一块的话就是行业选择，行业选择我们跟踪了大概75个子行业，这里面的话我们会把行业分为几个象限。最终的话我们选择那些在低景气低估值的时候，可能随着周期的波动会未来有所改善的这是我们的主菜主方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:45",
      "text": "次菜就第二种，我们喜欢的就是那种由于偏见的原因，它已经处在景气的的改善，但是估值依然很低。就比如说像2020年的煤炭，实际上那个时候煤炭的景气从16年就已经开始改善了。但大家一直对它有偏见，所以导致到2020年的话估值还没有修复。这种就是属于免费的午餐，我们都不需要等待了，对吧？因为它已经改善了，原来我们说的那个低景气低估值的话，那个周期还没有拐过头来。但是我们愿意在左侧去等待，因为一旦拐过头来的话，他就不是那个估值了。然后像那种什么垃圾股主题投资，我们是不参与的。还有就是一种高景气高估值的状态，市场很喜欢这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:24",
      "text": "就比如说像前两年的新能源，2015年的互联网，2007年的周期，市场很喜欢这些东西。但这些东西我们现在不太参与，因为我们无法知道它什么时候开跌，它不是说到了景气的拐点才开始跌的，往往这些东西都已经进入泡沫了。我们不是特别多的参与。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:41",
      "text": "所以有的时候你的落地也可能不一定是个个股。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:44",
      "text": "有可能是etf对，其实我们应该是做中观层面的，就我们不是翻石头的，我们更多的使用etf还有就是这个行业里面的白马，我们不太去追求阿尔法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:55",
      "text": "我们是接着最后一个问题，就这里面我挑一出，站在2018年底，您吸取之前的教训，然后对市场和品种没有任何偏见，这句话我特别喜欢。然后你的决策是认为小盘比大盘更有价值。我想问你站在当下这两种风格，你对未来有一个大概的判断和感受吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:13",
      "text": "我之所以为什么在2018年以后我没有偏见呢？是因为我曾经由于偏见错失了一大波的机会。我知道2016年年初的时候，当时就是因为偏，我当时就觉得核心资产这些东西起不来。实际上这些东西我们很熟，就是因为我们有偏见，所以导致错过了一大波机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:30",
      "text": "我以为你会说2014年选出来一批，然后后来又走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:34",
      "text": "不是2014年，那个是一个方法论不成熟。206年，所以2018年的话，但是很多人认为创业板是根本没有机会的，因为科创板也出来了，对吧？那结果我们就觉得它的估值跟景气这些位置都非常合适。站在今天的话，我认为就是这些传统的低估值，它可能会有比较大的机会。这个我觉得到现在为止，市场上还是很多人有很多的偏见。比如说他们认为中国的重工业化时代，或者高速增长已经过去了。那么你怎么怎么可能指望这些传统的周期金融有大的机会呢？实际上不是这样的，实际上你用景气估值的角度去思考这些问题，他们周期都在慢慢的回来，他们估值依然很低，这个就是他们构成大机会的根本原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:12",
      "text": "你最警惕的是怎么定义的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:14",
      "text": "景气的话它是一个一系列的过程，它不是一个简单的几个数据跟指标。它可能最终的话是落实到会计报表上的那些数据，但这个已经是比较晚期的那在前面的话，它可能会每个行业都会有一些驱动因素。比如说煤炭的话，肯定煤价是一个很驱动的因素，然后钢铁的话可能就钢价。然后你再往前推的话，你可能煤价也是取决于发电量，取决于甘问题这些因素。所以实际上你是一个序列的东西，可以跟踪的这个东西。我们在当年写那个策略思考的18篇文章的时候，就提出一个叫驱动力跟信号验证。我们在十几年前，在09年的时候就已经对这个问题进行过深入的解释了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:52",
      "text": "涉及到景气会不会因为为了那个问题，就是我预判你的预判。什么叫我我预判你的预判。你刚才介绍你那个光谱一直在往前面对，一直在打提前量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:02",
      "text": "对，所以这个就是陷入一种博弈，对吧？所以我说就需要以不变应万变，不变应万变的东西就是估值。估值是你现在就可以下注买的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:12",
      "text": "那请你定义低估值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:14",
      "text": "低估值的话这个是很难定义的，这个确实不是说简单的PEPB或者那都不行吗？不行，这个是需要花很多的时间去研究的。实际上我认为景气的跟踪相对都是比较容易的，比估值容易当然比估值浩瀚之间，当然比估值要容易很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:30",
      "text": "定义低估值，您能稍微展开讲讲吗？比如说在我的文章，张东华曾经写过一篇文章，叫做价值目测即可。就是说很多人用了太复杂的方法，比如说他就总觉得你要用是各种模型算出来它值多少钱。实际上这个模型推导的过程中，它有大量的参数，一旦参数有所改变的话，这个模型就变了。这没有意义的这是自己骗自己了。我说价值目测即可，就是你用一种常识，比如说我们看到一个胖子，你说他这个胖子很胖，你说是非要让他去上蹭蹭一下，这说明他就不盼盼子。应该是一目了然的对吧？估值也是这样的，比如说2014年年初茅台跌到只有九倍市盈率的时候，这个东西就是一目了然，它就是便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:09",
      "text": "但是以你管这种一目了然叫低估。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:12",
      "text": "对，从价值投资就叫做安全编辑，就四毛买一块。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:16",
      "text": "比如说我通过百分比低于B是5%，这个在你看来都得大家合计。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:20",
      "text": "对吗？有问题的有很大的问题的。就比如说你像这种很多新能源的产业，包括像C叉O这种，都是从18年以后才刚出现的。而他一出现到现在为止，他肯定是估值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:31",
      "text": "处在可预期比较。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:33",
      "text": "你可能时间很长都没有用。明白这个东西是需要进行很深入的分析的。估值的研究是投资的核心，它是非常难研究的，不是一两句话就能讲清楚的。景气相对比较简单。不就是跟踪那些东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:46",
      "text": "李老师我想再确认一下，就是周期估值与人性这三年算您的思想刚印了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:51",
      "text": "对我觉得这三点是不变的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:53",
      "text": "还有其他的吗？其他的思想刚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:55",
      "text": "我觉得没有特别多的思想概念。这三点如果说你能够把它玩熟玩转，基本上就非常好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:01",
      "text": "OK好，谢谢林老师，确实是没聊够，希望有机会还能和你聊。好的，谢谢陈老师。好，谢谢大家。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者深入探讨了投资领域中的多个关键概念，如市场波动的根本原因、周期性变化、价值投资、估值分析和市场心态。他们指出，市场波动的主要因素是长期的结构性变化和市场参与者的心理变化，而非短期事件。讨论强调了识别周期性变化的阶段以及在低估值状态下的投资策略，认为这是实现长期投资成功的关键。讨论者分享了个人经历，强调了价值投资不仅是方法，也是生活态度，需要深刻的市场洞察和对人性的理解。他们还提到了当前市场环境的观察和对未来趋势的预测，强调了坚守长期价值投资理念、对企业和行业的深入研究，以及对投资过程中人性弱点的管控对于实现投资成功的重要性。这次对话提供了丰富的投资经验和深刻的哲学思考，对于投资者来说是一次宝贵的学习之旅。",
    "qa_pairs": [
      {
        "question": "林老师，您能否简单介绍一下自己的经历？",
        "answer": "当然可以。我从2006年开始入行做A股，最初在申银万国证券研究所担任卖方分析师，专注于策略分析，做了七年，并在那段时间里获得过几次新财富策略第一名。之后，我分别在东吴基金和兴业全球基金工作过，担任过研究总监、公募基金经理以及专户投资经理等职务。2016年，我离开基金公司成立了欢元投资管理有限公司，至今已从事私募投资近八年。",
        "time": "00:01:13"
      },
      {
        "question": "您在申万之前是做什么工作的？",
        "answer": "在申万之前，我在香港和澳门的大学里教书。04年从复旦大学金融学院硕士毕业后，我原本计划去美国读博士或做大学教授，但未能获得全额奖学金，因此选择了离家较近的香港城市大学读了一年的博士，后来发现自己并不适合学术研究道路，便放弃了攻读博士。",
        "time": "00:01:43"
      },
      {
        "question": "您当时为何选择放弃学术道路？",
        "answer": "我觉得做学术对智商的要求较高，而我当时自认为在这方面没有达到顶尖水平。同时，我对经济学和金融学的理解偏向于经世济民，更倾向于实践应用而非纯理论研究，因此对外部世界有着强烈的好奇心和接触欲望。",
        "time": "00:03:08"
      },
      {
        "question": "您与周边环境的反差感让您感到焦虑吗？",
        "answer": "没有强烈的焦虑感，因为我每天都在进步。我记得巴菲特提到的“内心的记分牌”理念，即人们通过外部反馈来感知自我定位，而我更倾向于自我驱动。尽管在学术环境中身边的同学都在考证、实习以求职业发展，但我当时没有这样的打算，而是专注于自己的学术追求目标。",
        "time": "00:04:06"
      },
      {
        "question": "在香港意识到不适合做学术后，对于之前投入的时间和精力，您会有挫败感吗？",
        "answer": "确实有一段时间有过挫败感，因为要放弃长期努力的方向。但这种感觉并不持久，因为我很快找到了新的目标，即回到上海并进入申银万国证券研究所实习，开始接触并适应职场环境。",
        "time": "00:05:50"
      },
      {
        "question": "当时您是否感受到已经开始的牛市行情？",
        "answer": "当时并没有切身感受到牛市的到来。尽管现在很多人认为从2005年998点开始进入牛市，但实际上当时大家对经济和股市持担忧态度，市场并不像现在看来那么热络。",
        "time": "00:08:00"
      },
      {
        "question": "在投资体系构建的过程中，你是如何与经验丰富的老师交流沟通的？",
        "answer": "我在整个过程中会跟所内很多经验丰富的老师进行深度交流和沟通，虽然当时感觉时间过得很快，但通过这样的交流与实践，我在两三年的时间里不断积累经验。",
        "time": "00:12:05"
      },
      {
        "question": "你的策略投资方法论何时开始输出，并且效果如何？策略投资方法论主要包括哪些内容？",
        "answer": "我们从2009年开始输出这个体系，以每月一篇文章的形式持续了18个月，到2011年时策略投资方法论初见成效，尽管第一次尝试在新财富排名中取得了第六名的成绩，相比之前几年的前三名表现有所下滑，但第二年我们就回到了第一名的位置。策略投资方法论分为三个系列：策略思考（18篇文章），深入剖析中国经济产业；行业比较思考（13篇文章），从行业比较角度进行分析；宽体策论（21篇文章），主要探讨A股市场的特殊环境与生态，总共52篇文章。",
        "time": "00:17:04"
      },
      {
        "question": "随着市场行情的变化，这本书的内容现在是否仍然有效？",
        "answer": "这本书由于数据时间跨度主要在2000年至2012年左右，只反映了那十年内的规律性，因此对于今天的情况来说，部分数据可能发生变化。同时，由于当时我年纪较轻，对股票市场认知有限，书中部分内容现在我不再完全赞同。尽管如此，这本书在构造策略研究框架方面仍有可读性和价值，尤其是提出的三大任务——大势判断、行业选择和主题投资等理念，至今仍被市场广泛应用。",
        "time": "00:14:35"
      },
      {
        "question": "你是否一直有写投资笔记的习惯，以及有何心得或建议？",
        "answer": "近几年我已经不再像以前那样写投资笔记，但在申万工作期间确实写得较多。我认为通过公众号更新的内容不能算作严格的投资笔记，频率较低且更侧重于分享观点。对于投资笔记的记录，建议至少以周度形式进行，并且内容可以根据自己的需求灵活记录，比如复盘历史、记录投资思考等。但真正提升投研能力，除了复盘，更重要的是把握道层面的理解，而不仅仅是停留在数层面的细节总结。",
        "time": "00:17:42"
      },
      {
        "question": "为何选择从体制内出来单干？",
        "answer": "当时选择出来单干主要有两个原因：一是作为一个慢热的人，需要时间积累和成长；二是面对在申万时较大的光环和外界期待压力，以及从事卖方和买方业务的巨大转变，需要在一个更安静的环境中慢慢探索适合自己的投资方法。",
        "time": "00:18:45"
      },
      {
        "question": "如何看待自己从卖方到自己做产品这一阶段的投资生涯？",
        "answer": "我的投资生涯至今已近十年，前五年主要是在探索适合自己的一种投资方法。在这个过程中，我意识到不能简单地融合多方投资流派，因为不同方法之间可能存在矛盾。例如，趋势投资与价值投资本质上是不同的投资理念，很难完全融合。对于大多数人而言，直接借鉴某种投资方法并期望融入自身是不可行的，因为投资方法往往与个人性格和成长经历紧密相关。",
        "time": "00:20:03"
      },
      {
        "question": "在价值投资中，当你的研究股票并未按预期上涨反而下跌时，你是如何处理的？",
        "answer": "如果我的价值投资逻辑没有问题，我会选择继续持有。但游资的模式通常是快速止损并在事后上涨时再买入，这种做法对我来说是不可接受的，因为它不符合我的性格和原则。",
        "time": "00:23:09"
      },
      {
        "question": "游资的操作模式有哪些局限性？",
        "answer": "游资模式有两个主要局限性。首先，他们的操作规模往往难以做大；其次，他们的工作非常辛苦且难以传授，由于很多操作细节无法教授给他人，导致他们团队成员工作强度大，甚至无法正常生活。",
        "time": "00:23:47"
      },
      {
        "question": "你自己的投资方法与游资有何不同？",
        "answer": "我的投资方法更注重长期研究和价值判断，我可以更灵活地管理较大规模的资金，并且在开盘时间还能与他人正常交流，而不像游资那样需要时刻紧盯盘面。",
        "time": "00:24:20"
      },
      {
        "question": "2020年发生了什么让你认为自己适合价值投资？对于价值投资的理解，经历了怎样的过程？",
        "answer": "2020年并非因为某一件具体的事情让我确认适合价值投资，而是从2014年开始经过多年的思考与实践后，在2020年时，我开始反思并认识到自己的性格特点、研究积累及对价值投资的理解，这些都与巴菲特、芒格等人描述的价值投资者特质相符。经历了从最初的理念接受阶段，到接触多种投资方法后对价值投资产生质疑，再到15年后回归价值投资的本质，认识到价值投资的简单与稳健，这一过程就像“众里寻他千百度，蓦然回首，那人却在灯火阑珊处”。",
        "time": "00:25:14"
      },
      {
        "question": "对于早点开始投资的价值投资是否有后悔过？",
        "answer": "不会后悔，因为早开始也不一定会真正理解价值投资。只有经历了长期探索与磨难，才能深入理解价值投资的核心理念。",
        "time": "00:27:18"
      },
      {
        "question": "确认价值投资路径后做了哪些工作？",
        "answer": "确认之后，我重新研读了之前读过的价值投资流派书籍，并发现当年所做的笔记与现在的理解相比显得幼稚。之后便直接运用这种价值投资方法进行投资。",
        "time": "00:25:45"
      },
      {
        "question": "2020年选择价值投资后是否处于逆风期？",
        "answer": "是的，2020年中国价值投资处于较为黑暗的时期，尽管市场上很多人打着价值投资旗号，但实际上很多被证伪了，那一年是我投资生涯中最困难的一年。",
        "time": "00:28:29"
      },
      {
        "question": "如何看待价值投资与其他投资策略的区别？",
        "answer": "价值投资与其他投资策略并无高低之分，只要合理合法，任何方法都可以尝试。关键在于投资者自身是否适合该方法，并且在资产管理业务中，必须为客户赚到钱。",
        "time": "00:30:20"
      },
      {
        "question": "价值投资赚哪几种钱？",
        "answer": "价值投资主要赚取两种钱：一是从低估到合理的收益；二是从产业周期向上时获得的戴维斯双击带来的收益。但在进入泡沫阶段的钱是挣不到的，例如2020年部分上涨的股票，价值投资就没有参与。",
        "time": "00:30:51"
      },
      {
        "question": "在投资领域中，为什么会出现接受投资方法和体系的缺憾这种情况？",
        "answer": "投资方法和体系的缺憾是因为投资环境、市场规则以及投资目标的变化导致的。就像在不同国家开车，需要适应不同规则一样，投资者也需要适应并接受投资方法在不同阶段、不同市场环境下的局限性和不足。",
        "time": "00:34:30"
      },
      {
        "question": "不断扩大的外延和寻找有效的方法之间存在怎样的关系？",
        "answer": "如果一直试图寻找一个能解决所有问题的有效方法，最终会发现没有这样的东西。内行和外延在哲学概念中代表了深入理解和广泛适用性的平衡。经济学中的各种流派如货币学派，虽然过于强调货币的重要性，但其目的正是为了开宗立派，建立一个明确且有特色的投资或研究体系。",
        "time": "00:35:00"
      },
      {
        "question": "从投研到投资的过程中，如何跨越鸿沟？",
        "answer": "跨越鸿沟的关键在于从知到行的转变，从全面市场知识转向个人化的投资实践，并学会从无我到找寻自我。此外，还需要适应从受机构保护到独立面对风险的变化，调整对风险和收益的认知，从单纯追求收益转变为注重绝对收益和风险管理。",
        "time": "00:37:10"
      },
      {
        "question": "研究员的工作重点是长期宏大问题还是短期具体问题？",
        "answer": "研究员的工作既包括维护固定数据库（大类资产配置数据库和行业比较数据库），确保数据日常更新，也包括在发现投资机会时与基金经理共同研究，扮演战斗助手的角色。研究员需在不同阶段承担不同的任务，既要熟悉地图（数据库），也要能在关键时刻成为决策的重要伙伴。",
        "time": "00:38:37"
      },
      {
        "question": "您的投资原则和能力圈是什么？",
        "answer": "投资原则是利用周期波动，在不好的时候以好的价格买入好的东西。能力圈包括只投资优质公司，关注价格因素，在低谷时买入而非高峰时追高；同时强调周期思维，把握行业周期性变化，寻找因周期性原因导致价格低估的投资标的。",
        "time": "00:40:25"
      },
      {
        "question": "投资难的本质是什么？",
        "answer": "投资难的本质在于情绪管控，认知能力只是前提条件。情绪稳定对于让投研成果有效实施至关重要，往往能够决定投资决策的质量和成功率。因此，管控好情绪，在投资过程中发挥着超过50%的影响作用。",
        "time": "00:43:23"
      },
      {
        "question": "那么，在2005年之前和之后，A股市场有哪些显著的不同？",
        "answer": "在2005年之前，A股市场存在很多特殊性，如缺乏有效监管、股票不流通等问题，导致很多经济学、金融学知识难以应用，且市场规模较小。而从2005年后，随着市场化改革的推进，市场逐渐规范，投资环境改善，市场体量增大，与国际市场同步性增强，同时出现了许多投资大家的作品，为后来投资者提供了丰富的学习资源。",
        "time": "00:49:24"
      },
      {
        "question": "您如何定义并划分了A股市场的发展阶段？",
        "answer": "我将A股市场的发展阶段分为三个时代：2005年至2009年是以周期股为代表的周期为王的年代，主流方法论是投资时钟；2010年至2015年是以成长股为主导的时代，主流方法论转变为自下而上选股及互联网思维；2016年至2022年则是茅指数为代表的时代，行业龙头成为投资焦点。",
        "time": "00:51:28"
      },
      {
        "question": "这种投资范式的迁移或主流方法的转变背后的驱动力是什么？",
        "answer": "投资范式或主流方法的迁移背后最终还是由周期、估值和人性这三个不变因素驱动的。无论市场如何演变，这些底层逻辑始终存在并影响着市场走向。",
        "time": "00:52:42"
      },
      {
        "question": "过去20年内我们经历了几轮牛熊周期？",
        "answer": "按照书中对不同阶段主线的划分，实际上每一轮周期包含了多轮牛熊市的变迁，例如05年到09年的周期为王阶段就经历了几轮不同的牛熊交替过程。",
        "time": "00:54:32"
      },
      {
        "question": "对于实战投资者而言，如何面对每一轮主线的不同以及复盘总结的问题？",
        "answer": "实战中，投资者不应该试图刻意押中未来的主线，而是要遵循周期、估值和人性这些不变的原则进行投资。当新的主线形成并获得市场验证时，跟随市场主流策略可以带来额外收益，但关键在于始终坚持基于这些基本原则的投资理念。",
        "time": "00:56:22"
      },
      {
        "question": "你认为复盘的意义在哪里？复盘时应采取何种视角？",
        "answer": "复盘的意义在于能够提炼出有价值的东西，而不仅仅是解释过去的事件。它源自围棋文化，通过复盘，参与者可以深入理解并提取战略、技巧等深层次内容。低层次的复盘，如简单罗列过去发生的事情，没有太多意义；有意义的复盘是在过程中对当时决策和思考过程进行深度反思。复盘时应采取重走的建构视角，而非自上而下的结构视角或上帝视角。即在当下进行思考和学习，而不是事后诸葛亮地去分析和总结。",
        "time": "00:57:00"
      },
      {
        "question": "您的这本书在复盘方面有何独特之处？",
        "answer": "我的书注重亲历者视角和实时决策过程，与传统的编年史不同，更像是口述史，它记录了市场的发展历程和我在每个时间点上的困惑与思考，让读者仿佛与我一同经历市场变化。",
        "time": "00:58:28"
      },
      {
        "question": "宏观和策略之间的关系是什么？如何通过宏观判断主线？",
        "answer": "目前多数策略研究者习惯从宏观入手，这源于过去的研究背景和投资时钟理论的影响。然而，从2012年后，宏观对市场的影响逐渐减弱，策略研究的重要性相对提升。宏观策略只是策略的一种表现形式，在特定情况下有效，但在平稳期会失效。实际上，策略研究的空间广阔，不应过分依赖宏观。",
        "time": "01:02:10"
      },
      {
        "question": "对于当前市场中对宏观关注度上升的现象怎么看？",
        "answer": "认为在当前环境下，宏观对自上而下的补课并非必要，过度关注宏观可能是一种形式主义。市场波动背后的根本原因往往不在于宏观因素，而在于行业抱团股的兴衰变化。因此，过度依赖宏观进行投资决策并无太大意义。",
        "time": "01:04:50"
      },
      {
        "question": "如何识别阶段性的主要矛盾？",
        "answer": "识别阶段性的主要矛盾并非我的主要投资方法，我现在更侧重于寻找不变的因素。尽管会参考宏观情况，但不会将其作为构成投资工作的核心部分，彼得林奇等投资大师也强调在宏观研究上投入的时间不宜过长。",
        "time": "01:05:14"
      },
      {
        "question": "驱动周期的核心因素是什么？",
        "answer": "驱动周期运转的核心因素主要是供需失衡。一个行业的周期性波动通常源于需求爆发与供给不足之间的矛盾，随后逐渐转向量价齐升、需求增速放缓与供给持续增加的阶段，最终可能进入需求饱和甚至周期性负增长的阶段，这就是周期性行业波动的本质原因。",
        "time": "01:07:01"
      },
      {
        "question": "在过去的几十年里，中国产能过剩的问题主要集中在哪些产业上？现在中国面临的新一轮产能过剩主要是什么产业？",
        "answer": "过去中国的产能过剩主要集中在传统产业，比如煤炭、钢铁和化工。现在中国面临的新一轮产能过剩主要集中在新能源新兴产业，特别是新能源汽车和光伏行业。",
        "time": "01:07:48"
      },
      {
        "question": "对于投资来说，如何在市场出现泡沫时及时调整策略？",
        "answer": "实际上很难等到需求斜率真正改变才进行调整，因为市场资本的估值往往会在第二阶段就开始下降。",
        "time": "01:17:42"
      },
      {
        "question": "周期性的行业如猪周期是否会消失？",
        "answer": "周期性行业如猪周期是不会消失的，因为它与人性和个体理性导致群体行为有关。",
        "time": "01:08:52"
      },
      {
        "question": "银行周期的核心驱动因素是什么？为什么本轮银行周期会如此漫长？",
        "answer": "银行周期并非直接与GDP相关，而是与国家的产业驱动力相关。本轮银行周期较长是因为其受到国家产业政策及经济结构变化的影响。",
        "time": "01:09:40"
      },
      {
        "question": "房地产周期的长度及当前所处阶段如何？",
        "answer": "房地产周期是一个较长周期，目前中国房地产已进入下行周期，转折点大约在2011年左右。",
        "time": "01:10:31"
      },
      {
        "question": "中国房地产是如何实现软着陆的？",
        "answer": "中国政府通过逐渐切割房地产与金融业、上下游的关系，并在2012年后限制了银行在房地产领域的投入，最终实现了对房地产的有效调控和软着陆。",
        "time": "01:12:02"
      },
      {
        "question": "半导体周期的情况如何？",
        "answer": "目前中国半导体行业仍处于政府导向的先导阶段，以市场化方式推动发展，但尚未进入大规模扩张的展开期。",
        "time": "01:14:04"
      },
      {
        "question": "如何看待穿越周期的心态、原则和手段？",
        "answer": "应该多看历史书籍，了解过去经济危机和周期性变化，避免在底部悲观或过度悲观。同时，认识到市场情绪具有周期性，理性看待估值高低对预期收益率的影响，以及系统风险的变化。",
        "time": "01:15:14"
      },
      {
        "question": "在投资中，您能否分享一下2021年初市场的情况，当时人们的普遍看法是什么？",
        "answer": "当时在2021年初，核心资产的市盈率高达六七十倍，很多人认为手头的股票就像是一堆“A”，即非常好。但我的看法不同，我认为那些股票估值并不统一，就像杂色的“27”。研究可以帮助我们理解现有情况，但对于未来市场如何变化，如后续会跌到什么程度或者持续多久，我们无法预知。",
        "time": "01:19:18"
      },
      {
        "question": "在德州扑克中，您有没有那种感觉自己拿到了好牌（例如AA）的时候？",
        "answer": "有的，在德州扑克中，发到好牌是随机的，而在市场上做投资时，投资者可以选择自己“抓”什么样的“牌”。例如，在2021年初，像中石油、中石化这样的低估值股票就像是很强的“AA”。",
        "time": "01:20:01"
      },
      {
        "question": "在德州扑克中，您是否经常设想接下来会发什么牌？",
        "answer": "不会，打德州扑克时不会去想下面会发什么牌，但在投资市场中，投资者可以选择投资哪些公司或行业，就像选择抓到的“牌”。即使拿到像2和7这样看似不利的起手牌，理论上应该弃牌，但如果幻想能凑成227这样的强牌，并因此决策错误，也是可能的。",
        "time": "01:20:49"
      },
      {
        "question": "投资中是否有一种“小赌怡情”的心态？",
        "answer": "不是这样，巴菲特的投资策略是理性分析后才决定是否投资，他不会小赌尝试。他认为不理性、不合适的投资一分钱都不应该参与。",
        "time": "01:21:20"
      },
      {
        "question": "在市场底部时，对于“这次不一样”的想法，您怎么看待？",
        "answer": "在市场底部时，有三种人：第一种认为这次情况特殊，不接受基于历史数据的研究；第二种认同研究但选择小概率事件；第三种明明认同大概率事件，却不愿提前布局等待确认。此外，对于买入低估值资产，即使承受亏损的风险，也应有适当的投资策略。",
        "time": "01:22:07"
      },
      {
        "question": "对于当前创业板估值与2018年底相比，有何看法？",
        "answer": "不应机械地刻舟求剑看待问题，每个指数的估值波动有其周期性。2018年创业板估值触底后，确实存在一次大的反弹机会，但第二次触底时可能不再回升。投资需要结合周期波动和景气度变化来把握时机。",
        "time": "01:23:26"
      },
      {
        "question": "您是否认为市场不可测？",
        "answer": "市场不可测与可测取决于观察维度。如果追求每日、每月准确预测，则市场不可测；但从长期角度看，市场的状态是可以描述和把握的，例如利用周期波动，在市场低谷时买入优质资产。",
        "time": "01:24:12"
      },
      {
        "question": "能否介绍一下您的投资方法？",
        "answer": "我的主流投资方法是价值投资，在利用周期波动中，在市场低谷时买入优质资产。具体操作包括大势判断和行业选择，主要跟踪指数、ETF以及75个子行业的景气度和估值情况，寻找低景气低估值且有望改善的行业进行投资。同时，也会关注由于偏见被低估的行业以及高景气但估值合理的行业。",
        "time": "01:25:07"
      },
      {
        "question": "站在当下，对于小盘股和大盘股的价值判断有何感受？",
        "answer": "虽然之前因为偏见错过了一些机会，但我认为现在传统低估值的大盘股可能会有较大机会。市场中仍有很多人对传统周期金融持悲观态度，但实际上，通过景气跟踪和估值分析，这些行业依然具有投资价值。",
        "time": "01:27:34"
      },
      {
        "question": "您如何定义“低估值”？",
        "answer": "低估值难以简单定义，它需要深入研究和理解景气驱动因素。低估值更多体现在当资产价格明显低于其内在价值时，如2014年初的茅台，市盈率只有九倍，这就是明显的低估。对于新兴行业，估值界定则更为复杂，需要综合考量。",
        "time": "01:29:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "林鹏老师做客面基，分享20年A股投资经验",
        "summary": "本期面基特别邀请到拥有近20年A股经验的林鹏老师，他从2006年开始在申银万国证券研究所担任卖方分析师，曾多次获得新财富策略第一名。此后，林老师在东吴基金和兴业全球基金担任重要职务，管理研究团队，并担任公募基金经理和专户投资经理。2016年，他创立欢元投资管理有限公司，进入私募领域。林老师分享了他与A股市场打交道的丰富经验，揭示了他对市场的独到见解。"
      },
      {
        "time": "00:01:42",
        "title": "从学术到实践：一位金融学硕士的职业探索之路",
        "summary": "一位04年毕业于复旦大学金融学院的硕士，原计划赴美深造并成为一名大学教授或学者型官员。因未能获得全额奖学金选择放弃，后在澳门科技大学任教一年。尽管收到多所大学offer，但在香港城市大学读博期间发现自己可能不适合学术道路，决定放弃，寻求更符合自己经济学和金融学理解、更能经世济民的职业道路。这段经历反映了对自我认知和职业规划的深刻反思。"
      },
      {
        "time": "00:04:01",
        "title": "价值投资与个人成长的内心记分牌",
        "summary": "对话者分享了对自我进步和价值投资的理解，强调了内心的记分牌对于个人定位和成长的重要性。通过巴菲特的致股东信和股东大会对答，意识到外界的反馈并不是自我价值的唯一衡量标准。对话者表达了自己在不同阶段的追求目标，如成为教授或学者型官员，以及不被外界因素干扰的心态，凸显了明确个人目标的重要性。"
      },
      {
        "time": "00:05:43",
        "title": "在香港认识到不适合做学术及后续职业转变的经历",
        "summary": "发言者在香港意识到自己不适合从事学术工作后，感到挫败但迅速找到新目标。2006年，他返回上海并开始在申银万国证券研究所实习，原以为研究所类似于社科院。他没有意识到当时市场正进入大牛市，对自己的经济学知识在面试中显得不足感到尴尬，但最终仍获得实习机会，说明当时市场并不如预期的火热。"
      },
      {
        "time": "00:08:54",
        "title": "金融研究体系的构建与个人成长历程",
        "summary": "讲述了一位研究员在申万研究所花费五年时间，从无到有地构建了一个全新的金融研究体系的过程。这位研究员在被领导的愿景激励下，投入大量时间和精力，通过广泛阅读国外成熟体系的文献、深入研究A股历史资料，并与经验丰富的同事交流，最终成功输出了该体系，为研究所的发展做出了重要贡献。这段经历不仅是其个人职业成长的重要里程碑，也体现了金融研究领域的创新与探索。"
      },
      {
        "time": "00:12:32",
        "title": "从失败到成功：一位首席策略官的经历",
        "summary": "首席策略官在2011年接任后，初次尝试以新财富第六名的成绩感受到了巨大压力，与前任的优异表现相比显得出师不利。然而，通过不懈努力，第二年成功将团队带至第一名，证明了其策略投资方法论的有效性。"
      },
      {
        "time": "00:13:32",
        "title": "策略投资方法论的演化与局限",
        "summary": "策略投资方法论分为三个系列，包括策略思考、行业比较思考和宽体策论，共计52篇文章。这些内容主要基于2000年至2012年的数据，对中国经济产业进行了深入细致的分解。然而，随着时间的推移和市场行情的变化，该书的有效性受到挑战。首先，由于数据时间不长，对于当前市场的指导意义有限。其次，作者意识到年轻时对资本市场认知的不足，导致部分观点不再赞同，并计划在公众号中进行修正。尽管存在局限，该书仍构建了投资策略的框架，提出了大势判断、行业选择和主题投资三大任务，这些内容至今仍有参考价值。"
      },
      {
        "time": "00:16:44",
        "title": "投资笔记的重要性及心得分享",
        "summary": "讨论了投资笔记对于提升投研能力的重要性，指出复盘历史和自我思考过程是投资笔记的核心内容。强调了回顾过去的投资笔记有助于理解自己思想的演变，同时指出投资不仅需要关注细节（数层面），更要把握投资的本质（道层面）。"
      },
      {
        "time": "00:18:20",
        "title": "选择单干的原因",
        "summary": "主讲人分享了他决定独立工作的理由。他认为自己是一个慢热的人，需要时间来适应和取得成就，而他在机构中顶着光环加入，面临着巨大的期望和压力。他意识到自己需要的是一个能够安静下来，慢慢积累经验的环境，而不是在聚光灯下迅速取得成功。此外，他提到了职业转变的需求，从一个卖方转变为买方，这需要他作为一个新人重新开始。他认为，在机构内部的环境不利于他的个人成长，因此决定独立工作，以期在安静的环境中慢慢积累，逐步实现自己的方法和成功。"
      },
      {
        "time": "00:19:43",
        "title": "回顾投资生涯：探索与自我定位",
        "summary": "在近十年的投资生涯中，投资人在前五年主要探索适合自己的投资方法，经历了试图融合不同投资策略的阶段，但最终意识到不同方法因性格和成长经历而异，难以兼得。个人的性格和成长背景对选择投资策略有重要影响，尝试融合多种投资方法几乎是不可能的，除非能够完全超越自身的性格特点。"
      },
      {
        "time": "00:23:42",
        "title": "游资操作的局限性与新方法的效率",
        "summary": "对话中讨论了游资操作者的局限性，包括难以扩大规模和工作的辛苦程度，如无法传授操作方法和长时间工作导致的生理压力。同时，对比了一种新的交易方法，该方法能够在开盘交易期间更加灵活地处理交易和研究团队的工作，展示了对大资金管理的潜力和效率。"
      },
      {
        "time": "00:24:41",
        "title": "价值投资的自我发现之旅",
        "summary": "讲述了一位投资人在2020年通过深入反思个人性格和长期积累的研究经验，确认自己适合进行价值投资的过程。经过多年的探索和学习，他重新审视了自己对价值投资的理解，发现过去的自己对价值投资的认识过于肤浅。通过重新阅读价值投资相关的书籍，他深刻体会到价值投资的真谛，并认为经历了长期的探索后，自己终于找到了适合自己的投资之路。"
      },
      {
        "time": "00:28:17",
        "title": "2020年价值投资的挑战与坚持",
        "summary": "对话中提及了2020年价值投资面临的困境，描述了这时期作为投资生涯中最困难的时期。尽管市场风格与价值投资不吻合，造成了极大的挑战，但主讲人选择了坚持而非改变自己的投资理念。通过比喻《西游记》中唐三藏的经历，强调了经历困难后的重要性以及在逆境中坚持的价值。同时，也表达了对于各种投资方式的开放态度，强调适合自身和为管理人赚到钱的重要性。"
      },
      {
        "time": "00:30:49",
        "title": "价值投资的策略与市场应对",
        "summary": "对话内容涉及价值投资的两种赚钱方式：从低估到合理的回报以及产业周期上升时的收益，强调在泡沫阶段无法获利。讲述者分享了2020年由于未投资核心资产导致业绩不佳的经历，但同时避免了随后的市场回撤。通过比较不同年份的市场表现和机构与市场中位数的差异，讨论了坚持投资体系的难度，尤其是在市场不共振的逆风期。最后，强调了投资体系的缺陷和接受阶段性无效的重要性，以及形成明确投资方法和策略的必要性。"
      },
      {
        "time": "00:36:10",
        "title": "从投研到投资：跨越理论与实践的鸿沟",
        "summary": "本次对话涉及一位由投研转行到投资领域的人士分享其经验与感悟。他强调了从理论知识到实际操作的转变中遇到的挑战，尤其是如何将全市场的宏观知识转化为针对个人投资决策的具体行动。此外，他提到从机构的保护环境中走出来后，面对市场需要更加谨慎，因为此时对风险和收益的看法需要完全改变。他介绍了自己和团队如何通过维护特定的数据库来辅助投资决策，以及如何在不好的市场时机中寻找好的投资机会。最后，他强调了情绪管理在投资决策中的重要性，认为稳定的情绪是使投研知识和经验发挥作用的必要条件。"
      },
      {
        "time": "00:43:06",
        "title": "投资的本质：情绪管控与不变的智慧",
        "summary": "投资的难度不在于市场的认知，而在于情绪的管控。情绪管理在投资成功中的占比超过50%。真正成功的投资者，他们的主要工作是管理自己的情绪，而认知是前提条件。通过个人经验和对市场的观察，强调了周期、估值和人性是投资中亘古不变的三个要素。同时，通过回顾过去20年的A股市场，展现了作者对市场演变的深刻理解和分析。"
      },
      {
        "time": "00:46:30",
        "title": "2005年：A股市场的分水岭",
        "summary": "2005年被视为A股市场的一个重要转折点，标志着市场进入了一个新的发展阶段。在此之前，A股市场经历了一系列变化，包括机构投资者的大量出现、QFII的引入、卖方研究的规范化、以及新财富评选的开始，这些都对市场产生了重大影响。特别是从2005年开始，A股市场经历了其历史上第一次真正意义上的大牛市，这不仅改变了市场参与者对A股的看法，也标志着A股市场成为一个真正意义上的行业。此外，这一时期也见证了大量关于投资的书籍和资料的出现，使得投资知识和信息与全球市场同步。因此，2005年前后的A股市场经历了巨大的变化，许多以前的经验在新的市场环境下变得不再适用。"
      },
      {
        "time": "00:51:28",
        "title": "2005年后投资范式变迁及驱动力分析",
        "summary": "2005年之后的投资世界经历了三个明显阶段：05年至09年的周期股主导时期、10年至15年的成长股时代、以及16年至22年行业龙头股的时期。这种范式的变迁并非由牛熊周期决定，而是投资人群对市场趋势的反应。主流投资人群包括公募基金、社保基金以及大型卖方机构等。驱动力归根于周期、估值和人性的循环变化。以茅台为例，展示了周期性波动、估值变化以及人性的贪婪与恐惧。整个变化背后的不变定律是周期、估值和人性，这构成了投资世界的核心要素。"
      },
      {
        "time": "00:54:28",
        "title": "复盘的意义与方法",
        "summary": "对话讨论了复盘的重要性，特别是对于投资决策的帮助。指出简单罗列过去事件的复盘没有意义，而有价值的复盘应该是能够从中提炼出指导未来行动的见解。强调了复盘应该是基于亲历者的视角，而不是事后诸葛亮的上帝视角，从而帮助人们从历史中学习，更好地应对未来。"
      },
      {
        "time": "00:59:44",
        "title": "宏观与策略分析的关系及演变",
        "summary": "讨论强调了宏观和策略分析之间的紧密联系以及它们如何随时间演变。从2003年开始，中国研究逐渐规范化，宏观策略成为主要的投资方法。然而，到了2012年后，这种方法逐渐失效，宏观策略在市场上的影响力减弱。尽管如此，许多策略分析依然从宏观入手，主要是因为宏观分析所需知识积累相对较少，易于操作。同时，随着市场的发展，单一的宏观策略逐渐不能满足需求，策略分析展现出更广阔的空间和复杂性。近来，随着美元加息周期的开始，宏观分析再次显得尤为重要，显示了宏观环境对策略分析的持续影响。"
      },
      {
        "time": "01:03:14",
        "title": "市场周期与投资策略分析",
        "summary": "讨论集中在市场周期的根本原因、抱团现象的瓦解以及如何正确理解市场波动上。观点认为，市场不景气的根本原因不在于外部因素，如疫情或加息，而在于过去几年机构的抱团行为导致的市场高估值。强调研究市场周期比研究宏观环境更为重要，且周期性变化主要由供需不协调驱动。此外，通过分析产能过剩与投资时机选择，阐述了在不同阶段，如何基于市场周期做出投资决策。最后，指出人性和群体行为是导致周期不可改变的根源，从而强调了理解周期对于投资的重要性。"
      },
      {
        "time": "01:09:00",
        "title": "银行周期与经济产业驱动力关系剖析",
        "summary": "银行周期的长度通常超过GDP周期，其核心驱动因素与国家的产业驱动力密切相关。以中国为例，90年代的银行周期受到重工业和纺织业等主导产业的影响，导致大量坏账。随后，房地产成为新的经济增长点，形成了不同的产业周期。政府对房地产市场的调控，特别是从2012年开始的金融和资源品关系的切割，以及后续的严格调控措施，体现了政府对经济结构调整的主动性和能力。同时，对话中也提到了半导体产业作为新兴的经济增长点，目前仍处于政府主导的初步发展阶段。"
      },
      {
        "time": "01:14:39",
        "title": "穿越经济周期的智慧与策略",
        "summary": "讨论集中在如何有效穿越经济周期，尤其是周期底部所带来的挑战，如自我怀疑和财务压力。强调了通过学习历史、减少对即时信息的依赖，以及了解经济周期的本质来增强心理韧性。此外，探讨了估值在投资决策中的重要性，即使高估值不一定意味着即将下跌，它也可能会降低未来的预期收益率并增加系统脆弱性。通过类比德州扑克游戏，阐述了在投资中识别和利用手中资源的重要性，而非过度猜测未来的不确定性。"
      },
      {
        "time": "01:21:38",
        "title": "探讨底部市场的人性与投资策略",
        "summary": "在2018年市场底部时，存在三种人：一种认为历史不同以往，不认可基于过去的研究；第二种认同研究却选择小概率事件；第三种是即使认同大概率事件也不愿提早投资，希望避免所有亏损。讨论强调市场不可完全预测，但其状态可被描述。通过实际投资案例，说明即使面临市场的不确定性，坚持自己的投资策略也是正确的选择。"
      },
      {
        "time": "01:25:03",
        "title": "探讨价值投资与市场周期波动的策略",
        "summary": "对话深入讨论了价值投资方法，特别是如何利用市场周期的波动在不景气时以合理价格买入优质资产。主讲人分享了他们的投资策略，包括大势判断、行业选择，以及如何在低景气低估值时投资可能未来会改善的行业。此外，还提到了对小盘和大盘股票的看法，以及对估值的深入理解。重点强调了估值研究的重要性，并分享了对市场偏见、人性、周期的理解，认为这三点是投资中不变的真理。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "周期：供需变化不协调导致的行业周期性波动。"
                },
                {
                  "children": [],
                  "content": "估值：强调价值目测，避免过度复杂化计算，强调安全边际。"
                },
                {
                  "children": [],
                  "content": "人性：市场参与者的心理波动，如恐惧和贪婪。"
                }
              ],
              "content": "周期、估值与人性"
            }
          ],
          "content": "投资哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "早期：以宏观策略为主，依赖行业比较和大势判断。"
                },
                {
                  "children": [],
                  "content": "后期：转向以价值投资为核心，注重周期波动下的价值判断。"
                }
              ],
              "content": "方法论变迁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "价值投资：利用周期波动，在不好的时候用好的价格买入好的东西。"
                },
                {
                  "children": [],
                  "content": "ETF使用：中观层面配置，不追求个股阿尔法。"
                }
              ],
              "content": "策略选择"
            }
          ],
          "content": "投资方法论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "宏观分析对策略影响减弱，强调行业和公司的微观研究。"
                }
              ],
              "content": "宏观与策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调周期、估值、人性的不变性作为预测市场的主要依据。"
                }
              ],
              "content": "市场预测"
            }
          ],
          "content": "市场观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经历了从研究到实战的转变，认识到知行合一的重要性。"
                }
              ],
              "content": "从研究到实践"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "早期错失机会的教训，促使对市场和品种保持开放态度。"
                }
              ],
              "content": "经验教训"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调情绪稳定和自我认识，认为情绪管控是投资成功的关键。"
                }
              ],
              "content": "投资心态"
            }
          ],
          "content": "个人成长与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "当前看好传统低估值板块，认为市场对这些板块存在偏见。"
                }
              ],
              "content": "风格判断"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "看好周期板块的复苏，强调周期和估值的结合判断。"
                }
              ],
              "content": "周期展望"
            }
          ],
          "content": "对未来的看法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "依据低景气低估值，和由于偏见导致的低估值状态选择行业。"
                }
              ],
              "content": "行业选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主要采用ETF和行业白马，不深入追求个股阿尔法。"
                }
              ],
              "content": "投资工具"
            }
          ],
          "content": "方法论实施"
        },
        {
          "children": [],
          "content": "总结"
        }
      ],
      "content": "林老师对话总结"
    }
  }
}