{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "6642cae182b428eafd6421ab",
  "title": "E56.多元资产配置：穿越周期的最优解",
  "task_id": "wg57n3a5w4oyqkr3",
  "transcription": [
    {
      "time": "00:00:18",
      "text": "大家好，欢迎来到面基本期。嘉宾Kevin又是一位前辈，他在一家券商负责基金投顾业务。前段时间他们推出了一篇关于全球多元资产配置的报告，并且将今年视为多元资产配置的原元年。为啥2024年是元年呢？我主观的认为，还不是因为2023年外围市场涨出了风险，而我们A股跌出了价值。我打趣的将这种状态形容为这边兄弟在吃苦，眼看别人开路虎。这种相对痛感特别搞人心态，也让大家愿意去听一些在之前可能看起来不痛不痒的所谓的全球多元资产配置这个话题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "另一点原因在于，经过多轮毒打，大家对市场的主流叙事真的去媚了。看到美好的事物，第一反应就是你，莫不是要嘎我腰子吧？从2020年的核心资产到2021年的景气轮动，2022年的债市，还有2023年的微盘，说句不好听的，也许黄金和红利也在路上。这个市场从来不缺故事，也不缺乏讲故事的人。每个故事能成为显学，自有其合理之处，但也难逃人性加速器的过度演绎。再好的预现在好的资产，在市场非理性面前都是无力的。反正以上种种，愿意让大家去回补多元资产配置这堂课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "所谓多元应该是跨策略的、跨资产的、跨国别的。资产配置源起于识别资产、定义资产，给不同资产配置不同的敞口，通过锚定配置这些敞口去应对那个不可预知的世界。我在说note里面也给大家放了多元资产的地图。此外，本期节目牧屿面积的第47期标题叫目光越过年K线，中国各类资产的长期贝塔，这两期节目可以组合在一起收听效果更佳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "最后我想说，通过做面机，我看到了多样性，也努力给大家展示了多样性，更重要的是这些多样性让我进一步的意识到到，谁比谁好叉叉叉是不是更优解这类问题。其实无聊也无益，投资没有圣杯，它更像一座巨大的高耸入云的山峰。我们从不同的路线和不同的方式穿越迷雾，向山顶拔设。每个人因为性格和经历的原因，都有适合自己的路线，我们也要都会走出一根根不同的静止曲线，每条路也都一定会有它的回报和无可避免的代价。大家殊途同归，那我想的角色也不过是在这些山的歇脚处和这些攀登者们聊聊天而已。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "我其实最被吸引的是看那份报告，是先看了卷首语，然后我觉得写得太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "因为卷首语是我自己写的，我找到了这个答案，我需要把这个答案以一个更好的方式去传播出去，也是受启发。后来莽叔不是在年初的时候写了一篇报告，我不知道你有没有看到叫敞口之声。他是卖方研究员出身，因为我一直是买方这块多一些，觉得就这种形式是比较容易把你的观点去传达出去的。所以我就让同事我列了个提纲，我把我的想要说的东西跟他们都说完，请他帮我们把我这个东西弄完。所以第一卷首语是我自己写的那第二就每一个章节的头和尾是我我自己写的。数据的部分我会跟他们再讨论增加，就像波动率那个事儿，我们之前做的是日度的测算，当时这个数据其实没有那么的好玩。后来就看到有志有心写的SBBI年度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:50",
      "text": "的这个真的是串起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "就串起我觉得这个就是我要说的东西。但是因为年度的我觉得对于中国市场来说太长了。那我就算到月度，我再让同事帮我再拉个阅读数据再看一下。做投顾也好，或者买方的好处在于咱们这波人想的都是一个事儿一个事儿，只是大家不同的解决方案是不太一样的。所以最后他可能能够构成某一种程度上的多元宇宙也好，这种大的体系也好，我觉得这是一个比较有意思的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:15",
      "text": "我觉得在我心中本期节目可能算是SVBI那份报告的后半集。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "某种程度上有点像它的进一步的二创概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "我们就从你的那份报告的序言开始说，然后这份报告我会给大家放到小nose里，我们先聊聊市场变化这个话题，每年都有叙事。其实莽叔那份报告里面，他做了一张特别精彩的图，就是每一次居民理财的叙事的变化，然后它的高峰在哪个点？这张图我也会给大家放到双子里面，就每年都有主流叙事，然后每过一段时间总人跑出来，比如大V比如券商报告，告诉你就是现在流行什么，言之凿凿，此车可上。对，我们先梳理这个叙事呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:53",
      "text": "我觉得因为特别是在中国中国资本市场，它的流动性相对而言是比较丰富的。但是客户的负债端的需求其实也是比较高的，所有人都是在找未来哪一块能够赚到钱，他这个诉求是很强的。所以在这个背景下，自然而然你就会发现有很多的人去创造这个故事，告诉他我这个其实可以满足你的某种需要。所以你在这个市场里面看的多了之后，你就天天就是在看着故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:18",
      "text": "你刚刚说的现在这两年比较习惯的是主观叙事。像我应该是在10年左右的时候入行的，那个时候行业还没有比较大的宏观叙事，资本新规或者说海外投资入市，或者是SMICI的这些事儿。这种情况下，其实很多投资者也是希望知道每天市场为什么涨，市场为什么会跌。那时候我有个同事每天写股评，为了保证三点半能交出来，他反正是每天上涨的三大理由和下跌的五大理由都是写完的。最后看跌了，他就把下跌的五大理由发出来，后来就把三大理由给发出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:49",
      "text": "我有关注你们的服务号，现在还有日评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "这个东西其实是一件挺无聊的事儿，但是确实是也有人看，而且比较有意思的是，我们自己觉得写的已经就说实话我在自己可能已经不怎么看了，就表演有没有合规性的问题。但是在我们所有的内容里面，它的浏览量还是比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "对它从来都是刚需，解释今天为什么行情会这样，以及预测明天行情会怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "是的，这其实就是一个客户的需要。那你在这个市场里面自然有人需要，就会有人提供供给。尽管这个事情的背后它有没有价值又是另外一个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:21",
      "text": "而且另外一方面，从18年之后，整个这种需求甚至进一步程度上是放大的。因为在18年之前，资管幸亏以前大部分的理财资金是不在这个市场里面来的。在这个市场里面的人也就是老韭菜，或者以股民为主。股民相对来说是自己操作性的成分会多一些。那现在新的居民来到了这个市场里面之后，他需要的内容或者他需要的故事实际上是更多的。而且某种程度上来说，他也是因为这个故事来到这个市场里面。到了21年整个核心资产建立之后，整个故事崩塌之后，他也需要新的理由继续留在这个市场上，或者新的故事继续吸引在这个市场里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "而且21年这个事儿让所有的新的基民集体PTSD了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "对，确实受伤很严重。因为你想21年，因为它是到8月份是见顶，22年开始一整年应该是二十多的跌幅，然后去年又是十几的服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "而且去年是最痛的，你咨询报告里面也写了，它有个相对痛感。因为海外太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "对，因为前年好处在于反正大家都很烂，是所以就也没有人傻。但是去年都很好，对吧？今年年头可能也都很好，所以它的相对痛感真的是比较的强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "而且今年前两个月份又复制了二三年完整的跌幅差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "因为本来我们以为说24年可能会有新的剧本，后来发现没有，还是二三年那份剧本，甚至更极端的去演绎了一下。所以就是让客户的体感是比较差。说一个现在听起来就像一个段子一样的一个事儿，就是我跟一个银行渠道的老哥去聊天，他跟我讲了现在因为每个月份他们都会邀请相对业绩比较差的基金经理渠道去做路演也好，做售后的服务也好。那我就会问他说你怎么不去找一些0.56元毛的这种基金？他说现在主要还在骂0.34元毛的，还没骂到0.56元毛。我们后来看起来其实就是一个市场平均位置，所以你其实0.56元毛虽然从客户的角度来说已经跌了一大半了，但是从平均位置来说也只是缩缩的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "我们再往前再捋一捋，就是这种叙事的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "这种叙事的变化你去想18年的时候，大家讲的是资本新规，或者资管新规的整个非标转标的故事。但是我是觉得主流叙事有个问题在于，他可能会掩盖很多的事情。当时我们是因为这个事情进来，但是那个时候其实是有很多原因素所构成的。因为那个时候你想中国的经济其实也是好的。当时美联储还是在降息，是有大量的海外的流动性是在释放。你想那个时候比特币也好，包括像特斯拉也好，它的涨幅也是非常好的。所以你其实是有整个全球资本市场它的分片式上行的一个过程。再加上中国经济也不错。但到了20年之后，疫情期间的整个中美不同的应对，对于我们整个出口的拉动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:57",
      "text": "所以你看到来的时候，你讲的是非标转标，但实际上背后又叠了三层八幅在背后。但是如果你只是因为这个逻辑进来，当后面两层的故事撤掉之后，你就发现你就夹在天上了。所以最后你看到也说了，原来从资管搬家的故事变成了资管回家，后来变成存款钉子户，最后变成整个市场非常的割裂，包括像这两年的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "很明显的一个点在于，原来18年19年的时候，有一类产品是非常好卖的，就是固收加类的产品。最早是银行非标转变的时候，先卖短债或者卖理财型的产品，然后就是到固收加固收加的起量。但是固收加的逻辑其实是基于一定的资产配置，就股和债的一个均衡的逻辑。但是那个时候的有一个点在于，因为全球资本市场的流动性是在放，所以那个时候钴也在涨，债也在涨。大家并不是因为股债之间的负相关性去买的这个事儿，而是戴维斯双击了。到了22年，二三年的时候，就整个戴维斯双杀，两边股债双杀。因为它是整个流动性收缩的一个过程。反正我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "还有一个挺大的问题，就是你始终无法解决你负债端的真实的预期和风险偏好问题。很自然的一个例子，就是我给我妈推过稳稳的幸福，我在她那边就信用崩塌，因为二三年稳稳幸福也是不太好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "这个事儿我觉得原来我们在考虑客户的需求的时候，多的是基于目标收益率来去做这个设计。但是有一个点在于，客户原来其实是有他的资产配置的。原来资产配置的是什么？就是大部分的刚兑类的理财，固收类理财，再加上一小部分的可能博收益的股票，这是一个标准的固收加的策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "到了整个净值化转型之后的话，你任何的固收类产品在刚兑面前，它的波动性都是渣渣，对吧？波动没起来的时候，他觉得这两个东西是一样的。他是因为觉得是一样所以来的那当他是不一样，那时候你就觉得那就傻逼了。但是那个时候客户不会觉得说刚兑这个东西未来会归零或者风险，我们认为这是个灰犀牛。这个东西是监管层觉得有不行，然后拿掉的。但是客户的角度来说，那个时候他是没有体感的。他可能只有到了去年，到了今年，你看到很多一些信托类的产品开。爆雷了，你像中植系的东西爆雷了之后，他会觉得这个事情是不好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:04",
      "text": "但是另外一个问题在于，我前两天在讲一个很悲伤的故事。我们所有的做标类理财的行业的人都是说非标不行，标类其实是未来。但是现在发现非标类的它的对付可能还能对八成，非常性的对付是对八成的标类的现在五成六成，所以这个东西又有一个再定价的过程。我觉得所有的东西不能基于主流趋势去考虑这个事情，还是得回到资产本身去讲你好的东西。中国过于丰富的流动性，会让整个故事一下就走心走掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "然后我觉得还有一类就是房子。而假设我们这些讨论的起点是2018年，那其实2018年的前一年是2017。2017出了两个事儿，第一个的事儿就是一线城市最轰轰烈烈的牛市，在年初是见顶的对，然后房住不炒。但是18年肯定没有人太多上过心，18年印象中很深的是深圳开始抢跑，深圳一直抢跑到21年房住不炒，你说大家不太当回事儿，然后可能20年21年大家甚至还会觉得这个过有点耽误事儿。但是现在就深入人心了，我更愿意看一些身边的现实的例子，尤其我现在觉得看房产可能微观比宏观更有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "我举两个例子，第一个就是一个房圈的V他说他陪客户去卖房，发现毛没了。就是卖家说一个价，买家一定不会觉得这个价是你的诚心价，我一定要再砍你一个大刀。他就觉得这个定价毛已经没了，这是第一点。第二点就是前阵子我在潜水的一个理财群里面，大家讨论房子的租售比的问题，讨论中国的房子租售比他一定是低的。对，结果有一个大哥说他也跟存款利率差不多了，因为存款也在降。然后他说那你这么比较一下的话，感觉这个性价比也还可以。这些可能都是一些叙事的变化，但我觉得这个是最恼人的一点。在于大家好像像夸父逐日一样在追赶这些主流叙事，但是好像特别没有安全感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "因为过去二三十年过往，你是80后还是90后？90后，我是80后，我觉得80后可能会比90后更焦虑。因为是这样的，80后也是改革开放这一代。完了之后我们进入市场，你像地产的整个月升最大的受益方其实是70后，因为比较好的进入了这个市场，然后房价还没涨的时候，就工作攒到一定的钱，然后你就去买了房，坐了电梯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "80后的角度来说，所有的东西都是要去争的。确实浪潮是有的，但是你不努力是不行的。所以所有的人都要想办法去不断的去卷，卷的过程中你要获得比别人更快。你在学校的时候你要成绩比别人更好，找工作你要比别人长得更好，收入更高，或者跳槽跳得更好，买房也要去买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "因为还是看得到希望的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "那个时候你的努力是能够创造收益的。所以这一代人我们的整个操作系统，它的背后就是卷不断的内卷。另外一个背后的一个点就在于也是着急。因为我们一直讲一个什么事情，比如说你自己做投资，你很有可能十个人里面九个人是亏的，或者赚钱概率是比较低的。但是你当时我们说交给基金经理的效率会更高，那客户会回我们一句话，那为什么不能剩下那一个是我？为什么不能是我？所以你说这些主流叙事，客户知不知道背后可能是有部分的瑕疵。他可能也知道另外一个决绝的说为什么我后面就不能有傻子，可能还有。所以最后所有的人都在不断的去推升这个事情，直到最后没办法去实现，这个是整个大的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:12",
      "text": "就是整个中国的资本市场，它的负债端整体上还是以个人客户为主。个人客户他的整个投资者教育也好，或者他对于净值化理财的整个理解程度，时间还没有到。他的逻辑就像你刚刚提到是基于地产的逻辑，买涨是这个逻辑。但是地产逻辑在于，无论是宏观趋势也好，基本面构建也好，还是从整个国家的支持力度也好，它是一个很长的链条以及很大的周期，这东西是可以走得下去。但是对于资本市场来说，在2018年以前，整个资本市场它的容量是很小的，资金容量也是很小的那就说白了就是资产是有限的，流动性是无限的情况下来说，那就是大量的轮动和追逐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "然后我们看到的主流叙事经常被过度演绎给毁掉。对，有可能是被非理性和随机性给毁掉。说一个概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "就说千年大计，然后两周走完，基本上都是这种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "好像大家也慢慢从这种不断变化的叙事中总结出来了一些套路。就是要么早信，要么别信，要么别一直信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "这个某种程度上我觉得甚至不能叫客户的理性发现，而是PTSD。因为客户之前信的属于被渣男渣的伤太深了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:14",
      "text": "而且是21年共识最好的，大家也都喜欢去造神。大家觉得这个最厉害的基金经理，他这几年的回撤可能是创了记录的，可能一些老将创了第二回撤记录。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:25",
      "text": "没错，还有一个点，我觉得也是这个事情背后的一个原因。就是2021年的八月份，我们说还是以那个时间点之前的话，整个市场它其实是一个增量市场。因为大家销售还能卖得动，有大量的资金进来，那些资金都还是给了基金经理。那基金经理我们可以说他能力不行也好，或者他本身没有适应这个市场也好。但是他的投研逻辑或者他的资金的安排的逻辑，他一定是基于基本面的。所以当时整个市场应该还是以基本面定价为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:51",
      "text": "但到了整个21年8月份之后，整个主流趋势崩塌了。我不知道后有没有关注到，就像这两年很多的主动型管理基金根本卖不出去，无论是首发也好，压力都是很大。所以从另外一个角度来说，整个资本市场它的定价权公募已经被挤出去了。所以现在整个定价的逻辑是完全的交易定价，就游资来定价或者量化来定价。所以自然变成游资来定价之后，你就会发现整个市场上的小作文会越来越多。因为他的钱有限，所以他可能就是拿一些小作文来鼓励你，先跟大家来，他进去之后把你埋了。所以今年为什么说他的轮动效果会越来越高？因为大家手上的钱越来越少，但是又要做轮动，那你就来的东西主题会越来越小众，你也会很快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:32",
      "text": "对我今天一个嘉宾他举了一个特别好玩的例子。他说你就想象半瓶水摇一摇就减量，市场波动反倒会更大对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "因为很大一部分人都躺下了，但是剩下的那波人就是最浪的那波人，所以你会感觉这个事儿体感会更难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "其实我们刚才说了这么多，就是这份报告的前言部分。你看到了这么多，总结出来了这么多规律，最后给出的答案是这份报告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "对，所以这份报告也是我们对于这个市场的一个阶段性的答案。因为我觉得做投资跟做财富管理它是两回事的事情。投资讲的是就是这个市场它在不断的创造收益，那我怎么想办法把这个收益能够拿到，这是投资的问题。但是财富管理你得考虑到这个主体不是我主体是我们背后的那么多的负债专员，那么多的投资者，他未必有那么多的时间精力去实现就这么多的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:19",
      "text": "打个比方说，我刚刚前面提到说整个市场21年之前是基本面定价，21年之后可能是流动性和交易侧的定价。但大部分的投资它是没有对于交易侧定价的能力，或者他有这么大的时间的。当然从这个角度来说，我们需要给他一个解决方案。并不是说你这个时候你就不要来投资了，而是你要告诉他，你在这种环境下，甚至是基本面现在越来越不可预测的环境下，怎么去获得一个更合理的收益，这个是比较好的。另外一个角度会说收益怎么让你的整个体验会更好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:47",
      "text": "或者我再回到一个一线的客户的角度来说。既然买了那么多的权益类的偏成长风格的基金经理，那我们站在24年的时间节点是走是留，该怎么做？这是要去考虑的。我们的选择或者我们最后的答案是你要做分散，你要做配置，这样才可能是去解决这个问题。你单纯的天天把基金经理拉过来骂一顿，是不解决你任何问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:10",
      "text": "打个比方来说，你像今年其实黄金是涨得最好的一类资产。但是中国大妈11年前买的黄金刚刚解套是2011年的对，所以很多事情就是你们看最近主流趋势又来了。但这些东西中间可能是能够给你带来收益的。但另外一个角度来说，你只有分散，某种程度上只有纪律才是能够让你持久的留在这个市场上最重要的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "我前两天还发公众号说，大家可以看一下1980年、2011年，还有现在这三轮竞价的高点。我说这个高点的顶部的价格是谁在贡献这些价格的拥挤交易。我们类比的看一下07年、15年、21年那些价格又是谁？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "因为待的时间长了之后，你就觉得只有纪律才是。包括像现在因为工作的关系，我们还是会有大量的尽调基金经理的这么一个优势，或者有这么一个工作内容。像现在我自己更愿意听的。会有认可的基金经理。他跟我讲的是他通过纪律的方式来做仓位的控制也好，行业的控制也好。我更关注的是风控的部分，而不是他告诉我他看到了什么，他多少牛逼，这个东西我现在已经不信了，因为能力这个事情不可测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:13",
      "text": "这个背后的问题在于，我觉得21年之前整个市场或者整个全球经济，它其实是在上一个周期里面的那在一个周期里面来说，它的规律相对是可验证的，可复制的。但是像现在整个无论是中美之间的关系，还是全球的关系，也都是在一个重新构筑的过程。就是整个理财市场现在就是一个乱纪元，它是缺乏规律去寻找的那基于这个逻辑上来说，纪律其实就是最重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:37",
      "text": "而且有纪律才有复现的可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "对这个它很难保证你一定能够赚到钱，但是他一定能够让你活在这个市场里面，因为你活着是很重要的。我们自己有一个观点，最后财富管理业务也好，或者投资，最后绝大部分人赚的都是贝塔。但是贝塔并不是每年都有。那你得保证就是你贝塔来之前，你的本金没有出现不可修复的损失。当他来的时候你的本金已经输光了，那你筹码早早就没有了，那其实就没失去意义了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:04",
      "text": "但是另外一个角度，我一直跟客户在讲的，就是说在这两年市场本身比较差，那收益目标也应该去降低。否则你就得承担一些不必要的风险。因为这不是纪律了，就认为你可以吗？但往往怕就怕你可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "好，我们说回大类资产配置，其实大类资产配置它还要再上一层，就是国别资产配置。然后也就是这篇报告的主题，就是全球多元资产配置。然后这块可能放到之前，大家会觉得挺飘渺的，或者觉得跟我关系不大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "我觉得是这样，其实从广义的资产配置，包括从bara去拆逻辑上来说，他第一个项目就叫国别。只是大家默认一开始是没有考虑国别这个问题。而另外一个点就在于我觉得对于绝大部分投资者，包括我们从业人员来说，其实分散这个事情其实一直是有考虑。但是你分散到什么程度是没有想过，或者之前没有这么大的感知的。就像我们自己在券商端去卖产品的时候，就像我们公司可能会更偏向于做均衡类的产品，或者做for f类的产品。这个东西说到底认为行业层面的是重要的，它能够相对来说给予客户一个比较稳定的体感。但是那个的前提是在于整个中国市场的贝塔是OK的，只是行业轮动会加快。所以那个时候我们说要做行业的均衡和行业的分散。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "但是现在其实你会发现说那个时候你整个行业的分散是基于偏股基金的分散。但偏股基金整体它是相较于市场是有偏成长的偏离。所以那你就说另外一个点，那你现在是不是要加红利，这是一个逻辑。那另外一个逻辑来说，那你A股的市场它的整个下浮比率相对是比较低的。美股是好的，那你是不是要去加美股或者加日本，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:31",
      "text": "这是另外一个角度，就是分散的问题。还有一个点，像整个基本面的定价，它的风格其实是比较趋同的。但是去年公募基金还有一类产品风格是比较好的，也是有分散效果的，就是尺寸类产品。所以我们自己对于资产配置这一轮的那份报告上提了三点，叫跨资产、跨地区在跨策略。我们认为可能这叫新时代的多元资产配置的这么一个定义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "我还想再抛一个引子，就是这个是之前不太能让大家当回事儿，但现在还可以摆在桌面上来说。还有个原因还是2023年那个相对痛感，让大家意识到这个事儿确实是重要的有效的。其次我觉得这两年开始越来越多，etf的抓手是多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "是的，其实是这样的，我觉得etf这个品类我客观说，其实一直是多的。但是对于客户对于etf的觉醒认识，可能就是在2023年、二三年是整个大的一个觉醒。因为二三年整个市场还是在下跌，偏股还是跌了15、十六是，但是整个宽基指数，我印象中具体我记不得了，整个etf整个大的市场它是全年破了2万亿，你很难看到一个品种在市场下行的时候还在扩容，还在很快速的扩容。然后主动还卖不出去，主动还卖不出去，你就会觉得很割裂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:36",
      "text": "后来我们跟很多微观的投资者去聊完之后，我们知道了一个事情。就是客户觉得说第一他觉得这个事其实都是亏，那干嘛要给你亏，不如我自己拿回来自己来做投资。另外一个点来说，主动那个时候他觉得也不可解释，不可跟踪。因为我见过一个基金经理，我们去做竞标的时候，这两年的定价完全是脱离他们的整个能力圈的那对于他们来说也是很痛苦，要么坚守自己能力圈，但是看到自己的排名不断的下滑，公司可能要找他谈话，可能要被优化了。要么就是捏着鼻子开始上一些他自己看不懂的品种，但是可能会有人骂他漂移了。熊市就怕这个，所以他也很难受，所以也不懂。与其这样的话，某种程度上来说，etf这个品类就成为了各方自己选择的一个共识。他突然之间就整个爆炸了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "然后另外一个点在于，我记得像黄金也好，日本也好，就这种品种出来的时间点其实很早的，1516年当时就出来。但一开始时候这些不好卖的，大概所有东西都还是主管里面。因为确实那个时候我们一直说整个偏股基金，它在21年之前的年化平均收益是15% 16。那要什么自行车？为什么要去买黄金？但是你这个东西对于普通投资者来说，永远他是因为看见，所以相信。是的，所以我觉得现在这个时间点，虽然确实你说日本也好，黄金也好都涨了。但是我觉得这也是一个时间点，告诉客户说确实是一个要去做分散和配置的比较好的时间节点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "因为看见才慢慢相信这个更准确一些。对，很多人看了也不一定信，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "必须得找到你信。所以有时候我们现在跟一线的客户经理去聊的时候，我也不指望说我们像推红利策略也好，黄金策略也好，海外策略也好，不指望你买很多，你先买个100块钱或者1000块钱你试试。回头我们再来聊这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "我们返回到叙事角度，我觉得还有两点很讽刺。第一点就是二三年开始大家对etf很认可，那上一次类似情况是2018年。对，2018年之后发生了什么呢？就是偏股混合或者主动型基金相对它的业绩比较基准，应该创出了史上最明显的超额。对那个底层可能是抱团或者是风格集中，21年之后又变到现在这样，这是我想说的第一点。第二点就是刚郑老师也提到了流动性泛滥，过度演绎拥挤交易。我们会发现今年开始非常多的海外etf溢价率给你干到20%、40%，然后又快速回车，它又是一个好东西少，流动性泛滥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "是的，真的很担心。就是我觉得所有的演绎开始都是好的，但是在有很短的时间内就变成一个大家哭笑不得的一个事情，就像有一个产品叫皮卡丘。对，这个他们自己都没觉得怎么样，突然间就被炒得很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:05",
      "text": "然后他们找我推广，我说你这个保规模的这个意图太明显，我说我不推。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "后来不用推了。就是他们自己觉得也是神了，这个压力就很大，交易所就找他们了，但这个是跟他主观的意愿没有任何关系。所以最近这个事情某种程度上来说是一个游资加上主流叙事的结合。游资觉得这故事也能拿来割你一刀，所以中国的散户有时候真的还是缺乏投资者教育。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:28",
      "text": "因为我这段时间大报告写完之后，确实分支对我的感受，其实他们多元资产也是开始看了。但是往往看的时候永远都有30年国债涨的最好的时候问我，30年国债能不能买？然后黄金好的时候黄金能不能买？然后我就哭笑不得，我说对也，这事儿最近这段时间我们一直在给客户讲的是etf因为场内品种你要看溢价。这个时候是比较好的帮助他们学习的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:49",
      "text": "我对全球多元资产配置也没有太多关注。然后我有两个印象很深的，让我觉得这个事还挺有意思的例子，我觉得他都很简单，可以给大家介绍一下。第一个是景气，你也认识开始了剪辑，他做了一个组合，就是那个减慢组合，以前叫极简组合。对他这个是参考贝恩斯坦的有效资产管理这本书里面，他是等分成5份，这五份分别买了什么呢？300加500，这是中国的。然后美国就是标普500加100再加一个国债，相当于说288股2债这个股再做一下国别指数级的分配，然后定期再平衡，这点很重要，对它的长期超额是比较稳定的。而且2021年如果你把沪深300作为业绩比较基准的话，它的超额是越来越多的。其实也很简单，它名字也叫极简，它让我意识到全球多元资产配置这个概念，如果对一个普通投资者来说，它可能有点过于高大上，过于复杂了。但是你看到一个真实的例子会发现，这个东西首先他逻辑是清晰的，而且他抓手就很简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "第二个例子是我在集思录网友的身上看到的，他是参考桥水全天候策略做了一个更简单的，就是三等份。三等份买入股票、国债，还有黄金，相当于说国债商分散。其中你股票可以DIY，比如他去年至今的思路就是我这33%的股票，我配一半的纳指100再配一半的红利。那当然你也可以配一半500再配一半偏股混合，这个就看你个人怎么选了。这两个例子真的让我意识到这个事儿可以不复杂，可以很简单，而且它的逻辑上是还挺完美的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "而且我觉得有一个点，就无论是剪辑的这个策略，还是集思录这位网友的策略，它会多了一个维度。因为这两年很多理财投资者进入这个市场之后，他最后有点像变成粉丝或者饭圈文化了。喜欢某某某基金经理好，那个基金经理好。但是如果按照我们的逻辑上来说，就是你去看到行业分散，行业下穿完了之后，他的风格基本上是高度类似的。我们去看过所有的主动偏股基金，它的相关性基本上是在0.8到0.9，甚至我看最高的0.98不等。所以你从某种程度上是一个事儿，是一个东西。但是第一，它这些东西，它里面的原子资产是不一样的，这是第一点。第二点，它引入品种是品种，策略是策略，这是两个东西，不是策略。只有一种叫买入并持有，它还是有再平衡的一个动作。同时资产之间是要有负相关性的，这个东西我觉得也是一个投资者需要补的课。我们不是说喜欢某某明星把它放一摞就行了。这个事情其实是你要回归到资产这个层面，它的反脆弱性也好，或者确定性会更高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:11",
      "text": "我印象还是深刻的，就是当时做SBBI那期，我问了陈鹏博士一个我特别好奇的事儿。我说当你做了分散，当你做了做资产配置，他的结果并不会拉高你的收益。不会对它只是降低了你的回撤，或者说它拉高了你的风险收益比。包括我看过前面提到这两个组合，一个是极速网友的这个，一个是剪辑的这个。我看了他的逐年表现，你会发现每一年都平平，但是真的没有大回撤的年份。这点就特别如果大家经历过2022和2023的人会深有体会，就是你的回撤低就已经是一个很棒的回报了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "我觉得特别是在中国，因为中国的市场波动性天然是非常大。它是个新兴市场国家，它又是一个流动性一会儿大一会儿小的这么个区域。所以它的周期性会非常的明显。周期性非常明显。另外一个点就在于它很容易让你造成本金的不可修复的损失。这样其实从投资角度是不对的，所以我就体现出两个点就第一，为什么那么多的人很着急的去赚更多的钱？因为觉得更容易亏掉，所以他要去想办法赚更多的钱去搏回来，但这样更容易亏掉。但另外一个点就在于这个时候才真正体现出你说其实要做多元配置的这么一个价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "我能不能这么理解，当我做全球多元资产配置，其实我就相当于纳入了很多条曲线，这些曲线它可能相关性是负的。还发现了一个比较好玩的视角，就是你怎么定义它这个相关性为负。但这可能需要一些工具配合。就是我把这些大类资产它的收益，我去做它的三年滚动收益。因为它是上上下下的。对的，当你把几条曲线放到一块的时候，你会发现有的人涨的年份它是跌的那我觉得这个它就很好的可视化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:42",
      "text": "什么叫相关行为负，可能单独给一个热力图，给一个系数的，可能大家可能直观感受还不是那么强。是的，然后我觉得这是一个如果大家有兴趣的话可以去试，还挺好玩的。三年滚动收益，这也是一个我觉得以后大家会用到的指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:56",
      "text": "而且另外一点，我觉得拓望老师讲的是不预测。我想讲的是现在是越来越难预测，就好像我们现在回到2023年的12月份，那个时候大家的主流叙事或者认为今年可能哪里是最有机会的。当时的一致预期就是美债，美债的收益率的下行，认为是今年最确定性的机会。然后到今天现在是四月份，现在都觉得可能降息降不了了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "对，大家又开始讨论二次通胀了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "所以真的就是这个世界变得越来越难预测。这个事情可能连鲍威尔都不知道，那我们干嘛要去知道？既然这个事情你也不知道，所以你与其这样，不如不要去做预测，你做更均衡的分散这件事情才是有价值的这又涉及到一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:35",
      "text": "就是既然我开始做资产配置了，那你到底要不要表达你的观点？你到底要不要表达你的判断，要不要做偏离？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "我觉得这个可以，但不一定有必要的事情。如果说你认为你有这个能力，你可以去偏离。因为你投资这个事情是按照人来定的。就好像说我们给客户推的可能是固收加的或者偏债类的这种组合会多一些。但从我自己角度来说，我自己可能寨非常少，我可能纯杠铃式的就货币加上纯权益。对我来说，因为权益的部分我自己会做比较大的分散，所以对于债来说，对我觉得是不够的。风险收益比的我觉得是一个比较差的资产，特别是像现在已经卷的收益率比较低了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "但是这个事情不代表这个东西是可以适用于所有人的，你就跟着你自己的偏好来，我觉得这个事情是比较重要的一个点。你自己觉得你有这个能力，你在一个可为的空间内，或者说不太影响的空间内你去做。我打个比方，拿两成或者三成的仓位去做轮动。也不是说不行，我记得原来跟娄娄聊的时候，他跟我聊的是什么事儿呢？他还是想去浪一下，我说浪一下，我说你很简单，你要不就是你全部资产你拿个一成出来，或者你就限定你就拿个10万块钱出来，你去玩吧，亏完你觉得就你也试过了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "因为我跟很多fof基金经理聊过，我们认为行业轮动这个策略是没有人能做出来的，或者说是无效的。它大量的成本会被磨损掉，但是不妨碍很多人想去试一下。但这个事情你说要不要去试，我觉得你拿一定的成本出来试一下可以，有什么不可以的，你学习一下，你交个学费不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "就是我刚才说你到底要不要去表达你的观点，要不要去做偏离？是因为想到我当然可以根据我自己对市场的判断去做一些偏离。但有的资产配置流派，它就是完全对市场没有任何价值观，它就是做风险评价策略。我希望把我比如说我持仓的几类资产，我让它的波动率的贡献是一样的。比如说可能放到机构里面债，它的波动率一定是小的，那我通过加杠杆的方式把它拉到跟股票一样。比如说大家就是25% 4个25%凑起来，那可能到我们普通投资者，我们不太可能去加杠杆。如果我想把我的债的波动率也干到跟其他资产评价的话，那可能你会发现你这个组合里面它的债的资产的占比还是比较高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "我就客观说吧，这个事情我觉得对于单纯做投资这件事情来说是有意义的。因为它能解决你某种程度上你的下浮比率组合的整个风险收益比的问题。但是在目前整个市场上绝大部分的客户是没有这一类的需求的，是他找不到他的负债端。所以这也是为什么我们之前做过一张图，就整个中国公募的负债端是集中在两端的。要么一帮人就在高峰天这边去浪，从主动变到被动。要么是一大部分就是在货币短债里面去躺，中间固收加的部分短暂的出现过一部分的主流趋势，然后崩塌了。所以这就是现在的这么一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:06",
      "text": "都很极端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "是客户都目前没有认为说是交给你来帮我索赔。客户我想自己试一试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "你刚才说这两端的时候，我脑子里面就有两类人。第一类人就是很有名的白头发的大爷，就是梭哈就是干。对。然后另外一个就是大妈，然后买买银行理财，排个队，然后抽奖。黄金对封片的两端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "分片的两端，对中间这一侧其实没有。但这个事情我觉得也不能完全怪投资者。你去看美国的收益率，它的收益分布图跟中国的收益分布图。确实中国大部分的时间都是在波动，是少部分时间创造收益。美国是大部分时间创造收益，少部分时间创造波动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "是大家可以想想标普500和沪深三百它两个走势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "而且三百已经算很强的一个指数了，不算比较差的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "就是你长期的成长性是差不多的，但是短期主导的标普500可能是成长性主导，300是周期性主，或者我们说300是阿尔法市场，然后标普是贝塔市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:00",
      "text": "所以就像我之前见到过一个基金经理，他常年的A股的持仓比例就是在60%左右。我们就会问他说为什么你只是拿六成的仓位？因为大部分人的A股的仓位都是在8成甚至9成的这么一个位置。他也说就A股市场波动太大，他长期拿六成的收益跟拿8成的收益，他说其实是差不多的，多的两成到三成主要是提供波动的。他说我干嘛要拿这个事儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:23",
      "text": "就是当我做了全球多元资产配置，我想走这条路的话，我最终是靠什么赢的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "牧原一直说他会推查尔斯艾利斯那本书，赢得输家的游戏。我没有赢，但其他人都输了。就是我靠时间赢的另外一个点在于，这也是我这两年可能相较于入行一开始的这么一些执念的放下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "当时入行一两年的时候，你像海外很多投行，他其实每一季度或者每一个月他会给到一个类似的一个标准组合这样一个东西。比如说2024年的Q1，我们认为红利应该配30，成长应该赔20，债应该赔多少，然后每一季度去做调整。但这个事情从传导和信任的链条构建上来说，它需要很漫长的过程。现在从我的角度来说，我认为因为现在绝大部分的客户他的持仓就是成长。所以只要你买其他的，买多买少都可以。所以二季度就基于这份多元资产配置的这这份报告，我会再做二次的路演。我路演的题目叫成长之外，就我二三年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:18",
      "text": "看到一张图我都惊了，他就是盘了一下，做了一张饼图。主动权益型基金它的风格分布，然后成长风格占比超过80%。我当时完全没意知道这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "你不能怪这件事，因为你提到的就是18年以来的大幅的超额，也是来源于成长的超配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "而且我觉得绝对有排名考核机制在怼着你去做。因为你不做的话，他就是是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "就这个事情我觉得也是整个中国资本市场它的一些扭曲的东西在里面。因为第一公募市场它其实是一个相对收益市场。相对收益市场来说就是谁的排名更高，可能谁就能获得更好的公司内部的考评也好，还是更获得更高的规模，对吧？我其实做过一个分析，是让我同事帮我研究的。就是公募基金的排名到底对规模增长有没有帮助？结论呢？结论是这样的，略好的排名是没有帮助的，只有极端好的排名才是有帮助的。很真诚是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "所以从这个角度来说，你作为基金经理，你要管理归纳的规模，你只有去赌。因为你相对均衡靠前是对你的规模和你的考评是没有帮助的。你只有认为未来一个东西是你全压进去，然后你看对了，转起来了，对吧？然后你才可能获得规模的增长，获得整个聚光灯的映射。但是某种程度上来说，这个事情对于客户是没有价值的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "但这个事情又回过头来来说，我觉得还是中国资本市场它底层的长期资金还是比较少。因为公募基金它虽然是机构资金，但它不是长期资金。因为它的背后的负债是决定了这个事，他久期长不了。所以这个事情回过头来讲，到底像险资，像社保这类强资金在整个资本市场里面的定价的逻辑，它应该有多大的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "所以我会特别珍惜，比如说看到谁路演，说我是做绝对收益思路的，我觉得这样的概率上他会对大家更友好一些。其次，当你去看那些做私募的基金经理，大部分人都是绝对思路的，因为客户真不惯着你，对吧？一旦不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "私募因为它最后是有两条线的，一条预警线，一条清仓线。而且你这一辈子就这一条线，如果废了，对不起，基本上机构全部准入给你卡掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "所以财富管理这个行业，可能大家的命真的只有一条。因为一旦你失去信任的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:15",
      "text": "是的客户的钱就没有了。客户的钱不给你之后，那你就没有未来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:20",
      "text": "我特别喜欢你报告里边有两个洞察。第一个就是当我们深入到A股它的内部板块和风格层面，没有人能连续一个三年没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:28",
      "text": "因为我刚刚前面提到了，就是因为所有人都是基于动量去对这个市场定价。既然是动量定价，它更类似于一个三体问题，它是个不可预测的，或者有人阶段性的能够预测成功，但是大部分时间都是不可预测的那不可预测的情况下就很容易失败。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "而且你报告里也说了，就再上升一层。其实大类资产的相对排名连续三年排名靠前也非常不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "了也不容易。因为还是那句话，你上升到在大类资产这个层面，它其实是全球定价的。像今年这一波黄金，其实还不是大妈买上去，今年这一波是央行买上去的。每一阶段它都有新的驱动因素出来，但是这些驱动因素你之前是不知道的。因为全球我们刚刚也提到基本面变得更加的不确定，所以没法做这个事儿，它只有靠分散。而且刚刚前两天我看到谁发了个段子把我笑坏了，说过去三年靠宏观叙事卖星球是很好的生意，做交易是一个很容易亏钱的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:19",
      "text": "我们说说波动，既然你刚才也说要分散，无论是风格还是大类资产连续表现好，超过三年都不太容易。现在我们也懂了，人到中年了，知道低波是幸福了，知道这个高斜率高收益都是有代价的那我怎么去控制这个波动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "的波动这个事情是这样，就是为什么我们觉得要控制波动，我觉得再补一句这个话就是我们也做过研究分析，包括像陈鹏博士，包括那么多的像投顾生态的一些波人都做过一个很大的研究。就是当波动越大的时候，客户越容易发现一些非理性的行为，说白了就卖在了底部，买在了顶部。这就是他的情绪波动对他的行为的产生的影响，也就是所谓的mind gap它的一个来源。那从这个角度来说，更何况A股市场天然波动更大。是所以你这个问题其实是所有财富管理机构必须要去解决的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "那怎么去解决？就像后方老师提到的，第一就是你从资产侧来说，你能不能去找到类似于绝对收益类的产品。某种程度上来说，你的分散，你其实从不同的维度可以去做分散的一个就是资产侧去做分散，一个就是策略策。那你看找类似绝对收益的人去做，或者说公募私募。因为私募有些策略是中性策略，或者说是两驱增策略，它跟那个收益来源也是不一样的。就是说你要让这些收益来源更加的多元化之后也是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "像公募现在其实也已经开始在做一些这样。现在我看到有一家公募基金机构，他现在做了四个smart，它的因子就讲了这个事儿。就是一个是叫质量因子，一个是景气轮动，一个是价值，一个是红利。他认为这是整个资本市场长期的收益的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "它就所谓的smart贝塔因子化的这么一个逻辑。所以就这个事情因子化之后，那你相对来说会好更。我觉得这会导致一个点，包括像etf这个东西也好，或者我们这个财富机构的这个逻辑也好。它驱动市场从原来卖明星的这么一个模式，变成未来卖配料表的一个模式。你走你打开你看我里面是啥，而不是说这个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "你看穿透到底层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "对，穿透到底层。我觉得这是会变成一个新的叙事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:13",
      "text": "报告里面我会单独放一张图，放在show note里面。就是那张大类资产的风险收益比，这样图你能展开讲讲给大家介绍一下。然后它怎么能更好的用到我们过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:24",
      "text": "两三年很多投资者买了基金之后确实也亏钱。亏钱之后是最好的学习的机会。大家也学习了非常多的投资的一些知识。梦魇也有一句话说，你所有的东西，知识的前提是得知道你投资的标的是什么。你得基于标的，基于资产再去讲这些知识的应用场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "所以我认为说你投资一个市场，你今天去看这个市场本身它的一个收益分布也好，或者它的风险收益比较好，这是第一个。你到底是买的是股还是债？买的是A股还是美股，日本还是越南，它都不一样。那一种逻辑就是说我们基于基本面的逻辑去看它的一些产业结构或者变迁，这是一个逻辑。这个东西不是所有人都有这个能力去做这个事。那你最简单的方式就是看它的整个收益波动，最大回撤，那这个东西你就心里就有底了。包括过去一段时间的最大回撤出现的次数。我打个比方说，你基于这个情况下来说，就是每一类资产它的持有方式你就心里就有底。我打个比方说，像2021年之后，所有人都知道了一个东西叫温度计，不能高位买，只要低位去多拿一些筹码，就是很多投资者都学会了一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "而且第一位你买了它短期也不一定涨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "你不跟你讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:26",
      "text": "这是另外一回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:26",
      "text": "22年至今一直在低位。另外一个点就是这20年以来就权益一直是在低位，但债比例是高位了。是对我们自己那个温度计已经在已经是100度已经很久了。已经我们是拿十年期国债收益率来回测的，一直在下行，就是一直是在100度。所以当时就有分支的同事来问我们说那寨的一百度是不是要卖了，对吧？我们就把整个国债这一类资产拿出来去看，就是债的资产它的收益率曲线，它其实基本上是一个稳定向上的过程。但是每隔三四年会有一次大的回撤，这次回撤要么就是央行的流动性收缩，要么就是拥挤，2020年的四月份是央妈的整个收缩，22年11月份那次其实就是整个流动性的一下的挤兑嘛。这种小概率事件是有，但是除此之外，绝大部分的时间是稳定的上涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:10",
      "text": "因为债的下浮比例太高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "它是一个非常高下的资产，而且它是有票息的。所以从这个角度来说，对于债我们的逻辑，我们给客户提了三个四个字，叫叫债吃不炒。因为它是有这部分收益来源在的，所以你基于你这个资产来说，你温度高一点就是你要控制比例。但是并不是说你不用买了。但权益我说我再打A股市场300的收益曲线，我再给你看一下，它是高波资产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:33",
      "text": "而且我今天还有感慨，比如说大家会说这个室外国债因为创新低了，然后突破了一些关键点位，大家觉得这个脱离了传统框架了。现在说黄金也是美国可能降息预期也没有那么强了。然后结果黄金还在涨，他就说又突破了传统卫星框架了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:51",
      "text": "他又在找理由了，现在又去找了一个新的理由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "我们说回来，如果我们进一步落地到实操，前面我们提到那个风险收益的那张表，这些原材料我也都盘的差不多了。我也知道要看原材料了，不能只看蔡明和厨师是谁。对，那这桌菜到我个人，因为厨师做的菜不一定是我的菜，我想给我个人做一桌适合我自己口味的菜，到底应该怎么实操，怎么落地呢？我指的就是全球多元资产配置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "这个菜谱我觉得有几个点。第一个点就是你得知道你自己是爱吃什么，你是喜欢吃荤的还是喜欢吃素的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "这点对很多人来说也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "一个摸不清的问题，对，这也是一个很大的问题。就像原来我最早的时候写过一篇文章讲资产配置。就是青椒炒肉丝，就是荤素搭配，这样可能会比较好。但是客户可能吃两天三天，觉得还是想来一顿烧烤，对吧？这就是人性的问题。但这个是你做投资领域一直有一句话叫计划你的交易，交易你的计划，你所有东西你要前面想明白，资产配置其实分两层的，按照标准的资产配置框架叫SAA和TA战略资产配置和战术资产配置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "战略讲的就是你自己个人，你的风险偏好，你的长期收益目标是什么？我长期收益目标比如说就是六个点到8个点。那逻辑上来说，你就不需要要赔那么多的权益了，那你就可能再加一部分可能红利，不可红利可能得多配一点，对吧？你否则可能现在收益率达不到这么一个点。就是你得先有这个收益和波动的目标，你去定这个事儿。定完这个事儿之后，你其实你的整个大类的资产配置的比例就定了。定完了之后，那你后面再想的是你怎么去找到这些的原材料，去满足你这么一个目标的需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "我回补一下，我刚才想到一个特别好玩的例子，就是你自己到底想吃什么菜。其实你刚进这个市场，多多少少你都会想去吃那个重庆火锅的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:30",
      "text": "没问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "你去吃吃吧，你不会辣到你真的不知道自己吃不了这玩意儿。对，而且A股的厨师他会偷摸往里面加变态辣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "对，所以我是觉得说年纪轻一点的朋友，或者说刚进入这个市场，你先去试一试无所谓的。想吃很正常，不要一开始就吃subway这个对吧？时间长了也很乏味。但是你大鱼大肉吃惯了之后，我觉得还是这个还是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:55",
      "text": "是这个真的跟人一样，像中年人以前觉得萨布贝就难以下咽，但现在都会嘱咐服务员说少放假。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "对，所以这个就是你每一阶段你总要经历的这么一个过程。疯片一定会变得，我也相信，因为我就说一个很实际的例子，就是为什么我国居民的风片一定会这样？因为原来刚对它是提供稳定收益的，房地产能够提供持续稳定的收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:18",
      "text": "而且还是超额的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "还加了杠杆。对，都很稳定的。所以它大部分的收益已经来源已经锁定了。所以对于股票这类资产来说，它的收益要求肯定是更高的，它的风险异常肯定是要更高的。但现在钢队炸了，房地产也在下跌。房地产就是构成了整个居民资产负债表中最重要的一部分的，至少占到6到76到70的比例。中间它的房价我看了看，应该是相较于顶峰跌了3到40.",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "没有那么夸张。但是30 30二三十亿是有的。而且其实越是中产，它的比例可能房子的比例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "是越高的对，那你就想它70%的资产要乘以30的降幅，那就是二十一。所以它的整个资产负债表就压力是比较大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:56",
      "text": "指数的资产端我们还没说负债端，还没说负债端对现金流的侵蚀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:00",
      "text": "对，这个都不说了。所以从这个角度来说，现在它对于A股来说低一点也行，也挺好的。整个封边的下行肯定是趋势性的这么一个过程。所以既然风偏下行了，那大家都去吃subway，这可能也会成为一个新的潮。交流也挺好的。在这个过程中，一个就是你找到你自己到底喜爱爱好是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:18",
      "text": "第二个事情就是是摩根最早提出的一个框架，就是核心卫星收入这么一个框架。就是你要把你的这个钱分出不同的心理账户出来，哪些是做核心的配置，哪些是卫星的，哪些是收入的。收入其实海外这块比较多，国内的这类品种比较少。就是定期的分红类的这种产品，台湾是有的。但我觉得这类品种我估计马叔也会跟你聊，我觉得未来会非常的多。因为现在我们的老年人在权益资产配置上是不够的对吧？而且也缺乏红利类的资产做支撑。未来整个红利类资产多了，分红也多了，它作为一个income的这种完全是有可能出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:51",
      "text": "就像红利低波，现在符合条件的话，一年可以四次了。对，包括我估计未来像那个交银双息，什么定期支付这个产品也会越来越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "我前两天碰到一个基金公司的领导，他们也在说这个事情。因为这拨人他们可能也是上一轮红利的受益者。那他们现在觉得房地产没有机会，很多钱已经从地产这边出来了。那出来之后，他们马上可能也五六十岁，五十多可能要准备退休了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:14",
      "text": "他说那干什么呢？我不可能都放在货币基金里面，但是我不可能也全部买在这种主动基金的里面。他说轮动我也受不了，我也要每个月要生活的这样压力。那如果真的是有这种定期的付息的这种投资，对他来说也OK，它的波动完全是没有问题的。定期给我把我的生活的流动性的部分给我cover掉。我觉得OK某种程度上来说，这类人他的行为就跟险资的行为是一样的，成本法的估值，所以我觉得这个事儿是看得到的这么一个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:40",
      "text": "所以我觉得配置这一层就两层。第一找到你的平衡。第二你得知道你的核心是什么，卫星是什么，income是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:47",
      "text": "我再请教一个问题，前面提到的那两个极简的例子，其实他们都非常简单。对，可能我跨了一个美国，跨了个中国，然后古惑债，对，然后第二个就是又加了个商品。那我想问这个subway里边我是不是加越多的原材料越好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:04",
      "text": "我觉得不是。回过头来就是你刚刚说的那个极简的组合的概念，我觉得是比较适合放在刚刚前面资产配置框架中的核心的那一块。它不属于因为它也没有income，就是它没有红利的部分的返还。就是你每一类资产或者每一个组合，它都有它对应的适合的场景去解决你对应的问题。那个东西其实我也解决我长期保值增值且相对稳定的体验下这么的一个趋势，这是第一第二。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:28",
      "text": "那你前面提到的是不是分散的越多越好？并不是因为分散的前提是在于资产之间是负相关的那这样尽可能在不影响收益的情况下去减少波动，或者说在尽可能波动控制的情况下来说去提升收益。如果说你这类资产本质上来说是一类资产，你其实是没有起到分散效果的。就像我最近有个分公司给我们提供了一个策略，后来被我开玩笑那样的给拒掉了。他们说他想做一类叫城投的fof我说有病吧，我说你这是一个敞口，就是这个东西你不存在分散的概念，你说这个分散其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "就不是分散了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "对，所以我说某种程度来说，分散这个概念也存在被误读的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "更落地一点，假如说我已经有一个组合了，对，其实我一直觉得所有人的基金账户本至少都是一个组合。因为你不太可能账户里面只买一两支基金。没错，那好，不管是我想往我的账户里面新加一支基金，还是说我想往我的组合里面新加一个新的原材料，新加一个大类资产。你刚才也说了，它不一定是好的。你多加的时候，我怎么定量的分析出来说这个资产我加起来是好的，或者它不好不用加，有什么可以把它定量分析出来的工具吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "全市场所有的公募基金，我们自己是有一套数据源的库的，我们会做定期的跟踪。然后我们要拉的时候会用python去取出来做相关性矩阵，这个是我们做资产配置的一个基础的工作。高净值客户我们会提供这样一类的服务。但是毕竟听播客的各位同学，我也不知道到底是不是我们的客户。就是普通人都是普通人，这是第一方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:55",
      "text": "第二也是最近也是一个同业给我介绍了一个小工具，我觉得特别好，诚心。诚心上面是有你打开它的公众号，里面是有小程序的。你可以把你的持仓截图贴进去，它会帮你生成它的相关性矩阵，所以你就可以直接用免费的。酒圈也有这类似的功能。对，酒泉也有，我觉得这个是一个最简单，有螺旋机控相关性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:16",
      "text": "那我这个subway我长期拿着，我怎么去跟踪他呢？或者说当我说到我跟踪我的组合运行，我在说什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "他的抓手是什么？我觉得是这样，跟踪的前提是在于你了解，所以这也就是为什么说作为大类资产配置来说，etf是一个非常重要的品种，因为你作为主动基金经理来说，你其实是面临着很多不确定因素的，因为市场在变，主动基金经理的能力圈也在变，你不知道他到底变得会好还是变得不好。对于我们专业的机构来说，我还能有定期的机会去听听他的路演。但大部分投资者就是基金，也只有基金经理业绩好的时候他才会出来，不好的时候他也就是说我错了。那我错了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "单放在基金季报里面写写得了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "对，但是这个东西也没用，这对于我们来说是没法跟踪的一个事情。所以我的理解就是按照他的敞口去理解就行了。我默认所有人都是资产。我打个比方说，你说成长的东西要不要配，我从配置的角度来说，我觉得也无妨。就是你因为毕竟现在也跌了那么久的时间了，所以我们对客户的建议就是你买了的话，你也没必要先割掉。因为你一顿打已经挨了2到3年了。虽然说短期内你说会不会有反转的机会，不确定因素也比较大，但是这也是一类资产，你已经把它当做一类成长类的敞口就行了。除此之外，如果有阿尔法开心，没有OK就行了，那更多的就是你要把其他的类资产放进来。那这些资产无论是价值类的也好，海外类的也好，你尽可能用工具化的思维去配置才比较好跟踪，因为它相对是比较清晰的，你得知道你赢是怎么赢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:41",
      "text": "输是怎么输的。你把工具化再展开说，细细说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "工具化的逻辑。我比如说你喜欢日本的敞口，那你就买日经225的etf。那你喜欢红利，那红利你把红利的指数拿过来看一看。因为红利却是一笔相对比较多一些，红利里面有红利低波红利、低波一百、中证红利、深证红利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:58",
      "text": "其实像现在中证指数公司这边，其实编制方案都是公开的。你可以拿去看一看它不同的行业分布情况怎么样，你心里有个底。如果说觉得压力比较大我觉得很简单，你就看规模最大那一只就行了。这都是市场选择的一个结果。这规模最大的那只它肯定不是最好的，但它一定是相对来说最没有毛病的那一只，没有瑕疵的那一只。所以那你就把这个敞口放到你这个里面来跟着走。我觉得所有的东西你先基于你的原子化的角度去弄，我觉得就会比较重要一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:25",
      "text": "我们跟踪的下一步就是再平衡，再要调。对，那你介绍一些抓手和原则呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "最简单的原则就是定期。一个是按照定期的，比如按季度维度，另外一个维度就是估值的维度。这个东西其实也是比较简单的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "我前两天看到一篇文章，也是出乎很多人的意料。巴菲特是长期投资之父教父，他也是有换仓换手的。当然所以不是说你买一只产品拿到死就要长期投资，不是的。他其实也是不断的去调整的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:54",
      "text": "尤其在A股这个环境，长期持有这个意义真的要我怀疑，真的因为它的刹普比率真的而是你错过了，很多时候就真的错过这次要再等三年的一种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:03",
      "text": "对，还有一轮周期一般是七年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "那那你说好，那我再熬三年，我熬回来了。可以，但是你算一下，你的年化又被拉低了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "就像我们出差的时候，碰到个出租车司机对那个买基金的愤愤不平。我说你会回来，年后会回来，他说我的青春没有了。所以我觉得再平衡这个事情是很重要的，特别是对于A股市场，或者对于所有的高波类资产，或者我觉得有一个概念，就是你去看你的下浮比率是低于一的资产，一定要去做再平衡。下浮比率比较高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "我觉得可以不做，这个结论要鼓。那你觉得在平衡的，你就想象一个，因为你也是看过很多客户的，最普通的最典型的客户，你觉得多长时间的频率是比较可落地的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "我自己觉得是季度层面是比较可落地的一个逻辑。像现在我们给客户提供建议也是季度做一次，因为月度不确定因素太大了。我觉得季度层面是比较全，但季度的逻辑是讲的是检视，未必一定要调。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "就是我打个比方说，金投供应我是这个业务的负责人，我们过去两三年我们的组调仓频率是很低的，可能近半年都没怎么调。但是我季度我们肯定会讨论一次这个事情，然后我们会去看我打个比方说红利的中枢，我们认为是配置在25左右。那最后过了一个季度看现在可能飘到28，那我觉得就这个偏离度不是那么大，那我就可以再等一个季度再来权益的中枢大概是多少？权益证书看组合组合比如说是纯权益的，我就是九十八。但是如果说我就是均衡类的，因为这个业务决定了这个事情我是没法做偏离的。因为它的大类资产配置是不能动的，就是你组合定完了之后，你只有五个点的窗口去飘。所以最后我们把我们的所有的组合都做成原则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "所以我觉得这个事儿其实跟A股市场特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "是挺违背的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "因为客观上A股就是需要你去做大周期级别的择时，但是你的限制就不让你去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "甚至还在卷规模。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "其实在这个因素下，你分散更加必要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:45",
      "text": "所以我们现在的逻辑在于，就是我把组合层面就认为这是产品侧或原子测。这个里面不做任何的择时的东西。这些东西落在配置车这个层面，给客户提供一揽子的组合。Name里面的东西你可以多一点少一点，明白。但组合层面我就是把它，我打个比方就是红利，那我就把一堆红利包进去结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "所以我们用大白话翻译一下，就是再平衡，就是把偏离的资产调回到它的中枢范围内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:09",
      "text": "对，千万别把它理解复杂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "但这个中枢是啥？还是说这个subway你爱吃什么，你自己来定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:16",
      "text": "没错，就是你喜欢酱多一点，那也不是坏事，但可能长胖，你接受就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "那再平衡的问题我们也说完了，我们讨论一下你这个个人操作问题。因为你在报告里面也提到了那份著名的公募基金投资者盈利洞察报告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "每年都会发一份。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:31",
      "text": "它里面总结出来了一些行为偏差。我先吐槽一下，我这句话我忍很久了，我一直想公开吐槽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "我来之前刚跟另外一个朋友在聊这个事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "就是这个报告它之所以有名的，就是在这里面提到了一个公式，就是这个基金投资回报。它的真实公式就是产品净值，再加上你个人的操作导致损益。进一步我们可以推出很多行为偏差是应该纠正的。但是我当时看这份报告很不爽的一点在于，大家是不是有点规避一些问题了。我觉得这个公式表还应该再加变量，应该再加一个基金公司他的行为底部卖不出去，是你自己弱还是市场条件也好，但是那个顶部新发产品带着渠道一起疯狂的怼规模，这个事你也没少干。那为什么你的这个行为变量没有加入到这个公司里面呢？为什么一定要跌位儿的去指责投资者，指责是这些韭菜不行呢？其实基金公司自己本身也并没有做的太好，我觉得这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:24",
      "text": "我想起有一次我参加了一次行业的闭门会有一位很高级的领导说了一句话，对于闭门会说的都是大实话。大家都很强调投资者教育，但是你说现在行业做了非常多的投资者教育的一些工作。你通过一些漫画、陪伴的文章去教育投资者。但是问题是为什么A股市场变得那么难，导致客户必须要学习深度学习之后才能赚到钱。甚至现在连学习完之后也没赚钱，还亏了很多钱。现在很多人告诉你，你为什么亏钱？是因为你不行，还被反向PUA了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:51",
      "text": "我觉得这个事情其实是一件不对的问题。原来我自己有一个大的观点，我一直没有写文章去写下来。就是浩浩老师讲的是你讲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:59",
      "text": "再往前倒一层，我认为整个资本市场它最后它是四阶的问题。第一阶其实是上市公司到底创不创价值。第二个是资本市场到底定价有没有效。第三是基金公司的行为，基金经理他是不是勤勉尽责。第四才是投顾给客户的是不是买房的建议。只有这四者都合并在一起，他才能够最后创造客户的收益体验。最后大家觉得客户没有赚到钱，大家是指责客户自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "第二指责投顾，我作为投顾我也很冤。第一基金经理也没有创造价值。你原来一直说基金赚钱，基民不赚钱，现在基金也不赚钱。当然我也认识很多基金经理，基金经理说就这点上市公司就这么破定价，我怎么赚钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "所以这个事情我觉得整个资本市场的顶层设计，其实需要从头到尾重新要去梳理的。所以昨天发布的那个回头瞧，我觉得没毛病，我觉得是对的。大家先从回到一开始，从底层资产的角度先去回答这个问题。资产好了，波动率下降了。客户难度就不需要学习了，本身市场是一个差的模式。然后指责客户说你这不行，是你应该把它变成easy模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:57",
      "text": "然后你看昨天晚上大家朋友圈里面九条一出，大家真正嗨的点是什么？走势拉出来国九条发布的时间点一标要涨，尽管比如说04年发的国九条，07年再涨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:09",
      "text": "就还是在想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "我真心觉得是啊忍不住高点买入，他有能耐你忍住你高点不发基金不让大家买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:16",
      "text": "我补一句，因为我作为行业人员，可能有时候还得说好砸行业锅的事情。就是大家都希望说为投资者创造收益。但是在行业内部的考核排名，无论是规模排名也好，还是怎么样的一些业绩排名也好，都不是基于投资者的需要出发的，都是基于机构自身的发展出发的。只有当监管的考核把投资者的整个利益绑定在机构的考核里面，那自然这些行为都会转化掉。那现在没有你要指望某一些机构良心发现，这是不可能的一个行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:48",
      "text": "包括这两年大家一直在意淫，就说为什么不回购？其实回购这个行为很像提前还贷，就是你得用真金白银去维护这个资产。那你愿意这么干你首先你打跟这里边就得认为这个东西是我的身家，你才能这么干。对，那你看看上市公司这帮大股东他的行为，我觉得他也没真的把这家上市公司当成他真正的身家。总想着通过一些比如说关联交易，通过我的成本项，通过一些亲戚公司接项目，把这个钱套出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "就还是那个问题，海外的市场原因好，就是大家要想办法是不停的在往这个市场里去注入价值观。中国的市场因为流动性过于丰富，所以大家都想从这里面去捞出一部分流动性。所有人都在从市场里去吸取这个流动性，是会把整个贝塔崩塌掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:32",
      "text": "那就是这个问题。而且很诡异的是，我们一直在强调，就我们这个市场流动性是泛滥。但如果我们把这些，比如说分红、回购，视为它这个市场的进水口，它是出水的状态。对，然后它有个出水口，出水口可能是增发IPO这些。你会发现大部分年份A股这个蓄水池都是往外掉的，少数不多，就是出水量不是那么多，或者是今年终于挣了，全都是大牛市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:56",
      "text": "所以这个事情也是中美之间的一个大的区别。其实A股市场它是一个融资市场，它是需要解决上市公司的一些发展的问题的。但美国市场它是一个投资类的市场，所以两者顶层设计的差异决定了它的体验的不一样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:10",
      "text": "所以真心希望因为新一版的国九条也增加了很多关于分红的硬性要求。希望这个参数的调整能让进水口的状态改变一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:19",
      "text": "我觉得还是要积极一些，就是这个数据我们一直是有在跟踪的。去年前年确实是负值，21年、22年、二三年是负值，24年是正值，已经转正了，而且二三年那个负值也不大，其实已经转正了，我也有看。所以整个红利这个概念，或者说整个资本市场股东回报这个概念，我觉得确实未来才会越来越深入人心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:39",
      "text": "而且这也是日经225新高背后一个很重要的力量。更何况225它本身的编制里面也不包含分红，对它不是一个全收益的指数。对，我们说回来，接下来的话可能有点老生常谈。尽管大家都会有一些行为偏差上的错误，对吧？追涨杀跌，处置效应。那我还是想问你在资产配置这个流派里边，你给我列一下行为层面的正面清单和负面清单。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "这个太多了，我觉得去看书吧，读一本书。行为金融学之父赛勒那本书他应该有三本。我记得最后一本是叫助推，反正一共是三本书里面第一本它是很详细的，讲了整个行为金融学的各种各样的问题。比如说要损失厌恶，包括幸存者偏差，反正就比较多。因为这个东西确实我记不过来了，我觉得这种书大家可以去看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:24",
      "text": "但是如果有个观点，我认为所有的人都是环境的产物，为什么原来会出现那么多的这种行为？有一部分却是投资者经验经历的问题。那另外一方面也是A股本身生态环境所造成的。每个人在这个行为下做了一个确定的事情。你不可能说在一个追涨杀跌的市场长期持有，因为其他人不长期，只有你长期持有，其实是件很傻逼的事情。我觉得我没有必要去做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:46",
      "text": "但另外一个角度来说，我们也得知道就这些行为。但我们刚才前面也提到，整个A股的生态确实是在系统性的改善。就未来的这些行为可能真的是会影响我们的收益。我觉得可以去看一看这些的书吧，我觉得会比较重要一些。另外一个角度来说，少看账户，我觉得账户这个事情没有必要多看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:03",
      "text": "真的。那行为层面我再请教一个，我还带个例子来说，就我要不要买入当下的强势资产呢？比如说在现在我要新建一个组合，现在买入标普500，纳指100，225。印度咱也有etf也有抓手，我要不要买？我问给多少比例。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:19",
      "text": "我觉得可以买。可能这观点跟其他人一般观点不太一样。虽然我觉得现在可能已经是很右侧的这么一个概念。因为我的假设是，第一，如果你持仓，你是没有海外持仓的，你还是只有成长持仓。那不管海外是不是高位，那海外对于你的这个现有的成长持仓都是分散。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:36",
      "text": "第二，买了你才会看你不买你根本不会看你趁你现在还有机会，你就是你就买，你但是你可以买的不多。比如说你配个10%，或者你觉得石膏了，你再配个5%，慢慢在做呗。而且海外资产我们看过它的下浮比率确实比A股高吗？当然这个是一，所以从这个角度来说，它容率是比较大的。所以我的观点是无妨去配置一些角度，但是你买到什么样的合理位置，你可以再谨慎的去看这个事情。但是买我建议你想到就去买你不要把成长全部做完去追，我觉得这个是不合理的。因为你又在做一轮新的轮动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:07",
      "text": "你能不能再给一些比较典型的抓手和风格。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "再具体的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "比如说就比如说我想做一个全球性配置，那哪些国家的哪些指数是值得你起码买个1%去观察的，哪些是商品？你说原油要不要加，黄金要不要看？斗破要不要放？我再加一个约束前提，咱就以公募基金能买得到的对etf为主要抓手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "如果回到配置这个角度来说，我觉得我们先得定义到原子这个层面。我们现在对于原子的层面是找到5个大的原子，就是围绕成长之外的五个原子。一个是红利海外量化黄金，最后是债A债里面因为本身偿债，我们觉得现在风险收益比不是特别对称，偏向于短债。这些东西都是相较于现在的你的成长持仓，都是不一样的收益来源，或者不一样的风格。我觉得是这个点。在这个点里面来说，我们也有看到过油气这些品种。我们看过这些品种，因为一个有些是它的定价比较复杂，涉及到政治层面的因素。另外就看它的分散程度，效果并不是特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:06",
      "text": "我们自己做了一个标准的投资组合的一个参考的一个策略。假设你的成长是30%到40%，那你其他的我们觉得你可能再配个30%到40%的短债。就是你先做股债层面的均衡，剩下你可能不是还剩20%吗？那就是黄金。这个有图吗？有图，我就是我们做了一个回测，和单纯的沪深300去比，它的风险收益比是大大改善的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:29",
      "text": "另外一个点就在于为什么成长里面一般也建议换一半，换到量化指增里面去。因为它的风格会更均衡，然后也更适合当下的市场环境。当然市场环境是一个偏交易定价的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:40",
      "text": "我再问个细点的，我可不可以用偏股混合去换掉成长，或者作为成长的抓手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:46",
      "text": "这个我默认已经是做了这个我们的组合有一个原子组合，就是偏股增长叫偏股增强，等于说是这个组合。另外一个点就看你买了某一支基金，你是不是要把它换跟偏股是一样的。那像现在有很多市场上的fof也好，或者我的组合也好，它都是对标偏股的。但是偏股我觉得这两年它的整个风格或者由于一些定价的问题，它还是比较弱一些。所以我们建议把偏股里面再拆一半到300增强或者500增强里面去OK它都是中国的大贝塔，但是它目前300增强或者500增强会更适合现在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:17",
      "text": "的市场表现。我为什么也有笑意？我就脑子里突然闪过之前听迪卡的那个，他太能说了，然后他就说我都要打在天龙885001，我说好买。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "但是问题这个885001很烂，这两年就很。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:32",
      "text": "闹心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:33",
      "text": "所以从我的观点我还是会有一些判断的。我觉得偏股什么时候会再回来，等公募的禁放开，就静脉处限制全部取消掉之后，或许还有机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:42",
      "text": "对他也是一个还没解决的堰塞湖之一。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "对这个东西得先处理掉之后，我觉得是有机会的，是我没那么悲观，但是他现在还在皮卡丘，那我觉得就不行，这是我的观点。雪球在堰塞湖已经通了。对，炸了吗？炸完了不是痛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:55",
      "text": "不是账。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:55",
      "text": "这个说的好，但是那个公共资产的还没有。是的，这个东西只有等筹码充分换手之后才可能去解决。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:03",
      "text": "所以你刚才说这几个因子，你们那个组合里面其实它并没有很均衡，还是主配了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "是这样的，就是我说的这五个敞口，就是我会有五个原子组合做这个事儿。剩下的就是我们给分公司的建议，就是你去配这五个组合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:17",
      "text": "那对于你现有每一个原子都变成了一个组合。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:20",
      "text": "就是我和ETF的逻辑是一样的。因为我觉得一个最大的点在于，就做投顾这两年沿着fof这条路径是走不通的。只有沿着etf这个路径是可能能够走通的。等于说我在构建新的ETF的组合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:33",
      "text": "因为你可以突破中枢的限制。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:35",
      "text": "或者不是中枢限制，就是我可以突破资产的限制，就不可能有一个组合是把日本美国打个包放在或者黄金放个包放在发不出这个产品的。但投资组合是可以的，明白，包括像短债，我做的也很简单，把全市场费率比较低的短债打个包放在一起。我认为短债本质上是都是同质化的，你不要在短债里面做主动管理，我把费率打低一点，那最后你对于客户来说收益就高一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:56",
      "text": "商品商品现在A股我觉得没有特别好的资产，所以就持有黄金，没有加豆粕什么的。豆粕有色品种不够有色。在我看来因为是A股里面它有铜，铜一部分，但其他的有东西比较多，定价我觉得会比较不确定，可能会受到A股这个贝塔的影响会比较大大卖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "当时莽叔也给我推荐过一个南华商品，有人发了一个指数，我觉得还挺好的。就这种品种我们希望它再多一点，多一点之后再来看。但现在我觉得黄金相较于这些股和债的品种的分散已经够了，逐步再加红利，红利而且很看好。不？我是说的那个组合红利现在我没有搭，为什么没有搭？我觉得红利现在本身指数非常强很强，就是我很难在上面再搭一层之后能够创造阿尔法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:39",
      "text": "我再问细一点，那指增你们为什么是300加500指增？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:44",
      "text": "其实我们本身序列都会有300 500，一千我是说配的话，就是你的那个我个人的配置建议我会偏300 500，因为1000里面我觉得可能还会有一部分的。就这么说，公募的指增它相对来说偏基本面或者说量价各一半。但是私募的指增可能偏小票偏量价层面会更多一点。但是两个世界为什么没有配1000？我担心的是整个国九条它新规落地之后，现在不是对于私募量化是有很大的限制的吗？那私募量化限制之后，它其实是有小盘暴露的，我怕这个贝塔拉下来。明白，其实就是这个事情并不是说我对于增强这类模式不看好，增强是看好，但是怕这个贝塔被另外一波人杀掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:19",
      "text": "所以你看你做资产配置，你还是不得不考虑很多市场现存的主要矛盾，以及它未来的你多多少少。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:25",
      "text": "都多多少少得有一些观点。对在但是我是觉得这个东西最后对于你的收益，一年可能能够增加一个点到2个点。前面你没有这些东西你也行，至少会比你现在去追少年会好很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:36",
      "text": "大家走这条路，我真心觉得这做表，因为长期复合年化年化波动最大回撤，包括我前面说的那个三年滚动收益，你可能还要去算一些夏普，那你刚才说的也很好，就夏普低于一的都不要去做一些轮动。对我希望大家去拼这盘菜的时候，还是拿着那张表带着数据有一些定量的结论再去做，可能你心里面会更稳一些。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:00",
      "text": "在国内做资产配置是比较难的一件事情。它缺乏一个厂，就国内的场地要么就比规模，要么比收益，收益就比相对排名。没有人是基于夏普比率来做这个事情，行业是缺乏这个主流趋势或者负相关性来做这个事。所以我觉得所有做投顾的或者做买方大家其实可以把这些东西多去讲一讲。要让客户觉得说你这个东西聊聊就差不比是多少，对吧？而不是说你这个排名是多少，过去年收益是多少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:26",
      "text": "但我还是得说现在这个市场状态，我们唠点这个还是有人听得进去的。你等以后好了，大家会觉得自己很多余，就是我们又脱离了市场主流趋势以外。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:37",
      "text": "我比你乐观一点，我觉得这某种程度都是脉冲式的了，就是你不太会有多维的工程，这种概率很小了。所以今年我叫多元资产配置的元年。行，我觉得差不多。谢谢Kevin，瞎聊。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次讨论集中于中国股市的分红政策变化、资本市场的股东回报、资产配置策略，以及不同资产类别的投资看法。强调了新国九条对分红的硬性要求，期望改善股市状况，同时指出积极关注资本市场的必要性。讨论还触及了行为金融学，探讨了投资者的普遍错误和行为偏差，如追涨杀跌和处置效应。特别强调了ETF作为资产配置的有效工具，并提出了构建投资组合的策略，包括成长、红利、海外、量化和黄金等五个主要类别。讨论者还批评了当前金融市场的某些行为模式，并呼吁监管机构和金融机构重视投资者利益，促进资本市场的健康发展。整体讨论强调了多元化资产配置和深入理解市场行为的重要性，在不断变化的市场环境中，保持投资策略的灵活性和理性。",
    "qa_pairs": [
      {
        "question": "2024年为什么被视为多元资产配置的元年？这份关于全球多元资产配置的报告中，卷首语和整体结构是如何构思的？",
        "answer": "2024年被视为多元资产配置的元年，是因为2023年外围市场风险显著，而A股市场则提供了投资价值。这种相对的痛苦体验使得大家更愿意关注并考虑全球多元资产配置这一话题。卷首语是我自己写的，它传达了我想表达的答案。每个章节的开头和结尾也由我撰写，数据部分与同事讨论并优化，比如波动率的数据测算。报告受到了卖方研究员莽叔“敞口之声”报告的启发，旨在构建一个多元投资宇宙的概念。",
        "time": "00:00:18"
      },
      {
        "question": "多元资产配置的含义是什么？",
        "answer": "多元资产配置是指跨越不同策略、资产类别和国家进行投资配置，通过识别、定义各类资产并分配不同的风险敞口，以应对不可预知的市场环境。",
        "time": "00:01:36"
      },
      {
        "question": "你对做面机和呈现多样性的看法是什么？",
        "answer": "做面机让我看到了投资的多样性，并努力向听众展示这一多样性。投资没有圣杯，每个人因性格和经历差异都有适合自己的投资路线，每条路都有其回报和代价。我的角色是在投资旅程中与攀登者们交流分享。",
        "time": "00:02:05"
      },
      {
        "question": "当前市场中主流叙事的变化是怎样的？",
        "answer": "近年来，中国市场流动性丰富，客户需求强烈，导致各种故事层出不穷。从最初的宏观叙事到现在的主观叙事，每年都有不同的理财叙事热点，而这些叙事的变化往往受到客户需求和市场环境的影响。",
        "time": "00:04:24"
      },
      {
        "question": "过去几年中，客户对于理财故事的需求变化有何特点？",
        "answer": "自18年资管新规后，新入市的居民对理财故事的需求大幅增加，不仅寻求市场走向，更需要新的投资理由和故事来吸引和留住他们。21年的市场剧变让基民遭受重创，也促使市场提供更多的故事来满足客户需求。",
        "time": "00:06:21"
      },
      {
        "question": "对于固收加类产品，其逻辑和现状如何？",
        "answer": "固收加类产品在资管新规前基于资产配置逻辑较好卖，但在市场流动性收缩时出现戴维斯双杀现象。净值化转型后，固收类产品波动性加大，与客户预期不符，导致信任度下降。同时，非标类资产与标类资产之间的转换也带来重新定价过程，需要回归资产本身来探讨其优劣。",
        "time": "00:09:19"
      },
      {
        "question": "房子在中国投资决策中的角色是什么？",
        "answer": "房子作为投资品的角色在中国尤其重要，特别是在2017年至2018年间经历的一线城市楼市牛市和房住不炒政策后，其对个人财富配置的影响深入人心。微观层面的实例往往比宏观层面更能体现房产投资的价值。",
        "time": "00:11:33"
      },
      {
        "question": "对于80后和90后而言，在购房等投资领域中，他们有何不同之处？",
        "answer": "80后在改革开放后进入市场，他们面临激烈的竞争，需要不断努力超越他人以获得成功。相比90后，80后更早感受到市场的压力和内卷，认为通过个人努力可以创造收益，因此在购房等方面会更加积极主动。",
        "time": "00:12:48"
      },
      {
        "question": "当前中国资本市场面临什么样的挑战？为什么2021年之后，资本市场定价权发生变化？",
        "answer": "当前中国资本市场负债端以个人客户为主，投资者教育不足，对于净值化理财的理解不够深入。同时，过去以地产为投资逻辑的模式在资本市场中难以复制，加上2018年前后市场容量小、流动性无限导致资产轮动快速，使得主流叙事容易被非理性因素破坏，客户信任度下降。2021年8月份之后，随着市场销售放缓，大量资金无法顺利进入，基金经理的投资逻辑转向交易定价，游资和量化资金开始主导市场定价，造成市场波动加剧，小作文主题越来越小众，轮动效果增强。",
        "time": "00:14:12"
      },
      {
        "question": "在房产交易中，为什么卖家定价后买家还会砍价？",
        "answer": "这是因为在当前的市场环境下，买家通常会对卖家的定价持怀疑态度，并认为可以进一步压低价格，这是购房过程中的一种普遍现象。",
        "time": "00:15:51"
      },
      {
        "question": "在投资和财富管理中，纪律的重要性体现在何处？",
        "answer": "纪律在投资中至关重要，尤其是在当前市场规律性减弱的“乱纪元”时期。通过纪律控制仓位、行业配置等方式，能够帮助投资者持久留在市场中，确保本金安全并在贝塔到来时有充足的筹码参与盈利。",
        "time": "00:16:54"
      },
      {
        "question": "在当前市场环境下，如何为投资者提供合理的收益解决方案？",
        "answer": "需要考虑从交易侧定价的能力和投资者的时间精力出发，提供分散化投资和配置方案，让投资者在不具备交易侧定价能力的情况下，能够获取更合理的收益，并提升投资体验。",
        "time": "00:17:19"
      },
      {
        "question": "资产配置中为何要重视国别配置？",
        "answer": "国别配置是资产配置中的重要一层，因为全球经济和市场环境的变化使得分散投资变得更为关键。国别分散不仅有助于降低单一市场的风险，还能通过不同国家和地区资产的组合，捕捉更多潜在的投资机会。",
        "time": "00:20:16"
      },
      {
        "question": "在与微观投资者交流中，他们为什么倾向于选择ETF产品？",
        "answer": "投资者觉得直接投资可能会亏损，而选择ETF是因为其透明度高、定价合理且容易跟踪，同时在熊市中避免了基金经理因业绩不佳而面临的压力，比如排名下滑或被迫投资自己不熟悉的品种。",
        "time": "00:22:36"
      },
      {
        "question": "为什么现在是分散投资和配置的好时机？",
        "answer": "因为过去偏股基金平均收益较高，导致投资者忽视了其他资产类别，但现在这些资产也开始展现出较好的回报，是一个提醒客户进行分散和配置的良好时间节点。",
        "time": "00:23:18"
      },
      {
        "question": "对于一线客户经理推广产品时，如何处理客户的试用态度？",
        "answer": "我们建议先让客户小金额试用，如100元或1000元，通过实际体验来逐渐建立信任关系。",
        "time": "00:23:57"
      },
      {
        "question": "是否存在一种讽刺的现象，即当大家开始认可ETF时，市场上出现了大量溢价率高的海外ETF？",
        "answer": "是的，这种情况讽刺地反映了市场中游资与主流叙事结合的现象，导致某些ETF出现过度炒作和拥挤交易，流动性泛滥，溢价率短时间内大幅波动。",
        "time": "00:24:12"
      },
      {
        "question": "全球多元资产配置是否真的复杂难懂？",
        "answer": "其实并不复杂，比如景气组合（极简组合）和集思录网友参考桥水全天候策略的例子就说明了，多元资产配置可以通过简单易懂且逻辑清晰的方法实现，并且长期超额收益较为稳定。",
        "time": "00:25:49"
      },
      {
        "question": "资产配置对于降低回撤和提升风险收益比的价值体现在何处？",
        "answer": "在市场波动性大、周期性明显的中国，资产配置能够有效降低回撤，即使每年收益表现平平，但能避免大回撤，从而提高整体的风险收益比。",
        "time": "00:28:11"
      },
      {
        "question": "资产配置中如何理解和应用相关性为负的资产？",
        "answer": "通过将不同大类资产的三年滚动收益进行对比，可以可视化看出哪些资产之间存在负相关性，从而纳入组合以达到分散风险的目的。",
        "time": "00:29:16"
      },
      {
        "question": "在做资产配置时，是否需要表达观点并进行偏离操作？",
        "answer": "这取决于个人能力与偏好，如果认为自己有能力预测市场，可以适当偏离；但不适用于所有投资者，重要的是遵循个人投资策略并在可接受的风险范围内进行操作。",
        "time": "00:30:41"
      },
      {
        "question": "在投资中，客户是否通常会选择自己尝试索赔，而不是委托给你？",
        "answer": "是的，目前很多客户并没有将索赔的任务交给我们，他们倾向于自己尝试。",
        "time": "00:33:07"
      },
      {
        "question": "是否存在某种投资风格或市场表现两端由知名投资人如梭哈这种极度激进投资者和购买银行理财的大妈群体来主导？",
        "answer": "是的，确实存在这样的现象。但同时指出，投资者不能完全怪自己，因为中美市场的收益分布图显示，中国大部分时间在波动中创造收益，而美国市场则是大部分时间都在创造收益，这是投资环境的一个特点。",
        "time": "00:33:26"
      },
      {
        "question": "长期来看，沪深300和标普500之间的表现如何？",
        "answer": "沪深300和标普500长期成长性相当，但短期表现有所不同，沪深300可能更依赖于成长性，而标普500可能是贝塔市场，即跟随市场波动。",
        "time": "00:33:49"
      },
      {
        "question": "基金经理如何应对A股市场的波动性？",
        "answer": "某基金经理提到，他会保持A股持仓比例在60%左右，以减少因市场大幅波动带来的损失，因为大部分人的仓位可能在80%甚至90%以上。",
        "time": "00:34:00"
      },
      {
        "question": "全球多元资产配置如何赢得收益？",
        "answer": "通过阅读查尔斯·艾利斯的书籍《赢得输家的游戏》，以时间换取收益，不追求短期高波动带来的超额收益。",
        "time": "00:34:28"
      },
      {
        "question": "对于当前以成长风格为主的公募基金配置情况，有何看法？",
        "answer": "根据数据显示，主动权益型基金中成长风格占比超过80%，这源于过去几年成长风格的大幅超额收益，但也有排名考核机制的影响。",
        "time": "00:35:18"
      },
      {
        "question": "公募基金排名对规模增长是否有帮助？",
        "answer": "研究结果显示，只有极端好的排名才对规模增长有帮助，而相对均衡靠前的排名对规模和考评并无显著助益。",
        "time": "00:35:39"
      },
      {
        "question": "如何看待私募基金经理的投资思路？",
        "answer": "私募基金经理由于客户不允许长期亏损，往往采取绝对收益思路，因为一旦业绩不佳，就可能面临清仓甚至被机构准入限制的风险。",
        "time": "00:36:47"
      },
      {
        "question": "如何控制投资波动，特别是在A股市场的环境下？",
        "answer": "控制波动很重要，因为高波动会导致客户非理性行为，加剧“Mind Gap”。解决方法可以从资产侧寻找绝对收益类产品进行分散投资，以及通过因子化等方式实现策略多元化。",
        "time": "00:38:34"
      },
      {
        "question": "对于过去几年投资亏损的投资者，有何建议？",
        "answer": "投资者可以通过学习投资知识，了解自己所投资标的的基本面逻辑，并关注各类资产的风险收益比、最大回撤等指标，从而更好地管理投资组合。",
        "time": "00:40:24"
      },
      {
        "question": "在投资领域中，资产配置有哪两层含义？对于刚进入投资市场的人来说，应该如何开始投资？",
        "answer": "资产配置分为两层，第一层是战略资产配置（SAA），它基于投资者个人的风险偏好和长期收益目标来确定大类资产的比例；第二层是战术资产配置（TA），在战略配置的基础上，根据市场环境和具体投资机会调整各类资产的配置。新人可以先尝试不同类型的资产配置，就像年轻人尝试各种美食一样，不必一开始就只吃健康食品。随着经验和风险承受能力的增长，再逐步调整自己的资产组合，寻找自己真正喜爱的投资风格。",
        "time": "00:43:25"
      },
      {
        "question": "当前居民资产配置中，房地产的角色发生了什么变化？",
        "answer": "过去房地产作为稳定收益来源的角色正在发生变化，由于房地产价格下跌，尤其是对于中产阶级而言，房产在其资产负债表中的比例较大，房价下跌导致整体资产负债表压力增大。因此，投资者对于权益类资产的需求可能会增加，寻求更高的收益以弥补房地产投资收益的减少。",
        "time": "00:45:18"
      },
      {
        "question": "在资产配置中如何借鉴“核心-卫星-收入”框架？",
        "answer": "“核心-卫星-收入”框架建议投资者将资产分配到不同心理账户中，核心配置保证稳定性，卫星配置用于捕捉特定机会，收入类资产则提供定期分红以满足现金流需求。随着红利类资产的增多，未来这类收入型投资可能会成为新的趋势。",
        "time": "00:46:18"
      },
      {
        "question": "在构建资产组合时，如何判断新加入的资产能否改善组合的效果？",
        "answer": "可以通过查看相关性矩阵等工具来分析新资产与现有组合之间的相关性，以及是否能够有效分散风险。同时，了解各类资产或组合对应的适合场景和目标，确保它们在追求长期保值增值的同时，也能相对稳定。",
        "time": "00:48:04"
      },
      {
        "question": "如何进行资产组合的再平衡操作？",
        "answer": "再平衡通常按照定期原则进行，如季度维度，同时也可以结合估值情况进行调整。对于波动较大的资产，如A股市场或高波动类资产，当夏普比率低于1时，应考虑及时再平衡，以保持组合符合投资者的风险偏好和投资目标。",
        "time": "00:53:10"
      },
      {
        "question": "在投资组合管理中，你们是如何进行调仓的？",
        "answer": "我们过去两三年的组调仓频率较低，通常每季度讨论一次。我们会设定一个中枢配置比例，比如红利类资产我们认为配置在25%左右。当实际偏离中枢不大（例如从25升至28），我们会等待下一个季度再看整体权益中枢的变化。对于纯权益或均衡类资产组合，由于大类资产配置不能随意变动，只能在较小范围内浮动。",
        "time": "00:53:55"
      },
      {
        "question": "这种投资策略与A股市场特点有何不同？",
        "answer": "A股市场要求进行大周期级别的择时操作，但我们的策略受限于产品特性，不能频繁择时，只能通过再平衡来调整资产配置，确保其回到中枢范围内。",
        "time": "00:54:35"
      },
      {
        "question": "再平衡的问题是什么？",
        "answer": "再平衡是指将偏离资产中枢的组合调回至目标中枢区间，这是一个相对简单直接的过程。",
        "time": "00:55:03"
      },
      {
        "question": "关于个人操作问题，您对那份著名的公募基金投资者盈利洞察报告有何看法？",
        "answer": "报告提出的基金投资回报公式强调了个人操作损益，但我觉得该公式应加入更多变量，包括基金公司自身的销售规模冲动等因素。目前的公式更多地归咎于投资者行为偏差，我认为这规避了一些问题，基金公司自身也需反思和改进。",
        "time": "00:55:40"
      },
      {
        "question": "资本市场参与者应该如何看待投资收益问题？",
        "answer": "资本市场存在四个层面的问题：上市公司创不创造价值、资本市场定价是否有效、基金公司及基金经理是否勤勉尽责、以及投顾是否给客户买房建议。只有这四者结合才能创造良好的客户收益体验，而不能一味指责客户投资不成功。",
        "time": "00:56:59"
      },
      {
        "question": "对于市场流动性过剩的问题以及上市公司回购行为的看法？",
        "answer": "流动性过剩导致市场贝塔值下降，而上市公司回购类似提前还贷，需要真正把公司当作自己的身家来维护资产。在中国市场环境下，大股东行为往往受制于流动性充裕而非真正将上市公司当作投资对象。",
        "time": "00:58:48"
      },
      {
        "question": "在资产配置流派中，有哪些行为层面的正面清单和负面清单？",
        "answer": "正面清单方面，建议阅读行为金融学相关书籍，了解损失厌恶、幸存者偏差等心理效应。负面清单则涉及追涨杀跌、处置效应等现象。同时，在当前环境下，减少账户查看频率也是重要策略之一。",
        "time": "01:00:39"
      },
      {
        "question": "是否建议在新建组合时买入当下的强势资产，如标普500、纳指100等指数型ETF？",
        "answer": "可以考虑买入，尤其对于没有海外持仓的成长型投资者来说，可以作为分散投资的一种方式，配置比例不宜过高，建议谨慎建仓，并关注海外资产的波动率和分散效果。",
        "time": "01:02:19"
      },
      {
        "question": "对于全球资产配置，有哪些值得观察的国家指数和商品？",
        "answer": "建议关注红利、海外量化、黄金等五个原子组合，并结合成长持仓进行配置。对于商品如原油、黄金、大豆等，根据其定价复杂性和分散效果进行选择。目前，在公募基金可购买的ETF为主要抓手中，建议在股债层面先做均衡配置，剩余部分配置于成长风格的指数增强基金。",
        "time": "01:03:29"
      },
      {
        "question": "成长型资产与偏股混合型基金能否相互替代？",
        "answer": "成长型资产与偏股混合型基金并不完全替代，建议将偏股部分拆分为300增强或500增强，因为它们更适合当前市场环境。不过，当公募基金投资限制放开后，偏股混合型基金可能会有更多机会。",
        "time": "01:04:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "2024年：多元资产配置的元年",
        "summary": "在当前的市场背景下，嘉宾提出2024年被视为多元资产配置的元年，主要原因在于过去的市场波动让投资者重新审视全球多元资产配置的价值。市场经历了从核心资产到景气轮动，再到债市和微盘的多次转变，使得投资者对单一市场的依赖性和过度乐观的态度产生了怀疑。通过对资产进行跨策略、跨资产、跨国别的配置，投资者可以更好地应对不可预知的市场变化。节目还强调了投资的多样性和选择适合自己的投资路线的重要性，提醒投资者没有一成不变的投资圣杯，每个人的投资之路都是独一无二的。"
      },
      {
        "time": "00:02:47",
        "title": "深入探讨市场变化与投资策略",
        "summary": "对话内容涉及了对一份报告的深刻洞察，报告涵盖了卷首语的个人创作、投资观点的传达、以及对市场数据的深入分析。报告不仅讨论了波动率的计算，还通过分析SBBI年度数据，进一步强调了对于中国市场来说，月度数据比年度更为重要。此外，还提到了市场每年的主流叙事和居民理财叙事的变化，以及这些变化如何影响投资决策。通过比较不同的解决方案，突出了多元化投资策略的必要性和市场理解的深度。"
      },
      {
        "time": "00:04:52",
        "title": "中国资本市场的故事化趋势及其影响",
        "summary": "中国资本市场的流动性丰富，但客户负债需求高，导致市场上出现了大量创造性的故事以满足投资者对收益的强烈追求。这些故事伴随着主观叙事的流行，反映出投资者希望了解市场波动的原因。随着市场的演变，新的投资者群体加入，对于故事和内容的需求更加增大，导致叙事的变化，也反映出市场对新故事的需求。此外，经过一段时间，即使面对市场下跌，仍需要新的理由让投资者留在市场中。这表明，尽管故事和内容的提供者可能存在价值争议，但它们满足了市场和投资者的特定需求。"
      },
      {
        "time": "00:08:17",
        "title": "资产配置与市场波动的深入分析",
        "summary": "对话聚焦于近年来资本市场的变化，特别是从资本新规到资管新规导致的非标资产转标的故事，以及这一过程如何在不同经济和政策背景下展开。讨论指出，主流叙事可能掩盖了复杂的市场动态，包括全球流动性释放、中国经济增长、以及疫情对中美的不同影响。特别地，分析了固收加产品在不同阶段的市场接受度及其背后的资产配置逻辑，以及流动性收缩对股市和债市的影响。此外，还探讨了刚兑产品的风险和客户对风险偏好的真实预期问题，以及非标与标类理财产品的收益和风险比较。通过这些讨论，强调了理解市场基本面和资产本身价值的重要性。"
      },
      {
        "time": "00:11:32",
        "title": "中国房地产市场及资本市场变化分析",
        "summary": "从2018年说起，回顾了2017年一线城市房地产市场的牛市顶点，以及随后的'房住不炒'政策和市场反应。讨论重点转向了深圳的房地产市场动态，以及房产租售比的问题，反映了市场对房价和投资价值的深层次考虑。此外，通过分析80后和90后的房产购买行为和态度，探讨了中国社会对于房产投资的焦虑和期待。最后，指出了资本市场和房地产市场之间的关联，强调了投资者教育的重要性及市场变化对个人投资决策的影响。"
      },
      {
        "time": "00:14:48",
        "title": "市场叙事与投资心理变化分析",
        "summary": "对话内容涉及了市场主流叙事被过度演绎以及非理性和随机性对其的影响，指出了投资者在不断变化的市场叙事中形成的应对策略，如“要么早信，要么别信，要么别一直信”，并将其比作PTSD，暗示投资者因过去经历的市场波动而产生的心理状态。此外，讨论了2021年市场从增量市场转向交易定价主导的变化，以及这如何导致了定价逻辑的转变和市场行为的改变，包括基金销售困难、公募基金定价权的丧失、以及市场上的投机行为增加。最后，通过一个比喻说明了市场波动性增加的现象。"
      },
      {
        "time": "00:16:54",
        "title": "投资与财富管理的策略与思考",
        "summary": "报告指出，投资与财富管理是两码事，投资关注如何创造收益，而财富管理需要考虑背后投资者的多样需求。市场从基本面定价转向流动性和交易侧定价，许多投资者缺乏对交易侧定价的了解或时间。因此，提供解决方案帮助投资者在不确定的市场环境中获得合理收益变得尤为重要。同时，强调了分散投资和纪律的重要性，以纪律作为持久留在市场上的关键。通过分析市场变化和投资经理的选择，强调了风控和纪律在当前全球经济不确定性增大的背景下的重要性。"
      },
      {
        "time": "00:19:37",
        "title": "全球多元资产配置的重要性",
        "summary": "对话强调了在投资和财富管理中，遵守纪律和保持本金安全的重要性，以确保在市场中持续生存。大部分投资者所获得的收益主要是市场整体收益（贝塔），因此在市场表现不佳时应降低收益预期以避免不必要的风险。此外，还提出了全球多元资产配置的概念，认为资产配置应超越单一市场，考虑国别和地区的分散，以及不同资产类别和投资策略的结合，以实现稳定的投资体感和降低整体风险。"
      },
      {
        "time": "00:21:53",
        "title": "ETF觉醒与市场认知转变",
        "summary": "2023年成为ETF觉醒的关键年份，客户对ETF的认识有了显著提升。尽管市场整体下跌，偏股基金出现较大跌幅，ETF市场容量却迅速扩大，全年突破2万亿，显示出投资者对ETF产品的认可。与会者指出，主动型基金在市场下行时期销售困难，投资者开始倾向于自我管理投资，同时也面临选择困难，因为主动型基金的业绩与定价脱离，基金经理处于两难境地。此外，黄金和日本ETF等产品早些年并不受青睐，但随着时间的推移，市场的变化促使投资者重新评估分散投资的重要性。讨论还涉及到了2018年以来市场对ETF的态度变化和流动性泛滥带来的影响，强调了投资中看见和相信的重要性。"
      },
      {
        "time": "00:24:51",
        "title": "探讨投资中的简单策略与资产配置",
        "summary": "讨论集中在投资领域内，如何通过简单的投资策略和多元资产配置实现稳定收益，以及投资者教育的重要性。分析了两个案例，一个是基于等分资产配置的‘极简组合’，另一个是基于三等分策略（股票、国债、黄金）的投资组合。这两个案例表明，即使采用相对简单的投资策略，也能有效降低投资回撤，提升风险收益比。同时，指出市场上存在对某些投资产品过度炒作的现象，强调了投资者需要更加注重资产的基本面分析和长期稳定的投资策略，而不是盲目追求热点。"
      },
      {
        "time": "00:28:43",
        "title": "中国市场的波动性与投资策略",
        "summary": "讨论强调了中国市场的高波动性及其对投资者的挑战，包括本金不可修复损失的风险和投资回报的不确定性。提出了多元资产配置的重要性，通过全球资产配置来降低风险，并利用不同资产之间的负相关性来平衡投资组合。指出了市场预测的困难性和分散投资的价值，同时讨论了个人投资者是否应该根据自己的市场判断来调整资产配置。最后，提到了一些具体的策略和建议，比如使用三年滚动收益作为评估指标，以及在投资中探索和学习的重要性。"
      },
      {
        "time": "00:33:06",
        "title": "中国资本市场波动与投资策略分析",
        "summary": "对话内容涉及中国资本市场波动性较大，与美国市场对比，中国市场的波动更多而收益创造较少。一位基金经理分享了自己对A股市场的看法，他认为持有60%的仓位更为合理，因为能有效平衡收益与波动。此外，讨论还涉及了公募基金市场的排名机制对投资策略的影响，指出极端优秀的排名才能显著增加基金规模。最后，指出了中国资本市场长期资金缺乏的问题，并强调了绝对收益投资策略的重要性。"
      },
      {
        "time": "00:37:20",
        "title": "控制波动：财富管理中的关键策略",
        "summary": "讨论强调了A股市场的复杂性和不可预测性，指出在动量定价模型下，市场表现的不确定性导致投资者难以持续获得超额回报。进一步分析表明，大类资产的表现排名也难以持续领先，因为全球定价机制和不断变化的驱动因素使得市场基本面更加不确定。对话中还提到，高波动性导致投资者易受情绪影响，从而做出非理性的投资决策，特别是在市场底部卖出和顶部买入。因此，有效的波动控制成为财富管理机构面临的重要问题。"
      },
      {
        "time": "00:39:06",
        "title": "资产配置与投资策略的多元化探讨",
        "summary": "在投资领域，为了实现收益的最大化并降低风险，一种有效的方法是进行资产和投资策略的多元化。这包括寻找能够提供绝对收益的产品，如公募和私募基金，其中私募基金可能采用中性策略或两驱增策略，从而拥有不同的收益来源。此外，公募基金也开始探索基于质量、景气轮动、价值和红利等因子的Smart Beta策略，以期实现更稳定的收益。投资时，了解底层资产的性质变得尤为重要，这有助于投资者更好地理解其投资的产品，从而做出更明智的决策。通过分析大类资产的风险收益比，投资者可以更清楚地看到不同资产类别在不同市场条件下的表现，从而在投资组合中作出适当的调整。最后，无论是对于债券还是权益投资，理解其基本面和市场逻辑，以及学习如何在不同市场温度下调整投资比例，都是成功投资的关键。"
      },
      {
        "time": "00:42:53",
        "title": "全球多元资产配置策略实操指南",
        "summary": "在探讨个人投资策略时，首先需要明确自己的风险偏好和收益目标，这一点至关重要。个人投资者应根据自己的实际情况，进行战略资产配置（SAA）和战术资产配置（TAA），明确长期收益目标和风险承受能力，从而确定资产配置的比例。随着市场的变化和个人生命周期的不同阶段，投资者的偏好和需求也会发生变化，因此资产配置也需要适时调整。此外，要注重收益和波动的平衡，通过不同的投资品种满足收益和波动性的双重需求。在实操中，投资者应将资金分配至核心、卫星和收入账户，以实现收益的最大化和风险的最小化。特别地，随着投资者年龄的增长和市场环境的变化，对红利类资产的需求增加，这将推动市场上更多红利型产品的出现，为投资者提供更多的选择和机会。"
      },
      {
        "time": "00:47:47",
        "title": "资产配置中的极简组合与分散投资策略",
        "summary": "对话集中在资产配置的策略上，讨论了极简组合的概念及其在投资组合中的应用，强调了在增加资产时考虑资产之间的相关性以实现有效分散投资的重要性。此外，还提到了利用特定工具进行资产相关性分析的方法，帮助投资者定量分析组合中新增资产的价值。"
      },
      {
        "time": "00:50:15",
        "title": "资产配置与跟踪策略",
        "summary": "讨论集中在如何有效地进行资产配置和跟踪上。首先强调了ETF在大类资产配置中的重要性，因为它可以帮助投资者面对市场的不确定性。提到了主动基金经理的能力圈在不断变化，因此投资者难以持续跟踪他们的表现。对于大多数投资者而言，获取基金经理的信息有限，只有在业绩良好时才可能得到更多信息。提出了一个基于敞口理解的资产配置方法，即使面对不确定的市场，也建议持续持有成长型资产。进一步讨论了工具化思维在资产配置中的应用，强调了通过了解各类资产（如日经225 ETF、红利指数）的特点来进行跟踪和配置的重要性。最后，指出了在资产配置后进行再平衡的重要性，并请求介绍具体的抓手和原则。"
      },
      {
        "time": "00:52:31",
        "title": "再平衡策略在投资中的应用与理解",
        "summary": "讨论重点在于阐述定期调整投资组合的重要性，特别是在高波动的A股市场中。通过分享对巴菲特投资策略的见解，强调即使是长期投资也需要适时调整。讨论还涉及了投资组合再平衡的频率，建议以季度为单位进行调整，以应对市场的不确定性。此外，还提到了对A股市场特点的适应，以及在限制条件下如何进行有效的资产配置。最后，提到了一份公募基金投资者盈利洞察报告，暗示个人操作问题的重要性。"
      },
      {
        "time": "00:55:30",
        "title": "基金投资行为偏差与市场调整建议",
        "summary": "对话中表达了对基金投资回报报告的不满，指出报告忽略了基金公司自身的行为偏差，如在市场底部未能有效销售和在市场顶部过度发行产品。讨论强调了整个资本市场需要从上市公司创造价值、资本市场定价有效性、基金公司及基金经理的责任、到投资顾问的建议等多个层面进行系统性审视和调整。此外，还提到了通过增加分红硬性要求等措施，希望改变资本市场股东回报状况，最终目的是为投资者创造更好的收益体验。"
      },
      {
        "time": "01:01:02",
        "title": "探讨行为金融学及其在投资决策中的应用",
        "summary": "行为金融学探讨了投资者在市场中的各种行为及其背后的原理，包括损失厌恶和幸存者偏差等。这些行为不仅受到个人经验的影响，也与市场生态环境密切相关。随着A股市场的系统性改善，理解这些行为对于提高投资收益变得尤为重要。此外，还讨论了在投资决策中应考虑的因素，比如是否应购买当前的强势资产，以及如何在高位市场中进行合理配置。建议投资者应该减少频繁查看账户，对海外资产进行适度配置，并且在投资决策时保持谨慎态度。"
      },
      {
        "time": "01:03:07",
        "title": "全球性投资组合构建策略与资产配置建议",
        "summary": "在构建全球性投资组合时，考虑购买1%的多个国家指数和商品如原油和黄金以进行观察。强调了成长、红利、海外量化、黄金和短债作为投资组合的五大主要组成部分。指出直接投资偏股混合基金可作为成长部分的替代方案，同时推荐将部分成长投资转向量化指增以实现风格均衡。特别提到了对于300增强或500增强基金的偏好，因其更适应当前市场环境。此外，对于公募基金的投资限制和市场条件的分析，建议在特定条件成熟时考虑偏股基金的重新投资。"
      },
      {
        "time": "01:06:03",
        "title": "资产配置策略及ETF组合构建探讨",
        "summary": "讨论集中在如何通过构建ETF组合来优化资产配置，突破传统FOF路径的限制，实现更灵活的资产组合。提出了一个基于五个不同敞口的原子组合策略，强调了不依赖单一资产类别，而是通过多样化来分散风险和提高收益。特别提到了对短债、商品（特别是黄金）的投资观点，以及对红利和指增（300加500指增）的投资逻辑。同时，指出了考虑市场主要矛盾和未来趋势的重要性，强调了以数据和定量结论为基础的决策过程。最后，表达了对国内资产配置现状的担忧，呼吁更多的关注于风险调整后的收益指标，如夏普比率，以促进投资决策的科学性和客观性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场波动导致投资者情绪波动，影响投资决策"
                },
                {
                  "children": [],
                  "content": "投资者教育的重要性，帮助投资者建立更理性的投资观念"
                }
              ],
              "content": "市场波动性与人性的关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期持有与市场择时的矛盾"
                },
                {
                  "children": [],
                  "content": "市场周期性变化与投资者耐心"
                }
              ],
              "content": "长期投资与短期波动"
            }
          ],
          "content": "投资哲学与市场见解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "跨地区、跨资产、跨策略的多元化配置"
                },
                {
                  "children": [],
                  "content": "通过分散投资来减少风险，提高风险调整后的回报"
                }
              ],
              "content": "多元化投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "包括股票、债券、黄金、海外资产等"
                },
                {
                  "children": [],
                  "content": "每种资产类别的风险收益特性及其在组合中的作用"
                }
              ],
              "content": "资产类别选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定期再平衡"
                },
                {
                  "children": [],
                  "content": "根据市场估值和投资者目标调整资产配置"
                }
              ],
              "content": "配置调整原则"
            }
          ],
          "content": "资产配置策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用ETF进行大类资产配置"
                },
                {
                  "children": [],
                  "content": "ETF的流动性和成本优势"
                }
              ],
              "content": "ETF投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主动投资与市场择时的挑战"
                },
                {
                  "children": [],
                  "content": "被动投资与长期持有的优点"
                }
              ],
              "content": "主动与被动投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "使用数据和工具进行定量分析"
                },
                {
                  "children": [],
                  "content": "识别资产的相关性，进行有效分散"
                }
              ],
              "content": "投资决策工具"
            }
          ],
          "content": "投资工具与方法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "追涨杀跌、处置效应等常见行为偏差"
                },
                {
                  "children": [],
                  "content": "行为偏差对投资决策的影响"
                }
              ],
              "content": "投资者行为偏差"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增强投资者的金融知识"
                },
                {
                  "children": [],
                  "content": "通过教育减少投资者的行为偏差"
                }
              ],
              "content": "投资者教育"
            }
          ],
          "content": "行为金融学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "根据投资者的风险偏好和目标构建投资组合"
                },
                {
                  "children": [],
                  "content": "考虑资产之间的相关性，进行有效分散"
                }
              ],
              "content": "组合构建原则"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "使用风险调整后的回报（如夏普比率）评估投资组合表现"
                },
                {
                  "children": [],
                  "content": "定期审查投资组合，确保符合投资目标"
                }
              ],
              "content": "性能评估"
            }
          ],
          "content": "投资组合管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "A股市场的高波动性"
                },
                {
                  "children": [],
                  "content": "A股市场的监管和政策环境"
                }
              ],
              "content": "A股市场特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全球经济环境对资产配置的影响"
                },
                {
                  "children": [],
                  "content": "关注全球政治经济事件对市场的影响"
                }
              ],
              "content": "全球市场趋势"
            }
          ],
          "content": "市场分析与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强化行业监管，保护投资者权益"
                },
                {
                  "children": [],
                  "content": "推动行业健康发展，提升市场透明度"
                }
              ],
              "content": "行业规范与投资者保护"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高投资者的金融素养"
                },
                {
                  "children": [],
                  "content": "帮助投资者建立长期投资观念"
                }
              ],
              "content": "投资者教育的重要性"
            }
          ],
          "content": "行业发展与监管"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "超越短期市场波动，关注长期投资价值"
                }
              ],
              "content": "建立长期投资视角"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "根据市场变化和个人目标，定期调整投资组合"
                }
              ],
              "content": "定期审视和调整投资组合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过多元化投资来分散风险，实现稳健增长"
                }
              ],
              "content": "关注资产配置的多样性和分散性"
            }
          ],
          "content": "个人投资建议"
        }
      ],
      "content": "全球多元资产配置脑图摘要"
    }
  }
}