{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "665e832963c334a2fb30d808",
  "title": "E59.悄然牛了5年的小众资产，无人问津",
  "task_id": "2erk9xwgvr5rqml8",
  "transcription": [
    {
      "time": "00:00:30",
      "text": "大家好，欢迎来到面基。今年聊了几期资产配置的话题，我就想找一些小众的，没有什么共识的另类资产。这么做是出于几点很朴素的判断。一是人少的地方好，第二另类资产可能与其他资产的相关性较低。对资产配置而言很重要的一点就是往组合里面多加一些低相关性甚至负相关性的资产。三来我觉得波克天然适合那些小众的资产，这点在上一期节目里面也说过，因为博客有足够长的时间去把这个事解释清楚，以及如果我拿到的是一手资料，也可以为后面再写这个话题的人提供很多素材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "我说一下是怎么关注到这期节目要聊的话题的。因为资产配置，股债商顺着前面说的思路，我就想去找一些商品类的资产。除了面基之前做过的黄金民生牟10利对的资源股，还看了一些商品类的etf比如有色50，上游资源etf，还包括有色金属期货ETF以及本期的主角豆粕期货ETF。那么为什么选了斗破呢？两点很现实的原因，一是我拉了一下过去五年的走势，发现豆粕的长期涨幅有非常明显的超额。其次就是斗破etf的基金经理荣膺老师咱也认识，正好他之前做客过面基，就是聊黄金的那期。其实他当时就提了一嘴斗破，不过我注意力全在黄金上，就没当回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "这次又邀请荣膺老师返场，聊聊为啥一个商品期货ETF能创下五年将近20%的复合年化回报率，跑赢了偏股混合。更离谱的是它的最大回撤也不到20%。这个资产到底是怎么做到的？他有没有幸存者偏差？能不能稍微线性外推一下，以及如何在资产配置的框架里面来看待它。欢迎大家收听本期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "上次我们俩录完黄金那期，其实你简单的提了几嘴突破，我回去就看了一下，但也没有太细看。从去年开始多了一个叙事，可能是因为外围市场涨得好，然后A股不涨，所以大家越来越上心，就是多元资产配置。我觉得多元资产配置里面特别重要的一点就是大家得往里边加一些本身和其他大部分资产的相关性都比较低。然后他自己有比较好的贝塔，然后就想去看一些抓手比较好得到。但是他又是比较小众的资产，看了好多，斗破肯定是其中之一，就越看越喜欢。所以想今天专门再来多请教几下。好的，我想问你我应该怎么看待豆粕？本来我还想说多研究研究，然后那天群里面那个吴老师不是说有三个脑袋也不够看，就是我应该怎么看待他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:24",
      "text": "怎么研究它。其实都破这个品种。我觉得比较高兴的是这个基金上市以来一直都表现很好。但是我觉得比较遗憾的是它的受众面或者是早年了解它的人太少了。现在也是对，但是这个产品其实它的特点，首先它是一个大宗商品，我觉得看待它一定是先把它归到大宗商品这个资产类别下的。其实我们国内的投资者很多人并不习惯于分散自己资产类别的。一个投资比较多的人现在手里拿的比较多的资产可能是股票、债券，可能还有房产。有一些的投资人他喜欢买一些文玩，什么黄金这些有实物觉得能长期保值的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "斗破首先看待它它其实是所有资产类别当中的一类。之前有一个美国的一个新债王，就是冈拉克，他在讲他的大类资产的配置，或者是普通投资人的资产配置时候，他说了一个观点，我觉得挺好的。他说你其实有一个非常简单的操作，就是把你的钱分成四份，4分之1的是股票的资产。不管是自己国家的股票还是说你全球的股票，反正它就占4分之1。然后4分之1你可能会去买一些债券，固定收益类的资产，就是付息的。然后4分之1你会去买一些黄金、大宗商品、比特币这种跟这些东西都完全不相关的这样的一些商品属性的，你可以认为是稀缺资源类的一个资产。剩下4分之1你就持有现金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:51",
      "text": "然后你如果能够长期坚持的25的这么一个投资比例的话，你会发现长期下来你的这条投资收益的曲线会很不错。首先你的整个资产包，它这四类资产之间彼此分散风险的强度效果是非常好的。另外长期的这个收益，你大概率不会错过某一类资产它长期的一个收益。所以它非常的推荐很多普通投资人。你如果真的是也不需要去做什么大类资产的轮动，咱们就做好这个基础的工作就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "但是很遗憾的是，可能很多人没有做到，他并没有在大宗商品这波行情当中，它从一开始的行情启动，可能是21年的时候开始启动这波大的行情，到现在行情走到比较鼎盛的一个时期。在这个过程中，他并没有意识到这一点，他也没有及时的去调整自己的这个持仓组合。所以豆粕应该是大宗商品25%的里头的一个子类，它至少在你的资产里头，应该在那25%里头分到一小部分的钱。我觉得这个是基础的看待斗破的，就甭管这豆粕的，你说价格涨跌，这个其实是不知道的对吧？它是一个农产品，但是你唯一知道的是这种东西，我在我的资产里我应该要有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "一点儿那么多农产品，当初为什么就偏偏选择了豆粕？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "其实这个也很有意思，因为咱国家农产品的期货是有非常多的品种的，包括在大连商品交易所，还有郑州商品交易所都有上市。豆粕当时我们选择是有几个原因，第一个就是豆粕，首先豆粕这两个字儿就很不好念，大家也没有意识到它是个什么东西，它其实是大豆压榨完了以后剩下来的那个渣子，就是那个豆渣。但是为什么它是很重要的农产品呢？因为你可以认为人类以外的其他的这些家禽家畜，他们的蛋白饲料的核心来源。我们知道我们人的饮食结构，我们吃的时候有淀粉类的饲料，那个主要靠玉米。对于动物来说，除了淀粉糖类的，你肯定要补充蛋白质。豆粕其实是这个植物蛋白饲料最为核心的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:49",
      "text": "我看了一下，好像我们人类社会对豆粕的最主要的需求其实就是饲料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "对它其实是一个饲料，但是你从能量转换的角度来说，它其实是提供蛋白质的那个能量。所以为什么它特别的重要？就是这个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "豆粕炸出来的那个东西，除了豆腐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "还有豆油，还有豆油油脂那个是脂肪类的这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "豆油也是大众产品之一。对，是的。我前两天就看吴老师在咱里面感慨，有一个同业想着本来豆粕和豆油都是一类的，一块研究就完了。对，结果一研究发现斗破里面的博弈就是太多了，只研究斗破就已经忙不过来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "所以当时我们为什么选择这个产，也是因为首先它很重要。第二你会发现这个产品它跟其他农产品不一样。因为比如说我们的玉米或者我们的大米大米、水稻，因为它是决定了每一个普罗大众的一个名声的问题。它的价格是不可能有非常大幅的这种上下的波动的。所以这些的大宗商品的品种，你可以认为它的价格上主要反映的基础的供需的基本的需求。但是这个上有顶下有底，国家是有大量的粮食储备的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "但是豆粕你会发现这个品种不太一样。首先它的供给并不来源于国内压榨这种给动物吃的饲料的，不是咱们国内自己种的那个好的，那个东北大豆，那个是给人吃的，压榨的大豆很多是转基因的，因为它为了产量的原因，所以豆粕90%的这个压榨大豆来源是进口的。首先这一块儿它不完全由国储完全把握。第二个，豆粕的下游，比如说你是养殖业，它并不是人在使用这些东西，所以它的价格是可以波动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:24",
      "text": "就是成本上升，它扛得住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "对，它是有市场化的定价的机制。所以你会发现豆粕的价格它就有了上下的波动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "我能理解为它其实和石油挺像的，虽然是大宗，但是定价权并不在我们手里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "并不完全在我们手里。是这样的，它的成本端是取决于海外的那些大豆的成本，它会决定它的基础的成本。需求端是在咱们国内的，取决于我们的养殖的整个产业链的一个需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "养鸡的、养猪的。对的，我来之前也看了一些资料，我国大豆主要的进口方来源一个是巴西，一个是美国。对，那这些都不是。比如说我们喝豆浆里面那个大豆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "它对并不是。还有阿根廷其实也是一个进口大豆的来源，我国第四对，但他们并不是我们喝的豆浆里的那个大豆。实际上豆粕的定价，你会看到它很有意思。首先这个东西它价格会波动，会波动的品种，普通的投资者来说，它就有一个抗通胀的需要，我就要防着它暴涨。它不像我的粮食，他不可能大涨大落。因为你如果粮食暴涨，那物价飞涨，百姓就肯定过不了，不可能让这种事儿发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "但是豆粕这个东西是一个相对市场化定价的，你说作为他一个投资工具，它就有了它的实际的需求。另外我们当时会把它分成产品，也是因为这个东西是很少的，它的供给来源于海外的商品。你说咱们中国是一个很重要的制造业的大国，我们是很多东西都供给，包括你说现在生产的这些生活的消费品，包括我们的出口链，这个是我们作为一个供给方。但是很少有什么东西说我们中国好缺，我们没有这东西一定要海外来，其实很少，我们大部分的都是自给自足，甚至资源类。我们可能也通过自己的资源，或者是一些友好国家的这种资源合作，其实也实现了不缺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:06",
      "text": "但是大豆这个东西，它相对来讲是一个国外定价的。我觉得很有意思的是你会发现以前的豆粕，我们再往前核心的那个进口大豆来源是来源于美国的对，然后在贸易战之后，我们削减了对它的这个大豆的进口量。你会发现贸易战打响的时候，不管是咱们的股市，还是跟它相关的贸易链的那些公司，它会有一个股价上的反应。然后你会觉得，我好像没有什么能够对冲这类风险的资产。因为我想不到我有什么东西是从美国有进口需求的，有可能确实不需要他什么东西，对吧？他可能顶多高端的产业链掐住你一些，剩下来的好像我所有的生活品我不需要它，对吧？我觉得好像感觉我没有被他拿住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "但是现在你会发现，有这么个商品，那豆粕价格会涨。人家会说这个东西是有可能因为中美的贸易的摩擦而被限制的。明白，它的价格会发生波动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "所以对美国而言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "这是人家的经济作物，这是它的出口很有意思，它跟别的资产类别就会很不一样，变成了一个很少有的跟一些我们国家出口的或者是这些的产业链相反的东西。所以那你有一些能对冲的低相关性的资产，肯定对我们的投资会有更有必要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "目前A股的农产品etf也就这一只吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "农产品，对，就是这一只。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:17",
      "text": "然后还有什么八卦吗？包括你看它的推出的时间点是2019年年终。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:22",
      "text": "对，其实豆粕这个产品我们想做的时间应该是追溯到上一轮的大宗商品的大牛市，是16年的供给侧改革。上一轮是15年底到1617年的供给侧改革，带来了一整波的大宗商品的大牛市。在那个时候大家肯定会很自然的想到，我需要布局一些大宗商品的etf的产品。所以我们其实是从16年开始研究开发豆粕ETF的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:49",
      "text": "但是我们在选的时候，很多人会去选当时炒的非常热门的什么罗纹钢、铁矿石，包括焦煤叹这些东西，还有包括铜。但是我们是看上了豆粕这个品种，就是看上很少很难得有一个资产是他自己有这么特立独行的表现。而且它还是所有农产品当中成交量持仓量最大的一个品种，它是一个很大的主力品种，就很难得。它就是相当于。兼具了所有能开发为etf产品的优势。但是我们这个产品从16年开始筹备，然后到产品上报，到最后监管，经过了很长时间的论证批复下来是经过了很长的时间的期间，有一些就撤出了这个申报了。有的基金公司没有坚持下去，他就不再想坚持开发。特别是有一些当时被爆炒，这个价格波动特别剧烈的一些品种，包括铁矿石、螺纹钢这些品种，它的价格波动过于剧烈，不太适合开发为给普通的投资者使用的这种etf这些他们就放弃了，那我们可能就歪打正着，坚持到最后。当时国内的第一批商品期货etf出来的时候，我们还是在报产品，所以我们非常幸运的把这个产品顺利的推了出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "上一波大宗商品牛市之后肯定就是熊市，但是这块儿的数据，我是说斗破的表现，我是查不到的。因为我来之前做了一下斗破，它逐月涨跌，还有每年的这个回报率，它只有2019年之后的。在牛市它跌的很猛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "其实我们研究它的时候是16年，16年到19年都破的，绝对的价格一直都在2600上下波动着，没有特别大的跌幅。然后19年产品推出来的是它的牛市。那么再往前推的时候，豆粕的这个价格，你会发现历史的中枢一直就是在3100，3000就是在这个位置上。豆粕大家印象当中就是三打头的这么价格的一个农产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "三千一多少美元一吨吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:37",
      "text": "还是在美国那边的概念可能跟中国不能完全的匹配，因为我们这边是豆粕的价格，你要对到那边是美豆的价格是多少美分，普适尔是这个单位，但是它中间是有各种层层叠叠的关系的。包括你那边的大豆，包括这边的运费，海运的这些成本，货币的汇率的因素和国内的压榨的成本。因为你还要考虑到国内压榨厂，压榨了以后，你还有豆油那个能卖多少钱，也会决定豆粕要卖多少钱，对吧？所以它中间有很复杂的因素，但没有完全的对应关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:08",
      "text": "豆油和豆粕是同相关性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:10",
      "text": "豆油豆粕不同相关性就是对于压榨厂来说，它是进口的大豆，大家成本都是一样的。然后它压榨完了豆子以后，有一个比例出来是豆油，然后剩下来的比例是这个豆粕，它俩加在一起是这个压榨厂的总的收入，中间可能磨损大概有2%左右。实际上对于压榨厂来说，如果他豆油的价格能卖的很好，那么他豆粕即使价格差，他也愿意再卖一点。所以他俩的相关性在其他的因素条件不变的情况下，经常是反相关的OK，所以中间的影响的这个变化因素就很多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "但是实际上这么多年下来，你会发现豆粕的价格，它的波动幅度，因为农产品都是这样的，它的种植成本是很透明的，它也没有什么很明显的技术更新换代，对吧？转基因的技术已经出来很久了，所以它没有明显的技术的这种变更。它这个成本基本上跟它的值得整个刚性的成本是高度挂钩的。所以豆粕的成本在漫长的20年的过程当中，没有发生非常明显的变化。这个东西的价格它是相对刚性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "在海外市场这几年一些细微的变化，因为美国遇到了很罕见的大通胀。这个过程当中种植豆粕的很多一些农资、肥料、种子，包括他们的就是我不种大豆，我种别的那个成本在上升。因为在美国上你反正都是通胀，我不种大豆，我种个能够生产汽油的乙醇燃料的东西，他可能也能卖不少钱。所以这些的刚性的成本都在上升的情况下，你的豆粕大豆种植的成本在这几年疫情后有了非常明显的上升。所以这个也让成本端确实中枢比以前上移了不少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "所以我要涨价去对抗这个通胀是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:46",
      "text": "对，所以大豆肯定就涨价了，这个也是这么多年我们这边都为什么也会涨价的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "虽然说巴西是第一大豆的供给国，但是定价权应该并不在巴西手中。对，巴西手中就在美国手中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "对，这个也有很有意思的现象。巴西这边你可以认为它有很多是那种小农经济，就是农场主自己各自为战，也没有非常完善的农作物的这种价格的保险机制。美国有一个非常发达的农产品保险体系，大部分的农民都买了大豆的种植的一个价格，相当于他提前锁价了。如果说大豆的这个市场今年行情假设是丰收了，如果是真正的就是一个什么都没有的市场，那大家就肯定竞相砸盘，那这个大豆价格肯定就下去了。对农户来讲，他是很怕出现这种现象的。所以他们为了平滑这种类型的事情的发生，是有一个保险制度，让很多农民买了大豆的一些保险，基本上就是保险就给你一个保底价，你最差你都能卖这么多，你就放心的种。这些农户，他们就会相对来讲，比较平稳的去卖出他手里面的东西。就比如说他种完了这个大豆，他基本上市场价如果比这个保险的价要来的好，他就卖掉了。如果没有好，他反正也能以保险的价格获得它的相应的收入，所以它价格相对是很平衡的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "保险公司你可以认为它以时间换空间，它那个价格收完以后，它肯定在别的地方会有一些对冲，一些相关的动作。所以最后你会看见美国的豆粕的价格会维持在一个比较稳定定价在上面。那他农产品定价体系就相对很稳定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "巴西和阿根廷的大豆，因为拉美国家，所以我们金融市场的成熟度不太一样。包括他们的农作物的收储，这些方面的事情其实也各自为战。包括还有他们的货币也是一个很大的问题。雷亚尔的这种波动性挺不靠谱的，所以它的货币也会决定了它的大豆的出口的成本。因为有的时候比如说大豆明明要涨价的，然后人家没有货币的定价权，对吧？货币一贬值好了，最后出口价格是一样的。所以有各种各样的方法去调控它的价格。所以其实整个大豆市场的核心的金融交易的定价中心还是在几个有商品提交所的美国市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:53",
      "text": "其实我想问这个潜台词就是如果定价权在美国手里，感觉它就是一张能跌的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:58",
      "text": "也不一定，他也跌过，只是说这个跟不同时期的地缘环境、地缘政治或者是他们国家自己的通胀的情况相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:06",
      "text": "铺垫了很多信息。其实我来之前还做了一张对比图，就是我对比了一下斗破有色、沪深三百，还有偏股混合型，发现都不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "但可能也是这个产品上市以后的这一个时间段的数据，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:21",
      "text": "对，但是其他几个比如说有色50，它就是涨幅不够，偏股混合就都还回去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:25",
      "text": "对，评估几个资产类别。如果拉开很长的时间来看你会发现其实人类的大宗商品的这个价格，理论上它可能很长的时间一直都在一个中枢上。包括黄金也是始终其实是一个中枢。除了货币超发的这一部分以外，名义价格它肯定反映货币超发的这些东西算到实际价格来讲，长久以来是在一个中枢上的。但股票不太一样，股票它是有生产率的，提升自己会产生价值的当商品自己不怎么产生价值，但是它反映的是，比如说你的货币信用过于没有价值。那么你的大宗商品作为一个有真实的东西存在的东西，它会反映出它的这个投资价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:04",
      "text": "信用货币是信用给背书，但是大宗商品是自己给自己背书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:08",
      "text": "他自己给自己背书。所以当一个货币不靠谱的时候，你会发现大宗商品以这个货币为计价的背景，它肯定是会涨的那更容易发生在什么时候呢？就是人类社会它的财富没有真正的进步的时候，你会发现大宗商品的价格其实是会上涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "我看完这个走的时候，我想说，如果它是一个股票型资产，如果它是偏股混合，如果它是沪深三来，那过往A股的经验告诉我说，因为豆粕已经快创新高了，还是已经创了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:32",
      "text": "你从他的那个商品价格来说是没有创新高。我说ET etf快要创新高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "我说如果换成一个偏股混合沪深300，过往A股的经验告诉我，你要小心。因为它已经连续涨了这么多，而且你看苹果和也都还回去了。所以我看这个，A股经验让我本能的不敢不太舒服，所以我就想问你这个斗破etf它的收益到底是怎么构成的？为什么就是能如此这般？然后我又看了一眼它的最大回撤，说实话有点美到to go to b two，最大回撤不到20%，2019年至今，所以我说我越看他越。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "喜欢看五年的数据，好像是这样的。但是实际上你反过来想，如果你拉出比如说海外的其他资产类别，你比如说黄金，拉开一个很长的时间段，它也是在不断创新高。我觉得国内投资者很多人可能也是被这几年的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "行情PTSD了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "对对对，有点PTSD它不习惯于追涨，他更多的喜欢做反转投资，觉得这个东西跌了可以抄抄底。但实际上你去看到人类的社会的长期投资趋势，你应该追动量。在没有证伪之前，只要它不是那种格外的不靠谱，你明显知道那东西是一个泡沫，是一个骗局，你理论上应该继续追这个资产类别的一个栋梁，这个是威廉欧奈尔他比较崇尚的做法。但是你如果不断的在买下跌趋势的一个资产类别，你可能做十次九次都是错的，只有最后一次是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:59",
      "text": "为什么会？出现这种动量的现象也是因为人类的这个心理。因为很多人就是会恐高，然后他就接着涨。然后又发现更多人还是没有买，他又接着涨。所以你在这种环境里面的话，为什么会出现动量的效应的存在？也是因为人们有这种心理，才会导致它的价格没有办法在短时间内直接反映所有的美好的预期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "奥奈尔也算是轮动派的信仰图腾了。对西蒙斯之于量化，巴菲特之于加投。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "对国内很多人不习惯于做追涨。为什么他会这样出现这种情况？因为他们在前面的若干次上涨中从来不追涨。只追最后一次，然后那一次一定是伤得非常的重，然后他就留下了一个印象，就是我不能够去追逐热门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "但实际上你会发现国内这么两年的时间，都有一些资产在不断的创新高。包括咱们A股的红利有这样的资产，咱们的债券的、国债的这个基金也在不断创新高。过去两年的时间，你任意一个时间段上车，它可能都是接着涨。实际上是存在这种在不断创新高的这样子的一些资产类别的。只不过大家确实是要去甄别它的背后的一个原因，还有它为什么会发生这样的现象，就是这种现象的条件假设是否发生了改变。如果没有发生改变，它应该就是接着涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "给大家讲一讲这个多破etf的收益构成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "斗破一条很有意思一个现象，就是一个买豆粕现货的人跟我一个买豆粕期货的人其实是不一样的。首先斗破etf大家要有清醒的认识，这是一个商品期货的ETF，它不是一个现货etf不是说我去买了一吨的豆渣儿放家里，不是这概念。那作为期货投资者跟作为现货投资者到底有什么差异？我觉得这个东西是大家怎么深入理解这个问题，其实它的核心差异是期货有两个大的特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "你先给大家解释一下，就是我买现货，我买了一吨豆渣存家里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "我能赚什么钱？你买一吨豆渣存家里面，比如说你花100块钱买了一吨豆渣存家里面，你首先掏了100。然后你随着时间你还得管它的仓储，你得有地儿放这玩意儿。然后过了五年，假设现在豆渣的价格也涨到了120块钱，那么你卖掉这些豆渣，你收回120，你在这个过程当中，你的资金掏了100块钱，五年后收回了120块钱，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:11",
      "text": "那如果我买一个期货，它会不太一样。如果我今天的期货的价格首先是100块钱，但是这个时候我并不需要掏100块钱来买这个期货。我理论上可能对豆粕来说，它的保证金率可能百8。那我可能就掏个八块钱，我就买上了价值为100块钱的豆粕期货的合约。那我不是省了92块钱吗？这92块钱我就可以存银行收利息，哪怕最差我就收利息，收一个活期的利息。那么到了五年之后，豆粕的这个现货价格不是涨到了120块钱，中间滚仓我觉得这个不考虑，就是我现在是100，假设也没有任何的基差，就是期限之没有任何价格差，那我到了最后的时候，我赚到的也是120块钱。能把这个机会卖掉，我照样会赚到100到120，中间的这20我还赚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "看到了利息。在这个品种上，如果从一开始它们两个价格一样，到最后他们两个价格还一样，我作为一个期货投资人，我是能够多赚利息的。你会发现这个东西就很有意思。首先期货跟现货最大一个差异是这个杠杆。但是杠杆你要反过来想，它其实是一个双刃剑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:20",
      "text": "对，我就想一直等着说，我说那波动了怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:23",
      "text": "就是这玩意儿涨了，它100涨到120，那要是跌了，我是100跌到80。那作为现货投资人的话，他是亏这么多。我作为期货投资人，我投了八块钱，我可是要亏20块钱出去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:35",
      "text": "所以期货这个东西类似于什么东西呢？有点像你在加杠杆，你相当于我就八块钱，然后我额外愿意去借了一些钱来炒这个东西，来赌某一个东西的这个价格。那你借的钱，你只要是加杠杆的东西，你对一个八块钱的这个人来说，你一定是借了钱的。你其实是付了别的地方的这个利息的。你作为一个家长来说，如果这个利息长期下去，可能就是一个活期利率，那还好。如果这利息它不是一个活期的一个利率，是个很高的利息，那么作为加杠杆的人来说，他一直会有这样那样的一些负债的磨损的这就好像你买房子有个房贷，你其实是加杠杆的，你也借了钱，你是要不断的付利息，然后去撑这个房价。其实我跟这个感觉是一样的，都是同样的一个道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:22",
      "text": "所以对于一个事情来说，它值不值得加杠杆，相当于讨论你是投期货好还是投现货好。你都是要去反过来去反思一个东西是不是值得去长期的加杠杆去做这件事情，那我一定是要获得更多额外的好处的事儿，我可能会愿意用负债的方式去加杠杆来实现。如果不是的话，那我宁愿不加杠杆，用本金的方式来实现，对吧？所以斗破我觉得很有意思的是，为什么豆粕期货ETF跟现货etf的投资感受很不一样？其实它的差异就在这个地方，等会儿谁更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "现在要说的是为什么我作为期货的投资者来说，比现货在豆粕这个品种上感觉更好。因为我发现刚才我说的大家都是100块钱进来买期货这件事情在市场上不是这样的。在市场上面来说，你会一直看到期货的投资者，他能够以98块钱或者95块钱买到一个100块钱的豆粕，这是期货市场的价格。这里就出现了价格的差异，对吧？期货市场的定价告诉你，天然的，你可以比现在现货卖的更便宜的价格买到这个期货。那这时候差异就出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:27",
      "text": "我原来作为一个商品期货的投资者，我还要掂量一下说我加杠杆合不合适，因为我还要付出负债的成本。现在你给我天然的一个让利，那我肯定加杠杆。对我的加杠杆这个行为，它有了一个天然的额外的补充，或者是你认为一个额外的安全垫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:44",
      "text": "这个安全垫就是远期的期货价格比现在的要便宜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "对比现在的现在要便宜的这么一个安全的价格，给了你这个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "这种近高远低的结构，就是大家说什么back vda吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "对对对，这种在商品里面很少见的原油不是这个结构。原油在低点的时候，我记得那时候27块钱的时候，远月都是交易到30多的，是远高近低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:07",
      "text": "那就是近低远高，这个叫can tangle，对，是content angle。是什么样的原因导致了某种大宗商品它会呈现出这种contact angle或者是backwardation的这种结构呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "其实是跟这个大宗商品的几个因素有关。第一个仓储成本，原油这个东西是你要买远月的油，你是要额外的弄个船，然后把那个油存在仓储里。你要么交仓储费，要么交租船的。这个钱飘在海上，你是要额外付出成本的这就使得我要想锁一个远月的油的这个价格，我要付出额外的成本。你现在买油，我告诉你，我现在就有我这桶拉给你跟我说，我不好意思，我要12个月以后的油。你说那不行，那我这储存油油要花钱，他要多收你一些钱，说那我12个月以后，我只能保证你一个更高的价格卖给你这个油。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:53",
      "text": "你说可以对吧？因为仓储成本你也要担。对斗破。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:55",
      "text": "不太一样的情况在于说，斗破为什么会有这种情况？你要想到一个商品，它有一个卖方，刚才说的原油的这个东西是它的这个卖方特别难受，因为它储存这个东西然后卖给你。现在斗破好像不是这样，斗破的卖方是他的这个仓储还好，但是他这手里有一大堆的这些斗破的东西，而且他在不断的做这个采购进口，然后压榨，不断的做这样的运营。他反过来，他总担心未来他手里压榨出来的大豆他卖不出去或者变质，对他也不能储存，对吧？他总担心未来会发生这个事儿，所以他总愿意让点利给你，体现在他愿意期货卖的更便宜一点给你跟你说月月咱俩商量价比现在这价格还便宜。如果你愿意承诺你，你将来买我，我这价格就卖给你了。所以也跟大宗商品的供应方，它的产业结构是有非常密切的一个相关性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "我再请教个问题，因为我对大众完全不懂，他老说那个升水贴水跟这个有关吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "对，其实就是这个跟现货比的这个价格的差异。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:55",
      "text": "最后我们划分为两类，第一类就是它这个价格是近高远低或者backwardation的结构，它就可以给你贴水。就是说我不断的去滚，就是我这个月滚到下个月，那我下个月其实成本更低，所以我就赚到了一个贴水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:10",
      "text": "对，你老是在卖高买低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "卖高买低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "就是卖近的高，然后买远的低。你如果是反复在做这个动作的话，实际上你每一次做都挺划算的。因为那个天使慢慢你假设它又会收敛到实际的价格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "那你刚才说的卖高卖低或者是滚，或者说这个叫展期收益吗？对它其实就是展期收益，那反过来就是。如果它是一个近低远高或者是content angle结构，那我就要升水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:36",
      "text": "对，那就是升水。那你在每次做换仓的时候，你老是在买高卖低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:41",
      "text": "这两个结构，这两张图我给大家放到生成器里面，我能不能问一个大宗商品它呈现content angle结构，是不是我拿现货更划算？因为我拿着现货，它未来会涨价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "不一定，因为市场的定价会非常的有效。你拿着现货，你家如果有一个库，你肯定特别划算。你说我家就有一个免费的仓库，愿意把这个油存那，那肯定是买现货划算。但是如果你家没有这个库，那你现在拿这个现货，你就需要额外的付出一个成本来储存这些东西，使得它还在你手里，你还能正常的把它卖掉。所以市场是给这个东西一个非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:16",
      "text": "有效定价的那反之如果一个商品它呈现近高远低，那是不是我拿期货它就更划算？理论上是更划算，因为我不断整机不断可以吃贴水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:26",
      "text": "对，但你的吃贴水相当于他给你的额外的福利。你的风险就是这个现货的价格。你要想到有人愿意以一个更便宜的价格卖给你一个圆月的东西，说明这个人他不看好这个远月的价格，那就看这个人有没有定价权了。如果他是对这个东西信息定价更充分的一个人，那也有可能说明远月这个东西的连现货价格也一起会下跌。你在承担的其实是它本身这个价格下跌的风险，也有可能要承担这个风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "我们来明确一下，突破etf它持有的是期货，对，突破它本身呈现出近高远低这个background's的结构。对，所以你不断的要去做短期。对，所以说你这个etf是可以吃到一些贴水的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "但是我觉得要说的更严谨一些，因为并不是所有的每一个月份斗魄的期货都呈现出accordance的情况。历史上出现过升水，包括现在你像九月的合约跟5月的合约比，就已经开始出现了降水的现象了。这是很长时间没有发生过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "就是说现在九月已经比5月要贵了。对，那你为什么要非得滚到9月呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "还是必须要，这是指数编制的一个规则。首先远月越贵并不代表着这个价格本身就会跌，对吧？你其实并不知道，所以我们的规则就是去买它的主力合约，并且滚动一般是159这3个合约，我们就是按这个顺序来进行购买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "能不能给小白解释一下什么叫主力合约？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:47",
      "text": "主力合约就是成交量和持仓量最大的那个合约。农产品它有季节性，所以它特别是豆粕这种一月、五月、九月的合约是主力。因为你要配合它的现货的收割的一些季节，包括北美大豆、南美的大豆的这些季节和咱们下游的这个需求的一个旺季。那大家肯定会在这些交割的月份的博弈是最为激烈的。所以它的农产品的这种持仓量也会体现在一月、五月和9月，在这些合约上它是最大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "你们这个etf加了多少杠杆？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "这个etf没有加任何的杠杆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "他不是买的期货吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "对对对，是的。但是买期货的这个投资人，你要这么想这个事儿。买期货如果我是一个只有八块钱投资人，我可以买100块钱的东西。如果是一个只有八块钱的投资人的话，那么我肯定是在加杠杆，因为我在买100的东西。但是我们的etf你还有另一个选择，就是我是一个有100块钱的投资人，但我只花八块钱来买期货，剩下的钱我不买期货，我就存成了普通的。比如说存款拿最基本的收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "这就是多个etf在做的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "对，我们就做这个事儿。那你作为一个100块钱的投资人来说，我确实没有在相对100块钱加过任何的杠杆。我是100块钱投资人，我其中八块钱买了豆粕，剩下来的92块钱我在存银行的存款。我只买了100块钱名义价值的这个豆粕期货合约。那我对于我的总的本金100来说，我没有加任何的杠杆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "那下跌过大大的时候，你要补充这个什么保证金吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "补充保证金就从那92块钱里头掏就可以了，不太需要从这100块以外的地方再掏钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:22",
      "text": "我看到的这个豆粕etf它的收益，刚才你提到的这个展期或者吃贴水的收益，它能占大概多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "历史上面来讲，其实在19年的时候，我们那个时候测的展期池跌水年化下来滚动大概7%。但是实际跑下来，因为在22年以后遇到了非常难得的大铁水。当时我记得现货价格卖到5000，期货在4200，就差了这么多，而且存在了很长时间，大概两年的时间，我没概念800除以5000吗？对，你可以认为800除以5000，但是一个月份的合约是这样，一年可是有三次，当时是这么一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "自取这个就是你的年化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "对，像你可以干这事儿干三回一年，那时候年化是非常高的。所以后来我们就实际运作了以后，19年到现在这一个短短的五年里，最后我们大概16%左右是靠这个水挣来的钱。年化。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:18",
      "text": "我忘了，就是19年至今豆粕一体还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "为他年化自己年化19左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "那剩下那个百分之。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:24",
      "text": "那是真正的价格上涨，那是以每年百三的这种通胀的速度在上涨。它的平均的价格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:30",
      "text": "我再问一下，就是那百三它是价格上涨，但它这里面其实还包含了一层就是抗通胀吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "对，是的，这就是抗通胀了。比如说豆粕价格2600涨到3500，这肯定抗通胀了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:43",
      "text": "我其实想问的是，比如说它价格涨了，那我到底是怎么区别他到底是因为抗通胀涨了，还是因为供需结构导致它影响了价格，从而它上涨了呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "大头是成本定价，豆粕的大头还是美豆的定价，那个跟通货膨胀的相关性是比较大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "OK因为我看了19年至今的很多数据，我特别怕这是一段幸存者的偏差。所以我想问你，比如19年之前的数据只有百7展期收益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "二十多年的也就只有年化百期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "所以说理论上如果我买的话，我应该对他降低预期收益率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "对你肯定要降低预期收益率，你不可能永远拿到这个百16的这样子的一个，这不太可能。因为贴水这个东西可能还是长期会稳定在一个历史的一个平均的水平上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "那为什么19年至今你就能吃到这么高的贴水？这个贴水这么大源于什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "其实是源于产业链它的压榨利润一直都很好，其实是这样，当时的话你进口的大豆的这个价格，把它压榨出来，到你抛到现货市场上，压榨利润始终都很大。那么对于产业链来说，这个压榨厂来说，它只要能锁住一个合理的利润就行了。然后在豆粕上涨的过程中，很多产业链的人他也是恐高的。他也会觉得下游的需求有可能不足，我未来有可能会卖不掉。也可能觉得说未来美豆的成本会下降，我现在卖这个价也可以。反正他也产这东西，他就不断的在远月点价，只要他能赚到合理的压榨利润就可以了。这个价格可以低于当前的这种现货的价格。但是最有意思的事情是，成本一直没有发生改变，大豆的价格还是这么高，下游的需求也没有大家想的这么的恶化，价还是能够非常的坚挺，只是量缩了一点。所以在这种的情况下，你会看到说最终豆粕的现价一直没有像期货市场所反映出来的跌的那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "就包括线下，其实曾经有一段时间从5000块钱跌到现在3500。期货在5000块钱的时候它就是4200。然后它往下跌到3500的时候，它可能还是3600。期货没怎么跌，相当于在5000块钱的时候，期货市场上早就把现货下跌这件事情给体现在里头了。所以这么一个来回下来的时候，就出现大概有两年的这个时间。这个情况有点像什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "我不知道大家会不会熟悉中证500的股指期货，就是IC。IC在15年那个时候以后，曾经出现过一段时间非常大的贴水，一直到151617，都出现很大的一个贴水。那个时候每年也是500指数可能能卖，假设5000点，那五百的期货可能是4500。做个假设，也是这样子的，这个时间也持续了很长一段时，那个时候其实在股票这边市场上还有的人的策略就是滚动的买500股指期货的多头，跟现在跟大家滚动的买豆粕的期货的多头，我觉得是挺像的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "中证500股指期货它呈现出贴水，就是近高远低。对，潜台词就是说我不太看好这个指数的长期未来表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "对，但是实际上你会发现市场的定价比较有意思的是滚动买五百多头的中证500指数的点位，基本上到了18年底也就基本上就见底了。然后1920没有怎么涨，从21年开始有了爆发式的明显的一个反弹。所以在这个过程当中，现货真的不见得怎么跌，就是指数其实已经不怎么跌了。但是期货市场已经提前的把它未来这些个事儿已经都反映到它期货市场的价格。可能1617就反映了这个事情，所以从1617开始买500的期货的这个多头的持有人滚动到现在，那应该还是挣了不少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:18",
      "text": "期货市场的价格也是交易出来的对那为什么期货就能表现出来这种预见性呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:23",
      "text": "你可以认为期货市场上是对这个东西的定价最敏感的一拨人，他给出来的定价，所以他会有预见性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:31",
      "text": "我问个很讨厌的问题，为什么他就最敏感？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "因为期货是有杠杆的东西，如果一个人他对这个东西的定价不清醒，他是不敢轻易的去做这个交易的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "疫情我回到豆粕etf上，我们在归因，说白了这个etf它主要的收益来源就是这个铁水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "对，所以但未来你对它的预期一定要比现在这个历史短期的值要打一个折扣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "我想问的是最大回撤它跌是因为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:56",
      "text": "你说etf本身跌跌，对一开始本身跌的主因还是因为现货价格跌了。在二三年的年初的时候，现货价格一度到过五千多，然后现在跌到3500多是跌了不少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:10",
      "text": "30%对，但是你最大回撤不到20%就是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "那是因为还有那个贴水的保护垫，OK，如果没有这保护垫也是跌很多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "大家他应该是一个什么样的预期呢？我就想问就是19年至今这个会不会太美好了？前面你也说了，应该降低预期收益率。行，对，听进去了大回撤我应该抱有什么样的预期呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "贴水这块确实太美好，而且如果你从当下来讲，现在至少这一期是升水的情况。这一块的收益率在这一期里头你可以认为它没有升了多少，一点点非常少OK评价。但是未来可能还会出现这种情况，贴水又出现了。那你可能又会有一些因为这个产业结构摆在这儿，他那个意愿卖出的那个盘还是比买盘承接力量要来的大，所以理论上还是会有这个机会的。现在就是看现货的价格怎么波动，那其实是跟海外市场的通胀相关，我觉得是相对刚性的，未来的十年应该是刚性的。你在一个全球脱钩的一个环境里，通胀率应该是易上难下。这块我觉得还可以，你只是说现在买，可能20年买划算那么多了，那是一个历史性的机会。现在买你可以吃到一些通胀的一部分的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "我们来沙盘推演一下，比如说这个中美关系就太好了一点儿，我中国说我不买了，美国就搞事情。然后台湾条款里边就加了一项大豆的进口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:28",
      "text": "实际上我们已经下降了对他的采买量。你会发现为什么巴西跟阿根廷的比例大幅的上升，变成了我们最大的贸易对象。其实美国的采购量已经下降的非常少了，所以有了其他的大豆的来源。但是贸易这个东西是全球相通的，就好像美国限制我们之后，你会看到墨西哥、什么东南亚，屡禁不止的这种转口的一个情况是巴西、阿根廷也是一样，这个东西是全球打通的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:56",
      "text": "然后我们站在资产配置的层面图，我给他放到说nose里面，它跟其他大类资产的那个，你能讲讲它的相关性吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "它其实跟股票跟债券的相关性都不是特别高。大宗商品跟债应该是天然的反相关的东西，这个比较有意思。为什么豆粕跟国内债好像看起来没有那么强的负相关，是因为这是个海外的通胀。那它跟美债肯定是呈现出非常明显的状态。在通膨胀下，其实债券是很害怕通胀的，是跟国内的股票也不怎么相关。因为这玩意儿跟国内市场没什么相关性，它的种植是全球的，你可以认为它是一个跨境的或者是外币的一个资产配置。海外的成本哪怕换算成汇率，可能都对这个东西在人民币的计价下的定价是有点影响的。所以你会发现跟国内股票好像他也没什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "你们自己研究豆粕，你们有没有发现，比如说它和哪类的资产是相关性比较高的，和哪类资产相关性比较低的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "它相关性最高的跟豆价是相关性最高的，跟国内的什么猪肉的价格没有必然联系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:55",
      "text": "对，这也是我想问的一点，虽然说我们的养殖业是豆粕的主要需求方，但什么猪周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "猪周期没有必然联系。以前是非常强相关，以前是需求推动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "以前能给的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:06",
      "text": "时间516年。以前是需求推动，是咱们的养殖这边的需求旺盛与否，决定了豆粕价格在国内卖多少钱。自从这个豆粕的进口成本成了这个样子之后，慢慢的出现了一定的供给定价的这个现象。国内的需求，因为确实这么贵的饲料，什么养殖企业能负担得起这么贵？所以大家也会慢慢的改变养猪的饮食结构，包括一些合成的饲料，不用为这个豆粕了，用一些其他的替代性的东西，吃啥不是吃对吧？都能长，它会有一些替代性的东西，所以养殖也会下降这个豆粕在他饲料当中的占比，用这种方式是来调节豆粕本身刚性价格上涨的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "这个影响猪除了玉米和豆粕还吃什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "可以吃合成的调和的饲料，OK有的是可以吃点菜谱，就是那个菜籽油压榨的那个也行。所以是没有那么大的影响，这个东西也没那么畅通的传导的职业。你说因为豆粕价格涨了，我这个猪价就一定要涨很多？好像也不见得，要不然就不会有这么多猪企现在活在这个是生存线是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:09",
      "text": "新一轮猪周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:11",
      "text": "又又来了，对，所以它不是那么完全的强相关，但以前也会发现过这个东西有后周期的现象。一般来说是养猪的这个价格起来了之后，然后豆粕会有滞后的反应，会有这种现象。那现在这个现象也慢慢的就下降了。因为国内的养殖它也在日趋的集成化，也在变成从原来的农户散养，它的产业结构也发生了变化，变成了大面积的集成化的饲养。所以它的下游的产业结构的变化也会导致是它对豆粕的价格就没有那么敏感了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:44",
      "text": "突破etf什么时候有交易机会，什么时候有配置机会？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "我觉得交易机会这种东西大家就不用去把握了。因为比如说你做哪个钢铁什么的，你还能分析一下大家的产业政策，还有供需这种都还是人可控的这种制造业，你的斗破这种都就是研究神的大豆，你哪知道哪天老天爷下雨或者今年气候是什么样子，对吧？其实农产品是最难预测这一块儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:07",
      "text": "因为供给是不稳定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "需求是稳定的对，就供给看天吃饭，对吧？你顶多能做好自己力所能及的东西，但优良率这些东西或者是巴西洪水这谁能控制？所以很不好预测就是这个农产品的价格，包括很多人看天气，看卫星云图，其实不是我们能干的。很多人很喜欢炒这个夏天、秋天什么炒作。今年的这个气候又怎么样？因为很多时候进入了这种灌浆季很重要的时点，如果遇到一个不好的气候环境，可能会欠收，欠收这价格就会涨。以前每年一进入到夏秋，大家就喜欢开始炒，就像当下这种，反正交易型的机会也不知道什么时候出来，对吧？所以我建议你不是专业的，这个东西真没有必要参加这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:48",
      "text": "那配置机会，毕竟它又快新高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "配置机会我觉得可以找一些季节突破。淡季往往是在下半年是淡季。像这种春夏都是相对来讲易涨难跌的季，它有季节周期的还是有的，它季节周期包括你的，因为南北美的大豆作物的上市的时间不太一样，如果有一些新的大豆上市，还有不断的有这个大豆的到港，那大家对于这个东西的供给的压力就缓解了很多。如果这个时候又不是我们下游的备货的一个核心时间，我们一般是国庆中秋这些时间要备货，那可能豆粕的价格就会走软。所以实际上面来讲的话，豆粕有季节性东西都会反映。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:28",
      "text": "到你的ETF的价格里吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "会反映到价格里。你会看到豆粕在你像二三年的时候，当时过了五月份大豆就都到岗了，斗破就跌了很多，3 4月就开始跌跌了挺多的。今年这在炒天气，炒夏天天气，但今年其实年初也跌过一批。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:45",
      "text": "我看了今年是创了一个挺大的一个跌幅的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "是有很大跌幅的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:49",
      "text": "是一个有季节性的。这个跌幅是价格导致的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "也是价格导致的。OK你说配置，你还是可以挑个季节，挑个淡季去买，没必要去跟下游抢货。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "我也不问占比多少合适了，这玩意儿也挺见仁见智的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "但是只是说你的所有大宗商品加在一块儿，包括你的黄金，你的其他的加一块儿，你不应该超过你的资产的多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "不应该超过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "我觉得2乘5就差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "我想问一下，为什么吴老师在群里面说没想到斗破里面的博弈这么多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "豆粕这个东西很多人在看，包括压榨的企业也在看，包括下游的人在看，还有中间的贸易商也在看。博弈的因素，包括他的决策因素的这个链条非常的长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:29",
      "text": "你肯定是只做多头的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:31",
      "text": "咱们基金整个就是个简单多头策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:34",
      "text": "所以说其实也会有人做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:36",
      "text": "会有人做空的。会有有现货的人，他是要做空的，他有套宝博弈的，也会有落空的，所以这个博弈是非常的剧烈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:43",
      "text": "但这个跟我们没关系，我们也不应该研究，反正你研究的在etf上跟你也无关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:47",
      "text": "是这意思吧？作为投不投一TF的投资者，愿意去研究是应该可以去看一看的。对于我的基金，我可以去研究它，但是它不会影响我们基金的规则性的操作。明白我们基金的规则是非常透明和简单的讲讲就是不断的滚动持有主力合约。做豆粕期货的主力合约的多头就是这么一个简单策略。没有加杠杆，百分百的仓位，你100块钱的一个基金份额，就是只买价值100块钱的豆粕期货的合约，剩下的钱可能收点活期的利息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:19",
      "text": "存活期是因为应对随时应对追缴保证金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:22",
      "text": "追保随时应对赎回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "OK, 我没什么问题了，你还有什么补充吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "因为这个产品比较遗憾的是，没有能够在19年有这么多的投资人关注到他。如果更早的关注，了解到它的很好的一个投资属性，你想它有一个贴水，它天然适合配置，就是我做多投我还是挺划算的。很多人不了解，所以其实并没有很多投资人能够从头拿到尾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "这个产品作为一个涨了比较大的涨幅的阶段去介绍它的话，大家还是要对产品未来的收益有一个合理的预期，知道它的收益来源是哪里，风险又在哪里。如果将来通胀有一些阶段性的缓和，或者是下游的这个需求确实是实在不及预期的话，那么可能它的etf的价格也会有回调的压力。所以大家还是对这个东西要抱有这种敬畏之心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "我再追问一下，就是过去19年至今是过去五年，它最大回撤只有10%几.",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:18",
      "text": "20有20OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:19",
      "text": "那也很小。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:20",
      "text": "也就不到20。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "是不到的，其实是15%加。对我是应该忘了他还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "觉得我觉得不应该忘了他。我觉得相对比较确定的是一个长周期的通胀螺旋全球性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "我的意思是说忘了他就是说还是有可能会突破15%的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "你是说会有可能跌幅突破15%，最大回撤那一切都有可能，不是不可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:45",
      "text": "他这个15%是怎么创业的？比如从5000跌到了3500.",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:48",
      "text": "期货价格大概4200跌到了3500.",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "然后造成的这个就大跌。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "4200算高位吗？期货价格4200算比较高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "你能给我一个期货的长期走势？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:01",
      "text": "正常的话大概价格就是在围绕3000上下波动，突破一直是一个2500到3500上下波动的品种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "所以这么看4200还是很高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "是很高，是很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:12",
      "text": "那如果4200到2500大概多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "4200到2500的1700除以.",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:20",
      "text": "400分之30多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "对，那也有，有40，也40%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:25",
      "text": "假设如果期货价格真的从4200跌到2500，跌了40%，那你的ETF也要跌40%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "如果你期货价就已经是4200，跌到期货价2500，那就是这么多了。然后再加上一个铁水，没有再加铁水了。你如果是同一个合约的话，就没有再加贴税了，除非是你不同的合约。第一个合约是4200跌到3500，然后你下一个合约买的时候，你估计能3000块钱就买到。然后3000接着到2500，那你可能会少跌200块钱。OK, 那就加上铁水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "明白了。行，那我觉得差不多。我刚才问你还有补充，其实我一直想等着你说，就是你感慨运气比努力重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "这个产品确实是感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "为什么这么感慨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "感觉运气还是挺重要的。因为没有想到，因为其实这个是个小众品种农产品，没有想到他能够活到顺利的推出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:17",
      "text": "包括宝规模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:18",
      "text": "对，然后包括现在19年以后赶上了这个行情，这个从来没有想到，因为我本来是希望能赶上16年那个行情的，那个行情是妥妥错过了。然后我本来都不抱任何希望，我们就觉得那这个东西可能要等下一轮的大宗商品的周期了。但是我们没有想到疫情以后，很快的下一个周期就来了，这个产品自己还挺有运气的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:38",
      "text": "就说白了你本来对它预期也不高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "对，因为初中是上一轮的这个商品的周期。但是我觉得这也是证明一个道理，对于很多的品种，很多投资者就经常是关注了一次。在他最热门的时候，然后觉得要么就是买了被套住了，要么就是没有参与。后来也知道他是顶峰，然后就没有参与。但是实际上有很多东西他一轮轮周期以后，他还是周期向上的。你是不妨的去长期的关注它，等到它下一个周期的来临的时间，其实是应该去布局的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:07",
      "text": "还想请教一下大宗商品周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "其实大宗商品不同的产品不一样。农产品它的种植周期大概是三年左。它为什么会有种植周期？就比如说上一年它是丰产，然后大家觉得这个价格卖的不好，对吧？那大家可能会把这一片东西都砍了，然后重新种成更值钱的经济作物。那这个过程当中你砍掉这些不一定是草本植物，草本植物可能一年就好了，而且有的是木本植物。那你砍掉以后再重新种起来，至少三年有一个生长周期。它有生长周期，在豆粕属于草本，豆粕是草本相对短一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "重新种这种事儿在人类社会是很经常发生的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:42",
      "text": "是很经常发生的。因为以前有一段时间美国他们有一个乙醇燃料的时候，大家是可以在种豆粕跟种玉米之间权衡的。因为有的时候有一些玉米的那个杆儿，它可以生成发酵以后变成乙醇燃料，那个就是相当于开车的那些能源。农户是可以在斗破根这个当中做决策的，它有很多同一片地，它有不同的选择，不是说永远需要种一个作物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "所以农产品它还有自己的周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "对它有自己的周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:09",
      "text": "那你说三年左右，它还不算什么所谓的库存周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "你可以认为是一个短的供需自己调节的一个周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "OK它跟大宗商品的周期还不是一回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:21",
      "text": "它跟工业品还不一样。比如说航运，航运是有以十年维度的周期，对吧？你像那些航运股，当时如果在上一个顶峰集资买船的，可能十年能解套，那个周期可能就更长了。农产品相对来讲会稳定一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:36",
      "text": "比如说你觉得16年错过了，然后你说你没想到这么快就有了。那你本来的预期是什么时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "因为我原来没有想过有大的周期，因为农产品一直都很稳定，错过小周期我就觉得即使下一个周期了之后可能也只是这样的一个小涨幅，并没有想到会出现这么大的供需差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:55",
      "text": "那接下来就是一个很重要的问题了，19年至今是一个上行的大周期。对，那接下来该跌了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:02",
      "text": "我觉得很多刚性的东西在它跌不下来，举个例子，包括以美元计价的这个东西，它也跌不下来。化肥的那个成本摆在那里，比如说种子的成本摆在那里，土地的使用价值摆在那里。它的替代性农产品的定价跟能源高度相关。这个两个大家以前没有想到，但实际上能源，比如说原油，这个为什么是大宗商品定价之王？就是很难有人想到说原油价格会影响农产品的价格，他们俩是息息相关的。因为它会决定了好多农化产品的定价，农产品也会随之涨价，它也会决定了跟原油替代性的其他农作物的定价，所以这些成本都摆在那里的时候，农产品的价格它不容易记下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "美联储的加息或者降息这个东西跟农产品周期有关吗？或者定价有关吗？有关。比如说加息超预期对它是利好还是利空呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "取决于它把通胀能够达到什么位置，有可能没有用。然后降息了之后，通胀就更严重了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:00",
      "text": "是降息利好农产品价格，还是加息利好农产品价格呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "降息更加利好美元计价的农产品的价格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:09",
      "text": "但是通胀又反过来也利好它的价格，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:11",
      "text": "对，加息和通胀很有可能是有一定关系，如果这个节骨眼降息的话，通胀就更难下来了，就有可能你降的息全是通胀，有这种可能性。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:22",
      "text": "OK这回就没什么问题了。对，谢谢荣荣老师。接下来这部分是我还采访了国泰君安期货研究的吴光静老师，他是专门研究豆粕的。我又追问了一些额外的细节，吴老师在上海我是电话远程采访的，所以两个人的音质可能会有一些不太一样，希望大家不要介意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:51",
      "text": "大豆它最大的供给方，第一是巴西，第二是美国，第三是阿根廷，第四是中国，第五是印度。就是你发我那篇资料，我看大家的平均亩产量，我特别好奇为什么中国它的单位亩产量要比前三名就是南北美的那三个三大产地要低那么多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:11",
      "text": "2023年美豆的均值大概在在亩产454斤，这是全国水平。巴西的话正常年份的话亩产也达到484斤，阿根廷的话就400斤左右，我们国家单产的均值大概是在267斤。它为什么怎么会这样？我们跟国外比的时候，大家第一的感觉可能会从转基因和非转基因的这个角度去考虑。您对这个大概有概念吗？他们90%都是转基因大豆，然后我们国产大豆的话都是非转基因。可能会有一些把它归因于转基因和非转基因的区别。其实我们国产大豆有一些种子的品种，其实亩产也蛮高的，所以我觉得可能有这方面的原因。但由于我们也不是育种方面的科学家，是不是只把这一个原因归结于这一点，可能也不一定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:02",
      "text": "这是第一个就是转基因和非转基因大豆的区别。第二个就是种植过程中可能还有一些其他的一个因素。比如说我们的田间管理，还有种植的一些技术。另外还有一个比较明显的区别，说的通俗一点，就是我们有蛮多的是那种小农户的一个种植。像比如说东北地区的一些农垦，它也是这种机械化程度比较高的种植。机械化种植水平下的单产还是会高一些的。农户这种单产种植的效益，可能还是会受到一些影响的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:32",
      "text": "巴西和阿根廷也是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "对他们这种机械化的方式还是比较多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:36",
      "text": "因为我看19年至今，它这个斗破etf的走势，那天我和荣誉老师已经录完了。然后荣誉老师说收益的主要构成是贴水带来的，我就特别怕过去这几年太好了。所以我想问一下贴水的稳定性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:50",
      "text": "其实大概就是说短期收益的问题，对吧？因为他那个产品应该是一月、五月、九月之间在换月。是的，从一月换到5月，然后换到9月。比如说一月换到5月的时候，一月的价格比较五月价格比较低，那个五月后来价格慢慢又涨上去了，就是所谓不停的在往后延伸，就是在展期。但是还带来了这么一块收益。这个情况它肯定不是持续是这样子的，就是跟某一些年的供需情况是有关系的。比如说我们豆粕，首先它一月和5月还有九月，它有一些季节性的规律。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:26",
      "text": "在您展开讲讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:27",
      "text": "刚刚提到它的主产国是美国，还有南美的巴西和阿根廷。美国在北半球，巴西不是在南半球吗？所以它大豆的生长和收获的季节是刚好相反的。美国跟我们一样，都是北半球，它种豆子就是春天播下去，夏天生长，秋天收获。我们一般去买美国的豆子，它就是每年的四季度和一季度，就是我们去买，也就是说每年的四季度和一季度是美国大豆到港的比较重要的这样一个季节性。然后巴西，它刚好在南半球，大豆子是每年的四季度和一季度去种，二季度、三季度收获并且上市销售。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:06",
      "text": "巴西豆运到我们国家到港最多的时候，大概就是每年的五月份、六月份，这个时候对应到豆粕就是供应最多的一个时候。但是豆粕的需求其实是相对比较平稳的，说通俗一点就是给猪吃这种需求，它下半年的需求会稍微好一点，上半年还弱一点，5到6月份需求都还比较平淡。那么这个时候往往会出现一个供应的旺季，巴西豆都到岗了又多，这个时候往往它的现货价格是全年当中相对比较便宜的。如果没有意外因素，也是全年当中价格比较低的一个洼地，一个低点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:42",
      "text": "所以你一月换到5月，它就容易低买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:45",
      "text": "对吗？对对对，这是第一个。第二个就是由于市场对下一年的产量比较高的一个预期，就造成了这个五月合约一般都低开。但是现实生活它的一些生长收获以及运到我们国家来遇到各种情况。这个时候现实和预期不就有差异了吗？他就有可能往上去修复它这个预期，所以它就造成一种低开高走的一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:09",
      "text": "这两年可能也有一些像类似，不能说完全一样的情况。比如说你一开始估的它都是一个丰产，但是到了实际情况，比如说夏天美国豆子生长过程中有各种各样的天气问题。到时候到港，有的时候国内买的多与少，实际压榨量的多与少都有一些出入，有一些跟预期不一样，就会发生这种预期往现实靠，而这个现实偏偏挺强的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:33",
      "text": "期货价格反映的是预期还是现实呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:36",
      "text": "预期。因为所谓期货就是几个月之后，大家去估它一个供需，然后去估它一个价格。像现在交易的，比如说它的主力合约是九月的合约，你说想象也行说预估也行，就是去预判九月份那个时候的情况，这就是预期跟现实之间的一些差异，然后去修复它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:55",
      "text": "随时间的推移，你这个期货价格跟现货价格最终是要回归的。然后你肯定会想，为什么会回归呢？会不会不回归呢？这里面其实有一个机制，就是我们期货到时候可以交货的交割。比如说你期货这个盘面的价格跟现实中的价格假设有出入的话，那我就可以通过交货的方式去把这个可以说套利，或者这个价差的空间去抹掉。你比如说现在的现货价格，比如说是4000，九月份盘面的期货价格才3500，一般不会有这么大差异，我们只是举例子，那就简单了，那我就在期货上买一点就行了，通过购买期货，它会转化成现货吗？比如说我去那个工厂把豆粕拉回来，比如说我现在在期货上开了一手，一手是十吨，一手豆粕多单。假设我拿着这个多单，一直拿到最后的交割日，那理论上的话就是我要去工厂拉十吨豆粕回来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:49",
      "text": "我拿到实物现货之后怎么处理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:51",
      "text": "就是我自己的事儿了，就是你自己的事了。当然了，我们现在这个交易所规定个人是不能参加实物交割的，一般是这种厂家去参加期货。比如说价格特别高的话，那生产厂家我就可以在期货上把货卖掉，到时候把货物通过实物交割的方式去给买家。假设你没有实物交割，那有可能这两个就是现货和期货就有点割裂。你有没有个纽带把它联系起来？实物交割的这种机制，最大可能性的让期货价格和现货价格到最后往回归的方向去走。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:23",
      "text": "懂了，过去19年至今，可能大部分我展期每一年都吃到了收益。我还想请教一下您能不能跟我说一下过往豆粕期货价格，它三次最大跌幅大概是多少？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:35",
      "text": "看这个比较简单，因为我们斗破它经常会有一个四年一个周期的感觉，就是每四年会出现一个价格的高点，比如说2004年有一次价格高点，然后是08年，然后是2012年，后面的话会有一些阶段性的高点，再往后面的话就大概是在2022年有了一次高点。这个高高点走出来之后，不是后面又有低点了吗？我大概看看了一下跌幅的话，用指数来看在50%左右。就这三次04年的高点到了05年1月份有一个最低点，跌了44%，这是04年。08年7月份有一个最高点在4300，后来到12月份有一个最低点2100多，大概跌51%。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:19",
      "text": "到一二年9月份有一个高点，但是它这个低点的话，15年有一个最低点，高点4200左右，后面的低点2265，这样跌幅46。最近的一个22年就是俄乌战争那个时候，那时候创了一个高点，大概在4400左右。在22年的三月份，今年24年的一月份打了一个最低点，是2950多左右的，跌幅是33。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:43",
      "text": "你有没有关注到这几次？除了我们这一次跌幅是33之外，前面几次跌幅好像都在50左右。当然我统计的跌幅是整个一个周期的最高点和最低点。明白，其实我们以前有一个说法，就是从哪里涨起来的就要跌回哪里去。所以以往的这种周期性的规律的话，大概也呈现这种可以说偏技术方面的这种规律性。就是说牛市的时候价格能翻番，然后再跌回那个原点，统计那个跌幅的话，大概就是在50%左右。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:12",
      "text": "我看您给我发的PPT上是统计了豆粕的上涨年份、驱动因素和涨幅。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:17",
      "text": "其实主要是想用来说明什么情况下会有这些涨幅。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:22",
      "text": "什么情况下会有。你给大家说说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:24",
      "text": "一般的这种驱动因素，大部分都跟天气有关。比如说产区的干旱，或者哪里天气不好了就减产了，会成为价格上涨的导火索。天气问题好像始终会有它的影子，是吧？每个几年总归会有一些天气上的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:40",
      "text": "某个产区天气不好或者偏干旱，正常的一个推理就是对大豆的产量有影响，对吧？但是具体影响多少呢？可能是很难在一两个月之间说的特别清楚，或者去证明它。你得等这个斗子，比如说都长出来了，然后去统计，去看情况。但是我要交易这个预期，对对对，我就交易他。其实谁都说不明白，特别是在那个阶段，谁都说不明白。我只知道天气不好这事儿或者干旱这事儿是存在的。但是干旱能够让这个价格涨多少，这个肯定就说不准了，在短期内其实是不好证明。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:16",
      "text": "的那我反过来问你，什么驱动因素会导致它这个期货价格下跌呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:21",
      "text": "第一个就是天气这种情况它在上涨对吧？首先这里面上涨有可能有那种过度交易的，把预期打的很足了，超涨了。对我举个例子，比如说2016年二季度，也就是现在这个时候，阿根廷的产区在收获期遇到了一些洪水。这个事儿发生之后，对产量肯定多多少少是有一些影响的。但是影响的情况，大家估的都不一样。我们市场一般会以美国农业部的那个数据作为基准，或者说作为交易的一个锚。美国农业部最后给他的减产预估大概在两三百万吨。但是在这个事情就是说洪水发生的时候，有的就把它的好像特别紧张的那种感觉，在当时的那种情况之下，豆粕价格暴涨了50%。后来会发现，这事好像没那么严重。我过度交易了，要修正这个预期。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:10",
      "text": "是在那是阿根廷的对吗？对，我困惑的是最后是美国农业部去做的预估。你们看的是美国农业部的数据？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:18",
      "text": "对的，因为我们现在整个大豆包括豆粕数据的来源，或者说市场去交易的，还是用的美国农业部去预估的数据。就市场以这个为锚，可能从长期来看，美国农业部的一些数据，它的方法的科学性和准确性可能相对还是可以的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:36",
      "text": "我想请教一下，第一个是他这个美国农业部的数据是准的吗？以及感觉这个怎么听起来它的屁股是可信的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:45",
      "text": "是是是，就是准不准，这个确实没有办法去衡量吧？因为它是对全球，比如说这种整个国家这种产区的数据去做预估。但是市场会去交易，就是说市场认为它是相对比较公允的，明白，所以它他这个数据应该说非常有影响力。美国农业部是专治各种不服，你可以去质疑他的一些数据，但他这个数据出来了，就是这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:09",
      "text": "好吧，就是刚才这个句式好像在股票圈里边大家也这么说，美联储。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "对对对，你可以把它理解成股市里的美联储，就是美国农业部的威力可以这样去理解它，而且到现在还一直持续。就比如说美国农业部，六月底他出一个关于美国大豆种植面积的一个报告，他每年3月底和6月底都会出这个报告。六月底这个报告，一般来说美国大豆已经种好了，所以它跟真实的数据应该是比较接近的。它这个报告是通过问卷调查的方法。比如说有1000或者2000个农户，我给他发问卷，然后我去估这个面积。其实他这个方法是不可复制的对吧？我很难去找到同样美国的那些农户给他们去发问卷，所以这个数据其实是很难猜的。在去年6月底，它这个数据比之前预估的那个面积可以说是大幅减少，比市场预估的大概在4% 5左右。OK结果就直接导致了豆粕一个打板一个涨停板。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:07",
      "text": "OK就是这个数据一公布，大家就开始交易。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:10",
      "text": "首先美国大豆价格是暴涨，我们是第二天才开始交易，然后直接就打板。所以说它这个数据的威力大家可想而知。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:18",
      "text": "其实现在你也在等这份报告，因为今年马上也要快六月份了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:24",
      "text": "OK, 我没什么问题了。谢谢吴老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:26",
      "text": "好的。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本期节目专注于探讨豆粕期货ETF的投资机会，揭示了豆粕作为重要农产品的市场特性，包括其波动性及与股票、债券等传统资产的低相关性，为投资者提供了多元化的选择。讨论深入豆粕期货的定价机制、季节性变化、全球大宗商品市场联系，以及天气因素和中美贸易关系对豆粕价格的影响。节目回顾了豆粕期货的历史价格波动，强调了利用期货市场远期合约进行投资策略规划的重要性。最后，节目指出豆粕期货ETF作为另类资产的潜在优势，如与传统资产的低相关性及对冲通胀的能力，鼓励听众在资产配置时考虑纳入此类投资。",
    "qa_pairs": [
      {
        "question": "为什么选择关注豆粕期货ETF，并决定讨论这个话题？",
        "answer": "在资产配置中寻找低相关性甚至负相关的资产时，我注意到豆粕期货ETF过去五年的长期涨幅有明显超额，并且其基金经理荣膺老师也是一位业内资深人士，之前曾做客面基节目讨论黄金投资。",
        "time": "00:01:11"
      },
      {
        "question": "如何看待豆粕期货ETF以及它在资产配置中的位置？",
        "answer": "豆粕期货ETF应该被视为大宗商品类别下的资产，它在投资组合中可以起到分散风险的作用。由于很多投资者习惯于集中投资股票、债券和房产等，因此加入豆粕这类资产可以优化资产结构。推荐普通投资者按照4分之一的资金配置在股票、债券、黄金/大宗商品和现金上，而豆粕作为大宗商品的一部分，应在25%的大宗商品类别中占有一席之地。",
        "time": "00:04:09"
      },
      {
        "question": "为何偏偏选择豆粕期货ETF作为投资标的？",
        "answer": "豆粕期货ETF的选择基于几个原因：首先，豆粕作为大豆压榨后的副产品，是家禽家畜蛋白饲料的核心来源，需求量大且重要；其次，豆粕价格相比其他农产品更易波动，具有市场化定价机制，适合对冲通胀风险；最后，豆粕的供给来源部分依赖海外，受国际贸易形势影响，具有一定的独特性和低相关性。",
        "time": "00:06:03"
      },
      {
        "question": "豆粕期货ETF的推出时间和背景是什么？",
        "answer": "豆粕期货ETF的开发始于上一轮大宗商品牛市（16年供给侧改革时期），当时大家普遍看好大宗商品的投资机会。尽管在申报和审批过程中经历了较长时间的论证批复过程，以及市场上其他热门品种如铁矿石、螺纹钢等价格波动剧烈而退出了申报，但最终我们坚持下来，成功推出了国内首批商品期货ETF之一——豆粕期货ETF。",
        "time": "00:11:22"
      },
      {
        "question": "豆粕的价格中枢是多少？",
        "answer": "豆粕的价格中枢在3100到3000美元一吨这个位置。",
        "time": "00:13:10"
      },
      {
        "question": "豆油和豆粕之间的相关性是什么样的？",
        "answer": "豆油和豆粕在压榨厂的角度上是负相关性，因为压榨厂的成本和收入中，豆油和豆粕占了很大比例。如果豆油价格好，即使豆粕价格差一些，压榨厂也愿意出售。",
        "time": "00:14:10"
      },
      {
        "question": "豆粕价格波动幅度和成本的关系如何？",
        "answer": "豆粕的价格波动幅度相对刚性，因为种植成本透明且无明显技术更新换代，成本与价值高度挂钩。近年来，由于农资、肥料、种子等成本上升，豆粕大豆种植的成本中枢明显上移。",
        "time": "00:14:42"
      },
      {
        "question": "美国大豆定价权是否在巴西手中？",
        "answer": "不是，定价权主要在美国手中。美国有发达的农产品保险体系，农民可以通过购买保险来锁定价格，平滑市场价格波动带来的风险。",
        "time": "00:16:01"
      },
      {
        "question": "大豆市场价格受哪些因素影响？",
        "answer": "大豆市场价格受到多种因素影响，包括种植成本上升、地缘政治、通胀情况等，但大豆的金融交易定价中心主要在美国市场。",
        "time": "00:17:17"
      },
      {
        "question": "大宗商品与股票市场的表现有何不同？",
        "answer": "大宗商品如豆粕，其价格会更直接反映货币信用状况，当货币不靠谱时，大宗商品价格上涨。而股票有生产率增长，能产生价值，长期来看，商品价格可能在一个中枢上，但股票则受制于公司盈利和生产率提升。",
        "time": "00:18:25"
      },
      {
        "question": "为什么国内投资者对追涨投资存在疑虑？",
        "answer": "国内投资者受PTSD心理影响，习惯于抄底而不是追涨，但实际上在没有明显泡沫或骗局的前提下，应考虑追逐热门资产类别，因为持续追涨往往是正确的投资策略。",
        "time": "00:21:27"
      },
      {
        "question": "斗破ETF的收益构成是什么样的？",
        "answer": "斗破ETF（豆粕期货ETF）的收益来源于买卖豆粕期货合约的差价，而非现货持有。期货投资具有杠杆性，投资者只需付出保证金即可控制较大价值的期货合约，从而有可能赚取更多利润，但也存在亏损的风险。同时，期货投资人可以通过保证金获取利息收益，相较于现货投资更具优势。",
        "time": "00:22:15"
      },
      {
        "question": "期货投资是否可以类比为在加杠杆？",
        "answer": "是的，期货投资类似于在加杠杆。当你用较少的资金（例如八块钱）去赌某个商品的价格变化时，实际上你是借用了额外的资金，并需支付利息。这个利息就像房贷中的房贷利率，如果长期持有且利息较高，那么负债的磨损就会成为一个问题。",
        "time": "00:24:35"
      },
      {
        "question": "对于是否值得加杠杆投资期货，应该如何考虑？为什么在豆粕期货ETF上感觉比现货更好？",
        "answer": "值得加杠杆投资期货与选择投期货还是现货相比，需要反思这个投资是否能带来长期的额外好处。如果答案是肯定的，则可以考虑加杠杆；否则，更适合用本金投资以避免负债成本。因为期货市场存在价格差异，期货价格通常会比现货价格便宜，这种天然的让利为期货投资者提供了加杠杆的机会，降低了负债的成本压力。",
        "time": "00:25:22"
      },
      {
        "question": "近高远低的结构（backwardation）是什么原因导致的？",
        "answer": "近高远低结构主要是由于大宗商品如原油的仓储成本、储存风险以及供应方对未来价格下跌的担忧等因素造成的。对于豆粕期货而言，卖方担心未来大豆难以销售或变质，所以愿意以更低的价格出售期货合约。",
        "time": "00:27:55"
      },
      {
        "question": "什么是升水和贴水，与期货价格结构有何关系？",
        "answer": "升水是指现货价格高于期货价格，而贴水则是期货价格高于现货价格。当出现近高远低的结构时，可以通过卖高买低（即卖近月合约，买远月合约）获取贴水收益；反之，若为近低远高结构，则会产生升水，意味着持有现货更划算。",
        "time": "00:29:24"
      },
      {
        "question": "主力合约是什么意思？",
        "answer": "主力合约是指成交量和持仓量最大的那个合约，对于农产品期货而言，通常是一月、五月和九月的合约，因为它们与现货收割季节、大豆生产季节以及下游需求旺季相吻合。",
        "time": "00:31:47"
      },
      {
        "question": "豆粕ETF加了多少杠杆？",
        "answer": "豆粕ETF没有加任何杠杆，它通过投资期货合约，让投资者可以用较少的资金（如八块钱）来配置名义价值为100块钱的豆粕资产，从而实现一定程度的“虚拟”杠杆效应，但对本金100元而言并未真正加杠杆。",
        "time": "00:32:53"
      },
      {
        "question": "下跌时是否需要补充保证金？",
        "answer": "当期货价格下跌时，只需从剩余未投资期货的资金（例如92块钱存款）中划拨即可补充保证金，不需要从本金以外的地方筹集资金。",
        "time": "00:33:16"
      },
      {
        "question": "豆粕ETF持有的是期货，它为何能持续获取贴水收益？展期或吃贴水的收益能占豆粕ETF总收益的多少？",
        "answer": "尽管并非所有月份的豆粕期货都呈现贴水结构，但该ETF按照特定规则滚动购买主力合约，并在过去一段时间内成功利用了罕见的长时间贴水现象，从而实现了较高的贴水收益。在19年至今的运作期间，通过展期或吃贴水策略，豆粕ETF实现了年化约16%的收益，而市场价格上涨带来的收益则以每年约3%的速度增长，其中包含了抗通胀的效果。",
        "time": "00:35:26"
      },
      {
        "question": "豆粕现价为何没有像期货市场反映的那样大幅下跌？",
        "answer": "虽然下游需求担忧和对未来美豆成本下降的预期使得产业链上的人在期货市场上不断进行远月点价操作，但实际上大豆价格并未显著下跌，且需求端情况并未如预期般恶化，导致豆粕现货价格相对坚挺，只是成交量有所缩窄。",
        "time": "00:35:32"
      },
      {
        "question": "这种现象与中证500股指期货的贴水情况有何相似之处？",
        "answer": "类似地，中证500指数期货在2015年后出现较大贴水，即近月合约价格低于远月合约价格，反映出市场对未来指数表现不乐观。但实际上，到了2018年底，现货指数的下跌幅度并没有期货贴水反映得那么大，期货市场的贴水状态提前预示了指数未来的走势。",
        "time": "00:37:36"
      },
      {
        "question": "期货市场为何能表现出预见性？",
        "answer": "期货市场之所以具有预见性，是因为它是杠杆交易场所，参与者的定价更为敏感，若对未来定价不清醒，他们将不敢轻易交易，从而影响市场价格。",
        "time": "00:38:23"
      },
      {
        "question": "豆粕ETF的最大回撤较小的原因是什么？",
        "answer": "最大回撤较小是因为有贴水作为保护垫，如果没有这个贴水垫，回撤会更大。贴水的存在使得ETF在现货价格下跌时，期货价格可能并未大幅下跌，从而降低了最大回撤。",
        "time": "00:39:14"
      },
      {
        "question": "投资者应该对豆粕ETF持有怎样的预期？",
        "answer": "贴水带来的收益机会较为美好，但未来可能不再持续。现在购买豆粕ETF可以一定程度上分享通胀带来的好处，但在选择投资时机时应考虑现货价格波动与海外通胀的相关性，并降低预期收益率。",
        "time": "00:39:30"
      },
      {
        "question": "豆粕与股票、债券的相关性如何？",
        "answer": "豆粕与股票的相关性不高，与债券也不完全相关，尤其是在海外环境下，其通胀属性使得它更像一个跨境或外币资产配置，与国内股票的关系并不紧密。",
        "time": "00:41:03"
      },
      {
        "question": "豆粕与哪些资产的相关性较高，与哪些资产的相关性较低？",
        "answer": "豆粕与豆价的相关性最高，与国内猪肉价格没有必然联系。虽然与股票有一定相关性，但不如其他大宗商品与债市的相关性明显。",
        "time": "00:41:49"
      },
      {
        "question": "豆粕价格上涨时，猪周期是否与其强相关？",
        "answer": "当前豆粕价格涨势与猪周期的相关性不如以前那么强，因为国内养殖业调整了饲料结构，使用替代性原料减少对豆粕的依赖，因此猪周期对豆粕价格的影响逐渐减弱。",
        "time": "00:42:06"
      },
      {
        "question": "豆粕ETF的交易和配置机会在哪里？",
        "answer": "交易机会难以把握，因为农产品价格受天气、政策等多种不可控因素影响较大。而配置机会可关注季节性突破，例如在下半年淡季时买入，利用季节性周期来捕捉价格波动带来的收益。",
        "time": "00:44:50"
      },
      {
        "question": "对于投资豆粕ETF的投资者来说，应该配置多少比例合适？",
        "answer": "投资者不应超过资产总额的20%来配置大宗商品，包括豆粕ETF，因为大宗商品具有较高的波动性和风险。",
        "time": "00:46:02"
      },
      {
        "question": "对于这个产品未来的收益，投资者应该如何建立合理的预期，并理解其风险来源？",
        "answer": "投资者在考虑这个产品时，需要对其未来的收益有一个现实预期，了解其收益来源以及潜在风险。如果未来通胀阶段性缓和或下游需求不及预期，ETF价格可能会有回调压力。",
        "time": "00:47:45"
      },
      {
        "question": "该产品过去五年内的最大回撤是多少？",
        "answer": "最大回撤大约是15%，而非之前提到的10%几。",
        "time": "00:48:12"
      },
      {
        "question": "期货价格从高位下跌多少才能导致该产品出现较大回撤？",
        "answer": "期货价格从4200元跌到3500元时，会带来较大的回撤。并且假设期货价格真的从4200跌到2500，跌幅达40%，那么对应的ETF也将下跌大约40%。",
        "time": "00:49:25"
      },
      {
        "question": "农产品期货长期走势如何？",
        "answer": "正常情况下，农产品期货价格通常在3000元左右波动，有时会突破2500到3500元的区间。",
        "time": "00:49:01"
      },
      {
        "question": "农产品周期与大宗商品周期有何不同？",
        "answer": "农产品周期相对稳定，其中种植周期约为三年，受种植决策、气候条件等因素影响。而大宗商品周期包括多种产品，不同产品有不同的周期特点，例如航运业有十年维度的周期。",
        "time": "00:51:09"
      },
      {
        "question": "16年时错过农产品行情后，原本对其有何预期？",
        "answer": "最初并未预期到农产品会出现如此大的供需差和价格涨幅，原本以为只是一个较小周期内的波动。",
        "time": "00:52:43"
      },
      {
        "question": "19年至今是一个上行大周期，接下来是否会出现下跌？",
        "answer": "由于刚性成本的存在，如美元计价的农产品不易出现大幅度下跌，即使供需情况变化，价格仍受到成本支撑。",
        "time": "00:53:02"
      },
      {
        "question": "美联储加息或降息是否会影响农产品周期及定价？",
        "answer": "加息或降息对农产品周期和定价有影响，尤其是降息会更利好美元计价的农产品价格，但加息效果取决于通胀水平。",
        "time": "00:53:42"
      },
      {
        "question": "为什么中国大豆单位亩产量低于美国、巴西等主要产地？",
        "answer": "这可能与转基因和非转基因大豆的区别有关，但也有其他因素，如种植技术、田间管理以及中国以小农户为主的小规模种植方式等。",
        "time": "00:56:02"
      },
      {
        "question": "贴水的稳定性如何？",
        "answer": "贴水收益具有一定的稳定性，但并非持续不变，它与每年的供需情况紧密相关。例如，在特定季节性规律下，一月换到五月的豆粕合约可能由于季节性供应增加和市场对未来产量预期导致的价格低点而产生贴水收益。",
        "time": "00:56:50"
      },
      {
        "question": "期货价格和现货价格最终会回归的原因是什么？",
        "answer": "这是因为期货市场存在交割机制。当期货价格与现货价格出现差异时，可以通过交货（实物交割）的方式，将期货价格和现货价格之间的价差空间抹掉，从而促使两者趋向一致。",
        "time": "00:59:55"
      },
      {
        "question": "拿到实物现货后怎么处理？",
        "answer": "拿到实物现货后的处理方式因人而异，但在交易所规定中，个人不能参与实物交割，一般由厂家参与。如果价格较高，生产厂家可以在期货上卖货，并通过实物交割的方式交付货物给买家。",
        "time": "01:00:51"
      },
      {
        "question": "豆粕期货过去19年间的三次最大跌幅大概是多少？",
        "answer": "根据统计，豆粕期货在这段时间内的三次最大跌幅大约在50%左右。分别是2004年高点至2005年最低点下跌44%，2008年高点至2012年最低点下跌51%，以及2022年俄乌战争时期高点至2024年最低点下跌33%。",
        "time": "01:01:35"
      },
      {
        "question": "豆粕期货价格上涨和下跌的主要驱动因素是什么？",
        "answer": "价格上涨的主要驱动因素往往与天气有关，如产区干旱导致大豆减产等。而期货价格下跌的驱动因素可能包括天气问题影响产量预期的修正、过度交易导致价格超涨后的修正，或者美国农业部等官方机构预估数据的调整等。",
        "time": "01:03:24"
      },
      {
        "question": "美国农业部的数据准确可靠吗？",
        "answer": "美国农业部的数据虽然无法衡量绝对准确，但因其对全球产区数据进行预估，且市场普遍认为其数据相对公允，具有较大影响力。虽然可以质疑其数据，但其报告仍被市场视为权威参考。",
        "time": "01:05:45"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨豆粕期货ETF在资产配置中的价值",
        "summary": "本期节目关注于豆粕期货ETF作为一种小众但表现突出的资产类别，如何在资产配置中发挥其独特价值。主讲人分享了对另类资产的兴趣，尤其是豆粕期货ETF因其与传统资产较低的相关性，及过去五年显著的超额回报率，成为了讨论的重点。节目还邀请了基金经理荣膺老师，深入探讨豆粕期货ETF能够取得优于偏股混合型基金的业绩的原因，及其在资产配置框架中的应用和考量。"
      },
      {
        "time": "00:02:25",
        "title": "探讨豆粕在多元资产配置中的角色",
        "summary": "从对话中了解到，多元资产配置已成为投资者越来越关注的话题，特别是当外围市场表现良好而A股市场相对滞涨时。在多元资产配置中，选择与大部分资产相关性较低且具有良好贝塔系数的资产尤为重要。豆粕作为一种小众但表现良好的大宗商品，被推荐为资产配置中的一部分，尤其是在大宗商品类别下。通过将资产分为四类：股票、债券、黄金/大宗商品/比特币和现金，投资者可以实现风险分散和长期收益的平衡。遗憾的是，许多投资者未能及时调整持仓组合以适应大宗商品行情的兴起，因此豆粕作为大宗商品中的一环，应在投资者的资产配置中占据一定比例。"
      },
      {
        "time": "00:06:00",
        "title": "豆粕：动物饲料中的核心蛋白质来源",
        "summary": "豆粕，作为大豆压榨后的残留物，虽然名字难以念记，但因其高蛋白质含量成为家禽家畜饲料的重要来源。人类社会对豆粕的主要需求是用于饲料，为其提供必要的蛋白质能量。豆粕的特殊之处还在于其不同于其他农产品的市场特性，如玉米和大米，它们的价格波动受到严格的供需和国家粮食储备的影响。此外，豆粕和豆油都是从大豆中提取的产品，但研究豆粕的复杂性远超豆油，表明豆粕市场内的博弈众多，分析其价格和供需情况是一大挑战。"
      },
      {
        "time": "00:07:55",
        "title": "豆粕市场分析：进口依赖与价格波动",
        "summary": "豆粕的主要供给来源是进口转基因大豆，其价格受国际市场影响，呈现波动性。由于大部分压榨大豆来自巴西、美国和阿根廷，豆粕的成本端取决于海外大豆的成本，而需求端则取决于国内养殖业的需求。豆粕的价格波动为普通投资者提供了抗通胀的投资工具，体现了其市场化定价机制。中国作为制造业大国，在许多商品上实现了自给自足，但豆粕因其特殊性，成为了少数依赖进口的产品之一。"
      },
      {
        "time": "00:10:06",
        "title": "豆粕ETF的发展背景及意义",
        "summary": "豆粕作为一种国外定价的大宗商品，其价格波动受到多方面因素的影响，特别是中美贸易战对其进口量及价格波动产生了显著影响。在这一背景下，豆粕ETF作为一种投资工具，为投资者提供了对冲风险的资产。豆粕ETF的研发始于2016年供给侧改革期间，经过长时间的论证和审批，最终在2019年推出。豆粕因其在农产品市场中的特立独行表现和高成交量而被选为ETF的标的物。虽然豆粕价格历史波动，但自推出以来，在牛市中表现良好。"
      },
      {
        "time": "00:13:35",
        "title": "豆粕和豆油市场价格与成本分析",
        "summary": "豆粕和豆油的价格受多种因素影响，包括大豆的进口成本、运费、汇率、压榨成本等。这些因素导致了豆粕和豆油价格的复杂性和波动性。压榨厂的收入来源于豆油和豆粕的销售，两者价格之间存在一定的相关性，但受到市场条件的影响，这种相关性可能会表现为反相关。"
      },
      {
        "time": "00:14:42",
        "title": "豆粕价格波动与成本上升分析",
        "summary": "豆粕价格波动主要受农产品特性影响，种植成本透明且技术更新换代不明显，转基因技术的应用未显著改变成本。近年来，由于美国遭遇大通胀，豆粕种植的农资、肥料、种子等成本上升，加之疫情后种植成本明显增加，导致豆粕价格相对刚性上涨。虽然巴西是最大的大豆供应国，但定价权在美国。"
      },
      {
        "time": "00:16:01",
        "title": "巴西与美国大豆市场对比分析",
        "summary": "巴西的小农经济和缺乏完善的农作物价格保险机制与美国发达的农产品保险体系形成鲜明对比。美国农民通过购买大豆种植保险，提前锁定价格，减少了市场价格波动对其收益的影响，从而保持农产品定价体系的稳定性。相比之下，巴西和阿根廷的大豆市场受到金融市场成熟度不足、货币波动性等因素影响，导致出口成本和定价权受限。尽管定价权主要掌握在美国手中，但大豆价格仍受到地缘政治、国家通胀等因素的影响。"
      },
      {
        "time": "00:18:06",
        "title": "探讨斗破ETF的收益构成与投资策略",
        "summary": "对话者对比分析了斗破有色、沪深三百和偏股混合型等投资产品的表现，指出这些产品在特定时间段内的表现不佳。通过讨论，强调了长期视角下大宗商品价格的稳定性和股票的生产率提升带来的价值。特别地，提到了斗破ETF的收益构成和最大回撤，以及对国内投资者追涨行为的心理分析。最终，建议在没有证伪前提下，应追动量而非一味抄底。"
      },
      {
        "time": "00:22:15",
        "title": "豆粕期货与现货投资差异解析",
        "summary": "豆粕现货与期货投资存在显著差异，主要体现在杠杆效应上。现货投资需全额支付购买商品，还要考虑仓储成本，而期货投资则通过缴纳一定比例的保证金即可，具有资金效率高、风险与收益并增的特点。期货投资虽能利用杠杆放大收益，但同样也放大了风险，如同借款投资，需承担额外的利息成本。因此，选择期货或现货投资应综合考虑杠杆带来的额外好处和潜在风险。"
      },
      {
        "time": "00:25:55",
        "title": "期货投资中的价格优势及市场结构分析",
        "summary": "期货市场的投资者在豆粕品种上能以低于现货市场价购买，这种价格差异为加杠杆提供了天然的额外安全垫。这种现象与大宗商品的仓储成本、供需关系和产业结构密切相关。原油市场因仓储成本而呈现远期价格高于即期的结构，而豆粕市场则因卖方担心未来销售或商品变质而愿意以较低价格出售期货合约，反映出不同商品市场结构的特点。"
      },
      {
        "time": "00:28:46",
        "title": "理解期货市场中的升水与贴水现象",
        "summary": "对话内容主要探讨了期货市场中现货价格与期货价格差异的概念，即升水和贴水，及其对投资者的影响。首先，介绍期货价格与现货价格的差异，分为两类：近高远低（backwardation）结构和近低远高（contango）结构。在backwardation结构中，投资者通过不断滚动期货合约可以获得贴水收益，即卖高买低，这相当于获得额外福利。而在contango结构下，投资者则面临升水，即买高卖低，这可能意味着更高的持有成本。此外，讨论了在contango市场条件下，持有现货是否更为划算，以及市场定价的效率。最后，提及了突破ETF在近高远低结构下的投资策略，强调了通过滚动短期期货合约来获得贴水的可能性。"
      },
      {
        "time": "00:31:09",
        "title": "期货市场主力合约及季节性特点解析",
        "summary": "在期货市场中，主力合约是指成交量和持仓量最大的合约，它通常与农产品的现货收割季节和下游需求旺季相匹配。例如，豆粕的主力合约集中在一月、五月和九月，因为这些月份与北美和南美大豆的收割季节以及市场需求旺季相吻合。此外，讨论还指出，虽然远月合约的价格可能更高，但这并不意味着价格本身会下跌。市场参与者通常遵循特定的规则进行合约滚动操作，如采用159这3个合约进行购买，以应对市场变化。"
      },
      {
        "time": "00:32:15",
        "title": "豆粕ETF的投资策略和收益分析",
        "summary": "对话详细讨论了豆粕ETF的投资策略，特别是如何通过不加杠杆的方式投资期货，以及这种策略如何帮助投资者在市场下跌时减少损失。还提到了豆粕ETF从展期收益中获得的回报，历史数据表明这一部分年化收益约达16%。此外，还分析了豆粕价格上涨的原因，包括抗通胀和供需结构的影响。特别指出，尽管豆粕价格呈现上涨趋势，但对于未来收益率的预期应该保持谨慎，因为市场波动和贴水变化是常态。"
      },
      {
        "time": "00:37:36",
        "title": "中证500股指期货的市场表现与预期分析",
        "summary": "中证500股指期货展现出近高远低的贴水现象，表明市场对未来指数表现持谨慎态度。尽管如此，从2016到2017年开始，买入500期货的多头投资者通过滚动操作获得了显著收益，这体现了期货市场的预见性和对定价的敏感性。期货市场的这种表现能力归因于其杠杆特性，使得市场参与者在定价上表现出更高的敏感度。另外，讨论了豆粕ETF的主要收益来源及最大回撤的原因，强调了现货价格波动对ETF表现的影响以及贴水的保护作用。最后，对于当前市场环境下的投资预期，建议降低收益率预期，考虑到未来可能出现的贴水情况以及与海外市场通胀相关的现货价格波动，提出对未来通胀率的刚性预期。"
      },
      {
        "time": "00:40:18",
        "title": "中美贸易关系对大豆市场及资产配置影响分析",
        "summary": "对话中讨论了中美关系紧张如何影响大豆的国际贸易，特别是中国减少对美国大豆的采购，转而增加从巴西和阿根廷的进口。此外，还探讨了贸易限制下的全球贸易转移现象，如墨西哥和东南亚的转口贸易。在资产配置方面，大豆及其制品如豆粕与传统大类资产（如股票、债券）的相关性不高，特别是在通胀背景下，其与美债呈现出明显的负相关。对话还分析了豆粕价格与国内养殖业的关系，指出随着养殖业对豆粕需求的改变和产业结构的调整，豆粕价格对猪肉价格的影响变得不那么直接。"
      },
      {
        "time": "00:43:44",
        "title": "探讨ETF的投资机会与策略",
        "summary": "讨论重点在于ETF的交易和配置机会，特别是对于农产品类ETF，如豆粕ETF，由于供给受天气等自然因素影响较大，其价格波动难以预测，因此不太建议非专业投资者追逐交易型机会。然而，对于配置型机会，可以通过研究季节性因素来进行投资决策，比如在农产品的淡季进行投资可能会是较好的时机。此外，也提到了对于基金投资者而言，了解和研究ETF背后的市场动态和博弈情况虽然重要，但最终的基金操作应基于透明和简单的规则，如滚动持有主力合约的策略，不使用杠杆，全仓操作，以应对市场变化。"
      },
      {
        "time": "00:47:27",
        "title": "探讨投资产品的未来展望与风险",
        "summary": "对话主要围绕一个投资产品展开，讨论了该产品由于未能在2019年吸引足够关注而导致的遗憾，以及其良好的投资属性。产品曾在特定阶段实现大幅涨幅，因此投资者需要对其未来的收益有合理预期，并理解收益来源与潜在风险。讨论还提到了如果通胀缓和或需求低于预期，可能会对ETF价格造成压力。此外，回顾了过去五年产品的最大回撤情况，探讨了价格波动和市场趋势，强调了对投资产品的长期关注和布局的重要性。最后，提到了运气在投资中的作用，以及即使在不抱有高期望的情况下，产品也可能迎来意想不到的成功。"
      },
      {
        "time": "00:51:07",
        "title": "大宗商品周期分析及农产品价格影响因素",
        "summary": "大宗商品周期因产品而异，农产品的种植周期通常为三年左右，受到种植决策和生长周期的影响。农产品价格受多种因素影响，包括能源价格、化肥和种子成本、土地使用价值等。美联储的货币政策也会影响农产品周期和定价，降息可能利好美元计价的农产品价格。此外，讨论还涉及了豆粕作为草本植物的特殊性及其价格变动原因。"
      },
      {
        "time": "00:54:42",
        "title": "探讨中国大豆亩产量低于巴西、美国和阿根廷的原因",
        "summary": "对话内容主要探讨了中国大豆亩产量低于巴西、美国和阿根廷的原因。首先，提到中国的大豆单产均值为267斤，远低于巴西的484斤、美国的454斤和阿根廷的400斤左右。分析认为，可能的原因包括中国主要种植非转基因大豆，而巴西、美国等地种植的主要是转基因大豆。此外，中国存在较多小农户种植，机械化程度不高，可能影响了单产。最后，还提到了对大豆市场中贴水稳定性的问题。"
      },
      {
        "time": "00:56:50",
        "title": "豆粕期货市场中的季节性供需变化及价格波动分析",
        "summary": "讨论集中在豆粕期货市场中的短期收益问题，特别是关注一月、五月和九月合约的换月操作。分析指出，这些操作背后是基于美国、巴西和阿根廷主产国的季节性生产规律，以及美国与南美生产季节的相反性，影响着大豆及其衍生产品豆粕的供应和价格。特别地，巴西豆到港量多时，通常对应着豆粕供应最多、价格相对较低的时期，同时也探讨了市场对产量预期与实际生长、收获情况之间的差异，如何导致价格的波动。此外，还讨论了期货价格与现货价格最终回归的机制，强调了实物交割的重要性，以确保期货市场的价格反映真实的市场供需情况。"
      },
      {
        "time": "01:01:22",
        "title": "豆粕期货价格周期性波动分析",
        "summary": "豆粕期货价格显示出明显的周期性波动，每隔四年左右会出现一次价格高点。通过对过去几次价格波动的分析，发现豆粕期货价格从每次高点到随后的低点，跌幅大致在50%左右。具体来看，2004年到2005年1月的跌幅为44%，2008年7月到12月的跌幅为51%，2012年9月到2015年的跌幅为46%，最近一次在2022年到2024年1月的跌幅为33%。这些数据体现了豆粕期货市场的周期性和价格的大幅波动，也反映出在牛市行情中价格可能会翻番，然后又跌回原点，显示出市场的一种规律性波动。"
      },
      {
        "time": "01:03:12",
        "title": "豆粕期货价格波动的影响因素分析",
        "summary": "豆粕期货价格的波动主要受天气因素影响，如干旱或洪水等极端天气事件会导致产量减少，从而推高价格。美国农业部的数据对市场具有重要影响，其提供的产量预估和种植面积报告成为交易者的重要参考。2016年阿根廷洪水事件导致豆粕价格显著上涨，而后市场修正预期，价格有所回落。美国农业部的报告在特定时期，如六月底的种植面积报告，能够显著影响豆粕价格波动。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "低相关性资产的加入"
                },
                {
                  "children": [],
                  "content": "资产配置的多样性"
                }
              ],
              "content": "重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平衡组合风险"
                },
                {
                  "children": [],
                  "content": "长期投资收益最大化"
                }
              ],
              "content": "方法论"
            }
          ],
          "content": "资产配置"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "贴水收益"
                    },
                    {
                      "children": [],
                      "content": "抗通胀特性"
                    }
                  ],
                  "content": "收益来源"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "滚动持有主力合约"
                    },
                    {
                      "children": [],
                      "content": "面对市场波动的策略调整"
                    }
                  ],
                  "content": "投资策略"
                }
              ],
              "content": "豆粕ETF"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "巴西、美国、阿根廷"
                    }
                  ],
                  "content": "供应方"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "养殖业"
                    },
                    {
                      "children": [],
                      "content": "饲料需求"
                    }
                  ],
                  "content": "需求方"
                }
              ],
              "content": "供需因素"
            }
          ],
          "content": "大宗商品投资"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "价格波动"
                },
                {
                  "children": [],
                  "content": "贴水与升水"
                }
              ],
              "content": "期货市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "天气影响"
                },
                {
                  "children": [],
                  "content": "国际贸易关系"
                }
              ],
              "content": "供需变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场预期与现实差异"
                },
                {
                  "children": [],
                  "content": "数据发布对市场的影响"
                }
              ],
              "content": "预期调整"
            }
          ],
          "content": "市场动态与预期"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大宗商品在资产组合中的比重"
                },
                {
                  "children": [],
                  "content": "长期视角下的配置建议"
                }
              ],
              "content": "资产配置建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "季节性因素"
                },
                {
                  "children": [],
                  "content": "市场情绪与交易策略"
                }
              ],
              "content": "市场分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "历史回撤分析"
                },
                {
                  "children": [],
                  "content": "未来预期调整"
                }
              ],
              "content": "风险管理"
            }
          ],
          "content": "投资策略与建议"
        }
      ],
      "content": "脑图摘要"
    }
  }
}