{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "668cac73ae8e21859a82f246",
  "title": "E65.当一个私募老板决定空仓",
  "task_id": "58gmq6a8g6xj9zwo",
  "transcription": [
    {
      "time": "00:00:16",
      "text": "大家好，欢迎来到面基。前段时间我去深圳看养老院，本着贼不走空的原则肯定得顺便进货，所以就硬着头皮主动约了两位我关注很久而且自己很好奇的基金经理都在深圳。今天的嘉宾何潇，我第一次知道他是看了远川投资评论的沈辉老师写的一篇稿子，叫当一个私募老板决定空仓，当时就关注了何潇老师创办的相城何肖，之前是公募基金经理，在公募想空仓是不可能的，因为有最低持仓要求。某种程度而言，这也是基金老将们的长期年化回报率会向10%的区间回归的原因。一方面，在熊市里，公募基金也必须以高仓位的状态扛过去，那势必就要承受回撤，过去三年想必大家深有体会。另一方面，时间是长期累计回报率的，朋友却是长期复合年化回报率的敌人，大家可以把复合年化回报率简单粗暴的理解为将总收益平均分摊到每年是多少。仓位限制也是何潇最终离开公募的原因之一，因为他把挑战更高的收益率作为投资目标，这是他选择的山。为此摆脱仓位的硬约束，还有控制规模等等，都是为了攀登这座山做出的准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "空仓听起来是一种很极端的择时，尤其是在择时无用论等主流叙事之下，这听起来甚至有点离经叛道。我个人观点，其实在周期性特征极其明显的A股环境下，做大周期的择时我是完全同意的。但是港股和美股也是核销的投资范围，甚至是主要投资范围，那这两个市场环境真的奖励择时吗？在聊天时，我问何潇，被贴上空仓这个标签，给外界留下这种印象，你不介意吗？他说，这就是我的特征。这次聊天我们也主要是围绕空仓的话题展开，何潇是怎么形成这种投资思路的？他明明是个风险厌恶的性格，却要挑战更高收益率这座险峰，他要做哪些思考和准备？展示多样性一直是面积的目标之一，但它并不构成投资参考或建议。欢迎大家收听本期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "我2008年研究生毕业，毕业之后去了一家公墓做行业研究员。行业研究员大概做了三年的时间，从08年到11年，2011年的年底，后面就开始做公募基金经理。公募的基金经理在2011到2014大概有三年的时间。14年之后到现在基本上就是在私募这个行业里在做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "说说公募的事呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "在公募的话，首先我要做TMT的行业研究员，一满三年我就开始做基金经理，运气比较好，就是做的速度比较快。然后在11年年底到14年的话，大概有三年的时间。方法或者说投资的方式可能就是集中度比较低，非常分散，行业覆盖的面特别的广。最后显现出来的效果在业绩方面，三年相对收益还是可以，整体的回撤也比较小我关注。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "到你们是通过远川那篇稿子，沈辉老师那边当一个私募老板决定空仓，但是这个操作放到公墓是不可能的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "是的，没错，所以这里就有个影子。因为我自己的一个理想或者一个很直接的想法，就是怎么样把夏普比例做的比较高，就收益率尽量的高一些，回撤尽量的小一些。我当时在公布的时候，我在某些季度其实我都是拿的大盘股。比如说我是股票型基金，当时的限制是不能低于60%，那个时候我就会用特别大的医疗地区做一些避险。但是，也是造成我后面想离开公墓的一个原因。因为我如果自己做私募的话，或者说我想更加的放开手脚去做投资。放开手脚做投资什么意思呢？就是说我做私募做什么，我不看好的时候可以空仓，那我当时在公墓时实现不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "那肯定还有什么限制让你觉得舒服手脚吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:32",
      "text": "但是在公墓其他的都还好，关于集中度等等那些东西。但是我不怎么觉得这对我有限制，我没有觉得很分散会影响我的投资。但是是因为我自己后来在一些投资方法和思想上慢慢的进行了一些蜕变。后面显示出在做私募期间，可能个股的集中度是高于公募的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:52",
      "text": "我看了一下你在公募时管的产品产品名里面有个叫行业周期轮换。没错，说说在公募时的投资思路呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "我觉得这些年不变的东西了，比如说立项投资，价值投资，人弃我取等等之类的。从我从业到现在十几年，投资的方式没有变化，投资的标的内容可能会有一些不一样。但是投资的内容比如说集中在美丽中国、手游、移动互联网等等之类的板块会比较多一些，整体投资风格是比较分散的。但是我记得我的组合平均一般都有五六十只股票，反过来推算的话，平均一只股票也就两个点左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:33",
      "text": "你是完全比较平均的分散，不是说前十占比还高一些吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "前十可能会高一些，但是也不像现在咱们一些基金经理。比如说前十百分之六七十，我那个时候平均四五个点就这么一个水平，其实还是很分散的。这个持股数量不低。对我当时就是很分散的。为什么？因为我自己有一些培养环境的依赖，比如说基金的一级库、二级库、核心库。比如说我们核心库和6个点以上就要开投决会，可能这个过程的话就会要求比较高。所以就会在这个程序之下，我们就慢慢的可能会做的分散一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "还有其他方面的考量吗？因为刚开始做，可能我们当时周边很多前辈也都是这么做的。所以我就觉得这样可能出现错误的概率会低一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:20",
      "text": "分散的好处是什么？肉眼可见的好处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:23",
      "text": "分散的肉眼可见的好处就是犯错误代价不会很高，会给你很多试错的一些机会。代价的话我现在回头看，我觉得代价是收益率，收益率方面的话会做一些牺牲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:36",
      "text": "因为我也看了你自己做私募之后的操作，其实跟公募是完全两个思维了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "是的，我自己在整个投资过程当中，虽然我那三年刚刚您讲的新闻行业周期获得了2012到20143年的金牛基金，包括2012年全行业也是前三。因为我自己是个批判性思维的人，我会每时每刻都在对过去自己的为进行审视或者是检查。我总是会觉得过去的东西总是会有很多问题，会有一些值得改进的地方。所以到后面，比方说当时有一些公募的基金经理，他们当时持有格力、美的，我发现他们持有这些大股票集中度非常的高。但是他们那几年收益率还是很不错的。后来我就会有一个思路，包括16年巴菲特他的磁场组合里面可能贡献80%的就是那么五六只股票。这些东西都对我有一些启发，我觉得在某些地方我是可以去迭代的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "当时在公募的时候持有那么多股票，这个覆盖能覆盖的过来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "但是行业研究员什么的，应该都是比现在人员要充裕一些。比如说我们的组合里面配置了龙一，配置龙二龙一龙二表现完了，我们去买龙三龙四等等之类的。可能因为组合比较大，那个时候交易也会多一些。从这个角度讲也是配楼三楼四，不一定对股票研究的非常的细致。所以从这个角度讲，大概是这样覆盖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "的那时候换手率也会高一些吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:04",
      "text": "客观上换手率可能也会高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "应该是这样。为什么离开公墓？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "因为刚刚讲的投资方面的话，我个人是有一些情节和理想的。我希望去把时间拉长，看自己能不能把收益率做得更好。公募包括一些组合，包括它的仓位等等，这些限制的话，对我来说是有一些自主的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "哪年离开的？2014年大概下半年离开之后干嘛了？离开了之后，我其实是创办了第一家私募基金管理公司。第一家私募2014年年底就成立了。我当时从北京带了一个投研的一个小伙伴过来跟我一起做这个创业的工作。来深圳了吗？来深圳为什么离开北京？客观的说应该是天气和交通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "我来到深圳之后，我们就开始了第一家公司第一个产品可能是14年年底发行的。2015年我们是经历了很快的一个牛市，同时又是股灾。我们当时产品的话回撤也是做的非常的小，因为我个人整投资思路上是非常谨慎的那一年如果没记错的话，回撤应该是在20左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "就当初远征采访你那篇稿子，他那个标题把你贴上了一个喜欢空仓的标签，你对此是抗拒的吗？还是觉得无所谓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "这本身可能是我一个特征。我觉得有时候市场没有机会的时候，尤其是我做私募资产管理行业，我的目标是绝对收益，所以我觉得空仓是我当中的一个选项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "什么时候开始思考空仓这个事儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "可能在20 1819年，慢慢的可能是思想上有一些升华。比如说过去持续20年、30年、40年，我们看到复合收益率能做到25%，或者能做到30%，我们发现寥寥无几。我就在想怎么样系统性的能不能把自己提高一点。后面我就发现每年赚钱例子算下来，比如说赚二十多的都是天花板，对于我来说不需要那么快。所以从业以来我从来没有用过融资融券，哪怕比如说确定性很高的一些机会，我也没有用。这个东西最本质的逻辑有时候其实慢一点也可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "说说你怎么看待那个收益率极限的魔咒，就为什么这么想挑战的这属于你个人的异构吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "我觉得算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "比如说如果你把它当做一个要跨过去的山，那你怎么看这个事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:14",
      "text": "首先直观可见的很多职业的做投资的人，他们的收益率，尤其是拉长看这个收益率复合的话，我认为应该是非常有效的的意思是什么呢？就是它近乎于某种规律的存在。但是对于我来说，我就想去做这么一次尝试。不管怎么说，很多东西注定是会消失的。所以我想用尽我的全力去把这一件事情做到极致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:38",
      "text": "我个人理解，这个事儿我也想过一下，我觉得三个变量比较重要。第一个是你肯定得有很夯实的收益率的来源。第二个就是时间，它就是会就好像双十魔咒一样，或者什么老说一年三倍容易，三年一倍难，时间本身是你的敌人。我是说因为越拉长它应该越趋于均值回归。第三个就是控回撤特别重要的。如果奔着你那个目标去的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "没错，其实还有一个规模因子。规模因子如果上去的话，也会对收益率是一个反射。在我的职业生涯里面，像您刚才说的这些东西，我都在琢磨这些问题。所以这就是我自己做这个事情都是难点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:16",
      "text": "给大家说说你琢磨的阶段性思考呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:18",
      "text": "比如说在过去五年的过程当中，可能有3分之1的时间，更多一些的时候其实是没有仓位的这是我们做的一次尝试。第二个就是我们的持股集中度会比过往在公募基金要高得多，为什么呢？主要的原因不是因为我们事先树立了一个目标，就是说我们的持股集中度要大幅的提升，并没有这么一个目标，而是我们有时候把很多个机会不断的进行两两比较，最后发现收益风险比从宏观、从行业、从个股自上而下和自下而上去综合判断的话，就会发现最好的收益风险比的机会并不是很多。所以最后这是一个结果，自己不断的去做研究的结果，全力的去实现自己的目标，我的行为就会慢慢的围绕那个目标而发生改变。所以现在我自己的行为里面，刚刚说的空仓也是为了充分保护自己获得的收益。包括有时候最后表现出来，比如说满仓，或者说还比较集中，其实也是为了把它拉长看，我们想获得一个不错的收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:20",
      "text": "我听过各种各样的投资目标，为了买房子想要一点绝对收益的，想要稳一点的，想要收益高一点的，头一次见到想挑战一下更高收益率的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "因为这个行业对我们的评价很重要的两个指标。第一个就是拉长它的复合收益率，第二个就是回撤。所以我刚刚空仓就是对回撤的一个表达。是因为市场我认为有风险了，所以我会利用这个工具或者是利用这个手段去实现我的回撤比较小一些的目标。大概是这么一个关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:52",
      "text": "在我心目当中，2016年你在深圳吗？在深圳当年还有一个巨大的叙事，那一轮史上最轰轰烈烈的一线地牛市，深圳又是急先锋，深圳的信贷资源又很丰富，我不信你没买房。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:04",
      "text": "我当时在北京工作的时候，我在2010年我就投资了深圳的房子，在前海。那个时候前海的话全部都是集装箱，全部都是一片滩涂吧，当时价格也非常的低，就是我们现在这个位置在那个时候算我那个时候算郊区。跟您描述一个状态，就是你打个车来到了这里，你走就走不掉了，为什么呢？因为没有巡游车，因为这个地方就是没有人，那就属于远郊了。在当时看应该是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "那为什么就跟我有时候做股票投资也一样，就是我对前瞻性要求比较高。比如说2009年那个前海规划已经出来了，他对未来的蓝图等等之类的画的比较清晰。同时当年咱们的中国的城镇化可能也就在五十多左右。我对当时造新城的能力我是很自信的。所以这种前瞻性给到我的一个好处是什么呢？就是以一个比较便宜的价格去买到资产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "当时连车都打不到，但是已经有楼盘供给。是的，多少钱一平？当时就一万多。那是哪年？2010年说回到2016年，你有在深圳参与吗？你的财富在房子上多还是在股票上多？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:10",
      "text": "你个人的我个人的话都是通过股票挣钱会多一些。房子跟股票投资来比的话，房子投资是太简单了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:17",
      "text": "我听了一下你的态度，你在房子上肯定也赚到钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:20",
      "text": "对，因为房子它是比较一个单线条的东西，可能还比不上。就这样我们做投资可能要声望有多少个行业研究对吧？房子只算一个行业，并且你买房跟选地产股来比的话，我认为还要简单一些，赚了一些钱。如果真要回归的话，我应该股票上赚钱赚的更多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "个人层面我们细聊一下空仓什么时候第一次以公开产品的形式考虑空仓这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "2019年的三月份，那个时候指数干干净净，从18年年底到2019年3月份一个强烈的反弹。那个时候对于我来说不是一个很好的timing。我从19年三月份到90月份，一次仓位都接近于于空仓的水平，可能会10%或20%以内的仓位，所以的话我的净值也表现在一附近。一直到19年下半年的时候，可能接近于空仓，不是一个严格意义的空仓，这是我的第一个时间。第二个时间我们就来到了2021年的六月份的时候，我们把股票卖掉了，然后就开始空仓。大概我们空仓到2021年的十月到11月份左右，我们加仓了一些猪周期板块的一些地，第三次空仓的话就是22年7月份左右的时候，因为我们在经济周期继续向下的过程当中，在七月份的时候已经获得了不错的收益率，当时觉得收益风险比不是很划算，22年7月份也空仓了，最后一次空仓就是去年8月份，八月份空到什么时候，空到今年1到2月份，大概就是一月中下旬到2月份，所以你从镜子上看，那个镜子基本上是没动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:56",
      "text": "听起来好像空仓有可能是为了空回撤，有可能是没机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:00",
      "text": "是的，肯定这个东西是一体的嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:02",
      "text": "为什么不能砍仓，非要这么极端的空仓呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "你说降部分仓位是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:08",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "降仓位整体来说的话是这样子的。比如说2020年我们的换手率就很低，其实是从年初到年底我们都没有动，为什么没动呢？我们就觉得我们整个市场处在一个结构性行情里面，所以我的仓位就动都没有动。但是在22年和二三年，我自己一直对整个宏观经济自上而下，比如说房地产的周期等等之类的。对于我个人来说，持有股票的压力是很大的。所以我通常情况下在阶段性获取了收益，或者说收益风险比不划算的时候，我可能就会选择把仓位空掉。空仓的时候你在干嘛？空仓的时候其实是压力很大的，往往有时候满仓的时候压力很小，空仓的时候压力很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "本质上它也是一种很极端的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:53",
      "text": "表达了对自己肯定。在空仓的时候就不断的再去看一些自己不太懂的，比如说AI等等之类的，得抓紧时间去学习一些未来可能有机会的板块。第二的话也是紧密的跟踪市场的一些反馈。比如说我在2023年8月份空仓之后，发生了几个很大的事儿。第一个是交印花税，第二个是特别国债。这两个事情的话都是在我空仓之后发生的这两个事情我认为这是两个比较有利的措施。这个时候我自己在衡量市场有没有阶段性的见底，或者说是不是见彻底了，都会有过一些判断，但是最后结果都是没有去操作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "那怎么克服这种怕错过的想法呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "我是花了接近15年到20年才学会这个东西。从我07年就入行，现在已经是14年了，都有十六七年了。像这样的行为的话，其实是我对这个市场的一种理解和表达。我觉得这个东西是因为曾经交过很多学费，能再展开讲讲吗？你比方说2015年在高点的时候，其实仓位保持在一个比较低的水平，但是没有空仓到最后的话，我看我的表达也是有个接近百分之一二十的回撤。2018年的时候，我自己在前几个月获得了不错的收益，但是在后面剩下来的九个月，基本上把前三个月的钱也亏的差不多了。我自己认为就是君子不立于危墙之下，就是觉得在阶段性没有机会的时候，休息其实是很好的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "你觉得你能预测行情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "很难，这个东西是非常难。但是有一点可能我稍微有一点点信心的地方，比如说市场在某个阶段性的低点或者是阶段性的高点，我大概会知道。我给您举个例子，这有点像2015年的时候，那些影视传媒手游都干到七八十倍了，天天在涨的很多大量的上涨。我知道自己已经是泡沫了，我相信很多人都知道，只不过是我知道了，并且我就把仓位降下来了，很多人可能就与泡沫共舞，往往泡沫期的时候，那种斜率会非常的陡峭。很多人认为自己有这种交易能力可以获得更高的收益。但是我往往都会想一个问题，我会觉得我自己笨一点，后面那个东西我不太有能力去获得。所以我往往把这个部分让出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:02",
      "text": "我能定义为其实你在做中长级别的择时。是的，那你怎么看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:08",
      "text": "现在目前我们仓位很高？当前的行情，比如说今年我们在二月份之后触底进行了一些反弹，最近又进行了一些回撤。但是我个人认为宏观经济政策，比如说房地产，包括广州现在最低首付都降到15%了。我觉得这是有史以来第一次全国对对对，有史以来第一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "我们肯定的一点就是说离地产的底是越来越近的，或者是说我们正在往地产的这个底在靠近的阶段。具体哪一天我也不知道，但是肯定是在靠近。在这个靠近的过程当中，假如说我们真的在明年某一个时点我们企稳了的话。从现在开始到明年，从宏观经济交易的环境来看的话，我更愿意去持有股票一些。很多时候资本市场它会稍微提前反应一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:52",
      "text": "那空仓这个决策它做出来的依据还有什么能展开讲讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "比方说我们在2021年的时候，通常新能源汽车赛道，移动互联网赛道，很多股票已经没法通过普通的方法来给估值了。比如说有的移动互联网就按它的用户数乘一个up值，最后得出来一个市值。就像我在2007年见到了牛市，我在2015年见到了牛市和2021年见到的很多消费股七八十倍了。包括移动互联网没法估值的时候，给刚刚说的那种方法进行估值。在历史上对于我来说，这些东西都是镜像的，到后面无疑表达的时候，连估值方法都会进行创新。其实这就是很危险的信号，我认为很多人都会看得懂。但是对于我来说，可能稍微有一点差异的就是我看到这个东西来临的时候，我会主动把后面的收益率让出来而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:43",
      "text": "有一些情绪的指标，有一些定量的一些消费股都七八十倍了。你看一下它的行业增速可能就15% 20。我觉得这对于我来说是不能理解的。历史上曾经在2015或者2007年的时候，我们曾经都经历过说我们说做投资可以靠常识吗？我认为这就是常识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "那我问一下，因为我知道你们港股美股都有买，怎么看待当下的七姐妹？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "我肯定觉得是高了贵了，所以的话我现在没有仓位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "它处于你不理解的那个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "就是在我刚刚说的那些案例的高估那个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:14",
      "text": "这是你对基前面的观点。对的，所以说你这个空仓，包括你对高低的判断，这里边我听起来更多像是你对自己持有的个股的判断，还是说也会有一些自上而下的判断。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "我对自上而下和自下而上的判断，就像我们高考，比如说一个是语数外，一个是数理化。对于我一个基金经理来说，我都会努力的去打，我都会在自上而下和自下而上里面去找一些信息，然后再看这些信息对我的启发，然后对我的操作进行判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "还有什么指标辅助你做出空仓或者加仓位的决策的择时的指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "比如说估值方面，相对估值，比如说我们会古今中外对比。有的个股跟他过去的估值比，他跟他的同行比，跟他的海外的同行比，你就可以看得出他在一个什么位置。这是第一个角度，这是偏量化一点，就是说有一些数据的。第二个比如说定性的，我在2020年底2021年的时候，我们早期买的一些移动互联网的标的，可能一年涨了三倍四倍。在市场上很多人都热血沸腾，对一些盈利模型进行非常乐观的预期或者一些假设。这个时候从我的研究和投研的经历来看，这往往就是市场高估的时候，泡沫化的一个很普遍的现象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:26",
      "text": "所以你认为就是那些证据都是肉眼可见的，是吗？依靠常识可以判断出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "是的，它不是一个信号。就是我突然出去碰到了一个人，他是会有很多大量的这些信息。比如说麦克分析师的报告，我出去交流别人的那个兴奋的程度。我不会说通过跟某一个人一交流，他说高了，然后我就觉得很高。就是说有时候你作为这种高点或低点的判断，它是有很多维度的印证。刚刚我就说的，首先比如说麦克分析师，他很多时候到了没法预测了，没法给目标价了。他一定要通过另外一种方式来给他重新估值，重新提出目标价，不然他现在这个目标价可能就不能再给高了等等之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "你可能在很多其他的场景里面，你发现不是这个领域的很权威的人，或者说一般的投资人都能在这里面大幅的获利的时候，这就是很危险的信号。你需要多少个信号？我以前在研究生阶段，我有个投资学的一个老师，非常出名的。他第一堂课第一页PPT跟我们英文描述了一句话叫投资就是生活，或者反过来说生活就是投资。我自己在平时的工作当中都在想跟投资相关的东西，所以我会看到很多信号。开个玩笑，你在写字楼里面，这个楼里面有很多基金经理，你去吃饭，大家都在谈移动互联网，两万连，这都是危险的空气，危险的信号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "所以并不需要一个类似于情绪面板上面各个指标，像仪表盘一样的这种东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "没有到后面的话卡一个指标，就是说市场应该是很好的。老师某一个阶段，比如说那一年我看移动互联网很多股票，2020年初我持有的，到年底我准备卖掉它们，我就会问这几个问题。我持有的这是标的，通过十个月到12个月，它已经上涨了四倍五倍。它在这个位置接下来再涨四倍五倍一还要花多长时间？第二，它会发生多大的回撤？第三，我能不能接受这个答案？后来我的答案是不能接受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:15",
      "text": "然后我就会想，我还能不能接受另外一种嫉妒？什么叫嫉妒了？就是我一卖掉他他在最后那个阶段很可能一个月2个月又涨50%。我能不能接受这种难过？我的答案是能，我就会卖掉它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:30",
      "text": "但是比如说在牛市提前下车的话，然后你的目标又是想冲击更高的收益率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "会有纠结吗？其实我在这方面是做了很多次迭代的。比如说我早期在公募基金的时候，我基本上是卖的非常的左侧的。就是回头看，行情的前面10%就卖掉了，就卖飞了就卖飞了，一卖了它可能涨了三倍五倍，可能前面还持有了不短的时间。从结果上看的话，我整体的往右侧移动了。首先第一的话，逆向和左侧，我没有那么左和没有那么逆向。第二个就是卖的话，我现在偏向于能接受一定的右侧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "一定的右侧是什么意思？比如说他经历了历史高点之后，他回来了10%，我没有卖在高点。我能接受这个答案，我不会因为这个事而去觉得特别的自责，我对这个答案是释然的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "说说二三年8月份的一次空舱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "二三年8月份那一次空舱，首先自己持有的一些股票，我觉得经历了一些上涨。去年上半年，尤其是第一季度，整个宏观经济数据是不错的，包括出行，包括地产。但是在六月份的时候就开始有一些苗头，开始表现的比较弱一些了。我们后来觉得整个宏观经济在当时来看，去年6 7月份、7 8月份的时候，对地产这行业我是比较悲观的，或者说我是看不清的。我们当时的标的取得了一些收益率，我们的产品当时有一定的收益率，并且我们持有的一些标的觉得收益风险比没有那么划算了。再加上整个宏观经济在一个逆风期，我们认为收益风险比就没那么好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:54",
      "text": "所以就做了空仓，空仓在上苍位，其实礼拜里你需要对两次。是的，那我假设你每次的胜率都高达80%，我空仓对一次，满仓再对一次，乘一下最终的胜率它的概率也并没有那么高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "客观来说，我做投资的时候，我没有特别的想我现在要去空仓，或者说我的策略是满仓。我们今年24年1 2月份加仓是吧？我在去年10月份的时候，我并没有这样的计划，就是说我要等再过几个月就去加仓，没有这样的计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "为什么会发生加仓呢？是因为我自己看好的很多公司已经跌到了我认为很不错的价格，甚至有的比我认为不错的价格还要低的位置。刚刚说的空仓和满仓是一个结果，而不是提前的策划和谋划。就像我们每一次把仓位降下来，也是因为我觉得我持有的这些股票收益风险比已经不划算了，所以我就卖掉了。然后就像今年24年1 2月份的时候，我自己看好的大部分股票都跌到了我自己非常想要的位置了。我就会加。然后加加的过程当中，突然有一天发现自己满仓了，是这样发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "大概说一下你的投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "体系方法论，几个特点。第一个立项做的比较多了。第二个就是前瞻性要求比较高。为什么要前瞻性要求比较高呢？前瞻性是获取价格优势的一个很重要的手段。所以我会剖析自己或者剖析自己的团队，一定要做到前詹。就是刚刚说的，我们无论是谈回撤还是谈高点，我走掉都是因为我认为价格是收益和风险的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "我听起来无论是逆向、前瞻，本质上好像都挺偏左侧的。你怎么看待左侧和右侧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "现在从交易环节来看的话，没有十年前那么左侧了。但是我们自己的研究和自己的跟踪，或者说打起42分精神来的时候，肯定是在左侧的，只不过是你在等待而已。我觉得有时候等待在整个投资当中非常的重要。为什么能做到等待？就是因为我以前在公募基金或者早期做投资的时候，我总是觉得很多机会交易四五十只股票。但是后来我把我三年的业绩拿过来看的时候，我会发现最后我的复合收益率并没有我想象当中那么高。所以后来我就对这个事情进行很大的反思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "有时候开玩笑，我们天天收到很多微信，很多分析师给我们推荐，每天都有推荐，可能至少有20只股票以上，每一只股票的空间肯定都是大于20%的，但为什么我们基金经理复合做20%都那么难呢？那就是因为我们很多时候对机会的理解有问题，或者说这个机会叫伪机会，根本就不是机会，所以我们更应该等待，为什么有那么完整体系的券商的分析师给你写了那么多优秀的报告，逻辑非常的完整，然后你每天收到那么多资讯，这些人不可能说只有5%的空间给你推荐，很多都是大于20或者甚至50、100的。但为什么全世界都获取20%那么难的问题就在这里。其实你回头看，我们现在把五年前券商分析师分析的报告拿出来看一下。比如说对我们的很多现在下跌百分之七八十的股票拿出来看一下他们的预测，你会看到个很惊人的相似，他们最后一页和第一页摘要里面会写到未来三年业绩预测每股盈利或者说净利润增速复合可能是在百分之二十三十，给到一个几十倍PE目标价是多少？我们现在拿五年前的或三年前的报告来看的话，最后你会发现正确率低的惊人，这个是可以用实证去证的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "我请你简单粗暴的回答一下，就是这些券商研报它是偏左侧还是偏右侧。整体来看我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "可能偏右侧的会多。我们基金经理和很多做研究的人都是经过严格的训练，模型都做的非常的漂亮。为什么会发生那么大的误差？你会发现它明年、后年增速都是30%，但是我们复盘看，过去三年没有太多公司复合增长30%的。那么严谨的报告为什么得不出正确的结论呢？两个因素，第一个因素，因为人的大脑是喜欢线性外推的。过去几年发生的事你很容易外延，或者外推的时候，你在盈利预测假设的时候很容易做到一个线性的。所以这个时候就导致最后你的结论也是线性外推的这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "第二个，真实世界比模型复杂太多了。就像我有时候跟我下面的人讲一样，我们看到一个圆追体，然后投影到侧面的时候是个三角形。很多人说这个世界就是个三角形，并且他还真的是把每一个边长都给你找出来了，说你看这真的是个三角形，三个内角加起来就是等于180度。有一部分人看到俯视的，看到那个圆形的，他把那个半径算出来，告诉你这个世界就是个圆形。你看半径是多少，面积是多少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "我都求给你看，那很像全程演曝干的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "但是可能现实生活当中我们是个圆锥，我这是个比方。现实世界可能比一个圆锥和刚刚我们判断的一个三角形和圆形还要复杂，离的还要远。这就造成了看到三角形的人他真的是看到三角形的，看到圆形的人是真的看到圆形的，并且这一套逻辑是自洽的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:39",
      "text": "现实世界是一个多维的混沌的复杂系统，那我们要怎么观测和度量它呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "所以我们就很难说在清华北大复旦去培养一个巴菲特班。不然的话我们就找到了破解这个方法。我们编写一套教材，找一些最优秀的孩子，把他们用这个系统训练一下，他们就会培养出50个巴菲特。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:58",
      "text": "在中国我自认为这个黑匣子，我们最后只能看得到结果，不知道过程。比方说我们最后看到一些伟大的投资者，他们最后就是这个黑匣子出来的结果。但是这个黑匣子本身是个盲盒，他需要什么品质？比如说我培养一个企业家班，在清华北大复旦，我就系统的50门课上完之后，我们中国培养出来100个马斯克。我觉得很多时候他都是需要特殊的天时地利，刚刚好的性格等等之类的。他很难通过一些设计的课程体系进行精准的驯化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:29",
      "text": "想起来芒格那句话，他和巴菲特喜欢的是那种把一个人随便从火车上丢下去，让他在一个地方重新开始。几年之后你再来看看，他还是能当老板。但既然如此，为什么你们公司招的还都是一水的北大的学弟学妹？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:44",
      "text": "我觉得有时候学历是个信号，只是个概率的问题。从这个地方选择的可能概率会偏高一点。其实学历是对于我们来说这样的选择成本更低一点。那你觉得你是被培养出来还是被筛选出来的？我觉得都只能被筛选。如果你发现现在屋外的人有不适合的，他是被筛选外的怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "我觉得有时候我们对投资理解的比较狭隘。我以前参加海外的券商的一些会议，我会发现他们很多做研究的人都五六十岁了，并且很德高望重，受人尊重。其实本身这个研究是有价值的。但是国内的话，在目前这么一个早期阶段，大家的价值曲线比较一致化，都觉得好像做投资才能享受很高的附加值。但是我看到成熟的海外的投资银行并不是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "左侧也好，前瞻也好，大家都有特别大的挑战。就是我看错了怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "看错了就要认错，比如说每天持有的标的，或者说我们持有的仓位。吾日三省吾身的。在生活当中很多时候你都是在评判过去的行为到底是对的还是不对的。其实很多时候你需要一个上帝视角，那个上帝视角其实是一直在评价另外一个我的行为，就是本我的行为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "那你买那个股票跌了，你不会扛一扛吗？空仓之后又上了一些仓位，结果接着跌，这是左侧很容易遇到的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "当然会扛一下，但是看一下在这个过程当中就会反思，到底是宏观经济出了什么问题是系统性的问题，还是我自己持有的行业的问题，还是持有的个股的问题，会去做这方面的批判性的思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:12",
      "text": "定价的问题还是质量的问题，这个怎么判断呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "比如说像今年年初的时候，大家小盘股都集体的暴跌。这个时候可能你持有任何一个市值偏小的股票都会跌。你可能更多的认为这是一个系统性的问题，而不是说你持有的这是特定的股票的问题。所以你会有一些方式和方法去区分。你比如说有的时候一些阶段大盘没怎么跌，你持有的个股的行业都没跌，你持有的个股跌了。你这个时候可能就会反思，是不是因为我持有的个股有一些我自己不知道的一些风险的存在。至少会提这么一个疑问，你不一定会做买入和卖出的动作，但是你这种行为或思考方式肯定是存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "宏观在你的择时或者说宏观在你的判断里边重要吗？包括空仓挺重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "我之前打了个比方，自上而下和自下而上就相当于语数外和物理化学一样。虽然我不一定能分数很高，但是我会努力的都把这两门分数做的好一些了。有时候甚至会有一些冲突。你比如说自上而下，你觉得现在可能宏观的基本面会逐渐的改善，但是你自下而上，结果发现很多股票很贵，这个时候会有矛盾。可能这个时候我会在仓位上做一个类似于折中等等之类的一些选择，可能大部分时候是有矛盾的。只有在极少数的时候，比如说整个宏观经济，你觉得风险释放的很充分的同时，你喜欢的股票又都在很低的位置，这个时候你就会把仓位加的比较高。相机决策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "我听起来刚才你说这个组合其实蛮像现在的，但我就我个人观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "对，是类似。因为从我们持有的一些股票，绝对位置肯定是比2月份要高一些的。但是从宏观上讲，至少在短期来说还算是比较友好一点。相对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:51",
      "text": "但是五月份的那个地产数据又极其的差，是创纪录的差，M1也是创纪录的差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:56",
      "text": "对，所以有的时候我们会通过大量的一些在那去年你比如说上周五公布了金融方面的一些数据，非常的差是吧？然后我们看到周一市场反应还是比较平淡的，包括港股和A股，我们有时候通过这些东西来判断市场到底有多少Price阴谋，我们会不断的学习这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "当这种自上而下和自下而上不一致的时候，你说他大部分时间它也是不一致的对那怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "不一致的是我们在餐会上可能就灵活一些。第二可能还会不断的去观望一段时间，觉得这两个观点是不是某一个观点发生了错误，可能会继续的等待，或者这两个问题再单独的思考。就像我有时候说在我们的研究员一样，可能你是在吃饭的时候也在思考，上厕所的时候，在排个队的时候也在思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:41",
      "text": "关于择时你还有什么想分享吗？就是你自己的框架。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "比如说刚刚这是里面有很重要的一个部分，就是空仓。我自己学会这个东西是花了十几年的。我不是第一天会的，就跟你说的都是非常纠结过，痛定思痛过后的行为，肯定是经历了很多之后的这样的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:58",
      "text": "回到你自己想挑战那那座山。除了择时，关于择股方面你有什么偏好的行业吗？你自己能力圈或者你赚什么钱？因为你这个目标一定是对那个斜率有一定要求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "我自己肯定就是非常努力的去寻找一些有戴维斯双击的一些标的。比如说我们找一下2004年的腾讯和苏宁，0506年的万科，包括2010年的海康威视、爱尔眼科，包括2019年2020年我们的拼多多，包括2022年的英伟达、七姐妹，这就是我工作的使命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:31",
      "text": "你看你刚才说那些毫无疑问都是一些好股票。但是你想抓那段儿，或者它收益率真正丰厚的那一段，其实都是阶段性的。你说的很多标的我都能挑出来，他表现很不好的阶段。那这个问题择股还不够，还得能提高的。我抓住了那一段的胜率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:47",
      "text": "所以这就是我刚刚没有表达清楚的，就是说选择他们其中的那一段时接，这就是我自己的理想，或者说我过去这几年就是这么践行的那怎么做呢？比如说英伟达你就没抓，我抓住了我2022年的时候去买的买了。但是我刚刚说了，我自己性格是比较保守的。因为当时我受到两个东西的冲击。首先这是我第一次投资纯美股，就是美国人的股票。以前我投资美股可能是中概股。第一，我认为这是一个陌生的市场，就像我去了一个陌生的河流去游泳一样，我会很谨慎。第二个维度就是收益互换，但是我们的方式只能做收益互换。收益互换对于我来说那个时候利率很高，可能成本的话都要去到六七个点，对于我来说压力会非常大。所以我虽然持有了，但是我们的美股都在十个点以内了。因为这是个陌生的市场，加上这个成本很高，所以我们在控制在十个点以内，并且我们觉得持有的时间越久，可能你每年要跑过八个点才能把成本赚回来，就像地心引力一样。所以我们仓位不是很重，并且后来获得了一些收益就卖掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "听起来就好像想抓住最好的那一段，应该是取一个好生意、好公司和好价格的交集。是的，说说你自己的心得和见解。因为我觉得这是一个特别难的题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:58",
      "text": "对，这就是刚刚说的，我有可能去贴近我的目标的最大的一个抓手。刚刚您说的好的行业，好的公司和好的价格，很多时候三者都是不具备的。但是在什么时候会有可能呢？在2022年的十月份，纳斯达克可能因为通胀比预期高了0.1个百分点。就第三个点给你看的时代。所以往往像这样的时候，就是我比较兴奋的时候。因为其实好的行业和好的公司很多时候会被市场标注出来。标注出来之后我更需要等待好的价格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "所以好价格是需要等出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "历史上看每次都是这样的，不仅仅是因为它，很多公司都是它的优秀的价格都是在某一个特定的时候才出现的。比如说2013年的茅台。所以很多人就会说，我会不会某一个时期会很长时间都没有了。我们现在复盘看的话，刚刚说的每隔两三年都有很大的机会。2022年如果我们有纯美元基金的话，我们肯定买了英伟达就不会动的，因为没有利息成本，那就持有住了。比如说2022年就有这样的机会，2020年我们又有移动互联网，包括新能源汽车上游的一些机会，我觉得每隔两三年就有一次很大的机会，可能在特定的行业和特定的一些个股上会有一些机会。所以我一直都认为机会没有高到每天都能收到，但是也没有少到说十年都没有一次机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:15",
      "text": "结合你的目标，好行业和好公司层面给你自己的是怎么做的。能力圈也好，还是说为了实现这个目标，你会重点看哪些行业赚的是哪些行业的钱，哪些行业能给你提供这种高斜率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "我自己的话其实在外面也是受了一些先辈启发。我自己从结果上看，一我投资的可能to c的公司会多一些。第二可能资源类的公司，比如说上游资源类的公司会多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "首先说一些宏观上的一些概念，可能to c的公司容易出现一些大公司。你比如说看美国的微软，包括苹果，facebook等等。比如说上游资源类的、周期类，石油类的，或者类似于这样的板块的，可能伴随六七十年这个行业没有消失，就是说这个行业还在。其实我们现实生活当中很多行业都是不在了的。我给您举个例子，2004年的时候，我们当时说五朵金花，苏宁电器现在就是STE购了。这个在历史长河当中，可能它就是只是在某一个时间段出现过，只是我们有时候不是有特别大的感觉，但是有的行业可能消失了，我们都没有意识到，事实上就是这样子的这是一很长视角的观看一些行业，我会在这方面受到很多警示，受到很多启发。所以更多投资p to c的资源类的，还有一类就是成长类的公司，从1到10的这样的公式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:32",
      "text": "从1到10就是干着曲线的第二条边的那个N型的第二条就是展开期的。是的，导入期的你不算吗？还是怎么的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "导入器的从历史上看我好像都没有挣到什么钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "英伟达处于哪条边？导入器还是展开缉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:47",
      "text": "我觉得肯定不属于早期。我2022年买它肯定不算早期，早期肯定算0几年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "AI这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "这个新技术它属于AI这个产业的话，我认为尤其是咱们to c的，包括现在我们讲的比较多人形机器人等等之类的。这个行业类似于我在2008年巴菲特买了比亚迪股份这支股票，我认为是在特别早期的阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:08",
      "text": "就是导入期。对的，你觉得AI处于导入期？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "是的，因为我们周边没有说人手一台机器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "比如说大模型这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "比如说我现在做什么事我都还没有用到，那肯定是比较早的时期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "导入期的潜台词可就是还有一段巨大的挫折期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "对，任何产业发展的过程当中，很多都是符合刚刚您说的那个曲线的。就像2008年的时候，当时我研究比亚迪股份，研究新能源汽车，巴菲特当时买了，然后成为了一个明星股。我周边的很多人也都去买了，可能大几十买的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "但是后来你会发现很讽刺的一个事儿，就是什么呢？这个股票用了十年才能解套，如果你不卖的话，想持有的话，你十年才能解套，在2019年的时候你才能解套，这就说明什么呢？好的东西一定要有一个好的价格。可能你选择了一个好的行业，一个非常有竞争力，非常有责任心的老板，但是价格也无比的重要。所以当时我有朋友就是在2008年的2009年的时候，大几十买的比亚迪股份。当然他肯定是没有等到解套那一天，他碰到了一个很好的行业，很好的公司，不是没挣到钱，是亏了大钱。所以这对我起到了很大的一个警示作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "对你过往业绩归因一下，你自己在哪些行业上赚到过钱。我们从你离开公司之后说吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "我就大概从这几年，我从消费品，比如说1415年的时候，那个时候是有消费品。19年我这个公司成立以来，主要是在移动互联网、新能源汽车这两个行业贡献了我的收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "就是19年至今。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:34",
      "text": "对，包括周期可能也贡献了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "什么时候参与的猪肉期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "2021年的年底。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:40",
      "text": "就是18年的那轮猪肉戏已经走完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "是的，后来那个猪肉的价格跌到了十块钱每公斤的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "你给自己管钱的时候主要碰哪些行业？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:48",
      "text": "那个时候我就是买的移动互联网和消费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:51",
      "text": "接下来我觉得你想奔着那个收益率去，虽然说是三者取交集，但是肯定对有一些行业它也不可能给你提供好的斜率。那你对未来的行业层面的有什么预期吗？就是能提供高斜率的双击的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "在当下这个市场，对很多股票过去这几年有一些矫枉过正的东西。所以可能对我来说利用矫枉过正的一些机会。您刚才说的能不能立马看到很多星辰大海的东西在谷底的，现在看不到。那比如说AI的应用肯定是星辰大海的东西，但是现在它长成什么样，可能我们自己也不知道，深圳的公司还不一定成立了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:28",
      "text": "对当下这么一个环境，我们有时候会陷入一个比较悲观的程度。但是我想给悲观的环境一点点不一样的看法。就像我在2015、16年、17年的时候，我听到很多人在讲移动互联网说有几座大山在上面，没有什么机会了，没有什么高增长的公司了。但是后来我们发现抖音，拼多多后来也出来了。所以我们总是会高估了大家的一些共识，低估了一些微小的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "你觉得当前哪些行业被矫枉过正了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "如果以1 2月份为界，可能看得更清晰一点。比如说香港的一些资产，包括移动互联网等等之类的。房地产房地产从我的角度讲，我不太会去交易它，因为我不太会去交一个向下的，就是因为向下跌的太多了，可能会有一些反弹。但是从长期来看，可能会落入到一个L型的行业，或者是说缓慢下跌的行业。哪怕他有时候看起来一定有价值，但是我认为这是属于烟蒂投的一些投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:26",
      "text": "集中度的故事可以讲吗？08年就是美股的，比如说莫顿什么的，可能跌了95%，但那之后它可能涨了50倍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "就是说从这些事情里面对我的一些感官，包括2000年互联网泡沫，我觉得在市场上永远都如履薄冰，或者说对这个市场敬畏应该是很重要的。敬畏。最后从我的行为上有什么表达呢？第一，我喜欢在一个比较危机或者说市场坏东西彻底出来的时候。第二我会自己右侧会非常的小心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "你会重点关注哪些行业？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:57",
      "text": "移动互联网包括科技类的一些股票，包括新能源汽车的上游，可能是我们认为下一个储备的产业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:07",
      "text": "移动互联网还能提供比较好的beta吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "我觉得更多的是一些矫枉过正的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "超跌了说白了我能理解为抓反弹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:15",
      "text": "比如说很多业务跟海外的七姐妹差不多的。但是它的估值，包括他过去的表现，包括他未来跟他们比起来，无论是过去几年的报表上，各个方面跟他们比没那么大的差距。可能因为各种各样的原因，在过去的话，它的估值和各个方面的表现是远弱于海外的那些股票，所以可能是数量级的弱于，我觉得这些股票行业是有一些机会的。我们聊了三个市场吧，因为你们都有投，什么时候开始投的港股？应该2020年初什么时候开始去的美股？美股应该是22年下半年中概算吗？对对对，如果说算中概的话，可能就是2020年也投过美股。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "也是走收益互换。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:59",
      "text": "但是收益换成本比较低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "说说你对三个市场的市场观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "A股它在一些产业结构，比如说新能源、光伏太阳能，有一些全球有竞争力或者有代表性的一些产业。所以我主要是关注A股里的这些产业，传统的很多行业我可能看的少一些。香港的话或者说美国的中概股，可能他们代表着一些跟A股很多公司不太一样的商业模式，或者是说它的一些属性不太一样，所以这些股票我自己会关注。第三就是美国，美国对于我来说，从这些年能力范围可能也就是关注七姐妹之外，在我国内的一些同行。你比如说锂矿，我在国内关注锂矿，可能美国上市的有几家同行等等之类的，主要是以七姐妹为主，然后再延伸开来的一些个股不会很多。我首先是关注这几个市场的内容是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "我知道其实很多私募的基金经理都在战略性的回避A股。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "因为我早期是公募基金经理，但是我们只能做A股，所以你只能在这个市场上做选择。后来我会发现大量的小股票通过这样上市的。对我来说的话，这个甄选和收益风险比我觉得是不划算的。我觉得对于我来说属于比较难的题目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:11",
      "text": "你比如说你有时候对他的这个诚信，各个方面，你其实不怎么没有把握的很多事情。所以我们从结果上看，比如说A股的刚刚说的一些特色产业，包括一些上游的东西。比如说煤炭、锂矿会多一些，就是一些很特殊的行业，其他的小公司就比较少了。因为我们看到美国和香港很多小型的公司，其实市盈率是很低的，他们其实慢慢的陷入到没有交易量的状态，其实是一种资源优化的问题。我觉得拉长看，说不定我们国内也会慢慢的有一些诚信度不高，或者说基本面不怎么透明的公司，也会陷入到一种鲜骨化。所以这个过程当中，我很可能去碰到这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:53",
      "text": "我要到一个刚刚说的那些稍微市值偏大的一些公司。比如说我们现在结果上看都是买的市值偏大的，偏规律性的东西。像小公司的话很多时候是信息差，信息差会多一些，所以我们现在买的都是几千亿上万亿的。很多时候你更加需要知道的是这个产业，这个公司的规律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "就说你赚的是规律钱，而不是公司基本面预期差、信息差这些钱不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "因为我们做私募的话，在信息差上是很劣势的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "相比公募而言，对的，那这个问题怎么解呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "我就没有去关注这些东西。刚刚说的那些中小市值的那些东西，我们就关注的非常的少。我刚刚说的是未来它的趋势。还有第二，其实我曾经在公募的时候，比如说那些农一农二、农三什么的，有的时候去配，但是比例配的不高。后来发现这么做好像也没有想象当中收益率那么高。对这些事情的领悟都是很长时间对自己的投资、收益率、回撤评估之后，慢慢的做了一些迭代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:53",
      "text": "在A股我觉得做大周期的择时是特别重要的事儿。但是我想问在港股和美股，他们奖励做择时吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "每次做投资我没有说在香港市场，在美国市场我去做。这个时候我举个例子，你比如说英伟达，我很多年前觉得这个公司就非常的好，那些年还是长期牛市，其实一直都没有机会去买到。但是幸好22年美国高通站给到了我一个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "刚刚说的好的行业，好的公司，最后就有一个好的价格，所以往往是这样的，而不是说我事先就预测到了明年还有个低点我就去买。是因为我天天在市场上看来看去，最后就发现他越来越到你的视野之内了。我是说价格越来越靠近，越来越靠近你就会很兴奋。然后这个时候的话，你就会越来越聚焦，开始对它的基本面的各个方面进行360度的不断的重复的去看到。最后就会在某个时间段就会去买。最后从结果上给您看到的就是你在做择时。但是我其实没有说事先我就做了一个规划，我来做择时的打个标的，我已经做好笔记了，都没有的。只有他可能真的那一段时间跌的真的是我认为已经非常夸张了。我刚刚跟你们讲，那个时候通胀高了0.1比预期可能市场就低开三个点，我认为这是一个市场过激的反应，这个时候往往就是我买优秀资产的一个非常好的产品，所以我往往对这个时候我会打起十分精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:17",
      "text": "从结果上看，19年至今，你这三个市场的分配比例大概是怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:22",
      "text": "从结果上看，平均下来可能我们如果说股票是百分之百的构成的话，可能95%都在港股，5%到10%在A股和美股加起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "港股控回撤好控吗？我看过很多新经济公司它的股价走势，那个回撤是相当夸张的。我甚至感觉看到了1929年确确实实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "比如说中概的那些很多东西，还有退市等等之类都会有发生。但是我们自己不会投那些特别早期或者说商业模式受到很大的竞争，或者是说看不清的东西。我们可能看的范围广一点，但是最后我们拎起来的东西其实都是很权重的一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "说说组合管理，你什么时候开始走向高级中度呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "我从2019年，就是公司成立以来之前，2014年之前的话，其实我是在公募整个体系里面。马云说核心股票六个点以上要开投决会，很多时候开投决会就很多人了。然后很多领导，一个股票你也不是很自信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:20",
      "text": "是吧？抱歉，我打断一下，开投决会这种形式是很多人，因为投委会的人都要参加，这种形式有没有利于排雷或者增加对个股的这个颗粒度，增加信心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "我觉得你的这个提问一定是正面的答案。但是有一个问题，可能你会发现基本上就是50或者300都在里面。实际上如果你想追求收益率好一些的话，那种早期很赚钱的股票往往。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:47",
      "text": "都不在偏早期的，容易被否是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:49",
      "text": "因为开始的时候其实大家都不了解，一般往往新的公司什么的在里面。有时候什么从国有银行，大地产公司，那些大的机械建造公司，三一重工什么的，大的上汽集团，一般就是这种公司的话。就像您刚才说的，你说这些公司放在核心库里面是不是有效的壁垒？我认为是，但是我觉得他同事可能也会错过一些机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:12",
      "text": "继续说说港股的空回设备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "很多时候从结果上看，我们买的都是经过检验过的好的行业和好的公司了。更多的我们是利用了这事了，不是我们第一个发现的。更多的他早就在历史上被证明过了，只不过是在某一个特定的时候给了你一个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:28",
      "text": "你刚才说你更多赚规律的钱，在个股层面有哪些规律可以让你赚到钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "买的那些股票和公司都是耳熟能详的，就是说他的好甚至都到了不用研究的程度了，这就是我的投资组合一个特点。其实我买的大部分都是被证明过的公司，但是很多时候只不过是我等到了一个比较好的价格，我并不会认为我的认知超过了千人，但是我可能有时候会赚到一些钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:56",
      "text": "那港股有没有一些规律失效的个股或者情况或者阶段？因为它是一个流动性缺乏的市场。在21年看到过很多离谱的事儿，到现在也有很多下沙，我觉得挺看不懂的。就那个幅度对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "我们过去几年都在港股上面，我们在里面参与都是在利用一些很优秀的股票，跌到了一个很离谱的价格，我们就参与了。历史上这几年有时候就提供了一些这样的机会。比如说22年10月份的时候，比如说22年4月底的时候，二年两个W底。对，我们幸运的是这样子，我们当时只觉得整个宏观经济不是那么的友善，所以我们有一定的收益率之后，我们都是把仓位控掉了的。就2020年我们当时港股也是最多的，但是我们那一年就没有怎么动，然后就持有到年底，为什么呢？我们觉得那个时代其实就跟美国现在的AI一样，一个非常美妙的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:50",
      "text": "因为大家说港股肯定也是一个四象限的组合。对，一个是我国这边的基本面，美国那边比如说美联储的流动性，那现在显港股并不是在一个很好的组合里面，就是我们这边复苏是未定的，美联储那边的利率高位降息也是不太能看得清。那这种组合下面在港股里面玩有难度吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:13",
      "text": "这些东西很多时候主要是评估它Price in的程度，就是说它在定价里面有个什么样的反应？其实我们有时候买这些公司的时候，跟您说的很像，我们有时候希望所有的这些不利的因素尽可能都出现。就像您刚才讲的，美联储降息也没有说明确的降息的一个信号，中国资产又被海外的一些投资者抛弃，甚至在某一个时间段内出现了一种极端的情况，很多海外投资者基本上都大量的抛售这种中国资产。我觉得这对于我来说，相反的会变得比较兴奋。我不知道我这个说法对不对，如果我看到这个编辑到极致的时候，我会异常的觉得机会来临。因为这样的话我可以拿到一个很好的价格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:53",
      "text": "本质上是这个问题听起来好像你大概就是赚两类钱，一个是超跌反弹的，一个就是戴维斯双击的那段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:00",
      "text": "对，从我每次做投资的角度讲，我都是首先去追求戴维斯双击的。但是有时候在某一个阶段，甚至在某一年某半年，就是一个这样的机会都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "这些机会在时间序列上的分布是点状的，还是说在某一段时间内它就会更容易出现。某一类机会一旦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:19",
      "text": "出现的时候，它就会出现很多。一旦没有的时候，很多时候就都在一个没有的时间。比如说2020年我们当时布局的锂矿，包括移动互联网的一些标的。那个时候发现原油期货跌到负的时候，你其实布局上游的煤炭也会很好。但是我们其实做过比较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:36",
      "text": "我们就放弃了。翻译过来一个周期股，一个成长股。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:39",
      "text": "对，因为很美妙的机会，有时候甚至很巧的会在同一个时候出现。我们不觉得自己周期研究的很清楚，但是在2020年3月份的时候，我们发现海外的原油期货跌成负数，我们觉得这个现象一定会被得到修正。就是刚刚说的嘛，又是常识。这个时候如果你去买皮卡丘石油或者买啤酒花，本质上你都可以喝多不出个收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:01",
      "text": "2020年神华股息率应该能有十个点了吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "是包括西方是有等等。因为他们那个时候给到了一个很低的价格。但是很奇妙的就是那个时候有的成长股也给到了一个很低的价格。在这个过程当中我就会做一些认真的比较，然后做一些取舍。在我心目当中，这个时候如果两个都给我的时候，从结果上看我还是更偏向于那种成长类型的股票。为什么？因为成长股戴维斯双击。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "他可能会比周期股还要快？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:26",
      "text": "从结果上看是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:27",
      "text": "那不看结果你预期也是这样的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:29",
      "text": "对，我觉得一定是成长股。因为成长股的话它有估值和业绩双轮驱动，所以它一定是更有弹性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:36",
      "text": "但是很多周期股的弹性也足够恐怖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:39",
      "text": "对，没错，周期股的弹性也是很大的。但是周期股比较难的点的话，其实有时候它在底部或者说地下一楼、地下二楼、地下18楼，我觉得这个难度非常的高。就是说有时候很低了，但是它可以更低，这个时候其实对我控回撤会有一些困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:55",
      "text": "投资成长股或者投资成长风格，它有哪些心得或者关键。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "可以跟大家说说吗？投资成长股首先找个很好的行业，我自己是喜欢一个风格，就是什么呢？就是在最好的行业里去找成长股。那什么样叫好呢？就是这个行业从1到10的时候就是好的行业。你比如说19年我们布局了一些宽的上游，其实还是带一点周期成长内容。就这个行业在成长，然后那个需求暴增，它又是周期属性，价格从4万块钱涨到了去年前年的五六十万，是带一点周期成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "第二就是说成长类。比如说我认为2020年应该叫后移动互联网时代。后来我们就会发现，其实美团、拼多多什么都会有一些表现，就互联网时代的时候有一些机会。整体来说我就觉得这些成长类型的东西，首先从但是他们的移动互联网的角度讲，有很多明确的指标。比如说日活、月活等等之类的。你会看到读数不断的往上在走，有的甚至都没办法同比了，都要用环比数据了。就是环比季度等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:58",
      "text": "之类的成长，一定是要关注环比的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:01",
      "text": "是啊所以我就说会有这些数据吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "那这种基于二阶导的博弈有什么心得吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "那就导致博弈的话没有太大博弈的能力。我们更多的时候可能是因为当时2020年3月份发生了一个疫情，给到了我们一个买入这些股票的机会。后面的话我们就没有动，我们根本就不在乎这个。就是说我们至少在某一个阶段，我们是不太关注这个博弈的。如果股票买入的成本足够的低的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:26",
      "text": "你持有成长股的时候跟踪业绩，跟踪数据，是就看那些公告还有季报什么的吗？还是会想办法去拿一些其他的数据，更高频的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "我们主要是季报和电话会议，中报这些高频的数据很多时候28就够了。我把信息比橙剥洋葱，但是信息永远你要播的话，播那个碎片化的信息就像洋葱一样，永远都播不完。我们认为重要的信息掌握就够了，因为重要的信息让我得出一个规律性的东西就够了，颗粒度更细的我是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:56",
      "text": "没有去做的那这种从1到10的阶段，那是怎么判断的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:00",
      "text": "渗透率对，渗透率当然是一个很重要的指标了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:05",
      "text": "一般来说从1到10这个阶段映射的渗透率，它大概是多少到多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "渗透率你比方说咱们20 1920年那个时候新能源汽车就在5%左右，到去年我们可能干到了30%多，今年干到了40%多。这就是刚刚说从1到10。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:21",
      "text": "但是这期间也挺惨烈的，哪怕渗透率也并没有很高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:25",
      "text": "刚刚就是说的很范式，一个很宽泛的。但是具体到这一个行业，你比如说19年你买什么比较好，后一个阶段买什么比较好，它其实是有一些产业规律的。比如说119年我布局一些上游的，其实就是卖场子的生意，对吧？就是不管你们哇哇哇哇的出最后下游谁是赢，我一开始只管上游的东西，因为从渗透率早期有5%到20%，最确定的就是上游。我也不知道下游水能拧出来或者输掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "这就是你所谓的规律。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:52",
      "text": "对，但到后期的时候，可能在2021年的时候，我就开始关注终端，就是下游企业了，哪些企业能胜出等等之类的。就是不同阶段可能对同一个产业链，你关注的上游、中游、下游是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:05",
      "text": "我们再回到公司这个层面，公司层面拼的是什么呢？研究深度。但我感觉好像这个上面大家很难拉开差距。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:13",
      "text": "我们肯定拼不了。因为我们现在投资的很多标的全部都是公开信息。因为有的公司非常的大，没有什么超额的信息的。是我同意耳熟能详，公司应该没有什么预期差，没有的，你连调研都应该都很困难。如果能去约他们公司董事长什么，因为别人企业非常的大，其实他该披露的其实已经披露的很清楚了。尤其是一些大型公司，其实我觉得他们的信息披露做的是非常好的，有这些信息就足够了。其实有很多信息说的很清楚了，只不过是我们很多时候只是阶段性的关注而已。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:43",
      "text": "我请教一个问我一直挺好奇的。比如说我到新能源行业的终端判断车厂，我看好谁谁谁这种纸上谈兵式的，就指点江山式的这种判断。整个投资行业大家其实都不参与企业经营，那这种判断的信心何来呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:58",
      "text": "这种东西的话其实是一个专业投资者的基本素养。很多人有时候跟我说，比如说我要拍那个药企，或者有时候讲用户体验。用户体验你不可能把所有的药吃一遍来感受一下他的东西，我这说的比较夸张一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:12",
      "text": "投资行业真的能比产业的人更懂行业本身吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:16",
      "text": "一些基金经理、投资人他在这个周期里挣到钱了。甚至有的可能他的公司里的人或者公司里的高管，甚至董事长，有时候在里面可能还亏钱了。历史上有这样的案例的，因为很多人持有这些股票会公告的，他增持了自己的股票在高位，那是为什么呢？因为做基金经理的话，他的视野是跳出来的思维，他有很多同行业的比较和行业之间的比较，他是跟置身其中，他的那个角度更会更广一些，在某些时候对于投资来说是很有优势的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:46",
      "text": "我们回到公司层面或者个股层面，它的随机性应该是挺大的吧，面临的变量也是更多的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "非常多。如果你非得要讲这个随机性的话，就剥洋葱永远都播不完。我就在这个公司上半年班，我都不一定搞清楚了多少。怎么处理这种随机性呢？这就是很多时候的28原则。其实有20%的信息你可能花一辈子都搞不清楚，那你就放弃。更多的时候你要掌握好80%就够了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:10",
      "text": "你比如说我们在2021年，假如说我们当时去某一个新能源汽车产业链，比如说中游，他可能那个时候他非常的强势。可能你要去买他的产品都买不到或者起不到。因为需求太旺盛了，可能你还要提前付钱才能拿到货等等之类的，就很夸张。有人调研的很详细，可能这个月他们公司都是三班倒，都是有加班有什么什么的。然后你就能把下个月的业绩大概都能推出来，有可能会超预期等等之类的。你的颗粒度很细，因为你的研究很厉害，你就能把这些信息掌握。掌握之后，你就会说，这个行业这么？业绩会超预期，我可能就继续持有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:47",
      "text": "如果你从另外一个维度讲，你回过头来看，很多公司的股价已经涨了十倍了。到处各地的产能在疯狂的在建设。很多人那个时候已经测算出来说未来两年后、三年后产能可能是需求的几倍。这些信息的时候，你再通过很多思考或者其他的你可能不知道微观信息，但是你知道很宏观的信息的话，那个时候你就会对这个行业进行谨慎的判断了。可能你没有吃到最后一波，但是你也不用经历这几年的暴跌。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "有的时候我们会陷入到一个信息陷阱里去，这个洋葱越播越播越油越播越。有你比如说有的人去是公司调研，就是做了一些纪要。有的人甚至在里面去打个工的去天天看去数每天出来多少车。你说这个信息是真实的吗？是真实的，你说这个信息有用吗？有用，但是可能这种局部的有用跟整体的判断有时候是矛盾的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:32",
      "text": "这个主要矛盾的抓取识别判断有什么心得吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:37",
      "text": "觉得宏观的东西，就是刚刚说的自上而下的东西。比如说我刚刚了解到这个产业，如果2021年我判断未来几年会过剩。这个信息如果在这里，那微观的再好的话，我都会很谨慎对待这个东西。这个就是我认为投资里面最有用的80%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:52",
      "text": "如果我去卷，那20%是卷不过别人的，卷不过有几十个研究员的团队的。那个东西在我看来不怎么有意义，甚至有时候还会误导我。做投资本质上是两件事，一是信息收集，第二是信息处理。基金经理其实就是一个处理信息的一个操作系统。我觉得这个操作系统首先要识别哪些数据是重要的，哪些数据是不重要的。这个东西就决定了它的最后的输出。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:15",
      "text": "所以你觉得你是擅长在信息处理层面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:18",
      "text": "是的。因为现在自媒体或者说信息越来越透明的一个背景下，我觉得基金经理最重要的工作应该就是信息处理了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:26",
      "text": "你自己做投资的信息来源能说说吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "我信息来源的话就是很多上市公司的年报、季报和电话会议，其他的基本上就没有了。就是这么多我们就是没有了，我自己基本上就看这些东西。并且我认为一些很优秀的公司的话，你长度长新远超过一般的研究员写的报告。你比方说就像我们很多头部的那些企业的年报、中报、季报里面有海量的信息，甚至有时候把竞争对手的情况都告诉你了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "说说你看这些港股、A股、美股，他们财报的心得呗，现在是你的主要信息来源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:57",
      "text": "其实我在公募的后半段的话，我基本上就是阅读公开信息了。我早年的时候也是调研了1000家左右的A股的上市公司。1000家有的时候一周都调研十来家。比如说长三角，夸张的时候一天你都去两三个城市了，因为他们都很近。你比如说上午在无锡，下午在苏州，晚上在南京，就是说你会一天都掉两三家，一周都有时候去十来家就很正常的。我当时做研究员的时候去的比较多，这个时候我觉得我就进行了一个训练。上市公司说了什么，就他的季报出现了什么，因为季报是延后的，这个股价是怎么表现的？他们三者到底是个什么关系，这种传导有什么发现吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:38",
      "text": "比如说周期类的和成长类的就完全不一样。比如说周期类的可能是业绩最差的时候，比如说全行业亏损的时候，可能就呈现出买点来了。成长类的可能有一定的市场份额，有一定的行业地位，可能就慢慢的从1到10，可能那个时候你就会更加关注他的业绩什么的。周期类的，你比如说到底是亏损两个亿还是五个亿，可能不是很重要。很多那种选择都是反的。不同的公司可能有时候完全不一样。你会在这个过程当中会积累很大量的这些数据，就是它的反馈都是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:07",
      "text": "所以早年那些实地探访、实地调研，会给你看财报提供很多体感的感受吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:13",
      "text": "是的，我觉得做投资就跟我们现在很热的那个AI一样。刚刚说的这些调研，年报、中报、季报其实就是数据，你基金经理就是大模型，大模型里面你的脑袋的算力，可能模型不一样。虽然数据量它只采取了20%的有效的数据，它可能模型最后做出来的结果还不错。但是有的人可能数据很多，但还不一定那个模型的效率很高，我觉得这是有点共同之处。可能有的模型的效率很高，就是跟我们人有时候吸收某些东西一样，可能这个吸收有时候多两个点，多三个点，最后你那个数据要海量的数据才能填补。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:47",
      "text": "继续说说看财报呗。其实我从公布的后半期，因为我当时就已经想去做私募，或者说出来就不会有很多研究的一些资源。所以我当时就想有一根网线的地方我就能活下去。我是指这个生活就是能赚钱。说的世俗一点，因为我在公布的时候，后面我都是觉得我自己能挣钱的了，所以我才能离开。不然的话那边比如说在公募做基金经理，尤其是三年业绩还不错，收入挺高的，单子还是比较高，生活还是过得去的，所以没必要这么做。但是后来还是为了行业的梦想，所以走上了这条路。所以我当时就大量的积累了海量的阅读公告的反馈的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:25",
      "text": "因为你意识到你离开公募行业之后就没有信息优势了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "基本上没有服务了。因为在公募的话很多券商服务，那你做私募的话可能就没有券商服务。我在公募后半期，因为我本来人就是比较矮的那种人，就不爱出去。在公募早期可以用这些研究资源。我都不怎么去主动沟通，后面可能这个性格就造就了我自己，所有的事情都是我自己来处理了。开始的时候可能就笨一点，方法笨拙，你打听别人的东西肯定更好。我自己慢慢的把上市公司调研的信息，最后出来的财报和那个信息的差异和最后股价，我就自己大量的用这些信息，用最笨拙的方法进行训练。我这个系统抽象来说是这样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:02",
      "text": "说点具体的细节的。比如说看财报，你重点看什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:06",
      "text": "一般在A股早期都是看那个董事会报告，市场上那个时候只有三千多家公司，我基本上所有的公告都会读一遍，就无差异都会读一遍。你比如说有的行业我明显不会买，比如说像钢铁行业，我不会买不会买，但是我也会读。为什么？因为我自上而下的话，我在脑子里要构一个大数据的图的。因为国家统计局会公布一些数据，可能还有时候很粗放的数据。比如说我会跟一些中国的数据，比如说宝钢他要公布财报，他肯定要把钢铁行业会讲一遍，说发生了什么，过去怎么样的。最后我会在自己的脑海里跟统计局公布的宏观的数据进行一个比较。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:40",
      "text": "有时候会数据打架，数据打架我就会想到底是出现了什么问题？是我理解出现了问题，还是哪一个信息会有一些问题，或者我理解的不到位的地方。所以我早期就进行很大的这样的训练。比如说下游很多消费品，我觉得这个消费品很好。最后的话，这个公司说了一个很大的一个蓝图，两三年之后发现说的跟他完全不一样，没有实现。我就会觉得到底是他自己不知道，还是他知道故意这么说的。所以我就会不断的反思这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:07",
      "text": "就比如说管理层进行分析与讨论这一节，大家说的话很真诚吗？还是更多的是这种片汤话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:16",
      "text": "对，高质量的这种东西会少一些，就是很多时候挺维稳。对，就是说你可以去看一看看的很快的。因为你发现很多人讲行业的时候，基本上还互相在借鉴了，所以你基本上看的东西不是很有意义了，你就会看的比较快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:29",
      "text": "看A股的这些公司付出的时间和收益比较起来就会比较不划算。港股港股会好很多了，报告的质量完全不一样。就这么说，你比如说A股大部分公司可能上市两年后、三年后，你基本上很少看到他董事长还参加电话会议。是什么二季度、三季度。但是你看港股，比如说腾讯、美团这些大老板，身价千100亿的人还在参加电话会议，每个季度的电会议都要参加，我觉得这是对这个事情的一个尊重和敬业的精神。首先这方面就会让我心里觉得会OK.",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:01",
      "text": "一些有什么辅助你阅读这些财报的工具吗？因为我觉得财报里披露那些数字，我们直接处理起来其实没什么感受的，肯定得折住饼展现一下才行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:12",
      "text": "你比方说新能源汽车行业，你可能既读了比亚迪，又多了特斯拉，还读了理想，又读了小鹏。理想。你就大概知道这个行业的毛利率什么叫高，什么叫第一，未来会怎么变化，是会恶化还是等等之类的。第二，你读宁德时代跟一维，你能更新万达等等。你再看一下他们在各个比如说储能和动力电池这一块，他们的毛利率的一些差异。你就可以看得出他们的规模优势到底明不明显，到底产业的溢价能力怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:38",
      "text": "你再看一下这几年这个行业在下行期，你看一下到底是负极、正极还是电解液，他们的毛利率是怎么变化的。比如说都在向下，到底是谁向下的最快？这就能反映出大家在这个行业里的定价能力、议价能力等等之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:52",
      "text": "你就可以读出很多信息来，但是这些信息不一定最后会构成对你的当下的投资有作用，但是我会很认真的阅读这些东西，为什么呢？第一我觉得这个东西我感兴趣。第二他不一定说非得要给你赚钱。就像我可能在08年的时候关注比亚迪股份，结果我可能在19年我投了你资源的上游。很多时候就是念念不忘，必有回响。很多时候你做一件事情，可能在未来三个季度或者是一年两年给你没有任何回报。这个知识的复利给你没有任何价值，结果想不到十年后给了我赚了很多钱的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:24",
      "text": "就是不在你自选股市里面的股票的财报，你也会去读。是的，是那种穷尽式的，像展现出来一个map似的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:32",
      "text": "是这么跟您说，就是19年之前我全都读，但是我现在的话读的没那么多了。现在实习生会辅助你做这个工作吗？一定要自己做，研究员会做这个事情。但是我认为自己读的话跟别人读是不一样的。因为每一个人过去的经历，曾经付出的学费、教训痛苦的时候都是不一样的。所以每一个人看同一个信息完全是不同的世界。有时候你的知识结构和你行业之间的理解，行业之间的比较这种勾稽关系哪来？这种东西的话就是不同的阅读获取的信息量是可以差100倍的，这么夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:04",
      "text": "当然了，比如说你经历过光伏太阳能过剩的，比如说现在这几年发生的事儿，基本上就是你看得到的事儿。甚至你还可以把这个现象复制到新能源，比如说整车里面去，甚至复制到电池里面去。为什么呢？因为过剩不是中国今年第一次发生，其实0405年的时候，我们当时其实产业也过剩过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:23",
      "text": "有的曾经很多记忆，会有曾经很多履历。你看到很多股票可能上一轮就跌了90%的时候，你现在在读这些东西。很多股票从高位跌了90%到现在跌了80%到90%，你就不太会说刚刚一跌你就着急了。每一个人对待这种同样的信息和理解是不一样的。很多人很沉静，很多人能用等待是因为他自到周期的残酷性。很多人可能腰斩了之后再腰斩的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:46",
      "text": "他知道那种矫枉过正的程度是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:48",
      "text": "是的，所以本质上他就会对这个事情很敬畏。很多时候如果没有这些阅历的人，他是没有这种忍耐力的，或者没有这种等待的能你的等待本身是李总对事物的一个认知知的一个反应，战术懒惰。对对对，你能等待一定是你的认知到了，你知道这么做是风险很大的，或者收益风险比不划算的，你才会选择等待。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:09",
      "text": "我把等待换成空仓，某种程度也成立。对，就是这个意思。但是我告诉您，等待是非常对心理特别考验的一个东西。你无论管自己的钱或者管产品几个亿放在那里就啥都不干。其实你没有啥都不干，你越这个时候比你有仓位的时候还要难受，为什么呢？你会拼命的去学习，去了解，当然了我是说早期，现在的话我的心态会比较好一些了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:32",
      "text": "你一份财报要看多久？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:34",
      "text": "大概现在就很快了。我是比较实用主义者的，我对这个信息的密度是要求不一样的。比如说这个公司我要投的那可能从头到尾很多时候我都要看的颗粒度很细。比如说我看这个公司我就没想投他，但是我想通过他来了解我想投的公司，我可能颗粒度就到不了那个位置。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:53",
      "text": "怎么看呢？挑着章节看，还是会利用一些搜索关键词的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:57",
      "text": "大概是挑三节。就像你说A股里面的董事会报告后比如说他首先有一段描述性的话，然后的话再分产品、分类、毛利率等等之类的，你就会做这些看，你看完了就看完了。但是如果你要投到那个公司，可能你毛利率看完了之后，你还要把这些数据跟他的同行比1比，跟他过去比1比，到底是环比是怎么样的。颗粒度就不一样了，就是你在这方面赋予的时间的权重是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:20",
      "text": "那每一轮财报季你大概要花多久时间干这个事儿呢？处理这一轮财报季。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:25",
      "text": "首先就是有重要的到不重要的，把自己可能投的东西，我会颗粒度非常的细，把这个东西搞完了就扩大十倍，就是对它有影响，但是我又不会投的公司，我就慢慢扩圈，越扩圈可能颗粒度就越大了。大概我的行为模式是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:39",
      "text": "你们自选股池里面就是你们关注的股票大概多少只，大概有100只常情况下大概持有多少只？平均来看重点的核心的可能就十只左右，19年之后就十只以内。那这种高级中学情况下的空回撤，还有什么数的层面的？因为我看你们回撤确实控制的真挺好，除了空仓以外还有什么不回撤的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:00",
      "text": "有时候对买入价格就会要求的比较多一点了。我必须要在最困难的时候，就像我们今年24年1 2月份加仓。像拧毛巾一样，就是拧过了一次又有负面的，又拧一次放在旁边又放五分钟，你再拧一次，其实里面的水分很少了。所以你这个时候买入进去，你回撤的东西就不是很大了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:21",
      "text": "我们说回成长股，还有周期股，那止盈和止损层面的你的思路是什么？我觉得成长股卖出特别重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:28",
      "text": "是其实我是个很实用很灵活的人我举个例子，2020年我们基本上就持有就不动了。因为我觉得这是一个结构性牛市，结构性牛市的时候或者是说叫牛市的时候，最好的一个特征就是持有，持有就不动，这是我的认知，有可能是错的，但是这是我的认为。所以的话那一年我们就持有就不动。最后我的组合里面一些股票，因为那一年收益率，我的组合里面很多股票涨了很多。我自己在后面的话，我就是止盈，怎么做止盈呢？我自己能接受在稍微偏右侧一点点的地方把它卖掉，这就是是我做止盈很大的一个心理的暗示。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:02",
      "text": "市场如果它继续再涨，可能估值已经夸张了。但是我还会等待，直到等待见到回撤了，回撤也不一定就会跌。回撤完之后再涨，其实就是倒车接人，一看估值的范畴，第二看市场情绪的范畴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:16",
      "text": "市场情绪的范畴其实有很重要一个指标。你在2021年你会发现很多基金都还摇号了，我不会说看到这个指标我就卖。对我来说脑子里的话就是一个紧张，可能晚上我会紧张的。失眠对我来说是个压力，这种东西对我都是负面的信号。所以就会让我越来越去思考，什么时候要止盈呢？天天就会琢磨这个东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:36",
      "text": "第二很简单，你就看看累积的涨幅，这就是我一个止盈的方式。止损的话我们很多时候也是高频在干的一个事儿。其实我更重要的是天天盯着他的负面，还有什么负面我不知道吗？未来一个阶段还有什么负面的会出来，会对我的股价进行洗礼。我天天都是这个角度，甚至很多时候我去听别人对我持有的要的否定性的一些看法，我觉得这个东西很重要，因为我要克服屁股决你脑袋的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "在定量层面的止损有什么标准吗？比如说你认为你的思路肯定是偏左侧一些的，买了先亏了10%.",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:07",
      "text": "我的亏损是非常的厌恶。其实有的时候大家说我的回撤做的好，我有时候对风险的业务可能是超过普通人的，甚至对亏损的容忍度是非常低的。比如说我买的股票，如果我自己看的不对或者说过早了，比如说5%、15%可能就止损了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:23",
      "text": "5%、10%就止损了。对，你知道我听起来什么感受吗？听完这句话，我第一个感受就是这个东西又不以你的意志为转移。第二个就是我觉得这有点矛盾了，你这么追求收益率的，想去翻那座山的。你看我们俩聊这么久，从来没有出现过价值风格这个词，都是能提供高斜率的成长股和周期股。与此同时你又是极度厌恶风险的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:45",
      "text": "因为事实上夏普比例告诉我们，很多人承担了很大的风险，不一定是去获取收益的。我有时候是追求很高的收益，但是我不一定承担了很大的风险，就像我20年2月份去加仓一样，我没有承担多大的风险呢，我的整个回撤就是2%点。相反的，有的人可能承担了很大的风险，而在这一波的弹性里面还不一定是很高的。我并不认为每一个人都是经典的夏普，比例都是一样的，就是在投资领域里面，我觉得大部分人都在干，承担很大的风险，获取很小的收益。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:14",
      "text": "比如说你片子左侧介入了一只股票，你没有在逻辑上否定自己，但他亏了5到10个点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:19",
      "text": "你还是要多吗？那我可能要看我今年以来的收益率怎么样呢？客观的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:24",
      "text": "比如说我今年以来就没挣钱，然后一买这个股票就亏了10%。但在历史上这种情况不多见，为什么呢？因为要亏百分之很难，为什么？因为我仓位一开始会很低的。你比如说我今年1 2月份有回撤，回撤了2%点几，我当时的仓位就是很低。因为我就像我说我的交易模式，我不是那种简单的觉得这个股票有价值低估了我就买买买，然后就把它买成了满仓。满仓之后，突然之间又暴跌，这个时候回去就很大了。我很多时候的话，你比如说我买了20%的仓位，慢慢我觉得已经底部出现，甚至右侧出现的时候，我就会把仓位加上去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:56",
      "text": "我们刚才说这些回撤，我们俩对齐一下，是个股的回撤还是组合的回撤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:00",
      "text": "我首先会控制我整体的仓位，我觉得风险暴露一定是仓位的暴露。比如说我觉得24年1 2月份的时候到底了，但是我也不会觉得这个东西低估了，就一下子全部进去。二是什么呢？到底了我先买百分之二三十的仓位，跌了5%，然后迅速的涨了10%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:17",
      "text": "可能我涨了7% 889的时候，我就把仓位慢慢加上去了。我不是说这个时候是左侧了，一月份是左侧，所以买20%，然后过两天又买20%又跌，再买20%又跌，我不太会怎么去买，那你加仓是偏右侧加的。对我一般建仓是左侧，可能底部也买了一点，然后右侧也买了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:33",
      "text": "从结果上看是这样，我不太会跟别人进行意识形态的证，说是公司低估了，我给你算一遍怎么低估了，现在这个股票跌到20块还能值100块，跌到20我就要加，跌到19块我就加到五成，跌到18块我就加满。我不太会这么做，为什么呢？因为我这么做，我觉得我有时候接受不了，还继续下跌，因为再下跌我可能就卖了，所以这对我的交易来说不是自洽的那怎么是自洽的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:56",
      "text": "比如说这个股票它值100块，还跌到20块，对吧？就像我们今年1 2月份一样，流动性危机了，我觉得这肯定是个台面，我就加仓了。加仓了的话，后面发现如果假如说没止住还在下跌，有这个可能性。那这个时候我肯定就不会又跌到20块了，跌到18块你不应该更加吗？因为你是驾驶员投资者，对吧？18块钱更有价值，我不太会去加，为什么呢？因为我觉得系统性风险可能是我判断错了，没有充分释放，所以我不会太陷入到自己就是说20加的19、18、17、16加完之后，再跌到12块钱，然后我就卖掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:28",
      "text": "因为我很可能干这个事儿，所以我怎么避免呢？如果20块钱如果真的跌到18，我就会审视我是什么东西，判断错了。如果是系统性的风险，我估计的不足，这个时候我要么就止损，要么就是停止加仓。但有一天可能假如说跌到20 18，突然之间慢慢的起稳了，然后慢慢到19 20了，我可能那个时候仓位就慢慢在加了，可能整体的市场氛围都慢慢的变暖了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:52",
      "text": "你是价值投资者吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:54",
      "text": "因为你刚才提到了这个词，我认为我是价值投资者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:57",
      "text": "价值投资也有很多流派。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:59",
      "text": "只能说我对价值投资者理解，低于公司的价值去买它，这是第一个应有之义。第二个是为了避免烟低头，要买一个非常的优质的这种增长的资产，用一个优秀的价格去买它，优秀的价格就是低。很多时候我是利用了这个世界级的那种风险，或者比如说22年美国的通胀，比如说我们22年的封城和后来十月份的暴跌。我更多的是利用了这些时间点去做了一些加仓的动作。那个时候我是特别认为我买的那个价格就是远低于它价值的。我觉得甚至满足第一个条件都应该可以成为价值投资者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:32",
      "text": "我对深度价值这个东西是打问号的。因为我觉得很多东西的话，比如说一个价值类的东西，如果长时间在底部徘徊，并不一定PED。有的时候PED只是一种表象，拉长的时间周期看，可能你是没有看到你们一些革命性的东西。可能拉长看你是买了个PE非常高的东西，但是它的显现的PE是低的。就跟我们刚才说的，我们看分析师的报告，今年增长20%，明年增长百分之，后面百分之。我们是以15倍的拼音或者十倍的拼音买的。但是后来你发现三年后他的业绩下滑了50%，你其实买了一个非常高的拼音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:03",
      "text": "我觉得有的时候对深度价值，反正我对这个词汇是保持一种警惕的，我认为我自己是在做的。这个世界上很多人都这么说，所以我甚至会有时候觉得这么说的话好像还有点别扭的感觉了。比如说刚刚说的很多特别大的移动互联网网络公司，以一个超低无比的价格买的，难道这种人不是价值投资者吗？难道是他在右侧的时候涨到500、六百、700的时候，你买进去，你是价值投资者吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:26",
      "text": "我懂你意思，至少我对中文语境的巴菲特和价值投资这两个词是彻底的审美疲劳了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:33",
      "text": "是的，我有时候也不想去把这个东西框定于自己，因为好像这就是某种形式上的政治正确。但是我觉得我们做投资第一个事情是要为收益率负责，是要为这个事情的本身第一性原理负责。而不是说我是某一个类型的人我就是为别人负责了，而是你本质上你真正去做到知行合一了，才是在做这个事情。而不是说我要贴个标签，因为伟大的标签跟收益率没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:59",
      "text": "我们先对齐一下语言，就是价值风格和成长风格。你是不是觉得靠偏价值风格的投资是没办法让你实现那个目标的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:07",
      "text": "我没有说我天天想的是冲击某一个目标，而是我天天是在寻找一些可能未来弹性比较大被低估的一些资产，然后构成我的组合。有时候有一些很好的戴维斯双击的机会我就布局了。在很多时候又没有这样的机会，我可能布局了一些矫枉过正的一些机会。我的行为其实是很灵活很务实的，没有说只要从1到10的，从1到10我都免谈，我都不看。没有的。我更多的时候是看菜吃饭。就是说现在我们有什么菜，有什么样的一个机会，我们就去布局什么样的东西。比如说有时候我们说成长股的机会，有的人把成长和价值对立起来，我认为这个东西本质上不是对立的，只不过是说你比别人在这方面有前瞻性的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:48",
      "text": "至于现在市场上有的行业的PE特别低，这些行业也比较低迷，他的什么净资产，什么什么特别高就很深度的价值，我对这些东西是保持敬畏的，为什么呢？因为有可能是价值陷阱，历史上证明很多都是这样。我曾经在里面交过很多学费。我举个例子，早期1几年的时候有一轮下跌，很多商业百货零售企业很多都在市中心，占据了很重要的商业中心的位置。并且这个土地都是他的。当时很多公司的重估价值就是把这个公司清盘，把这个中心地块卖掉，可能是市值了好几倍，就是很有价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:23",
      "text": "我们算它的S的value。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:24",
      "text": "对，然后PE也不是特别高，又有安全边际。未来如果一旦这个东西把它卖掉的话，你可能赚五倍。明年你跟那个国企商量一下，我们把这个公司卖掉，把这个地卖掉，别的都不算，品牌都不算，都可以赚五倍。但是我后来发现他的经营可能受电商各个方面的挤压，可能业绩越来越差。后来发现PE越来越高了，就是UR的业绩是下滑的，AP越来越高，然后它的评估价值其实还是很高。其实就是当时碰到巴菲特买哈撒韦的那个逻辑了。就是说你今年买，明年把它清盘，你是五倍的收益。如果50年后清盘。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:54",
      "text": "毕竟你也不是大股东，跟你也没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:56",
      "text": "这个决策对50年后清盘，第一他这个净资产是不是有这么多打个问号。第二，50年后清盘，如果再有五倍的收益，这个复合收益率是很低的。并且我觉得我们的有一些企业，50年后你也不能保证你能清盘它，是不是？有的时候很多东西还是有一些其他的因素决定的这就是标准的烟蒂头，就是我早期看的深度价值，就是怎么看都对，但是PE也低，净资产又高，市值又低。然后觉得大不了买了就更好看，很多东西都不算进去，就很有价值。但是我后来在里面很多都割肉卖掉了，我发现我没有我想象当中那么能坚持。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:31",
      "text": "那你十只左右的持仓，每支的比重可不低，是有的个股比例会比较高。就是从组合管理的角度聊聊呗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:39",
      "text": "我认为芒格说的非常的对，比如说收益风险比很高的机会，在全世界找都是非常少的。这个东西是一个结果，不是你本身想这么做。如果能收益风险比都是一致的话，我宁可选100只股票来做这个事情。但是有时候在某一个阶段就是没有那么多，所以这是一个结果。也不是说首先制定了这么一个规划，是因为最后你发现比来比去，最后可能风险比较小，收益可能比较高的机会就是那么很稀缺的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:09",
      "text": "比如说想空仓的时候，这十只觉得都没有机会，性价比都不行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:13",
      "text": "我这方面有时候会做一些自上而下的。你比如说2022年7 8月份，我发现我的组合里通过了三个月的上涨，都涨了很多。我觉得整个宏观经济还在一个很大的一个不确定性里面，收益风险比很不划算。我往往在一个市场不利的情况下，我的仓位就会下降到比较极致的状态。因为我觉得市场不利的情况下来做投资是非常艰难的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:34",
      "text": "你觉得现在宏观经济属于确定性的还是不确定性的更多一些？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:38",
      "text": "我们聊这个东西的话，很多时候是聊相对和环比的，不是说绝对的。我们绝对可能跟十年前永远没有办法比GDP的增速，读数等等。为什么2020年我们的增速没有2010年高？为什么2020年有行情呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:53",
      "text": "很多时候我们都是结构性或者说阶段性，或者说在某一个阶段可能整个经济发生了一些改善，从这些维度在聊这个事儿，您说当下的你比如说我们地产出了一些政策，相应的我们的一些数据一好不好？第二持续性怎么样要评估。第二我们也看到了前一段时间大概半个月也开会，其中提到了一句，就是接下来还要做一些政策方面的储备。这说明了两个问题，第一就是我们的工具箱继续要对冲这个事情，第二高层非常关注这个事情。我觉得这两个信息对市场应该也是逐渐的寻底这么一个状态吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:29",
      "text": "你怎么看你19年至今的这些业绩？如果你自己归因你赚的是什么钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:34",
      "text": "我自己都蛮一以贯之的。我很多时候都是选择了一个不错的时候。这个不错的时候对很多人来说并不是。比如说2020年的三月份，2022年的4 5月份，今年的1 2月份，包括美股的22年10月份，我们觉得一些股票矫枉过正的吧，价格低于价值的一些机会，这方面对我的收益率应该是贡献非常的大。至于个股层面，我们阿尔法也是做了一些努力的。比方说前几年我们自下而上有一些股票有一些超额表现，就像几门考试一样，对我的总分都有贡献。刚刚说的第一个因素可能是比较重的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:09",
      "text": "就是基于贝塔的择时。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:11",
      "text": "第二个自下而上的一些阿尔法的收益。我自己也是做了一些努力的，包括22年10月份海外的市场，包括国内的这个市场，我们的本性都是觉得那个阶段很多股票超跌了，它的价值不相符合。这些公司的公司治理，包括未来的高质量发展，就是说不属于高成长，但是属于可能高质量的增长。所以我们更多的找到了这些机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:34",
      "text": "港股的估值，很多标的的估值会让你感到困惑吗？我说这句话的时候，脑子里面想起了很多标题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:40",
      "text": "我觉得市场永远都是对的。从业以来我每一个阶段我都在试图理解市场为什么这么去变化，下个阶段会怎么变化，就市场是怎么理解这个事情的。第一个是我肯定对这个股票有个理解，某一只股票。第二市场上是怎么理解的？如果我跟他有差异的时候，我就是会想我什么东西没有考虑到，为什么？市场是怎么反映的？市场是不是发生错误了，还是我错了？市场如果是发生了一些过正的东西，我怎么利用这个市场？这就是我为什么说我自己有时候就是利用公开信息，这也是很重要的一个老师。他在每天教会我，或者某一个阶段在教会我怎么去理解成长股，怎么理解周期股。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:19",
      "text": "他在教我你们现在仓位大概多少？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:22",
      "text": "我们仓位还是比较高，接近于满仓的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:25",
      "text": "我问问题外话，怎么看待当下的楼市？以深圳为例。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:29",
      "text": "是的话现在我们出了一些政策，但是我觉得本质上我是想说从买房的角度，现在收入预期发生扭转。因为以前的如果你把房子看成一只股票，过去很多深圳的这边的年轻人，但是因为买房，比如说两年一倍、三年一倍，很多人的话都去买了一些够一够，或者说跟他能力稍微高一些的房子了。所以这个市场就是需要有一些透支了，就是说他用了很高的杠杆，包括首付等等之类的。因为他觉得买了之后几年之后把这个卖掉就产生很大的收益。就我们股票一样，你买进来它是个成长股，过了一年后卖掉它你就赚钱了。至于房价收入比，至于租金回报率，租金房价比，这个东西都不重要了。因为租金收入比本质上就是一个分红的概念，所以大家在正股天天涨的过程当中，分不分红无所谓，就像我们成长股一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:20",
      "text": "但是我现在觉得我们整个市场未来慢慢的越来越接近于发达的市场的水平了。比如说租金回报率变成一个很重要的变量了。因为如果你预期未来这个房价不会大幅上涨的话，那肯定很重要一个指标就是租金回报率。所以现在租金回报率在深圳普遍的话在一附近一点几左右，那很低，对，非常的低。我觉得未来还一点，就是说我们的理财，包括我们的利率可能也会很低。银行的理财可能有两点几，可能未来比如说美国这样，或者我们有一些加息的冗余的话，可能也会慢慢的往下走。往下走的过程当中，如果我们的房价慢慢的假如说也还在往下走，某一天可能会达到某一种平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:59",
      "text": "那你觉得这个租金回报率，它是靠分子端涨上去的，还是分子端跌下来的，跌出这个性价比。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:07",
      "text": "比如说租金这一块的话，它有两个因素，一个是正面因素，一个是负面因素。既然地产如果还没有企稳的话，整个宏观经济向下，收入和收入预期就会差一些。收入和收入预期差一些的话，它会影响租房人的能力，这是一个负面的。第二个，如果相当长一段时间新房销售的不好，然后大家大量的选择租房，实际上供需关系也会发生一些积极的变化。租房的人多了，从需求角度讲就会变多，因为它是从新房市场逼到了租房市场，所以这就是对租金的一个正面的支撑。刚刚说的一个负面的一个正面的这两个因素都会有一些影响，我觉得可能是一个比较平淡的一个走势。比如说像租金这个市场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:47",
      "text": "之前我们谈到房子的时候，你说房子比股票好判断很多。假设现在你面对的不是股民，也不是基民，是一帮想买房或者在犹豫买房的人。他的内心的真实想法就是想买套自住房，但是还想搏一下上涨。你觉得深圳的房子还会涨吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:05",
      "text": "我觉得看你什么样的时间的维度来看这个问题。三年维度，三年的话我没有太大把握，不一定觉得能涨多少。我觉得我对房子的理解的话，现在真真正正的进入到一个主动。以前我们是被动的房租不炒，管理层觉得你不能炒房，对不对？现在变成自己主动的不想了，因为这个东西无利可图了吧？管理层让你不能炒饭到自己不想炒饭，我们发生了一些转变。你说未来对于别人的一些建议，我更多的觉得你想改善你的生活，你觉得你有这个实力，我觉得就可以去把它当成一个耐用品和一个偏保值的一个消费品的角度去买房，应该会更好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:44",
      "text": "你觉得他会看到更多的跌幅吗？继续跌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:47",
      "text": "深圳前段时间黄奇帆老师也讲到一个观点，就是说一个地区的法拍房，包括我们的首付比例，如果降到15%这个位置，如果再跌15%，是不是有选择性的系统性风险？政策的规划者应该都会做很充分的一些沙盘推演和一些考虑。可能我们更多的是用时间换空间，就是说你时间拉长看，然后慢慢的包括我们的货币，包括通胀什么东西考虑在内的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:13",
      "text": "我还想再多请教几句。如果我的月供不是问题，当然这点在现在已经很奢侈了。你觉得15的首付杠杆上车，因为还贷是一个很长期的过程，它就像你的持有股票的周期一样。你觉得这事儿安全吗？我们现在在深圳隔壁香港可以10%的首付说我们这代人是没见过北上广，深圳是不限购的。但是我觉得15%应该是所有买房子的人都没见过大陆的，他会让你本能的不舒服吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:40",
      "text": "就是一个心态的转变。如果你有这个能力，我觉得这个房子的拥有一个居住的属性能给你提供很大的情绪价值，我觉得这个东西就是值得的。如果你说你现在买个房，15%为了博他未来的成长空间、上涨空间。三十多年的这么大的发展，最大的一波高成长期已经过了。什么意思呢？你就把它当成一个非常保值的消费品来看待。你是买一个汽车，买一块手表，或者买任何一个消费品，我觉得他的保值率都抵不上房子。房子跟他们比都是有优势的，前提是你不要影响你其他的一些生活质量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:14",
      "text": "你比如说你觉得未来这三四年你过得非常的累，非常的惨。如果你的收入不支持这个东西的话，最后你加起来的总和变成负的的话，我就建议你不要买。但是如果这只是你完全能承受，同时还给你很大的安全感和情绪价值，我觉得这个事情就可以择机去做了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:32",
      "text": "我就所有的私募基金多多少少都得是绝对收益的，因为不这么搞，可能就被所有人抛弃掉了。你对每年的或者拉长看一轮周期3到5年的绝对收益有什么预期吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:43",
      "text": "我没有什么预期，没有什么预期的原因是没有能力去判断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:48",
      "text": "解释一下在你看来怎么理解绝对收益这个事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:51",
      "text": "财富本质上我们需要复利，绝对收益就是一个很重要的一个变量。如果你一年挣一年负，那你的收益肯定是影响很大的。从你这个函数的本身来讲，你就需要去做正收益，然后你有这个使命去努力去完成这个事儿。从意愿上讲是这个样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:08",
      "text": "然后您刚刚问我说未来三年、五年，我对这个收益率有个什么预期？我觉得这是超过了我能力范畴。因为很多时候就跟你高考一样，考试一样，过去的成绩不代表未来的成绩。就跟有的人你老问我未来回撤能做多少，我觉得我没有办法告诉一个准确的，我只能告诉你我是怎么思考的，我的系统是什么样的。我过去在不同的市场，比如说牛市、熊市、震荡市，我的回撤是多少，我的收益率是多，我只能告诉你这些数据。但是未来比如说我们会不会陷入到一个更复杂的世界，我有没有能力去做的比现在更好，我觉得这是一个问号。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:43",
      "text": "震荡市更难还是熊市更难？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:45",
      "text": "客观的说牛市的后半期对我来说很难。刚刚这个问题是说对我的交易来说的话，我很害怕的就是牛市的最后3分之1的时候。因为那个时候的话对于我来说可能仓位很轻了，没有什么股票，然后觉得什么东西都不想买，但是市场又在涨。历史上因为我体验过很多次，所以在我的整个体验里面是压力比较大的一个阶段。就是在整个周期里面，比方说2021年的下半年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:09",
      "text": "但我理解他是心态上面的，不是交易层面的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:12",
      "text": "是心态上的。你的客户他自己做股票，比如说在牛市的最后3分之1，可能一周他就赚了20%，你仓位结果为零，然后你跑不过他。这个时候你会告诉他，你说我长期肯定做的还是可以的。但是有时候人的想法就是线性，就是很简单，当下往外推的，你知道吧？所以这个时候他会给到你压力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:30",
      "text": "我自己作为资管行业，未来我努力的有一天看能不能把它变成自营。什么叫自营呢？就是有一天我们自己达到了一个十多个亿，不到20亿的规模。我们争取把它做到一个封闭。封闭之后如果你们的客户，比如说都是有比较大的盈利的话，我自己就像自营的一样来对待他。我认为这样会提高我的收益率，我刚刚说的那种心态其实对我是负面的，对我最后收益率是负面的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:56",
      "text": "我为什么想封闭了？因为封闭的话未来有一天会帮助我去实现我的目标。我刚刚说的那种目标其实会对我有利的。比如说我的所有的投资者在里面都有一个不错的收益率的时候，我这个时候哪怕在高位的时候，他们如果真的要赎回，也就赎回了我自己对我来说就没有什么问题，就是说未来我就管这一部分钱就够了，所以我的心态会比较放松。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:18",
      "text": "其实心态紧张不会对收益率有什么影响，甚至是负的。如果未来我做成这个样子，我会在后3分之1的时候我会很从容，我会告诉你我的想法，如果你赞同，我们就一起继续走下去。如果你不赞同，也可以短暂的离开，没什么问题了。谢谢何总，谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，一位资深投资专家分享了他对投资、市场分析和个人投资策略的独到见解。他强调了在有限数据下构建有效模型的重要性，并讨论了数据量与模型效率的关系，以及如何通过海量阅读公告和财报来积累经验，提高投资决策能力。此外，他谈到了个人职业转变的动机，以及在不同市场条件下进行资产配置和风险管理的方法，特别是在房地产市场方面的分析，讨论了租金回报率和政策调控的影响。他分享了自己的投资理念，包括寻找被低估的资产、利用市场情绪和流动性变化等时机进行投资，并强调了心态调整和风险管理的重要性。最后，他展望了未来实现绝对收益目标的愿景，通过特定策略优化投资组合和客户关系管理。另一位基金经理强调了追求长期复合年化回报率的重要性，特别是在选择时机和持有股票上，他坚持认为，在适当的市场环境下进行周期性的择时是有价值的。他还分享了对未来投资趋势的看法，特别是在新能源、移动互联网等行业的洞察，以及他对市场波动和公司基本面研究的理解。",
    "qa_pairs": [
      {
        "question": "何潇老师是因为什么原因选择离开公募基金行业并转向私募？能否分享一下你在公募基金时期的投资经历和投资风格？",
        "answer": "我选择离开公募基金行业转向私募，主要是因为我想要挑战更高的收益率，而公募基金有最低持仓要求等限制，这影响了我追求更高收益的目标。同时，在公募基金中很难实现灵活操作，比如无法空仓以应对市场变化，这也是促使我转投私募的原因之一。在公募基金时期，我主要做TMT行业的研究员，大约三年后开始担任基金经理。当时的投资方式以分散投资为主，行业覆盖广泛，持股数量较多，平均约五六十只股票，力求降低回撤并追求较高的夏普比例。不过，在公募基金中受限于集中度要求，个股集中度相对较低。",
        "time": "00:00:16"
      },
      {
        "question": "空仓在择时无用论盛行的情况下听起来似乎很极端，你怎么看待这种看法？",
        "answer": "我个人认为，在周期性特征明显的A股环境下，做大周期的择时是有价值的。而对于港股和美股市场，它们也鼓励择时交易。至于贴上“空仓”标签对我而言，并不介意，因为这正是我的投资特征和策略。",
        "time": "00:01:39"
      },
      {
        "question": "在公募基金阶段，为什么选择较多地分散投资而不是集中投资？",
        "answer": "分散投资的好处在于犯错误代价较低，提供了更多的试错机会。尽管分散投资可能导致收益率牺牲，但考虑到组合管理和决策流程，如核心库、一级库、二级库的规定，以及交易过程中的换手率等因素，最终达到分散风险的目的。",
        "time": "00:05:37"
      },
      {
        "question": "离开公募基金后，你的投资策略和操作有何变化？",
        "answer": "离开公募基金后，我的投资策略变得更加灵活，包括在看不清市场方向时选择空仓来保护已有收益。持股集中度相比公募基金时期有所提高，这是基于自上而下的宏观、行业及个股分析得出的最佳收益风险比机会。空仓和集中持股都是为了更好地控制回撤和实现投资目标。",
        "time": "00:11:18"
      },
      {
        "question": "你为什么想要挑战更高收益率，并为此做哪些准备？",
        "answer": "我认为长期复合年化回报率是衡量投资成功的重要指标，而我追求的是超越市场平均的收益率。为了实现这个目标，我需要有扎实的收益率来源、合理的时间管理（认识到时间对收益的影响）以及严格的回撤控制。此外，规模效应也是需要考虑的因素，我会通过行为调整和策略优化，如适时空仓或集中持股，以追求更高的收益水平。",
        "time": "00:12:32"
      },
      {
        "question": "在做股票投资时，为什么你对前瞻性要求较高？",
        "answer": "因为前瞻性高能让我在2009年通过前海规划这样的前瞻性信息，预见到城镇化的发展趋势和造新城的能力，从而在较低的价格买入资产，获得收益。",
        "time": "00:13:31"
      },
      {
        "question": "你在房子和股票投资上，哪个赚的钱更多？",
        "answer": "我个人通过股票投资赚的钱更多一些，相比而言，房子投资相对简单，虽然也赚了一些钱，但在与股票投资相比时，股票投资更为复杂且盈利更多。",
        "time": "00:14:10"
      },
      {
        "question": "空仓这个决策是在何时首次以公开产品的形式考虑的？空仓的主要目的是什么？",
        "answer": "2019年3月份，当时市场出现强烈反弹，我从那时起至同年9月份，仓位接近空仓水平，净值也一度表现不佳。直到19年下半年，接近于空仓状态，这是我的第一次大规模空仓经历。后续在2021年6月、2022年7月份以及去年8月份至今年1到2月份也进行了不同程度的空仓操作。空仓一方面是为了控制回撤，另一方面是抓住机会学习新领域知识，紧密跟踪市场反馈，并对市场阶段性见底进行判断。",
        "time": "00:14:44"
      },
      {
        "question": "为什么选择极端的空仓而不是降低仓位？",
        "answer": "在特定阶段，比如2022年和2023年，宏观经济压力大，持有股票风险较高，所以选择在阶段性收益或收益风险比不划算时将仓位清空。",
        "time": "00:16:08"
      },
      {
        "question": "对于当下港股美股的“七姐妹”怎么看？",
        "answer": "认为目前它们估值较高，所以没有仓位配置。",
        "time": "00:16:06"
      },
      {
        "question": "如何克服怕错过行情的心理？",
        "answer": "这是通过长期实践和积累经验逐渐学会的，通过历史案例学习，了解市场在高点和低点时的行为特征，并学会在不具备持续获取收益条件时选择休息和调整仓位。",
        "time": "00:17:32"
      },
      {
        "question": "是否能预测行情？",
        "answer": "很难准确预测，但能在一定程度上判断市场的阶段性低点和高点，例如2015年对移动互联网赛道的泡沫有所预见，并及时降低了仓位。",
        "time": "00:18:17"
      },
      {
        "question": "空仓决策的主要依据是什么？空仓决策中除了个股判断外，还有哪些因素？",
        "answer": "主要依据包括但不限于估值情况（相对估值、历史估值比较）、定性研究（如市场情绪、盈利模型乐观预期等）以及自上而下和自下而上的综合判断。除了对个股的深入研究，也会结合宏观经济政策、行业趋势等自上而下的信息进行分析和决策。",
        "time": "00:21:48"
      },
      {
        "question": "是否需要依赖特定的择时指标来做出空仓或加仓决策？",
        "answer": "虽然有一些量化的估值指标和定性的研究作为参考，但更多依赖于对市场整体环境、历史经验及深入研究后的判断，而非依赖单一指标或情绪面板式的指标。",
        "time": "00:21:42"
      },
      {
        "question": "在2023年8月份的空仓操作中，是什么导致了这个决策？",
        "answer": "当时我们认为宏观经济在去年6月到8月份之间对地产行业持悲观态度，整体经济逆风，持有的部分股票收益风险比不再划算。因此，在产品取得一定收益率后，我们决定空仓以等待更佳的投资机会。",
        "time": "00:25:16"
      },
      {
        "question": "您在投资时是否特意选择空仓或满仓？",
        "answer": "在做投资时，并没有刻意策划要空仓或满仓。例如，在去年10月份并没有计划加仓，但当看好公司的股价跌至理想位置时，我们会选择加仓，直至满仓。空仓和满仓是根据市场情况和投资标的动态调整的结果。",
        "time": "00:26:08"
      },
      {
        "question": "您的投资体系方法论有哪些特点？",
        "answer": "特点包括立项较多且前瞻性要求高，因为前瞻性是获取价格优势的重要手段。我们会深入剖析自己和团队，力求做到前瞻，同时认为价格是收益和风险的来源。",
        "time": "00:26:59"
      },
      {
        "question": "如何看待投资中的左侧和右侧问题？",
        "answer": "目前从交易环节看，相比十年前可能不再那么偏左侧，但在研究和跟踪过程中始终在左侧，等待合适时机。等待在投资中非常重要，因为过多的交易会导致复合收益率并不理想。",
        "time": "00:27:29"
      },
      {
        "question": "对于券商研报，它们整体上是偏左侧还是偏右侧？",
        "answer": "整体来看，券商研报可能偏右侧较多。严谨的研究报告也可能存在较大误差，原因在于人们习惯线性外推以及真实世界比模型复杂得多。",
        "time": "00:29:19"
      },
      {
        "question": "在复杂多维的现实世界中，如何观测和度量它？",
        "answer": "面对现实世界的复杂性，我们很难找到一个确定的方法来精准预测和理解。像巴菲特班这样的培养项目很难通过固定课程体系实现，更多的是通过筛选和经验积累形成独特视角。",
        "time": "00:30:44"
      },
      {
        "question": "当看错了市场方向时，如何处理？",
        "answer": "看错了就需要认错，并通过每日审视持有的标的和仓位来调整行为。在判断失误时，会反思是宏观经济问题、行业问题还是个股问题，以此进行批判性思考。",
        "time": "00:32:58"
      },
      {
        "question": "在自上而下（宏观视角）和自下而上（个股研究）之间如何取舍？",
        "answer": "自上而下和自下而上的决策可能存在矛盾，大部分时间会有冲突。我们会根据实际情况相机决策，在极端情况下两者一致时会加大仓位。同时，通过学习市场反应来判断Price阴谋，并灵活调整策略。",
        "time": "00:33:56"
      },
      {
        "question": "在投资美股时，你是如何平衡选择好行业、好公司和好价格的？",
        "answer": "我的投资策略是寻找好行业、好公司和好价格的交集。由于市场环境陌生和成本压力（如收益互换利率较高），我在2022年投资美股时采取了谨慎态度，选择持有时间较短并控制在较低成本内。同时，我也认为好的行业和公司往往会在特定时期出现优秀的价格，例如2022年我抓住了英伟达的投资机会，而在2013年对于茅台这样的公司也会有很好的买入时机。",
        "time": "00:38:30"
      },
      {
        "question": "你是如何确定投资哪些行业的？",
        "answer": "我在投资上受到一些先辈启发，更倾向于投资to c的公司和资源类公司，比如上游资源类公司。历史上看，许多优秀公司的价格通常在特定时期才出现，比如2004年的苏宁电器（现为STE购）。同时，我也关注成长类公司，尤其是从1到10快速发展的阶段。",
        "time": "00:39:28"
      },
      {
        "question": "对于导入期的公司，你会选择投资吗？",
        "answer": "导入期的公司在历史上看我好像都没有挣到太多钱。例如AI行业，虽然它有巨大潜力，但目前处于导入期，离广泛应用还有一段距离，需要耐心等待其发展成熟。",
        "time": "00:40:40"
      },
      {
        "question": "你能归因一下自己过去业绩主要在哪些行业赚到的钱吗？",
        "answer": "近几年，我在消费品、移动互联网和新能源汽车这三个行业中获得了收益，特别是在19年至今的周期中，移动互联网和新能源汽车贡献了主要收益，同时周期行业也带来了一些贡献。",
        "time": "00:42:20"
      },
      {
        "question": "对于当前市场环境下，哪些行业可能提供高斜率的投资机会？",
        "answer": "当前市场可能存在矫枉过正的现象，但我认为AI应用虽是星辰大海，但具体形态尚不清晰。我倾向于利用市场的矫枉过正机会，关注移动互联网、科技类股票以及新能源汽车上游产业，这些可能存在被低估的投资机会。",
        "time": "00:44:57"
      },
      {
        "question": "你会重点关注哪些行业投资？",
        "answer": "我会重点关注移动互联网、科技、新能源汽车上游等行业，特别是那些被市场低估、估值合理且具有较好成长潜力的公司。",
        "time": "00:44:57"
      },
      {
        "question": "对于港股、美股和A股市场的看法如何？",
        "answer": "A股市场中有一些全球有竞争力的新兴产业，我会关注这些产业；港股和美国中概股市场则代表着不同的商业模式和属性，我会关注那些与A股公司不同的公司；而对于美股，我会重点关注像七姐妹这样的公司以及国内的一些同行，如锂矿产业。",
        "time": "00:46:03"
      },
      {
        "question": "在投资过程中，你是否是预先规划了择时策略并做好了笔记？",
        "answer": "实际上并没有事先做这样的规划和笔记，但当市场出现大幅下跌，我认为是买入优秀资产的好时机时，我会特别关注并抓住机会。",
        "time": "00:49:19"
      },
      {
        "question": "从结果上看，19年至今，三个市场的分配比例大概是怎样的？",
        "answer": "平均下来，如果以股票为主要构成的话，大约95%在港股，5%到10%在A股和美股加起来。",
        "time": "00:50:22"
      },
      {
        "question": "港股的回撤控制得如何？新经济公司的股价走势回撤很大吗？",
        "answer": "我们会避免投资特别早期或商业模式不明朗的公司，虽然有些中概股和退市的情况存在，但我们投资的都是经过检验的好行业和好公司，回撤相对可控。",
        "time": "00:50:44"
      },
      {
        "question": "什么时候开始走向高级中度的投资管理方式？",
        "answer": "我从2019年公司成立以来之前，在公募体系里工作时，就已经开始接触类似的投资决策流程。",
        "time": "00:51:04"
      },
      {
        "question": "开投决会这种形式是否有助于排雷和增强对个股的信心？",
        "answer": "这是一个正面的答案，但要注意的是，那些早期赚钱的股票往往不在核心决策库中，更多是一些经过历史检验的优质企业和行业。",
        "time": "00:51:32"
      },
      {
        "question": "在港股投资中，是否存在一些规律失效的个股或阶段？",
        "answer": "港股市场确实存在流动性缺乏的问题，有时会出现离谱的情况，但我们过去几年都在利用一些优秀股票在它们被低估时进行投资。",
        "time": "00:52:56"
      },
      {
        "question": "在当前环境下（基本面复苏不确定、美联储利率高位），在港股操作有难度吗？",
        "answer": "这些因素主要看它们在定价中的反应，有时会利用市场不利因素带来的低定价来获取投资机会。",
        "time": "00:54:13"
      },
      {
        "question": "投资主要赚的是两类钱，超跌反弹和戴维斯双击，这两类机会的时间分布是点状还是集中出现？",
        "answer": "这两类机会在时间序列上是点状分布，当某一类机会出现时，可能会集中出现很多；没有时，则可能在一个较长的时间内缺乏这类机会。",
        "time": "00:55:11"
      },
      {
        "question": "投资成长股时的关键心得是什么？",
        "answer": "投资成长股首先找一个很好的行业，在其中寻找成长股。关注渗透率的变化，并结合行业规律和产业趋势来判断不同阶段的投资重点。同时，通过季报、电话会议等高频数据跟踪业绩，但不会过度博弈细碎信息。",
        "time": "00:58:26"
      },
      {
        "question": "投资行业是否能比产业内部人士更深入地理解行业本身？",
        "answer": "一些基金经理和投资人在特定周期内可能通过广泛视角和行业比较获得收益，而产业内部人士在高位增持股票的情况也存在。这表明投资行业的专业视角有助于做出更全面的投资决策。",
        "time": "01:01:16"
      },
      {
        "question": "面对公司或个股层面的随机性，如何处理？",
        "answer": "面对随机性，可以采用“28原则”，即关注其中80%重要的信息，对于难以理解和掌握的局部信息不必过分纠结，而应聚焦于整体判断。",
        "time": "01:01:53"
      },
      {
        "question": "如何识别和抓取主要矛盾以进行投资判断？",
        "answer": "在投资中，宏观层面（自上而下的信息）往往比微观层面更为关键。例如，若判断未来几年某个行业会过剩，即使该行业的微观数据表现优秀，也应保持谨慎态度。",
        "time": "01:03:37"
      },
      {
        "question": "你擅长的是信息处理层面的工作吗？",
        "answer": "是的，我擅长信息处理。在当前信息透明度日益提高的背景下，基金经理的核心工作就是有效处理信息，区分哪些数据重要，哪些不重要。",
        "time": "01:04:18"
      },
      {
        "question": "你的投资信息来源主要是什么？",
        "answer": "我的信息来源主要是上市公司的年报、季报和电话会议。我会深入阅读这些公开信息，因为一些优秀公司的年报、中报、季报中包含了大量有价值的信息。",
        "time": "01:04:28"
      },
      {
        "question": "看财报时，你重点关注哪些内容？",
        "answer": "早期我会全面阅读所有公告，并构建大数据模型，将公司数据与统计局等官方公布的宏观数据进行对比分析。同时，我会关注管理层分析讨论部分，判断其真诚度和对未来发展的实际展望。",
        "time": "01:08:06"
      },
      {
        "question": "是否有辅助阅读财报的工具或方法？",
        "answer": "会通过比较不同公司在同一行业的毛利率变化、规模优势以及产品定价能力等，从不同维度解读财报数据，以获取更深层次的行业见解和潜在的投资机会。",
        "time": "01:10:12"
      },
      {
        "question": "在面对市场中股票大幅下跌的情况时，不同投资者是如何处理的？",
        "answer": "不同的投资者对待市场信息和理解各有不同。有些人能够保持沉稳并选择等待，因为他们理解周期的残酷性和矫枉过正的程度，明白在低位买入可能带来较大收益。而缺乏相关阅历的人往往没有这样的忍耐力和等待能力。等待本质上是对个人对事物的认知反应，只有在认识到风险较大或收益风险比不划算时才会选择等待。",
        "time": "01:12:48"
      },
      {
        "question": "如何处理财报分析中的不同颗粒度需求？",
        "answer": "对于想要投资的公司，我会从头至尾细致地研究；而对于没打算投资但想借此了解其他公司的，颗粒度则可降低。通常会挑重点章节看，并结合搜索关键词进行阅读。例如，关注董事会报告中的描述性内容、产品分类、毛利率等，并对比同行和公司历史数据，根据需要调整颗粒度。",
        "time": "01:13:34"
      },
      {
        "question": "每一轮财报季大概需要花费多少时间来处理？",
        "answer": "我会根据公司的重要性分配不同颗粒度的关注度，对于可能投资的目标会细致分析，而对于非投资标的则颗粒度更大，花时较少。整个财报季的处理时间因公司数量和个人精力而定，但会优先处理最重要的部分。",
        "time": "01:14:25"
      },
      {
        "question": "自选股池中大概有多少只股票？平时持有多少只？",
        "answer": "自选股池中大概有100只左右的股票，但在不同情况下持有数量不同，平均来看重点核心的可能在10只以内。空仓时的回撤控制，除了空仓外，也会通过严格把控买入价格来避免较大回撤。",
        "time": "01:14:39"
      },
      {
        "question": "止盈止损的思路是什么，特别是在成长股和周期股上？",
        "answer": "止盈方面，当持有股票出现较大涨幅时，会在稍微偏右侧时卖出以锁定利润。止损上，高频监控负面信息和市场情绪，当累积涨幅过大或市场情绪紧张时考虑减仓。同时，对于止损的标准，我倾向于左侧交易，当出现5%至10%的亏损时会选择止损。",
        "time": "01:16:16"
      },
      {
        "question": "是否担心承担风险较大，追求高收益却极度厌恶风险？",
        "answer": "追求高收益并不一定意味着承担巨大风险。夏普比例表明，很多人承担较大风险却获取较小收益。我在追求高收益的同时，对风险厌恶度较高，尤其对亏损容忍度低，例如在股票下跌5%至10%时会选择止损。这并不矛盾，因为我注重的是整体风险暴露控制和系统的稳定性，而非单纯追求高风险高回报。",
        "time": "01:17:45"
      },
      {
        "question": "加仓操作是偏右侧还是左侧进行？",
        "answer": "加仓操作通常是先左侧建仓，然后在右侧逐渐加仓。当判断底部出现或右侧信号出现时，会逐步增加仓位，而不是一次性满仓投入。这样做的目的是降低因判断错误带来的风险，并保持交易系统的自洽性。",
        "time": "01:19:17"
      },
      {
        "question": "是否认同自己是价值投资者？",
        "answer": "认同自己是价值投资者，认为投资应基于公司内在价值购买，并利用市场提供的机会，在合适的价格买入优质资产。同时，对于深度价值投资持保留意见，认为不应简单地以PE低来界定，而应关注公司基本面和长期发展潜力。",
        "time": "01:20:59"
      },
      {
        "question": "你是不是觉得靠偏价值风格的投资是没办法让你实现投资目标的？",
        "answer": "我不是追求特定目标，而是寻找具有较大未来弹性和被低估的资产构建组合。有时候抓住戴维斯双击的机会布局，更多时候则是根据市场现有机会灵活调整投资策略。",
        "time": "01:23:07"
      },
      {
        "question": "对于市场上PE特别低、看似深度价值的行业，你怎么看待？",
        "answer": "我对其保持敬畏，因为历史证明很多类似情况可能是价值陷阱。例如早期商业百货零售企业，虽然估值低且有高净资产，但受电商挤压业绩下滑，PE反而上升，这说明不能仅看静态估值，还要考虑经营状况和未来的不确定性。",
        "time": "01:23:48"
      },
      {
        "question": "你持仓十只左右的股票，每只比重可不低，从组合管理角度看如何？",
        "answer": "我认为收益风险比高的投资机会在全球范围内是稀缺的。当没有太多高性价比机会时，会采取自上而下的方式管理仓位，比如在市场不利情况下降低整体仓位。",
        "time": "01:26:13"
      },
      {
        "question": "你觉得现在宏观经济属于确定性的还是不确定性的更多一些？",
        "answer": "宏观经济讨论通常是相对和环比的。当前存在不确定性，但政策方向和数据改善为市场寻底提供支撑。",
        "time": "01:26:53"
      },
      {
        "question": "你怎么看你19年至今的这些业绩？如果归因，你赚的是什么钱？",
        "answer": "业绩主要来源于捕捉矫枉过正、价格低于价值的机会，以及自下而上的阿尔法收益。在特定时间段选择合适的投资时机，并在个股上取得超额表现。",
        "time": "01:27:34"
      },
      {
        "question": "你如何看待当下的楼市，以深圳为例？",
        "answer": "目前深圳出台了一些政策，收入预期转变导致一些人通过高杠杆买房投资，但这种模式正发生变化。未来房价与租金回报率等因素将更加重要，市场逐渐接近发达国家水平，理财观念也发生变化。",
        "time": "01:30:20"
      },
      {
        "question": "租金回报率是靠分子端涨上去还是分母端跌下来？",
        "answer": "租金回报率受多个因素影响，既有负面因素（如宏观经济下行影响租房能力），也有正面因素（如新房销售不佳导致租房需求增加）。整体来看，租金市场可能呈现平淡走势。",
        "time": "01:31:07"
      },
      {
        "question": "深圳的房子还会涨吗？",
        "answer": "对于买房改善生活的人，若具备实力且能承受长期持有，可以将房子视为耐用品和保值消费品，但不建议单纯为了投资而冒险购房。",
        "time": "01:32:05"
      },
      {
        "question": "首付15%上车深圳，长期持有的安全性如何？",
        "answer": "这取决于个人心态和财务状况，若不影响生活质量且能提供较大情绪价值，可以考虑这样的购房方案。",
        "time": "01:33:40"
      },
      {
        "question": "对于未来3到5年绝对收益有何预期？",
        "answer": "没有具体预期，因为绝对收益受市场环境、投资策略等多种因素影响，且无法预判未来市场表现，只能基于过去不同市场情况下的数据进行分析。",
        "time": "01:35:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "相城何肖创始人何潇的空仓投资策略探讨",
        "summary": "本期节目邀请了何潇，一位前公募基金经理，现私募老板，探讨他的空仓投资策略。何潇因为对更高收益率的追求而离开了公募基金行业，他视空仓为挑战高收益的一种方式，即使这在主流叙事中看起来有些离经叛道。在周期性明显的A股市场中，何潇认为做大周期的择时是合理的，但对于港股和美股市场，择时是否同样有效成为了讨论的焦点。何潇分享了形成其投资思路的过程，以及作为一个风险厌恶者如何准备挑战更高的收益率。节目旨在展示投资策略的多样性，不构成投资建议。"
      },
      {
        "time": "00:03:10",
        "title": "从公募到私募：基金经理的投资转型之旅",
        "summary": "该对话反映了一位基金经理从公募到私募的职业转型经历，以及其投资策略和理念的演变。在公募领域，他作为TMT行业研究员，后转为基金经理，采取了相对分散的投资策略，注重行业广泛覆盖，从而实现了较为稳定的收益和较小的回撤。然而，由于公募基金的限制，如不能空仓等，他感到了束缚，决定转向私募以获得更大的投资自由度。在私募领域，他展现了更为集中的投资策略，与公募时的广泛分散形成鲜明对比。这一转变不仅反映了他投资理念的成熟和深化，也体现了对收益率和风险控制的更深层次考虑。"
      },
      {
        "time": "00:06:42",
        "title": "反思与成长：投资经理的自我迭代之旅",
        "summary": "投资经理分享了其在投资领域的经验与反思，包括对过去投资决策的审视和改进的愿望。他提到，虽然自己管理的基金在2012到2014年期间表现优异，获得金牛基金奖项，但他仍不断寻求自我提升。受到市场中集中持股策略启发，以及对公募基金仓位和交易频率的反思，他决定离开公募，追求更长期的收益优化和个人理想。"
      },
      {
        "time": "00:08:23",
        "title": "从北京到深圳：一位私募基金管理人的创业历程和投资哲学",
        "summary": "一位私募基金管理人在2014年下半从北京迁至深圳，创立了其首家私募基金管理公司。他对市场的谨慎态度和对绝对收益的追求，让他在投资中选择空仓作为策略之一，尤其是在市场没有明显机会时。此外，他通过提高持股集中度和精选投资标的，以应对收益率和回撤的挑战。这位管理人也表达了对收益率极限的挑战和对投资目标深入思考的重要性。"
      },
      {
        "time": "00:12:52",
        "title": "2016年深圳楼市与投资策略",
        "summary": "2010年投资深圳前海房产的经历，以及对2016年深圳楼市的看法。讨论了个人在股票和房产上的投资比重，强调了对前瞻性和市场研究的重要性。同时，分享了自2019年以来的空仓策略及其背后的原因，包括对市场结构性行情和宏观经济周期的观察，以及在空仓期间的学习和市场跟踪。"
      },
      {
        "time": "00:17:30",
        "title": "应对市场波动与投资心态调整",
        "summary": "投资经验分享，重点在如何应对市场波动和心态调整。提及2015年和2018年的投资经历，强调在市场高点时降低仓位以避免大幅回撤，同时指出预测市场难度大，但能大致判断市场阶段性高低点。对于目前的高仓位情况，认为宏观经济政策和市场反应预示着地产市场的底部接近，从而倾向于持有股票。"
      },
      {
        "time": "00:19:52",
        "title": "高估值下的投资策略：空仓决策依据",
        "summary": "在2021年，许多新能源汽车和移动互联网领域的股票估值难以用传统方法评估，出现按用户数乘UP值计算市值的现象。历史上的市场经验表明，当估值方法出现创新时，往往预示着市场的危险信号。对话中提及，面对高估值情况，个人选择空仓策略，认为当时许多消费股的估值（如七八十倍的市盈率）与行业增速不匹配，显示了对市场高估的担忧。此外，也讨论了对港股和美股中某些高估值股票的看法，强调了基于常识和对个股深入理解的投资判断，以及在特定市场条件下采取的自上而下的判断策略。"
      },
      {
        "time": "00:21:25",
        "title": "基金经理的投资策略和市场判断",
        "summary": "基金经理分享了其在投资决策过程中，如何结合自上而下和自下而上的方法，以及利用估值和其他定性、定量指标进行市场判断。他强调了在投资中需要对市场热度、企业估值以及个人投资情绪进行综合分析，以决定是否进行仓位调整。此外，还提及了对于市场泡沫的警惕，以及在牛市中提前退出的决策逻辑。"
      },
      {
        "time": "00:24:35",
        "title": "投资策略的调整与心态",
        "summary": "讨论者分享了自己在投资过程中的策略调整和心态变化。早期在公募基金时，倾向于非常左侧交易，但后来向右侧交易策略调整，接受了在历史高点后股票回撤10%时卖出的策略。通过分享2023年8月的空仓决策，讨论者展示了对宏观经济形势和特定行业（如地产）的看法如何影响投资决策。此外，还提到了加仓的决定并非预先计划，而是基于对市场和个股的实时评估。最终强调，空仓和满仓是根据市场情况和个股价值判断的结果，而非事先策略。"
      },
      {
        "time": "00:26:57",
        "title": "投资方法论及前瞻性的价值",
        "summary": "投资中立项多和高前瞻性是两个关键点，其中前瞻性是获取价格优势的重要手段。通过剖析自己或团队，确保能够在市场中做到前瞻。投资方法本质上偏左侧，但在交易环节变得不那么左侧，强调等待的重要性。以往的经验让人反思，虽然交易活跃，但复合收益率并未如预期。因此，强调等待和深入研究的重要性。"
      },
      {
        "time": "00:28:02",
        "title": "基金经理面临的挑战与市场预测的难度",
        "summary": "基金经理接受大量股票推荐，尽管许多股票预测收益超过20%，但实现复合增长20%非常困难。这主要由于市场预测常常基于线性外推和模型简化，而真实世界更为复杂多变。回顾过去五年的券商分析报告，发现预测准确率极低。此外，投资和企业家的成功难以通过传统教育模式复制，强调了现实世界的复杂性和预测的不确定性。"
      },
      {
        "time": "00:31:29",
        "title": "投资哲学与市场分析方法论",
        "summary": "讨论重点在于投资领域的深层次理解，包括投资哲学、市场分析以及个人成长路径的探讨。一方面，通过芒格和巴菲特的投资理念，探讨了成功投资人的特质和选拔机制；另一方面，通过比较国内外投资银行的研究人员构成，指出了国内投资领域存在的问题和成熟市场的差异。此外，还深入讨论了投资决策过程中的宏观和微观分析方法，以及如何在投资实践中进行自省和调整，强调了在投资中认识错误、纠正错误的重要性。"
      },
      {
        "time": "00:34:35",
        "title": "股市分析与投资策略分享",
        "summary": "讨论集中在股票市场的当前状况，包括对某些股票持有情况的分析，以及对宏观经济环境的短期看法。特别提到了五月份地产数据和M1数据的异常差，这些因素对市场的影响，以及市场对金融数据反应的平淡。讨论还涉及了如何在投资中处理自上而下与自下而上的不一致性，强调了在不确定性中保持灵活性和持续观察的重要性。最后，分享了关于择时的经验，强调了空仓策略的学习和实践过程。"
      },
      {
        "time": "00:35:58",
        "title": "投资策略和择股心得分享",
        "summary": "对话中分享了对投资择股的见解和经验，强调了寻找具有高增长潜力的股票的重要性。提到了选择那些能够在特定时期内提供丰厚收益的股票，如腾讯、苏宁、万科、海康威视等，并强调了对于好的行业、公司和价格的等待是必要的。还提到了在陌生市场和高成本条件下进行投资时的谨慎态度，以及对市场波动的敏感性。最后，讨论了每隔两三年会出现的投资机会，并强调了对特定行业和个股的关注，以及对未来投资机会的乐观态度。"
      },
      {
        "time": "00:39:28",
        "title": "投资策略与行业选择的深入探讨",
        "summary": "对话涉及了对投资策略的深刻洞察，强调了对to C公司和上游资源类公司的投资倾向，以及从宏观角度对行业的观察和分析。指出了某些行业长期存在的稳定性和其他行业可能的消失性，同时强调了投资时对行业生命周期、价格敏感性的重视。分享了个人在消费品、移动互联网、新能源汽车和周期性行业中的投资经验，并对未来提供高增长潜力的行业表达了预期。"
      },
      {
        "time": "00:43:05",
        "title": "探讨市场机会与行业展望",
        "summary": "讨论重点在于如何在当前市场环境下，利用行业矫枉过正的机会寻找投资机遇。特别强调了虽然某些行业或公司目前可能因各种原因被低估，但它们仍具有潜在的增长机会。以移动互联网、科技股、新能源汽车上游产业为例，讨论了这些领域内可能存在的投资机会。同时，也提到了对港股和美股市场的看法，以及对过去投资时机的回顾，强调了在市场低谷时寻找反弹机会的重要性。"
      },
      {
        "time": "00:46:03",
        "title": "聚焦A股特色产业及全球市场择时投资策略",
        "summary": "投资者主要关注A股中的新能源、光伏太阳能等具有全球竞争力的产业，同时对香港和美国的中概股保持关注，探索不同商业模式和属性的公司。在投资策略上，强调了对市值较大、规律性强的公司进行投资，避免信息差带来的劣势，特别是在私募领域。此外，讨论了在美国和香港市场进行择时投资的重要性，分享了基于市场反应和公司基本面深入分析后的投资时机选择。最后，提及了对港股、A股和美股的投资分配比例，以及对新经济公司股价波动的控制策略。"
      },
      {
        "time": "00:51:04",
        "title": "投资决策会议对选股的影响及港股投资策略",
        "summary": "在投资决策会议中，集体讨论有利于增加对个股的了解和信心，虽然可能会错过一些早期机会。主要投资在被历史证明的公司中，追求在合适的价格买入，而不是依赖于对市场的深刻理解。港股方面，利用市场极端情况下的机会，购买被低估的优质股票。面对不确定的宏观经济和市场流动性，通过评估不利因素是否已被完全定价，以寻找投资机会。"
      },
      {
        "time": "00:54:53",
        "title": "投资策略：戴维斯双击与周期股的比较分析",
        "summary": "讨论了投资中的两种主要策略，即追求戴维斯双击和投资周期股。指出在某些时期，可能同时出现成长股和周期股的投资机会，但成长股由于其估值和业绩的双轮驱动，可能具有更大的吸引力。同时，也讨论了周期股的高弹性及其在底部时的高风险。"
      },
      {
        "time": "00:56:55",
        "title": "成长股投资心得与策略",
        "summary": "成长股投资需关注行业选择，偏好于在快速增长的行业中寻找成长股。重点分析了投资成长股的几个关键点，包括行业的选择、成长股的定义、以及如何在不同的市场阶段关注不同产业链环节。强调了数据跟踪的重要性，包括日活、月活等指标的环比增长，同时指出了信息的重要性及其获取方式。还探讨了从1到10阶段的行业渗透率判断，以及公司层面研究的深度。最后，讨论了专业投资者如何基于行业理解做出投资判断，以及公司或个股层面面临的随机性和变量。"
      },
      {
        "time": "01:01:53",
        "title": "应对投资中的信息随机性与重要性判断",
        "summary": "在投资领域，面对海量信息和不确定性，一个有效的策略是应用28原则，即专注于能够掌握的80%的关键信息，而放弃难以完全搞清楚的20%的细节。通过案例分析，如新能源汽车产业链的强劲需求及其对未来产能过剩的预测，强调了宏观视角在投资决策中的重要性。同时，指出局部信息虽然真实有用，但与整体判断可能产生矛盾。投资的本质在于信息的收集和处理，基金经理应着重于识别并处理重要数据，而非陷入无休止的信息细节中。在信息爆炸的时代，基金经理的职责更在于高效的信息处理，判断哪些数据对投资决策至关重要。"
      },
      {
        "time": "01:04:26",
        "title": "投资分析与信息来源的深入探讨",
        "summary": "对话中，一位经验丰富的投资者分享了自己在公募和私募领域的投资分析方法和信息来源。他强调了阅读上市公司的年报、季报和参与电话会议的重要性，并指出实地调研对于理解市场和公司情况的不可或缺。此外，他提到通过海量数据的分析和模型的建立，来提升投资决策的准确性和效率。最后，他分享了自己从公募到私募的转变，以及如何在缺乏外部服务支持的情况下，通过自我学习和信息收集来维持和提升自己的投资能力。"
      },
      {
        "time": "01:09:29",
        "title": "港股和A股的投资分析方法与心态",
        "summary": "讨论重点在于港股和A股的投资分析，强调港股公司如腾讯、美团等大老板亲自参与电话会议的敬业精神，以及对A股投资回报的期待不如港股。提出阅读财报需要工具辅助，以便更好地理解数字背后的意义，强调通过比较不同公司和行业的毛利率来判断行业趋势和公司竞争力。此外，强调了长期阅读财报的重要性，即使短期内看不到回报，也有可能在未来带来收益。最后，讨论了等待的重要性以及在投资过程中的心理考验。"
      },
      {
        "time": "01:13:32",
        "title": "投资者如何高效分析财报和管理投资组合",
        "summary": "投资者根据实用主义原则，对不同投资目标的公司财报进行不同深度的分析。对于有投资意向的公司，会进行详细到颗粒度很细的分析，包括毛利率、与同行及过去的比较等。而对于仅用于了解行业的公司，则采用粗略的分析方法，通过挑选章节和使用关键词搜索来节省时间。每轮财报季，投资者会根据公司的重要程度分配分析时间，重点分析的公司数量有限，而广泛扩展的分析则颗粒度较大。投资者通常关注约100只股票，但核心持仓在十只左右，通过严格的买入价格控制和精选时机，以最小化回撤。"
      },
      {
        "time": "01:15:21",
        "title": "成长股和周期股的止盈止损策略",
        "summary": "对话者分享了其对于成长股和周期股的止盈和止损的见解，特别强调了在结构性牛市中持有的重要性，并提出了一套基于市场情绪、估值和负面信息监控的止盈策略。同时，也讨论了如何通过控制仓位和审视系统性风险来进行有效的止损。"
      },
      {
        "time": "01:20:52",
        "title": "探讨价值投资的真谛",
        "summary": "对话内容主要围绕价值投资的定义、方法及其在实践中的应用展开。一方认为，价值投资不仅仅是购买被低估的资产，更重要的是购买优质增长资产的优秀价格。讨论中提到了利用市场波动进行加仓、对深度价值的质疑，以及如何避免价值陷阱等问题。此外，还强调了投资行为的灵活性和务实性，不将成长和价值对立，而是寻找被低估的资产和戴维斯双击的机会。同时，通过具体的例子来说明，即便是看似有价值的投资机会，也需要深入分析，避免可能的陷阱。"
      },
      {
        "time": "01:25:31",
        "title": "投资组合管理与市场分析策略",
        "summary": "讨论重点在于如何在有限的高收益风险比机会下管理投资组合，强调了精选少量高潜力股票的重要性。讨论中提到了对宏观经济不确定性的看法，以及如何根据市场情况调整仓位。此外，还分享了自2019年以来的投资业绩和策略，包括基于市场时机的选择和对个股的深度分析，旨在通过贝塔择时和阿尔法收益提升整体投资回报。"
      },
      {
        "time": "01:28:33",
        "title": "港股估值与楼市分析",
        "summary": "对话主要围绕港股估值的困惑、市场理解以及利用市场信息的重要性展开。发言人通过港股投资经验引出对深圳楼市的观察，分析了房价收入比、租金回报率等指标对投资者的意义，同时探讨了租金市场未来走势的可能影响因素，包括经济预期、新房销售情况等。"
      },
      {
        "time": "01:31:47",
        "title": "探讨深圳房价趋势与购房建议",
        "summary": "对话中讨论了深圳房价的未来走势，指出短期内房价上涨的不确定性。强调购房应更多地基于改善生活和保值的需求，而不是投机上涨。提到了地区法拍房比例和首付比例调整可能引发的系统性风险，建议用时间换空间，考虑长期持有。对于15%首付的可行性进行了讨论，认为如果月供不是问题且能提供情绪价值，购房是值得的，但应避免影响生活质量。"
      },
      {
        "time": "01:34:31",
        "title": "探讨私募基金的绝对收益与未来展望",
        "summary": "私募基金经理分享了对绝对收益的看法，强调了复利的重要性及追求正收益的必要性。对于未来3到5年的收益率预期，他认为超出个人能力判断范围，并以高考成绩比喻说明过去表现不代表未来。他提到在不同市场环境下的回撤和收益率情况，但对未来复杂世界的适应能力持有疑问。特别提到牛市后期的仓位管理和心态调整是挑战，展望未来，希望通过封闭管理提升收益率和心态，实现更好的投资回报。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "宏观经济与市场环境判断"
                },
                {
                  "children": [],
                  "content": "空仓时机选择"
                },
                {
                  "children": [],
                  "content": "市场情绪与估值判断"
                }
              ],
              "content": "择时"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注行业前景"
                },
                {
                  "children": [],
                  "content": "企业基本面分析"
                },
                {
                  "children": [],
                  "content": "估值水平评估"
                },
                {
                  "children": [],
                  "content": "市场地位与竞争优势"
                }
              ],
              "content": "择股"
            }
          ],
          "content": "投资策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "控制回撤"
                },
                {
                  "children": [],
                  "content": "仓位管理"
                },
                {
                  "children": [],
                  "content": "分散投资"
                }
              ],
              "content": "风险管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期复合收益率"
                },
                {
                  "children": [],
                  "content": "绝对收益目标"
                },
                {
                  "children": [],
                  "content": "保持灵活性与耐心"
                }
              ],
              "content": "收益追求"
            }
          ],
          "content": "投资理念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新能源"
                },
                {
                  "children": [],
                  "content": "移动互联网"
                },
                {
                  "children": [],
                  "content": "AI与科技创新"
                }
              ],
              "content": "行业前景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "A股、港股、美股的投资机会"
                },
                {
                  "children": [],
                  "content": "市场情绪与政策影响"
                },
                {
                  "children": [],
                  "content": "全球经济形势分析"
                }
              ],
              "content": "市场分析"
            }
          ],
          "content": "行业与市场分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "公募基金经验"
                },
                {
                  "children": [],
                  "content": "私募基金的挑战与机遇"
                },
                {
                  "children": [],
                  "content": "投资风格的转变"
                }
              ],
              "content": "从公募到私募"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自上而下与自下而上的结合"
                },
                {
                  "children": [],
                  "content": "定量与定性分析"
                },
                {
                  "children": [],
                  "content": "历史数据与经验借鉴"
                }
              ],
              "content": "投资方法论"
            }
          ],
          "content": "个人投资经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到市场的不确定性"
                },
                {
                  "children": [],
                  "content": "学习与适应市场变化"
                }
              ],
              "content": "对市场的敬畏"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从过去的投资中学习"
                },
                {
                  "children": [],
                  "content": "对市场保持敏感度"
                },
                {
                  "children": [],
                  "content": "保持开放与学习的心态"
                }
              ],
              "content": "持续学习与反思"
            }
          ],
          "content": "投资心态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "实现更高的长期复合收益率"
                },
                {
                  "children": [],
                  "content": "构建稳健的投资组合"
                }
              ],
              "content": "投资目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对变化的市场环境"
                },
                {
                  "children": [],
                  "content": "策略的持续优化与迭代"
                },
                {
                  "children": [],
                  "content": "适应新的投资机遇与挑战"
                }
              ],
              "content": "投资策略调整"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "lqtdlCn_HY7OVFpYEdQQRTgz_Oox.m4a"
    }
  }
}