{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "66a9ad837349f7a557ba73f0",
  "title": "E68.自由现金流浇灌出的两朵花",
  "task_id": "wg57n3a5w4yyqkr3",
  "transcription": [
    {
      "time": "00:00:16",
      "text": "大家好，欢迎来到面基。之前去深圳玩的时候，不是录了两期播客，本期是第二期，嘉宾是南方基金的运雷。我关注到她也比较偶然，是在说阿姨季报的时候发现的岳雷写的特别好，我印象深刻，就主动联系了一下。巧合的是在聊天过程中，我发现运雷也是面基的听友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:36",
      "text": "本期标题中提到的自由现金流这个概念，是运雷投资框架中最核心的抓手。所谓两朵花，一朵是自由现金流的增长，另外一朵是自由现金流的释放。运雷的语速不快，他不紧不慢地解释了围绕自由现金流形成的多元价值框架，以及这套方法在A股和港股市场中的应用。这期节目我受益良多，也希望能给大家带来一些启发。当然完全不构成任何参考或建议，欢迎大家收听本期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "我头一次看到有基金经理在自我介绍后面马上跟了一个INFP。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "其实我自己觉得投资到最后有很多的东西其实是性格使然。你采用什么样的投资的框架，最后你是需要去赌性的。因为整个市场上面，尤其是二级市场，二级市场非常复杂，它每天都变化很频繁。所以你总得有自己信仰的东西，对不对？信仰的东西其实和你的性格决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:43",
      "text": "投资投到最后，客观来说，我觉得就是基础的部分。比如说怎么去算公司价值这些东西，这是属于投资的基础题。这些基础的部分认可的研究员或者一个普通人经过训练的话，它都可以达到这样子的一个过程。但是如果要再往上跳脱，实际上面从研究员到它是一个天花板，一个天花板在往上突破的在突破的时候，越往上突破，你会发现其实性格的影响的因素是越大的。我想了想，我就直接就写了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "我们一样，我也是NFP，会有人拿你是F和P的事儿说事儿吗？比如说做投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "这些不会就好像其实我们看很多投资者的持仓。有一些好的投资者他的持仓往往是冷门的，或者说是不随大众的那种持仓。换个角度来说的话，就是绝大部分的投资者都看不上这种持仓，它也是属于鄙视链的末端。但是你发现它长期的业绩就是非常的好，获得了比常人更好的这种超额回报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:38",
      "text": "你刚才说的那点听起来很像是主流的叙事，但是投资还有很多算账的部分。对，是的，我看到一些你的路演材料，包括你说最重要的一个是定价。对，一个是想法。我觉得定价很多时候它包含了很多计算题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "非常多。我自己我也会给我们内部研究员去做培训，做培训的时候我会告诉我们研究员，我觉得投资里面可能60%到70%的部分都是来自于计算，它都是非常科学的部分。当然有30%到40%的部分确实有艺术的成分在里面，甚至不仅仅是艺术。它需要你有耐心，要等待，要客观，要理性，甚至还要有运气。运气很重要，非常非常重要。运气在投资里面我觉得是非常重要的一个变量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "运气这个是映射到投资里面，我能不能理解为就是等行情对20年的、15年的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "07年的对运气往往是等来的。我简单举个例子，你比如说在去年之前可能像传媒这个板块，它其实是非常有价值的，现金流也非常好，账上也有一堆现金，对吧？但是实际上面大家一直没有被关注到，很多时候反而完全没有想到是一个AI的这种东西把它给催化。当然你可以说这种催化是没有任何道理的。但是实际上面他就让这些公司被人发现之后，它的估值八了上去，对吧？所以你可以说这个是运气，确实是运气，但是没有前面的那个耐心的等待下来后面运气的那个部分了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:59",
      "text": "所以一投资里面可能真正计算公司内在价值的那个部分，科学的决策流程这个部分大概占了百分之六十七十。当然它应该是占大头的。剩下的艺术部分很重要，它的比例也很高。但是艺术的部分往往是让你做得更好。但是科学的这个部分或者计算的这个部分你做好了，你大概能够获得一个良好的回报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "我觉得投资里面他很多时候他讲究缘分的。他不是说我想达到什么样的目标，我就一定能够达到什么样的目标，他需要你的宏观环境的配合，需要你选择的标的的时候，正好这个标的在你的能力圈范围之内。然后他也需要我看到这个标的的时候，这个标的正好它的估值在一个非常低的位置上面。所以他有很多的条件结合在一起，你才能说我做了一笔很好的投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "但是客观上你是不能空仓的对，是的，你只能相对高仓位的一直在这个市场里面待着。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "这也是所有公募的特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "您说的没错，那这种矛盾怎么解决呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "这个矛盾的解决的方式就是去承认我是二级市场的投资人，我们不是一级市场的投资人，我们是二级市场的投资人。我也希望这个钱是我自己的，我可能会更游刃有余一些，我可能回撤的时候，即使回撤百分之四十五十，这样子我还能够扛得过去，甚至是可能月底的话，我应该是越去加仓。这些道理对于很多的价值投资者都懂，但是问题是我是二级市场的投资者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:21",
      "text": "对你刚才说那些放到产品层面可能已经死掉了，我这只有什么抛弃吗？是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "我的客户是不会有那么多的耐心去等待，或者他能够忍受我的基金可以回撤个百分之三十四十的这个部分。我既然是二级市场的投资者，我要承认的一点是二级市场很复杂。二级市场非常复杂，它有很多不可控的因素在。我简单举一个例子，可能我们比如说去看过去的两年或者三年的港股市场，有很多公司基本面都是一路向上的，但是它的股价是一路向下的那为什么会造成这个原因？可能就是有一部分的地缘政治的因素，然后外资在不断的流出。那这个时候你能说你去买这些公司，哪怕你在一个常便宜的估值水平上面去买这些公司，这决策都是对的。但是最后的结果是不好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:05",
      "text": "所以二级市场有很多很复杂的因素在里面，当然这种复杂的因素会让你有的时候挣钱挣得莫名其妙，有的时候可能亏钱也亏得莫名其妙。所以为什么我们在组合里面可能需要多想一想，哪些风险是我可以通过思考能够考虑在内的。我记得你的博客里面有一期分享的有一本书非常好叫CMSB，一如既往，我觉得那本书非常好。你看不到的东西才是风险，你看得到的东西你是能够考虑在内的。但是二级市场因为很复杂，所以它有很多东西是你没办法考虑的，或者你完全不知道它会发生什么样的事情。俄乌战争你不知道什么时候会发生，红海事件你不知道什么时候会发生，有很多复杂的因素在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "在这个时间点上面，尽可能的让你的组合里面或者说有一些冗余的设计，或者有一些组合的仓位不要放的那么高，就是单一的个股上面的持仓不要放的那么高。同时在个股上面的话，尽可能的去控制回撤。你可能说个股有的时候你可能买入的个股，即使你对估值的要求很高，但是它也会回撤。假设我随便说一个数字，回撤20%，那应该说它更有价值。对，如果是我的钱的话，我应该加仓它，对不对？但是问题是我现在是二级市场的投资者，这个是矛盾的。这个时候的话我需要去考虑说，我这个基金产品他要控制在什么样的回撤范围之内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "如果20%的回撤，第一我相信已经突破了很多人的忍耐阈值了。第二就是如果你不做底部的加仓定投的话，它的回本的时间应该挺。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "长的对所以这个时候你是不是你要考虑的问题是我至少要先止损，或者说我要止损止一半出来。我不希望它的回撤是无限的，这种往下的进行回撤。所以我觉得二级市场的投资人有很多自己没有办法把控的东西。但是有一些东西是可以把控的，什么东西是可以把控的，止损这个是你可以把控的原则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "你比如说单一的行业，单一的行业的话，尽可能不超过20%，这个是我可控制的。可能对于买入的一个估值水平。行，这个是你可控制的。你可能买入的估值水平，P1不能超过多少，PB不能超过多少，尽可能的不要去做追涨杀跌的这种事情，当然尤其是追涨的这种事情，如果你不追涨的话，很多时候你可能会少犯很多错误。我觉得作为一个基金经理来说，他不是不犯错误，但是尽可能的减少犯大错的这种概率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "你止损有没有大概的标准？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "首先我希望如果我的股票回撤如果超过20%，我买入的那个时间点，因为我可能我对估值要求还是比较高的。我希望是在一个合理的估值水平之下去买到这个公司的，就是我至少我想占点便宜在估值层面上面。但是在这样的情况下面，我买入这个公司，它还有20%的回撤的时候，我需要去想一想我是不是先止损出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "相当于20%大概是你的极限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "对单一的个股，因为你不可能组合里面所有股票都是回撤20%，所以这个在组合层面上面的话，它要求会更高。它的回撤我现在拍个脑袋数字可能是15%或者更低的回撤的幅度，我觉得这个是一个纪律性的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "我们俩进入状态有点太快了，我有好多话都还没说，我完全是在刷基金报告季的时候偶然发现您的。真的是因为那一份报告，心里边我就是说我一定要联系一下，真的。OK我不太懂，就比如说你们入行有人带吗？还是都是自己来摸索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "坦率的说我可能接公务的时间很晚，我觉得职业发展路线上面并不是特别顺利。有关系，因为我是18年开始管专户的，但我管专户并不代表说我局限在专户上面，我也想去管公募对吧？我相信作为一个投研人员来说的话，这个是人性，大家都想试一试，有自己公开的展示的业绩，这个是很正常的事情。所以从这个层面上面来说可能并不顺利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:41",
      "text": "但是从另外一个层面上面，我觉得我运气还挺好的。您看过我报告，您应该知道我15年的时候入行的时候是看港股的。我在看港股的时候确实有人带的有一个非常好的基金经理，当然现在已经不在南方了，他带过我。我可以坦率地说，如果您看的四季报里面的关于红利的那个策略的那个部分。哼那个观点其实他在18年的时候已经交给了我这个事情，所以我觉得运气是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "但是他也主要在港股。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "他在港股，但是现在也在这个市场上面。我觉得他不一定是国内港股业绩最好的基金经理，他一定是对港股认知非常深刻的基金经理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "我觉得红利这个事儿倒退回18年，可能也就在港股成立，在A股那个时候还不太成立。整个这一套对它有很强的比价效应，但它就比不过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "对对对，这个是一个方面。第二个我是大概20年左右的，然后我就从港股回到了A股市场。坦率的说我觉得作为一个中国的基金经理来说，是需要能够同时具备投资A股和港股的两块能力的。你不能说我只具备一个投港股，更何况港股还是一个相对来说小众的市场。回到A股市场，您可以看到我现在有一个基金里面的，也是我们石总在带着我，我做了我们时总两年的助理，因为当时石总正好是我们的CIO，所以有很多的指导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "我问这个问题是因为我在报告里面看到了很强的框架感，所以我就很好奇它来自于哪儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "我觉得在我们这个行业里面，并不一定说是需要你的师傅手把手的去教你。但有的时候他只需要点播一下框架，你就知道了OK我在这个框架上面的话，我就会展开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "那这套多元价值投资的框架是带你的师傅教给你的，还是你自己摸索，慢慢觉得自己适合这条路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "我自己我可以谈谈你这个框架是怎么形成的。可能你跟这个师傅学到一点，跟那个师傅学到一点，再结合你自身的这种成长的背景，然后你慢慢再去思考你的组合如何能够保持的有一些韧性，慢慢的就形成了这个多元价值框架。首先我觉得我自己的有一个背景是和很多人不一样的我是从港股成长起来的基金经理。港股市场和A股市场上面最大的不同点在于港股市场是一个缺乏流动性的市场。同意，对吧？港股市场是一个缺乏流动性的市场。您可能说我为什么这么关注流动性？因为流动性好的一个市场上面，它的容错性很好，有很多的投资的策略都可以百花齐放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "A股市场是一个非常好的投资市场。A股市场因为它流动性足够，流动性非常好，所以你可以看到有很多很多的投资策略，至少在一个阶段的历史时期，它一定是有效的。但在港股市场，它的流动性很少。流动性很少的时候，这么多年你会看到能够在这个市场上面相对来说比较长期一点有效的策略只有两个。一个是靠外资来定价的，这些你可以说是质量成长的这种策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "就是基本面好，然后又有一定的业绩增速。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:26",
      "text": "符合大众审美的这些标的。还有一块实际上面是沾到一些红利策略的标的。这些投资标的随着南下资金在不断的涌入的时候，当然最近这两年表现的非常明显，但实际上面可能在十年前也会有这种红利类的策略，那叫股息成长策略。当然有的是收绝对的股息，就是你的股息率的话有10%，有的时候是看股息的增长，但是你可以把它定义成以股息为主的这种策略。所以在香港市场上面，一般来说只有这两种策略是有效的。当然宏观环境在发生变化的时候，他可能需要把这两个策略结合在一起。所以你想一想它有两种策略对不对？一种是符合大众审美的这种高质量的成长的标的，一种是靠股息来定价的这种标的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "我能不能抽象点总结他来说，就是在一个享受不到流动性合理定价的市场里面，他只能被迫的靠股息率来提供那部分投资收益。可能在这些审美里面，低估值甚至都不是真正的左侧指标，而是股息率才是有效的左侧指标。你刚才说的那些标的，我脑子里也浮现了一些名字，包括其实类似的环境在B股也是一样的。B股B其实也有这种特点，而且他们长期走势也不错。对，但是B股也一定是一个流动性极度稀缺的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:40",
      "text": "对我先讲完红利率的这个部分，我想说的一点就是在于这些标的股息率高，这个是一个特征。但是他们在商业模式里面的话，基本上都接近于垄断，这个是一个很重要的指标。因为垄断的商业模型可以保证你产生稳定的自由现金流。产生稳定的自由现金流才会有排序的来源，所以很这时候，我刚刚举到的一些名字的话，基本上都是一些垄断的生意。其实有很多的都是公用事业类型的这种公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:07",
      "text": "港股市场上面我们刚刚提到，其实只有这两种策略是相对有效的。当然不同的宏观环境，你需要把两种策略结合在一起去做。这个时候你发现这两种策略变成了什么东西？这两种策略变成了哑铃，这哑铃的两头对不对？所以当我回到A股的时候，你知道为什么我这个策略就变成了叫做多元价值，因为我懂了，这样有迹可循了是吧？这个实际上面你可以看到有一部分您可以说它是成长的部分，或者说是你组合进攻的部分，有一部分是你组合的防守的部分，所以这个就是它的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "那你给大家展开讲讲多元价值策略里面，它包含几个细分的策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "我觉得多元价值大的方向上面来说就是两个。可能会有一些交易性的仓位，但是交易性的仓位一般不太动用的。交易性的仓位，除非是看到一些市场上面存在交易性的机会，又正好符合自己的能力圈范围之内，那会去进行交易。所以绝大部分两块都会分布在深度价值和价值成长这里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "那个交易性的机会它来源是什么呢？事件性的驱动的还是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:12",
      "text": "有可能是来自于事件性的驱动，有可能来自于政策性驱动，有可能来自于moments。就是你在这个位置上面你还能够占到便宜的时候，突然之间有一个moments出来，这个时候你是可以去交易的。OK我举个例子，你比如说像在去年的时候，众多的这些传媒股都在估值非常低的这个位置。这上面突然之间给你一个AI的催化，你可以去交易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "那所谓的超跌反弹，它划分到这类吗？还是你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "所谓的超跌。比如说你发现一个公司超跌，那至少是它跌的足够的便宜。因为当你对这个公司有认知的时候，你是知道它的定价什么时候是足够的便宜的当足够的便宜的话，左侧你可以去布局，它布局完之后它夸一下它的估值，可能突然之间修复了。那这个你也可以把它看成是交易性的机会。当然很多时候他和你左侧去买有一个标的不太一样。为什么不太一样？因为左侧买入一个标的，其实你不知道它什么时候能够估值重新恢复到一个合理的估值水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:08",
      "text": "但是很多的交易性的机会它非常快，它的估值正好在一个非常便宜的位置上面。突然赶上了一个右侧的催化剂或者一个催化剂的机会。然后估值很快的修复到了一个合理的位置上面，然后就买入卖出，然后了解活力，实际上面还是要在自己能力圈范围之内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:25",
      "text": "因为不是说我跌多了，我就应该去买一些这个公司。尤其在A股市场上面有很多公司跌多了，你可能从顶部跌下来，跌到70%，至少在我看来依然不便宜的。这个我会定义成交易性的机会，还有一些交易性的机会。比如说有一些公司可能私有化或者之类的，当然还有一些事件性的。但这种交易性的策略在A股做不了，为什么？因为A股相对来说限制会多一点。交易性的策略在我自己的组合里面的话，它相对比较少比较多的部分其实还是两个部分，一个深度价值，一个价值成长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "这两个策略分别赚的是什么钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:58",
      "text": "你会发现这个市场上面可能有一部分人，你可以把它归结成深度价值的投资者，有一部分人可能归结成价值成长的投资者。很多人会问能不能把这两个策略放到一起，综合到一起，他们的底层有没有相关性？冲突吗？其实不冲突的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:13",
      "text": "我觉得我在思考这个策略的时候，其实最核心的一个部分，我举个例子给你听，我们做的所有的投资都是考虑的问题，其实都是现金流的回收周期。一会儿我详细的去展开。但我先举例子给您听，什么叫现金流的回收周期。你比如说我们在A股市场上面做投资的时候，你会发现一个非常有意思的事情。很多投资人说，在选股的标准里面，我一定要去考虑说，我这个公司能够每年维持多少的增长。或者说很多的研究员一定要是更快的增长，他才有动力去推荐这个股票。但是实际上面我们要想的问题是，那不增长的公司有没有投资价值呢？甚至是这些公司的自由现金流也好，利润也好，在不断下滑，这些公司有没有投资价值呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "我举个例子，一个公司假设它市值就是100块钱，我如果要把它私有化掉，我需要问我的一个问题是，这个公司它每年产生的自由现金流是怎么这样子的。如果这个公司市值是100，我们不考虑他账上有没有进现金或者负债，就是100块钱市值。我们把这个公司私有化掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:06",
      "text": "我告诉你这个公司第一年产生40块钱自由现金流，第二年产生30块钱自由现金流，第三年产生20块钱自由现金流。第四年产生十块钱自由现金流，从第五年开始，它每年产生八块钱自由现金流。是不是从第一年开始到第四年，它全部是直线下降的那你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "这个我脑子想起来DCF那个公式预测几年，然后我们来一个永续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "但是有一个问题是，第四年的时候，你已经把所有的现金流全部已经回收回来了。那从第五年开始，你是以零成本的状态去持有一个每年产生八块钱自由现金流的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:36",
      "text": "它是一张单利债券。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "对，而且你的成本是0，这不就是一个自由现金流机器吗？牛奶牛，你说这种有投资价值吗？我在四年我就回收了周期平均下来我每年的复合回报至少超过了25%。所以不是说一定要成长的公司才有投资价值，问题是在于你是不是有足够的收益率。当你的收益率能够算明白的时候，哪怕它的自由现金流在不断的下滑，它也可能是一个非常好的这种投资的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "你刚才说的这种计算，某种程度上我觉得你就是把DCF用大白话给我们讲了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "你可以说这个算是DCF里面的一个部分。但是我想说的一个问题是，DCF是一个非常重要的思考问题的方式。有多少的结果其实并不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:15",
      "text": "因为那个结果变动性太大。它应该是一个分布的图谱一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "你可以依靠DCF的话帮你去理清楚很多投资里面需要你知道的这些问题。在我看来至少从研究员角度来说的话，它是一个研究员合格与否的一个非常重要的考量的因素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "我想问的是，比如说你的持仓数量是不低的，我相信你的自选股市里面还会有更多，会有很多。然后你也说了，投资里面最重要的两件事之一就是定价。对这么多股票的监控以及计算，它麻烦吗？比如说我看到一个公司是一事一议，还是说它是有一个模型可以抓企业出去跑一下呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "坦率的说是麻烦的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "你怎么实现这些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "因为我们投资人来说的话，如果你要能够覆盖到全部的行业，这不太可能。当然你只能做减法，减法当然你会损失掉一些东西。一会儿我会讲这个投资框架里面它的缺点在什么地方。损失掉的这个部分我不可能在所有的行业里面都有自己的能力圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "重点的部分就是这些公司能不能产生自由现金流，这是你决策的核心。或者说至少当你在稳定的状态下，一定要产生自由现金流，而且要大量的产生自由现金流。要有效的产生自由现金流，不是说需要花非常大的努力去产生自由现金流。所以这个是决策的核心。以及产生这些自由现金流是不是我的回本的周期足够的快。我举个例子，假设现在800亿的利润全部是自由现金流，现在可能是19000或者2万亿的市值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "肯定没有2万了，19000估计都没保住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:39",
      "text": "假设我们现在有2万亿的市值，那你看对这个公司来说，如果你有足够多的钱，你把它私有化掉，你需要多少年回本？那假设这2万亿的市值我计算起来方便点，800亿的自由现金流如果不增长，你需要多少年能够回本？你需要25年能够回本。它产生自由现金流确实它很高效，它非常高效的产生了自由现金流，产生了大量的自由现金流。那你问一问自己，你愿不愿意花25年去等待这样的公司？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "我能不能理解为这25年就是25PE它的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "现金流和它的利润的话是差不多的，是可以这么去理解它。首先我们去判断一个公司能不能产生自由现金流，你有没有注意到有个非常重要的两个字，一个词叫做高效。这一部分内容也是带我们研究员去培训的时候经常会提到的这个问题。什么叫高效的产生自由现金流？我举三个公司，其实在我的一季报里面我写的很清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "你那张图我也看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "特别精彩。一个白酒公司，一个安防公司，还有一个化工公司。因为他们同样的要实现15%的增长，他们所付出的努力是不一样的。有些公司可能付出的努力是要付出大量的应收款，但尽管他有很多的应付款，但是他用了非常高的经营杠杆。有些公司可能要实现15%的增长的话，他需要投大量的KPX撕下去。有一些可能天选之子既不用太多的经营杠杆，也不用太多的财务杠杆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:53",
      "text": "因为它可以赚嫁的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "对，所以他就很高效的实现了这个前女友。高效这一词最核心决定了这个公司的合理的估值水平到底是高还是低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "你能不能用财务语言表达一下什么叫高效？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:07",
      "text": "如果用一句话来表达，就是利润到底有多少的传导到了自由现金流。当然我们可能看到很多的，比如说像一些矿产类的矿业的公司，或者上游的这些公司。它到成熟的阶段，它的自由现金流比它的利润还要好。当然因为它的折旧摊销足够能够覆盖掉它的维持性的资本开支。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "从净利润传导到自由现金流，中间有多少项目的磨损。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:28",
      "text": "实际上面都是两个部分的磨损。说一定要去把我们的这种DCF的模型给吃透。对于很多的投资大师来说，他已经不需要了。但是对于一个研究员来说，或者对于一个基础的刚刚入门的这种投资人来说，一定需要把DCF的魔都给弄清楚。有一本非常好的书，那本书叫投资质检，它写得非常清楚，就是我会给大家放到双note里。实际上面你看你从你的利润怎么样传导到自由现金流的。首先第一个部分是ebit乘以一减tax，可以把它理解成是一个营业利润的那个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "第二个部分加回去的是什么？第二个部分加回去的是折旧摊销。接下来会减掉两项，一项的话是减掉了一个叫做working capital change。营运资本变动。营运资本变动就是这个公司在经营的过程里面所加上去的经营杠杆。因为你有太多的应收款的话，会吞噬掉你的一部分的利润。你可能100块钱的利润，你因为有20块钱的应收账款的变动的话，最后变成了只有20块钱的利润，变成了自由现金流。第二个减掉的项是什么？第二个减掉的项就是capex，资本开支资本开支这些是需要我们去剔除和减掉的这一部分的项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:35",
      "text": "因为我们的研究员或者我们的基金经理在入行的时候，我们很多时候想的第一个问题就是PE但真正适合PE的估值方式的这种行业的话，其实很少的。消费的部分行业是符合PE的这种估值框架的，或者说医药的有一些细分的子行业，很多以前可能被大家认为是长长坡候选的这些行业，它是符合P的这种框架的。但是有一个点是在于它可能P只是浮在表面上面的东西。正是因为这些行业的一就是利润和自由现金流差不太多，所以我们简单的用了P1的这个估值方式。从本质上面它是一个P比FCF的估值方式。那P比FCF代表了什么？P比FCF不就是自由现金流的回收率吗？回收周期，你比如说100块钱的市值，如果FCF的话每年是十，那是不是十年PE比FCF都是10，所以P1的底层其实是PBFCF.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:27",
      "text": "就是巴菲特说的一张高速增长的债券的那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "回过头来你想想我们在做的所有的事情，其实都是在计算我们所付出去多少钱。最后我们收回来的钱，我们要通过多少年能够把这些钱给收回来，都是在做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:42",
      "text": "所以PE成立的必要条件是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "至少在我看来PE成立的必要条件是E和FCF需要是接近的。我再补充一个问题，怎么去找到这些标的？去想一想这个公司今年假设产生20块钱的自由现金流了，如果这个公司的EV是100EV的话是企价值，企业价值就等于市值减掉一个净现金。我举个例子，比如说这个公司市值是100块钱，它的现金减掉负债，它的净现金20块钱，相当于我要把这个公司私有化掉的话，我要付出去80块钱。但如果这个公司能够每年很稳定的产生20块钱的自由现金流，那是不是20块钱除以80块钱，它就是25%的free cash flow。Yelled就是自由现金流的收益率，它是25%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:24",
      "text": "那即使这个公司没有成长性，那是不是你四年就回本了？至少你会知道，25%的自由现金流的收益率，这种公司是非常有投资的价值。但我们现在可能会因为比如说煤炭股的股息率已经压的比较低了，去争论说煤炭股有没有投资价值。我们回过头来想想，煤炭股最有投资价值的时间点应该是在19年，而不是现在。那19年的时候发生了什么事情？19年20年的时候，你比如说像有一些头部的煤炭公司，它的free cash flow yellow，自由现金流收益率基本上接近20，或者甚至超过20%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "好的idea来自于什么地方？好的idea并不是来自于今天政策鼓励什么东西，市场上没有什么热点。好的idea是来自于这笔投资回报是不是能足够吸引人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:08",
      "text": "就是账能算的明白。1920年因为esg大行其道，所以这些传统能源股都是主流趋势以外的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "还有一个原因是因为在几年前的主流叙事是成长，因为这些公司没有增长，都是成长。这个对我自己来说的话，我觉得是投资里面的教训。因为在1819年的时候，可能我自己的主流叙事的方式的话，也是我可能去选公司的时候，我更多需要去考虑成长的部分。坦率的说，我觉得在我自己成长的路径里面，会跟这个人学一点，跟那个人学一点。然后在学习的过程里面会去想。能不能把他们给融合到一起去结合到一起去，这个可能就是我整个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "学习路径这种融合，或者说希望用一个自己的框架把他们都框起来。这种尝试最终是成功的还是失败的？不容易吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "不容易，因为这个市场上面大部分人只是去做，要么做深度价值，要么做价值成长。这两个类型区隔的还算是比较开的。你要把它给融合到一起去，你一定要把底层的逻辑去想明白，能够把这两类东西结合在一起，它的底层逻辑就是现金流的回报周期，刚刚说的是深度价值的这种自由现金流的回收周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "另外一种你比如说价值成长的标的，它只是它的每年自由现金流在不断的增长。你可能以一个比如说PBFCF15倍的去买了一个公司。但是好在它的每年的自由现金流在断增长，它可能是以每年10%到15%的速度在增长。但是这个时候你的回收周期可能也是十年左右，你就把整个自由现金流全部回收回来了。这两种投资框架去想，这两者的共性都是自由现金流的回收周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "我听完有个特别深的感慨，就是我们在一些股票论坛上看到的，价值投资是护城河式的，能力圈式的，安全边际似的。实际上它是大量的计算。可能我们很多人一接触，它是一种口号式的那种信仰图腾式。对，但它实际上是大量的计算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "计算是最后一个步骤，很重要。可能你需要花很多时间去研究的是什么东西呢？是这个公司的商业模式，竞争壁垒是否能够维持这么多的自由研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:06",
      "text": "就又回到那些比较偏定性的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:08",
      "text": "对你需要有很多的定性的这种考量。同样的你也要去考虑一点，公司是否能够高效的去配置它的资本。因为有些资本可能我产生的自由现金流，有一部分可能配置到低回报的一些业务上面去。那有一些公司他会觉得，我暂时找不到高回报的这种业务，那我分给股东，这都是对于资本的有效的分配。我们听到的论坛上面的，包括大家在讨论的这些商业模式，竞争壁垒，公司的资本配置非常重要。这是我考量一个公司是否值得投资的一个重要的步骤。但问题是在于很多时候我们可能只考虑了这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "但没有算账，因为很多人连公式也根本完成不了解。我再请教一个细节问题，你看你们大公募这么多卖方资源的支持，A股还是港股？港股更是如此，很多好公司是大家的共识。那对这种好公司定性仓层面的结论还需要研究吗？难道不是他已经基本对齐了，你挖出了什么信息差？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:06",
      "text": "其实我觉得还是能够的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:08",
      "text": "就你在你自己管产品下投资结论之前，那些偏定性的东西仍然在你考量范围内，还是说只是专注于那些定价了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "我自己觉得对于核心资产来说，可能它的商业模式、竞争壁垒、管理层是否足够优秀。我相信市场上面的研究是非常透彻的对，但是对于定价的研究我觉得是不够。应该提纲问题里面问到我一个问题，说既然大家对于这些标的的研究是非常透彻的，这个市场应该是有效的市场了。对，怎么会产生这是错误的定价？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:39",
      "text": "尽管可能对一个标题来说，它是一个被研究得非常充分的这种标题。但是由于这个市场充斥着人性，人性的话都是线性外推的，乐观的时候往外线性外推，悲观的时候往外线性外推。最后的结果就是对于这种被充分研究的表弟的话，要保持足够的耐心。它是被充分的认知了。但是在悲观的状态下面，它如何定价，反而是被研究不充分的一点。我不知道您能不能理解。假设我们可能看一个公司正常情况之下，比如说在DCF模型里面，以前拍的时候都是百分之10至15的增长，它能够得到它的DCF下来的合理的估值水平。但是有没有想过，比如说这个公司如果每年都是以5%下跌，它应该是在它的DCF model里面是什么样的估值水平，很多时候是我们研究定价研究的并不充分所带来的这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "那我问个问题，就在你们比如说对你们自选股池里面的定价，它是一个数还是一个二维的不同假设里面，它变成了一个图谱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "它是什么样的呢？我知道如何回答您的这个问题了。是这样子的对一个公司的估值，他永远不是说这个公司合理的估值应该在什么样的一个水平。他不是说这个公司它只有一个合理的估值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "我举个例子，这个公司比如说每年以-10的利润或者负十的自由现金流递减的话，这个公司应该是什么样的估值？这个公司以每年负五的自由现金流增速递减的话，这个公司应该是什么样的估值？这个公司如果以每年不增长的情况之下，每年保持零的状态之下，它应该是什么样的估值？对以每年5%的速度增长的时候，它应该是什么样的估值？以10的时候它应该是什么样的估值？15的时候是什么样的估值？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:12",
      "text": "最后的东西就是你去判断它在实际的经营上面它最可能落在哪里。它是以5%的速度增长的概率最高，还是以10%的速率增长的概率最高。如果实际的经营以10%的增长速率最高的时候，但市场的定价是以负五的这个速度去进行定价的时候，那是不是我们就能够挣到里面的回报了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "在一个有一定竞争优势前提下的公司，它明年的经营业绩和去年的经营业绩之间的关系，我能预测在一个大概的范围内，这个是可以的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "大概我清楚您想问的什么样的问题。其实有的时候估值这个事情是相对模糊的，尤其是对于未来的一年、两年、三年这种。但是我们在做DCF模型的时候，是不是我们有一个第二阶段的增速？对第二阶段的增速它是以3个点K镉复合增速，还是以五个点的复合增速，还是以十个点的复合增速？这个相对来说我们自己内心是有判断的。我举一个例子，比如说有一些公司它未来第二阶段的增速里面，如果未来十年它要以每年15%的增长去实现这个自由现金流增长的话，这个概率你可能只有10%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:21",
      "text": "如果它以10%的增速在增长的时候，它实现的概率是30%。以5%的这种速度，k ger未来十年在实现增长的时候，它可能是50%，可能以零的速度它可能有80%。对于一个公司来说，任何一个公司你都是需要去做敏感性分析的。它就好像是一个网格一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:40",
      "text": "这是我说那个图谱的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "它就像一个网格一样，实际上面这个公司最大可能能够达成的经营概率是10%的经营增长。但是市场上面如果现在以一个不增长的状态上面去定价，是不是它的定价就发生了错误？是这个时候是不是我们去买入这个公司的时候，你可以知道这个公司内在价值是被低估的。因为它未来的十年的仅能够达到10%左右的复合的增长，这个市场上面很有意思的一点是在于，当这个公司开始往上涨的时候，然后慢慢的卖方或者是大家的情绪又开始乐观起来了。这个时候往往会咵一下子，然后它的估值定价里面会去隐含未来的十年是15%的增长。那个时候你就会知道OOK我达到10%的增长的可能性是高的。但是我达到15%的增长的可能性，甚至是20%的增长的可能性是几乎为零的那这个时候我需要做的是止盈，当当你市场上面定价去定价一个小概率的经营假设的时候，你可能你需要做的是止盈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "明白，我们假设就像你说的图表，刚才你说的那些自由现金流的增速，它是一个横轴。对，那它的Y轴就是DCF里面还有一个变，就是你自己的那个折现率。你会怎么假设？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "你会取多少OK，这也是一个非常好的问题。我自己觉得所有的投资里面，投资收益率就是来自两个部分。一个部分资本利得，就是股价上面的变动，一个部分就是现金回报。任何的一笔投资收益都可以拆解成这两个部分来构成。资本利得这个部分的驱动因素在什么地方？资本利得的部分的驱动因素就是来自于自由现金流的增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "所以你这套体系的锚还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:07",
      "text": "落在自由现金流。你的投资收益的第二个部分，现金回报，它来自于什么地方？它来自于近期产生的自由现金流，到底是以多少的比例分派给你派股息或者以注销式的回购，这个叫做现金回报。所以任何的一笔投资收益，尤其是拉长时间来看的话，它都是两个部分构成的。一个部分是资本利得，一个部分是现金回报，只不过两者的背后的驱动因素不一样。资本利得的背后的驱动因素是自由现金流的增长，而现金回报背后的驱动因素是来自于自由现金流的收益率。举个例子，自由现金流收益率，我一年产生十块钱的自由现金流，如果市值是100块钱的话，那我把自由现金流全部派给你那我今年的股息就是10%。所以任何的一笔投资都是由两部分来构成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "但是我今天只给你派了六块钱，那我的这个分红达成率就是60%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "对，但是没有关系，因为四块钱留在账上，正常情况之下，你的市值应该增加四块钱，虽然留在账上没有派给你。归根结底它是自由现金流的这两个部分。如果我们从投资策略的角度来说，对于价值成长的这种策略，它更注重于自由现金流的增长。而对于深度价值的这个策略，它更偏向于即期的这种现金回报。所以它是两个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "部分很有红利的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "是慢慢的会有红利的这种感觉。假设比如说自由现金流的增长是8%，自由现金流收益率是4%这个。就变成了一个8加4，一个12%左右的这个复合收益率的这种投资策略。但是它8%里面更注重的是自由现金流增长，所以这个策略更偏向于价值成长的策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:35",
      "text": "8加4也可以把它倒过来变成4加8。它可能近期的自由现金流的收益率非常高，但是它基本上没有什么增长了。这个时候它更偏向于深度价值这个策略。这两种策略从本质上面都是在考虑自由现金流的问题。但是在不同的环境里面，这两种策略的表现是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "给这两个做一个画像的话，8加4就很像白马股。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:56",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "然后4加8就很像是一个大蓝筹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:00",
      "text": "其实现在也算是白马股。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:02",
      "text": "算红麻古，这是一个新外号，我那次特别难受，就是红里有外号了，叫红麻古有外号的这种叙事就让你特别不舒服，因为感觉一切都似曾相识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "但是这两种虽然都是一个是8加4，一个是4加8，对不对？同样收益率的这种资产，在不同的市场环境里面，它的表现是不一样的。当市场相对来说比较有信心的，甚至是市场从萧条变到复苏的环境里面的话，价值成长股的表现是更好的当市场处于熊市的这个阶段的时候，大家的信心普遍不足的时候，防御型的4加8的这种深度价值的策略表现是更好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:38",
      "text": "市场很复杂，你要精确的判断宏观环境是非常困难的一个状态。如果我们没有办法去判断这么复杂的市场的时候，那我们可能要做的事情就是把这两个结合在一起，让你的组合再更有韧性一些。当然到底是8加4还是4加8，实际上面都是在比价，就是在比哪一部分的资产它的收益率更高举个例子，今年年头的时候市场比较悲观，但是突然之间红利表现比较好。红利表现比较好的时候，你会发现它的收益率在显著的在下降。那这个时候你就应该去做一些止盈，把一些止盈的仓位放到价值成长的标的上面去。因为价值成长的标的可能一个部分在涨，一个部分在跌。红利在涨，价值成长策略在跌。这个时候把止盈的部分加到价值成长里面，它可能它性价比会更高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "这是你组合管理的思路吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:25",
      "text": "对，这是组合管理的思路，时时刻刻在比价。我自己对于红利的定价方式，或者说市场里面会把红利当成是一个风格，然后去进行投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "我之前也是的，我自己就监控了两个比较低，一个是创成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:39",
      "text": "一个是红利低波。我说说我自己的感受，对于这种叙事方式我是不太喜欢的。我自己会认为一个公司进入到相对来说成熟期，或者开始步入成熟期的时候，给股东分红是一个非常正常的现象，这个是一个公司的正常行为。港股市场因为相对来说更成熟一些，你可以去看看港股市场上面很多非常优质的这些公司，在它进入到成熟期，或者它增长速度在放慢的时候，它正常就是给股东分红。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "有一家公司，这个公司很有意思。这个公司过去27年，每年的DPS都在不断的增长，每年的每股股利都在不断的增长。你要有这么好的tracking record，是非常不容易做到的一个事情。你进入成熟阶段，自然你公司给股东分红是非常正常的一个行为。我们会把这一种叙事的方式，把它归结成一个整体，然后去进行炒作。把它原本一个公司的正常行为变成主题投资的方式，去实现这个相对来说我不太喜欢的这种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "第二个我可能想说的一点是在于我们要想一想所有的红利策略的本质到底是什么东西。红利策略的本质说白了都是自由现金流。你比如说红利的增长，实际上面也是来自于自由金流的增长。你的红利的这个部分。比如说我十块钱的自由现金流，拿出六块钱来派息，那本质上面是因为我这个公司产生的自由现金流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "所以建议大家去看一看美股的那几个指数。美股有一个叫做标普高股息率指数，有一个叫做标普五百贵族红利指数。无论是标普五百贵族红利指数，还是标普500高股息指数，他们在长期维度里面略微跑赢了标普500指数。但是他们都远远跑输了另外一个指数。另外一个指数叫做cosy指数COWZ，就是美国现金流100指数。这个指数在过去5年到30年的维度里面，一直是稳定的跑赢了标普500，跑赢了标普500高股息，以及跑赢了标普五百贵族红利指数。我可以说的一点就是红利这种投资策略实际上面是自由现金流投资策略的一个子策略。作为投资人来说，你追求的是自由现金流，而不是追求的是红利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "就是说自由现金流像一根藤上面长了两朵花，一朵花是看重现金流增长的对，一朵花是看重现金流释放的对，所以你的组合的管理思路就是同时持有这两朵花。对，放到A股听得懂更适应的表达就是偏成长和偏价值。对我还可以说他有点像杠铃策略。对，是的。那你怎么分配两端的这个杠铃片儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "说实话要分配这两端的杠铃片的话，没有一个定量的方式，好的方式去分配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:12",
      "text": "那你怎么处理的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:13",
      "text": "处理的方式就是看哪边的资产收益率水平比较高。给我举个例子，市场有的时候经常会风格轮动，风格轮动的时候在某一端它可能它的表现会比较好。那个时候，比如说你的自由现金流收益率，假设深度价值这个部分从十收敛到了大概67左右的水平。这个时候你会知道，这一部分的公司对我来说它的吸引力在显著的下降。这个时候我可能不去享受泡沫化的这个阶段了，我要把它给卖出或者止盈一部分。当然我可能在深入价值里面，我也还能继续找到一些自由现金收益率更高的标的。那我可以在深度价值的内部里面做调整。当然我也可以说，如果我在价值成长的这个部分，能够找到一些收益率更高的这种标的，那我止盈的部分也会加到价值成长的这个部分里面来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "所以某种程度上来说，也看你客观上发现了多少机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "是的，是需要你去不断的翻石头的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "我们前面漏掉了一个问题，你没有回答，就是在DCF公式里面那个折现率你是怎么定的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "折现率的定价方式是这样子的，大部分的你会用稳定价模型然后来去定义。实际上面我觉得做了这么多DCF的话，我可以简单的和您讲一讲，其实并没有那么复杂。对于中国的公司来说，普遍就是8%。为什么？你可能做过了很多的这种定价，发现基本上就是8%左右的这个水平。当一些高杠杆的公司杠杆水平比较高的，尤其是像一些金融类的银行或者保险之类的这些行业的话，杠杆比较高的时候，它的折现率一般来说接近12%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "如果你的整个资产负债表里面，你的游戏负债比较少，相对来说你的资产负债表比较干净的。这个时候会从八往下偏一点，会大概在6到7左右的这个水平，基本上在七左右的这个水平上面。当然我可以用资本定价模型每一个慢慢的去做。但实际上面可能我最后的定价在目前的这个状态下面，基本上就是8%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:01",
      "text": "作为一个wac折现率定价的这种方式，这个是我处理这类问题的方法。我再给你引申一个东西，如果我们看一个公司，比如说我们在DCF做下来的结果，这个公司值1000块钱。这个公司现在就交易在1000块钱的市值，那是不是我未来只能挣折现率的钱呢？这个说明了什么？这个说明了你的安全边际不够，我举个例子来给你听，比如说DCF做下来，这个公司值1000块钱，我们现在的市值交易在500块钱。这个时候是不是我还有大概一倍左右的空间？一倍左右的空间你放到未来十年，每年大概就是差不多八九个点左右的这个水平。所以你的回报是不是应该是八九个点的回报，然后再加上一个wac折现的回报，大概15 16左右的这种回报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "这个时候你会问的问题是它的安全边际够不够？还不够吗？还不够。我一会儿告诉你为什么安全边际不够。我举一个相对来说比较好理解的，可能这个公司交易在300块钱市值DCF下来是1000块钱。未来十年的回报是多少？它未来十年的回报就是十年三倍，可能大概是15%左右的回报，我有点忘记了。那这个时候是不是我加上一个wac理论上面它应该是大概22% 23左右的回报。这个时候你说安全边际够不够？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:15",
      "text": "说实话你上一个例子我都觉得已经够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "实际上面只有第三个例子，安全边际是够的。为什么？你想一想我们的wac是怎么计算出来的，或者说wac和什么有关系。Wac它的定价公式里面，首先它都和市场的贝塔有关系，和无风险利率有关系，和股权风险溢价有关系。当然它还和你的债券的收益率或者负债的成本之类的这些有关系。你想想哪一个是和公司有关系的，好像没没有一个是没有一个是和公司有关系的，是不是？是啊，都是宏观变量定出了这个wac对不对？所以你在未来你都只能挣到wac的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "我们第一个例子是1000块钱的DCF出来是1000块钱，我们现在交易在1000块钱，我未来只能赚这个wac就是折现率的钱的时候，你是不是挣到的都是宏观的钱。你就知道为什么很多。公司可能在过去这几年和他公司自身的经营没有什么太大关系，和宏观变化非常大。实际上影响它定价的都是宏观的因素，和公司自身的因素是越来越少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "在我们第二个案例里面，公司自身的影响的因素它占到了一半。有8%的收益其实是来自于公司自身的经营，有8%的话来自于wac。那这个时候宏观对整个收益率里面的影响也是大的。宏观的利率市场的环境对你的15%的收益率，长期还是有50%的影响的，一半的影响的。在第三个案例里面，长期如果是20%到23%左右的这种回报的时候，我的work只占了这个IR这种回报的大概3分之1左右的水平。是不是公司经营的层面上面占了主导。那这个时候相对来说，公司的经营能够决定于你的长期的复合回报，而不是宏观的这些东西决定了你公司的长期回报。所以安全边际很多时候是来在这儿，是在这些方面一说这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:55",
      "text": "我想难怪很多大佬就说，我枪而上纯穿越周期的或者说什么，我是不在乎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "宏观的定价是非常重要的。因为我自己也是从研究员过来的。很多时候研究员花了很长，比如说花了一个月时间写了一篇报告。然后他可能花在研究商业模式，研究公司竞争壁垒上面，时间花了大概29天。但是可能花了一天或者一天都不到的时间的话，去想这个公司应该如何定价的。但实际上面这个比例是完全是失调的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "你觉得大概多少一个成熟？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "我很难说具体的它的比例应该是多少，但是至少我会觉得定价是一个需要严肃思考的非常重要的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:31",
      "text": "那我再请问，这里面充满了假设，对，难道现在这些技术发展到这个程度了，又是金融工程，又这又那的，难道我不能输一点参数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:41",
      "text": "然后它自动帮我算吗？可以，我可以扣一些，比如说参数进去，然后帮我去算DCF真的是效果不错的。你把参数抛给他的时候，他很快就能够给你算出来。但是问题是在于第一个事情，未来的十年第二阶段在DCF里面，第二阶段增长多少是很定性的。假设是非常定性，那假设是需要你自己去判断的。其实判断不是在于到底是二还是三，你要判断的是它是低单位数、高单位数，低双位数、中双位数，它应该落在哪个区间里面的概率更大，这个是你需要去判断的这个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:13",
      "text": "第二个，如果您我说非常重要的一点是在于永续增长的那个阶段。因为我们要知道，我们在做DCF里面，其实很少有人会去想一个问题。你在做DCF的时候，它分成了两个部分。一个部分是第二阶段的一部分的价值，第二个部分的话是永阶段的价值。其中永续阶段的价值你算一算，其实占到了整体公司价值的2分之1甚至更多。所以永续阶段的假设是非常重要的。永续阶段的假设什么样的公司能够以012或者说超过二的这个速度去增长，这个是非常困难的一家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:46",
      "text": "是我之前还看过一个国外的研究，就是长期来看这些公司的命运对拉长看都是个死的。所以有时候觉得这个永续它何来呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "所以您可以看到，至少在我的投资的组合里面，我对能够实现长周期经营的这种公司都会高看一眼。非常不容易。是因为可能我买了一些公司，他可能过了一百多年的时间，他还能够实现低单位数到中单位数的这种增长。这是非常不容易的一个事情。因为你知道一个公司能够长期的经营下去，它的永续才是有意义的。所以为什么我会对能够实现长经营周期的这些公司往往会高看一眼的，很重要的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "那你会对这种长经营周期做归因吗？它源于什么呢？会这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "是一个非常好的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:31",
      "text": "你不要用竞争优势把它囊括进去，你能展开讲讲吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "可以，您有一期播客，我记得是讲到中文名是一如既往。对那本书就是到底有哪些东西是这个资本市场保持不变的。我也在总结到底哪些东西是不变的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "首先货币是不断增长的，所以货币的载体往往能够实现非常长期的这种增长。涉及到货币载体的这些行业里面，比如说哪些是货币的载体，奢侈品、银行都是货币的载体。包括可能信用卡，你的货币在不断增长的时候，它能够不断的增长，基本上它是属于永续增长的这个部分。第二个部分，货币是用来度量贸易的一种方式，贸易是在不断增长的，我指的是贸易的货品，就是大家在不断的做贸易，进出口外贸贸易是在不断增长的。因为你的经济在不断的增长，全球它可以非常长周期的在不断增长的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "第三个，什么东西是在不断增长的？文化是在不断增长的，文字是在不断增长的，内容是在不断增长的。它会带来的问题是存储是在不断增长的，芯片的计算是在不断增长的。为什么逻辑处理的这芯片或者说存储的芯片能够实现长期的这种长牛？为什么美股的半导体公司是这种长牛的状态？因为我要处理的文字和内容越来越多，我要存储，我要计算。所以这些东西是在不断增长的，或者说是永续增长的。所以这些方式往往值得去花大力气去进行研究的。人口是吗？人口不一定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:54",
      "text": "人口人我在给你挖坑算了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "不用代表人口不一定。但是还有一些生物技术是在不断进步的。你比如说大家以前认识的靶点，可能只是认识了某些靶点，认识的靶点越来越多，然后生物技术进步的越来越多。所以这些东西都是在不断的增长的。有些公司正是因为所处于这种不断增长的行业上面，当然公司自身经营能力也非常强，他自身也有非常强的竞争的这种能力，所以这些公司都实现了比较长期的经营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:23",
      "text": "你的自选股池里面，你到底是用什么方法去做定价监控的？怎么发现那些错误定价的资产呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "这里面分几个部分。首先第一个，刚刚多多少少会说到一些，我觉得PBROE是一个非常好的一方式。有些公司可能ROE虽然水平会比较低，但是它的ROE有没有改善的空间？ROE在改善的时候，你的估值水平是能够不断的往上提升的这是一定的。这个是在A股市场是一定的，但是在港股市场不一定，这个又要受到流动性的问题。PPLE的这个框架它有它的适用的场景，PBROE的框架不是在所有的场景里面都适用PPLE的框。家一定要辅以非常好的流动性，才可能能够把它给高效率的修复掉。明白你在一个相对来说缺少流动性的市场里面，大家往往更愿意去买优质的标的，流动性更愿意去进一些优质的标的，而不愿意去浸润有一些瑕疵的标的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:17",
      "text": "他们就变成了所谓的低估陷阱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:20",
      "text": "对所以PPR OE的有它的使用的场景，在A股市场上面它会相对表现的更好一些。合理的，这个是你可以发现可能被低估掉的一些公司的一个原因。第二个部分更常用的方式是直接用我刚刚提到的，总体上面是自由现金流收益率。但实际上面就是自由现金流比上一个EV。EV就是企业价值，就是市值减掉进现金。用这种方式去发现一些能够产生自由现金流比较好的资产，这个是第二种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "就是你和研究员每天都在干的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:48",
      "text": "研究员有研究员的研究，我基本上我靠这种方式去筛选标的，或者说去找哪些地方是有这种投资机会的。坦率的说，有些公司目前没有非常好的自由停留。那这个的时候用什么来筛选？用EBA比上一个EB来筛选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "这个听起来挺像美股的审美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:06",
      "text": "EB它是什么东西？EB它非常接近于经营性的净现金流，但是它不扣掉它的营运资本的变动，不扣掉它。这个时候EB的比上EV的话，就相当于经营性的净现金流的收益率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:19",
      "text": "当一个公司完成了扩产之后，是不是它的资本开始就会减少，因为有一些公司它也没有什么太多的营运资本的变动，那这个时候我的自由现金流应该是变得更好的。你比如说你有公司完成扩产，就是扩产期间你可能一笔到是200块钱，但是你的资本性开支可能是150块钱，那我产生了50块钱的自由现金流。那是不是完成了扩张之后，这个公司的维持性资本开支可能变成了50块钱，而不是之前的150块钱。那我的一笔达到我的经营性的净现金流好像是200块钱，我减掉50块钱的资本开支，是不是我现在的自由现金流从过去的50块钱变成了150块钱，我的自由现金流涨了三倍。所以这也是你需要去看这个公司它的资本开支有没有这种减少的可能性。如果减少了，就意味你的自由现金流有了本质上面的提升，这些基本上都是我选股的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:04",
      "text": "我觉得A股未来很多公司都会去减少资本开支。对，是的，我觉得大家都在更理性了。是的，大家都从追逐业绩增速开始，学习如何拉长自己的休憩感觉。有点这个感觉就好像你刚才给那个公式，真正的回报率它等于自由现金流的增长以及自由现金流的释放。是的，但是其实在之前至少A股的这个生态环境里面，它并不太鼓励自由现金流的释放。对，然后国九条是在强行引导大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "对，确实如您所说，就算以前的一些成长型的行业里面，比如说一些有可能我不擅长的行业里面。包括一些制造业，包括一些消费电子的这些行业里面会发现一个非常好的现象。以前是没有自由现金流的，现在这些行业里面慢慢的都有自由现金流出来。而且不少的消费电子的公司，尽管不在我的能力圈范围之内，但是如果你去看他现金流，它越来越好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "你刚才那个语境也是放在A股的，放在A股对你放到台股的话，消费电子从来都是分红的对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:00",
      "text": "是我主要指的是A股，就是以前我们从来都不会去看自由现金流的这些行业，它实际上面它的自由现金流在变得越来越好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "所以我能不能理解你的能力圈也是跟着自由现金流走的。是的，那你的能力圈在哪儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "首先第一个就是能力圈这个事情如何界定？我自己觉得如果对一个行业没有3到5年的这种跟踪的话，那谈不上能力圈。举几个例子，比如说早两年的话，新能源比较火。你对这个行业的认知，你仅局限在比如说订单的数据或者公司的这些短期的业绩，这只叫做你跟踪的紧，不叫做你有能力圈。所以能力圈很多时候是需要你长期的去跟踪一个行业，然后去不断的思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:38",
      "text": "我举一个例子，我不知道您知不知道港股可能是第一大市值，可能是第二大市值。这具体的当然它会有一些变动。像这种公司说实话可能我三年前去看它和现在去看它是完全截然不同。这种感觉认知我做研究员的时候我就研究过，但是那时候的研究和现在的认知完全不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "比如说我去看房地产行业，我觉得房地产是我可能看过的最好的一个行业。可能我对房地产的认知算是在我的自己的能力圈范围之内。但是真正让我对房地产这个行业有醍醐灌顶的这种认知的话，是在去年大概11 12月份的时候。有一篇非常好的报告，是CF40人论坛里面的一篇报告。那个报告主要的内容就是中国的房地产和海外的房地产是不一样的。那篇报告启发了我，我回过头来发现OK我好像对房地产的认知以前是局限的那篇报告让我想到OK为什么我们这么多年我们的房地产企业会遇到这么多的问题？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:30",
      "text": "首先想说的能力圈一定是建立在你需要花很长的时间对这个行业进行认知，进行迭代。不仅仅是跟踪这个行业的数据，不仅仅是跟踪这个行业的订单，这个不叫能力圈。能力圈是你对这个行业有充分的这种认知，明白可能满足这个条件的这些行业基本上都是我可能做研究员期间。因为我做研究员期间到我做基金经理到目前的话，基本上就五六年的时间。所以大部分的这些我下面举到的这些行业，基本上都有差不多超过五年的跟踪。所以我会觉得我对这些行业是在自己的能力圈范围之内的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:03",
      "text": "能源、原材料消费，医药的部分的行业创新药不在我的能力圈范围之内。但是有一些医药的零售，传统的医药企业，包括一些医疗服务的话，在我的能力圈范围之内。然后还有金融和地产。所以整体上来说，在我能力圈范围之内的这些行业，它都偏向于价值型的行业。所以为什么组合会呈现出价值性的这种风格出来？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:26",
      "text": "但是不擅长的行业不代表你不去学习，你还是需要去学习的。只不过对于其他人来说，没有超越其他人平均的认知水平。当然每天做的事情都是在学习这些新的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:38",
      "text": "我觉得你今天帮我串起来很多概念，听完你说这些，我个人感觉能力圈是对不同行业它里面公司DCF公式的哲学性的思考，抽象的理解，以及我去拍那个参数的准确率可能会更高一些。这个合在一起可能叫能力圈对那些参数的理解和假设，可能你的概率上更准一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:02",
      "text": "对投研人员来说，他可能有三个阶段，我觉得这三个阶段可以表达出我对能力圈内的认知。第一个阶段你可能研究一个行业，它是非常基本面。基本面里面有这个公司的可能业绩，这个公司的利润率，这个公司的各种财务指标。它是非常fundamental的，包括一些商业模式，竞争能力，这些东西都是基本面file mental。但是当你要从这种基本面的角度往上去进行跃升的时会进入到第二个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:29",
      "text": "第二个阶段叫做方法论，叫methodology。这需要你看足够多的行业，在足够多的行业里面，因为有些行业可能消费和医药的这个行业，它能够形成一些共识性的这种框架。你会把它抽离成，当你看单个的公司越多的时候，你会把有共性的这些公司全部放到一起，然后你会提炼出它的框架出来，就叫做方法论method ology。你有了这些方法论之后，你需要再继续往上走，再往上走，最后就变成了一个叫做投资哲学，或者怎么样叫philosophy，是你真正内心笃定的一些东西，或者相信的这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:03",
      "text": "可能对我来说，因为A股这个市场，我说它非常好的一个原因是你可能用很多的投资方法都可以在这个市场上面挣到钱。我们不应该说去批判说一定要价值投资或者一定要怎么样子。价值投资只是帮客户挣钱的一种方式。如果你不做价值投资，你能够持续帮客户挣到钱的话，没有任何问题。归根结底，资产管理行业的核心还是帮客户挣钱。只不过可能我选择了我笃信自由现金流的这条路。当然我们刚刚提到的，包括我自身的投资框架，包括我自己相信自由现金流的这个投资方式，都有它的缺陷的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "你回到这个公式里面，他哪个步骤哪个点不好定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:40",
      "text": "现在你觉得它都已经很好定了，但是你是没有办法前瞻性的去发现这些公司的明白。因为你对于自由现金流太过于重视，你对于自由现金流的确定性太过于重视，会让你错失掉前瞻性的洞察伟大公司的这种机会。我觉得这个是这个框架里面一个非常大的问题，包括可能你独行自由现金流这种投资方式的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:03",
      "text": "我们说说市场观，因为A股和港股你都要投，尤其你是港股研究员出身，我们两个市场挨个说说你怎么理解这两个市场。你可以从复杂系统、局部弱势，包括对流动性的研究和理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "从港股市场开始说起。坦率的说，港股市场是训练投研人员非常好的一个市场，因为它没有那么多散户给你提供这么多的流动性，所以很多时候它的容错性是非常差的，一旦发生错误，可能就是永久性的亏损。因为在这样的一个市场里面，都是机构对机构的这样的一个市场。说白了它就考验你的研究的深度，考验你对资产的这种定价能力，考验你跑得快吗？不一定跑得快，总体来说考验的是研究能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:48",
      "text": "但是对于A股和港股来说，这两个市场有非常非常不一样的地方，A股市场是一个天然流动性非常好的市场，港股市场是一个流动性相对来说比较稀缺的市场。如果我们把一个市场看成分子和分母的话，你会发现分子端港股市场完全是根据中国的经济的变化去演绎的。A股市场它除了一部分是根据分子端，一部分是根据中国的经济去演绎的，还有一部分它有很多的主题投资的机会。对，还有很多主题的这种映射，它可能是来自于美股的这种映射，所以这是一种流动性好的表现，这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:23",
      "text": "第二个讲讲分母端，因为所有市场的分母端都是两个部分构成的，一个部分是来自于无风险收益率，一个部分是来自于风险溢价。对于A股市场来说，因为我们的十年期国债波动太小，所以它的分母端的定价主要来自于风险偏好，我们的风险偏好它的波动会非常大，这个是A股市场的一个很重要的点。港股市场首先它的分母端不是一个中国的无风险利率，它是美国的无风险利率。它的股权风险溢价是非常稳定的。所以它的分母端最主要的都是随着美国国债的无风险利率变化而变化的，跟着美联储走。对，所以A股市场和港股市场分母端定价完全不一样的地方，你可以说这个市场不太一样的这个环境。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:07",
      "text": "这就合理了。为什么大家说港股最喜欢的象限就是中国经济好，然后美元弱势，对美联储宽松。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:15",
      "text": "这里面我再举一个例子，我想说明二级市场是复杂的。您刚刚提到的一个问题是这样子，我们在大概22年11月份的时候，比如说有口罩之类的这些问题。然后放开了大家预期中国经济复苏。当时预期美联储降息，然后港股市场包括A股市场大涨了一波。那时候我们可以想的是，美联储降息的预期推动了港股市场的上涨。但如果我们来看今年的3 4月份港股也涨了，但是今年的上涨是什么原因？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:43",
      "text": "今年上涨的原因是正是因为外围市场发现美联储不降息了。今年的美国的经济数据很好，然后降息的预期从去年年底的六次到现在可能不足一次。然后大家反思会觉得除了中国以外的其他的周边的日本也好，印度也好，美国也好，它的估值都很高。然后这个时候被迫大家会去找性价比的资产，然后资金回流到了中国，使得港股出现了一个明显的涨幅。在大概三月份四月份的时候，这个很有意思。今年的港股的上涨是因为美联储不降息然后带来的，22年11月份是因为美联储降息所带来的。我想说的一点就是，尽管市场都上涨了，但是它对应的是不同的宏观环境。所以市场的复杂性是在这些地方的，你们根本没有办法去前瞻性的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:30",
      "text": "我觉得也不太可能。对。但是我想问的是应对可以吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "应对就是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:37",
      "text": "逻辑传导链，你事后解释非常顺畅，头头是道。是的，但是难道他那个传导路径就没有半点分叉吗？你怎么放到当时彼时彼刻怎么就知道他会这么传导呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:50",
      "text": "你说的没错，我觉得归根结底还是那个问题。塔拉布的有一本书，黑天鹅和反脆弱里面。他提到了一点，就是这个世界上面有很多的不确定性。应对不确定性的方法就是杠铃性的策略。不要去做零和一的事情，做介于两者之间的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:06",
      "text": "是这个世界不是黑和白，它有很多灰度的地方。所以为什么要把组合构建成这种形式？实际上面就是很多事情不是说因为发生了你再去追，而是因为你早就已经放在那个位置上面，已经应对好了。明白，所以这个是我想表达的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:21",
      "text": "我们能不能这么理解，就是说杠铃系就是你压住了一个光谱的最两端，所以光谱无论落在哪儿，它其实都在你的范围内。对。OK, 我在这边一个细节，你有个说法，我当时看了有点匪夷所思。你说恒生指数还挺难打败的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "是的，不仅恒生指数，沪深三百也是一个很难打败的指数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:41",
      "text": "但是可能很多定投沪深指数的听友，现在可能已经心里骂娘了，他为什么很难打败呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:48",
      "text": "实际上面你会发现A股的主动管理基金是很难打败沪深300的。长期看港股的主动管理的基金经理是很难打败恒生指数的这两个指数如果放在一起，比如说拉过去的15年、20年看的话，另外这两个指数基本上它的趋势是一样的，只是波幅大一点小一点的。谁更大？沪深300为什么这两个指数是有共性的这两个指数的共性在什么地方？这两个指数是一个哑铃型的指数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:13",
      "text": "你是指行业暴露吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:15",
      "text": "行业暴露和风格暴露。沪深三百里面你看你多的是什么东西，我没有研究过。比如说新能源，金融之类的，这些是不是两头恒生指数里面多的是什么？恒生指数里面多的是信息技术消费金融哑铃的两头。而且压住了两个不同的风格。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "难怪会有300成长，300价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:36",
      "text": "对，而且这两个指数是一个低波指数。我记得我在大概三五年前我做过这个指数的研究的时候，我记得恒生指数和沪深300大概在95%的执行区间里面，它的日内波动都不会超过1.5%，所以它的波动非常低，所以要大白这个指数是不容易的。当然我拿恒生指数来举例子，为什么我们很多的基金就经常会跑出这个指数，它跑出的点在什么地方？是在于于你比如说像今天的恒生指数表现非常好，表现非常好的原因是因为它的两头都在往上涨。两头都在往上涨的时候，这个指数的贝塔是非常大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "我们投资人他要么就是投资人毒性价值，要么投资人就赌性成长，基本上都会有自身的偏好的。所以这个时候当基金经理发现自己今天的组合的表现跑不赢恒生指数的时候，他都会去加一头。他要么去全部加在了成长上面，要么全部加在了价值上面。所以这个时候尽可能的使自己的组合能够贴近，比如说恒生指数的表现。但是在加一头的时候，这个时候你的组合里面的贝塔会被放大。所以一旦市场开始下行的时候，你的贝塔要比指数的贝塔大非常多，这个是你跑输的一个核心的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:48",
      "text": "所以要跑赢恒生指数和跑赢沪深300，持续的跑赢很重要的一点是在于把你的组合保持平稳，然后尽可能的掐头虚伪。你像今天这种市场的极端的时候，不要想着去加仓，跑不赢就跑不赢。但是我组合平稳的时候，我在绝大部分的震荡市里面或者在下行时里面，我可以跑赢这个指数就可以了。这两个指数能够超过1.5%的，就是正-1.5的日子的话，连5%都不到。你只需要在95%的时间里面跑赢这个指数就可可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:24",
      "text": "有的时候你发现市场表现这么好，然后我的组合落后市场这么多，我就想着去加仓。但是一加仓你就发现你的组合的整体上面的贝塔就被放大了。一旦市场回撤的时候，你的组合正是因为你在相当于高点去加了一把组合的贝塔，然后它的回撤也会非常大，往往你会跑输。所以要能够持续的去跑赢恒生指数或者沪深300，你可能要做的事情是保持你组合的结构的稳定性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:49",
      "text": "抽象点讲是不是杠铃策略特别鄙视谁更好的这个思维定式。是的，包括比如说现在大家投红利，特别热衷于问哪个红利指数会更好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:02",
      "text": "是的，我觉得这个里面我想表达的一个事情是，其实在下个季度或者下半年或者下一年，我压根不知道哪一个风格会表现的更好。但是如果组合里面这些风格都尽可能的放到里面的时候，那是不是我可以会更坦然一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:21",
      "text": "我有时候觉得我们对最优解的青睐也是一个CMS ever的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "您提到一个非常好的事情，大家不由自主的都会去追求最优解。但是实际上面可能最优解只在某一个时间点才是有效的。如果在一个长期的维度里面，有效的只有一个最优解的区间，区间里面可能最让你看不上的那这个点它有可能在市场上面有效的时间可能是最长的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:45",
      "text": "所以所有最优解的前面都应该加括号，而里面写着局部的阶段性的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:50",
      "text": "是的，或者说不要极致。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:53",
      "text": "然后更惨的就是我们在基于自由觉去做线性外推。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:57",
      "text": "对，确实在过去两年可能有不少基金回撤了非常大的这种。我回来再去思考这个事情的时候，我可能想的更多的是就是因为太过于极致了，太过于追求优秀，追求卓越，所以才会有这样子的一个现象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:13",
      "text": "我们顺着追求姐这个事儿再聊聊你的组合管理。因为我看到你的材料里面，你好像很看重冗余的设计。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:21",
      "text": "因为市场很复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:23",
      "text": "或者说怕亏钱，你一般会持有多少只股票？困难来看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:28",
      "text": "我自己觉得可能我比较舒服的状态是希望在30个以内。但现在可能会稍微多一点点。多一点点的原因，可能我有有新的钱进来之后，我不希望我在我的原有的市场上面等比例的去加。因为不同的钱在不同的时间进来，这个市场上面适合买的标的应该是不一样的我同意。所以你需要去更努力的去发掘新的标的。这个时候如果有新的钱进来的时候，可能我需要我的组合里面的新的标的会多一些。所以相对来说组合的持仓的数量会稍微多一点点。但是如果规模是稳定的，比较舒服的状态是控制在30个以内.",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:05",
      "text": "那你怎么分配这个比例呢？你其实智商占比大概是多少？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:09",
      "text": "前十大持仓的占比一般来说在44% 10左右，这个会更朴实一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "前十在40%左右。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:16",
      "text": "大概是这样子的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:18",
      "text": "你这么多的考量，除了怕跌、怕犯错，追求冗余。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:22",
      "text": "还有什么吗？还有一个就是相对来说，我觉得对于一个公募基金来说，这个市场上面不缺乏赛道型的基金。对于公募基金来说，它可能缺乏的是一个相对更稳健的这种收益的产品。它可能并不需要你当期实现多少高的这种收益。你比如说当期每一年能够实现大概四五十或者甚至翻倍的这种收益。它可能需要的就是你能够拉长时间，它是一个比较平稳的收益，但是能够控制住回撤的这样子的产品，这种产品相对来说是稀缺的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:52",
      "text": "我们投了很多公司，我们研究了很多公司，比如说我们自己组合里面选的公司。我们肯定是希望这个公司是有竞争经理的，是和别人是有差异化的。这个公司才能够保持它的长期的这种优势。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:05",
      "text": "基金经理如果你用英文来说的话，它是PM portfolio manager。当然这个PM同样也可以把它解释成product manager，产品经理。所以你内心里面应该非常清楚你的产品和其他人的产品有什么不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:19",
      "text": "你怎么定位自己的产品？我定位自己的产品的话是这样子，就是市场上面有A股的基金，有港股的基金，但是A和H平衡的基金相对来说比较少。A股正好流动性太好，港股正好流动性太差，你不如把它结合在一起去。为什么我可能我在我的组合里面，A股港股的话基本上是平衡的比例的。这种持仓对于投资人来说，你不用再去考虑我到底要去买A股的基金还是买港股的基金，我必须要择时。你在我这里的话，因为择时择哪一个地方的市场的话，我已经帮你考虑好了，这个是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:51",
      "text": "第二个，很多时候我可能对于单一的行业基本上都不超过20%。所以你也不用去考虑说我要去买哪一个赛道的机器。因为对我来说，只要在我的能力圈范围之内的这些行业，会尽可能在行业上面做一些分散。所以你不用去考虑一些行业性质的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:08",
      "text": "第三点，因为当然市场上面的一部分基金是专注在深度价值的，一部分基金的话专注在价值成长的。我可能是把这两个东西结合在一起的，所以你也不用去选风格。对一个客户来说，我可能我站在我自身的角度，我来去试想客户的时候，我想说的是可能我做了一个产品，可以帮助客户说不用去想我到底应该选A股还是港股，帮助客户去解决我到底应该去选择哪些行业，去帮助客户去解决说我到底现在应该选择哪种风格，到底现在应该选择是深度价值，还是应该是选择价值成长。对我来说，我自己会觉得这个产品的定位，它就是一个底仓的一个定位。市场好的时候，你可以去申购一些更加激进的这种基金。但是市场不太好的时候，或者大家都很难挣到钱的时候，或者震荡市的时候，我尽可能的说我少回撤。实现一个相对稳定一点的收益，当然这种收益的话也不高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:03",
      "text": "你这个思路一听就是均衡型的，你分阶段的看，一定是很那个的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:08",
      "text": "我对这个基金的定位，它是一个底仓型的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:11",
      "text": "这种基金你耐得住寂寞吗？耐得住这种没有什么太大波澜的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:16",
      "text": "我这么来回答你就是如何能够让自己耐得住寂寞，这个我觉得是核心。你业绩不好的时候，我觉得作为一个人来说，你肯定是会有失望。阶段性的落后的时候，你肯定会焦虑的。坦率的说，我觉得我做不到那一点，说，反正我不管业绩好坏，我完全可以超脱于业绩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "我不看短期的这种业绩，我就只着眼于长期。我觉得我不是因为我可能我自己考虑的问题是长期都是有很多的短期来拼接在一起，然后才变成了一个长期的。所以他就跟你开飞机一样，市场波澜不惊的时候，你确实你可以采用一种自动巡航的这种方式，让飞机自由的去跑。但是飞机在飞行的过程里面遇到气流，遇到颠簸，遇到各种突发状况。这个时候是需要你人为的去手动的去介入，去调整飞机飞行的姿态，飞得更加平稳。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:03",
      "text": "我不觉得我只是着眼于中长期，然后不顾短期里面的这些回撤的，这是第一个没有办法做到说我完全说我可以短期说我天天我可以不看业绩，我反正我冲着我的投资目标就去了。这个事情如何能够平抑住自己的内心，让自己的内心尽可能的没有那么多的波兰。我觉得有几种方式。第一种方式你要知道自己的收益率在什么样子的位置上面。你要实现的收益率基本上就是贴近m two的这种收益率的水平。这个是你内心里面的毛。你的内心的毛并不是你的peers，不是你的同行的排名，并不是某一个指数你要超越它多少。你要考虑的问题是我能否长期稳定的能够贴近M2的左右的这种收益率的水平。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:49",
      "text": "人往往焦虑是因为你比较的对象比较错了，人人就会产生焦虑。你的内心的毛应该是相对合适的一个毛，这是第一个。第二个，你比如说说你每天都是在不断的在去迭代你的投资框架，然后再发现新的标的，在不断地翻石头。你足够专注的时候，其实很多时候你内心里面是没有那么慌张的。即使你短期可能业绩不好，会有落后的时候，你是没有那么慌长的对一个投资人来说，尤其是像以投资为职业的这种工作的人来说，你是需要每天进步的。你可能真的是好好学习天天向上，可以减轻你内心非常多的焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:25",
      "text": "现在我回想起比如说三年前或者五年前，我刚开始接触投资的时候，认知的话会有非常多的这种变化。比如说拿估值举一个例子，三年前、五年前你会认为估值不重要，商业模式才重要，竞争力才重要。但是你现在你会不会完全去推翻自己，然后会告诉自己OK估值很重要，估值是决定于你收益率的一个非常重要的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:48",
      "text": "所以它有两件事情非常重要。一件事情是你需要不断的学习，去净化你的投资框架，以适应不断变化的这种宏观环境，这个是一个尤其是二级市场的基金经理。第二个需要保持非常稳定的情绪，尽可能的去避免追涨杀跌。因为追涨是最容易犯错的那追涨杀跌我们要去研究的是它背后它是什么原因导致的追涨杀跌。追涨的很大的一部分的原因是来自于嫉妒。我羡慕强者，强者通过了短期的业绩的好来实现了各种不错的排名，所以我也希望能够赶上他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:26",
      "text": "那你如何能够保持你的情绪稳定？一定是你需要去选择合理的对标的对象。合理的或者说合适的对标对象不是你的同行，不是你的沪深三百、中证五百这些东西，而是你应该想清楚自己的投资收益率，长期的投资收益率锚定在什么样的一个位置上面。所以基金经理两件事情很重要，一个是不断进化和迭代的投资框架。你可能会问的问题是什么样叫做不断进化迭代的投资框架？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:54",
      "text": "是这种投资框架没有那么刚性。我希望进化的投资框架是让这种投框架变得更加有韧性、更加柔和、更加朴实。所以你在不断的进化你的投资框架，这是一个。我刚刚提到，比如说我自己真的投资框架上面有的这样子的问题。那这种问题是不是随着我可能从业时间的变长，随着我可能学习能力的提升，随着我可能阅历的这种提升，我可能能够早期发现的一些伟大的公司。而这些公司可能在我的组合里面，假设我放两个点的话，它是不是它就融合进来了这种投资框架，它在不断的这种进化。第二个很重要的事情就是你需要选择合适的对标的对象内心里面的毛。然后让自己能够客观理性冷静的去平复自己的内心的波澜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:39",
      "text": "我一直觉得均衡这条路，时间是一个特别重要的权重很大的因子。你需要时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:44",
      "text": "是的，不仅仅是需要时间，还需要运。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:47",
      "text": "对，但那个运气更多的是针对所有人而言的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:50",
      "text": "可能在我内心里面，我想说的是对一个基金经理来说，他能够做到的事情是什么？比如说去认真的去翻石头，挖掘个股，构建一个有韧性的组合，不断的去学习适应不同的市场环境。这些东西都是基金经理每天他的必修课，每天在学习的。包括刚刚要提到的就是要控制回撤，这个也是基金经理的必修课。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:12",
      "text": "我们再说说控回撤的这部分，它应该是个目标是目标。那你实现他的手段，除了对安全边际的重视，对估值的苛求，然后仓位的足够分散和冗余的设计，还有什么实现它的手段？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:26",
      "text": "就是我一开始提到，比如说对于组合它是纪律，买入个股就回撤20%，绝大部分就是止损。我刚刚说到你是基金经理，但是基金它是个产品，你也是这个产品经理，这个产品它是什么样的性格？一个产品是没有办法满足所有投资者的偏好的。因为有很多的基民可能卖基金，他就喜欢波动比较大的。但有一些可能喜欢比如说比较稳的，不能说我设计一个产品，所有人的这种偏好性格这个形容特别棒。对我只能说我设计了一个产品，能够提供产品的这种人也足够的多。所以你可以买到比如说性格非常奔放的那种基金，你也可以买到性格相对稳健的这种基金。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:09",
      "text": "为什么选了M2呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:10",
      "text": "M2它就是一个蛋糕，对不对？对，我们基金经理经常会说自己投资的公司都是优质的公司。那你想优质的公司在分配蛋糕的时候，他是不是应该分配的比M2稍微多一点点？好，我们又会说我们是在合理的估值上面去买这些优质的公司。那是不是理论上面我们获得的回报都应该来自于合理估值上面的业绩的增长。那业绩的增长是不是超过m two的？那是不是我们回报的话，我们股票型的基金经理他铆定的应该是一个m two。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:40",
      "text": "关于港股和A股两个市场，我们还没有对继续说完。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:44",
      "text": "刚刚不是提到港股和A股市场的比较。港股市场里面很重要的一点就是在于，因为这个是一个缺流动性的市场，所以我们要弄清楚到底谁在定价。资产南下对这个市场的影响在越来越大还没夺回来。举几个数字给您听就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:00",
      "text": "2014年港股通开幕，然后到大概今年的四月份左右的时间，过去十年南下资金流到了港股市场上面3万亿，累计3万亿，除了2018年，基本上每年都是比较大幅度的净流入。但是，这个3万亿只占到了整个港股市场市值的5%到6%左右的水平，相对来说我们还是一个比较小众的群体。但是，南下资金确确实实在影响港股市场的生态。我再报一个数字给您听。现在每天港股市场的成交额里面，大概有20%到30%的部分是来最南下资金。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:36",
      "text": "所以我们在争夺边际定价权。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:38",
      "text": "边际定价权OK40%到50%还是外资，可能10%到20%是来自于本地的投资者以及一些做市商。所以边际上面我们影响是非非常大的。但是对于存量的资产来说，我们还没有到有定价权的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "但是，有一点是在于不同的流动性的提供主体定价的资产是不一样的。对外资来说，它定价的是一些质量成长的标的。对于南下资金来说，它定价的是一些红利类的资产。是不是当前是吧？当前尤其是最近这两年更加明显。是当然南下资金其实在过去十年，因为港股都开了十年，有过很多的经验教训。至少从这两年来看，南下的资金有很多都在港股市场在定价那些红利类的这些资产。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:26",
      "text": "此时恒生科技难道我都不能上桌吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:29",
      "text": "恒生科技里面主要的还是US为主的。这个时候你可以看到这两类资产过去的大概两三年时间。因为随着南下资金的流入，这一类南下资产定价的都是获得了非常好的表现。但是对于外资定价的这些资产的话，尽管它的基本面很好，但是它还是出现了非常大的回撤。是所以这一点就说明明白了，为什么我们去理清楚提供流动性的不同的定价的主体，对哪些资产的定价是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:59",
      "text": "在港股市场上面更倾向于做右侧的机会。因为左侧的时候，尤其是当流动性在失去的时候，你并不知道。因为这个市场流动性是缺失的，你并不知道从安全边际跌到绝对底部，它要经历多长的时间以及多大的幅度。所以在这个市场上面相对来说比较有效率的方式是去进行右侧的投资，这个是我们可能需要去考虑的一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:23",
      "text": "A股我觉得A股这个市场是一个非常有意思的一个市场。为什么说非常有意思呢？微盘股这个策略其实是A股的一个映射，侧面的A股市场的流动性非常的好。但是A股市场的流动性，它的分布是不均匀的。最大的表现就是来自于A股市场对于成长股的定价，它过于偏好偏好。所以即使我们看到很多的成长股可能从高点跌到现在依然不便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:52",
      "text": "比如国产2000的估值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:54",
      "text": "您还提到的只是一些中小微的这些公司。其实对于核心的这些白马的标，说实话估值也不便宜。如果你去测算它的回报，它的回报也没有到一个足够吸引人的这个水平定价，或者说它流动性分配不均匀的一个部分。但是好处是在于对于一些不增长的公司，但是它的现金流非常好好的这种标的，往往A股的定价又是不充分的。正是因为这些标的不成长，没有成长性，所以没有人关注。但是它可以非常稳妥的给你产生自由现金流，能够给你相对来说比较充分的这种回报。这类型的标的往往在A股市场上面它的定价是不充分的，所以依然能够翻到很多的势头。这些标的我觉得是非常值得投资的部分，如果非要用形容词来形容的话，我觉得叫冷热不均，它是一个冷热不均的市场，所以经常在翻石头的过程里面能够翻到一些值得投资的这种标的，但是整体上来说，从投资的环境来说，A股市场还是远远的好于港股市场。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:52",
      "text": "它像一个大坝一样，因为有那个霸在，所以水位总是很高的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:56",
      "text": "所以它的容错性很好，它的效率很高。我指的效率尤其是相当于PPLE的这种框架。你在低估值的时候发现了一个标的之后，它标的修复的速度，估值恢复的速度非常快。但是在港股市场它是截然不同的。这种状况A股市场有A股市场的好，但是A股市场有A股市场的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:18",
      "text": "港股市场有港股市场的好，但是港股市场也有港股市场的问题。所以您可以看到在A股市场上面，它更适合投资的，或者说当下更适合投资的，其实是很多的深度价值的这些标的。它没有太多增长，但是它的自由现金流很好。但是在港股市场来说，正由于它的成长股实际上面它的定价是非常便宜的，但是它的质量又是非常高的。我指的是价值成长，不是景气成长，价值成长率也比较低。实际上你在港股市场上面可以更好的去选择到成长，而在A股市场上面更好的去选择到生物价值的这些公司。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:52",
      "text": "因为你对定价的要求是很严苛的。对我再追问一个细节问题，你在组合管理的过程中，有没有客观上想去搏一下红利税的问题？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:03",
      "text": "我不会去考虑这些问题，因为只要做港股时间久的人都会知道A和H的这种折溢价。因为大家觉得折溢价高了之后会收敛，实际上面这是两个完全不同市场。A股有A股的定价方式，港股有港股的定价方式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:17",
      "text": "这个指标你不太重视它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:18",
      "text": "我基本上不看这些指标，然后我也不会去博弈红利税的。这些事情归根结底还是看你的这个市场能否给你提供足够高的回报。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:28",
      "text": "我再问点虚的，你说投资中最重要的两个事儿，一个是定价的问题，一个是好想法。我记得我当初被你的季报一眼吸引，就是一连串的发问，我每一个都列在我的弗洛姆笔记里面了。OK这些想法何来呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:45",
      "text": "这些想法我觉得更多的是来自于不同的观察视角。不同的观察视角是个非常重要的事情，不是来源于你听多少场路演，听多少个电话会见多少个分析师，见多少个公司，能够给你带来好的想法。并不是这样子。好的想法有的时候是来自于读书，有的时候是来自于突然之间。可能由于某一些事情，你和其他人在聊天的过程里面都有一个东西突然触动到了你，然后你进一步的去进行发散性的这种思考。我在港中文读的柏，当时我们读博的时候，早上可能八点半九点进实验室，然后晚上可能11点半、12点才会出来，可以说是很辛苦。但是我们可能乐在其中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:24",
      "text": "听起来像挺心流的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:26",
      "text": "其实给我们最大的收获是来自于我们喝下午茶的时间。因为我们和不同的实验室可能几个人出去喝下午茶。大家可能会聊最近我看到了哪份文献，觉得这个idea非常好。可能我突然之间我有一个想法，让大家在一个非常放松的状态下面能够交流出能够碰撞出火花来。很多时候教授只会给你一些指引性的、框架性的这种意见。其实很多东西都是你自己去考虑，包括和同事去聊，自己去查文献，去解决这些问题。所以好的想法一定是在一个放松的状态下面，突然之间可能有一个想方法，然后你去做一些深入的研究。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:02",
      "text": "然后举个例子，最近的一个好的一个想法。你比如说大家会想一个问题，为什么我们的股票市场一直在3000点左右的这个水平上面？为什么我们过去好像msci中国的指数或者恒生指数它的收益率不太好？这个问题在什么地方呢？中国的经济是在不断增长的，对不对？而且我们的增速的话，可能在全球也是表现非常好的。但是为什么我们股票市场的表现是不太好的一个状态呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:27",
      "text": "因为蓄水池一直在流出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:30",
      "text": "很多人解释的原因是因为蓄水池在流出，可能由于地缘政治的一些原因，反正各种各样房地产的这些原因。实际上我们在考虑这些问题的时候，首先我可能看到了一个非常有意思的指标，我们的恒生指数的EPS。因为每个券商每年都会去做恒生指数的EPS的这种预测。恒生指数的EPS的预测，MCI指数的中国的EPS的预测，在过去的十年时间里面有九次下跳了。你可以理解成一个公司在过去十年，他的业绩有九次幂死了，只有一次是2017年是上调了业绩的那自然投资人对你的市场的话肯定是需要打一个问号的。你到底为什么会是这样子？我们也有这个问号，如果把中国市场看成是一个公司来说，为什么那么容易miss？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:17",
      "text": "那我们再进一步再去思考，我们去看如果我们把美国的股票市场的指数，把欧洲的股票市场的指数，然后把日本的股票市场的指数，然后把全球的股票市场就是msci全球指数拿出来，我们去看它的ROE的回报。我们会发现msci美国的ROE水平是在过去十年逐步上行的。欧洲和日本的msci欧洲的指数和msci日本的指数基本上都是平的这张图我会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:43",
      "text": "给大家放到双note里。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:46",
      "text": "所以你看，如果我们看这些不同的股票市场所取得的回报的话，美国市场由于它的ROE水平在不断的上行，所以它的回报大概是20%多的回报符合回报。你可以看到ROE在上行的时候，它估值上面也能挣钱的，EPS也能挣钱。欧洲和日本在过去十年来说，它的经济其实并不好。但是它的股票市场也获得了大概8到10个点左右的回报。这个是一个正常的股票市场的一个回报。但是好处是在于它的ROE水平一直是稳定的那我就可以挣业绩的钱了，因为我这市场的估值不会往下走。但是如果中国的ROE水平红色的这条线的话，就会发现中国的ROE水平从20一直跌到了10%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:27",
      "text": "所以你当一个ROE，你从20%跌到10%左右的这个位置上面，你说你的市场的估值是不是在不下行？市场的估值在下行，你的EPS是在不断增长的。但是两者一抵消，你的股票市场一直是在这个横线上面的。所以为什么你看过去十年反而MSCR中国的这个指数的回报率只有2%点多？我可能要找的一个点是在于说R一是经济回报，我们整个一个经济体的回报到底在什么样子的水平上面。为什么在过去十年的时间里面，我们的ROE会下行？",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:58",
      "text": "因为他前期太高了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:00",
      "text": "或者说如果说他前期太高的话，那欧洲的ROE在10%，日本的ROE在8%。我们现在差不多，我们的ROE在10%，那我们的ROE是下到日本8%就下不去了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:12",
      "text": "是因为太内卷了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:16",
      "text": "这个问题它来自于我上周周末的时候躺在家里面，正好我在看这个东西，看到了这些数据，我看到了这些东西。这周周一的时候就把这些问题抛给了宏观的或者策略的分析师，我们一起来去解决。为什么会有这样子的一个变化？有阶段性答案了吗？坦率的说没有答案，到现在为止。但是有一点事情是肯定的，过去的五年中国是去杠杆的。因为我们ROE等于利润率乘以资产周转率乘以杠杆率。过去55年它是去杠杆的这一块是可以解释的。我们以为我们的利润率水平是持续不断的下行的，但实际上面我们的利润率下行的速度其实并不高，利润率下行的幅度还好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:54",
      "text": "让我们很费解的是周转率不行吗？是资产的周转率在持续的下行。我们往往很多人在分析杜邦模型的时候，它会局限在要么是杠杆，要么是利润率。我们经常会分析这两点，但是很少有人会分析资产的周转率在持续不断的下行。在这个ROE下行的过程里面，其实我们发现资产的周转率的下行出现了非常大的权重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:15",
      "text": "翻译过来就是货不好卖吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:17",
      "text": "可能是货不好卖。我到今天上午我聊的一个分析师，他给了我一个我觉得是有启发性的一个思考的。他说可能在过去十年，一直是在一个行业利润的高点，回报率的高点在扩大产能。最后导致了一个产能不足的情况，导致了我们的ROE水平持续不断的下行。因为你扩出来的这些固定资产，由于你的需求不你的周转率会越来越低。最后我们的经济增长是以什么模式去进行增长的一个问题。回到你问问题的主题上面，我想表达的意思就是好的idea是你在一个放松的状态下面去不断的思考来的明白，他不是一个你听多少的电话会，然后今天政策鼓励什么方向，明天又出台了什么样的一个政策，然后去考虑我应该做什么样的投资。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:03",
      "text": "所以你在基金报告里面那一连串发问，有的问题可能你自己也没有很明确的答案。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:08",
      "text": "对吗？如果我没有明确答案的这种问题的话，我会告诉大家我没有明确的回答。但是是实际上面可能在我定期报告里面写出来的这些问题的话，我基本上内心还是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:19",
      "text": "有回答的这类想法。它如何映射到自己的投资上呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:23",
      "text": "我刚刚涉及到的是如何产生一个好的想法。好的一个想法的话，它很大一部分是来自于它是否具备足够好的这种投资的收益率，是否足够的吸引人。这个是一个非常重要的点。你比如说你看我的持仓里面可能有一些标的，你看着好像八杆子打不到边上面的这种关系，它可能是分布在不同的这种细分行业里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:47",
      "text": "是我看你的持仓库里边会有这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:50",
      "text": "但是实际上面它有很多的东西背后有共性的。举个例子给你听，你比如说我在买消费的公司，你会发现我在可选和必选里面选择了可选。可选里面它会有几个标签，一个标签是高客单价，第二个低频耐用。你会发现可能在我的头部持仓里面，我选择的这些标的的话都会有这样子的一个特征。当然我也买其他的消费，其中有一类消费就是这样子的。个标签。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:16",
      "text": "这几个标签跟你刚才举例的那个问题是有相关的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:19",
      "text": "当然有关什么叫好的想法，这几个标签它代表了什么？这几个标签代表了，你看我们刚刚说的，我们把ROE拆分出来的话，它不就是等于利润率乘以资产周转率乘以财务杠杆。消费品公司一般来说都没有太多的财务杠杆，我们可以把财务杠杆放在一边，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:38",
      "text": "但是在资产周转率的时候，你会发现我选择的标的影响小。它天然的属性，它就不是一颗你要天天换床单，或者天天要买行李箱的这种公司。这些公司天生它没有景气度，但是这些公司它能够维持稳定的利润率，能够稳定的长期的增长。所以可能等我做决策的时候，想法是ROE它有三个变量，我又把两个变量去掉了，然后只留了一个变量。看着好像丰富在不同的行业里面，但实际上面它背后的本质是一样的。明白在我的组合里面有的这种标的，所以它都是满足共同的标签签的这种标的，它就是相对不错的一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:16",
      "text": "回过头来我再补充一点，有很多的案例。因为我刚刚提到了关于资产周转率的问题。我再举一个反例，比如说我们去超市里面买牛奶，我们可以看到那两个牌子天天在打价格战。我们会想到一个问题，它是两个双寡头的这样的一个行业，为什么它还能够天天打价格战？对，为什么不联合控价呢？对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:38",
      "text": "这个问题它是一个大众消费品，理论上面大众消费品应该是非常稳定的一个状态。他为什么天天打价格战？后来你想一想。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:46",
      "text": "因为他客观上就要求周转率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:49",
      "text": "因为它的保质期太短，因为它的保质期太短，我要维持我的周转率。当我的周转率下来之后，我一定要通过降价来维持我的周转率。所以有很多东西是天生的。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:00",
      "text": "很多消费牛股它的供给格局就是双寡头。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:03",
      "text": "对，我想说的这个点是在于，即使你看到一个双寡头的这样子的一个情况，为什么它老是会miss业绩？为什么我们看到在超市里面会有不断的这种价格战？其实很大一部分原因就是来自于我产品的保质期太短，这门生意天然依赖周转率。当然这个是一个我可能相对来说我去回避这一类生意的一个idea。因为有的时候idea是让你去投资一些生意，有的时候idea是让你去回避掉一些生意，这个是其中的一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:32",
      "text": "再举一个例子，你会发现一个非常有意思的现象。尤其是在A股的公司里面，有很多的公司可能PE水平并不高，但是PB水平非常高。就是一水平你可能看上去只有20倍左右，但是它的PB水平大概有八倍九倍左右的这个水平。PB比上P1的话，其实就是ROE水平，就是近似等于ROE水平。那PB高PE低的话，理论上面就是它的ROE水平，它可能有35% ROE。我们要想这个35%的ROE它能不能实现，能不能长期维持，或者说为什么这些公司能够有这么高的ROE。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:06",
      "text": "实际上面这个是有很多的中国公司做生意的一个非常重要的手段。是在于中国的有很多的公司加了经营杠杆在里面。因为他通过渠道铺了货。我如果通过直营的方式，我可能100块钱投放的话，我可能产生1万块钱的销售额。但是由于我加了经销商这个渠道，我可能100块钱投放，我可以做10万块钱的生意。这个时候他就加了一层经营杠杆在上面。所以当你加了一层经营杠杆，你本质上面实现的就是花了小钱办了大事。最后我导致我ROE非常的高，最后的结果就是我的PB水平非常高，我的PE水平看上去很低。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:43",
      "text": "但是这种商业模型最后带来的问题是什么？带来的问题是景气上行的时候，行业在上行的时候非常好，我能挣钱，经销商也能挣钱，大家都非常爽。但是行业在下行的时候，经销商会甩货甩给你，会退货退给你。然后你要提价的时候，经销商不愿意给你提价。所以这种高的经营杠杆的模型，它天然有这种反噬的效应。其实我们想想我们的那个大企业不断的压货，不断的加经营杠杆，最后经销商受不了了，然后就开始反噬了。你可以看到其他的一些细分行业里面也有这些案例。这些案例合在一起，它就是你的一些想法，它你就会把它归类。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:23",
      "text": "很受启发。那我再问一个类似的问题，你在季报里面也提到过，为什么在我国产业周吉他就这么多？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:31",
      "text": "这个问题是今天上午我和宏观分析师在聊的时候，我觉得给我收获还是比较大的。就是因为不仅仅是我们这个国家，其实韩国也好，日本也好，也一样的。但是这些国家都有一个共性，都是生产型国家，就是给欧美提供强大的生产力的这种国家。所以相对来说，当你的生产力越强大的时候，你的美元或者你的市场流动性理论上面就是越强的那当你的市场流动性越强的时候，这些流动性一定要去找到一些可投资的地方。往往可投资的地方这些流动性喜欢在哪里火，那自然就去到哪里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:06",
      "text": "要不然是资产。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:07",
      "text": "要不然是产能。所以为什么我们刚刚提到的我们的资产周转率在不断的下行？为什么我们每一次都是在产能的高点上面再去扩大产能？",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:16",
      "text": "然后你说大部分市场里面的投资机会都有它特定的历史环境，可能我们也把它称为每一轮行情里面的主线。对你怎么看待这个主线呢？你到底要不要参与呢？说一个非常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:28",
      "text": "有意思的现象，其实我觉得在中国做投资，在A股市场做投资，在港股市场做投资，包括在美股市场做投资，都会有一些共性的地方。我记得我有一天我把沪深300指数和恒生指数放在一起，还要去看。因为我复盘历史上面的这些牛市的时候，我得到了一些结论，我觉得是一些蛮有意思的结论。比如说1415年的时候是一轮牛市，它的宏观的环境是什么样子的？它的宏观的环境是银行降了息，在不断的快速的降息。当时有双创，所以很多的一些概念之类的这些小股票的话，双创基本上都涨了很多。就是14年的这个情况，这个时候有一点就是银行是出了这些钱的，因为银行是通过降息释放了这些流动性的对吧？17年的时候我想谁掏了这个钱，是居民加了杠杆买了房地产。现在已经可以证明房地产是消费的，或者消费有很多的是房地产的后周期。那相当于居民掏了这一部分的钱，然后房产资产有升值的时候，其实整个消费也起来了，然后整个市场是表现比较好的，所以掏钱的主体是居民。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:32",
      "text": "我换个说法就是你说这个掏钱，我也能把它换成就是谁来肛了这个顶，谁加了这个杠杆。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:37",
      "text": "可能是谁加了这个杠杆或者谁付了这个钱。19年20年的时候是新能源非常好，然后半导体自主可控，然后这些股票都涨了。最近这两年最近这两年掏钱的主体是谁？",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:49",
      "text": "政府就现在谁来掏这个钱呢？现在的政策是希望居民继续，刚这确定大家又都说中央政府应该大家不敢说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:58",
      "text": "你可能想的问题是谁来这个钱来掏这个钱的。实际上面是这些企业通过分红回购的方式掏了这些钱。所以你知道为什么过去两年这些分红型的企业或者说回购型的企业表现这么好。因为至少你把它当成是一个局部的市场的话，它过去两年的表现是非常好的。它是一个局部的小牛市。他有没有掏钱？他掏了钱，他通过分红的方式把钱付给了你。然后你可能继续再去买它。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:25",
      "text": "所以要解决市场上面不同的环境下面，如何能够形成牛市，或者能够把握主线的行情的话，首先我们要考虑的是谁在掏钱。所以这个是这么多年过去去这么长时间里面一直在发生的事情。只不过掏钱的主体在发生变化，只不过当时的宏观环境，当时的一些市场的主线在发生变化。但是它的基础的，你比如说要具备牛市的基础的这种结构是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:52",
      "text": "刚才我听你说，我感觉大家很难不把红利当成主题。尽管我们都说它红利应该是一个超越主题的主题。对，但是你怎么想的同时咱们也得看看市场是怎么想的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:05",
      "text": "对我觉得这样子红利这个策略的话，它只是在过去两年它表现的尤其好，因为其他的可能不太好，其他的策略表现不太好。但是如果红利的策略如果拉，比如说红利指数来看的话，中证红利有很多中证红利、低波中证红利质量，中证红利有各种各样的这种红利指数。这种不同的红利指数，其实从有这个指数开始，它的复合回报都是比较好的。而且它的sharp ratio的话也是比较高的这个水平。不同类型的红利策略里面，这么多年最后的复合回报和sharp ratio都是一个比较高的一支。它只是在最近这两年被大家发现了，或者说它表现的尤其突出而已。你要知道这些指数它实际上面它经历了08年的大的这种回撤。在经历这种大回撤之后，它的整个表现依然是非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:54",
      "text": "为什么红利策略看上去长期有效的很大的一部分，其实红利策略和我们的盘股指数一样，它都是流动性溢价的产物。就是因为我们A股市场上面的流动性太过于旺盛了，所以它会流到微盘股上面去，它会流到红利策略里面来。只不过对于微盘股这个策略的话，它有点抬轿子的那种感觉。因为你看它的估值其实并不便宜的。但对于红利策略，至少我有一个股息率，我每年我可以拿到一个股息率，所以相对来说还稍微好一点点。但是实际上面它都是因为流动性溢价，或者说流动性太过于旺盛之后的一个市场的产物。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:32",
      "text": "你对红利还有什么预期吗？你就会特别警惕什么？对于这个主题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:36",
      "text": "对于这个策略，可能我会特别警惕的东西是实际上面对于一些确实可能呼吸率特别低的这种所谓的稳定资产。稳健型的资产的话，它有泡沫化的这种趋势。这个时候就是当某一些红利类的这种标签的标的的话，开始出现泡沫化的趋势的时候，你可以相对来说了解获利的时候了，不要追高。同样还是一样的原则。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:01",
      "text": "判断泡沫化的抓手，可以简单粗暴的看看股息率吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:05",
      "text": "还是判断泡沫化的抓手，至少在我来说，在A股也好，或者在港股也好，它会对应着不同的标签。比如说你在A股市场上面，它会铆定着某一个，比如说比卡丘去定它的股息率。你比如说在香港市场上面，它可能会铆定着去定它的股息率。当然这是一种比较的这种方式。当然还有一种比较的方式就是我可能和国债收益率相比的话，它至少要拉出来一定的spread。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:32",
      "text": "我们录了3个小时，我感觉我问差不多，你有什么想补充的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:38",
      "text": "有可能有些问题可能当期回答的不好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:40",
      "text": "没有真的我今天完全超出预期。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:42",
      "text": "可能我有一些问题或者暂时我没有什么太多好的答，但是回头我可能思考完之后的话会给你补充。很多时候我觉得我运气比较好的一个很重要的原因是在于可能和不同的人在聊天的过程里面，大家有的时候他可能有一些点能够打动到我，能够触发我的一些思考，我会把他给吸纳进来。甚至可能我遇到的有一些，因为我18年我管专户，这个是我一定要提的，18年在管专户的时候，那时候我可能我没有任何的tracking record，我没有任何的这种历史的业绩的记录。然后他他就觉得我可能自己的投资的思路还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:18",
      "text": "那他怎么发现你的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:20",
      "text": "偶尔在聊天的过程里面，他发现了，他觉得你可能比较少有是以组合的这种思路来管理基金的这样子的一个投资人，当时我可能我给他路演的材料还是质量成长这个策略。在过去的这些年时间里面，当然组合里也有过波动。但是它有一个非常好的点，就是我们基本上每半个月或者一个月都会聊聊天，聊什么呢？聊她看到的一些新的或者说市场上面好的这些投资人能够给他的一些启发，他也会反馈给我，可能我也会消化和吸收。那这个时候我可能有一些什么样的问题，我想不明白的，我也会去问他。觉得投资是大家互相启发，互相学习的这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:54",
      "text": "对于我自己的定位来说，我就觉得我自己就是一个初级的基金经理。因为对于很多从业时间比我长很多的这些老的基金经理来说，他不需要框架了，他已经游刃有余了，他完全不需要框架。可能今天我们在录的这个博客的时候，讲的很多的东西，实际上面都是基础题。都是你可能作为一个初级的基金经理，你应该去考虑的这些那些的问题。或者说如果你非得拿一个场景来形容自己的话，你可能你现在是神雕侠侣里面的杨过拿着那把铁剑，你需要不断的去挥舞，用重量去能够让你的动作能够刻画下来，能够去做这些基础题，能够把这些基础题基础打牢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:32",
      "text": "但对于很多从业时间非常久的这种基金经理来说，他可能不需要这些框架了，就是你在练自己的肌肉记忆。所以对于这些老的基金经理来说，这些基金经理都非常值得学习。我自己我会有一些风格，和我类似的这种基金经理的这些库，他们的季报我都会学习。所以我们一开始说到对一个投研人员来说，他要不断的突破自己的天花板，一层一层往上突破。实际上是靠自己折腾，很多时候就是会陷入到那个境里面。这个市场上面有很多很多优秀的投资人，尤其是我从港股回到A股之后，更有这种体验。我觉得A股市场的投资人真的非常多，有很多好的投资人在一些中小的机构，在一些私募机构里面非常优秀，他们的一些演讲都会去学习，因为真的是帮助很大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:18",
      "text": "我还想请教一个问题，就是一个策略，比如说我们说成长价值和深度价值，它阶段性的失效，这个失效期会很长。根据你自己的观察和。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:29",
      "text": "经验可能会相对比较长。因为没办法做这种判断，它什么时候有效，或者说它什么时候无效，可能真的不一定的。最近热议的一些基金经理，在过去两年他的业绩表现非常好。但是同时如果去看他，比如说1819年的业绩的话，他的表现是平均的左右的水平。是当时你会发现它也是同样的投资风格，对不对？只是大家看它的方式发生了改变而已。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:54",
      "text": "那就你个人而言，明明这个方法是对的，或者它是合理的，它是有其应有是的。但是当市场定价不有效的时候，你自己都觉得是错的怎么办？那这种自我怀疑要怎么？就好像你预判的预判错了怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:10",
      "text": "这个时候我暂时没有一个特别好的回答。但是如果你让我直觉性的去表达我现在的观点的话，我会觉得事事都给自己留有余地。比如说可能我的组合里面，我的A股的部分和港股的部分基本上是一比一的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:25",
      "text": "我相信大家年头去年年尾的时候都会质疑说港股已经差成这种样子了。那你为什么还要暴露这么高的港股的仓位？这个时候我可能我会想的问题是，确实港股可能会拖累一些，但是我A股相对来说如果好一些的话，那我现在一半A股一半港股，我的收益率港股拖累一些，我可能有大概12、13左右，那你能不能接受？如果你觉得能接受，那都OK。但是回过头来，谁都没有想到说今年的港股是比A股市场表现更好的，对不对？所以很多时候我觉得世事留有余地是一个非常重要的事情，是不把自己人生的杠杆用到极致。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:02",
      "text": "你喜欢思想钢印这个词儿吗？就是我觉得它和迭代某种程度上可能在一些人的颅内还是有冲突的。是的，到底要坚持还是改，还是说这个证据足够solo.",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:15",
      "text": "首先第一个就是没有那么僵硬或者要刻板的，一定要是坚持某一些东西。能够坚持的东西其实对我们来说只有一条，就是你给客户挣钱，这个是唯一的。我经常说的这个市场上面挣钱的方式有很多，不是说只有价值投资能够挣钱。但是不同的市场环境里面，有的时候价值投资是有效的，有的时候价值投资是失效的。或者说在一段时间里面它的表现是比较差的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:38",
      "text": "作为一个投资人员来说的话，作为一个基金经理来说的话，你的目标是给客户挣钱。客户是希望你在你顺风的时候能够帮我多挣钱，在你逆风的时候也尽可能的不要落后太多。我相信这个是所有客户的一些想法。对我跟一个朋我说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:53",
      "text": "过同样的话，他不假思索，那你滚吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:56",
      "text": "可能我想了一个事情，就是因为二级市场是复杂的。因为二级市场在轮动的过程里面，各种风格他都会受益。包括我自己挑基金经理的时候，我会倾向于那些年龄更长的从业者。是因为他的积累足够的多，他知道哪里有风险，他的能力圈也足够的广。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:13",
      "text": "我自己去去选基金经理的话，不会说以它的短期的收益，一年收益或者两年收益，它明显的或者落后，或者就因为他明显的好，我就去选择这个基金经理。不会的，可能我看的是。第一点就是这个基金经理在这个行业里面是否从业了足够长的年限。坦率的说我就觉得作为从业者来说不是一个非常重要的能力，这个是非常重要。其次我们再去考虑说他能不能给客户挣钱的问题。所以既然他能够活下来，并且有的能够活得非常好的话，短期一两年的业绩有的时候真的不是那么重要的。更重要的是他的这种能力是否是全面的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:48",
      "text": "回过头来说的话，作为一个投资人员，我想尽可能的是你的身上的武器不能只有一把，尽可能身上可能要多一点武器。然后这样能够保证说在我比较顺的时候我表现会好一点点，或者说我在表现好的时候，也尽可能的不要说用尽。也可能说组合里面有一部分比较顺的仓位，组合里面有一部分左侧的这种仓位。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:10",
      "text": "在比较密的这种环境里面试着去学习别人的思路，看看他有一些东西能不能和自己融合在一起去。一开始比如说我的深度价值和价值成长这两个策略，我相信很多人都是分开的。当然一开始我自己选择的也是价值成长的这个策略。如果你不去了解别人的这种投资思路，你永远不可能把这两种策略能够放到一起去，能够找到他们的共性，能够把它放到现在，变成多元价值的这种投资的策略。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:35",
      "text": "作为一个基金经理来说，你需要掌握多种的武器去做这样的投资。因为这里面有一个很重要的点。首先第一个，我们的这个市场不是美股的市场。我们经常会用比如说巴菲特做了什么样的事情，甚至我们飞到奥马哈，然后去倾听这种指引来讲一下图腾，但是我想说的一点是，可能我们能够做的事情是基于我们自身的这个市场的环境。我们可以借鉴很多的锂电池，但是这些理念在借鉴的过程里面，它有它的适用的这种环境。但是对基金经理来说，我可能在美股市场上面我做一个策略，我都已经是非常好的一个表现了。我不需要去让自己的组合更有韧性，或者说我要兼顾多种的策略。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:14",
      "text": "对不对？对，比如你那两朵花其实在美国开的都挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:17",
      "text": "开一朵花就已经很好了，对吧？但是在A股或者港股，你没办法，你需要去做这样子的一个平衡。第二个的话，我觉得我们是个服务人员，因为我们是服务于居民或者服务于机构客户，我们都是服务人员。服务人员说白了，首先你给提供产品的时候，把你的产品和顾客讲清楚你的产品是什么样子的。尽可能的不要说这个产品是个黑查子，尽可能把我这个产品是什么样子的，它的风险收益特征给你讲清楚。我一直在强调一个东西，就是如果我们没有一个短期的这种片段的积累，哪来我们的中长期的收益的这种特征。只有你把每一个短期的片段能够做好了，然后累积起来，它就变成了一个中长期的片段了。OK, 我觉得差不多，谢谢你，您客气。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在讨论中，焦点集中在基金经理在资产管理和投资决策中面临的复杂挑战与策略上。长期看，主动管理难以超越指数表现，如恒生指数和沪深300，强调了行业与风格暴露在平衡价值与成长中的重要性。对话还揭示了港股与A股市场的特点，特别是南下资金对港股的影响与A股的流动性优势。投资策略的多样化和适时调整被强调为应对市场波动的有效手段。此外，红利策略的有效性和从失败中学习的投资理念演化被提及，凸显了基金经理需不断适应和寻找最优策略的重要性。讨论亦深入现金流折现模型与自由现金流在投资决策中的核心作用，以及如何在不同市场环境下运用这些原则。这些讨论反映了投资管理的深度和广度，以及对基金经理能力圈和长期视角的重视。",
    "qa_pairs": [
      {
        "question": "在投资中，您提到自由现金流是投资框架中最核心的抓手，能否详细解释一下围绕自由现金流形成的多元价值框架以及它在A股和港股市场中的应用？",
        "answer": "自由现金流在投资中扮演着重要角色，我们围绕它构建了一个多元价值框架。这个框架主要关注两方面：一是自由现金流的增长，二是自由现金流的释放。在A股和港股市场中，这套方法通过分析公司的现金流状况，来评估其长期盈利能力及价值创造能力。",
        "time": "00:00:36"
      },
      {
        "question": "您如何看待投资与性格之间的关系？",
        "answer": "投资到最后很大程度上是性格使然。投资需要有一套信仰的框架作为支撑，而这种信仰往往与个人性格紧密相关。从研究员到基金经理的突破过程中，性格的影响愈发显著。",
        "time": "00:01:25"
      },
      {
        "question": "投资中计算公司价值等基础部分和艺术成分分别占比多少？",
        "answer": "投资的基础部分，如计算公司价值等科学决策流程，可能占60%至70%，这部分相对固定且科学；而30%至40%的部分则涉及较多艺术成分，包括耐心等待、客观理性等，并且运气在这个部分也非常重要。",
        "time": "00:02:53"
      },
      {
        "question": "您提到投资需要缘分，能否进一步解释一下？",
        "answer": "投资的确讲究缘分，不仅需要宏观环境配合，还需要选择的标的符合投资者的能力圈，并且估值处于较低位置。许多时候，投资的成功并非仅凭意愿就能达成目标，而是受到多种条件结合的结果。",
        "time": "00:04:20"
      },
      {
        "question": "如何解决作为二级市场投资者与产品层面矛盾的问题？",
        "answer": "解决这个矛盾的方式是承认自己是二级市场的投资人，而非一级市场投资人。作为二级市场投资人，应接受市场的复杂性和不可控因素，同时尽可能控制组合回撤，不追求单一标的过高仓位，以及通过纪律性原则如止损来应对市场变化。",
        "time": "00:04:56"
      },
      {
        "question": "您能否分享一下自己是如何逐渐形成多元价值投资框架的？",
        "answer": "我的多元价值投资框架并非完全来自于某一位师傅的教导，而是结合了多个师傅传授的知识以及自身在港股市场的成长背景，逐渐形成了具有韧性的投资组合构建思路。",
        "time": "00:11:16"
      },
      {
        "question": "在港股市场中，有哪些投资策略是相对有效的？对于流动性稀缺的港股市场，股息率扮演了什么样的角色？",
        "answer": "在港股市场上，长期有效的投资策略主要有两种。一种是依赖外资定价，即投资基本面好且有业绩增速、符合大众审美的标的；另一种是红利策略，特别是股息成长策略，包括投资高股息率或注重股息增长的公司。在特定宏观环境下，这两种策略可能需要结合使用。在流动性受限的港股市场中，股息率成为了提供投资收益的重要指标，甚至可以说是左侧投资的重要参考依据。因为这类市场的标的往往具有稳定的自由现金流，而这些标的通常接近垄断地位，能保证稳定的现金流来源。",
        "time": "00:12:26"
      },
      {
        "question": "多元价值策略包含哪些细分策略？",
        "answer": "多元价值策略主要分为两大块：深度价值和价值成长。交易性仓位也可能存在，但通常只在符合交易机会且自身能力圈内的情况下进行操作。大部分仓位分布在深度价值和价值成长两类策略上。",
        "time": "00:14:46"
      },
      {
        "question": "交易性机会的来源是什么？超跌反弹是否属于交易性机会？",
        "answer": "交易性机会的来源可能来自事件驱动、政策驱动或市场情绪（moments）的突然变化。例如，在某个公司估值较低时受到AI催化等事件影响，可以捕捉到交易性机会。当某个公司跌至足够便宜的价格，并且从左侧布局后，若其估值迅速修复至合理水平，这也可以视为一种交易性机会。",
        "time": "00:15:12"
      },
      {
        "question": "深度价值和价值成长策略分别赚的是什么钱？",
        "answer": "深度价值策略关注的是那些自由现金流不断下滑但仍具有投资价值的公司；而价值成长策略则更侧重于成长性较好的公司。两者底层并无冲突，关键在于现金流回收周期和收益率的考量。",
        "time": "00:16:58"
      },
      {
        "question": "如何实现对众多股票的监控、计算以及决策过程？",
        "answer": "这是一个较为麻烦的过程，投资人需要做减法，聚焦于自己能力圈内的行业，并通过DCF模型或其他工具判断公司的现金流回收周期和效率。重点在于识别公司能否高效产生自由现金流及其回本周期。",
        "time": "00:20:10"
      },
      {
        "question": "第二个部分加回去的是什么，以及它为何需要减掉working capital change和capex？",
        "answer": "第二个部分加回去的是折旧摊销。减掉的两项分别是营运资本变动（working capital change），这是公司在经营过程中增加的经营杠杆，过多的应收账款会吞噬利润；另一个减项是资本开支（capex），这部分是需要剔除和减掉的项目，因为它不影响自由现金流。",
        "time": "00:23:01"
      },
      {
        "question": "PE估值方式适合哪些行业？PE成立的必要条件是什么？",
        "answer": "消费部分行业和医药的一些细分子行业可能符合PE估值框架，但本质上是P比FCF（自由现金流）的估值方式，即自由现金流回收率。PE成立的一个必要条件是公司的E（净利润）和FCF接近。",
        "time": "00:23:35"
      },
      {
        "question": "如何找到PE适用的标的，以及PE和自由现金流收益率的关系？",
        "answer": "找到PE适用的标的可通过计算公司的自由现金流收益率，例如若公司产生20块钱自由现金流，企业价值（EV）为100块，那么它的自由现金流收益率就是20块除以80块，等于25%。即使公司没有成长性，这样的收益率也具有投资价值。",
        "time": "00:24:45"
      },
      {
        "question": "好的投资idea来源何处？",
        "answer": "好的投资idea不依赖于当前政策热点或市场热点，而是来自这笔投资回报是否足够吸引人，能否通过清晰的计算得出吸引人的收益。",
        "time": "00:25:57"
      },
      {
        "question": "将深度价值和价值成长两种投资框架融合起来是否容易？",
        "answer": "将深度价值和价值成长融合不易，需要深入理解底层逻辑，即现金流回报周期，并能够将这两类投资方法结合在一起。",
        "time": "00:26:54"
      },
      {
        "question": "自选股池中对定价的考量是一维还是二维的？",
        "answer": "对自选股池中对定价的研究并非一维，而是涉及多个维度的假设，形成一个网格图，根据不同的增长概率和经营状况来评估公司的合理估值。",
        "time": "00:30:26"
      },
      {
        "question": "是否所有关于好公司的定性研究都已充分反映在定价中？",
        "answer": "对于核心资产来说，商业模式、竞争壁垒和管理层素质等定性因素的研究较为充分，但在定价层面的研究可能不够充分，尤其是对于在悲观状态下的定价研究不足。",
        "time": "00:29:39"
      },
      {
        "question": "DCF模型中对未来经营业绩预测的模糊性如何处理？",
        "answer": "在DCF模型中对未来经营业绩预测可能存在不确定性，需要进行敏感性分析，根据最可能发生的经营增长概率来判断公司的实际价值，并关注市场对不同增长预期的定价偏差。",
        "time": "00:31:33"
      },
      {
        "question": "折现率是如何设定的，以及投资收益的构成？",
        "answer": "折现率的选择基于对公司未来自由现金流增长的预期。投资收益由两部分构成：资本利得（股价变动）和现金回报（来自已实现的自由现金流）。资本利得驱动因素是自由现金流的增长，而现金回报则基于自由现金流的收益率。",
        "time": "00:34:07"
      },
      {
        "question": "在投资策略中，自由现金流增长和即期现金回报分别对应哪种策略？",
        "answer": "对于价值成长策略来说，更注重自由现金流的增长；而对于深度价值策略，则更偏向于即期的现金回报。",
        "time": "00:34:54"
      },
      {
        "question": "8%的增长和4%的收益率在投资策略中如何体现，并且在不同市场环境下表现有何差异？",
        "answer": "8%的增长和4%的收益率可以组合成一个大约12%复合收益率的投资策略。当市场信心较强、从萧条走向复苏时，价值成长股表现更好；而在熊市、市场信心不足时，防御型的深度价值策略（4加8）表现更优。",
        "time": "00:36:12"
      },
      {
        "question": "如何进行组合管理以应对市场变化？",
        "answer": "组合管理的核心思路是时刻进行比价，根据市场环境灵活调整资产配置，比如在市场悲观时红利表现较好时，应进行止盈并将部分收益转移到价值成长标的上。",
        "time": "00:36:38"
      },
      {
        "question": "如何看待红利作为投资风格炒作的现象？",
        "answer": "不赞同将分红这一正常公司行为转变为主题投资进行炒作，认为红利应该回归其作为自由现金流投资策略组成部分的本质。",
        "time": "00:38:34"
      },
      {
        "question": "对于红利投资策略的本质是什么？",
        "answer": "红利策略本质上是自由现金流投资策略的一个子策略，关注的是公司产生的自由现金流及其分配给股东的部分。",
        "time": "00:38:34"
      },
      {
        "question": "如何确定DCF模型中的折现率？当DCF计算结果与当前市值相等时，说明了什么问题？",
        "answer": "折现率通常采用稳定价模型设定，对于中国公司，普遍使用8%左右的折现率，高杠杆公司可能接近12%，而资产负债表干净的公司可能在6-7%左右。这意味着当前股价已经反映了公司的内在价值，未来只能赚取与折现率（wac）相关的回报，即只能挣宏观的钱，而无法体现公司自身经营带来的超额收益。",
        "time": "00:41:10"
      },
      {
        "question": "安全边际如何评估？",
        "answer": "安全边际不仅考虑DCF计算出来的长期复合回报，还要结合市场贝塔、无风险利率、股权风险溢价等因素计算出的wac，评估公司自身经营对长期回报的贡献程度。",
        "time": "00:43:17"
      },
      {
        "question": "在DCF模型中，永续阶段的假设为何如此重要？",
        "answer": "永续阶段在DCF模型中占据着至关重要的地位，因为很多公司价值的2分之1甚至更多来自于永续增长部分。能够以0-12或超过12的速度持续增长的公司非常罕见，所以对永续增长的假设分析对于准确评估公司整体价值至关重要。",
        "time": "00:46:13"
      },
      {
        "question": "你会对那些拥有长经营周期的公司做归因分析吗？这背后的原因是什么？",
        "answer": "这是一个非常好的问题。长经营周期的公司之所以值得关注，是因为它们能在长时间内保持稳定甚至加速增长，这是非常难得的。例如，在我的投资组合中，如果一家公司能历经一百多年仍能实现低单位数到中单位数的增长，我会给予高度评价，因为这样的永续经营才是有意义的。",
        "time": "00:46:56"
      },
      {
        "question": "对于长经营周期的形成原因，能否详细展开说明？",
        "answer": "长期来看，能够实现永续增长的公司往往与货币增长、贸易增长、文化内容增长等因素有关。比如奢侈品、银行、信用卡等行业，它们基于货币载体属性能够实现长期增长；同时，随着经济和技术发展，贸易量、存储需求、计算需求等也在不断增长，这些都为某些公司提供了永续增长的基础。此外，生物技术的进步也使得相关行业和公司有可能实现长期增长。",
        "time": "00:47:45"
      },
      {
        "question": "您是如何在自选股池中进行定价监控，发现错误定价资产的？",
        "answer": "我采用多种方法进行定价监控，首先使用PBROE模型，关注ROE改善空间和估值提升。在A股市场，PBROE模型表现较好，而在港股市场则需结合流动性考虑。其次，我会用自由现金流收益率（自由现金流/企业价值）去发现能产生稳定自由现金流的资产。另外，还会通过EBA/EV（EB近似于经营性净现金流，但不扣除非经营性变动）的方式筛选有良好现金流表现的公司。",
        "time": "00:50:20"
      },
      {
        "question": "完成扩产之后，公司的资本开支是否会减少，进而影响自由现金流？",
        "answer": "是的，当公司完成扩产并减少资本开支时，自由现金流可能会得到实质性的提升。例如，若公司在扩产期间产生了额外的资本性开支，但随着扩产完成，维持性资本开支减少，自由现金流则会相应增加。因此，在选股时会关注公司资本开支的变化情况。",
        "time": "00:51:19"
      },
      {
        "question": "您的能力圈是如何定义的，以及当前的能力圈在哪里？",
        "answer": "能力圈的界定需要长期跟踪并深入理解一个行业，一般至少3到5年以上的跟踪才能称作拥有能力圈。我的能力圈主要包括能源、原材料、消费、医药（部分创新药除外）、金融和地产等行业，这些偏向于价值型行业。虽然也会学习不擅长的行业，但不会超越其他人平均认知水平。投研人员的发展阶段包括从基本面研究到形成方法论，再到投资哲学的提升，而我个人的投资哲学就是相信自由现金流的价值，并在实践中不断完善这一框架。",
        "time": "00:55:03"
      },
      {
        "question": "港股市场对于投研人员的挑战是什么？",
        "answer": "港股市场对于投研人员的挑战在于其容错性较差，由于缺少散户提供的流动性，一旦研究出错，可能会导致永久性的亏损。这个市场主要考验研究深度、资产定价能力和研究速度。",
        "time": "00:58:19"
      },
      {
        "question": "A股市场和港股市场在流动性方面的区别是什么？港股市场的表现受到哪些因素影响？",
        "answer": "A股市场流动性非常好，而港股市场流动性相对稀缺。A股市场的分子端主要反映中国经济的变化，同时包含较多的主题投资机会；港股市场分母端由美国无风险利率主导，股权风险溢价较为稳定。港股市场表现受到宏观经济环境的影响，例如中国经济复苏、美联储政策等。2022年11月，美联储降息预期推动了港股上涨；而今年3月4月的上涨则是因为美联储不降息且外围市场资金回流至中国。",
        "time": "00:58:48"
      },
      {
        "question": "是否可以提前准确预测市场走势？",
        "answer": "市场走势复杂且难以前瞻判断，但可以采用杠铃性策略来应对不确定性，通过构建组合覆盖住市场的不同极端情况，而不是零和一的选择。",
        "time": "00:58:48"
      },
      {
        "question": "恒生指数和沪深300为何难以被打败？",
        "answer": "这两个指数是哑铃型指数，行业暴露和风格暴露明显，波动较小，基金经理很难通过主动管理跑赢。若组合结构不稳定，在市场极端变化时容易跑输指数。",
        "time": "01:02:48"
      },
      {
        "question": "如何持续跑赢恒生指数或沪深300？",
        "answer": "持续跑赢的关键在于保持组合结构的稳定性，避免在市场震荡或下行时因加仓放大组合贝塔而导致回撤过大。",
        "time": "01:05:24"
      },
      {
        "question": "是否应追求最优解或局部阶段性最优解？",
        "answer": "最优解往往具有阶段性和局部性，投资者不应过于追求极致，而应在多种风格中均衡配置，以适应不同市场环境和降低择时风险。",
        "time": "01:06:45"
      },
      {
        "question": "组合管理时如何确定持股数量和分配比例？",
        "answer": "持股数量通常控制在30个以内，前十大持仓占比大约40%左右，同时注重冗余设计，以降低风险和回撤，并为新资金寻找适合的投资标的。",
        "time": "01:08:09"
      },
      {
        "question": "如何定位自己的公募基金产品？",
        "answer": "定位是提供A股和港股平衡配置的产品，帮助投资者省去择时困扰，并通过分散行业配置控制回撤，追求稳健、平稳的长期收益。",
        "time": "01:09:19"
      },
      {
        "question": "你这个产品的定位是什么？",
        "answer": "我对这个基金的定位，它是一个底仓型的，旨在帮助客户在不同市场环境中解决选择难题，如A股还是港股，以及投资哪些行业和风格。",
        "time": "01:10:08"
      },
      {
        "question": "这种基金如何能够耐得住寂寞，不被短期波动影响？",
        "answer": "能够耐得住寂寞的关键在于理解自己的投资目标和业绩基准，确保长期稳定的收益贴近M2左右的水平，而不是追求超越同行排名或某个指数。同时，通过不断学习、迭代投资框架和专注发掘新的投资标的来减轻内心焦虑。",
        "time": "01:12:03"
      },
      {
        "question": "如何保持情绪稳定并避免追涨杀跌？",
        "answer": "首先，需要选择合适的业绩比较基准，而非盲目比较。其次，持续进化和迭代投资框架以适应市场变化，并控制回撤，例如设定止损纪律。此外，通过不断学习和提升能力，理性对待短期波动，避免因嫉妒心理导致的追涨杀跌行为。",
        "time": "01:13:48"
      },
      {
        "question": "实现控制回撤的手段有哪些？",
        "answer": "除了重视安全边际、苛求估值、分散仓位和冗余设计外，还强调对于组合的纪律性管理，如设置止损阈值。同时，理解不同投资者偏好，设计满足不同风险偏好的基金产品。",
        "time": "01:16:12"
      },
      {
        "question": "为什么选择以M2作为投资目标？",
        "answer": "因为优质的公司在分配经济增长蛋糕时，理论上应能提供超过M2回报的业绩增长，所以股票型基金经理的目标是追求超越M2的回报。",
        "time": "01:17:10"
      },
      {
        "question": "港股和A股市场的流动性对比如何？",
        "answer": "港股市场流动性相对较小，南下资金对港股定价生态有很大影响，但尚未取得定价权。而A股市场流动性分布不均匀，尤其偏好成长股，对于不增长但现金流良好的公司定价往往不充分，这为寻找冷热不均的投资机会提供了空间。",
        "time": "01:17:44"
      },
      {
        "question": "港股市场相较于A股市场，在投资选择上有什么不同之处？",
        "answer": "在港股市场中，由于成长股定价便宜且质量较高，更适合寻找成长性投资标的。而在A股市场中，更适合投资的是深度价值股，这些公司可能没有太多增长，但自由现金流表现较好。",
        "time": "01:22:18"
      },
      {
        "question": "在组合管理过程中，您是否考虑过博弈红利税的问题？",
        "answer": "我不会特意去考虑这个问题，因为A股和港股之间存在折溢价现象，这是两个不同市场的定价方式，我会根据市场本身提供的回报来做出决策，而不是纠结于红利税这类因素。",
        "time": "01:23:03"
      },
      {
        "question": "投资中最重要的两个要素是什么？",
        "answer": "最重要的两个要素是定价问题和拥有好的投资想法。好的想法往往来源于不同的观察视角，比如阅读、与人交流碰撞出火花，或者在放松状态下通过与同事讨论、查文献而获得。",
        "time": "01:23:45"
      },
      {
        "question": "您能举一个近期关于中国股票市场表现不佳的例子吗？为什么中国的股票市场表现不佳，尽管中国经济在增长？",
        "answer": "近期的一个例子是关于中国股票市场表现长期低迷的问题，尤其是在全球经济增速表现良好的背景下。对此，我关注到一个名为恒生指数EPS的指标，在过去十年中有九次预测下调，这引发了对市场估值与实际业绩之间关系的思考。主要原因是ROE（净资产收益率）水平在下降。尽管中国经济在增长，但ROE从20%左右下降到10%左右，使得股票市场指数表现平平。而美国、欧洲和日本等国家的股票市场指数则能获得较高的回报，主要是因为它们的ROE水平相对稳定并有所上升。",
        "time": "01:25:02"
      },
      {
        "question": "为什么中国的ROE水平会持续下行？",
        "answer": "中国的ROE水平下行的原因在于前期增速过高，以及资产周转率的持续下降，而非利润率水平显著下滑。过去五年中国进行了去杠杆化改革，导致资产周转率的下行是主要原因之一。",
        "time": "01:28:54"
      },
      {
        "question": "好的投资想法如何映射到实际投资决策中？",
        "answer": "好的投资想法体现在投资标的具备足够的吸引力和良好的投资收益率。例如，在消费类行业中，我选择的公司通常具有高客单价、低频耐用等特征，这样在保证稳定利润率的同时，降低了对财务杠杆的依赖，从而降低了ROE的波动性。通过这样的方式，找到具有共性标签的投资标的，形成良好的投资组合。",
        "time": "01:30:23"
      },
      {
        "question": "在中国商业模型中，加经销商渠道如何为公司带来经营杠杆？",
        "answer": "当公司通过经销商渠道而非直营方式销售时，原本100块钱投放可能只能产生1万块钱销售额，但通过经销商渠道后，同样的投放可以实现10万块钱的生意。这就像在经营上加了一层杠杆，使得企业能够以较小的投入换取更大的产出，从而提高ROE，并推高PB水平，降低PE水平。",
        "time": "01:34:06"
      },
      {
        "question": "这种商业模型在景气周期变化时会带来什么问题？",
        "answer": "在行业景气上行时，这种高经营杠杆模型运行良好，企业和经销商都盈利；但在行业下行时，经销商会甩货、退货给企业，同时企业在提价时面临经销商的抵制。因此，高经营杠杆的商业模型具有反噬效应，可能导致企业在行业波动中面临较大压力。",
        "time": "01:34:43"
      },
      {
        "question": "为什么我国产业周期中会有这么多企业？",
        "answer": "这是因为像中国这样的生产型国家，其强大的生产力为全球提供支持，随着市场流动性增强，资金需要寻找投资渠道，无论是资产还是产能，流动性往往会选择热门的投资领域，从而导致产能过剩和资产周转率下行的问题。",
        "time": "01:35:31"
      },
      {
        "question": "如何判断不同市场环境下的牛市主线？",
        "answer": "要判断牛市主线，首先要考虑的是谁在“掏钱”投资。不同历史阶段的行情中，掏钱主体各不相同，例如银行降息释放流动性时的双创投资，居民加杠杆购买房地产带动的相关消费，以及政府政策支持下的新能源和半导体自主可控等领域投资。而红利策略在近年来表现突出，也是流动性溢价的结果，但它并非长期有效，需警惕某些稳定资产出现泡沫化趋势。",
        "time": "01:38:25"
      },
      {
        "question": "对于红利投资策略，如何识别是否存在泡沫化现象？",
        "answer": "识别红利投资策略是否存在泡沫化，可以通过观察股息率、与国债收益率的对比（存在一定的spread），或者关注相关指数表现及其在市场中的地位变化。一旦某些红利类资产出现泡沫化迹象，应适时获利了结，避免追高。",
        "time": "01:40:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深入探讨自由现金流在投资中的应用",
        "summary": "本期播客，我们邀请到了南方基金的嘉宾，专注于自由现金流在投资决策中的核心地位。通过对话，我们了解到，自由现金流的增长和释放是投资价值的两朵重要花朵。嘉宾以不紧不慢的语速，深入浅出地解析了围绕自由现金流形成的多元价值框架，并分享了这一策略在A股和港股市场的实际应用，为听众带来了深刻的启示。"
      },
      {
        "time": "00:01:06",
        "title": "性格对投资决策的影响",
        "summary": "对话讨论了性格在投资决策中的重要性，指出基金经理的性格特质直接影响投资框架和策略的选择。投资不仅仅是一项基于计算的活动，还包括了艺术成分，如耐心、运气等，这些非科学因素在投资成功中扮演着重要角色。对话强调，尽管基础的财务计算对于获得良好回报至关重要，但要超越平凡，取得超额回报，往往需要那些非传统、冷门的投资策略，而这往往与投资者的性格特质密切相关。"
      },
      {
        "time": "00:04:19",
        "title": "二级市场投资的挑战与策略",
        "summary": "投资需要缘分和多种条件的配合，包括宏观环境、标的的选择以及估值水平等。作为二级市场投资者，面对市场的复杂性和不确定性，需要通过分散投资、控制仓位、设定止损等策略来应对，以减少大错的概率。同时，投资者还面临着客户对回撤容忍度的挑战，需在控制回撤和把握投资机会之间找到平衡。"
      },
      {
        "time": "00:08:20",
        "title": "投资策略和职业发展探讨",
        "summary": "讨论了股票投资中的止损标准，提出如果股票回撤超过20%，需考虑是否止损。同时，探讨了投资组合的回撤控制及个人在投资领域的职业发展，包括从管理专户到管理公募的转变。分享了入行以来的经历，包括在港股市场的学习和对A股市场的适应，强调了对港股和A股市场都需要有深入了解的能力。"
      },
      {
        "time": "00:10:57",
        "title": "多元价值投资框架的形成与应用",
        "summary": "在港股和A股市场中，流动性对投资策略的影响显著。港股由于流动性不足，有效策略主要集中在质量成长和红利策略上。通过对港股市场的分析，强调了在流动性不佳的市场中，股息率成为重要的投资指标，同时指出了垄断商业模式对于稳定现金流的重要性。基于这些观察，发展出了多元价值投资框架，该框架结合了成长和价值投资的特点，适用于不同市场的宏观环境变化。"
      },
      {
        "time": "00:14:41",
        "title": "多元价值策略详解",
        "summary": "多元价值策略主要分为交易性仓位、深度价值和价值成长三部分。交易性仓位通常在市场出现符合自身能力圈的交易机会时启用，这些机会可能由事件驱动、政策变化或市场动向（moments）引发。以传媒股为例，其估值处于低位时，AI的催化可视为交易机会。此外，超跌反弹也属于交易性机会，但与左侧买入策略不同，因为左侧策略难以预测估值恢复时间。交易性策略需在个人能力圈内执行，防止盲目跟风。A股市场由于限制较多，使得某些交易性策略难以实施。在投资组合中，深度价值和价值成长是主要的策略方向。"
      },
      {
        "time": "00:16:56",
        "title": "探讨投资策略：价值投资与DCF分析",
        "summary": "对话深入分析了在A股市场中，深度价值投资者和价值成长投资者的不同投资策略，强调了即使公司自由现金流和利润下滑，仍可能具有投资价值的观点。通过一个假设案例说明，即便公司未来现金流呈现下降趋势，但只要能够在短期内回收投资成本，这类公司仍具有吸引力。此外，指出了DCF（现金流折现）分析对于理解投资价值的重要性，强调了即使不追求成长的公司，如果收益率足够高，也可能成为理想的投资目标。"
      },
      {
        "time": "00:19:30",
        "title": "深入探讨投资中的自由现金流与定价策略",
        "summary": "投资中最关键的要素之一是定价，尤其在面对众多股票时，如何有效监控和计算是个挑战。讨论重点放在如何判断一家公司能否产生自由现金流，及其产生的效率，强调了自由现金流在投资决策中的核心地位。通过对比不同公司实现增长所需的努力，阐述了高效产生自由现金流的重要性，并提出了通过财务语言理解“高效”的方法。此外，还探讨了如何从净利润传导到自由现金流的过程，以及DCF模型在基础投资分析中的应用。强调了理解企业如何产生自由现金流及其对估值影响的重要性。"
      },
      {
        "time": "00:24:41",
        "title": "探讨PE条件及投资价值分析",
        "summary": "对话主要围绕PE条件的必要性、自由现金流（FCF）与企业价值（EV）的关系，以及如何评估投资价值进行。强调了自由现金流与企业价值接近是PE成立的必要条件之一，探讨了通过计算自由现金流收益率来评估投资回报，指出即使在公司没有成长性的情况下，稳定的自由现金流也能带来可观的投资价值。此外，讨论了如何在不同市场环境下识别具有投资价值的标的，以及价值投资不仅仅是口号或信仰，而是需要大量计算和对公司商业模式、竞争壁垒及资本配置效率的深入分析。"
      },
      {
        "time": "00:28:43",
        "title": "探讨市场定价错误与投资机会",
        "summary": "对话中讨论了市场对特定公司定价的错误，以及如何通过深入分析公司的财务模型和未来增长潜力来识别这些错误。指出了市场定价往往受到人性的影响，导致在乐观或悲观情绪下出现定价偏差。通过DCF模型的不同假设条件，分析了公司可能的估值水平，并讨论了在不同增长速率假设下的投资价值。最后，强调了在市场定价不合理时，如何把握投资机会和适时止盈的重要性。"
      },
      {
        "time": "00:33:33",
        "title": "探讨投资收益的两大构成：资本利得与现金回报",
        "summary": "对话中讨论了投资收益的两个主要部分：资本利得和现金回报，及其背后的驱动因素。资本利得受到自由现金流增长的影响，而现金回报则取决于自由现金流的收益率和分配方式（如派发股息或回购）。进一步分析了价值成长和深度价值两种投资策略，指出它们对自由现金流的不同侧重及在不同市场环境下的表现。最后，强调了在不确定的市场条件下，结合这两种策略以增强投资组合的韧性的重要性。"
      },
      {
        "time": "00:37:23",
        "title": "深入探讨红利策略与自由现金流投资",
        "summary": "在投资组合管理中，对红利的定价方式及市场将其视为一种风格进行投资的策略进行了分析。指出随着公司进入成熟期，分红是正常行为，不应仅仅作为主题投资的方式。进一步探讨红利策略的本质是自由现金流，强调投资人应更注重自由现金流而非红利本身。通过比较不同美股指数的表现，说明自由现金流投资策略的优势。同时，提出了在A股市场中结合成长与价值投资的思路，以及如何在不同市场风格下调整投资组合以追求更高的资产收益率。"
      },
      {
        "time": "00:41:05",
        "title": "DCF模型中的折现率确定与投资安全边际分析",
        "summary": "在DCF模型中，折现率的选择对于评估公司价值至关重要。一般而言，对于中国公司，基础折现率大约为8%，但根据公司的财务杠杆和资产负债情况，这个数值可能有所调整。高度杠杆化的公司，如金融行业，可能有高达12%的折现率，而财务结构较为简单的公司可能降至6%到7%。在讨论中，也提到了如何通过DCF计算判断一个公司的安全边际，即市场估值与内在价值之间的差异，以及这一差异对投资回报的影响。通过比较不同情况下的回报率，分析了安全边际对投资决策的重要性。最后，强调了在进行投资分析时，对折现率和安全边际的考虑应更为深入，因为这直接影响到投资的长期回报。"
      },
      {
        "time": "00:45:31",
        "title": "DCF估值法中的假设重要性及长期投资逻辑",
        "summary": "对话中强调了在DCF（折现现金流）估值法中，参数的选择与假设的定性分析至关重要。特别是对未来增长的假设，需要投资者做出合理的判断，不仅仅局限于数字的大小，更需要考虑增长落在特定区间内的概率。此外，永续增长阶段的假设对于整体公司估值有着重大影响，强调了长期视角下公司能够持续经营和增长的重要性。还提到了一些能够实现长周期经营和增长的行业，如货币载体、贸易、文化和技术进步，这些行业的特性使得其中的公司能够长期稳定增长。"
      },
      {
        "time": "00:49:22",
        "title": "探讨股票定价监控和投资策略",
        "summary": "对话内容涉及了股票定价监控和投资策略的选择，特别强调了PBROE和自由现金流收益率的重要性。首先，讨论了PBROE模型在A股市场的有效性及其在不同市场条件下的适用性，指出流动性对定价修复效率的影响。其次，提出了使用自由现金流与企业价值（EV）的比率来识别产生良好自由现金流的资产。此外，还探讨了通过观察资本开支的减少来预测自由现金流的提升，以及如何根据这些指标来选股。最后，强调了对自由现金流重视的增加，及其在指导投资决策中的作用。"
      },
      {
        "time": "00:53:12",
        "title": "深入理解能力圈和投资策略",
        "summary": "对话内容涉及如何界定能力圈，强调需要对一个行业进行长期跟踪和深度思考，以形成对行业的充分认知。能力圈的构建不仅仅基于数据跟踪，更需要对行业有深刻的理解和预见性。讨论还触及了投资的不同阶段，从基本面研究到形成投资方法论，再到最终形成个人的投资哲学。此外，还探讨了价值投资的重要性以及其在帮助客户挣钱方面的角色，同时指出了过度依赖某些投资框架可能错失投资机会的问题。最后，对话提到了对A股和港股市场的理解和看法，强调了两个市场的不同特点以及投资时需要考虑的流动性问题。"
      },
      {
        "time": "00:58:19",
        "title": "港股与A股市场特性和投资策略分析",
        "summary": "港股市场由于机构投资者主导和流动性相对稀缺，对研究深度和资产定价能力要求高，容错性差。A股市场则流动性好，除了反映中国经济变化外，还存在主题投资机会。港股的分母端定价受美国无风险利率影响，而A股主要受风险偏好波动影响。通过分析不同宏观环境下港股和A股的上涨原因，指出市场复杂性和不确定性要求投资者采用杠铃策略，寻求在不确定性中的平衡，而非追求绝对的预测准确性。"
      },
      {
        "time": "01:02:21",
        "title": "杠铃策略与指数投资的智慧",
        "summary": "对话中讨论了杠铃策略在投资中的应用，强调了保持投资组合稳定性的重要性。通过分析恒生指数和沪深300指数的特性，指出了这些指数的难以被超越的原因。进一步探讨了在不确定的市场环境中，多元化投资组合比追求单一最优解更为重要，强调了避免过度追求市场表现和保持组合结构稳定性的重要性。"
      },
      {
        "time": "01:07:13",
        "title": "组合管理策略及市场定位讨论",
        "summary": "讨论了组合管理中重视冗余设计的原因，以及如何根据市场情况调整持仓数量和比例。强调了对公募基金来说，市场需要更多稳健收益的产品，而不仅仅追求高收益。此外，还探讨了产品定位，强调了A股和港股的平衡组合，以及行业和风格的分散投资，旨在为客户提供一个底仓型的投资选择，以实现稳定收益并控制回撤。"
      },
      {
        "time": "01:11:07",
        "title": "基金投资中的心态管理与策略调整",
        "summary": "在基金投资中，耐得住寂寞和稳定心态是关键。投资者可能会因为业绩不佳而感到失望和焦虑，但真正的挑战在于如何在不理想的情况下保持平和的心态。要实现这一点，首先需要明确自己的收益率目标，不是与同行比较，而是追求贴近M2收益率的水平。其次，不断迭代和进化投资框架，保持学习和探索新标的的态度，可以帮助减轻焦虑。同时，选择合适的比较基准，避免嫉妒和追涨杀跌的情绪，对于保持情绪稳定至关重要。通过这些方法，投资者可以在市场波动中找到自己的定位，实现长期稳定的投资回报。"
      },
      {
        "time": "01:15:39",
        "title": "基金经理的投资策略与市场分析",
        "summary": "基金经理强调了时间在投资中重要性，同时指出运气对所有人都是公平的。他们通过深入研究个股、构建韧性组合、学习适应市场变化和控制回撤等方式，不断精进自己的投资技能。此外，讨论了控制回撤的目标和手段，包括重视安全边际、严格估值和仓位分散等。基金经理还谈到了不同基金产品的设计需要满足不同投资者的偏好，以及在港股和A股市场的比较分析，特别指出了南下资金对港股市场的影响和不同流动性的提供主体对资产定价的影响。"
      },
      {
        "time": "01:20:23",
        "title": "A股市场投资策略分析",
        "summary": "讨论者认为A股市场具有高度的流动性，但流动性分布不均，特别是对于成长股的过度偏好导致估值偏高。尽管如此，A股市场对于非增长但现金流稳定的公司定价不充分，提供了投资机会。相比之下，港股市场对于成长股的定价更为合理，质量高且估值便宜。在投资策略上，不考虑红利税和A、H股的折溢价，重点关注市场的回报率。"
      },
      {
        "time": "01:23:27",
        "title": "投资中的创意与观察",
        "summary": "对话强调了在投资领域，创意和观察视角的重要性超过了传统的市场分析方法。创意往往在放松的状态下产生，来自于广泛的阅读、与他人的交流和对日常现象的深入思考，而非仅仅依赖于参加行业会议或与分析师的交流。讨论还提到了对于中国经济和股市的观察，指出尽管中国经济增长快速，但股市表现不佳，原因可能涉及ROE水平的下降、去杠杆政策以及资产周转率的下降。这些观察和思考启示人们，对于市场和经济的深入理解往往需要跳出传统分析框架，从多角度进行思考和观察。"
      },
      {
        "time": "01:30:02",
        "title": "基金投资策略与想法的产生",
        "summary": "对话内容涉及了基金报告中提出的问题和对投资想法的探索。讨论重点在于如何产生好的投资想法，特别是这些想法如何体现在投资收益率和选择上。通过分析持仓标的的特点，如消费公司的选择，讨论强调了资产周转率、利润率和财务杠杆在投资决策中的重要性。此外，还探讨了不同商业模型的利弊，例如通过加经销商渠道提高销售额的策略，以及其在行业波动时可能带来的问题。整体上，这段对话展现了基金经理在形成投资策略时的思考过程和对市场动态的敏感度。"
      },
      {
        "time": "01:35:23",
        "title": "探讨市场流动性对投资的影响及红利策略的有效性",
        "summary": "对话中讨论了生产力强大的国家，如中国、韩国和日本，其市场流动性较强，需寻找可投资的地方。重点分析了资产周转率下降和产能扩张的原因，以及不同市场环境下投资机会的主线变化。通过回顾历史上的牛市环境，强调了了解资金来源的重要性。同时，红利策略被看作是流动性溢价的产物，虽然在过去两年表现突出，但警惕其可能的泡沫化趋势。"
      },
      {
        "time": "01:41:01",
        "title": "基金经理的投资哲学与学习态度",
        "summary": "讨论了判断市场泡沫化的多种方法，包括股息率比较和与国债收益率的差异。强调了与不同人交流学习的重要性，分享了个人作为基金经理的成长经历和投资策略的调整过程。此外，也提到了对自我定位的认识，强调了持续学习和突破自我限制的重要性。"
      },
      {
        "time": "01:44:18",
        "title": "应对投资策略阶段失效的智慧",
        "summary": "投资中，成长价值和深度价值策略可能会阶段性失效，导致基金经理业绩波动。对此，一个有效的应对方式是保持投资组合的多样性，如A股和港股的平衡配置，以适应市场变化。此外，历史业绩不应是选择基金经理的唯一标准，其长期从业经验和应对不同市场环境的能力更为重要。投资人员应拥有多种“武器”，以便在不同市场条件下都能保持稳健表现。同时，对客户负责，清晰地传达产品风险和收益特征，是服务的核心。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "深度价值和价值成长结合"
                },
                {
                  "children": [],
                  "content": "注重自由现金流"
                },
                {
                  "children": [],
                  "content": "定价模型应用"
                },
                {
                  "children": [],
                  "content": "行业配置分散"
                }
              ],
              "content": "多元价值策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "视为市场产物"
                },
                {
                  "children": [],
                  "content": "长期有效"
                },
                {
                  "children": [],
                  "content": "警惕泡沫化"
                }
              ],
              "content": "红利策略"
            }
          ],
          "content": "投资策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "A股流动性好，港股流动性稀缺"
                },
                {
                  "children": [],
                  "content": "A股偏好成长股，港股偏好质量成长和红利类资产"
                }
              ],
              "content": "A股与港股比较"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "无固定最优解"
                },
                {
                  "children": [],
                  "content": "不同市场环境下的表现差异"
                }
              ],
              "content": "二级市场复杂性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "错误定价的发现与利用"
                },
                {
                  "children": [],
                  "content": "定价的复杂性与不确定性"
                }
              ],
              "content": "市场定价"
            }
          ],
          "content": "市场分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自由现金流增长与释放"
                },
                {
                  "children": [],
                  "content": "DCF模型应用"
                }
              ],
              "content": "自由现金流核心"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对安全边际和估值苛求"
                },
                {
                  "children": [],
                  "content": "估值方法选择与应用"
                }
              ],
              "content": "估值重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定性与定量结合"
                },
                {
                  "children": [],
                  "content": "跨市场（A股与港股）平衡"
                },
                {
                  "children": [],
                  "content": "避免过度集中"
                }
              ],
              "content": "投资决策"
            }
          ],
          "content": "投资框架与方法论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "A股港股平衡"
                },
                {
                  "children": [],
                  "content": "行业分散"
                },
                {
                  "children": [],
                  "content": "控制仓位与冗余设计"
                }
              ],
              "content": "组合构成"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "买入个股回撤20%即止损"
                },
                {
                  "children": [],
                  "content": "控制单一行业不超过20%"
                }
              ],
              "content": "控制回撤"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "针对不同市场环境调整组合"
                },
                {
                  "children": [],
                  "content": "适时进行止盈或加仓操作"
                }
              ],
              "content": "市场风格应对"
            }
          ],
          "content": "组合管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "吸收新思想与策略"
                },
                {
                  "children": [],
                  "content": "保持学习态度"
                }
              ],
              "content": "不断迭代投资框架"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对坚持与改变的思考"
                },
                {
                  "children": [],
                  "content": "从不同角度看市场和投资"
                }
              ],
              "content": "思想钢印与迭代"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资策略随市场变化调整"
                },
                {
                  "children": [],
                  "content": "重视市场动态与客户需求"
                }
              ],
              "content": "投资策略与市场环境适应"
            }
          ],
          "content": "学习与思考"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}