{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "66d7b5fa4a0f950f845a2a2e",
  "title": "E73.同学，免费听课不？清华五道口金融学院的那种",
  "task_id": "klrbn2ywm33495zy",
  "transcription": [
    {
      "time": "00:00:23",
      "text": "我还想问您一下，所以这本书就是您在就在清华讲课的那种，就在五道口金融学院那个MBA班上的。不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "讲了四五年时间，然后就把PPT变成文字实录，文字实录再把它写成书。这本书是全部的课程内容吗？全部课程内容。那听课的都是谁呢？比如上市公司的董事长，CEO，还有就是那些头部资产管理公司的那些合伙人什么的。包括比如像咱们喜马拉雅的那个创始合伙人陈晓宇陈总，他也是班里的学员。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:58",
      "text": "我特别好奇一个事儿，比如说像俱乐部，各种会、抱团，主圈的这些，他是否是这些成功人士默认的自发的一种社交方式呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "人性叫人以类聚，物以群分。那就天然的希望和自己类似的人一起去寻求精神上的支持，或者强化自己的这种判断，获得更多的自信或者交流信息。这个我觉得是天然的。另外一方面的问题就是讲人都喜欢和自己类似的人一起，就好像人都喜欢看自己喜欢看的信息。所以所谓这个信息孤岛，信息检方，也就由此出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:42",
      "text": "我刚才听起来您说的这些来上课的人，应该学历和简历对他们来说已经没有那么重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "你这个问题特别好，我觉得两个方面。首先他们来学习，一个方面确实也是希望拓展自己的不同领域的知识。因为他们之前的背景可能在某一个领域做芯片的、计算机的或者传媒的。那么他在这边能够补其他的知识短板也很重要，因为人永远都是有你自己短板的。但是另外一个方面，这种社交属性肯定也是很重要的。因为大家在一起学习建立了感情交流了。信息自然而然可能无论是从知识上、信息上、资源上，他可能和同学之间这种交流也能够有利于他自己的本身的事业的发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:34",
      "text": "拍脑门的说，你觉得哪个占比更大一些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:38",
      "text": "你不太好拍脑门说就一定是这样。因为他每个人的诉求还是不一样的，如果要平均可能还是50，但是不同的人肯定有很大的差别。我个人观察觉得对于这样一些资产管理公司，或者是属于乙方性质更浓的这样一些企业机构。他实际上是在寻找他的客户，寻找资源。企业你要融资，你要有下游的客户，所以这个诉求是很明显的。我也见到有些人他真的就是爱学习，他这个事业也做的很大。那他就希望了解一下不同的领域，认识不同的人都有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "我好奇就这里面给水晶球吗？或者说交屠龙术吗？还是应该说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "在投资当中没有所谓的水晶球，也没有所谓的屠龙术。其实它更重要的是帮助你形成一种从不同角度看待问题的思维的方式和框架。也就是我书里面所说的跨学科的多元化的思维模式，不同的知识结构体系。但是你很难说你是不是掌握了这些知识，你就有了水晶球，就有了屠龙术。没有，但是他很有可能告诉你的，你虽然没有水晶球，但是你错了，知道你错在什么地方。坊你成功了，你也知道你的成功不是偶然的，是哪些因素带来的，否则你就是在浑浑噩噩当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:08",
      "text": "我还好奇一个是能来这个班上上课的学员，就你感受你平时和大家接触的过程中，你觉得去年也好，包括现在你觉得大家的心气怎么样，情绪状态这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "问题我觉得特别好啊，也特别有意思。你就会发现我们来上课的这样一些企业家学员，它实际有两种完全不一样的心态，完全不一样的所谓这种新72。一种我们讲代表旧动能旧经济的。比如像这种房地产这样一些企业，像建筑、水泥这样一些传统行业。你就会明显发现，咱们的企业家特别焦虑，压力特别大，有点找不着方向。因为实际上我们知道确实是房地产高速发展的时期过去了，中国依靠投资拉动的时期过去了。这样一些主导的企业，它的黄金时期也过去了，所以他们很焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "第二类，你会发现一些这种传统的制造业，特别是劳动密集型的行业的企业家很焦虑，为什么呢？由于地缘政治的因素，他们的关税在增加，他们出口受到限制，在增加出口的区域跟过去比变得更难了。他们也焦虑，但是你看到焦虑的一面，你就会发现有很多积极的一面。以及AI的一起做航空航天的，一起做芯片起新消费的企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "举个例子，我们说泡泡玛特，你看他的增长多好。他也是咱们五道口的学生，王玲在你们班上，他的同事有在我班的，他自己倒没有在乎这个班。他之前上过别的，也是五道口的班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:49",
      "text": "一个90后在班上应该。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "属于年纪特别小的。确实这点没错，因为对EMBA来说年龄一般中位数我听说应该都是在45岁以上。中位数字中位数。对对对，相对来说那种年轻的还是少一些。比如是做人工智能的，是做这样一些生物医药的，他们很年轻。做机器人的其实充满了活力。就我说的这一部分人仍然非常积极，他们看到了这个时代赋予他们的机会，这就跟中国的经济一样，处于这样一个新旧动能转换。其实从班上学员的心态反映了一个时代的变迁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:27",
      "text": "就是不同行业的斜率决定了大家的心情，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:31",
      "text": "对，是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:33",
      "text": "我看您这本书最后的参考书目，然后我看的过程中也频繁被种草，就是推荐了很多书，下单了好多书。然后我觉得它像一个很多经典书目，可能你都把它那个核心内容都给列出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "是这样，人的知识不可能从天上来，所以实际上应该说能够形成这样一个思维框架。确实是看了很多书，我的这个办公室从屋外到屋里到地地上全都是书。我的书就跟我这里面参考的一样，从历史、地理、生物学、心理学、物理学，各门学科它都在里面。因为你会发现在投资这个领域，它同样是需要我们讲杂家，需要跨学科、多元化的这样一种思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "那您观察资管机构，那些金融机构的人，干资管的人，他们悲观还是乐观？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:26",
      "text": "相对来说我觉得大家变得更为审慎一些。为什么说更为审慎呢？去杠杆的背景下的话，大家都在收缩资产负债表。所以从融资的角度来说，资金的可能性实际上是在变难，这种投资的结构性的分化就变得尤为突出。大家过去所熟悉的这样一套打法，在新的形势下就变得异常的艰难。所以其实很多投资机构可能也会感到很迷茫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:59",
      "text": "我们直接聊您书里面那个关于意向的内容。其实我特别喜欢这部分，因为每一个例子都很反直觉。我们能不能花点时间给大家盘一下这六个意向？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "我觉得这六个意向也是特别有意思，也是我在日常的工作当中这么引申出来再去探索。从不同的行业再到金融市场，最后总结提炼出这六个所谓的意向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:22",
      "text": "我们能不能先讲一下意向这个概念到底是什么意思？白话讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "这个意向的这个概念属于比较反直觉的，和我们平常所认知的，甚至可能在概念当中它已经是一个底层的公理，或者先天的不需要去验证的假设一样的东西。它已经影响到我们，就好像做一道数学题，它就是先天的给定的条件。我们从来没有挑战它这个条件是对还是不对。而事实上你会发现它不对，它和我们实际的情况是不一样的，所以这就是所谓的臆想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "所以意向不是现象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:01",
      "text": "它是规律。它是我们平常没有认识到的，或者没有把它作为我们推理判断的底层的假设的事实存在的一些规律。这是我对意象的理解，我们很多时候看到这事物实体事件，没有体会到背后的法则。这六个意向包括了我所说的非线性的增长模式、非正态的分布、非连续的成长、非独立的个体、非有序的发展，以及非理性的人类社会。这六个方面。我要不简单阐述一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "我们挨个盘一下给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "第一个就是所谓的非线性的增长。做金融的人你会发现我们经常都要对企业进行估值定价。在估值定价当中，你就会发现我们的这样一个模型总是基于企业过去的增长来推断他未来三年、五年的增长。尽管我们可能做了一些修正，但是它是我们推断的一个基础。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "但是事实上你会发现，对于很多行业它是非线性的增长。它可能起初很慢，就像我书里举的一个例子，就像湖面的水葫芦的增长，前29天它才涨了一半，最后一天就涨了另一半。实际上很多这种比如技术的变迁，10%的这样一个引爆点。也就是说当他过了那个临界点之后，他就开始了爆发式的增长。所以这一点可能才是这个世界很多事情发展的背后的规律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "但是因为人类社会的进化是渐进的，我们总是用线性的思维去理解这个世界，包括人类社会的发展。我经常给大家讲一个很有意思的案例，就是说我们如果把地球压缩成一年，一年当中的绝大部分时间什么都没发生。但是到了12月1号出现陆地动物，25号恐龙灭绝，31号11点50分出现原始人，11点59分出现了有记录的人类。所以你就会发现人类社会也是一种非线性的快速的增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "技术的变化同样是这样一种规律。就好像我们看到最早的电话的普及用了75年，到这个ChatGPT的出现，两个月就达到了一个亿的用户。所以这就是实际技术被接受的非线性。但在这里面，我们经常讲这个引爆点。你会发现无论是一种技术，一种理念达到10%之后，从10到90，它和前面0到10花的时间是一样的。也就是说后面的增长是非线性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:40",
      "text": "金融市场同样是如此，它从来不是在平稳线性的增长。他从来都是这种急涨急跌。从这个角度来说，我们稍微引申一下，它跟投资有什么关系。在投资当中，正因为很多事物的发展，企业的成长是非线性的，我们需要有耐心。我们不要指望它是一帆风顺持续上涨，这就是所谓技术当中的叫get的曲线，它是一种非线性增长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "就是这个非线性的增长模式放到gartner曲线里边，它是不是只对应的导入器那一段。比如说到了展开期，它其实就是线性增长了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:19",
      "text": "取决于你是用什么样的时间刻度去看。如果你只是放了一个很短的时间刻度去看，那毫无疑问它是在前期导入期，它是迅速的增长。但是事实上，当它从泡沫低谷期走出来之后，它的增长虽然没有前期快，但依然是非常惊人的。该它的曲线它是讲的是技术的成熟度。但是我们又讲另外一个概念，就是技术的传播速度或者普及的速度。真正从10到90，他又开始进入一个更快速度的传播。所以咱们把这两个问题要分开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "接下来我们聊聊幂律分布，这是我最喜欢的一个异性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "也叫非正态分布。我们每个人在成长的过程当中，被灌输的最多的其实是正态分布。很多时候误以为这个世界可能正态分布是大部分事物所常见的分布式。但是我们忽略了，事实上这个世界尤其在投资领域，我待会会更具体的来讲幂律分布它是更常见的。说的直观一点就是重要的少数和琐碎的多数，说的再直白一点，就是所谓的28定律。在这个风险投资领域，美国有一个很有名的风险投资家Peter till，他用了一个更夸张的话语来描述这个幂律分布，他说这个幂律分布是宇宙的力量，是宇宙最强大的力量，完整定义了我们周围的环境，我们几乎毫无察觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "在这个期货交易当中，也同样存在城市人口的分布。中国有互换用现物种的灭绝，万维网上的链接数量，视频的下载量，包括书的销量。特别是在财富的分配当中，为什么存在病例分布？所以这个问题我一直也很好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "我找来找去看到一个特别有意思的研究，也是美国两个计算机科学家的一个研究。他的研究是用计算机模拟了一个叫做唐毅实验。他假设了在计算机当中设计的这种小人儿。每个计算机上的模拟小人一开始拥有相同的糖块，但是每一个糖人它的这种能量不一样，它消耗同样的糖块数量，它的运动的速度距离是不一样的。也就是说相当于我每个人天生能力不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "同时每个人一出生在这个计算机的区域当中，有的人一出生就靠近糖块，有的人远离好了，就开始随机试验了。那么随着随机试验的进行，到最后他会发现糖块的集中程度越来越高。到了最后可能有两个糖人拥有了绝大部分的糖块，而其他糖人只拥有几块儿。所以也就说从自然模拟的结果，你会发现令人沮丧的财富分配的最终的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "尽管大家的初始资源是一致的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "所以这是很有意思的一个发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "那当时怎么总结呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "所以从这个角度来确实他财富就等于这种资源加上运气，加上你的天赋，加上很多东西。但是可能无限次的博弈的结果，它一定会使得越来越集中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "也就是说他这个唐韵实验里面，尽管它的初始资源是一致的，但是个体的禀赋是不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "个体禀赋不同，运气不同，开局点位不一样。另外一本很有意思的书，同样也揭示了这样一个背后的另外一个让财富更加集中的加速机制。这本书就是21世纪资本论。人类的资本增值的速度超过了工资薪酬的增值速度。举个例子，如果你的财富每年5%的增长，而你的工资收入是2%的增长，就是R大于G大于W对也就是说在不断的循环下去之后，大家的分化就会越来越大。总之这实际都揭示了财富分配的利率率特征。它是有必然性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:26",
      "text": "我请问，比如说在金融领域里面，时间也是有密度的，少数的几天的大涨可能贡献了累计涨幅的大头。对在空间上财富你刚才也提到了，对于一个投资者来说，就这种底层规律我应该怎么应对呢？比如说特朗普可能想出来了平均斯坦和极端斯坦这些纲领策略，那有什么可以简单有效的指导原则吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "在时间维度上，涨跌的非线性泡沫急剧的膨胀和加速的崩溃。在空间维度上，少数的公司贡献了整个市场的大部分的上涨。这个特点无论在统计中国市场还是美国市场，我都发现了这样一个特点。简单讲中国市场可能从90年代到现在，比如万德权益指数涨了差不多5000点。但是如果你把涨幅最大的天数加起来，差不多也就是25天就能够贡献涨幅的一半。但你把跌幅最大的天数加起来，你发现只需要15个工作日，它就能跌掉一半。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:29",
      "text": "空间上确实你就会发现，无论是现在所谓的七朵金花主导了市场几乎每股的40%的上涨，还是从历史的统计来看，少数的公司，我们的研究当中发现，在美国0%点几的公司，近六十多家公司贡献了过去40年净财富增长的一半。它远比28定律还要极端。对，还要极端，在美国之外的市场更为极端。所以你会发现这个特征它是客观存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "那你刚才的问题特别好，那我们怎么应对？我们作为投资者第一个想法就是我们能不能抓到头部的。其实我无论怎么研究，其实我可能也发现不了这种头部的公司。毕竟它占比那么低，凭什么你就能够找到？对于大部分的投资者来说，你可能不如买指数。2008年做了一个很有意思的，也是帮我这个书写序的tea Sanders。这tanzanians他当时是美国门徒资本的这样一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "他就是打赌输的那个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:31",
      "text": "他就是打赌输了的那个。他对此怎么说呢？他跟我也聊过这个话题，他是耶鲁大学戴维斯文森的门徒，他从那儿开始了他的投资生涯，所以后来他创立了一个对冲基金的母基金，就叫门徒资本，就这么来的。他在2008年，他就和巴菲特当时有一个赌注，他就是说我选五只对冲基金做成一个组合。巴菲特说，你这五支基金在十年之后看，还不一定能够跑过标普500指数。到了2017年底的时候，标普500的指数当时是涨了几乎80%多90。而他所下注的五只对冲基金表现最好的都没有跑过指数，还有四家表现非常平庸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "我想问一下他选的这个，比如说我拿我的业绩去跟标普500做PK我这个业绩是费前还是费后的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:27",
      "text": "是最后的。所以看得出来你对这个也是很敏锐，很敏感。白指数包括司机戴维斯文森也是这么一个建议。因为对于散户投资者，你没有能力去找出这种少数最优秀的公司。你刚才提到一个费后的还是费钱的。对于这种主动积极管理，它的这个费率是极高的。尤其是对冲基金，尤其是私募基金、风险投资基金，它都是20那个收费结构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "关于密度分布，我还想请教您一个问题。他说既然金融市场上的时间是有密度的，大部分时间都是很平淡的时间。然后少数的雷击时刻，大家就想说，那我怎么去抓住这些雷击时刻呢？那我就长期在场上待着，对吧？就雷劈来的时候你得在场。那同样那些反向的下跌的危机时刻，像刚您说15天也足够了，那你也没躲开。是你长期呆在场上暴击的时刻你能抓住，但是往下跌的那些极端的时刻你也没躲开。这次你怎么回答？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "首先这个假设它是来自于我们说第一你是看大势，对吧？那么长期是不是就一定有效？你会发现不见得。因为最大的是来自于什么呢？我这本书里面提到的周期是来自于所谓大国的兴衰的变迁。如果你是1900年你持有英国的股票英镑，到了1970年你可能已经亏了很多了，所以并不是越长越好。也就是说你长期要在一个持续增长的经济体，这个是第一个核心点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "第二个点，就是说我是不是能够足够的敏锐，能够很好的所谓这个timing，就把握市场的时机。在市场的高点我就出来，在市场的低点我就冲进去。你是不是能够准确的判断市场这种技能？坦率的来说，它的难度非常大，尤其是在越短的时期，我们是越难去预测的。除了宏观经济的基本面，影响市场的因素太多。这种地缘政治、监管政策，包括市场资金的变化等等。所以它也不是简单的我们通过宏观经济就能够判断市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "此外我觉得还有一个很有意思的问题，你在timing这个过程当中，还有一个很重要的因素，它可能长期更有效的就是估值市场。它一定是到了一定时候它就要均值回归。跌到足够低的时候，我们还有天也不可能他下来。那么自然而然它又会回到他那个合理的区间，尽管我们确实不能够去说高点卖低点买，但是当已经估值到了一个极致的时候，你就应该心生紧绝了。而当大家都已经说是很恐惧，但市场已经低的不能再低，从它的估值水平已经非常低了，其实你应该考虑可以进去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "刚才你说这句话的时候，我脑子里边想到了两个市场。第一个在市场很有效，总是创新高的市场。比如标普500里面，你什么时候看它可能都是有一些高估的，但是你很难判断的是你何时遭遇到08年或者20年三月份那样的暴跌。反过来，比如说在A股市场，尤其是今天，今天是8月29号，尤其是在当下，可以说就是经历完22年，可能我们总是看总是偏低估的。如果我们看那个估值的百分位，看温度计，它可能都是偏冷的那一段儿。我进去了，这里面有个很有意思的一点，市场显示高估了或者低估了。那好它发生扭转，它向有效的那个方向去回归的这个过程到底是多长呢？你不能说它终有那一天，但可能比如说放到现实里面，比如说我们大家想想A股可能两年我心态已经崩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:17",
      "text": "我觉得所有接受过A股市场训练的人，就是A股给你打下的审美烙印。你看美股你永远难受，永远觉得高估。你用同样的审美去对待自己的市场，去的永远低估，老是嘀咕，然后我买进去慢慢等待。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "是这样，我们对市场的估值的看待了，其实它是由两个因素构成。第一个因素是企业的盈利，另外一个因素是无风险利率或者说折现率。这两个因素可能咱们看静态估值当中经常忽略的一个问题。我们很多投资者，就是用这样一个静态的思维来看待估值，所以他会做出错误的判断。我其实想跟你说这两个因素，就是说我们需要考虑利率周期，需要考虑盈利的增长的变化，来综合的衡量是高还是低。而不是简单的说股价高了就是估值高。而且你还要考虑在美国的这样一个市场当中，另外一个典型的特征就是他的企业回购是很厉害的当一个企业回购把他的股份给注销了，他的股份数量是在下降的。评估APS对，你说的很对，很多因素它都会改变这个估值，所以我们需要动态的来看这样一个估值水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "你能讲讲个体非独立发展这个意向吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "探讨一下所谓非独立个体最核心的一个概念是想告诉大家，世界万事万物它都是连接在一起的，甚至互为因果，互相影响的。很有意思的例子，现代火箭发射，尤其我们看到美国，它的这个发射基地都要穿过一个隧道，它必须要能够穿过隧道。所以这隧道的宽度是由铁轨的宽度决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "比如说火箭推进器的直径相当长时间都是在3.5米左右，根据这个铁轨宽度来的，这个铁轨宽度又怎么来的呢？它又是古罗马的这个战车的宽度。所谓这个马车，修铁轨的时候也是考虑了马路，马路又是根据罗马的战车的宽度来的。那么罗马战车为什么设计这么宽呢？它正好是跟两匹马的宽度，这个马屁股的宽度是接近的。也就是说看似荒谬的一个问题他都没有联系。但是他就穿越了一两千年，从罗马的马的屁股到现在的火箭推进器的宽度，就建立起来一环一环的这样一种联系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "在这个例子里面我们看到的是因果，对吗？对，我们看到的是因果。那我想问你，您觉得在现实世界中是相关性更多，还是因果性更多呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:55",
      "text": "事物之间的联系很难说到底谁更多，因为很多时候可能也互为因果。因为我们经常讲的叫回旋镖也好，到底市场是因还是投资者是果？还是投资者是果？市场是因反身性定理就发现互为因果。因为你投资者认为市场会往那个方向走你就会行动，市场就往那个方向走，他往那个方向走了就会影响更多的投资者，认为市场就是会那样，进一步强化他的认知，然后反过来他的行为又进一步的影响了市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "我个人问这个问题是因为我个人非常讨厌。现实生活中我们能遇到很多例子，就是大家把明明是相关性的东西，它包装成了逻辑链非常短的因果性。只要如何如何，因为如何，很容易让人陷进去一种没有误我觉得他现在可能越来越有这个体会，就是说只要努力就能成功。我觉得本质上是一种傲慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "对您这个问题说的很好，应该说它可能是一个必要条件，但不构成充分调解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "我真觉得就是这种被包装成了短逻辑链的这种话术，尤其对小朋友来说，可能某句话会影响他很久很久，但那句话本身是错的对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "我想对成人来说，不努力我们可能成功很难，但我们不会去说只要努力就会成功。对成人来说不努力可能会过得更好。躺平了这个问题我觉得不好说。确实你就会发现，如果这个世界是一张的网络构成的话，我们身处其中，其实我们怎么样能够把这张网络用好，发挥更重要的信息获取或者所谓影响的渠道？我觉得可能是至关重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "大家可能知道硅谷有一个特别有名的风险投资机构，它是两个人的名字构成的，所以大家喜欢就把它叫S6Z正好是在Anderson horses。这家公司很有意思。我记得好几年前曾经跟他做过一个电话会议的交流。在交流当中，他就给我们介绍他的那一套打法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "因为理论上我们知道一个风险投资公司往往它的规模都不会太大。因为它投早期项目，可能我们想几十个人就了不得了。你要去投资，你所投资的无数企业家遍布各行各业，其实需要你的技能判断又是很重要的。单打独斗可能你穷尽一辈子，那个领域的知识你可能也很难清楚。你人不太可能说，你今天航空领域你很熟，明天生物制药领域很熟，那怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:38",
      "text": "这家风险投资公司就做了一个很有意思的事情，就形成了一个六百多人的一个专家团队。就有一些硅谷的原来的这种科学家这样一些创始人，有技术专家，有大学教授，有企业家。这些人就能够帮助他在投资当中去判断。他。通过形成六百多人的专家顾问团队，实际就帮助他形成了一个强大的信息链，能够支撑他的投资决策。但我们话又说回来，它形成专家网络，它也有非常系统的这样一套打法，能够把大家粘连在一起，能够实现大家都有激励一起来做投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "怎么维护这种人际网络呢？是付费？还是这个话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "是很好的一个话题。其实现在咱们中国这么多VC也在探索，从我所观察到的全球的VC他们的打法，尤其是你说SUC他的打法其实也很简单，有各种各样的灵活的方式。最简单的可能就一个专家访谈，专家付费，就像我们请律师一样，按小时付费，甚至请他做一个项目，两个月3个月时间。再有我任命他去当企业的一个董事，帮助我去看这个企业，来改进企业的某一方面，或者是品牌，或者是渠道，或者是供应链。甚至允许他来参股，他可以投自己的钱，甚至我给他提供期权。总之各种方式结合在一起，希望能够实现我们所谓经济学意义上的紧密相融。Element of interest.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:14",
      "text": "如果我用非独立个体这个意向去指导自己的话，是否意味着其实这个世界对爱人并不是很友好，或者说是恐惧？社交，包括我们说在一个社交网络里面，就什么叫成功，你可以有你自己的内在积分牌，是你自己对自己的定义。但事实无意义上的成功应该是你所在的社交网络对你的认可。是大家觉得你好，你是成功的，就相当于是一个外部的共识。当时看您这本书的时候，看到这个意向，我就想到好像不能闭门造车，一定要跟这个世界发生联系。所以这种链接是非常重要的对，哪怕你已经成为一个成功企业家了，还是愿意去清华五道口去报MBA班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "这种开放的心态就要认识更多的人，有趣的人，愿意跟你分享交流的人，那么实际你的进步也才更大人本身就是社会性的，如果人类没有这种社会的合作，其实人类社会都不可能进步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "大体来说加入网络一定是好事。对这六个印象里面有没有你自己特别中意的，或者你觉得这个影响确实足够大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:20",
      "text": "我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "都很重要，我都挺中意的，我意识到这些，反之觉得异乡在暗中起着巨大的作用，那我应该如何应对这些异乡人？我们很多时候你是毫无察觉的。当我意识到了他们之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "对，第一点就是你要意识到，肯定最重要的是意识到是最重要。当你意识到之后，应该说发现问题已经是成功的一半了。因为你既然发现了，你一定会思考，那么怎么办呢？在我的书中我提出了七个方面的思维模式，我想或多或少能够帮助我们构建认识事物的一种思维的框架和路径。可能在一定程度上能够使得我们破除这样一些一下看得更清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:06",
      "text": "您这七个多学科的思维方式或者思维模型，本质上和芒格的那所倡导的那一套没有什么区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "应该帮我写推荐词的南晓欢教授，他帮我推荐词改过两次，最后一次我觉得特别喜欢他，就说是典型的芒格主义。很大程度上我觉得这本书也是受他的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "我必须跑个题，刚才您说的推荐语，我就突然想起来。大家如果买来投资思维这本书，看一下这本书的推荐语，你会深刻意识到所谓的非独立个体的这个意向。对，好像比较跨界，而且每一个都很响当当。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "应该是感谢大家的认可。其实也是这些年自己工作经历，因为参与了从这样一些金融市场的研究，金融的改，包括一级二级市场的投资，实际我自己是一个一直特别好奇，也特别愿意分享，也愿意认识更多更有意思的人的风格。所以这个过程当中，自然而然的就和很多很多的人就熟悉起来了。因为学术上的兴趣，所以跟很多大学的这些教授、老师，就有很多的交流。工作的经历，又使得有很多咱们这种资产管理机构的也都比较熟悉。同时因为一直在投资这个圈子里面，所以投资圈子里面的人就自然而然的就熟悉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "你很nice，我特别想向您请教。就是当我意识到了个体被独立发展，当我要主动的并入网络，但对于一个社交困难户来说，有什么好的通用的原则吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "只要你自己有开放的心态去发现别人，认可别人，去欣赏别人。真正进入正循环当中，自然而然也会想到愿意把你自己的价值贡献出来。人和人的这种情感上的、信息上的链接就建立起来了。一来二往，我想自然就能够克服了，走出第一步，我觉得这是最重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "我们说回那个多学科模型，您列了七个，我其实看过更狠的。我去年发现了一个文档，就是有人总结了100个，他也是照着芒格那个弄的一百多页的PDF。我就我想说什么呢？假如说我们脑子里面是一个货架就买七个，我已经觉得多了百100个，说实话跟一本书也差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "我还没学完，我想问你，比如说我在车库里面做一个手工活，螺丝头，它是平头的还是十字纹的？我看到它我就知道我应该用哪个坠子。但是在现实生活中，甚至连定义问题都很困难。我搞了那么多学科的模型，它真的有用吗？或者你知道了那么多？它不是你看到的那个钉子，它就是一个十字纹的，然后我拿个十字纹的觉得就OK了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:59",
      "text": "如果你不具备这方面知识，你都发现不了。所以从发现问题就本身需要你从不同角度去看。从发现问题你这种跨学科的思维就是有帮助的那到了解决问题这个阶段，中国人喜欢讲大道至简，觉得我干嘛掌握那么多，就像你说的一百种这样一个模型，我记都记不住，我还要用。好像大家也习惯，确实每个人很多时候我们为什么经常喜欢讲三点呢？我们可能记三点能够记牢，对吧？你超过两个指头数目的其实就很难记住了。但是这是简单问题。当真正的这种复杂问题的时候，它是需要具备方方面面的专业知识来解决的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "如果我们去看国外的大型金融机构，你会发现它极其精细。从做交易的，做风控的，再到做研究的做研究的你会发现有做宏观的，有做策略的，有做金融工程的，有看不同行业的。在一个不同行业里面，可能还有20个人看这个行业的上游、中游、下游的。它不是那么简单的，它是一个系统工程，它已经不是那个时代，我们有三板斧我们就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:13",
      "text": "我觉得我们太多的人对投资这个领域的理解可能就还停留在我需要掌握那么多干嘛，我只需要有一招两招就够了。无论是一级市场、二级市场都是如此。在一级市场的投资，其实它往往难度更大。因为你这种做交易还需要法律谈判各种各样的条款。你做一个项目，由于这种非上市公司，它的信息透明度更低。你在除了这种财务的、尽调技术的、环保的、人力的方方面面，其实要求是更高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "我觉得不能把它简单化，真正应该说100种其实都不多。但是是不是应该装在你一个人的脑子里面呢？他不见得，他可能需要我们每个人在某一个方面特别的强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:58",
      "text": "我相信你在写多元思维这一章的时候，你一定是在做减法。那为什么这么多模型最后您就选了这七个？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "你说的100个模型我其实也看过，但我觉得应该说最底层的，最核心的我自己的理解就是这七个就够了。它可以延伸出来，自然而然的形成更多的思维模型。这七个我觉得在处于投资认知这种底层的最核心的思维。大家还没有看到书，我们给大家说一遍这七个。这七个包括我提到的这种历史思维，你能看到多远过去，就能看到多远的未来。孙正义还有所谓的时光机理论，都是需要我们具备这种历史思维去做投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "第二是周期思维，它就是极其复杂。因为首先经济周期有长周期、中周期短周期。对于市场同样它有这种资产轮动，有市场的周期，有行业轮动的周期等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "这个我们还稍微展开一下，我稍微问几个问题。您觉得在A股投资当中，A股的周期大概是什么级别的周期？有人说三年的，我看招商证券他们整个的策略部一直在说七年的。我就挺想问问您，在您实际工作当中，你们自己看的A股，当你看到了周期，你们心里面想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "是我也在基金也从事过相当长时间工作。市场周期和经济周期两回事儿。对于这种经济的周期，某种程度上，尤其是最短期的这样一个库存周期，我们似乎是更能够把握。因为它可观测，因为它有相应的指标能够帮助我们判断，因为它有相对清晰的拐点。但是在这个更中期更长期的周期，你就会发现，其实判断的难度大很多。比如像技术的这样一个周期，你是康柏吗？康博，包括所谓资本支出等等，原因在于什么呢？因为实际上这样一些周期，尤其是中期长期的，它的拐点是很难把握的，他也没有相应的指标可以观察。同时它和资本市场的这种映射关系并没有那么强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "从经济周期来说，你能够稍微有所把握的也就是库存周期。如果放到市场周期来说，尽管我们说有牛市有熊市，但是这个周期到底多长，到底每一次周期是不是相同的长度，从来都不是。所以我不认为我们能够预测，比如熊市有多长，牛市有多短是不可以预测的。我们唯一能够依靠的就一个尺子就是估值。但即便是这样一个尺子，就像我刚才讲的，它又跟很多因素有关系的。所以对于市场的预测就变得更为艰难。但即便如此，你会发现尤其是在长期资产配置当中，之前也跟国外的一个资产管理机构在交流。他们在预测5到7年的所谓资产的风险收益特征的时候，就是用的是估值，觉得没有什么指标比估值水平更好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:05",
      "text": "我们就拿那个康波周期来说，是不是所有的拐点都是事后确认的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:11",
      "text": "你们说的很好，确实就是如此。尤其是康波周期，他可能只有在事后我们能够确认拐点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "那您觉得我们现在正处于康波周期的哪一段呢？因为是这样，就比如说天王走了之后，比如中信建投他们划分它也就划到2016年，之后他就不划了。包括你看你这本书是和中信出版社有合作的，中信可能今年也要把康博就是涛纵周期问这些再版。然后我就问他们，我说康波这个图表数据会更新吗？不会，天王走了以后，2016年之后，没有人再去勾勒这个康波周期了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "对，这个事就很这个事情我觉得你也不要迷信，我跟他其实也很熟了，因为十多年前我在基金的前面罚款，在哪罚款？他当时就已经是他们的研究所所长，我正好是管这个基金的投研的，所以交流也很多，这个你一定多说一点。当然它是有他的一套理论体系，逻辑框架，包括它的时间的推算，他试图去量化，所以提出这样一套理论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "在当时的背景下，中国的经济的波动周期特征是非常明显的。因为从98到基本上22年我们是通缩之后逐步走出。到了0607年进入繁荣智障，到了08年底再进入衰退，09年开始复苏。所以整个周期的大起大落，波动性特征非常明显。所以那个时候资本市场都还是相信周期，甚至迷信周期。所以在那种背景下，当时他就提出这样一套框架，而且试图去量化去推测他的时间。但是你会发现其实这个预测是很难的。我并不认为这种预测就一定能够很精准，尤其是康柏，因为这种技术的成熟技术的拐点，技术啥时候出现所谓这样一个起点，其实是不可预测的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:12",
      "text": "周锦涛周老师，你们之前共事的时候，他自己有没有抱怨过，比如说不好意思，不好看什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "应该是这么说，因为作为卖方的分析师，你必须有自己的一套逻辑体系，能够自圆其说的故事用于可预测的。你不能承认自己这一套逻辑行不通，预测不准明白，所以你一定说它是很准的，那错了，一定是有别的原因导致他推迟了。其实当年大家都有很多探讨，围绕他的这套理论，我当时兴趣也很大，也有过很多的交流。我曾经写过一本叫经济波动与资产配置，那本书的实际就完稿于我当时还在公募基金工作的时期。应该说和他的交流也是受益的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "当然了，你也可以看到，我那本书提出的观点就和他有很大的差别。他认为康波周期是可预测，而且它可以做出图来。但是我那本书认为康波周期是没有清晰的拐点可预测，没有可观测的指标去追踪。所以我当时的结论就放弃了采用康波周期来判断市场的轮动，而是往下追溯，最后一直追溯到了库存周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "那么认为是可观测，能看到拐点，可定位的是吧？定位的对，这个很重要，要可定位的。因为康波你说他成立到底是什么技术？是AI技术带来的康柏的拐点，还是机器人，还是生物医药，还是新能源，我们都不知道。那你怎么能够得到他的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:49",
      "text": "因为我们不好说，所以我们把它笼统称为范式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:52",
      "text": "对，而且康博本身他也是一个人，对吧？康德拉基夫，它其实就是技术创新，到底是哪个技术？实际上你看到这种所谓颠覆式的技术很多的。大家都知道木头姐是他提出的颠覆式的技术，那有几十下，最后概括为十几下。最后他认为最具有价值的最后是五个技术。但是五个技术是哪五个技术最后能胜出呢？也不知道。当然我可以看得出来，他早在十年前，他排位最靠前的就是人工智能。他认为人工智能的影响是波及到各行各业，能够产生跨行业、跨地域的影响，能够实现平台式的增长，能够大幅的降低成本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "有没有这种可能？就是在康德拉基夫那个时代，真正驱动康波那个技术还是相对好识别的。因为可能也没有那么多确实对能源的一轮一轮的使用，可能从买到煤到电。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "你要注意这个时机。这个话题就说到对于康德拉基耶夫而言，他也是经济学家。我们经常讲作为经济学家最重要的就是说能够去解释经济现象，而不是预测，不是预言家。对于康德拉基耶夫来讲，他是看到了前面的这样一些变化，看到了蒸汽机这种电气化。我想他也不可能预测到100年之后问这个所谓的创新周期往哪里走？什么技术会主导？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:20",
      "text": "然后我们再来说一个周期，就是债务周期。其实刚才您也提到了，就我们在去杠杆。对我想跟您确认的是我们仍然在这个过程当中，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "对，这样你可能不能笼统的来讲这个话题。我们实际上是讲到另外一个周期的概念，就货币金融。实际上它确实处于相对来说下行的时期，所以就体现为去杠杆。但是你要注意到任何去杠杆，它必须要有相应的主体承担这个杠杆。当美国比如2009年它的居民企业去杠杆的时候，他的政府是在加杠杆的。企业居民完成了去杠杆之后，实际上整个所谓经济主体的资产负债表是变得更好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:04",
      "text": "是对于中国来说，实际我们的金融机构在过去相当长的时间杠杆是很高的，无论是影子银行还是房地产。所以实际上资管新规出来之后，其实中国的金融体系是持续处于去杠杆的过程当中。一方面是从资管机构引资银行开始的，这个过程影响就非常大。如果我们去看经济学家的分析的话，大家认为资管新规之后带来的资管行业的去杠杆，影子银行的去杠杆，类似于一场小型的信贷紧缩，就相当于整个信贷体系在收缩，资金在收缩。我们看到了大概是三四年前，又出现了房地产去尴尬。起点是从三道红线的政策出台之后，房地产就开始了持续的去杠杆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:56",
      "text": "我觉得这个也传导到了居民部门的杠杆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:59",
      "text": "因为房地产行业，它的产业关联度非常高就使得房地产的去杠杆，我们经常讲金融地产对吧？这样一个周期性行业，它的去杠杆带来的影响就是深远的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:12",
      "text": "银根连着地根，对那企业您觉得再去吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:16",
      "text": "回到企业身上的话，我们知道这样一个流动性周期往往是最领先的。他可能就会带动经济的短周期的下行。对于企业主体的感受就是，第一，你的东西卖不出去了，库存在增加。对于企业的微观决策行为就是尽量的少囤库存，少进货，少生产，降低我的负债，准备好过冬。换句话说，它自然而然就从金融行业、地产行业传导到了企业了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "那根据您的经验，您觉得这种去杠杆它要持续多久？后面我们要讨论叙事，这两年对此的叙事可太多了，大家特别喜欢一厢情愿的对号入座。就您觉得这个去杠杆它何时结束呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "可能我会这么来说，去年开始我们确实也看到，无论是学术圈还是投资界都在讨论一个所谓的资产负债表收缩的话题。是这实际上就是以企业和个人家庭部门的去杠杆的行为，到底这个周期要持续多久呢？这种拐点的形成，它一定是有着外力才能够推动它的形成。如果你是要指望它降到无可再降去到无可再去的程度，我觉得会是相当长的过程。到底有多长呢？这个事情我觉得没有什么经验可循。明白美国的、西班牙的房地产市场的这样一个下跌，这个没有什么经验可循。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:43",
      "text": "当然咱们也可以定量的去算中国的城市化率，改善性的需求，刚性需求去测算。就这种测算也很多对这种测算也很多，乐观的测算认为可能消化库存已经快接近尾声，再需要一年两年可能就彻底完事儿了，这是乐观的说法。但是我们如果看日本的例子，你会发现是另外一个故事。是不是日本的经验就能够套在中国身上？那我认为不是完全适用。因为我们确实城市化率跟它不一样，我们东中西部的地区差异跟他不一样，所以他不能套。那西班牙能套吗？美国能套吗？都不能套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:22",
      "text": "所以我们所面临的世界本身就是一个不确定性的世界，你要做出很准确的预测，我觉得是很难的。尽管可能很多人会用貌似科学的理论，甚至量化的测算来精确的来预测，但我觉得是不可预测的。当然就像我说的，政策也很重要。那政策什么时候会出现更大力度、更彻底的拐点？其实我们不好预测。他也有各种的制约因素，各种内部外部的条件他都得具备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:52",
      "text": "我不去预测，那我应该对此抱有怎样的预期呢？因为叙事和故事最大的区别在于叙事的多了一层人对故事的反应，就对于。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:03",
      "text": "个体层面而言的话，肯定在这样一个时期，任何人都会保持更加审慎的这样一种姿态，无论是投资还是生活，我觉得应该有的一种态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:17",
      "text": "对个体来说这绝对没错，这是应有之义。但是合在一起，这可不是什么好结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:22",
      "text": "无论是合成谬误还是这种集体行动的逻辑，确实他都会有这样一种可能。但是对于个体，你在这样一个时期，首先我觉得你说你要是逆着市场，逆着潮流去做，那肯定是不可能的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:40",
      "text": "我换个办法，我想到一个好问题，您觉得在当下，我是更乐观未来容易过得好，还是更悲观未来容易过得好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "只有乐观主义才能生存。对于悲观的人的话，可能他都早已经放弃了，那我要乐观的出手了。你要是乐观的出手了，我觉得也许你会熬三年，也许会熬五年，但是你肯定也能看到你解套的一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:10",
      "text": "OK周期这块我没有说完，我们继续其他的思维出了两个了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:15",
      "text": "就是所谓长期主义思维。我们讲这个长期主义，我们有一个很有意思的发现，就说股市一天赔钱的概率大概比抛硬币大概概率略低46%。但是如果放到十年的话，6%这是对美国股市的一个测算。所以大家讲确实要长期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:36",
      "text": "我是一个受过A股毒打的人，就我理解的，长期只是你能最大程度的复制出X轴，但是Y轴可不是你长不长期能决定的，斜率不是你能决定的，但是外轴最终决定了你的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:52",
      "text": "这个问题确实有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:53",
      "text": "多长底是逐步抬升的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "第二个问题要长，你同样是要看大势。所以背后这个长最重要的其实还是看到国家的持续的长期的增长，综合国力的持续的提升，这可能是我们投资的前提。下一个网络思维实际上就是来自于所谓的非独立存在。在投资当中的网络思维。更重要的是去探讨到底在这个网络世界有一些什么样的法则是值得我们去关注去思考的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:26",
      "text": "你说几个呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:27",
      "text": "在网络思维当中存在着结构洞，其实在我们人际交往当中，你也会发现某些人他有一堆朋友。就像您开始讲的一个话题，可能你是一个社恐，你不认识太多朋友。但是你会发现你认识了他这一个朋友，你就等于认识了100个朋友。因为他会把你带到他能链接到所有的人。这种人是什么呢？在社会学当中就把它叫做结构洞。也就说这样的人从职业分工上，我们讲银行，我们比如讲咨询公司都是扮演的这样一个角色。它解决了信息的不对称。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:02",
      "text": "它是网络里的一个特别大的节点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:04",
      "text": "对它是网络当中最重要的节点。也就是说我们很多时候我们要影响的要找到具有结构洞位置的节点的人，人家的拓展它的价值更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:15",
      "text": "如果我野心更大一点儿，我想成为那个大节点。因为我相信在网络里边这些信息的交互，这些分布，我相信它一定是更马太的对那当然大节点虹吸一切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:28",
      "text": "那事实上就是如此，为什么叫强者恒强，赢家通吃？当你这个节点越来越大，几乎所有的信息都要从你来。所以为什么我们说比如像银行、证券咨询，它为什么收费那么高呢？真的就是它的技术含量很高吗？大家发现不见得是技术含量，而是因为信息，而是因为它处于整个网络的最关键的节点逻辑就在这个地方。当然你可以有这种野心，你可以尝试成为节点。但是你要知道，你作为节点，你的付出同样是很大的信息。要在你这方面交换各种资源，要在这上面交换你付出的时间精力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:11",
      "text": "整个人很容易上罾在网络里边一个节点变大，比如我周边一个节点变大，他之所得是我之所失吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:20",
      "text": "不是这样。因为实际这个网络的最大价值就是说它是属于这种零边际成本一样的，你也没失去什么，但是他获得了。所以他并没有说是零和博弈。它是一种所谓叫做正向的互赢的，叫做无标度的这种网络。因为在现实的这种复杂网络当中，就出现了你所说的情况。这种大部分的普通节点有很少的链接，多数的热门节点有无数的链接。这样的网络就叫做无标度的网络。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "像这个nature 150年的时候，自然杂志发了一篇封面，就是把他的论文的引用数画了一张特别漂亮的图。这张图里面你就会看到一些少数的论文被反复的应用。又是迷律分布了。对，所以又回到了迷律分布，回到了前面的异象。对于我们个人而言，你怎么样就像你刚才讲的，你雄心勃勃希望构建这样一个网络，其实它一定是有价值的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "或者说做事儿一定要联网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:18",
      "text": "做事我们也需要有这样一个联网。这很有意思的法则，也许能够给你更大的动力来构建这样一个网络，这就是所谓的梅特卡夫定律。产品的价值是等于用户数量的平方。这也是为什么在互联网这个行业当中，它就会产生这样一些独角兽，所谓的巨大的平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "第五个，我讲了所谓心理学思维。第五个思维模式应该说在这个行为金融领域已经谈得很多了。我只是尝试把它去做一个归纳总结，我觉得这是我们做金融的人最需要具备的。因为在我们的传统的经济学当中认为人是理性的。在我们的传统的金融学当中认为市场都是没有成本的，都是完全高度理性的一种交易的模式。但是不是这样的，他是不成立的。像王阳明，他最典型的瑞士的心理学家荣格都是讲任何的外部事物都是我们内心的一种投射。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:17",
      "text": "所以这里面我相对来说自己也系统的分析梳理了在行为金融方面的一些特别有影响力的理论。比如像卡尔曼的系统一和系统二人。天生都有快和慢，根据直觉来判断。但是对于复杂的事情需要我们耗脑力，需要我们深度的思考。但是在投资当中，我们往往是感性情绪的驱动。明明该漫想的却采用了快速模式去做决策。所以思考要断吗？对，所以思考要断网。所以我们很多时候需要专注，需要督促。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:52",
      "text": "在心理学当中，在信息处理，在行为方面的各种各样的偏差。如果大家去看穷查理宝典，你就会看到很多很有意思的故事。像这种锚定的偏差，心理的账户，后悔的规避，迷信这种小概率的事件，参照系的依赖等等行为。金融发展到现在已经有各种各样的理论了。所以对这个问题我想我点到就行了。在群体心理当中也有各种各样的偏差。乌合之众我也特别推荐大家去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:24",
      "text": "看我对乌合之众最大的震撼是看了它的出版时间，出版的时候一针还没打。所以我一直觉得这本书不是一个点醒大家的书，它应该是一本操纵指数。我就老觉得比如说那个小胡子，那个叫小金毛，他们应该都看过这本书，他应该不是让你清醒的。我觉得人也很难在群体当中真正的清醒，因为一旦你惊醒了，你就是网络里面的异类。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:47",
      "text": "是这样的，你会发现甚至到现在他这是不可避免。当然有些更敏感的话题我们不去谈了，但是你就会看到这种群体心理在投资当中依然是影响巨大的。另外就是这个价值思维谈的很多了，只是在我的框架当中我把它区分为静态价值和动态价值。所以静态我们就关注企业的当期价值，而动态我们要看企业的未来价值。但未来更难判断了，是如果我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:15",
      "text": "把这些都看成工具箱里的一把工具，把这些多元思维就是在现实生活中我用到，它是那种颅内不加思索的肌肉记忆式的应用，还是我对着一张A4纸苦思冥想各种解法，像解一道数学题一样？或者说您觉得芒格是怎么用的，它是一种肌肉记忆式的反应呢？还是这个思维工具试一下，那个工具试一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "你说是肌肉记忆也好，我觉得它应该形成你的就像你血液的一个部分一样。你遇到什么东西你就自然而然的想到，你会自然而然的看到一个企业家它到底这个东西有没有市场，是不是消费者需求的，就很自然的它是不是足够的贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:59",
      "text": "我怎么把这些多元思维模型内化成肌肉记忆呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "你看到我这本书的最后一章，就28章就讲到了多因子的股权投资框架。其实就分析了十个方面的因素。我觉得你可以把它作为一个相当于清单一样，你去一个一个打勾。因为它基本上就是从各种思维里面把它精炼出来的一个，相当于我们在做股权投资当中应该所具备的十大维度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:26",
      "text": "您在过往的工作经历中真的用到过这个方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "就像我说的，它真的是已经形成我工作习惯的一个部分了。我确实就一个一个去过。当我在做一个投资项目的时候，我就会一项一项的去看，这是毫无疑问的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:41",
      "text": "然后您这张还提到了一个资产配置，资产配置占到了相当比例的篇幅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:45",
      "text": "对，基本上占到了接近30%左右的篇幅。因为核心我们是作为一个投资者，前面所说的意向也好，思维模式也好。到了最后的最后，举个例子，那就比如给你一笔钱，让你来做投资，你该怎么办？所以这是一个实战的问题，它已经不是一个理论哲学的问题了。所以我的落脚点这本书最关键的内容应该是第四篇，应该是多元化的资产配置的框架，它是最核心的这部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:16",
      "text": "我有几个特别想问的问题，你先给大家介绍一下，我从资产功能的角度去对资产进行分类，我特别喜欢这部分。有的是负责增长的，有的是负责对冲通胀和通缩风险的，有的是负责分散化的这里面的分散化是它真正的独立于贝塔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:35",
      "text": "对，好的，我来讲一下这个逻辑，任何一个人做投资，你肯定第一念头我是要保值增值。尤其是增值，你肯定是放在很重要的位置。那么增值这个问题，资产什么才能增值？很显然一个企业它在发展，它产生收入，产生盈利，它给你分红，它能够给你带来增值。这个观点我的印象特别深，是2012年5月份，我去参加巴菲特的股东大会的时候，现场现场当时一个亚洲的投资者问了他这个问题。因为当时黄金已经处于相对高点了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:12",
      "text": "2012年那个真的是对上一个大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:15",
      "text": "高点能不能逃，问他能不能投，那是很热门的话题。巴菲特就讲了，他说在所有的资产里面，只有企业的股票，无论是一级还是二级。企业它在创造价值，产生收入，产生盈利。他就能带给你回报，它是最重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:33",
      "text": "我想起来了，应该是巴菲特对这个问题的回答，后来成了世人看空黄金一个特别愿意引用的例子。对他说我宁可把同等的价值换成土地，对，换成有增长的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:45",
      "text": "我就是在现场听他讲的这一段，他说企业是这样，土地森林也是这样。我土地能够有庄稼，森林能够长出树木。我只有黄金，我要保管它，我怕人偷了它，不可能长出新的黄金来。我为什么要持有它？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:01",
      "text": "因为资本的天命应该是增对，是繁殖的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:04",
      "text": "所以他就把这个问题说到了极端。黄金当然是另外一个话题了，因为它更多是一个避险的工具。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:10",
      "text": "它负责另外一个功能。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:12",
      "text": "咱们从增值的角度说，我觉得巴菲特说的一点都没错。所以我们要以股权投资为主，建立资产的组合，这就是核心逻辑，够不够呢？你会发现在经济当中同样存在着巨大的宏观风险。第一就是通胀，在通胀时期，尤其在滞胀时期，你会发现企业的上游原材料在涨，下游需求没了，企业的盈利急剧的萎缩，股票不灵了。在这种时候，你会发现实物资产、通胀挂钩的债券、自然资源、大宗商品、房地产、基础设施，由于它本身原材料的价格调整，它就有一个重构，而且它的收费又能够随着通胀的上涨来调整，所以它就有了对冲通胀的功能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:01",
      "text": "除了通胀的风险呢，你会发现还有一个通缩通胀的风险就是通货紧缩。在萧条时期，通货紧缩的时期，物价不断的下跌，企业没有需求，价格还跌，股票也不灵了。在这种时期，你就会发现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:19",
      "text": "钱本身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:20",
      "text": "对这种国债，尤其是高等级长久期的这样一些国债。十年期的国债发行的时候，它可能5%的收益。如果你持有到期就是5%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:32",
      "text": "那么尽管现在你持股票都在亏钱，你持有信用债可能也亏钱。但是持有这种高等级的、长久期的、不可赎回的这种国债，他就抵御了通货紧缩。这个时候利率可能都降到了0，但是你还是能够享受5%的收益。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:49",
      "text": "反正就是钱更值钱的时代，能稳定产生现金流的资产就会很有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:55",
      "text": "对，尤其是它都已经现金流是确定的，利率在不断的下行，企业盈利在下滑。在这种情况下它还能够维持一个稳定的确定的收益。所以你说比如像十年期国债，这就是为什么在通货紧缩时期，我们需要配置这种能够抵御通缩的。所以它是对冲的宏观风险。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:15",
      "text": "在通缩的环境下，利率一般是走高还是走低的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "利率当然是要持续走低的，因为它央行必须要应对经济的下行来放松银根，释放流动性，这实际上就是经典的宏观政策的操作。另外一点，这个分散化的功能。因为我们刚才讲了有增值，有对冲宏观风险。还有一类，在投资当中，我们发现有些资产，有些策略，它实际上和整个宏观经济市场没有那么大的关系，是一个纯R发的的收益，也就是对冲基金。但不是所有的对冲基金都有这个功能，在我这个书里面也专门提到了几种策略。对，像有一些少数的策略，它确实跟市场没关系。就比如说量化，比如说这种事件驱动的一些多空交易的策略，它没关系。但是很多这种宏观对冲，CTA，它显然是跟这种市场的贝塔紧密相关的。所以重要的是我们去甄别找出这样一些真正分散化的资产。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:20",
      "text": "其实耶鲁大学是做的特别好的，耶鲁捐赠基金对冲基金，它大概只做两个策略，找出的就是真的是分散化的这种阿尔法的收益。他们做哪两个策略？一个是事件驱动，一个是多空策略。而大部分的甚至养老金，捐赠基金，大家都一哄而上。因为市场优秀的管理人本身就少，同时纯这种阿尔法的策略也更稀少。投了一堆都是贝塔产品，其实也没有效果。最后反过来说，耶鲁的模式不灵。其实不是这个模式不灵，不是这个资产配置框架不灵，是你没有能力去找到真正具有这个功能的策略的管理人我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "很想请教您一个问题是我自己一直很想做的一个选题。当大家提到资产配置的时候，前面总有一个定语叫中高净值人群去做资产配置。但我一直想做一个选题，叫中低净值的资产配置模式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "对于财富积累不够多的家庭，从事资产配置的时候可选择的是很有限的。是首先对于另类资产你不懂，同时你不能承受那个风险，也不能承受长时间不能赎回的流动性的压力。所以其实你所选择的很有限，同时这种单只股票的风险也是很大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:40",
      "text": "而大部分的家庭，中国的家庭资产配置的结构当中，房地产是占了最主要的部分。房地产已经让你没有了流动性，而且很多人还是可能贷款买房的时候，你其实没有什么资产配置，你就是还房贷，对吧？即便你没有房贷，你的资产大部分在房地产里面，你能够真正用于投资的是很有限的。而我们大部分这种家庭，第一你还有比如子女的教育，还有很多家庭才有责任，对吧？你还有各种这种支出，这种支出就会使得你真正能够长期投资的很少。所以没有什么资产配置，你就尽可能放在普通的这种理财产品，或者这种活期定期存款，这就是你该做的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:30",
      "text": "因为你没有选择。因为我们这财富分配你也说了，就是它的秘密分布的。那中低净值人群其实是大多数人的现状。所以说资产配置这条路本质上来说跟他们没什么关系。或者说即便他们走了，他们也不可能靠这条路去实现阶层跨越，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:50",
      "text": "这个问题你我不是给你挖坑，我只是这样跟你就说的，把这个资产配置个责任，说的太重大了。是这样的，首先这本书肯定它还是给专业投资者看的。对于这种普通的读者，掌握这样一个思维，认识这些意向，起码他会知道这种专业的投资是他不应该去做的。没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:12",
      "text": "我很喜欢你的答案。中低净值人群跟这个事没太大关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:15",
      "text": "对于普通的家庭，我觉得他可能还没有到做大类资产配置，全球配置的程度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:22",
      "text": "陈老师我能不能换个说法，这款配置是一个守财的路径。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:27",
      "text": "它是实现保值增值或者保证资产的购买力的最重要的一个途径。对于大部分的，尤其是所谓叫做安斯特owner，就资产所有者，他做资产配置的目的就是要保持资产的购买力。所以保持购买力就是战胜通胀，实际就是实现资产的保值增值，确实没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:51",
      "text": "还有一个问题是我个人特别好奇的，就是长期、中期、短期，我应该怎么识别这三个维度下的主要矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:00",
      "text": "对他们其实也是内在一致的。长期是你配置的底层的长远的一个逻辑，或者是你的矛。换句话说你的长期可能你是5到7年或者更长的期限。这个它应该是你配置的初始的框架。比如你这个年纪阶段，你这个资产规模，包括你对股票债券的中长期的看法，就像我说他是跟估值联系在一起的，可能你会设定一个比例，那么这个它是你的底层。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:31",
      "text": "但是中期因为经济是在波动的，这种经济周期的起起落落，尤其是我们讲这个库存周期，基本上是3到5年这样一个线。那么在这样一个时间维度上，你需要根据周期的波动做适当的调整，就是识别周期的位置。对对对，需要你去识别周期的位置和拐点以及时机，它是有必要的这是中期的维度。你要在你的初始配置的基础上进行调比例。周期维度的调比例在更短的时期，比如一个月、两个月、一周。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:05",
      "text": "如果大家看这本书会看到我对于短期提出了一个所谓五因子的一个模型。这个模型其实也是起源于我在差不多15年前还在这个基金行业从事资产配置的时候提出的一套框架。而且把它定量化，形成了一套积分卡的模型。我另外有一本书叫经济波动与资产配置，那本书就更详细的阐述了这个模型构建和测算和定量化的分析过程。实际上也是沿用了当年的这样一套框架，它的核心一是基本面，因为宏观经济的基本面它是一层逻辑。但是除了基本面，政策也很重要，一个监管政策的出现可能就会改变它的走向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:50",
      "text": "第三个就是流动性，买卖的构成也是受资金驱动的。所以如果流动性多和流动性少，那么它也会决定市场的短期波动，我们叫资金？流动性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:02",
      "text": "第四个就是估值，估值这个因素会在市场走到极致的时候发生作用。可能在短期它不见得，特别是还在一个合理区间不会那么明显。但它已经超出了可能历史平均的三倍、四倍的标准差的时候，它一定会发生作用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:20",
      "text": "第五个就是所谓技术面，大家也喜欢把它叫做动量，因为市场是人构成的，人的这种情绪反映在很多技术指标上。这种技术指标其实是人的心理的反应，他跟行为金融是联系在一起的。所以我们经常讲越是短期这种技术指标越是有效。因为它背后反映了无数投资者的心理行为综合在一起。所以这五个因素合起来就构成了短期看资产配置的五因子模型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:51",
      "text": "这五个因素你怎么定权重呢？还是你的办法是打分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:55",
      "text": "对你这个问题特别好在我构建这个模型的时候，几种方法都尝试了，一种就是等权重，另外一种根据历史回撤来赋予它不同的权重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:07",
      "text": "就是当前更像是历史上的哪一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:10",
      "text": "对，因为我们历史上的周期能够找到历史上的各种情景，能够分析到当年回撤的效果，认为这种根据历史上的情况做的赋予不同的权重效果更好一些。等权重也有效果，效果略差一些。我们做投资的人都尝试要把资产配置，要把它科学化。我们尝试要把它给定量，要做出各种各样的复杂的模型。但是你会发现，其实资产配置是科学和艺术的结合。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:42",
      "text": "在不同的时期，驱动市场的主导力量不一样，驱动的因子不一样。可能某些时候投资者的疯狂的情绪会主导的市场。可能某些时候一个重大的政策会改变它的走向，哪怕基本面还是没有任何变。所以我们讲投资者的对市场的敏锐性经验同样显得尤为重要。因为你在经历了起起伏伏的周期之后，你可能会有一些先天的这种直觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:12",
      "text": "这是我想问您的，我根据我的经验，我去定义主要矛盾是谁，我这个行为算归纳还是算演绎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:20",
      "text": "我觉得这个行为应该叫做演绎了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:22",
      "text": "你在书里面也提到人天然喜欢归纳，但是这里边好玩的点在于，如果你要拼归纳，你是绝对干不过算法和AI的对，只有在演艺层面你可能还有可能胜过他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:34",
      "text": "对吗？因为归纳总是按常理在出牌，但是市场它可能不是按常理来出牌。说演绎也很重要，而且我觉得这也是人类区别于人工智能迄今为止人类的创造力就源于我们讲下一代不听上一代的话，源于我们不按常理出牌，源于能够出圈，能够破局，能够更具有创造性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:58",
      "text": "我们聊天的最开始您就提到百年未有之大变局，太多人爱说这个词了。百年未有之大变局现在还有一个说法叫千年未有之大对，比如说达里奥也经常说过，就是你没见过的事儿，其实是历史上都已经重复发生过。对，就是感觉这个百年未有大变局是一个筐，什么都能往里装。就是你能不能帮我把他们具象一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:21",
      "text": "或者说这里边的当前的你这个问题特别好啊。确实所谓大变局，无论是百年还是千年，它都是有出处的。当年在李鸿章那个时代，他提出过3000年未有之大变局。当时晚清时期就西方列强进入中国，我们知道前些年中国也提出了百年未有之大变局。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:43",
      "text": "我们放到投资这个语境当中，对投资意味着什么？这种变局在哪里？在投资领域，大家更喜欢用一个词叫做宏观范式的变革。所谓这个范式就是指我们看待这个世界的角度方式。一个新的理论提出，他实际看到的就不一样了。我们今天在讲所谓大变局，我觉得体现在对投资领域最有影响的，我把它概括为八个方面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:12",
      "text": "大国兴衰的这种周期变局。如果你记得瑞达尼亚那本书叫做2，他画了一个500年的国家综合实力的变化。你也可以清晰的看到这种大国的起起伏伏，自然就带来世界力量的变化，这种变化就带来实际整个世界政治经济格局的变化。第二个，我用了一个全球财富分配的周期转折点。因为你会看到全球的财富分配的极致化也是到了一个惊人的地步，基尼系数远远超过0.4。美国实际上这种铁锈地带和东西部的差距也在加大，所以才会出现民粹主义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:50",
      "text": "这个范式说白了就是现在是不是财富的再分配比财富积累要更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:55",
      "text": "这实际上是从财富积累向财富分配的第四次转折。曾经有一本专门的书探讨这个问题。另外一个历史学家叫威尔杜兰特说的更直白，他就认为就像我们前面所说的，财富的集中是自然不可避免的，但是他一定要通过再分配来实现周期性的缓解。他认为整个经济史就是所谓社会有机体的跳动，财富集中再分配就是它的收缩扩张。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:24",
      "text": "拉长看还是效率和公平之间不断去再平衡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:27",
      "text": "对它就需要再平衡嘛。国家的产业政策可能就需要调整，你就需要考虑这样一些中低收入，考虑蓝领工人的利益。这些我觉得都是在财富分配周期的转折下的表现。第三点就是货币金融周期，确实货币金融周期的大开大合也是前所未有的，其实在新冠之前应该说是持续了相当长时间的低利率，是快几十年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:54",
      "text": "40年，从1980年一路向下对呀。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:58",
      "text": "那么之后有这么一个持续的加息，所以整个货币周期的大开大合了前所未有，所以我们看到资本市场的震荡也是前所未有。另外一个，就是人口周期，这个就说的太多了，我就不去展开了。他确实对我们这种产能的转移，对于金融市场的影响，结构性的影响都是很大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:20",
      "text": "第五个，就是全球产业链重构的周期变革。这个话题它实际跟老龄化，跟地缘政治的博弈，跟疫情的冲击都有关。但是它的表现就是中国的这样一些产能的转移，发达国家的产业的所谓复制化、本土化。大家对于这种安全的重视到了一个新的程度。这种产业链重构，我们就看到东南亚起来了，拉美起来了。对中国而言，就开始产业链当中爬坡了。所以我们的新三亚就起来了，低端的这个产能就在出去了，密集型的就出去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:59",
      "text": "第六个就是能源周期和能源转型。英国用煤炭替代了柴火，出现了蒸汽机，成为了世界霸主。石油出来了美国这种电气化内燃机，所以美国成了世界的霸主。现在是出现了第三次的能源转型，就新能源它是多种动能多种转型，风光电和核能，中国在这个阶段其实是实现了跨越式的增长。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:25",
      "text": "第七个就是所谓技术创新周期，就像刚才讲的，就是所谓的数字化的变革。它可能是更有影响力、更全面、更有颠覆式的。因为他确实改变了各行，就他成了一个新的经济要素。我们看到现在的未来工厂基本上都没有人。他通过产业互联网，通过工业机器人，通过人工智能，这些数字化完全改变了生产方式，也改变了企业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:52",
      "text": "40年之后，整个全球前20大公司天翻地覆的变化。当然也出现了今天大家对于AI的争论，也诞生了所谓的七朵金花。这些年持续的上涨，这一点他还正在演绎，还正在影响着世界。我觉得这八个方面可能叫做宏观范式的变革，它是最具有代表性的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:15",
      "text": "我听起来最大的感受就是它其实都可以定义为是问题是我们原有游戏玩不下去所出现的八个主要问题。然后为了解决这些新问题，我们需要组织一个新的游戏去解决。那我能这么理解吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:31",
      "text": "可以这么理解。所以这时候往往是不按常理出牌的。这种颠覆式的创新性的这样一些人，在这样一种格局下，往往他可能更能胜出。这就跟人类社会的进化一样的。在面临这样一个环境不适应的时候，你的遗传基因可能已经不适应了，需要变异，出现了变异的新的物种。那么适应了新的环境，它就能够延续你的生存能力、应变能力。其实说到底我就是说终身学习的这种能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:03",
      "text": "最后想和您讨论一下，因为我这两年真的越来越能多的感受到叙事的力量。就是叙事和故事还不太一样，它多了一层人的主观的反应。对，所以您看每天临近收盘时的小作文是一种叙事，顾长明是一种叙事，历史的垃圾时间是一种叙事。我感觉我们对叙事的反应并不是思考，而是消费。消费其实对然后一厢情愿的对号入座，而且叙事会倒逼我们去证明或者自证，它也越来越导致共识难以形成。所以我想听您聊聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:41",
      "text": "你也知道这个希勒实际上他也是研究行为金融的。大家是他得诺贝尔奖也是源于他对这个领域的持续的研究成果。像他的叙事经济学也是说明了这一点。就像你说的，如果掺杂了大家的更多的感性情绪来讲事情的时候，他就不一样了。当然确实人类的历史大家讲就是故事构成的。就像这个群体心理学讲的，大家更相信简单直观感性的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:08",
      "text": "个体的清醒，他甚至未必是一个能过好这一生的好事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:13",
      "text": "所以你要明白了，个体包括群体，他都会有心理上的偏差。尤其我们说到了群体，他更受情绪冲动的影响。所以越是简单直白，我们讲简单粗暴的故事越能让大家记住。所以这就是叙事的特点。在任何时候，他都是不可避免的在熊市存在，在牛市也同样存在这种所谓1万点理论？这各种各样的故事，黄金什么十年，各种各样的故事也多了去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:44",
      "text": "应该说作为专业的投资者，那你和非专业的差别就是说你要能够更理性的看待这些叙事。因为有的叙事是没有逻辑的，它是不成立的。假设他非要拉到一起的，很多东西是不可比的。各种各样的叙事，更多就是抓住了某一方面的特征，就放在了套用在了中国的当下。我觉得都是不可取的，反正作为专业投资者还是要更加清醒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:14",
      "text": "我能不能这么说，因为我们所处的金融周期，导致可能专业投资者恰恰是最悲观的那一批。这两年金融行业在经历初期，我们也都知道，我能感受到蔓延的肉眼可识别的极其浓烈的悲观情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:30",
      "text": "你这个问题很尖锐，这个事情确实不好回答。相当部分越来越多是有这个情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:41",
      "text": "但这个问题对我们不说专业投资者，但我个体就像我刚才问你那个问题的时候，我个人真的是这么感受的。对我这两年越来越受到趋势的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:50",
      "text": "每天都在见各种各样的这些人，很多券商的来路演，然后也见这种，反正基金经理反正确实这个情绪在弥漫在蔓延。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:02",
      "text": "我们不说别的，我们也不说漂亮话。我想知道您怎么看，您自己怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:09",
      "text": "咱们不录了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:11",
      "text": "好，那行，谢谢陈老师。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者深入探讨了投资领域中的多个关键概念，如资产配置、多元思维模式在投资决策中的应用、宏观经济周期变化以及技术创新周期等，强调了理解并应用不同思维模式的重要性，如历史思维、周期思维和心理学思维，以提高投资效率和效果。他们还讨论了识别和应对宏观环境变化的重要性，包括大国兴衰周期、全球财富分配的转折点、货币金融周期、人口周期、全球产业链重构、能源周期以及技术创新周期等，突出了在不断变化的全球经济环境中取得投资成功的需求。此外，对话转向游戏行业的创新挑战、叙事的力量及其对个体和市场的心理影响，讨论了颠覆性创新在适应新环境中的作用，以及叙事与故事在塑造人们反应和消费倾向中的力量，同时强调了理性看待叙事以避免误导的重要性。最后，讨论触及了金融周期的影响，尤其是专业投资者在面对金融悲观情绪时应保持理性的必要性，避免被不可比的叙事所迷惑。整个对话体现了对游戏产业创新、个人心理反应及专业金融判断的深刻洞察。",
    "qa_pairs": [
      {
        "question": "这本书是不是您在清华讲课，针对MBA班级讲了四五年时间，然后将PPT变成文字实录并写成书的？当时听课的都是哪些人呢？",
        "answer": "是的，这本书包含了我在五道口金融学院MBA班上四五年讲课的全部课程内容。听课的主要是上市公司董事长、CEO以及头部资产管理公司的合伙人等成功人士，例如喜马拉雅的创始合伙人陈晓宇陈总也是班级学员之一。",
        "time": "00:00:31"
      },
      {
        "question": "成功人士是否默认自发形成各种俱乐部或抱团现象？",
        "answer": "是的，这种社交方式基于人性中的“人以类聚，物以群分”，成功人士倾向于与自己相似的人寻求精神支持和信息交流，从而形成所谓的“信息孤岛”。",
        "time": "00:01:11"
      },
      {
        "question": "这些来上课的人是否更看重社交属性而非学历和简历？",
        "answer": "确实如此，他们一方面希望通过学习补充不同领域的知识短板，另一方面也看重社交属性，通过同学间的交流增强自身事业发展的机会。",
        "time": "00:01:50"
      },
      {
        "question": "这些学员在课堂上主要学习的是什么样的技能？",
        "answer": "在投资领域，并没有所谓的“水晶球”或“屠龙术”。更重要的是培养跨学科、多元化的思维模式和知识结构体系，帮助他们从不同角度看待问题，而不是简单地获得预知未来或解决问题的绝对方法。",
        "time": "00:03:26"
      },
      {
        "question": "您观察到这些学员平时的心态和情绪状态如何？",
        "answer": "学员心态分为两类，一类是面临旧动能衰退的传统行业企业家显得焦虑和迷茫；另一类是在新技术和新消费领域的企业家则充满活力和积极心态，因为他们看到了时代赋予他们的机遇。",
        "time": "00:04:19"
      },
      {
        "question": "不同行业的发展斜率是否决定了学员的心态？",
        "answer": "是的，不同行业的发展曲线决定了学员的心态，有的行业面临挑战与困境，有的行业则充满活力和希望。",
        "time": "00:08:08"
      },
      {
        "question": "您书中的“意向”概念是什么意思？",
        "answer": "意向是指那些反直觉、影响我们理解和推理的底层规律，它们常常被忽视但实际却深刻地影响着各行各业的发展。例如非线性增长模式、非正态分布、非连续成长等六个方面。",
        "time": "00:09:01"
      },
      {
        "question": "非线性增长模式如何在实际中体现？",
        "answer": "许多行业的发展并非线性增长，而是存在引爆点，一旦突破临界点便开始爆发式增长，如技术变迁、市场接受度等，这与人们通常基于过去线性推断未来的习惯形成对比。",
        "time": "00:10:02"
      },
      {
        "question": "在金融领域中，时间和空间上财富的分布规律是怎样的，对于投资者来说应该如何应对？",
        "answer": "在时间维度上，涨跌呈现非线性泡沫急剧膨胀和加速崩溃的特点；在空间维度上，少数公司贡献了整个市场的大部分涨幅。对于投资者来说，抓到头部公司很困难，不如购买指数基金。例如，2008年的一项研究显示，巴菲特与一位投资经理打赌，该经理选择的五只对冲基金在十年内并未跑赢标普500指数。",
        "time": "00:16:52"
      },
      {
        "question": "当时他选择的业绩是费前还是费后的？",
        "answer": "是费后的业绩，并且这一结果进一步证明了对于散户投资者而言，由于难以找出最优秀的公司，购买指数基金更为明智。",
        "time": "00:19:27"
      },
      {
        "question": "既然金融市场时间有密度，大部分时间平淡而少数时间出现重大变化（雷击时刻），如何有效抓住这些雷击时刻并避免在下跌危机时刻受损？",
        "answer": "首先，长期投资并不一定有效，需要看大势并选择持续增长的经济体。其次，准确判断市场时机非常困难，受宏观经济、地缘政治、监管政策等多种因素影响。此外，在估值方面，当市场估值极度低估或高估时，应适时买卖，同时考虑企业的盈利状况和无风险利率的变化，进行动态评估。",
        "time": "00:21:00"
      },
      {
        "question": "在现实世界中，相关性与因果性哪个更多？",
        "answer": "事物之间的联系很难说哪个更多，很多时候互为因果。比如市场走势与投资者行为之间的反身性效应，即投资者的预期和行动反过来又影响了市场走势。",
        "time": "00:25:55"
      },
      {
        "question": "如果我用非独立个体这个意向指导自己，是否意味着世界对爱不是很友好或恐惧？社交网络对于个人的影响有多大？",
        "answer": "是的，如果仅从非独立个体的角度出发，可能会感觉世界对个体的接纳度不高。社交网络中的成功，并不是指你自己的内在积分，而是社会对你的认可。保持开放心态，认识更多有趣且愿意交流的人，对于个人成长至关重要。加入社交网络通常是一件好事，它能帮助我们破除固有观念，与更多不同的人建立联系，从而促进自身进步。",
        "time": "00:30:14"
      },
      {
        "question": "对于书中的七个思维模式，您觉得哪一个最重要或影响最大？",
        "answer": "我觉得所有七个都很重要，我都挺中意的，它们帮助我们构建认识事物的思维框架和路径，尤其对于意识到“异乡”在起着巨大作用时，如何应对这些异乡人。",
        "time": "00:31:21"
      },
      {
        "question": "您提到的七个多学科思维方式与芒格倡导的思维方式有何相似之处？",
        "answer": "这些思维方式本质上和芒格所倡导的类似，我受到南晓欢教授的影响，在书中提出了七个方面的思维模式，以帮助读者破除思维障碍，提升认知能力。",
        "time": "00:32:06"
      },
      {
        "question": "对于社交困难户来说，有什么通用原则可以更好地融入社交网络吗？",
        "answer": "关键是要保持开放心态，发现并认可他人价值，进入正循环后自然会愿意贡献自己的价值，这样人与人之间的情感和信息链接就会建立起来。",
        "time": "00:33:44"
      },
      {
        "question": "面对众多学科模型，是否有必要全部掌握？",
        "answer": "不一定要全部掌握，重要的是从不同角度发现问题，跨学科思维有助于发现问题阶段的理解。当面临复杂问题时，需要具备多方面专业知识来解决。",
        "time": "00:34:59"
      },
      {
        "question": "在实际工作中，如何判断A股投资所处的周期级别？",
        "answer": "A股市场的周期判断存在难度，尤其是中长期周期的拐点难以把握。相较于经济周期，库存周期更易把握，但在市场周期方面，不能准确预测牛市或熊市的具体长度，只能依靠估值作为判断依据。",
        "time": "00:38:18"
      },
      {
        "question": "在康德拉基夫那个时代，康波技术的驱动因素是否相对容易识别？",
        "answer": "是的，在康德拉基夫的时代，由于能源利用方式较少，从煤到电的直接转化过程使得那个时代的技术驱动因素相对好识别。",
        "time": "00:44:36"
      },
      {
        "question": "对于康德拉基耶夫作为经济学家的角色是什么？",
        "answer": "康德拉基耶夫作为经济学家，他的主要任务是解释经济现象而非预测未来，他观察到了蒸汽机、电气化等技术变革。",
        "time": "00:44:51"
      },
      {
        "question": "我们是否仍处于债务周期的去杠杆阶段？",
        "answer": "是的，我们确实处于去杠杆的过程，但这个过程中需要有相应的主体承担杠杆。例如，在美国2009年居民企业去杠杆时，政府加杠杆以维持经济主体资产负债表的稳定。",
        "time": "00:45:30"
      },
      {
        "question": "对于中国金融体系的去杠杆情况如何？",
        "answer": "中国的金融体系，尤其是通过资管新规，一直在经历去杠杆过程，包括影子银行和房地产行业的去杠杆，这类似于信贷紧缩。",
        "time": "00:46:04"
      },
      {
        "question": "这种去杠杆会持续多久？",
        "answer": "去杠杆的持续时间很难预测，因为它受到外力推动形成拐点，且没有现成的经验可以参考。",
        "time": "00:48:00"
      },
      {
        "question": "对于个体而言，在当前环境下应持有什么样的预期态度？",
        "answer": "个体应保持审慎态度，在投资和生活中采取更为保守和谨慎的策略。",
        "time": "00:50:03"
      },
      {
        "question": "现在是更乐观还是更悲观看待未来更容易过得好？",
        "answer": "乐观主义才能生存，悲观者可能已经放弃。乐观地投资可能会熬过几年，最终看到解套的一天。",
        "time": "00:50:51"
      },
      {
        "question": "在股市投资中，长期主义的重要性如何？",
        "answer": "长期主义在股市中至关重要，数据显示美国股市长期投资盈利概率较高，强调投资需要看大势和国家持续增长的综合国力。",
        "time": "00:51:15"
      },
      {
        "question": "网络思维中有哪些重要的法则？",
        "answer": "网络思维中存在结构洞现象，即某些人在信息交互中扮演关键节点角色，连接大量信息。此外，零边际成本网络和正向互赢的无标度网络也是重要法则。",
        "time": "00:54:20"
      },
      {
        "question": "如何看待个人在社交网络中的位置变化？",
        "answer": "个人在社交网络中可能成为重要节点，带来巨大价值，但也需付出较大信息交换代价。同时，网络的价值在于正向互赢而非零和博弈。",
        "time": "00:54:20"
      },
      {
        "question": "多元思维模式在现实生活中应如何应用？",
        "answer": "多元思维模式应该内化为肌肉记忆般的反应，自然地应用于日常生活和决策中，而不是机械地对照理论工具进行思考。",
        "time": "00:58:15"
      },
      {
        "question": "在您的书中，您提到的多因子股权投资框架涉及了哪些因素？",
        "answer": "在书的最后一章，我详细阐述了十个方面的因素，它们构成了一个清单式的多因子股权投资框架，涵盖了我们在进行股权投资时应考虑的十大维度。",
        "time": "00:59:03"
      },
      {
        "question": "您在实际工作中是否运用过这个多因子分析方法？",
        "answer": "是的，在我过往的工作经历中，我确实会按照这个框架一项项地去评估投资项目，将其作为工作习惯的一部分。",
        "time": "00:59:29"
      },
      {
        "question": "资产配置在您的书中占据了相当大的篇幅，具体比例是多少？",
        "answer": "资产配置这部分占据了接近30%的篇幅，因为它关系到投资者在实战中如何根据不同的投资意图和思维模式来进行有效的资产配置。",
        "time": "00:59:45"
      },
      {
        "question": "您是如何从资产功能的角度对资产进行分类的？",
        "answer": "我将资产按照其增值功能和对冲宏观风险（如通胀、通缩）的功能进行分类。例如，企业股票负责增长，而实物资产、通胀挂钩债券、自然资源等则能在通胀或通缩时期起到对冲风险的作用。",
        "time": "01:02:12"
      },
      {
        "question": "对于中低净值人群，他们应该如何进行资产配置呢？",
        "answer": "对于财富积累较少的家庭来说，由于投资选择有限且风险承受能力有限，他们往往主要依赖银行存款、普通理财产品等流动性较好、风险较低的投资方式，而非进行复杂的大类资产配置。资产配置对于这类人群而言，更多是一个守财、保持资产购买力的路径，而非实现阶层跨越的途径。",
        "time": "01:06:18"
      },
      {
        "question": "您如何识别长期、中期和短期下主要矛盾，并应用于资产配置中？",
        "answer": "长期配置应基于对长远逻辑和估值的考虑，中期则需根据经济周期波动进行适当调整，在短期维度上，我提出了五因子模型（基本面、政策、流动性、估值和技术面），通过打分或根据历史回撤赋予不同权重来捕捉市场的短期波动和主导力量。",
        "time": "01:09:31"
      },
      {
        "question": "百年未有之大变局在投资领域意味着什么？",
        "answer": "在投资领域，大变局表现为宏观范式的变革，体现在八个方面：大国兴衰周期变化、全球财富分配周期转折点、货币金融周期的大开大合、人口周期对产能和金融市场的影响、全球产业链重构的周期变革、能源周期和能源转型、技术创新周期（如数字化变革）以及叙事的力量。",
        "time": "01:14:43"
      },
      {
        "question": "当前金融周期下，专业投资者是否普遍持悲观态度？",
        "answer": "确实有一部分专业投资者情绪较为悲观，尤其是在金融行业初期，悲观情绪较为浓厚。但作为专业投资者，应该更理性地分析各类叙事，不盲目套用或简单地将某一特征套用在中国当下，保持清醒。",
        "time": "01:21:44"
      },
      {
        "question": "这八大方面是否可以理解为原有游戏规则无法维持，需要创造新的游戏规则来解决新问题？",
        "answer": "可以这样理解。在这种情况下，颠覆式创新和具备终身学习能力的人往往更能适应和胜出。",
        "time": "01:19:31"
      },
      {
        "question": "叙事在金融市场中扮演什么角色？",
        "answer": "叙事在金融市场中具有主观反应的特点，它会引导人们的情绪和行为，比如消费式对待信息、一厢情愿地对号入座，并可能导致共识难以形成。作为专业投资者，应理性看待叙事，辨别其逻辑性和准确性，避免被简单直观的故事所左右。",
        "time": "01:20:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "清华五道口金融学院MBA课程及其社交价值",
        "summary": "在清华五道口金融学院的MBA班级上，授课内容由多年的PPT讲稿转化为书籍，吸引了包括上市公司高层和资产管理公司合伙人在内的高级别学员。课程不仅提供了跨领域的知识补充，也成为了一个重要的社交平台，让学员在知识、信息和资源交流中获益，对个人职业发展产生积极影响。虽然学习和社交的比重因人而异，但大多数学员通过课程拓展人脉，寻找合作机会，体现了社交属性在这一群体中的重要性。"
      },
      {
        "time": "00:03:20",
        "title": "投资思维与企业家心态转变",
        "summary": "讨论强调在投资领域内，不存在预知未来的“水晶球”或解决所有问题的“屠龙术”，而是提倡一种跨学科的多元化思维模式。这种模式虽然不能直接提供成功的方法，但能够帮助人们从不同角度理解问题，认识到自己的错误和成功的原因。此外，还分析了参加某班级的企业家学员心态，分为两种：一种是感到焦虑和压力的，主要来自传统行业，因为面临行业发展的瓶颈；另一种是充满活力和积极态度的，主要来自新兴行业，他们看到了新时代带来的机遇。这种心态的差异反映了当前经济的新旧动能转换。"
      },
      {
        "time": "00:06:27",
        "title": "跨学科思维在投资领域的应用与挑战",
        "summary": "对话内容围绕着不同行业斜率对人们心情的影响、通过阅读多样化书籍建立思维框架的重要性，以及在投资领域应用跨学科思维的必要性展开。讨论了资产管理机构和个人在去杠杆背景下变得更为审慎，指出资金获取变难导致投资策略面临挑战。此外，分享了个人的阅读经验和对多元化思维的重视，强调了在投资领域，需要具备跨学科的知识来适应新的市场形势。"
      },
      {
        "time": "00:07:58",
        "title": "探讨非线性增长的六个意向及其影响",
        "summary": "非线性增长、非正态分布、非连续成长、非独立个体、非有序发展及非理性人类社会是被探讨的六个重要意向。这些意向揭示了我们通常所未察觉的规律和法则，与我们日常推理判断的底层假设存在差异。特别地，非线性增长模式表明许多领域的发展并不遵循平稳线性增长，而是经历缓慢积累到爆发式增长的转变。这一现象在技术变迁、金融市场以及人类社会的进化过程中普遍存在。例如，技术的普及和接受程度往往在达到一定临界点后呈现非线性增长，金融市场也表现出急涨急跌的非线性特征。对于投资者而言，理解这一增长模式的重要性在于培养耐心，认识到成功往往不是一蹴而就的，而是经历起伏后的必然结果。"
      },
      {
        "time": "00:12:08",
        "title": "探讨技术成熟度、幂律分布及财富分配的不平等性",
        "summary": "对话首先分析了技术成熟度的非线性增长模式，指出在不同的发展阶段，增长速度的差异。进一步，讨论了幂律分布的特性，强调了在自然界和人类社会中，少数重要事件或个体对整体产生巨大影响的现象，如财富分配的不平等。通过介绍唐毅实验和《21世纪资本论》中的观点，说明了即使初始资源相同，个体的天赋、运气和起始位置的差异也会导致资源和财富的不平等分配，揭示了财富分配不平等的必然性。"
      },
      {
        "time": "00:16:26",
        "title": "金融市场的非线性特点与投资策略",
        "summary": "金融市场的波动具有非线性和密度分布的特点，表现在少数时间点的大幅波动贡献了大部分的涨跌，以及少数公司对市场涨幅的主导。对于投资者而言，难以精准捕捉这些极端情况，因此建议采取长期投资策略，如指数投资，以应对市场的不确定性。同时，需认识到经济周期和国家兴衰对长期投资回报的影响，以及准确把握市场时机的难度，考虑到宏观经济、地缘政治等多种因素的影响。"
      },
      {
        "time": "00:21:43",
        "title": "估值和市场动态对投资决策的影响",
        "summary": "在投资决策过程中，估值市场的动态和时机选择是关键因素。讨论指出，市场估值会经历均值回归，即在极度低估或高估后，市场将回归到其合理估值区间。此外，投资者应考虑市场的有效性，如标普500指数的持续高估与A股市场的低估状态，并意识到市场的估值扭转过程可能持续很长时间。投资者在评估估值时应考虑企业盈利和无风险利率的变化，而非仅依赖静态的估值视角。特别地，美国市场的企业回购活动对估值有显著影响，强调了动态评估估值水平的重要性。"
      },
      {
        "time": "00:24:34",
        "title": "探讨个体非独立发展与因果关系",
        "summary": "对话中深入讨论了个体非独立发展的概念，强调世界上的万事万物都是相互连接、互为因果、互相影响的。通过现代火箭发射的例子，揭示了从古罗马战车到现代火箭推进器的宽度之间的因果链。讨论还触及了现实生活中相关性和因果性的问题，指出人们常将相关性误认为因果性，批评了简单化因果关系的傲慢态度。最后，探讨了如何在相互连接的世界网络中更好地发挥作用，强调信息获取和影响渠道的重要性。"
      },
      {
        "time": "00:28:06",
        "title": "构建专家网络对风险投资的重要性",
        "summary": "风险投资公司因投资早期项目，需面对各行各业，故构建一个包含科学家、技术专家、大学教授和企业家等六百多人的专家团队，形成强大的信息链支撑投资决策。通过专家付费、项目合作、任命董事等多种方式维护人际网络，实现紧密合作。此外，强调了社交网络对个人成功定义的重要性，提倡开放心态，促进个人与社会的合作与进步。"
      },
      {
        "time": "00:31:12",
        "title": "应对异乡人和多学科思维模型的重要性",
        "summary": "对话强调了意识到异乡人在网络中的巨大作用的重要性，并讨论了如何通过开放的心态和发现、认可、欣赏他人来应对。此外，还提到了构建多学科思维模型对于解决问题和理解世界的帮助，指出这种思维方式与芒格倡导的方法类似。通过与不同领域人士的交流和工作经验，可以自然地建立情感和信息链接，克服社交困难。最后，讨论了一个关于一百个思维模型的文档，突出了在脑中整理和应用这些模型的挑战。"
      },
      {
        "time": "00:34:29",
        "title": "探讨投资中的周期理论和思维模型",
        "summary": "对话涉及了在投资领域内，如何运用不同的思维模型和理论来理解和解决问题。特别讨论了康波周期理论的实用性及其在预测市场和技术变革方面的局限性，强调了历史思维、周期思维等七个核心思维模型在投资认知中的重要性。同时，指出了简单化处理复杂问题的危险，并提倡跨学科的思考方式来更全面地理解和解决问题。"
      },
      {
        "time": "00:45:20",
        "title": "探讨债务周期与去杠杆过程",
        "summary": "对话中讨论了债务周期和去杠杆的过程，指出在去杠杆的过程中，需要有相应的主体承担杠杆。以美国和中国为例，说明了政府、金融机构在去杠杆中的角色和影响。此外，还探讨了房地产行业去杠杆对经济主体资产负债表的影响，以及去杠杆周期的持续时间与政策调整的重要性。最后，提出了在当前经济形势下，个体应保持乐观态度的重要性。"
      },
      {
        "time": "00:51:15",
        "title": "长期主义思维与网络思维在投资中的应用",
        "summary": "长期主义思维强调了投资需要关注长期趋势而非短期波动，通过对美国股市的分析，说明了长期投资的潜在价值。同时，网络思维在投资中尤为重要，它探讨了在复杂网络中寻找和成为关键节点的重要性，以及如何利用这些节点的信息优势。此外，讨论还涵盖了心理学思维在金融决策中的应用，指出人们在投资时常常受到心理偏差的影响。最后，提到了梅特卡夫定律，强调了网络效应在互联网行业中的巨大价值。"
      },
      {
        "time": "00:57:46",
        "title": "群体心理对投资的影响及价值思维的应用",
        "summary": "讨论重点在于群体心理对投资的巨大影响，以及价值思维在分析企业时的重要性。区分了静态价值（关注企业当前价值）和动态价值（关注企业未来价值）的概念，并强调了预见未来价值的难度。进一步讨论了如何将多元思维模型内化为类似肌肉记忆的反应，以及这种思维模式在股权投资中的实际应用。通过分析十个方面因素的多因子股权投资框架，提供了一个评估项目的清单，展示了这一方法已经成为工作习惯的一部分，用于细致地评估投资项目。"
      },
      {
        "time": "00:59:40",
        "title": "资产配置的多元化策略",
        "summary": "资产配置作为投资的核心，需考虑增值、对冲通胀与通缩风险以及分散化等多方面因素。企业股票、实物资产、通胀挂钩债券、自然资源等能有效应对不同经济环境，而对冲基金则提供与市场低相关的分散化策略。区分具有真正分散化功能的资产，对于实现资产配置的最终目标至关重要。"
      },
      {
        "time": "01:06:01",
        "title": "探讨中低净值人群的资产配置挑战",
        "summary": "资产配置通常被视为中高净值人群的领域，但对于财富积累有限的家庭来说，资产配置的选择非常有限。这些家庭由于对另类资产的不了解、承受不了相关风险、以及面对流动性的压力，使得他们在进行资产配置时面临更多挑战。房地产占据了中国大多数家庭资产的大部分，进一步限制了他们进行多元化投资的能力。因此，对许多家庭而言，只能选择理财产品或活期定期存款等较为保守的投资方式。此外，家庭的日常支出和责任也减少了可用于长期投资的资金。因此，对中低净值人群而言，进行大类资产配置可能并非实现财富增长的有效途径，资产配置对他们来说更多的是保持资产购买力、抵抗通胀的手段。"
      },
      {
        "time": "01:08:50",
        "title": "资产配置中的长期、中期、短期视角及五因子模型",
        "summary": "长期资产配置侧重于建立基于个人年龄、资产规模和对股票债券看法的初始框架，中期则需根据经济周期波动调整配置比例，而短期配置依赖于五因子模型（基本面、政策、流动性、估值、技术面）来捕捉市场波动。资产配置是科学与艺术的结合，不同时期主导市场的因素各异，投资者的经验和敏锐性在识别和应对市场变化中至关重要。"
      },
      {
        "time": "01:13:58",
        "title": "探讨百年未有之大变局及其对投资领域的影响",
        "summary": "在讨论百年未有之大变局时，提到了八个主要方面，包括大国兴衰的周期变局、全球财富分配的周期转折点、货币金融周期、人口周期、全球产业链重构的周期变革、能源周期和能源转型、技术创新周期等。这些变化对投资领域产生深远影响，需要以新的视角来应对。"
      },
      {
        "time": "01:20:02",
        "title": "叙事经济学的力量与挑战",
        "summary": "近年来，叙事在金融和经济领域的作用日益显著。不同于简单的故事叙述，叙事增加了人的主观反应，形成一种独特的影响力。在金融市场中，诸如收盘时的小作文、特定人物或事件的叙事，都能引发市场的广泛反应。然而，这种叙事反应往往不是基于理性思考，而是基于消费心态，人们倾向于对号入座，并努力证明叙事的正确性，从而使得共识难以形成。希勒在行为金融学领域的研究，特别是他的叙事经济学理论，强调了感性情绪对叙事影响的重要性，指出简单直观、感性的故事更容易被群体接受。此外，专业投资者与非专业投资者之间的一个显著差异在于，前者更能理性地看待各种叙事，识别出其中缺乏逻辑和不合理之处。在当前金融周期中，专业投资者可能表现出更为悲观的态度，这种情绪在市场中蔓延。面对这种趋势，专业人士需要保持清醒，理性地评估各种叙事，避免被情绪所左右。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "书籍内容来源：清华五道口金融学院MBA课程"
            },
            {
              "children": [],
              "content": "目标读者：上市公司董事长、CEO、资产管理公司合伙人等"
            },
            {
              "children": [],
              "content": "课程内容：全部课程内容，PPT变成文字实录"
            },
            {
              "children": [],
              "content": "教育目标：拓展知识领域、社交属性"
            }
          ],
          "content": "书籍创作与教育"
        },
        {
          "children": [
            {
              "children": [],
              "content": "人以类聚，物以群分：寻求精神支持或强化判断"
            },
            {
              "children": [],
              "content": "信息孤岛：喜欢与自己类似的人一起，喜欢看自己喜欢的信息"
            },
            {
              "children": [],
              "content": "学历和简历：对成功人士已不那么重要"
            }
          ],
          "content": "社交与信息孤岛"
        },
        {
          "children": [
            {
              "children": [],
              "content": "意向：非线性增长、非正态分布、非连续成长等"
            },
            {
              "children": [],
              "content": "投资策略：识别市场时间密度、空间上的财富集中"
            },
            {
              "children": [],
              "content": "资产配置：长期主义、网络思维、心理学思维等"
            },
            {
              "children": [],
              "content": "技术与市场：技术创新周期、能源转型、产业链重构"
            }
          ],
          "content": "投资思维与理论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "周期：经济周期、库存周期、债务周期"
            },
            {
              "children": [],
              "content": "叙事：金融市场的叙事力量与影响"
            },
            {
              "children": [],
              "content": "大变局：宏观范式变革、大国兴衰周期、全球财富分配转折点等"
            }
          ],
          "content": "市场周期与经济变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "悲观与乐观：投资者对市场情绪的影响"
            },
            {
              "children": [],
              "content": "资产配置：长期、中期、短期的配置策略"
            },
            {
              "children": [],
              "content": "个体与群体：投资者对叙事的反应不是思考，而是消费"
            }
          ],
          "content": "投资者心态与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "金融周期：影响投资者心态"
            },
            {
              "children": [],
              "content": "专业投资者：对市场趋势的悲观情绪蔓延"
            },
            {
              "children": [],
              "content": "个体清晰：对金融周期的理解与应对"
            }
          ],
          "content": "金融行业现状与情绪"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}