{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "66e988203a5ff0a0ca05716f",
  "title": "E75.我在收股息这层恭候大家，以及公平周期内的生存原则",
  "task_id": "r28pn7e82mmwq5mz",
  "transcription": [
    {
      "time": "00:00:22",
      "text": "大家好，欢迎来到面基本期，是听常老师的返场。他是文明资本与投资和买入银行股这两本书的作者，曾在面基的第31期来做客过。前段时间我去上海又找丁老师聊了聊，他写银行股这本书的本意，还有效率向公平周期的转向，以及在这种背景下的投资，还有如何更科学的以史为鉴。我们甚至还聊了聊要不要移民的话题。欢迎大家收听本期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "我们上次录到现在，你应该收到很多正反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "谈不上正反馈，应该有一些比较好的结果。我觉得其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:08",
      "text": "上次录有一句话我就一直没敢说，因为感觉第一次见面又不太礼貌。说实话银行这本书是有点替您担心的。我不知道你玩雪球多不多，特别怕你陷入那种有一个初出魔咒，你应该也听过，就是明确跟某类资产绑定，因为价格一定是有波动的，这种书很容易成为日后的那种证据，你知道吧？所以比如说因为这类资产价格的阶段性下跌，可能消耗掉的是您个人信誉。您担心吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "这个问题说实话我以前没有意识到过，因为其实我也不玩雪球，东方财富什么的，我知道有他们的存在，但我从来不看。但你刚才一句话说的很好，就是要成为将来的证据。恰恰是我就是想出这本书，而且用这样的名字就想让它成为将来的证据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "我曾经跟不少人聊过这话，人家就说你银行给我买了多少，是不是有收益？实际我也是想说，我在哪只股票上下的注都没有我在这本书上下的注大。也就是说这本书将会成为我将来最大的收益来源。我不是指版税这个收益，也不是指金融或者是货币的收益。这个说大一点是我人生价值的收益。所以我特地要用一本书这个形式，它其实是一个出圈的形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "事实上在我买入银行股那本书里面，首先我们这个题目汉语名字是叫买入银行股。你看英文的话叫buy and hold bank shirt，是买入并持有。我这本书里面是明明白白的有这么一句话的，买入并持有银行股不是炒股票。所以你炒股票的人跟我不是一路人。所以我也不希望你把买入银行股，买入这笔交易作为一个炒股票的方式。包括你说这个短期波动刚刚发生，暑假末端就发生了咱们的这个银行股回调。但实际你去看八月份的话，上涨也是异常的，下跌也是异常的这很明显就是因为有一批资金进来了，这批资金可能它就是炒的资金，对于他们来说比较获利了结的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:08",
      "text": "股市是一个开放的市场，谁都可以进来玩。如果说私心的话，我是不希望他们过来的。我希望这个游乐场里面都是大家买入并持有，长期拿着愿意接受6% 5%的分红率，这些人你才进来。如果你将来要出去的话，可能估值达到1倍PB以上，1.2倍PB你再出去，这我可以理解，这个走势会非常平滑。我们用一个概念叫做夏普比率的话，收益除以它的波动率，那我的夏普比率会非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "用实心的一句话说，我的持股体验会非常好。那些人进来是败坏我的持股体验的。因为你涨10%我不会卖的。你涨10%又跌10%，这只是增大的波动，当然对我来说没有任何的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "对于一些可能有那么一点长期亲一样，但是还不够坚定的人，他们可能会被洗出去，或者说受到一些损失，这就是另外一回事。所以总的来说，我一点不担心别人怎么想。相反我愿意走另外一条路，而且我最终要证明这条路是走得通的，我想让它成为我的证据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "但是我们说没有任何一个策略能穿越全周期，这种资产价格有涨有跌。当然我估计您接收到类似的反馈也不会太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "事实上是这样的，我不想把银行股描述成一个能够穿越周期的长期的，或者我们说滚雪球式发展。其实我们可以看到，过去一年基本上银行股的上涨主要是由估值上涨决定的，它的业绩实际上是微幅下滑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "对我前天看了那张图，EPS估值回购和股息分别贡献了各个行业的多少的占比。然后就看到银行业包括煤炭EPS都是下滑，但是估值上涨的比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:01",
      "text": "所以我不想把它描述成巴菲特在80年代买入可口可乐的那种交易。那种由于很高的内生的ROE，所以可以持续上涨，滚雪球式的发展不是那么回事儿。银行股就是一个典型的估值修复，只不过这个估值修复的幅度非常大。现在可能是0.6倍PB我觉得一倍以下肯定是低估，1.0到1.2可能是合理区间，1.2以上可能有点高估，就是这么回事儿。所以大概有50%到100%的估值修复，这个修复空间我觉得足够大，而且它的绝对体量非常大，绝对体量如果你用金额来算的话，那就是10万亿或者到15万亿的这样一个规模。说实话它的逻辑非常复杂，我认为市场不可能在短期内把这个逻辑给消化掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "这样的话我就有非常强的智商优越感，你知道吗？如果我是一个景气周期，比如说新能源光伏，那我看的比大家深。我对管理层有更多的理解，我对这个技术路线有更多理解，可以的。但这个所谓的意识领先短则数周长则三个月，绝对是被大家追上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "你这个强强在哪里？技术路线我做一个PPT讲2个小时差不多了，董事长有什么路线，你给我讲一下将来的这个计划怎么怎么国际化，那也就如此而已。但银行股不是这样的，哪怕我现在我真心实意的出了书，我真心实意地写了文章，我不断的宣传。第一听不懂，第二听了也不信。好，所以我就要用2到3年的时间来证明我是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "那某种程度上来说，听不懂或者说听了也不信，这是不是也是一个特别好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "对我很高兴。所以第一我不希望动原来有的这些资金，就是本来炒股票的这些人，其实我那个书里都有写，就是说你炒股票的资金，我希望你继续炒股票。中国其实股民还是少的对吧？那股民可能是几千万、1亿个人活跃的股民，那其他十几亿人是不炒股票的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "这部分人我解决一个什么他的问题呢？如果你本来做银行理财，做信托，拿一个比较高的收益你很稳当。现在第一定制化改革，除了接近于五五的活期存款是真正无风险的，其他你都要承担一定的风险，逻辑上的风险。这样就形成一个光谱高点的风险，高点收益，高点风险，再高一点收益，中风险中收益，高风险高收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:32",
      "text": "你愿意沿着这个光谱移动一点的话，那么银行股或者说高分红，或者说中特估这样一个类别就成为一个很好的标的。你在这里可以拿到比较高的收益，而且承担的风险也没有典型的股票基金那么大。通常你那么长，炒长长的话，你一个月收益10%，甚至一个礼拜上涨10%几，下跌20%几。你常拿buy and hold这些中特估高股息的股票，最后的波动没有那么大。它的sharp ratio l它的持股体验会很好。这是我给他们提供的一个选择。所以我写书也好，我的整个公众号也好，我面向的是更广大的读者群体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "对于炒股票的这些人来说，我其实也有建议。我建议他们是在炒股的资金之外。比如说你家庭资产100万，其中有20万是炒股票，另外80万是做其他的理财或者是怎么样。本来的20万里面可以拿出5万来，另外其他在间接配置的这个80万里面，你可以拿出20万来，或者拿着25万来凑30万。他在这两者之间，这部分，你放在股票账户里，你买的是银行股，你买的是大的中特估的股票。然后你就不要去交易，它不影响你炒股票的那部分，你炒股票的资金继续炒去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "所以您的重点不是trade，是hold，你等的是那段股息率的兑现，对每一年的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "所以我上来就是说我觉得80后的银行股不算炒股票。我为什么还说我希望大家继续炒？实际上中国经济的高速发展，有我们整个人民群众勤劳智慧的这个因素，其实有三个人群他是做出额外的贡献，有点开玩笑，但实际上就是这么回事儿。第一个群体是烟民，抽烟税基。第二个群体是彩民买彩票穷人税，第三个就是股民。所以前提是你自愿的话，你自愿的炒股票其实对整个社会有利，对整个社会有利的事情也间接对我有利，所以我不想去影响他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "明白，那就是韭菜是国有资产，银行股也好，红利类策略也好，您觉得它有效的充分和必要条件是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "这个事情我觉得正是下一步，可能是咱们2025年的市场会开始讨论的一个话题。首先任何行情都是这样的，如果是大跌的话，先是泥沙俱下，然后才能水落石出。上涨的话一定先是鸡犬升天，然后才能去伪存真。银行股其实有很深的逻辑，那么在浅层次，大家只从红利的角度去理解，那可以的。你先把所有有股息率的都炒起来，然后你就再要想第二步的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "其实大家做理财就知道有一句话叫我图他利息，他图我本金是吧？我如果是做红利，这时候无论是你主动入坑还是被动入坑。那么你真正做红利之后，你就不得不长期思维，你就不得不长期思考。因为如果他最终三年后五年后就完蛋了，他这时候给我就5%、8%、15%也没有意义，对吧？我本金关键也得稳定。所以第一个它的安全性，它的保障性就被提到比较高的十分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "第二个就是它的分红意愿，他为什么要分红？其实你如果看香港的话，有大量的老千股，他在出签之前都是用大规模分红的手段这样去转移资产。所以分红其实未必是好事，但是分红非常真实，对吧？利润是可以做出来的，分红是没法坐船。但是他为什么要分红？他是真心的，因为没有钱可以去投了，不需要花了，真正都是自由现金流了。所以才分红，这是真实的，而且我认为是可持续的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:12",
      "text": "典型如煤炭，因为节能降碳，所以煤炭的大规模投资是不会再有了。所以他就这点很矿，那矿又是真实的，他挖一点卖一点，卖一点分一点，这就是很自然的一个过程。比如说我其实是一个高投入的，我是一个比如说做媒体的，或者说我是高科技，那么我的现金流本身就不稳定。我今年可以给你分8%，甚至给你分15%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "但是明年、后年，或者说当你不能保证未来持续分红的时候，那么你今年为什么要分这么多呢？这就成为一系列问题，当然我们不是讨论个股，这是一个思路。就是说你开始真正研究分红以及为什么会有分红，这是一步一步往后推的问题。那么你就会渐渐看到自由现金流，从自由现金流在后面你就会发展商业模式。商业模式之后你就会考虑到大股东的意图。这就一步一步推下去。最后你就会发现，其实咱们说白一点，在中国经济体系内，真正能够有自由现金流的民营企业是不多的。是真的对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "这个事情你真的要划的话，得划到20多年前。其实是98年。当时做抓大放小国企改革的时候，把自由竞争行业让给民营企业去做，国有企业做上游，当初就这么划的。大家当初不觉得有什么意见，现在发现有意见了是吧？因为高速发展的阶段总会过去的，那么过去以后，现在的所有的你说的自由竞争行业，就现在的这个牛夫人，当初都是小甜甜，当初都是很好的企业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "当初产能扩张的时候，需求扩张的时候，大家都赚过大钱的。只不过这个阶段过去了以后，你会发现大家没法躺平，没法真正的躺平来产生自由现金流。说我从现在开始产能不扩了，技术也不升级了，我今年像挖矿一样，干多少赚多少分多少。你会发现没办法这样躺平。因为你一想躺下来的时候，别人在不断的进来，这就是自由竞争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "当初大家看不上的什么高速公路、机场、铁路，包括水电站，这些完全是上游，它没有大幅扩张的可能性，他没有爆发力。你早五年早十年大家根本看不上这种资产。但这种资产它就路遥知马力，日久见人心，它可以有长期的自由现金流，他躺平的没有人去跟他竞争。所以当他躺下来的时候，就像龟兔赛跑？他可以像兔子一样躺下来，没有一个小乌龟会去超过它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:35",
      "text": "但是有的行业的性质就不一样，这个某种程度上也是不到这个时代关口，大家不可能有这样的意识。早几年我也不会去往这个方向去想，中国经济的整体的减速会怎么样？整个经济体走向成熟会怎么样？整个金融市场走向成熟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "其实像我们股市0708年的时候就说成熟市场怎么样，我们要怎么成熟？大家都继续嘲讽，中国能成熟吗？那不可能成熟，永远是炒好。那你就吵吵到今天发现好像咱们不说银行股涨不涨，其实银行股我认为主要的推动资金其实来自于市场之外。你去看公墓的配置，你就知道主要是来自于那些有分红需求的限制，对什么菜给什么人吃，对吧？那是另外那批人。所以市场的普遍下跌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "但是你从跷跷板的角度，简单的类比的角度，确实银行股和整个大盘成为一个跷跷板。银行涨大盘不好，大盘好银行就跌。但这个是一个非常庸俗的比喻，真的背后的人背后的资金其实是完全两步大量的资金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "你最后为什么要跌？包括在香港这么多股票为什么跌？那都是有深层次原因的。首先是因为你这个深层次原因无法维持你原来的预期了，所以你那边才跌。因为你这边跌了以后，有一部分资金它可能转变属性了，跑到银行来跑到高股息了。我觉得是可能的，但并不主要是因为高股息吸走了资金导致你的下跌，所以我觉得还是要看到基本面的原因，看到更深层次的长期变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:11",
      "text": "我是接受过A股审美训练的，我们过往一轮轮的叙事教会我的就是，如果我们从头捋的话，大概是某一个群体这个叙事开始了，但一开始它听起来更像是一种妄语，然后它发酵，大家开始质疑它现在可能处于这个阶段的后期，然后打不过就加入开始，相信后面是过度演绎，然后崩塌，所以我想问您，比如说银行股啊，红利啊这些趋势，我是相信他一定会继续演绎的嘛？这类策略或者这类叙事有哪些东西需要警惕的？你想提醒大家什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:44",
      "text": "这个很简单，就我刚刚的数字都报出来了，涨多了最后一定会崩，甚至它的前置条件就涨多了。我倒很相信按照A股市场的属性，最后一定会涨过头。所以如果我说一倍以下是低过1.2倍也算合理的上限，那他一定会超过1.2倍。最后炒到多少我不知道，炒到比如说1.5、1.8，然后崩到1.0，最后一棒的人会很惨，最后也是崩塌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:12",
      "text": "你形象上看好像他就像是一个简简单故事，我觉得其实它内在的层次还是不一样的。这个好像是上期在讲职业生涯的时候我讲过，我认为投资机会分三类。第一类就是我挖一个好票或者挖一个好行业。这个票有可能是景气周期，有可能是因为产品，有可能是管理层或者是其他什么种种原因。你挖一个好票，挖一个好行业，你可以成就一个研究员，他会成为明星分析师。如果你在买方的话，你可以上基金经理岗位。如果你是基金经理的话，你这两年业绩会非常好，你会挣个两年的三年的好业绩。那么这好业绩兑现到什么那是另说，他才可以成就你的一段业绩，我要成就你的一小段职业生涯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:56",
      "text": "但这都只是最低层次的一种投资机会，比这更大的一个投资机会是什么呢？就比如说07年之前的重组股引着长资产，这是一个制度设计层面的理由。那么你通过这样的机会，你就可以成就一个机构，甚至成就一类机构，它会成为一个业务条块。再比如说后来的定增，定向增发、定增。如果你很早的就看出定增是一个重要的业务，而且其中中间会产生无数的机会的话，那么你甚至可以借势而上，你可以把一个基金公司做起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:32",
      "text": "但也有一些被摁掉的。其实我自己在我的第一本书里面其实写过两个，都是属于第二层面的。第一层面的我没兴趣去研究这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:40",
      "text": "第二层面的一个是分级基金。分级基金的本质是什么？本质是沟通股票与债券市场一个尝试，只不过这个尝试最后失败了。这个事情如果能够做成的话，其实我们可以看到，我们现在上海头部的和广州头部的两个公司在这个大潮中就颇受歧义。如果当初没有被摁住的话，他完全有可能成就一批公司，这是一个大的层面。包括我们后来夭折的CDR中概股回归，这都是这种级别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:14",
      "text": "在这个级别再往上，其实还有更大的级别的。它是超出金融市场之外，直接牵涉到社会民生，对我们的实体经济，甚至对我们的底层社会契约有影响。这样的机会已经发生的只有一次，就是股权分置改革。它的本质是什么？它的本质就是向市场服软，简单的说就是这样，就是向市场让渡一部分的定价权。这件事情的背后就是我觉得现在即将发生，这个也是对应的可能是银行股，或者是中特股，或者是什么。但它的本质是什么？本质就是上一波周期的反动，就是说春夏秋冬的周转，现在要出现的是市场向政府权力的让渡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:59",
      "text": "这个后面我们会展开聊，现在听起来有点抽象。对，然后我们先来说另一个策略，就是二月份微盘崩盘的时候，我突然想到其实您在资本那本书里面提到过一个地效飞行器策略。其实我理解它就是微盘股的策略。对我想问您，您觉得未来这个策略还有效吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "我觉得它会渐渐失效。事实上16年之后我自己就没做了，在我的第一本书里面对它进行了基本面的分析，我现在还坚持那个分析。我觉得微盘股策略的本质是壳价值，如果没有壳价值这个东西是不会有未盘股策略这件事情的。只不过跟21年之后的量化的大量资金涌入又结合起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:39",
      "text": "量化最初是因为CTA策略而火爆起来的，但时间长了以后，因为量化它其实是没有价值取向的，哪里有可能赚钱的地方它就去哪里。最后它自发的形成了。就像我们经常看到这个建筑物角落里面会有一阵旋风，它是自发形成的，并不是任何人去善的。自发形成了一个在微盘股上的策略。而盘股它的属性又决定了资金只要不断的进入，它就可以不断的上涨。所以我认为量化的这个事情，其实它只是在我之前的地壳飞行器策略上的一个延伸，就等于续了个命。但是它从基本面来说，壳价值的崩溃，这一定会导致微盘股策略的消失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "这个跟刚才说的三个层次又有点一样。我们日常交易的时候，我用一个比喻的话，它有点像盗梦空间。十几年前的老电影，就是说人会从一个梦中醒来，你会发现自己还在梦里，其实是第二层梦。第二层梦里醒来，你会发现自己其实还在梦里，还是第三层梦。每天醒来的时候，你就会回想一下我是谁，我在哪里，我在干什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "其实你每天对于那些日度交易的人，他会观察到很多事情。但其实他是在一个被营造的乐园里面。就比如说龙虎榜这个东西，只有中国大陆有龙虎榜。在80年代的时候，中国台湾也有，中国香港就没有。对不对？如果你爱中国香港市场的话，5000只股票有3000只都是画心电图的，根本就没有交易量，哪来什么龙虎。日本也没有，欧洲也没有，美国也没有，只有中国大陆这边才有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "还有很多比如说打新股，十几年来大家都是打新股，打新股就是送钱机会，但为什么会有这样机会？再比如这个公募基金减费降佣，你就会发现这个东西难道不是一个市场竞争的。如果我业绩差我少收点钱，甚至我给你业绩保底，我业绩好我多收点钱，但是中国所有的公募基金收费都是一样的，而且要涨大家一起涨，要跌大家一起跌。减肥降费也是同步的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "就像在一个儿童乐园里面，你进去以后，elsa公主或者是什么白雪公主，你觉得好像很熟悉，你就在那玩。那你一看elsa的裙子是什么？是绿色的，白雪公主的裙子是红色的。你发现什么东西其实都被改过，它是被一个设计的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "当你从梦中醒来的时候，你就会发现，有重组股价值。为什么要重组？为什么当初王亚伟一战成名的那么多重组股、ST股，这个就是维持所有小股票的基础。有了这个制度才有后面的东西，包括定增。当你从一场梦里醒来的时候，你就会发现很多新的东西。在第二个产物处理上，你又可以去做很多交易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "包括我说的第三个层次，第三个层次你什么时候醒来的？你仔细想一下金融经济社会的一些底层契约。你在认真思考银行股的这个逻辑的时候，像很多人讨论我觉得都没法参与。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "因为大家在不同的梦境层次里面，就比如说我说100万人民币，这句话到底什么意思？今天的100万人民币跟20年前的100万人民币，跟20年后的100万人民币，它的内涵有没有变化？这个变化是怎么发生的？是因为时间发生，还是因为某件事情发生？或者说我们比如说城投股这个公司到底能不能还出钱，这笔账到底是不是坏账？有一个外在力量，他说是坏账就是坏账，他说他不是坏账，就他就不是坏账，这是第三层梦境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:08",
      "text": "如果你在最深的梦境之中的话，甚至你没法去思考这些问题。只有你从一场梦不断的吸引来，你才能够面对更大的空间，更大的自由，去思考一些新的事情。最后你还是要脚踏实地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "您刚才说的这一层梦境，我能不能把它理解为更有决定性的主要矛盾，更深层次的主要矛盾。就好像我们说巴菲特是价值投资，但您可能提炼出来的就是它的负债端和资产端对通胀敏不敏感。这些好像是那种因子层面的，我不知道这么理解对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:42",
      "text": "从个人趣味角度，当然愿意说更高层次的梦境是更基础的，或者它包含了更多的知识和智力的含量。但实际上某种意义上，我觉得从人生的角度来说，可能它没有高烈之分。有的时候人生的特别大的智慧在于有这个矛盾我就当不知道，而且我活一辈子我就当不知道。这个在夫妻关系或者在很多事情上就是这样，实际上是这样，明白太多不一定是更幸福或更理性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:09",
      "text": "决策太清醒也未必是好事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "对我有的时候说爱炒股票的人，其实我不知道他自己是在第几个层面上去决定还是要炒股票的，是吧？有的时候他是第三层，他什么都不懂，他也在这吵。有的人他什么都懂了，他也吵，所以我不想去影响大家。这个可能是一个人生的决策。但是从理性上你得知道有这么一件事情存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "那我们回到壳价值，是国九条导致它价值失效了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "其实这都是或者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "注册资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:40",
      "text": "都是增量，就是说它都是合理的结果。一方面，所以说你从最底部的角度来说，中国到底有没有那么多好公司，这就是一个根本的问题。上市公司每年上大家又不退，或者说还重组，就是上市的速度和好公司产生的速度到底哪个快？就像有典型的小学数学题，一个游泳池一边放水一边进水，那到底是放水管出还是进水管出，这是一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "再一个就是我们上市公司的这个存量和他不断的重组兼并，但凡有一个心思比较活的董事长，上市以后马上就想到他去兼并同业，对吧？他利用他的上市的资格，就把同业的业务接过来也好，他把同业的直接买过来也好。每个上市公司都是个小投行，好多投行的这个家伙或者是什么做了他们董秘什么都在出这方面的主意。都是这个小投行，都是个小交易所。这个变现的通道，还有我们的新三板不断的在上，所有人都在想这方面的东西，包括很多PEP自己也在做交易所，你买我的我买你的，反正也不用上市了。大家估值就知道要踩右脚。所以一件重大事件它一定是合理的结果。反正中国爱炒的人这么多，给的估值这么高，那所有人大家都想来吃这个唐僧肉，所以这个一定是合理的结果。那国九条我认为可能只是最后一个确认。我前面说的这些真正的才是扑上来的老虎，这些人才是导致牛羊变少的根本原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "明白我们讨论一下昨天晚上你发我那篇文章吗？这个影子可能是我们稍微提到前段时间有一个很有名的私募基金经理，他做了一个当下可能更像历史上哪个阶段的探讨，这件事儿也很出圈儿。您可以说说您的看法吗？包括这种宏观叙事，其实从去年开始就已经开始了。大家就是越来越又是胡少明，又是日本，我们上次节目也部分的讨论过，大家就很慌，各种的摸石头找位置。我想听听您的看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "首先我是很高兴大家在这种话题上能有热度的。因为如果大家看我的工号或者说看我的书的话，其实早几年大家都觉得扯得太远，步子太大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:54",
      "text": "其实这也是刚才您说的那段，我突然想到的当市场主线明晰的时候，其实你太清醒，它真的就不是什么好事儿。但大家都处于一个乱纪元，没有一个很锚定的坐标系的时候，清醒反倒是特别好的事儿，我觉得很难得的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "对我不只是从金融市场的角度，从社会变迁的角度，包括从国际格局角度。我觉得现在首先我是认可百年未有之大变局的这个说法。而且我自己的所有的研究投资都是我写过一篇文章叫变局前夕的投资与研究，这是我整个公众号上点击量最高的。我的所有的事情，就不论买或者不买哪只股票，我自己的人生就一直在为这件事情做准备，就是为百年未有之大变局在做准备。包括我的子女教育，我的个人的所有的安排，都是跟这个相关的。我很希望我从我写公众号开始，我跟我所有的身边人交流。我希望大家都来研究这件事情，都来警示这件事情，都来重视这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:55",
      "text": "早几年行情好的时候，大家赚钱不亦乐乎的时候，其实你这个是取高而活，大家觉得你扯太远，这个说太大没意思。现在大家开始来研究这件事，我非常高兴。但是不得不说，至少在我个人看来，现在眼下的这些的研究的水平还是比较低。怎么说低呢？用一个非常简单的，就是说但凡用打比方的方式来做研究，这都属于感性的研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "王府时比如说一个小朋友他没有见过大象，他们说大象大概有多大？是一个箱子那么大呢？还是像一个屋子那么大呢？还是像一座山那么大呢？你能做的最好的回答就是说大概跟个屋子那么大对吧？肯定不像箱子，也不像山，像个屋子那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "但是当你这样回答他的时候，其实你已经陷入困局了。因为屋子到底有多大，你把中国比作历史上某个时期某个国家的话，那个时期你研究清楚了吗？可能大家对那个时期的了解还不如对现在的了解。你把一个相对清晰的事情比作一个更不清晰的事情了，或者说你只是拿刻板印象，大家一说90年代日本就知道，反正股市崩了这个我就知道。但90年代日本到底是怎么回事，你有没有仔细研究过，或者说你对他研究是不是还不如你现在对中国当下格局的研究。这样子的时候打比方就没有什么意义，这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "再一个，我们打比方的话，会碰到一个很现实问题。我们会混淆我们的研究对象，我们的研究对象到底是什么？我们对历史做研究的时候，其实我们研究的不是未知而是轨迹，不是现象而是规律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "比如说我们两个人都站在街角，他们俩的位置是很相似的。但一个要从南北向过马路，一个从东西向过马路，他们的方向是完全不一致。所以当你说这两个人很像的时候，其实你不能假设他们的发展方向很像你只能说他们状态很像。但是我们真的关心状态吗？其实我们关心的方向是，当我们比作日本90年代的时候，我们是比作他的迪斯尼乐园，我们是比作他的消费水平，我们还是比作他的文化的变迁。我就知道股市崩了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "那么你要比的是趋势，但是你用状态推趋势是非常危险的一件事情。你绝对不能假设状态一样的两个事物就有相同的趋势。所以我个人的建议是，如果你要研究历史，就要好好的从逻辑、从理论、从规律的层面去研究历史，而不是简单的打比方。简单打比方，我打十个比方，可能也有那么一个两个会称对的，但这是偶然的。我认为真正的研究一定是从理论层面研发。当然我也不敢说我掌握了真理，或者说我的水平就有多高，但我觉得这是一个基本的方向。我希望大家都来研究，都来掌握规律，都来讲出历史到底是怎么变迁的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "我个人设立一个模型，其实我在第一本书第二本书里面都有提到过。我认为就百年为整个周期的话，其实中间大概四五十年公平周期，四五十年的效率周期。他是不断变迁的。公民与效率是我们人类社会无法解决的一对永恒矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "这个我也打个比方，就像咱们玩这个网络游戏。网络游戏的运行其实说简单也简单。第一努力要有回报，要给玩家更刺激。你不能说玩的好玩的差一样，玩的时间长，玩的时间短一样，玩和不玩一个样，就像我们80年代时候吃大锅饭都一样，绝对不行。那没人玩你这个游戏，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:25",
      "text": "第二个起跑线要拉平。当然这个拉平不是说时时刻刻一定要拉平，但你一定要让大家觉得有盼头，有玩法。要不然我还没出新手村，人家一刀就把我砍死了。出了新手村走两步就被砍死了。那这游戏怎么玩？这没法玩，为什么我们会发现很多游戏它要不断的开新服，开心服，就是不断拉平起跑线。因为我进一个旧服，我就是最弱的人，进新服大家一起进，那么大家起跑线拉平。那么拉平也有柔性的拉平，也有刚性拉平，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "我用数值的方法给你不断的摊薄，也有可能我直接给你参数？一代版本一代神，最强直接变最弱，最弱直接变最强也有可能。其实这个对应到人类社会的话，就一个是效率，一个是公平。所以我觉得这是一对永恒的矛盾。就是当效率周期发展到顶点，或者反过来说就是当公平达到极不公平的程度，贫富差距达到极点的时候。上一个公平周期转效率是就80年代，这个我们上次也提过，是的，就是邓小平，戈尔巴乔夫，里根的撒切尔夫人。对，这是一个周期，但这个周期方向跟我们相反，它是公平转效率。我们现在将来可能发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "的是效率转公平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "如果你真的要研究效率转公平的话，你就会发现还真就是100年前二十三十年代。这张图其实大家去看21世纪资本论皮卡丘那本书里面，他其实有这张图。就是20年代到30年代，当时是贫富差距达到了极点，后来因为大萧条和二战再把这个贫富差距给拉回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:57",
      "text": "那张图就是10%或者1%的富人，他持有的财富的比例。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:02",
      "text": "对，真的很像整个20年代美股是高歌猛进，就跟现在非常像，然后引来史诗级崩盘，当时也是贫富差距拉到极大。你去看当时的小说，什么描述当时生活的小说，像了不起的盖茨比、愤怒的葡萄等等，这些就是当时的社会现象，整个氛围跟现在很像，但这还是感性层面。理性层面的分析是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "我引用的一本书啊，很多人可能不爱看，就是列宁写的帝国主义论，它的全名叫做帝国主义是资本主义的最高阶段。这本书哪年写的？1918年一战后写的，然后整个20年代、30年代完全兑现。他当时最现实的一个结论是什么？一战没完，二战必然爆发。列宁死后，斯大林也继承了他这个基本上的路线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:51",
      "text": "那么它的逻辑是什么呢？资本主义在发展的初期对生产力是有极大帮助的。但是随着生产力的发展，它开始夫这个腐化的现象是什么？腐化到了最高的阶段就是垄断，这就叫垄断资本。当垄断资本与国家机器相结合的时候，就成为帝国主义。帝国主义东征西讨为的就是维护垄断，维护垄断资本的垄断利润。你对应到现在一看的话，真的如果没有中美贸易战，没有现在的所谓科技战的话，你早五年十年读这本书就觉得也就这样吧，或者说我带点意识形态，我觉得你这不胡扯吗？现在看来真的是浑身打冷战。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "当然你再往下挖，其实还有更深层次逻辑理由，我也不敢说我全部掌握或者怎么样，但我觉得也有很多可借鉴的地方。包括是不是最后会转化为帝国主义，或者说这个垄断资本最后怎么走，包括我们中国现在还这么强力的反垄断，就会导致我们整个国家大家用的词叫内卷。但大家讨论内卷的时候，其实内卷倒比较容易解释。这个所有的微观经济学教科书里面都讲过，最典型的市场状态应该是完全竞争市场。完全竞争市场是什么？就是劳动力就赚一个月光的工资，资本太赚一个标准的利息，你但凡是负债，所有的运营就是给银行打工，这就是完全竞争市场，这是微观经济学教科书里写的清清楚楚，就是这样在通向这个状态的路径，因为内卷是个动词是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "通向这个状态的路径就叫内卷，我认为是这样。但是如果走偏了就会进入垄断。那么我们对一个过程表示不满的时候，大家有没有想过，其实维持现状是不可能。你不走这条路就得走另一条路。另一条路是不是大家更想要的，或者说它通向什么东西，我觉得都是很难说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "很不可测的。抽象点说，我能不能说一种完全垄断式的，和刚才您说的那种内卷的状态，它也像光谱的两端，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:58",
      "text": "会有很多中间状态态，但是能维持中间状态，那就是熊彼特说的，就是要毁灭式创新，不断的创新，然后不断的毁灭，这就是一个非常好的新陈代谢的状态。但这个状态为什么不能永远维持，可能有更深层次的历史原因。这就是为什么历史要不断的周期性变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "说得更有意思一点，这就是研究范式的问题。就是说历史发展到底是单体问题还是量体问题，还是三体问题？您觉得呢？我觉得其实研究范式，从某种意义上说它是中性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "为什么？因为如果你说现实的话，那么现实一定是极其复杂，它是有无数多的合力组成的。所以任何理论一定是简化的这是理论跟现实之间的差距。你要去是描述现实，你哪怕拍张照片，那跟现实的东西也不一样。更何况你画一个画，更何况你去描述，你说地球是圆的，地球到底是不是圆的，这是一个底层世界观的问题。如果你是三体问题，那么就是不可测是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "历史全是随机的，或者说出乎一人之心，秦始皇怎么想就怎么想，唐太宗怎么想就怎么想。那你这样的话，历史就没有规律，那就不需要研究了，那也是一种生活态度，你可以的，你就这样去生活。单体问题的历史是有一个方向的，就朝着这个方向演进，中间一切都是波动。这话也对，你只要拉得足够大，那么所有波动都被熨平了。人类就是朝着越来越理智或者是什么方向去前进的。但是这个就是凯恩斯，在长期我们都死了，历史车轮滚滚向前，但是在这个过程中，你到底是坐在车上还是被你碾在车下，你不可能不关心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:36",
      "text": "听起来三体问题和单体问题都没有太多的指导意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "对在人生层面上你可以抱有这样的人生态度。但是如果我们要真正积极的去研究的话，我们只能用两体问题的方法，用周期性的思维去研究。我们去观察到底什么样的力量在来回的拉扯，这就好比日月交替，是典型梁体的现象。春夏秋冬讲起来是四季，但其实它也只是太阳直射点在南北回归线上反复波动。所以所有的周期，所有的罗旋本质上都是可以视为量体现象或者是两体现象变体。关键是你怎么去选取这两个变量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:13",
      "text": "就好像一个四象限一样，我得先把那个横纵坐标的指标给定下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "所以我选择的我认为最合理的是公平与效率，是这个矛盾。当然你也可以用别的矛盾去描述，但总之世界一定是周期性变化的，只有抱有这样的世界观，你才能比较积极的去投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "我还想先追问一点，公平和效率它并非是自然科学范畴的，它应该是社会学范畴的对吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "因为我自己一直打魔兽世界，我一直玩大型网游，而且是长期运行大型网游。我觉得其实它就是一个简化过的社会，社会一定要简化到一定程度。就好比为什么牛顿力学能够创生？你想中国为什么没有牛顿？因为你在生活中其实你很难总结出牛顿力学这么抽像的东西。那牛顿力学是来自于哪？它是来自于开普勒和伽利略他们对天体运行的观察，天体是非常稀疏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "我们在讲解最简单的牛顿力学模型的时候，也都是讲天体，天体它非常稀疏，没有那么复杂的力量结构。所以它呈现出一个非常单纯的一个模型。在这个层面上你再去抽象它，所以才能够得出这牛顿力学。这有点像我们说读书，先把书读薄，再把书读厚。我在牛顿力学的基础上，我再去发展出流体力学、量子力学，重新变得复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "我们对历史的研究其实严重不足的，现在是在一个非常初步的阶段。首先是研究范式，咱们第一不要觉得是一条直线，第二不要觉得完全没法研究。如果是周期存在的话，那么到底是什么力量在主导？我说是这个，你也可以举出另外两个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "我们就公平和效率这两个维度展开一下。因为你现在说我们现在是效率转公平，这点我是完全同意的那就此的话我们能展开一下，比如说它的表现形式，在这样的阶段里边我们再去找历史参照，那它对应的资本市场它的价格表现是什么样的？然后我们应该在这样的范式下有什么样的投资策略会更好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:14",
      "text": "其实你这个问题把问题给问小了。说实话如果你是问资本市场的回报的话，我觉得很简单。你就查一下从1930年到1980年这段历史，美股的回报也好，英国股市回报，因为欧洲大陆和日本的股市都中断了。因为二战，当然你也可以把后半段。但后半段拿出来的话，他们又有账户重建的这个问题，包括当时这个债券，英国和美国是两个是有长期历史的。他们这段时间他们的回报你直接拿出来看就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "如果从这个角度讲，其实真的很简单的一个道理。就是你把眼睛视野放大。你会发现其实从1980年代到现在，我们观察到的这样一个现象，它是非常特殊，在历史上也非常特殊。我从简单的政治角度来讲，四十多年没有大战，大家为了全球化，全球化就好比是大家各自献宝是吧？沙特拿出自己的石油，阿联酋拿出自己的天然气，澳洲拿出铁矿石，巴西拿出他的大豆，中国拿出他的劳动力，美国拿出他的科技，大家凑起来就像大巴比塔一样的，怎么把这个事情做好，这是整个人类几千年历史上都罕有的这是一个比较宽泛的判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:26",
      "text": "我很喜欢用一张图，就是美国十年期国债收益率的图。上期节目我们也讨论了，它也是一个非常好的简化的。因为但凡简单的事情，你要对一个复杂的事情做研究的时候，你先要从简单的入手。股票的话很难研究，尤其是对手表现导致的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:43",
      "text": "如果你去看美国十年期国债收益率，或者它背后是美联储的基准利率的这个图，它是有非常典型的一个单峰。也就是说1981年达到一个顶峰，当时美联储到20，十年期国债到16，然后就是长达40年的大降息。我们知道降息过程资产价格是提高的那直接推高债券价格，间接推高所有资产价，是房价股价全部推高。然后美国因为是全球的金融中心，所以你就会发现美联储40年大降息的过程，全世界资产价格普遍上涨，中国的房子，日本的房子。当然日本后来跌了，但实际你拉长了看，还是在更大的范畴中，广谱资产价格上涨，包括全球的新兴国家的上涨。所以这是一个大的趋势，而这个大的趋势它是有头有尾的，从某种意义上所有的事情都有头有尾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:37",
      "text": "你说银行股是不是会涨过头？那那包括可口可乐今天是不是也已经到头了呢？苹果是不是也到头了呢？从这个角度来说，没有任何事情是无限的滚雪球的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:48",
      "text": "大家小时候都听过那个故事，就是第一个棋盘上放一颗谷子，第二个棋盘上放两个谷子，第三个棋盘放四个谷子。64个棋盘你全宇宙的粒子都不够。所以大家说复利是第八大奇迹。正因为它是第八大奇迹，所以它决定了它不可能任何复利现象都不可能永续。如果永续，这个世界就不存在，环境容不下的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "这个扯远了，你去看整个我们所有的经验。其实我们到今天四十来岁、五十来岁的人，包括六十来岁的人经验他从他的青春期开始经验就是过去40年大降息的经验。而在此之前的经验，你一定要超越自己的直观感受。你要从历史上去研究，你去看历史资料。这个历史资料是什么呢？就是说整个美国的70年代，大家知道巴菲特从69年开始歇了好几年了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "整个70年代美股上涨幅度为零。如果看标普指数，大概涨了零点几，正好从69年底到79年年底，十年上浮为零。但不仅是上浮为零，这期间是超级大通胀。所以如果你按购买力平价算的话，你持有美股这时候大概会损失3分之2的购买力。60年代的美股大概是年化4%点几的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:59",
      "text": "温和增长，50年代还比较值得纪念。为什么？1954年美国创1929年以来新高，也就是说29年的大坑一直到50年代才挖上。然后60年代温和上涨了十年，70年代又是大通胀，也就是说整个公平周期，大家不要想通过股市赚大钱。我自己做过这么一个计算，从29年的高点一直到1980年底51年，美股好像涨了4.6倍，年化是2.9。这还是美股，也就是说全世界最强的资产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:38",
      "text": "如果你是英国股票，如果你是日德就不说了。因为这更大的问题是什么？就是你在一艘船的船上还是在一艘到达终点的船上。你在到达终点的船上选了最强的资产也不过如此。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:54",
      "text": "我听你说完这些，我就感觉算了吧，买黄金去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "所以我觉得为什么我说这个是个特别的大的话题，而且我从特别综合人生的视角去研究这个事情。这个事情不是炒股票的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "这是文明的事情，就是文明这一点。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:12",
      "text": "当然你可以把它理解成落实到炒股票？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:15",
      "text": "21世纪资本论的那张图，其实后面还有专门的网站在统计。就是各个国家就是金字塔结构，1 10% 90%它的财富占比的这个曲线，我给它放到双nose里边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:28",
      "text": "皮凯蒂那本书出来以后，经济学人这是破防了，就PTSD大概追着他们喷喷了四年还是五年，就一直在喷这本书，从各种数据的细节去挖角。所以我上来就说你都不用看皮卡迪那本书，你就看看当年的小说，你就知道这个社会结构是怎么样。在我看一下股市的结构图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "是当时还发明了一个叫盖茨比曲线。对，盖茨比曲线说白了不就是拼爹曲线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "对，盖茨比写的就是垄断资本主导的社会下面的这样一种大家的直观体会，就好比读万卷书，行万里路，直观体会跟客观的跟抽象的理论，跟抽象的数据相结合。抽象数据咱们去看道琼斯的指数，标普500指数，这是最客观的。什么时候见顶，什么时候爬坑，这是最客观。然后通胀记录，这些都是客观记录。在这些客观记录之上，咱们再去找一些社会上的直观的印象。包括特朗普的崛起，包括他对fake news的抨击，包括最近有一个非常特别有转折意义的，就特朗普他前阵子在竞选集会上他发表一个言论，他就说总统president should have a say，就是应该有一定的话语权，或者说可以过问就美联储的货币政策。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:44",
      "text": "当时自由派的媒体口诛笔伐，为什么？因为从1980年代开始，整个的经济学的共识就是央行要有自己的独立性。但是从70年代的大通胀开始，保罗的成功经验就是央行要保持自己的独立性，你不要管经济，你不要管失业，你不要管通胀，你不要管全局周期，该加息就加息，该减息就欠息。但是那个时候整个的金融市场可以说还是华尔街主导的，或者说是由资本市场内生力量主导的，那么货币政策只是一个辅助，或者说只是起到一个纠偏的作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "但现在整个美国的金融市场其实可以说是建立在美联储的操作之上，长期美债，30年、20年以上的美国债券，40%以上都是在这个美联储的账上，等于他就是操盘的人，他说涨就涨，他说跌就跌。从这个角度来说，美国的经济周期已经成为美国货币政策的内生变量，而不是外生变量。在这个情况下，他再做加息减息的决策，其实就是政治决策。也就是说他如果加息的话，损失的是就业，就业对应的有一批利益群体，那么就是A他如果要降息的话，他的问题就是推高资本价格，它会使得资产价格出现泡沫，那么它就是有一个鼻这就手心手背都是肉，你这就不是一个技术官僚能够做的事情，这就应该由民选官僚来做价值判断。我要保这些人，这些人对我来说或者说对社会来说更重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:09",
      "text": "所以我要把这些人，另一些人要牺牲了保护他。这就是一个价值判断。从这个角度来讲，特朗普说的完全正确，这就是40年周期的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:19",
      "text": "如果我们把政府这个维度加下来，效率周期就应该是小政府的，然后公平周期就应该是凯恩斯主义的大政府的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "因为这时候是什么呢？从这个角度来说，凯恩斯的产生他也是不得已。因为最早是没有凯恩斯，就好比trump他现在到这个位置，如果不是因为美国的制造业空心化，他如果所有东西都能自己，他不需要进口，那也没有今天的困境。所以它一定是原本的周期走到了尽头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "这就有点像我们说大家不得不买银行股。我说银行股的上涨很大的程度上不是我往前一步，我原地不动，大家都在往后退，看上去好像我再往前进一样。是首先是因为你原来的周期走不下去了，大家在想办法解决问题。这个想办法求解的过程就体现为公平周期。因为你根本的所有的经济问题，最终你会发现是市场不能持续扩张，购买力不足，然后再一步推到我们的消费的能力不够均匀，有一大批人有物质上的消费需求，但没有购买力，那么就是公平问题。所以它的存在不是任何个人想要搞一个公平周期，而是时与势到了这么多问题只有用它才能解决的时候，所以这是一个主动被动的问题。我觉或者说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:45",
      "text": "效率与公平周期也是一个财富从走向集中到再分配的这么一个波峰波谷一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:52",
      "text": "如果只是这样描述，我们好像更多的陷入了阶级叙事，好像就是你要造我的反是吧？其实我们也可以某种程度上，我觉得你作为高净值人群，你可以尝到一定程度上的作为资产阶级的生活体味。你现在自己想象面临着什么样的问题？其实很多事情是相通的那我不想说中国存在资产阶级或此类的话，但是其实很多道理是相通的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:16",
      "text": "为什么在列宁的描述中，垄断阶段最后一定会发生世界大战呢？就是说垄断资本阶段的特征是资本杀资本。就好比狮子和狼，大家都应该吃牛羊，大家都是食肉动物。我的食谱里没有你，你的食谱里没有我。但是当牛羊不够多的时候，狮子看琅的眼光就不对了，它有可能就要对狼发动攻击。但是狼是有爪子的，那么他之间的斗争就会特别的激烈。就包括现在内卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:46",
      "text": "其实很多人说关怀企业家，我很怀疑他到底有没有真正跟企业家沟通过。绝大多数的企业家，尤其是全行业亏损的企业家，他最恨的绝对不是自己的员工，或者说是政府。政府可能是帮他的人，他最反感的最讨厌的一定是那些把他卷到全行业亏损同行。同行是预言家，这是古话是吧？所以在垄断资本阶段，你就会发现他也不想要了。或者说真正想要这个结局的可能就是头部的几个大的资本。而且这个圈可能还在不断的缩小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "就是缩圈像吃鸡一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:23",
      "text": "对，缩圈就是说他也自己在不断失去自己的群众基础。也就是说除了最头部的那些人，你会发现这就像离婚案一样的，可能有过错一方，可能有主动一方，但其实另外一方也不想要了，累了，我也不想搞了，推倒重来算了，就这么回事儿。一件事情的发展，它永远是矛盾两面，有推的一面，也有拉的一面。事情走到这一步再维持下去也难了，还不如大家想个新办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "资本杀了资本。我能不能说在追求效率的阶段，最最内核的超越一切的事儿就是我要增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:58",
      "text": "对，这个要增长的又分为供需两面。一个是我们说典型科学进步，就是要能够真正创新。还有一个很重要的就是市场要认可，要有购买力认可。就比如说最典型的手机，手机虽然芯片还在不断的卷成了5纳米、3纳米、两纳米，但用户其实已经不买单了。所以美国人雷蒙德特别无语的一件事情就是华为的mate 60搞出来是7纳米，而对应的iphone 15其实是3纳米技术。那他居然我比你高两代，但中国用户不认，当然重症中间有爱国情怀的问题，但实际很多用户真的感觉不到3纳米跟我7纳米到底有多大差别，用户感觉不到。所以这是一个购买力的问题，这还是大家能不能感觉到，还有一个就是能不能买得起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "其实很多科技创新在二战或者是二战前就已经存在。那为什么大萧条还是会发生？因为大家买不了，所以你只看科技进步只是一回事。就是包括现在AI假如真的一个AI要跑几十亿个数据才能回答我一个问题的话，这个东西我很怀疑它的应用空间到底能有多大。当然如果你反过来说，它的成本真的几千几百万倍的缩小，那英伟达将来赚谁的钱？所以这又是一个悖论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "所以从这个角度说就是财富过度集中。第一它影响增量，第二它影响购买力。对这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "又有一个比较本质的说法是什么呢？这又是由人的天性决定的。人的天性是什么呢？就是说边际收益递减。我吃包子，第一个包子肯定是最好吃，第四第五个肯定就不想吃了，第六个、第七个我根本扔那儿了。所以边际消费倾向地点，这是人类的一个天性，就是大脑分子结构级别决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:41",
      "text": "这个事情推到社会上又是什么？就是说大家的消费倾向是不一样的，越有钱的人消费倾向越低。也就是说穷人拿到1万块他马上就花了，富人拿到1万块他不会动。因为他可能本身每个月就花5万块，你再给他1万块的额外收入，他不会因此去消费的。穷人花掉这1万块里面，可以有3000块又被富人赚去了。这就是一个循环不断的循环下去，就是穷人没钱花，富人没花钱，他不需要国外消费，就像那一个无底洞一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:10",
      "text": "或者说像大家打麻将有一个水平特别高，他就赢不输。最后所有钱都到他那儿，大家没筹码了，这麻将没法玩下去。这时候什么脸上贴纸条，反正大学寝室有那些事情。好，大家筹码重新匀摊，那么继续玩。继续玩，他只要有一个人水平还是高，那么最后他就是得有人输光最后再怎么搞，来一把再把筹码晕开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "其实抽象的看，这也是一个财富走向集中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:38",
      "text": "然后再分配。这就是一个简单的版本更新的过程，大家就不断的打装备，打到最后变成一刀秒杀新手村。好，那就重来开新服或者开新版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "我问几个我困惑的事儿。第一就是我们看上一轮效率转公平的周期，它可能是始于19229一直到还是1940。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:01",
      "text": "我倾向于把20年代、30年代整个算起来，你很难划一个特别清晰的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "好，那它大概终结于1980或者新自由主义的对佛山的那个所谓的历史的终结，其实就是给新自由主义有一唱赞歌。然后我们再看公平转效率，可能就是1980。我们看失败国债的利率一直干到2022年。所以我想问你的就是这个转向一旦开始，它不是几年的事儿，它是一个很长期的叙事了，甚至贯穿一代人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "对我觉得是这样的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:35",
      "text": "我问你第二个就是这种叙事的转变，我们还是以失败国家为例。它会直接反映在这个利率上吗？会，这就是我困惑的点。因为接下来大家要讨论的是要降息了。对，又开始逼鲍威尔了，说你该降息了，美股要崩了。你好大儿，你不哭吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:51",
      "text": "这话其实都没错，这只是时间尺度的不一样。就好比我们看啊大家看的都是分时图，日K线是吧？是我经常跟人家拿出一张工商银行图，人家说这是什么图？怎么从来没见过？我说这是他的GK线，一旦你画成GK线，很多中间的波动就直接消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "这个还是有点像我们刚才说三层梦境的问题。大家在第一层梦境的时候，而且也不愿意醒来的时候，其实更高层梦境的事情不会去想。但是我观察到第一个巴菲特，他因为保险公司一个是股票对吧？他在减。另外一个他的债券的久期都向短端集中。因为如果你长期看好降息的话，你应该买长债？它弹性更大，它全拿他拿的是bill，它的bill现在比美联储还多，这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "还有一个霍华德马克思，他也谈到过美国长期利率上涨。当然他是从美国国债量实在太大的角度去讲的这一方面我是同意，但更多的人其实你可以理解，美国的交易员跟中国基金经理一样的，这个季度业绩归这个季度，今年的奖金归今年奖金。他不会去考虑十年后崩了，十年后我还在不在。我这三年我把钱赚足了，我就直接退休了。你十年后崩不崩跟我有什么关系？所以大家就是在不同的梦境里面，他不会去思考。所以你要说美股如果明年跌下来，美联储降息，我完全同意他一定会救，这个叫攻其所必救。这波气它不能歇了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "中美竞争的正紧张的当口，他肯定不能把这口气泄了。但我是怀疑他哪怕降息能不能救得住，这是一回事，我们就直接跳过这回事。因为我认为中美竞争这个事情还是一个武十年周期，相比于我说的公平与效率的周期还是小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:34",
      "text": "在公平与效率这个周期里面，他会面临一个什么问题呢？美国将会必须支出，也就是它的福利支出会越来越大。因为马上又到他们选举季了，我们可以看到就是会不会再来个火烧国会山或者是什么。因为他们的选举制度也是这样，其实是大家发泄不满的一个端口。这个点，但是我看华尔街的投资经理基本上都在讲，其实无论是拜登上来还是特朗普上来，肯定都是要大发赤子。就有点像我们古代君王上任要大赦天下，但是他不是大赦，他是大发钱发把福利，要么是以减税的形式，要么是以福利的形式，要么主动发，要么是退。这一定是会做的。这个简单来说，庸俗点说就花钱买平安，给你钱，给你颗糖，你别闹了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:19",
      "text": "不要不然那你看赤字说白了就是政府花钱。政府花钱钱哪儿来？要不然是收上来的，要不然是借出来的。那政府的融资要不然是税收融资，要不然是债务融资。债务融资现在这个体量，如果比如说你的利率还要维持not hired but longer，那这个付息成本，付息压力也很大，甚至付息压力成为了大家判断美联储会进一步降息的一个很大的论据，这里面还是有一些矛盾点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:48",
      "text": "我认为那对，所以如果你是说美联储降息，因为美联储其实管的是隔夜利率。但我为什么那张图用的是十年期国债收益率？还有交易对你中间还要保是你中间一个供需状况的反应，那就包括对长期变化的反应。所以我更看好的是十年期国债的收益率。因为其实大家所有的经济活动，所有的真正融资，你买房的按揭，其实还是在十年收益率的基础上变化的。没有人真的能去跟美联储去交易，所以他那个只是一个由头。包括绝大多数的对冲基金也都没有资格跟美联储做交易。所以美联储的隔夜利率设在哪里，其实跟你并没有真的关系，只不过有这个由头你可以做多，有这个由头你可以做空，如此而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:32",
      "text": "其实真正对实体经济有影响的是十年期国债收益率，这是有真金白银去买的，也就是说我要少吃点饭，我要少买栋房子，我才省出钱来，省出这笔钱。我要不去买十年期国债收益率要么我去开公司，要么我去干什么？这是真正的资产配置的结果。而美联储的利率，说实话他说多少就多少。所以美联储大幅降息我也同意，但在长期他将不得不深吸，我也同意。但是如果他愿意违背自己中央银行的原则的话，他可以把这个息差拉大。十年期国债收益率已经上到7了，他可能基准利率还在一。那也有可能就如果他愿意的话，因为一个短一个长，这两者之间并没有直接的矛盾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "对，这时候我们说你看历史要看趋势。所以说这个长端的趋势，你认为它应该是上涨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:24",
      "text": "长端肯定是上涨。也就是说现在持有长债是非常恐怖的事情，其实中美都面临这样问题。已经倒过两家了，一个是硅谷银行，一个签名银行。银行的股东包括监管机构，他是看长的。就是说你今年没事儿，明年没事儿，你要永远没事儿才好这件事情能够经营下去。但交易员管的是这个季度我有没有业绩，明年我有没有业绩，今年有没有奖金，明年有没有奖金，顶多看三年，能看一年就不错了。在这点上中美没有什么区别，因为这是由奖金周期决定的，而不是由智商决定的，也不是由文化决定、屁股决定的。今年就是拼命往下干，把今年的业绩做足，他可以拿奖金，他不会管十年后崩不崩，十年后有没有更大规模的社会开支。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "其实你真说的长一点，AI的故事能不能讲下去？中国的竞争能不能压得住？如果中国压不住，那么整个电动车光伏还能不能搞得住？这些如果都不行的话，那么是不是要发更大的财政来维持社会安定？说白了维稳资金，花钱买平安，这些钱这些事情都存在。他们也承认你在彭博上看那些投资经理访谈，你要抛出这样的问题的话，他会承认。但是这跟他没关系，他管的是这一波能不能搞起来，我觉得是人心其实太正常了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:44",
      "text": "我记得我刚入行的时候，研究员好不容易拿到一个见董事长的机会，上来就问，哎呀，董事长最近跌了15%，你怎么看？董事长一脸懵逼，你跌15%，你金融机构交易的跟我有什么关系？我只管我企业，我只要年报能交的出来，你跌15%，涨15%跟我有什么关系？这就是大家在不同的维度上有不同的关心的方向。说白了你也是炒，你也是这个月买了下个月卖，那么你就应该关心美联储的，而且还不是真正关心美联储的政策，叫narrative，叫说法。你要关心美联储涨息还是降息的说法，narrative的变化，因为这才是大家的预期，那么真相就离你很远，其实你不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:29",
      "text": "我再问一个非投资的问题，听起来在重视公平周期的阶段里边，老百姓是活得更好的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "这个问题我觉得大家只能问自己，千万不要去想年轻人，或者说想别人，或者想大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:45",
      "text": "这个你展开讲讲，我没太懂大家怎么想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:48",
      "text": "其实是很难知道大家的决策函数。首先你不能假设大家的决策函数都跟你一样，甚至你自己也不能假设自己的决策函数是单一变量的。比如说大家不赚钱了就不行，或者说增长率低了就不行，是不是这样？其实不一定，你从心灵鸡汤的角度，大家都知道钱多不一定幸福是吧？但是从年轻人的角度，我觉得更是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:09",
      "text": "这个有实际案例。你看年轻人崇拜的对象，1980年之前是切格瓦拉、马丁路德金，包括我们的毛主席。把那种纹在手上，纹在胸口上，小红书拿在手上。那时候他们算幸福也不算幸福，他们在追求自己的理想。80年代之后，我们就看到了像什么比尔盖茨、乔布斯这些人成为商业巨子，成为大家崇拜对象，特别典型，就是离我们比较近。香港李嘉诚80年代成为李超人，全港特别崇拜的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:41",
      "text": "那个时候是喜欢他的，认他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:43",
      "text": "对，当时叫时代超人，香港超人、亚洲超人。他说一句话都要怎么编语录的，跟现在咱们那董宇辉差不多。还有心灵鸡汤故事，李嘉诚开车下车的时候掉了个硬币，我也不知道李嘉诚身上为什么会有硬币。硬币这个服务员给他捡起来，他收下这个硬币，转身就给服务员100港币还是1万港币的消费。他说我只给你捡了一块钱，你给我1万块。他说重要的这不是这1万块，重要的是我奖励的是你的人品，反正就是这种都替他开始编心灵鸡汤，这个是比较高的待遇了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:19",
      "text": "包括离得近一点的马爸爸之类的风评都是会变的。就是说到底大家喜欢什么，或者说以什么为好，审美的话就以什么为美，这是会变的，尤其是年轻人，他更会变。所以大家不要替年轻人想太多，更多的是替自己想一想，也不要替别人想太多，别人怎么想，说不定别人的身段比你柔软。那么你自己是愿意坚持还是愿意变化？愿意坚持的话，我觉得大家第一要想好。我经常给朋友送两碗心灵鸡汤。第一碗就是说时代的变化也不是你的错，不是你做的不好导致什么，很多事情它是有更大的背景的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:59",
      "text": "那我赶上什么样的时代，这是我能决定的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "也不是任何个人能决定，是，所以要客观的接受。第二只要你熬得够久，一切都是周期。当顺风转逆风的时候也是周期，逆风转顺风也是周期。天下大势分久必合，合久必分。往左走也不会永远往左走，往右走也不会永远往右走，但你要有这么坚强的意志力，就是说你只要熬得过逆风也会变顺风。第一碗鸡汤就不是你的错，第二碗鸡汤就是你只要熬得足够久，风水轮流转。那我问你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:29",
      "text": "您个人来说，你是偏坚持的那一派还是偏灵活的那一派？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:32",
      "text": "我是偏灵活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:34",
      "text": "那灵活的再说一说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:35",
      "text": "这个就比较细节了，纯粹个人的事情，大家听听就算了。我现在每天坚持看新闻联播，你看我看那么多列宁的书、斯大林的书，包括我党的资料，看了好多。一方面我是真的从中吸取了智慧，这是一方面。另外一方面，我在驯化我自己的审美，因为我觉得我要适应，因为我已经熬不过了。说的这个好像悲凉了一点，我今年45岁，我觉得我熬不过，我只能去适应。但是我也不想说的好像是迫不得已一样。之前也聊过，我安排我的两个女儿都是在国内高考，因为我还是非常看好中国的前景的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:16",
      "text": "其实社会是个契约，好比你进个公司签个合同，你住一个大楼，有一个住院，你付出怎么怎么，你做到怎么怎么，他就给你怎么怎么。所有的底层都是社会契约是吧？其实大家看到的契约内容是不一样的，就是根据对时代。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:33",
      "text": "和每一个个代际签的契约都不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "契约是可以改的。对的，社会会善待某些人，就像是善待颜值高的？大家看到的契约是不一样，我看到的契约我觉得可以签落实到非常细节的。比如说是不是高考很现实的话，如果你家孩子的学习成绩是要进中专技校的那也只能送出去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:54",
      "text": "这就是这这就是很多家长的现实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:56",
      "text": "对，这就是非常现实社会呈现给你的这个契约。高考制度是特别公平的，在这个公平制度下，你孩子就应该挨在这儿。你签不签？你不签你自己想办法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:08",
      "text": "我拿到的我凡尔赛一下，就是说我拿到的契约跟很多人是不一样的，我觉得这个契约可以签。我家女儿成绩还行清北复交，这种目标我不会去硬性的去设，能上最好，不能上我也可以接受。我对他会有一个大致估计，这就是好像是一个契约。当然他在中国生活其实会受到一些约束，但也有很多方便的地方，这就是一个总体的契约。你干不干嘛？你不干你还有什么选择，你可以去考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:38",
      "text": "实际上十年前我是认认真真做过一番考察，我拿出研究历史，拿出研究股票的精神，真正去研究这个事情。我觉得从某种程度上，为什么我要做宏观研究？就是因为说白了，我不只是有那么几万块、几十万、几百万炒股票的需求，我有更长期配置需求。所以我需要更大的宏观研究框架来支持我的决策，我的人生决策、家庭的决策。所以我才做了很多的研究，这个事情在十几年前就开始了，到现在你说正反馈，其实正反馈不在于银行股涨了，是正反馈。我觉得这几年，尤其是这三年、这五年，整个世界的发展跟我的预期非常匹配。如果股票涨了，可能就那么几个股民在给我点赞。我如果对世界有一个看法，而且这个世界的变化真的在往那个方向去就好比全世界在给我点赞。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:31",
      "text": "是世界向你走来了，和你产生交集了？你的主观认知和客观事实产生交集。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:36",
      "text": "对，当然这是发生在我脑内，这不是发生在客观事，但我可以有这样的感受，主观感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:42",
      "text": "你刚才说看新联播，我突然想起来你的经济学人阅读计划进行怎么样了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:48",
      "text": "这个很难提，因为我是笔记形式的，我是有周记，我在周记里面会写我每周的思考，中间有一些会提到经济学人的一些看法，但是比较碎。我曾经尝试过把它做一个总结。我讲一下我自己的学习习惯，我经常会做思考，每天的思考，我经常用语音笔记本或者是语音输入。现在语音输入非常方便，就直接用记录本记下来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:15",
      "text": "很多碎片化的想法。我最早的时候是做日记，或者说是从复盘这个习惯。然后后来我会发现这个量太大了。这量太大是什么？就是说你的抽象程度会不够。如果你记日记的话，你一年就有三百多篇，你就很难做五年的复盘。这就好比你做日K线，你就看不到五年以上的趋势，这就是一个客观的事实。所以研究习惯跟研究目的要相匹配。当我给自己提出新的目的的时候，我不再是日季度交易，我不再是简单炒股票的时候，我的研究方法也变了。所以我一些碎片化的记录，我会以语音的形式，我就随口点评，语音识别的是错的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:54",
      "text": "我也没关系，反正我大致知道当初有一个想法，免得睡一觉忘了我会每周有周记，周记大概也就控制在两三百字的程度。为什么要控制两三百字？因为我还要每年做总结，年度的总结大概会上万字的这样的规模，在这个基础上才能做十年的总结。否则的话你会发现你陷入文山会海，你从头开始看你一会儿就看不下去了。所以你要不断的做总结，有点像大公司做汇报，你不可能把下面基层员工的所有的日报全部汇总起来，直接给董事长，大家要层层总结。当然这个工作现在全由我一个人来做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:32",
      "text": "听起来有点像您说的，正处于那种把书读薄的这一阶段。对，因为要抽象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:38",
      "text": "对，因为上次做节目的时候随便提一嘴，这其实也不是我特别重要的一个学习项目。我曾经尝试过做总结，但我发现捏不起来，太碎了。真要一句话总结的话，我觉得最大的其实就是个趣味。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:52",
      "text": "这也是我想问你的，你怎么看待经济学人的屁股和观点？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:56",
      "text": "我经常读的就是三个，除了彭博之外，彭博应该说本科是最高的。我就是读反正是他金融时报，还有华尔街日报，然后还有经济学院。这几个比一下，我讲一下算是经验。你看他的广告，华尔街日报已经到什么程度，都开始接袜子的广告。什么袜子、割草机、鞋子，就说明他的财务状况已经非常不好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:19",
      "text": "我必须打断一下，我因为我之前在门户网站，大家可以看看现在门户财经网站的广告，卖假酒的，卖壮阳药的，卖黑五类的，讨论的事都是那天下大事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:32",
      "text": "怎么说呢？就不是说嘲讽他没钱，这是一个什么意义呢？人穷志短。当你财务状况很捉襟见肘的时候，你的内容不得不迎合客户，你更倾向于抓眼球，你就没资格摆架子。你说我写篇文章人家看不看无所谓，我就水平高做不到，因为你很现实，要发工资。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:54",
      "text": "从这个角度来讲，经济学人在勉励维持。为什么说彭博还是蓬勃一年说我几十万，他财务状况好，他能养得起最多的，所以他也能请到最牛的人，什么萨摩斯，包括大佬像马克思什么他都能请到，这是互相的嘛。因为对于霍和浩特的马克思来说，或者对于达里奥来说，他会觉得彭博是最好的平台，蓬勃的用户是最强的，那么他也愿意去。其实纸媒都式微了，这三个都不行了，经济学人还算勉励维持的，他对自己的逼格维持的最高，还是比较不投读者所好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:27",
      "text": "这是我愿意给他点赞，但是对于中国的事情他真不懂。这是你亲妹的点，其实我本来就没特别美，但是我看了以后，我觉得他是真心的不懂。我们有的时候知道他不行，但他为什么不行？其实你还没有真正的了解他是不是在故意黑我们中国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:43",
      "text": "所以这是我想问你，他到底是不懂，还是他已经自带立场了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:47",
      "text": "时代立场是有，但他没有真正的故意黑中国。我说他是真不懂OK，我有的时候说童言无忌，他还真不懂。他用他的西方那一套来套中国的时候，力有未逮。实际上经济学人的野心是最大的。如果你看过他的版面设置的话，全世界中东100 2013年之前没有中国版，就是世界五大洲一周一版。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:11",
      "text": "他哪个国家他都说两句，跟一些特别简单的非洲小国，我也不知道他说的对不对，但因为他的情况肯定没有中国这么复杂。也许他说的是对的，或者说也许还有可取之处。但对于中国来说，他那套不够懂的真的不多。而且他们的首席记者刚走，八月底刚走，其实中国也不配合他。最早的时候他其实能见到不少有话语权的指控，我也算替他辩解。他也在做个业务，他想采访很多人，中国的有实权的官员不会接受他采访，愿意接受他采访，而且英语还比较好的都是什么人一个就是肯定是倾向自由派，而且很大部分是中国香港或者中国台湾的。回过来也说我们不去争取国际话语权这些话？但现在我们可能超越这个层次，他的国语话语权我们不要了，就他那个平台我们不要了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:03",
      "text": "我看过他写过比较真诚的好几篇，就是揭示中国社会底层的，包括我们的扶贫的，其实写的挺好的，他也很认真的在写，包括房地产的问题，但他真不懂我们土地流转的这些事情，其实中国人都没几个能懂。对于一个记者来说，他肯定是不懂的。那么他采访他能不能采访他真的懂，而且是愿意坦白地去说的，就挺难。所以他在中国开展业务也挺难，这个都是属于闲话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:32",
      "text": "我给大家一个建议的话，第一就是说看媒体要看强势媒体，媒体也是得有钱才能赚得动的。如果你看到一个媒体已经开始接袜子广告了，你就不要太多想了。当然在中国可能袜子还不是最低端的，假酒才是最低端是吧？它的信息量可能已经比较低了。当然你愿意练英语那是另外一回事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:51",
      "text": "去魅的是两方面去魅，一个是你把它讲的特别好，其实他没有那么好，这样你把他想的特别坏，他是不是天天黑我，他是不是因诡计就准备弄我来的？可能也不是，他就是个普通人，他大好人大坏人都不是。他就是个普通人，他就是个啥也不懂，他是个小屁孩儿。说不定都是因为你把它想的特别好或者特别坏。其实你还假设它很强大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:15",
      "text": "所以一言以蔽之就是水平不够。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:18",
      "text": "对他真不懂，连起坏心的可能性都不太有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:21",
      "text": "那你现在的阅读物料更多来自于哪儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:25",
      "text": "三个纸媒，一个蓬勃。我争取每个月，但实际上可能能做到每个季度读一本在经济史方面的原著书。经济史还是非常大一个话题，而且我认为中国人在史学修养是远远高于西方的。但是就像龟兔赛跑一样，我们还没开始跑，我们刚开始水面非常低，还处在一个感性的阶段，还处在牙牙学语、蹒跚学步的阶段。在这方面他们还是领先一些的，我愿意花一些时间去做这方面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:56",
      "text": "我最近刚读两本，这一本是关于白银作为货币的制度，还有一本是关于中央银行的产生。它的那个叫做capitalism impunity。就是说最早中央银行是没有置身于事外，中央银行是在货币体系之内的，真正的最终的裁判者是黄金，是大自然。那么他什么时候爬到货币之上去了，他变成最终的裁判者。他说有就有，他说没就没什么时候？这个脉络是他画在1825年，但实际上它是有好几个节点了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:28",
      "text": "从1688年光荣革命，然后是1692还是94年，是英格兰银行的成立。但英格兰银行成立的这个过程，英格兰银行理论上它是总理英国国王的所有的财务。但是当大家来兑换的时候，所有的英镑照理说应该都有一个含金量，在完全脱离金本位之前都有个含金量。那么它会发行bank no，发行纸币，那如果金币的话就没话说了是吧？发行纸币这个过程有密西西比泡沫、南海泡沫，是很多这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "什么时候大家觉得如果中央银行不能兑付的话，当时的中央银行行长包括牛顿也做过英格兰银行。行，是的，他是要作为诈骗，就是说是不是坐牢或者不是惩罚，不一定。他能不能获得一定程度的impunity，但实际上这都是一个过错，就不应该不能对付。但一直到1825年那次金融危机，最后他一个官员都没处罚。虽然大家还是认为这是个错，是吧？我们还是要维持金本位的。虽然现在不能对付，但危机过后我还要对付。但是那是第一次没有处罚任何人，没有把任何人作为欺诈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:37",
      "text": "大家知道南海泡沫，包括法国的john law，最后都是要亡命天涯，是吧？因为这都是个犯罪，因为这就是违背契约。当然我们知道最终的脱落的金本位是后面二战布雷顿森林体系，一直到71年。所以它是一个很微妙的事情。当大家已经开始接受这件事，就当你不对付，其实没有人惩罚的时候，某种程度上他就已经在经济规律之上了，他已经不受经济规律的约束了。我也不想说这本书就一定说明了什么特别大的道理，但是像这样的，它能写成几百字，而且是有比较扎实的研究的，我觉得中国还是欠缺的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:14",
      "text": "这是我比较愿意做的。所以前段时间特朗普说总统应该有权过问央行，这你是不是脑子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:20",
      "text": "里面警钟长鸣，有点这个味道。因为正好在读这本书，也正好看到这个新闻。我一下就反应过来，我觉得懂王还真是懂他说的这个话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:29",
      "text": "我觉得完全有道理，这把真懂了。对我再问一个问题，昨天您发我的文章里面，我特别喜欢一句话，但它太抽象，想让您展开讲讲。就时代是出卷人，我们是答卷人。其实前面你已经部分说了一些了，包括其实我们录这两集，我们从来没有讨论过房地产。你也知道大家现在想灵活，但是可能资产负债表有点受损。你也知道国民性关键资产都挺没底，都挺乱，都挺慌的。具体的也好，抽象的也好，希望你聊聊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:00",
      "text": "房子我认为短期压力比较大，但长期我还是比较看好的。就是你不要指望在上面挣大钱，这一点我已经开宗明义了，但是我认为不会有特别大的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:11",
      "text": "房子属于我们的所必救的项目吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:14",
      "text": "我属于就像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:15",
      "text": "美股一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:16",
      "text": "对这个我可以这种更技术性的话语来聊的话，就是说其实我们央行多次喊话，不要把收益率做的太低了，因为实际增长率肯定是下降。这点我觉得大家也都有共识，他也没有反对。关键是不要把未来的通胀预期打的太低了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:33",
      "text": "我们刚刚说美国通胀得上是吧，其实你真要比体制的话，中国绝对是通胀体制。好比我们说有的人是易胖体质，易瘦体质。因为中国的财政，因为09年的这个大家都忘了，美国是涓滴经济学。美联储放1万亿出来，可能金融市场这帮有钱人他得截流到8000亿，所以他现在用财政手段直接发钱，就这样才能管到输到下面。但输到下面很快又被大家在经济循环的过程中抽回来了，节流了很多。中国是放在最底层，因为有大量的国有企业存在，所以实际上它这个露出是比较小。当我们整个经济体决定要把通胀干起来的时候，这个效率是远远高于美国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:17",
      "text": "其实美国从09年一直到18年，他是想把通胀干起来是干不起来，但对中国并不存在这个问题，就是因为中国的传导更快，特朗普利用新冠危机实现了加价到户，支票直接寄到家里。中国早就可以这样做到家家到户，接近于家家到户。我们首先大量的国有企业公务员这些人早就到户了，这就不用说了。而且一旦转起来以后，我们有大量的劳动密集型行业。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:48",
      "text": "我只要给工程发几个订单，不就等于加加到户了吗？包括我们16年做的货币化棚改，其实包括上海，包括二三线城市都有大量的老房子。我直接给你棚户改造，因为所有的土地都是国家的，所以我在征地过程中没有法律障碍要做。我地图上拿支红笔画一个圈，马上几十亿、几百亿都可以下去，立刻就可以到大家手上，马上就可以转化为购买力。所以这件事情就是一个时间尺度的问题，就是说老虎不发威，不要当它是hello Kitty。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:19",
      "text": "中国将来如果要造通胀，可以造到你想象不到的程度，这个效率肯定是要高于美国的传导效率的。只不过现在特别有定力不愿意来做。他不愿意来做，他也有很多具体的理由，就国际的国内的理由。他觉得更多的弹药流到更危急的时候，就好比咱们去沙漠徒步，刚去的人半个小时就要喝水了，那老手跟你说现在喝什么？后面还远着呢，是吧？但是你千万不要觉得中国永远就通缩了，因为我觉得大家很多价值尺度是发生在民意层面的。你说实际增速下降那是肯定的，但是名义利率是在实际增速之上加上通胀了，通胀是很有可能再起的，所以这时候你需要一些抗通胀的资产。当然你如果是买黄金，我也不反对，如果你真觉得1%点几愿意趴在里面拿类现金资产的话，我觉得风险还是挺大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:16",
      "text": "我们上次其实我漏录了一段，虽然说后来微信上问你了，然后发公众号星期天阅读也还不错，有四万多。我们还是假设大部分没听过，这两年走体制外生学呀，什么香港高才有才，出去出海，这个逻辑很盛，包括大家对于移民的讨论。然后我也问过您这个问题，我想让您给大家讲讲，您对移民这些看法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:39",
      "text": "我还专门写过一篇文章讲这个人口的问题。在短期大家考虑的一些变量，可能是更多的跟经济相关性。其实有一些是赌气的，现在的政策我不看好，就比如说新冠期间跑了一批人，那新冠现在全世界已经同此凉热了，就没有新冠这回事了，但是你可能还在持续的付出代价或者是怎么样，那是不是有这个必要来做这件事情更长期的变量呢？我认为还是得从。地理的因素上面去找。如果我们跳出中国人或者是怎么样的一个概念的话，其实所有的人都想去宜居的地方，得有一定的温暖的程度，得有一定的自然资源，要不就是有它的地理重要性。比如说新加坡热的要死，但是它的位置好是所以它也能发展成一个地方。从这个角度来讲，我觉得现在大家还处在一个从旧世界向新世界转移的过程。大家知道新世界就是撒哈拉以南非洲、澳洲，再加上南北美洲，这些地方地广人稀，他们从根子上就更宜居，比我们旧世界人都住满了，欧亚大陆到处都是人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:46",
      "text": "我们现在说内卷，包括中国经济的长期前景，我认为总量超过美国是可能的，人均超过美国是不可能的这为什么？不是说中国人智力就低，而是你这块地方人住了这么多。真的100年、200年后，美国也到8亿人，也到10亿人，那我们人均可以跟他比1比，那是有可能。但现在还在这个过程中。所以你从最基础的角度来讲，新世界的生活就是好。所以去澳新美，包括就人比较少的新开发的。比如说新加坡以前没有大量海运的时候，也是个犄角旮旯，现在就变好地方了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:22",
      "text": "类似的这个逻辑，大家往好的地方去，这是一个这是假设，我没有任何基本，就像刘备说，备若有基本，当不至于此。你是四处奔波的，你就是当成一个普通人。我在中国也没什么根基，我在外国也没什么根基，这时候我的迁移成本很小。但如果你有一定的资本的话，资本当然可以迁徙，但迁徙的成本是非常大的。这个大家都知道，这个就是每个人，就好比我们说时代是出卷人特别现实。一句话就时代其实发给每个人的卷子是不一样。那么你觉得这张卷子还能做你就做，你觉得不能做你就改。首先我觉得我这张卷子能做，但我觉得我身边的很多朋友，他们其实低估了这张卷子的好处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:09",
      "text": "就是明明他能做，但他想换卷儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:11",
      "text": "对，或者说高估了别人拿的好处。这个话早五年说还挺新奇的，现在已经比较共识了。我女儿小学的时候读的是国际学校，后来我初中给他转出来这个圈子。你可以明显感觉到大家现在对出国，对移民的这个看法已经在变化了。这个其实大家学习的还挺快的明白。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:33",
      "text": "就原来你是想走体制外路线的，后来转回体制内了。所以客观上讲，中产或者大中产才是移民真正的基本盘。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:42",
      "text": "所以这也是中国特别有意思的地方，这也造成大家研究上的一个误区，很多人都觉得移民或者接受移民是美国特别重大的一个优势，因为美国能把全世界的精英都给吸过去。在我们中国的印象，或者说中国人有这个印象是特别能够理解。因为中国去美国的都是是。但其实你在美国那一端，你看他那的统计，绝大多数人都是链式移民，都是低端移民。如果美国一年引入300万移民的话，中印的精英能不能有30万？都不一定是，绝大多数都是低端移民。比如说巴西就没有精英了吗？或者说土耳其没有精英吗？或者墨西哥没有精英？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:19",
      "text": "对大多数人来说还是安土重迁，我好到一定程大家都不想走，这是最基本一个道理。我哪怕在一个县城里，我要能谋个公务员，我甚至北京上海我也不愿意。当然你也不要说，当然这个30年前又不一样，是吧？那到今天才是又变成这个状态，这背后是有产业的这大家都都知道移民中介是个产业，包括现在走线也是产业，有一定的文化现象的概念。世界上到处都是有钱人，为什么大家不都去美国求发展？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:49",
      "text": "而且事实上美国也没有收到那么多真正的精英，包括印度也没有，印度出了很多高管，但是他们更多的是那种偏软的，我们经他想象的文化精英，就是过去帮他们做很多硬科技嘛，科技突破，他们更多的是做企业管理，或者拉帮企业办这些事情。他从印度那边拉二三十万精英的话，能不能帮助他维持他的这个科技领先，其实也很值得怀疑的。因为你去看印度学者的联名论文数就知道，真要说发硬论文可能还靠中国人多一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:21",
      "text": "这也是个去魅的过程，是不是？大家这可能接触的还不够多，但现在我认为已经开始了。从这个角度来讲，这个转变，我觉得愿意做labor功能，愿意去做体力活动的。我在中国本来就是送快递，我到那儿去送快递，那划算的那肯定是划算，应该去，而且我是主张去的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:41",
      "text": "我不是那种民族主义的人我是希望中国人开枝散叶，到哪都好。到什么意大利旅游，到法国旅游，到处都是中餐馆，而且是地道中餐馆。有人别是那种100年前去的第三代华人，中文也不会说，烧的那个菜也都甜的要死。我很希望真的是天下一人类命运共同体，这次反正是我是接受这一套的。如果你真的带着气，或者说觉得我怎么能保全资产，很现实。就是你如果真的人犯事儿了，那也没办法，我是好多人这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:13",
      "text": "如果你只是抱着这样的想法的话，我通常给的建议是你先去住半年再说。很多人就很奇怪的，他可能就去过一两次，每次待十天半个月就先把移民办了办了再去做移民监，这是倒过来。其实你按照他的移民的流程，人家给你设的流程就是先来工作，工作两三年以后，然后再拿绿卡。那他是先做决定，先拍板，那么就得把自己套进去。我觉得你再忙，你抽个空，你当他人生大事儿的话，你就先去住半年。如果他真听了我这话，最后往就不往那儿办了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:48",
      "text": "OK我觉得时间也差不多。好，谢谢丁老师，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了媒体内容的质量受经济状况影响的现象，以及《经济学人》杂志在保持高质量内容上的努力。他们还分享了对经济史的兴趣，特别是中央银行和金本位制的研究，以及对通胀调控的中国效率的看法。讨论转向房地产市场、移民趋势以及全球化背景下人们追求更宜居环境的趋势。讨论者强调了在全球化中中国经济的长期发展前景，以及对移民和留学现象的分析。此外，他们谈到了个人如何从投资转向关注更宏观的经济趋势和历史周期，以及如何通过持续学习和个人反思来应对经济环境的变化。讨论还涉及了对未来市场的看法，包括利率走势、全球竞争格局以及科技对经济的影响，强调了灵活适应和持续学习的重要性。",
    "qa_pairs": [
      {
        "question": "您写银行股这本书的本意是什么？",
        "answer": "我写银行股这本书主要是想通过它成为一个将来的证据，表明长期持有银行股是一种有效且有巨大潜力的投资策略。我希望这本书能成为我人生价值的最大收益来源，而不仅仅是版税或金融收益。",
        "time": "00:01:53"
      },
      {
        "question": "您对于银行股投资策略中的“买入并持有”是如何理解的？",
        "answer": "“买入并持有”并不等同于炒股票，它强调的是长期投资理念，投资者应接受较低的收益（如6%至5%的分红率）并愿意承受股价波动带来的风险。对于短期波动，比如银行股的回调，我认为那批追求短期利润的资金进来后可能会获利了结，但这不影响长期持股体验。",
        "time": "00:02:23"
      },
      {
        "question": "银行股投资是否能穿越全周期，保持稳定增长？",
        "answer": "银行股并非能穿越周期并持续滚雪球式增长，其价格有涨有跌。过去一年银行股上涨主要由估值修复推动，而非业绩增长。银行股的投资逻辑更偏向于估值修复，且修复空间较大，但市场可能需要一段时间来消化这一逻辑。",
        "time": "00:04:29"
      },
      {
        "question": "对于不了解或不信任银行股投资逻辑的人群，您有什么建议？",
        "answer": "我建议这部分投资者可以考虑在家庭资产中分配一部分（例如在炒股资金之外）来间接配置银行股或其他高分红、中特估类股票，这样可以在承担相对较小风险的同时获取较高的收益和较好的持股体验。",
        "time": "00:07:08"
      },
      {
        "question": "银行股或红利类策略的有效性和必要条件是什么？",
        "answer": "有效性和必要条件涉及到市场对银行股内在价值的认知过程，包括但不限于股息率的安全性、分红意愿的真实性以及自由现金流的持续性等。随着市场的深入发展和投资者思维的转变，银行股的价值将逐步得到更多人的认可。",
        "time": "00:09:34"
      },
      {
        "question": "银行股下跌的主要原因是什么？",
        "answer": "银行股下跌的原因主要是由于深层次基本面问题导致预期无法维持，而非高股息吸走资金所引发的直接原因。需要关注的是市场整体的长期变化和基本面情况。",
        "time": "00:14:41"
      },
      {
        "question": "在股市中，银行股和整个大盘之间的关系是什么样的？",
        "answer": "银行股与整个大盘之间存在跷跷板效应，即银行股上涨时大盘表现不好，而大盘上涨时银行股可能会下跌。但这是一种较为表面和庸俗的比喻，背后反映的是大量不同性质的资金流动。",
        "time": "00:14:25"
      },
      {
        "question": "对于银行股红利趋势这类投资策略，应该如何看待其持续性和潜在风险？",
        "answer": "银行股红利趋势可能会继续演绎，但历史经验表明，当某一投资主题涨势过快时，最终会崩塌。例如，当银行股涨至一定程度后，可能会出现类似1.2倍甚至更高的估值倍数，然后出现崩盘现象。因此，在享受红利趋势的同时，需要注意防止过度追涨，并警惕市场最终可能的崩塌风险。",
        "time": "00:15:11"
      },
      {
        "question": "您认为投资机会有哪些层次？",
        "answer": "投资机会大致分为三个层次：第一层次是挖掘好票或行业，这可能基于景气周期、产品优势、管理层等原因；第二层次涉及诸如重组股、定向增发等制度设计层面的机会，能够成就机构甚至一类业务条块；第三层次是触及社会民生、实体经济层面的重大改革，如股权分置改革，它本质上是市场向政府权力让渡的一部分定价权。",
        "time": "00:16:56"
      },
      {
        "question": "微盘股策略在未来是否仍有效？",
        "answer": "微盘股策略在未来会逐渐失效。其本质是壳价值，而量化资金大量涌入后，壳价值可能崩溃，导致微盘股策略消失。虽然短期内量化资金可能会推动该策略延续，但从基本面看，壳价值崩溃是必然趋势。",
        "time": "00:19:17"
      },
      {
        "question": "对于当前市场环境的理解，是否可以将其比喻为“梦境”？",
        "answer": "可以将当前市场环境理解为不同层次的梦境，每个层次代表了投资者对市场认知的不同深度，从壳价值到重组股逻辑，再到更深层次的金融经济社会底层契约的思考。每个人在不同的梦境层次中进行决策，而理性的投资者应当认识到这些梦境的存在，并在适当的时候清醒地面对现实世界。",
        "time": "00:22:19"
      },
      {
        "question": "在市场主线明朗时，为什么清醒状态可能不是一件好事？",
        "answer": "当市场主线明晰，市场参与者过于清醒时，他们可能会忽视潜在的风险或变化，而这种清醒反而是难得且重要的，尤其是在面对百年未有之大变局时。",
        "time": "00:26:54"
      },
      {
        "question": "您如何看待当前关于“百年未有之大变局”的研究水平？打比方式的研究存在哪些问题？",
        "answer": "目前大部分的研究还停留在用打比方的感性层面，这种研究方式在认识复杂问题时较为有限。真正有效的研究应该从逻辑、理论和规律层面去深入探究历史变迁。打比方式研究可能导致混淆研究对象的状态与趋势，例如用不同时期、不同领域的状态来类比，实际上并不能准确反映其发展趋势。真正关心的是趋势而非状态，因此建议避免简单打比方，转而关注从理论层面进行深入研究。",
        "time": "00:30:00"
      },
      {
        "question": "您提出的模型是什么？",
        "answer": "我设立了一个模型，认为人类社会周期性地经历公平周期和效率周期，这两个方面是永恒矛盾——公平与效率。当其中一个周期达到顶点时，会转向另一个周期，类似网络游戏中的游戏规则更新与调整。",
        "time": "00:30:46"
      },
      {
        "question": "公平与效率这对矛盾是否可以用于理解历史变迁？如何评价当前社会对公平与效率问题的关注度？",
        "answer": "是的，公平与效率的矛盾关系可以用来分析历史变迁，就像资本主义发展过程中从初期生产力提升到后期垄断资本阶段的变化。历史上也有类似例子，如20世纪20年代至30年代贫富差距达到极大，最终引发大萧条和二战，调整了贫富差距。当前社会正面临公平与效率这对矛盾的挑战，中国正在强力反垄断以应对可能的内卷问题。这是一个复杂而动态的过程，需要通过周期性的思维去积极研究和把握其中的历史规律。",
        "time": "00:32:39"
      },
      {
        "question": "在当前阶段，从公平和效率两个维度出发，我们应该如何理解资本市场价格表现以及对应的投资策略？",
        "answer": "我认为我们现在正经历从效率转向公平的阶段。关于这个问题，我们可以回顾历史，比如从1930年到1980年这段时期，美股和英国股市的回报情况就体现了那个时代的特征。特别是美国十年期国债收益率的走势，它在1981年达到顶峰后，经历了长达40年的降息周期，这期间债券价格上升，推高了所有资产价格。美联储的大降息导致全球资产价格普遍上涨，包括中国的房产市场和新兴国家等。",
        "time": "00:41:43"
      },
      {
        "question": "是否可以认为银行股或其他一些资产如可口可乐、苹果等会永远上涨？",
        "answer": "不是这样的，没有任何投资是无限增长的。复利虽被称为第八大奇迹，但也不可能永续不衰。历史经验表明，无论是股市、债券还是其他资产，都有其周期性起伏，不可能无限制上涨。",
        "time": "00:42:48"
      },
      {
        "question": "对于过去几十年的投资环境，普通投资者应该有什么认识？",
        "answer": "投资者应该超越自己的直观感受，从历史数据中学习。例如，在70年代，美股上涨幅度为零，甚至经历了超级通胀，持有美股可能会损失约三分之二的购买力。而在60年代之前，美股经历了一段温和增长期。因此，在不同经济周期中，投资者不应期望通过股市获取巨额收益。",
        "time": "00:43:36"
      },
      {
        "question": "在当前经济环境下，如何看待财富分配和社会结构的变化？",
        "answer": "当前经济环境的变化，尤其是金融市场的结构和货币政策的运作方式，使得公平周期与效率周期的表现有所不同。美联储的操作对美国经济周期的影响日益显著，货币政策决策从技术层面转为政治考量，涉及到不同利益群体的保护和牺牲。这反映了40年来经济周期的变化以及政府角色在其中的主动调整。",
        "time": "00:47:16"
      },
      {
        "question": "在二战前和二战期间，很多科技创新就已经存在，但大萧条还是发生了。为什么科技进步不能避免经济危机的发生？",
        "answer": "大萧条的发生是因为财富过度集中，影响了增量消费和购买力。即使有科技进步，如果成本较高，其应用空间也可能有限。同时，从人性角度来看，边际收益递减是人的天性，富人的消费倾向较低，而穷人的消费倾向较高，导致财富循环不断，富人手中的钱更多，穷人则陷入贫困。",
        "time": "00:53:14"
      },
      {
        "question": "这种财富分配不均的现象会如何影响社会经济循环？",
        "answer": "这种财富过度集中会抑制消费倾向，造成穷人没钱花，富人没钱赚，形成恶性循环。社会上消费倾向差异导致富人和穷人间财富进一步走向集中，类似于打麻将中高水平玩家赢得所有筹码的情况。",
        "time": "00:53:41"
      },
      {
        "question": "效率与公平之间的周期性转变是如何体现的？利率变化是否能直接反映公平与效率周期的转变？",
        "answer": "从1920年代至1980年代，经历了效率转公平的长期过程，之后转向公平转效率。这个周期性转变可能与新自由主义兴起、降息政策等有关，其中涉及了财富再分配和社会资源的重新配置。利率的变化在一定程度上可以反映公平与效率周期的转变，但时间尺度不同，可能需要观察更长的时间段才能看到趋势。例如，长期国债收益率可以反映市场对未来经济变化的预期，包括降息预期，同时也受到供需状况、经济活动等因素的影响。",
        "time": "00:55:06"
      },
      {
        "question": "美联储降息是否能有效救住美国经济？",
        "answer": "美联储降息可能会救住美股，因为这是基于历史经验的普遍做法（攻其所必救）。然而，在中美竞争紧张的背景下，即使降息也可能无法完全解决问题，且长期来看，政府福利支出增加、债务融资压力增大，这些问题都可能成为判断美联储是否会进一步降息的重要论据。",
        "time": "00:58:19"
      },
      {
        "question": "对于普通人而言，在重视公平周期阶段，他们的生活是否会更好？",
        "answer": "普通人在公平周期阶段过得更好与否难以一概而论，因为每个人的决策函数不同，受多种因素影响，不仅限于经济收益。年轻人的崇拜对象、价值观和追求目标会随时代变化而变化，因此不能简单地以经济指标衡量幸福程度或生活质量。",
        "time": "01:02:48"
      },
      {
        "question": "您个人来说，您是偏坚持的那一派还是偏灵活的那一派？",
        "answer": "我是偏灵活。",
        "time": "01:05:32"
      },
      {
        "question": "灵活的再说一说，您在一些个人选择上是如何体现灵活这一观念的？",
        "answer": "我以适应社会环境为例，比如我现在每天坚持看新闻联播，并阅读列宁、斯大林以及我党的资料，这既是吸取智慧，也是在驯化自己的审美以适应社会变迁。此外，我安排女儿在国内高考，因为我看好中国的发展前景。",
        "time": "01:05:35"
      },
      {
        "question": "社会是否可以理解为一种契约，其内容会随着时代和个体代际的不同而变化？",
        "answer": "是的，社会确实是一个契约，不同个体根据所处时代签订不同的契约，并且契约内容是可以改变的。例如高考制度就是一种社会契约，它提供了一种公平的竞争环境，家长可以根据孩子的学习成绩选择不同的升学路径。",
        "time": "01:06:16"
      },
      {
        "question": "您如何看待经济学人等媒体的观点，以及它们对中国问题的理解深度？",
        "answer": "经济学人等媒体受其财务状况和商业定位影响，其观点可能存在局限性。尽管如此，它们仍具有一定的信息价值，但对于复杂如中国的议题，它们的理解并不全面深入，有时是出于西方视角的力有未逮，而非故意诋毁。同时，我也提到彭博等媒体的强大实力在于能够吸引顶尖人才，提供高质量的内容。",
        "time": "01:12:47"
      },
      {
        "question": "您现在的阅读材料主要来源是什么？",
        "answer": "目前主要阅读三个纸媒（如彭博、金融时报、华尔街日报）和一个强势媒体（经济学人）。此外，我还争取每个月或每个季度读一本经济史方面的原著书籍，提升史学修养，尽管在这方面西方领先一些，但我愿意花时间去学习和提升。",
        "time": "01:15:25"
      },
      {
        "question": "在金融体系变革的过程中，当人们开始接受某种违背契约的行为时，是否意味着这种行为已经不受经济规律约束了？",
        "answer": "是的，当社会逐渐接受并默认这种违背契约的行为时，它实际上是在经济规律之上，不受经济规律的约束。",
        "time": "01:17:37"
      },
      {
        "question": "您如何看待特朗普提出的总统有权过问央行这一观点？",
        "answer": "我认为特朗普的这个说法是有道理的，这体现了对经济规律深层次的理解。",
        "time": "01:19:00"
      },
      {
        "question": "房地产市场在当前环境下面临怎样的挑战？",
        "answer": "短期来看，房地产市场压力较大，但长期我还是比较看好的。不建议在房地产上挣大钱，但也不会有特别大的问题。",
        "time": "01:19:00"
      },
      {
        "question": "房地产是否属于中国的“必需品”项目？",
        "answer": "这个问题可以从不同角度解读，但我认为房子在经济循环中的作用和重要性类似于美股等投资项目。",
        "time": "01:20:48"
      },
      {
        "question": "关于美国和中国的通胀传导效率有何不同？",
        "answer": "美国从09年到18年期间一直想提高通胀但未能成功，而中国由于传导机制更快，一旦决定提高通胀，效率会远高于美国，并且可以轻易实现家家到户式的加薪。",
        "time": "01:19:33"
      },
      {
        "question": "对于未来中国通胀的走势及其对资产配置的影响有何看法？",
        "answer": "预计中国在未来如果需要制造通胀，其效率会高于美国，不过目前国际国内环境使得我们更倾向于保持定力，不愿轻易采取行动。对于个人投资者而言，需要关注抗通胀资产，黄金是一个被推荐的选择，尽管持有类现金资产的风险较大。",
        "time": "01:21:19"
      },
      {
        "question": "您如何看待当前热议的移民现象及其背后逻辑？",
        "answer": "移民问题不仅与经济因素相关，还涉及地理环境和宜居性。从长远角度看，人们倾向于迁移到资源丰富、环境适宜的地方生活。对于个体而言，迁移决策受到资本数量的影响，中产阶级可能是移民的主要群体。同时，对于移民优势的理解应当去魅，实际效果并非想象中的精英汇聚，更多是低端移民现象存在。建议有意向移民的人先去当地工作生活一段时间，再做进一步决定。",
        "time": "01:22:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "银行股投资策略与市场周期分析",
        "summary": "在本期节目中，我们重迎了曾做客第31期的常老师，讨论了他关于银行股投资的见解、效率向公平周期的转变以及如何科学地从历史中吸取投资教训。常老师强调，他的银行股投资书籍不仅仅是为了版税或金融收益，而是想将其作为人生价值的体现。他提倡长期持有而非短期炒作，认为这样能提供更好的持股体验。他还分享了对市场周期的看法，指出银行股的上涨主要是由于估值上涨，而不是业绩提升，因此不应将银行股视为能够穿越周期的投资。此外，他还触及了移民话题，反映出个人对于生活环境和投资理念的思考。"
      },
      {
        "time": "00:05:51",
        "title": "银行股投资策略与社会价值",
        "summary": "对话内容涉及银行股的投资价值及其对社会的贡献。发言者强调，相比于追求快速收益的炒股，投资银行股能提供更稳定且风险相对较低的回报，尤其适合寻求稳定收益的投资者。同时，他指出炒股票对社会有一定正面影响，体现在对经济发展的贡献上，因此鼓励人们继续炒股。此外，他提倡，即使是炒股的资金，也可以适当分配一部分投资到银行股，以获得较为稳定的收益，同时不影响炒股活动。"
      },
      {
        "time": "00:09:34",
        "title": "探讨红利策略及银行股投资逻辑",
        "summary": "在投资领域，红利策略和银行股的投资逻辑备受关注。首先，任何市场行情均经历由大跌到上涨的转换，其中银行股具有深刻的投资逻辑，其投资不仅考虑红利，更需要从长期思维和安全性的角度出发。分红意愿是考量的重点之一，真实的分红反映了企业的真实利润和现金流状况。此外，商业模式、大股东意图以及自由现金流成为深入研究分红的重要步骤。在当前的市场环境中，真正的自由现金流民营企业并不多见，国有企业和上游行业成为较为稳定的投资选择。银行股作为市场的跷跷板，其涨跌与大盘走势存在一定的反向关系。投资银行股和红利策略需要深入理解背后的深层次原因和长期变化。"
      },
      {
        "time": "00:15:11",
        "title": "A股市场投资策略与风险警示",
        "summary": "在A股市场中，一轮轮的叙事训练揭示了市场从怀疑到过度演绎再到最终崩塌的过程。讨论重点放在银行股、红利等趋势的持续演绎性及投资者需要警惕的策略或叙事。指出历史数据表明，过度上涨的资产最终会面临崩塌，且涨势往往超过预期的合理上限。此外，还探讨了投资机会的不同层次，从挖掘好票或好行业到制度设计层面的机会，甚至于对社会民生有重大影响的机会。最后，分析了微盘股策略的有效性及其未来趋势，强调了壳价值崩溃将导致该策略消失的观点。"
      },
      {
        "time": "00:20:43",
        "title": "股市梦境：理解金融市场的深层次矛盾",
        "summary": "在股市中，交易者如同身处被设计的乐园，通过龙虎榜、打新股等现象观察到的表面现象，实际上是中国特定市场的独特产物。讨论深入到金融市场的本质，揭示了公募基金收费的统一性、重组股的价值以及金融市场深层次的主要矛盾。进一步思考，提出了金融社会的一些底层契约和银行股逻辑，探讨了时间、负债端与资产端对通胀的敏感度等更根本性的问题。最后，指出真正的智慧在于理解和处理生活中的矛盾，同时也强调了决策时的清醒度并不总是好事。"
      },
      {
        "time": "00:24:32",
        "title": "中国资本市场现状分析",
        "summary": "讨论重点在于中国资本市场的现状，特别是关于壳价值和国九条对其影响的分析。指出注册资本的增加是合理结果，同时探讨了中国是否有足够的好公司以及上市和好公司产生速度的比较。进一步分析了上市公司通过重组兼并来利用上市资格，以及新三板的兴起和PEP自建交易所的现象。最终指出，中国资本市场高估值吸引了众多投资者，国九条可能是对这一现象的确认，而真正的问题在于资本市场的本质和参与者的行为。"
      },
      {
        "time": "00:26:10",
        "title": "探讨百年未有之大变局的投资策略",
        "summary": "对话集中在如何理解当前投资市场的变化，以及这种变化与历史阶段的对比。讨论强调了对百年未有之大变局的认同，以及为这一变局做准备的重要性，不仅从金融市场的角度，还涉及到社会变迁和国际格局。同时指出，简单的历史类比可能不足以指导投资决策，需要更深入的理论和规律研究来理解历史变迁，从而做出更合理的投资策略。"
      },
      {
        "time": "00:30:46",
        "title": "效率与公平的永恒矛盾及其在人类社会中的体现",
        "summary": "在探讨效率和公平这对永恒矛盾时，提出一个以百年为周期的模型，其中包含大约四五十年的公平周期和效率周期。通过类比网络游戏，说明在任何系统中，努力与回报的正比关系和公平的起跑线是保持系统活力的关键。历史上的经济和社会变革，如20世纪20年代到30年代的贫富差距扩大及其后的调整，以及列宁关于帝国主义的理论，都反映了效率与公平矛盾的不同表现形式。讨论了垄断、内卷和完全竞争市场之间的关系，强调了创新在维持经济和社会新陈代谢中的重要作用。最后，指出历史的周期性变化是不可避免的，反映了深层次的历史和经济原因。"
      },
      {
        "time": "00:36:17",
        "title": "探讨历史研究范式及其对投资策略的影响",
        "summary": "对话围绕历史发展的研究范式展开，探讨了单体问题、量体问题与三体问题的差异以及这些范式对理解历史进程和投资策略的影响。指出理论与现实之间的差距，并强调了历史研究中周期性思维的重要性。通过分析公平与效率的矛盾，讨论了社会学范畴内的投资视角，同时反思了当前对历史研究的不足，并以美国十年期国债收益率为例，探讨了长期投资策略的制定。"
      },
      {
        "time": "00:44:53",
        "title": "探讨经济周期、社会结构与政策影响",
        "summary": "讨论重点在于经济周期、社会结构以及政策如何影响个人和市场。首先，提出了黄金作为避险资产的价值，引出对经济和文明的深入讨论。随后，通过引用皮凯蒂的《21世纪资本论》和盖茨比曲线，分析了财富分配的不平等和资本主义社会的特征。进一步地，讨论转向了美国的金融市场，尤其是美联储的政策如何直接影响经济周期，强调了货币政策的政治性和价值判断的重要性。最后，提出了效率周期和公平周期的概念，指出经济问题的本质是市场扩张受限和消费能力不均，需要通过政策调整来解决。整个对话呈现了对经济、社会和政策的综合视角，强调了在不同的经济周期中，政府角色的转变及其对社会公正和效率的影响。"
      },
      {
        "time": "00:49:45",
        "title": "效率与公平：财富的集中与再分配",
        "summary": "效率与公平周期反映了财富从集中到再分配的过程，如同波峰波谷。这一过程中，高净值人群体验到作为资产阶级的生活，但面临的问题与大众相通。列宁描述的垄断阶段预示着资本间的激烈竞争，类比于自然界中的狮子和狼，当资源不足时，它们之间的冲突不可避免。垄断资本导致了财富过度集中，影响了经济增长和购买力。边际收益递减的天性决定了越有钱的人消费倾向越低，导致了穷人没钱消费，富人无需消费的恶性循环。这一循环类似于打麻将游戏，高水平玩家不断赢取他人筹码，最终需要通过某种形式的再分配来重启游戏。这象征着财富的集中与再分配，以及社会的不断更新和变化。"
      },
      {
        "time": "00:54:48",
        "title": "公平与效率周期中的经济政策与利率变化",
        "summary": "对话集中在分析公平与效率周期对经济政策和利率变化的影响，特别是从1929年到1980年的历史背景下，探讨了长期经济叙事的转变以及这些转变如何在利率上得到体现。指出美联储的利率政策不仅受到当前经济状况的影响，还受到长期经济周期和政治因素的制约。此外，讨论了短期利率与长期国债收益率之间的关系，以及这些利率变化对经济活动和资产配置的实际影响。"
      },
      {
        "time": "01:00:23",
        "title": "金融周期与个人决策的深层分析",
        "summary": "在金融行业中，长端市场的上涨对于持有长债的人来说是一个巨大的风险，这一点在中美两国都存在。讨论集中在银行和金融机构的股东与交易员在短期和长期利益上的分歧，以及这种分歧如何影响市场和政策。此外，还探讨了奖金周期而非智商或文化对这种行为的影响。分析了社会和经济政策，如AI的发展、电动车和光伏产业的未来，以及维持社会稳定的财政需求。同时也指出了不同世代偶像的变迁，以及社会对于幸福和成功的定义是如何随时间而变化的。最后，提出了面对时代变化时的个人态度和策略，强调了适应性和坚持的重要性。"
      },
      {
        "time": "01:05:29",
        "title": "适应与决策：个人价值观与社会契约观",
        "summary": "对话者表达了对灵活适应生活变化的个人态度，以及通过深入阅读和研究，对社会、政治及教育体制的深入理解与个人观点。特别强调了对新闻联播的关注、对历史和政治资料的研读，以及对高考制度和社会契约的看法。通过分析个人与社会的契约关系，反映了对当前社会现状的接受与适应，同时也展示了对未来发展的乐观态度和对子女教育的考虑。"
      },
      {
        "time": "01:08:47",
        "title": "个人学习习惯与对经济学人看法的反思",
        "summary": "发言者分享了自己的学习习惯，包括使用语音笔记记录日常思考，以及如何通过周记和年度总结来整理和抽象自己的想法。此外，讨论了对经济学人等媒体的看法，特别是针对它们对中国报道的准确性和立场问题，指出了这些媒体在理解和报道中国问题上的不足。"
      },
      {
        "time": "01:14:32",
        "title": "媒体选择与经济史阅读的重要性",
        "summary": "对话强调选择强势媒体的重要性，并指出接触低端广告的媒体可能信息价值较低。同时，提出了通过阅读经济史原著以提升个人知识水平的建议，特别指出了中国人在史学修养方面的优势和需要进一步努力的领域。通过分享对白银货币制度和中央银行产生背景的阅读体会，强调了深入研究经济史的重要性，并以特朗普对央行的评论为例，说明了了解历史对理解现代经济政策的价值。"
      },
      {
        "time": "01:18:59",
        "title": "房子作为长期投资的价值分析",
        "summary": "讨论者认为房子短期面临较大压力，但长期看好，强调不应期望通过房产赚取大额收益。分析了中国与美国在财政政策、通胀控制上的差异，指出中国在需要时能够更高效地引发通胀。提到了中国特有的经济调控手段，如货币化棚改和对劳动密集型行业的刺激，以及抗通胀资产的重要性。"
      },
      {
        "time": "01:22:15",
        "title": "移民趋势与个人选择的深入探讨",
        "summary": "对话涉及移民的多个方面，包括经济因素、政策不满、以及寻求更宜居环境的动机。分析了人们对移民的态度和考虑，指出了大多数人移民的原因不仅仅是经济，还包括对更好生活品质的追求。此外，讨论还触及了移民对个人和家庭的影响，强调了在做出移民决定前进行充分的考量和准备的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "动机：作者希望通过写书的方式让银行股成为未来收益的证据"
                },
                {
                  "children": [],
                  "content": "风险：担心市场价格波动可能影响个人信誉"
                },
                {
                  "children": [],
                  "content": "收益：认为最大的收益来源是人生价值的实现"
                }
              ],
              "content": "银行股投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理论基础：历史证明经济周期性变化，公平与效率是永恒矛盾"
                },
                {
                  "children": [],
                  "content": "市场表现：不同周期内，资本市场有不同的价格表现"
                },
                {
                  "children": [],
                  "content": "投资策略：强调在不同周期采取不同的投资策略"
                }
              ],
              "content": "公平与效率周期"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "看法：认为很多人对移民的看法过于理想化"
                },
                {
                  "children": [],
                  "content": "建议：建议在决定移民前，先到目的地国家居住一段时间"
                }
              ],
              "content": "移民话题"
            }
          ],
          "content": "投资策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "历史对比：分析了不同经济周期下的市场表现"
                },
                {
                  "children": [],
                  "content": "未来预测：提出市场周期性变化的观点，强调不能永远维持现状"
                }
              ],
              "content": "金融市场变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "短期压力：认为短期内房地产市场面临较大压力"
                },
                {
                  "children": [],
                  "content": "长期看法：长期看好房地产市场，但不期待巨大收益"
                }
              ],
              "content": "中国房地产市场"
            }
          ],
          "content": "市场分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "世界观：认为历史是周期性变化的，公平与效率是核心矛盾"
                },
                {
                  "children": [],
                  "content": "人生观：强调每个人都是时代的一部分，需要适应时代的变迁"
                }
              ],
              "content": "对社会变迁的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "方法论：提出通过抽象和总结来提高学习效率"
                },
                {
                  "children": [],
                  "content": "实践应用：通过具体例子展示如何运用研究方法进行深入学习"
                }
              ],
              "content": "学习与研究方法"
            }
          ],
          "content": "个人理念"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}