{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "66f8cdd981cdab3a93d1f11d",
  "title": "E77.先对自己虔诚，别盲目拜大神",
  "task_id": "372e9owmvbbaqxb6",
  "transcription": [
    {
      "time": "00:00:25",
      "text": "这期对我来说特别重要，感谢王永昌老师帮忙牵线，我真的邀请到了周丽华老师来面基做客，这让我有一种追星成功的兴奋。去年第一次我读到故事园里，就一发不可收拾。我也算看过一些金融类的书，但目力所及，像周老师这样视角新颖、表达诚恳的，真的极其少见。后来，我又买来了金融哲学系列的另外两本书，货币起源和市场本质，今年又做了一期节目，介绍了周老师最新出版的时间游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "金融哲学这两个字组合在一起，怎么看都像是枯燥抽象的掉书袋之作。但是读过才知道，哪怕是金融知识零基础，这套书都可以很快上手，甚至感觉像是在读侦探小说。这是周老师的原话，如果你有一定的基础，甚至是科班出身，那就更好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "这套书提供了非常新颖的人类学和社会学的视角，引导我们重新思考诸多金融问题和现象。能换个角度再审视这一切，总有豁然开朗的感慨。比如我最近一次被周老师安慰道，是在9月27号周五这天股市大涨，创业板甚至涨停了。在股市凶猛的一周里面，我确实赚了一些钱，很兴奋一扫2022年至今连续熊市的阴霾。但是与此同时，我又隐隐的总觉得有些焦虑，总看账户有加仓的冲动，想赚更多，尤其听到大家热情的讨论股市时，内心难免躁动。类似的现象在2021年也出现过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "然后我想起了周老师在书里面说的话，他说牛市里面大家没有在投资，大家只是以投资为抓手，在玩一场亲友同事之间的收益率PK赛和财富排位赛。或许这就是赚钱了，但心情也不好的根本原因。回忆起这句话，我一下子就清醒了，甚至还卖掉了一些股票。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "用张老师自己的话说，离开金融系以后，她在落榜考生心理咨询门诊和数学不及格的学术难民庇护所里面流浪了五年，然后开始动笔写作金融哲学系列。他期望能把金融学从诸多概念名词的语言迷雾、定价模型的公式、程序化交易的算法中解放出来，把它交还给有血有肉的人。再看这四部曲，货币是道德的补丁，市场是自由人的联合，估值是人的社会地位，时间是近期风险和远方机会的组合，中间起决定性作用的是人的主观能动性。每一块金融大厦的基石，都从宏大抽象的概念回归到了人的范畴。本期节目的标题，它来自这次录制中对我影响最深的一段话。周老师说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "所以你看我动不动就做自我批评了，动不动就灰头土脸了，动不动又把屎盆子扣在自己头上，是你在书里也没少干这事儿。我并不是说是为了抹黑自己，搞笑或者是卖惨拉同情，我没有这个意思的。拆毁虚荣心的大厦，一定要把这个拆毁掉。就是把这个拆毁掉了，然后你才能够去走他讲的那条逻辑的道路。你要穷尽各种逻辑可能性之后，最后来到语言的边界。此时此刻不可言说的事物显示着他自身，你要凭借信仰纵身一跃。这第一步先是虔诚的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:48",
      "text": "这段话也和听友们共勉。欢迎收听本期节目，也祝大家十一假期快乐，我们节后再见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "您见过您祖父，然后也带过大学生MBA学生大黄鸭里边也有很多很勇敢的自丢铁饭碗的年轻人。你也有孩子向前看，还有向后看，其实您都见过足够多的代际。我后来才意识到，可能对于70后来说，其实你们是真的可以从长辈那里面听到更多对我们而言更遥远的历史。然后你也见过足够多的代际，每个代际都会有自己的思潮，还有改变。我想问您，这种思潮和改变每一代都有不同的想法，这其中有什么线索吗？这种变化这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "倒是个好问题，我倒是没有事先看过你的那个提纲，我给这个问题本身要打一个满分。所以我为什么觉得这问题好呢？我觉得也回答不上来，甚至它不是一个问题，而是启发我自己去回想过去二三十年的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:56",
      "text": "对我来说印象最深刻的有几件事儿。我记得我初中的时候，班主任老师在学校里面跟大家讲，回去以后要把邓丽君的磁带，卡式录音机的磁带上交上来，因为这个是靡靡之音。大概到了初三的时候，我就在广播里面听到他在放阿巴乐队的有一首很有名的歌，叫give me给me。后来费翔在春节联欢晚会上也翻唱过他的中文版give me的这英文的。他我初三的时候应该是86还是八七的年，具体哪一年忘了。那首歌他直接在人民广播电台欧美流行音乐时间放的。他放的这个原文，因为我英文一直比较好的，我是听得懂的。就像是两个外国女歌手就在那里唱，午夜之后给我一个男人给我一个男人给我一个男人，给我一个男人，陪我度过漫漫长夜，直到黎明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "对我来说，因为你初一的时候，邓丽君唱那个路边野花不要采，这个是靡靡之音要收缴上去的。然后到了初三的时候，中间没有过度的，没有说是什么把邓丽君的磁带给你放回来。我们开一个会，下个文件说是要如何重新认识审美观的问题，就是都没有的，中间是段空白，你知道吗？突然有一天在人民广播电台，欧美流行音乐时间就开始放午夜之后给我一个男人就这样的，这个是很大的一个震撼。第二个时间点对我来说有震撼的就是那些事件，使得你觉得可能时代在转向，或者时代有一种新的洪流需要你认识，未必是转向，因为我们每个人在洪流中，你是不知道去哪里的。黄河里的一滴水，你哪知道大海在哪里，对不对？只知道是洪流，身在洪流中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "第二次比较震撼的是1992年了，我91年的秋天。那是我大学二年级的时候，读那个政治经济学考的一塌糊涂。政治经济学要读两个学期，我第一个学期就考的非常糟糕，然后我和老师的关系也处坏掉了。第二学期开始的时候我就非常糟糕，反正我是我们班倒数第一还是第二。然后就在92年的过年的时候，突然南巡讲话来了，就小平同志南巡讲话来了。所以92年开学以后，第一学期我们组织的政治学习是我经历过的唯一一次政治学习，就是我们都坐在七星大教室里面，多次被大家自发的掌声打断了。只有那一次就是老师在传达小平同志在南方讲话的这么一个稿子，是新华社的统发稿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "我就觉得是特别震撼，一种解放，就觉得未来更值得期待了。这里不可能有躺平这个词，就是哪怕我当时已经是植物人了，我的意志、我的理念、我的乐观，也会推动着我立即跳下床去，然后奔向这个时代洪流。不管他要去哪，我先要加入这股洪流，太了不起了。向前进，就那种感觉，就那种自由、奔放、乐观、前途，国家民族更美好的这种向往，激发这个我无法用语言讲述出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "后来每次当大家谈到历史的时候，就是92谈话是一个只要是回溯历史一定要提到的一个里程碑事件。可能之后全国就进入经济过热了，94年迎来了一场大通胀。但是我们因为没有亲历过，所以实在不理解他当时那个意义。他是帮你们去除了很多心里边的疑问吗？或者是对道路选择的更坚定吗？还是怎样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "南巡讲话之前的那个学期，就寒假那个学期，之前我们还在学校组织那个反资产阶级自由化全面铺开的运动，然后就突然就是南巡讲话。南巡讲话之后的那个学期，我觉得就是教政治经济学的老师就来了。同样的老师在同样的讲台上，同样一间教室，面对同样的学生，他也变了一个人。他也变得很奔放很乐，而且不像是演的，你知道吗？不像是一个变脸的一个男人突然演的。他也由衷的跟大家讲，我其实早就觉得苏联的计划经济走不同。同学们现在形势变得很快，我们上一学期发的教科书不能再用了，但是新的教科书还没有到，我就临时邮印了一些教材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "我们从这个学期就开始讲这个东西，就开始讲商品经济为什么是对的，价格信号为什么是重要的？为什么市场经济不是什么资本主义的专利，根本就不要去讲什么姓社姓资问题，就讲谁的效率高。马克思主义讲的是谁的生产力水平高就讲这些东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "但是他之前给您打了低分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "然后第二学期的话我又是六十多分，还是班上倒数第二和第一的这种。这个我后来也要理解他，我可能是那个班最早质疑苏联计划经济是不是对的一个人。但这不代表我在第二个学期的考分当中应该得到什么平反，这个完全是两回事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "学校是学校，考试是考试，报纸是报纸，县官不如现管，你知道吗？这个就是任何时候，包括我最近写的这个时间游戏也一样的。就是你要管理好自己身边的风险。你和教你课的，给你打分的那个老师关系搞坏掉了，你可能身边的风险你就过不去。这门课如果挂掉了，你就拿不到文凭。拿不到文凭你就加入不了你特别向往的洪流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "洪流当然是很伟大，机会很多。但是人时时刻刻要管理好自己身边的风险，当然也要同时看到远方，看到机会。会是那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:29",
      "text": "我一点不怪那个老师的，我自己当过老师以后，我觉得班上那些调皮捣蛋的刺头是非常的讨厌的。正是因为我对那些刺头采取了一些过于严厉的措施，才能够使得这个班上98%的人能够安安心心的听课。我一点没有责备那个老师的，而且我明显的觉得他过完那个寒假他也变了一个人。他变得更乐观、更积极、更自信，也更真诚的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "当他回到课堂上当他进行了大转弯式的转向。那一刻您觉得是真诚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "我们所有人包括在阶梯教室给我们传达讲政治学习的那个老师，上个学期是同样一个人准备铺开反资产阶级自由化。这个学期过了一个寒假，就是同样一个人，他在念这个不讨论姓社姓资，中国已经错过了很多机会，不能再耽误了。今后要按三个有利于的原则，只要有利于生产力水平的提高，有利于综合国力的提高，有利于人民群众生活的改善，符合这三个有利于的事情，就要大胆的干，大胆地闯，大胆地试，不要讨论行社行思这个事情是对我印象非常深刻。那位老师他念这个稿子的时候，我觉得他也是声情并茂的念这个稿子，用他的心在念的。人类他有这种生物本能的，就是你在说假话的时候，其实别人都知道你在说假话，只是大家在恐惧的压迫下不敢点穿而已。当你在说真话的时候，其实大家感觉得到你是在说真话，你是真心的讲这段话的，所以这个就了不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:04",
      "text": "我好奇，到那个时候你们会怎么去看待之前自己可能深信不疑或者将信将疑的那一套思潮呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:13",
      "text": "那也不叫思潮，我觉得就是现状，现状就是这样。因为咱们国家也大，因为历史也长，所以转弯的不可能。就黄河这种转弯其实都是很慢的。长江黄融合，这个就不可能有急转弯的，急转弯反而不好，总是缓慢的。当然历史总有它的分水岭，我们正好生活在那一刻，知道这肯定是时代分水岭了。所以南巡讲话是影响我一生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "你可能记得我在自己的几乎所有的书里面都会提到，是的，南巡讲话对我的深刻的影响真的到了这个程度是真的到了这个程度。我因为三个有利于永远印在我心里的，包括科学技术是第一生产力，这句话就永远印在心里了。就是生产力我们比他进步，不是说我们的喇叭比他大，两回事儿大家就想得很清楚了，咱们综合国力提高，那有什么不好，那就越来越好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "对不对？往后的岁月里面，还有没有类似92年南巡讲话那一刻的影响力的片段？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "某些程度上因为我正好是青春期的时候碰到那些事件，所以他就容易产生情绪波动。再往后可能也有同样在历史上有重大事件，可能很多年以后看也是重大事件。但因为我自己年纪也老了，或者你自己年纪也大了，生物学讲激素受体它不敏感了，可能不那么激动了。你说我是成熟了也好，老了也好，僵化了也好，都可以。但是因为青春期碰到重大事件，你容易记住，这个也是自然规律的一部分。所以我不能说后来就没有这样的事件，因为只能说对我个人来说，正好我也老了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "但我想跟您说，我不知道您意没意识到，刚才您回忆92年南巡讲话那些内容的时候，您真的很激动，我甚至有点被吓到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "就十几亿人同时看到了前途，看到了光明，然后决定一起奋发向前。相信中国会越来越好，自己也会越来越好。当时全社会就是那种氛围，而且不是靠喇叭吹出来的，是大家自己心里真的信他，你知道吗？就是那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:20",
      "text": "所以您看，其实我90后对我们这些人来说，就今时今日我们很多习以为常，甚至认为是天经地义的事儿。放到您年轻的时候听起来甚至是有一些盗反天罡的。我后来才意识到，首先我们这些人肯定没有您这代更有家国情怀。年轻的时候你们经历过90年代以前甚至更早，确实有一个很重要的命题叫解放思想。因为很多我们今天就不需要接受它，就是像空气一样的存在。放到更早之前接受他们并不容易，甚至是需要变一变的。我想问您解放思想痛苦吗？其实我刚才感觉就是您已经说了两个解放思想的片段，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "我忘了是十六大还是十七大的时候，有这么一个决议还是公报里面有一条是讲到过解放思想的。原文是这么讲的，解放思想是思想路线的本质要求。就解放思想实际上是方法、手段，目的还是什么呢？实事求是。你只有解放了思想才能实事求是，否则你就被一个条条框框给框死了，被教条主义给框死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:25",
      "text": "小平同志说过一句话，我忘了他是在哪个场合讲的了。他说，马克思主义并不是很玄妙的东西，而是很朴素的真理。他的核心思想就是总结的四个字，实事求是。这句话我也印在心里面，就很了不起的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:40",
      "text": "但是你要实事求是，你必须要解放思想。你包括你做科学实验也一样，你做文科生也好，理科生也好。解放思想是手段，目的要实事求是。实事求是了以后才能真抓实干解决问题，然后做出那三个有利于生产力，有利于提高的这个事情来。所以解放思想是本质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "那我问你否定过去自己所相信或者所坚信的东西，这个改变的过程痛苦吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "不要从否定自己来考虑它，因为我自己总是会接收到一些新事物，我的前任，我的老师，他也会不停地接收到新的东西。我不认为他在否定自己，因为思考的过程，就像维特根斯坦讲的，你并不是找到了永恒不变的真理解的概念是流动的。所谓理解是一种状态，是你自己来到了停止拷问自己的地方。下一个delta t的时间里面可能发生了新事件，可能出现了新问题，然后你又开始拷问自己了。你刚才理解的东西，就我自己读过三遍资本论是真读了，每次理解都不一样。所以我后来想维特根斯坦讲的是对的。我后来想我再读下去，我光读这本书的话，可能就达不到一个稳定的理解了。非要到实践当中去理解资本论，实践是检验真理唯一标准，这句话还是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:01",
      "text": "21世纪资本论你读了吗？就是R大于G大于W我不评论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "别人写的书好坏，我现在觉得还是要把人类作为一个整体来进行研究。我们的很多问题也不是说是我是富人你是穷人，或者是我是工人你是老板，把人类割裂开来，站在某一个板块、某一个阶级、某一个集团利益上去攻击对方。那这个实际上是变成了某些人的游戏策略了。我觉得你如果是个大哲学家、大政治家的话，应该在人类命运共同体的理念的框架下来看人类命运。这样的话，还是要面对共同风险，解决问题，推动人类共同进步，而不是说是我是为了谁谁谁来指责谁谁谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:48",
      "text": "刚才您提到了维特根斯坦，这也应该是在您四部曲里面频繁出现的一个词。是的，我想知道哲学具体是如何启发人的。你第一次看维特根斯坦什么时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "这个事情真的是都是命，你知道吗？怎么讲，这都是命。因为我祖父生前最喜欢的一个哲学家就是他他那时候工资很低，那个时候普通人工资可能就是几十块钱。那是那名70年代末80年代初的时候，他那年花了大概是两百多块钱买了一本维特根斯坦的书，一本有外文书店的那都是进口的、原版的、正版的。那个年代是中国虽然落后，但根本就没有盗版的。不像我现在的书，绝大多数我的读者买的都是盗版书。这个事情那个时候确实是没有的，而且也没有人有脑子去想，我为什么不盗版干这个事情。他买过一本，但那本书现在还在我的书架上面版的就他买的那一本原版。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:45",
      "text": "对，是维特根斯坦的一个学生写的。我后来是慢慢理解了他为什么喜欢维特根斯坦。人也是很漫长的过程，我自己要快40岁以后才会喜欢维特根斯坦。在40岁之前我都不喜欢他，不知所云，不知他说了些什么。那些话需要说吗？根本就不需要说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "就是阅历还不足以支撑他的阅读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:09",
      "text": "你一旦想到，就是维特根斯坦讲的，我们之所以要进行哲学思考，根本原因是因为我们错误地使用了语言。语言本来创造出来不是用来进行哲学思考的，是用来合作打猎的、合作农耕的，是干那些事儿的，结果被我们用来进行哲学思考，于是我们就产生了语言的迷雾。我们要定期清理掉这些语言的迷雾，以便于我们回到日常生活中，回到粗糙的表面当中去，不要在语言当中追求精致的、极致的、绝对的、永恒的真理。并不是说新华社1月1号发了一篇通稿管全年，它就是真理的100分。不是这样的，你要回到生活当中去，所谓哲学思考实际上是一种自我心理治疗，把那些语言迷雾给散掉，河道思想或者道理本身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "语言迷雾你可能不知道维特根斯坦的真正的传人，我认为就是维特根斯坦的弟子里面的扫地僧级别的人，其实就是那个牙医。我忘了他的名字叫德鲁利，还是他是姓德鲁利，还是名叫德鲁利是他在剑桥大学的三年级的哲学系的本科生，特别优秀，特别能干，是数学系转过来的，跟维特根斯坦学哲学的，绝对是个天才。维特根斯坦也发现他就是个哲学天才，亲自劝退了他，劝他退学。相当于有这么一个高人在哈佛大学劝比尔盖茨你退学。退学以后，他跟他讲你已经不需要哲学了，回到日常生活中中去找一份体面的工作，过普通人的生活，然后她就真的退学了。她退学以后又重新去考，去当了一个牙医，然后终其一生的都是一个不错的牙医，但不顶尖。其他的牙医也觉得它与众不同，就是和我们不一样，但也说不出他有什么不一样来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "他在纪念维特根斯坦诞辰，我忘了是80周年还是100周年的时候，他去讲话去了。事先大家都不知道有这么一个扫地僧存在的。他一上台大家就惊呆了，就神形皆似，就像是维特根斯坦精灵一样。然后他一开口就那些很普通的句子，他一讲，他就自然而然就觉得他对维特根斯坦有更深刻的理解。然后就是牙医德鲁利，然后他就说维特根斯坦改变了我的一生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "我现在做任何事情都会觉得和以前不一样，但又说不出来有什么不一样。你只能说自己变成了一个更虔诚的人，就这样就结束了。你说哲学有什么用？从维特根斯坦来说的话还是很了不起的。你包括我觉得东西方差不多同时代来到了思想的分水岭。其实他有很多话我们用另外一种形式来实践了或者表达了，要在游戏当中理解规则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "我们讲不管白猫黑猫，抓到老鼠的就是好猫。在抓老鼠的游戏当中检验什么是好猫，在游戏当中理解规则。所以这些东西都是很有意思的东西，不要盯着某一个教条，然后打来打去，你这打到最后就可能打成好几批个拉帮结派的原教旨主义者，都声称自己是一个正统的。什么什么就是要实践，怎么实践呢？三个有利于去实践，把人民生活水平提高了，生产力提高了，这在时间光彩上这就对了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "40岁是在读维特根斯坦，您是什么感受？其实我也好奇，哲学改变人，它到底是怎么改变？它是一种就像冰雪消融滋润植物根系的那样改变？还是那种暴击式的所谓的顿悟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "你可能喜欢我的作品也说不出来一种。你可能觉得我比别人更老实一些、更谦虚一些、更诚实一些、更真诚一些。是的，尤其这一点表达尤其真诚。其实对我来说就是虔诚。我写书的时候并没有面对面看着一个读者，我没有这种东西，我就是自己很虔诚的讲这些东西。所以读维特根斯坦对我来说就让自己变得更虔诚了。他有一段话，我觉得他讲的很好的，而且这段好像也是扫地僧重复过的那段话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "人的一生是一场道德的凭证，要拆毁虚荣的大厦，去做一个更好的人。所以你看我动不动就做自我批评了，动不动就灰头土脸了，动不动又把屎盆子扣在自己头上。是你在书里也没少干这事儿，我并不是说是为了抹黑自己，搞笑或者是卖惨拉同情，我没有这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "拆毁虚荣心的大厦，一定要把这个拆毁掉，就是把这个拆毁掉了，然后你才能够去走他讲的那条逻辑的道路。你要穷尽各种逻辑可能性之后，最后来到语言的边界。此时此刻不可言说的事物显示着他自身，你要凭借信仰纵身一跃。这第一步先是虔诚的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "说到这里我想跑个题，就是您的时间游戏。刚才您说那些自嘲，刚才您说那些话，我想到了神仙游戏最后的您留下来的那一段话。然后我想告诉你那道选择题，我选择了固执。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:04",
      "text": "那个其实是个梗，但是我出于礼貌没有去提醒大家，因为我不想干涉大家的生活，因为我在序言当中埋下了这个伏笔。就是你到底应该参加人上人游戏还是参加天外天游戏。你要自己做决定的这本书只是你的镜子和录音笔，帮你记录你自己的思考过程，帮你认识你自己是谁。所以一般选择幼稚的话，那你应该去参加人上人游戏。如果你选择固执的话，我觉得你可能你的性格、天性可能更适合参加天外天游戏。所以真的是一个伏笔，这是个梗，但我又不想点的太明。因为我不愿意以人生导师的身份来指导你该走什么路，这是你自己的事儿，对不对？确实是个服，我也没有披露过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "既然话赶话说到这儿，这也是一个我今天一定要必问的一个问题。就是无论人上人还是天外天游戏，不管我选哪个，甚至是我阶段性的玩了这个，阶段性又玩了那个。他无分孰优孰劣，也无分对错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "对吗？对和错这个事情，这个词就用错了，还是陷入了语言的迷雾了。人生没有对和错的，这个事情你选了就是选了，选了以后就是站在现在就来看未来了，不要回头看。那你既然选了人上人，那你就选你选了天外天的，你选了这个游戏，你就好好去玩这游戏。不要老是回头看，不要纠结。回头看你才知道，我走错了当时错了一步很后悔，那怎么行呢？你既然你根据你的本性，你的人性，你选择了这个游戏，那就一路奔腾向前，做好自己就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "那我玩一半儿，我人到中年，随着我的阅历和见识，我想改了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "那可能都不是你能够改的了。你现在再去考公务员，可能这个都是年龄都已经过了。当然人生可能不是一个游戏，可能你同时在玩多个游戏，当然我不是你的人生的。好的，我也说不上什么，反正我建议大家还是要积极的向前看。就像小平同志讲的，解放思想，实事求是，团结一致向前看。关键是向前看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "收回您的书，其实我有点恶趣味，我特别喜欢看您在书里边骂经济学家，去鄙夷经济学。您甚至公开把它写成了书名。你说经济学家是我的敌人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "这个也不是我对他们的批评。因为你在社会上你自己实事求是的讲的话，你会发现经济学家这个头衔并不是一个正面积极的词。和其他什么什么学家来比的话，老百姓对经济学家这个职业的认同度可能并不高。我不知道你看过没有，那个是大臣叫yes minister。英国的电视连续剧，其中有一集是撒切尔夫人本人客串的，他是以首相的身份来演首相，然后要求那个人说，我要你下令废除了英国全国的经济学家，全部的经济学家，宣布经济学家为非法职业。当然这是电视剧里面的段子。以后在英国当经济学家说我是经济学家，那你可能就和小偷小摸、不法商贩关在一起了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:12",
      "text": "我经常碰到有些经济学家利用各种媒体，就是在那里反复论证，为什么说政府最近出台的政策是完全正确的，而且说很多说着说着还说英语，还说一些专业术语，说你听不懂的话，总之就反复论证说政府的或者某部门的政策非常非常的正确，非常非常的高明。但你自己回想，你自己在生活当中，你有没有碰到过一个天文学家向你反复论证，落花，放心，明天早晨太阳还是从东边升起来的，我真的是没有碰到过。那为什么说这个经济学家、学家要向我反复论证这一点呢？为什么天文学家从来不向我论证这一点呢？到底谁对我们的道路更自信，谁对自然规律认识的更深刻，谁对人民群众更理解？我觉得高下立判。我没有批评经济学家的意思，我利用这个机会向默默无闻的天文学家表达敬意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "那您觉得我们在阅读西方经典精确著作时应该注意些什么呢？在翻开书本之前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "你想读你什么时候你都可以读。我只能说我对你没有建议的对你的听众也没有建议的。我只说我自己的话，我当年读这些书的时候，都没有意识到他们在玩的是天外天游戏。他们讲的所有的竞技规律都是根据天外天游戏的特征总结出来的。如果一个部落在玩人上人游戏或者完全不同的集体游戏的时候，很多东西是不能照搬照抄的，照搬照抄以后是要出事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "简单的讲，有些东西就只适合于市场化经济条件下的一些规律。如果不是市场经济的，或者离市场经济差距非常大的一些经济体，那确实是不适合的。应该有另外一些适合当地人用的。你说是游戏攻略也好，经济学原理也好，应该另外去总结它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "您书里有很多新角度，我想问您怎么找到的这些新角度？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "就对自己虔诚就好了。一旦对自己不虔诚，你就容易陷入语言的迷雾，就觉得谁谁谁。今天我认识一个大师很神，他说的每一句话我都当真。过几天我又认识了一个新的大师，拿过诺贝尔奖的。再过几天我又碰到一个不仅拿了诺贝尔奖，而且还自己白手起家炒股，炒成了亿万富翁的。不停的拜大神的思想是不能有的，还是要自己对自己虔诚的去面对这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "那你会自我怀疑吗？对自己的新角度，对自己的观察，这些结果说到这儿，我想起来您书里面我看到一个直接笑出声。就说你把这本书写完之后，发给了一些朋友看，包括一些大学里的老师。他说陆华还是再看多看看社会学。你才是说当时我心里就觉得我写了一本好书，不然他不会这么对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "因为学校是学校的另外一套考核机制，所以他在那个考核机制下，因为我自己也在学校待过，我后来也只好离开。因为他那个考核机制，我不说他考核机制有什么问题，我没有这个意思。我可能不太适合这么一个，就说我可能是个篮球运动员，你让我去打排球，我肯定是打的不太好的。你还就应该是退出全国排球联赛，另外想办法去参加篮球联赛去。所以还是要根据自己特长去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "我在那里我也申请不到课题，也发表不了论文。我有一年被拒掉几篇论文，反正我前前后后有八篇论文都是被拒掉的。你如果在体制内的学校待过，你就知道8篇论文都去掉，自己应该明白过来了，还没把你打醒，你这个就不对了。所以我这个离开也是没有办法，确实课题也拿不到，这个论文也发不出来。这样的话，你在学校再继续呆着，实际上你也很难受。别人当面不说，因为知识分子当面总是会说很多很客气的话，仿佛非常的尊敬你，当面好像很崇拜你，背后里他们可能说你一大堆坏话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "类似的场景您在视频游戏里也写到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:09",
      "text": "包括我最后走，我觉得也是对的。给年轻人留通道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:14",
      "text": "看到这段的时候特别感动。所以我现在想问你书里面提到的那个契机，就是当年明明是一个新来的老师，她算点出来了一段您没有跟进的学术新动态，您就离开了。所以这只是原因之一，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "它不是全部，这肯定是导火索，对不对？最后一根导火索。否则在那之前的话，因为金融学系，后来来了很多数学家。后来数学家也不行，来了计算机学家都是狗，编程、量化都是干这些人的。他们说的术语我根本就听不懂，我懂一些数学的，我不是说完全的数学的小白，但我的那些数学在他们眼里就不知道你干了些什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "所以经济学这场游戏里面，他渐渐的换了新的比赛用球是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "当然这也和资本市场本身的这个发育程度有关系。因为到最后你看都是搞量化的人，此时此刻在资本市场的社会地位高一些。那么支持量化的这些人的那些数学家、计算机，他们的社会地位在学校里面也会相应高一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "但是在我国现在可未必，尤其今年量化本身就面临着自己的存在危机，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "就是各种限制。这个是另外一个从全世界的资本市场范围来讲，确实这样。但因为我并不认同那篇论文，那个数学家解决的那个问题我认为是不认同的。所以我才会后来写的这个时间游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "我认为实际上是人对时间的判断有主观偏见，但我不想把那本书写的太数学化。就你对近期的时间，这同样是正态分布，你想的那个倒扣的钟，正态分布它应该是对称的那人或者任何动物可能它对比较近的时间它的主观偏见，那个钟不对称的，它是偏向风险的。远的时间他可能觉得未来还有希望，他又偏向了机会。所以其实是我们对这个概率事件存在主观偏见，所以才导致了整个波动率曲面会有一个塌陷情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:11",
      "text": "实际上市场归根结底不是由筹码构成的，是人构成的，是我们的投资人集体的主观偏见构成了波动率曲面塌陷。因此不应该去用数学办法去研究这股票，涨和跌不是股票本身的物理属性，但悲观与乐观却是人类的天性，你要从人类的天性角度去研究波动率曲面塌陷，而不是说从股票这么一个符号的涨和跌的这么物理特性去研究它，不要去做这个事情。所以我认为他们其实走错了路。我是从哲学观点来讲的话，请你换一个角度看问题，可能这就不是一个问题了。绝大多数问题不是被解决了，而是自行消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "只要你能够把这个问题说清楚，用另外一种方式说清楚，他可能不是你的问题，否则你永远困扰他。你像费雪布莱克和高斯蒙艾伦、罗伯特莫顿那三个都是大师级的人物。他们模型做的那么好，为什么到最后出事爆掉没有道理的。然后你在他们爆掉的基础上回头看，然后说他们犯了什么什么错，不应该用偏微分方程来推，而应该用伊藤过程来推。又爆掉过一次，然后再一喊你们又错了。幸亏是前人不停的爆雷，这才能给后人制造新的诺贝尔奖。这个游戏你认为有意思吗？就是制造新的迷雾。你平时在土地庙里面拜完以后，发现这个庙不灵，然后你去你们县里面去拜另外一个庙，然后要到省城里面再去拜一个更大的庙，这个例子好吗？不要去拜大神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "而且人们总是习惯于在事后把刚才经历过的那个黑天鹅，现在就能解释清楚了。你也是个股民，市场年年巨变，甚至不夸张的说，市场每天都是新的。您在时间游戏这本书里面也说过，天外天游戏就是要让自己变得更加随机，脸皮更厚。我想问您怎么让自己变得更随机？其实这也是一个比较抽象的概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:08",
      "text": "所有这一切从估值原理开始出发的。就当时我和朱金义老师两个人，他倒是个数学家，是犹他大学的数学系的老师。我们当时有一个猜想，世界上存在着一种非常纯洁的纯天然的随机性。我们只要把那个随机性观察到、捕捉到，或者说是我们完全的复制它，我们不一定能战胜指数。但我们能够战胜绝大多数声称自己管理的基金跟踪指数的那些基金经理们，我只要战胜那些人就可以了。所以市场并不是随机的淘汰一些人，他是淘汰那些不够随机的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "正是那些基金经理声称自己认为自己以为自己自信的认为自己正在跟踪沪深300指数ETF，实际他做不到。那我们怎么证明他做不到呢？我们俩去捕捉一个来自大自然纯天然的随机性，用这个随机性来不停的多和空。然后观察多少个交易日之后，我们战胜了绝大多数这个市场上因为好几个基金公司都发过针对沪深300指数ETF的管理的基金。我们只要战胜他们中的大多数，当然这里面是有一些交易成本，冲击成本。总会有观众误差存在的对，总有他可以反驳和质疑的余地。所以当初出发的时候是这么想的，后来去做了田野调查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:27",
      "text": "我正想问他，刚才您说那段跟卖鱼苗之间有关联吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "就因为去找做卖鱼苗的人的事情，因为他们就是下300张网，是就在长江口。这一开始之后就是一发不可收拾。我以前只是读过一点数学的，以哲学为主的，搞金融学的。从那以后我就变成了哲学也跑掉了，数学也忘记了。从人类学角度来讲，金融学的这么一个人了，就是完完全全的进入了他们的生活，理解了不同的人。这次田野调查对我是非常深刻的那是那一年2020年4月份开始的，是非常有意思。我非常感谢那些渔民，非常感谢他们，他们教会我很多东西，让我懂了人性，让我理解了现实的国情，这个是非常重要的。所以我后来放弃那个想法了，就是不要去研究他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "您刚才说渔民的时候，我脑子里面想起了很多估值园里边的片段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "因为叫他们去统计的300张网里面的今天的卖鱼苗的数量，实际上是要他们的命的。在海里面就是拿命，所以我打那以后我再也不吃鳗鱼饭了，烤鳗鱼坚决不吃。真的是一群人拿着自己的，冒着生命风险去给你抓回来的东西，我觉得我不忍心再去吃，这不是一种美味了。鱿鱼也是一样，由于我倒不知道，但是鳗鱼苗我是真的是看他们太惨了，渔民生活太惨。我后来还去舟山做过，但舟山他们那里不是捞鳗鱼苗的，就那一次对我来说，我觉得是影响非常大的一次，就是灵光一闪，就是那一次我自己组织的渔民座谈，回当地渔业局帮我把人邀请过来一起做，简直就成了他们的诉苦会。当然他也不是抱怨什么的，想起来梳理那些了，就从头到尾，我在听一群中老年人回忆美好往昔，这个是很奇怪的一种事情。但是当时呢，他们的林业局的副局长姓胡，我到现在还记得他他当时插画的那句话，我过了很久我才体会过来，这个对我启发非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "他说刚刚改革开放的时候，渔民实际上是社会地位非常高的。全国第一批的万元户，10万元户全是他们舟山的渔民。但首都的老百姓过年都要用他们的大黄鱼，或者唠叨的东海带鱼过春节，保证首都副食品供应，保证北京的食品供应。对，你们都是有任务的，是对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "舟山也一样，但是后来就越来越不行，社会地位越来越低。你说他们做错什么吗？没有，都是很勤奋的人，就是很质朴、很纯真、很勤劳的人。但他们的社会地位就是越来越低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "我后来终于明白过来了，改革开放之初，因为全国的生产力水平都比较低的，是我想他们能够用最快的方式，效率最高的方式提供优质蛋白。那时候养猪也不专业化，就是田间地头或者说是家里后院养一两头猪什么。不像现在你看有些上市公司，据说都在建了很高的楼里面痒，就像写字楼一样也是。那你这种劳动生产率和渔民什么开一辆小的渔船出去张网捕鱼效率不行。归根结底如果你劳动生产率提不上去，你的效率提不上去，你在这个社会地位就下去。你把它抽象到了这个程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "当时我就理解为什么英伟达的股票乱涨价，它效率最高。它甚至比我的老东家英特尔的那个芯片效率更高。当然它计算的架构已经不一样了，不是说你水平高，不同的计算架构以后你的效率就不一样。导致后来别人跟我说，将来人形机器人用的都是GPU了，不能用CPU了，他那个东西不一样。所以从那以后，我的田野调查的主题就从捕捉纯洁的随机性到卖鱼苗价格是怎么产生的？谁决定了卖鱼苗价格？所以这个是很有意思的一个过程。但是我没有说服任何人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:13",
      "text": "没有我当时看的估值生态论那一章，我靠，我从来没有从这个角度去理解过护城河。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "因为别人教我的时候都是讲供求关系均衡理论。我多次在码头上看他们讨价还价，天天站在那里看他们讨价。同一拨人每次捞上来，我很肯定的跟你讲什么供大于求了，价格要下跌了，供小于求的价格完全在胡扯。至少在四号渔业区的临时码头上，这个经济学原理是无效的那这个我很肯定的讲，然后你就要去追溯他，他们跟我说虹桥机场旁边有一个大的苗场，捞上来的是海水苗，要淡化成淡水苗苗场的人价格说是他说了算，他会提前发消息发给那些鱼贩子们。整个这个产业链不停的有人跟你说说说说说。最后我找到了一个上游的养殖户了，我从头到尾我全都明白过来了。这个是很有意思的一个事情，对我启发非常大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:09",
      "text": "然后你就类比到了钢铁行业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "你说买家决定价格的？你说日本的厨师他决定卖鱼价格，他没有决定，是而且是真没有。那你说掌握上游资源的人决定了卖鱼苗价格，没有渔民完全是被动的，是一年赚两年赔，经常过这样的日子，上游资源全在渔民手里面。除非你这个上面下一个文件说全国的渔民联合起来，按统一价格出售给供销社，这个事情咱们不能做的。所以整个这个产业链它是个生态链，把产业链理解为生态链，生态链一定有它效率最高，并且改善效率的余地最大、空间最大的那个环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "的人说了算，那就是养殖户他们会不停的用那些新技术，它的这个成活率越养越高，出栏时间越来越短。这劳动生产率就像你在半导体行业，为什么英特尔或者英伟达厉害？看摩尔定理，摩尔定理是什么？就是我的劳动生产率提高速度比你们其他人都快，是你干其他什么行业你都不行，包括在上海炒房子，你都很难说我18个月要翻一番。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "是罗尔的年化是40%，莱特的年化是15%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "所以到最后我就理解了，其实不要讨论某一个商品它的供求关系，任何一个商品它都是一个产业链。产业链就是个生态链，生态链一定有技术环节，最厉害的人他其实是帮这个生态链的上下游所有人产生时间的人。你们跟定他，你们就有时间，你们就有饭吃了，你们之间不要再什么矛盾、斗争，这个千万不要，你们就是一个生态链的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:47",
      "text": "你想当年为什么日本很多年以前的钢铁的铁矿石定价是日本的新日铁代表全行业去和三大矿山谈谈好一个以后就结束。为什么是新日期？因为他劳动生产率最高，他的能耗最低，由他说了算。后来他那个打破了以后，是两说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:05",
      "text": "很多年前确实是有过这么一个，你说很多东西中国都是最大的买家，为什么我们价格不能由我们说了算？是请你想想日本厨师，全世界75%的成品鳗鱼都是他们买下来的，他们说说了算，他们说了不算的。你说我们为什么提供原材料？稀土价格我们说了不算，你去想想那些风里来浪里去的那些渔民，卖疫苗全是他们捞起来的，没有他们的话，你后面什么东西都没有，也不能由他们说了算。您觉得残酷吗？意识到这一现状比残酷更恰当的词叫恍然大悟。就是不能在教科书上理解经济学，还是要回到正常的生活当中，回到普通人的生活当中，回到粗糙表面，回到日常生活当中去理解经济学，理解哲学所有的这些东西。所以它是一个个的生态链。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "你应该在说这些，我刚才跟您提到就是犹豫也是一样，也是我之前听了一期课，他讲大家是怎么在远洋游轮上那些钓鱿鱼的工人没日没夜的钓鱿鱼，然后他们钓的鱿鱼怎么样定价。最终层层盘剥之后，他们一年下来可能也就挣个10万块钱左右。但是他们要在海上呆了大半年，有可能的。是的，我非常的残忍。对。这是我想补充的第一点。第二个我想问你放到股票的这个场景里面，是否意味着我去买入那个效率最高的公司，可能我赚到的年化是更高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:30",
      "text": "关于投资的事情，我没有任何建议给你和任何人的，就是我自己的经历我也写上去了。首先我自己的股票做的也不好，否则我现在可能生活更幸福。过去30年如果我不是炒股票而是炒房子的话，我可能现在早就财务自由了，这生活更幸福了。所以我真的没有建议给你。而且我自己来说的话，那些经常给我投资建议的人，其实投资回报都不如我高。那些投资回报比我高的人，从不给我投资建议。这是我自己看下来确实是这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:02",
      "text": "你真的要去做这件事情的话，我理解你讲的这个意思。你讲的这个意思的这个苗头，很像某一种策略。这个策略的话，出版社的同志也在这，他们是很积极鼓励我去写。但是我不打算写的那本书叫风险史观，就是把人类历史上一些重大的分水岭式的历史事件拿出来，和金融学的某一些著名的案例，尤其是交易策略一一map对应起来。然后把重大历史人物面对着风险和压力的情况下做决策的那个过程，和某一个基金经理在某一个交易时刻的交易策略做对应。他们一听这个选题很好弱化，你赶紧写这些，不要去写你那些哲学，这个东西容易卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "而且就是上官采访你那篇文章，我听到了那个故事，让我对长期资本公司的那两次破产清盘的往事有了更深刻更立体的认知。真的，为什么不写呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:59",
      "text": "这个就是故事就更长了。这要讲起来就是回到维特根斯坦的那个故事上去。但我此时此刻我可能就不想去讲。这没有什么顾虑的问题，这是个人的问题，为什么呢？因为我祖父他活着的时候，他强调一条就是说是历史完形论。他们历史学家也分很多派，你要理解，它是历史完形派的。历史是完整的东西，不要像写侦探小说合集一样，把其中一个故事它抽出来。他最反对就是资治通鉴，自建派是他最反对的是完形派，最反对自建派。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:31",
      "text": "自建派认为历史都是一个个小故事，一面面小镜子。然后不停的当代人拿着小镜子来照说自己有什么缺点、优点。他说这是错误的东西，你怎么能这样看待历史呢？你忽略掉了太多的细节。因为马克思讲过一句话，我回头我想想他讲的对的，统一整体分别反映，对历史要统一认识，你把什么历史人物单独抽出来你去做，这其实不对的。但是你刚才讲的这个念头，就是说是找全行业技术水平最高的人去做多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:58",
      "text": "实际上是什么呢？很像我以前要给出版社写的那个风险史观里面的一个例子。很像这个确实是我觉得有道理的就不能去写。这种书可能很畅销，可能让别人觉得很有趣，但实际上是违背历史完评论的，甚至是违背马克思主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:15",
      "text": "但是我也不愿意给自己上纲上线成那个样子，还是要统一整体认识历史，我不能再替历史人物再去做一个更好的决定，你怎么能有这种念头呢？你又不是圣保罗，有道理。就风险史观里面，就你讲的这种策略，实际上很早就有人用过了。我现在回想起来，居然最早的交易策略是什么呢？是中国人使用的一个成语叫做指鹿为马。实际上是一个非常成熟的一个交易策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "我们一起回想指鹿为马的那个策略。假设在场有300个人，就是300个沪深300指数成分股。我一下子用一个谎言指鹿为马，肯定是谎言，对不对？压下去了实际上是给这300个人心里面注入了压力，你说我说的对吗？然后这时候扛不住压力的人就会浮出水面，只要他一浮出水面，我就知道哪些人是顺从我的，人是胆小的人是怕死的，人是容易听我话跟我走的。另外那些扛住压力说不你说错了那些人是什么就应该通通清除掉的人，你回想一下，大致是这么一个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:19",
      "text": "指鹿为马我完全同意，但我特别想让你把它映射到投资市场上能不能再换一个例子再说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "这不用映射了，你一想你就知道了。我如果是你讲的刚才的那个策略，那就是著名的13030策略，我上来先做空掉沪深300指数，然后是什么呢？我用我的办法去挑其中30%的股票，或者说我挑其中的几十只个股。它要么是毛利率最高的，要么是你讲的效率最高的，要么是现金流最好的，要么是市盈率最低的，或者说是等等等等资本回报率LE最好的。你总是能够把它排个队的。因为它全都是公开市场数据。你把那30%的股票挑出来，用130%的仓位去做多它，你一多一空，实际上你先给这个市场压力了，你做空这个指数了，然后浮出水面的那30%，我用130%的仓位去压住它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:13",
      "text": "指鹿为马就是13030策略，根本就不用安迪捞。中国古人早就试过了，安迪捞凭这个去拿诺贝尔奖，你说这诺贝尔奖应该给秦始皇还是给谁？你说我说的对吗？有道理。这映射起来你觉得或者用维特根斯坦的讲法，两者具有哲学相似性，是指鹿为马。就是13030策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:35",
      "text": "这种串联关系好性感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "你先要给他一个压力下去。做空调这个指数很有道理的，非常有道理的，只不过中国人没有把这个东西运用，当然那个时候也没有资本市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:48",
      "text": "我再问你一个问题，在现实生活中有什么办法可以降低近期的风险吗？除了加入人上人游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:53",
      "text": "你自己还是要锻炼好身体，乐观自己把身体搞好，自己把自己的家里父母的身体打理，好老婆的关系处理，好孩子教育把握好，这些你都是自己能做的，自己身体锻炼。好医生经常跟我讲，我因为多次体检之后，现在也慢慢的被医生已经教育好了，就是管住嘴，迈开腿。当然这次我是因为迈开腿迈的太厉害了，受伤，但是这个是意外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:20",
      "text": "这总要管理风险，一个是这个，另外一个，真正用爱去对自己爱的人，自己的家庭的人。那你这个东西搞好了之后，实际上你身边风险就低了。这样你容易乐观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:32",
      "text": "乐观的人，他其实看待周围的事他都不是个事儿。乐观还能凭空加20点智商，有可能是这样，他敢于冒险了当你悲观的时候，你老想着躺平，老想着周围的人对你不好。谁谁谁欠你了，谁谁谁是我的一道坎儿。当年老师如果不是给我60，给我70就好了，谁谁谁害我了，谁谁谁挖了一个砍。那你这样永远是负面的去想，还是要正面的、积极的、乐观的去面对自己的人生，用火一样的热情。当然如果全社会都躺平，你一个人火一样热情，别人也觉得你是个怪物。这个我就不好说什么了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:06",
      "text": "我特别同意您在书里说的，就是在一个集体游戏里面充当一个异类，本身就是一件痛苦的事儿。真有的时候太真他也会挺拧巴的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "就是要意识到集体游戏存在的，集体游戏并不是针对你，针对我的。之所以形成这个集体游戏，是因为肯定是我们有一些共同的风这个集体面临共同风险，可能我们此时此刻都还不知道，但是先形成了这个游戏去防范风险去。你至少这样想的时候，你容易乐观豁达一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:36",
      "text": "我们回到刚才那个指鹿为马的那种比喻的映射。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "对我本来已经积累了很多这样的交易策略的东西，然后和历史事件一个个对应。出版社的同志很满意，说你就写这个东西，不要再讲什么什么最好。中国历史的十个小故事加外国历史的十个小正好20个金融学里面的这个论交易策略来对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "你又提供了很多新角度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:57",
      "text": "我后来想想，这还是要放弃这种思路，还是要坚持历史完形论，坚持马克思主义的唯物史观，要完整的看待他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "那你能不能用刚刚我们类似的那些比喻给大家解释一下时间概率在空间上没有便利性，反之亦然这句话吗？或者说我看到这句话，看到您的那段采访，我才意识到，其实时间游戏有点像在解释塔勒布的那篇著名的文章，the logic of risk taking. 那篇1000个人去冒一样的风险和一个人冒1000次风险，它是有完全不一样的两个逻辑的对但。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:31",
      "text": "糟糕的是什么呢？以为自己读懂概率论的人会最后得到一个概率。比如说44%两个游戏，一个是时间概率，一个空间概率。他们都是44%，就是他们认为这概率相同，这就完蛋了，这非常糟糕的这实际上是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "就是说人让人有喜，它讲的是空间概率的防范的问题，就我们有100个人都相互之间不认识，现在灭霸来了，打个响声说你们这100个人当中，我要随机的抽出三个人处决他。这100个人都知道是怎么回事了，就共同风险来了，然后他们形成一个利益共同体，说要不这样，灭霸100个人当中有三个人100%要去死，不如改成另外一种游戏。我们100个人，每个人都承担3%以上的三点X的风险，每个人要么断一个手指头，要抹掉一个眼珠子，要么被烫伤一次，每个人都受点伤，用皮肉之苦，每个人的皮肉之苦来换取。这三个人有可能是我，对不对？对，说不着。好，灭霸就答应了，所以你们就开始人上人了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:31",
      "text": "人上人的特点就是说大家一起分摊痛苦风险的成本化。这里面是一个最大的误区。我们汉语里面风险和成本经常是混为一谈的这很可怕。风险是风险，成本是成本，天外天游戏实际上是另外一种风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:49",
      "text": "假设小张你现在要去可可西里冒险，去了100天无人区穿越灭霸又来了。小张100天里面有三天时间，随机的三天，事先不知道哪三天你会碰到狼群的，可能就是第二天开始，只要你过去了以后你就没事了。但是碰到狼群，你基本上你剩下的是一堆骨架，你就没有那个完整的生命意义上的嚣张了。没有了，要不这样，我用每天饿肚子的办法，口粮减少3分之1的办法，来确保我这一百天徒步穿越西西里的过程里面，我每天承受3%的风险。你看行不行？你爸说吧，同意，那对你来说，你每天的生存概率是97%，你活着完成就比较大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:36",
      "text": "这个就是天外天游戏的核心，前面那个就是人上人游戏的核心，从头到尾就是讲了这两件事。我自己体会过，如果你去把这个概率的事情先跟大家讲一遍，大家就已经太过抽象。不想看第二章了。你只能先去跟他们讲故事。你跟他讲空间概率便利性，时间概率的便利性，实际上是大家似是而非的似懂非懂。其实就是这两种概率，这两种概率是不能互换的，不是一回事儿，根本就是两种游戏在两种游戏下统计下来的结果不能去互换。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:09",
      "text": "我想通这点以后，我回想起来很像毛主席经常讲的，就毛主席对风险和成本它是做了明显的区别的。毛主席讲排除万难去争取胜利，克服风险去争取胜利的。毛主席从来没说过不惜一切代价要去什么，代价是什么？他是知道的。风险是什么？他知道的。千方百计调动人的主观能动性去克服掉风险，自然而然你就胜利了。什么不惜一切代价用人去填他，你看毛主席的小平同志都没说过这个话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "伟大领袖他们能够当上领袖，他可能没有学过这些金融学。但是他本能的知道风险和成本是两回事儿。不要说什么动不动我不惜一切成本，不惜一切代价，那你脑子里在想成本，真正成大事的人他想的是风险。所以他们对问题的考虑实际上是不一样的。这也是我当初想写风险史观，就是用风险的角度来讲历史的角度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:02",
      "text": "那一个是文字上面，因为中文语言它有时候有些模糊性，再加上经济学家的这么一些鼓动。经济学和金融学本来就不是一回事，在待在中国好像是一回事儿。所以很多人到最后都都被经济学洗了脑子了，他脑子里就是什么呢？就是成本收益。你看问题的任何东西都是成本收益。其实你应该看问题是什么呢？风险回报是一个框架，成本收益是另外一个框架。你用什么框架看事物，实际上就决定了你后来采取的策略是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "我不能说是经济学家一定错了，我没有这意思。我建议你也好，谁也好，就看待问题的时候一定要多一个视角，多一个框架，既考虑成本收益的框架，也要考虑风险回报的框架，更多时候要真正理解好风险才对。理解风险是件很不容易做的事情，大家都以为自己各种账都算过了，最多成本就是这个，你又落到成本收益比里面去了。风险是什么？其实你没有想好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:02",
      "text": "我想问您，您现在怎么看待利伯曼对英国光荣革命之后的那个300年的社会各阶层的变化的研究结论？其实您在世界游戏里面也提到过，说一切文明都是废墟。但是这是维特根斯坦说的对，就是一次又一次英国的中产阶级通过自己的努力来到了中间阶层，然后他们觉得i deserve我，踌躇满志，然后对自己的未来，对经济的发展充满了信心，这种情绪也像是一股洪流，这些洪流把他们推向了一个新的时代泡沫，然后他们阶层下滑，你现在怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:37",
      "text": "这个就是集体游戏，说明英国他们玩这种天外天集体游戏时间比我们早是关键。要让这个社会的大多数人都玩命工作，而且很幸福的玩命工作，觉得有盼头。觉得自己通过努力工作以后，自己社会地位在提高，自己将来生活会更好。大家都在玩命工作，这个社会就前进了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:56",
      "text": "所以您看到一个阶层滑落的中产阶级。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "您心里会怎么想？这个问题所暗示的那些东西，我也不是太清楚。但是对我来说的话，你还是要从集体游戏的角度去想办法意识到有些游戏全国女足联赛打完了之后，那就打全国青少年联赛。全国青少年联赛打完了之后，可以打全国棒球联赛。就不停的有新游戏组织大家、激励大家、团结大家，让大家重新对未来建立信心。然后把每个人的积极性调动起来，一起去参与到这个新的游戏当中。这样的话是社会至少平稳了，至少进步了，不能每个人都躺平，这个是不行的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "如果一个旧的游戏玩不下去了，那么要想办法尽早开始个新游戏。以前也讲硬着陆好还是软着陆好，你其实不要讨论着陆的问题，中场休息时间长好还是短好，实际上不应该去讨论这个问题。资产实际上是你在这场游戏当中的筹码，现金是你下一场游戏的门票。我喜欢处理这句话，对吧？但是不能让所有人手里都拿着现金，所有人手里都拿着现金准备参加下一场游戏的时候，下场游戏他们就不用玩了，不会好好玩了，一定要把大多数人关门打狗。哎呀，都是我太贪了哎呀，拍断大腿，我怎么就没有早一点走呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:18",
      "text": "极少一部分人被贴上了巴菲特的标签，活着带着现金来到了下一场集体游戏，绝大多数都背上了上一场游戏留下来的债务或者是资产。所以还是要让大家玩新游戏，新游戏可以是什么呢？新的社会组织形式，也可以是新的技术革命、新技术革命来，这是最最公平的游戏了。不是说你不好，小张啊，你是程序员，你也很努力，朝九晚五甚至996的工作。但抱歉，我们现在是人工智能时代了，不需要你这个程序员了，啪把你裁掉了，你也一点办法都没有。是而且是个公平游戏，还是要让大家想尽一切办法去玩新的游戏啊不要指责大家怎么不肯玩游戏。老的游戏它总有停滞下来的，好的那些发达国家，他就不停的找到新游戏让大家去玩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:05",
      "text": "我接下来想跟您聊聊房产游戏，但是这个故事可能有些长，我想先问问您，您当初从上海大学辞掉了教职，然后又积极参与国企改革，您家人支持这些决定吗？因为在世俗的眼光看，这每一个决定都糟糕极了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:21",
      "text": "对，因为但是我也没有办法，你知道吗？因为确实换届的时候我没有被选拔上去，所以继续留在体制内的话，当然可以养老终身当然也可以。但是因为你不上的话，那意义就不大了，所以我确实也没有被选拔中。所以当时就想着干脆就去国企。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:40",
      "text": "然后去国企不久，就碰上那是十八届三中全会和十八届五中全会的时候，他有混合所有制改革的号召。所以我们就当时和小伙子们一起就参加了混合所有制改革。因为是我动员他们的，我口才非常好的，因为我当过老师，我们俩聊了那么长时间，你也可能发现我感染力煽动力是个很强的人。是因为当时我确实也被混合所有制改革的那个文件所鼓舞了。我是真心去动员他们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:09",
      "text": "动员他们以后，因为二十多个小伙子，也就是国企的程序员，他们没有干过企业的，我是动员全公司的人，只有他们这个组。当时是为了市里面有一个什么一个大检查，还是一个什么大项目，就特地去从市场上招聘了一批很优秀的程序员。他们就是这批小伙子，他们就去创业去了。然后确实碰到很多困难，然后我自己又觉得巨大的负罪感就压迫我自己。这些孩子都是因为听了我的宣传、我的股东、我的忽悠，把自己国企身份给扔掉了，然后还自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "门牙利大我改变了他们的文明轨迹。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:46",
      "text": "我巨大的包括后来因为我当时没有马上参与，是因为我在老国企里面，我是CFO我当时是公司新三板挂牌小组的组长，我要把新三板的事情完成好。完成好以后的话，我连新三板挂牌仪式我都没去参加，我就直接就下海去和小伙子们一起创业。我说我动员你们的，我自己也要跳起来。如果我自己都没跳起来，就说明我自己就根本不信这个东西，我不信这个东西又会有你们去信，那我就是最。但是就是办过企业才知道它有多难，就特别的难。然后我又动员了很多自己亲戚朋友掏钱一起来到最后整整三年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:23",
      "text": "我做大方向，我做了三年董事长，这三年都是在一种压迫感里面，焦虑感里面，是经常是晚上睡不着觉的那种感觉，就觉得对不起亲戚朋友怎么办？谁谁谁是抱着美好幻想，这是把钱交给我的，都以为这公司能上市等等等等，就怕对不起人怎么办？就是这种负罪感、愧疚感每时每刻的都折磨着我。所以后来有一个上海朋友，从这点来讲，我还蛮尊重上海人。虽然我不喜欢上海人，但我很尊重他们，他们是那种和我不一样的基因的人。他的原话是浓得在beyond把配菜来做生意，就你这个臭小子根本就不配出来做生意，你就老想着对不起这个人，对不起那个人，你就不配出来做生意。所以我觉得她批评我批评的也是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:07",
      "text": "既然出来做生意下海就应该去考虑天外天游戏，就考虑市场经济，不用考虑这种人情世故，对不起，什么都不用去考虑。我又恰恰是在这方面顾虑重重的人，所以这个对我自己个人是一种很纠结的事情。所以我做了三年也把股份卖了。后来我差不多就是思想自由了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:25",
      "text": "就是这样子。那一刻对亲朋好友七大姑八大姨的情谊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "困扰着你会永远困扰我的人是什么样的人，实际上就决定你会参加什么样的游戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:35",
      "text": "我看您的书，我觉得你很纠结，我看到了一种拧巴。一方面大房鸭是一个房产中介平台，另一方面我就能非常明显的在书里面感觉到，您对那些在洽谈室里面卖出掉自己未来30年时间来换一套房子的年轻人感到悲悯。我感觉您并不太喜欢房产游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:57",
      "text": "没办法，我参加大黄鸭这次三年的时间，对我来说，我最大的体会和收获我有很多。但是我最大的体会和收获，就觉得国企改革还是对的。就中国我有一个最最保守的预期。咱们国家有那么多国有企业，国有资产，按我的测算，只要有其中的3分之1的资产，国有企业拿出来，逼着他们用一种市场化的手段，把他们的ROE提高3到5个百分点的话。如果这一步能实现的话，现在的所有的债务问题都不是问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:33",
      "text": "那中特估一利五率，那不都是说这些事儿吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "问题是什么呢？就是说我们真正能够做到往往只能是，就包括大方压也是这样子。我这个对比我一直。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:44",
      "text": "能感觉出来。您一直在归因说大黄鸭还能活到今天，一个很重要的原因是它没有退路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:51",
      "text": "那群小伙子是同样的人，在国企的时候，他的精神状态我是很清楚的，也不太好，非常清楚。让他们做什么事情，他们就马上找理由说为什么这事情做不成的。而且主要责任恰恰是上级，上级的重视程度不够，给他的支持力度不够，政策没有到位，经费不够，所以这是做不成的。你布置的任何事情得到的就是这么一个反弹，得到的是为什么这件事情是做不成的，而且主要责任在上级。等到他们下海之后，完全是另外一个人我亲眼见到那些孩子就根本不需要动员的，就趴在地上就加班，他们就喜欢研究算法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "我记得很清楚，那时候上海电信的人还突然找我们，那时候还3G都还没有4G我们在外面说的那些广告屏，实际上里面都是插那种3G的建行卡。这个小伙子自己做了一个流量池，虚拟流量池。因为有些流量差的，他包月的那个流量用不完，他就给人流量大的广告屏自动给它共享去了。上海电信都没想到有客户居然自己做了一个虚拟，这个流量值我都没有动用过。他们说这样的话，每个月能够省下多少广告费来。根本不需要动员，这是他们自己的公司，就是人像DIY1样充满了乐趣，你完全就变了一个人。他们持有公司的股份就混合所有制，就是这意思，就是员工持有的股份，员工持80%，国有占20%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:11",
      "text": "大白牙今天还活着，今天还活着，活得好吗？起起伏伏。但是因为这个事情是后来的人做的，这个情况我希望他会越做越好。我希望对整个国有企业改革来说，留一个好的苗子，留一个好的样板，让所有人看到。就是国企改革无论是多么艰难，起步多么艰难，中间多么坎坷，参加的市场多么烂。因为这个行业是非常烂的一个行业，你没干过，你不知道人有多么烂。干这行的人什么手段都能用的出来的，你要有思想准备的，就是你会碰到一群韦小宝。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "我们说说您的下一本书呗。对我现在正在写的一本书是关于比特币的一本书。别人问我你最喜欢的一本书或者最好的一本书代表作，我永远是下一本书。这个就是我很肯定关于比特币的这本书会成为我最好的一本书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:59",
      "text": "我本来是打算是写修订那个货币起源的。用货币起源的时候，对比特币的东西认识的还不够深刻，或者当时的情况来讲，发展的还没有那么迅速。所以我想增加比特币的内容来修订这个货币权。写着写着呢，我发现完全不对了。我们并不是说要站在金本位、纸币的角度来由历史告诉未来，然后再来看为什么有个比特币出现。实际上应该站在比特币的角度去看，历史上为什么会有了金本位，后来为什么有了纸币？就假设你是一个来自火星的人类学家，专门研究地球的人类。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:35",
      "text": "但是你和人类没有关系，就是火星的500万年前你就来过当时的地球，你完完全全掌握了一遍，你已经仔仔细细地研究了狐猴、猕猴、大猩猩、黑猩猩、巴诺不远你都研究透了。然后你走了500万年以后，火星又来了一个人，专门研究地球的这么一个科学，他一看呀，进化出人类来了。然后他再回过头去翻他们火星的档案，里面关于灵长类动物的所有的记录，他都翻了一遍，没有任何蛛丝马迹显示出地球会进化出人类这个物种。你的第一反应是什么？你的第一反应是当年500万年前派来的那个科学家肯定忽略了一些重要的东西，一定是有一些问题解决不了，或者有一些基因适应不了，或者有一些什么原因推动的灵长类动物往人类方向又进化了一步，否则如果你当初没有看出他们的问题的话，你现在也就适应不了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:28",
      "text": "为什么现在地球上是一个人类统治的这么一个事？同样的道理，不是说我把原始货币搞清楚了，把金本位搞清楚了，再把纸币的理论搞清楚了之后，我再去写这个比特币，他有12345，他有对和错，完全不是这样的。你应该站在比特币的角度去看，为什么金本位有些什么问题？纸币体系又有些什么问题？从比特币角度，你再回过头去看你一下子觉得高屋建瓴，豁然开朗。我以前教货币史的时候，其实有一个小的题我都是每次都忽略掉的，故意不讲的。而且我自己心里是个坎儿，我知道这自己心里比较虚的一个问题，我生怕学生问，那学生如果问我的话，我就跟他们讲，这个不是重点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:12",
      "text": "你们应该关注英国的金本位，英国金本位制度是主要的。但实际上历史上有过这么一个事情，一百多年前普法战争，法国和普鲁士打，法国大败。当时的普鲁士首相就俾斯麦，顾问财政大臣跟他讲，让法国人赔50亿金法郎，如果不赔的话，我们就继续在法国驻军。他的财政顾问跟他讲，按我的测算，法国大概需要30年才能付清这笔战争赔款。那这样我们普鲁士根据条约就合法的在法国驻军30年，这样的话，法国可以说就永久落后了吗？你还有什么话说？条约是怎么签的？签完这条约之后，法国不到两年时间就赔给他50亿金法郎。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:55",
      "text": "这还不是重点，重点是赔还之后法国就实行金本位了，这是很可怕的事情。我们过去讲金本位，你们家能实行金本位，你第一条是你们家金子多吗？对，或者你让大家相信你们家金子多。就像英国一直是这样的老大帝国，其实英格兰银行的地库里面到底有多少黄金，他是不跟你说的。但大家都相信大英帝国，你干脆信了也行。但法国这事儿你说不过去，因为所有人都知道你赔了50亿金法郎，你们家是空的，不仅空的，你还欠了一大堆债，这些债还是金子，它的矛盾也是在金子上，对吧？对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:32",
      "text": "那怎么做呢？你只有理解了比特币，你才理解为什么还真的是能做到。只有从比特币的角度里面才理解他他到最后能实现金本位。不仅这样，他的金本位不是假的，是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:46",
      "text": "执行了将近70年，一直到他的法兰西第三共和国反败为胜，在第一次世界大战里熬了四年又把首付师弟，我们小时候还读课本，你我不知道你读过没？就是最后一课就讲的法国被迫割让阿尔萨斯，他的那个小学老师是个爱国者吗？大家永远不要忘记法语，忘记法国自己祖国讲这个事情的。我小时候我记得课文里面还有这个普法战争的事情，很有意思，他赔掉那么多钱，又欠了那么多钱，我讲的钱全都是黄金。的情况下，还能实行金本位。他还能够让大家相信他印的纸币，他印的珐琅是可以对付成黄金的情况下，继续实现法国工业革命，继续弯道超车，然后还在第一次世界大战里面打败德国，收复世界，这是个奇迹。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:34",
      "text": "这本侦探小说的答案是什么呢？这个抱歉，我只能说在下一本书里面会有。为了让下一本书能够尽快的出版，以合法出版物的形式在中国发行的话，希望大家能够这是我已经出版的正版的图书，而不要去买这些盗版的图书。其实你们买正版图书对我来说这稿费也是非常低的，可以忽略不计了。但是你们如果没有把这些正版图书买掉的话，出版机构它没有动机去出我的下一本书。所以对我来说瓶颈和困扰在这儿，没有什么人是靠稿费在过生活的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:09",
      "text": "就是时间游戏如果卖不完的话，就不会有下一本了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:12",
      "text": "很难说服出版社有足够的动机去替我出这下一本书。这是本关于比特币的书，可能是你读过闻所未闻的关于比特币，以及用比特币的视角去看待人类货币史的这么一本书。你大概没有哪一本讲比特币的书文上来先跟你从阿富汗开始讲的，一般都是从硅谷开始讲的。已经开始动笔了吗？资料都已经整理好了，这边整了一些参考书，回去还要写。我前一阵子腿不是坏了，就在家里也一刻不停的不浪费时间的去写。我基本上写了大概有个3分之1的样子了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:45",
      "text": "然后最难的那部分就是我也以前读过一本，大概将近100年了，一个人类学家的田野调查报告。他在阿富汗做的田野调查报告，研究那些沿着喀布尔河的那些游牧部落打来打去，有时候是战争。有时候是结盟，有时候就是等等等等他们那些部落的互动的那些关系。因为游牧部落他都要有水源地的，就是沿着喀布尔河和它的支流的。很有意思的一点是什么呢？我一开始以为是翻译的问题，他中间出现了这么几段话，他说几乎所有的部落都有大酋长、大统领，像金字塔型的一层一层的中心化管理的，但恰恰是有一个部落是去中心化部落，他在所有的部落里面扮演着重要角色，使得他们之间的这种互动是生成式的互动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:33",
      "text": "我一开始以为是中文翻译的问题，去中心化我彻底找了原文，它真的是用了desensitize这个词，生成式他确实用了generative的这个词。那时候大英帝国的金本位还在崩溃的最后前夜，还没有什么尼克松，纸币什么都还没开始，比特币可什么东西都没有，就有人在写去中心化的事情了，所以很有意思。然后我从他的那份田野调查报告我再来读你回想一下，就此时此刻，我们这个世界绝大多数央行实际上都是统一管理的中心化的纸币，为什么就突然就进化出一个去中心化的货币？就像为什么当年沿着喀布尔河和它的支流，一定要具有这么一个部落。他而且扮演重要角色，非得要有一个去中心化部落。那个部落真是没有酋长的，没有大首领的，而且他又产生了这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:23",
      "text": "他难道不只是一个随机的变异的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:25",
      "text": "你如果是随机变异的话，比如说我身体里没有，他肯定是有免疫系统去把它吞噬掉了。他记录的时候已经是20世纪早期了，但他们的历史是从14世纪开始的，基本上就有五六百年的时间了，有这种互动关系。反过头来，你从他这个角度来理解，为什么人类需要有这么一个或者说那些游牧部落全都中心化管理的游牧部落，需要一个去中心化管理的游牧部落，它起了什么作用？他们之间的互动是什么关系？然后你再来看纸币时代，我们都是中心化。就无论你是美联储也好，瑞士银行也好，欧央行也好，它都是有一个垂直化管理中心化管理的纸币机构。它非得要有突然就来了一个去中心化的那为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:09",
      "text": "这个部落没有被消灭？或者为什么它没有完全扩张呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:13",
      "text": "这个问题问的非常好，但是要么自己去读一读，要忍住你的好奇心。等我好，来我们做个约定，等您下一本新书，下一本更好的这个书。你理解了它的这个结构之后，你再去理解比特币。它不是横空出世，它被迫进化出来的。就像来了一个病毒之后，我的免疫系统被迫要进化出一个抗体一样的。这个抗体实际上是尽管我身体里面以前没有这个抗体，但是它现在是我的免疫系统的很完整的组成部分。一部分就一定要有这个机制在这里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:44",
      "text": "这样你再回过头去看，为什么纸币有这个问题，那个问题非得要来一个？为什么金本位当初有这个漏洞，那个漏洞？一下子就觉得全都通透的那种感觉。所以我就很兴奋，很期待自己能够尽快的完成这本书完全是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:59",
      "text": "就是你回过头去再去看所谓的蒙代尔三角，你知道欧元之父蒙代尔讲的是蒙代尔三角、不可能三角这些东西。你知道了蒙代尔不可能三角，你再去看比特币里面也有个不可能三角，当然他们讲讲的这三角东西又不一样。但为什么会突然这样？你读完这本书你才发现，原来你都被骗了，谋杀公爵夫人的真正凶手原来是他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:22",
      "text": "期待您的新书，我们以最后一个可能在您看来有些无聊的问题结尾。您看好比特币未来的价格吗？或者说它是一个被社会越来越认同的上涨呢？还是美元体系的崩塌导致像现在金价新高一样的上涨呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:39",
      "text": "这个还是要和人的互动，人的游戏结合起来。比特币它涨到什么程度我是不知道的。但是由于比特币在涨，实际上你对于就包括我在前面这个时间游戏和估值原理里面都提到了。实际上比特币是不是泡沫我不做价值判断。但是和比特币同源的那些技术，第一，blockchain区块链那是硬核技术，那是事实。第二，为了挖这个新的区块动用的显卡也好，essex也好，它和人工智能是同源技术，这也是事实。第三，基于数字货币生态圈而诞生的智能合约系统，它至少是一个比雷曼兄弟更高效、更透明和更可靠的交易方式。这句话也是成立的这前面三句话都成立的情况下，我再给你补一句。生成式互动去中心化的东西在人类至少已经有了五六百年了，所以这四句话都是成立的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "至于比特币会怎么样，或者数字货币会怎么样，我认为有一些新的重要的权。全球的条约达成之前，我们都要和比特币或者是共生，或者说是要容忍它继续上涨，或者说是也要容忍它继续下跌，这些都是可能的。这些新的条约包括而不限于一些，比如说是碳条约。就是如果哪一天你觉得有全球探条约了，真的是达成全球有约束力的、可执行的、可复查的全球探条约的时候，我觉得你对比特币你可以忘记它，忽略它，或者是暂时把它抛开了。所以还是要在人类命运共同体的角度来看待人类的货币。它不是说是突然就进化出这么一个泡沫来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:21",
      "text": "你说比特币是泡沫的话，我反问你一句，那随便你是哪个经济学家，比特币无论如何他没有向你承诺过你持有比特币我就向你交付多少个比特的算力，向你承诺过交付多少个千瓦的电力，没有承诺过。而1872年的法兰西第三共和，在国库空虚的情况下，照样向你承诺我发的纸币能够对付多少黄金。你说这两个哪个泡沫大，结果它居然很成功，而货币史上居然不记载。我以前教课的时候，当然是没有学生问我。如果问我，我就说主要还是以英国的。但我后来再回头去看英国的金本位，我也理解了。对，英国的金本位是牛顿发明的，牛顿发明的金本位和后来他们执行的金本位是两个不是一回事儿。真正我们对本位这个东西实际上是误会了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:09",
      "text": "今天时间所限，祝周老师身体早日康复。然后期待以后还有机会能和您聊天，非常感谢。我也很期待。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期节目深入探讨了比特币与人类社会中心化和去中心化货币系统的关系，通过对比特币的去中心化特性的分析，引用了阿富汗游牧部落的田野调查报告作为类比，强调了历史上就存在的去中心化管理模式。此外，讨论了中国金融市场中周丽华老师在金融哲学领域的贡献，其作品《货币起源》、《市场本质》和《时间游戏》等，以新颖的人类学和社会学视角，为理解金融问题提供了新框架。节目中还提到了金融市场中常见的心理现象，如股市波动对人们情绪的影响，并讨论了集体游戏和个人角色，以及在不确定性和风险中寻找机会的方法。主持人强调了对投资市场的深入理解，特别是比特币等新兴金融工具的重要性，指出只有从比特币的角度重新审视传统货币体系的缺陷，才能更好地理解未来金融发展的方向。整期节目提供了对未来金融趋势的预见和分析，对听众提供了宝贵思考角度。",
    "qa_pairs": [
      {
        "question": "金融哲学系列书籍是否适合金融知识零基础的人阅读？周老师在书中提出了什么独特观点？",
        "answer": "是的，这套书即使是金融知识零基础的人也能很快上手，甚至像在读侦探小说一样吸引人。对于有一定基础，比如科班出身的人来说，阅读体验会更好。周老师提到，在牛市中大家并非真正进行投资，而是在参与一场以投资为借口的亲友同事之间的收益率PK赛和财富排位赛。",
        "time": "00:00:57"
      },
      {
        "question": "周老师的金融哲学系列书中的核心内容是什么？",
        "answer": "这套书从人类学和社会学视角出发，重新审视诸多金融问题和现象，强调货币是道德的补丁，市场是自由人的联合，估值是人的社会地位，时间是近期风险和远方机会的组合，并指出人的主观能动性在金融大厦基石中的作用。",
        "time": "00:02:21"
      },
      {
        "question": "周老师对于自我批评的态度以及对待逻辑推理的态度是怎样的？",
        "answer": "周老师提倡虔诚地拆毁虚荣心的大厦，通过穷尽各种逻辑可能性来到语言的边界，凭借信仰去理解不可言说的事物。",
        "time": "00:03:12"
      },
      {
        "question": "每一代人的思潮和改变背后有什么线索？",
        "answer": "每一代人都有自己的思潮和改变，其中线索体现在时代的变迁和重大事件对个人及社会产生的影响上，例如南巡讲话这样的历史分水岭事件对个人产生了深远的影响。",
        "time": "00:04:06"
      },
      {
        "question": "南巡讲话对您个人有何影响？",
        "answer": "南巡讲话是一个重大的历史转折点，对我产生了深远的影响，让我感受到了时代的洪流，激发了我对未来的乐观态度和积极进取的精神。",
        "time": "00:07:30"
      },
      {
        "question": "当时政治经济学课程的变化以及老师的态度转变是怎样的？",
        "answer": "南巡讲话后，政治经济学课程内容发生了显著变化，从强调计划经济转向市场经济，老师也变得更为奔放乐观，不再纠结姓社姓资问题，而是关注生产力水平的提高和社会效益。",
        "time": "00:08:27"
      },
      {
        "question": "您如何看待当时深信不疑或将信将疑的思潮？",
        "answer": "那些思潮当时被视为现状，因为国家历史背景和现实情况所决定，无法实现急转弯，只能缓慢转变。南巡讲话标志着一个重大分水岭，对我的思想产生了深刻影响。",
        "time": "00:12:13"
      },
      {
        "question": "之后是否还有类似92年南巡讲话这样具有重大影响力的历史事件？",
        "answer": "类似的重大事件可能依然存在，但由于个人年纪增长、心态变化等因素，对后续重大事件的感受和记忆可能会有所不同，但历史总会留下它的痕迹。",
        "time": "00:13:15"
      },
      {
        "question": "那么，您认为解放思想对于您这一代人来说，是一个痛苦的过程吗？",
        "answer": "解放思想对我来说不是痛苦的，它实际上是思想路线的本质要求，是方法和手段，目的是实事求是。只有解放思想才能实事求是，从而推动社会进步和解决问题。",
        "time": "00:14:58"
      },
      {
        "question": "对于否定过去坚信的东西，这个改变的过程痛苦吗？",
        "answer": "不应从否定自己来考虑这个问题，而应视为不断接收新事物、思考与拷问自己的过程。就像维特根斯坦所言，理解是一个流动的状态，而非永恒不变的概念。",
        "time": "00:16:07"
      },
      {
        "question": "您如何看待人类命运共同体的理念？",
        "answer": "我认为应该站在人类命运共同体的角度看问题，关注共同风险和进步，而不是局限于某一阶级或群体的利益。哲学家和政治家应致力于研究人类整体命运，共同面对并解决问题。",
        "time": "00:17:06"
      },
      {
        "question": "您提到哲学对人的启发，您第一次接触维特根斯坦是什么时候？哲学具体是如何启发人的？",
        "answer": "我第一次接触维特根斯坦是在我很小的时候，祖父花高价购买了他的书，但当时并未真正理解。直到40岁左右，随着阅历的增长，我才开始喜欢并深入理解维特根斯坦的思想。哲学启发人主要是通过让人意识到我们错误地使用了语言，并通过清理语言迷雾，回归日常生活，回到粗糙的表面中去，而不是在语言中追求精致和绝对的真理。哲学思考实际上是一种自我心理治疗的过程。",
        "time": "00:18:45"
      },
      {
        "question": "哲学改变人的方式是什么样的？",
        "answer": "哲学改变人的方式可能是潜移默化的，让人变得更加虔诚、老实、谦虚、诚实和真诚，通过不断自我批评和反省，逐步达到道德上的提升和完善。",
        "time": "00:22:38"
      },
      {
        "question": "关于人生选择的问题，无论选人上人游戏还是天外天游戏，是否都有优劣之分？",
        "answer": "人生没有绝对的对错，选择之后就应坚定地向前看，做好自己。对于已做出的选择，不应纠结于过去或后悔，而应积极面对未来的挑战。",
        "time": "00:25:03"
      },
      {
        "question": "在阅读西方经典精确著作时，我们应该注意些什么？",
        "answer": "我在阅读这些书的时候，并没有意识到它们是在玩“天外天”游戏，即所讲的经济规律是基于市场化经济条件总结出来的。如果在一个非市场化或与市场化差距很大的经济体中直接照搬这些规律可能会导致问题。因此，需要根据不同的经济环境去总结适合当地使用的经济原理或游戏攻略。",
        "time": "00:28:44"
      },
      {
        "question": "您在书中能找到许多新角度，是如何找到这些新角度的？您是否会自我怀疑自己提出的新角度和观察结果？",
        "answer": "主要是对自己保持虔诚，一旦对自我不虔诚，就容易陷入语言迷雾，被各种大师言论影响。应当坚持独立思考，而不是盲目崇拜某个大师的观点。会有一些自我怀疑，但同时也会从不同反馈中反思自己的观点。例如，我的一本书完成并给朋友及大学老师看后，他们建议我多看社会学，这让我意识到自己在经济学领域的研究可能需要更多跨学科的视角。",
        "time": "00:29:09"
      },
      {
        "question": "您离开学校的原因仅仅是学术新动态未跟进吗？",
        "answer": "这只是离开的一个导火索，而不是全部原因。随着金融学系引入大量数学家和计算机学家，他们的术语和研究方向与我的背景不符，而且资本市场本身的发展也影响了游戏规则的变化。",
        "time": "00:31:30"
      },
      {
        "question": "经济学这场游戏中，是不是换用了新的比赛用球？",
        "answer": "是的，随着资本市场发育程度的变化，支持量化投资的数学家和计算机科学家的社会地位上升，他们在学校里的地位也随之提高。",
        "time": "00:32:00"
      },
      {
        "question": "对于量化投资在中国面临的困境，您怎么看？",
        "answer": "在我国，量化投资目前正面临存在危机和各种限制。虽然全球范围内存在类似问题，但我并不认同数学家解决的那个问题，因此写了《时间游戏》这本书来探讨市场波动率曲面塌陷的不同原因。",
        "time": "00:32:24"
      },
      {
        "question": "如何让自己变得更随机以适应市场变化？",
        "answer": "从估值原理出发，寻找一种纯洁的随机性，并尝试复制它以捕捉市场中的机遇。通过田野调查，从人类学角度理解不同人群的行为和心理特征，从而更好地适应市场变化。",
        "time": "00:35:08"
      },
      {
        "question": "卖鱼苗的故事与您的投资理念有何关联？",
        "answer": "在研究卖鱼苗的过程中，深刻理解了渔民生活的艰辛以及他们与生俱来的勤劳和质朴品质。这让我认识到劳动生产率对社会地位的重要性，进而类比到投资领域，思考护城河、效率等问题。虽然没有说服他人，但这次调查深化了我对估值生态论的理解。",
        "time": "00:36:31"
      },
      {
        "question": "在四号渔业区的临时码头上，供求关系均衡理论是否适用？",
        "answer": "在四号渔业区的临时码头上，供求关系均衡理论是无效的。实际上，产业链中的信息传递、资源控制以及上下游关系对市场价格有重大影响。",
        "time": "00:40:20"
      },
      {
        "question": "日本钢铁行业的定价机制是怎样的？",
        "answer": "日本新日铁曾代表全行业与三大矿山谈判铁矿石定价，因为他们拥有最高的劳动生产率和最低的能耗，从而决定了价格。这说明在产业链中，技术水平最高的人往往能主导整个生态链的价格设定。",
        "time": "00:42:47"
      },
      {
        "question": "你通过观察海鲜产业链，得出了什么关于供求关系和生态链的理解？",
        "answer": "我认识到任何商品都有其产业链，而产业链就像一个生态链，效率最高并且有最大改善空间的是技术环节。例如，养殖户通过新技术提高成活率和缩短出栏时间，类似半导体行业的英特尔或英伟达，劳动生产率的提高使得他们能在产业链中占据主导地位。",
        "time": "00:42:22"
      },
      {
        "question": "投资方面，是否应该买入效率最高的公司以获得更高的年化回报？",
        "answer": "关于投资建议，我没有具体的建议给出，因为自己的投资经历并不理想。但可以肯定的是，历史表明那些经常给予投资建议的人，其投资回报并不一定如他们所言，而真正高回报的投资人往往不愿分享他们的建议。",
        "time": "00:44:30"
      },
      {
        "question": "如何看待将历史重大事件与金融交易策略对应起来写书这一想法？",
        "answer": "虽然这个选题可能很吸引人且容易出版，但我认为这种做法违背了历史完形论的原则，即历史是一个整体，不应割裂看待。我更倾向于全面理解历史背景和人物决策过程，而不是简单地将它们与某个交易策略对应起来。",
        "time": "00:45:02"
      },
      {
        "question": "如何理解“指鹿为马”策略与投资市场的联系？",
        "answer": "“指鹿为马”策略可以类比于130/30投资策略，在投资市场中先做空指数，然后挑选其中部分股票做多，通过制造市场压力，筛选出更能承受压力的股票进行集中投资。这种做法虽然在中国古代并未实际运用，但在现代投资领域却有所体现。",
        "time": "00:48:25"
      },
      {
        "question": "在现实生活中，有什么办法可以降低近期的风险？",
        "answer": "降低近期风险的方法包括管理好自己的身体，保持乐观心态，处理好家庭关系，教育好孩子等。通过积极面对生活，减少负面情绪，身边的风险自然会降低，乐观的人更容易接受冒险。",
        "time": "00:50:20"
      },
      {
        "question": "在天外天游戏中，您是如何理解风险和成本的区别，并如何从故事中的人物经历中体现出来？",
        "answer": "天外天游戏中，风险与成本是两个不同的概念。例如，在面对可能遭遇狼群的风险时，选择通过减少口粮来降低每天的生存风险，尽管这样活着的生存概率为97%，但本质上是在分摊痛苦和风险成本。而真正理解风险和成本区别的例子可以从毛主席和小平同志对待问题的方式看出，他们知道如何排除万难去争取胜利，而不是一味地追求不惜一切代价的成功。他们明白风险与成本的不同，并能调动主观能动性去克服风险。",
        "time": "00:53:31"
      },
      {
        "question": "您如何看待利伯曼对英国光荣革命后300年间社会各阶层变化的研究结论，特别是中产阶级的起伏？",
        "answer": "我认为这体现了集体游戏的概念，即通过激励和团结大多数人参与其中，使社会持续进步。当一个阶层如中产阶级出现滑落时，需要思考如何设计新的游戏（如新的社会组织形式、新技术革命）来重新激励大家参与，并确保大多数人能适应并积极参与新游戏，从而保持社会平稳和进步。",
        "time": "00:57:37"
      },
      {
        "question": "当面临一个阶层滑落的现象时，您的看法是什么？",
        "answer": "我认为应当从集体游戏的角度去寻找解决方案，即不断组织新的游戏来激励大家积极参与，建立对未来的新信心，调动每个人的积极性，确保社会不会出现所有人都“躺平”的情况。",
        "time": "00:57:59"
      },
      {
        "question": "您当初辞去上海大学教职并积极参与国企改革，家人是否支持这些决定？",
        "answer": "家人并不支持这些决定，因为在世俗眼光中，这些决定看似都不佳。但我认为继续留在体制内意义不大，因此选择了去国企工作，并在混合所有制改革中扮演了动员者和实践者的角色。",
        "time": "01:00:05"
      },
      {
        "question": "在参与创业的过程中，您是否感到有巨大的负罪感，尤其是考虑到让亲友投入资金和期望公司能上市的情况？",
        "answer": "是的，我在那三年担任董事长期间，每时每刻都在承受着负罪感和愧疚感的折磨，担心对不起亲戚朋友的信任和期待。最终，由于这种压力以及对市场化运作的理解，我在三年后选择将股份卖掉，思想得到了某种意义上的自由。",
        "time": "01:02:23"
      },
      {
        "question": "您在书中体现出对那些为买房而牺牲未来时间的年轻人的悲悯，是否意味着您并不完全赞同房产游戏？",
        "answer": "虽然我在书中反映了对房产游戏的反思，但我确实认为国企改革的方向是正确的。对于房产游戏本身，我的体会是，市场化运作能够提高效率，而过于纠结于人情世故反而可能影响游戏的推进和发展。",
        "time": "01:03:57"
      },
      {
        "question": "上海电信的员工是如何利用3G流量池进行创新的？",
        "answer": "上海电信的员工自己做了一个虚拟流量池，将包月流量用不完的部分共享给需要更多流量的广告屏，从而节省了大量广告费。",
        "time": "01:05:27"
      },
      {
        "question": "您对国企改革和大白牙公司的现状有何看法？",
        "answer": "我希望国企改革能有好的苗子和样板，即使起步艰难、市场不好，也要看到其生命力和创新性。对于大白牙公司，虽然经历了起起伏伏，但仍活得很好，并且作为国有企业改革的一个例子，我期待它越来越好。",
        "time": "01:06:11"
      },
      {
        "question": "您正在写的一本书是关于什么主题的？",
        "answer": "我正在写的一本书是关于比特币的，认为这本书将会成为我最好的作品之一。",
        "time": "01:06:43"
      },
      {
        "question": "为什么选择从比特币的角度来修订货币起源的内容？",
        "answer": "因为之前对比特币的认识不够深刻且发展不够迅速，所以决定增加比特币内容来修订货币起源。应该从比特币的角度去理解历史，而非由历史去解释比特币的出现。",
        "time": "01:06:59"
      },
      {
        "question": "关于法国在普法战争后如何实行金本位的矛盾点是什么？",
        "answer": "法国在赔款后实行金本位时，存在严重的矛盾，因为所有人都知道法国几乎空无一金，还欠有大量黄金债务，但法国仍能使其纸币与黄金挂钩，并维持金本位制度长达70年。",
        "time": "01:09:12"
      },
      {
        "question": "您如何看待比特币与人类社会的关系，以及它可能引发的货币史变革？对于比特币未来的价格走势，您怎么看？",
        "answer": "比特币是人类社会去中心化货币的一种进化形态，理解比特币有助于理解金本位、纸币体系的问题。比特币的出现并非随机变异，而是适应了某种市场需求和互动关系的结果。比特币的价格涨跌与人的互动游戏相关，无法确切预测其未来。但可以肯定的是，与比特币相关的一些核心技术如区块链、人工智能和智能合约系统等具有硬核价值，并且这些技术和比特币的兴起促使全球需要重新审视和处理与数字货币相关的新条约和规则。",
        "time": "01:13:33"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "金融哲学的深度探索与自我反省",
        "summary": "本期节目特别邀请到周丽华老师，深入探讨金融哲学的精髓，特别是其视角新颖、表达诚恳的特质，令金融知识零基础者到专业人士均能受益匪浅。通过周老师的金融哲学系列，我们得以从人类学和社会学的角度重新审视金融问题，理解金融现象背后的人性与社会意义。此外，节目通过周老师对于牛市中人们心态的分析，提醒听众在追求财富的同时，也要进行自我批评和反省，拆毁虚荣心，找到逻辑与信仰的边界。"
      },
      {
        "time": "00:03:54",
        "title": "代际变化与社会思潮的演进",
        "summary": "对话者分享了从个人经历中观察到的代际差异和思潮变化，特别强调了音乐文化对社会审美的影响和政治事件对个人思想的影响。提及了从邓丽君的歌曲到阿巴乐队的歌曲被接受的变化，以及1992年南巡讲话对社会和政治学习的影响，反映了社会和文化环境的变迁。"
      },
      {
        "time": "00:07:29",
        "title": "南巡讲话对个人和国家意义的深刻反思",
        "summary": "对话中体现了南巡讲话对个人思想和国家发展方向产生的重大影响。讲述了个人在经历南巡讲话前后的心境变化，从对苏联计划经济的质疑到对市场经济的认可，反映出时代洪流对个体的深刻影响。同时，通过教政治经济学老师的前后变化，展示了南巡讲话对教育和学术界的影响，以及对生产力和效率的重视。整个对话强调了顺应时代潮流、积极进取的重要性，同时提醒人们在追求理想的同时也要注意管理个人风险。"
      },
      {
        "time": "00:12:04",
        "title": "南巡讲话对个人和国家发展的影响",
        "summary": "南巡讲话对讲者产生了深远的影响，特别是其提出的三个有利于和科学技术是第一生产力的观点，深刻地影响了讲者的思想和价值观。讲者认为，解放思想是实现实事求是的前提，是推动个人和社会进步的重要手段。随着年龄的增长，虽然对于后来的历史事件可能不再像青春期那样激动，但南巡讲话时刻的回忆仍然让讲者感到激动，认为那是社会和国家发展的一个重要分水岭。"
      },
      {
        "time": "00:16:00",
        "title": "理解的流动性和人类命运共同体",
        "summary": "对话内容涉及了对自身信仰的可能改变以及这个过程中的痛苦感受，同时强调了理解和知识的流动性，引述维特根斯坦的观点来说明理解是一个不断变化的状态。通过阅读《资本论》的经历，指出实践是检验真理的唯一标准。进一步讨论了21世纪资本论的观点，并强调了不应从单一阶级或集团利益出发来审视问题，而是应站在人类命运共同体的角度，共同面对风险和解决问题，推动人类的共同进步。"
      },
      {
        "time": "00:17:48",
        "title": "维特根斯坦哲学的影响与个人领悟",
        "summary": "讨论集中于维特根斯坦的哲学如何在个人生活中产生影响，特别是通过一个家庭对维特根斯坦作品的代际传承和理解过程。讨论者分享了自己对于维特根斯坦哲学的逐步认识，强调了语言使用的错误导致的思考迷雾以及哲学思考的重要性。同时，通过一个牙医的故事，说明了维特根斯坦如何改变了一个普通人的一生，体现了哲学对日常生活的影响和启发。"
      },
      {
        "time": "00:22:22",
        "title": "哲学反思与个人成长",
        "summary": "对话中，一位40岁的人分享了自己阅读维特根斯坦的体验，认为哲学能够使人变得更加虔诚、诚实与真诚。他引用维特根斯坦的话，强调人生是道德的证明，需要拆毁虚荣心，通过自我批评和逻辑推理，达到对不可言说事物的理解。同时，通过讨论选择题，表达了坚持和固执的重要性。"
      },
      {
        "time": "00:24:04",
        "title": "人生选择与自我认识",
        "summary": "对话强调了在生活游戏中，无论是选择“人上人”还是“天外天”，重要的是根据个人本性和偏好做出选择，没有对错之分。人生不应纠结于过去的决定，而应向前看，根据自己的性格和生活阶段做出适合自己的选择。同时，随着阅历的增长，即便想改变道路也可能受限于现实条件。最终，鼓励人们要积极面对未来，保持开放和实事求是的态度。"
      },
      {
        "time": "00:26:11",
        "title": "对经济学家的批评与阅读西方经典著作的思考",
        "summary": "对话中表达了对经济学家及其职业的批评，认为社会大众对经济学家的认同度不高，并通过英国电视连续剧中的段子幽默地指出经济学家在社会中的尴尬地位。此外，批评了部分经济学家在媒体上盲目支持政府政策的行为，并通过与天文学家的比较，强调了对自然规律深刻认识的重要性。最后，讨论了阅读西方经典著作时应注意到的问题，强调不能盲目照搬西方的经济学理论，需要根据本地实际情况进行调整。"
      },
      {
        "time": "00:29:04",
        "title": "自我虔诚与学术探索",
        "summary": "讨论强调了对自身信仰的重要性，并通过个人经历分享了在学术道路上的挑战与反思。讲述了个人对于追求新角度的见解，如何因对自我的虔诚而避免陷入盲从，以及在学术圈内外遇到的困境与选择。提及了在尝试适应不适合自己的环境后，最终选择离开以寻找更适合自己的领域，同时也反映了对学术界内部评价机制的批判性思考。"
      },
      {
        "time": "00:31:54",
        "title": "经济学游戏中的时间与主观偏见",
        "summary": "在经济学和资本市场中，人们对于时间的判断存在着主观偏见，这种偏见导致了波动率曲面的塌陷。市场不仅仅是由筹码构成的，而是由投资人的主观偏见构成。过去的方法和模型可能因未考虑到人性的悲观与乐观而失败。批判了用数学方法研究股票波动性的传统做法，提倡从哲学角度理解市场变化，认为许多问题并非通过解决消失，而是通过改变视角自行消失。同时指出，历史上的金融大师虽有贡献，但他们的模型也存在缺陷。最后，讨论了如何在投资中实现随机性和适应性。"
      },
      {
        "time": "00:35:08",
        "title": "从随机性探索到社会观察的金融学研究转变",
        "summary": "初始探讨了基于纯天然随机性战胜市场基金的可能性，随后通过与渔民的交流，深入理解了人性与国情，从而放弃了原有的研究方向。这一转变不仅揭示了社会地位与劳动生产率之间的关系，也反映了对价值评估和社会结构的深刻认识。"
      },
      {
        "time": "00:40:20",
        "title": "理解产业链和供求关系的实际影响",
        "summary": "通过观察渔业市场的讨价还价，发现供求关系理论在实际中的局限性，进而深入探讨产业链的生态链特性。理解到产业链中技术环节的重要性以及它如何影响整个生态链的效率和价格形成。通过类比钢铁行业和半导体行业，强调劳动生产率对产业链上下游的影响，以及掌握资源和技术的人如何在定价中占据主导地位。最后，提出需要回到日常生活实践中去理解经济学和哲学，而不是仅依赖教科书理论。"
      },
      {
        "time": "00:43:55",
        "title": "远洋钓鱿与投资策略的哲学思考",
        "summary": "讨论从远洋钓鱿工人艰难生活谈起，引申到投资领域的策略和哲学。通过比较不同投资方式的收益，探讨效率最高公司的投资价值。进一步，通过历史和金融学案例，以及个人的投资经历，反思投资建议的真正价值。最后，通过“指鹿为马”与13030策略的比较，探讨交易策略的哲学相似性，从而深化对投资市场理解和认识。"
      },
      {
        "time": "00:49:47",
        "title": "应对生活风险与保持乐观态度的智慧",
        "summary": "对话强调通过自我提升、家庭和谐以及保持乐观态度来降低生活中的风险。讲述了个人健康管理、家庭关系维护以及乐观面对生活的重要性，同时指出了积极态度对解决问题的影响，并通过比喻和理论探讨了风险承担的不同逻辑，强调了在集体中保持个性的同时也要意识到集体游戏的存在和必要性。"
      },
      {
        "time": "00:52:31",
        "title": "理解风险与成本的区别",
        "summary": "对话强调了理解风险和成本之间的区别的重要性，指出风险和成本经常被混为一谈，而实际上它们是两回事。通过讲述“人上人”和“天外天”两个游戏的例子，说明了空间概率和时间概率的不同，以及人们在处理这些概率时常常存在的误区。讨论还提到了毛主席对风险和成本的明确区分，以及从风险角度看待历史的重要性。最后，建议在分析问题时应同时考虑成本收益和风险回报两个框架，强调深入理解风险的必要性。"
      },
      {
        "time": "00:57:02",
        "title": "探讨社会阶层变化与集体游戏理论",
        "summary": "对话中讨论了利伯曼对英国光荣革命后300年社会各阶层变化的研究结论，以及维特根斯坦的观点，认为文明是废墟，强调了中产阶级的努力、信心及其面临的泡沫和阶层下滑。提出了集体游戏的概念，强调社会需要不断组织新游戏以激励大家对未来建立信心，通过新社会组织形式或技术革命等方式，让大家参与新游戏，以推动社会进步和稳定。"
      },
      {
        "time": "01:00:04",
        "title": "国企改革经历与个人成长反思",
        "summary": "对话者分享了自己从上海大学辞职并投身国企改革的经历，期间参与混合所有制改革，动员国企员工创业，以及个人在这一过程中的成长和思考。他讲述了改革过程中的困难、负罪感以及对未来的希望，强调了国企改革的重要性及其对个人和团队的影响。"
      },
      {
        "time": "01:06:42",
        "title": "从比特币视角重新解读货币历史",
        "summary": "对话内容涉及对比特币及其对货币历史影响的深刻理解，提出不应从传统货币体系出发研究比特币，而是应从比特币的视角反观历史上金本位和纸币体系的演变。通过比较法国在普法战争后迅速偿清战债并实行金本位的例子，强调了对比特币的理解能够为传统货币理论提供新的视角，揭示比特币如何为理解传统货币体系提供关键。"
      },
      {
        "time": "01:11:34",
        "title": "揭秘比特币：从阿富汗游牧部落到货币进化",
        "summary": "作者在探讨比特币及其在人类货币史上独特地位的过程中，引入了一个鲜为人知的视角，即从阿富汗游牧部落的去中心化管理结构出发。通过对一个沿喀布尔河及其支流生活的去中心化部落的研究，作者发现了去中心化在历史上早有先例，并深究了这一现象对理解现代货币系统，特别是比特币的重要性。作者还强调了购买正版图书对于他继续研究和出版下一本作品的重要性，并透露了关于比特币的新书已经在着手准备，旨在为读者提供一个全新的视角来理解比特币和货币的进化。"
      },
      {
        "time": "01:16:22",
        "title": "探讨比特币的未来及其对经济的影响",
        "summary": "对话中深入讨论了比特币未来价格的不确定性，以及其是否能成为被社会广泛接受的价值上涨货币。提到了比特币与区块链技术、智能合约系统的关联，强调这些技术的重要性与实际应用。同时，讨论也触及了对比特币泡沫的质疑，以及对比特币和其他货币体系历史的比较，指出比特币没有承诺具体物质价值的兑换，与历史上的货币制度有所不同。最后，提到了全球条约和人类命运共同体的概念，暗示比特币的未来可能受到国际协议和全球经济状况的影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "读过很多金融类书籍"
                },
                {
                  "children": [],
                  "content": "对哲学的深入研究与影响"
                }
              ],
              "content": "教育与学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从教育到国企改革的经历"
                },
                {
                  "children": [],
                  "content": "对国企改革的积极看法"
                }
              ],
              "content": "职业生涯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对投资与金融市场的深刻理解"
                },
                {
                  "children": [],
                  "content": "通过亲身经历反思经济理论"
                }
              ],
              "content": "个人挑战与反思"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "金融知识普及与理解的创新方法"
                },
                {
                  "children": [],
                  "content": "金融学与哲学的结合"
                }
              ],
              "content": "金融哲学视角"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "市场波动的主观偏见"
                },
                {
                  "children": [],
                  "content": "投资策略与市场预测"
                }
              ],
              "content": "市场行为分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对比特币的看法与研究"
                },
                {
                  "children": [],
                  "content": "金融市场中的生存策略"
                }
              ],
              "content": "个人经验分享"
            }
          ],
          "content": "对金融市场理解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对历史事件与政策变动的回忆与分析"
                },
                {
                  "children": [],
                  "content": "90年代以前与后的社会变迁"
                }
              ],
              "content": "社会变化与代际差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "比特币的价值与未来"
                },
                {
                  "children": [],
                  "content": "金本位制的历史与影响"
                }
              ],
              "content": "经济现象分析"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教育体制与个人成长"
                },
                {
                  "children": [],
                  "content": "书籍与阅读的影响力"
                }
              ],
              "content": "文化与教育"
            }
          ],
          "content": "社会与经济观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对金融学与哲学结合的探讨"
                },
                {
                  "children": [],
                  "content": "对金融市场与行为的深入分析"
                }
              ],
              "content": "内容与观点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "启发读者对金融的深入理解"
                },
                {
                  "children": [],
                  "content": "激发对经济现象的批判性思考"
                }
              ],
              "content": "对读者的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对比特币的深入研究"
                },
                {
                  "children": [],
                  "content": "计划撰写更多关于金融与哲学的书籍"
                }
              ],
              "content": "未来计划"
            }
          ],
          "content": "金融哲学系列书籍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "区分风险与成本，采取合理策略"
                },
                {
                  "children": [],
                  "content": "风险与收益的平衡考量"
                }
              ],
              "content": "对风险与成本的理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对自己与社会的深度反思"
                },
                {
                  "children": [],
                  "content": "在社会与经济活动中扮演的角色"
                }
              ],
              "content": "个人责任与社会角色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "乐观面对变化，积极探索未知"
                },
                {
                  "children": [],
                  "content": "对新技术与新思想的开放态度"
                }
              ],
              "content": "对未来与变化的态度"
            }
          ],
          "content": "对话中的重要思想与启发"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}