{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "670647746c7f817786c9f7b2",
  "title": "E78.退休、发钱、工作，这是三件完全不同的事",
  "task_id": "mloynmwm8bb4qagp",
  "transcription": [
    {
      "time": "00:00:28",
      "text": "大家好，欢迎来到面基。这期有点纠结，主要是不太敢，但是实在忍不住还是想和大家讨论一下这个话题。本期节目分为两部分，第一部分我们讨论一下延退涉及到一些横向的比较，哪些群体直接受这次调整的影响最大，还有宏观层面的一些问题和不足。养老说到底就是靠钱和人。在第二部分我们讨论一下在钱的层面，养老投资所面临的三大风险，它们分别是通胀、长寿，还有长期投资的波动率和收益顺序。希望能帮大家更理性的看待这个人生命题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "欢迎收听本期节目，延迟退休这件事是否出乎大家的意料呢？我认为显然并没有。大家都知道它终将到来，只是不确定具体时间而已。他也提醒我们那些我们觉得还很遥远的灰犀牛市的政策。也许未来他真的就会以一种黑天鹅式的方式降临，比如房地产税。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "那说回退休，在调整之前，我国职工的法定退休年龄沿用的是20世纪50年代制定的退休标准，当时我们的人均预期寿命只有50岁左右。我估计听到这儿，可能有些听众已经开始冷笑了。但事实上，各国普遍开始重视退休问题，也不过是在二战前后才开始的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "举个例子，最早提出退休概念以及低B模式养老金的先驱是俾斯麦。1889年，俾斯麦为了建立德意志帝国，设计了国家雇佣制度。它规定雇员在70岁时退休，然后由政府发放养老金直到去世。但想想看，那是19世纪末，德国的人均预期寿命也就是50岁左右，更不用说后面两次世界大战会进一步降低寿命。我查了下数据，1970年我国人均预期寿命是57岁，到2023年，这个数据提高到了78岁左右。Show note里有我国人均预期寿命的图表，大家可以去看看，另外本期show note的图表很丰富，也推荐大家边听边看，这样的话收听效果更佳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "好说回来，在这次延退出台之前，我国职工的法定退休年龄一直在延续着50年代的标准，也就是男性60岁，女干部55岁，女职工50岁。而且这种男女退休年龄不一致的情况，其实在主要经济体中并不常见。我查了一圈儿，好像只看到中国、越南还有巴西有这种男女退休年龄不一致的情况。那为了方便后续的讨论，我先快速的概述一下本次延迟退休改革的核心内容，方便大家对齐细节。第一，从2025年开始，用15年时间逐步延长退休年龄，男性延长至63岁，女工人延长至55岁，女干部延长至58岁。第二，从2030年开始，社保的最低缴费年限每年增加六个月，用十年时间将最低缴费年限提高到20年，原来是15年，现在是20年，只有累计缴满最低年限，才有资格领取养老金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "第三，实行弹性退休制度。在法定的退休年龄基础之上，大家可以自愿选择提前或者延迟退休。注意这点特别重要，是自愿选择提前或者延迟退休，但幅度不能超过三年，且提前退休的年龄也必须高于原来来的65、15和50岁的标准。这条就意味着，其实对相当一部分临近退休的人士而言，如果你愿意的话，仍然可以按照原来的年龄退休。这体现了渐进式调整的自愿原则。而且哪怕你提前退了也并不会影响退休金的金额。第四和第五条是关于延退的配套措施，它包括实施就业优先战略，完善带薪休假制度，发展养老托育服务，解决劳动者对延迟退休的顾虑。第五是在养老第一支柱的个人账户中，政策提到了晚退多得的概念，这意味着未来可能会改进个人养老金账户的计算方法，它会鼓励延迟退休，也就是说你退的越晚拿的钱越多，但是目前这个点还没有实现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "好，以上就是关于延退的政策细节。我们根据第一条可以知道，这场渐进式的延迟退休调整是从2025年开始，用时15年，一直持续到2039年。2039年我算了一下，届时大部分的70后也应该退休了，那一年我是48岁。这里面有图，他给大家展示了每一个代际一共有多少出生人口。60后有2点二三亿人，70后有2.21亿人。这意味着从现在到2039年这期间的每一天平均下来都会新增6万人退休。在2023年，就是在去年年底，我国60岁以上的人口数量已经接近了3亿人，占总人口数量超过21%，未来15年，老龄化这头灰犀牛将加速向我们袭来。所以如果不考虑财政补贴这些事儿，我们基础养老金的收支缺口一定会逐步扩大的，你要想调节这些参数呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "考虑到我国的养老金替代率本来就不高，所以延迟退休可以说是维持这个体系运行下去为数不多的可以选择的抓手之一，而且延退也确实是各大经济体不约而同的选择，客观地讲，我国的退休年龄也确实低于大部分经济体。双nose里面有图，另外一个没有受到很多人关注，但是他暗中在提高成本的是我们的社保缴纳基数是越来越高的。这个社保缴纳基数的增速它是高于GDP增速和人均可支配收入的增速的。Show note里面也有图，我以上海的数据为例做了一张，同时引入了一些比如说沪深三百，纳指100的这个增长率，这张图被很多同行引用过。客观的讲，社保缴纳基数的高增速，这确实也是老龄化导致的必然结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "接下来这点是我特别想和大家分享的，就是我觉得大家有一个很普遍的误会，很多人会觉得退休年龄就意味着我一定要干到那个年龄才能不上班。不是的，只要你愿意，明天你就可以不上班，早早退休了。所以退休这两个字也有一种语言的迷雾，它的真实含义应该是国家发放养老金发钱。所以其实我们把延迟退休改成延迟发钱就好理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "进一步的，当我们讨论退休，我们在讨论什么？我们其实在讨论三件完全独立的事儿。第一是退休，退休是主观意愿层面的事儿，何时停止工作你自己看着办。第二有工作这个事儿得看个人能力和社会需求以及你的岗位性质，对吧？第三是发钱，也是我们在政策里面看到的所谓的退休，这其实是政策意志层面的事儿。到了法定退休年龄且满足了最低社保缴纳年限以后，才能领退休金，而且是活着就领钱，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:40",
      "text": "其实还有第四件独立的事儿，就是你领了这份钱到底够不够。在相当程度上这其实也是个人层面的事儿。所以根据上面这几件事儿，我们就得到了一把梳子，我们可以用这把梳子来划分出不同人群的退休情况，咱们可以一起捋一捋，大家跟上节奏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "我们假设某个代际，他整体临近了退休年龄，其中有人不想退休，他还有工作，再熬几年就能领钱了，领的钱够花，这是一种。第二种人他想退休，但是他没有工作，尽管再熬几年就能领钱了，但是他领的钱根本不够花。第三种人，他不想退休，但是确实实在找不到工作，再过几年他就能领到钱了，索性领的钱也勉强够花。其实这么听下来，你就会发现，我们能梳理出来很多很具体的人，我们还能举出更多的例子。我就是想告诉大家，每个人的经历和情况都不一样，所以退休对他们来说也意味着不同的事儿。就像我感觉网上的主流声音是五六十岁还要工作，妈呀这人生也太不幸了。但是就我对长辈们的观察，目力所及，他们大部分人仍然渴望一份工作，但求而不得，而且其中很多人甚至钱是够的，但他依然希望能找到一份工作。等你真的到了五六十岁，大概率不会不想上班，而是哭着喊着想上班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "工作对60后而言意味着一份安全感。这份安全感它不光来自于钱，还包括那份带有时代印记的吃苦耐劳、勤俭节约的巨大惯性的延续。它还意味着自我价值的确认，以及与社会保持联系的需求的满足。这一点也是我认为大家对退休的一个比较普遍的误解。就是我们认为人需要工作是痛苦的那接下来我们可以试着分析一下，哪类人群受本次延退的影响最大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "延退其实主要影响两类人，第一类是女工人，虽然男职工和女干部的退休年龄分别延迟了三年，但是前面也说了，根据自愿的弹性退休原则，又允许大家可以提前三年退休，所以很多人只要愿意，仍然可以按照延退之前的年龄来退休。对这些人来说，延退并没有构成硬性要求，他更多是激励而非约束。但是对于那些原本50岁要退休的女工人来说，其退休年龄至少要延后2年到52岁，所以这就变成了一个硬性的约束。另外，由于女工人的工资以及养老金水平通常是较低的，而且你的养老金水平大概率也是低于你的工资水平的，所以延长两年的工作时长，其实某种程度上也保护了他们的权益。当然这句话成立的必要前提是他那时还得有工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "第二类受延退政策影响很大的人群，就是超过2亿人的灵鹫宫弟子，也就是灵活就业人员。他们受影响的政策就是最低社保缴费年限从15年提高到了20年。然后灵活就业人员他并不在企业就业，对吗？所以社保缴费的钱是完全自己掏的，他们也常常因为经济压力出现断缴、少缴的情况，所以最低社保缴费年限提高了五年，可能就会让这些人被迫的去推迟自己的退休年龄，然后延长缴费期，或者更加省吃俭用的去挤出这份钱来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "另外还有一个冷知识，就是职工医保它需要累计缴满25年才能享受终身医保的。在准备这期节目的时候，我也看了其他很多国家的情况，相关的研报也看了一些。这里面我想分享三个我自己深刻认同的结论，也期待能和大家在评论区讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "第一个结论是每个经济体的参数都不同。如果我们抛开环境参数只谈差异性，那很多外化出来的现象看起来其实都难以理解。所谓的环境参数，包括但不限于。人口数量和结构、历史包袱、文化纠葛、资源丰富程度、发展水平和发展思路等等。而且环境参数是不以人甚至不以政策的意志为转移，每个人都只能被迫接受不同参数的环境。这个结论其实帮我淡化了很多，孰优孰劣，应该不应该的执念，它提供了一个更加客观的视角，就是不同经济体的差异其实很大程度上只是参数不同导致的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "第二个结论是，我在看资料的过程中，当然会很自然的去看美国和日本的情况。首先我想说，美国不像西欧，美国从来不是高福利国家。看了很多美国的养老体系的资料以后，我深刻意识到了这点。美国政府对养老并不负有很多责任。DC模式主导下，你需要为自己的养老操心，包括个税也好，医保也好，SSN401KIRA说负担少，那绝对是扯淡。大家可以看看美国居民部门的储蓄率就知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "其次我想说中国也从来不是高福利国家。这也是系统参数决定的。但是我们的系统参数又让大家天然的对政府抱有很多家长式的期待，对此我就不展开讨论了。我想说这个结论让我看开了很多事儿。中国不是高福利国家，其作为一个90后，我非常清醒的明白，别说到了2039年，哪怕就是再往后延十年，我们这个代际也都是社会福利的供给方之一，我们是社保交的多的那个群体，我们是退休晚的那个群体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:15",
      "text": "最后一个结论，哪怕是先富再老的日本国内很多人都觉得说，如果我们能像日本那样就好了，人均收入那么高，又是微通缩，那么久不涨价，养老的套也很完善。但是我看过一些关于日本的书，日本本土批评不满意的声音比比皆是，老年人不满，年轻人更不满。这让我意识到其实就是自上而下的福利，怎样都是不容易满意的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "第三条结论是丁常老师在之前在节目里边的一句话启发了我。他说未来怎么样，好不好？养老行不行？我们应该多问问，你自己少管，年轻人也少管。大家怎么想？每个人的情况决策函数变化都不一样，甚至我们自己的决策也并非是单一变量的。养老这件事落实到最实处，真的就是管好自己得了。整体来看，我们20岁成人工作40年，60岁退休，80岁离世，平均而言大体如此了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "说到底确实是在社会和家庭这两个经济大组织和小组织下，前期靠父母帮扶，中间自己管自己，后期靠子女帮扶，也是大体如此。社会层面解决了转移致富的问题，损有余而补不足。家庭层面，它解决的是不同代际收入和支出层面期限错配的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "以上都是关于养老比较冰冷的结论，最后我们来说一说现在的一些问题。我知道大家对现有的养老体系的顾虑，老龄化和少子化都不可逆。这个本质上在用年轻代际的收入去补贴老年代际的开支的养老体系。随着他的供给方减少，需求方增多，他维持下去的压力确实会越来越大，这些事大家都心知肚明。所以我们要调参数，而且延退的效果是double的。就是你多交三年，再少领三年，一多一少其实里外里是六年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "可以说，养老金这个代际扶持模式正在发生历史性变革，这个变革就是有几代人要付出一定的代价，谁来付出代价呢？就是80后、90后、00后这几代谁都无力改变，这事儿得认，谁让我们迎面撞上了老龄化呢？如果让周路华老师来说，这就是集体游戏所共同面临的问题，而且我并不会觉得这一切不公平。那你说60后、70后就没有代价吗？人家年轻时候的剩余价值也被提取走了，这也得认对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "其实只算个人账的话，我觉得自己是没有资格抱怨社保的。原因很简单，我爹妈现在每个月能领到的养老金比我自己交的要多，所以我是受益于这个体系的。但是我岳父岳母都是农村户口，他们领的是城乡居民养老保险，两个人每个月加起来不到500块钱，这笔钱远远低于他们三个孩子每个月缴纳的社保金额。以至于我岳父岳母一个成了乡镇小老板，快60岁了，全然把自己市场化，自谋出路。另一个人在长沙的次卧里帮子女照顾孙辈，领女儿给开的一份工资。另一个女儿帮她交商业医疗险的保费。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:16",
      "text": "人均两百多的城乡居民养老保险和人均三千多的城镇职工养老保险，这两者是十几倍的差距。我国目前在领取城乡居民养老保险的人大概有1.64亿人，就算他们落后于城市化进程，当年交的少，但难道就不能由财政支出单独帮他们把金额稍微拉到温饱线以上吗？说句不好听的，这些领城乡居民养老保险的一亿多人，哪个不是在客观上的延迟退休呢？哪个不还得再想办法再挣点钱呢？当然还有直接受益于双轨制延迟退休，还能拉长职场价值的某些没有失业风险的群体。但是以上种种过于明显的差距，在这个系统参数从来都不患寡而患不均的环境里面真的好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:03",
      "text": "更不用说现行的雇佣市场上广泛存在的对雇佣年龄的种种歧视。还有如何让那些高龄的中年人在临近退休之前仍然能找到一份工作强度稍微友好一些的工作，还有越来越高的平均周工作时长，带薪年假、加班费、调休潜规则等等。我们是否能够制度化的对这些劳动者的基本权益有一些最基本的尊重和遵守？人终究不是任劳任怨只会报产能的老黄牛，人也应该没有负罪感的，心安理得的在8小时之外享受生活，享受自己应得的假期。大家老说刺激内需，我想如果以上种种都能发生正向的改变，内需会自己长出来。以上都是我们仍需要改进的地方，但是我就不多说了，言尽于此，大家理解万岁，好吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "第二部分我们来唠一点实际的，也是我更想和大家分享的。就是我们来聊一聊个人养老投资都要面对的三类风险。第一个风险是通胀风险。如何实现财富的跨周期保存，这一直是一个大难题。因为无论是商品还是人的服务，这些资源它都是当期的，你想跨周期的去调用他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "货币当然是一种最好用的媒介，但货币最大的问题就是它长期看会面临通胀的侵蚀。我在这note里面给大家放了两张图。第一张图我分别测算了零通胀年化1%、2%、4%这四种通胀速度下，1000元货币它的购买力的长期贬值情况。第二张图我根据中国、日本、美国的公开的CPI数据，测算了从1986年至今这三国现金购买力的贬值情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "推荐大家去看这两张图，挺好玩的这里面我就直接先说结论，人民币的贬值速度是快于美元和日元的。说实话这个结论让我有点出乎意料，因为体感告诉我人民币购买力的速度并没有贬值的那么快。所以仔细看了一下时间轴我就明白了。因为我的统计区间是从1986年开始的，这个时间段往后，它包含了1988年和1994年两场大通胀。1988年那场通胀率最高的时候超过了18%，而94年那场通胀率最夸张的时候高达25%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "是这两场通胀导致了人民币购买力的快速贬值，当然它也反映了高通胀的破坏性。但是如果我们只看2000年以后，人民币的贬值速度就要平稳很多了，它是慢于美元的。所以像我这个年纪的人，对真正的物价层面的高通胀是完全没有体感认知的。我只能通过过往的书，还有现在的一些新闻感受12。但是我想说，物价通胀咱没感受过，资产价格的通胀给我留下了近乎思想钢印式的冲击和记忆，尤其是2015年初和2021年的股票牛市，以及2016年到2017年的房地产牛市，他们都对我的投资想法造成过深刻的影响，那是一种挥之不去的，一旦错过那一两年，就好像错过了一辈子的恐惧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:16",
      "text": "过去30年，我们受益于畅通的全球化，没有人担心通胀风险，大家甚至忘了还有高通胀这回事儿。但是2021年开始通胀又回来了。所以谁知道呢？只要活得足够久，什么事儿都能遇到。就像芒格说2%和20%的利率我都见过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "另外一个我觉得是大家普遍误解的是，很多人老把CPI和通胀划等号，我觉得这显然不准确。CPI只是对物价有表征作用的抓手之一，它衡量的永远是社会的整体情况，它和个体对通胀的感受并不相关。个体所面临的通胀，大家可以参考这两个思路，第一就是不同人的消费结构和生活方式所导致的真实的体感通胀是天差地别的。什么意思？比如你有蛙还是没蛙，你要养车还是坐地铁，你买的是油车还是电车，你平时是在外面吃饭还是自己在家里做，你有房还是租房，你是否常去医院看病？这些都会影响你对通胀的体感。CPI只是一个数字，它一视同仁，它只表征各个品类构成的整体物价。但体感通胀它是千人千面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:25",
      "text": "第二个思路是，如果你的收入涨幅很低，甚至是下降的当他跑出了很多商品和服务价格的涨幅。那么在这种情况下，不管CPI的数据如何，在客观上你自己的生活都在经历通胀。比如如果水电燃气涨点价，它的效果可能和酱油涨价是一样的。因为它占比过低，而且缴费润物细无声，你很难感受到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "再举个我自己的例子，由于肩颈的问题，我是盲人按摩的常客。我在北京常去的那家按摩店，我2016年就开始在那儿按，当时的价格是50块钱1小时，现在是90块钱1小时。八年时间它的涨幅是80%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "大家可以感受一下北京基础人力服务的价格。而且我可以非常确信的说，这家店素来以实惠著称。他堪称按摩界的价格屠夫，他甚至都没有办卡服务。你能想象吗？他就是靠着低廉的价格去赚周转率的钱。但即便如此，它所代表的人力服务的价格仍然在以年化7.6%的速度在涨价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:29",
      "text": "我们这期聊养老，但是偏偏对物价最敏感的还真就是老人，原因也很简单，因为他们的收入绝对值普遍不高，生活方式和习惯也比较稳定了，省吃俭用，平时闲工夫又多，很自然的就会注意到各种价格波动，另外在找资料的时候，我发现美国的劳工部居然还有专门的老年人生活通胀指数。我下载的数据做了张图，放到了说note里，大家可以去感受一下，我们后面就会提到，因为很多老人，尤其是那些生活在DC养老金模式主导的经济体中的老人，他们必须每年都从自己的养老投资中取一部分的现金用来过日子。在这件事儿上，海外有个4%原则。它的意思是你每年从养老金里面取钱的提取比例最好不要超过4%，这样的话它的持续性会比较好。大家可以想一下，当你每年的提款金额是大概固定的这就倒逼你必须要控制住自己老年以后的消费水平，对吗？控制消费的关键在于你必须能够平滑自己的生活方式，尽量让自己别花超了。所以其实存钱也是同样的道理，表面看是在存钱，但落实起来你会发现它根源于你要控制且平滑自己的生活方式，如此你才能控制住自己的消费。所以我觉得老年人也需要记账，比如我妈现在就在非常认真的记账，她甚至会精确到小数点后两位，通过记账，我妈今年还发现了一些让她自己很失落的的结论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "这里面我卖个关子，等今年春节回家，我会和他再录一期。可能很多听众在算自己的养老金的时候，一个自然的想法就是，每个月的退休金才这么点儿，能够花吗？这里面我给大家听一下我妈对这个问题的回答。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:16",
      "text": "但是你说那个够怎么叫够呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "你现在就是够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "我够是，你要不够的话，咋的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "国家给我补，那不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:26",
      "text": "对，那我必须让他够，我是这个意思，不是说够，我是让他告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "OK聊完了通胀风险，接下来我们来唠唠养老投资的波动率和收益顺序的风险。这部分内容可能大家听起来会比较容易出戏，所以先容我铺垫几句。美国的养老模式是以DC模式为主的这意味着国家发的退休金十分有限。你退休之后必须得从自己的养老投资账户，比如401K的账户里面去取钱，然后拿这个钱过日子。所以这个事儿就变得格外重要。他们管这个叫定期提款计划。大家可以把这个事理解为就是你现在退休了，未来二三十年你每个月都得卖掉一些股票基金，然后把这个钱拿的花。可问题是我们的投资账户它是波动的对吗？那你退休以后，这个账户大涨了还好说，可万一大跌了，日子还得过，所以你只能忍痛割肉来提款。这就是本章想说的，养老投资的波动率以及收益的发生次序，它都有可能搞砸你的养老规划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "我举一个例子，我们假设你今年65岁马上要退休了，此时你存了100万人民币，然后你每年要取出来5万块钱作为日常开销，同时呢，这100万本金你去做投资的复合年化回报率是7%，这听起来相当完美，对吧？因为这个投资率不不低，大家可以猜一下，就是我以这种方式，100万7%的年化回报率，每年取5万，他能取到多少岁？我让季老师用蒙特卡罗模拟帮忙算了一下，在不同的年纪，这笔钱花光它的概率是不一样的。所以大家可以看图，这里面我就只说这次测算它最重要的一个结论，我认为这也是关于养老投资最重要的结论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:13",
      "text": "就是对这种每年要提取固定金额的情形来说，控制住波动率比冒风险做高收益率更重要。为什么？因为你想在权益市场上获得长期复合年化7%的水平，就必须承担波动。这意味着它具体到每一年的收益率，其实都和7%的偏离度会很大。我举个例例子，比如同样是年化7%，到底是连续三年每年都实现7%呢？还是第一年7%，第二年亏13%，第三年又赚了27%？刚刚这个收益顺序它综合下来也是年化7%。再比如第一年先赚27%，第二年再赚7%，然后第三年亏13%，这个组合它最终的结果仍然是年化7%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "但是这三种收益顺序下，你提款能维持的时间可完全不一样。就像我没有人能猜中自己什么时候死亡一样，也没有人能猜到市场的回报率顺序，对吗？比如在某个平行宇宙里边，如果你是一个08年就退休的美国人，那就惨了，因为08年你的亏损至少是30%起步的，但是与此同时你还得咬牙从账户里面取钱过日子。再比如过去这几年，因为很多美国老人因为疫情影响了身体，同时又受益于美股牛市，他们的养老账户都收益巨大，所以很多人就提前退休了。这些提前退休又造成了美国服务业人手短缺，它又支撑了通胀。那通畅起来了，有工作的人可以要求涨工资，但是退休老人谁给你涨工资，你就只能自己消化。所以未来什么样真的说不清。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "但是为什么在养老投资这个场景中，控制住波动率变得如此重要呢？答案是因为你每年都要提款，而波动率大就意味着一定有大亏的年份，在大亏的年份里你还得被迫取钱，这对本金的伤害非常大。打个比方就是好像明明你生了一场大病，但这个时候你还要去献血，那这身体没好，对吧？就比如你刚退休那年，正好是08年，本金先腰斩了，然后你还得被迫进一步减少本金取钱过日子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "其实在写这部分内容的时候，他对我自己的启发也非常大。因为在这个假设里面，我的投资目标是非常明确的，就是100万本金每年必须取走5万块钱，然后让这个过程能更加稳妥的维持下去，维持的越久越好，这就是我的投资目标。我得到的启发是，一旦我能非常清楚的明确自己的需求和目标的时候，那么如何设计投资方案反倒变得相当容易了。反之，如果我没有明确的投资目标和需求，比如现在我问你，你投资理财是为了啥，越具体越好，我估计很多人都会愣住。一旦没有投资目标，我们就会被其他因素所吸引，比如更高的收益率，与此同时你还不清楚这个收益率背后你要付出怎样的代价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:06",
      "text": "说回这个例子，后来季老师又帮我算了一个更加贴合实际的例子。这个例子是这样的，我依然是有100万的投资本金，我依然要每年花掉5万用于日常的生活。但是我的退休金是可以管掉2万的，这样的话我只需要每年取3万就够了。而且季老师还帮我考虑到了通胀的事儿，所以我每年的提款金额要按照年化2%的速度来增加。这个假设听起来就相当符合现实了，对吧？那我也给大家说一个很好玩的结论，就是如果你能实现4%的年化收益，与此同时又能很好的控制住波动率。65岁退休之后，那么在100岁之前，你都可以放心大胆的每年花掉5万块钱，完全不用担心把钱取光。关于这个结论我们也做了图，我觉得空口说还是有点抽象，所以我非常建议大家去升，你们自己去看看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:57",
      "text": "这个核心是想告诉大家，如果我们的养老投资意味着等我们老了之后，需要消耗自己的财富，每年都从里边取点钱花掉。那么投资的波动率以及收益顺序都是风险。所以我们一定要优先降低波动，避免出现大的亏损，收益率什么的反倒是其次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:18",
      "text": "进一步的，如果你能预料到自己的养老投资不可避免的会遭遇一些波动，那我的建议就是退休以后每年多少还是要存点钱。我们可以额外准备出来一笔1到3年的生活费，然后在那些市场大跌的年份，你就不要从你的养老本金里面去取钱了。你可以优先选择消耗这笔应急的生活费，这样的话你就可以避免去进一步伤害自己的养老本金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:44",
      "text": "那再进一步的，前面说了，退休以后的养老投资，其重点是做低波动率，以稳为主。那么退休之前的养老投资重点又是什么呢？这个问题也很重要，对吧？退休之前的养老投资反而应该去追求收益率，然后依靠长期投资去平抑掉波动，最终把本金做大。因为说白了到了65岁，咱得真有那100万才能从里面取钱，不是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "接下来我们聊聊养老投资的第三个风险，就是人类整体的死亡年龄是正态分布的。用塔勒布的话说，这是平均斯坦主导的领域。正态分布就意味着在同样的标准差范围内，它的分布也是相对均衡的。比如平均寿命是78岁，那么68岁和88岁死亡的人数应该大致相当。整体看是这样，但对个体来说，到底是68岁嘎，还是七十八，还是88岁呢？一个人活到88岁，可比他活到78岁多活了120个月，比他活到68岁多活了240个月，没有人会嫌自己活得长。但是我们的养老投资就面临着有限的财务资源和真实的寿命之间会有错配的风险，这就是这部分想讨论的长寿风险。钱没了，人还在那本大家都很熟悉的老后破产这本书，它其实还有一个副标题，叫所谓长寿的诅咒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "一般来说，我国养老金计发月数的标准是，50岁退休计发195个月，55岁退休计发170个月，60岁退休计发139个月，这个计发月数有什么影响呢？就是我们退休时用养老金的个人账户的金额去除以计发月数，就能得到个人账户每个月能释放的养老金。然后再加上统筹账户的钱，就构成了我们全部的养老金。这个计算公式在双dos里也有，也推荐大家去看。但我想说计发月数它只是一个假设，比如说你的计发月数是195个月，它不意味着到了第196个月国家就不给你发钱了。不是这样的，退休金是一直发放到死亡的。但是既发月数这个指标它反映了在大数意义上，一个人的退休生涯可以维持多久。承受风险就意味着如果我们没有一份类似于国家发的退休金这种可以持续终身的现金流的话，它可以毁掉我们的退休生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "那目前来说能提供类似退休金这种现金流的资产，我能想到的有两类。第一类就是类似红利这种，它的分红率更高。像现在很多红利ETF的前十大持有人也是保险公司，但是红利它并不能保证分红的稳定性，对吧？第二就是保险公司们卖的终身年金，它的特点是不会有任何意外和波动，约定多少就是多少。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "这类稳定的终身现金流，它有两个好处。第一就是你完全不用操心任何事儿，它会按时到账的。说到这儿我就想起来有一次我参加故事FM举办的养老活动那场有一个嘉宾就是自驾环游中国的苏敏阿姨。我估计很多听友都知道，她前段时间上映的那个出走的决心，也是以苏敏阿姨为原型的。当时苏阿姨在分享的时候就提到一个小细节，我记得特别清楚。她说当初买完车买完装备上路那一刻，其实兜里已经没有什么钱了。但是好在只要能挨到下个月退休，工资一到账，自己就又有钱了。我想这个例子就能很好的说明稳定现金流的好处，就是你知道它一定会按时到账，没有任何意外，它是你的底气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:21",
      "text": "稳定现金流的第二个好处就是它能非常有效的保护我们不会因为活得太长而陷入人还在但钱不够花的境地。其实所有的养老方案都必须要回答两个最基本的问题，就是我每年能花多少钱，以及我能花多少年。这里我再给大家推荐一本书叫老有所养。这本书里说海外在设计养老方案时，最后会计算一个叫退休收入可持续性系数的指标，简称RSQ。我们可以把这个可持续性系数看成是对我们退休收入的一种预测。它得同时考虑到投资的波动性、预期回报率，还有寿命的不稳定性，最终得出你期望的退休生活可以维持多久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:06",
      "text": "生动词里面有这个RSQ的计算公式。这个公式其实蛮简单，它分为两部分。第一部分是在我们的退休财富当中，年金化的资产的占比有多少。第二部分就是那些没有年金化的资产，它的破产概率是多少？其实在这个公式里面，除了破产概率，其他的变量都很好计算或者预估出来。而这个不太好算的破产概率就是上面那个部分，我拜托纪老师帮忙写代码计算的那个概率。这里面所谓的破产，它并不是说你投资把自己亏到破产，而是说因为你每年的都要定期从自己的养老财富里面去取钱，你最终把这笔钱消耗光的概率是多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "老友所讲，这本书告诉我们，最能有效抵抗长寿风险的资产就是一条可以稳定且终身释放的现金流，这条现金流它最大的特点是活着就能领钱，而前面也说了，这条现金流它可以是我们国家发的退休金，它也可以是商业的年金险，它也可以是一个红利策略组合。我估计一些很警惕的听友听到这儿可能就会嘀咕说，老钱，我怎么隐约感觉你接下来要卖我年金险呢？请大家放心，本期不涉及任何销售。真到了卖的那一天，我会单独做一期保险体系的端口，而且我会明确告诉大家这期会有销售。我确实一直有在自己的公众号上比较佛系的写写保险，我也能很明显的感受到有些读者对年金险是很感兴趣的，但是与此同时，大家又会非常的犹豫，说买年金险的这笔保费，我到底要不要放弃它的流动性，然后买成年金险去加入这个终身年金的斗命长的赌局，这很正常，这其实人之常情，对吧？大家多少都会期待另一种可能性，就是这笔保费如果我投资到权益资产里面，它的收益率可能会更好，这点我不否认，确实是因人而异的。但是老有所养这本书，它的两位作者都是从业多年的退休顾问，接触过很多客户，他们说了一个很好玩的现象，就是前面我刚刚说的，大家对于年金险的那些顾虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "海外客户也是一样的，但是他们发现，当他们跟那些已经买了年金险的客户说，哥要不咱们退保，咱们换成DC模式，让美股的表现来决定你的退休财富好不好？结果是大部分客户都是拒绝的。作者说大家这么选就意味着其实大部分人最终还是愿意去有一个终身的收入保证，而不是选择在他们去世的时候能给后代留很大一笔钱。或者说，当人老了以后，近期的风险永远比远期的机会更重要，因为对老人来说，已经没有多少远期了。所以这也是我想提醒大家的，如果你的养老需求是无所顾虑的，最大效用的享受自己的退休生活，该花钱就花钱，这个月花完，下个月还有，如果你的需求是这样样的，那么有年金功能的资产无疑是一个好选择。但如果你的养老需求是自己苦点累点也无所谓，咱给下一代多留点钱，也就是说你的财富传承的需求更强。确实在这种情况下年金化的资产并不适合你。因为无论是咱国家发的退休金还是年金险，你能得到他们的必要条件就是你还活着。而当你的生命终止以后，这些一切都是归零的。所以如果你想给后代多留一些钱，那么更高一些且稳健的收益率才是你应该去追求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "好了，说完了养老投资所面临的三大风险，我再说一个一度困扰我很久的理财现象。就是我发现国内很多保险从业者都特别喜欢把一句话挂在嘴边，叫人家海外的有钱人都喜欢买年金，这是事实，我必须承认。但是我一直就不太理解这里面的逻辑，我们还是以美国为例，在这样一个低利率人尽皆知，美股长牛慢牛，又是股东利益至上的这么一个环境里边儿，这帮人得得了什么大病才愿意去买那些收益率更低的年金啊。但是后来当我读到了老有所养这本书，我在里面看到了非常合理的解释，它还有一个副标题叫资产年金化实现终身可持续收入。这本书的核心观点是，当我们开始养老，我们真正刚需的养老资产是真实的养老金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "那什么才是老有所养这本书所定义的真实的养老金？北京、上海的一套房子是吗？不是你账户里边的一大笔钱是吗？不是。那同理，我们的养老投资账户的余额肯定也不是那分散化的资产投资组合是吗？不是一个愿意给你接屎接尿的孝顺孩子是吗？不是。以上种种都是我们养老所需要的资源，但它们都不是真正的养老金，因为按照这本书的定义，真正的养老金应该是一条有保证的、可以预测的，它会持续到你生命结束的真实的现金流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:03",
      "text": "说到这儿，不知道大家意识到吗，其实我们国家发的退休金就完美符合老有所养这本书所定义的真实养老金，这本书认为真实的养老金应该是一场绝对信任的双人舞，一边是退休的老人，另一个舞伴是要履行承诺的责任主体，所以没有保证就不能交养老金。在不同的经济体，这个养老金的舞伴可以是政府，可以是保险公司，可以是公司提供的养老金计划，但大家可以想一想，上面三个舞伴谁的信用风险最低？你要让我说的话，尽管大家对养老金体系有种种质疑，但我还是认为政府的信用风险是最低的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:43",
      "text": "我之前花了非常多的篇幅去介绍养老投资所要面临的三大风险，而真实的养老金恰恰可以非常有效的对冲掉这三大风险，比如通胀风险，我们国家的退休金是年年涨的对吧，而且它的涨幅是一直高于CPI涨幅的，双loss里面有这张图大家可以去看。第二个长寿风险，养老金也是不存在，因为活着就领钱。第三个波动率和收益顺序的风险，咱们国家退休金也是不存在的对吧？所以我想告诉大家，我们真正能提供类似我们交的养老保险的资产，可以说几乎就没有。哪怕是保险公司卖给大家的年金险，它都并不能有效抵御通胀风险。因为年金险你每年的领取金额是固定的，保险公司的年金险只能有效对冲长寿风险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "当然如果它每年释放的金额足够多的话，他可能确实也无惧通胀。所以现在我就可以回答前面那个困扰我已久的问题了，就是为什么国外有钱人都爱买年金？不，他们不是在买年金，他们只是将自己的一部分养老资产进行了年金化。换言之就是在美国这个DC主导的环境里面，大家转而去进一步补充自己的DB属性的养老现金流。为什么会这样？其实我关注的很多海外理财博主的长期写作母题都包含储蓄和退休，包括奈飞出品的那个热门的理财节目how to get rich，其实里面翻来覆去说的都是这点事儿。大家对此研究得很明白，我就直接引用他们的结论了，一条真实的养老现金流是非常稀缺的，也很昂贵，大家可以想想你每个月为了养老保险要交多少钱？而且一条永续的养老现金流，它的真实价值也非常高，它的效用可能相当于净资产的56%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:31",
      "text": "我举个例子来解释一下，比如一条本金50万，按月释放涨幅稳定跑赢CPI，且只要活着就发放的永续现金流，它的价值是不亚于100万现金的这就是为什么很多海外投资者，他愿意把自己的一部分资产拿出来去做年轻化的原因，他不是为了收益率。其实上面这句话还有一个重点，是将一部分资产进行年金化，而不是全部资产。那么为问题来了，为了自己的养老，你到底应该拿出来多少比例的资产去进行年金化呢？很抱歉，我也给不出答案。如果你的钱本来就多到花不完，你也没必要。又或者你是一个公务员，你可预期的退休金、工资已经足够你的日常开销了，其实你也没有必要进行任何的年金化。所以这个事儿还是看个人情况，因人而异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:21",
      "text": "但是我还是能和大家分享一个思路，我觉得大家要明白，就是这个真实的养老金它是用来干嘛的。它的作用是帮你对冲掉基本的生活开支，对冲掉长寿，对冲掉你的投资可能不理想等等风险。所以我觉得还是看你个人的情况。比如你已经有一份城镇职工养老保险了，那对你来说可能进一步增加永续现金流的需求就没那么大，也许你再补充一点点就足够了。甚至你补充的这部分年金，它只是帮你进一步对冲掉潜在的通障风险而已。但是如果你领的是一份月均两百多块钱的城乡居民养老保险，那么你的养老投资第一要义还真就是得尽量增加这种终身年金，起码你得把他拉到能保证自己温饱的水平吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "所以在这里面我们也可以总结一下，就是所谓的养老资产，它应该是一条光谱。光谱的一端是那种高波动、高预期收益的权益资产，它的另一端是你只要活着就可以领钱的永续现金流。而其他资产形式，比如红利资产配置、指数基金，它们就分布在这条光谱的不同位置，它提供了不同的长期复合收益率和波动率。所有资产其实都是无分优劣的，它全看你个人的情况，财富年龄、风险偏好，还有子女等等。大家不用带着谁更好的比较思维，更应该清晰的搞清楚自己真正的养老投资目标是什么，你需要哪些资产，你需要如何搭配自己的光谱。以上就是我想和大家分享的内容，养老是我的长期母题，我每年都会去看养老院，找长辈聊天，还要看大量的相关内容，所以攒够一波新感慨、新知识，就会定期录一期节目和大家分享，汇报自己最新的学习心得。养老说到底还是我们自己的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "政策意志层这这其实是政策意志层面层面这其实是政策这其实是政策意志这其实是政策意志层面的事儿。意制就就呃严最主要我在看是国内很多人认为国内很多人都会整，确实是在社会和家，他解决了不同代际的收入和支出的积。谁让我们赢，谁让是我谁让我们赢？人家年轻时候的是剩余价值，那你说60后。延长延迟退休拉长了他们的职职场假职业假延长这两张我但是资产冲击，我2016年就开始在那儿。按当时来讲，我2016年我们这些疗养料，你的养老金投他，就他想说的这个收益组，这个收益顺序从中。那这那那那一首就比如你刚刚你我谢老师，我我我相信大家都很熟，那本重新录，标准是一直发放，直至死亡出走。一姑说老钱，你我怎么感觉我在我在我在说在我我录的太痛苦了，我先去。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了延迟退休政策的实施细节及其对社会各阶层的影响，特别关注了性别差异在退休年龄上的体现、社保缴费年限的延长以及弹性退休制度的引入。同时，讨论聚焦于养老投资所面临的多重风险，包括通胀压力、长寿风险、投资的波动率以及收益顺序问题，强调了有效对冲这些风险的重要性。对话中，提出了年金化资产配置的重要性，以及通过多元化投资来应对长寿风险的策略。此外，强调了个人应根据自身情况，合理规划养老投资，以实现财务安全和生活质量的提升。最后，对话还触及了当前养老保险体系的现状与改进需求，指出了现有养老金体系的不足，并提出了提高养老金水平的建议，旨在构建更加公平、可持续的养老保障体系。",
    "qa_pairs": [
      {
        "question": "延退政策出台是否出乎大家意料？",
        "answer": "不完全出乎意料，因为延迟退休是终将到来的趋势，只是具体时间点未知。同时，它也提醒我们对一些看似遥远但实际正在发生的政策变化保持警觉，例如房地产税等。",
        "time": "00:01:05"
      },
      {
        "question": "我国职工法定退休年龄的历史背景是怎样的？",
        "answer": "我国职工的法定退休年龄沿用了自20世纪50年代制定的标准，当时人均预期寿命较低。而全球普遍开始重视退休问题是在二战前后，以俾斯麦提出的养老金制度为例，当时人均预期寿命也仅50岁左右。",
        "time": "00:01:28"
      },
      {
        "question": "延退改革的核心内容是什么？",
        "answer": "核心内容包括：1）从2025年开始，用15年逐步延长退休年龄至男性63岁、女工人55岁、女干部58岁；2）从2030年起，社保最低缴费年限每年增加六个月，十年内提高到20年；3）实行弹性退休制度，允许自愿提前或延迟退休，但幅度不能超过三年且高于原定年龄标准；4）配套措施涉及就业优先战略、完善带薪休假制度、发展养老托育服务以解决劳动者对延退的顾虑；5）在个人账户中，提出晚退多得的概念，鼓励延迟退休。",
        "time": "00:03:40"
      },
      {
        "question": "延退政策对社会老龄化问题有何影响？",
        "answer": "随着老龄化加剧，从现在到2039年，我国将面临每天新增约6万人退休的情况。延迟退休是维持养老金体系运行的重要手段之一，旨在应对老龄化带来的收支缺口问题。",
        "time": "00:04:48"
      },
      {
        "question": "对于“退休”的理解有哪些误区？",
        "answer": "误区在于很多人认为达到退休年龄就必须继续工作到那个年龄才能停止上班。实际上，“退休”更准确地理解为国家发放养老金，即满足退休条件后开始领取退休金。",
        "time": "00:06:37"
      },
      {
        "question": "当我们讨论退休时，在讨论什么？",
        "answer": "当我们讨论退休时，在讨论三件独立的事：1）退休意愿，何时停止工作由个人决定；2）是否有工作能力和社会需求，以及岗位性质；3）政策规定的领取养老金资格，到达法定退休年龄并满足社保缴纳年限后方可领取；4）领取金额是否足够维持生活，这更多是个体层面需要考虑的问题。",
        "time": "00:07:05"
      },
      {
        "question": "对于临近退休年龄的人群，他们的退休选择有哪些不同之处？",
        "answer": "不同人群在退休选择上存在多样性。一种情况是有些人虽临近退休但仍有工作，他们只需再熬几年就能领到足够养老的钱。另一种情况是有些人虽然想退休却找不到工作，即便领到养老金也可能不够生活开销。还有一种情况是，有些人虽然不想退休，但由于找不到工作而只能继续工作，但他们发现退休后的生活勉强够用。",
        "time": "00:07:58"
      },
      {
        "question": "工作对60后意味着什么？",
        "answer": "对60后而言，工作不仅意味着经济保障（即安全感），还包含了吃苦耐劳、勤俭节约的传统价值观延续以及自我价值的确认和社会联系的需求满足。很多人即使到了五六十岁依然渴望有一份工作，并非因为生活不幸，而是出于内心的需求和期待。",
        "time": "00:09:11"
      },
      {
        "question": "延退政策主要影响了哪些人群？",
        "answer": "延退政策主要影响了两类人群：一是女工人，由于强制延迟退休年龄两年，这成为她们必须面对的硬性约束；二是灵活就业人员，由于社保缴费年限从15年提高到20年，他们可能被迫延长工作年限或增加缴费，以应对经济压力。",
        "time": "00:10:33"
      },
      {
        "question": "关于养老体系，有哪些关键结论？",
        "answer": "首先，不同经济体的养老体系差异主要由各自独特的环境参数决定，如人口结构、文化传统、资源状况和发展水平等，而非政策优劣的简单比较。其次，无论中美还是日本，都不是高福利国家，养老问题需由个人及家庭层面共同解决。最后，养老体系变革中，几代人都需要付出代价，年轻一代（如80后、90后、00后）尤其明显，这是应对老龄化问题的必然挑战。",
        "time": "00:14:32"
      },
      {
        "question": "在社保体系中，您觉得自己是否有资格抱怨？",
        "answer": "我觉得自己没有资格抱怨社保，因为我的父母领取的养老金比我多，我受益于这个体系。但我的岳父母是农村户口，他们领取的城乡居民养老保险金额远低于子女缴纳的社保金额，这反映出城乡之间巨大的差距。",
        "time": "00:15:37"
      },
      {
        "question": "您如何看待城乡居民养老保险与城镇职工养老保险之间的巨大差异以及国家财政支出对此的调整可能性？",
        "answer": "城乡居民养老保险与城镇职工养老保险的差距大约十几倍，面对一亿多城乡居民养老保险领取者的情况，我认为财政支出应当能够帮助他们将待遇提升至温饱线以上，实现一定程度的延迟退休，并确保他们的权益。",
        "time": "00:16:16"
      },
      {
        "question": "现行雇佣市场存在哪些对雇佣年龄歧视的问题，以及如何改善这些问题？",
        "answer": "现行雇佣市场普遍存在对高龄劳动者的歧视现象，例如在临近退休前难以找到合适工作、平均周工作时长增加、带薪休假制度不健全等。我们需要从制度层面尊重和保障这些劳动者的权益，让他们有权享受8小时之外的生活，这样才能有效刺激内需。",
        "time": "00:17:03"
      },
      {
        "question": "个人养老投资面临的主要风险有哪些？",
        "answer": "个人养老投资主要面临三类风险：通胀风险、利率风险和资产价格风险。其中，通胀风险尤为突出，如何实现财富跨周期保存是一个大难题，因为货币长期存在通胀侵蚀的问题。",
        "time": "00:18:01"
      },
      {
        "question": "您如何看待人民币购买力的贬值情况及其影响？",
        "answer": "根据数据显示，人民币的贬值速度高于美元和日元，尤其是在1988年和1994年的两场大通胀期间。不过，如果只看2000年以后，人民币贬值速度就相对平稳。物价层面的高通胀虽然个体感受不明显，但资产价格的通胀会给人们带来深刻的记忆。",
        "time": "00:18:54"
      },
      {
        "question": "CPI和通胀之间是否存在等同关系？",
        "answer": "CPI并非等同于通胀，它只是衡量整体物价变化的一个指标，个体的真实体感通胀因消费结构和生活方式的不同而差异巨大。此外，如果收入涨幅低于物价涨幅，即使CPI数据表现温和，个体也会面临实际的通胀压力。",
        "time": "00:20:34"
      },
      {
        "question": "老年人为何对物价变化尤为敏感？4%原则是什么意思？",
        "answer": "因为老年人的收入相对较低且生活方式稳定，容易注意到价格波动，并且由于他们从养老投资中提取现金用于日常生活，需遵循4%原则，即每年从养老金中提取的比例不应超过4%，这就要求他们必须控制老年消费水平。4%原则是指老年人从养老金中每年提取资金的比例最好不要超过4%，以确保其养老投资的持续性和稳定性。",
        "time": "00:22:29"
      },
      {
        "question": "对于养老金是否足够日常开销的问题，您母亲是怎么看待的？",
        "answer": "母亲认为自己的养老金够用，如果有不足，国家是不会补的，因此她必须自己想办法保证养老金能够满足生活所需。",
        "time": "00:22:29"
      },
      {
        "question": "养老投资中波动率和收益顺序风险的影响是什么？",
        "answer": "在DC模式为主的美国养老模式下，退休后需要从个人养老投资账户（如401K账户）取出资金生活，投资账户波动会影响实际可支配金额。高波动率可能导致在市场下跌时被迫低价卖出，影响养老规划。",
        "time": "00:24:38"
      },
      {
        "question": "如果65岁退休，存了100万人民币，每年取出5万作为开销，假设投资年化回报率为7%，能持续多少年？",
        "answer": "通过蒙特卡罗模拟计算，在不同的收益序列下，这笔钱能维持取款时间是不一样的。控制波动率比追求高收益率更重要，因为权益市场中长期复合年化7%的回报率通常伴随着较大的年度波动性。",
        "time": "00:25:33"
      },
      {
        "question": "为什么在养老投资中控制波动率如此关键？",
        "answer": "因为每年都要按固定金额提款，若波动率大，大亏年份会严重影响本金，尤其是当被迫在亏损年份减少本金取钱时，对本金的伤害非常大。",
        "time": "00:27:51"
      },
      {
        "question": "明确投资目标和需求为何有助于设计投资方案？",
        "answer": "当有明确的投资目标和需求时，比如确保100万本金每年取出5万且能持续更长时间，那么设计合适的投资方案就会变得相对容易，而不会被其他因素如更高的收益率所吸引而忽视潜在代价。",
        "time": "00:28:20"
      },
      {
        "question": "在养老投资中，如何在保证生活水平的同时降低风险？",
        "answer": "在养老投资中，关键是要优先降低投资波动率和避免大的亏损，而不是过分追求高收益。如果能实现4%左右的年化收益并控制好波动率，在65岁退休后，理论上可以在100岁前每年取出一定金额用于生活，不用担心资金耗尽。同时，建议在预期遭遇市场波动时，退休后每年应存一部分钱以备不时之需，比如准备1到3年的生活费，在市场大跌年份不从养老本金中取钱。",
        "time": "00:30:18"
      },
      {
        "question": "退休前的养老投资应该如何配置？人类寿命分布的特点以及它对养老投资的影响是什么？",
        "answer": "退休前的养老投资应侧重于追求收益率，通过长期投资来平抑波动并增大本金。因为在到达65岁开始提取养老金时，必须有足够的本金支持后续的生活。人类整体寿命呈正态分布，意味着在相同标准差范围内，寿命相近的人数相对均衡，但个体寿命会有差异。这给养老投资带来风险，即有限的财务资源可能与真实的寿命长度不匹配，即长寿风险。例如，养老金计发月数的规定反映了一个人退休生涯可能维持多久，若没有类似终身现金流的替代方案，可能会对退休生活造成影响。",
        "time": "00:30:44"
      },
      {
        "question": "目前有哪些资产可以提供类似退休金的稳定终身现金流？",
        "answer": "目前主要有两类资产可以提供稳定的终身现金流：一是红利类资产，如红利ETF，但其分红稳定性无法完全保证；二是保险公司出售的终身年金，特点是不受意外和波动影响，能约定固定金额发放至终身。",
        "time": "00:33:12"
      },
      {
        "question": "稳定现金流对于养老方案的重要性体现在哪些方面？",
        "answer": "稳定现金流的好处在于其定时到账的特性，能为持有人提供稳定的经济保障，减少生活中的不确定性。此外，它能有效防止因寿命超出预期而陷入虽人还在但钱已不足的局面。在设计养老方案时，会计算退休收入可持续性系数（RSQ）来预测退休生活能维持多久，该系数综合考虑了投资波动性、预期回报率及寿命不稳定性等因素。",
        "time": "00:34:21"
      },
      {
        "question": "在养老投资中，最能有效抵抗长寿风险的资产是什么？对于购买年金险，听众可能会有哪些顾虑？",
        "answer": "最能有效抵抗长寿风险的资产是一条可以稳定且终身释放的现金流，例如国家发放的退休金、商业的年金险或一个红利策略组合。听众可能会担心放弃保费的流动性，选择年金险是否值得，因为这笔钱如果投资权益资产，收益率可能更高。但根据老有所养这本书的研究，大部分客户更倾向于拥有终身收入保证，而非追求去世时留给后代更多财富。",
        "time": "00:35:48"
      },
      {
        "question": "为什么海外有钱人喜欢购买年金？",
        "answer": "海外有钱人购买年金并非只看中其收益，而是在已经拥有一定养老资产的基础上，通过年金化补充DB属性的养老现金流，以应对通胀风险、长寿风险以及波动率和收益顺序风险。",
        "time": "00:40:43"
      },
      {
        "question": "真实养老金的定义是什么？",
        "answer": "按照老有所养这本书的定义，真实养老金是一条有保证、可预测并持续至生命结束的真实现金流，而非账户余额、分散化资产投资组合或孝顺孩子提供的收入。",
        "time": "00:39:28"
      },
      {
        "question": "养老资产应该如何配置，应该拿出多少比例进行年金化？",
        "answer": "养老资产应根据个人情况灵活配置，如已有城镇职工养老保险则可能不需要太多年金化；若养老金较低，则需要增加永续现金流。年金化的比例因人而异，关键在于确保基本生活开支、长寿风险及投资不确定性等方面的对冲需求。",
        "time": "00:43:21"
      },
      {
        "question": "养老资产应该如何看待和选择？",
        "answer": "养老资产应该看作是一条光谱，一端是高波动、高预期收益的权益资产，另一端是只要活着就可以领钱的永续现金流。投资者应根据自身财富年龄、风险偏好等因素，清晰了解自己的养老投资目标，合理搭配资产光谱，而非简单比较优劣。",
        "time": "00:44:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨延迟退休政策及其社会经济影响",
        "summary": "本期节目深入讨论了延迟退休政策的实施背景、影响群体以及宏观层面的问题和不足。首先分析了政策调整的背景下，哪些社会群体将直接受到此次调整的最大影响，并从宏观角度探讨存在的问题和挑战。随后，节目转向养老投资面临的三大风险：通胀、长寿风险以及长期投资的波动率和收益顺序，意在帮助大众更加理性地看待养老问题。节目指出，延迟退休政策并不出乎大家意料，因为随着人均预期寿命的延长，调整退休年龄成为必然选择。此外，讨论了延退政策的几个核心内容，包括逐步延长退休年龄、增加社保最低缴费年限、实施弹性退休制度以及配套措施等，以渐进式调整的自愿原则体现了政策的灵活性和人性化。"
      },
      {
        "time": "00:04:48",
        "title": "渐进式延迟退休政策的影响与理解",
        "summary": "渐进式延迟退休政策自2025年起实施，至2039年完成，伴随老龄化加剧，此政策意在调整退休年龄以维持养老金体系的可持续性。政策实施期间，每日新增约6万退休人口，对养老金的收支造成压力。延迟退休并非强制工作至规定年龄，而是推迟领取养老金的时间。讨论中指出，退休涉及个人意愿、工作能力、养老金领取三个独立方面，不同人群面临的情况各异。许多50至60岁的人仍渴望工作，寻求安全感和自我价值的实现，反映出社会对退休理解的普遍误解。"
      },
      {
        "time": "00:09:41",
        "title": "延迟退休政策对女工人和灵活就业人员的影响",
        "summary": "延迟退休政策主要影响女工人和灵活就业人员两大群体。对于原本50岁退休的女工人，其退休年龄被硬性延长至52岁，但由于女工人工资及养老金水平普遍较低，延长工作时长在某种程度上保护了她们的权益。而对于超过2亿的灵活就业人员，政策提高了最低社保缴费年限从15年到20年，导致他们可能被迫推迟退休年龄或延长缴费期，或因此面临更大的经济压力。"
      },
      {
        "time": "00:11:07",
        "title": "职工医保和养老体系的深入分析",
        "summary": "在探讨职工医保需要累计缴满25年才能享受终身医保的规定后，进一步分析了不同经济体由于参数不同导致的差异性。通过对美国和日本养老体系的观察，得出美国不是一个高福利国家，而中国作为非高福利国家，其养老体系面临巨大压力。特别指出，随着老龄化和少子化的不可逆趋势，养老体系的压力越来越大。同时，提出在社会和家庭层面上，养老问题的解决方式和面临的问题，并呼吁对劳动者的权益有更基本的尊重和遵守，以促进内需增长。"
      },
      {
        "time": "00:17:53",
        "title": "应对个人养老投资中的三大风险",
        "summary": "个人养老投资面临三大风险：通胀风险、市场波动率以及收益顺序风险。首先，通胀会侵蚀货币的购买力，长期看会导致财富贬值。其次，投资账户的波动性可能影响到退休后的生活质量，特别是在市场大跌时需要取出资金。最后，收益的顺序也会影响养老规划，提前经历市场下跌可能对整个投资组合产生不利影响。因此，需要通过合理的资产配置和风险管理来应对这些风险，确保养老金的长期稳定。"
      },
      {
        "time": "00:25:33",
        "title": "退休规划中的投资策略分析",
        "summary": "讨论了在退休前和退休后，投资策略的重点应有所不同。退休后，降低投资组合的波动率比追求高收益率更为重要，以避免在市场大幅下跌时不得不提取本金，从而降低财富消耗速度。通过实际案例分析，强调了控制波动率对于维持长期财务健康的重要性。同时，提出了在退休前应追求收益率，利用长期投资来平抑波动，增加本金的策略。"
      },
      {
        "time": "00:31:10",
        "title": "应对长寿风险的养老投资策略",
        "summary": "讨论集中在养老投资的第三个风险上，即长寿风险。长寿风险指的是由于人类寿命的不确定性，个体可能面临财务资源耗尽而寿命仍存的情况。文中通过引用塔勒布的“平均斯坦”概念，指出长寿风险属于正态分布，从而强调个体对于长寿风险的敏感性。针对这一风险，文中提出了两种可提供稳定现金流的解决方案：一是红利ETF，尽管分红率高但稳定性无法保证；二是终身年金险，能提供无波动、稳定的现金流。文中还提到了计发月数的概念，用于说明在大数法则下，养老金的可持续发放。此外，通过介绍RSQ（退休收入可持续性系数）的计算方法，强调了养老方案设计中考虑投资波动性、预期回报率和寿命不稳定性的重要性。最后，文中通过苏敏阿姨的故事，强调了稳定现金流在保障退休生活品质方面的重要价值。"
      },
      {
        "time": "00:37:12",
        "title": "年金险与养老投资选择的智慧",
        "summary": "多数人倾向于选择年金险以保障终身收入，而非冒险追求高收益投资以留遗产。这种选择反映了对近期风险的重视超过远期机会，强调了养老需求的多样性。年金险适合希望享受无忧退休生活的人，而对财富传承有更高需求的人则不适合。同时，揭示了在国内，许多人误以为高收入人群偏爱购买年金，而实际上，在低利率和稳健的股市环境中，追求更高收益和稳健的收益率对于财富传承更为重要。书中提出，真正的养老金应是可预测、持续到生命结束的现金流，政府作为养老金发放方的信用风险最低。"
      },
      {
        "time": "00:40:42",
        "title": "养老金对冲投资风险的策略与思考",
        "summary": "讨论集中于养老金如何有效对冲三大投资风险：通胀风险、长寿风险和收益波动风险。国家退休金的年年增长有效对抗通胀，其本质上保证了对长寿风险的覆盖，并不存在收益波动和顺序风险。对比年金险虽能对冲长寿风险，但无法有效抵御通胀，除非年金释放金额足以应对。国外富人并非直接购买年金，而是将部分养老资产年金化，补充DB属性的养老现金流，强调真实养老现金流的稀缺与价值。讨论也指出，决定将多少比例的资产进行年金化应根据个人具体情况。"
      },
      {
        "time": "00:43:21",
        "title": "理解养老金的作用及个人养老投资策略",
        "summary": "养老金主要用于覆盖基本生活开支、长寿风险以及投资不理想等风险。个人应根据已有养老保险情况、财富年龄、风险偏好等，选择适合自己的养老投资组合。投资目标应清晰，资产配置需个性化。养老规划是长期任务，需要持续学习和调整。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "适应人口老龄化趋势"
                },
                {
                  "children": [],
                  "content": "延迟退休旨在缓解养老金压力"
                }
              ],
              "content": "政策背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从2025年开始，逐步延长退休年龄"
                },
                {
                  "children": [],
                  "content": "社保的最低缴费年限提高"
                },
                {
                  "children": [],
                  "content": "实行弹性退休制度"
                },
                {
                  "children": [],
                  "content": "配套措施：就业优先战略、完善带薪休假制度等"
                }
              ],
              "content": "核心内容"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女工人"
                },
                {
                  "children": [],
                  "content": "灵活就业人员"
                }
              ],
              "content": "受影响群体"
            }
          ],
          "content": "延迟退休政策"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "货币购买力的长期贬值"
                    },
                    {
                      "children": [],
                      "content": "如何实现财富的跨周期保存"
                    }
                  ],
                  "content": "通胀风险"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "人口寿命延长带来的财务压力"
                    },
                    {
                      "children": [],
                      "content": "保障终身收入的策略"
                    }
                  ],
                  "content": "长寿风险"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "面对市场波动的养老资金安全"
                    },
                    {
                      "children": [],
                      "content": "如何优化收益顺序以避免大额亏损"
                    }
                  ],
                  "content": "投资波动率和收益顺序"
                }
              ],
              "content": "三大风险"
            }
          ],
          "content": "养老投资风险"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人账户与社保缴纳"
                },
                {
                  "children": [],
                  "content": "提倡年金化资产"
                }
              ],
              "content": "养老金体系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保障基础生活开支"
                },
                {
                  "children": [],
                  "content": "长寿风险的对冲工具"
                }
              ],
              "content": "年金险与养老保险"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "高波动高收益权益资产"
                },
                {
                  "children": [],
                  "content": "定期年金与红利策略组合"
                },
                {
                  "children": [],
                  "content": "资产配置的个性化需求"
                }
              ],
              "content": "个人养老资产配置"
            }
          ],
          "content": "养老投资策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人口老龄化挑战"
                },
                {
                  "children": [],
                  "content": "养老金体系的可持续性"
                }
              ],
              "content": "社会层面"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "退休规划的个体差异"
                },
                {
                  "children": [],
                  "content": "对冲长寿与通胀风险的个人策略"
                }
              ],
              "content": "个人层面"
            }
          ],
          "content": "社会与个人层面的考虑"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "增加养老金替代率"
                },
                {
                  "children": [],
                  "content": "调整社保缴费与领取制度"
                }
              ],
              "content": "政策建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理性看待退休年龄的延长"
                },
                {
                  "children": [],
                  "content": "积极规划个人养老投资组合"
                }
              ],
              "content": "个人行动"
            }
          ],
          "content": "政策与个人行动的建议"
        }
      ],
      "content": "养老与延迟退休讨论摘要"
    }
  }
}