{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "670f2a7e0d2f24f289727fdc",
  "title": "E79.是不飘了？私募都研究上了！没100万也不耽误听",
  "task_id": "pev8qdo42777nkga",
  "transcription": [
    {
      "time": "00:00:20",
      "text": "今天不是采访，今天真的就是纯人聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "我就把你当成投资人聊。可以，那最好这个最好了，你就尽管问题来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:27",
      "text": "是的，是就是私募数据展示这个事儿对你们影响应该挺大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "其实我觉得你要从哪个角度看，我觉得这个事情其实也是必要的。因为你要想私募数据如果是这么乱发的话，你投资人接收到一个数据，然后是来自于一个不被监管所限制的，它无法保障你的这个数据的真实性。说白了这个净值你也知道，就是私募金的净值和公募金的净值，它其实监管尺度它是不同的。那比方说如果是说一个私募基金它很小，它经过各种美化，它这个数据出来有非常白机构或者是说非他自己公司。正式的营销人员发给了投资人，你没有办法去控制他怎么跟投资人去营销这个产品。如果投资人在这个环境里面一旦买了，他就容易出问题。主要是这个，所以我觉得这个其实还是必要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:16",
      "text": "我先跟大家说一下我们是怎么认识的。我之前看个私幕搜到了一个小程序叫不卖路演台。当时你们是做了几个大类策略，然后里面有一些比较代表性的产品或者认证一下合格投资的时候就可以查它的短期的业绩，就这么认识的。我说我说这个小程序做的挺好，我说一定要勾搭一下。但我看现在这个小程序里面已经看不到数据了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "是的，但其实我们的客户也发生了变化。我们原来不卖这个产品的时候，其实初心是去解决一个卖产品的投资人这个角度的利益冲突。如果你是营销方式去做的话，你很难去有一个合理的机制去辨别。所以我们当时考虑的就是说作为一个平台，让我们真正觉得相对来说比较不错的管理人，至少这个是在机构自有资金投资这个标准上面。让这些对选私募感兴趣的个人高净值客户，或者是说这种机构的fo f等等，来我们这个平台上面先看这个管理人怎么说，让管理人有相对于公平的一个平台，把他的亮点和他的优势给大家讲清楚。完了之后，再到后面那个环节，就是说你究竟怎么去选管理人。我们在后面这个环节，再去给大家做这样的一个服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "所以这个平台上面就有两类的功能。一类就是我们的净值，或者是说我们的业绩比较基准对应的这些指标。比方说一个基金它性价比怎么样，它会要通过很多的指标去看的。另外一块就是听听管理员怎么说，他们自己是怎么去做这样的一个策略的。而尽可能在这个过程当中去规避掉营销或者是推销这样的一个特点。这个就是我们当时做不卖这个产品的一个初心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "就是他们只能看不能买。对，所以你就要不卖。对，但是那个字又起的比较生僻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "是因为不要的那个不字是注册不了的，所以我们干脆就是少了一横一撇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "改了个萝卜的不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "对对对，叫不卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "你能先给大家介绍一下私募数据的具体的监管限制是什么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "私募这个数据层面还是比较灵活的。因为私募回归本质是说我一对一线下跟你去沟通。所以我披露这个层面原来有两种，一种是说我从托管那边去披露，还有另外一种，你可以这么理解，就是我管理人我自己去换一个PPT，我PPT上面的净值我可以通过各种方式，我只要自圆其说，甚至这个产品的它这个净值都不一定是一个产品的连续业绩。我可能在别的地方去做一些，比方说我们可能经常听到的，这是我的自营策略，这是我的合作策略。把几个净值拼在一起。在这个环节的管理人的自由度，他其实是很高的。所以这个就是我觉得相对公募来讲，它的这个净值你要以一种什么样的程度去审视，这个很关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "那我问一下，我从比如说私募拍拍网这种平台上看到的数据净值曲线，这个可信度高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "从数据本身来讲肯定是高的。但是我们得知道私募的这个净值，你的可调节性很强。举个例子，我说公募基金它对头像的比例、规模，对应的一些交易上面的限制等等。它有一套比较完整的这样一套规范。它的数据信息披露也有套比较严谨的规范。这样的话，我看到的公募数据的质量，我认为它是相对比较充分的。但是私募的话，就像我们一个产品在拍拍网上，我只要把我的净值的数据，私募管理人自己公司本身的给到牌，他就可以去披露了。你说从数据是真吧？是真的，但是它的可操纵性跟不同的策略其实是息息相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:42",
      "text": "我看到这个新规，我就感觉这个行业越发黑盒了。对，本来业绩就不让公开，说是现在数据大家都清楚什么情况，甚至比如说我买个公墓，起码你半年报年报，我大概你什么货色我也能知道。但是有的人也会在年报之前先改一下。是，但私募我就觉得好像人家给你看也可以，不给你看也可以，他太不确定了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:08",
      "text": "但你有没有可能想过私募基金这个市场，本来它可能就应该是这个样子的，它的数据就不应该是在一个公开的平台里面随便转。很简单，你想我们就说私募牌牌，你想不要说私募牌，我是一个对基金进行排名的这样的一个平台。我对基金进行排名，同时我还带来了销售牌照，就不太好对你说我是投资人的话，我其实我会比较关注。你像现在对排序的逻辑，其实它是有一个明确的导向的。就是你通过收益去排，那你永远都有第一名。是那么你通过收益去排，是不是真的能把这个基金管理人的能力给筛选出来。我觉得这个就是另外一回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:46",
      "text": "就是私募拍卖。他做私募评价来说，这个事儿对他就不合适。因为你既是裁判，你还有利益相关。对，你又是销售，你的正当性肯定是会让大家质疑的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:58",
      "text": "所以我觉得现在的监管，这个标准我自己还是比较乐观的。我觉得这个其实才是一个比较好的这样的一种方式。否则的话，你说我们这个行业里面它是这样的，它是用排名去引流，排名了留了之后再让客户看到了收益率比较高的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "比如说我作为一个潜在的客户，我看这些数据是比较麻烦的。对我觉得就比如看同行也很麻烦，因为现在好像就说你不买你就看不到了。是的，所有人都是在黑暗森林里边，对吧？是的，我不知道，就是对私募从业者或者说私募管理人来说，可能他应该也有一定影响。可能你想跟同行做比较，想跟同类比1比，改一改自己的业绩比较基准，好像都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "不太合适。对，是因为是这样的，我们讲私募基金的业绩比较基准，它跟公募还是不太一样。你想公募基金由于它受到了严格的限制，它的杠杆比率，它的交易频率它受到了严格限制。我是可以把公目已经做一个有价值的分类的。就比方说你是做小市值的，你是做灵活市值的。我是可以根据你的底层的头像可以帮你做分类的。在一个分类里面，如果把这个分类的平均水平，我就说主动管理型的大市值，我把这个风格的管理人或者公募金全部放在一起，形成一个业绩比较基准。是如果我想得到一个答案，就是我现在想买一个大市值的管理人，它跟这个市场大市值主动管理的平均水平比是好还是不好？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:29",
      "text": "对这个数据很好弄对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "对，这个数据很好弄，这个指标很有质量对吧？对，但是我换句话来说，如果我们到了私募这个赛道里，举个例子，我们就说之前比较流行的指数增强，或者我们叫量化选股，量化多投对吧？那么你可能一个管理人持仓，你有可能突然之间你是集中在50只，你有可能突然之间变成2000只。那这样的话，你说我的这个灵活度比较高，而且我可以放杠杆，我可以有很多种不同的操作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "我把他们如果是说平均水平去变成这样的一个业绩比较基准的时候，他这个指标筛选出来的质量还是不够的对，举个例子，我有的时候跟他们开玩笑，可能我现在想买一个潮牌，可能我想买比方说巴黎世家的潮牌的。一个包有两种比较方式，一种比较方式，你就在恒隆一楼，我们上海恒隆这块儿比较多，对吧？你在恒隆一楼就比较它同类的包的一个价格，那这个是合理的对吧？我们感觉是合理的。但如果是说我要去买一个巴黎世家的包，但是我以整个陆家嘴的商场的平均水平去比那这个比出来它就没有价值了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:32",
      "text": "所以私募的业绩比较的话，或者是它这个分析，它肯定还是要看你的这个是不是底层，它是一类。所以它跟公募比起来，我觉得它是两个逻辑。就是你要回到实质，就是我把这个底层拆开给你看，我究竟是怎么去做的。而不是说我通过很多这个数据上面的一些调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "我作为一个潜在客户，我对这个行业我说实话我就越发不信任了。你什么都不给我看。讲道理我第一次买私募我都有点懵，就是我想看看你持仓我都看不到，就是详细持仓你也不披露给我。那我就会觉得后面我们也会聊到，我觉得私募一个特别重要的你的天命，就是你要向大家证明你是有。性价比的你是有差异化的，它不光光是对你的业绩比较基准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "说白了如果我能找到一个公募替代你我肯定不买你，对吧？一个主动型的公募基金如果跑不赢指数，那就没有买他的必要。类似的我觉得一个私募基金，如果你不能在某一些比如收益率或者是持有体验上做出差异化，那我为什么不买没有Carry的公募呢？而且可能21年之后，大家对主动型公募也比较去魅。那这种情况下，我觉得一个私募越来越难赢得大家的信任感了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "你都越发黑盒了，我什么都不知道。你一个管理人上来给我讲你的经历，讲你的理念，但是我甚至不能通过你的持仓验证你是否真的知行合一。我不掏这笔钱，我也看不到你的真实的业绩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:59",
      "text": "那怎么办呢？这个根据目前监管的一个口径，我们参考成熟市场，其实你就发现它的解法了。首先私募姓私，那你应该是你私募的营销人员或者是基金经理直接跟客户沟通，这个是第一条路径对吧？那如果说我是管理人我跟我的投资人，比如说你我跟你面对面的，我就跟你聊我的各式各样的这样的一些理念、方法、策略。然后你也能够有一个基础的合格投资人的认证。那我是不是就可以面对你完全的披露我的策略，怎么做我的禁止等等，我是可以做的。这个是我的第一条路径，我是合规的，我是管理人，你是投资人，你是投资人在我这里做完合同，我对你定向的去进行沟通，那这个就是第一条路径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "第二条路径就是说有一个第三方的持牌的代销机构。比如说券商，比如说私人银行，比如说某基金销售公司，他上架我的这个私募，他是要去对我的整个管理人的产品和能力要去进行一个筛选和识别的。因为他是销售机构，他对投资人负有信息披露等等的这一系列的责任。他做完了这一系列的工作完了之后，投资人再去跟销售机构直接沟通。销售机构因为投资人在销售平台这边做完了相应的合格投资人的一系列流程。销售机构是不是就可以合理的把净值等等，包括路演等等的这样的一些材料，或者是把这个销售行为他就在拍照环节给完成了。如果是这样的话，对于这个监管来讲，就你的行为是在一个我可控可衡量的这样的一个范围之内，这个是合规的。而避免掉说我可能通过市场上某三方，就把我的这个产品净值PPT，然后我就转发出去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "在这个维度上面来讲，我们跟海外是对齐的。你会发现你要是在海外去买一个私募基金，一般来讲它会有两种路径。一种就是在私人银行买，另外一种就是跟管理人直接沟通。你看主流的，比如说我们像香港也好，新加坡也好，这些花旗还有中金财富、华泰等等，他们就是这样。你在私行按照你那个标准先开个户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "你想如果在海外会有这个习惯，我先开个户，我先做完了合格投资人，完了之后再由我的投资顾问跟我去分析我适合买什么样类型的策略。比如说我如果对于二级市场，比如说我就是对股票有感觉，但是我对比方说CTA等等宏观一些复杂产品，复杂策略我没有感觉。那么销售是不能卖这个产品给我的，因为这个产品买下去之后最大的一个问题是什么？如果是我不对这个策略有一种感知，那么它回撤的时候我就没有办法去判断他回撤了3%，接下来他是还会再回撤30%，还是只会再回撤2%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:38",
      "text": "如果我没有办法去判断这个东西的话，这个基金我是拿不住的，我的投资回报我也拿不到。所以在海外或者是说成熟市场AYC或者是投资人是不是适合这个策略，这个点还是蛮重要的。所以我觉得现在监管在整体上面是向全球标准去看齐的。就是私募基金的销售流程，它可能本来就是应该是这个样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:59",
      "text": "我觉你的回答还挺像的，监管的挺官方的。我现在觉得现在这个价值取向或者它的那个导向，我特别讨厌的一点好像就是我不想让小二美活了。我设置一个这个网格比较粗，大家先过筛。大规模的大机构的私募可以活下来，被这个网兜住了。那你从网根儿钻出去，那些小私募就出清。那你这么搞我能理解，确实是，但我真的挺怀疑他真的有利于行业发展吗？你这是良性发展还是价值毁灭？难道一个小而美的机构规模小一点他就该死吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:31",
      "text": "从这个角度上面来讲，我是这么去理解的。现在监管的问题是在哪里呢？它的监管能力或者是他监管可投入的成本和工作量，其实对这个市场的体量来说就是远远不够的。这个是很直接很现实的一个问题。就是很多跟协会打过交道的管理人，他都会有这样的一种感觉。而且因为他不具备这样的一种投入成本，所以他很多我们讲窗口指导也好，或者是在实操当中这样的一些行为，他其实是比较简单粗暴的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:59",
      "text": "就比如说你可能想要新备案一个产品，但是你可能有好多个产品现在的规模比较小，我会要求你去把原来的这个产品以某种形式的。我们不管说他是清算掉也好，还是怎么着，就是你要做这样的一些的调整。这个对于全行业来说，因为他原来在一个颗粒度很高的一个监管流程里面已经发展的很大了。你现在这样的一种标准去做这样的一些操作的话，其实大家会非常痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "在投资人这个环节来讲也是一样，可能我原来已经形成了某一个行业。比如说包括数据平台，包括私募排排，它其实已经形成了这样行业的一个特征，对应的一些基础设施的机构。但是因为你可能投入的成本上不够，你就非常简单的把它很多东西一刀切了之后，有一些确实还不错的小而美的这样一些管理人，突然之间失去了她原有的渠道。是啊这个其实是很痛苦的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:52",
      "text": "不是那些小而美的持有人，他们该不该慌呢？他自己都对他们会很慌对，说实话他家买私募一个很重要的出发点就是我要躲着点大规模的那个，因为大规模肯定不利于超额业绩。对，那你现在搞了一堆百亿私募，我去买明星公募好不好？是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:09",
      "text": "从这个角度上面来讲，其实监管应该是先鼓励比较好的这样的一个买方服务的行业，就包括私行，代销机构。你应该先鼓励他们去有一个正常发展，逐步的在金融消费者的这个环节把这个质量做出来。你再去进行后面我们讲的现在这么猛烈的调整。那这样的话可能会相对比较好。但是如果你前面没有的话，我们可能很多投资人或者是说这个管理人，突然之间他就失去了他的渠道。也有可能这个是监管那个层面他已经想好的一个代价了，这就是想要的结果是吗？对他有可能他就已经衡量好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "我为了去掉那些诈骗的那种产品，那么我索性我就先把这个市场先把它清理一遍。但是有些尾部风险或者是说你某些特殊群体的利益，我可能就先缓一缓。后面我可能调整回来了之后，你们都会好的。我觉得有可能它是这样的一种衡量。成本我相信他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:05",
      "text": "肯定是有数的那我再问几个作为私募投资者大家可能会比较关心的问题。因为今年也有一些比较大的暴雷的这些事件。那我想问，理论上大家买一个私募，他的本金是安全的吗？到底是什么保证他的本金的安全？如果你回答说是安全的，为什么还会出这种的？你给大家解释一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:25",
      "text": "其实私募这个本身它就像一公司，你说你投资一个大公司，还是投资一个小公司，还是投资一个杂粮明天就可以开的一个公司，它的风险完全是不同的那你肯定你要是穿透看这个私募它是干啥的，它的底层策略究竟是怎么样。如果我们个人投资人没有能力去判断，那最好的就是找大的机构或者是独立的我们讲的买方服务的那当然现在买方服务的相对比较少。你最好还是去找比方说私行或者是券商，他们经过上架，经过合规流程跟踪了私募的数据。那这样的话至少你不会碰到诈骗类的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "因为现在私募我们刚刚也说了，它的产品创设上面这个灵活性很高。意味着是说我可以相对比较容易的编造出一款销售觉得佣金高，客户觉得收益高的这样的一款产品出来。之前暴雷的，它很多它都是通过这样的一种结构去做的。比如说我们原来你底层你是投资新三板的股票，还是投资主板的股票，它那个流动性完全不同，是但是最终体现出来都是一个净值。如果我就抓住了投资人这样的一个心理，那我把新三板的股票投资当做标准化产品投资。但实际上我下面可能做的是个项目，可能做的是个风险投资，或者是做的是个投行业务，做成一个结构卖给投资人。那这样的话，投资人肯定是踩雷了。那到最后还是要看谁告诉你的这个产品，究竟这个产品底层如何，谁承担当中的这个信息，谁承担这个风险。核心还是这个问题，就是你怎么知道的这个产品谁卖给你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "我假设就是这个沟通过程中是合规的一个投资者他真的有能力穿透到底层吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:02",
      "text": "应该是要看到底层的那好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "假设咱们签了合同，有没有可能你不按合同办事？这个概率是有啊，所以就这么搞下去，这个行业的信任感何来呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "是其实有可能这个行业信任感现在是要重建的。就是私募姓私，我不再能通过某些商业模式去搭。比如说我很高的返费，或者是怎么着把一种风险很高的产品给卖出去。那我可能还是要通过直牌机构，我可能还是要通过直销，通过这种合规的方式把销售环节的责任压实。这个我觉得对保护投资人来说，他还是很重要的。投资人还是要跟管理人或者是持牌的代销机构有一个相对比较紧密的联系，至少能保证他是能得到服务的。我觉得这个可能是现在大家买私募是一个基础的前提。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "你能不能给大家介绍一下，比如说做一个私募大类策略的全景扫描。因为之前不卖就展示过这个，你给大家盘一下。对，大类策略大策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "您指的是策略的分类嘛？对，我们大概是这样的，我们是把私募的大致分为两类。一类就是我们讲的主观，主观就是说他完全看投资经理的理念和认知，它的底层的持仓他可能会非常集中，他不确定性很高。我们唯一对这样的一个管理人的判断，就是看他一个定性方面的能力和看他净值是不是拿到结果。就是他说的和他做到的是不是两个是匹配的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:26",
      "text": "这个里面比方说我们就把股票主观多头，主观CTA就是主观投资商品的，还有宏观就是我根据我对市场的经济的判断，在某些资产类别上面去赌。比方说下注对吧？我可能突然看好美债，我突然看好十年国债，我突然看好三百等等。这是一类。就是我们这种框架还是主要是集中在判断管理人的投资的能力，这是一类。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "还有一类就是我们现在是把量化的做成了一个体系。就比如说我们是这么去分的，一个是大家习惯讲的指数增强，或者我们叫量化多头，这是一类。还有一类就是我们的市场中性，它通过不同的期权也好，期货也好，去做了一个对冲。还有一块就是我们的套利，还有CTA等等。我们是把量化的放做一个类型，因为量化的话，因为它有一套比较明确的规则。你比方说我记一个什么样的方法论，这个方法论是在哪几个指标？财务指标还是价格的指标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:24",
      "text": "我把这个股票选出来，那么他会有一套相对比较明确的方法论。这样的话我们就可以在一个相对比较明确方法论的基础上面再去看。比方说你都是做指数增强的，有大有中有小。那么我可以去了解到你做策略的整个流程，你的一个想法怎么变成了一个信号，就是你去做了这个下单。这样的话我可以把它去做了这样的一个分类，有了这样的一个框架完了之后，我们再去看它对应的绩效指标。比方说它的性价比指标，有的它叫卡玛比例，叫索tino比例。就是它每个这种我们所谓的指标都是去衡量它性价比的一个方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "按照这个方式，我们去把大类分好，分好了大类完了之后，就是去看这个管理人本身。比如说你已经成立的规模有多少，你的这个机构投资人占比是多少，你的资金来源的属性是怎么样的。我们再按照这个方式去跟他分分完了之后最后再看跟踪他。比如说你在小市值这个赛道里面，你是不是挑选小市值股票的能力要比其他的量化的能力。你在模型或者是你在我们所谓的算法上面，你是用你的优势的，你是是用你的能力的。它是分成了几个维度去做的这样的一个分类和筛选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:35",
      "text": "那你觉得对私募来说，相比公募，有哪些这些策略是真正具有差异化或者真正具有稀缺性的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:43",
      "text": "稀缺性这个东西就是我们平时所谓的这个容量。就比如说你整个市场你要去做一个我们所谓的高频，那可能当天全市场的成交量它就只有那么多。每个机构都在这上面做的话，它的规模它可能就不大。像这种，我们一般在行话里面就是说这个是我的一个自营策略。那这个我的收益率可能会很高，我可能会30、五十甚至是一倍。那这样的话对我们一个私募的商业模式来讲，它其实是不划算。拿出去做一个收一个点两个点的管理费，后端分的对吧？是那这种他们一般就是我们讲的自营策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:18",
      "text": "另外一种我们讲的就是他的这个资管策略。资管策略就是说我要扩规模，我要是做个资产管理人，那我肯定希望是说认可我的投资人越多越好。在资管的这个类型里面，它的分类就像我们刚刚说的那就会分成比方说指增中信套利CTA等等。他是这样的一种分类。相比它的性价比来讲的话，其实就看你对他付出的管理费和超额。就像我们去买一个商品，我其实挑一个管理人我最终我付出的钱是我的管理费和你的超额业绩报酬。那么你这个管理的能力究竟匹不匹配，合不合适，其实就是由这个管理费和超额业绩报酬来体现的。就比如说我买一个公募基金，那公募基金其实它的公管理费相对来说它还是比较明确的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:02",
      "text": "我私募金之所以付出了这么多的管理费，其实就是基金经理或者是他这个基金管理的团队，在某些它的优势上面它弹性高。比方说我选择我择时能力更强，我选股能力更强。那么通过私募金这样的一个灵活的配置的交易，比公募金来讲它灵活很多。所以它的弹性差差就很大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "如果你花了相应的钱买到了一个好的能力，那这样的话当然是性价比了。但是如果是说他这个管理人他很小，他能力他也不足，他就给你画个饼。因为他募集资金，现在早期私募经理这个监管也不完整。因为我们知道现在私募金市场这么多，大家都在说浮优限略，那你有可能就被他忽悠了。所以这个肯定是要有一套相对比较完整的筛选基金的这样的一套流程的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:46",
      "text": "但我觉得这个可能也挺难的，就是对私募投资者来说，想清醒的做一些识别和筛选，这个还挺考验人的。我举个例子，我之前有一个被很多媒体报道的家头大佬，我就跟他的销售碰过，我各种讲。我就说你给我看真实的背后的累计收益，我说有没有曲线，他说有，我看了一下，最后和那个中证红利一比，因为它是价投的，强调分红的也没跑赢中证红利。我不仅这个产品我不会买，我对这个大佬彻底去魅了，我觉得私募真的好难，那我买个中证，我觉得你这个差异化，要不然你的超额做的是真的，多扣完你的管理费加Carry还是很明显。要不然就是说你跟公募也差不多，但是咱体验更好。因为说白了我以前不知道什么叫时间的朋友，但这几年我明白了，就是低波动才是时间的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "对普通投资者来说，比如你给我介绍一个产品，然后我对它什么预期。以前大家可能觉得，你看你买了我这个产品，咱们三年以后它确实实现了我当时给你的预期的现金化收益。但是我觉得现在这个不成立，我觉得真正符合预期就是因为买完之后，他一年能拿到收益和你的预期是差不多的。因为对于一个普通投资者来说，一但这两个就是真实的情况和你的预期相违背了，你就会不爽。我觉得私募这两点必须你得二选一能实现一点。要不然是更好更稳妥的能达到那个点，要不然就是更高的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "就是超难。从我的角度上说，我觉得资产配置这个事情是最难的一个事情。基金管理人不管是公募也好，私募也好，其实在我们的视野里面，它只是配置的一个工具。对投资人来说，他肯定是会要有一个选择的能力。要么你找到一个可以帮你选的我们所谓的这个买方配置，要么就是你自己具备这样的一个选择能力。比如说我们讲的直增，比方说比较流行的，至少你自己得具备这样的一个能力。如果你自己做的话，300 500、一千它是三种不同的风格。接下来这个市场究竟哪一种风格好，而不是说我可能无脑觉得指数增强它就好，然后可能我就进去了。你必须得自己具备一定的判断能力。如果没有，那你还是要找到一个跟你没有利益冲突的这样的一个专家，或者是至少在合规和质量上面有保证的一个持牌机构，去辅助你去做这样的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "是而且实操起来还有很多更现实的问题。比如说我买一个指增，那你策略会阶段性失效，对我来说一个策略失效了，最理智做法就是卖掉。万一这个客户人又比较怂，我不好意思买，或者是这个基金经理我还比较熟，对吧？当初跟我一通吹，然后我就好一通求可算给我点份额，现在你失效了，我也不好意思卖。但你如果是一个机构投资者，比如说一个small form，那人家可能拔插无情，对吧？说卖也就卖了，对个人投资者来说，就是你这个卖的交易流程，人家开没开放，然后你好不好意思开这个口，它都很现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:28",
      "text": "是的，从这个角度上面来讲，我觉得像机构fof那样去做配置这样的一个标杆，我觉得其实是合适的。如果是说因为你自己看好了贝塔，或者你看好了整个市场，那么我去买一个指数增强。那我觉得这个市场可能发生了变化，不好了我就撤出来，这个动作和行为其实是合理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "只不过国内或者是我们大家在买这个私募的时候，有很多时候他是被一种营销逻辑牵着走的。就是我跟你关系特别好，你能不能支持我一下？是那你买一点，我们这个基金经理还不错，可能我一看你的净值，可能刚好正是在这个策略的。我们讲优势场景，它的净值表现就会好。这个时候买进去，完了之后它会回撤。是回撤完了之后，我们的销售是通过提供情绪价值把你留下来，很真实对吧？你再等一等，这个市场会好的，这个动量因子的回报会回来的，马上你就会怎么样。它其实这样的一个过程是因为一个营销逻辑和一个配置逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:23",
      "text": "你想一个问题，海外的私人银行他做这么大，他做这么成熟，他的投资顾问会去帮助你选择的。你不需要我去跟基金管理人的销售去产生非常多的联系。你的小孩都是他帮你送上下学的那你说这个时候后，你还买了他的产品，你说你回撤你怎么办呢？你只能认栽了。是我们私人银行的市场的这个运行，其实基本上是以闺蜜的方式去运行起来的。你看我还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:47",
      "text": "真正的高端的奢侈品销售好像也是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:49",
      "text": "对的，只不过投资产品它其实还是一个比较复杂的这样的一个逻辑，应该把组合管理做好。所以你就是说按照这个for f的逻辑去看待配置，不管是私募也好，公募也好，我觉得还是比较好的一个标杆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "情绪价值肯定只能是锦上添花，对吧？你业绩没实现，它就是没有使用价值了。那说到这个fo f你怎么看？你看看好吗？因为fo f又有一个他的天命，就是我要回答你多收了一层费用，你怎么证明你的价值？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "Fof现在这个行业是碰到了一些压力，但是fo f我觉得其实是最合规或者是最好的一种买方配置的一个服务。它不能是一种产品化的逻辑。比方说在海外我们讲还是比较流行的一种说法，叫目标波动率投资。就是我可能某一类投资人我的风险偏好相对比较低，我持仓的时间比较短。那你给我买的就应该是信用等级比较高，流动性比较好，回撤比较低的这样的一个组合。对或者就是说我可能这笔钱我是要用养老的，我时间可能20年。那这样的话，我也没有一个特殊的明确的需求，我把这个钱拿出来，但是我需要保持一种流动性。像这样的话，你就可以选择一些长周期里面可以产生明确阿尔法，或者是长周期里面你可以获得回报的主观多头或者宏观这样的管理人。那它的波动和回撤是很大的。但这种的话就有个前提，如果你持有的时间足够长，那你是能够赚到钱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:14",
      "text": "Fo f的逻辑它其实是一个买方配置，或者更像是个加班的这样的一个逻辑，而不是一个产品化。你说如果有人在跟你聊说我卖一个fo f出去，这个逻辑就很奇怪，你要是卖个fo f那为什么我不直接去买底层呢？Fof应该卖的是你对管理人的筛选，或者是择时，或者是你对市场变化挑不同的策略的这样一个能力。你应该是个买方投顾或者是加班的这样的一个逻辑去做的。所以如果是说我们讲一个fo f没有在这样的一个逻辑里面去展业的话，他会碰到非常大的问题是因为来个管理人，就是说你下面你买的也是这三个产品，是啊，你买的是指增中心CTA，对对吧？你凭什么凭什么要给你多收？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "有的时候，比如说我们一般私募，它会有两种类型的份额。一种是面对机构的份额，它里面就没有渠道的费用，可能它的净管理费就是一。还有一类是它面对零售的份额，他的管理费可能就是2。因为他有1%，然后就给到了我们对应的这个渠道，因为他是有服务价值的。Fof一般，他买的就是机构份额。因为他要的是一个交易逻辑，就是我可能现在觉得市场就适合做300，那我就买300指增，这个市场风格过去了能卖卖出来我随时卖，对吧？我是把它作为一种交易的工具，我是个多策略的管理人。他是这样的一个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "你的底层产品也不可能对我有任何封闭期，我随时走对吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "就是赎回费，他们对这些方面就会比较关注，交易的灵活性也很关注。对于子基金的，我们讲四级估值表，四级估值表他要的是什么呢？他得知道这个子基金的风险暴露，他其实还是在上面做了一个自上而下的一个选择。就是我选择现在是做低流动性的股票，还是高分红的股票，还是动量好的股票等等等等。它是在这个基础上，他是要去做这样的一个跟踪的。核心就是说fof管理人必须得具备大类资产配置的这样的一个能力。如果有，那么你把你自己定位在你这个买方配置的这个市场里面，我觉得是大有空间的。但如果是说我用fo f的逻辑，按照比方说指增这样的一个底层的管理人去卖这个产品，那这个就会受到很大的瓶颈，那他就会非常困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:19",
      "text": "你给大家介绍一下，就是一般fof它会收多少？Fof的收费从。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:24",
      "text": "我们的角度看其实还挺灵活的。他没有常规的一个收费，往往在1%左右的是fof这个管理人应该是要去保持一个公司持续经营，是他要收到的1%。后端他会有15%左右的一个超额，意思是我帮你管的比较好，我还是会需要有一定激励。但是我造福的能力，它最主要是体现在资产配置上，而不是像我们底层的子基金，它的复杂度的角度它是不同的。所以一般的超额就是在10到15之间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:55",
      "text": "那子基金的超额，子基金也要自己提走，对吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "就比如说如果你这么去算笔账，我们如果在大的持牌机构上面看到的一个零售产品，他可能进的管理费是两个点，超额收益是20%。两个点里面有1%是给渠道的，后20%的超额，它有5%左右是给到渠道的。那么他就进的收1%，进的收后端收15%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "你fo f的功能其实就等同于一个零售，一个销售。只不过因为你提供了更高的管理能力和更复杂的择时等等的。你的团队成本跟一个销售比起来可能会高。所以你在后端的超额业绩报酬上面会适当的比零售要多增加一点。但是它会有个限制，比如说你说一个fo f后端给你提20，那肯定就没人要了。如果一个fo f后端他提10，那么可能如果这个管理人做的又比较好，那可能他就会受到欢迎。所以他的这个费率的高低是跟他的客户和他的底层资产他其实是相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "但是还是重复收了0.8.",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:54",
      "text": "再乘以0.9。对，肯定是重复收。但是我们其实就是要把这个里面给拆开看，重复收的这个部分是不是体现你相应的一个价值。是啊是对。如果你没有价值，你fof管的还不如我简简单单底层买几个私募好，那我何必我要去买你的fof？核心问题其实还是在这里，因为有一些很优秀的fof管理人，他其实对于择时或者是对于这种风格的选择是很有优势的。像那种管理人的话，我觉得这个费率对得起它的这个价值，但有的他确实只是一种有牌照的销售而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "这个行业我不是很关注啊，有fof明星嘛，就是这种，比如中关配置的老法师，大家眼里比较有名的有吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "有有一些股东背景比较稳的，它的负债端是比较有优势的，投资经理也比较有经验。一般优秀的fof投资经理，他在宏观大类配置上面他肯定还是比较有经验的。因为他既要知道接下来这个市场是什么样的风格会来，同时他也得知道在这个风格里面什么样的管理人，他是最具备阿尔法能力的那他要具备这两个功能。所以这个市场上面还是会有一些比较大的，我们讲fof的这个管理人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "那我要质疑一下，我感觉从逻辑上来讲，你第一点能做好了，其实你自己下场干，如果真能实现，似乎也不会很差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "资产管理行业跟自营投资逻辑它是不同的。资产管理行业相当于他是代客理财，他是受托管理客户的钱。他赚的这个钱是帮客户在他的资产配置里面去解决增值保值的这样的一个目的。就跟我自营，比方说可能我利率很懂我商品很懂我就在这上面我就敢赌，我可以接受60%的回撤，是我自己的钱。但是我把这个能力平移到我受托管理我亲戚朋友或者是客户的钱。我不能让他承担这么大的风险。所以我给他解决的可能就是回撤三个点，收益七个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:44",
      "text": "这个里面，其实资产管理行业它本质上它是一个服务业，就是它的规模越大我一套能力，一个是服务我自己的可能1000万，或者是服很多个客户的500亿。所以它这个本质上它还是个商业，它还是个公司。但是通过服务客户的不同需求的配置来赚到管理费。所以，其实一个fof的功能，它不是单纯的是说我是要去追求一个投资回报多高。而是说我是不是能把我不同客户的偏好在一个相对比较完整和。体系的投资决策流程里面，帮助客户解决好增值保值这两个的目标，它其实是不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "就现状而言，FOF1般是配量化还是配主观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "我们看的话还是可能偏向看量化的会多，就是至少在我这边我可能会偏向于看量化的会多一点。当然也有一些fo f它是有主观的这个fo f的产品的。因为有的客户他可能对于量化的理解，相对来讲他是有一个过程，或者是他不是很熟悉，他也不知道这些量化管理人究竟在干什么。平时一直跟他们讲因子什么的，也不知道他们是什么意思。但是可能我会通过你筛选出一些投资理念非常清晰，在市场上也拿到结果的这样一些主观管理人。你帮我做这个事情，其实对于我们现有投资者的成熟程度来讲，其实是比较清晰的。所以也会有一些投主观的这样的一些force。但是我们这块儿面对的客户相对来说他是成熟一点的，他可能会更偏向于量化的这个策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:11",
      "text": "就你而言，一个量化FO它提供了什么样的风险收益比背后的对你觉得，行了，这个真行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:19",
      "text": "我觉得大概目前是在七个点左右，就是回撤控制在两个点左右。预期收益是你长期持有还是要拿得到个七左右的回报，我觉得这个就是一个量化FOF的底线了。如果你七个点做不到的话，我觉得其实我不如我直接买一些比较主流的市场中性，然后我就持有，我还是可以拿到一个最大回撤在五个点左右，五个点以内，预期回报大概在八个点左右这样的一种产品。Fof的话在我看来回撤要控制在2%以内，收益还是要做到至少6.5以上，这个还是必须的。否则的话，我觉得很难有一个理由去买一个这么复杂的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:03",
      "text": "其实抽象来看，我们买任何一个产品都是买的它的风险收益特征。对它就像一个二维的图里面买的一个点，对吧？一个一个的点对，我还得加上这个定律，就现在什么样的私募策略是有一定的差异化的。我举个例子，这两年有人跟我说，我不投A股，我主投港美股，我会多听一会儿。这个我也认可，就是你至少得给我提供一些差异化，对吧？对，比如说有的基金你说我就会择时，有的就说我咱们去搞短期美债，然后我再给你配点别的，还是那个问题。如果一个私募并不能提供差异化的话，真没有买你的必要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:41",
      "text": "你这句话说的非常精准。如果你一个基金管理人的能力是一个可替代的那我必然在可替代的这个里面寻找一个成本最低的方式市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "你比如说公募量化相对于私募量化有点平庸，但是我公共量化的管理费就1.5、1.21对。那我也能接受，那你是牛逼一点，但你Carry咱们算，最后你也并没有怎么着，哪怕你超哥还有一点儿，但是我为此要付出多大的不确定性，大家兜里都有数。所以我想问你，首先我本人得对什么叫有差异化的策略，什么叫有差异化的风险收益特征，我得有一个数，你给大家科普。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "我们把这个问题倒过来考虑，我先看风险收益比，但是我是一个前提。如果这个投资管理人的能力是好的，他的公司持续经营能力是可以的。他是被在市场上被机构投资人或者是持牌机构认可的。这样的话我就看他的风险收益比，参照我刚刚讲的五个点以内的回撤，七个点左右的回报，大概是这样的一个标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "换句话来说，再往下面走一个可能我就看一个策略。比方说刚刚讲的公募基金，我可能1%或者1.5的这样的一个管理费，而且我没有后端，那么你一个私募基金你是量化的，前面你可能要收2，后面你还要收20。对。那么我多出来的0.5到1的管理费和多出来这20%的超额回报，我买的究竟是个什么东西？我就回答这个问题，而且你的门槛还高，你要100万以上.",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:03",
      "text": "对吧？还有这个过程中不可名状的不确定性。对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:07",
      "text": "而且跟我聊的这个销售，我也不知道他是什么样的一个来源，有可能存在这种问题。而且这个基金管理人的股东也就是几个个人，他今天在明天不在，我也不知道等等的这一系列的问题，我的成本更高了。我具体买的是什么？是他考验的是一个服务体系，或者是说投资人的识别，这个管理人的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "管理人我们讲量化的，公募和私募的这个量化，它的区别是在于公募量化它对投资的频率，投资的集中度、分散度等等，它有严格的限制。是私募它是没有这个限制的。意思是说如果我的这个基金管理人的策略能力很强，那么他在私募基金的赛道里面它就会快速的放大。比如说我们讲量化指增的这样的一个策略，它在市场情绪比较好的时候，它的动量和它的高频交易的这样的一种灵活度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:57",
      "text": "公募所不能做的私募可以做。那么在一个特定的市场环境里面，它表现就会非常好。你要是买到了在这种环境里面表现比其他量化私募表现更好的管理人，那你就赚了。对，在这个场景里面，量化私募肯定是要比公募量化表现的比较好的。他就这样的一个逻辑，你只要能选到好的管理人，在一个特定的场景里面你还要选对赛道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "那我听你说完，我觉得买单只产品意义不大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:23",
      "text": "从哪个角度看就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:25",
      "text": "这不是普通投资者能干的活了。我是我是这么感觉，但是你没有提主观的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "我们再说说主观的角度我们其实是这样的，就从我自己的关注来看，我可能更多的会去关注深度价值策略。因为从量化的这个赛道来讲，你要是看着研报炒股票，或者是你就是一些比较简单的，我们说巴菲特式的这样的一些投资理念。你的行为会被量化的整个策略生成体系，或者只是说信息体系所捕捉，你就会变成它围猎的对象。所以我们在私募这个赛道里面，如果是要去看股票主观这样的管理人。我们更关注的是说他怎么去选到不被公募基金，不被卖方等等去覆盖的那些特定的策略，我们叫深度价值。有的时候我们就会说，我可能比较倾向于选择那种壁垒比较高成长性一般，业务比较无聊，但是它现金流就是很好，我喜欢找这样的管理人，能够筛选到这样的标的的。否则的话，我如果按照常规来讲，那就是要被量化绞杀的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:25",
      "text": "因为有的时候我们在很多场景会发现一个问题，就是主观管理人很多他并不是能特别系统的理解量化管理人他究竟在干嘛。量化管理人他其实就是把主观管理人的一些投资理念、行为特征。对他完全是有一套工业化的流程，把它捕捉、识别、验证发出信号。然后再去看我的这个投资理念，市场上追逐的人是多还是不多，拿到结果的是多还是少，拥挤度怎么样，接下来的市场环境是不是适合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "而且它是一套组合，里面放入了很多个不同的投资理念。你可以简单这么去想象一下，比方说我就是个大管家，我就同时招聘了巴菲特、招聘了彼得林奇、招聘了索罗斯、招聘了达里奥等等一系列大师，让他们统一去帮我管我的这100万。他是这么个逻辑。所以量化在这个赛道里面，他对常规的主观的脚刹是很厉害的。只不过很多常规的主观的投资人对于这个东西的理解，它其实是有个过程。所以对我们来讲，我们主要是服专业投资人，比方说机构自有资金投资和主流的fof所以我们如果是筛选主观的话，我们更关注的是找到那些他的信息不被主流的这些机构所捕捉的，而是他完全依赖于一个基金经理的一个商业逻辑或者认知的。像这种其实就是我们比较喜欢的主观管理人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "我们就此讨论一下，其实这就是我们刚才说的差异化。对所谓深度价值，我们可以讨论说为什么它有差异化。第一个你躲避了短周期维度的量化的收割，我特别爱说我说微观持有量化，对，就是无情的小镰刀，一刀一刀割。你同时又和比如说公募市场，公募市场因为可能19年到21年这个演绎，导致公募市场是成长风格绝对占有的那也就是说如果你想买个生产风格，其实可能你在公募上就有特别多的选择。可以你看深度价值的主观的私募，它就是脱离了这两个主流叙事之外，他在一个小池塘里面去深耕。但是我也得说，尽管刚才我们说那两个逻辑是成立的，但是你深度价值它面临一个问题，就是你可能跑偏。红利扣费之后，因为本来可能大家预期收益率并没有那么高，再一扣费你的收益区间比较敏感。再一磨损，就像我之前看那个价头大佬和中证红利的比较一样，又陷入了这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:43",
      "text": "是的，就像我们刚刚讲的，它其实还是回到一个配置逻辑上。比如说红利的公募，那它在一个场景里面它肯定是性价比最优的。但是我为什么买深度价值？其实我是等到这个市场风格或者是基本面的变化来到了红利已经没有性价比弹性和一些边边角角的尔法开始出现的时候，我其实是埋伏。等这个市场环境过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "就是红利缩圈了，然后优中选优了。对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:08",
      "text": "我们本质上还是做投资，不管你是买股票还是买基金，它其实还是一个风格上面的选择。这个就是看一个大的市场，比如说我们刚刚讲的这种类型的深度价值的管理人，他可能挑出来这种股票是在大家都。我已经一窝蜂的追逐红利，这个性价比可能已经没有那么很高的时候，基本面开始出现反转，信心开始逐步的出来。这个资金从红利这种类型的出来，出来完了之后，他可能第一步他不一定进成长，他有可能他就现在这些稳定现金流的这个基础上面，然后再去埋伏一下。比如说你有可能会存在这样的一个轮动逻辑，就是我有红利，我有瑞兹，我有稳定产生现金流的这些股票。但是有的它是不被大的所捕说的，他其实到最后还是这样的一个轮动，还是这样的一个选择。如果是说你是一个静态的那当然最好的就是你都来一点。如果你具备这样的一个轮动的，那么你就根据这个环境再去分别去买就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:03",
      "text": "但是你看你刚才说这么多，包括深度价值这个结论，你是否也只是针对这几年的行情说的？拍脑门说，也许一两年以后，大家又觉得我抓成长最猛弹性最大的私募，它又成了差异化了。因为红利或者是深度价值策略已经被弃之如敝履了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:20",
      "text": "对这个本质上来说，像我们做宏观配置这个层面，其实就是在轮动的选管理人。可能我在市场一个明确的情绪来的时候，我可能那个时候连量化私募都不会买。我可能那个时候就是买那种集中投资于某些大市值或者中小市值成长股的这种管理人，他可能弹性是最高的那他可能帮助我在某些赛道里面，然后把这个赛道里面最具备成长性的管理或者是股票筛选出来。那我可能我就会选这样类型的一些管理人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "可能过了这个环境，大家已经追逐过了。然后市场开始逐步预期开始变得相对来说比较平缓，基础设施也相对比较成熟，监管整个环境过了还比较友好。这个时候大家的情绪就是我今天听听这个，明天买那个，大家的氛围都很好。这个时候我可能又回到了常规的量化。但是等这个常规的量化的风格往下走了，可能一些其他的因素开始产生了市场，我觉得它可能它要往下走了。刚刚开始的时候，对冲成本不是很高的时候，那个时候我可能就会进入市场中性策略。所以这个一定他是在我们这个角度来讲，它肯定还是轮动的这样的一个过程。但对于普通投资人来说，如果是说你不具备这样的一个择时能力，要么回到我们刚刚讲的问题是你有很好的服务，或者是你找到了很好的私行的，或者是券商的客户经理能帮助你选。或者就是你尽可能的分散，尽可能把你的一个投资组合分散在不同的管理人的这样的一个能力里面。那至少在一个相对长远的周期来，每个人在这个环境里面帮你多赚点那个帮你多赚点，每个环节都有人帮你多赚那么一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:48",
      "text": "你这话说的那他首先他得有个必要前提，他得是高净值，对吧？你私募相反。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "的是，但是我们公募我觉得现在也会有一些相应的这些选择。就比如说我们讲的这个股债对吧？但确实是现在的整个经济环境，它这个压力比较大。那我们可能现在会看到一些，比如说你能够投海外的，那些QD的等等的这样的一些规避掉主流的这样的一些资产类别。可能对投资人来说，他可能在这些上面他还是要多花一点精力，再去选一选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:21",
      "text": "我跑个题，你刚才一说海外，我是受过A股锤打的，我是受过A股的审美训练的。就导致我现在我对每一个主流的大家一听都点头的热门叙事都不抱怀疑态度。我觉得全球多元资产配置这个趋势，包括红利这个趋势，真的指不定哪天就崩了。包括你看今天是9月4号，昨天晚上英语大大的降息预期，各种的。我觉得可能美国如果真的不行了，然后比如说欧美德日这些可能也跟着下去也不是不可能。如果他们都跟着下去了，那你这个全球资源资产配置的叙事可能又被质疑了，或者红利对吧？缩圈，反正就是永远没有安全感，永远要轮动，要切换。是就要么早信，要么不信，要信了也别一直信，但是就觉得很累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:11",
      "text": "是是是这个是很累。当然这个可能也就是我们刚刚讲的，比方说类似于FF，或者是多资产配置的这些服务的机构，他们存在的价值。因为你从历史上面来讲，或者是说你从任何一个投资工具的回报来说，它其实都是跟市场环境有关的。那你可能这个资产类别涨，那个资产类别跌，那你可能它都是在这个里面轮动。但是你是不是能选择到位，那是另外一回事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "另外一个角度就是说我们可能会看一些更朴素的方法。比方说我在选择美国的公司和中国的公司，从我的角度可能更多的我去看他这公司经营的情况究竟怎么样。比如说我们讲的某一些公司，它可能融资成本是我们国内的10分之1，但它的融资线是我们的十倍。它有非常好的产权保护，它能让它的高技术的人得到非常体面的这样的一种生活。这样的公司生产出来产品，那他可能就更容易卖出去。但如果反过来，他的产品可能就不一定能够卖出去。它跟整个不同的金融市场的基础设施它是直接相关的那对于我来说，可能挑选股票的时候，我可能就更倾向于那些他产品可能更容易在我生活当中出现的这些公司。我可能会去买这样的类型的公司，这个是一种非常朴素的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:21",
      "text": "或者是说我们讲选基金经理，你基金经理的履历比较好，历史业绩表现比较强我经过调研了之后，我觉得可能我也不一定特别会选。但是如果是过去已经有一定验证，他信息不一定是很完备的。但是他至少有个信息去证明你过去做的还不错。在我不会选的前提里面，我买买你是不是也可以。所以有的时候可能我们把这个特别难的问题，当我们没有办法去解决的时候，可能就会选一些相对比较朴素的。举个例子，我也知道大类资产配置可能很难，那是不是我只有公募基金筛选的时候，我去找那种股债混合的，甚至是我的资产类别更多的这种非常优秀的基金经理，那我去买这种产品。但是我们得知道像这种类型的基金，它不一定是销售主推，是啊，可能你是要自己去找一找。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:09",
      "text": "因为很多时候平衡也一定意味着短期内的平庸，是那平庸就不好卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "对，因为从投资人的角度上面来讲，我们要选到一个好的标的。我们首先是要去证实我现在看到的信息是什么信息，是他怎么喂给我的，是销售怎么喂给我的，公募金怎么喂给我的，媒体怎么喂给我的。为什么我们说现在大家想要跟着大V去看，大V在这个服务里面它的利益冲突是最小的，他没有这么多的KPI。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "朋友们，那可未必那可未必，那可未必。虽然我是我不太愿意承认，但是真的可未必，大家保持警惕。我还想请教一个策略，这个策略里边有很有名的基金经理，你给大家讲讲宏观对冲是赚的什么钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "宏观对冲一般就像我刚刚说的，它其实完全考验的是一个基金经理在多个不同市场周期，对于不同的金融工具的一个把握。但是这么讲其实很复杂，有点抽象。其实你可以这么理解，一个宏观对冲基金经理，他的定位就是跟一个什么基金都可以买的散户的定义是一样的。因为他可以买股，他可以买债，他可以做期货，他可以做期权，他可以通过海外等等的工具去做。这个一定是一个结果为导向，就是你最终你有没有帮客户赚到钱。这个其实就是我们讲的结果导向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:26",
      "text": "宏观对冲的基金经理的判断相对来讲它是比较难的。就比如说我们这个厂商有网红有大V但是网红大V讲的这个道理可能是大家听上觉得特别靠谱的对吧？但是他产品是不是能买？因为宏观对冲是什么呢？他是要在赌多个市场的。就是你要在一个整体比多个局部的基金经理选股也好，选工具也好，你是要有一定优势的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "这个一定是来自于他对整个市场的认知，对多个不同金融工具认知。他可能同步买了期货，然后又买了红利股，又买了长久期的国债，然后又做空了某个商品。他做一系列这样的一种工作。像这种的话筛选门槛其实比较高，它是一个超级散户的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:09",
      "text": "那我能不能理解就是你刚才说那些具体的工具，它只是你投资形式的一种映射。对它的上一层是否意味着是对当前宏观的主要矛盾，或者说对周期位置的识别，这是大家真正拼的胜负手。因为我可能更多只是赚到你这个大类资产在这个阶段的风险溢价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "您刚刚讲的其实蛮精准的，就是一个好的宏观的一个管理人。他必须对于整个国家经济的逻辑，当前的这个状态更重要。他还需要去判断当前参与市场的不同层次的投资人。比方说有散户，有机构投资人，有不同的养老基金，有海外投资人，不同的机构投资人对当前的经济的判断预期差在哪里？这个预期差会决定了不同的股票也好，债券也好，贵还是便宜。它必须得要有一根很强的一个主线。同时能够判断很多个不同维度的投资人在这个上面大家在干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:02",
      "text": "有了这个框架完了之后，他也对未来经济的一个走向，他要有个相对来说，也不是说他一次要他看30年，但是最近一年的这个演变，市场上面的主要矛盾会怎么一个方向去变，牵引这个市场的价格发生变化。他对这个框架和体系必须是要有非常精准的一个把握的。如果没有精准的一个把握的话，那么你有可能可能你做了一个投资组合，可能一起跌了，可能一起涨了。那这样的话就不是一个投资保值增值保值这样的一个资产配置的工具。所以这个东西还是对一个宏观管理人的能力有一个非常强的一个挑战的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "同时他要懂美联储的逻辑，就美联储现在降息了，为什么降息？地缘的情况影响到什么程度，国内的这个出口、消费、财政、地产等等的这个问题，现在应该是怎么样一个方式去解决，流动性的变化又怎么样等等等等。他要对这个东西有一个全貌，他具备了这个全貌了之后，他就有可能在这个策略上面变得特别好，他的回报可能就会特别高。但如果这个里面你可能错的时候，它的回撤会非常可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:02",
      "text": "前面我们提到了抽象点说你买的任何和产品，其实都是买了一个风险收益的形态或者它的表达。我觉得他很多时候上当受骗，就是你自己的错误预期和骗子的双向奔赴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:16",
      "text": "是的，这个我聊了很多投资人，感觉其实挺难规避的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:21",
      "text": "因为当骗子给你一个足够诱惑的东西，他不需要再骗你了，你可以自己骗自己，只要我足够诱人，对吧？是，其实大部分受骗最后一步都是先骗自己。所以我想让你给大家介绍一下，我不知道这个问题是否合理或者好不好回答。就是你能不能给大家一个像你刚才说的，比如说7%，回撤3%这种这个风险收益比什么样是合理的，或者是超过某一个阈值。它有点too good to be出了，你要应该警惕了。我是想问这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:46",
      "text": "其实我们最近经常在聊一个话题，就是我们去服务这些主流的fof基金经理和这些机构自有资金投资的时候，我们会说我们都在非常辛苦的帮你们找一个6.5的资产。但是外面零售市场大量的都是两个点的销售费用，十个点的投资回报或者八个点的投资回报，我自己感觉分界还是挺明显的。如果是我建议我自己家的亲戚去买的话，那我可能只会建议他在最大的金融机构代销平台上面去买私募基金。就大概它是这么个逻辑，我不知道有没有回答你刚刚的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "首先没有什么信用风险，然后又比较稳妥的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "然后策略类别的选择上面，目前可能如果是私募的话，还是以市场中性这种类型为主。那可能大家还需要你想想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "你这话是跟你家亲戚说的。其实这也是我在后面想问你的一个问题。就是一个不是那么中高净值的，有点小钱儿的人也没有那么多研究，他就觉得私募好高大上。然后来找到了你觉得最适合他的一个零基础的，稍微有点认知但不多的，比较适合上手的大类策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:53",
      "text": "可能对我来说，我们这种类型会去建议他们主流的这四家证券公司定制的全天候策略的保本收益凭证。因为这个可能是在您刚刚讲的这一类客户是比较合适的一个标的。因为这样对他来说，他拿得住这个回报的区间，又会超过他买的银行存单等等。这几家券商的投资能力，或者是说策略生成的能力也具备一定优势。像这种的话，可能从我这个角度上面来讲，我是比较建议的。如果是说他想要弹性更高一点，也有一定的回撤承受能力，那可能就会去建议他去选择一些主流的fo f但我可能不一定会去建议他去选一个单只产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "单只产品对，因为随机性太大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "对，一个是它可能不一定容易选，特别容易踩雷。我觉得可能最近这几年投资踩雷这个问题的权重是很高的。是对，有的时候我们专业机构在一起聊，甚至会得到一个结论，就是对于专业机构投资者来说，第一波就是躺赢。对于零售客户来说，保本就是躺赢。可能我们现在处于一个经济环境真的是无法去定义的，或者是说从我们这个角度可能不方便去定义的这样的一个环境很有，所以你有可能保本就是躺赢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:07",
      "text": "我想就是你刚才第一个那个策略，保本收益凭证。保本收益凭证有两个问题，第一个它的风险收益表达是什么样的？第二个怎么居然可以公开说保本呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:17",
      "text": "他这样的保本收益凭证，它是一个主要的资产，它的发行主体就是证券公司。那它的证券公司里面，是有一个明确的品种，叫做本金保障收益凭证。这种工具相当于是证券公司向投资者借钱，把原本需要付给投资者的这个部分的利息，然后去配置了一个期权。所以整个交易结构是直接面对证券公司，它的收益就是挂钩了某一个特定的策略或者特定的指数。这个指数就是证券公司这个策略的一个表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:50",
      "text": "也就是说其实他只是拿了你的利息去投资了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:52",
      "text": "对的，你其实钱是借给了证券公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "对的，它的风险收益比大概是什么样子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:57",
      "text": "大概背后如果是说你是直接去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:00",
      "text": "定制的话，你说这普世的，你说的太高大上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:03",
      "text": "就大致四个点到5个点之间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "我说的高大上是定制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:08",
      "text": "定制的话我们目前追求的是费后五个点以上，就是比较好的结就比较好的结果。毕竟它前提是一个保本，而且国内证券公司付的利息。因为它整个就是我们讲的高等级债券的利率，其实现在比较低。你可能看到的货基这种基础上面，然后可能再加一点点就是证券公司一个融资成本。所以他拿出去付那个期权费的比例，他可能就是3个点2.5他能去付那个期权费，所以他这个东西也不会很高。尽管那个指数的表现长期看还不错，但是我们现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "听起来有点像雪球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:42",
      "text": "它不一样的点是雪球我们的专有定义是它会敲入，它敲入就意味着说你买雪球这个产品你是会亏的。但是本金保障的收益凭证，你的本金是明确是有保障的，最坏的结果就是没赚着钱。对，最坏的你就是保本，这个是个前提。所以这个结构设计它是不太一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:01",
      "text": "这是私募产品吗？它被做成了有私募，还有公有公募。对，只不过它是这样的，就是在券商的柜台，它的这个保本收益凭证挂钩的这个指数，基本都是宽基指数，就是300 500、一千。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:14",
      "text": "我们讲的这个是专业投资人投的，它挂钩的这个指数是叫策略指数。你可以理解我们在券商的柜台买的保本凭证，它是是属于一个交易逻辑。就是我可能现在看好300，我又怕亏，我就先买。但是策略指数它是个配置工具，就是我现在上来可能我就是绝对我不能本金损失，我还想要一个在三年之内有一个最稳定的回报。这个策略相对来说又是全球的股债商放在一起轮动的那可能我觉得这个东西能够在一个确定的时间内在我本金可以有保障的基础上面，能够给我带来一个性价比相对比较高的回报。那我可能我就选择这样的一个工具，它角度它是有点不太一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:56",
      "text": "这里面我跑个题面积，接下来会发一期关于周杰伦单口。这期的内容完全是来自于华泰金工林晓明老师他们团队可能一整个大团队长达八九年时间的研究项目。我是之前林老师给我寄过他的那本研究成果，我是想基于他做成一期单口。之前来上海进货就认识了程浩老师，因为我主动勾搭的，因为通过他们的那个小程序，然后我们就聊聊着我就提到了，我说我在做李晓明老师的节目，然后老师就说我们在基于他的那个研究成果做策略。这个策略其实就是你刚才说的那个保本的那个策略，是吗？对的，就是拿着那个本金的利息去投资的那个指数的期权。你能不能给大家介绍一下？因为我以后也会和林老师直接去录，你能不能给我解释一下他这个策略，他那个研究成果那会儿是基于周期的判断。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:47",
      "text": "就给大家讲个讲这么简单理解。我们从表面上面来讲，这个大类资产轮动或者是叫全天候，其实就是我们所熟悉的桥水的逻辑基础逻辑就是风险评价吗？对的，它相当于它里面有两块模型，一个就是风险评价。风险评价是把我所有的底层资产的波动率控制在一定范围之内。因为我在这个里面我可能会交易很多种不同的资产类别。比如说我们刚刚讲的不同发达国家的，包括中国的股票、债券、商品的这样的一些指数。我可能一次我会有二十多个指数的这个策略或者是工具，我可以去交易。我在构建这个策略的时候，我会基于两个基础逻辑。第一个基础逻辑就是说在某一个市场周期下有一类的或者一组的工具表现比较好，它是正相关。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:34",
      "text": "简单点说就比如说像美丽失踪，对什么智障、繁荣阶段，那哪个大类策略表现更好，类似于这样的。对的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:41",
      "text": "我们会在一个月到两个月会设定一个阶段，我可能就会调整一下，就是把接下来这段时间我认为表现可能最好的，比方说十年国债，有可能比方说是美国的成长股，有可能是比方说这个铜或者是某一类的商品。我是要根据接下来的这个场景。发出信号，就是你接下来的场景，你给他打个标签，他是你刚讲的，比方说我没定时钟，他是智障了，或者智障的某一个阶段，得到这样一个结论，那这个结论是适合哪一组资产，我先干第一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:10",
      "text": "或者说这类资产在历史上相似的历史阶段上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:13",
      "text": "它的表现是占优的对，那就是我做的第一步。第二步我们会知道有一个量化层面的逻辑，大家会去追逐上涨的资产，大家会去抛弃下跌的资产。我们在这个里面要把它叫做动量，就是追涨杀跌。在这个资产里面我怎么去决定每一个资产？举个例子，十年国债这一个东西我是买多少进去？在我整个比方说100万或者是100个亿我买多少？那就是会根据这个资产过往的一个时间段，比方说一周、三周、多久它持续上涨。历史告诉我这个阶段一直上涨，后面上涨的概率会更高，那么我就去给它分配更高的权重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:52",
      "text": "它这个尺度最细的能到多少呢？真的能到周度吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:56",
      "text": "有可能，这个要看后面的模型构建的时候，因为它都有交易成本。就比方说我们讲华泰证券的这个策略，它的对冲的频率要比其他的证券公司对冲的频率高。所以就导致它的期权费是要比其他证券公司期权费略贵那么一点点。但是这种我多付出的期权费带来的价值是什么呢？我有可能在某些市场突发情况，有些资产它大幅调整。但是在对冲频率低的，那么它可能来不及反应。对冲成本高的或者对冲频率快的那我可能很快我就会做出反应。所以就是说我们得去衡量我这个期权费或者说花出的钱你干了啥，值不值当。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:35",
      "text": "就回到我们刚刚讲的第一块，我是先选出了一组优势资产。第二类我再找到这类资产里面有趋势的或者有动量的这样的工具，给它更高的权重。第三块就是我们所谓的风险评价。我全部做完了之后，我整个组合的波动率，然后我是基于一个什么样的逻辑，把它控制在一定范围之内，它就变成是一在全球进行投资的工具，同时还有保本，但是这种产品是这样的，销售的比较少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:02",
      "text": "听起来，如果不是我看了李晓明老师那本跟天书一样的研究成果，可能你赶紧停下来。我也感觉像天书他的理解成本其实挺高的，相当之高。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:14",
      "text": "所以这就是为什么我们说保本这个事情，其实是在现在对于零售投资人来说，我觉得其实是一个相对朴素的一个角度。如果是我给我家亲戚去建议的，比如说投资组合会是什么的？公募的可能就是一些大的这种短债的，他的投资底层的信用评级相对比较高的，或者是银行理财这种的。我觉得反正还是比较满足我对于保本躺赢这样的一个逻辑，这是一类。第二类就是说你可能会需要认知上面稍微高一点，但是你在投资工具上面至少不要让你觉得你有可能踩雷。最简单的就是说你去找到这种监管技术上面比较合规的保本工具。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:51",
      "text": "第三块就是说你确实有很好的支持，有很好的客户经理，或者你有很好的识别能力。那你再去找我们所谓的这个私募fo f这种类型的组合管理人，或者是资产配置的服务。再下来你非常卓越的天天盯着私募管理人去看你再去买底层的资产。它这个路径和适用的场景，它其实还是不太一样的，就是跟不同的认知，然后你就可以参与不同的市场。你看就像海外的我们都看过大空头，你可能想要去一个券商的交易台去做交易，那肯定不是一般的小的机构能去。当然因为他们对风险收益的这个识别能力，专业度它其实不够。因为你在场外去做，有的时候就是你跟我一起去赌，我就那么点保证金我们去赌。所以他这个其实对投资人的风险识别能力还是有一定的要求的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:36",
      "text": "我们路演台上的那些所谓的路演视频，是不是我必须得认证那个合格投死者在那看，还是现在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:44",
      "text": "不卖路演台上面过去的这些管理人的路演，目前应该只能是我们的同事，或者是说我们已经签过合同的这种加办。就是我们服务很多家办，他跟我有点类似于像是公司有一个直接的关系，他们才能去看了。因为我们接下来不管路演台新出的这一系列的管理人是不会涉及到对应的这个净值的。就是更偏向于投教，可能让一个讲全球宏观的管理人来把这个全球宏观是怎么做的，风险在哪里，然后把这个事情讲清楚。让一个量化指增的管理人来把股票量化，这个是咋做的，咋玩的，把这个东西给他讲清楚。产品这个层面，可能我们就变成另外一套服务逻辑了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:28",
      "text": "我还想问你，因为其实你们那个路演的视频我也没少听我想问它真的有用吗？但我必须得承认，如果不听的话，可能你甚至对那家机构，对那私募都没有了解。是，而且我也得说，我也不是抱着买产品的预期，我主要是想学习。毕竟我是算内容从业者，肯定愿意多听多看。但我想说对于一个潜在的客户来说，单单听一个路演真的够吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:54",
      "text": "那你可以理解第一个环节你要解决的是信息披露的质量，就是一种模式。是说我这里可能挑了一管理人，我就直接跟我的客户我就去营销，就是谁谁谁好，然后怎么样，那都是我一面之词。但是我们现在想做的是什么呢？让这个投资人尽可能的跟很多优秀的管理人直连直通听管理人说听完了之后，我再帮助你去判断哪个管理人好。最后你在持牌机构上面完成成交。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:20",
      "text": "这个是我们现在是比较想做的一个路径。就是先把信息质量披露开，让你听更多的管理人聊。那你至少你听了十个指数增强的管理人都从十个不同的角度告诉你他在做的策略的每一步，他数据怎么来，怎么清洗，团队又如何。这样的话就跟我突然之间跟你讲一个你完全信息真空的东西，其实它还是不太一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:42",
      "text": "所以所谓的路演只是让大家有点概念，但是真正见真章的东西。比如说投资思路是啥对的，以及你表达出来的投资思路是否真的知行合一，你的真实风险是什么？你在这个策略上有没有竞争力，你的定价是否合理？我指的这个定价是你的Carry和真正的你可凭更易拿到的业绩比较基准之间的衡量。这些东西说白了普通投资者依然是没有判断的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:08",
      "text": "我们现在的服务逻辑是让零售投资人跟机构投资人一个标准。就比如说我们上线的这些管理人，就之前这个标准其实没有这么严，但现在大概是这样。如果是说从买方配置这个服务体系出去给客户看的这个管理人，我有两个条件。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:26",
      "text": "第一个就是我们叫A类管理人，就是叫6696。六九是什么呢？就是它有六家机构自有资金投资，它整个公司的资金来源占比60%以上，是机构的九个亿的规模。这样的话保证我们怎么样以一个比较简单方便的方式去规避道德风险，你先做了一轮初筛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:44",
      "text": "对的，就比如说我现在给我的客户去看公募基金，公募债基，我最重要的指标就是机构资金占比。因为我认为一个机构投资人，他去跟一个公募基金去聊这个事情，那你底层怎么投，这个信用债的准入大概怎么样，他是很的那如果是说我来了一个，比方说公募基金，它完全是零售的，它完全是面对一堆没有办法识别它的这样的一些投资人，这个我更没办法识别它了。因为我的工作量会非常大我的工作量会无法去衡量他给我多少数据，然后我才能去证明它是不会跑路的。这个可能是接下来这个阶段我觉得比较重要的一个工作。所以就回到我们刚刚讲的，我们的A类管理人叫669。相对大一点的就是九个亿规模以上的这种管理人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:26",
      "text": "第二类？第二类叫383，383的是三家机构自营资金是自有资金，不是fof投过公司资金来源占比要求80%以上是机构的，还有一个就是三个亿规模以上。这样的话其实就是我们筛选小而美的一个基础要求。因为真正的小而美它一定不是在零售市场会出现的。为什么不会在零售市场出现呢？是零售市场的成本很高。就是你能给客户稳定的做一个6.5的管理人，他很难会有一个零售的销售去给这个客户去推荐这个产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:57",
      "text": "这个就是我们的两类基础标准。第一类，它主要是集中在指增，比方说以股票为主的这些管理人。第二类它集中在量化CTA中信里面，尤其是套利和期权的这些相对细分一点的策略的管理人。我们是基于这样的一套逻辑，做出了一个面对我们偏向零售这种加班的这种类型客户给他们去做配置。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:19",
      "text": "因为我认为机构至少他能够跟进的了私募管理人的四级估值表。三家不同的机构都在跟进你的四级估值表。那至少他能告诉我一个信息，你还有80%的钱都是机构投的，你像骗子的概率可能会小一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:34",
      "text": "设计公司表示一家私募基金的底库。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:37",
      "text": "我觉得是一个必要的条件。如果你是要去投资一个私募基金，你如果对他投资什么样的资产，完全是盲盒的话。像这种类型，它就是个刚兑业务，意思就是说我是跟销售刚对你是个销售让我买这个产品，我也不知道它底层投的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:53",
      "text": "来给大家科普一下四级估值表是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:55",
      "text": "四级估值表就是我底层买的什么券，一直到证券代码什么时候买的，就是到这一层。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:01",
      "text": "在时间维度还是它这是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:03",
      "text": "洁面的都有，就是相当于我跟踪的了，你每个星期会报一次给我。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:07",
      "text": "这玩意儿可不就相当于他把底裤亮给。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:10",
      "text": "那你肯定要。就比如说为什么我们体系里面几乎没有债券的这个私募呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:15",
      "text": "那我再准备一下这个东西是不是一手交钱一手交表，那你不买我，我先把表给你了，那我不是真的把笔库给你了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:22",
      "text": "一般四级估值表的这个分析是在专业投资人这个赛道里。私营投资人或者是fo f投资人。在专业投资人这个赛道里面，对于管理人的衡量，其实不是去看你买什么，我不知道的权，你选中了什么信息不对称的标的。而是你整体选券的能力，你是不是能够定义在优秀。对于子基金或者我们讲的这个私募来说，它没有什么太大的动力限制你获得他的司机估值表。这个里面有一类管理人可能会有某一些他可能是这种集中投资三四十个股票的这种主观，这个他肯定他不会给你的。是啊，但这个也不是我们给客户去配的这样的一个重点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:58",
      "text": "而且你刚才全程都没有提到主观。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:00",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:01",
      "text": "是什么意思？就是主观私募这么不受待见吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:04",
      "text": "主观私募的筛选要求比较高，而跟我们现在这个周期对于客户的配置的这个理念其实是不太一致的。我们倾向于这样。如果是主观的话，可能就是客户看中了。然后我们帮客户去把这个主观管理人的优势去做一个分析或者拆解，或者是诊断，这个是我们可以做的。但是如果是在资产配置这个环节里面，我们可能还是需要对每一个环节的信息质量的把握。其实我们在这个事情上面是有责任的。所以在我们这个配置上面来说，还是比较集中在量化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:35",
      "text": "明白你们的公众号，我有看那点评价报告，这些东西放到国外肯定是要收费的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "这个也是国内的一个特色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:44",
      "text": "这也是我想跟你讨论的，就是这个玩意儿放到国外的是要花钱买的，放到国内大家甚至会觉得你这是要嘎我腰子。你想对sales是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:52",
      "text": "其实你看我们整个就要补卖，对吧？其实我对C端的这块儿，或者我们讲加办的这块服务的话，我其实比较在意的是利益冲突这个事情和信息披露的这样的一个事情。我们那个公众号老司机诊断笔记，其实它更像一个什么呢？就是一个你的被查册。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:10",
      "text": "就可能今天看到这个管理人我看一下比较专业的投资人在定性这个层面他是怎么梳理的。他们的团队股权结构这些的角度是去看这个管理人他的经营是不是持续，他的核心的这个团队是不是给予了应有的股权激励。从这个角度上面去看是方便大家去查。因为这个市场如果没有形成一个比较成熟的买方配置这样的一种服务的话，那你的某些工作它很难被定价。你说在海外一个私募金的绩效评估报告，这个我觉得都不是一个价格的问题。它是支撑一家私人银行业务，或者是说买方配置这样的一个业务的核心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:43",
      "text": "就是你的核心价值是核心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:45",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:46",
      "text": "挺难的，只能说挺难的。是的，包括这些私募新规什么的，我接触下来感觉这两年金融行业确实没有不难的。从卖保险、公募、私募，一级量化没有不难。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:01",
      "text": "基本上它就是我觉得是一个洗牌的这样的一个阶段。是当然也是因为过去的整个行业的发展速度太快了，然后你没有在这个里面建立起一个比较完整的监管体系。我觉得这个可能也是必要承受的一个过程。只不过在这个环境里面，我们还是得看清楚大势，这是投资不踩雷，你怎么样去解决你的这个资产既有资因为现在在赚钱，会发现这个是个挺难的一个事情，是体感上面其实它也很明确。所以，这样的做法，在我们目前的监管逻辑里面倒也无可厚非。但这种阵痛可能就是大家都已经做好心理准备的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:37",
      "text": "只不过我们怎么去面对它，因为你想很简单，随便打开一个海外的公募基金或者是基金管理人的一个面。比如说贝莱德或者是先锋什么的JP对吧？打开你会发现他会让你先选你是什么类型的投资人。你会发现它这个里面有一个明确的选项叫投资顾问。那么海外的基金市场，它是以投资顾问这样的服务体系建立起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:00",
      "text": "来的意思就是说我在美国我要是去做一个投资顾问，首先我有明确的法律或者是管理办法去保障我的利益和确认我的责任，这是第一。然后第二，我可以有权去受托管理客户的一个账户。我可以帮客户在这个账户的这个基础上面去行使我投资顾问的这样一个权利。所以这样的逻辑就变成说我帮客户真的是在选金融工具。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:22",
      "text": "你刚才说这一套放到国内，那就是代客理财要抓起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:25",
      "text": "对，我们国内没有这样的一个边界。之前有一家机构跟我们聊过，比如像香港，你可以很清楚的界定你是投资顾问的行为，还是你是个经济，你是个转介绍，还是你是做了一个受托管理。你看香港的这个金融牌照他很清楚对吧？149等等。它非常方便的去界定这个事情。但是在国内你很难去界定，统称为销售。对你要么就是说你是销售，对吧？按理说我们其实现在定义销售和工作，其实是在持牌机构里面完成的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:53",
      "text": "第二你也很难去定义什么是投资顾问。你对什么东西进行投资顾问，一切东西他都是模糊的。所以在这个环节里面，很多事情他就会做的，没有办法去增长。如果你没有给他一个边界，比方说我说买方投顾，什么是买方投顾，你是不是有受托账户，你是不是有权利去做等等一系列事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:10",
      "text": "没有这样的一个边界，那就变成什么呢？变成要求投资人跟基金管理人直接沟通，那这个沟通成本就会非常大。这过程里面产生很多的这个诈骗产品什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:20",
      "text": "我觉得这是正常的，这是我刚才想说的，就是如果你不界定清楚。最后很容易就是颗老鼠屎坏了一锅粥。然后个别人的操蛋行为，让整个行业的美誉度跟着一起买单。最后大家对这个领域产生了集体的信任危机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:35",
      "text": "然后就都别玩了。现在的私募行业就是这个情是啊就感觉特别明显。可能两家机构或者是一家，比方说像华润新动力，它可能整个公司就我们之前的了解它的风控体系，它的数据筛选，管理人识别，产品架构等等。他可能这些都是相对来说还是比较清晰的，但可能就里面出现了某一个产品，然后被一套完整的套路把你放在这个里面，整个行业它就受到了很明确的冲击。而且会有非常专业的人，他利用了这个行业监管的一些，我也不能说他是漏洞，他可能就是在这个阶段，自然它就是这样的一种颗粒度，它就不够。他可能就基于这样的一个逻辑设计出来的一个让投资人和销售都觉得哇塞稀缺产品，这样的一个东西出来顺人性的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:18",
      "text": "对的，这样的话我们整个行业现在就受到了冲击，是他在快速的清理这个市场，你看在这个过程当中出现了信心冲击等等，甚至是为了去快速解决一些问题。它扭曲了整个市场的工具，整个市场的一个定价的效率等等这些问题。其实这个是很伤的，就是刚刚你说的几颗老鼠屎，整个行业都没了。我感觉现在是这样的一个方式，然后再发，因为它收缩太过剧烈。但是你什么样的方式是说我去识别你可能这个1万个基金，可能8000个管理人我怎么去识别你的道德风险呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:51",
      "text": "我又完全没有很强法律的成熟度，我也没有很强的成本的投入。吸血的那几个老师每天已经很忙了，那我怎么办？去解决这个问题，再加上各地的京郊所等等这种问题。那这个就太恐怖了。这个怎么讲呢？可能就是一个你必须要承受的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:10",
      "text": "我觉得面前的听众其实大部分都是很普通的投资者。如果大家觉得今天的节目从入门到放弃，我想跟大家说就是放弃也是一种价值，你觉得太难了是很合理的。然后我觉得可能对大家来说，你真的是对私募感兴趣。咱说感兴趣的话，但是真的要买怎么着呢？我觉得首先是得把自己定义清楚，把私募这个100万起步，到底这100万在你家庭总财富里面，它到底是什么样的角色？是你只有110万拿出来100万，还是说他就是一个占比不高。帮你去做一些弹性也好，做一些差异化也好，降低一些波动也好。你得首先把你自己搞明白，不要觉得私募高大上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:52",
      "text": "前面我们的整个聊天过程也介绍了这个行业有多黑盒有多乱，它的摩擦成本，它的性价比有多少在选择。我觉得我们说的都挺诚恳的。我想听你说客户们对私募的需求的最大公约数，你从业这么多年你感觉是什么样？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:08",
      "text": "你怎么定义这个最大公约数呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:10",
      "text": "举个例子，就是我买这个私募，那我到底图啥呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:14",
      "text": "其实我们就要想一个问题，我们投资究竟为了什么？这个可太对吧？我们其实投资只解决一个方案。就是在你年迈的时候，你已经没有现金流产生能力的那个时间点，你积累的财富能够让你有一个体面的养老。其实有的时候我们回答这个问题是要回到这个点上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:32",
      "text": "你说这话，我下一句都想卖保险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:36",
      "text": "这是两回事儿。那就是你卖保险其实很简单，现在是2.5，对，2.5已经降到2.5了。是的。我们要知道，如果是说我们具备这样的一个筛选能力，如果我们选择了一个6.5的资产，有个72法则，我可能在一个十年左右或者再多一点，我资产可以翻一倍。是你如果能选择一个稳定的短期或者是中期能够有6.5的资产，那这样的话会给你带来一个非常体面的养老。但是这个就需要你去承担这个不确定性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:04",
      "text": "长久期当中的不确定性。对的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:07",
      "text": "你必须得要去承受一个不确定性。然后你的认知等等，你都会有一个非常明确要求。这个就是我们做投资的理由。我就选这个6.5的和我选这个2.5的那他肯定他最后带来的这个回报，我按照最终目标来讲，他肯定他是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:22",
      "text": "但是说实话，我今天跟你聊，其实可能最大的一个收获就是这个6.5的预期。我可从来没想过买私募的回报竟然是6.5还算不错，低估我的预期可没有这么低，我从来没这么低过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:35",
      "text": "现实情况它其实就这样，就是我们可以找比较典型的参照物。就比如说我们专业的机构投资人，他在买的是什么？你算证券公司一个融资成本，你大概算三个点左右。我在去掉杂七杂八一些我要承担的风险的考核，我大概如果能够稳定的有一个6.5左右的回报，我这公司是赚钱的，我的股权回报率就是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:00",
      "text": "从这个角度上面来讲，如果说我折的回报是稳，当然我对回撤我有一个很明确的要求，我对回撤我心里我是承受不了，那我可能我2个点3个点其实已经不错了。那我拿个六点稳稳当当的，我觉得这个其实还不错。毕竟你的短期的这个债基，其实现在利率已经很低了。是如果是说要去博收益的，那么你要选到非常卓越的管理人。这样的话你的回撤程中的你可能是要在30%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:24",
      "text": "如果你能够具备30%的回撤承受能力，实际上你就可以在15%左右，你还能拿得住这个标的。因为你到30你心态肯定是崩的。但是15你说我已经做好准备，30%的回撤，15%也OK。我就是个高波动，我就是他市场不好的时候，他可能趴的下去，上好的时候夸他就上来。但是从持有期来讲，它不好的这个时间段占比低，好的时候占比高，平均下来我拿的回报就高。这样的话，当然我的投资回报率我可以往15%去走了。我可以有很多不同的非线性，或者是说我有很多的期权等等。包括刚刚您说的，比方说我有宏观策略深度价值这种，可能你买的都是特别小的公司，拉一个负面，然后股价跌一半，你要是能承担得了这种风险，那么OK，它的投资回报率可以往上拉15 20都可以，但是前提得选的准，能够分享时间的价值。我们说做时间的朋友问题，是不是每个人都配跟时间做朋友？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:17",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:17",
      "text": "第一波才能做朋友。对的，它是有门槛的，对不对？从这个角度上面来讲，如果是说一个专业的私募的投资人，他一定是有认知的。我知道我钱给你，你就是可能其中有一段时间反正就这样了。而且我可能很多企业主他觉得这个经济我也能够理解，企业经营我也能理解，投资这个事情我也能够理解。那你赌的是一个相关性的收敛，那个相关性的收敛确定性是很高的。这个东西还好，我可以拿得住。这样的话就是我们作为一个专业的要去努力成为的一个私募投资人，你需要具备的这个认知，你得去学习的。他不能说我就不学习，我就可以去干了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:52",
      "text": "我碰过最有意思的一个朋友，他跟我聊，他说我风险偏好很高，你就拿那个收益很高的给我问他你目标投资期限多少？我应该说在我们的战略战术赞配置模型里面，我们要上这种宏观策略。客户的目标投资期限就是他这笔资金动不动是七年的期限。就是你在七点期间里面OK我选到的一些管理人，他可以等到这个市场好的这个周期来，他可以赚很多。但如果你线特别短，你一年你就要拿着给小孩去交学费，出国等等这样的一些开销。那你肯定不能做这个东西，他跟你的目标是有关系的。当然大的机构投资人他要的是稳定。我们如果是搞不懂投资人，他要的是赚钱，他要的是我的认知。在做一个生意和我识别你这个事情，我找到了你还挺不错的小伙子帮我管。但是我的目标预期，你至少你能给我带来15%以上的回报，所以这个就是对投资人要求就非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:44",
      "text": "明白这个总结特别好，特别适合这期节目的收尾。如果大家自己对私募都没有一个成体系的框架性的认识，那就别掺和这事儿了，确实不适合你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:55",
      "text": "保本产品买一买，其实就还挺不错的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:57",
      "text": "包括可能今天一会儿发布的，我就问嘉宾，我说大家每次谈资产配置，前面的定语都是中高净值人群的资产配置。我说我一直想做一个选题，我想做一个中低净值人群的资产配置。他说这个是不成立。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:14",
      "text": "就是说资产配置是对于每个人的，而且它只是工具的选择的不同。就比如说你用公募基金也可以做出很好的策略，比方说股票、债券、商品，海外的日本、美国等等，它这个工具放在一起，我觉拿到很好的实现结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:29",
      "text": "是就是哪怕是etf平平无奇可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:32",
      "text": "很好，它不是平平这个点我觉得是这样的，它不是平平无奇。就是他做这个配置的人，他其实已经把他的筛选能力其实已经体现出来了。我们有两个维度，一个是说我选的是在某个细分赛道，比如说大市值股票，它具备筛选大市值股票的一个能力。那个是我们讲的这个基金经理的一个阿尔法，对吧？还有另外一种配置能力，配置能力就是我全球轮动配。至少在这个里面，我觉得它是解决了一个资产配置门槛的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:00",
      "text": "资产配置你要就是我尽可能的分散，尽可能多市场，然后尽可能的有一个比较清晰和明了择时的一个框架。我觉得这个有一些做的还是很不错的，另外一种就是比方说你要在主观里面做。那么主观里面做，要么就是大市值、小市值、纯债、偏债、多策略等等。你把好的基金经理放出来，然后放一个大池子做一个基金投顾的产品，这个其实也很好啊。我们上次做了一个大概60个管理人，在六个类别里面分别选了十个。就是它的这个超额稳定性等等这一系列绩效指标还是比较不错的那那个门槛600块那个门槛是不高的。但是大家一定是要有我觉得很朴素的认识，就是资产配置就是说你的财富，一个是你要去确定你能够承受多少的风险。第二个就是说鸡蛋不要放在一个篮子里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:48",
      "text": "同时你要知道管理人的筛选，这个事情谁帮你去做，你要落实一个具体的东西。所以资产配置这个事情有很简单的方式，也有很复杂的方式。是啊就是看客户你要的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:00",
      "text": "我们最后说说你的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:02",
      "text": "我是大学毕业了之后就回老家，因为我们家是做实业的。你哪人？云南昆明和我父亲和我太太一起，我们接了家里面的一块实业，做了大概三年左右。因为我非常喜欢金融，我觉得这个东西对我来说是很有兴趣的。后面又重新考了研，这是哪年？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:24",
      "text": "09年考的研。研究生阶段我就去做了银行间的交易的实习。在那个时间点就是接触到了真正的市场。就是我看得到银行间、公募基金、私募基金、外资行，然后交易不同的衍生品，利率互换、外汇、掉期、国债、信用债，包括银行的回购、拆借、线下理财。在这个阶段里面，我当时非常困惑，就是我不知道这个价格为什么动，影响价格的因素是什么。我就看到很多交易员，他非常激情澎湃的来了一波成交了很多，但是这个价格为什么动不太清楚。后面我就找了研究所的实习，我当时去的是债券研究部，当时跟着鞠婧老师和董德志老师两位，就开始了我对这个市场理解的起点。因为之前喜欢金融，看了很多书，小说叫科书，然后等等模型学了很多，但是从来没有见过实际的市场是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:19",
      "text": "的那我跑个题，那家里生意就不管了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:22",
      "text": "确实就交给我爸了。OK可能对我们来说，年轻人觉得这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:26",
      "text": "干不好再继承家业。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:28",
      "text": "对，就觉得这个可能成长性不高，所以特别想学习，就重新进入这个行业。如果你不进入这个行业的话，你肯定是没有机会的那那个时候先做了一年多的交易的实习，后面就是因为特别想了解市场价格的问题，然后就说研究员后面我就在申万待了大概两年。那个时候我们的研究领域就是宏观利率债、信用债，还有包括国债期货等等的这一系列的这些要去服务我们主流的客户是公募基金经理。在这个过程当中，就了解这个市场运行的机制，宏观也好，或者是某一个信息怎么传导到市场上的。后面老板就调我去管公司的机构客户的结构性融资。这个里面就涉及到信托产品、私募基金、券商资管等等。这个大概我们做了有两年多。再往后面，就从研究所我们就到了证券公司的资产管理部。证券公司资产管理部当时是管两块有保险的自有资金投资，然后还有一块就是当时我们在做私募50，那个时候就开始做私募金的这个筛选了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:32",
      "text": "听起来，所以我想到了那个中心的对，就特别早。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:38",
      "text": "但是那年15年左右，那个还蛮早的，因为申万起这块业务也属于是很早的了。因为我们研究所在权益这块儿，其实市场上还是有很多积累的。那个时候就开始做这块儿，后面一直做到19年我就辞职了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:53",
      "text": "19年辞职出来就开始创业。创业当时是想解决一个问题，就是我发现机构投资人这个环节的沟通其实是比较简单的，价值传递也是非常明确的那那个时候我感觉这个市场上有大量的投资人，其实是没有一个好的服务的。所以当时就想去做一个买方配置，当时觉得这个还是很有市场的，那么我就给客户去做基金的筛选，不卖产品，所以我们的这个公司也叫不卖，是基于这样的一个逻辑。这个客户都是以机构为主，以机构客户一套方法论为主。但是我们是想服务零售的这个投资人，因为零售投资人我自己打交道，其实我自己就是一个比较典型的案例。正是因为我无人可信，就是我的投资只能我自己管，别人都没有跟我一致立场。所以就是说我们会直接到这个市场里面来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:40",
      "text": "因为他正所因为没有这个基础，你会发现在这个环境里面，资产配置这个事情真的很难。因为你要找一个你不一定很相信的人，去投资一个你完全不懂的资产类别，这个事情是非常难的事情。如果这个事情做不到，我只能集中投资在一个我很熟的那有可能就是我的职业，那我的投资，我的家庭财富和我的职业是完全重合在某一个资产类别上。那这样的话我的这个风险就很大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:05",
      "text": "类似于大厂员工再加一点公司发的股票，然后家庭财富队到中概股上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:12",
      "text": "对这个定义很精准准。我们创业了一段时间发现去解释这个事情非常困难。你很难去证明你不是骗子，对吧？这个是第一难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:21",
      "text": "第二难的是你怎么证明你的利益冲突。因为你再好的服务，我当时在申万的时候有一个感觉非常明显，就是我周围很多小伙伴喜欢找我聊市场。但那个时候我一旦跟他说我们申万有一款产品，我就发现当时的氛围会瞬间凝结。很多东西他就不一样了。这个东西当你去深度的思考了之后，然后你再去看我们讲这个成熟市场的财富管理的服务，或者它整个法律体系。它其实是在把利益冲突这个事情，它其实放在第一位的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:50",
      "text": "是啊我如果没有利益冲突，我再跟你讲服务，否则的话就会回到我们原有的这个模式。他其实他也非常辛苦，因为他的信任成本很高，我可能你是要很好的哥们儿，然后让你买我一个基金。这个时候你的服务决定在哪里？是你用你的家庭资产去实现了一个友情的交付还是怎么样？这个事情他就很难是一个我们讲市场化或者是相对比较纯粹的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:13",
      "text": "这里面两个问题，其实你接触和观察中国私募行业也挺久了。他其实很像一个马拉松比赛，淘汰率极高，每年都要死一批是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:24",
      "text": "是，但是现在其实比原来我觉得好很多。我还是比较希望目前这个监管的这个节奏，因为原来他是在一个无序的结构里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:35",
      "text": "你希望出勤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:36",
      "text": "对我希望出勤。比方说我们周围很多刚刚讲的383也好，六六九也好的这种管理人。他其实是我们特别希望你就是在某一个赛道里面你非常及的投入，这个是我们最喜欢的管理人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:49",
      "text": "比方说我举个例子，比方说一个市场中性的管理人，他可能在建立他股票多头组合，跟大的成本很高的那种主流的那种管理人他比一致。但是他用作对冲的工具，他做的非常精细，这一切东西他都是需要花费工作时间、工作量和团队的。但如果是说我的这个市场机制没有形成一个能对你的这个付出去定价。就是我愿意有人愿意花钱让你去把这个事情做好。大家就是在这个里面无序竞争，那就是我们刚刚讲的四个点的销售费用，八个点的回报等等这样的东西出来了。而这些管理人他完全没有办法被人看到。这个事情它其实是一个非常可惜的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:30",
      "text": "其实对我们来讲，我们是希望这个市场建立出一套规则，一个团队专注的做一件事情，这个事情能被别人看到。那这样的话他只要专注的做这样一件事情就好了。他不需要既解决就像一个营销人员一样的，然后对很多直客散户拿捏不准的投资人去非常辛苦的营销。因为你也知道营销对技能的要求，投资经理、研究员和营销人员他的技能他是不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:54",
      "text": "营销人员是需要把一个抽象的复杂的东西，一种直观的让客户能够理解到实吃的那个方式讲出去。这个是个非常不容易的技能。我一个做策略的，我怎么把它的颗粒度做高，这两个东西它是不同的进去。怎么帮助这帮人把这个技能给他释放出来，能让他专注做他一件事情就好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:13",
      "text": "为什么我喜欢看383的管理人，就是他的资金来源80%以上是机构，那就意味着他可以专注的做策略。但如果一个管理人，比方说我打开一看，全部是公众号的内容，全部是营销做的非常的夸伤的。那像这种的话，其实我们是规避的，因为我觉得你的时间精力都在今天讲流量了，那么你很难去专注。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:36",
      "text": "比方说有可能我们有的时候去想一个研报，或者去想一个比方说美联储降息，怎么去传导到国内的这个路径。它有多少种不同可能的演绎的这样的一种情况。我可能不能被打断，我可能一个星期就过去了。如果是这样的，你让我再去做营销，那我怎么去平衡这个经历呢？我虽然说现在看到一个好像很极致的这样的一种洗牌和清盘的状态。但是在这个过程里面，我觉得就是过滤出确实就是过滤出了什么一些比较不错的管理人。当然他也把很多的可能我们原来可能200万，你就可以拿一张私募牌照，谁都可以去拿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:12",
      "text": "这个过程当中你想他又有这么多灵活性，那他可能形成一个非常可怕的诈骗的这种，反正我觉得这么去定义，我觉得很草莽也没有不过分。是啊我觉得这个过程他还是要的，他这个洗牌和清盘肯定是必须的，包括你金融行业的人。为什么很多人我觉得可以坚定的去往资产配置的这个赛道里面去直接真诚的去服务前台的客户，这个是很有价值的工作。只不过很多人他可能在这个事情上面，他可能还会需要有一个过程，大概是这么个角度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:42",
      "text": "补充两点。我刚听你说你们特别希望能挖掘在一个领域里面做深耕，提供巨大的确定性去做到极致的团队。跟大家选主动经理其实是类似的。对，我们特别希望你的风格，比如说我就深耕深度价值，我就深耕小潘，我不怕跑出今年的业绩排名，但是当你需要配置的这个风格的时候，你会想到我。因为我在这上面深耕，我是努力做到极致的，或者说我就是均衡，然后我用我长期的业绩证明我的均衡是有效的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:13",
      "text": "好像大家都希望能特别怕你漂移，但是我觉得其实对公募来说也很难，然后对一家私募来说，也是希望你能在一个小细分赛道上真正做出自己的差异化。有一个比较明确的业绩比较基准。你在极致这个事儿上比别人卷，那其实你还是有差异化的。对，但这个真的好稀缺。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:32",
      "text": "是的，这个其实还是回到一个比较关键的问题，就是市场机制的问题。就是我特别急着做了一件事情，但是我不被人看到，这怎么办？这个就是一个关键，你怎么让人看到？",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:42",
      "text": "第二个问题，说说当年申万做私募50有什么八卦往事，或你们的标准是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:49",
      "text": "因为申万在二级的这个研究的积累还是很强的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:53",
      "text": "是就是业内有口皆碑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:55",
      "text": "对，包括我们的军工的指数，然后我们的股票的这个眼究，行业研究，我觉得他的功底非常深厚。我当时在申万最大的感觉就是他是一个黄埔军校。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:06",
      "text": "申万是重研究的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:07",
      "text": "对的，就他能把一个素人养成，这个是让我可能在过去这几年一个最明显的感受。就是你可能在一个有限的时间段之内，可能两年，你可以非常专注的去做研究，整个体系非常明确。我们当时的给这个团队培养做的这样的一个基础。在这个体系里面，它出来非常多的不错的基金经理。这个我觉得是刚开始我们去看4550的这个赛道里面一个优势。就是你可能在信息上面就比在研究或者基金经理的跟踪上面没有这么市场化的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:39",
      "text": "这个我们讲券商或者是这样的一个团队，然后有了不一样的基础，同时我们的业务也比较市场化。因为申万研究所当时一直以来他也是这个独立法人。独立法人它的机制是很市场化的，我们能留得住市场上最好的研究员大家这样的话它会形成合力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:56",
      "text": "我当时印象是这样的，就是我们新财富排名，好像你哪个团队没有拿到新财富第一是件很奇怪的事情。就可能我们当时那个阶段，而且它的氛围非常好，大家没有很重的营销气质。我们的机构销售也是属于这种非常专业，就是你看上去不像销售，就是说积累出来的在这个市场里面的信息质量它就非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:19",
      "text": "我们第一轮那个时候做的私募的遴选，相当于是第一轮。然后跟因为有点早了，是不是跟中金是一前一后还是怎么样？当时确实选出了一系列的认知能力各方面还是很优秀的这个基金经理，包括最早的量化。因为我们那个时候还有一块业务，就是当时跟这个银行理财，当时叫银行资管联合起来，通过的信托等等去发那个阳光私募。这个时代相对来讲也是比较早的。我们当时去做这个东西，好像还挺顺手的那时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:47",
      "text": "电话应该相当好，就。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:49",
      "text": "刚刚开始。因为那个时候他是这样的，你再也不可能去重现之前的那个时代。因为我们讲量化，它的回报来自于两块。一块我们讲所谓叫基本面的因子，或者是基本面的理念，你比没有理念的人可能比较稳定的能够获得一系列的回报。就我刚刚讲的，红利能够在红利的筛选上面有更好的标准，筛选出弹性或者是空间更好的这种股票。那么OK这个就是我的一个能力，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:14",
      "text": "第二是说我们讲量化，它的灵活性最多的是体现在什么呢？体现在这个市场上，它会对这个市场提供流动性，就是它买卖双边它能够提供流动性，这是一个非常稳定的利润。这个就是以这个市场上对价格不敏感的投资人或者换句话来说，像韭菜，我们有的时候开玩笑说说，我这个量化发展的基础靠什么呢？靠韭菜群体的稳定性，但这只是开玩笑，换句话来说就是什么呢？因为我们的这个市场的机制不是足够成熟，所以你对市场提供流动性策略，你的回报是很稳定的。所以在那个时间段就是说谁做谁就是暴赚。但我们当时好像觉得这个是不是应该是这个样子的对吧？但确实那个是红利期，只不过我们自己好像没有感觉对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:58",
      "text": "当时是在风口上，张总一个周期下来之后才发现，那个时代可能是可能会出现了。我们现在可能更关注一个团队在某一个因子上面的开发的极致程度。你的系统、你的操作，你的数据处理等等。等到这个但那个时候就是你只要做就能赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:15",
      "text": "那时候就是有就比没有强对，现在是单一的小领域，里边都有镰刀互砍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:21",
      "text": "对对对，我觉得现在已经非常稀了。你不同的中性策略的管理人，你的对冲管理方式。就比如说你是一个做过商品的去做对冲的和你没有做过商品的做对冲的。你的跨越，你的近月和远月，比方说你这个合约的组合，你做的精细度都是有不同的。现在就是在细分赛道里面非常卷，但是好是好在什么呢？就是说从配置这个角度上面来讲，我们就觉得这种其实就特别也好。我就愿意为你在这个上面的极致投入去付钱，我就愿意为你这个稳定，就是你也是6.5，他可能也是6.5，但是你们2个6.5的来源的相关性是不一样的。这个东西对我们来说就是非常喜欢的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:00",
      "text": "他是不是也能侧面证明我们的市场也在越来越有效。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:05",
      "text": "对这个其实是很重要的一个角度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:08",
      "text": "但为什么他们慢牛还是没有出现呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:11",
      "text": "市场有效是说我对信息的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:13",
      "text": "定价对我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:14",
      "text": "对信息的定价是比较有优势的。就是说一个公司你干的一点点的好事大家都知道，你干了一点坏事儿，大家也知道这个事情很重要，就是他会约束你是吧？这个资本上会约束你这个公司，去代表你的股东去把你的公司经营好。那大家都会去发现这个事情，这个东西很关键。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:33",
      "text": "但是换一句话来说，我们讲慢牛，慢牛来自于什么？因为我们现在正在一个大的迭代过程当中。从我们的角度上面看，就是我们讲中国式现代化，整个底层逻辑我都不同了。我讲法制化，我讲市场化，我的监管路径，我的窗口指导，我每个维度它都跟原来不同。这个过程他肯定是有阵痛的。这个漫游不知道他是为什么来，但是对我们来说已经跟过去的那个时代。我不讲究效率就讲究快，我对结果的质量赋予一个高权重的衡量。我不是那个逻辑了，我现在进入到了另外一个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:08",
      "text": "这个牛什么时候来他会来，但是有可能他会需要一个触发，这个触发什么时候来不知道，但是我们得做好准备。毕竟从现在的角度上看，老百姓的主流资产、主要资产现在已经风险偏好非常低。是基本上都在我们讲货币体系都在买买存单，买买3.5的增额终身寿，现在已经2.5了，然后就放在这里。对，反正买啥都会亏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:30",
      "text": "而且另外一个巨大的稳固的信仰式的业绩比较基准就是房子。对OK我没什么问题了，谢谢张老师，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者深入探讨了私募基金投资的多种策略与风险收益特征，对比了私募与公募基金在监管、风险控制和投资策略上的差异。讨论覆盖了私募基金的净值波动性、信息披露的灵活性及其对投资人决策的影响，同时强调了投资者在选择策略，如深度价值、量化和宏观对冲策略时，应考虑的风险收益比和适用场景。讨论还提到了教育投资者理解投资策略和风险的重要性，尤其是全球宏观策略和量化增强策略。强调了管理人筛选标准和信息披露对投资者的重要性，特别是在选择A类和383类管理人时，以确保投资透明度和降低道德风险。最后，讨论者指出，在复杂市场环境下，投资者需要设定清晰目标、正确认识风险，并具有适应能力，强调了深入理解、选择合适管理人、策略和工具的重要性以实现投资目标。",
    "qa_pairs": [
      {
        "question": "私募数据展示对你们的影响应该挺大的，你们如何看待这个现象？",
        "answer": "我认为私募数据展示是必要的，因为私募基金的数据披露不像公募基金那样受到严格监管限制。如果私募基金数据混乱，容易导致投资人接收到不真实或未经监管的数据，无法保障净值的真实性，这会增加投资风险。",
        "time": "00:00:31"
      },
      {
        "question": "你们平台“不卖路演台”的功能定位是什么？",
        "answer": "“不卖路演台”平台主要服务于两类功能。一类是提供净值、业绩比较基准等指标，帮助投资人评估基金性价比；另一类则是让管理人直接向投资者介绍自己的策略，以相对公平的方式展示管理人的亮点和优势，旨在规避营销和推销特点。",
        "time": "00:02:24"
      },
      {
        "question": "私募数据的具体监管限制是什么样的？",
        "answer": "私募数据层面相对灵活，私募基金在净值披露上比公募基金有更多的自由度。私募可以通过托管方披露，也可以自行编制和披露净值，甚至可以拼接不同策略的净值来展示。因此，私募净值的可操纵性和不同策略之间的关联性较强。",
        "time": "00:03:10"
      },
      {
        "question": "私募拍拍网等平台上看到的数据净值曲线可信度高吗？",
        "answer": "数据本身是真实的，但私募基金净值的可调节性很高，不如公募基金那样受到严格规范和限制。私募基金管理人可以在一定程度上自行选择披露方式，这使得私募净值的质量相比公募净值可能不够充分且存在不确定性。",
        "time": "00:04:02"
      },
      {
        "question": "对于私募基金市场越来越黑盒的现象，您怎么看？",
        "answer": "我认为当前监管标准是有益的，它促使私募基金管理人更注重实质内容，而非仅依赖排名引流。同时，私募基金的数据不适宜在公开平台随意传播，应当通过合格投资者认证等方式进行筛选，确保信息的针对性和有效性。",
        "time": "00:05:08"
      },
      {
        "question": "私募基金业绩比较基准如何设置才能更具价值？",
        "answer": "私募基金因其灵活度高、操作策略多样，设置业绩比较基准时需考虑底层资产类别和风格，不能简单采用公募基金的分类方法。私募基金的业绩比较应当基于底层持仓的具体情况，而非仅依赖表面数据调整，这样才能更准确地反映其投资策略的价值。",
        "time": "00:08:32"
      },
      {
        "question": "面对私募行业愈发不透明的情况，投资人如何建立信任感？",
        "answer": "根据现有监管口径，私募基金管理人应通过直接与客户沟通或通过第三方持牌代销机构两种路径进行合规信息披露。私募需要证明其具有性价比和差异化，除了业绩，还要让投资人了解其投资理念、方法和策略，并确保投资人能够验证其真实性和知行合一。",
        "time": "00:09:59"
      },
      {
        "question": "在海外成熟市场中，合格投资人与投资顾问之间是如何匹配投资策略的？",
        "answer": "在海外成熟市场中，合格投资人通常会先完成合格投资人认证，并由投资顾问根据其对不同投资策略的理解和感知来分析适合他的投资类型。例如，如果投资者对于二级市场股票有较深了解，但对于CTA等宏观复杂策略没有感觉，那么销售机构不能向其推荐此类产品，因为投资者在面对回撤时可能无法准确判断其后续表现，从而导致无法持有基金并获取回报。",
        "time": "00:12:01"
      },
      {
        "question": "当前监管机构在私募基金销售流程上的做法是否合理？",
        "answer": "目前，监管机构在私募基金销售流程上的做法是向全球标准看齐，强调私募基金销售流程应如此执行。然而，一些投资者认为这种做法可能导致行业优劣两极分化，尤其是对于小而美的私募机构不公平，可能会造成市场出清，不利于行业发展。",
        "time": "00:12:38"
      },
      {
        "question": "当前监管能力与私募市场体量之间的矛盾如何解决？",
        "answer": "当前监管的问题在于监管能力和投入成本不足以应对私募市场的庞大体量，导致监管措施较为粗暴。例如，要求规模较小的产品进行大幅度调整或清退，这对整个行业来说会造成很大痛苦。建议监管应先鼓励优秀的买方服务行业如私行、代销机构健康发展，逐步提升服务质量后再进行后续调整。",
        "time": "00:13:31"
      },
      {
        "question": "对于私募投资，理论上本金是否安全？为什么会出现暴雷事件？",
        "answer": "私募投资的风险程度与投资标的、底层策略密切相关。对于个人投资人来说，若不具备判断能力，应选择大型机构或经过合规流程、跟踪私募数据的专业买方服务渠道。私募产品灵活性高，易出现编造高收益、高佣金的产品。因此，暴雷事件频发，核心问题在于投资人未能穿透了解产品底层实质。",
        "time": "00:16:25"
      },
      {
        "question": "私募产品的合规销售与信任建立如何实现？",
        "answer": "行业信任感需要通过重建，强化直牌机构和合规方式，压实销售环节责任，确保投资人能与管理人或持牌代销机构保持紧密联系，获取应有的服务。同时，要明确区分自营策略（容量有限，收益率高）和资管策略（通过管理费和超额业绩报酬衡量性价比），选择合适的私募产品需综合考虑管理人的能力、规模、资金来源等因素。",
        "time": "00:18:12"
      },
      {
        "question": "私募大类策略如何分类？",
        "answer": "私募大类策略主要分为两类：主观类和量化类。主观类依赖投资经理的理念和认知，持仓可能集中且不确定性高，评估主要看其定性能力及净值表现。量化类则依据一套明确的方法论进行投资决策，包括指数增强、市场中性、套利、CTA等子类别，通过绩效指标衡量性价比。",
        "time": "00:19:00"
      },
      {
        "question": "私募投资对于投资者来说，如何清醒地进行识别和筛选？",
        "answer": "对于私募投资者来说，识别和筛选确实具有挑战性。我曾遇到一位被广泛报道的头部大佬所管理的产品，在累计收益上与中证红利相比并未跑赢，即使强调价投和分红，也未能达到预期表现。因此，投资者不仅对该产品失去购买意愿，同时也对这位大佬的信任度降低。私募投资的核心在于要么找到真正能创造超额收益且管理费和Carry较低的产品，要么选择体验更优、波动较小的产品作为时间的朋友。",
        "time": "00:23:46"
      },
      {
        "question": "普通投资者如何判断一个投资产品是否符合预期？",
        "answer": "普通投资者在选择投资产品时，以往可能期待三年后实现当初设定的现金化收益预期。但现在，投资者更看重购买后一年内是否能拿到与预期相符的收益。一旦实际情况与预期相悖，投资者会感到不满。因此，私募产品必须在实现预期收益的稳妥性和可能提供的更高收益中二选一。",
        "time": "00:24:38"
      },
      {
        "question": "对于个人投资者而言，在实操过程中会遇到哪些现实问题？",
        "answer": "个人投资者在实操中会面临诸如指增策略阶段性失效后是否卖出的决策难题。机构投资者可以果断买卖，但个人投资者可能因情感因素或交易流程开放程度等因素犹豫不决。此外，营销逻辑也可能影响投资者决策，比如销售通过提供情绪价值来挽留客户，而非基于实际业绩表现。",
        "time": "00:25:56"
      },
      {
        "question": "在私募投资领域，如何看待FOF（Fund of Funds）的角色定位？",
        "answer": "FOF作为一种买方配置服务，其价值在于帮助投资者进行资产配置和择时决策，而非简单的产品销售。它应该体现对管理人筛选、市场变化适应不同策略的能力。FOF收取管理费和超额业绩报酬，其中管理费用于维持公司运营，超额业绩报酬则与FOF提供的专业管理和市场洞察力挂钩。优秀的FOF管理人能够提供超越底层产品的价值，从而获得市场认可。",
        "time": "00:29:14"
      },
      {
        "question": "资产管理行业本质上是什么？",
        "answer": "资产管理行业本质上是一个服务业，通过服务不同客户需求的配置来赚取管理费。",
        "time": "00:34:44"
      },
      {
        "question": "FOF（基金中的基金）通常更倾向于配置量化还是主观的投资策略？",
        "answer": "根据现状来看，FOF可能会偏向于配置量化的投资策略较多，但也存在配置主观管理人的产品，特别是对于一些对量化理解有限或偏好清晰投资理念的成熟投资者。",
        "time": "00:35:23"
      },
      {
        "question": "量化FOF能提供什么样的风险收益比是可接受的？",
        "answer": "对于量化FOF，理想的底线是回撤控制在2%以内，预期收益至少达到6.5以上，如果无法满足这个标准，则很难有理由选择这样复杂的产品。",
        "time": "00:36:19"
      },
      {
        "question": "购买任何产品时，投资者应关注什么？",
        "answer": "投资者在购买任何产品时，主要关注产品的风险收益特征，即二维图中的一个点，并考虑基金管理人的能力是否具有差异化和不可替代性。",
        "time": "00:37:03"
      },
      {
        "question": "如何定义有差异化的私募策略或风险收益特征？",
        "answer": "差异化体现在基金管理人的能力、公司持续经营能力以及市场上被机构投资人认可的程度。同时，需要参照一定的风险收益标准，如5%以内的回撤和7%左右的长期回报率。",
        "time": "00:38:17"
      },
      {
        "question": "在公募量化与私募量化之间如何权衡选择？私募量化与公募量化的主要区别是什么？",
        "answer": "公募量化管理费较低，而私募量化可能提供更高的回报但同时要求更高的管理费和门槛。投资者需评估管理人的能力、风险收益比以及是否能够提供独特且有效的策略。私募量化在投资频率、集中度等方面没有公募量化严格的限制，更适合策略能力强的基金管理人在特定市场环境中快速放大收益。",
        "time": "00:39:26"
      },
      {
        "question": "对于普通投资者来说，是否适合直接投资单只私募产品？",
        "answer": "不建议普通投资者直接投资单只私募产品，因为这需要专业判断和识别管理人的能力，以及应对各种不确定性。",
        "time": "00:39:26"
      },
      {
        "question": "主观管理人（如深度价值策略）有何差异化优势？",
        "answer": "主观管理人如深度价值策略能够避开短周期维度的量化收割和主流市场风格的拥挤，挖掘不被广泛覆盖的投资机会，同时具备一定的轮动逻辑和市场环境适应性。",
        "time": "00:41:25"
      },
      {
        "question": "是否仅当前行情适合深度价值策略，未来可能发生变化？",
        "answer": "是的，适合哪种投资策略取决于市场风格和投资者的配置逻辑，在不同市场阶段会选择不同类型的管理人或策略进行投资。",
        "time": "00:45:48"
      },
      {
        "question": "在当前经济环境下，投资人是否需要更多关注海外投资，比如QD类投资来规避主流资产类别风险？",
        "answer": "是的，现在经济压力较大，一些投资人可能会考虑投向海外资产以规避风险。但这需要投资人投入更多精力去选择和研究。",
        "time": "00:46:56"
      },
      {
        "question": "您如何看待全球多元资产配置和红利投资趋势，是否应该对其抱有怀疑态度？",
        "answer": "对于全球多元资产配置和红利投资等热门叙事，确实存在不确定性，市场环境变化快速，需要投资者保持警惕，灵活应对，不断轮动资产配置，同时也要认识到这种轮动带来的挑战和复杂性。",
        "time": "00:47:21"
      },
      {
        "question": "在选择基金经理或投资策略时，是否应该倾向于更朴素的方法，如关注公司经营状况、产品市场适应度等？",
        "answer": "是的，有时在面对复杂的投资环境时，投资者可以选择一些相对朴素的方法，比如根据公司经营状况、行业地位、财务健康等方面进行筛选，而不是盲目追求高大上的投资策略或网红基金经理。",
        "time": "00:49:21"
      },
      {
        "question": "对于投资者而言，如何有效评估和选择适合自己的投资产品或基金经理？",
        "answer": "投资者首先要核实所获取的信息的真实性，避免受到销售或媒体片面宣传的影响。此外，对于难以做出判断的情况下，可以考虑选择具有历史验证且信息相对完备的优秀基金经理的产品，例如股债混合型或多元资产配置类的公募基金。",
        "time": "00:49:21"
      },
      {
        "question": "宏观对冲基金的投资逻辑和风险如何理解？",
        "answer": "宏观对冲基金经理的投资逻辑是利用多种金融工具，在不同市场周期中把握不同投资机会，最终目标是为客户赚取回报。这类投资要求基金经理对市场有深刻理解和全面认知，同时承担较大风险，因为其投资结果取决于多个市场的表现和预期差异。",
        "time": "00:54:46"
      },
      {
        "question": "投资者应如何理解并选择合适的风险收益比的产品？",
        "answer": "选择合适的投资产品需考虑自身风险承受能力及投资目标，对于较低风险偏好者，可考虑信用风险较低且有保本保障的收益凭证类产品；对于寻求更高收益的投资者，则可以考虑FOF产品或私募基金等。但需要注意的是，任何投资都存在风险，过高回报率的产品需警惕，而保本收益凭证类产品虽有保障，但也可能存在利息收益低于市场平均水平的情况。",
        "time": "00:57:07"
      },
      {
        "question": "这种保本收益凭证挂钩的指数是针对专业投资人的吗？",
        "answer": "是的，它针对的是专业投资人，这些凭证挂钩的是策略指数，而非宽基指数如300、500或一千。策略指数是一个配置工具，旨在提供在一定期限内（比如三年）本金保障基础上追求稳定回报的方案。",
        "time": "00:59:14"
      },
      {
        "question": "这个保本策略具体是如何运作的？风险评价模型能精细到周度吗？",
        "answer": "这个策略基于对不同资产类别的风险评价模型，首先会根据市场周期判断出表现较好的一类或一组资产，并设定阶段进行调整。例如，在接下来的时间里，可能会选择国债、成长股或铜等资产进行投资。同时，利用动量（追涨杀跌）逻辑量化每个资产的表现，决定其权重分配。最后，通过风险评价模型控制组合整体波动率，在全球范围内构建投资组合，实现保本并追求较高性价比的回报。风险评价模型确实可以精细到周度，但实际操作中需权衡交易成本，如期权费。选择对冲频率高的策略虽然可能增加期权费支出，但在市场突发情况下能更快做出反应，从而降低潜在风险。",
        "time": "01:00:47"
      },
      {
        "question": "路演台上的管理人路演视频是否适合所有潜在客户观看？",
        "answer": "路演视频主要面向已经签过合同的合作机构和服务对象，它们能直连直通听取管理人的观点。对于潜在客户来说，仅听路演是不够的，还需要了解管理人的信息披露质量、投资思路的一致性、真实风险、竞争优势以及定价合理性等方面信息。我们致力于提供一个平台，让投资者能更全面地接触和评估优秀管理人，而不仅仅是购买产品。",
        "time": "01:05:44"
      },
      {
        "question": "筛选私募管理人的标准是什么？",
        "answer": "筛选私募管理人的标准分为两类：A类管理人要求有6家及以上机构自有资金投资，且公司资金来源占比60%以上为机构资金，规模需达到九亿以上；383类管理人则要求有3家及以上机构自营资金投资，且资金来源占比80%以上为机构资金，规模需达到三亿以上。这样的筛选旨在规避道德风险，确保管理人具有一定的规模和实力。",
        "time": "01:08:26"
      },
      {
        "question": "那你肯定要，为什么我们体系里面几乎没有债券私募呢？",
        "answer": "在专业投资人赛道中，对于管理人的衡量并不看单一的投资标的，而是整体选券能力。对于私募而言，通常没有限制提供估值表，但有些集中投资较少股票的主观管理人可能不会提供。",
        "time": "01:11:22"
      },
      {
        "question": "主观私募为何不受待见？",
        "answer": "主观私募筛选要求较高，与当前周期客户资产配置理念不一致，我们倾向于将主观管理人的优势进行分析、拆解或诊断，而资产配置环节更注重每个环节的信息质量把控。",
        "time": "01:12:04"
      },
      {
        "question": "这些报告在国外是不是要收费的？",
        "answer": "这确实是国内的一个特色，而在海外，私募金的绩效评估报告不仅是价格问题，更是支撑私人银行业务或买方配置服务的核心。",
        "time": "01:13:10"
      },
      {
        "question": "如何界定投资顾问和销售等角色在国内的金融行业中？国内私募行业目前面临什么样的挑战？",
        "answer": "国内缺乏明确边界，导致代客理财等问题突出，而海外有清晰的法律和管理办法来保障投资顾问的利益、责任及受托管理账户的权利。行业正经历快速洗牌阶段，监管体系尚未成熟，诈骗产品等问题严重影响行业声誉和信任度，需要通过严格监管和界定边界来解决问题。",
        "time": "01:15:00"
      },
      {
        "question": "对于普通投资者来说，对私募的需求最大公约数是什么？",
        "answer": "最大公约数在于明确投资目的，即在年迈时通过积累财富实现体面养老。投资者需理解长期投资的不确定性，并根据自身风险承受能力和目标回报率选择合适的产品。同时，要正确认识私募产品的性价比和预期回报率。",
        "time": "01:19:14"
      },
      {
        "question": "私募投资是否需要一定的门槛和专业认知？",
        "answer": "是的，私募投资是有门槛的，专业私募投资人需要具备相关性的收敛确定性等高确定性的认知，并且需要不断学习和提升自己。",
        "time": "01:22:17"
      },
      {
        "question": "投资人对于不同期限目标的态度是怎样的？",
        "answer": "投资人的目标投资期限与资金动用的灵活性密切相关。对于短期目标（如支付小孩学费或出国开销）的投资人，不适合选择长期且波动较大的私募产品；而大型机构投资人更看重稳定性和较高的回报率。",
        "time": "01:22:52"
      },
      {
        "question": "资产配置是否适合所有人群？资产配置的核心要点是什么？",
        "answer": "资产配置对每个人来说都是适用的，它涉及到选择不同的投资工具，如公募基金、股票、债券、商品、海外投资等，通过合理的配置可以实现财富保值增值。资产配置的核心要点包括分散风险、多市场布局以及具备清晰的择时框架。同时，选择管理人时要有专业的筛选能力，确保其在细分赛道上有筛选优质资产的能力（阿尔法）或全球轮动配置的能力。",
        "time": "01:24:14"
      },
      {
        "question": "您个人的经历是怎样的？",
        "answer": "我大学毕业后回到老家接手家族实业，后因对金融产生浓厚兴趣而考研，并在银行间交易实习、研究所实习等岗位上逐渐积累了市场理解和研究经验，最终进入证券公司资产管理部从事私募基金筛选工作，后来创业成立了一家专注于机构客户资产配置和基金筛选的服务公司。",
        "time": "01:26:24"
      },
      {
        "question": "私募行业现状如何，存在哪些问题？",
        "answer": "私募行业淘汰率极高，过去存在无序竞争现象，如高额销售费用与回报率挂钩等问题。目前监管趋于严格，希望行业能形成一套规则，让专注做一件事的管理人脱颖而出，减少无序营销，让策略人才能够专心做好策略研究和投资管理工作。",
        "time": "01:31:13"
      },
      {
        "question": "在金融行业中，为什么有些人认为资产配置赛道是很有价值的工作？",
        "answer": "因为这个过程需要洗牌和清盘，而坚定地为前台客户提供真诚、专业的资产配置服务具有很高价值。很多人可能在这个领域还需要一个逐步适应的过程。",
        "time": "01:34:12"
      },
      {
        "question": "对于公募和私募来说，在团队建设上有什么不同之处吗？",
        "answer": "公募基金希望团队能在特定领域深耕并提供确定性，就像私募一样追求在细分赛道上的差异化，拥有明确的业绩比较基准，并通过极致的专业性脱颖而出。",
        "time": "01:34:42"
      },
      {
        "question": "如何解决市场机制下，做了好事却难以被人看到的问题？",
        "answer": "这是一个关键问题，需要找到让研究成果和业绩被市场认可的方式。",
        "time": "01:35:32"
      },
      {
        "question": "申万在做私募时有什么独特的优势或标准吗？当时申万做私募时，选拔基金经理的标准是什么？",
        "answer": "申万在二级市场的研究积累深厚，尤其在军工指数、股票研究等方面有业内公认的扎实功底。申万重视研究，能够将素人培养成优秀的研究员或基金经理，这为其在私募领域提供了信息和研究上的优势，同时其独立法人机制也保证了市场化运作。当时申万凭借强大的研究基础和专业的销售团队，选拔出认知能力优秀、对基本面理念有深刻理解和执行能力的基金经理，尤其在量化投资方面，当时市场红利期，做量化就能获得稳定回报。",
        "time": "01:35:49"
      },
      {
        "question": "量化投资的优势体现在哪些方面？市场有效性的提高是否证明了市场在逐渐成熟？",
        "answer": "量化投资的优势在于灵活性，它能提供市场流动性，买卖双边操作都能带来稳定的利润来源，尤其是在市场机制不够成熟的情况下，这种策略回报较为稳定。是的，市场有效性提高意味着信息定价更加合理，约束了公司行为，促使企业经营质量提升。然而，慢牛的出现需要一个触发因素，目前市场正经历从效率优先到质量优先的迭代过程，慢牛的到来只是时间问题。",
        "time": "01:38:14"
      },
      {
        "question": "现在市场环境对于单一因子策略的竞争情况如何？",
        "answer": "目前市场细分赛道内竞争激烈，不同因子管理人的精细度和技术差异显著，但投资者更愿意为团队在某一因子上的极致投入和稳定回报付钱。",
        "time": "01:39:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨私募数据展示的必要性及平台策略",
        "summary": "对话集中在私募数据展示的必要性上，强调了监管私募数据以保障数据真实性的重要性。讨论了不卖路演台小程序的功能和目的，即为投资人提供一个查看管理人介绍和产品业绩的平台，同时避免营销误导。该平台的初衷是解决卖产品时投资人的利益冲突，通过展示净值和业绩比较基准等指标，以及管理人的策略说明，帮助投资者做出更明智的选择。"
      },
      {
        "time": "00:03:04",
        "title": "探讨私募数据监管限制及信息披露的复杂性",
        "summary": "私募基金在数据监管和信息披露方面具有较高的灵活性，这导致了在私募拍拍网等平台上看到的净值曲线可信度受到质疑。私募基金的净值披露方式包括通过托管披露和管理人自行披露，后者可能通过各种方式自圆其说，甚至将不同产品的净值拼接在一起。与公募基金相比，私募基金在数据信息披露方面缺乏一套严谨的规范，从而增加了数据的可操纵性。监管新规使得私募行业变得更加封闭，增加了投资者和管理人之间的信息不对称。此外，私募评价和排名系统的正当性受到质疑，因为这些平台既作为评价者又作为销售方，可能导致利益冲突。"
      },
      {
        "time": "00:06:43",
        "title": "私募基金业绩比较基准的特殊性及透明度问题",
        "summary": "私募基金的业绩比较基准与公募基金存在显著差异，主要原因是私募基金在杠杆比率、交易频率等方面有更大的灵活性。对于公募基金，可以通过底层持仓的类型（如大市值、小市值等）来形成业绩比较基准，从而评估基金表现。然而，私募基金由于其策略和持仓的灵活多变性，简单的业绩比较基准无法准确反映其真实表现。此外，私募基金的透明度问题也引起了潜在投资者的不信任，特别是无法看到详细的持仓信息，使得投资者难以判断管理人是否真正做到了知行合一。因此，私募基金需要证明其在收益率或持有体验上与公募基金相比的差异化优势，以赢得投资者的信任。"
      },
      {
        "time": "00:09:59",
        "title": "私募基金的合规销售路径与全球标准看齐",
        "summary": "对话中讨论了私募基金的两种合规销售路径：一是私募基金管理人直接与合格投资人面对面沟通，详细披露策略和操作；二是通过第三方持牌代销机构销售，这些机构负责筛选管理人和产品，对投资人进行信息披露。强调了合规销售的重要性，并指出监管趋势正向全球标准看齐，着重于确保投资人与私募基金策略的匹配性，以避免不适合的策略导致的投资损失。"
      },
      {
        "time": "00:12:58",
        "title": "对金融监管政策的批判与反思",
        "summary": "讨论集中在金融监管政策对私募机构，尤其是小型和特色私募的影响上。批评者认为，当前的监管措施倾向于保护大型机构，而对小型私募机构则采取了过于严格的筛选标准，可能导致这些“小而美”的机构无法生存。此外，监管的成本和能力与市场体量不匹配，导致实施过程中出现简单粗暴的现象，影响了市场的健康发展和投资者的利益。批评者建议，监管应先鼓励买方服务行业的正常发展，逐步提升金融消费者的质量，而非采取一刀切的调整措施。"
      },
      {
        "time": "00:16:05",
        "title": "探讨私募投资的风险与保护措施",
        "summary": "私募投资的本金安全并非绝对，其风险取决于私募机构的性质和底层策略。投资者应通过大型机构或持牌的代销机构进行投资，以降低遇到诈骗产品的风险。私募产品的灵活性高，易于编造出高佣金、高收益的产品，增加了投资者的风险。重要的是要了解产品的底层资产和信息来源，以及销售环节的合规性。投资者与管理人或持牌代销机构应保持紧密联系，以保障得到适当的服务和保护。"
      },
      {
        "time": "00:18:49",
        "title": "私募大类策略全景扫描介绍",
        "summary": "私募策略大致分为两类：主观策略和量化策略。主观策略依赖于投资经理的理念和认知，持仓集中且不确定性高，评价重点在于管理人的定性能力和投资结果的一致性。这类策略包括股票主观多头、主观CTA、宏观投资等。量化策略则基于明确的规则和方法论，通过指数增强、市场中性、套利、CTA等方式操作，注重策略流程的透明度和绩效指标的分析。在对管理人进行评价时，会考虑其成立规模、机构投资人占比、资金来源属性等因素，并跟踪其在特定市场或策略上的表现。"
      },
      {
        "time": "00:21:35",
        "title": "私募基金的策略差异化及稀缺性分析",
        "summary": "私募基金相比公募基金，其策略的差异化和稀缺性主要体现在自营策略和资管策略上。自营策略因高收益率但规模不大的特点，通常不对外募集；而资管策略旨在扩大规模，通过不同的策略如指增、中信套利、CTA等吸引投资者。私募基金的管理费和超额业绩报酬是评估其管理能力的关键。与公募基金相比，私募基金的灵活性更高，能够在择时和选股上展现更强的能力，但同时也存在管理人能力不足和监管不完善的风险，因此需要有一套完整的筛选基金的流程。"
      },
      {
        "time": "00:23:46",
        "title": "私募投资的挑战与资产配置的智慧",
        "summary": "私募投资者面临的一大挑战是如何清晰地识别和筛选投资产品。通过分享个人经历，讨论了与所谓市场大佬的交流，发现其产品收益未达到预期，从而对这位大佬失去信心。进一步探讨了私募与公募基金的比较，强调了低波动性对普通投资者的重要性，同时指出了预期与实际收益之间的差距可能导致投资者不满。对于投资者而言，选择正确的资产配置是最困难的，强调了无论是个人投资者还是机构投资者，都需具备一定的判断能力或依赖于专业的财务顾问。最后，指出即使选对了产品，也会遇到策略失效的问题，这要求投资者要有及时调整的勇气和智慧。"
      },
      {
        "time": "00:26:47",
        "title": "私募投资中的营销逻辑与理性选择",
        "summary": "在私募投资领域，投资者常常受到营销逻辑的影响，例如基于人际关系的压力购买产品，而忽视了净值表现和策略优势。销售人员通过提供情绪价值来稳定投资者情绪，即使市场出现回撤。这种现象与私人银行市场的运作模式形成对比，后者提供更加专业和客观的投资建议，而非依赖人际关系。指出，不论是私募还是公募，投资者应以组合管理的逻辑进行理性配置，追求更为稳健的投资回报。"
      },
      {
        "time": "00:28:05",
        "title": "探讨FOF的价值与市场定位",
        "summary": "对话中讨论了FOF（基金中的基金）在资产管理行业的角色和价值，特别是其作为买方配置服务的合规性和优势。强调FOF应专注于提供对管理人的筛选、择时能力及对市场变化的策略选择，而不是作为单一产品销售。同时，指出了FOF面临的挑战，如额外收费的合理性问题和需要证明其超越直接投资底层资产的价值。此外，还提到了FOF在不同市场条件下的灵活性和对子基金的深度了解需求，强调了大类资产配置能力的重要性。"
      },
      {
        "time": "00:31:19",
        "title": "FOF的费用结构和管理价值",
        "summary": "FOF的收费较为灵活，通常管理费在1%左右，以维持公司运营。此外，还会有10%到15%的超额收益分成作为激励，体现了FOF在资产配置上的价值。与子基金相比，子基金也有自己的超额收益提成。在零售产品中，管理费和超额收益分成更高，但FOF通过提供更高的管理和择时能力，可能在后端获得比零售产品更多的超额业绩报酬。然而，这种费用结构也存在争议，因为它可能会导致重复收费，从而引发关于FOF是否真正为投资者提供了额外价值的讨论。优秀的FOF管理人因其择时和风格选择的优势，其费用被认为是对等其价值的，但有些FOF可能仅作为销售平台而存在。"
      },
      {
        "time": "00:33:27",
        "title": "FOF投资策略及管理人选择逻辑",
        "summary": "讨论集中在FOF（基金中的基金）投资策略，特别是宏观大类配置的经验以及如何选择具备阿尔法能力的管理人。强调资产管理与自营投资的差异，突出了FOF管理人在满足不同客户增值保值需求方面的作用。此外，还探讨了量化与主观FOF产品的选择，以及针对成熟投资者更倾向于量化策略的看法。"
      },
      {
        "time": "00:36:10",
        "title": "量化FOF的风险收益比与差异化策略讨论",
        "summary": "对话集中在量化FOF产品的风险收益比及差异化策略的讨论。首先，提出了量化FOF产品应达到的最低风险收益比标准，包括回撤控制在2%以内，预期收益至少达到6.5%。接着，对比了直接投资主流市场中性产品的风险收益比，说明了如果量化FOF无法提供优于市场的表现，则投资价值存疑。此外，强调了选择投资产品时对差异化策略的需求，包括投向港美股市场、择时策略等，以提供不同于普通市场的投资体验。最后，讨论了管理费用和门槛对投资决策的影响，以及对基金管理人能力、持续经营能力的认可度的重要性。整个对话围绕量化FOF是否能提供足够的差异化及优于市场的产品特性展开，同时也关注了成本和不确定性对投资决策的影响。"
      },
      {
        "time": "00:39:26",
        "title": "量化投资中的公募与私募差异及深度价值策略",
        "summary": "量化投资中，公募和私募存在显著区别，主要在于私募没有投资频率、集中度等的严格限制，使其在特定市场环境下能快速放大收益。对于投资者而言，选择表现优异的私募基金管理人尤为重要，因为优秀的管理人能在合适的市场环境中实现更佳业绩。此外，讨论也涉及了深度价值策略的重要性，强调了在量化主导的市场中，寻找那些未被主流机构覆盖的、依赖基金经理独到商业逻辑或认知的管理人成为关键。"
      },
      {
        "time": "00:42:41",
        "title": "探讨深度价值投资与市场策略轮动",
        "summary": "讨论重点在于深度价值投资如何实现差异化，避免短期市场波动的影响，以及如何在公募市场和私募市场中做出明智的选择。深度价值投资能有效躲避短期量化收割，但同时也面临收益可能跑偏的风险。投资者应根据市场风格和基本面的变化适时调整投资策略，考虑到不同市场环境下红利、成长型股票和稳定现金流股票的投资价值。此外，对于不具备择时能力的普通投资者，建议寻求专业投资顾问的帮助或采取分散投资的策略，以应对市场变化。"
      },
      {
        "time": "00:46:56",
        "title": "探讨公募基金投资策略与市场环境影响",
        "summary": "对话集中在公募基金投资的选择与经济环境压力下如何进行有效的资产配置。讨论了股债配置、海外投资、全球多元资产配置趋势以及对美国和中国公司投资的选择，强调了选择具有良好经营状况和产品易销售公司的重要性。同时，对于基金经理的选择和资产配置的朴素方法进行了讨论，指出了在市场上寻找稳定而优秀的基金经理和股债混合基金的挑战。最后，探讨了如何在信息过载和利益冲突中保持警惕，以及宏观对冲策略如何盈利的问题。"
      },
      {
        "time": "00:50:53",
        "title": "宏观对冲基金的投资策略与挑战",
        "summary": "宏观对冲基金经理需要在多个市场周期中，对不同的金融工具进行精准把握，以实现为客户赚取收益的目标。这要求基金经理不仅要能够操作股票、债券、期货、期权等多元化金融工具，还要对全球经济状况、各国央行政策、地缘政治等因素有全面深入的理解，以便做出准确的市场预期和投资决策。同时，宏观对冲基金的管理还面临着巨大的挑战，包括对市场变化的快速反应、对各种经济指标的准确解读以及如何在波动的市场中实现资产的保值增值。"
      },
      {
        "time": "00:54:02",
        "title": "识别金融投资中的风险与诱惑",
        "summary": "对话讨论了在金融投资领域，投资者常常因为错误的预期和骗子的诱惑而上当受骗的问题。强调了投资者在面对高回报诱惑时，往往首先自己欺骗自己，因此识别合理的风险收益比非常重要。讨论还指出，市场上存在明显的回报率与销售费用的差异，暗示投资者应警惕那些回报率过高，看起来好得不真实的投资机会。最后，建议投资者选择信誉良好、风险相对较低的金融机构和产品，如市场中性策略的私募基金，以确保资金安全。"
      },
      {
        "time": "00:55:34",
        "title": "适合零基础投资者的金融产品策略",
        "summary": "讨论了针对零基础但有一定资金的投资者，推荐了主流证券公司定制的全天候策略保本收益凭证作为适合他们的金融产品。这种策略考虑到投资者对于投资回撤的承受能力，旨在提供超过银行存款的回报。同时，也讨论了保本收益凭证的风险收益比和其如何实现保本的机制，指出这类产品是证券公司向投资者借钱并支付利息的形式，收益与特定策略或指数挂钩。"
      },
      {
        "time": "00:58:00",
        "title": "探讨保本收益凭证和策略指数的投资价值",
        "summary": "对话集中在讨论定制投资产品的优势，特别是那些提供保本且追求高于市场平均收益的产品。讨论指出，这类产品通常与策略指数挂钩，旨在为投资者提供本金保障的同时，通过全球资产轮动等策略寻求稳定回报。此外，还提及了一个基于长期研究的保本投资策略，该策略利用本金产生的利息投资于指数期权，以期在保证本金安全的基础上实现收益。"
      },
      {
        "time": "01:00:47",
        "title": "大类资产轮动策略与风险评价",
        "summary": "大类资产轮动策略，以风险评价为核心，通过量化模型控制底层资产波动率，选择在特定市场周期下表现最佳的资产类别。策略基于历史表现和市场信号调整，结合动量效应（追涨杀跌）来决定资产权重，以期在波动的市场环境中实现稳健收益。此策略不仅适用于专业的投资机构，对于不同认知水平的零售投资者也提供了多样化的投资选择，从保本型产品到风险投资，满足不同投资者的需求。"
      },
      {
        "time": "01:05:36",
        "title": "路演视频的作用及路演台管理人筛选标准",
        "summary": "路演视频在投资者教育和产品推广中发挥重要作用，不仅能帮助潜在客户了解投资机构和产品，还能提供投教信息，如全球宏观策略和量化指增的详细解释。此外，讨论了路演台上的管理人筛选标准，包括“6696”和“383”两类A类管理人的定义，以及对小而美管理人的要求，强调了对信息质量的重视和对道德风险的规避。整体上，路演视频是提高信息披露质量、连接投资者和管理人、并帮助投资者做出更明智决策的有效工具。"
      },
      {
        "time": "01:12:35",
        "title": "金融行业监管与信任危机",
        "summary": "讨论集中在金融行业内的监管问题、利益冲突和信息披露方面。特别提到了在国内，一些金融服务如私募金的绩效评估报告在国外需要收费，而国内则往往被视为理所应当提供，这一点体现了国内外市场的一个显著差异。此外，强调了投资顾问角色在海外市场的明确性和法律保护，以及在国内市场由于监管和定义模糊，导致销售和投资顾问边界不清晰，增加了沟通成本和诈骗风险，最终可能导致行业信任危机。"
      },
      {
        "time": "01:17:18",
        "title": "私募投资的挑战与认知",
        "summary": "讨论集中在私募行业受到的冲击、市场的快速清理以及对投资者信心的影响。特别强调了投资者在选择私募基金时面临的问题，包括如何识别道德风险、市场的定价效率问题以及对投资者的法律保护不足。进一步讨论了投资者应该清晰自己的投资目标，特别是在将私募作为投资工具时，要理解其在家庭财富中的角色。此外，还探讨了普通投资者对私募的需求，强调了投资的目的应是为年老时积累足够的财富。最后，提出了投资者应具备正确的认知和学习态度，以及对回报率的合理预期。"
      },
      {
        "time": "01:23:57",
        "title": "资产配置的普遍适用性与策略选择",
        "summary": "资产配置不仅适用于中高净值人群，也是每个人都可以利用的工具。通过选择不同的投资工具，如公募基金、ETF等，可以在全球范围内实现资产的合理配置，涵盖股票、债券、商品等不同类别。资产配置强调分散投资以降低风险，同时需要考虑投资者的风险承受能力。精选基金经理和合理配置资产是实现良好投资回报的关键。通过细致的市场分析和策略选择，即使是中低净值人群也能通过资产配置实现财富的保值增值。"
      },
      {
        "time": "01:26:00",
        "title": "金融行业职业发展与个人成长",
        "summary": "对话内容涉及一个人从大学毕业后回归家族实业，后因对金融的热爱，重返校园深造并进入金融行业。通过实习、研究员到资产管理等多个角色的转换，不断深化对金融市场理解，最终决定创业，专注于解决机构投资者沟通与价值传递的问题。这一过程中，他体验了从基础的市场交易到高层次的资产管理，再到自主创业的转变，体现了金融行业内的个人成长和职业发展。"
      },
      {
        "time": "01:30:21",
        "title": "中国私募行业的监管与利益冲突",
        "summary": "对话内容涉及中国私募行业面临的挑战，包括利益冲突的问题、监管的必要性和市场的无序竞争。讲述者分享了自己在申万工作的经验，指出在推荐产品时遇到的信任成本问题，强调了成熟市场对利益冲突的重视。同时，讨论了私募行业的高淘汰率和对监管节奏的期待，希望能建立一套市场规则，让专注的管理人被看到，减少无序竞争。最后，提到了对资产配置领域服务前台客户的看法，认为这是有价值的工作。"
      },
      {
        "time": "01:34:42",
        "title": "深耕细分领域与市场机制的探讨",
        "summary": "对话主要围绕投资团队深耕某一细分领域的重要性展开，强调在特定领域做到极致以提供确定性的价值。此外，讨论了如何让市场认识到这种深耕的价值以及机制上的挑战。还提及了申万在私募领域的研究积累和其作为'黄埔军校'的角色，强调了其在培养基金经理方面的优势和市场化机制。"
      },
      {
        "time": "01:37:19",
        "title": "私募基金发展与量化投资策略演进",
        "summary": "对话内容涉及私募基金的早期发展，特别是与银行资管合作发行阳光私募的时代，以及量化投资策略的演变。讨论了量化投资的两大回报来源：基本面因子和市场流动性提供，强调了市场的有效性对投资策略的影响。随着市场的发展，投资策略也从广泛的收益获取转向对细分赛道和特定因子的深度挖掘。此外，还探讨了中国资本市场在向现代化转型过程中的特点和挑战，以及对未来慢牛市场的期待。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "私募基金的本质：一对一线下沟通，灵活度高"
            },
            {
              "children": [],
              "content": "私募与公募的区别：私募基金的净值披露相对灵活，监管尺度不同"
            },
            {
              "children": [],
              "content": "私募数据的监管限制：确保数据真实性，防范不被监管限制的潜在风险"
            }
          ],
          "content": "私募基金的定义与特性"
        },
        {
          "children": [
            {
              "children": [],
              "content": "大类策略全景扫描：主观投资、量化策略等"
            },
            {
              "children": [],
              "content": "策略的选择：侧重于提供差异化或稀缺性的策略"
            },
            {
              "children": [],
              "content": "私募策略的优势与劣势：深入讨论了主观与量化策略的优缺点"
            }
          ],
          "content": "投资策略与选择"
        },
        {
          "children": [
            {
              "children": [],
              "content": "投资者对私募的信任危机：行业越来越“黑盒”，投资者难以判断"
            },
            {
              "children": [],
              "content": "投资者对私募的选择：强调了私募基金提供的差异化策略的重要性"
            },
            {
              "children": [],
              "content": "投资者对收益率的预期：如何设定合理的收益率预期"
            }
          ],
          "content": "投资者视角"
        },
        {
          "children": [
            {
              "children": [],
              "content": "监管政策的变化：对私募行业的影响，特别是对数据展示和营销方式的限制"
            },
            {
              "children": [],
              "content": "新规对私募行业的影响：可能导致小规模私募难以生存，市场集中度提高"
            },
            {
              "children": [],
              "content": "投资者对监管变化的反应：可能降低对私募行业的信任感"
            }
          ],
          "content": "监管政策与市场影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "私募行业的未来发展：强调了筛选和选择优秀管理人的重要性"
            },
            {
              "children": [],
              "content": "对投资者的建议：倡导通过深入了解和教育提升自身的投资决策能力"
            },
            {
              "children": [],
              "content": "对监管的建议：平衡监管力度，保护投资者利益同时鼓励行业发展"
            }
          ],
          "content": "未来趋势与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "认清投资目标：明确投资目的，评估资金在家庭财富中的角色"
            },
            {
              "children": [],
              "content": "筛选能力的重要性：强调筛选管理人和策略的能力"
            },
            {
              "children": [],
              "content": "风险与回报的平衡：合理设定预期，平衡风险与回报"
            }
          ],
          "content": "选择私募的注意事项"
        },
        {
          "children": [
            {
              "children": [],
              "content": "行业困境：信息披露不足，利益冲突问题，营销方式的挑战"
            },
            {
              "children": [],
              "content": "私募行业的现状：洗牌阶段，大量私募面临淘汰"
            },
            {
              "children": [],
              "content": "高净值与中低净值人群的资产配置差异：讨论了不同投资者群体的需求和解决方案"
            }
          ],
          "content": "行业现状与困境"
        }
      ],
      "content": "私募行业讨论脑图摘要"
    }
  }
}