{
  "pid": "6388760f22567e8ea6ad070f",
  "eid": "676acad11e823e72d3736f95",
  "title": "E89.2024年节目集锦：回顾过去一年对生活和投资的探索",
  "task_id": "82xz94v6578x9m6v",
  "transcription": [
    {
      "time": "00:00:21",
      "text": "大家好，欢迎收听面基。这是2024年的最后一期节目，跟去年一样，我们还是把它做成今年所有节目的集锦。开始之前我简单给各位耳边亲友，也是精神股东们简单汇报一下今年的工作业绩和心得体会。我盘算了一下，今年一共发布了49期节目，其中有七期是单口。我自己预估每年的最大产能也就是57左右，所以这基本相差无几。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "如何评价这一年呢？今年可能是我出来单干以后最充实的一年，一来这个更新频率在这摆着呢，而且除了这档播客，我还得兼顾着公众，还有知星球，我常说这是我三个孩子嘛。二来呢，无论是见人还是出差，今年的频率都创下了人生之最。倒不是说今年有多夸张，因为我之前不想也极少见人，但是感谢播客今年给了我超过40场高质量的聊天，而且每一位嘉宾都是线下录制的。但是说实话，这个介绍人的频率已经远远超过我能承受的极限了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "事实上，自打做播客以后，我一直处于社交过饱和的状态。再说出差之前这些年，我基本上也就是每年回一趟沈阳我妈家，回一趟长沙我老婆她家，此外就没有出门的机会，我老婆也很少请年假，我们也基本上不出去旅游。但是今年我连旅行箱都买了两个尺寸的，因为为了要给博客进货，每个季度我要至少跑一次上海或者深圳。我甚至在上海给自己摸索出了一个据点。正如我每次都来住的酒店，下楼有可以解决一日三餐的长者食堂，很好吃。有步行可达的很棒的公园。坐地铁去梧桐区或者去黄浦江边都非常方便。所以我挺自豪的是没有因为太忙而焦头烂额。说实话我今天过得相当幸福。比如今年还学会一件让我很快乐的事儿，就是会用手机投屏放老友记和生活大爆炸当背景音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "对了，还有一件事儿让我非常的愉悦，就是因为今年换了一台小米14，这不是广告，朋友们，我好像一下子开窍了，好像从此之后拍的照片都挺好看的这不是我自夸，因为我发在公众号上真的好多读者都给了正反馈，也因此受到大家的鼓励。我原来对旅游是毫有兴趣的，但现在动力十足，哪怕简单逛个公园都特来劲。上一期节目里边，江东茅草老师说人只能通过创作再活一次，我现在深以为然。所以我在show note里面放了一个今年拍过的所有照片的合集，恳请过去看看。因为我惊讶地发现，无论是写公众号、做博客、投资理财，还有做图表，他们所带给我的愉悦感都远没有拍照来的开心，我是真的乐在其中。还有一个小窍门，我今年也践行了一下，非常有疗效，很想和大家分享。就是我在notion里面建了两个list，分别记录今年的成就时刻，以及今年有哪些事儿是让我担心和害怕的。想起来一条我就记录一下，其实写的时候是有点羞耻和怀疑的，但是我录这期节目之前特意去看了一下，发现真的很神奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:35",
      "text": "第一我回看幸福时刻的时候，我才发现原来今年达成了很多幸我的小目标随便给大家念几个，比如又买了一只私募，比如又买了一辆舒服的自行车，比如我岳父的病有惊无险，比如我的拍照技术有大进步，比如公众号和博客都做出了10万加的文章和节目。我的脂肪肝转成轻度了。其实如果很多事我要是不记下来的话，就真的想不起来。是这些小事提醒了我，这一年真的有在很具体的变好，也有过很多快乐的时光。回看恐惧时刻的list，他也提醒我就是有些我担心的事确实没做好，或者说确实没能如我所愿。但是有更多我担心的事儿，事后证明都是瞎操心，完全没必要，它能让我更加淡然的去正视平时脑子里面的一些妄念，所以我非常推荐大家这个记录的习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "在投资上，今年我完全确定了还是以买私募基金、公募基金以及用配置敞口的思路去买指数基金的方式把投资交出去这种形式。因为我确定自己不可能在做内容的同时还能兼顾好投资，或者换个说法，我把大部分的资金交出去，以避免净值波动影响我做内容的心情。我自己留一小部分资金，保持一种在市场里面的沉浸感，去感受市场。它的目的是服务我能继续做投资理财的内容，保持一份在场感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "面基的节目介绍里面有一段话是这么说的，不当聪明投资者，只做合格的持有人，把时间花在自己的高ROE事情上，多陪伴家人。我觉得在这点上我是知行合一的。以上就是2024年我个人对投资和生活的探索，也欢迎大家在评论区聊聊你的我每条都会看的，正好在酒店也没啥事儿。因为这期节目发布的时候，我正在上海进行今年最后一次进货，跨年的时候我会和我老婆去大同两日游。其实关于这档节目还是有挺多话想聊的，但就不在这里面说了，不出意外的话会在第100期节目和大家唠唠。今天是圣诞节，祝听友们圣诞快乐快乐，想说认识大家真好，欢迎收听本期节目，片尾有彩蛋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "我还想问你，比如说今年是2023年的12月31号，过一会儿就跨年了。我回顾过去一年，就是我所谓的这些意义感，其实都来自于我实现了哪些事工就是我把事做成了，这是我的意义感来源。如果没有意义感的话，可能我就会自我攻击了，我就会觉得今天很慌度。我现在想问你的意义感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:26",
      "text": "我觉得我没有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "没有意义感会让你空虚、焦虑。没有你我感觉你第一天贼自洽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "是我我特别愿意独处。我记得你以前总说你一个人待着有意思吗？我说有意思，他说你不要因为安慰我才说有事，我说肯定不会。师傅你以前问过问过好几回，是这话是我特别愿意独处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "我不喜欢热闹。我感觉为什么好像人变老了之后，幸福感都挺高就很容易幸福，你觉得是为什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:56",
      "text": "没有那么多欲望，所以就幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "我也觉得我218年的我要幸福很多，那个时候我还在享受很多增长，还是很有奔头的，还是很敢背房贷。我2018年的我根本不把房贷当回事儿。你现在我的意思就是我现在享受到的斜率肯定要比2018年的要缓很多。但是我现真的比2018年幸福好多。22年看了一本书叫纳瓦尔宝典，他就说其实人越虚弱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "状态越容易幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "对，就好像昨晚我发烧，今天早上醒来发烧好了，我觉得很开心。所以你看你你你都没有意义感了。当然了，东北这片土地也特别擅长消解意义感，但我觉得你就很开心，挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:32",
      "text": "我觉得没有啥不开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:34",
      "text": "你说回顾今年什么都没干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:36",
      "text": "对，可能没有事儿，可能也就是最好的。像我这样，你还想让我干出什么惊天动地的事儿吗？那我去投资去了，是就是平平稳稳的。对我来说我就觉得为啥没有幸福？就欲望太多，你达不到那个欲望，所以你就会不幸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:51",
      "text": "那有什么事会认真？你觉很幸福吗？或者很满意吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "我觉得太简单了。我进入冬天这屋里边暖，我就觉得挺好，这个小区供暖挺好，我觉得什么都挺让我高兴的。真的我确实是现在是这种心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "你觉得你同龄人，你那帮老姐们儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:08",
      "text": "像你这种想法的多吗？多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:10",
      "text": "反正我周围我觉得都挺乐呵的，是吧？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "我说说我自己的感受，因为前两天刚把第三笔投出去了，这是上周的事儿，那天也是大跌的。然后我心态有点崩溃，我说我就一把梭。因为2023年年底的时候就已经很便宜了，2024年开年每天都是跌的，它肯定属于一个阶段性大的那我也没必要搞那么多次，每年也就看那么一两次账户，但事后证明又缩早了。我自己看这个账户，我深刻意识到其实这个账户真的很不一样。人们总说投资有一个心理账户，我发现这个个人养老金账户，它就这是一个非常典型的心理账户，而这个账户对亏损的容忍度并没有想象的那么高。尽管我觉得我算有一定经验的了，我都知道这是我自己的长期投资。我前期把敞口打开，多去捞一些预期回报是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "我就反思一下，为什么我对亏损的容忍度并没有那么高？想出来了三点原因。第一个就是可能不光是我，大家对它预期会比较高，因为这是我的养老钱。如果看总量的话，中国能有资格交个税的大概6500万人。去年年中的时候，养老金的开户数已经到4000万了，但是实际入境数也就1000万出头。这注定是一个非常小众的那我都愿意当吃螃蟹的人了，总得给我一些好结果，对吧？这是我们的预期。第二个就是这是我养老钱，养老钱出师不利，我很难克服人性中的现象外推。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "第三点，这可能是我个人的原因，这是这个新玩意儿又是试点，我又是第一批尝鲜的人，大家都盯着你的，对吧？可能我账户里边是36000了，但其实是33000多，对我来说都没什么钱。更多的痛苦来自于大家看你笑你懂我意思吧？这就是我自己亲身的感受，想听听您对此的评论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "您刚刚说的是三个原因，我给你解释一下。首先第一个您觉得结果不好，哼但是什么是结果？有没有想过假如你投七投的这12000去年翻倍了，你会把它取出来花掉吗？不可能。对你还是会拿到你60岁退休的时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:17",
      "text": "对我来说那个结果是65岁账户金额的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "对，而不是这一两天的结果。因为这一两年它都是波动，今年播上去了，明年就有可能剥下来。今年播下去了，明年就可能拨回去。在二三十年之后才看结果的这么一个东西。短期的这些它都是一个波动，波动本身不是结果，结果是你60或者65岁退休的时候，你账户的总金额。这个总金额它更多的跟你中间承担了多少风险，愿意承担多少波动有关，这是第一个原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:48",
      "text": "第二个问题，刚才我讲过微笑曲线的这个原理。我们做过测算，养老金投资假设你要投30期，那前十期的这个投资，无论是你在什么点位进去的，你的分期的这个密度有多高，你选择的这个产品业绩好与不好，最终的结果差异都不大。差异主要体现在你前十期是不是比别人更早。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:12",
      "text": "其实跟我毕业了做投资一样，前期就是你本金够不够？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "和你60岁要提的那个总资产额来讲，你前十期的这个本金的占比是很低的。所以在这种情况下，你选什么产品，是一个月1000，还是一年只兑一次兑12000.",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:28",
      "text": "差异都不大明白。就是我们常说的财富，前期需要规模，后期需要时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "后期需要业绩。十期之后如果你选择一个优秀基金经理和选择一个差基金经理，那差异就大了。但是前十期你选哪个基金经理，差异都不大，因为你前十期重点的任务是累本金。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:55",
      "text": "你在我爱干了十年，后来又继续做生意，有什么识人的小窍门或者手段或者经验吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "我觉得是这样，我始终对人这个东西挺悲观的，不不不挺敬畏的。所以我觉得就从世俗的层面上来讲，我没有特别的窍门。我觉得人和人之间一定要共事，一定要共财共事共财。然后你才能够知道这个人，而且也不一一定会非常清楚这个人，这是第一个。第二个就是从精神层面上来讲，我理解一切人的行为，我理解一切人，不是说我多么唱高调，而是你不理解又能如何呢，所以就允许和接受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:37",
      "text": "还想问，其实变故是一个契机，离开也许是好事儿，但离开原来的生活也让人恐惧。就好像小老板习惯了我爱，然后东北人习惯了沈阳。改变和不改变，你觉得哪个更可怕一点？都可怕，都可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "不改变其实挺可怕，但是改变其实也挺可怕。就是你面对的东西不同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:54",
      "text": "那你做这两个选择，离开或者不离开，改变或者不改变，是基于这个条件，像一个数学题一样给条件，然后我去解，还是基于价值观的判断，就是老子一定要变，或者老子一定要一直干。对你来说这两个你更像哪种路？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "我觉得我个人是这样的，我如果觉得说什么也不能给我过了，我就想离开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:15",
      "text": "但是我爱可能还会给你一份生气，只是他没有以前那么好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "但是我追求的从来不是生气，如果追求生气就不会走近他。像你之前说的，说有些人当时下岗的时候可能会去南方。因为他做这个决定的时候，就已经决定他人生以后的走向路，可能就要不停的去尝试变化，然后觉得这个东西就像看武侠小说一样。然后有那师傅说，你走吧，我不能再教你什么了，我已经倾囊相授，就没有必要在这儿了。你可能想要再看一看还有没有其他的可能，自己也好，世界也好，想要往外去张望一下就去看呗，就是这么简单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:02",
      "text": "我问的最后一个问题可能有点尖锐。我好奇一个经济学家的水平高低的评判标准到底是什么呢？究竟是理论正确，还是他的建议能真正转化为政策呢？我挺看不懂这行的，比如说投资行业，它就好像比武，咱们每季度比一场，然后一年、三年、五年、十年、20年看谁的场次多，其实是高下立判的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:23",
      "text": "但是经济学这行，我真的看不懂，因为我听大家的都自圆其说，我都能被说服。但是我又感觉大家好像总是想用自己学派的理论去解释一个新现象，而不是看到了一个新现象以后反过去去改自己的理论。这是我自己观察到的感觉，就是好像大部分人都在念经，我自己有很不爽的一点很多话比如您来说，那就是可以作为某门户网站它的财经标题。但如果是我来说我的话，就是你那篇标题文章里边那个评论区里的，您来说OK，我来说我就是那个油腻的地面海星的中年屌丝。这种程度上我感觉很多经济议题的解释权不在大家手里，对此我是很不爽的，甚至有点想了掀桌。我直说我感觉经济学这个体系，它很多时候并没有改善问题，相反它在合理化一些问题，而且在为一些解决问题的方法做背书。我就想听您聊聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "这个是个很触及灵魂的话题，尤其是对经济学家来讲。我们如果能算经济学家的话，我们也经常内部打趣说经济学家特别擅长什么呢？我们特别擅长解释我们为什么总是错误的。所以我觉得如果作为一个好的经济学家，我觉得至少应该有这种自知之明，认识到自己的理论或者自己的思想一定是放在现实里面，会需要经受检验，或者会得到公众的评价。但是和这个相关，比如说化学家、chemist, 其实化学家也不是，化学家就是研究化学这个学科的对，所以从这上面我仍然会觉得说我就是一个研究经济学的一个学者。",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:51",
      "text": "那您觉得经济学这门学科它像是什么呢？是物理、数学有一个不可争议的正确答案，还是像投资这样文无第一，武无第二呢？还是像医学有一个问题，我们现在定义这个问题，然后大家再来想怎么治这个病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:09",
      "text": "对我就我觉得这是个很好的问题。到底经济学是什么？这个大家见仁见智。有的人认经济学就是一个纯的学科。这其实也是过去半个世纪，可能经济学出现一个非常强烈的数学化的倾向。包括席勒教授，包括我本人在内，我们其实都对这种倾向是非常的不认可，用自己的研究来抵制。但是有这样的学者，而且我觉得这样的学者可能越来越多，因为这可能是整个发表学术评判的一个标准。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:34",
      "text": "也有理论学者，就是比如像我在北大念书的时候，陈岱孙先生，我记得陈太孙老师经常会教育我们说这个经济学是经世济民哲学。最后这个学科要有用的，要能够对苍生能对百姓有所价值的这其实对我也一直非常的有影响。如果你说问席勒教授的话，他会认为就是经济学家应该用自己的学术和研究能够影响公众，影响政所制定。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:56",
      "text": "这是我前面问的。如果你的研究，你的建议并没有效的转化为政策，我相信作为一个经济学或者作为一个学者来说，应该会有些失落。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "还是取决于你问谁。我觉得可能有的人很满足于在书斋中把这个给象牙塔修得更完美一些。我们必须得知道教授这个职业。如果我们说经济学家更多是学院派的教授的话，我觉得教授这个职业本身按照行业的设计就是和现实生活脱节的。但从好的地方来讲，正是因为这种脱节，让他能够超然想一些现实社会不想的问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:29",
      "text": "当然为什么奇特教授能够在当时火热的时候提出非理性繁荣，提出动物精神。为什么我能在16年房地产很火的时候提出刚性泡沫？恰恰是因为我们有意识的和市场，和当时的政策保持一定的距离。所以从这个角度来讲，我觉得不能用经济学的思想是不是被政策所采纳作为一个评判的标准。我个人是这个看法。但有人说当年弗里德曼这也是一个诺基亚的得主，当年他在里面得奖，在瑞典外面就有人抗议，抗议是什么人呢？就你说这个拉美经济体，说货币主义基本上把整个拉美经你都给搞垮了，对吧？",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:01",
      "text": "并不是所有的经济学者都有这种奢侈，能看到自己的理论会被政策制定者所采纳。是的，但是我是觉得其实我也不知道这是个好事还是个不好的事。因为只有被政策制定者所采纳，你才会被证实或者被证伪。比如当年的这种休克疗法，萨克斯教授提出的对吧？那可能是他一生的学术生涯的污点，这个话可能讲的太重了，但是我觉得从这意义上讲，我觉得两点。第一，大家仍然要有一定的宽容之心，经济学者就是学者。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:31",
      "text": "但是我觉得您回答特别好。我刚才也说了，他反倒让一些问题合理化，他在给这些手段做背书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "我觉得不论是经济政策还是其他各个领域的政策，政策推动一定会找到专家的背书。这并不止于经济学者。很真实。我们经济学其实也经常会讨论说有一类经济学者是所谓政策经济学者。但我觉得我们学术的或者学院的经济学者，有的时候会说，这些为政策制定而服的经济学者，可能到最后既没有服务好政策，也没有服务好经济学。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:14",
      "text": "养老这件事儿，对我爸妈这些60后来说，它是正在进行时，对70后而言，它是近在眼前的事儿。我老婆公司有一位女同事就是70后，真的是算着日子等退休。他那状态用每天跳着踢踏舞上班来形容真的，不过分给我老婆羡慕的不行。但是他也有一些担忧，他就是怕延迟退休会超预期。但是对80后和90后而言，养老确实是一件还能在拖的事儿。它就好像远方的灰犀牛，这头犀牛它奔跑的脚步声你是隐约可闻的，但是我们也明确的知道，灰犀牛离我们还很远，而且眼前更是荆棘密布，虎狼who s顾不了那么许多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "对我们而言，养老这件事重要，但是不紧急。但也正因如此，只要你有心，现在就可以花很少的精力，付出很少的金额，就能给那辆时光列车装上一些物资，送给未来的自己。因为相比其他代际，我们还有的是时间，假设中国一轮完整的经济周期大概是5到6年的话，30年的时间我们至少还要经历5到6轮完整的经济周期。与此同时，我还想提醒大家，就是有知有行那个养老老金计算器，它有一个巨大的前提假设是它默认你退休前的每个月都缴纳了社保。其实这件事儿它就很像一个隐喻，就是我们对养老的准备和努力，就像每个月缴纳的社保一样，它是不能中断的这听起来又有点东亚式的残酷与无奈，对吧？但是我请大家想一想，帮忙组合，想想我在慢慢变富那期给大家介绍的安妮shaper，想想我们的父辈，退休不是结束，退休是新的开始。养老和人生一样都是过程，说到底都是我们自己要独自面对的命题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:12",
      "text": "我们放下大城市那份优越感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "早没了。我今年回家，因为我老公没回去，他就亲自给他丈母娘挑了一盒西洋参，这个是我唯一带回去给我妈的，回去后我妈说带这个干嘛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:24",
      "text": "家里都有。我们再把这个问题上升一下，过去这么多年的电梯上行的这个阶段，大城市对我们来说是有吸引力的。因为你的斜率更高，你可以让一个你在老家狗屁不是的普通家庭的孩子，没有什么存在感的孩子去弯道超车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:40",
      "text": "我记得可能我15年的时候还拿到了几个offer，是在二线城市的，是在杭州。我会想为什么要离开北京？这是巨大的机会成本，万一老子发财了。但是现在不是了，现在如果还有一个二线城市比较好的offer，那是诱惑，对吧？是，那也就是说大城市和你的老家是一个比较优势。当现在这个两三年，当这种比较优势越来越减弱的时候，我会发现就是你在大城市生活的硬成本，吃饭三千多，房租三千多，五险一金两千多。如果你是一个我们这种个体户的话，应支出任何娱乐消费没有八千多。是的，就是这种应用成本会越来越被感知到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "反倒在二线或者说。",
      "speaker": "发言人6"
    },
    {
      "time": "00:22:20",
      "text": "更低的城市，这个是会少很多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:22",
      "text": "这种落差感其实是越来越被拉平的。我记得以前我刚毕业的时候，因为我高中初中都很好，所以我都有很多同学，家庭优渥的二线中产。我每天上班在地铁里边擦，打开打开朋友圈又是女生，你知道的就是对各种善很精致。我说老子图什么呢？我说图个工资高，现在图什么呢？真的，你今天都没有做，我皮肤也有东西了，理想没有我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "现在还可以找一个自由，我现在只有这个可以用来PV了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:52",
      "text": "真难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "至于你刚才说的今年量化的这些基金，所有这些量化它都是基于一定的模型的。它模型最大的来源是历史的数据，用这个来英文讲叫calibrate，就是把它变成真正可用的模型。但是我们一定要记住一句话，就是任何的模型都不是现实。因为如果模型是现实，那就不用忍了，你一定要知道它有限制。所以当我们任何一个朋友说这个是什么三个标准方差，四个标准方差的事件以前都没有发生，那就是说明你的模型跟实际的距离有很大的差距，差距是不可避免的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "当你在做的时候，你就要意识到有可能有三标准差，有四个标准差。因为你的模型跟实际是有差距的，而不是说用你的模型来去说的，这个实际跟模型不一样，这个实际是个三标准差，你不能这么解释，你懂我意思吧？这有点像塔勒布说的那个水尾效应。对对对，你以为的极端的尾部风是一样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "所以说2008年那个时候，高盛的首席财务官就出来说，我们这个是六个标准，六个标准差。那时候我们算了六个标准差，是一万年发行一次，一万年这个对吧？人类的历史才几千年。这个就是说再好的模型，它是有一定的限制的。因为我以前做过量化，你一定要了解你自己模型的边界，而且还要再把量打出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:19",
      "text": "很多做量化的朋友过度相信自己的模型，又加了杠杆。所以当来一些风吹草动他就很难受了。越聪明的人他可能会越相信他的模型，觉得越好用，但是就越容易会被这些现实给打败。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "那对普通投资者来说意味着什么呢？就是我就是平均，我平均也不错，因为我没有这个能力，对吧？另外一点就是我的长期收益是什么？风险是什么，我自己要定在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "单一个股。对，那重发产22年开始到现在，始终都没有对股票做太多的暴露。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "我自己是觉得怎么说呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:06",
      "text": "会自我怀疑吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:07",
      "text": "这倒不是说自我怀疑，我自己觉得投资股票这个事情是需要天时地利人和，快讲讲太虚了。对股票这个大类资产要看好，你才能去维持很高的仓位。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:19",
      "text": "看好是什么意思？比如说EPS是向上的，然后估值是向上的力量更大一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "倒不是说EPS一定向上，是说你估值至少应该是到了一个非常低的位置，至少是应该能覆盖到你可能会担心的各种风险。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:35",
      "text": "经过完22年，二三年，他一直也都处于低估区域了。24年刚刚二月份，你觉得这个估值还没有到你满意的区间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:43",
      "text": "你去看这个事情，你说去掉这些金融股之后，比如说去年虽然说你想去掉金融股之后，后这些万能300出金融，它的估值是基本没降的。因为它虽然股价跌了，但是它利润也跌了。包或你再考虑到现在的这种美元利率，A股市市场不仅仅是内资来定价，外资也在定价。对，当然你要综合考虑到内外资的这个综合的资金成本，再考虑到国内现在的这个实际利率。表面上看现在可能跟以前的估值差不多，但这真不是一个概念，就是不太有参考性是吗？我个人觉得可能是没有那么大的参考性。经常我的几个朋友跟我说，表面上看指数跌了这么多，但实际上像以前那种敢下重仓买的股票反而越来越少了，可能大家担心的各种不确定性也在增多的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:29",
      "text": "对我听你之前的每一次出手，感觉你是偏那种看到一个机会才愿意出手的对，这几2年你始终没有看到太好的机会，感觉听起来好像也就是做做可转债期权对冲一下，然后觉得债的性价比相对股可能更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:43",
      "text": "我这两年因为我一个观点，这种超长期国债，你如果在利率下行的时候，它的弹性也不低，它的弹性不一定比股票要差。你既然国内后面这个利润可能增长上来，你如果要是有股市的话，那大概率是利率下行带来。就是你是既然利率下行的话，股票你很难说，因为它定价因素影响太多了，那债券是比较明显和直接的。大家都说A股这个低估，你很难说这个是市场有效带来低估，还是市场无效带来低估，对吧？就是这个低估到底是合理的还是不合理的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:24",
      "text": "另一个市场观，也是非常形而上的务虚的问题，对量化而言，什么是价值，这个有点触及灵魂的投资问题，其实也非常能反映量化这个流派它的价值观，我们所谓的资产质量、护城河、自由现金流这些内生价值，在量化眼中他们是价值吗？我们赌国运、判断行业景气度这些因素在量化眼中是价值吗？前面提到过，超额收益真正的来源是市场在某些时刻、某些局部的无效性。所以在量化的坐标系里面，我们在市场你们看到的数据流，价格瘤，这些信息里面都包含着数据流、价格流，他们里面都包含着世界和市场的行为轨迹。不管是高频还是低频，宏观还是微观信息打入价格的过程，这些都是价值。价格本身就是价值量化分析，价格分析数据可以在各个维度上找到出手的机会，不是只有公司自由现金流的增长和可持续性才叫价值。对量化而言，也许某一个标的它在两分钟之内的价格趋势也是价值，所以你会发现加上时间的尺度以后，价值也变得多种多样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:45",
      "text": "你谈到了几个摆脱职场PUA的思路，我觉得特别棒。我们能给大家说一说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "我觉得第一个也是统领所有方法论的，就是说你要跳出隧道视野，你要跳出围绕你的工作所展开的整个生活方式，适合生活状态的隧道事业。就是你不一定非得要过现在的生活，因此你也不一定要在现在的工作行业或者是公司，都是你也不一定非得在现在的城市。很多人的焦虑是来自于这一点，就是他要不然觉得自己到下沉市场找不到工作，或者是说找不到这么高薪的工作，或者是说自己去到别的行业就完全不行。以及说他现在的生活就必须要维持这么高的生活成本，这些都是一些自我设限，就是他实际上没有尝试过其他的生活状态。",
      "speaker": "发言人7"
    },
    {
      "time": "00:29:31",
      "text": "就所谓的隧道视野，就是大家想象你在隧道里边，其实在你心中唯一重要的就是前面那道光。但其实周围的黑暗对你来说都是可能性，但是隧道视野从来不会把黑暗视为潜在的可能之一，他只会奔着那道光而去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:45",
      "text": "对我觉得还是从商业领域举例，我觉得这个事情不只是在个人层面上有这个问题。但蜜雪冰城哪怕是它的创始人在简述写了10万字的创业日记，并且当时他在中国已经有1万家连锁店了。这个隧道视野就是你真的在五环内待上之后，是会变得很窄的。哪怕你不是五环内的人，你是飘到这里的，也会被他的视野所局限。",
      "speaker": "发言人7"
    },
    {
      "time": "00:30:07",
      "text": "当年的拼多多不也是一样的命运吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "而且包括你在个体的层面，还是能用这个举例子。我的很多同事因为我也是在大厂工作，真的是被我带了喝了一次蜜雪冰城和买了一次拼多多，才相信这两个东西其实是可以用。他就觉得我之前都是在交税，就是这种感觉。再到更大的生活方式，包括很多人对城市的隧道视野，是觉得自己现在的生活方式只能在北京、上海、深圳这样的城市去维持。现在已经有很多自媒体在写了，国内的县城这么好，大家在一线城市过得这么不好的一个很大的原因，就是因为大家在努力给经济做贡献的时候，大部分的钱通过转移支付去撒向了这些二三线城市，那你为什么不去享受一下呢？现在二三线城市还面临就是我基建都建好了，但是没有人用的这个状况。",
      "speaker": "发言人7"
    },
    {
      "time": "00:30:52",
      "text": "真的是我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "是两头都血亏。一边是把城市建好了没有人来，另外一边是觉得那个地方没有人住，然后在大城市挤着，然后跳出隧道视野之后，到微观的话，我会觉得第二个有用的是架空奖励机制。架空奖励机制其实就是说首先惩罚那个部分就不用说了，就是惩罚那个部分现在大家看小红书斗争意识其实都很强。当你不爽这家公司的时候，你自然会想办法去治这家公司的。就对于95后来说，这个不用展开讲。",
      "speaker": "发言人7"
    },
    {
      "time": "00:31:21",
      "text": "那问题在与奖励机制的那一边，你需要对你自己所在的行业和你的公司有一个正确的认知。这个认知是什么？它到底能不能带你飞？如果你的认知已经判断出来，这个公司这个行业是不可能带你飞的那他给你画的所有的饼，你都想吃就吃，不想吃就别吃，甚至是老板在画饼的时候，肯定是要给饼圈的。但是他让你付出的是做整个饼的那个努，这个时候你就是连饼圈都不要。要直说一点，就是说公司那点可怜的奖金，你不要就别要了。这样能够给你的老板带来很大的压力，你自己在放弃的那一刻你会觉得非常的爽。",
      "speaker": "发言人7"
    },
    {
      "time": "00:31:54",
      "text": "我们这样算一笔账，就是说年末的时候，假设你一年年的工资是12万，年末的时候他他会给你8000块钱的奖金。但是你为了拿到这8000块钱的奖金，你每天不能按时下班，需要996。这个时候你要怎么算呢？",
      "speaker": "发言人7"
    },
    {
      "time": "00:32:07",
      "text": "算单位价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:08",
      "text": "对，算你加班的那部分。你最后算下来，你可能时薪连一块钱都不到，那你何必，对吧？就是你从最开始就说好了。",
      "speaker": "发言人7"
    },
    {
      "time": "00:32:14",
      "text": "这奖金我不要放到大厂叙事里面。就是下班了再多干1个小时就免费盒饭了。对，多干2个小时就可以免费打车了。对，但都不要现在就下班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "对，现在就下班就可以多出2个小时。",
      "speaker": "发言人7"
    },
    {
      "time": "00:32:27",
      "text": "你的时间不是没有价值的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:28",
      "text": "你的时间是你按照8小时计算你的那个时薪的时间。比如说你现在一个月是一万，然后你用1万除以你一个月20天乘以8 160，大概是那个数。你要想你多给公司干2个小时的活，他需要多给出这个钱数，明白才能至少打平。",
      "speaker": "发言人7"
    },
    {
      "time": "00:32:55",
      "text": "是不是量化的这个流派都是相信周期的，或者说相信过去发生的事儿，就他的时间尺度上是多长的事儿。但是它大概率在未来还是会重现的，然后你基于这种重现去下注，对，这其实是大家说的比较多的，量化的假设是这样。但是仔细想想，我们去做任何事情都是这个逻辑。像所谓的主动投资或者是基本面投资，他也都是人去做了历史的行情的复盘，其实内涵的框架是一样的。在你的模型里面，过去它的尺度是多长呢？我们并不会去特别的限制模型看到的数据。希望我们的模型去模仿一个尽可能有经验的投资者，他尽可能看到更多的数据，在我们看来可能会更有效一些，或者说从统计上来讲可能会更显著一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "在量化眼中什么是价值呢？或者在你眼中传统意义上大家理解的这个价值。刚才也提到了像股息率、估值ppp这些指标。但是从我的观点来看，并不不关键。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:54",
      "text": "我觉得价值是在于一个标的它的当前价格是不是和它的内涵价格是有偏离的那如果有偏离的话，这个标的本身来讲就是有价值。它当前的价格是低于它的内涵价格的话，那它就是有投资机会的。当然相反的一面，一个标的的当前的价格是高于它的内涵价格的话，我们觉得它的投资的性价比可能就不是那么高了。那内涵价值你们会用模型算吗？还是当然这个就是量化在做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "那我想问，比如一个为期两天的趋势，这个在量化眼中算价值吗？这个并不一定算，这个就看你从什么时间尺度去看。如果一个标的它什么事情都没发生，然后突然被砸了两个跌停出来，它基本面又没有任何变化，那我觉得应该是一个投资价值在这里面了。这个就是看大家怎么去理解这件事情了，我们并不太希望所谓的按短期和长期去做那么严格的一个界定，当价格和价值出现偏离的话，我们觉得都应该是有投资的机会了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "其实我特别喜欢我们事前你跟我说的这个事儿，记账的重点不是记，而是储蓄率。对我好喜欢这个观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "因为我是这么觉得的，记账其实就是管钱，我觉得记账真的只是非常小的一部分。对我来说他只是来看看你的储蓄率是多少。因为在储蓄率之上的那些事情，才是我们家庭财务中间最应该去关注的。你怎么去管钱，你怎么去投资，你怎么去分配你的现金流的资金。我觉得这部分可能是更重要的家庭资产配置。",
      "speaker": "发言人6"
    },
    {
      "time": "00:35:32",
      "text": "所以这些东西是储蓄率的上一层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "对我觉得储蓄率是最基础的，你没有储蓄率，你就没有别的可以谈。",
      "speaker": "发言人6"
    },
    {
      "time": "00:35:39",
      "text": "那我能冒昧的问一下，你们家储蓄大概是多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "大概在60%到80%，60%到80%很高吗？",
      "speaker": "发言人6"
    },
    {
      "time": "00:35:46",
      "text": "你有孩子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:47",
      "text": "我有孩子，但是孩子也不怎么花钱。现在马上该花钱了，现在还不怎么花钱，现在孩子还小还没上托班什么的。",
      "speaker": "发言人6"
    },
    {
      "time": "00:35:55",
      "text": "有点出乎意料。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "可以请听众朋友们，如果你是有孩子的家庭，父母，我觉得孩子一岁多的花钱，没有孩子上学以后的花钱多。看看大家是不是都这样，每个人可能不一样。",
      "speaker": "发言人6"
    },
    {
      "time": "00:36:07",
      "text": "我觉得这点也挺有意思。就当你的收入每高一些，如果你能把你的必要开支压住，那你的储蓄率边际是递增的对，是的，是吧？是同样的例子。随着人均可支配收入的提高，我们从宏观经济指标上讲，其实可选消费它那个盘子的增速是要远高于人均可支配收入的增速的对，因为你的必选消费它其实就那么多是所以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "我觉得这就也牵涉到你在记账中间的一个分类。有些大家的分类可能是按照这个项目本身去分。我在记账的时候，我的分类基本上分为这么几种。第一个是吃饭前，日常的饮食跟吃相关的都在这里。但这里面有个小的分类，是会把外出吃饭和外卖这件事单独记下来。",
      "speaker": "发言人6"
    },
    {
      "time": "00:36:49",
      "text": "这个好像国外的那个技法是吗？我看过美国CPI的权重，它的里面的权重甚至有家庭就餐和外出就餐的两个分项。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "我之所以这么记，是因为我觉得如果你这个月花超，其实你外出就餐和外卖这部分实际上是可以相对控制的。其他的你比如说你买菜或者什么的，那就很正常的一种支出了。第二个就是生活支出，所有家庭的公共支出里边，除了吃的部分全部都在这里边。另外一个就是我一个账户，我孩子一个账户，我老公一个账户。五个类就是每个人都是分的清清楚楚。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:22",
      "text": "我是按人头来分，你相当于你把你孩子的账也记了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:25",
      "text": "当然我是非常期望说等孩子大一点的时候，从小要培养他，我觉得不叫财商了，就是正确的对待金钱。因为我觉得我小时候其实没有这么正确的对待，我希望他能够正确的认识金钱，它是一种怎么回事？它是什么样的资源，它可以帮你去做一些什么样的事情。",
      "speaker": "发言人6"
    },
    {
      "time": "00:37:52",
      "text": "而且把长期拆开看的话，它是有很多短期构成的。长期业绩是在一年一年的尺度下实现的，年度业绩又是由季度业绩构成的。所以走这条路，短期的麻烦都不可避免，长期主义绝对不是躲避或者无视这些短期问题的借口，更不应该是你思维懒惰的遮羞布。长期主义只是一种心态，在少数很重要的时刻，它是取舍的优先级，而且往往意味着你得放弃当时很想要的某些东西。那这个策略的代价是什么呢？代价就是你长期了也不一定有好结果。某种程度上说，我们看到的很多长期的好结果，可能都是某种程度上的幸存者偏差。也许你玩长期了，但只是因为运气不好，最终结果也不尽如人意，这都很有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:50",
      "text": "但我觉得上海还有一个特点，就是很多尤其是我们都是理财爱好者。我们接触理财听到很多故事，其实你当年都是亲历者。对，比如说什么倒卖国库券，然后上交所，包括可能90年代末当时保险的神仙保单，其实上海都是抢过的。楼市就凡此种种。因为我刚刚去你公司找你，你们那个地段又好像都跟这些交集都很近。我挺想看看就是你亲历这些东西，当时有没有感到一些比如说时代的脉搏，然后宏大的机会，有这种感慨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "国库券当然我不会是真正的亲历者，因为只是听自己长辈会讲过这些。后面有一些我们是会有经历，包括什么05年的那种超级大的熊市，股改之类。但其实你身处当事人的这样一个感觉，你其实是不会有事后回看的时候的那种波澜壮阔的。因为很多东西其实是个后视镜。就像我们在今天回看，知道2006年是一波大牛市的一个起点。但是你没有经历过的人，2005年底的时候，我们在讨论的是什么？我们在讨论的是今天股市跌了之后，交易所有些老头老太就气的为跌停而鼓掌。我们会讨论的是某些券商的从业人员觉得日子实在难熬，来问能不能来做个记者。",
      "speaker": "发言人8"
    },
    {
      "time": "00:40:07",
      "text": "你在当时你是不会有意识到这样的一个宏大，因为宏大是靠我们走出来的这在当时来说股改当现在看我们大家知道一马平川就过去了。但当时多少种方案的纠结，当时并不是大家都觉得这条路是可以走得通的。很多的宏大其实是放到事后去反思，你会觉得这是个宏大的一个序幕。但在当时只是步履艰难的一步一步的去走，就像在15年的那波大跌。就是你到后面去看，这个的确波澜壮阔，写故事特别好看。在当时你也想的只是每天早上五六点起床，看一看证监会有没有一个你认为需要的那个公告出来，很多时候没有那么多宏大。我觉得很多时候身处当时的。",
      "speaker": "发言人8"
    },
    {
      "time": "00:40:48",
      "text": "时候还是琐碎日常是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "也不是琐碎日常，是没有那么确定性的日常，它不一定琐碎。比如一个救市政策出来，那当是很宏大，但是这不是必然的。",
      "speaker": "发言人8"
    },
    {
      "time": "00:41:07",
      "text": "其实任何一个策略都不可能一直赢。我说句话能想起来21年的时候，其实很多深度价值派的老师，他可能已经到了信仰崩塌的时刻了。因为成长和价值这两个风格，它的分化是最极端的时刻。我想问你红利有跑出的市场环境分别是什么？我知道A股的情况，就是以我观察到的，首先红利投资的基本逻辑就是我们前面提到的机会成本的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:31",
      "text": "从这个角度来看，是2018年之前红利指数表现，你是可以不看的。为什么？因为在那之前这股息率跟实际利率是差不多的。在那之前，你是可以不用做太多的关注。到了18年之后，股息率就开始比较稳定的，大幅拉开跟这个利率之间的剪刀差。对此你怎么归因呢？你指的归因是什么？就为什么2018年之后这个差异一下子就明显起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:55",
      "text": "利率的波动实际上它并不是一个从上往下非常快的一个。就是说这几年可能也就是从2021年之后，这三年的时间里面，利率是一直向下，没有过太多向上的波动。但在此之前，这还是因为经济活动它本身是个很复杂的东西，它很难被某一个东西去解释。但还是从红利策略投资的角度，你实际上最应该关注的就是这个。为什么我要这个时候决定开始部分去舍三五投资那个思维去关注红利，我觉得这个是很重要的，这是最基本的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "可能没有完全回答你的问题，但是我是这样理解这个问题的。我研究红利的第一步，先关注偿债的利率跟股息之间的变化关系。所以在八年之前的这个变动它很难解释。尤其是你看像在10年到没记错到一二年的三年的时间，红利是持续下跌的那个过程。它也是跟银行股、资源股的这个周期是有关系的，但那个跟股息率本身，我觉得没有太大关系。从我的角度，我觉得在那之前很难解释。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "在那之后的话，我就有两个年份比较特别。一个是20年的时候，就中国的大幅上涨的时候，那是个明显跑输的跑输了非常多。再有一个是22年的时候，红利也是跌的。但是它已经跑出了比较好的相对的超额。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "我觉得如果要一个比较确定的结论的话，那就是成长股特别好的时候。因为投资市场大家看的是我日常每天在交易的，实际上更多的是交易估值层面的东西。从我角度来看，你需要规避的的阶段性的就是成长股特别好的时候，它的表现可能是会偏弱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "每年都有主流叙事，然后每过一段时间总是跑出来，比如大V比如券商报告，告诉你就是现在流行什么，言之凿凿，此车可上。对，我们先梳理这个叙事呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "我觉得因为特别是在中国中国资本市场，它的流动性相对而言是比较丰富的。但是客户的负债端的需求其实也是比较高的。所有人都是在找未来哪一块能够赚到钱，他这个诉求是很强的。所以在这个背景下，自然而然你就会发现有很多的人去创造这个故事，告诉他我这个其实可以满足你的某种需要。所以你在这个市场里面看的多了之后，你就天天就在看着故事。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:14",
      "text": "你刚刚说的现在这两年比较习惯的是主观叙事。像我应该是在10年左右的时候入行的，那个时候行业还没有比较大的宏观叙事，资本新规，或者说海外投资入市，或者是SMICI的这些事儿。这种情况下，其实很多投资者也是希望知道每天市场为什么涨，市场为什么会跌。那时候我有个同事每天写股评，为了保证三点半能交出来，他反正是每天上涨的三大理由和下跌的五大理由都是写完的。最后看跌了，他就把下跌的大理由发出来，要不然就把三大理由给发出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:44",
      "text": "我有关注你们的那个服务号，现在还有日评这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:48",
      "text": "东西其实是一件挺无聊的事儿，但是确实是也有人看。而且比较有意思的是，我们自己觉得写的已经就说实话我自己可能已经不怎么看了，表演有没有合规性的问题，但是在我们所有的内容里面，它的浏览量还是比较大。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:02",
      "text": "他从来都是刚需，解释今天为什么行情会这样，以及预测明天行情会怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:07",
      "text": "是的，这其实就是一个客户的需要。那你在这个市场里面自然有人需要，就会有人提供供给。尽管这个事情的背后它有没有价值又是另外一个话题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:17",
      "text": "而且另外一方面，从18年之后，整个这种需求甚至进一步程度上是放大的。因为在18年之前，资管新规以前，大部分的理财资金是不在这个市场里面来的。在这个市场里面的人也就是老韭菜，或者以股民为主。股民相对来说是自己操作性的成分会多一些。现在新的基民来到了这个市场里面之后，他需要的内容或者他需要的故事实际上是更多的。而且某种程度上来说，他也是因为这个故事来到这个市场里面。到了21年整个核心资产建立之后，整个故事崩塌之后，他也需要新的理由继续留在这个市场上，或者新的故事继续吸引在这个市场里面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:53",
      "text": "而且21年这个事儿让所有的新的居民集体PTSD了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:58",
      "text": "对，确实受伤很严重。因为你想21年，因为它就是到8月份是见顶。22年开始一整年应该是二十多的跌幅，然后去年又是十几的跌幅。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:10",
      "text": "而且去年是最痛的。你咨询报告里面也写了，它有个相对痛感海外太好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "对，因为前年好处在于反正大家都很烂，是所以就也没有人傻。但是去年都很好，对吧？今年年头可能也都很好，所以它的相对痛感真的是比较的强。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:25",
      "text": "而且今年前两个月份又复制了二三年，完整跌幅差不多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "因为本来我们以为说24年可能会有新的剧本，后来发现没有，还是二三年那份剧本甚至更极端的去演绎了一下。所以就是让客户的体感是比较差的。说一个现在听起来就像一个段子一样的一个事儿，就是我跟一个银行渠道的老哥去聊天，他跟我讲了现在因为每个月份他们都会邀请相对业绩比较差的基金经理渠道去做路演也好，做售后的服务也好。那我就会问他说你怎么不去找一些0.56元毛的这种基金？他说现在主要还在骂0.34元毛的，还没骂到0.56元毛。我们后来看起来其实就是一个市场平均位置。所以你其实0.56元毛虽然从客户的角度来说已经跌了一大半了，但是从平均位置来说也只是有收缩的位置。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:09",
      "text": "我们再往前再捋一捋，就是这种叙事的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "变化你去想18年的之后，大家讲的是资本新规，或者资管新规的整个非标转标的故事。但是我是觉得主流叙事有一个问题在于，他可能会掩盖很多的事情。就当时我们是因为这个事情进来，但是那个时候其实是有很多元因素所构成的。因为那个时候你想中国的经济其实也是好的。当时美联储还是在降息，是有大量的海外的流动性是在释放。你想那个时候比特币也好，包括像特斯拉也好，它的涨幅也是非常好的。所以你其实是有整个全球资本市场它的分片式上行的一个过程。再加上中国经济也不错，再到了20年之后，疫情期间的整个中美的不同的应对，对于我们的整个出口的拉动。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:53",
      "text": "所以你看到来的时候，你讲的是非标转标，但实际上背后又叠了3层buff在背后。但是如果你只是因为这逻辑进来，当后面两层的故事撤掉之后，你就发现你就架在天上了。所以最后你看到也说了，原来从资管搬家的故事变成了资管回家后来变成存款钉子户。存款钉子户，最后变成整个市场非常的割裂。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:23",
      "text": "美股不是个公平的世界。另外一点是美股不是一个整体世界，不是我们中国人的东方式的整体思维说这一万亿不是每个人都能分得到的，是那些有钱的公司回购的多，没钱的公司搞不好没钱回购呢。所以他这一万亿其实是对对于指数当中影响力较大的那一部分的作用是更大的。因为那部分公司是因为经营的好才进的指数，对吧？这还要看那个经典的T云总。",
      "speaker": "发言人9"
    },
    {
      "time": "00:48:46",
      "text": "所以老人说，老大，我发现在美股你很难跑赢个etf a其实是有道理的，因为这所有规则都指向自我强化，这就叫贝塔的市场。对阿尔法没有太多。老爸老夫人就说算了，你们就搞个etf好了，对不对？",
      "speaker": "发言人9"
    },
    {
      "time": "00:48:59",
      "text": "那说回A股，我就得说其实这么多年来股价起起落落，我也说句难听的，咱股民真的难受吗？我看不难受，涨的时候不也坏得很，这跟自己出去打牌赌钱心态是一样的。我觉得大多数股民有一点真的不能接受，什么呢？我们炒股赢了输了是一回事，我自个儿眼光问题，对吧？但你的上市公司，你自己不好好经营，或说你有钱多多少少带我们过点日子，这个有点不公平。这个话是绝对犯了东亚的大忌的，是绝对是正确的对吧？我们再想一下是不是逻辑，你公司往上发展，比如说你们宁德时代，还是说什么茅台，就是公司往前走了。然后我自己比如说炒股票波段没炒好，亏了赚了我们不说了，你公司发了大财了，你好歹带那些人家长线股东分点钱，还是说你自己稍微护点盘，你啥都不搞，这个就有点过分，就变成什么呢？真的就是你来上市就跟我们没关系的，就一次性把我们钱拿走，完了就井水不犯河水了。",
      "speaker": "发言人9"
    },
    {
      "time": "00:49:50",
      "text": "上市前你突击式分红，上市后你的离婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:56",
      "text": "对，所以我觉得国九条看似好像是在护盘，要我讲其实说到底他不会维护了一个东亚四分，你至少得公平点。所以现在归成这样的，你不回购不分红是吧？那你下次也别跟我说再跟市场要钱了，这个我们讲再上新上市，这很公平。你跟我们股民要钱，你至少承诺了将来你肯定给我们。反过来讲，你从来一毛都不拔，我们南京话说的叫有事有人，无事无人。平常不见人到快结婚了，发个结婚请帖来一直喊我说份子是吧？这不就是心态，对不对？所以我觉得这回一些制度还是挺到位的。",
      "speaker": "发言人9"
    },
    {
      "time": "00:50:33",
      "text": "就有点难。所以现在为什么每个量化机构都在拼命的卷人？就是招人、挖人。对他们来说可能你要掉下去，你要再起来，就是一个漫长的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:44",
      "text": "好残酷，特别残酷。所以表面看是策略迭代，其实本质上还是人的储备。那人到底拼的是什么？是经验还是数学呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "还是卡呢？首先是智力，纯智商，然后是年轻。你真的得花时间熬夜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:59",
      "text": "不要你整个人都捐进去。朋友们量化是劳动密集型的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "绝对的。所以就是你看投主观的基金经理，优秀的基金，也都是年纪大的有经验的电话都年轻人你就是要熬得动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:11",
      "text": "看起来是算法驱动，但其实是劳动秘籍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:14",
      "text": "那绝对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:15",
      "text": "很棒的观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "光聪明不行，你还得年轻，你还得有力气，还得有点运气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:22",
      "text": "我觉得再之后你先说的智力年轻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "再之后还有就是要沉迷于这个东西，就是要喜欢钱，就是想非常非常想赚钱，非常喜欢钱。你看过渡交易员他就很喜欢赚钱，他觉得1亿在上海不够，要十亿才能实现基本的财务自由。但是在这种思想指导下，他就能够拼命的去赚钱，他就能够拼命的卷出策略来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:44",
      "text": "或者我们换个好点的词儿，是还有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "偏执执着。他可能睡觉都在想做了个梦，他起来晚上改代码。这种人很多的。就是我采访对象里面，我们尽调的团队里面很多都是这样有这种精神的。但是就算你这样，也不一定你意味着你能做出来。对对对，但是你得有这种精神。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:02",
      "text": "喜欢钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:03",
      "text": "喜欢赢，你说的非常好，要喜欢赢，就像我这种与世无争的人就完全不可能的。因为他这个市场的反馈是很快的即时的对量化的人来说，他改一个代码，改一个参数，马上能看到怎么样，有一种非常强大的满足感，这种即时反馈的感觉。所以他会有一种不能说错觉，就是他会有一种自己在不断进化的，不断的他们喜欢用的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:26",
      "text": "叫什么迭代迭代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "对对对，他会有一种自我迭代感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:30",
      "text": "觉得很爽，所以大家骂席梦思是秃鹫，也许人家听到这个都觉得还挺开开心，因为我当然要对那个机会保持一种动物精神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "对，就是动物性，它是一个精英化的产业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:52",
      "text": "因为这个产品比较遗憾的是，没有能够在19年有这么多的投资人关注到它。如果更早的关注，了解到他的这个很好的一个投资属性，你想它有一个贴水，它天然适合配置，就是我做多投我还是挺划算的。很多人不了解，所以其实并没有很多投资人能够从头拿到尾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:09",
      "text": "这个产品作为一个涨了比较大的涨幅的阶段去介绍它的话，大家还是要对产品未来的收益有一个合理的预期，知道它的收益来源是哪里，风险又在哪里。如果将来通胀有一些阶段性的缓和，或者是下游的这个需求确实是实在不及预期的话，那么可能它的etf的价格也会有回调的压力。所以大家还是对这个东西要抱有这种敬畏之心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:36",
      "text": "我再追问一下，就是过去19年至今是过去五年，他最大回撤只有10%几.",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "20有20OK，那也很小，也就不到20。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:46",
      "text": "是不到的，其实是15%加。对我是应该忘了他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:50",
      "text": "还是觉得我觉得不应该忘了他，我觉得相对比较确定的是一个长周期的通胀螺旋全球性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:58",
      "text": "我的意思是说忘了他就是说还是有可能会突破15%的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:02",
      "text": "你是说会有可能跌幅突破15%，最大回撤那一切都有可能，不是不可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:08",
      "text": "他这个15%是怎么创业的？比如从5000跌到了3500.",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:12",
      "text": "期货价格大概4200跌到了3500.",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:16",
      "text": "然后造成的这个就大跌。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:18",
      "text": "4200算高位吗？期货价格4200算比较高了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:21",
      "text": "你能给我一个我期货的长期走势吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:25",
      "text": "正常的话大概价格就是在围绕3000上下波动，突破一直是一个2500到3500上下波动的品种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:32",
      "text": "所以这么看4200还是很高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:34",
      "text": "是很高，是很高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:35",
      "text": "那如果4200到2500，大概是4200到2500.",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:41",
      "text": "的1700除以400分之30多。对，那也有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:47",
      "text": "有40.",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:48",
      "text": "跌40%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:49",
      "text": "假设如果期货价格真的从4200跌到2500，跌了40%，那你的ETF也要跌40%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:55",
      "text": "如果你期货价就已经是4200，跌到期货价2500，那就是这么多了。然后再加上一个贴水，没有再加贴水了。你如果是同一个合约的话，就没有再加贴水了，除非是你不同的合约。第一个合约是4200跌到3500，然后你下一个合约买的时候，你估计能3000块钱就买到，然后3000接着到2500，那你可能会少跌200块钱。OK, 那就加上铁水。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:21",
      "text": "明白了。行，那我觉得差不多。我刚才问你还有补充，其实我一直想等着你说，就是你感慨运气比努力重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:28",
      "text": "这个产品确实是感觉为什么这么感慨？感觉运气还是挺重要的，因为没有想到，因为其实这个是个小众品种的农产品，没有想到它能够活到顺利的推出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:41",
      "text": "包括保规模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "对，然后包括现在19年以后赶上了这个行情，这个从来没有想到。因为我本来是希望能赶上16年那个行行的那个行情是妥妥错过了。然后我本来都不抱任何希望，我们就觉得那这个东西可能要等下一轮的大宗商品的周期了，但是我们没有想到疫情以后很快的下一个周就来了。这个产品自己还挺有运气的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:02",
      "text": "就说白了你本来对它预期也不高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:04",
      "text": "对，因为初中是上一轮的这个商品的周期。但是我觉得这也是证明一个道理，对于很多的品种，很多投资者就经常是关注了一次。在他最热门的时候，然后觉得要么就是买了被套住了，要么就是没有参与。后来也知道它是顶峰，然后就没有参与。但是实际上有很多东西它一轮轮周期以后，它还是周期向上的。你是不妨的去长期的关注它，等到他下一个周期的来临的时间，其实是应该去布局的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:40",
      "text": "对，你看你一直都很有目的性，然后总能实现。我这点特别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:44",
      "text": "佩服你知道吗？我觉得这世界很简单，只要你伸出手来告诉这个世界，你有这个需求，你就会找到办法。很多人是你不知道你自己想要什么，所以你只是说我想要过谁谁谁那样的生活。但你其实不知道你想要的是不是他想做那个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:07",
      "text": "然后从趋势的角度，其实是指导置换。有些标的现在在涨，有的标的现在在跌，有的标的在大跌。那未来一段时间的机会成本，在涨的标的A是大于在跌的标的B大于在大跌的标的CA大于B大于。那么逻辑上你卖掉C换A这个置换角色在我看来是OK的。因为A现在已经在涨了，我们现在就处在周期的底部，有可能往上升周期转。那么一旦往上转的话，根据趋势的理论，A的上涨会被发，它有可能会大涨或者领涨。B它现在微跌，那有可能止跌，那C它在大跌，那从趋势的角度，它有可能是慢慢从大跌回到中跌或者微跌。基于这个理论，我卖C换A这是完全正确的。",
      "speaker": "发言人10"
    },
    {
      "time": "00:57:50",
      "text": "哪怕我承担了一定的磨损。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:51",
      "text": "而且可能还不行，你肯定要承担磨损，因为C在大跌。是啊，所以卖C换A这个逻辑是对的。如果你不卖C那么C的位来一段时间，他还是会跑会跑出A对，所以你会失去更大的机会成本。所以他的逻辑就是谁强换谁，然后是换不择时，随时要做这个事情。而且每隔一段时间强的A又可能跑出CAC是不断的互换的那在这个时间点我肯卖C或者但是这里有一个最大的悖论，就是这特别的反人性。它的一个实际情况是，假设你有三套房产，第一套房产假设是在涨的，我们就说ABC你有三套ABC最该卖的不是那个你挂出来就有人承接，就有人卖，而且带砍刀给你买的，这种是A的特点。因为A在涨，所以不可能带30%的砍刀砍你，你是很轻而易举的挂出来，就有人问就把它卖掉了。但这种资产是最不该卖的，最难卖的就是你挂出来都无人问津，或者别人来问给你一个你无法承受的价格，这种是C的特点。其实最该卖的就是C放在。",
      "speaker": "发言人10"
    },
    {
      "time": "00:58:45",
      "text": "股票里也是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:46",
      "text": "在任何时候都这样。我并不鼓励大家在现在冰冻的时点去卖房，但是在任何时点都是这个逻辑。就是说我要持续的把手里最不好卖的卖掉。",
      "speaker": "发言人10"
    },
    {
      "time": "00:58:55",
      "text": "我在去年我的卖房的逻辑是这样的，我去年只卖了一套说说的置换。假设我有五套房，ABCDE我全部挂出来，然后谁先问就谁先咨询价格，愿意出价，然后这个价格我还能接受，我就把它下架。ABCD假设有人问A的价格，我说我愿意95%的你的挂牌价我就买，而且我还觉得还不错，我就把A撤掉，我不卖A了，市场说明A不该卖。接下来BCDE再有人出价，我再把B删掉。最后他留的那个人我直接自砍一刀卖掉。",
      "speaker": "发言人10"
    },
    {
      "time": "00:59:22",
      "text": "我觉得我问到了一个好问题，这是我的方法，他能帮很多人破除心魔，尤其是现在这个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:27",
      "text": "这就是叫做汰弱留强。这是我觉得置换的办法，而且置换是绝对不能择时的。你不能因为C在大跌，等到C涨的时候我再买。因为那个时候A已经涨得更多了，你的机会成本已经大大的缺失了合理的请溢价金，这不一定对，因为按照目前的延长线来看，因为现在在左侧，我们现在并不在右侧，是只有很小一部分，像刚刚说的一些小院子在右侧。在目前这个时点卖掉不买是对的，但是你一定要保证它进入右侧，你要赶紧买回来OK。或者你哪怕不买房子，你有更好资产。有相同的逻辑还是话一家之言。",
      "speaker": "发言人10"
    },
    {
      "time": "01:00:00",
      "text": "仅供大家参考。但我真的觉得他能安慰到很多人，因为这真的是一个很典型的，很符合人性的这个想法，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:16",
      "text": "我特别喜欢童童之前的一个感慨，就是如果这个知识点你不坚定的东西，他会一直折磨你的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "对，尤其是在这种市场大跌的时候，我觉得他是真真实实在折磨着你，你不知道该怎么办。",
      "speaker": "发言人6"
    },
    {
      "time": "01:00:29",
      "text": "因为那是考验信仰的时刻。对，我觉得困惑只会迟到，不会缺席。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "而且我觉得投资知识这个东西，就是我在这种极端市场中真正的那种底气。如果我真的知道我在那个时刻我是更有底气的，而不是我单独把我的这种认知建立在某个人之上。比如说季老师说坚持，这就是我觉得对于那个极端时刻下的这个人来说，你如果真正知道，比如说市场它就是有周期的，这是个是个机会。你真正理解这件事情，它可能是你真正的底气，而不是加油坚持在科普这件事情上，因为我们也在做科普，我们关注到基础部分这部分其实真的没有那么多。我们关注的更多的比如说是底层的一些原则逻辑大的对，但是那个东西它太深，你需要知道前面非常多的东西你才能get到。",
      "speaker": "发言人6"
    },
    {
      "time": "01:01:18",
      "text": "另外我觉得大家是不愿意背这个因果的。就比如说如果在评论区里面看到有人说，我就信你我一般会说你不要信我说我有可能割你。大家比如说凡人未果，菩萨为因，然后佛畏系统肯定最solid最稳固的那个内核一定是你对系统的思想钢印，而不是说对某个人，因为人太不稳定了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:40",
      "text": "我觉得还有一个点是，我真的觉得投资没有一个标准的答案。",
      "speaker": "发言人6"
    },
    {
      "time": "01:01:45",
      "text": "所以我一直都觉得是投资是太个性化了。对对对，我跟您同样是每每个人的情况是不一样的。我们三个坐在这里，即便我们是一个体系下来的，但是在实际的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:56",
      "text": "肯定是不一样的。对，因为你每个人的房贷情况就不一样，对不对？每个人的家庭环境收入的情况都不一样，那你投资的情况肯定就不一样。",
      "speaker": "发言人10"
    },
    {
      "time": "01:02:05",
      "text": "对，所以我会觉得说，比如说我们哪怕看到觉得这个写的很好，或者说觉得这个方式很对，其实还是要回归到你自己的情况。只有你自己了解自己，你才能做出适合自己的这个决策。",
      "speaker": "发言人6"
    },
    {
      "time": "01:02:19",
      "text": "标准是多元化的，收益率的高低绝对不应该成为这行的唯一的标准。其实类似是的，我觉得日常生活中我们也特别有这种很隧道的视野，导致你评价自己维度就特别单一化。如果我是个打工人，如果我只看到工资绩效还有闲暇时间这几个变量的话，那可能我只有996和躺平这两种状态。那类似的，如果我是一个在找工作的大学生，如果我只看到私企的不稳定和体制内的稳定，那可能我也就变成了一个考试的机器。如果我找对象，如果我只看对方的收入、长相和资产，如果真的在一起的话，那可能家庭，彩礼这些阶段关系里边，它的爱情的含量就会很低。其实我们应该给自己引入一些更多的坐标系，就好像这道题它是五维度的对吧？五边形战士。如果你是单位的话，说白了就是太容易被那个参考系给拽着走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "这个QS到底是谁拍的？我现在高度怀疑他的屁股。对，这个QS是这个礼拜大家其实都在吐槽的事儿。我们这边的话发布了一个报告，但是全国现在大家最关注的就是QS，大家可能知道的就是帝国理工排到了第二之后。因为QS里边的话除了第一以外，毋庸置疑谁排在第二？这个有太多可替代性。你可以是牛津，可以是剑桥，可以是耶鲁，但是谁也想不到他会把帝国理工放在第二。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:53",
      "text": "有的人比较注意的，能看得到的，我给他念一下今年的QS排名，排名第一的是麻省理工学院，第二帝国理工，第三牛津，第四哈佛，第五剑桥，第六斯坦福，第七苏黎世联邦理工学院。新加坡国立排第八，伦敦大学排第九，第十是加州理工。这些在我们看来的话，就你前面读到的极个别，就是大家通识都是好过的帝国理工的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "说回你最开始的问题，到底这个QS是怎么个回事？到底他这个东西有没有意义和这个公信力的呢？特别在今年之后，大家对这个QS的吐槽一直不断。但谁癫呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:32",
      "text": "其实你也可以理解为这也是商业操作。我们行业内大家会这么讲，英国和澳洲的学校大家喜欢cos排名，美国的学校他们喜欢其他的排名。比如说有人会讲US news，当然咱们中国还另外有一个叫软科的排名。所以其实这种排名有很多，看这个的话仁者见仁智者见智。尤其可能从去年开始，他的排名把很多澳洲的学校拉到了很靠前。甚至有一些大家认为澳洲不怎么地的学校，排到了比英国或者是说香港的一些超顶尖的学校还要靠前，甚至比美国很多学校还要靠前。大家认为这个水分还是在的。但是你比如说上海落户，他看的就是cus排名，QS排名前100留学生可以落户，不愧是上海。对他所以有这个背书。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:18",
      "text": "当然现在国内的很多大学也在往这方面去努力。我们今年看到其实像清北他们的排名是一直在提高的，所以这个对我们来说其实还挺好的。因为咱们国内的学校的这个知名度也越来越大，但是这个毕竟也是商业行为。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:32",
      "text": "不姐我就问你发布QS排名的是一个机构吗？对，是一个什么机构？是官方机构还是商业机构？QS是典型的一个商业结构，我有同事现在就在中国的这个QS办公室，他们平时的工作也是跟我们中国的各个大学打交道，空间还是有的。这个完全取决于各个大学的态度和诚意。什么诚意？各方面的诚意，你看你怎么来表达，你看你的这个超能力吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:59",
      "text": "在今年QS排名发布了之后，大家其实对QS的公信力我觉得应该是土崩瓦解非常重要的一年。就是今年我觉得以后大家再去看QS的时候，不论是家长还是我们说机构应该都会掂量着看。不像原来了，原来的时候你都不会加质疑的，你给别人推荐方案或者给别人推荐学习计划的时候，一般比如说给你推荐要给你升3到5所大学，他就直接告诉你里边哪几所QS怎么样的。现在大家可能对于你要深的QS排名多少的大学都会画个号，说白了这玩意儿就带光环的。对他到底排多少和实际学校的能力，大家可能以后不会直接跟排名直接划等号了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:45",
      "text": "所以我还是会把过好家庭生活排在过好中年的最关键的事情上。我觉得没有什么比这个重要，因为只有这个重要了，飞轮才能转得起来，不然飞轮会这样。不是你本职工作做得不好，因为别的原因飞轮掉了、碎了、炸了这种感觉。我观察到的大多数，包括那些论坛里面比较得瑟的，已经很开心的码农们，你会发现他们的烦恼都是因为遇到了一些意外。那就说明一个问题，说明他之前以为的这个如果怎么样就怎么样的话，还是抵不住意外的那因此这就是个负面清单思维，你应该找的是可以抵御各种意外的那种东西，对不对？这个抵御方式多半不可能是由你个人。如果你一个个人就能抵御所有的意外，那你在地球上将是多么牛叉的存在。没有这样的人，所以一定是你找到了某种与他人与你有感情连接的他人相处的方式。",
      "speaker": "发言人9"
    },
    {
      "time": "01:07:31",
      "text": "尽管它在当下看起来有可能是低效的对但是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:34",
      "text": "这又说回一个问题，如果低效又不符合我们之前讲的中期的一个问题。如果各种信号总与你的计划不匹配，说明什么？说明要不然你的计划有问题，你的认知有问题，你的执行有问题，又或者说刚好这条命运的路他不匹配，对吗？那你得想办法再调解。",
      "speaker": "发言人9"
    },
    {
      "time": "01:07:50",
      "text": "你帮我补齐了很重要的一环，就是我的提纲里面从来没有出现过把家庭关系搞好是第一位的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:57",
      "text": "因为随着样本量的增加，你已经越来意识到随机性的存在了。年轻人是不相信随机性的。",
      "speaker": "发言人9"
    },
    {
      "time": "01:08:02",
      "text": "或者是心存侥幸的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:04",
      "text": "如果你去南京的鸡鸣寺，你会发现年轻人去求一求的人特别多。",
      "speaker": "发言人9"
    },
    {
      "time": "01:08:09",
      "text": "一样的在北京就是又何共。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:11",
      "text": "那他求的是好的随机性还是差的随机性呢？",
      "speaker": "发言人9"
    },
    {
      "time": "01:08:13",
      "text": "那当然是好的了，所以他们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:15",
      "text": "物理学都白学了。事实上，那就说明硬币的背面一定也有很多的坏的刺激性。遇上了很多人。",
      "speaker": "发言人9"
    },
    {
      "time": "01:08:21",
      "text": "我是开心的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:24",
      "text": "世界惯性的惯性，条件反射的惯性大于感性大于理性。真正理性的人理性是好的。但是话又说回来，理性的人未必就幸福，幸福跟此无关。我只说人的特性，这是个中性的分析方法，我不是在说一定这个好还是那个不好，只说你要清楚的认识到你自己是什么。我就意识到一个问题，我觉得我有惯性不好，但是我认为我应该感性比理性大一点点比较好。",
      "speaker": "发言人9"
    },
    {
      "time": "01:08:57",
      "text": "大概说一下你的投资体系方法论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:00",
      "text": "几个特点。第一个立项做的比较多了。第二个就是前瞻性要求比较高。为什么要前瞻性要求比较高呢？前瞻性是获取价格优势的一个很重要的手段。所以我会剖析自己或者剖析自己的团队，一定要做到前瞻。就是刚刚说的，我们无论是谈回撤还是谈高点，我走掉都是因为我认为价格是收益和风险的来源。",
      "speaker": "发言人11"
    },
    {
      "time": "01:09:21",
      "text": "我听起来无论是逆向、前瞻，本质上好像都挺偏左侧的。你怎么看待左侧和右侧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "现在从交易环节来看的话，没有十年前那么左侧了。但是我们自己的研究和自己的跟踪，或者说打起42分精神来的时候，肯定是在左侧的，只不过是你在等待而已。我觉得有时候等待在整个投资当中非常的重要。为什么能做到等待？就是因为我以前在公募基金或者早期做投资的时候，我总是觉得很多机会交易四五十只股票。但是后来我把我三年的业绩拿过来看的时候，我会发现最后我的复合收益率并没有我想象当中那么高。所以后来我就对这个事情进行很大的反思。",
      "speaker": "发言人11"
    },
    {
      "time": "01:10:02",
      "text": "有时候开玩笑，我们天天收到很多微信，很多分析师给我们推荐，每天都有推荐，可能至少有20只股票以上，每一只股票的空间肯定都是大于20%的。但为什么我们基金经理复合做20%都那么难呢？那就是因为我们很多时候对机会的理解有问题，或者说这个机会叫伪机会，根本就不是机会，所以我们更应该等待。为什么有那么完整体系的券商的分析师给你写了那么多优秀的报告，逻辑非常的完整。然后你每天收到那么多资讯，这些人不可能说只有5%的空间给你推荐，很多都是大于20或者甚至50、100的。但为什么全世界都获取20%？",
      "speaker": "发言人11"
    },
    {
      "time": "01:10:40",
      "text": "那么难的问题就在这里。其实你回头看，我们现在把五年前券商分析师分析的报告拿出来看一下。比如说对我们的很多现在下跌百分之七八十的股票，拿出来看一下他们的预测，你会看到很惊人的相似。他们最后一页和第一页摘要里面会写到未来三年业绩预测，每股盈利或者说净利润增速复合可能是在百分之二十三十，给到一个几十倍PE目标价是多少？我们现在拿五年前的或三年前的报告来看的话，最后你会发现正确率低的惊人。这个是可以用实证去证的。",
      "speaker": "发言人11"
    },
    {
      "time": "01:11:12",
      "text": "我请你简单粗暴的回答一下，就是这些券商研报它是偏左侧还是偏右侧？整体来看我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:18",
      "text": "可能偏右侧的会多。我们基金经理和很多做研究的人都是经过严格的训练，模型都做的非常的漂亮。为什么会发生那么大的误差？你会发现它明年、后年增速都是30%。",
      "speaker": "发言人11"
    },
    {
      "time": "01:11:31",
      "text": "但是我们复盘看，过去三年没有太多公司复合增长30%的那么严谨的报告，为什么得不出正确的结论呢？两个因素。第一个因素，因为人的大脑是喜欢线性外推的。过去几年发生的事你很容易外延，或者外推的时候，你在盈利预测假设的时候，很容易做到一个线性的。所以这个时候就导致最后你的结论也是线性外推的这是第一个。",
      "speaker": "发言人11"
    },
    {
      "time": "01:11:53",
      "text": "第二个，真实世界比模型复杂太多了。就像我有时候跟我下面的人讲一样。我们看到一个圆锥体，然后投影到侧面的时候是个三角形。很多人说这个世界就是个三角形，并且他还真的是把每一个边长都给你找出来了，说你看这真的是个三角形，三个内角加起来就是等于180度。有一部分人看到俯视的，看到那个圆形的，他把那个半径算出来，告诉你这个世界就是个圆形，你看半径是多少，面积是多少，我都求给你看，那还像全程远曝干的事。但是可能现实生活当中我们是个圆锥，我这是个比方，现实世界可能比一个圆锥和刚刚我们判断的一个三角形和圆形还要复杂，离的还要远，这就造成了看到三角形的人他真的是看到三角形的，看到圆形的人是真的看到圆形的，并且这一套逻辑是自洽的。",
      "speaker": "发言人11"
    },
    {
      "time": "01:12:39",
      "text": "就现实世界是一个多维的混沌的复杂系统，那我们要怎么观测和度量它呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:44",
      "text": "所以我们就很难说在清华北大复旦去培养一个巴菲特班。不然的话我们就找到了破解这个方法。我们编写一套教材，找一些最优秀的孩子，把他们用这个系统训练一下，他们就会培养出50个巴菲特。在中国我自己认为这个黑匣子，我们最后只能看得到结果，不知道过程。比方说我们最后看到一些伟大的投资者，他们最后就是这个黑匣子出来的结果。但是这个黑匣子本身是个盲盒，他需要什么品质？比如说我培养一个企业家班，在清华北大复旦，我就系统的50门课上完之后，我们中国培养出来100个。马斯克，我觉得很多时候他都是需要特殊的天时地利，刚刚好的性格等等之类的。他很难通过一些设计的课程体系进行精准的驯化。",
      "speaker": "发言人11"
    },
    {
      "time": "01:13:29",
      "text": "想起来芒格那句话，他和巴菲特喜欢的是那种把一个人随便从火车上丢下去，让他在一个地方重新开始。几年之后你再来看看，他还是能当老板。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:48",
      "text": "我问两个问题。第一个就是如果我发现比如说可转债的中位数很低，我判断出它有市场性的机会。那如果我想参与，我有什么抓手吗？我只想抓这个贝塔的机会比好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:00",
      "text": "那基本上就是你控制好信用风险的话，用双击策略就摊饼呗。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:05",
      "text": "就足够了。你介意他摊多少？一个非常普通的投资者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:09",
      "text": "我觉得20只左右.",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:11",
      "text": "那我应该带着什么样的预期呢？我怎么去管理这个20只呢？就我们不能给汤不给勺，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:17",
      "text": "首先你还是得把各种信用风险什么排一遍。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:20",
      "text": "做双低还不够，还要再排一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:22",
      "text": "对，其实双击这个策略其实是很容易陷入价值陷阱的一种策略。你需要把它信用风险排贬，包括一些负面的风控措施。比如说你双底板进去了，后来证明这公司它确实信用有一天暴雷了，你怎么止损？这些你都需要考虑清楚，你需要自己做好方案。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:41",
      "text": "那信用风险排雷有什么？比如简单粗暴的抓手吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:45",
      "text": "你要是说信用风险排雷的话，最简单就是去看他的信用的评级报告，特别是里面关于这个风险的说明。这个东西就跟你在网上买东西一样。性评级报告里，因为评级公司是上市公司委托，收上市公司的钱，他肯定会说上市公司的很多好话。这就跟你网上买东西里面那个好评一样，这个好评不一定是真的。但是他在里面披露的这些风险，就像那些差评一样，是必须让你高度重视的这些东西。这是最简单直接的你排除信用风险的一个方法。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:21",
      "text": "当然你要是从成体系的讲，你怎么评估信用风险，这其实非常大的一个问题。一般来讲大家评估信用风险，你首先其实还是看宏观。你如果判断未来就是一个信用收缩的大的趋势的话，那你其实最好就不要去冒信用风险。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:41",
      "text": "那我觉得未来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:42",
      "text": "是对你做投资肯定是要冒风险的，就看你自己选择承受出来的风险。你像这两年我跟这个朋友交流，我就跟朋友说我自己在目前这些风险里，我自己最能承受的风险是利率风险，我不想承受其他风险。这是宏观上，中观其实就是行业你需要去判断在未来这个期限内，可转债到期的这个期限内，整个行业的一个发展的状况，判断这行业的现的变化。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:15",
      "text": "这点很有启发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:16",
      "text": "最后还是落脚到大家关注的具体的这个公司它的偿债能力上，包括它的资本的结构，包括它的现金流，肯定是它的资产负概率越低越好，它的资产质量越硬越好，它的现金流越充分越好。从宏观、中观、微观上整体下来去判断，这协议多方验证一下，也没有那么难判断出来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:49",
      "text": "我问你一个问题，你说去美国也好，阶段性的离开体制内，包括去美国面对那种不确定性什么感受？会恐惧吗？会有点出乎意料，会你会觉得你不知道下面会什么样。对，但是你还得去走，你还得去面对，也会焦虑。他会萦绕你很久吗？你在做一个选择的时候，实际上你是在一个二叉路口，对吧？你不知道往左走还是往右走，吧？但是你只有一个选择机会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:20",
      "text": "你这时候你会咋办？你可以选择往左走你。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:23",
      "text": "也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:24",
      "text": "选择往右走。还一个你可以不选择你站在那。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:27",
      "text": "但是不选择意味着什么？意味着别人来替你选择，对吧？因为你还得往前走，你不选择就等于说别人推背着你，有可能是左边，也可能是右边，你不知道。那这个时候你还不如自己去选择，还是你就把你的所有的命运就寄托于在别人的身上，这个是我不喜欢的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:55",
      "text": "我们在做DCF里面，其实很少有人会去想一个问题。你在做DCF的，然后它分成了两个部分。一个部分是第二阶段的一部分的价值，第二个部分的话是永续阶段的价值。其中永续阶段的价值你算一算，其实占到了整体公司价值的2分之1甚至更多。所以永续阶段的假设是非常重要的。永续阶假设什么样的公司能够以012或者说超过二的这个速度去增长，这个是非常困难的一家公司。",
      "speaker": "发言人12"
    },
    {
      "time": "01:18:22",
      "text": "是我之前还看过一个国外的研究，就是长期来看这些公司的命运对拉长看都是个死的。所以有时候觉得这个永续它何来？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:33",
      "text": "所以您可以看到，至少在我的投资的组合里面，我对能够实现长周期经营的这种公司都会高看一眼，非常不容易。是因为可能我买了一些公司，他可能过了一百多年的时间，它还能够实现低单位数到中单位数的这种增长，这是非常不容易的一个事情。因为你知道一个公司能够长期的经营下去，它的永续才是有意义的。所以为什么我会对能够实现长经营周期的这些公司往往会高看一眼的？很重要的一个原因。",
      "speaker": "发言人12"
    },
    {
      "time": "01:19:01",
      "text": "那你会对这种长期周期做归因吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:05",
      "text": "它源于什么呢？会这个问题是一个非常好的一个问题。",
      "speaker": "发言人12"
    },
    {
      "time": "01:19:08",
      "text": "你不要用竞争优势把它囊括进去，你能展开讲讲吗？可以。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:12",
      "text": "您有一期播客，我记得是讲到中文名是一如既往。对那本书就是到底有哪些东西是这个资本市场保持不变的？我也在总结到底哪些东西是不变的。",
      "speaker": "发言人12"
    },
    {
      "time": "01:19:22",
      "text": "首先货币是不断增长的，所以货币的载体往往能够实现非常长期的这种增长。涉及到货币载体的这些行业里面，比如说哪些是货币的载体，奢侈品、银行都是货币的载体。包括可能信用卡，你的货币在不断增长的时候，它能够不断的增长，基本上它是属于永续增长的这个部分。第二个部分，货币是用来度量贸易的一种方式，贸易是在不断增长的，我指的是贸易的货品，就是大家在不断的做贸易进出口外贸，贸易是在不断增长的。因为你的经济在不断的增长，全球它可以非常长周期的在不断增长的故事。",
      "speaker": "发言人12"
    },
    {
      "time": "01:19:56",
      "text": "第三个，什么东西是在不断增长的话是在不断增长的，文字是在不断增长的，内容是在不断增长的。它会带来的问题是存储是在不断增长的，芯片的计算是在不断增长的。为什么逻辑处理的这些芯片或者说存储的芯片能够实现长期的这种？为什么美股的半导体公司是这种长牛的状态？因为我要处理的文字和内容越来越多，我要存储，我要计算，所以这些东西是在不断增长的，或者说是永续增长的。所以这些地方是往往值得去花大力气去进行碧研究的。人口是吗？人口不一定。",
      "speaker": "发言人12"
    },
    {
      "time": "01:20:32",
      "text": "人口我在跟你妈坑算了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:33",
      "text": "不用代表人口不一定。重点的部分就是这些公司能不能产生自由现金流，这是你决策的核心。或者说至少当你在稳定的状态下，一定要产生自由现金流，而且要大量的产生自由现金流。要有效的产生自由现金流，不是说需要花非常大的努力去产生自由现金流。所以这个是决策的核心。以及产生这些自由现金流是不是我的回本的周期足够的快。我举个例子，假设现在800亿的利润全部是自由现金流，现在可能是19000或者2万亿的市值。",
      "speaker": "发言人12"
    },
    {
      "time": "01:21:02",
      "text": "肯定没有2万了，19000估计都没保住了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:04",
      "text": "假设我们现在有2万亿的市值，那你看对这个公司来说，如果你有足够多的钱，你把它私有化掉，你需要多少年回本？假设这2万亿的市值我计算起来方便点，800亿的自由现金流如果不增长，你需要多少年能够回本？你需要25年能够回本。它产生自由现金流确实它很高效，它非常高效的产生了自由现金流，产生了大量的自由现金流。那你问一问自己，你愿不愿意花25年去等待这样的公司？",
      "speaker": "发言人12"
    },
    {
      "time": "01:21:28",
      "text": "我能不能理解为这25年就是25PE.",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:31",
      "text": "它的自由现金流和它的利润的话是差不多的，是可以这么去理解的那首先我们去判断一个公司能不能产生自由现金流。你有没有注意到有一个非常重要的两个字，一个词叫做高效。这一部分内容也是带我们研究员去培训的时候经常会提到的这个问题。什么叫高效的产生自由现金流？我举三个公司，其实在我的一季报里面我写的很清楚。",
      "speaker": "发言人12"
    },
    {
      "time": "01:21:52",
      "text": "你那张图我也看了特别精彩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:54",
      "text": "一个白酒公司，一个安防公司，还有一个化工公司。因为他们同样的要实现15%的增长，他们所付出的努力是不一样的，对吧？有些公司可能付出的努力是要付出大量的应收款，但尽管他有很多的应付款，但是他用了非常高的经营杠杆。有些公司可能要实现15%的增长的话，他需要投大量的凯帕克撕下去。有一些可能天选之子既不用太多的经营杠杆，也不用太多的财务杠杆。",
      "speaker": "发言人12"
    },
    {
      "time": "01:22:18",
      "text": "因为他可以赚嫁的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:20",
      "text": "对，所以他就很高效的实现了这个前女友。高效这一词最核心，它决定了这个公司的合理的估值水平到底是高还是低。",
      "speaker": "发言人12"
    },
    {
      "time": "01:22:29",
      "text": "你能不能用财务语言表达一下什么叫高效？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:32",
      "text": "如果用一句话来表达，就是利润到底有多少的传导到了自由现金流。当然我们可能看到很多的，比如说像一些矿产类的矿业的公司，或者上游的这些公司，它到成熟的阶段，它的自由现金流比它的利润还要好。当然因为它的折旧摊销足够能够覆盖掉它的维持性的资本开支。",
      "speaker": "发言人12"
    },
    {
      "time": "01:22:49",
      "text": "从净利润传导到自由现金流。中间有多少项目的磨损。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:53",
      "text": "实际上面都是两个符文的磨损。说一定要去把我们的这种DCF的模型给吃透。对于很多的投资大师来说，他已经不需要了。但是对于一个研究员来说，或者对于一个基础的刚刚入门的这种投资人来说，一定需要把DCF的魔都给弄清楚。有一本非常好的书，那本书叫投资质检，他写的非常清楚，就是我会给大家放到说nose里。实际上面你看你从你的利润怎么样传导到自由现金流的。首先第一个部分是ebit乘以一减tax，可以把它理解成是一个营业利润的那个部分。",
      "speaker": "发言人12"
    },
    {
      "time": "01:23:26",
      "text": "第二个部分加回去的是什么？第二个部分加回去的是折旧摊销。接下来会减掉两项，一项的话是减掉了一个叫做working capital change。营运资本变动。营运资本变动就是这个公司在经营的过程里面所加上去的经营杠杆。因为你有太多的应收款的话，会吞噬掉你的一部分的利润。你可能100块钱的利润，你因为有20块钱的应收账款的变动的话，最后变成了只有80块钱的利润，变成了自由现金流。",
      "speaker": "发言人12"
    },
    {
      "time": "01:23:52",
      "text": "第二个减掉的项是什么？第二个减掉的项就是PX资本开支资本开支这些是需要我们去剔除和减掉的这小因为我们的研究员或者我们的基金经理在入行的时候，我们很多时候想的第一个问题就是PE但真正适合PE的估值方式的这种行业的话，其实很少的。消费的部分行业是符合PE的这种估值框架的，或者说医药的有一些细分的子行业，很多以前可能被大家认为是长坡厚雪的这些行业，它是符合P的这种框架的。但是有一个点是在于它可能P只是浮在表面上面的东西。正是因为这些行业的一就是利润和自由现金流差不太多，所以我们简单的用了P1的这个估值方式。从本质上面它是一个P比FCF的估值方式。",
      "speaker": "发言人12"
    },
    {
      "time": "01:24:36",
      "text": "那P比FCF代表了什么？P比FCF不就是自由现金流的回收率吗？回收周期。你比如说100块钱的市值，如果FCF的话每年是十，那是不是十年P1比FCF都是10，所以P1的底层其实是PBFCF.",
      "speaker": "发言人12"
    },
    {
      "time": "01:24:52",
      "text": "就是巴菲特说的一张高速增长的债券的那个对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:56",
      "text": "回过头来你想想，我们在做的所有的事情，其实都是在计算我们所付出去多少钱。最后我们收回来的钱，我们要通过多少年能够把这些钱给收回来，都是在做这些事情。",
      "speaker": "发言人12"
    },
    {
      "time": "01:25:07",
      "text": "所以PE成立的必要条件是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:10",
      "text": "至少在我看来PE成立的必要条件是E和FCF需要是接近的。我再补充一个问题，怎么去找到这些标的，去想一想这个公司今年假设产生20块钱的自由现金流，如果这个公司的EV是100EV的话是企业价值，企业价值就等于市值减掉一个净现金。我举个例子，比如说这个公司市值是100块钱，他的现金减掉负债，它的净现金20块钱，相当于我要把这个公司私有化掉的话，我要付出去80块钱。但如果这个公司能够每年很稳定的产生20块钱的自由现金流，那是不是20块钱除以80块钱，它就是25%的free catch flow field，就是自由现金流的收益率，它是25%。那即使这个公司没有成长性，那是不是你四年就回本了？至少你会知道，25%的自由现金流的收益率，这种公司是非常有投资的价值。",
      "speaker": "发言人12"
    },
    {
      "time": "01:26:08",
      "text": "包括其实上就是咱们中年人所谓的叫做年龄焦虑。我们刚刚其实讲到很多关于教育的话题，香港其实上他因为没有年龄歧视，所以大家不知道最近有没有看到虎嗅的一篇文章，香港的东铁线上挤满了内地大厂人士，就35岁以上的被内地大厂裁的这一群人被优化。这群人实际上到香港找到了事业的第二曲线。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:30",
      "text": "干嘛呢？什么第二曲线？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:31",
      "text": "我好好香港就刚刚所说的，像优才里面的这么多人才清单，这些都是香港本地的稀缺人才。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:37",
      "text": "我刻板印象一下，难道不是全去卖保险了吗？并不是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:40",
      "text": "并不是，香港本地的这个人才，他稀缺的还是非常厉害的。其实流入到保险行业的，我没有这个数据，但我觉得他可能最多5%、10%这样的一个情况。真的假的？因为你知道申请香港身份最多的还是在大湾区。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:53",
      "text": "毕竟有地理优势在，毕竟那么近。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:56",
      "text": "是的，这个东西它是有个地理的优势在的。很多人正儿八经的就是去香港工作了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:01",
      "text": "香港更多的还是红旗大湾区。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:03",
      "text": "对，而且大家要知道说香港它是一个非常好的叫做一个窗口。这个窗口不仅仅是往内地的窗口，我们不要说全球，亚洲它还是往亚洲的一个很重要的窗口。因为像我自己的朋友非常真实的，他中大的这个本科拿了高材以后，就通过香港的这个身份，现在获聘了一家香港公司，外派到东南亚泰国去了。那你没有香港身份，你哪来的这个机会？是香港公司有很多外派到东南亚的这个机会，实际上咱们又实现了什么？就是一个出海的可能性吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:33",
      "text": "是我觉得这个g two，无论脱口无论未来走向是什么样的，我觉得香港是窗口，这个定位一定不会改变的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:41",
      "text": "对对对，而且一定是一个越来越重要的窗口。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:44",
      "text": "这个我完全同意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:54",
      "text": "在金融学眼中，时间是有密度的这意味着每一个单位时间所包含的信息量并不一样。市场中大部分时间都是平淡低波动的垃圾时间，这些时间的密度很低，但是在那些极少数的时间里面，他们包含了巨大的信息量，也表现为高波动或者说暴涨暴跌。投资理财爱好者喜欢将这些时间称为雷击时刻，闪电劈下来的时候你得在场。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:20",
      "text": "前面说了，时间是近期风险和远期机会的组合，但这个组合的比例是变化的。举个例子，大家可以想象有这样两个定时炸弹，一个倒计时只剩下十分钟了，而另外一个倒计时还有一个月。两者最大的区别当然是时间不同。在这个场景里面，时间意味着你可作为的空间。还有十分钟就爆炸的炸弹，风险近在眼前，但是还有一个月才爆炸的炸弹，你是有足够的时间把它处理掉的。从10分钟到1个月也是从风险向机会的过渡，离我越近的时间我努力也没有用了。所以在近期的时间总是风险大于机会，而远期的时间总是机会大于风险。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:02",
      "text": "为什么时间会呈现出这种结构？它并不是时间固有的性质，这期间起关键作用的是人的好奇心、上进心，还有主观能动性，说白了还有人可作为的空间。在有限的时间里面，风险之所以会变小，机会之所以会变大全，是因为人为了摆脱灭霸而做出的努力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:22",
      "text": "学界常说日本话是一种很特殊的经济现象，但周老师认为，日本所经历的困境在人类长河中屡见不鲜。在足够久的从前，人类就有很多个文明在同时进化，但反之，觉得是当时进化的最好的部落，后来却停滞在那里了。最著名的例子就是爱斯基摩人，他们当时的文明非常先进，适应了极地的生活，然后就永久的停滞在那个水平上了，因为极地的环境没有人惦记，没有人入侵，他们也就没有了继续进步的理由。周老师认为，当时爱斯基摩人的文明和90年代的日本之间只差了一场所谓的资产负债表衰退。日本经济在经济学界争论不休，人类对顾朝明的这个理论也褒贬不一。但是如果用人类学来解释日本现象的话，这不是经济的停滞，而是文明的固化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:10",
      "text": "回望日本经济繁荣的巅峰时期，日本的加班文化也很普遍。加班是日本企业文化的一部分，大企业的男性职工经常是每天晚上十点以后才下班，然后很多人还要找地方喝酒，因为太早回家是一种男人无能的表现。而且第二天他们还是早上八点会准时上班，而且不会要求调休。日本喜欢加班，因为加班会带来一种岗位安全感和集体认同感。许多日本人会说自己是自愿加班的，根本不会考虑加班费的问题。为大公司卖命是一种荣誉感，比荣誉感更重要的是一种安全感。哪怕今年被频繁报道的涨工资的春豆，也只是日本大企业才有的一种福利。所以以上种种现象其实为我们回望日本失去的30年提供了一些暗线。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:58",
      "text": "那些昭和和平成代际的人，大家并没有真的去考虑提高劳动生产率，他们也不需要什么可以自由支配的时间，因为年轻人的负债端都被绑上了30年九期的房贷，所以在收入端，他们被社会和环境教育着要按部就班，要任劳任怨，听话服从，忠诚努力，老实本分，这些构成了工作伦理以及日本大企业的职场生存之道。所以大家没有多大的自由活动空间，无论是居住面积、工作和生活的半径，亦或是闲暇的时间，大家在空间和时间上都有一种匮乏，他们不太知道追求新事物是一种怎样的心理体验。毫无疑问，日本当时的人均GDP已经冠绝全球，但同样不可否认的是，这是一种先进的落后。日本经济在当时已经固化了，而在接下来的岁月里边，在新自由主义和全球化这两大追求效率的时代叙事里面，日本继续稳定的固化了下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:56",
      "text": "在个体层面，日本年轻人对未来是恐惧的，他们害怕被社会抛弃，被集体落下，他们害怕失去自己的社会地位，害怕被同辈瞧不起。他们因为这种恐惧而争先恐后的把自己关进了类似于监狱的带有终身雇佣制的大型公司里面。当他们听到老板给自己发了终身监禁的offer以后，年轻人长出一口气，这下可安全了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:27",
      "text": "我说了挺多碎碎念的一些事儿，但是我自己感叹的是什么？就是不同的人生样本，如果到背后一定要去找一个共性的话，就是没有负债。当你没有持续的非常多的高额的负债的话，你的人生的选择总是会更多一些。没有负债就是没有近期的风险。对，就是只要我下个月的月供还能还我就还是中产阶级。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:49",
      "text": "我昨天还在跟一个公募的人在聊，我说定投这个词儿以后别用了，因为定投这个词儿已经脏了。也许定投是有效的，但是在舆论上面它已经被污名化了。我觉得中产这个词儿也是一样，它脏了。我们以前在学媒体的时候说不能用中产阶级，中产阶级是西方的词儿，我们要说中等收入阶层，我们说这不一样的一回事儿吗？我仔细想想不是一回事儿。中产他还是说的是资产负债表，但是资产是软的，负债是硬的这买完房的人都叫中等负债阶层，就是我们只是欠了银行300万，至于我们这房子值1000万、值500万、值300万，这事儿说不准，所以我们叫中等负债阶层。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:28",
      "text": "但中等收入阶层我觉得这个是还挺简单的。你在有个班上你就有中等收入，你明天你流浪了你就是零收入。我们看到这群我们说中产也好，或者是中等收入阶层也好，某种角度他在过去的2到3年的这个命运的迁移和变化是挺唏嘘的。但也许过两三年可能又是另外一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:50",
      "text": "是那天看极客，我觉得你有一个总结的不同，待机的那个状态特别好玩。我就给大家说一下，我说的不是一个具体的代际的划分，我是个大概的画像，我只是大概的画像。我说85年就我这代人叫做有钱没房贷没工作，等会儿让大家缓一缓，有钱没房贷，没工作。85年今年是40岁对吧？90年是有钱有房贷有工作，会复合。95年的就是没钱有房贷有工作，有可以，就是刚买不久是吧？刚买不久。然后00年就是没钱没房贷没工作。肯定很粗暴的一个结论。对，一定可以有个体把这个博士出来的，对他是个笼统画像。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:38",
      "text": "但其实就意味着说，因为人处在不同的周期当中，然后你的生命历程就决定了你更有可能是在二十二三岁本科毕业，你更有可能在二十七八岁结婚买房。也就意味着说事实上对于大多数人来说，你在资产配置当中做的最重大的一个决定的那个时间节点不是你选择的。当然你的生命历程当中这个时间点决定的，但是你可能却要为此去付出未来10到20年挺大的一个压力。这就是不同代际的人在现阶段面对到的一些压力。就是我始终觉得说对于已经受益的85年的人来说，因为他买房的时候没有经历货币化棚改，还没有开始整个资产价格还比较低的。尽管到现在为止，他在职场当中可能相对竞争力或者是意愿在下降，他们开始慢慢的初心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:28",
      "text": "但是他们其实是没有负债的压力的。90后有1点负债的压力，但他们现金流量整体还不错，是95就压力就会比较大。整个核心的一点是还没有那么被职场嫌弃。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:40",
      "text": "对还没有那么被职场嫌弃。但是95年或者95后，我身边有非常多的一些例子。第一是在高点买房，然后房贷杠杆儿家族了以后，现在的压力很大。第二个是工作虽然有，但是没有太多盼头。贝塔级的他判不了什么，就像我们刚毕业的时候，刚进入场是充满了期待的对，是觉得人傻钱多好忽悠好往上爬的。但我觉得大家都不傻，95后也他看到的那个希望一定是比我们要少的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:09",
      "text": "我之前看到过一个，她93年的，他先读研，读研之后工作之后就觉得她当初来北京的一切期待全部都落空了。他工作这几年，三年疫情，两年这个经济我又不太好，就是他原来的期待没有一项那什么他说那我怎么办呢？他说我长得还不错，那我就当海王须尽欢吧。他有特别妙的比喻，我后来也放到了自己的博客里面。他说北京队比我年长的那些85后就像一个老大哥，老大哥是对你严厉，但是他是给你分蛋糕的。他说北京对我就像是一个前女友，就是没有物质的爱情是一盘散沙。你早点睡吧，人家北京还有下一场派对，人家迎来送往，但可能我就它是一种预期落空的怅然，我觉得是这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:06",
      "text": "有人会说，老大你不会直截了当就买etf，你不会就买放或者买超级7，对不对？我跟大家说句真有意思的话，就是说如果世界上真的用一种简单标准答案，你就获得了一个中等偏上的成绩。最近小红书很流行的不可能三角形，普通人不排队什么有好处？不可能。世界上有没有一个普通人，轻轻松松靠最低的信息量和较低的认知，就可以简单的获得中等偏上结果，真的有吗？",
      "speaker": "发言人9"
    },
    {
      "time": "01:37:34",
      "text": "巴菲特说有的买美股ETF对吗？那你就要扛过一轮轮的，看上去美股贵得要死的，要崩盘的，你有种不要卖。巴菲特建议大家真扛得住吗？也没有，为什么？因为贵的时候你也扛不住。",
      "speaker": "发言人9"
    },
    {
      "time": "01:37:49",
      "text": "所以我就想告诉大家，不是说投资是这样，我感觉实际上大多数跟风险相关，跟人相关游戏都是这样。不存在是说一个答案得40分、50分、60分、70分都有可能。说你这个答案只要你按这个办，永远有90分。大家都是90分也别高考了，那也没有意义了。这考下来成绩不是一样的吗？",
      "speaker": "发言人9"
    },
    {
      "time": "01:38:05",
      "text": "就是拥挤也会把那个90分给摧毁掉的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:07",
      "text": "也不可能。因为资源是有限的，人的贪婪是无限的对吧？所以从这角度讲超级细腻，会发现也全都是问题。特斯拉现在还有增速吗？苹果就别说大家都懂了，是我老担心一个问题是我这次宣布1100回购牛叉，点完再下句话，正常的逻辑，那再往后你还能出2200亿吗？这个事儿总有个尽头。",
      "speaker": "发言人9"
    },
    {
      "time": "01:38:28",
      "text": "那时候怎么办？不要紧，我先炒为敬。所以这两天苹果股价还挺强，没关系，但我想想说，就像我们也老说飘美和增速吧？我们也有个朋友问过问题，老南是不是以后选美股我就做一个双指标排序，也许是净资产收益率和股息率的增速，对吧？所以就说我就那个我微微一笑，这个地球上曾经有很多人跟我推荐过当年神奇公式一样，推荐过很多个双因子排序、三因子排进去，多因子排序、量化排序，对吧？",
      "speaker": "发言人9"
    },
    {
      "time": "01:38:54",
      "text": "相信我没有一个方法就让你直接聊到90分了，然后永远90分了，没这事儿，要是这样的话，我们应该看见好多个菲特没有你得不停地学，不停的适应，就不停的调整，就是这样的。如果说一个事情它有它的摩尔莱特的这些底层规律，有自然科学在里面。我觉得我们应该相信框架，相信底层规律，相信科学再往前走一步。",
      "speaker": "发言人9"
    },
    {
      "time": "01:39:14",
      "text": "如果你是短期身处一个一群变动的人在一起的游戏里面，老实讲一句，市场价格、价格信号最重要的事情就是价格信号的自我调节和引导预期，对不对？是的，它就是有用的框架，有的时候不起作用，除非你不玩这个游戏。大家也知道老南的笑话，老男刚工作的时候坚定地认为房子贵了，觉得房价怎么可能那么高涨幅，我们大伙儿工资涨幅没有那么高，就是这样坚定的没有买房。",
      "speaker": "发言人9"
    },
    {
      "time": "01:39:38",
      "text": "很多年你一入场就接触了股票。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:41",
      "text": "我只能说我那时候是个书呆子，我认为我有一套框架。但是大家也知道，人肯定有个意识的，有个逻辑在那儿，所以说肯定它是一套框架。它框架是不是和真实世界、和科学规律贴合，和社会现象、社会共识贴近，所以总体来讲，这需要往前去做。芒格不老说，他不跟什么35、40岁以下的投资经理聊投资，就这意思意思说你这个样本量，你这个认知，你的框架太幼稚了或者太肤浅了，没什么好聊的。我现在也感受到你确实把框架积累到一定程度，凑合着能用。真要三四十岁了好说回来我现在知道你说这种社会化的事情的求证，就是说短期的一群异变的人在一起，那市场价格信号就是最重要的。",
      "speaker": "发言人9"
    },
    {
      "time": "01:40:21",
      "text": "如果是一个很长时间的事情，比如说你要盖栋楼，你肯定得遵循地球的规律。因为这栋楼的生命周期肯定不是按照一个月2个月来考虑，对不对？那不是谁说怎么美你就怎么建。你首先建筑师会说什么，我现在按照这个建筑学来改，这玩意儿倒了怎么办？地球它有重力，它有地壳的变化，它有各种天文地理的变化，拉长的事情，那些规律，那些自然科学都会起作用。最短的事情往往是什么？是市场价格信号，它在驱动着大家。那肯定不用说中间这个时间长度事情，中间长度事情你会发现它就是由占主导地位的这群人的共识和他们的这个意识形态来决定的。",
      "speaker": "发言人9"
    },
    {
      "time": "01:41:02",
      "text": "他能否呼应巴菲特那个短期是投票器。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:05",
      "text": "可以这么说，我们讲说长期是称重机，那说明什么？说明首先负责称重的那波人是不变的人，他们坚持了好多年。第二台称重机的标准稳定了好多年。第三点是上秤的那些东西应该区别和差异没那么大，这台秤才能准确的称。这一趴我知道长得长一点，啰嗦点请大家见谅。",
      "speaker": "发言人9"
    },
    {
      "time": "01:41:24",
      "text": "你要先确定这个事物的时间长度和参与者，如果他们是较长期的，你应该相信光谱里面那更偏科学自然科学这一头的思维方式就好，还是比较起关键作用的。但是如果这个事情是偏短期的事情，是偏异变的事情的时候，你还是比较相信市场的价格信号比较好。那不长不短的不长不短的听社会的，听大众的审美什么的。但你要问一个问题，大众多久改主意？就像我说了，如果你问潮流服饰，你要知道大众最多就那么几年就改主意了。你要问一个长期的事情，那个事情很可能较长时间不会改主意。所以我们现在得到了一个自然科学和社会共识的一个光谱。然后我们知道了在这头姓谁，在那头是姓谁，中间姓谁。",
      "speaker": "发言人9"
    },
    {
      "time": "01:42:13",
      "text": "因为核心我们是作为一个投资者，前面所说的意向也好，思维模式也好。到了最后的最后，举个例子，那就比如给你一笔钱让你来做投资你该怎么办？所以这是一个实战的问题，它已经不是一个理论哲学的问题了。所以我的落脚点这本书最关键的内容应该是第四篇，应该是多元化的资产配置的框架，它是最核心的。",
      "speaker": "发言人13"
    },
    {
      "time": "01:42:39",
      "text": "这部分我有几个特别想问的问题，你先给大家介绍一下，我从资产功能的角度去对资产进行分类。我特别喜欢这部分。有的是负责增长的，有的是负责对冲通胀和通缩风险的，有的是负责分散化的这里面的分散化是它真正的独立于贝塔。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:58",
      "text": "对，好的，我来讲一下这个逻辑，任何一个人做投资，你肯定第一念头我是要保持增值。尤其是增值，你肯定是放在很重要的位置。那么增值这个问题，资产什么才能增值？很显然一个企业它在发展，它产生收入，产生盈利，它给你分红，它能够给你带来增值。这个观点我的印象特别深，是2012年5月份，我去参加巴菲特的股东大会的时候，现场现场当时一个亚洲的投资者问了他这个问题。因为当时黄金已经处于相对高点了。",
      "speaker": "发言人13"
    },
    {
      "time": "01:43:35",
      "text": "2012年那个真的是对上一个大高点能不能投。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:39",
      "text": "问他能不能投，那是很热门的话题。巴菲特就讲了，他说在所有的资产里面，只有企业的股票，无论是一级还是二级。那么企业它在创造价值，产生收入，产生盈利，他就能带给你回报，他是最重要的。",
      "speaker": "发言人13"
    },
    {
      "time": "01:43:57",
      "text": "我想起来了，应该是巴菲特对这个问题的回，他后来成了世人看空黄金一个特别愿意引用的例子。对他说我宁可把同等的价值换成土地，对，换成有增长的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:09",
      "text": "我就是在现场听他讲的这一段，他说企业是这样，土地森林也是这样，我土地能够有庄稼，森林能够长出树木。我持有黄金，我要保管它，我怕人偷了它，不可能长出新的黄金来。我为什么要持有它？",
      "speaker": "发言人13"
    },
    {
      "time": "01:44:24",
      "text": "因为资本的天命应该是增值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:27",
      "text": "是繁殖的。所以他就把这个问题说到了极端。黄金当然是另外一个话题了，因为它更多是一个避险的工具，它负责另外一个功能。对对对，咱们从增值的角度说，我觉得巴菲特说的一点都没错。所以我们要以股权投资为主，建立资产的组合。这就是核心逻辑，够不够呢？",
      "speaker": "发言人13"
    },
    {
      "time": "01:44:47",
      "text": "你会发现在经济当中同样存在着巨大的宏观风险。第一就是通胀。在通胀时期，尤其在滞胀时期，你会发现企业的上游原材料在涨，下游需求没了，企业的盈利急剧的萎缩，股票不灵了。在这种时候，你会发现实物资产、通胀挂钩的债券、自然资源、大宗商品、房地产、基础设施。由于它本身原材料的价格调整，它就有一个重构。而且它的收费又能够随着通胀的上涨来调整，所以它就有了对冲通胀的功能。",
      "speaker": "发言人13"
    },
    {
      "time": "01:45:24",
      "text": "除了通胀的风险，你会发现还有一个通缩通胀的风险就是通货紧缩。在萧条时期，通货紧缩的时期，物价不断的下跌，企业没有需求，价格还跌，股票也不灵了。在这种时期，你就会发现。",
      "speaker": "发言人13"
    },
    {
      "time": "01:45:42",
      "text": "钱本身。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:43",
      "text": "对这种国债，尤其是高等级长久期的这样一些国债。十年期的国债发行的时候，它可能5%的收益。如果你持有到期就是5%。",
      "speaker": "发言人13"
    },
    {
      "time": "01:45:55",
      "text": "尽管现在你持股票都在亏钱，你持有信用债可能也亏钱。但是持有这种高等级的、长久期的、不可赎回的这种国债，它就抵御了通货紧缩。这个时候利率可能都降到了0，但是你还是能够享受5%的收益。",
      "speaker": "发言人13"
    },
    {
      "time": "01:46:12",
      "text": "反正就是钱更值钱的时代，能稳定产生现金流的资产就很有价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:19",
      "text": "尤其是它都已经现金流是确定的，利率在不断的下行，企业盈利在下滑，在这种情况下他还能够维持一个稳定的确定的收益。所以你说比如像十年期国债，这就是为什么在通货紧缩时期，我们需要配置这种能够抵御通缩的，所以它是对冲的宏观风险。",
      "speaker": "发言人13"
    },
    {
      "time": "01:46:39",
      "text": "在通缩的环境下，利率一般是走高还是走低的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:43",
      "text": "利率当然是要持续走低的，因为它央行必须要应对经济的下行来放松银根，释放流动性。这实际上就是经典的宏观政策的操作。另外一点，这个分散化的功能，因为我们刚才讲了有增值，有对冲宏观风险。",
      "speaker": "发言人13"
    },
    {
      "time": "01:47:01",
      "text": "还有一类，在投资当中我们发现有些资产，有些策略，它实际上和整个宏观经济市场没有那么大的关系，是一个纯阿尔法的的收益，也就是对冲基金。但不是所有的对冲基金都有这个功能。在我这个书里面也专门提到了几种策略。对，像有一些少数的策略，他确实跟市场没关系。就比如说量化，比如说这种事件驱动的一些多空交易的策略，那么它没关系。但是很多这种宏观对冲，CTA，它显然是跟这种市场的贝塔紧密相关的。",
      "speaker": "发言人13"
    },
    {
      "time": "01:47:47",
      "text": "我书里面其实特别喜欢你写一段你自己在北京的生活。坐地铁我记得印象中还提到了新城国际。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:55",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:55",
      "text": "那个很有钱的小区吗？是因为我之前也在那儿蹭工位，我在那边遛弯过好多好多次对，因为它是个开放式的小区，包括那个悬浮的大花园，CBD公园。是你可以说一下你自己过的那个生活吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:09",
      "text": "我上班的地方就在那一块儿，就是在世贸天阶，以前就在国贸。因为我一直都在时尚杂志做报道工作，明显你会觉得跟这个繁华的北京格格不入。这么多年了，每次当我走在那个大裤衩子底下，那边有很多金融中心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:26",
      "text": "楼特别高，是然后特别密，金台夕照那边。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:29",
      "text": "对，尤其是到那个晚上，如果又下雨，特别赛博朋克的那种感觉，光是会晕开的。你人走到底下，然后又是晚上，你就真的就像走在海里面一样。那种建筑的高大和人的渺小的那种对比感是很强烈的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:55",
      "text": "我给大家读一下李颖迪写这本书之前在北京的生活状态。相信很多大城市的漂移族听完都会觉得很熟悉。我坐在工位上看隐居吧的故事时，常常忍俊不禁。当时我在北京的金台夕照地铁站附近上班，cpd高楼林立，外立面闪着光。每到饭点，那些打扮精致、身着西服的人们就鱼贯而出，挤满餐厅，吃一份绿叶子沙拉。街上是成排的共享单车，总是早上整齐，到了下午就倒成一片。不远处的新城国际小区象征着一种更为遥远的生活，那是千万起步的房子，双语国际幼儿园门口的长队，在北京南浔一块的整齐草坪，还有奔跑在其上的外国小孩和边牧柯基附近卖碱水面包圈和肉桂苹果卷的面包店飘着香气。到了晚上，无数小格子间会亮起灯，人们行走在高楼的缝隙之中，犹如置身的海底，有时大雾弥漫，所有光都变成了光晕，漂浮起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:58",
      "text": "每次下班，我经过上述所有场景，随后来到金台夕照地铁站坐十号线，这是北京最拥挤的一条地铁线路，每天有一百多万人挤进狭窄的列车里边。如果碰到晚高峰，通常是在下午六点钟左右，运气好的话，等两趟就能挤上车了。站在地铁屏蔽门前，我有时会想起一则旧闻，一个女人在惠新西街南口站上车，却因为人太多，意外被卡在了屏蔽门和车门之间，列车启动以后，他被夹着带走，随后掉下站台。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:32",
      "text": "想到这儿，我因为恐惧而放慢了脚步，却被后面的人流挤进了车厢。我在车厢里找到了一个角落。那段时间我的通勤乐趣就是看隐居吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:43",
      "text": "起初我爱看那些隐居日记。地铁信号不好，图片加载慢。我想象着隐居者在淮南的储物架，山东乳山空无一人的海滩，山路上颠簸的小车，音响里的都柏林的乐队，到远方去，上路。无论如何，这些人起码在建设自己的生活。我有点明白这个贴吧为什么有人爱看了，他提供的是故事，也是寄托在眼前。这个犹如地铁般快速，如晚高峰般拥挤，人人都想费力找到一块立足之地的时代，谁不会被那种将自己抛向无人之地的幻想吸引呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:20",
      "text": "原野、山峰、河流，还有一间独属于自己一个人独占的房子，而且只需要几万块。在北京，我和朋友吃着饭，我们会聊到房子，朋友在南三环跟人合租，室友之间的了解仅限于租房软件上的介绍，性别、职业、星座。每个房间都有密码锁，公共空间各占一半，包括冰箱、厕所，大家的牙膏牙刷也会保持距离。下班到家之后，输密码回房间，室友之间离得如此之近，却又毫无联系，隔着门互相能听到对方拿快递、上厕所，大家会默契地避开彼此，以免打照面。两年里，他们几乎没说过话。朋友说，有时候真想离开北京啊。那天，我们为了吃上这顿饭，排队接近1个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:10",
      "text": "坐在街边等位时，天光变暗，梧桐树快落叶了。看着大众点评上的套餐、优惠券秒杀，我们接着聊起乏善可陈的工作，兴致寥寥。谈论工作的意义似乎早就过时了。以前的那种对工作的热情，放到现在似乎显得有点傻。工作就是工作，这才是正确的态度。他没有给我太多回报，我也不会一味的付出。当我们谈论工作说的是KPI绩效，而不是它的乐趣、意义和自我实现。过去几年的经历加剧了某种困顿感和停滞感，但我们其实也害怕真正的停下，离开既定轨道，比如辞职。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:50",
      "text": "迟疑着，踌躇着，不满意，想走，想走又不敢走。我和朋友提起了隐居吧，那些人说走就走了，像离群的羊开了大路，走向了自己的羊肠小径。我决定去见这些人，近距离观察他们。我想知道出走以后，他们是不是真的得到了期许中的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "01:53:22",
      "text": "但凡用打比方的方式来做研究，这都属于感性的研究方法式。比如说一个小朋友他没有见过大象，他问我说大象大概有多大？是一个箱子那么大，还是像一个屋子那么大呢？还是像一座山那么大的，你能做的最好的回答就是说大概跟个屋子那么大对吧？肯定不像箱子，也不像山，像个屋子那么大。但是当你这样回答他的时候，其实你已经陷入困局了。",
      "speaker": "发言人14"
    },
    {
      "time": "01:53:48",
      "text": "因为屋子到底有多大，你把中国比作历史上某个时期某个国家的话，那个时期你研究清楚了吗？可能大家对那个时期的了解还不如对现在的了解。你把一个相对清晰的事情比作一个更不清晰的事情了，或者说你只是拿着刻板印象，大家一说90年代日本就知道，反正股市崩了，这个我就知道。那90年代日本到底是怎么回事，你有没有仔细研究过，或者说你对他研究是不是还不如你现在对中国当下格局的研究。这样的时候打比方就没有什么意义，这是一个。",
      "speaker": "发言人14"
    },
    {
      "time": "01:54:20",
      "text": "再一个，我们打比方的话，会碰到一个很现实问题。我们会混淆我们的研究对象，我们的研究对象到底是什么？我们对历史做研究的时候，其实我们研究的不是位置而是轨迹，不是现象而是规律。比如说我们两个人都站在街角，他们俩的位置是很相似的，一个要从南北向过马路，一个从东西向过马路，他们的方向是完全不一致。所以当你说这两个人很像的时候，其实你不能假设他们的发展方向很像你只能说他们状态很像。",
      "speaker": "发言人14"
    },
    {
      "time": "01:54:54",
      "text": "但是我们真的关心状态吗？其实我们关心的方向是，当我们比作日本90年代的时候，我们是比作他的迪斯尼乐园，我们是比作他的消费水平，我们还是比作他的文化的变迁。我就知道股市崩了是吧？那么你要比的是趋势，但是你用状态推趋势是非常危险的一件事情，你绝对不能假设状态一样的两个事物就有相同的趋势。",
      "speaker": "发言人14"
    },
    {
      "time": "01:55:19",
      "text": "所以我个人的建议是，如果你要研究历史，就要好好的从逻辑、从理论、从规律的层面去研究历史，而不是简单的打比方。简单打比方，我打十个比方，可能也有那么一个两个会称对的，但这是偶然的。我认为真正的研究一定是从理论层面研发。当然我也不敢说我掌握了真理，或者说我的水平就有多高，但我觉得这是一个基本的方向。我希望大家都来研究，都来掌握规律，都来讲出历史到底是怎么变迁的。我个人设立一个模型，其实我在第一本书第二本书里面都有提到过。",
      "speaker": "发言人14"
    },
    {
      "time": "01:55:58",
      "text": "我认为就百年为整个周期的话，其实中间大概四五十年公平周期，四五十年的效率周期，它是不断变迁的，公平与效率是我们人类社会无法解决的一对永恒矛盾。这个我也打个比方，就像咱们玩这个网络游戏。网络游戏的运行其实说简单也简单。第一努力要有回报，要给玩家更刺激。你不能说玩的好玩的差一样，玩的时间长，玩的时间短一样，玩和不玩一个样，就像我们80年代时候吃大锅饭都一样，绝对不行，那没人玩你这个游戏，这是第一个。",
      "speaker": "发言人14"
    },
    {
      "time": "01:56:33",
      "text": "第二个，起跑线要拉平。当然这个拉平不是说时时刻刻一定要拉平，但你一定要让大家觉得有盼头，有玩法，要不然我还没出新手村，人家一刀就把我砍死了，出了新手村走两步就被砍死了，那这游戏怎么玩就没法玩。为什么？我们会发现很多游戏它要不断的开新服，开心服，就是不断拉平起跑线。因为我进一个旧服，我就是最弱的人，进新服大家一起进，那么大家起跑线拉平，那么拉平也有柔性的拉平，也有刚性拉平？我用数值的方法给你不断的摊薄，也有可能我直接改你参数，一代版本一代神，最强直接变最弱，最弱直接变最强也有可能其实这个对应到人类社会的话，就一个是效率，一个是公平。所以我觉得这是一对永恒的矛盾。就是当效率周期发展到顶点，或者反过来说，就是当公平达到极不公平的程度，贫富差距达到极点的时候。",
      "speaker": "发言人14"
    },
    {
      "time": "01:57:28",
      "text": "上一个公平周期转效率，是就80年代，这个我们上次也提过。是的，就是邓小平、戈尔巴乔夫、恩里根的、撒切尔夫人。对，这是一个周期。但这个周期方向跟我们相反，它是公平转效率。我们现在将来可能发生。",
      "speaker": "发言人14"
    },
    {
      "time": "01:57:45",
      "text": "的是效率转公平。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:46",
      "text": "如果你真的要研究效率转公平的话，你就会发现还真就是100年前二十三十年代。这张图其实大家去看21世纪资本论皮卡丘那本书里面，他其实有这张图，就是20年代到30年代，当时是差距达到了极点。后来因为大萧条和二战，再把这个贫富差距给拉回来。",
      "speaker": "发言人14"
    },
    {
      "time": "01:58:05",
      "text": "那张图就是10%或者1%的富人，他持有的财富的比例。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:10",
      "text": "真的很像。整个20年代美股是高歌猛进，就跟现在非常像。然后迎来史诗级崩盘，当时也是贫富差距拉到极大。你去看当时的小说，什么描述当时生活的小说，像了不起的gatsby、愤怒的葡萄等等，这些就是当时社会现象，整个氛围跟现在很像。但这还是感性层面。理性层面的分析是什么？",
      "speaker": "发言人14"
    },
    {
      "time": "01:58:35",
      "text": "我引用的一本书，很多人可能不爱看，就是列宁写的帝国主义论，它的全名叫做帝国主义是资本主义的最高阶段。这本书哪年写的？1918年一战后写的，然后整个20年代，30年代。",
      "speaker": "发言人14"
    },
    {
      "time": "01:58:58",
      "text": "中年之路这本书提供了荣格派的一个新视角，它并不强调我们应该怎么想，怎么做才更对它，告诉我们当下你的很多情绪和选择，其源头在哪里。他先帮你定义自己的问题。龙哥认为，我们都带着过去经历的痕迹在无意识的生活，过往的经历在我们心中形成了一个内在的小孩儿，而社会化成长的过程就是我们与这个内心的小孩儿逐渐感到疏远的过程。因此，意识到、觉知道这个小孩儿如何影响了我们很重要，因为只有如此，我们才能着手去解决和改变，让这个小孩儿长大成人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:35",
      "text": "中年之后，这本书给我最大的鼓舞就是它告诉我，大多数所谓的中年危机，都是内在小孩和后天人格之间越发不一致、越发分裂所产生的痛苦导致的。并且这种痛苦它不是坏事儿，因为痛代表了这个内在自我准备迎接新生的强烈要求。那些身处内心小孩和后天人格冲突之中的人，他经常会痛苦说我都快不知道自己是谁了。实际上这是过去的人格要被将来的人格所取代。也难怪他会有如此大的焦虑，个体在心理层面会被召唤，要泯灭旧的我去迎接新生。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:11",
      "text": "荣哥认为，我们一生中有两个成年时期，第一个成年期大概是生理年龄在12到40岁左右，在这个阶段，我们的人格是临时的，它不过是一个对外界反应的集合。我们还不完全了解这个世界，我们在学习，或者说我们是在模仿身边大人的态度和行为，我们被要求成为这样那样的人。而等生理年龄到了中年的阶段，才会开启第二个成年期，我们才有了一点闲暇和空余时间，我们内在的自我才有了一些力量，可以稍微琢磨琢磨那个巨大的甚至说是终极的人生命题，如何成为我自己。所谓第二个成年期，就是人格层面的自洽和稳固，成为我自己，这是心灵的发展目标。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:57",
      "text": "荣格认为，心灵是一个实体，他有自己的目标，这个目标就是求得圆满。什么是圆满？举个例子，一个前半生依赖性很强的人，他后半生会学着自力更生。一个前半生控制欲很强的人，他后半生会学着顺其自然。这种圆满就是一种补全，它是一种本能的对完整性的渴求。这个实体化的心灵会在我们的中年阶段轻轻的敲击，来提醒我们去追求圆满。但如果我们对此毫无意识，那心灵就会抡起板砖。所以说，如果我们没有一直保持对自我的觉知，如果我们并不是一直在积极的改变自我，那么到了中年时期，这些过往的内在压力就会不断积累，这种引发一场心灵危机，它必然是痛苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:43",
      "text": "危机是一种警告，但也是一种召唤。如前面所说，从泯灭旧我到迎接新生，这个过程就像是一条通道。这条通道有很多名字，戴维布鲁克斯在第二座山这本书中将这条通道称之为山谷，而荣格詹姆斯霍利斯将这条通道称为中年之路。这很荣格，也很王阳明。他告诉我们，所谓的中年危机，不光是时代、宏观经济、家庭、财务责任等等外部因素导致的，哪怕没有这些因素，我们内在也会召唤中年危机，召唤我们让内心小孩儿这个临时人格走向真正的成年人，从虚假的自我走向真实的自我，成为我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:26",
      "text": "所以中年危机也是一种内在的问题，它有两个基本特点，第一，这是一股巨大的由内向外的力量，它迅猛又很有破坏性，所以承认它会让你感到焦虑，但是压抑他、否认他又会让自己感到抑郁。第二，以前我们习惯把这种力量拒之门外，对他视而不见，但是人到中年，随着他的砸门声越来越大，这种冷处理的方式它效果大不如前。而当内在的压力越来越大的时候，一场自我身份的危机就会爆发，因为除了社会角色和心理投射之外，我们并不知道自己是谁。这些内在问题所外化出来的形式大家也很熟悉，比如无聊、反复更换工作或者伴侣滥用药物，各种成瘾、自我毁灭的想法，不忠、出轨、抑郁、焦虑，还有各种各样的强迫倾向。荣格派认为，这种痛苦的内在危机出现的目的就是为了让我们去纠正自己的方向。打个比方，在我们灵魂的波涛之海上，虽然在海上我们周围站满了人，但是整个过程你只能靠自己的力量去游泳。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:43",
      "text": "40岁时再读维特根斯坦，您是什么感受？其实我一直好奇，哲学改变人，它到底是怎么改变？它是一种就像冰雪消融滋润植物根系的那样改变，还是那种暴击式的所谓的顿悟。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:58",
      "text": "你可能喜欢我的作品也说不出来一种。你可能觉得我比别人更老实一些、更谦虚一些、更诚实一些、更真诚一些。是的，尤其这一点表达尤其真诚。其实对我来说就是虔诚。我写书的时候并没有面对面看着一个读者，我没有这种东西，我就是自己很虔诚的讲这些东西。所以读维特根斯坦对我来说就让自己变得更虔诚了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:23",
      "text": "他有一段话，我觉得他讲的很好的，而且这段好像也是扫地僧重复过的那段话，人的一生是一场道德的凭证，要拆毁虚荣的大厦，去做一个更好的人。所以你看我动不动就做自我批评了，动不动就灰头土脸了，动不动又把屎盆子扣在自己头上。是你在书里也没少干这事儿，我并不是说是为了抹黑自己，搞笑或者是卖惨拉同情，我没有这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:49",
      "text": "拆毁虚荣心的大厦，一定要把这个拆毁掉。就是把这个拆毁掉了，然后你才能够去走他讲的那条逻辑的道路。你要穷尽各这种逻辑可能性之后，最后来到语言的边界。此时此刻不可言说的事物显示着他自身，你要凭借信仰纵身一跃这第一步。现实虔诚的人在现实生活中有什么办法可以降低近期的风险吗？除了加入人上人游戏，你自己还是要锻炼好身体，乐观自己把身体搞好，自己把自己的家里父母的身体打理，好老婆的关系处理，好孩子教育把握好，这些你都是自己能做的，自己身体锻炼。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:30",
      "text": "好医生经常跟我讲，我因为多次体检之后，现在也慢慢的被医生已经教育好了，就是管住嘴，迈开腿。当然这次我是因为迈开腿迈的太厉害了受伤，但是这个是意外，这总要管理风险的。一个是这个，另外一个真正用爱去对自己爱的人，自己家庭的人。那你这个东西搞好了之后，实际上你身边风险就低了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:52",
      "text": "这样你容易乐观，乐观的人，他其实看待周围的事他都不是个事儿。乐观还能凭空加20点智商，有可能是这样，他敢于冒险了当你悲观的时候，你老想着躺平，老想着周围的人对你不好。谁谁谁欠你了，谁谁谁是我的一道坎儿。当年老师如果不是给我60，给我70就好了，谁谁谁害我了，谁谁谁挖了一个砍。那你这样永远是负面的去想着，还是要正面的、积极的、乐观的去面对自己的人生，用火一样的热情。当然如果全社会都躺平，你一个人火一样热情，别人也觉得你是个怪物，这个我就不好说什么了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:28",
      "text": "我特别同意您在书里说的，就是在一个集体游戏里面充当一个异类，本身就是一件痛苦的事儿。真有的时候太真他也会挺拧巴的。就是要意识到集体游戏存在的，集体游戏并不是针对你，针对我的。之所以形成这个集体游戏，是因为肯定是我们有一些共同的风这个集体面临共同风险，可能我们此时此刻都还不知道。但是先形成了这个游戏去防范风险，去你至少这样想的时候，你容易乐观豁达一些。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:07",
      "text": "接下来这点是我特别想和大家分享的。就是我觉得大家有一个很普遍的误会。很多人会觉得退休年龄就意味着我一定要干到那个年龄才能不上班。不是的，只要你愿意，明天你就可以不上班，早早退休了。所以退休这两个字也有一种语言的迷雾，它的真实含义应该是国家发放养老金发钱。所以其实我们把延迟退休改成延迟发钱就好理解了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:35",
      "text": "那进一步的，当我们讨论退休，我们在讨论什么？我们其实在讨论三件完全独立的事儿。第一是退休，退休是主观意愿层面的事儿，何时停止工作你自己看着办。第二有工作这个事儿得看个人能力和社会需求以及你的岗位性质，对吧？第三是发钱，也是我们在政策里面看到的所谓的退休。这其实这是政策意志层面的事儿。到了法定退休年龄且满足了最低社保缴纳年限以后，才能领退休金，而且是活着就领钱，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:09",
      "text": "其实还有第四件独立的事儿，就是你领了这份钱到底够不够。在相当程度上这其实也是个人层面的事儿。所以根据上面这几件事儿，我们就得到了一把梳子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:20",
      "text": "我们可以用这把梳子来划分出不同人群的退休情况。咱们可以一起捋一捋，大家跟上节奏。我们假设某个代际它整体临近了退休年龄，其中有人不想退休，他还有工作，再熬几年就能领钱了，领的钱够花，这是一种。第二种人他想退休，但是他没有工作，尽管再熬几年就能领钱了，但是他领的钱根本不够花。第三种人他不想退休，但是确实实在找不到工作，再过几年他就能领到钱了，索性领的钱也勉强够花。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:59",
      "text": "其实这么听下来，你就会发现，我们能梳理出来很多很具体的人，我们还能举出更多的例子，我就是想告诉大家，每个人的经历和情况都不一样，所以退休对他们来说也意味着不同的事儿。就像我感觉网上的主流声音是五六十岁还要工作，妈呀这人生也太不幸了。但是就我对长辈们的观察，目力所及，他们大部分人仍然渴望一份工作，但求而不得。而且其中很多人甚至钱是够的，但他依然希望能找到一份工作，等你真的到了五六十岁，大概率不会不想上班，而是哭着喊着想上班。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:40",
      "text": "工作对60后而言，意味着一份安全感，这份安全感它不光来自于钱，还包括那份带有时代印记的吃苦耐劳、勤俭节约的巨大惯性的延续。它还意味着自我价值的确认，以及与社会保持联系的需求的满足。这一点也是我认为大家对退休的一个比较普遍的误解。就是我们认为人需要工作是痛苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:15",
      "text": "就是你能不能给大家一个像你刚才说的，比如说7%，回撤3%这种这个风险收益比什么样是合理的，或者是超过某一个阈值，它有点too good to be true了，你要应该警惕了。我是想问这一点，其实我们最近经常在聊一个话题，就是我们去服务这些主流的fof基金经理和这些机构自有资金投资的时候，我们会说我们都在非常辛苦的帮你们找一个6.5的资产。但是外面零售市场大量的都是两个点的销售费用，十个点的投资回报或者八个点的投资回报，我自己感觉分界还是挺明显的。如果是我建议我自己家的亲戚去买的话，那我可能只会建议他在最大的金融机构代销平台上面去买私募基金。就大概他是这么个逻辑，我不知道有没有回答你刚刚的问题。首先没有什么信用风险，然后又比较稳妥的对。然后策略类别的选择上面，目前可能如果是私募的话，还是以市场中性这种类型为主。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:13",
      "text": "那可能大家还是要你想想，你这话是跟你家亲戚说的，其实这也是我后面想问你的一个问题，就是一个不是那么中高值得有点小钱儿的人，也没有那么多研究。他就觉得私募好高大上。然后来找到了你觉得最适合他的一个零基础的，稍微有点认知但不多的，比较适合上手的大类策略。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:33",
      "text": "可能对我来说，我们这种类型会去建议他买主流的这四家证券公司定制的全天候策略的保本收益凭证。因为这个可能是在您刚讲的这一类客户是比较合适的一个标的。因为这样对他来说，他拿得住这个回报的区间，又会超过他买的银行存单等等。这几家券商的投资能力，或者是说策略生成的能力也具备一定优势。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:58",
      "text": "像这种的话，可能从我这个角度上面来讲，我是比较建议的。如果是说他想要弹性更高一点，也有一定的回撤承受能力，那可能就会去建议他去选择一些主流的fof但我可能不一定会去建议他去选一个单只产品。单只产品对，因为随机性太大了。对，一个是它可能不一定容易选，特别容易踩雷。我觉得可能最近这几年投资踩雷这个问题的权重是很高的。是对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:25",
      "text": "有的时候我们专业机构在一起聊，甚至会得到一个结论，就是对于专业机构投资者来说，第一波就是躺赢。对于零售客户来说，保本就是躺赢。可能我们现在处于一个经济环境真的是无法去定义的。或者是说从我们这个角度可能不方便去定义的。这样的一个环境很有会，所以你有可能保本就是躺赢。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:56",
      "text": "我们很多投资者，我觉得有一个很大的一个问题，追求的是在牛市中很追求跑赢指数，而且我要大幅跑赢。其实这里面带来问题，想的时候老是要满仓，我这个仓位降下去了之后，就一定还要再加回来。我不能说这是个错误的心理，但我觉得这其实是一个很折磨人的心。",
      "speaker": "发言人8"
    },
    {
      "time": "02:13:14",
      "text": "是就是你换个角度想，当你连指数都跑不赢的时候，你作为一个普通人，你应该是最舒服的时候。因为说明电梯上行你其实赚钱很容易的，你就别想着跑赢谁就行了。你但你肯定是赚到了，只要你在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:26",
      "text": "牛市的时候你就做好，比如说指数你跑不赢身边韭菜你都要做好。这样的一个心态是因为牛市中这个拼胆子的时候，我们看过太多少年股神人有多大胆，地有多大产。的确就在股市真的是这样，老股民的技术未必是真的在牛市中一定能够体现的，尤其是谨慎的那种玩家，不是做短线的话，你多半不一定跑赢新股民。你必须要有这样一个心理预期，然后你能接受这样的一个心理预期，那可能你才能比较自如一点。",
      "speaker": "发言人8"
    },
    {
      "time": "02:13:56",
      "text": "很多人就想说什么时候加回来，其实就这个原因，我就担心我跑，我想的是我一定要做出差价来，而且我还希望能做出个最大的差价来。但这样的话，其实你这个心态，我始终是觉得这个心态很危险。因为你有的时候是为了实现一个加仓的目标，我必须去找一个点。很多人其实是这个心态，甚至是啊甚至就是我不能接受我有一天这个仓位是加不回来这件事情。其实是这个问题。",
      "speaker": "发言人8"
    },
    {
      "time": "02:14:21",
      "text": "最近在加仓的时候，我就跟大家聊分享的是我一个定投，我是用一个叫价值平均的一个思路。我觉得这个思路他对人的思维方式，它是有一个很大的一个改变。它追求的不是收益率这个东西，它追求的是达成目标这件事。就比如他可能追求是我每个月持仓净值要比上个月加5000块钱。那么这5000块钱如果是涨出来的那我就不加仓。如果是大跌我可能要加5000甚至加1万。那么在这样一个思维方，比如这波行情你会发现，因为大涨。",
      "speaker": "发言人8"
    },
    {
      "time": "02:14:51",
      "text": "不是大跌，我加一万相当于我人为把应该它上面的5000。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:55",
      "text": "如果我亏了5000，那我先把这个5000填满，然后再实现目标。5000加5000，我加1万.",
      "speaker": "发言人8"
    },
    {
      "time": "02:15:01",
      "text": "我一定要让我这个目标实现。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:03",
      "text": "对，明白。那么在这样的一个思维方式下，你会去换一种方式去看待问题。比如这一波行情肯定就大涨，大幅会向上偏离你的目标，就你比目标赚了好多钱，那么像我就基于这个策略会坚持，很多人会问，那什么时候加回去？如果一路涨加不回去怎么办？",
      "speaker": "发言人8"
    },
    {
      "time": "02:15:20",
      "text": "很多时候我说我们很多思维方式，我们锚定的是收益率的最大化。但你没有考虑过去你投资的目标不应该是收益率最大化，你这笔钱到底是干嘛用的？比如我如果是一个财务规划，我是每个月涨5000，每年多6万。我可能到某一天我这笔钱我可以用来养老。我在几年后达到比如200百万这个目标。那理论上这里面我自己掏的钱越少越好了，对吧？就是你去买个电脑，你希望的是政府补贴越多，我花的钱越少越好。",
      "speaker": "发言人8"
    },
    {
      "time": "02:15:48",
      "text": "其实一样的道理，如果是一波牛市中，它不断的上涨，因为你通过不断的在赎回，你真正自己掏的钱是越来越少的那不是一件好事吗？当你是锚定的是我达成某个目标交的时候，你就会想的是我花的钱越来越少。这个时候你的心态和原来是不一样的。原来我们很多投资矛盾的是收益率越高越好，我要实现的是收益率最大化，我并不在乎最后的目标是怎么样，其实我们很多时候已经完全忘记了目或者背弃的目标，去追求收益的最大化。",
      "speaker": "发言人8"
    },
    {
      "time": "02:16:17",
      "text": "它其实你整个心态是很不平和的，你不能接受有仓位减出来之后再加不回去这件事情。我觉得这对普通人来说，这是一个很大的心理上的压力。你老想着要嫁回去，老想着说我一定要赚所有的钱。但一般最终这样你是赚不了所有钱，甚至可能还会亏钱。是很多人的金字塔加仓就是这么来的。",
      "speaker": "发言人8"
    },
    {
      "time": "02:16:36",
      "text": "是的，对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:37",
      "text": "倒金字塔对他倒金塔就是这么。",
      "speaker": "发言人8"
    },
    {
      "time": "02:16:40",
      "text": "来的这18号开始，我就在做一个统计，我没有矛盾924，我矛盾913。我就看一些主流的宽基，还有一些很有代表性的行业，它反弹了多少？包括我930之前和之后都都非常痛苦的卖了一些。卖有啥痛苦呢？对我就想说我识别了一下我为什么痛苦找到答案，就是因为我被当时的情绪裹挟，大家都主观的认为这是一轮牛市，所以我去做了那个反弹统计。我说如果真的是牛市，怎么大部分宽基指数也就底部反弹个30%多？很多那些大部分宽基其实都是这个幅度的。我说没有牛市，只从底部反弹个30%。那我从30%我就开始止盈了，是不是就早了点？短期看的算是对的，但是包括你刚才你也提到，你说如果后面涨还是要逐步止盈的那什么大家对这轮牛市的涨幅的预期如此之低。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:32",
      "text": "我觉得其实前提就是我们很多人觉得这是一波翻倍的牛市，然后觉得我赚30%很少了，这个其实也就是我们常见的投资者的一个心态。因为我这两年红利投资谈了很多，有时候跟别人分享，我就会说红利算一个好的玩意儿了，红利算是A股长期比较稳健的，甚至年化收益可以达到10的1个玩意儿。但是有的时候，比如说你买个银行股，你在可能几周里面就有20%的收益了。因为银行股它的波动大，我说那就你完全可以止盈，你甚至已经把两三年的收益给赚到了。如果两三年里面它没跌下来，那反正你一般两三年收益提前是赚到了。那跌下来你再把它买回来，就你心态要平和。A股的长期收益如果我们是按照1415年到现在能有个7到8就不错了。你在一周里面已经赚到了四年的年化收益的钱，你还有什么不满足的这是个问题。如果我们投资者老锚定那个收益率最大化，那也无解的。你永远就是被坑的那个。",
      "speaker": "发言人8"
    },
    {
      "time": "02:18:29",
      "text": "是因为我先入为主的预期就是翻倍。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:31",
      "text": "换一个角度想你其实已经赚到了A股正常那么多年运作下来三四年的钱了，你这一个礼拜就已经赚到了。而且你如果用绝对值来说，你其实可能赚到的这个钱可能是你一两年的工资了。那你干嘛不把它赚的部分给拿出来呢？",
      "speaker": "发言人8"
    },
    {
      "time": "02:18:46",
      "text": "我觉得这个职业心态很好，这还是一个颅内调节预期的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:50",
      "text": "对，其实就是因为看预期，是你觉得这是个翻倍的行情，你会觉得我三十之后我还不舍得。但你换个预期，因为很多人投资者前两年还说A股就是个长第3000点没收益的地方。那你已经赚到了那么多的时候，你为什么不跑呢？",
      "speaker": "发言人8"
    },
    {
      "time": "02:19:05",
      "text": "但换个角度想，当时我做事情的时候，我真的会想，我说人得为自己的决策承担后果。那我就会为自己在脑子里面做思想实验。我说万一我这些阵营全部都是踏空的，就是后面继续涨。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:18",
      "text": "我我我其实做过一个试算，我觉得这个试算很有意思。假设我们经历的是一波翻倍行情，是以每天涨10%，差不多七次就到了。对，是的，在这波行情中我是止盈我每10%，我就把浮盈的10%拿出来，我把复利做成了单利。那么十天的10%上涨之后，我是赚70%对不对？然后你是翻倍对不对？但是从收益率角度来说，我只不过没赚到100%，我赚的是70%，这是第一点，我赚的也不少了。",
      "speaker": "发言人8"
    },
    {
      "time": "02:19:48",
      "text": "第二点，那个仓位到那天，假设我们起点都是100万，我手里是100万股票和70万的现金。你是200万的股票，那么在翻倍之后，其实你风险是非常大的。但你是要靠肉身200万去全扛那个回撤。",
      "speaker": "发言人8"
    },
    {
      "time": "02:20:04",
      "text": "还在跌停你是亏20万的对.",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:07",
      "text": "但我因为有70万的现金，还有100万的股票，对我来说你只要那100万不跌到30万，我其实还是在100万以上.",
      "speaker": "发言人8"
    },
    {
      "time": "02:20:16",
      "text": "这段值得鼓掌。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:26",
      "text": "但我特别开心的就是每次跟你聊，虽然说可能大家关注点不一样，角度不同，但是你每一次你都是从一而终的，就是我怎么跟你唠我都知道。大概率你肯定还是回归到趋势投资，这一点就不会改，就让人特别安心，且不是他体系不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:40",
      "text": "这都无所谓的，反正挨打的时间也很多。是这样的，这个区域策略我是用在股票、期货和房产，我辞职之前我的主业就是期货教员，我各个大类之间的交易思路都是一以贯之的趋势。就这个趋势很简单，当你看到什么东西大涨，你就不用问我，你有没有做，我一定做了。当你看到有一个单边的上涨的主线，你问我我有没有抓到，我是肯定在场的这是毫无疑问的。不在场就说明我执行出了问题，你不知道的是就是有大量的你没有看到主线，但我也在之前每一个有冒头的，有出现一点右侧迹象的我都在。只是说可能十个里面有三个被你看到了，变成了后面归因是主线。什么高成长、高分红、红利股、画寨，它都是一个一个风格和概念。",
      "speaker": "发言人10"
    },
    {
      "time": "02:21:24",
      "text": "对，就是贼吃肉和贼挨打。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:26",
      "text": "你都在对我挨打的时候是绝大部分时候可能70%现在挨打。",
      "speaker": "发言人10"
    },
    {
      "time": "02:21:30",
      "text": "包括那天也是我们在微信上聊，正好因为9月24号之后，市场经历了非常多的雷击时刻，相当密集的。我们俩还讨论，你就是一派，就是长期待在市场里面对吧？Time in the market, 然后我们去等那个雷击时刻。趋势交易者就是稍微看到那个乌云有点成型，他赶紧买票进场，所以你的代价就是每次都要买票。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:51",
      "text": "对，就是说每次雷击之前都会有乌云，这个逻辑上是必备的，这是一个必要条件。对，那我就可以做到每次看到乌云我就赌你下雨。实际上大量时候是乌云来了，也就下了小雨不打雷。但是有个好处，就是以这样的方式进场，打雷你一定在场。",
      "speaker": "发言人10"
    },
    {
      "time": "02:22:08",
      "text": "只能说这个对，但是你得不断的买票。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:11",
      "text": "对，不断买票，而且要严格做止损。就错了就赶紧认，就随便说。老婆小现在如果你进去过一年发现不对，就是雌性开始上涨，或者是你买西部发现不对，东部什么南京、苏州、深圳、东莞又开始涨，那我那边就一定要去做严格的止损，比如亏了5%到10%就一定要走掉。",
      "speaker": "发言人10"
    },
    {
      "time": "02:22:38",
      "text": "西方的我觉得很喜欢的一个小的哲学流派叫斯多斯多哥派。",
      "speaker": "发言人15"
    },
    {
      "time": "02:22:42",
      "text": "最近在博客圈很流行。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:44",
      "text": "对，斯多哥派最近流行是吧？我是15年16年就比较集中性的在看这方面的东西。它不是一个大的哲学流派，但是发源于希腊，后来在罗马又被热捧。后来蒙恬这些人后来文艺复兴之后又挖出来。也跟大家推荐。就最近这一波推荐，或者我猜想应该是跟这个社会太焦虑了，大家对前路的不确定性有关系。核心思想我看我怎么讲这个事情，我先说从他的一个很有趣的训练开始，叫做负向想象negative visualization。我们不是很多人担心失业、担心生病，担心自己衰老，这个负向想象这个训练，就斯托哥派非常有招牌性的训练是什么呢？",
      "speaker": "发言人15"
    },
    {
      "time": "02:23:26",
      "text": "你不担心这事儿吗？你能不能把它推到极致？你能不能每天拿一个单独的时段，比如说你蹲车或者说等公车、等地铁，单独拉个三五分钟垃圾时段，反正你干不了什么其他事儿。你把它想透，你能发生在你身上最糟糕的局面是什么？越透越好，越清晰，越好想象的越多，细节越好想的头投入沉浸下去。比如说你身无分文，全部被骗光了，妻离子散，投资失败，创业破产生了重病，没钱去医院，周围一个人都没有想象一下那个局面，对吧？你脑子里面有画面对吧？沉静两三分钟，然后再出来，该上班上班，该上学上学，每天两三分钟就好了。",
      "speaker": "发言人15"
    },
    {
      "time": "02:24:11",
      "text": "悲观你要悲观，你就悲观个够。这个训练特别好玩，我大概折腾了第七天，我就发现他的秘密了。前面六天五天挺奇怪的，为什么让我干这事儿？我花这三五分钟我干点其他事儿不好听首歌不好对吧？听听老师的博客不好，让我干这事儿，还要让我想的越细节越好，那真的会发生在你身上那种感觉，越有那种感觉越好。",
      "speaker": "发言人15"
    },
    {
      "time": "02:24:32",
      "text": "五分钟之后出来，该上班上班，该录播客不录播客，该干嘛干嘛。也不用再过度咀嚼它，不用就抽出来就走了，抽出来走了，就每天大象飞过了，大雁飞过了。对对对，用心落地，你可能连连连到一块儿。",
      "speaker": "发言人15"
    },
    {
      "time": "02:24:45",
      "text": "第七天我才发现这个奥秘了。这个东西哪里是让你奇怪的东西，它简直就是每天早上的叫做那一杯咖啡，让你多巴胺狂分泌的那颗糖。这个东西出来了，你发现你还是家庭和睦，你这个账户上钱一分没少，你现在身体健康。",
      "speaker": "发言人15"
    },
    {
      "time": "02:25:04",
      "text": "我知道了它的关键在于你出来那一下可以刺激你的多巴胺回路。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:09",
      "text": "非常牛逼。就是每天早上特别开心，开心的不得了。",
      "speaker": "发言人15"
    },
    {
      "time": "02:25:14",
      "text": "我以为是会引导你做一些什么思考的精品。",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:17",
      "text": "会不会他就是让你自己分泌多安比那口酒比那个成瘾性的那那个它是能够精准点滴分泌多巴胺的训练，这是第一件事情。第二件事情，你可能在我刚才才说第七天这个头上，我每天就是这个东西训练。我们16年15年就开始搞这个事儿，我每天早上就用这个东西让自己一天都特别开心。他真的能管一天能管很久，这是第一件事情。",
      "speaker": "发言人15"
    },
    {
      "time": "02:25:40",
      "text": "第二件事情，第一个月下来了，发现有点不对，你知道有什么东西不对吗？这些事儿还真有可能发生，这个念头突然出现在我的脑海里面，你会惊恐吗？你不会因为你知道这个是你自己有意做的训练，有意做的多巴胺的早上的注射，你会干嘛？你会用刚才讲的休我的这套理论，那些可能性不是零的时候，你会第一时间可能会有一些惊悚，对吧？你突然意识到自己想的我想的这么具体了，这些可能性不是零，还真有可能最后发生在自己身上。刚才讲了的投资失败，创业破产，妻离子散，被人骗到啥都没有，还重病在床，啥也没人管。它不是一个绝对为零可能性的事情。",
      "speaker": "发言人15"
    },
    {
      "time": "02:26:25",
      "text": "得有所行动。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:27",
      "text": "你的哲学观在那个点上就完成了中年危机的往上走的点了，你已经到达最低点了，在那个时候你就发现所有东西都可以扔掉。我们刚才讲了中年日期，在那个点上你发现你前面那个山谷下来的完整的曲线已经到了最低点了。任何东西真有可能全部都不在，你只能在一无所有之上往前走。如果你是在你想象当中，那个糖尿病床上没有几分钟可以活了，你至少可以保持你的心情的平静，对不对？那是你唯一能做的事情，让你的这个去世的过程不要那么的痛苦也好，或者说激烈也好。但是你出来之后，你发现这些事情都有可能发生。那你现在四十多岁全须全尾的挺好一个状态的，啥事儿都可以尝试，啥事儿都可以创新，都可以走上那个叫第二条slope的第二个山谷上面去走，开启那个旅程。所以说这个negative visualization负向想象，实质上是打开第二条曲线旅程的那个推门的东西，很爽，再配合庄子的用心若镜，在配合休默的开放性的这种人生的这种东西服用，它是一个鸡尾酒疗法。",
      "speaker": "发言人15"
    },
    {
      "time": "02:27:41",
      "text": "我你激活了我的多回路。",
      "speaker": "发言人1"
    },
    {
      "time": "02:27:53",
      "text": "我们做一道选择题，就是当你升完之后，你觉得以下哪个资源是最稀缺？第一个是钱，第二个是时间，第三个是机会。时间，第四个是花时间能获得的某些正确的方法、思路、视野、可能性、钱、时间、机会，我指孩子的机会，当然也包括你更好的机会，花时间能获得到看到更多的样本思路这些。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:21",
      "text": "其实第二个和第三个是相连的。我不知道咱俩说的是不是同一个点，时间和机会是连在一起的。比如说对一个女性来说，你生了娃，哪怕只是生了娃，那你一定有一段时间是在陪孩子的那其实你就丧失了自己的某种机会。你说的是娃的机会对吗？都包括我觉得这个是我现在面临的最大的困境，或者是生娃给我带来最大的损失。我永远是在我要不要更进一步，以及我还是要花更多时间陪伴这个上面有拉扯的那孩子爸爸我只能说我遇到了一个好队友，孩子爸爸也很拉扯，而且孩子爸爸面临的困境，我之前和宝宝讨论过，这就是社会对女性的，比如说某种歧视，或者你的某种性别负担。",
      "speaker": "发言人6"
    },
    {
      "time": "02:29:11",
      "text": "母职惩罚我说那副职也有惩罚。因为比如说我老公他在生娃之后，他非常爱娃，他非常喜欢陪娃。所以他就会在很多时候就说我不要出这个长差，我不能去做这个采访。然后他们领导就会说，你一个爸爸，你还花了这么多时间陪孩子，他在职场中也面临着很多歧视。女生的这一套是可以理解的，虽然我不让你晋升了，但是你可以回家。男生是你不仅不能晋升，我还要炸着你。你回家这件事儿本身就不对，你作为爸爸，你应该追求职业上的晋升。反正我俩都挺受撕扯的，我的撕扯更大。",
      "speaker": "发言人6"
    },
    {
      "time": "02:29:48",
      "text": "因为我俩之前我老公就是我说他那个经历，大家也能想到，他是一个没有特别大追求的人，他就是比较喜欢安稳的那种人。但是可能我在生娃之前，我所谓的职业前景或者是我的事业心是更强的，所以之后我面临的这种撕扯也更大。而且即使在我自己认为我已经很努力，我没有因为娃有些事儿没有做好的情况下，这个有色眼镜还是会一直罩着我。",
      "speaker": "发言人6"
    },
    {
      "time": "02:30:17",
      "text": "因为你有了，所以你就不能有这个机会，所以你一定是不想去某个差的，就会有这些问题。这在体制内是广泛存在的吗？我觉得体制内可能还更好一点，在体制外只会更残酷。我只是失去了某些机会，就是因为他也不能把你开除，不会正常上下班，只是说我没有办法承担更多的责任了。这个是体制内对妈妈的一种印象。体制外像我的一些朋友，他们就直接面临的是不是有的时候可能会失业，会被优化。我觉得更残酷。",
      "speaker": "发言人6"
    },
    {
      "time": "02:30:49",
      "text": "是体制内只是失去了机会，体制外是失去了位置。对，有没有什么挤出来更多时间的窍门呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:56",
      "text": "没啥窍门，不是之前谁问马伊琍，说你如何平衡事业和家庭？他说没有平衡，只有取舍，我特别同意。有了娃之后，你就发现你自己学习的时候，你还可能因为自己的某种小聪明而所谓的提高效率。在带娃这件事日复一日的消磨你，你没有办法提高任何效率。陪伴本身它就是意义，你能提高陪伴的效率，你陪1个小时和陪俩小时它就不一样，所以我觉得挤不出来啥时间。",
      "speaker": "发言人6"
    },
    {
      "time": "02:31:35",
      "text": "我自己毕竟经历过这么多指标在我眼前失效，经历过这么多人严密论证、学术论证，各种各样的东西失效，我已经经历过无数次。我有时候看他们在那开发这个策略的时候，我就跟他们说，我说你们别生气，这个东西对我来说最大的价值就是我看着它，当我发现它失效的时候，那一瞬间它的价值是最大的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:31:57",
      "text": "他的失效告诉我市场变了。",
      "speaker": "发言人6"
    },
    {
      "time": "02:31:59",
      "text": "对市场的大事变了。以别人的失效来做了一个精准的择时，比我自己试图去用各种东西来做择时胜率还要高。所以说人类一思考上帝就发笑，就是这个意思。",
      "speaker": "发言人3"
    },
    {
      "time": "02:32:13",
      "text": "你刚才说那个东西放到因子层面。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:14",
      "text": "同样的对吧？所有的中观层面，因为因子也是一种分类方法。",
      "speaker": "发言人3"
    },
    {
      "time": "02:32:19",
      "text": "我好喜欢你们做量化的，总是能非常中性的看待很多很多事物，就老是能本能的去价值观。我们老是本能的带上个人的偏好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:29",
      "text": "我不知道这种习惯对于个人来说是好的还是不好的。也许长期你变成一个很无趣的人，因为你对很多事失去了幻想。哼但是作为投资来讲，投资是反人性的，失去幻想是好事，其实他让你冷静公正。我们经常会说一个人没有人味儿了，他就挺让人讨厌的，像个机器人一样，对吧？你不能什么事儿你都喜怒不形于色，什么事儿你都觉得可能不会有什么想象空间。",
      "speaker": "发言人3"
    },
    {
      "time": "02:32:55",
      "text": "但他或许会是一个很棒的交易者。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:57",
      "text": "是吗？对对对，所有的非常成功交易者在人性上可能都不一定是讨人喜欢的。大家所喜欢的投资大师，其实他并不一定是那个交易上的高手，他只是个marketing的高手。但很多时候是这样子的，比如说市场上有很多同行都觉得做量化的人好讨厌，不喜欢分享，也都不吭声，躲在家里扣顶。因为这个信息的复杂和他的所谓的趣味就在我们眼里，我们觉得很趣味的分享，我不太敢分享的特别彻底，是因为我知道我的听众并不一定喜欢这种对话。他会觉得既不给他提供情绪价值，说出来的东西也听不懂，甚至他听懂了他更生气。因为他执行不了，你凭什么就你能用是吧，你手里有个炮，你能打我就不行。所以他会带来很多反面的负面情绪。",
      "speaker": "发言人3"
    },
    {
      "time": "02:33:45",
      "text": "就是大家老说为什么量化同行不太喜欢交流，不太一块交流？因为我自己身边有很多周量化的朋友，我跟你说这帮人可好玩了不谈投资的时候，大家都是很好玩的人都是特别好的朋友。也就是可以乱吵架乱抬杠的，并不是说就是丧失人性。但是对于投资这件事情来讲，第一，如果我讲的不够透，我可能误导别人。如果我讲的太透了，我可能讲出来之后你也去尝试着口顶你发现确实也可以用。但是其实99%的人拿到这个信息是没有用的。明白，我不会浪费时间去做一个没有用的分享。",
      "speaker": "发言人3"
    },
    {
      "time": "02:34:27",
      "text": "我再落实到选择产品上。比如说我这个备胎我选完了，你像我刚才说的那个工作，我把所有跟踪A500的，所有跟踪沪深300的指证我都列出来。我一普通居民，我的信息还有分析能力都非常有限。但是这个净值是一目了然的，然后超额是能看出来的对那我能不能仅通过我非常有限的这些能力，通过这个方法来判断谁给我投资价值呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:50",
      "text": "这个其实来说的话，你要看你的业绩，看有多长。你如果看到很短的一个时间内，也不一定是最好的一种评判。我觉得你还是要看他的公司相关产品的业绩，团队从业者的这个经验，以及他管的产品的业绩，都还是要综合考量的。我也觉得你要观测的业绩的变化，及时的做出调整。综合下来看，对于宽基指针的话，作为一个整体公募，超额还是比较明显的。如果你只看两个月，显然是不可取的。因为我们还是觉得我们的阿尔法因子它是一个长期有效的，你不排除这两个月就失效。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:29",
      "text": "是啊，但是跟刚才讲的问，这是两个问题。一个模型在过去的比如五年里边，它是有一个明显的超额的，和在过去的五年里面80%的月份都有超额。也许第二者它整体的超额会比第一个要低，那我肯定也是我选第二个，因为它超额更稳定。这个道理就是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:48",
      "text": "我们做量化，我们那个阿尔法因子，我们就是要它持续有效，这是我们的要求，就是概率对你们是更有诱惑的。我还是希望它在未来能够持续的前提就是说它在历史每个月份的不同的时间段，它都能够相对的有效。它未来它能够有效。你说它忽高忽低，这个月没有效，另一个月有效了，过去五年有效，那它未来不是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:20",
      "text": "其实我们俩第一次聊天的时候，我内心是充满恐惧的。因为我特别害怕给你以及听众留下一份我是个老逼登，充满了爹味儿了。其次我一直是把你当成同龄人的，我们俩对话我这种感受也很深，只是经历不同视角不同而已。我从来没有拿你当小朋友看待。对，但我特别好奇，你在法国交流的时候，你看到你那些同学，你觉得大家在这个成熟这点上，你觉得大家是差不多的吗？还是你觉得他们。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:48",
      "text": "更更成熟一点。",
      "speaker": "发言人3"
    },
    {
      "time": "02:36:49",
      "text": "或者更幼稚一些，天真一些。",
      "speaker": "发言人1"
    },
    {
      "time": "02:36:51",
      "text": "这个说不上法国人的社交的那个外壳是比较厚的，我觉得你很难马上得到他们心里面真正的那个答案。更何况我班上的很多同学也不是土生土长的法国人，大家都是过来交换的，我只能感受到一个大概的氛围，所以我觉得怎么算成熟？是知道自己想要干什么算成熟，还是说对这个社会的运行的逻辑有足够的认识算成熟？我不知道怎么去衡量了，就是我的衡量尺度已经发生变化了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:37:20",
      "text": "我不知道怎么算人家天真还是成熟。以前我会觉得那些上学期间一直在谈恋爱的人，不学习的人好幼稚。你难道不明白你和我的立足之本就是去老老实实发展你的技术工作？但是现在我又觉得是啊一直去谈恋爱的人，这些真的很成熟。他们对于自己的认知在这样一轮一轮的刷新，他在和对方的关系中照见了自己。你去刷题，你不会从课本上去刷到我是一个什么样的人。所以我觉得没有办法去衡量到底谁更成熟，谁更天真这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "02:38:01",
      "text": "我想讲一个事情，我在中国的学校和美国的学校都受过一些金融方面的教育。上大学的时候，当时我们老师就会讲很多比较复杂的那种估值模型，可能很厉害的公式。我当时就是觉得这个东西怎么用，反应不过来怎么用。所以我当时一直对金融学这个东西是抱持了很多的疑问的。",
      "speaker": "发言人6"
    },
    {
      "time": "02:38:23",
      "text": "后来本科期间我去美国交换，当时我是上一门数学课，那数学课老师讲着讲着就突然开始讲投资理论，跟我们讲为什么通过分散组合。比如说我本来买一只股票的风险为什么比我买500只股票的风险更高。讲的到最后他就给出了一个理论，他说500只股票就是标普500，他说历史年化当年还是7%。",
      "speaker": "发言人6"
    },
    {
      "time": "02:38:46",
      "text": "他说你看到没有？赚钱就是很简单，有这么简单的方法可以赚钱，你为什么要去搞这么复杂的东西呢？这个给我非常大的影响，因为我没有想过有一个人可以告诉我，投资是件这么简单的事情。",
      "speaker": "发言人6"
    },
    {
      "time": "02:39:00",
      "text": "对国内如果你只买沪深300的话，可能投资收益没有这么高，是波动大，价格非常低。对，但是那个给我的印象高了之后，我就大三，那个时候我就买了标普版和纳斯达克。你是哪1617，那个时候就开始卖，就挺久了。我有时候我就觉得这个真的是我最赚钱的一笔投资。因为那时候学生其实没有多少钱，但是你从收益率来看，那个就是最成功的一笔投资。我可能到一直到现在。",
      "speaker": "发言人6"
    },
    {
      "time": "02:39:28",
      "text": "所以这是你和美股的缘起。对，这是缘起。你知道我听你说一段时候，我在想是不是一个没有任何投资理财经验的小白，他上来是应该先去接受一下美股的那套审美训练，然后可能会对投资会有不一样的理解。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:43",
      "text": "真的是我觉得投资得需要正反馈。我觉得投资第一课讲的A股的那套理论也是挺简单的。那个理论也可以。但是如果到美股上就更简单了，你怎么就买标国外就可以呢？它是会有正反馈的。",
      "speaker": "发言人6"
    },
    {
      "time": "02:39:58",
      "text": "甚至接受过A股审美训练的。后来会觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:00",
      "text": "就这样就行了，一帮愚蠢的人类就感觉有点。",
      "speaker": "发言人6"
    },
    {
      "time": "02:40:03",
      "text": "to to be to了，老觉得什么都不用干就行了，会有一种本能的慌往我是有这个状态的，因为我一上来就是在A股玩的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:12",
      "text": "给我印象最深的是他是在一个数学课上讲，我们本来是要来听数学课的，我都不记得那节课要讲什么理论了，我就只记得他跟我讲表普。因为它过于简单，导致我下决定非常快。现在如果是像我们要输出一些内容，我们非常担心我表达是不是严谨，我有没有提示风险。你在做这个工作的时候你会有很多担忧，但是这就造成了我们表达的那个信息，它没有办法直达人心。",
      "speaker": "发言人6"
    },
    {
      "time": "02:40:39",
      "text": "脑子里边就有一根合规的弦儿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:42",
      "text": "对，像那个老师他没有任何的疑虑，他就说OK就是这个。",
      "speaker": "发言人6"
    },
    {
      "time": "02:40:46",
      "text": "东西买去吧。我刚接触投资的时候是巨大的挫败感。因为当时我14年毕业，毕业不久就开始是炒股。因为当时我在一家门户上班，我是财经频道边上就是证券频道，远远看着他们就是图。第一个是他们天天中午吃饭的时候开始显摆，开始晒，当时你很难不上雪球，每到年终年底大家又开始总结自己的收益。可能怕比如说今年，因为我马上就接触了一个大牛市，15年就是牛市。然后说我今年收益翻倍了，但是还是比很多大神要低的。每年年中和年底看到的都是这样的信息。因为你刚毕业可能一两年也没有什么积蓄，然后你的收益率是平平无奇的，就会特别的挫败。从这儿开始了我的投资之路，就一直感受很不好。所以我感觉有那个感慨，就是如果一上来是在一个easy模式里边去打怪的，可能会对这个事儿体验更好或更有自信一些。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:37",
      "text": "对我觉得他可能把人的重点给变掉了。如果我在一个很困难的模式，我就会想说我怎么样能在这个市场上赚到钱，我要学习很多知识，我肯定是因为做错了什么我才亏了钱。但是你的那种毅力模式下，我就想说OK我差不多就是这个收益了，然后就可能有波动。那我会把更多的时间放在我怎么去挣更多的钱。",
      "speaker": "发言人6"
    },
    {
      "time": "02:42:01",
      "text": "我怎么去恰恰是超额收益的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:03",
      "text": "所以它确实是对人的体验上是有很大影响的。",
      "speaker": "发言人6"
    },
    {
      "time": "02:42:17",
      "text": "我还想请教一个比较流行的叙事，我们只讨论居民部门和企业部门，你觉得未来会和日本像吗？大家一厢情愿的主观的觉得是挺像的。你怎么看待这个叙事？",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:28",
      "text": "你是指90年以后的日本吗？平成日本。",
      "speaker": "发言人2"
    },
    {
      "time": "02:42:30",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:31",
      "text": "会有相像的地方，也会有不太相像的地方。我觉得包括企业的降低杠杆，减少k pax和出海，这肯定是会非常相似的。因为日本也是全球寻找收入的增量，同时也躺平了不借债，哪怕他们其实00年到0607的时候是零利率，它也就是不扩大它的杠杆了。我觉得这些东西都会比较相似，我觉得甚至从进程上来说已经有点越来越相似了。因为日本的激烈的价格竞争和十几年不涨价也持续了非常长的时间。是所以你看他们的财报上看龙头跑出来了，但它利润率和奥义是惨不忍睹的。我觉得这些问题可能会相似。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:09",
      "text": "包括那时候看优衣库，我就说这个事还挺讽刺的，就是你在一个最烂的赛道里面跑出了最好的阿尔法。",
      "speaker": "发言人1"
    },
    {
      "time": "02:43:16",
      "text": "但是这个东西你要想日本只有1亿人，就日本只有1.2亿人口。这意味着日本绑上了东亚的新的经济腹地，也就是中国。只要中国起来，中国的体量是他的十倍以上，而我们是一个内需14亿的国家。你在旁边你在榜谁呢？东盟一共有不到7个亿的人，美国那三个亿是我们持续已经在做的了。甚至有可能会因为贸易的原因，它可能会有一些萎缩。然后欧洲、美国、中东，我觉得中东算一个新崛起的市场。然后就是东盟这6.8个亿，他对于你内需下行的补足程度是远没有日本那么大的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:51",
      "text": "你看日本很多公司，它在海外的门店数量非常多，甚至是高过他在日本本土的数量。所以他们是个小国家，他只输出它会有大量的增量是来自于海外。而且他们的输出其实非常早，他们很多公司70年代就去美国建厂了。再加上日本毕竟在西方被理解为一个西方国家，他们之间的摩擦成本其实要更低一些的，我觉得这个是不一样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "02:44:13",
      "text": "面对的全球化背景也不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:14",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "02:44:15",
      "text": "他们是在全球化过程当中是自己走到顶的。另外您说居民部门，我之前也无数次回答过这个问题。就是我有时候会觉得就是从比如说卷、挤压或者体感上来说，我觉得我们可能不那么像日本，有可能会像韩国。但是我们可能又会比韩国好一些，因为韩国板结的程度太高了。它是完全是一个出口导向型的经济，同时控制经济的命脉，它就是掌握在极少数人手里面的，然后一半以上的经济资源板结在了首尔区域，所以韩国整个国家的卷的程度非常高。我觉得中国的好处是你从一线城市到18线的县城，你大多数人是有个回得去的老家的。或者换而言之，就是你的不同的城市的层级对社会是有8份作用的，我这是一个区别。",
      "speaker": "发言人2"
    },
    {
      "time": "02:44:59",
      "text": "另外一区别就是可以松绑的空间会更多一些，就是你会有一些空间可以做变化。比如你会看见比如武汉、西安，它会放开落户。一线城市里面深圳一直是放开落户的。所以你可以通过一些制度的松绑，因为以前我们管得很严，然后通过制度的松绑在局部制造新的增量。我觉得这些是我们会比韩国要强的地方。但您说这个东西会不会日本化？这个东西取决于你觉得日本现在过得怎么样，你觉得日本居民现在过得好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:45:27",
      "text": "我不知道，我没有做过树的研究。用付鹏老师的话说，经济条件可以，毕竟人均GDP在那摆着呢，就是饿不死的情况下，你精神上是有一些痛苦的，或者精神上是想躺平的。但我不太知道我们的国民性格是不是真的是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:44",
      "text": "我觉得不太一样，我也会觉得我们更像日韩结合，而不太像日本。你要想日本的整个平城，从八九年开始，90年算从90年到现在，日本的整个社会是相对比较良好的，而且它没有出现过特别大的动乱。可能之前9495的东京地铁站的那个毒气事件，奥姆真理教是可能是其中一桩。剩下总体来说它是相对比较平和的，包括你看日本的终身未婚率都有百分之二三十了。但是日本的男性是非常食草的，你感觉不到他像韩国一样，整个对立是那么激烈的。日本不是，日本是比较平和的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:19",
      "text": "躺平有没有可能是因为性的易得以及性产业本身让男的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:24",
      "text": "这个事情我认真探讨了一下。后来我觉得大家就是食草，也不是因为风俗业的多么发达之类的。当然我觉得风俗业有可能会成为一种灰色的补充，但是我觉得主体不是这样。因为风俗业在日本的GDP比重很垫底，我不太觉得这个事儿你说到底有多重要。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:41",
      "text": "我不是GDP层面，但它起码无论是你是买还是约cessions，对不对？他是一德的？对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:47",
      "text": "他是一德的，我觉得有这个可能性。但我觉得还有一个问题，就是是一个考核指标的问题。或者说我们居民的幸福感和对生活的满意，感到底是铆定在什么东西上面的。我觉得儒家是其实是一个很特殊的东西。你想想儒家社会某种程度上跟资本主义是有点接近的。它是生产前置，享乐后置，付出前置，回报后置。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:11",
      "text": "我好喜欢这个表述。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:12",
      "text": "我觉得它从本质上来说，他其实是一个非常支持大家斗战胜以及不断的向上跨越的社会。他文化就是这个样子的。同时你处在北温带这个环境里面，这个事情是有一次我在柬埔寨想明白的。就是我在东南亚旅行，为什么大家说文明都在温带，会出现在热带？是因为热带是饿不死的，他饿不死也冷不死。你最穷的人，你还可以在河里捞鱼、捞泥鳅，上树去摘椰子，对吧？然后你不努力织衣服，你冬天也不会冷死。",
      "speaker": "发言人2"
    },
    {
      "time": "02:47:39",
      "text": "很多人觉得热带没有文明，所有的文明都出现在温带。我觉得这个东西肯定跟大家民族性格有一定的关系。因为我也去过秦岭淮河以北的那种特别贫穷山村，真的是你稍不努力就在饿死和冷死的边缘，很残酷。整个生存竞争。所以我觉得中国人的文化里面，它本身就非常向上，再加上我们很世俗化。你说你东南亚很多国家，东南半岛有四个国家是上座部佛教主导的国家，小乘佛教主导的国家。他们的特点就是我可以修来世，我这辈子过得不好也没有关系，我对这些东西是适应的，我可以下辈子投投胎吗？",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:11",
      "text": "我说中国人不能接受。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:12",
      "text": "肯定接受不了这趟的，肯定接受不了这点。我觉得民族上来说，我们是比较少见的把大多数的精力都铆定在了增长和发展上的地方。我们的快乐感更多的来自于明年我升职了，我加薪了，我挣了更多的钱，我的生活更有保障了。但很多国家不管是比我们穷的还是比我们富的，他没有那么强烈的对于增长的这种诉求。",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:37",
      "text": "我觉得大多数的国人不是那么的在意就是你跟家人共处的时光，以及愿意我挣了这个钱我就去享受了，我获得了当下的快乐。国人需要他的预期在不停的提升点，至少我觉得我们这一代人没有办法改变的。但是有可能95后和00后他的指标已经悄然的变了。我们不能说哪个东西更重要，到底是增长更重要，还是你现在停下来享受更重，这个我们不谈论，因为这是个价值观的问题。但是会有大量95后、00后，他在第一次的追求触顶了以后，他退而求其次了。就是他发现追求增长和追求富裕没有那么容易，所以他转而专注自己的生活，然后他发现自己生活也挺好的。不能说这两者哪个更重要，但是这个变化有可能会在这之后发生。就是我们更多的去专注自己的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "02:49:25",
      "text": "我觉得如果以自己的生活作为指标，总体来说其实日本是一个比较良知的社会。因为他们自己通缩了好久。你看它GDP的增长，但实际上他购买力也没有下降。而在这个过程中有大量的供应链转移到了中国，中国又在输出这些廉价的产品，它购买力是没有下降的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:49:42",
      "text": "我们在输出通缩。",
      "speaker": "发言人1"
    },
    {
      "time": "02:49:44",
      "text": "另外东南亚就不说了，因为它发达程度不够，东北亚国家里面日本是最不卷的呀，人家教育已经基本躺平了，因为他教育公平已经几乎实现了，对吧？就是不管他的这个升学率，他孩子的抚养难度，政府喜欢花钱补贴大家生孩子的程度，但他教育是不卷的。所以我自己觉得这个取决于你怎么描述日本人的幸福感。我自己觉得其实日本是一个比较舒适的，当然它也有它自己的人口老化或者产业结构老化的问题。肯定因为一个人口中位数已经到了48岁的国家。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:17",
      "text": "那代际的差异的不爽，我觉得我们也会越来越像，就是现在对60后的这些情绪肯定是的。另外我还想请教个问题，大家老说东亚是什么？之前有人说东亚是外部共识强于你个体的内在积分牌的。我觉得这点确实，就你看来你觉得中国、韩国、日本哪个更？我一直觉得咱要真说集体主义还真的就不是我们，而是日本更加集体主义。对这个维度你怎么看？就是在对抗外部共识的难易程度上。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:45",
      "text": "我觉得日本是更集体主义的，或者说他就社会隐形的框架是更多的。因为我觉得中国至少在过去几十年有一种非常实用的文化。就是大家因为都是追求增长的，它容忍很多灰。度的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "02:51:00",
      "text": "包括自己的问题暂时搁置，幸不幸福不去想也OK。其实这也是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:05",
      "text": "这当中的一部分，就是它其实是容忍很多灰度存在的。但是随着你的第一追求碰壁，接下来他会往哪个方向我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "02:51:15",
      "text": "比如说可能95后、00后转向更容易一些。但你觉得对80后、90后、偏80后、第一批90后这些人，你觉得这种转向容易吗？因为他们见过不同的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:26",
      "text": "我觉得90后比较惨。我觉得90到95这一代，总的来说从时代的北大的角度会比较难受。",
      "speaker": "发言人2"
    },
    {
      "time": "02:51:33",
      "text": "00后？20后因为没见过，90后没见过，主要是没见过，所以跟大家的benching mark不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:39",
      "text": "对，是的，不光是见过90后，还加上了杠杆。是的，90到95后把杠杆加在顶点了，对吧？肯定是他们最惨。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:09",
      "text": "你我可都不是一个好想好想谈恋爱的多情少年了，因为这是一场没有结果的风风花雪月，他肯定是无言的结局。我曾经年少轻狂，打打杀杀，堪称辽北第一区的著名狠人。如果你悬崖勒马，我保证你回头是岸。如果你执迷不悟，我必将让你苦海无边。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了广泛的主题，包括投资策略、个人理财、家庭关系、教育观念以及对不确定性和挑战的态度。对话反映了社会对理财知识的需求增加，家庭生活的重要性，教育体系的反思，以及对健康生活方式的重视。此外，讨论还触及了荣格心理学在个人决策中的应用，以及如何在投资中平衡风险与收益。通过这些深入的讨论，参与者展示了对个人成长、社会现象和经济活动的深刻理解与洞察。",
    "qa_pairs": [
      {
        "question": "今年是您单干后的第几年，对这一年的评价如何？今年的工作量对您来说有什么影响？",
        "answer": "今年是我单干后最充实的一年，不仅保持了较高的更新频率，还兼顾了公众平台和知星球的工作。今年我有了超过40场高质量的聊天机会，并且每场都是线下录制，虽然社交活动频率远超以往，但通过播客也收获了幸福和充实感。今年我的社交活动显著增加，频繁出差和录制节目导致处于社交过饱和状态，甚至购买了两个旅行箱以便于出差和进货。不过，这个过程也让我体验到了生活的不同面，并通过记录成就时刻和恐惧时刻，在notion中建立list来提醒自己过去的点滴快乐与成长，以及需要改进的地方。",
        "time": "00:00:49"
      },
      {
        "question": "在投资方面，您今年的投资策略有什么变化吗？",
        "answer": "今年我确定了以购买私募基金、公募基金以及配置指数基金的方式来管理投资，因为意识到无法同时做好内容创作和投资理财。同时，我会保留一部分资金以保持对市场的沉浸感，服务于内容创作。",
        "time": "00:04:29"
      },
      {
        "question": "对于投资中的心理账户，您有什么体验和理解？",
        "answer": "您提到的个人养老金账户是一个心理账户，对于亏损的容忍度可能比预期要高，因为这关乎退休后的资金积累。短期波动不是最终结果，真正关注的是长期退休时账户总金额。同时，前十期的本金投入比选择哪个产品更重要，因为那时重点是积累本金，而非追求短期高收益。",
        "time": "00:08:23"
      },
      {
        "question": "您认为改变和不改变哪个更可怕？",
        "answer": "不论是改变还是不改变，都有其可怕之处。不改变意味着面对已知的恐惧和局限，而改变则需要面对未知的挑战。个人的价值观和判断会引导我们做出选择，但如果感到某种环境无法带来更好的发展，我会倾向于选择离开并寻求新的可能性。",
        "time": "00:12:50"
      },
      {
        "question": "经济学家水平高低的评判标准是什么？是理论正确，还是建议能转化为政策？",
        "answer": "这是一个很深刻的问题。经济学领域中，评判一个经济学家水平高低的标准可能存在争议。理论上，可能是理论正确性；但实际上，也有人认为能否将理论有效转化为政策更为重要。但作为经济学家，应该有自知之明，认识到自己的思想和理论需要接受现实检验和公众评价。",
        "time": "00:14:02"
      },
      {
        "question": "经济学这门学科更像物理、数学那样有不可争议的正确答案，还是像投资一样无第一、无第二，或者是像医学那样不断定义问题并寻求解决方案？",
        "answer": "经济学可以被视为一个介于物理、数学与医学之间的学科。过去半个世纪，经济学出现了强烈的数学化倾向，但部分学者如席勒教授和我本人并不完全认同这一趋势。同时，经济学也强调经世济民的价值，即对现实世界有所贡献，同时经济学家应通过研究影响公众和政策制定。",
        "time": "00:16:09"
      },
      {
        "question": "如果研究建议未能有效转化为政策，这是否会影响经济学家或学者的地位？",
        "answer": "这取决于如何看待这个问题。有些人可能满足于在学术领域精钻细研，而有些人则期望其研究成果能直接影响政策制定。虽然有些经济学者的理论不被政策采纳，但这并不妨碍他们通过独立思考为一些问题提供新的视角和解决方案。",
        "time": "00:18:40"
      },
      {
        "question": "养老问题对于不同年代的人来说重要性有何不同？",
        "answer": "养老问题对60后、70后而言是正在进行时或近在眼前的事情，而对80后和90后来说，则更像是远方的灰犀牛，虽然不紧急，但随着时间推移，准备养老变得愈发重要。在这个过程中，持续缴纳社保就如同每月为未来储备物资一样，体现了养老准备的连续性和必要性。",
        "time": "00:19:14"
      },
      {
        "question": "对于大城市与老家之间选择的问题，以及城市间的比较优势随着什么变化而变化？",
        "answer": "随着大城市与老家之间比较优势逐渐减弱，大城市生活成本（如房租、吃饭等硬性支出）与老家之间差距被拉平。当这种比较优势减弱时，大城市对个体户或寻求自由职业者而言吸引力会降低，而二线城市或其他低城市化地区则成为更具诱惑力的选择。",
        "time": "00:21:40"
      },
      {
        "question": "在投资领域中，你是否认为债券相较于股票具有更好的性价比？",
        "answer": "是的，我认为在利率下行时，超长期国债的弹性并不低，其表现可能比股票更直接和明显。A股市场的低估可能源于市场有效或无效的问题，难以判断其合理性。",
        "time": "00:26:43"
      },
      {
        "question": "量化投资流派如何看待价值？",
        "answer": "对于量化投资而言，价值的概念很广泛，不仅限于公司的自由现金流增长和可持续性。量化分析认为价格本身包含着市场和世界的行为轨迹，高频或低频数据、宏观微观信息等都是价值的一部分。即使是短期的价格趋势，在量化分析中也具有价值。",
        "time": "00:27:24"
      },
      {
        "question": "如何跳出职场PUA，摆脱隧道视野带来的局限性？",
        "answer": "首先，要跳出围绕工作的狭窄生活状态，尝试不同的工作行业、城市和生活方式，打破自我设限。举例来说，有些人因固守一线城市的生活方式而焦虑，实际上二三线城市同样有很好的发展机会和较低的生活成本。",
        "time": "00:28:49"
      },
      {
        "question": "如何架空奖励机制以应对职场压力？",
        "answer": "架空奖励机制意味着对于不能带来长期价值的奖励，如加班带来的奖金，可以选择放弃，以此给老板施加压力，并对自己负责。计算加班的真实价值，如果低于正常时薪，那么就没有必要为了奖金而牺牲休息时间。",
        "time": "00:31:21"
      },
      {
        "question": "量化投资是否基于周期性和历史数据重现的假设？",
        "answer": "是的，量化投资通常基于一定的历史周期和数据样本，相信过去的经验在未来会重现。无论是主动投资、基本面投资还是量化投资，都是通过对历史行情复盘，构建统计上显著有效的模型来进行决策。",
        "time": "00:32:55"
      },
      {
        "question": "在量化眼中，什么是价值？",
        "answer": "在量化眼中，价值体现在标的当前价格与内涵价格之间的偏离。如果当前价格低于内涵价格，则存在投资机会；反之，则投资性价比不高。量化会通过模型计算出标的的内涵价值，以捕捉价格与价值偏离带来的投资机会。",
        "time": "00:33:54"
      },
      {
        "question": "记账的重点在于什么？",
        "answer": "记账的重点不在于记账本身，而在于储蓄率。储蓄率反映了家庭财务中更为重要的部分，包括如何管理金钱、投资以及分配现金流。记账的目的在于了解储蓄率，并基于此进行家庭资产配置。",
        "time": "00:35:11"
      },
      {
        "question": "在当时，你是否有意识到股市的一些宏大变化？",
        "answer": "当时身处其中，并不会意识到这样的宏大，很多决策和进展在当时只是步履艰难地一步一步推进，比如2015年的那波大跌，在事后看来波澜壮阔，但在当时更多是关注日常琐碎事务。",
        "time": "00:40:07"
      },
      {
        "question": "红利投资的表现和市场环境是怎样的？",
        "answer": "2018年之前，由于股息率与实际利率相近，红利投资的表现并不突出。从2018年开始，股息率大幅超过利率，形成了显著的剪刀差。对于这个差异的出现，主要是利率波动和经济活动复杂性的影响，尤其是2020年和2022年，红利股的表现与主流市场的表现形成了对比。",
        "time": "00:41:31"
      },
      {
        "question": "成长股表现好时，红利股的表现会怎样？",
        "answer": "成长股表现特别好时，红利股的表现可能会偏弱，这是从估值层面需要规避的一个阶段。",
        "time": "00:43:10"
      },
      {
        "question": "现在市场上充斥着各种投资叙事，你怎么看待这种现象？这种主流叙事如何影响市场参与者？",
        "answer": "在中国资本市场中，流动性丰富且客户对盈利的需求强烈，因此会有很多人创造故事来迎合投资者的需求。这些叙事有主观和基于数据的分析，但背后的价值值得商榷，尤其是在资管新规后，新基民进入市场，他们对于内容和故事的需求增加，导致市场中各种叙事更加活跃。主流叙事为市场参与者提供了每日行情解释和预测，满足了客户了解市场涨跌原因的需求。然而，过于依赖叙事可能掩盖了市场的复杂性和多元因素影响，导致在某些特定环境下，投资者可能过度依赖某个逻辑进入市场，而忽视了其他重要变量。",
        "time": "00:43:48"
      },
      {
        "question": "对于上市公司对股东的回馈问题，有何看法？",
        "answer": "认为上市公司应当公平对待股东，如果公司经营良好，应考虑给长期股东一定的回报，而不是仅关注短期融资。目前的制度也在尝试平衡各方利益，以期实现更公平的市场环境。",
        "time": "00:48:59"
      },
      {
        "question": "在投资领域中，对于成功交易员的精神特质有何看法？",
        "answer": "成功的交易员通常有一种对赚钱的极度渴望和执着精神，他们可能24小时都在思考交易策略，比如过渡交易员就具有这种偏执的精神，不断迭代自己的策略以追求收益。",
        "time": "00:51:26"
      },
      {
        "question": "这种精神状态对于量化交易员来说意味着什么？",
        "answer": "对于量化交易员而言，他们可以通过修改代码、调整参数等快速看到市场反馈和成果，这种即时满足感让他们有一种自我迭代的进化感觉，即使面对可能的风险也要保持一种与世无争但又充满动物本能的竞争状态。",
        "time": "00:52:03"
      },
      {
        "question": "对于某个特定投资产品，其最大回撤情况如何？",
        "answer": "该产品过去五年内的最大回撤约为15%，但理论上最大回撤可能会突破这一数值。",
        "time": "00:54:02"
      },
      {
        "question": "期货价格从高位4200跌到3500时，对应ETF的价格变化会怎样？",
        "answer": "如果期货价格从4200跌到3500，跌幅为40%，那么对应的ETF也会下跌大约40%，加上贴水的影响，跌幅可能会更大。",
        "time": "00:54:49"
      },
      {
        "question": "对于投资品种，如何看待运气的作用？",
        "answer": "运气在投资中确实起到了重要作用，例如有些小众农产品期货品种能够成功推出并赶上涨行情，这是最初未曾预料到的。这也证明了投资者不应轻易放弃对任何品种的关注，即使错过了当前周期，也可能在下一个周期中获得回报。",
        "time": "00:55:28"
      },
      {
        "question": "如何从趋势角度进行资产置换操作？",
        "answer": "在趋势投资中，应遵循“卖弱买强”的原则，即卖出表现不佳的资产（如大幅下跌的C类资产），买入上涨势头较好的资产（如A类资产），即使这意味着承担一定的磨损成本，也要及时把握住上涨周期的机会，避免错过更大收益。",
        "time": "00:57:51"
      },
      {
        "question": "在极端市场情况下，投资知识对于投资者的重要性是什么？",
        "answer": "在极端市场中，坚定的投资知识是投资者的底气，它能够帮助投资者在信仰受到考验时保持理性，而不是盲目坚持某个个体的观点。同时，投资是高度个性化的，每个人的情况不同，需要根据自身情况做出适合自己的投资决策。",
        "time": "01:01:56"
      },
      {
        "question": "QS排名在今年是否遭遇了质疑，公信力是否受到影响？",
        "answer": "是的，今年QS排名发布后，大家对其公信力产生了质疑，认为其排名可能有水分，尤其是在对澳洲学校排名的提升上。但同时，国内一些大学如清北等的排名在提高，这也反映了国内学校知名度的增长，但这一切本质上还是商业行为。",
        "time": "01:04:32"
      },
      {
        "question": "QS排名是由一个官方机构还是商业机构发布的？",
        "answer": "QS排名是由一个典型的商业结构——QS机构发布的，该机构与全球各大高校有合作关系，而排名的高低取决于各大学的态度和诚意。",
        "time": "01:05:32"
      },
      {
        "question": "家庭关系在人生规划中的重要性是什么？",
        "answer": "家庭关系在人生规划中极为重要，它能抵御生活中的意外风险，帮助个人更好地面对困难。相比追求单一目标的成功，建立良好的家庭关系更能确保生活的稳定和幸福。",
        "time": "01:07:50"
      },
      {
        "question": "如何看待投资中的左侧和右侧交易？",
        "answer": "在实际交易环节中，虽然有时会偏向于左侧交易以获取价格优势，但更多时候是在等待合适的时机。研究显示，很多投资机会可能存在预测偏差，即所谓的伪机会，因此耐心等待和深入分析至关重要。",
        "time": "01:09:28"
      },
      {
        "question": "券商研报整体上是偏左侧还是右侧？",
        "answer": "券商研报整体上可能偏向右侧，因为基于历史数据和线性外推的盈利预测往往过于乐观，而真实世界比模型复杂得多，这就导致即使是专业研究也可能出现较大误差。",
        "time": "01:11:31"
      },
      {
        "question": "如何在复杂多变的现实世界中观测和度量经济现象？",
        "answer": "现实世界的复杂性要求我们不仅要通过严谨的模型分析，更要结合历史经验、行业趋势以及宏观经济环境等多种因素来综合判断。同时，我们也需认识到，像巴菲特那样的伟大投资者的成功难以完全复制，因为成功背后涉及诸多不可控因素。",
        "time": "01:12:39"
      },
      {
        "question": "如果发现可转债市场性机会，如何参与并控制信用风险？",
        "answer": "可以通过双底策略分散投资，大约控制在20只左右，并确保排除信用风险，比如查看信用评级报告，关注其中的风险说明。此外，宏观和行业发展趋势也是评估风险的重要参考因素。",
        "time": "01:14:22"
      },
      {
        "question": "在做DCF（公司价值折现）时，为什么永续阶段的假设如此重要？",
        "answer": "因为在DCF模型中，永续阶段的价值占到了整体公司价值的2分之1甚至更多。能够以0-12或者超过12的速度持续增长的公司是非常罕见的，所以准确评估永续增长的潜力对于长期价值判断至关重要。",
        "time": "01:17:55"
      },
      {
        "question": "对于长期经营的公司，您为何会给予更高的关注度？",
        "answer": "因为能够实现长周期稳定经营的公司非常不容易，它们往往能经历长时间仍保持低单位数到中单位数的增长，这样的永续性特质使得这些公司具有较高的投资价值。",
        "time": "01:18:33"
      },
      {
        "question": "长期来看，哪些因素会导致公司命运发生变化？您如何对长期周期做归因？",
        "answer": "主要有三个因素：一是货币的增长，货币载体如奢侈品、银行和信用卡等行业受益于此，能实现长期增长；二是贸易的增长，随着全球经济的增长，贸易也在不断增长；三是文字内容、存储和计算需求的增长，这推动物理存储芯片和逻辑处理芯片等领域的永续增长。长期周期的形成涉及多种因素，不能简单归因于单一竞争优势，需要深入分析。",
        "time": "01:19:22"
      },
      {
        "question": "高效产生自由现金流对于公司估值的影响是什么？",
        "answer": "高效产生自由现金流决定了公司的合理估值水平高低。如果利润能高效转化为自由现金流，这意味着公司不仅有强大的盈利能力，而且现金流转化效率高，这样的公司会获得较低的估值和较高的投资吸引力。",
        "time": "01:21:31"
      },
      {
        "question": "如何从财务角度理解“高效”这一概念？",
        "answer": "“高效”体现在利润有多少能传导到自由现金流，可通过计算营业利润（EBIT）、折旧摊销、营运资本变动及维持性资本开支等项目来反映。例如，净利润经过EBIT、折旧摊销的调整后，减去营运资本变动和维持性资本开支，最终得到自由现金流。",
        "time": "01:22:32"
      },
      {
        "question": "PE估值方式成立的必要条件是什么？",
        "answer": "在某些特定行业中，PE估值方式实际上是基于PBFCF（市净率相对于自由现金流）的估值，因此E（利润）与FCF（自由现金流）需要接近。对于PE成立而言，至少需要保证企业价值（EV）与当年产生的自由现金流之间有较高的比率，表明投资回报率较高且回本周期较短，从而体现投资价值。",
        "time": "01:25:10"
      },
      {
        "question": "时间在风险和机会组合中扮演什么角色？",
        "answer": "时间是近期风险和远期机会的组合，比例随时间变化而变化。近期的风险往往大于机会，而远期的机会通常大于风险。",
        "time": "01:28:20"
      },
      {
        "question": "为什么时间结构会呈现出这种特征？",
        "answer": "这种时间结构并非时间本身固有的性质，主要取决于人的好奇心、上进心和主观能动性，即人可作为的空间。在有限的时间内，通过人的努力，风险会逐渐变小，机会增大。",
        "time": "01:29:02"
      },
      {
        "question": "对于日本经济现象的看法是什么？日本年轻人面临怎样的困境？",
        "answer": "学界认为日本的经济困境是特殊经济现象，但在人类长河中并非罕见。日本经济在经济学界存在争议，但周老师认为，这并非经济停滞，而是文明的固化，类似于当时爱斯基摩人的文明状态。日本在繁荣时期加班文化盛行，反映了其对岗位安全感和集体认同感的追求，而这种固化在新自由主义和全球化背景下继续稳定存在。日本年轻人对未来感到恐惧，担心被社会抛弃或落下，追求安稳的工作和生活方式，导致许多人选择进入提供终身雇佣的大公司。而缺乏负债和自由支配的时间，使得他们难以追求新事物，日本经济在当时已呈现先进落后的情况。",
        "time": "01:29:22"
      },
      {
        "question": "负债对个人选择的影响是什么？",
        "answer": "负债意味着近期存在风险，如房贷等高额负债会限制个人的选择空间。当没有负债时，人们会有更多的人生选择可能性。",
        "time": "01:32:27"
      },
      {
        "question": "不同代际的人在现阶段面临哪些压力？",
        "answer": "不同代际的人因生命历程的不同阶段而面临不同的压力。例如，85后可能面临房贷压力但职场竞争力较强；90后可能有房贷压力，但整体现金流量不错；而95后或95后由于高点买房、高杠杆等原因，压力较大，并且在职场上的发展前景不如前几代人。",
        "time": "01:35:28"
      },
      {
        "question": "是否存在一个简单易行的投资答案可以获得稳定收益？",
        "answer": "不存在一个固定的简单标准答案能够轻易获得中等偏上的投资收益。无论是投资股市还是其他风险相关领域，都需要不断学习、适应和调整，遵循一定的框架和底层规律，并且认识到市场价格信号在短期市场中具有重要作用，而在长期决策中，则需要遵循自然科学和社会共识的规律。",
        "time": "01:38:54"
      },
      {
        "question": "长期数据对于称重机的准确性意味着什么？",
        "answer": "长期数据表示负责称重的人和设备保持稳定多年，且所称物体之间的差异不大，这样才能确保称重机的准确性。",
        "time": "01:41:05"
      },
      {
        "question": "在投资中如何根据时间长度和参与者来判断应采用何种思维方式或决策依据？",
        "answer": "对于长期、稳定的事物，应相信自然科学的思维方式；短期、多变的事情则应参考市场价格信号；介于两者之间的，则可听取社会大众审美等意见。但关键是要明确不同情境下起主导作用的因素。",
        "time": "01:41:24"
      },
      {
        "question": "投资实战中，最核心的内容是什么？",
        "answer": "投资实战中最核心的内容是多元化的资产配置框架，这是投资实战的关键所在。",
        "time": "01:42:13"
      },
      {
        "question": "如何从资产功能角度对资产进行分类？",
        "answer": "资产可以根据其功能分为负责增长、对冲通胀和通缩风险以及分散化三类。其中，以股权投资为主建立资产组合是核心逻辑。",
        "time": "01:42:39"
      },
      {
        "question": "在通胀时期，哪些资产具有对冲作用？",
        "answer": "在通胀时期，实物资产如土地、大宗商品、自然资源、基础设施、通胀挂钩债券和房地产等，由于原材料价格调整和收费随通胀上涨，能有效对冲通胀风险。",
        "time": "01:44:47"
      },
      {
        "question": "在通缩环境下，利率会怎样变化以及如何应对通缩风险？",
        "answer": "在通缩环境下，利率通常会持续走低，央行会通过放松银根、释放流动性来应对经济下行。此时，持有高等级、长久期且不可赎回的国债等稳定现金流资产，能够抵御通缩风险。",
        "time": "01:46:43"
      },
      {
        "question": "在投资中如何实现分散化功能？",
        "answer": "分散化功能可以通过配置与宏观经济市场关系不大的纯阿尔法收益策略，例如量化投资和事件驱动多空交易策略实现，以及与市场贝塔紧密相关的宏观对冲、CTA等策略。",
        "time": "01:47:01"
      },
      {
        "question": "对于研究历史，您有什么建议？",
        "answer": "我建议从逻辑、理论和规律层面去深入研究历史，而非仅依赖打比方。通过建立模型和理论分析，从公平与效率这对永恒矛盾的角度探讨人类社会变迁。",
        "time": "01:55:19"
      },
      {
        "question": "您如何看待公平和效率之间的关系？",
        "answer": "公平和效率是无法解决的永恒矛盾，类似于网络游戏中的游戏机制，既要保证努力有回报（效率），也要拉平起跑线以保证玩家有公平感。在人类社会中，当效率周期达到顶点或公平达到极不公平的程度时，会引发从效率向公平或相反方向的转变。",
        "time": "01:57:28"
      },
      {
        "question": "您能否举个例子说明效率转公平的情况？",
        "answer": "在20世纪20年代至30年代，贫富差距曾达到极大，但随后因大萧条和二战得以拉回贫富差距。这一时期的社会现象与当前有相似之处，而理性层面的分析可以从列宁所著《帝国主义是资本主义的最高阶段》一书中找到线索，书中描述了当时的社会状况和后来通过战争和社会变革实现了某种程度的公平回归。",
        "time": "01:57:46"
      },
      {
        "question": "荣格心理学如何解读中年危机？",
        "answer": "荣格派认为，中年危机源于内在小孩与后天人格之间的不一致和分裂，痛苦实际上代表了内心自我准备迎接新生的强烈要求。个体在心理层面被召唤去泯灭旧的人格，以迎接新的自我。中年危机是心灵发展的重要阶段，涉及人格层面的自洽和稳固，即成为真实的自我，这是心灵的发展目标。",
        "time": "01:59:35"
      },
      {
        "question": "如何看待哲学对个人的影响，以及读维特根斯坦作品的感受？",
        "answer": "阅读维特根斯坦的作品会让人变得更虔诚，更注重自我批评和道德修养。哲学通过润物细无声的方式改变人，让人意识到人生的虚荣本质，并引导人们追求内在的道德和完善。",
        "time": "02:03:43"
      },
      {
        "question": "退休年龄与实际退休的关系是什么？",
        "answer": "退休年龄并不意味着必须工作到那个年龄才能停止上班。退休的真实含义是达到国家规定的养老金发放条件，即法定退休年龄和社保缴纳年限。讨论退休时，还涉及到个人意愿、工作能力、岗位需求、政策意志以及领取养老金能否满足生活需求等多方面因素，这些构成了不同人群退休情况的复杂性。",
        "time": "02:07:07"
      },
      {
        "question": "对于60后来说，退休意味着什么？",
        "answer": "对60后而言，退休不仅意味着一份经济保障，更是一种安全感的延续，包括时代印记的吃苦耐劳精神、勤俭节约的习惯以及自我价值的确认和社会联系的需求满足。",
        "time": "02:09:40"
      },
      {
        "question": "能否提供一个合理的风险收益比或阈值，以判断投资是否合适？",
        "answer": "在寻找投资时，我们会建议寻求稳定的资产配置，比如对于主流fof基金经理和机构自有资金，目标可能是6.5%的回报率。而在零售市场，面对2%-10%甚至8%的销售费用和投资回报时，建议在大型金融机构代销平台上购买私募基金，确保没有信用风险且相对稳妥。对于低风险偏好且希望获得一定收益的客户，可以考虑购买券商定制的全天候策略保本收益凭证。",
        "time": "02:10:15"
      },
      {
        "question": "对于小金额投资者，如何选择适合他们的投资策略？",
        "answer": "针对这类投资者，推荐选择主流证券公司定制的全天候策略保本收益凭证，这类产品适合初次投资者，能够提供较为稳定的回报，优于银行存单等传统低收益产品。",
        "time": "02:11:33"
      },
      {
        "question": "对于追求更高收益的投资者，有何建议？",
        "answer": "如果投资者有一定的回撤承受能力和追求更高弹性，可以考虑选择主流fof产品，但不建议直接购买单只产品，因为单只产品的随机性较大，容易踩雷。在这种环境下，保本可能就是一种躺赢的状态。",
        "time": "02:11:58"
      },
      {
        "question": "投资者在牛市中为何总想跑赢指数，并频繁买卖？",
        "answer": "这是因为投资者在牛市中往往追求收益率最大化，导致满仓操作并在市场波动时不断加仓，这种心态很危险。实际上，在牛市中，只需保持简单的心态，如指数不跑赢也要赚钱，而不是刻意追求跑赢指数。",
        "time": "02:12:56"
      },
      {
        "question": "如何看待在牛市中止盈和加仓的问题？",
        "answer": "投资者应改变思维方式，从追求收益率最大化转向达成投资目标，例如每月持仓净值增长一定金额。牛市中大幅上涨时，应坚持止盈原则，将盈利部分兑现，而不是试图抓住所有涨幅。通过价值平均法进行定投，能够调整心态，减少因追求短期收益而产生的焦虑和压力。",
        "time": "02:14:21"
      },
      {
        "question": "在投资中，您是如何执行趋势交易策略的？",
        "answer": "我的投资策略主要是基于趋势，无论是股票、期货还是房产。当看到某个市场出现大涨时，我几乎总会参与其中。我的核心思想是跟随主线，即使在看不到主线的情况下，也会关注市场中每一个有右侧迹象的机会，并及时进场。即使有时是乌云密布但最终只是小雨，这样的方式能确保我在市场出现大幅波动时也在场。",
        "time": "02:20:40"
      },
      {
        "question": "您如何处理交易中的止损问题？",
        "answer": "在交易中，我坚持严格的止损原则。如果发现投资方向错误，比如市场已经开始上涨而我的投资却未见起色，或者不同区域（如东部、西部等）出现新的上涨趋势时，我会迅速止损，设定好5%至10%的止损点。",
        "time": "02:22:11"
      },
      {
        "question": "斯多葛派的“负向想象”训练是如何进行的？负向想象训练如何影响个人的情绪和决策？",
        "answer": "负向想象训练要求每天花三五分钟，在特定情境下（例如等车时）设想最糟糕的事情发生，尽可能详细地想象细节，这样能够帮助个体提前面对并接受可能的风险和困难。训练的目的在于通过深入想象负面情境，从而减轻其对实际发生的冲击，同时也能刺激多巴胺分泌，使人产生积极情绪。经过一段时间的负向想象训练后，我发现它不仅能在每天早上带来愉悦感，而且能让我在面对潜在风险时保持冷静和平静。更重要的是，这种训练促使我去思考潜在的危机，并在意识到这些可能性并非零时，能够采取行动以应对潜在的风险，从而开启新的成长曲线和旅程。",
        "time": "02:23:26"
      },
      {
        "question": "对于时间和机会稀缺性的看法是什么？",
        "answer": "在面临时间和机会的稀缺时，我认为时间和机会是紧密相连的，比如生娃后可能需要更多时间陪伴孩子，这在一定程度上会限制个人的职业发展机会。而在体制内外，这种限制表现形式各异，体制内可能会丧失某些晋升机会，而体制外则可能面临失业的风险。对于如何挤出更多时间，我的看法是陪伴本身具有意义，无法通过提高效率来获得更多时间，重要的是取舍和选择。",
        "time": "02:27:53"
      },
      {
        "question": "在投资领域，是否成功的交易者往往不太受人喜欢？",
        "answer": "是的，很多非常成功的交易者在人性上可能并不讨人喜欢。市场上有些同行认为量化投资的人难以交流，缺乏分享精神。实际上，量化同行在非投资领域时很有趣，但当涉及投资时，他们需谨慎分享信息以避免误导他人或引起不必要的负面情绪。",
        "time": "02:32:57"
      },
      {
        "question": "量化同行为何不愿意过多交流？",
        "answer": "量化同行若分享得不够透彻，可能会误导他人；若分享得太透，又会暴露自家投资策略。由于大部分听众可能无法有效理解和运用这些复杂信息，因此会选择适度分享。",
        "time": "02:33:45"
      },
      {
        "question": "如何选择具有投资价值的产品？",
        "answer": "选择产品时，应综合考量管理产品的业绩、公司及团队的经验，并关注不同时间段内的超额收益表现。对于宽基指数基金，长期稳定的超额收益更为可取。",
        "time": "02:34:50"
      },
      {
        "question": "量化投资中的阿尔法因子要求是什么？",
        "answer": "量化投资要求阿尔法因子具有持续有效性，即在不同时间和市场环境下都能相对有效，而不仅仅是在某一时期内有效。",
        "time": "02:35:48"
      },
      {
        "question": "法国留学生如何看待法国同学的成熟度？",
        "answer": "法国社交外壳较厚，难以快速了解当地人内心真实想法。对于成熟度的衡量标准各异，例如，有人认为知道自己目标的人更成熟，而有人则认为对社会运行逻辑有深刻认识者成熟。",
        "time": "02:36:51"
      },
      {
        "question": "您如何看待投资的简单性以及不同市场环境下的投资体验？",
        "answer": "投资可以通过分散组合来降低风险，美股市场尤其如此。投资初学者接受美股审美训练可能会对投资有全新理解，美股市场反馈直接且强烈，有助于建立正反馈机制，提升投资信心和体验。",
        "time": "02:39:28"
      },
      {
        "question": "对于未来中国居民和企业部门经济走向的看法，是否与日本相似？",
        "answer": "中国与日本在降低杠杆、企业出海等方面存在相似性，但中国庞大的市场规模和多样化的区域市场结构使得其在全球化背景下的表现与日本有所不同，且中国的内需市场韧性更强。",
        "time": "02:42:31"
      },
      {
        "question": "在城市化和户籍政策上，我们相比韩国有哪些优势？",
        "answer": "相比韩国，我们在松绑落户限制方面有更多的空间进行调整，通过制度的松绑可以在局部地区制造新的增量，比如武汉、西安和深圳等城市已经实施了落户放开政策。",
        "time": "02:44:59"
      },
      {
        "question": "日本化是否可能？日本社会为何相对平和，以及躺平现象的原因是什么？",
        "answer": "日本化取决于我们对当前社会状况的评价，如果认为日本社会过得较好、居民满意，则可能不会出现类似的躺平现象。但我们的国民性格与日本并不完全相同，更接近日韩结合的状态。日本社会在一定程度上得益于其文化背景和社会环境，相对平和且没有出现过大动乱。对于躺平现象，讨论了多种因素，包括性易得性、性产业发达等，但认为主要还是一个考核指标问题，即居民幸福感和满意度锚定在增长和发展上，而非即时享乐或世外桃源般的满足。",
        "time": "02:45:44"
      },
      {
        "question": "儒家文化如何影响了我们的价值观？",
        "answer": "儒家文化强调生产前置、付出前置以及回报后置，这与中国人的积极向上和世俗化性格相吻合，追求增长和发展是快乐感的重要来源，这在很多国家中较为少见。",
        "time": "02:46:47"
      },
      {
        "question": "对于年轻一代而言，他们的追求指标是否有所变化？",
        "answer": "年轻一代如95后和00后，在初次追求触顶后，可能会转而专注于自身生活，发现当下的生活也很美好，这种转变可能会在未来发生。",
        "time": "02:48:37"
      },
      {
        "question": "日本社会在集体主义和对抗外部共识方面的特点如何？",
        "answer": "日本社会更倾向于集体主义，社会隐形框架更多，而中国在过去几十年有一种实用主义文化，容忍很多灰色地带的存在，但随着第一追求碰壁，未来的转向尚不明确。",
        "time": "02:50:45"
      },
      {
        "question": "对于80后、90后这一群体，他们是否容易接受改变？",
        "answer": "90后尤其是90到95这一代人在时代变迁中可能会感到较为难受，因为他们经历过的状态和参照点不同，可能需要更长时间或经历更多挫折才能适应新的社会环境。",
        "time": "02:51:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "2024年面基节目集锦及年度回顾",
        "summary": "在2024年的最后一期节目中，主讲人回顾了过去一年的节目制作与个人生活。这一年共发布了49期节目，其中单口节目7期，总体产能与预估相差无几。主讲人将其描述为单干以来最充实的一年，强调了更新频率的提高和与公众、知星球的互动。同时，分享了今年的高质量社交、出差经历以及个人生活的美好变化，如旅行箱的购买、在上海找到舒适的据点、学会使用手机投屏放剧、拍照技术的提升，以及投资策略的确认。此外，主讲人推荐了记录成就时刻和恐惧时刻的实践方法，并分享了自己在投资和生活探索上的心得。最后，向听众致以圣诞祝福，并预告了第100期节目的期待。"
      },
      {
        "time": "00:05:46",
        "title": "探讨个人意义感、幸福与投资心理",
        "summary": "对话内容围绕个人对意义感的追求、幸福的感知以及投资心态的反思。发言者分享了自己对于实现目标与自我价值认定的看法，以及如何从日常生活中找到幸福感。此外，还探讨了投资过程中的心理变化，特别是对亏损的容忍度和个人期望值的管理。通过这段对话，反映了人们在追求意义感、幸福和财富增值过程中的心理状态和生活态度。"
      },
      {
        "time": "00:10:00",
        "title": "理解投资波动与识人哲学",
        "summary": "对话内容涉及了对投资波动的理解，强调短期波动并不等同于最终结果，重要的是长期的账户总额，这与个人愿意承担的风险和波动相关。此外，讨论了养老金投资的微笑曲线原理，指出前期主要任务是积累本金，后期则侧重于业绩。还提及了对人性的理解和识人技巧，认为通过共事共财可以更好地了解一个人，同时要保持对人的敬畏和理解。"
      },
      {
        "time": "00:12:37",
        "title": "探讨改变与不改变的恐惧及经济学家水平评判标准",
        "summary": "对话内容围绕着改变与不改变的主题展开，讨论了两者都带来恐惧，但选择基于条件或价值观。同时，询问了经济学家水平的评判标准，是理论正确还是建议能转化为政策。"
      },
      {
        "time": "00:14:23",
        "title": "经济学的本质与学者的责任",
        "summary": "讨论主要围绕经济学的本质、经济学者的角色及其研究与现实应用之间的关系展开。一方面，经济学被看作是一个不断数学化的学科，但也有学者反对这种倾向，强调经济学应更注重实际应用和对公众、政策的影响。另一方面，经济学理论与现实政策的采纳并不总是一致，这导致了对经济学者角色的反思，即他们是否过于学院派，与现实脱节。此外，也探讨了经济学研究如何影响政策，以及经济学者是否应对自己的理论被政策采纳负责。"
      },
      {
        "time": "00:19:04",
        "title": "养老规划的代际差异与现实挑战",
        "summary": "对话内容围绕养老规划的不同代际态度展开。对60后和70后而言，养老是一个正在进行或即将面对的现实，而对于80后和90后来说，养老更像是一个可以暂时搁置的未来问题。讨论中提到，虽然养老对于年轻人来说不紧急，但通过提前规划和少量投入，可以为未来的自己积累资源。同时，社保的持续缴纳被视为养老准备的一个隐喻，强调了连续性和长远规划的重要性。此外，文本还探讨了大城市与二线或更低级别城市之间的生活成本和生活质量差异，反映出人们对生活选择和养老态度的思考。"
      },
      {
        "time": "00:22:52",
        "title": "量化投资的局限性及对价值的再认识",
        "summary": "对话中强调了量化投资模型基于历史数据的局限性，指出所有模型与现实之间存在不可避免的差距。提到了2008年金融风暴中模型预测的失败，警示量化投资者应认识到模型的边界，避免过度依赖。对于普通投资者，建议采取平均策略并明确自身的风险和收益预期。此外，讨论了对股票市场的看法，认为投资需考虑多方面因素，如天时地利人和。最后，对量化投资的价值观进行了反思，认为价格本身及其波动在不同时间尺度上均包含价值，挑战了传统价值投资观念。"
      },
      {
        "time": "00:28:35",
        "title": "跳出职场PUA：摆脱隧道视野与架空奖励机制",
        "summary": "讨论了摆脱职场PUA的策略，强调跳出隧道视野的重要性，即不局限在当前的工作、行业、城市或生活方式中。指出了人们因自我设限而产生的焦虑，如对下沉市场的偏见、对高生活成本的依赖等。通过商业领域和个人层面的例子，说明了改变视角可以带来新的可能性。同时，提出了架空奖励机制的概念，即对于无法带来成长的公司和行业，不应过分期待其奖励，而是应更加自主地选择是否接受这些奖励，以此给老板带来压力，并为自己争取更大的自由和满足感。"
      },
      {
        "time": "00:31:54",
        "title": "加班的价值计算与量化投资的逻辑",
        "summary": "对话涉及了对加班奖金的合理性计算以及量化投资逻辑的讨论。一方面，通过一个假设案例分析了加班奖金的实际时薪可能极低，从而质疑了为了少量奖金而加班的必要性。另一方面，讨论了量化投资的逻辑，强调基于历史数据的分析预测未来趋势，与个人决策逻辑相似，旨在找到更有效的投资策略。"
      },
      {
        "time": "00:33:42",
        "title": "量化投资中的价值理解与投资机会",
        "summary": "在量化投资的视角中，价值的定义不仅仅局限于传统的股息率、估值等指标，而是更注重一个标的的当前价格与其内涵价值之间的偏离。如果市场价格低于内涵价值，那么该标的被视为具有投资价值；相反，如果市场价格高于内涵价值，则投资性价比相对较低。此外，讨论也涉及了对记账的理解，强调记账的目的不仅仅是记录，更在于通过储蓄率来体现其价值。在探讨量化投资时，不同时间尺度下的价格变化并不必然等同于价值，重要的是识别价格与价值之间的偏离，无论在短期还是长期，这种偏离都可能代表了投资机会。"
      },
      {
        "time": "00:35:11",
        "title": "家庭财务管理与储蓄率的深入探讨",
        "summary": "在家庭财务管理中，记账被视为管理资金的一部分，其主要作用是了解储蓄率，从而更好地进行投资和现金流的分配。储蓄率被认为是家庭资产配置的基础，没有足够的储蓄率就无法进行其他财务规划。一位有孩子的家庭主讲人提到，他们家的储蓄率在60%到80%之间，孩子目前的花费相对较少，但随着孩子成长，预期支出将会增加。主讲人还分享了记账的方法，包括按类别和人头分别记录支出，以及对培养孩子正确金钱观念的重视。此外，主讲人强调了长期主义在财务管理中的重要性，以及面对短期困难时的必要心态调整。"
      },
      {
        "time": "00:38:41",
        "title": "理财爱好者的上海记忆：时代脉搏与投资机遇",
        "summary": "对话内容集中于理财爱好者的上海经历，提及了倒卖国库券、上交所的交易活动、90年代末的保险产品等历史事件，以及2005年熊市和股改等重要时刻。讲述了这些亲历事件对个人的启示，反映出在经历重大市场波动和政策变动时，当时人们往往难以预见这些事件在历史上的宏大意义。尽管事后回望时，这些事件显得波澜壮阔，但在当时，人们更多面对的是不确定性和日常的挑战。"
      },
      {
        "time": "00:40:58",
        "title": "红利投资策略分析",
        "summary": "讨论重点在于红利投资策略的环境变化及其对投资表现的影响。特别指出，2018年之前，由于股息率与实际利率相近，红利指数的表现并不突出。然而，自2018年后，股息率与利率之间的差距显著增大，引发了对红利投资策略的关注。此外，还提到了红利策略在不同市场环境下的表现，特别是在成长股表现优异的时期，红利策略可能相对较弱。文中还提及了对银行股和资源股周期的关注以及如何根据利率和股息的变化来调整投资策略。"
      },
      {
        "time": "00:43:28",
        "title": "中国资本市场叙事变迁与投资行为分析",
        "summary": "在流动性丰富的中国资本市场中，投资者对于负债端需求高，寻求能够赚钱的领域，形成了对各种市场叙事的强烈需求。近年来，随着资管新规等政策的实施，以及新基民进入市场，对市场故事和预测的需求进一步放大。特别是在2021年核心资产价值下降后，市场参与者需要新的理由或故事来继续参与市场。2022年和2023年的市场表现不佳，使得投资者体验感下降，对于市场叙事的需求持续存在。此外，银行渠道的基金管理中，即使部分基金表现不佳，仍存在投资者需求。整体上，市场叙事对于投资者决策的重要性不断上升，反映了市场参与者对于信息、故事和未来预期的持续需求。"
      },
      {
        "time": "00:47:13",
        "title": "资本新规背后多元因素及对股市影响",
        "summary": "讨论集中于资本新规或资管新规实施后，非标转标过程以及背后复杂的经济和市场因素，包括中国经济的良好表现、美联储的降息政策以及全球资本市场的上行趋势。此外，还探讨了疫情对中美出口的影响，以及股市中存在的不公平现象，如企业不回购股票不分红等行为，指出了制度上的一些进步但同时强调了对股民更公平的必要性。"
      },
      {
        "time": "00:50:24",
        "title": "量化投资行业的内卷和人才竞争",
        "summary": "量化投资行业当前面临着激烈的人员竞争，机构之间竞相招揽和挖角人才，反映出行业对于人才的极度重视。在这一领域，成功不仅依赖于策略的迭代更新，更根本的是人才的储备。人才竞争强调的是智力、年轻以及对工作的热情和执着，需要能够适应高强度的工作压力和节奏。此外，对金钱的强烈渴望和对胜利的追求也是成功量化投资人的关键特质。尽管具备这些条件，成功也并非必然，因为市场反馈迅速且竞争激烈，只有不断迭代和优化策略才能保持竞争力。总的来说，量化投资是一个高度劳动密集型和精英化的行业，对人才的要求非常高，同时提供了快速反馈和满足感，吸引着有志于挑战自我的专业人士。"
      },
      {
        "time": "00:53:09",
        "title": "探讨投资产品的风险与收益预期",
        "summary": "对话中讨论了一个投资产品在过往几年的涨幅、最大回撤以及对将来收益的预期。特别强调了对产品未来的收益要有合理的预期，了解收益来源和潜在风险。提到了如果通胀缓解或需求不及预期，ETF价格可能面临回调压力。此外，通过具体数字分析了期货价格的波动对ETF的影响，并讨论了运气与努力在投资中的重要性。"
      },
      {
        "time": "00:55:28",
        "title": "农产品投资经历分享与市场周期理论",
        "summary": "对话者分享了自己在小众农产品投资方面的经历，强调了运气在投资中的重要性，并通过产品在疫情后的市场表现，说明了即使对于原本不抱希望的品种，市场周期的转变也能带来意想不到的机遇。此外，讨论了投资者应长期关注不同品种，以把握未来市场周期的转换。通过类比房产投资策略，阐述了在不同市场环境下，如何根据标的的市场表现（上涨、下跌或大跌）进行投资置换，强调了在投资过程中“谁强换谁”的原则以及面对市场变化时的决策逻辑。"
      },
      {
        "time": "00:59:27",
        "title": "汰弱留强的投资策略与市场理解",
        "summary": "汰弱留强是一种投资策略，强调置换的重要性并提醒不可择时操作。投资时，若因某资产大跌而等待其上涨再买入，可能会错失其他资产上涨的更大机会。此外，讨论指出，在市场左侧时持有或买入可能是正确的选择，强调了解市场周期的重要性，以及在市场大跌时保持投资信仰的必要性。同时，强调了投资知识在极端市场情况下的价值，以及不应该盲目信赖个人建议，而是要对系统有深刻的理解。"
      },
      {
        "time": "01:01:40",
        "title": "投资个性化与生活多维度选择的重要性",
        "summary": "对话强调了投资决策的高度个性化，指出每个人因家庭、收入等具体情况不同，投资策略自然也应各异。进一步扩展到生活中其他决策，如职业选择、伴侣选择等，都应考虑多维度因素，而不仅仅局限于常见的几项指标。批评了单一维度评价体系的局限性，如对工作、学习和人际关系的评价，提倡引入更多维度的考量，以获得更全面和合理的判断。最后，以QS排名为例，质疑了外界对于单一排名系统的过度关注和依赖，指出排名的变动可能引发的讨论和思考。"
      },
      {
        "time": "01:03:53",
        "title": "探讨QS排名的公信力与影响",
        "summary": "对话内容围绕QS排名的公信力、意义及其对不同地区学校的影响展开。讨论指出，QS排名在行业内引发的争议不断，特别是在今年之后，对其吐槽之声不绝于耳。尽管如此，QS排名仍被某些地区如上海作为重要参考依据，对留学生落户政策产生直接影响。此外，对话中还提到，不同地区的学校对于排名的态度不同，英国和澳洲的学校偏爱QS排名，而美国学校则偏好US News排名。对于中国而言，QS排名的提升有助于提高国内学校的国际知名度，但也指出了排名背后的商业行为属性。"
      },
      {
        "time": "01:05:32",
        "title": "QS排名公信力及个人生活态度探讨",
        "summary": "对话者认为QS排名由商业机构发布，其公信力在某一年受到严重质疑，使得人们对QS排名的信赖度下降。此外，强调了过好家庭生活的重要性，认为这是中年生活最关键的事情，指出个人应寻求与他人建立感情连接的方式以抵御生活中的意外和困难。"
      },
      {
        "time": "01:07:31",
        "title": "认知、计划与随机性对个人发展的影响",
        "summary": "对话内容涉及个人计划与现实不符时的可能原因，包括计划、认知或执行存在问题，以及命运的不匹配。强调了调整和解决的重要性，并提出了家庭关系作为首要解决的问题。进一步探讨了年轻人对随机性的误解和求好的心理，指出了世界既有好的随机性也有坏的随机性。最后，通过分析人的特性，提出了感性与理性之间的平衡，强调了认识自我特性的重要性。"
      },
      {
        "time": "01:08:48",
        "title": "投资方法论及前瞻性的重要性",
        "summary": "讨论强调了投资中的前瞻性和耐心等待的重要性。指出前瞻性是获取价格优势的关键，而耐心等待有助于避开伪机会，专注于真正的投资机会。通过分析券商研报的偏误，揭示了线性外推和现实世界的复杂性之间的差距，强调了对信用风险的评估必要性。最后，提出了对可转债投资的策略，包括信用风险的评估方法，以及如何在宏观、中观和微观层面进行综合判断。"
      },
      {
        "time": "01:16:40",
        "title": "面对不确定性与投资选择的深刻见解",
        "summary": "在人生的十字路口，面对去美国和离开体制内的选择，体验不确定性带来的恐惧和焦虑是正常的情绪反应。选择的权力在自己手中，不做出选择实际上意味着将命运交给他人。在投资领域，DCF（折现现金流）分析中，永续阶段的价值评估对整体公司价值影响重大，强调了对能够实现长期经营和增长的公司给予高度重视。"
      },
      {
        "time": "01:19:01",
        "title": "探讨资本市场中的不变因素与投资逻辑",
        "summary": "在资本市场上，货币的增长、贸易的扩张以及对文字和内容处理的需求增长是持续不变的趋势。这些趋势促使相关行业，如奢侈品、银行、信用卡以及半导体公司等，呈现出长期增长态势。特别地，半导体行业的长期牛市反映了对更多文字处理、存储和计算需求的增加。同时，强调了自由现金流的重要性，指出投资决策应聚焦于公司能否产生大量的自由现金流，以及回本周期的长短。以一个假设的公司为例，如果其市值为2万亿，年自由现金流为800亿，则回本周期为25年，提出了对于是否愿意长期等待回本的思考。"
      },
      {
        "time": "01:21:28",
        "title": "理解公司估值与自由现金流的重要性",
        "summary": "对话内容强调了判断一个公司是否能高效产生自由现金流的重要性，以及这如何影响公司的估值水平。通过比较不同公司实现增长所需的不同努力和策略，指出了某些公司能以较低的成本高效实现增长，而这种高效直接关联到公司估值的高低。此外，还详细解释了从净利润到自由现金流的传导过程，强调了DCF模型在理解公司估值中的重要性，并讨论了PE估值方式的适用性。最后，通过一个具体的例子说明了如何根据自由现金流收益率来判断一个公司的投资价值。"
      },
      {
        "time": "01:25:58",
        "title": "香港：内地中年人的事业第二曲线",
        "summary": "随着内地大厂对35岁以上员工的裁减，一群被优化的人士选择到香港寻找事业的第二曲线。香港因无年龄歧视，成为内地中年人事业重生的优选地。尽管存在对保险行业过度集中的人才刻板印象，实际上大部分人才流入更为稀缺和需求旺盛的领域。香港的身份优势，特别是对于大湾区居民，以及其作为连接内地与亚洲其他国家重要窗口的角色，为个人提供了出海发展的机会。投资理财爱好者提到的市场中的“雷击时刻”，强调了抓住关键时刻的重要性。"
      },
      {
        "time": "01:28:20",
        "title": "时间、风险与机会的辩证关系",
        "summary": "时间既是近期风险也是远期机会的组合，其比例随时间而变化。通过比较两个不同爆炸时间的定时炸弹，阐述了时间紧迫性对风险和机会的影响。指出时间结构的这种特性并非固有，而是由人的主观能动性、好奇心和上进心决定。以爱斯基摩人文明和日本经济为例，探讨了文明进步或停滞的根源，强调环境因素和人类活动对社会发展的影响。"
      },
      {
        "time": "01:30:10",
        "title": "日本加班文化与经济繁荣后的社会变迁",
        "summary": "日本的加班文化普遍存在于经济繁荣时期，被视为企业文化的一部分，尤其是大企业中的男性职工常常工作到晚上十点后，且不考虑加班费问题，强调加班带来的岗位安全感和集体认同感。这种文化反映了当时社会对劳动生产率提高的不重视，以及年轻人因房贷负担而缺乏自由时间与空间。尽管人均GDP全球领先，但经济的固化和社会对年轻人的压力导致了一种“先进的落后”状态。随着全球化和新自由主义的发展，日本社会逐渐稳定固化，年轻人对未来表现出恐惧，担心失去社会地位和被集体落下，因此纷纷加入大型公司寻求所谓的安全感。这一现象揭示了无负债对个人生活选择的重要性。"
      },
      {
        "time": "01:32:49",
        "title": "代际差异与社会变迁对个人生活影响",
        "summary": "对话者表达了对“定投”和“中产”概念在社会舆论中被污名化的观点，认为这些概念已经失去了原有的正面意义。讨论中还涉及了不同年龄段人群（80后、90后、95后及00后）在社会经济条件变化下所面临的不同生活压力和挑战，以及这些变化如何影响他们的生活选择和态度。最后，提到了社会预期与现实之间的落差，以及人们对于轻松获得成功期望的反思。"
      },
      {
        "time": "01:37:33",
        "title": "巴菲特的投资哲学与市场波动应对策略",
        "summary": "讨论集中在巴菲特的投资建议上，强调在市场高估时坚持持有美股ETF的重要性，并指出投资成功不单依赖于单一策略，而是需要不断学习和适应市场变化。文中还探讨了市场价格信号的自我调节作用，以及在不同时间长度下对投资策略的影响，提出在短期投资中应更重视市场价格信号，而长期投资则应更多依赖自然科学规律和社会共识。此外，还提到了对苹果公司回购计划的担忧和特斯拉的增长潜力，强调了投资者应根据事物的时间长度和参与者特性来选择合适的投资策略。"
      },
      {
        "time": "01:42:03",
        "title": "资产配置与投资哲学",
        "summary": "对话主要围绕投资的核心策略和哲学展开。首先，讨论了投资者面对资金时的实战问题，强调了资产多元化配置的重要性。随后，从资产的功能性角度，对资产进行了分类，包括增长、对冲通胀和通缩风险以及分散化投资。特别提到了巴菲特对于企业股票和实物资产的看法，以及在不同经济环境下，如何通过配置国债等资产来对冲宏观风险。此外，还探讨了对冲基金等策略性投资工具在投资组合中的角色。最后，通过一段在北京的生活经历，反映了在大城市生活和工作的人们对于投资、生活状态和未来规划的思考。"
      },
      {
        "time": "01:53:10",
        "title": "探讨感性研究方法的局限与历史研究的深度",
        "summary": "对话内容强调了使用类比或打比方的方式进行研究时存在的问题，认为这属于感性研究方法，可能导致对研究对象的误解和混淆。指出简单类比不能准确反映历史或社会现象的本质，研究应更多地基于理论、逻辑和规律。讨论还涉及了公平与效率之间的永恒矛盾，以及历史周期中不同阶段的转换。最后，提到个人成长和社会化过程中的心理动态，强调了解和解决内在冲突的重要性。整体上，对话倡导深入的历史研究和对人类社会基本矛盾的理解，以及个人心理成长的重要性。"
      },
      {
        "time": "01:59:35",
        "title": "中年危机：内在小孩与人格分裂的痛苦与新生",
        "summary": "中年危机往往源于内在小孩与后天人格之间的不一致和分裂，这种痛苦实际是内在自我准备迎接新生的信号。人们在中年阶段开始寻求成为真正的自己，实现人格层面的自洽和稳固。这一时期，个体面临自我身份的危机，但也是对自我方向进行修正的重要时机。"
      },
      {
        "time": "02:03:33",
        "title": "哲学对人生的影响与自我修养的实践",
        "summary": "读维特根斯坦让人变得更虔诚，通过哲学的思考，人可以实现自我批评和道德上的提升。这种改变不是瞬间的顿悟，而是像冰雪消融滋润植物根系一样逐渐发生。强调了拆毁虚荣心、追求真诚、虔诚的重要性，并且讨论了通过保持身体健康、积极乐观的生活态度来降低生活中的风险。同时，指出了在集体中作为异类的痛苦和对社会普遍躺平态度的反思，鼓励以积极热情的态度面对人生。"
      },
      {
        "time": "02:06:57",
        "title": "退休观念的多维度解析",
        "summary": "讨论集中在澄清对于退休的普遍误解，指出退休年龄并非工作的强制终止点，而是个人意愿、工作能力、社会需求及政策规定共同作用的结果。强调退休涉及到主观意愿、工作能力、养老金发放及经济保障四方面独立又相互关联的因素，从而导致不同个体面临退休时的境况差异。此外，指出工作对某些年龄段人群不仅是经济来源，更是安全感、自我价值确认和社会联系的需求体现。"
      },
      {
        "time": "02:10:05",
        "title": "探讨投资策略与心态",
        "summary": "对话主要围绕投资策略的选择和心态调整展开。首先讨论了寻找稳健资产的重要性，特别是针对不同投资者的个性化需求，如主流FOF基金经理和机构自有资金投资。讨论中提到了私募基金的投资优势，以及在没有深入研究能力的情况下，适合选择的全天候策略的保本收益凭证。此外，还强调了投资心态的重要性，提倡在牛市中不必过分追求跑赢指数，而是应更加注重实现个人投资目标。最后，分享了一个基于价值平均的定投策略，强调了以目标为导向，而非仅关注收益率的投资思维。"
      },
      {
        "time": "02:15:20",
        "title": "投资心态与策略调整",
        "summary": "讨论集中在投资目标不应仅追求收益率最大化，而应考虑实际需求如养老等。通过分析不同投资情境，强调了调整投资心态和策略的重要性。指出在牛市中，不断赎回以减少自身投资金额可能更为理想。讨论还触及了投资者常因预期过高而产生的心理压力，以及如何通过调整预期和策略来缓解这种压力。此外，通过实际案例探讨了止盈策略的合理性，以及在波动市场中如何保持投资心态平和。"
      },
      {
        "time": "02:20:40",
        "title": "市场趋势跟随与哲学思维对投资的影响",
        "summary": "对话内容围绕一位前期货教员分享其在股票、期货和房产市场的投资策略，强调趋势交易的重要性及执行中的纪律性。此外，还讨论了斯多哥派哲学及其负向想象训练对个人心态和投资决策的影响，如何通过哲学思考提升对市场波动的适应能力。"
      },
      {
        "time": "02:27:44",
        "title": "平衡家庭与事业的挑战与思考",
        "summary": "在当代社会，许多父母尤其是女性在家庭与事业之间感到巨大的拉扯和困境。生孩子后，父母需要投入大量时间陪伴孩子，这往往意味着牺牲个人发展和职业机会。这种困境不仅影响了女性的职业晋升，也对男性造成了社会上的压力和歧视。体制内外对女性的母职惩罚有着不同的表现形式，但共同点在于职业发展的停滞或损失。讨论还触及了如何有效利用时间、投资中的量化方法以及人们对于量化投资的态度和误解。最终，无论是面对家庭还是职业的选择，都需要做出取舍，而社会对这些选择的观念也深刻影响着个人的决策过程。"
      },
      {
        "time": "02:34:17",
        "title": "投资选择与个人成长的反思",
        "summary": "对话内容涉及了投资决策过程中的考量，包括分析能力和信息限制下的产品选择，以及对投资价值的判断。讨论强调了在有限信息和分析能力下，通过比较不同投资产品的净值和超额收益来做出投资决策的方法。此外，还探讨了投资业绩的长期观察和调整的重要性，以及团队经验和产品业绩的综合考量。对话也涉及了个人成长和成熟度的反思，以及在不同教育背景和生活经历中对成熟的不同理解。最后，讨论转向了投资教育的重要性，以及正反馈在投资学习过程中的作用。通过这些讨论，揭示了投资决策的复杂性和个人在投资道路上的成长与学习过程。"
      },
      {
        "time": "02:42:07",
        "title": "中国未来经济走向与日本比较分析",
        "summary": "对话中讨论了中国未来经济可能与日本90年代以后的经济状态相似之处和不同之处。认为中国企业会像日本企业一样降低杠杆、减少债务并积极出海寻求收入增量，同时强调中日面临的全球化背景不同。对于居民部门，虽然有人认为中国可能会经历类似日本的经济状态，但也有人指出中国有着不同于日本和韩国的社会结构和民族性格，从而可能导致不同的发展路径。特别提到了中国社会普遍追求增长和发展，而这种追求可能随新一代人的价值观变化而改变，预示着未来可能会更加重视生活的质量。"
      },
      {
        "time": "02:49:25",
        "title": "日本社会特性及东亚集体主义比较",
        "summary": "对话中提到，日本社会由于长期通缩，GDP增长的同时购买力未下降，教育公平基本实现，展现出一个舒适但面临人口老化和产业结构老化问题的社会。在讨论东亚国家的集体主义时，指出日本比中国、韩国更集体主义，能更好地对抗外部共识。此外，也提到了不同年龄段的人在社会变迁中的不同感受和挑战，特别是90后面临的困境。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投资与生活紧密相连，不仅是财务上的追求，更是个人价值观的体现。"
                }
              ],
              "content": "定义与理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "指导投资决策，减少情绪影响，提升长期投资成功率。"
                }
              ],
              "content": "重要性"
            }
          ],
          "content": "个人投资哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "注重长期价值，不追求短期波动。"
                }
              ],
              "content": "长期主义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分散投资以降低风险，涵盖不同资产类别。"
                }
              ],
              "content": "多元化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找市场低估的优质资产，以价值为准绳进行投资。"
                }
              ],
              "content": "价值投资"
            }
          ],
          "content": "投资策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投资应服务于个人长期目标，而非仅仅追求财务回报。"
                }
              ],
              "content": "投资与个人目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在追求收益的同时，合理评估并控制风险。"
                }
              ],
              "content": "风险与收益"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资的最终目的是提升生活质量，不应牺牲当前生活品质。"
                }
              ],
              "content": "生活质量"
            }
          ],
          "content": "人生规划与投资"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "投资是一个不断学习和适应的过程，需要持续更新知识和策略。"
                }
              ],
              "content": "持续学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "避免盲目跟风，根据个人情况做出投资决策。"
                }
              ],
              "content": "独立思考"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资需要耐心，等待合适时机进行操作。"
                }
              ],
              "content": "耐心与等待"
            }
          ],
          "content": "实操经验分享"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "财务自由是投资的一个重要目标，为家庭提供更多的选择和可能性。"
                }
              ],
              "content": "财务自由"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "寻找投资与日常生活的平衡点，确保家庭和投资双赢。"
                }
              ],
              "content": "生活与投资的平衡"
            }
          ],
          "content": "投资与家庭生活"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保持平和的投资心态，接受市场波动，理性看待投资损失。"
                }
              ],
              "content": "投资心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断反思和优化投资策略，学习他人经验，避免重复犯错。"
                }
              ],
              "content": "持续改进"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "投资知识和理念的传承，教育下一代关于财富管理和投资的重要性。"
                }
              ],
              "content": "教育与传承"
            }
          ],
          "content": "个人反思与建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场不断变化，投资策略需要灵活调整。"
                }
              ],
              "content": "保持灵活性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增强风险意识，建立合理预期，避免过度乐观或悲观。"
                }
              ],
              "content": "风险意识"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关注新兴投资领域，如科技、环保等，这些领域可能成为未来投资的重要增长点。"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "投资建议与展望"
        }
      ],
      "content": "lnnkPxqV58uCGc4Hhctr6CGx-9E1.m4a"
    }
  }
}