{
  "pid": "63b7dd49289d2739647d9587",
  "eid": "64828902e68894365dbcfe6c",
  "title": "#6 拉美版Stripe，不止于Stripe——对话FinTech公司Liquido CEO MK",
  "task_id": "r28pn7e84lbjq5mz",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "人说我不认识你，对吧？我凭什么让你进去，你是不是真的想投资他呢？就立马开车跑到最近的一个银行，打印了他的存款。当时上面可能也就小几十万美元，是他多年以来炒股攒下来的钱。给那边人看，你看这是我所有的余额，我今天我要全部投出去。他的现阶段的状态就是大家盯着欧美是怎么做的，我们就怎么做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "但是怎么说呢？我们在中国看过这一集，这集走不通的。因为它的单模块付费能力和模块与模块间的整合能力过于薄弱。而拉美又没有足够的耐心让这块成长起来。这也是为什么我们觉得所有支付类的延展这一块相关的一些SaaS，我们其实是以整合的一个泛支付解决方案的形式来推出去的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:10",
      "text": "在我们公司投资股里面，持股前四的投资人既包含了在刚刚提到的A董事会上的投资人，也包含了在stripe董事会上的投资人。但他们投我们并不是觉得我们能做成本地的stripe和a dian。因为这些事情stripe和AA自己去做，总有一天能做成。而且他们的技术实力比我们那要强多了。他们是更看好我们这种专注本土市场，而且要去追求这种创新型的本地化这么一条思路的这个战略。也希望能看看我们到底能弄出些什么东西来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "欢迎来到全新对话类出海中文播客，出海相对论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "大家好我是J大家好，我是佳瑞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:58",
      "text": "我们这期把视角从美国稍稍往南移一点，聊一聊拉美市场。拉美市场被称为跨境电商的最后一片蓝海。E market的数据显示，拉美地区2022年的电商销售增量位居全球第二和第一，东南亚只相差0.2%，达到20.4%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:17",
      "text": "另外根据study的报告，2023年至2027年零售电子商务销售额年复合增长率位居全球前五的国家中，拉美地区国家就占三个，分别是巴西、阿根廷和墨西哥。其中巴西和阿根廷分别占据第一和第二的位置，平均年复合增长率超过14%。还有一份BTG picture的报告显示，是正在积极的开拓拉美市场，仅在巴西市场就已经大赚了超过4亿美金，包括tim也宣布要进军拉美市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "但是需要说明的是，我们这期并不是主要聊关电商，可能会有所涉及，但并不是主要话题。拉美的这个跨电商话题也很有意思，我们可能以后会单独找一期聊。我们这一期主要聊的是拉美的非tag，就是金融科技或者叫数字金融。其实这些翻译也都不准确，我们还是统一叫being take，聊聊这个话题。因为目前想要打开拉美市场，其实面临三座大山，物流、支付和语言，而支付就属于心态范畴。本期我们也非常荣幸邀请到总部位于美国硅谷mont view山景城的一家专门服务拉美市场的平台公司KO的CEOMK李梦柯先生，和我们一起聊聊拉美市场的平台以及相关的话题。然后我们需要说明一下，就我们现在在这个餐厅录制，可能会有一些额外的杂音，如果有的话大家就见谅。那我们按照惯例，先请MK和大家打个招呼，然后也简单介绍一下自己的经历，还有K这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "大家好，我是MK今天是我第一次录这个播客类的那更加是第一次在一个餐厅跟大家一起录播课，所以希望不要太拉垮。我现在在硅谷创业，我们公司叫lido主打的方向是拉美的。像刚刚说的一个数字金融和支付科技这么一个方向。这两块我们觉得在发展中国家是非常紧密结合的。因此我们把我们公司以及对这个市场未来预期做了一个结合。所以我们公司用我们自己的话说，叫做泛支付生态服务公司。我们也就希望在那边能够真正的去切入，以及打造一个现代化的电子化的支付和金融的生态。来帮助当地的本地企业以及很多的跨境的国际化企业，包括很多中国网拉美出海的企业，做好更好的支付落地以及和当地金融结构整合的这么一系列的工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "在咱们两聊行业和市场之前，我们先聊一聊人的话题。我是后来才知道MK从honey离职，然后我和MK是当时在YC的时候，当时我们19年在YC正好好玩KH up onest合伙人就是我们的金主爸爸。当时YC中国有六个项目，我们是其中之一。然后K和其中有一个项目走的非常近，一家做医疗消费的公司，帮这家公司做中国市场出海，后来才知道MK的起点非常高，毕业于斯坦福大学计算机科学和产品设计专业，曾经为在福校史上首位中国籍学生会主席，然后再进入投资领域之前，MK在google微软等公司担任过各种产品管理的职位。所以基本上MK把能在硅谷做的核心岗位都做过了。包括大厂产品经理，投资公司的合伙人，今天是创业公司的合伙人。这样光辉的履历和多元视野的人，在硅谷其实也是非常罕见的。好，所以想让你来给大家分享一下，作为一个中国人，如何在硅谷的核心创投圈站稳脚跟。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:08",
      "text": "的这个问题。我觉得其实我自己的经历有一点的不足为提。但是我觉得这个问题其实我在upon的时候，我们创始合伙人郭威其实他的经历是非常有借鉴价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:21",
      "text": "我觉得最重要的一个点真的就是坚持。因为在创投这个圈子，包括可能你们现在在创业也知道每一个阶段他就有每一个阶段的热点。很多时候如果你跟着热点，追着热点走，而不是坚持去做好一件事情的话，是很难有东西沉淀下来的那国威当时因为我们当时都在旧金山这边读的大学。然后他大学毕业以后，觉得听说了有一个叫天使投资这么一件事情。然后当时在硅谷，YC还是一个没有那么大规模的一个这样的组织。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "当时有个特别有意思的故事，他就特别想去IC特别想去demo day。然后demo day的人说我不认识你对吧？我凭什么让你进去？你是不是真的想投资他呢？就立马开车跑到最近的一个银行打印了他的存款。当时上面可能也就小几十万美元，是他多年以来炒股攒下来的钱。给那边人看，你看这是我所有的余额，我今天我要全部投出去。因此他当时其实大家更为广为人知的一个身份就是他是第一个进入到YC demo day的现场中国的投资人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "他真的后面都投出去了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:33",
      "text": "那那不一定对吧？但是确实我们因为郭威，其实我跟他的合作是在于他自己其实早期做了很多的这方面的投资，也做过一个原来叫微基金的这么一个个人基金会。然后在2015年16年这个阶段，因为当时中国双创出海，就很多去到硅谷投资的这种中国机构。其实在那边再找一对当地比较熟悉，特别是早期投资比较熟悉的中国人。郭威当时其实就是唯一一个人，没有别的选项，而且他是真的。因为你想想他进入YC他去跟美国这些基金，跟着他们一起合作做早期投资，他从来就没有在这个华人这个舒适圈里面待过。所以我觉得这个是第一点，其实大家看到的是他运气真好，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "当时大家出去找的时候，他已经在那儿。大家没有看到的是当年为了进入这个圈子，他也坚持了。你像他从大学毕业的是2012年到2016年这四年的时间，在一个大家觉得没有中国人会在硅谷能投的进项目的时候，他非常努力的能投多少投多少，量力而为。但是在能力范围内尽量去推进自己的极限，才有了16年这波机会来临的时候，他能拿得到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "然后我们是在16年底17年初一起合作，以他为创始合伙人。然后我作为我们基金的第一号员工，一起去做了这么一个更企业化的基金叫on。然后后面持续下去，就发现了那个时候来硅谷的中国的这个热线非常的多，也涌现了很多这种早期基金的管理人。实话说，很多确实是比我们对这个行业，以及对当时的整个早期投资的专业性都比我们要高得多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:31",
      "text": "很多的这种基金管理人，但是绝大多数也没有坚持下来。有两个原因，一波是这波火完以后，大家发现好像国内的市场更火。所以当时其实有一大批的这种在硅谷可能就做了一期基金的这种合伙人，就直接回到了国内。开始做人民币基金也好，美元基金也好。但是这个环境像刚刚说的一个周期过去了，可能不一定是人的问题，可能是环境的问题，也导致一个行业可能就没有当年的火热。这期间我跟国威，我们在硅谷，当然也可能是我们也确实能力上的不足，也没有在那个时间能回到国内。但是阴差阳错就坚持下来了，就扛过了这个疫情的这个周期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "在疫情末尾的时候，又出现了大量的中国基金前往硅谷找项目的这么一个现象。发现过了五年了，怎么还是这个人。所以我觉得坚持是很重要的一件事情。但是另外一个像刚刚讲的，也是量力而为，在自己能力范围里面持续去推进，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:37",
      "text": "举个例子，我跟佳瑞认识的时候，当时他们去了六个中国的这个项目。我们当时也是非常感兴趣，问了一圈发现估值已经远超我们的能力范围了。但是毕竟交个朋友，多个朋友多条路。所以当时其实我们也当时其实真的很激动，就觉得终于有中国走出来的创业者能来硅谷融钱了，那我们肯定是尽全力去帮忙，有任何的我们知道的信息也好，能介绍的资源也好，就哪怕跟我们自己投资一点关系都没有，肯定会尽力的去帮他们。也才有了今天我坐在这边跟大家一起来录这么一期博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "所以感谢MK对我们公司一直以来的支持。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:19",
      "text": "对，而且确实也很巧。因为你想想刚刚佳睿也说了，我原来在微软，我在微软的时候，陆奇老师是我直接汇报线上面的老板。然后当时确实也比较不安分，基本上就是有任何的黑客松我们都会带队去参加。而且我们自己部门里边的就是我们整个大的并这个集团的黑客，从那几年的冠军，基本上就是被我们那个小团队给垄断。所以其实当时跟陆奇老师也经常能见到。后来听说陆奇老师接了YC中国这边的活，后来包括琪琪创台也觉得确实世界挺小。包括奇迹的另外一个合伙人曹旭文，这是我大学，这是我大腿，就是当年我作业不会做，这就是我之抛的那个对象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "这个也是在YC然后拿到YC投资，后来公司被卖掉，然后也是一个微软。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:08",
      "text": "对叙文是很低调的一个人续文。其实当时其实他是真正的第一个进入YC的中国创业者，但他从来没有去宣传过这个事。所以我觉得就是认准一个方向，坚持努力，默默耕耘。同时认清每一个阶段的。自己的能力上限在哪？不要眼高手低，总会有好的回报。只不过是一个来的早来的晚。估计其实可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "尤其是可能创投圈以外的人对up honest不是特别熟悉，甚至是国内一些基金，其实这个upon是在硅谷，以华人为主导的为数不多的比较知名的早期的创投机构，也是坚持下来比较久。同时这个影响力相对来讲还是比较高的，我们觉得都是比较成功的这么一家VC。对，然后顺着MK的话题我比较好奇一个问题。因为在硅谷或者大家在美国说弯曲就是说做投资人，尤其是一个比较知名的早期VC的合伙人，无论是你的这个生活水平、社会地位，包括圈子和影响力方面，相对都已经到了一定的层面了。也见证过很多创业公司的起起伏伏，对创业的风险也非常了解。其实对很多人来讲，无论是创业还是投资，其实大家目的都是为了更好的生活，对吧？所以也想问MK就是为什么从硅谷的知名投资机构合伙人这样一个身份转去做创业，做投资人难道不香吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:33",
      "text": "怎么说呢？做投资人香不香这件事情可能冷暖自知，对吧？特别是现在这个经济环境，大家可能每个人有不一样的解读。但对我而言，其实创业是一个可能从大学开始，就冥冥中肯定是注定迟早要做的一件事情。毕竟像我们在本科在斯坦福读的时候，就是我们这个学校创业氛围有点过于浓厚了，对吧？我是属于那种毕业以后大家特别看不起的那帮进大厂的人。绝大多数人总得鼓捣点东西，尤其是几个比较特别的专业毕业的人，创业才是一个比较主流的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:13",
      "text": "另外在自己后来的工作积累，包括也算是阴差阳错做了投资人以后，会有一种越发强烈的感觉，就是我去支持大家做成一件事情，终究还是别人做成的事情。但是人就一辈子，对吧？还是可能有点不甘心，觉得是不是自己也可以尝试一下去做成一件事情，主要是这么一些想法，包括当时做早期投资，也是抱着能够快速积累一些经验，包括拓宽自己的眼界这么样一个思路，所以持续也有一些积累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "但是真正的去创业可能也得感谢疫情。因为在你很忙的时候，你是很难真的停下来去思考一下，我未来五年、十年，我想自己是个什么样子。疫情确实让我们整体节奏是放缓，也给了自己一些思考的空间。虽然这么说不太合适，但是多少有点感谢这波疫情给了自己一些空间去思考对未来的一些展望，也给了自己空间去真正的去着手做一些需要时间，需要经历才能开始的一些事情，才有了我们liquid。现在这个公司从。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:27",
      "text": "刚刚MK的分享里，我感觉其实他创业是确定性。因为当时在YC的时候，他帮助我们做另外一个做医疗消费的，然后帮他去策划怎么去把这个产品从中国在美国老师，整个其实把所有的链路都帮他想了很多，就特别像一个十足的创业者。所以我觉得其实MK想创业这件事，我觉得是在当时在19年的时候就已经看到了这个影。因为当时其实我们聊的蛮多投资，那投资人可能更多其实跟你聊的就是你的估值，然后你的融资节奏，然后基本上大家也很很很官方的这种。但其实MK当时是聊了非常多的这个创业的链路，所以我觉得他创一件事，可能是当时就有了一些小种子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:13",
      "text": "顺着刚刚他说的，就是之前MK聊过的CTO也是联合创始人琦善香之前在滴滴拉美专门负责支付。然后之前跟MK聊说，基本上做拉美地区的中国创业者都会出现滴滴的身影。滴滴是拉美创业者的黄埔军校。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:32",
      "text": "是有点没意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "所以这次创业的阵容也非常强大。其实找到特别合适的合伙人对于创业者来讲是非常重要的，因为需要非常信任的关系，然后同时也非常互补。能说服一个已经在大厂扎根的人出来创业其实还蛮难的，因为要面临特别大的这种不确定性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:53",
      "text": "我现在的合伙人是我当时的大学同学，我们已经14年。然后当时我们从大学就已经开始，有非常好的信任基础。后来他出国读书，然后在美国工作，然后又回国，其实一直在大吵。他在美国的时候我就一直在跟他聊，说创业的时候，他也对创业感兴趣，然后一直在纠结，然后回大厂也一直在纠结，也一直在有很大的不确定行为出来。到后来其实也是YC的这个契机等等一系列的原因。我大概前前后后花了一年多的时间才让他彻底辞职。我是2 0177年开始全职创业，他是2018年然后才正式加入的，所以特别好奇MK是怎么样去说服你的合伙人，以特别快的速度就加入，然后一起来全职创业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:43",
      "text": "就我们这个案例，我先提前说一声，就是应该不是一个特别典型的案例。我跟我的合伙人单翔老师，我们其实14年底15年初就认识，然后那会儿也是机缘巧合，后来其实也一直有联系。单翔老师是一个极其顶级聪明的一个人，这里涉及到一个我们可能做早期投资的一个常见的现象。就是你会不停的去扫你的朋友圈里面，你觉得谁可能会创业的，你要定去聊对吧？目标就是争取在他们决定创业的那一刻，你能够塞进第一张这个投资款，对吧？所以我跟沈阳老师其实一直也保持联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:23",
      "text": "然后回到刚刚问的这个问题上面，刚佳睿其实讲了一个故事，就是我们当时一个小伙伴想在美国落地他的这个消费医疗的这个硬件项目的一个这么一个规划。然后当时其实就遇到了个特别大的问题，就是找不到一个本地的合伙人。然后这件事情也是最后是因此搁置的那其实当时这件事情对我来说也有很强的教育意义。就是你要找一个合伙人，临时找是很困难的。两个人要一起合作肯定得有长期的互相的了解，基本的信任以及对方能力的认可。充分的相信大家能把自己的事情做好，这样才是一个完整的合作模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "然后对于创业这件事情上来说，这就是非典型的地方了。就是我们几乎没有谁说服谁的这个过程其实就是都想创业了，都觉得缺一个合伙人，然后觉得对方也挺合适的。要么就聊聊清楚了这事就能开展。所以也比较顺利，是在这个2020年底的时候，基本把思路梳理清楚了，然后尝试去进行这个想法的一个推进。运气也非常好，很顺利的融到了种子轮的这个资金，于是就开始滚起来这么一个雪球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:40",
      "text": "我觉得这个是一个一个积累的过程，肯定也跟做VC这个投资人的一个优势，就是你可能会有更多的种子选手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:50",
      "text": "有有一些可以参考的。就是确实是合伙人需要认识很久很久的这个积累。我觉得不管是投资还是对对，是作为投资人还是作为大厂员，比如说当你作为大厂员工，你想辞职出来创业的时候，你可能要找到很多你的原来的同事、老同事或者公司里面的上级下级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:10",
      "text": "对，就是长期的这种关系有有一定信任接触的对，这样的话可能会更容易一些。那搭好了班子，我们就回到创业方向这个话题。就是拉美其实一直也算是一个创作圈的大热门，尤其是在美国，尤其是疫情以来这几年的tag领域。根据这个pitch book的数据，拉美在2021年获得了150亿美元的VC投资，超过了之前六年的总和，其中有25%都流向了in tech领域。当然这其中也包括lik这家公司，而且这个比例在2022年的第一季度依然在上升。另外在上市的宾泰公司中，如果把支付板块单独拿出来，并且按照收入的增速来排序，前十名里面有四家都是拉美的公司，包括巴西的两家收单公司stone和x gal，还有跨境支付的d local，还有范拉美的marcato libra。在中国有人叫美克多，他们基本都是60%以上的增速，像高的像stone能达到150%以上的增速。然后硅谷的传奇VCAACZ在2021年也专门发了一篇博客，就叫later americans act room，就是拉美的心态市场爆发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "另外你也说你的这个合伙人，liquid的这个CTO，单祥老师之前在滴滴拉美专门负责支付，包括你之前在硅谷做VC合伙人，就是人的层面。现在回头看，可以说2021年可能是一个非常好的产品去进入这个市场。但那个时间点其实并不好说，所以想请你比较全面的去分享一下，就是什么契机让你们最终开始liquid的这个创业之旅的，或者说为什么选择拉美的take这个方向的创业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "对于拉美这个市场，我们的选择其实最主要是来自于单强老师对这个市场的了解。因为滴滴其实涉及到了很多支付相关的这么一些细节的东西。然后让他也看到了很多在支付以及甚至金融服务方面很多的一些机会。我们之所以在2020年底的2021年初这个时间点出来创业，其实很重要的一个时间点是巴西的央行在2020年的11月中旬正式上线了他们的对他们的实时支付系统叫pix然后这个系统实际上也代表着当地其实很多的政府对于电子支付的一个态度。他们实际上是。不仅是推动，甚至是一个非常以非常激进的模式来推动这一套体系的那它背后其实有很明确的说，我们能看到比较明确的一个社会原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "反正以下我说这些数字，可能很多都是来自于之前红杉美国的一篇介绍的一个博客。回头我也可以把链接分享一下，大家有机会可以去看一下。对，非常推荐。对会对拉美的市场有个比较全面的一个认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "拉美这个市场尤其是巴西，它的整体的支付还是以现金为主。我举个例子，比如说具体数字可能没有那么方便透露，但像滴滴也好，优步就uber也好，在那边的现金单的这个比例是可能远超于半数的。但是与此非常矛盾的一个点就是巴西的智能手机人均保有率是高于美国，甚至高于中国的。而且巴西这个国家在去年人均智能手机的使用时长是每天9个小时0 16分钟。电话选手太多了。你就很难想象在一个人人都用智能手机，每天都挂在智能手机上的这样一个国家，竟然还依靠现金去完成大量的这种支付。所以这是一个非常矛盾的一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "那肯定我不仅我们看到了这个点，当地政府肯定也是看得到的。所以当地的政府实际上是央行，基本上在一些比较靠谱的国家的央行都在积极的进行支付电子化和支付实时化的这方面基础设施的建设。我们也是看到了这么一个机会，觉得第一，在这种最底层的国家级的基础设施搭建好完备的前提下，我们作为接入方以及业务的创新方是有很大的一个发展机会的。第二，像刚刚说的，这个社会现在处于一个极度不平衡的阶段。而去平衡我们所看到这些点，其中很重要的一块就是电子支付，所以看到了一个非常好的一个机会。那第三，更重要的就是像刚刚说的，为什么管滴滴叫做出海拉美的黄埔军校？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "就是因为现在在国内很多不管是大厂还是小的创业公司在出海拉美这件事情。这个口子上有大量的滴滴的校友。然后他们给我们的反馈也告诉我们，确实这方面存在着非常大的一个创新和优化的空间。所以在当时可能2020年底21年初的时候，决定选这么一个方向进行一个长时间的耕耘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "我们虽然把拉美说成一个市场，但是就像东南亚市场一样，拉美并不是一个统一的大市场。举个例子来说，墨西哥城到巴西圣保罗的飞行时间是9小时8500公里，相当于北京到悉尼的距离。拉美有33个国家和地区人口超过6.5亿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:40",
      "text": "很少有公司像这个market to libra一样，能够成为泛拉美的公司，比如这个new bank他想打出巴西也比较辛苦，像拉美最重要的战场还是GDP，最高三国家像巴西、墨西哥、哥比亚。而这三个国家又是很不一样的。比如巴西作为拉丁美洲最大的电商市场的这样的拉美42%的市场份额。然后墨西哥是拉丁美洲的第二个电商市场，占了15.6%的市场份额。另外巴西和其他拉美国家的语言还不太一样。巴西是这个葡萄牙语，就我也是私下了解的，而且还并不是正统的葡萄牙语，是巴普，然后其他国家，主要说这个西班牙语，包括分泰客户是大公司还是小公司，这样的做法其实也并不一样。还有每个国家基础设施和竞争格局也并不一样等等。也想请这个MK聊一聊，就是目前这个liquid do在拉美最主要的市场。然后包括你们的客户类型，还有你们的主要的商业模式都是什么样的了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "我觉得我们先说一个基调，就是对我们公司来说，我们其实是完全还没有到一个成熟的支付公司的阶段。如果用上学来类比的话，我们可能还是幼儿园这个水平的一个公司。所以我们肯定很多选择也好，这个决策也好，也不能代表这个行业的普遍性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "但是我觉得刚刚其实聊到了一个很有意思的概念，就是巴西他的这个语言跟拉美其他国家是完全不一样的。其实不仅是语言，从文化，从政府、从对于跨境业务的这个态度上面，巴西基本上你可以认为是一个独立且完全在不同的一个区域。所以像我们公司也是巴西区有一个比较完备的团队。同时西域区剩余的西域区在我们有业务的国家也有个比较完备的团队。然后刚刚其实也讲到了很有意思的点，就是拉美很多大家看到的就是很多公司是很难做的超过一个国家。但是同时大家没有看到的一个点是，拉美的很多公司，它的最大的市场根本就不在他自己的国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "举个例子，像刚刚提到了一个提到这个美克多对吧？马卡多利这是一家阿根廷的公司，但它最大的市场是8700对吧？然后刚刚也提到了像new bank，new bank这是个比较火的新兴的。咱们腾讯也是在某个阶段领投了一轮，也在他们董事会的一家新兴银行。它是一家哥伦比亚的公司，但是它最大的市场是巴西，对吧？以及刚刚提到了这个d local，对，d local接口是叫乌拉圭的公司，那它最大的市场也是巴西。所以其实跨境这件事情并没有那么你看这也是给我们信心的一个很重要的点。但是多国自然是一个比较困难的事情，尤其是在我们早期公司资源有限的情况下，肯定是要有我们自己的选择的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:38",
      "text": "回到刚刚这个问题上，我们其实决策是选市场，但是不选客户。因为我们认为我们要提供的是一种，首先第一步是要一个万用型的电子支付的一个接入。这件事情其实不应该挑客户，只要有电子支付接入需求的客户，其实他们的需求应该是非常类似的。那我们这个产品就应该能够服务所有类型的，只要他愿意在这方面做一些产品和技术上的更新换代，那我们就应该能够做到从我们的角度完全支持他们非常顺畅的接入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:13",
      "text": "但是市场我们是得挑的，因为每个国家情况也不一样。而且对我们这个行业来说，其实最重要的不是说这个市场的增长有多快，而是这个市场经济是否稳定。所以我们现在来说，我们其实在仅在五个国家提供我们的业务。最主要的当然是巴西、墨西哥和哥伦比亚。然后另外两个市场是智利和秘鲁，大家比较熟悉的阿根廷可能不在我们的名单上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:37",
      "text": "这个可以稍微解释一下，就是阿根廷这个国家最近可能非常的政治是吧？也不完全是政治，就是他的经济一直处在一个非常奇怪的一个状态里面。就举一个最简单的一个希望这个能以偏概全的一个数字。就是阿根廷的定期存款指导利率年利率是96%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "就这个数字跟大家分享一下，我中国现在的定存大概是3到4左右，美国现在可能知道利率在55到5到6这个区间，阿根廷是96%，就告诉你这个国家现阶段它的经济是不稳定，通胀通胀会非常的高。当然拉美区国家的这个通胀高是一个相对正常的一个现象，但是这么高那就是有点不正常。所以对我们来说，可能这个国家虽然一直在我们的关注名单里面，但是现阶段暂时不做过多的投入。所以回到刚刚这个问题，简单的说法就是我们挑选了我们认为经济相对稳定的五个国家开展业务。但是在客户类型方面，我们是完全不挑的。只要客户有比较偏饭用类的支付接入的需求，那我们就确保我们的产品和服务能够完全支持他们非常丝滑的介入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:55",
      "text": "然后我想在这补一个问题，就是刚才也聊到美克多不是巴西的这个公司，然后这个new bank是巴西的公司in local，然后也不是巴西的公司。但是他们在巴西做的很好，包括他也不是巴西的公司。所以其实想顺着追问一下，为什么巴西自己没有产生这样的公司？可以给我们讲讲那边的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:18",
      "text": "我觉得这个其实也涉及到谁更愿意投入更多的心思去做一些超出市场现阶段的事情。你像美克多这个公司，举个例子，其实你真正去看这个公司的历史，它可能已经有十多年的历史了。甚至他可能上市都是好久好久，对，好久好久以前的事情了。但是在那个时候愿意去做这件事情，这个就好比在中国，可能互联网刚刚起来的时候，出现了一个淘宝，那大家肯定是都会去用的。但是你得扛过很长的一段市场对你反应非常冷淡的阶段，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "但是回到刚刚问题，为什么大家都在巴西？因为巴西确实就是当地最大的一个市场，而且巴西他对一个外来文化还是相对欢迎的态度，对吧？像我们刚刚说的，巴西和拉美的西语区，基本上是两个完全不同的文化氛围，文化环境。但是这三家公司都是西语区创立的公司，都在这个葡语区的市场，巴西取得了较大的成功。我觉得第一个回到刚刚，这个市场对文化的接纳程度很高。第二就是他们在当时那个阶段也是非常愿意去做一些前人没有做过的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "或者说巴西本土其实也有企业做，只不过没有做的像他们这么好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:40",
      "text": "巴西本土也有一些比较好的创业公司。但是回到刚刚说到这个点了，具体的时间点可能不一定特别清楚，可能是2017还是18年吧。当时滴滴全资收购了他们之前投过的一家巴西的打车公司，叫nineteen nine taxi，就9999出租这样一个公司，当时的收购价是10亿美元，而这家公司是一直到2018年为止，整个巴西的第一家独角兽公司。所以就这个就说明其实真正的火热起来也是最近几年而已。其实在之前。不管是创业也好，还是做互联网服务也好，不是这么主流一件事。可以这么理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "这可能跟这个地方的文化，然后整个的社会氛围有关系。对对对，我们进入下一个话题。我们知道分tag的发展程度和当地市场的基础设施完善程度比较相关。或者说在某种程度上它就是基础设施。这个话题刚刚其实也有聊到，就是美国的基础设施到现在已经很完善了。从这个back surface到各种支付的这个APIQIC反欺诈。对他nozing，也就数据标准化，包括企业的数字化程度都比较高。比如说这家公司技术对战，里面哪里可以自建，哪里从外面买更划算，以及买的这些SARS怎么来做管理，都是比较成熟并且多元的解决方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "中国就更不用说了，全世界平台尤其是支付方面最发达的地方肯定是中国。在中国就像刚刚说的，跳过了很多传统的系统和技术。在中国可能一个路边摊卖这些煎饼的就早就不用这个现金了也有人说拉美很多地方跟中国十年前很像，比如很多人没有这个银行账号，没有借过钱，甚至不知道信用卡是什么。疫情前大家都还在用现金。我看到数据，就是说疫情大大加速拉美的支付在线化，当然也包括政府的推动。根据世界银行2021年的数据，拉美对于数字支付的金融包容性还只有55%。由于当地的支付和这个交付的系统成本比较高质量差且不可靠的在线消费者通常更信任货到付款，甚至亲自取货并现场支付的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:03",
      "text": "在十年前的拉美是没有生态公司的，只有银行，所以他们都活得比较舒服。ACTZ有个合伙人专门投拉美，他写一篇文章总结了这个是生态，里面提到拉美银行的利润比美国高非常多倍，躺着赚钱就可以。直到这些年很多生态公司出现，政府也开始推动创新，这些银行才慢慢的发生改变。比如说刚才提到的19年巴西推出了这个pix但是这些都是我们的外部视角，我们并没有亲身体验过，也想问问MK就是再详细的聊聊拉美市场的的基础设施现在都在什么样的阶段了，然后以及消费者和客户拥抱这些基础设施的程度是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "我觉得这个问题其实是一个包含了很多细分问题的这么一个问题，我们分几个情况来说一下。就是我觉得从泰的基础设施来说，肯定相对还是跟中国肯定是没法比的。但是当地，尤其是巴西央行对于pinted这件事情的想象力激进程度甚至是超过中国。就举个例子，刚刚我们提到了一个概念叫pix就是巴西本地的一个实时支付的这么一个结算网络。这个如果类比于中国，它就是中国的网联清算这么一个概念，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "但是px激进到什么程度呢？举个例子，就好比你在巴西版的建行和巴西版的工行，我有2个APP。这2个APP之间是可以扫码直接通过pix转账的。这种事情在中国都做不到。中国你要一个银行转钱到另一个银行，虽然没有那么麻烦，但是也是一个要填银行账号，要填对方手机号，要验证各种各样一系列的过程。在巴西就是扫一个码的事情。所以这个就是当地政府确实在央行在这方面是非常的激进的，也非常的敢想。但感想的大前提是因为他们看到了中国，看到了其他地区的一些已经成熟的相对成熟的这样一个体系，才有了以此为基础的进一步的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "但想象归想象，对吧？这件事情为什么我们觉得在这个地方能扩展的开，那肯定是跟社会还是要结合的。就像中国为什么跳过了信用卡支付进入到了移动支付。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "其实这也是为什么我们也很同意这句不拉美跟十年前的中国非常像是一个很重要的一个原因。因为当地其实信用卡也好，这个银行卡也好，并不是新兴的东西。其实在当地也有了很多很多年的耕耘了。你像刚刚说的巴西这些非常利润率非常高的这些银行。他们其实早在30年前，40年前就已经开设银行账号了。早在20年前就已经在当地开始铺信用卡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:49",
      "text": "但是信用卡的铺设是一个技术问题，而信用卡是否适应这个商业模式是一个社会问题。如果一个社会的教育程度以及大家的诚信程度，并没有在长期的积累中成长到类似于欧美国家这样的一个系统性的一个高度的话，其实信用卡是很难展开的这也是为什么十年前可能除了一些别的原因以外，为什么信用卡在中国市场也基本上是溃败。但是这个溃败不代表电子支付在这个市场无法通行，而是代表在这个市场大家需要一个更切合市场实际的以及更现代化的支付方案。这也是为什么当地的央行会有这么激进的思路，以及这么有远瞻性的一些想法去进行这个基础设施的搭建。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:36",
      "text": "所以对于未来来说，像我刚刚说的拥有全球数一数二的智能手机人均占有率，拥有全球数一数二的智能手机日均使用时间的这么一个国家，它是不可能不接入电子支付的。而他的问题不是在于接入还是不接入，而是接入什么样的电子支付，以及什么形态的电子支付的产品化。让当地的最终的终端用户能够真正正在使用，真正的从里面获益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:02",
      "text": "我也看到这个就是5月4号那个background有个给你的报道，也是近期可能很多机构，包括合作伙伴关注到你们公司的一个一篇报道。就说这个liquid o近期正式宣布将退出隐身状态，开始向整个拉丁美洲的国内和跨国商户提供正式版产品，上线基于核心支付业务的泛支付解决方案。并且你们已经与拉丁美洲的几个消费品牌完成了这个封闭测试，处理了超过3亿美金的付款。与此同时，你们还公布了自己在2021年的两轮共计2600万美金的融资，由index ventures领投。其他的一些投资者，包括美国还有巴西的这个资本，两年来李奎德一直致力于建设支付基础设施，希望为拉丁美洲的企业提供现代化的支付渠道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "你们的核心支付服务通过一个统一的集成的API来满足广泛的客户需求和偏好。这个听起来就有点像全球最大的一个平台独角兽stripe。对，也是我们这次标题也是这个有关系。P就是它仅仅使用气象代码就能让不同行业的开发者迅速上线这个支付功能。也想问问MK当然我们回到前面的这个问题，就是说为什么选择此时发布这个产品，以及这两年引申你们都做了哪些方面的努力？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "我觉得这个可能就涉及到支付这件事情的一个很具体的一个行业特征，就是支付是件很慢的事情。其实两年的引申把支付这件事情从0到1能做起来，我觉得其实我对我们的团队是不只是满意这么简单了。我觉得已经非常的神奇了。像当年的这个支付独角兽的state，在美国得天独厚的技术条件的加持下，以及他们团队非常深的这种技术背景，也用了大概四年的时间才真正的做到了找到他们产品与市场的一个契合度。而这个所谓的七行代码就能让不同行业开发者迅速上线支付功能。其实是五六年之后的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:16",
      "text": "当然对于我们来说，我们的优势就是我们是看了这所有的故事，所有的发展，同时我们也正好碰上了当地的政府在金融支付基础设施最激进的一一波建设的这个阶段。也赶上了疫情里面的刚刚说的这个支付电子化的一个强诉求。所以两年的时间我们确实相对顺利，完成了我们在这个核心技术，核心支付产品的方面的一些搭建。但是为什么到现在我们才选择发布呢？是因为我们觉得其实核心支付不完整代表我们想做的事。像我们刚刚在前面聊的时候提到了一个叫泛支付解决方案这一个概念。因为我们一直认为在这样一个相对来说，很多的技术产品的细节都没有那么完善的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "光是提供一层的技术工具是不足以帮助我们的这种客户去真正完成他们自己产品和生态的搭建。我们的客户更多需要的不是一个工具，而是一个解决方案。而解决方案在这样一个特别的市场，包含的肯定是远超于仅仅一层的这样的一个产品模式。这也是为什么我们自己内部是分为了核心支付产品和支付拓展产品这么两大业务模块。而我们的支付拓展产品实际上是今年其实慢慢陆陆续续还有一些早期的这种雏形，慢慢上线了也给我们带来了一种我们这个公司终于完整的一个感觉。这也是为什么在今年可能上个月，终于下了一个决心，说我们该走出隐身模式了，该面对这个社会对我们的毒打，该好好努力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:04",
      "text": "因为全球化的核心有一个点就是本地化。在绿化在真正做在地化解决的时候，你会发现跟一天的设想，包括其他的市场的这个best parties是不一样的。比如说像我这样景库，他在东南亚，他虽然物流是做的很大，但他其实也做别的服务。但他那个服务器在别的市场是没有的，就是因为本地的客户需要，那我顺手如果可以做，而且我觉得这个方案会更好，或者说更重，或者更有壁垒，那我就会去附加这样的服务。所以我觉得这个也是情理之中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "然后我们再聊一个更相对宽泛一些的，偏这个公司的这样一个话题。就是说。据统计，截至2023年的四月，拉美约有1000家活跃的平台公司，欧洲大概3300家，美国大概4200家。大约70%的拉美平台公司专注于贷款支付接受以及财富管理的投资，大约65%的拉美平台公司位于巴西或者墨西哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:00",
      "text": "在支付接受方面，我之前提到比如说这个park stone，还有这个d local，这些公司都在进一步的占据市场。还有mado，它底下的这个支付k to pgo已经是整个拉美地区领先的支付系统之一了。2022年前三季度，它的总支付量超过2000亿美金，包括stripe，还有alien这些巨头。Alien是欧洲的支付的巨头，对吧？他们其实也都在盯着这个市场。所以想问一下MK就是你觉得你们目前主要的这个竞争优势，还有这个差异化在哪些方面？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:37",
      "text": "对我觉得刚刚提到了一个非常好的观点，就是我们这个本地化和全球化的这么一个结合。我们可能也是既受益于我们自身的背景，因为毕竟我们两个创始人都是啊跟中国有非常深的关系。然后又又都在美国，都在硅谷待了长期的这很长的一段时间。所以我们的这种国际化和本地化的结合可能会做的相对更多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "具体我们可以举个案例，就像刚刚咱们提到了这么多公司，对吧？正好大家对这些公司也没有那么熟悉，我们也可以稍微介绍一下。像taxi girl实际上是啊当地一个银行下面自己做的一个支付公司，那家银行叫pack blank，对吧？这个就好比国内有点像国内的这个云闪付这么的类似的一家公司。那它的局限性可能也是在于它毕竟是银行下面做的，也没有办法去做更多很多的业务拓展。而且刚刚也说了，巴西的银行很赚钱，所以对他们来说可能更重要的是盈利，而不是创新，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:49",
      "text": "然后像stone，stone其实就是一个完完全全的拉巴西版的square，现在叫block，就是一个移动微型POS的这么一个公司。D local就是一个基本完整版的拉美版的stripe。所以你可以看到这里面每一个公司都是照搬了一个美国或者欧洲的一个模式过去去做的。而我们所受益点的就是我们不仅能看到欧美，我们也能看到中国，甚至能看到东南亚和印度的很多的创新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:20",
      "text": "所以我们从一开始就觉得，我们并不是想去抄一件什么事情，然后把它做到本地化。而是我们是想借鉴很多成功的案例，同时真正从原生的角度做出一个本地长出来的东西。而不是一个国际版的修修剪剪拼接到本地的一个这么一个产品，当然这是一个非常大的一个理想，至于实际落地肯定还是，我觉得最重要的是对当地市场还有尊重。去了解一下不仅是我们客户的诉求，很多时候甚至也要了解他们在本地的用户的用户体验和用户需求。当然这可能跟我做产品经理的这个背景或者这个经历有一些关系。就是你得想到别人的用户是怎么去用这个产品的，你才能预判对他来说什么才是未来更好的产品。这也是我们所谓的这个支付拓展业务里面，一会有机会可以聊一聊对吧？我们做了很多创新的一些尝试，而这种东西我们认为才是真正的本地化，才是未来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "我们接着聊这个产品，就刚才提到那个crs的报道中，我注意到你们那个投资人index ventures的这个合伙人mark，他对你刚才说的那个延展的业务叫what's store给予了很高的评价。当然它并不是你们所有延展业务，它是其中的一个业务，就是这个what store，他说这是一个有趣的市场机遇，可以帮助提高转化率和每位用户的长期价值。因此legit to不仅仅是一个支付公司，而更像是一个haman enable software就是支持支付的软件，在创收和降低成本的价值链中占有更多的份额。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:13",
      "text": "数据显示，我们在拉美的社交媒体市场渗透率是最高的，2022年达到90%，巴西市场高达96%，墨西哥是94.3%，阿根廷是95.2%。可以说我在拉美某种程度上就相当于微信。在中国我们知道中国的这个super微信里面有微信支付和微信的商业生态。包括什么微门、有赞，这些都是在微信生态里面找出来的。上市。我目前来看，what up store有点类似于这些社交电商产品，当然就是猜测，就是想问一下MK或者想请你介绍一下what time store以及你们的规划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:55",
      "text": "我觉得这个就非常切实的讲出了，为什么每一个人自己的背景会让你看到不一样的东西？像我们在北京，对，像我们在同样的一篇报道，其实在美国基本没有人注意到其中某一段我们讲了这么一件事情。因为他们没有见过类似的东西，他也没有联想。但是任何中国确实看了这篇文章的人，第一反应跟我们说的都是你们在沃赛里面做微店，就非常的明显有这么一个有个反差对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:30",
      "text": "那我们其实想做的是什么事情呢？就像刚刚说的，what's up在拉美的普及程度，按照这个数据来说是超过微信在中国的普及程度。对，这个其实非常的夸张，而且what type还有一个天生，当然这个东西它是有利有弊的。但有个天生跟微信非常不一样的地方，就是what's up的你的电话号码，就是你的what's up账户。而且我是可以直接给你发信息的，不需要你的通过，它是一个后端审批的这个流程。就是你接收到一个信息，你可以说这个是垃圾信息，我要block就跟你发短信是一样的感觉。而不是微信的这种需要先通过朋友审核这种一系列的流程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:14",
      "text": "所以我们认为其实我们这个生态，不管是从它的这个用户总量、用户覆盖率，还是从它的应用程度和当地的使用率来说，都是足以支撑起类似于微信在中国整个电商生态圈的这么一个地位的。而他缺少在拉美本地缺少的环节恰恰就是支付。巧了，我们是做支付的。所以我们就觉得既然我们要做支付的延展，那么what's up就是一个很好的方向。去帮助当地的电子支付的接入方，去更好的去想象和利用WhatsApp这个平台的前能力，甚至进行商业模式上和商业增长上的很多的创新。像刚刚讲到这个what's apple store，实际上就是在我们在现阶段我们力所能及的范围内，能打造的最接近微店的这么一个使用场景的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:10",
      "text": "让我们的电商类的客户可以在whats up里面以一个原生的形式去完成产品的选购。包括整个购买信息的填写以及最后的支付。而我们现在来说，应该是巴西真正能够提供一套完整的微电解决方案，尤其是嵌入式支付的唯一的一家供应商。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:32",
      "text": "当然这个市场对于这件事情肯定还是比较陌生的，所以也需要市场花比较需要一定的耐心。让这个市场慢慢去了解到这样一件事情是怎么样使用。而且慢慢的去在里面摸索到这件事情它的最佳切入点，这个产品的最佳切入点是怎么样再整合到他们整体的商业运营逻辑里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "这项刚刚说是我们的一个开端。我们整个泛支付业务其实讲的就是这么一个故事。就是我们需要在支付上面做一定程度的拓展，要跟支付强相关，是有了之后才有的一系列的业务。但是这部分业务才是回到刚刚的话题。真正的本土化的，真正的能够甚至在创新这个层面上能够超越很多别的国家，包括中国，包括东南亚的这么一些机会。然后这也是我们希望我们从刚刚幼儿园阶段慢慢进入到小学中学阶段，能够陪伴这个市场走过的一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "What's up payment？对，在拉美上线what's up .",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:39",
      "text": "payment是这样的，就是face go花了很大的努力，在巴西号称上线了一个payment。但是就起码在现阶段，是处于一个基本不能用的阶段。而且我们也其实因为我们毕竟这个就是地利了，毕竟我们就在硅谷跟那个团队也非常的熟悉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:59",
      "text": "然后我们的了解就是对于whap来说，虽然拉美是他们用户的占有率最高的市场，但是他们的重心永远是先欧美，在印度，在新加坡，然后才能排到拉美。所以很多的创新即使他们内部有人愿意推，也很难分到资源。这个当然也给我们留了一些空间。但是从那个角度来说，它其实是一个相对开放的生态。就是你可以想象在他自己不做支付的前提下，他是允许大家去进行第三方支付的整合和尝试的。我们也是踩着这个红利去做第一个吃螃蟹的人，希望在拉美这块能够把这个体验做的相对完整一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "是刚刚这个MK刚刚说的一个点，就是因为句子也在做what type上面的业务。然后我当时也是最开始做这个业务时候发现what have竟然不需要通过好友请求就能发消息，这个事其实对于当然有好有坏，坏处就是大量的垃圾信息，那好处其实对于商家来讲也非常好。其实相当于是他把微信和短信做了一个结合。因为你我们知道我们在电商上买产品的时候，我们发货了一定会直接再发一条短信。因为我短信是直接能触达你。但是我没有办法说如果没加了你的微信，那我就没有办法直接去触达你那其实整个这一套的链路是可以在这个what's up全链路去做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:26",
      "text": "包括其实我们还做了一套what p的解决方案，就是拉美多的这种场景的是货到付。因为他没有这种信用体系，那怎么能够之前让我去做这种确认，其实是替代短信，一方面可以省掉短信的费用，另外一方面其实也是CM打通以后，整个这个链路也会变得更顺。对，只是刚才我想到刚才说的这不需要确认。而且据说过彩排做的弱网优化，这个也是远远要比这个微信生态。我觉得也有可能也是因为这样的原因，他在拉美也做的也非常的好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:00",
      "text": "渗透率也非常高，因为句子过去七年一直基于微信生态在为企业提供营销和技术的服务。现在我们在企业自动化领域应该是国内头部的几家RPA的公司之一，我们主要是帮助减去十倍的提升私域运营效率。然后帮助他去全链路的解决获客转化到拉长他的lte复购的这种全流程的问题我们也沉淀了蛮多的方法论，去年我们上线了基于我tap的解决方案，然后提供这种一站式的对话式的营销工具。把国内的私有化的自动化的方法论复制到海外，然后通过对话式营销为海外商家赋能。也就在一个月前，当时我们在美国和MQ聊到他们要上这个quid store，那句子也很容易成为这个lik store上的第一家可以去上架的合作伙伴。我们后面也会和lik做深度的合作，然后在tap上一起给大家提供更多的解决方案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:04",
      "text": "其实聊到这个store，其实我还有蛮多感触的。因为19年的时候，当时我们在YC接触了非常多SARS。因为我一直在做SARS，然后呃接触了蛮多的sas的创始人，然后也去看了蛮多美国的SARS产品。我们会发现美国的每一个SARS产品它都有自己的store。比如说营销相关的那我们说像mm，像interhome，像这个house，像self。可能如果你不是营销领域的，听了这些感觉好像都是做类似CIM或者营销相关的事。而实际上他们有很多功能也是非常重合的，感觉他们好像还是竞品关系。但是他们都会去自己做每一个store，然后每个store都会把对方的产品放进来，然后通过API去做所有的打通，然后去做所有的联通。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:50",
      "text": "但是在国内，在中国吧，那可能方案就不太一样了，起码现阶段现在整个因为疫情，然后因为经济，所以大家可能不再去做。但在这之前很多公司都在说想做个大而全的一个解决方案。因为所有的产品如果我能提供一站式的解决方案，因为好不容易我搞定这个客户的获客成本很高。然后搞定这个客户如果我能持续给他卖非常多的东西，我必然会拉长我的LTV，那我就可以和我的这个获客成本打打平。因为起码大B的整个sales逻辑是这样的，所以大家都希望提供一站式的解决方案，因为这样能打平获客成本。在另外一方面，如果想提供一个一站式的解决方案，因为另外一个问题，我需要让我投入足够多的产研去报去做出一个这样的小产品。那这个时候在产研上又是一大笔的投入，所以这里边其实是一个平衡，那这里边的平衡我觉得还蛮有意思的，所以我看到这个MK又做这个拉美的store，在美国生活多年，然后也是作为一个美国的投资人，也建了非常多项目。如果作为中国的本土中国人，那怎么去看待美国拉美的这种SaaS生态，想让你给大家来做一个分享。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:05",
      "text": "我觉得这个其实是我们当年还做自我投资的时候，大家经常讨论那个话题。但我自己可能做完拉美市场以后再回来看，有我自己的一些想法。当然还是那句话，不负责任，就是不一定准确。但是这是我自己的一些看法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:23",
      "text": "我觉得其实SARS这个叫软件服务对吧？这个词其实是过于笼统的一个词。因为美国的SARS也好，中国的SARS也好，甚至我们现在展望的拉美的SARS也好，应该不会是同样的东西。那如果要我去细分的话，我会这么看我觉得美国的软件服务更像是软件工具服务。每一个软件服务公司提供的是一个工具，然后你需要不止一个工具去完成一个流程，你就会接入很多的软件服务工具。中国的软件服务更像是软件解决方案服务，叫software as a solution，它不是一个service。所以中国的公司需要的就是我要做这么一件事儿，你帮我全做了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "对，所以这个是当然我们可以再细分聊一下，为什么会有这个区别？因为美国确实整个市场它整体的成熟。成熟最主要在于每一个环节的工具大家都愿意去付费，而且大家的付费能力都很强。这也就导致了你只要做好这一个范围的工具，其实你就已经非常好的切入到了一块很好的蛋糕了。而这也是继续做好这一块，是对这家公司来说性价比最高的事情。这也是为什么我们之前看到数据，美国平均的这种科技型企业的SARS使用数量大概都在三五十个，是非常夸张的一个数字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:47",
      "text": "但是中国涉及到两个问题，一个文化习惯，对吧？文化习惯方面最简单的你看美国，咱们当年verrion就是有一句话叫做，那你想做什么事情都有一个APP能帮你完成。它强调就是一个APP去完成一件事情。在中国你用家瑞的一句话，这个微信就代表了几乎整个互联网。不管影响九年，不管你想做什么事情，问一下微信基本都能做完。因为mask就想干一个微信出来，对吧？所以但这个我觉得其实是个文化上的一个差异，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "所以回到企业，企业软件服务这块也是一样的。美国那边可能他已经习惯了，就是我做这么一件事情，我就找里面最专业的人，他一定是做的最好的我也不去想他跟别人配合程度怎么样，他们如果配合的不好，我去让他们磨合，而不是我会去想我找一家能把这两件事都做了。现在国内需要的就是文化上来说，大家都希望一站式的解决方案。然后除此之外，当然付费能力也是个很重要的一个问题，对吧？就是美国像我刚刚说的，你做好一个很薄的一层，但是做的非常的深，你就基本上吃饱了，也不用担心跟别的事情，你的挑战者也没有办法真的撼动你的地位，但在国内你想要做好壁垒坐稳的话，是我要把你全吃下来。但是也只有这样你才能达到一个比较良性的一个付费的一个节点。让你觉得这家企业我做这么多事情是值得的，我能把这个账能算的过来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:21",
      "text": "如果你把比如说国内的一个解决方案里面的每一个大块都拆出来，比如说我把它拆成五个模块。那五个模块分别付费的话，第一是企业那边他走不了这个流程，因为他要招标，他没有办法分模块招标，那谁来做整合的对吧？而第二个就是五个模块每一个都没有办法单独活得下去，因为这笔数这个账算不过来。所以这个是中国美国的一个很大的差异，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:49",
      "text": "你看我一直没有提拉美是为什么呢？因为拉美软件服务就还处在一个很初级的一个阶段。他们既有美国的，就跟其实跟金融科技是一样的。就是他的现阶段的状态就是大家盯着欧美是怎么做的，我们就怎么做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:06",
      "text": "但是怎么说呢？我们在中国看过这一集，这集走不通的。因为它的单模块付费能力和模块与模块间的整合能力过于薄弱。而拉美又没有足够的耐心让这块成长起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:20",
      "text": "这也是为什么我们觉得所有支付类的延展这块相关的一些SaaS，我们其实是以整合的一个泛支付解决方案的形式来推出去的。而且我们觉得这件事情如果我们不做，也很难有一个我们很信任，能把这事做好的第三方跟我们做一个整合打包的解决方案。但是这件事情当然也得有它的一个边界，我们的边界感就体现在他必须得跟支付强相关。这也是为什么我们觉得跟句子的合作是一个非常理想的一个模式。因为既然提到了，我想大家都会想说用我sip做CRM的工具，但CRM这件事情离支付就有点远了。那我们以我们现在的能力也好，以我们的这个专注度也好，我们是不可能自己去做的。但是如果通过跟句子合作的这个方式，我们能够进一步的拓展这条链路上的整体的企业解决方案的体验和他的产品的这个能力。我们觉得是一件非常美好的事情。所以大家可以期待一下，其实这件事情我们自己内部是非常看好，而且非常的激动。在认识佳瑞得有个四五年、五六年了，终于有机会能够合作起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "然后我觉得其实刚才MK分享的几点我还蛮有感触的。第一个就是刚才MK讲到说美国做工具，就是美国的sas是工具，然后中国的SARS是这个solution。然后前两天我们正好和另外一个在做美国业务，也是中国出海做美国业务，然后另外一个投这样在聊这个事儿，就是介绍一个工具，因为我在聊calender因为最近我聊了好多投资人，然后约时间很痛苦。当时在YC结束的时候，投资人就是那个YC建议我们用开的来去约投资人，这样才能看到所有的这个slot开放的slow，然后就可以直接去约这个时间。然后中国我们当时就聊了，中国这样的工具可能是做不了，因为没有。第一大家也不是非常规范化自己的日程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:26",
      "text": "大家日程不会上日历。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:28",
      "text": "那我我是我因为我都上日历所有东西，所以我非常我们当时在想，为什么中国没有然后紧接着其实聊到。这个是就类似于MK说的，美国是所有的SaaS都是一堆的工具包，并不集合。所以当时我那个朋友说了一句我特别感触，就是说他深刻的了解到中去了美国以后，才了解什么叫做line.",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:49",
      "text": "更多应该是叫叫workflow工作流程。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "对对对，就是我就我觉得对，所以这件事其实是因为他们有非常好的每一环套一环，然后每一个都是有非常好的这种标准的工具，都互相的去嵌套。在中国可能说我可能想要的是一个solution，这也可能是一个文化的。这个是刚才讲I可以说到一个是two，一个是solution的这种我的一个感触。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:19",
      "text": "然后另外其实我忽然也想到，之前应该也是19年，当时你说的你说当时我们聊说SARS生产的时候，你说美国的腰部客户非常多，但是在中国只有头部客户和小客户，没有中间的这个腰部客户。可能也是这样的一个形式造成的说可能大家美国因为腰部客户，他就可能都没有要么没有那么多的预算，要么就没有那么少，就又又不至于那么抠，所以他愿意去组装一堆。在中国因为没有这样的大量腰部客户，以至于说头部客户反正我预算多，那我就来也是很正常的。有钱的谁不想把这个事儿包出去？因为提供的或者提供咨询这样的公司本身这个solution它有更高的溢价。所以因它本身也代表着更强这种专业性，所以结合这个SaaS生态就顺便也展开多聊了聊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:13",
      "text": "然后我们接着聊，就是看你在那个采访中说像stack be local这样的公司可以拓展提供在拉美的支付服务，但很难仅靠支付在线上在欧洲和美国同等级别的无缝体验。其实这个刚才你也聊到，就拉美的支付也就说是完全不一样，而且支付的渠道碎片化比较严重。另外用户对支付以及风险偏好也不一样，本地市场的欺诈风险配置无法沿用欧美市场逻辑。所以也想问一下，就是在在接下来的发展中，MK你觉得这个李慧在拉美市场取胜的核心是技术产品运营还是别的什么因素？我觉得这其实是刚才的话题的一个延展。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:58",
      "text": "还是沿用刚刚的这个，我们聊到了几个点，我觉得其实真的要取胜的话是两个，一个是本地化，一个是想象力。这两个事情也是相对有联系的。因为只有你做到了最最极致的本地化，你才会真正的能用得上想象力。因为你要看明白这个市场，想明白这个市场需要什么，然后去做一些从来没有在其他市场出现过的事情。但这个才是真正的最极致，但是最到位的本地化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:32",
      "text": "包括你在其实这件事情还是沿用刚刚说的一句话，就是这集我们都看过。当年美国的一系列互联网公司刚进入中国市场的时候，就是觉得沿用美国我们沿用美国这套模式做一定程度上的改变，就能适应这个市场。后来发现中国成长起来的互联网的公司，全都是像我刚刚说的，做到了最极致的本地化，做了一些从来没有在别的市场见到过的东西。但是这些事情都跟中国市场几乎完全的需求完全吻合，完全匹配。其实我觉得在拉美也是一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:08",
      "text": "但这件事情你说取胜的关键就是你要做最极致的本地化，或者说是最严谨的本地化。其实不管是技术也好，产品也好，运营也好，每一个环节都有很多要真正完成的事情。这也是为什么我一直在说，我们现在可能只是在个幼儿园的阶段。因为能看得到未来的路还有很长，也能看得到每一步可以怎么样的有想象的一步一步走下去，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:34",
      "text": "在幼儿园的时候，大概基本知道自己能去哪个小学，然后也知道自己想去哪个中学，最后也知道自己做梦都想去的是哪个大学。但是一步一步走下去肯定是看能看的很远，但总是要一步一步往下走的，这也是我们现在砥砺前行？在做的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:54",
      "text": "可以对自己的公司太谦虚了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:57",
      "text": "我觉得其实这件事情不仅我们这么看的话，其实很多投资人很明显也是也是这么看的。就比如说在不提名字的前提下，可以简单透露一下，就是在我们公司投资股里面，持股前四的投资人，既包含了在刚刚提到的A董事会上的投资人，也包含了在stripe董事会上的投资人。但他们投我们并不是觉得我们能做成本地的stripe和ada因为这些事情stripe和ada自己去做，总有一天能做成。而且他们的技术实力比我们那要强多了。他们是更看好我们这种专注本土市场，而且要去追求这种创新型的本地化这么一条思路的这个战略。也希望能看看我们到底能弄出些什么东西来。所以这也是我们从创立公司的第一天，就觉得我们未来想做成的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:52",
      "text": "我觉得在在拉美唑跟他有两个核心问题，但是这个可能刚才你说完，我感觉也不一定是问题。第一个是这个圆和化的问题。虽然西班牙语和葡萄牙语比较相近，但你也没有办法让巴西人说西班牙语或者让墨西哥人说葡萄牙语。就是因为语言背后他的问题就是文化，文化的不一样是一个很根本性的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:14",
      "text": "第二个更大问题是对国家政策了解，还有银行，还有政府的关系。拉美很大，像墨西哥政府就非常难搞定，而且墨西哥没有去开放他的银行卡。阿根廷的虽然人均GDP在三大国里面最高，但通胀特别严重，电商市场现在已经开始呈现下降趋势了。然后据说换了总统，然后要做一些改革，但目前经济还没没起来。巴西的政治也很不稳定。我有听说巴西的这个市场人说巴西的不稳定是一种稳定，就是持续的不稳定，包括清关政策也是出了名的难不透明。所以为什么像这个drive还有alien这种大的公司在拉美市场渗透率其实也并不高，其实也是有原因的。所以你需要懂怎么去本地的经营和招人，必须有人在这个本地并且非常懂这个市场，还有很多非常深刻的问题需要了解背后发生了什么，需要本土的资源还有团队的帮助。因为我们是一档关注出海和全球化的播客，听众里面可能也有一些想出海创业者或者是准备创业的人像最后就是请MK同时站在创业者和投资人的角度分享一下，就对当下想要出海拉美的创业者有什么建议，以及拉美市场还有哪些机会有待发掘的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:35",
      "text": "怎么说呢？最好的建议就是多跟我们合作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:39",
      "text": "对，有这个what's store，我们都都赶快上这个store.",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:45",
      "text": "但这个当然是一个玩笑话了。第一我觉得出海拉美这件事情，我觉得真的大家有机会自己亲自落地去拉美的土地上自己看一看，感受一下。那跟我们读到所有的数据也好，所有的感官也好，肯定是不一样的，对吧？举个例子，拉美真的很远。拉美你像我们从旧金山我们在硅谷的这个总部，从机场到机场飞到巴西圣保罗需要18个小时，比我回国都远。更别说国内直接过去了。所以也导致大家对这个市场的认知很多时候是比较片面的对吧？但是最近巴西的总统也刚刚来过，新上任的总统也刚刚来过中国。确实双方在贸易方面和友好往来方面有很多往前推进的方面的现象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:40",
      "text": "刚刚也提到了，清关政策的出名的难，不透明。但是最近的新闻是巴西首次，巴西的海关和税务部门坐下来跟互联网公司来谈判协调新的关税政策和清关政策。而是点名点到的三家互联网公司，一个是阿里旗下的速卖通阿里express，一家是企业，还有一家是啊新加坡裔华人创立的SEA。下面的shopping，对这种事情是第一次出现。但是我们觉得这就是一个起码这阶段机遇的一个非常明显的信号。而如果大家确实对拉美感兴趣的话，我觉得就跟大家做东南亚市场，做非洲市场是一样的道理。必须人得先去得过去得感受对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:32",
      "text": "包括适应的CEO，其实去年年底的时候也在巴西，像快手的这些CEO高管，其实今年也都去了巴西好几次了。包括像腾讯的，尤其是在游戏这块相关的，已经好几个团队今年都已经去过巴西了。大厂都这么努力，你作为一个创业者也得努力一点，可以去看一看。但是我觉得更多的是了解解下当地的风土人情。因为其实创业很多时候还是讲一个作为创业者，你跟本土的一个契合度的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:07",
      "text": "有时候可能你会觉得语言这方面会是一个比较深的壁垒，确实是这样的。但当地也有很多不一定要涉及到语言壁垒就能做好的一些业务。举个例子是个非常好的在巴西今年的增速非常的快。但是巴西的负责人不仅不说葡语，连英语都不说，但是并不影响他去统筹和推进这个业务的发展。而他下面因为他人在本地，他就有办法能招一批非常能打的，既说中文又说普语的人。去进行每个任务的细分和下达，以及最后的完成。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:48",
      "text": "所以我觉得总的来说，我们认为拉美市场是相对很有机遇的一个市场。但是非常讲究创业者和你的业务与这个市场的合不他肯定不是一个我们能照搬一个在别的市场成功的案例过去就稳定能成功的这么一个市场。而现在建立在最近发生的一些国与国之间的外交事件中。我们可以觉得现在应该是中国与拉美外贸往来以及外交往来的一个上升期的一个开端。我们觉得现在对于中国的很多创业者也好，商家来说也好，拉美是一个非常值得开发的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:32",
      "text": "感谢MK今天百忙之中在国内就待几天，但是在北京。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:38",
      "text": "只待三天。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:39",
      "text": "在北京只待三天。然后我们现在在一个马上要打烊的一个餐厅里面，还有朋友在现场，对，就是一起来去录制的这期播客。然后希望能够对想要去出海拉美，或者对拉美市场感兴趣，或者是对相关话题有兴趣的人，能够提供一点有价值有一点帮助。因为MK是真的，不管是他的背景和经历，以及他个人的素质，以及他在做这件事情的投入。我相信大家能够感觉到，他是真的在做这件事情，并且是就像他刚才说的，去了拉美并且知道当地发生了什么的。所以应该能够给大家提供一些最真实一线的一些反馈和信息。好吧，我们今天的内容就到这，感谢大家的收听，好的，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:40",
      "text": "打给撸。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:40",
      "text": "打给老妈。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在这次播客对话中，一位嘉宾详细分享了对拉美市场的观察与经验，强调了深入理解市场的重要性，包括支付系统、消费者行为和政府政策等。他提到了将本地文化与技术创新结合，特别是在支付领域的创新，以及利用如WhatsApp这样的社交媒体平台作为支付解决方案的一部分。对于投资者，他建议关注那些解决本地问题、利用技术创新并有明确本地化策略的公司，同时提醒他们准备好应对市场波动。对于创业者，他建议先进行市场调研，理解当地文化和政策，找到合适的本地合作伙伴，并强调成功需要时间和耐心，以及对市场的深入理解和本地化策略至关重要。此外，他还提到了与当地政府建立良好关系的重要性，特别是在解决清关问题和理解税务政策方面。",
    "qa_pairs": [
      {
        "question": "MK，能否分享一下你在美国硅谷如何站稳脚跟的经历？",
        "answer": "我觉得最重要的一点是坚持。在创投圈中，需要有坚持做好一件事情的决心，而不是追逐热点。以YC创始合伙人郭威为例，他在早期就坚持投资并参与YC活动，即使面临“没有中国人能进入YC”的困境，他依然通过努力证明了自己，并最终成功进入了YC demo day现场，成为首个中国投资人。他的经历展示了持之以恒的力量。",
        "time": "00:06:21"
      },
      {
        "question": "郭威在早期投资方面有何特别的故事吗？",
        "answer": "郭威在2012年至2016年期间，在硅谷坚持投资早期项目，尽管当时很少有华人能在硅谷投资成功。他通过量力而为、不断尝试和推进，才得以在2016年抓住机会，成功进入YC并与其他美国基金合作。他的成功案例证明了坚持和适度冒险的重要性。",
        "time": "00:07:33"
      },
      {
        "question": "在硅谷，如何从知名投资机构合伙人这样的身份转去做创业投资？MK，为什么会有这样的选择呢？MK，为什么从硅谷知名投资机构合伙人这样一个身份转去做创业投资人？",
        "answer": "这个转变对我来说，其实源于个人内心深处对创业的热爱和追求。从小在斯坦福大学的创业氛围中长大，毕业后进入大厂工作，但内心始终不甘于只支持别人成功。在做早期投资的过程中，愈发感受到支持他人实现成功虽好，但自己也希望能有机会去尝试和努力，争取做成一件事。因此，尽管作为知名VC合伙人生活富足、社会地位较高，我还是选择了创业这条道路。做出这个决定是因为从大学时期开始，创业就是我内心深处注定要做的事情。在斯坦福大学浓厚的创业氛围影响下，毕业后虽然进入了大厂工作，但始终觉得创业才是更主流的选择。同时，在积累工作经验和从事早期投资的过程中，越发感受到支持他人成功的同时，自己也有尝试和努力去实现成功的渴望。创业让我有机会去支持大家做成一件事情，也是自我挑战和实现价值的过程。",
        "time": "00:12:31"
      },
      {
        "question": "疫情对创业的影响是什么？",
        "answer": "疫情让我们整体节奏放缓，有了更多时间和空间去思考未来规划，并着手做需要时间与经历才能开始的事情，例如创办了liquid公司。",
        "time": "00:14:48"
      },
      {
        "question": "MK创业的动机是什么？",
        "answer": "MK在YC期间就展现出了十足的创业特质，他不仅策划产品从中国到美国的推广链路，还与投资人深入讨论创业链路，这表明他在2019年时已经展现出了创业意向。",
        "time": "00:15:27"
      },
      {
        "question": "找合适的合伙人在创业中的重要性如何？",
        "answer": "找到合适的合伙人对于创业者至关重要，需要高度的信任和互补性。说服已在大厂工作的人员辞职创业并不容易，需要面对很大的不确定性。",
        "time": "00:16:34"
      },
      {
        "question": "你是如何快速说服合伙人全职创业的？",
        "answer": "我和我的合伙人单翔老师已经有长达14年的深厚信任基础，通过长期的沟通和共同兴趣逐渐决定一起创业，而非传统意义上的说服过程。",
        "time": "00:16:53"
      },
      {
        "question": "拉美市场的现状和挑战是什么？",
        "answer": "拉美市场尤其是巴西，现金支付比例较高，但智能手机普及率也高，存在支付电子化和实时化的巨大潜力。政府在推动支付基础设施建设，为创新提供了机遇，但也因各国国情差异较大，公司需做好精细化运营和跨国家的文化、政策适应。",
        "time": "00:23:06"
      },
      {
        "question": "为什么选择拉美作为创业方向？",
        "answer": "选择拉美市场主要基于CTO单强老师对当地市场的深入了解，以及巴西央行推出的实时支付系统pix，显示出当地政府对电子支付的积极态度和明确的社会需求。",
        "time": "00:22:00"
      },
      {
        "question": "liquid公司在拉美的市场定位、客户类型和商业模式是怎样的？",
        "answer": "liquid公司目前处于早期阶段，还未成熟到支付公司的水平。我们在拉美选择不挑客户类型，提供万用型电子支付接入服务，旨在支持所有有接入需求的客户进行产品和技术更新换代。",
        "time": "00:28:38"
      },
      {
        "question": "你们为何选择在巴西、墨西哥、哥伦比亚、智利和秘鲁五个国家开展业务，而不是阿根廷？",
        "answer": "阿根廷的经济目前处于一个非常不稳定的状态，其定期存款年利率高达96%，远高于中国和美国的利率水平，这反映出该国通胀率极高。虽然阿根廷也是拉美地区国家之一，但鉴于其经济状况，现阶段我们暂时不对其投入过多。我们更倾向于选择经济相对稳定的国家开展业务。",
        "time": "00:30:00"
      },
      {
        "question": "巴西为何没有出现类似美克多这样的成功公司？巴西的基础设施建设情况如何？",
        "answer": "这可能与巴西市场对超出现阶段需求的投入意愿有关。比如美克多公司，它在多年前就已开始布局，并愿意承担市场初期冷淡的阶段。此外，巴西作为当地最大的市场，对外国文化接纳程度较高，且近几年才开始火热起来，这与当地社会氛围和文化接纳有关。与美国相比，巴西的基础设施较为完善，尤其是在支付领域的API、数据标准化以及企业数字化程度等方面都有较高水平。但与中国相比，巴西在支付方面的基础设施建设仍不够发达，尤其是在普及率和便捷性上。",
        "time": "00:31:59"
      },
      {
        "question": "拉美市场的基础设施现状及其消费者接受程度如何？",
        "answer": "拉美的支付基础设施相对落后，尤其在数字支付方面，金融包容性较低。然而，疫情加速了拉美的支付在线化进程，政府也开始推动创新。巴西央行推出的pix实时支付结算网络表现出激进的发展态度，甚至在某种程度上超越了中国现有的支付体系。不过，拉美的基础设施建设和消费者接受程度相较于成熟市场还有较大差距。",
        "time": "00:35:43"
      },
      {
        "question": "为什么选择此时发布产品以及过去两年liquid o做了哪些努力？",
        "answer": "选择此时发布产品是因为liquid o团队在过去的两年里顺利完成了核心技术与核心支付产品的搭建，赶上了当地政府在金融支付基础设施建设方面的激进阶段以及疫情中对电子化支付的强烈需求。期间，liquid o不仅推出了统一集成API以满足广泛客户需求，还构建了支付拓展产品，旨在提供更全面的泛支付解决方案，帮助客户完成整个产品生态的搭建。",
        "time": "00:41:16"
      },
      {
        "question": "在支付接受方面，你们目前的主要竞争优势和差异化体现在哪些方面？",
        "answer": "我们竞争优势在于国际化和本地化的结合。我们的团队有中国背景并在硅谷长期生活，这使我们能够借鉴全球各地（包括中国、东南亚和印度）的创新，并结合拉美本地市场进行产品设计。我们并非简单复制欧美模式，而是致力于打造原生且真正符合本地需求的产品。",
        "time": "00:44:37"
      },
      {
        "question": "能否举例说明你们如何实现差异化竞争？",
        "answer": "举例来说，像Taxi Girl这样的公司，虽然由当地银行推出，但在业务拓展上受限，无法进行更多创新，因为巴西银行更重视盈利而非创新。而我们则受益于多国经验，不仅看到欧美模式，也能从中国和其他新兴市场中汲取灵感。",
        "time": "00:45:08"
      },
      {
        "question": "what's store是你们的哪个延展业务，投资人对其有何评价？",
        "answer": "what's store是我们的一个延展业务，得到了投资人index ventures合伙人mark的高度评价，他认为它能帮助提高转化率和每位用户的长期价值，使我们不仅是一个支付公司，更像一个支持支付的软件，在价值链中占有更多份额。",
        "time": "00:47:30"
      },
      {
        "question": "what's store类似于中国的哪些电商产品？",
        "answer": "what's store类似于中国的微店产品，比如微信生态中的微店、有赞等，它在拉美的普及程度甚至超过了微信在中国的普及率，拥有极大的市场潜力。",
        "time": "00:48:13"
      },
      {
        "question": "what's up store在巴西的定位是什么？",
        "answer": "what's up store是我们在巴西打造的最接近微店使用场景的模式，让电商类客户能在WhatsApp平台上以原生形式完成选购、填写购买信息直至支付，目前是巴西唯一提供完整微店解决方案的供应商，尤其是嵌入式支付解决方案。",
        "time": "00:51:10"
      },
      {
        "question": "对于what's up payment在巴西的情况如何？",
        "answer": "what's up payment在巴西虽然号称上线，但实际上现阶段基本无法正常使用。由于微信在巴西市场的重心首先放在欧美等地区，导致支付相关资源分配有限，但这也为我们提供了发展空间。在what's up的开放生态下，我们作为第一个吃螃蟹的人，正在努力完善支付体验，推动整个生态的发展。",
        "time": "00:52:59"
      },
      {
        "question": "从什么角度看待美国、中国与拉美SaaS生态的差异？",
        "answer": "美国和中国SaaS生态中，很多产品都有自己的store，通过API整合其他产品和服务，提供一站式解决方案。而在拉美，由于获客成本高以及产研投入压力大，很多公司倾向于提供一站式解决方案。作为在中国有丰富经验又深入了解拉美的观察者，我认为两者生态存在一定的平衡问题，而我们需要在这个平衡点上寻找适合本地市场的创新模式和发展路径。",
        "time": "00:56:50"
      },
      {
        "question": "美国的SaaS（软件即服务）与中国的SaaS有何不同？",
        "answer": "美国的SaaS更像是软件工具服务，每个公司提供一个工具，用户需要组合多个工具来完成流程。而中国的SaaS更倾向于整体解决方案服务，即提供一个能够一站式完成特定需求的解决方案。",
        "time": "00:58:23"
      },
      {
        "question": "为什么美国SaaS市场成熟度更高？",
        "answer": "美国市场成熟在于各个环节都有付费能力强且愿意付费的企业，做好一个细分领域的产品就能占据很好的市场份额。而在中国，企业往往希望一站式解决方案，并且付费能力相对有限，需要更强的整合能力和更全面的服务。",
        "time": "00:59:09"
      },
      {
        "question": "中国SaaS市场为何难以复制美国模式？",
        "answer": "文化习惯上的差异导致了美国市场中用户习惯通过单个APP完成特定任务，而在中国微信几乎能解决所有需求。此外，中国企业更倾向于全套解决方案，而非单一工具，并且需要看到投资回报的良性循环。",
        "time": "00:59:47"
      },
      {
        "question": "拉美SaaS市场现状如何？",
        "answer": "拉美SaaS市场还处于初级阶段，模仿欧美模式，但受限于单模块付费能力和模块整合能力较弱，以及缺乏足够耐心让这块业务成长起来。",
        "time": "01:02:06"
      },
      {
        "question": "如何理解美国SaaS和中国SaaS的不同需求？",
        "answer": "美国企业倾向于使用一系列专业工具包解决不同环节问题，而中国更需要整体解决方案。这与中国市场的文化偏好和付费习惯有关。",
        "time": "01:04:28"
      },
      {
        "question": "在拉美市场取胜的关键因素是什么？",
        "answer": "在拉美市场取胜的关键在于本地化和想象力，必须做到极致的本地化以适应市场需求，同时运用创新思维来满足独特需求。",
        "time": "01:06:58"
      },
      {
        "question": "对于想要出海拉美的创业者有什么建议？",
        "answer": "建议创业者亲自去拉美实地考察，感受当地风土人情，了解政策法规，并与本土团队合作，寻找适合本地的业务切入点。同时要注意文化差异和语言壁垒，发掘不需要深度语言能力的业务机会。",
        "time": "01:10:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨拉美市场金融科技的发展与挑战",
        "summary": "本期播客聚焦于拉美市场，特别是金融科技或数字金融的领域，探讨了面对物流、支付和语言三座大山的挑战。介绍了一位专注于服务拉美市场的平台公司CEO，讨论了公司如何以本土化和创新战略打入拉美市场。此外，还提及了拉美地区电商销售增量和零售电子商务销售额年复合增长率的全球排名，以及一些公司如BTG在巴西市场的成功案例。"
      },
      {
        "time": "00:03:54",
        "title": "硅谷创业与投资心得分享",
        "summary": "MK分享了在硅谷的创业和投资经验，强调了坚持和适应环境的重要性。他提到，与创投圈的成功不仅需要对热点的敏感，更需要在自己能力范围内不断尝试和推进。此外，也讲述了与郭威的合作经历，强调了在硅谷立足的不易，以及如何通过坚持和努力在创投圈中获得认可。"
      },
      {
        "time": "00:11:15",
        "title": "感恩与坚持：从微软到创业之路",
        "summary": "发言者首先表达了对MK支持的感谢，并分享了自己在微软的工作经历，强调了参与黑客马拉松并多次获得冠军的经历。之后，他提到了与陆奇老师的合作和陆奇老师后来的动向，感慨世界之小。他还讲述了自己与另一位合伙人曹旭文的友谊和共同经历，强调了低调和坚持的重要性。最后，他强调了认清自己能力的重要性，以及坚持努力总会获得回报的信念。"
      },
      {
        "time": "00:12:31",
        "title": "硅谷华人创投机构合伙人的创业转行之旅",
        "summary": "在硅谷，一家以华人为主导的知名早期创投机构UpHonest Capital因其坚持和高影响力而备受瞩目。一位曾是该机构合伙人的个体，尽管在投资领域达到了一定的社会地位和生活水平，却选择离开，投身于创业。这位前合伙人分享了从投资人到创业者的转变经历，强调了创业一直是其心中的梦想，斯坦福大学的创业氛围更是加深了这一想法。尽管在投资领域积累了经验和眼界，但支持他人成功总感觉是别人的成就。疫情的出现，让他有了重新审视未来的机会，最终决定创立了自己的公司Liquid，开始了新的创业旅程。"
      },
      {
        "time": "00:15:27",
        "title": "创业路上的伙伴关系与说服艺术",
        "summary": "对话中讨论了创业初期寻找合适的合伙人的重要性以及说服潜在合伙人加入的策略。强调了与合伙人之间需要有长期的相互了解、基本的信任和能力的认可。分享了如何通过共同的创业愿景和目标，以及利用个人网络和资源来吸引和说服潜在合伙人加入。此外，还提到了创业过程中遇到的挑战和解决方案，以及如何通过有效的沟通和共同的努力来推进创业项目的进展。"
      },
      {
        "time": "00:19:39",
        "title": "拉美创投市场爆发与人才积累的重要性",
        "summary": "对话强调了在创投领域，人才的积累和长期信任关系的重要性，无论是作为投资人还是创业者。特别提到拉美地区创投市场的热度，2021年获得150亿美元的VC投资，其中25%流向了科技领域。此外，拉美在支付板块的增长速度显著，有四家拉美公司在收入增速排名中位列前十。"
      },
      {
        "time": "00:21:28",
        "title": "选择拉美市场进行电子支付创业的契机",
        "summary": "选择拉美，尤其是巴西，作为电子支付创业的方向主要基于合伙人对市场的深入理解和巴西央行推出实时支付系统PIX的时机。巴西市场存在明显矛盾：高智能手机普及率与主要依赖现金支付的现状。政府积极推动电子支付和实时支付系统建设，为创业提供了良好的基础设施和发展机会。此外，滴滴等公司的经验反馈也指出了该区域创新和优化的巨大空间。"
      },
      {
        "time": "00:25:20",
        "title": "拓展拉美市场：挑战与策略",
        "summary": "拉美市场虽被视为统一市场，实则由33个国家和地区组成，各具特色。巴西、墨西哥、哥伦比亚为GDP前三国家，电商市场发展不一，语言、文化、经济稳定性等因素影响跨国公司进入。一家初创支付公司分享其在巴西、墨西哥、哥伦比亚、智利和秘鲁五个国家的业务经验，强调选择经济稳定的市场和不挑剔客户类型的重要性。特别指出阿根廷因经济不稳定暂不作为业务重点。"
      },
      {
        "time": "00:30:55",
        "title": "巴西市场为何未诞生本土领军科技公司",
        "summary": "讨论集中在为何巴西市场上领先的科技公司多为外来者，而不是本土企业。虽然巴西是拉美最大的市场，对外国文化相对开放，历史上也有巴西企业取得一定成就的例子，如滴滴在2017或2018年以10亿美元全资收购的99这家巴西打车公司，成为当时巴西的首家独角兽。但相比而言，巴西未能产生类似美克多这样的本土大型科技公司，这可能与当地创业公司对进行市场先驱性投入的意愿和能力有关。"
      },
      {
        "time": "00:33:25",
        "title": "全球支付基础设施及市场发展比较",
        "summary": "讨论强调了支付基础设施与当地市场发展程度之间的紧密联系，突出了美国、中国和拉美地区的不同发展阶段和特点。美国的基础设施完善，从表面到支付API、反欺诈等各方面都已成熟。中国在支付方面领先全球，跳过了许多传统系统和技术，实现了高度的数字化。拉美地区在过去与十年前的中国类似，存在金融包容性问题，但疫情加速了其支付在线化进程，尽管数字支付的普及率仅为55%。拉美市场的基础设施正处于发展中阶段，消费者和客户对这些基础设施的接受程度正在逐步提升。"
      },
      {
        "time": "00:35:42",
        "title": "巴西电子支付创新与市场潜力分析",
        "summary": "巴西在电子支付领域展现出极大的创新和潜力，其央行在推动支付基础设施建设方面采取了激进策略，如推出实时支付结算网络PIX，使得跨银行转账变得极其简便，这点甚至超过了中国。这种激进策略的背后是对成熟支付体系的观察和学习，以及对于本地社会特性的深刻理解。文中提及的Liquid公司，通过两轮共计2600万美元的融资，致力于为拉丁美洲企业提供现代化的支付渠道，反映出巴西乃至整个拉美地区对于电子支付的高度接受度和市场需求。"
      },
      {
        "time": "00:43:04",
        "title": "全球化与本地化战略的实践与挑战",
        "summary": "讨论重点在于全球化背景下的本地化策略，特别是对于科技公司来说，如何将国际经验和本地需求有效结合。通过分析不同地区的平台公司数量和特点，突出了拉美地区在金融科技领域的活跃度。指出本地化不仅仅是简单的复制国际模式，而是要深入理解本地市场和用户需求，从原生角度出发，提供符合本地特色的创新服务。强调了尊重本地市场的重要性，以及产品经理在理解用户需求和预判未来产品方向中的角色。"
      },
      {
        "time": "00:47:28",
        "title": "拓展拉美社交媒体电商市场与支付解决方案",
        "summary": "在拉美，特别是巴西，墨西哥和阿根廷，社交媒体市场渗透率极高，为电商平台提供了独特的市场机遇。一个名为What's Store的业务模式，类似微信内的社交电商产品，被看好能够提高转化率和用户的长期价值。该模式依托于WhatsApp在拉美的高普及率，试图填补支付环节的缺失，从而支持一个完整的电商生态系统。面对WhatsApp支付在拉美地区的局限性，该公司致力于成为巴西市场中提供嵌入式支付解决方案的领先供应商，同时探索市场对这一新型商业模式的接受程度，并逐步引导其融入商业运营逻辑中。"
      },
      {
        "time": "00:53:41",
        "title": "探讨WhatsApp在企业自动化和私域运营中的应用",
        "summary": "对话中讨论了WhatsApp在企业自动化领域中的应用，特别是如何利用其无需添加好友即可发送消息的特点，为商家提供有效的营销工具。提到了该工具在拉美地区的应用，以及如何通过对话式营销为海外商家赋能，还涉及到与lik store的合作计划。此外，也提到了句子公司在提升私域运营效率方面的成就和解决方案。"
      },
      {
        "time": "00:56:04",
        "title": "中美SaaS市场对比分析",
        "summary": "讨论者分享了关于中美两国在SaaS市场上的差异观察，包括市场成熟度、产品形态、付费习惯及文化差异。美国的SaaS市场更加成熟，企业倾向于选择多个专业工具以完成特定流程，并且有较强的付费能力；而中国市场则更偏好一站式解决方案，寻求的是全流程服务，原因在于文化习惯及付费模式的不同。此外，讨论者还提到了SaaS产品在不同区域市场（如拉美市场）上的不同表现和策略，强调了了解本地文化和市场需求的重要性。"
      },
      {
        "time": "01:01:49",
        "title": "拉美软件服务的发展现状与合作展望",
        "summary": "拉美地区的软件服务仍处于初级阶段，主要模仿欧美模式，但这种模式在中国已经证明行不通。拉美缺乏支付服务的整合能力和耐心，导致发展缓慢。因此，提出通过整合泛支付解决方案来推进市场，强调了与合作伙伴“句子”合作的重要性，以扩展企业解决方案和提升产品能力。此外，通过比较中美SaaS市场的差异，指出了美国市场注重工具化，而中国市场更侧重于整体解决方案。最后，讨论了中美两国在SaaS用户构成上的区别，以及文化差异对SaaS产品需求的影响。"
      },
      {
        "time": "01:06:12",
        "title": "拉美市场本地化和创新战略的重要性",
        "summary": "讨论集中在如何在拉美市场取得成功，强调了本地化和创新的重要性。指出拉美市场的支付服务与欧洲和美国存在显著差异，包括支付渠道的碎片化和用户对支付及风险偏好的不同。取胜的关键在于极致的本地化和利用想象力去满足市场独特需求，与美国互联网公司进入中国市场的经验相类比。同时，投资者对专注于本土市场并追求创新型本地化战略的公司表现出强烈兴趣。"
      },
      {
        "time": "01:09:51",
        "title": "拉美市场出海挑战与机遇",
        "summary": "出海拉美面临着文化和政策两大核心挑战，其中文化差异和国家政策复杂性为显著问题。拉美地区内部各国情况各异，如巴西的政治不稳定和市场准入难度，墨西哥政府的难以合作，以及阿根廷的高通胀率和电商市场的挑战。对于有意出海的创业者，建议亲身实地考察拉美市场，理解当地文化和市场需求，建立本地化团队和资源，以克服挑战并发掘潜在的商业机会。"
      },
      {
        "time": "01:12:40",
        "title": "巴西与互联网公司协调关税政策，开启拉美市场新机遇",
        "summary": "最近，巴西海关和税务部门与三家互联网公司（阿里旗下的速卖通、一家企业、SEA）就新的关税政策和清关政策进行谈判，标志着巴西在调整其外贸政策上迈出了重要一步。这被认为是拉美市场对于中国创业者和商家来说的一个重大机遇，特别是考虑到中国与拉美国家之间的外交和外贸关系正处于上升期。讨论强调，虽然语言可能是一个障碍，但通过本地团队和策略调整，企业仍能有效进入和开发这一市场。此外，多位企业高管的巴西访问反映了大公司对这一机遇的重视。巴西市场特别需要创业者和业务与本地市场的契合度，不宜简单复制其他市场的成功案例。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "跨国差异大"
                },
                {
                  "children": [],
                  "content": "文化、语言多样性"
                },
                {
                  "children": [],
                  "content": "政策环境多变"
                }
              ],
              "content": "拉美市场特点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "巨大的市场潜力"
                },
                {
                  "children": [],
                  "content": "本地化需求高"
                },
                {
                  "children": [],
                  "content": "政治经济稳定性问题"
                }
              ],
              "content": "机遇与挑战"
            }
          ],
          "content": "拉美市场概况"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "创业动机与背景"
                },
                {
                  "children": [],
                  "content": "投资与创业的平衡"
                },
                {
                  "children": [],
                  "content": "在硅谷的投资经验"
                }
              ],
              "content": "MK的经验分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "坚持与耐心"
                },
                {
                  "children": [],
                  "content": "对市场的深刻理解"
                },
                {
                  "children": [],
                  "content": "本地化与创新结合"
                }
              ],
              "content": "成功要素"
            }
          ],
          "content": "投资人与创业者视角"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "支付解决方案需求"
                },
                {
                  "children": [],
                  "content": "政府政策推动"
                },
                {
                  "children": [],
                  "content": "数字支付基础设施建设"
                }
              ],
              "content": "金融科技(FinTech)"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "巨大的增长潜力"
                },
                {
                  "children": [],
                  "content": "物流与支付挑战"
                },
                {
                  "children": [],
                  "content": "消费者行为分析"
                }
              ],
              "content": "电商市场"
            }
          ],
          "content": "拉美市场细分"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "深入理解本地需求"
                },
                {
                  "children": [],
                  "content": "针对本地环境的定制化解决方案"
                }
              ],
              "content": "技术本地化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "基于本地化的需求创新"
                },
                {
                  "children": [],
                  "content": "整合本地支付解决方案"
                },
                {
                  "children": [],
                  "content": "面向未来的技术预见性"
                }
              ],
              "content": "产品创新"
            }
          ],
          "content": "技术与产品策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "实地考察拉美市场"
                },
                {
                  "children": [],
                  "content": "深入理解本地文化和商业环境"
                }
              ],
              "content": "直接体验与了解市场"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "构建本地化的团队"
                },
                {
                  "children": [],
                  "content": "与本地合作伙伴建立紧密关系"
                }
              ],
              "content": "本地化团队与合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期投入的准备"
                },
                {
                  "children": [],
                  "content": "对市场波动的容忍度"
                }
              ],
              "content": "长期视角与耐心"
            }
          ],
          "content": "拉美市场策略建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "政府政策对市场的影响"
                },
                {
                  "children": [],
                  "content": "经济稳定性与市场机会"
                }
              ],
              "content": "经济与政策环境变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "科技进步在拉美的应用"
                },
                {
                  "children": [],
                  "content": "创新在本地化中的作用"
                }
              ],
              "content": "技术与创新趋势"
            }
          ],
          "content": "拉美市场未来展望"
        }
      ],
      "content": "拉美市场出海播客讨论总结"
    }
  }
}