{
  "pid": "63b7dd49289d2739647d9587",
  "eid": "65557c8d0500be931cb00a26",
  "title": "#12 一个连续成功创业者的15年全球化野望与AI+SaaS的大航海时代",
  "task_id": "82xz94v6gj3x9m6v",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "末世作为一个SARS，我们只是做这种低价的短链条的PLG类型的这种定价模式和这个增长策略的话，基本上收入的天花板可能就是在一个亿美金。而且是针对这种已经有现象级，已经有网络效应的这种产品。大部分产品可能它到了500万到1000万美金再上去就很难了。如果是PLG的话，但是如果能够把这个SLG这套东西跑通，这个playbook跑通的话，很多公司的天花板可能就是疲劳剂的十倍以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "而SaaS你其实是服务一个指定的use case。你的use case上面你会narrow down某一个行业，融入到某一个场景，或者某一些行业，或者某些场景。但是你怎么样可以做到跨行业、跨场景，让你的产品提供更多的价值。那你肯定需要各种各样的个性化技术。然后大模型的话，它可以做到这一点。你不需要再像原来那样花了很多的精力，花很多成本来做一个推荐引擎，你现在直接上大模型就可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "连点呈现听起来很抽象，听起来很饭。但是我觉得这句话最深刻的含义是怎么从过去的成功和失败的经历中、经验中先去充分的理解，然后吸取背后的这个原因。然后在未来的某一个时间点，有助于你做更加的更优的决策，来识别出来更好的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "欢迎来到全新对话类，出海中文播客，出海相对论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "大家好我是J大家好，我是佳瑞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:57",
      "text": "本期我们的话题是再加SaaS或者说是AI在to b方向的应用。具体来说是沟通market SaaS以及相关的全球化创业投资管理等话题。在过去的十几年，数字时代的一个核心主题就是软件吞噬世界。而在即将或者已经到来的AGI时代，人工智能正在颠覆几乎所有的行业，并逐渐改变我们开展工作和业务的方方面面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "AI加SaaS正在兴起，根据著名的市场研究机构on dia的报告显示，到2025年全球的AI软件收入预计将达到1186亿美金，高于2018年的95亿美金。报告还预测AI将集成到几乎所有新的软件产品和服务中。另外根据科技博客tech jury今年6月的一份调查显示，35%的SaaS企业已经在使用AI技术。另外有42%的SaaS企业正计划在不久的将来在产品中加入AI。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "AI应用在sas中的好处是巨大而深远的，可以使企业以前所未有的方式改进自己的产品和服务。比如说AI算法可以通过检查用户数据，了解他们的偏好，并提供个性化的建议，这对sas营销活动自动化等应用就非常有用了。个性化的消息传递可以显著的提高转化率。再比如ai可以自动执行重复的任务，像是数据输入，报告生成这类。这在项目管理这类的SaaS应用中就非常有用，可以帮助简化工作流程。再比如AI可以分析数据并预测未来趋势，这在CRM的SaaS应用中就非常有价值。预测分析可以帮助识别潜在的销售机会并提高客户留存。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:44",
      "text": "更不用说AI通过自动化和简化工作流可以降本增效。这尤其是对那些没有资源或者说资本的中小型企业来说意义重大。A16Z有一篇博客很有意思，标题就是对b to BAI应用来说少技术多。因为在在sas的世界里始终是效率至上的。AI的加持或许可以不像ChatGPT或者大多数的生成类应用那样，用户只需输入少量的提示词就可以得到大量被生成的内容。而是我们可以从大量的数据中用AI实现逆向工程，归纳总结出简洁有用的信息和洞察，这将重新定义客户体验和工作流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "我们本期也非常有幸邀请到总部位于美国旧金山的一家大模型驱动的全球go to market情报公司flash intel的创始人十一先生，和我们一起来聊聊一聊AI加sas的相关话题，以及他的15年出海和全球化的创业之路。十一可以说是连续成功创业者，他创立的第一家公司阿巴组是国内最早的出海数字营销服务商之一，成立16年就以20亿左右的估值被上市公司并购，也就相当于成功上市了。第二家公司o bike在新加坡和其他几个海外市场从事共享单车的业务，后来被收购。第三家公司到C库量主要做海外市场应用矩阵，估值也达到了独角兽级别。期间他也参与过多家海外公司或业务的投资和运营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "他最新创立的公司flash成立于去年，也就是2022年底，专注于go to market SaaS，通过AI优化B2B企业的营销和销售流程，并提供大量的市场情报数据，进而提升企业的效益和效率。这家公司成立不到11年就完成了千万美金的种子轮融资。目前分布在全球七个国家，拥有一百多人的团队，并积累了上百家的企业客户。这个成长速度在当下的全球市场环境下，可以说是非常令人瞩目了。我们还是回到惯例，请11从自己的视角简单介绍一下自己和flash intel这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "大家好，我叫十一，我是flash tell创始人。然后在做flash tell之前，我也做了多家公司，刚才也都介绍了。我做flash tell的时候，其实我当时的初衷是我看到一个很严重的一个问题。就是我在硅谷的时候，我看到很多初创企业，就世界各地的初创企业，大家都会来硅谷做美国这个市场。但是很多初创企业软件公司，特别是他们的产品都做的非常不错。但是最后就是都以各种各样的原因就是公司都没做大。那我就是去看为什么这个公司没有做大。后来我发现就是大部分的公司，他们在go to market怎么做增长？怎么把一个产品从一个从用户角度，怎么把这个产品可以让用户来花钱，花更多的钱来给他们带来价值，以此把公司的这个收入增长给做起来。所以我当时我觉得就coating market是一个很大的一个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:38",
      "text": "然后我就去看说这个问题是怎么导致的。然后我就发现说在美国这个市场上面，我总结下来主要go to market对于大部分的这些公司来说，有三个比较大的问题。第一个问题就是因为大部分的美国的软件型的或者B2B的这种公司，他要把收入做大，还是需要有一个自己的销售团队。销售团队的这种管理是一个很大的问题。大部分的公司它是没有一个我们叫做repeatable playbook，就是一个可复制的这样的一个系统化的打法，大部分公司是不存在的，而更多的是就是靠这个单兵作战。一开始可能这个CEO或者创始人自己去搞这些大客户。但是搞完之后，有了这个销售团队。销售团队其实他没有这个能力，像CEO或者创始人这样去搞定这些客户的那就导致这公司没办法复制CEO和创始人的这个能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "然后第二个问题在于，我看到说大部分的这些软件公司，他们其实数据上面是非常缺乏的。他们虽然说可以找到说哪些公司里面有哪些人，然后这些人在哪些社交网站上做各种各样的调研。但是首先这些所有的整个过程，找到这些核心客户，找到自己的这个定向的这些人群本身是非常人工的。然后同时他们是缺乏一个有效的数据监控或者数据情报机制和体系来系统化的来干这个事儿。去找到自己需要的或者正在寻找自己产品这样的一些买家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:03",
      "text": "然后第三个点就是包括我也聊了很多公司，很多公司我聊了之后我发现其实并不是说有很多公司做不起来就go to market，是因为不想投入。而是恰恰相反，就是大家都投入很多，买了很多很多各种各样的工具。导致把自己内部的这个工作流程，销售的工作流程变得极度的复杂，也导致了各种各样的数据孤岛。因为每个系统跟每个系统之间，它的数据是很难打通的，很难无缝的去衔接起来。所以最后这三个问题是flashing tail就是核心去解决的。怎么让B2B公司里面的销售和增长团队更高效的进行获客，然后更高效的找到他们的这个目标客群在哪里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "刚刚这个实习总也解释了flash intel希望解决的问题。其实也简单的介绍了一下go to market。对于大部分的公司来讲，其实国内的公司可能很多公司没有听过这个词，或者不太听过这个词，也是从海外过来的。Go to market本质上就是一项全面的计划，包括产品如何进入并占领目标市场的一个全过程。包括去定义你的理想的目标客户，以及如何让产品呈现在目标客户面前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:13",
      "text": "对于大部分的公司来讲，基本上都要经历两个非常关键的阶段。一个是PMF1个是go to market。PMF指的就是market feed，也就是要验证产品是符合市场需要的那其实很多初创公司是死在了没有找到PMMI。当时YC其实花了特别大的经历，其实是教founders如何去找到PMF，就是你的产品是符合市场需求的。当你找到了PMF之后，下一步就是go to market。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:43",
      "text": "刚才石毅总也聊到，其实很多公司产品明明做的很好，但是因为没有一些规模化的打法，一些成体系的打法，把它推向市场。最后虽然他的产品是领先的，但是因为在错误的人群中做了推广，或者在错误的地区，或者错误的时间该做的推广。虽然产品最开始占领了先机，却有可能因为错误的投入了时间和资源，把市场拱手让给了竞争对手。所以为了避免这些常见的陷阱和难题，公司的营销销售人员必须提前制定详细的go to market的行动计划，快速进行业务扩展所需要的一切。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:20",
      "text": "我们以SaaS产品制定go to market为例，SaaS公司经常有三种选择，一种是这个PLG，就产品驱动，其实比较有代表性的就是fig ma，也就是产品比较轻量，用户可以快速的使用，然后自下而上的去推动，最后实现企业的购买。第二种就是SLG，就是销售驱动，也就是通过建立强大的这种销售团队和渠道合作关系，然后通过找到企业的决策人，自上而下的推动企业购买相对比较复杂的产品。第三种，也有一些是用两者的方式结合，提供免费的产品和高级版本。然后同时也会得用大量的这种销售和营销的工作来提高企业的采用率。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:04",
      "text": "在as公司通常也会根据自身的特点来选择什么样的一个策略。所以几乎所有的市场化公司都有go to market。只是不同的公司之间的区别在于有没有做这个go to market的管理，以及这个管理做得好不好。比如说国内华为就非常的注重go to market，有专门的go to market管理部门。就比如任正非所说，企业管理的目标就是建立流程型的组织，而go to market就是一套完整的系统化流程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:34",
      "text": "Flash intel刚才也讲到是专门针对to b的企业解决这一个问题的。其实值得一提的，为to b公司服务和为to c公司服务，其实差异还是蛮大的。比如我的公司其实也是做营销的，是机子互动。和flash intel都是做营销相关的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:51",
      "text": "但我们其实更多的是服务的客户都是to c的，就是B2B to c flash是B2B to b像句子主要为消费品、政务、金融提供私域的解决方案。虽然也是一家to b的公司，但比如像我们服务欧莱雅，那其实是帮助欧莱雅更好的触达和服务它的C端用户，或者说服务民政局，其实是帮助政府之间接触达老百姓这样的C端用户。对于C端用户来讲，决策流程是非常简单的，而且它的客单价也相对比较低，承担周期非常快。但是像flash intel服务的这样的客户就不太一样了，这种本身可能也是flash intel的这样的一个潜在客户，那我们的销售CRM的采购流程可能就不是销售一个人的决策，也不是我一个人就能做决策的，它是比较复杂和综合的一个流程。因此flash intel解决的问题从决策角度看其实更加复杂，所以也希望徐总从B2B的决策流程开始分享一下。从这个角度来讲一下如何理解go to market，以及B2B的企业为什么需要go to market the seas。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:59",
      "text": "我就这是一个很好的问题。就是从B2B和B2C的这个决策流程的差异来看。其实如果我们看一个B2C的一个产品的话，作为一个终端消费者，他的决策流程是相对比较快的对吧？就是你通过打广告，你给他有了这个产品的印象，他要么就使用了这个产品，要么就购买了这个产品。他可能在一天内或者1个小时甚至十几分钟内就直接把这个购买决策给下来。但是针对真正的B2B的话，如果我们想把一个产品卖到一个企业里面，它的这个销售周期可能从几个礼拜甚至到一年。我像你刚才说的华为这个例子一般像华为很多大的这些单子，他可能一根要跟个以年为单位，一年以上，两年以上，然后中间进行各种各样的竞标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:43",
      "text": "但是另外一个层面就是说这个B2B这个客单价会比B2C要高很多。因为一个企业它的购买能力肯定是要比一个个人要高很多的。所以我觉得这个周期复杂度，是B2B比B2C来说更长更而且复杂度更高的。但是从这个客单价来说，B2B肯定比B2C客单价高很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "那为什么说这个国to market针对B2B很重要？B to c因为你的链条短，所以你基本上只要做营销。正常的营销你直接能够接触到消费者，消费者直接下订单了。但是p to p的话，因为你的决策流程长，你决策链条复杂。导致说你的这个中间的整个pipeline的管理，整个流程的管理，商机的阶段的这种管理是非常重要的。因为企业还是需要一个体系化的销售团队，每个月、每个季度、每一年能够出这个财务预测，对吧？能够有一个比较确定性的收入的增速还有增长。如果说整个流程不够复杂了之后，你的这个确定性和收入的可预测性就会降得很低，特别是你如果管理不好的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "其实全球我们如果看SARS的话，市值最高的做的最成功的这个SaaS软件公司是salesforce。他们的主营业务本质上就是解决和管理B2B整个销售链条复杂的问题。他们主要卖这个sales force的销售CRM？去来进行pipeline的管理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "我在美国的话，我一开始做flash into之前，我跟很多美国的软件公司创始人都去聊天的时候。大家统一的这个反馈就是说如果是作为一个SARS，我们只是做这种低价的短链条的PLG类型的这种定价模式和这个增长策略的话，基本上收入的天花板可能就是在一个亿美金。而且是针对这种已经有现象级，已经有这个网络效应的这种产品。大部分产品可能它到了500万到1000万美金，再上去就很难了。如果是PLG的话，但是如果能够把这个SLG这套东西跑通，这个playbook跑通的话，很多公司它天花板可能就是PLG的十倍以上。所以针对B2B企业，就是说我们怎么在一个复杂的长链条的决策周期里面测链条里面把收入的可预测性，团队的增长的可预测性管理的足够好。这个就是不同公司对于GTM或者go to market整个的理解和管理，不同公司能力就会体现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:11",
      "text": "对我之前其实看你总结过，就是B2B的获客渠道无非是两种方式，一个是英镑，一个是奥棒。英镑就是客户自己上门，欧镑就是出去找客户，然后让客户找上门。就需要比如说一些营销相关的技术展会，比如说SUSM投放广告投放、信息流。这些都是通过营销，通过市场让客户建立认知。然后让客户比如说填自己的信息表单，这些都是让客户自己上门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "英镑一般使用的场景是我们卖的产品本身客单价比较低，或者产品或服务的价值主张很清晰。比如说在我们的网站上面，就可以很快速的以自助式的方式就能直接把这个销售链条close掉。所以很多PLG公司是用这种英镑去做增长的。但如果你的产品或服务的客单价达到几千美金、几万美金，甚至几十万、上百万美金的时候，大家就不可能直接通过登录网站去买。刚才石毅总其实讲也是这个意思，也不可能去通过关键字搜索就直接去做购买决策。这时候就需要很多销售人员主动去找客户。甚至当你单价足够高的时候，会有售前工程师等这样的角色来参与到整个销售链条，去帮助关单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "说到澳镑，其实就需要提到一个重要的概念。刚刚石毅总其实也聊到叫pipeline。Pipeline generation翻译过来是管道生成H6Z在去年底发了一篇文章就叫pipeline cures aw管道治愈一切。那里面就讲到了在经济低迷时期，习惯于客户自己上门这种bound的销售团队或公司可能会突然发现和过去之间存在巨大落差。原因包括客户预算收紧，项目被削减或推迟，以及销售周期的延长。事实上销售周期延长已经成为最近上市公司财报电话会议中最常见的主题之一了。Gomberg专门有一篇报道去讲这件事情，我会把链接放到申报里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:02",
      "text": "当然了，不仅仅是在经济低迷时期，公司才会发现他们英镑的这个引擎不再足以推动业务发展，事实上，无论是在低迷的市场环境中运营，还是公司的英镑达到了饱和，只有一种方法可以解决销售周期延长和pipeline短缺的问题，那就是go out on and build more pipeline，就是走出去建设更多的管道。估值超过400亿美金的SARS公司data bricks的CRO roy garbo也说过，对于处于早期市场的公司来说，pipeline就是增长的氧气，你只是需要找到更多的客户。但是说起来容易做起来难，对吧？建立奥镑和这种pipeline优先的文化其实非常困难的。国内的公司应该也比较有体会，当然国内也有做的好的。刚才我们聊的比如说华为，大家都知道他们销售非常强对吧？这也和华为建立完pipeline generation这种流程管理有关。如果听众有这种华为的同事或者是朋友，欢迎在评论区指正或者分享一下内部具体的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:00",
      "text": "然后pipeline ine generation也是一项系统化的工程，在每个阶段都有相应的指标。H6Z那篇文章作者认为两个最重要的领先指标是合格的商务会议QBM和价值证明POV这两个概念中文语境不成熟，我的理解就是说和潜在客户开有效的会，还有就是让客户愿意为产品付费。那再往后拆就比较细了，市场环境也不一样，感兴趣的听众可以去看show note里面的这个链接。我举个例子，比如说这个销售开发和销售执行SDR和AE。这两种主要的销售工种的核心干的事儿，其实就和flash intel的产品直接相关。比如说销售线索的获取，比如说如何多快好省地拿到线索，比如销售电话和邮件怎么样更快触达更多人，或者更高质量的触达跟进和转化。因为flash intel定位是大模型驱动的一体化的go to market平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "最新的硅谷评论的采访里面，你也说到flash into正在开创一种新的销售技术方。但是洞察与agents系统system of insight and agents。正好我们上期博客其实就专门聊的是AI agents。所以这里也想请教11总的问题是flash intel如何加AI为企业建设更多的管道，也就是pipeline，具体应用在哪些方面，以及现在的效果是怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:19",
      "text": "的对我们如果说从pipon generation这个角度来看的话，大家现在市场上比较通用的做法，首先是先要定义自己的目标的这个客群，目标客户的这个画像。定义完了这个画像之后，去找到这些人的联系方式，不管是邮箱，电话、社媒，微信等等。然后第三步再去做触达，触达完了之后再把客户约出来，然后再给他演示产品，再来卖卖自己的解决方案，或者卖自己的产品。一般是这么样的一个流程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "在这个里面其实不同公司的优劣势体现在哪？当然第一就是体现在在每个流程中的单一节点的效率。第二的话体现在就节点跟节点之间匹配hand off的这个效率。我说匹配比如说一个客户约出来了，约出来在美国的话，因为一个客户是sdr或者BDR做的那约出来之后给了这个AE你在hand off的时候，AE是不是知道SDR是通过什么样的方式把这个客户约出来的。然后给客户听的这个demo是不是能够真的解决客户的问题。他是不是真的做这些discovery，真的把这个客户的需求理解清楚了，然后才能再把自己的这个产品卖出去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:27",
      "text": "我们就是作为flashing跳，我一开始做的时候我就发现说，首先就是这个客户怎么找到这些数据，特别是在欧冠上面是一个很大的问题。因为如果说按照传统的这个方式，只是简单的来定义自己的客户画像。那其实这个世界上有很多客户可能都是属于你的客户，好像都属于你的ICP。但是哪一些客户他正好在这个当前的时间点，大家都在砍预算的时候，需要来购买你的这个解决方案。那这个可能就是说你的这个目标的这个SP里面的一个子集。因为很多客户他可能现在优先级在于砍人，对吧？或者在于说把自己产品做的更好，或者在于其他东西上面。虽然说它是你的这个目标客群，但他可能在当前这个市场时间点，它并不需要你的这个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:15",
      "text": "然后flash hotel就是在这个点上面，我们专门是针对这些数据做了单独的治理。我们通过各种各样的一些信号，我们叫做意图数据。就通过这个意图数据，通过来自各种各样来源的这种信号来判断说哪一些企业，哪一些公司可能在当前的这个市场上面，正好需要我们客户正在售卖的他们的产品，来把这些买家给过滤出来。而不是说只是告诉你说，你的ICP是哪些人，因为ICP是哪些人，告诉你之后这些线索都是冷的。你需要把它去通过各种各样的清洗再去把它们洗了，对吧？然后再来想办法再去关单转化等等。所以这个是我们提升效率的第一个点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "第二个点是说我们把整个GTM的执行。就是说你拿到这些数据，你知道哪些客户当前在这个市场上需要你的这个产品之后。但是因为美国的整个市场或者欧美的整个市场，SARS市场它已经经历了二十多年了。所以有很多公司，很多销售团队都把这些客户可能已经联系过了很多遍，对吧？所以一般来说你只是给他发一个邮件，人家客户是不会回的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "我们也做过一个统计，你要把一个欧美的一个客户约出来的话，你一般来说你需要5到7个触点。这个触点是分在不同的时间，还有通过不同的渠道。什么叫触点？就是说我们的这个销售团队或者我们客户的这个销售团队跟目标的买家之间的联系的这个次数。触达的这个次数行业里面一般来说是需要5到7次这个触点客户才会说愿意来跟你聊。然后跟你深入的来聊他的现在当前的这个需求。所以如果说你如果销售人工的来做这个事儿，给客户发邮件，给客户打电话，这个效率是非常低的这肯定是需要自动化的。所以我们把这个category，这个赛道叫做self engagement。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "我们相当于把selling intelligence和service跟element就组合在了一起。你把你的目标的客户的名单、联系方式找到之后，你可以很快速的去通过sales engagement，通过我们的这个工具自动化的建立一个工作流。然后对这些客户进行触达来最大化这个效果，这个是我们第二点解决的这个问题，来提升效率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:29",
      "text": "然后第三点就是我觉得也是AI发挥到一个很大的作用，就是我们内部叫做超级个性化。怎么叫超级个性化？就算是我刚刚说的这个第一步，第二步我们给做好了。但是一般的一个作为一个销售人员的话，他的想法是说我就一下子加很多人扔到一个sequence，扔到一个workflow里面，给这些人发各种各样的消息。然后导致的发出去这些消息他都是模板化，客户看多就觉得这个就是垃圾消息，对吧？那也还是是不会回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "那我们怎么样可以让客户回呢？就是我们去实时的一方面用我们自己内部的这些数据，第二方面用外部做实时的这个entrements做实时的数据丰富之后，去去挖掘到客户他本身可能碰到的一些痛点，然后跟我们产品的一些结合点。然后用AI去自动化的去生成实时的message这个消息，来最大化客户的效果。所以我们在pipon generation上面核心其实优化的是这个三点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:31",
      "text": "就是目标客户本身或者买家的这个数据，或者叫数据智能数据情报。然后执行怎么去联络触达这些人，高效的联络触达，通过有一定的策略可配置这种策略，自动化的这种策略去联络处的。然后第三就是说怎么把第一和第二这个环节结合起来。然后利用AI把潜在的这个买家他最痛的需求分析出来。然后再结合我们自己卖的这个产品来个性化的生成最后的这个或电话的脚本，或者是那或者各种设备的这种消息。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:05",
      "text": "刚才聊到就是说如果想和客户开这样一个会，最少要在5到7个触点去影响他，然后最后才能完成。比如说通常情况往下大概都什么样的触点，然后不同的触点你们有做哪些差异化的事情？",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:20",
      "text": "像我们自己给客户推荐的触点的话，一般是分14天到30天。那14天到30天这里面包括了发邮件对吧？邮件可能是不同的步骤，也包括了打电话，真的是人跟客户去打电话，然后也包括了你给他领音加一个connect，跟他语音上面连接起来，然后也是给他语音发消息，对吧？然后同时可能在语音或者其他的设备上面，他如果是在他的这个领域的feed里面发自己的pose的话，你可以给他发一个like或者发一个comment，发一个评论，就针对他写的这个东西给他发一个评论。就肯定是要把所有的这些东西都给主合起来。就在不同的渠道，然后在不同的时间点组合成一套客户的触达的这个策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "所有这一套全都是自动化的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:08",
      "text": "还是没错，都是自动化的，都是设置一遍之后就可以自动化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "顺着刚才的话题，一方面AI为SaaS产品带来的能力提升和想象力都非常令人兴奋。我们刚才也提到越来越多的SaaS企业将AI能力嵌入现有的工作流中，以提升效率。比如说像flash into下面有一个产品叫flash info，它就是通过机器学习算法分析大数据做出预测和决策。包括salesforce还有这个爱因斯坦AI对吧？也是使用机器学习算法来帮助销售人员识别潜在的客户，并且提供个性化的建议。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "还有比如说通过自然语言的处理NLP技术让计算机理解和解释人类语言。这对于这种聊天机器人，虚拟助理这些SaaS产品非常有用。比如说微软之前发布的集成到windows 11中的co pilot，就是一个AI大模型驱动的虚拟助手，他可以帮你安排会议，发送电子邮件，撰写一些文本这些内容。还有比如说大家熟悉的zoom，他就利用AI来提高这种视频质量，并且最大限度的减少视频通话期间的背景噪音。还有slack，它通过AI聊天机器人stack boat可以自动的执行重复性的任务，比如说安排会议，发送提醒等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "另一方面，AI加SaaS仍然处于技术应用和商业化的早期阶段。很多公司并不确定如何用最好的方式将AI加入到他的产品中。AI在SaaS产品中落地应用面临一些挑战。尤其SARS行业的企业级客户，对于错误的容忍度，数据的隐私和安全性，服务的稳定性等等都会有更高的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "比如说众所周知的大模型的幻觉问题，吧？还有数据来源和处理问题。Flash intel官网上其实显示有10亿以上的这种潜在客户网络。然后还有比如说说调用算力所带来的成本问题，甚至是大模型本身目前某方面能力不足，以及更新迭代速度太快这些问。但是这些都是我的猜测，因为他email已经服务了上百个企业级的客户了。相信你们有一些最佳实践，还有一些一线的体感。所以想请11总分享一下，AI加SaaS产品落地和商业化过程中会遇到什么问题，还有挑战，以及你们是怎么解决的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "对我觉得因为昨天也是OVI做了一个发布会，然后也是公布了他们的这个新的产品，包括他们的这个APP store，包括他们的TTS的对API这些东西。然后我最深刻的感受就是说针对这一波AGI或者大模型的这波趋势的话，现在大家来看，其实整个生态可以分为三层。第一层就是info layer，就是所有大家做基础设施的大模型，本质上是属于基础设施。第二层就是这个中间件？Made way。然后第三层是这个applications，不管是to b还是to c各种各样的应用层。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:54",
      "text": "然后我最深刻的感受就是说大语言模型会变得越来越强。不大。因为OpenAI其实在过去的每一个版本上面，其实把很多小公司在做的东西都给解决了，都给做了对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "一开始的ChatGPT是不能上网的，后来他可以上网，他可以把最新的搜索引擎的结果feed进去，甚至可以直接cross各种各样的网站。那他相当于就直接把这些原来利用ChatGPT去做这种低代码或者无代码的这种pothon平台给干掉了。后来又出来各种各样的工具，比如说帮你去解析你的文件PDF各种各样的小工具。然后基于这个PDF文件帮你做各种各样的总结、分析、问答这些。那现在GPT你也可以直接自己上传这个PDF，然后做一些分析，对吧？这个其实也做掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "未来我觉得这个趋势也会越来越明显，包括说他最近发布的这个TTS，而且TTS的价格其实比原来TTS整个这个赛道里面做最强的一个公司，叫比他们的这个价格还要低很多，而且这个效果还要好很多。大模型会变得其实越来越强大。我觉得就是从这个创业者角度来说，碰到最大挑战是什么？就是我觉得大家需要思考清楚，我们如果做一个不管是AI加SaaS或者AI加其他东西的一个产品的时候，我们自己的护城河到底在哪儿？如果是大模型的能力越来越强的话，我们的未来的这个护城河。又应该建立在哪？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "我自己最深刻的感受就是大模型肯定会越来越强。然后大模型也会开放他们的API。所以你的这个算力和inferences能力，就推理能力本身它会越来越被commoditize。未来就是可能每个公司不管它的规模大还是规模小，它都有这个能力来做这些计算，来做这些推理，来做这些大模型能做的这些事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:50",
      "text": "最后的公司跟公司之间的区别在于哪呢？肯定在于第一是你的这个客户的base，然后这些客户肯定是你要有足够强的粘性，能把它粘下来。第二个点更多是在于你的这个数据。因为你可能会有一些自己独有的一些数据。这些数据在这个公网上面，在原来这个大模型里面没有被用到过。然后你基于这些数据，你可以得出来一些新的东西。所以我觉得作为一个AI的started最大的挑战，我认为是想清楚我们的这个产品和这个大平台之间应该是一个什么样的一个关系，然后我们应该是一个什么样的定位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:33",
      "text": "这也是昨天OpenAI发布了AI界的春晚了之后，很多AI的这个创业群里边一片哀嚎，当然有很多人很兴奋，但其实真的就是现在很多公司的产品都被OpenAI给干掉了。然后同时他又把价格忽然又降到这么低，又开了128K的上下文。各种事出来了以后，可能原来大家觉得在他周围做点事的都没有机会了。然后包括其实之前那个三毛奥特曼，在有一次YC返场的一次分享的时候也在说，如果你做的事儿只是加一个套可拆GPT，talk open I那可能你这件事儿就是没有任何价值的。说未来我们都会干掉，所以这就干出来了。所以顺着这个来，接下来我们就可以刚才一直在聊说核心遇到的问题或最大的挑战就是壁垒，所以接下来我们聊聊壁垒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:24",
      "text": "之前你在一档别的播客中也有聊到，我们作为一个软件型的产品SaaS也好，或者一个别的什么目标的产品和服务也好，其实本质上我们是在卖认知的领先性。因为我们在某个领域或者某个行业比自己的客户在认知上更领先了，所以客户才愿意为这个产品或者服务买单。他虽然说是一个软件，但最后其实体现的还是产品背后的认知。如果你的认知是领先的，客户按照你软件的工作流走完一遍，理论上是要比他原来做这个事儿效率更高，或者可以省掉更多的成本，或者可以产生更多的收益。所以卖软件的核心还是卖我们认知的领先性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:05",
      "text": "其实我有一个非常类似的观点，就是SaaS本质上卖的是最佳实践。SaaS扮演一个咨询的角色，带着企业叫SaaS厂商设计的这种实现方法，帮助企业把这件事儿一步一步就干完了。本质上在做的事情是将咨询服务产品化的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:22",
      "text": "另外一方面你也聊到刚才也聊到的就是一家SaaS公司可能超过一半的壁垒其实是photo market或者说是客户壁垒。那你离客户很近，帮客户持续解决问题，剩下的才是产品技术和数据之类的。我非常喜欢你说的这个离客户很近这个词儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:40",
      "text": "石毅总之前的解释是，即使你的产品很平庸，运营很平庸。但是你离客户很近，可以很深刻的理解客户的问题。不管你用什么方法，最后你还是帮助客户解决的问题，那就可以十倍的提升你的优势。这个比接触不到客户，闭门造车做产品要好得多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "做to b生意，我对这一点是非常有感触的。今天我觉得没有任何一个产品能真正超出企业预期，就解决了某一个领域的一切问题，产品永远是处于发展的状态的。功能好了以后，可能就会又因为用量带来高并发的稳定性，然后又是应用性的问题，反正我踩了一堆这样的坑。我在国内，我觉得国内最好的大的产品，我觉得就飞书是非常好的。除了飞书之外，我觉得大部分的产品都有特别大的提升空间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:26",
      "text": "尤其是to b的这种管理类的产品，我们也用的非常多，所以其实在理论上应该离客户近一点，再近一点。其实我经常会说，我说产品不行，商务来补。就像你说的，只有你离你的客户很近，你就可以得到最佳效益。那从sas壁垒的角度，也想听一听你的想法，大行业的核心壁垒是什么，是最佳实践，是客户还是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:54",
      "text": "我自己个人认为就是SaaS行业可能B2B和B2C最大的区别就在于说，特别是如果是这种销售型的SLG整个go to market本身就是一个竞争壁垒。我这个可能是占了60%，然后另外40%是你的产品本身。因为其实大家其实在市场上可以看到非常多的产品，在同一个领域可以看到非常多的产品。然后如果说你们把他们的这个产品里面的这些功能拉出来看，其实功能也是差不多的那为什么有些公司就能卖价格是另外公司的五倍甚至10倍呢？本质上还是因为它的这个销售体系整个go to market，整套playbook做的更好，他更容易了解到客户的需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "我其实也经常跟我们销售说，如果说当我们把一个产品卖到了，说跟别人去比功能的时候，那其实已经说明这一单的这个生意，这一单的销售是卖不上价格的。因为都已经在比这个feature parity，就是谁多两个功能，谁少两个功能。因为本质上功能是不值钱的，为什么需要让功能值钱呢？为什么功能值钱呢？因为你说本质上人家买SARS买了你的认知的领先性，他给了你钱对吧？然后又要花时间培训他的团队，又要让团队来习惯你这个系统，这个本身就是一个很高的门槛，这个是反人性的对吧？他又给你钱又要花时间，然后还要去学新东西，然后你还不一定能帮他保证解决他的这个问题，这个本身就是反人性的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:30",
      "text": "那为什么有些公司就能卖得动，有些公司就是卖不动？那其实本质上是说，客户还是相信卖得动的这些公司能帮助他解决他的问题。虽然是花更多的钱，让同样多的时间，所以我才说就go to market。可能是在这个壁垒里面占到60%，然后另外40%才是说我们的产品本身是不是有竞争力。当然我并不是说40%就是产品本身不重要，对吧？产品是很重要，产品是一个基础。如果我们的东西太慢了，我们也服务不好客户。就算搞进来了销售搞进来，这客户也会欠掉，就是也会流失掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "但是go to market本身就是我们跟客户离得有多近，能够用我们的这个产品去解决他的问题。这个要比只是说把产品本身在某一个维度，在某一些指标上面做到行业领先性要更重要。因为你就算把很多指标做到行业领先了，你也解决不了客户的问题。解决客户的问题的产品不一定说需要在某些地方领先，而是需要深刻的理解客户的需求，客户的痛点。然后通过把最佳实践利用这个产品复制到他整个团队里面，把这个产品用起来来解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "比如说你刚刚也讲的，我跟销售讲的时候说你就不要比feature。比如说这个时候你跟你们的销售价，那你要比什么，或者说你怎么把它卖出去，或者说你卖的是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:54",
      "text": "我觉得就是第一肯定是卖的是我们的这个价值，怎么体现这个价值？其实价值的衡量指标，你要么就是帮别人创造多少额外的营收，要么就是帮别人降低了多少的成本，本质上是降本增效。然后你可以一个很清晰的方式去算出来，很清晰的方式可以去量化，这个就是价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "你当然你销售可以扯各种各样的价值，那客户信不信是另外一码事，对吧？那客户能不能相信我们能够给他带来足够的这个价值来付给我们这个钱的话，那一方面看我们服务过现有的客户这些案例，然后也看公司的品牌行业的口碑。当然也会最后看一下产品本身的这个功能。但是正常来说，你说做一次销售演示，或者说让客户自己去体验一下什么产品，大部分的to b的产品它的time to value太长了。他真的要把这个价值释放出来，它需要一个周期的。它并不是说用个一两天马上就起飞了，对吧？这个其实是很难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "所以我说就是怎么样通过各种各样的方式来证明我们的这个产品，我们的这个公司能够给他带来这么多价值。可以让他们给我们付这个软件的订阅费。这个远比说你去给客户看，我们有这个100个功能，然后这一百功能解决什么样的问题。然后行业里面哪哪些哪些评论的机构说我们的这个指标那个指标做的多好，要重要的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:20",
      "text": "所以其实销售卖的还是价值，最后用产品证明，我能给你实现这个价值，最后还得是卖的是价值，然后留住客户的可能还是说来了以后产品持续用，因为一年他总是能tap to百6，或者起码成了一半了。留住客户的是产品，在卖的时候更多还是价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:40",
      "text": "那我这么说，就是说你一开始第一次卖的是销售展现的产品的价值，留住客户是产品本身给客户带来的价值。并不是所有的产品都持续的给客户创造价值的。如果一个产品它只能给客户创造价值只有六个月或者只有八个月。对，那客户的续费的动力在于哪呢？他可能唯一续费的理由是因为销售给他卖三年，按照两年价格打了个折对，所以他就已经自动续了，对吧？如果他的这个decoration本身不是recruiting的那你也很难说我的这个revenue是review我的AR它就不是一个annual revenue对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "所以最后看的还是这个AR和MR，包括这个Cherry，我觉得这个蛮有意思。价值分为两种价值，一个是销售说出来的价值，一个产品说出来的价值。然后其实最后应该也落到工作不同的部门，需要去展示。是的，那哪些是销售要做，哪些是CSM，就是客户成功要做的事情。是的，蛮有意思。其实说到这个事儿，其实我们很顺的引到了我们下一个话题，就是我们说这个价值的呈现方式。很多时候我们也聊到更多的是叙事的方式，我如何去表述这个价值？前面我们聊到美国的商业文化和叙事方式，说到美国公司特别看重这个story telling，也就是讲故事的能力，这一点其实我也深有感触。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:02",
      "text": "做这期播客研究的时候，看到有一家红杉的portfolio的业务和你们非常相似，是Apollo。他们的介绍是help companies lend their dreams customers，帮助公司找到他们的梦想客户。所以梦想客户这个词儿听起来就dream customer听起来就非常的酷。所以一下子就很容易让我记住，其实不止to b领域，to c领域也是这样。比如说这个l mask就是说让人类成为多行星的物种。还有我们上期聊到的mask联合创立的AI公司的slogan是understand the universe，理解宇宙，还有OpenAI。第一天就说我要做出AGI并造福人类。它的官网像这个company那边很大的说叫ensure that artificial general intelligence benefits all of the humanity。就是我们听到他们就美国的叙事方式都是非常的宏大的，都是我要推动人类社会的进步，我要改造人类，我要逃离地球，奔向火星。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:03",
      "text": "其实上次你也聊到说在斯坦福的校园里边和国内的感觉也很不一样。斯坦福对每个学生的感觉就是我生来就是来改变世界的这种宏大的愿景，或者非常不商业的表达，其实在国内，尤其是在国内的科技公司上还是相对比较少见的。比如说微信说的是每个个体都是一个品牌，美团说的是让人们吃得更好，生活更好。当然这个让天下没有难做的生意也很大。但也是在商业范畴里，不是说这些愿景或者这些叙事方式有优劣之分，但可能更多的还是跟文化相关。中国的企业普遍会更加务实和低调一点一点。但当我们看到有一些公司或人在逐渐实现他们曾经说过的非常伟大的理想的时候，那种好感和信任感还是非常强烈的。而且事实上这些公司也被公认为是非常伟大的公司。其实从我的视角来看，我觉得就中美的这两种不同的叙事方式，我觉得其实我感觉美国的这些振奋人心的叙事方式，也是一种刻意练习的结果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:05",
      "text": "我在2019年，当时我入选了美国的YC孵化器。在这三个月的办事中，其实有一半的时间的各个导师都在教我做story telling，包括一直在聊的就是one liner，就一句话介绍三个月，可能一半的时间都在聊这个。然后有专门的课程就专门是讲这个story telling。而且包括讲的从非常宏大，包括你怎么去讲你的愿景，要非常落地的讲你要做的事情，都有成体系的课程。然后当时我那个导师艾瑞haris也是right partner，然后他就聊到的说作为创始人，我们必须学会在各种场合用各种方式去讲故事，这是我们重要的职责，实际上比我们想象的要难。虽然作为创始人有非常伟大的愿景和梦想，但没有大量的练习，我们很难让人听明白。如果没有人听明白，自然就很难吸引到和你并肩作战的人，无论是合伙人、员工还是投资人。包括你们的总部也在美国，所以也想请你来结合你自己的经历，亲身聊一聊美国的商业文化的叙事方式是什么样的这有助于诞生伟大的公司吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:12",
      "text": "这个其实是一个很庞大的话题，就是我先说几个我的观察。我在斯坦福USB上了一年课，去美国是上了一年课。GSB的话一般上课的时候，其实是会有各种各样的作业。然后这个作业的话是会分到不同的小组。然后他的这个小组它其实是根据不同的时区的人随机去分配的。我是在JSP分了很多小组，然后我就发现说为什么我小组里面每一次都有起码有一半以上的人都是来自于谷歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:43",
      "text": "对我后来很我很好奇，我就问了我们小组里面几个人，然后他们就告诉我说，其实谷歌的话，你只要在stanford报一个任何的一个course，对吧？你只要通过了之后，他可以帮你学费好像是可以全包的。所以他们就非常有这个动力去加入这些course。然后在stanford GSB里面，因为他是一个斯坦福的商学院，所以他就会针对商业层面的核心的这些课题就会研究的比较深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "我就加入斯坦福之后，我就在这个GSB里面就要选课。然后我选课我发现就是好几个course。要么就是在讲说power of story，就是怎么去story telling，怎么去讲故事，怎么来build up这个故事。要么就是各种各样的communication，怎么样去communicating with impact，怎么样去可以更有效的，更有影响力的来去去进行沟通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:32",
      "text": "所以这个让我才意识到，原来美国的社会对于沟通交流，或者我们中国有时候传统意义上这种情商的培养还是挺重视的对。然后回到你刚才说的这个问题，就是怎么来说好一个故事。当然我具体的这个故事我也记不太清楚，就是stanford里面我自己上了这个课，就是tower of story里面其实有两个案例，我是相对来说印象比较深刻课的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "第一个案例就是乔布斯在十七八年前，在斯坦福做的那个演讲。大家在youtube上面现在也都可以看得到。就是那个演讲讲了他自己人生的一些经历，讲他各种各样的一些故事等等。包括你可以去分析它的整体的故事的结构，吧？那如果说我们同样的一个东西，我们同样的一个speech，如果在国内做，肯定就是跟乔布斯那个是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "他会用自己亲身的经历？很personal跟你讲我原来干了什么样的事儿，悟出来什么样的道理。然后再说我悟出来这个道理之后，我又干了什么事，导致我做了后面哪些公司怎么怎么成功了，那它整个框架它其实一开始就是有一个目标的。有个目标的同时他会把自己的一些亲身的一些经历，自己亲身的一些故事，很personal一些东西放进来。所以你看他的有些故事是让你感到很愉悦，还有一些是的很悲伤的对吧？包括他自己说他自己得了癌症等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:57",
      "text": "然后同时就是说他因为讲了很多自己个人的故事，他会让你觉得是感同身受的。但是他也非常的specific，会讲一些facts对吧？会有一些细节会让你觉得这个东西是很可信的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:09",
      "text": "然后你会有一个picture，大的一个picture。如果你这样来去看它的这个是story telling整个叙事的过程的话，你会发现它有一定的结构性在里面。最后是围绕着一个主要的一个目标，对吧？而且他这个story他除了有个目标以外，他有个propose，他是师出有名的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "乔布斯他最后我记得他说了一句话就connected the dots，就是他讲了很多故事，然后他说最后做了什么事儿？那为什么原来的这些事儿跟他最后做这个事儿有关联？他就说我这个经验那么多事儿之后，这些东西其实是可以串联起来的。就是这个跟这个跟那个跟串成了一条线对吧？最后导致了我现在苹果就牛逼，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "我觉得这个案例大家可以去听一下，就是这个youtube的上面有很多，然后包括抖音，国内有很多。我就斯坦福应该是十七八年前，在斯坦福做的那个演讲。然后第二个是斯坦福有一个教授，他是专门搞这个社会行为学的，就专门去研究这些东西。这个教授是一个女教授，然后她原来是是adobe的一个高管，一个副总裁，全球的一个负责communication的，负责PR的一个副总裁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "大家当时分享一个故事，他说他们管理层在开会的时候，跟adobe应该信任的这个印度的CEO，他们一起来开会。然后印度的这个CEO就是因为CEO？大家都是非常的目标绝本的说我们要增长多少数字要翻多少倍，我们在这个几年里面要干到多少量，对吧？那这个CEO就是应该也是现任的这个OBCEO。他在开这个高管会的时候，就是把未来五年的这个计划丢出来，说我们未来五年SARS软件收入持续的这个subjection收入要干到多少，几十亿还是几百亿美金，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:55",
      "text": "丢出来之后，然后他就说他看到身边的所有人的状态，都感觉大家也没有说特别好，也没有说特别差，但是都有一些低沉。然后印度的CEO也意识到这个问题，他马上改变了自己的口供，直接说其实我们干这些事是为了让全球的这些企业，让全球的人。都能利用我们的软件和服务变得更creative。我们把creativity bring给全球的用户，bring到全世界。然后突然之间所有人就一下子像打了机器人一样，一下子亢奋起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "对，同样的就是如果你说欧盟AI他是说比如说用AGI来拯救人类，因为不想被AI统治，或者马斯克说去殖民火星。如果你有一个很宏大的目标的话，其实特别是美国人，或者是很多地方的人，他都会一定程度上被打鸡血。因为你相当于做的这个事儿是师出有名的。你有一个purpose，你有一个很强的purpose，而且这个是很伟大的，很高尚的。你是在拯救全人类，对吧？你是在让全人类都被AGI给吞噬，你是在拯救全人类。当地球就毁灭的时候，我们还有第二家园在火星，对吧？他是有一个很强的proposal，那就会导致大家都会像打了鸡血一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "然后我觉得除了这两个例子以外，我自己还有一个亲身的经历，就这两个例子都是我在散步听别人说的，或者自己看到的视频，或者这个案例。然后我自己亲身的经历是我在硅谷我去面试高管。然后我面试了一个也是印度裔的一个高管。他是在另外的一家美国的一个上市公司管的一块年收入2亿美金的业务，他是那个业务的第一负责人，一把手，然后是的BP，那公司VP我就去跟他聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "正常来说我们聊到最后的话会问一些你未来有什么打算，有什么计划？你目标是什么？这个都是我觉得是一个很标准化的一个流程。但是让我惊掉下巴的是他的回复我说你未来的这个目标是什么？然后他就说我未来分三个目标，然后这三个目标以十年为单位，只是未来十年、未来20年、未来30年，第一个十年我想在这个领域做到怎么样。就是作为一个很厉害的一个科技公司的做到CEO或者做创始人或者怎么样。这个也OK这个正常的回复吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:16",
      "text": "但第二个十年，我说你都做的那么厉害了，你商业上都这么成功了。那你后面他说我第二个十年我要到印度去竞选总统，而且是非常认真的跟我说，我要当印度的总统。然后我说那你商业上又成功了，又赚了钱，然后又做了总统。那你第三个十年是要做什么？然后他就很认真的跟我说，我30年后要自己在印度组建一个自己的宗教，我要做这个宗教的创始人。然后我就瞬间被惊讶到，我觉得他给我讲的这个目标，在我当时的这个视野里面，我觉得是挺宏大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "当然就是说只接触多了，在硅谷接触多。每个人都想改变人类，每个人都想拯救地球，每个人都想上火星之后就稍微好一些。但是我那个时候我刚去硅谷，去年9月份、十月份的时候，这个让我挺震撼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:11",
      "text": "就像你刚刚说的，可能我们这个东方的文化相对来说比较低调内敛一些，对吧？但是美国或者说他们很多西方的，他就是上来就是我就是来改变人类的。我要么能够拯救地球，要么就是能拯救人类，要么就是我就白活了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:26",
      "text": "东方我觉得不管是你说去看日本，还是看中国，还是东南亚，我觉得大家都是先把手上的事儿做好，很本分，也不考虑什么拯救人类。我先把这个产品做好，就是比竞品做的更好。所以也导致说我们大家都很内卷，大家都做同样的东西，都想把同样东西给做好。然后再来说，我们做好了之后，我才有资格说做一些创新微创新。不然一开始他来做创新成本太高，失败成本太高了，万一失败了怎么办？都会想这种问题。做好了之后再做微创新，还不是真的创新，是微创新。然后做了微创新之后再来说，我们怎么能够再做一些完全的新的创新。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "一般东方的文化是这样，它是按部就班的，就是一步一步慢慢走上来，比较本分的。但可能在硅谷你就会发现，很多人他就会question说你现在这个方式，你现在做这个行业，你从底层的这个逻辑上面，从第一性原理来出发，可能就是有问题的，可能就是很低效的那为什么我们还要同样的东西再来重新继续做一遍呢？对不对？你虽然是现在存在，但不代表说你存在这个东西就是合理的。然后说我们是不是应该把这个东西做好来拯救全人类呢？我就觉得硅谷就是有点像这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:42",
      "text": "对你刚刚说的那个第二点特别像，就前一阵我和微软中国的CTO维京老师，我们吃饭的时候就聊到他当时也在跟你说一样的观点。然后他那一次是第一次特别触动，然后你刚才又强化了这个点，比如说你跟公司开会的时候说我要赚，比如说赚一个亿，赚两个亿，大家就是不坏。但你说当我在拯救人类的时候，师出有名很重要。就包括其实那个时候我们就聊到说包括聊到殖民，师出有名非常重要。就是他说你看真正的殖民者都是左手执经，右手执剑。一边直播一边要跟你讲道理，要讲清楚我们在做的这个核心在改变的这件事情。其实我们刚才聊都是聊很大的，我觉得挺有意思的。就是我们聊一聊很大的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:26",
      "text": "除了这个叙事方式之外，其实在sas领域的差异也是蛮大的。其实中国的sas一直处于由冷到热，由热到冷，然后不停的这种循环的状态。今天在美国，SARS仍然是一个非常火热的一个标的，但在国内可能基本没有人看SARS了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:44",
      "text": "一方面是从资本市场来讲，在国内的二级市场也没有表现特别好的SaaS公司，尤其最近几家上市的SaaS公司上市就破发，甚至出现了这种一级市场和二级市场倒挂的情况，就是说还没上市的SaaS公司，它的估值已经远远高于了已经上市的SaaS公司的市值，虽然这些高估值的SaaS公司的营收和利润还远远不及已上市的SaaS公司。我作为一个SaaS行业的从业者，其实我也能感觉到，跳出资本角度来看，也能看到一些蛮大中美的差异。尤其是之前在YC待的那段时间，我觉得今天首先刚才其实我们也都聊了这个SL就非常认同。就是做SaaS。可能真正如果你想很大的天花板肯定要做SLG，然后你肯定要做大客户。大客户里边在国内最赚钱的其实是国央企的客户，其次是上市公司。然后越大的客户对于定制化的要求就越高，因为他们相信自己才是最专业的，然后他需要贴身的服务。虽然我一直觉得SARS本质上卖的是最佳时间，但是从大客户的视角来看，他们觉得自己才是最佳时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:50",
      "text": "如果他们预算够，他们一定要定制化，甚至超一个SaaS产品也要自己拥有一套，他觉得这个是归自己所有。这样的背景下，非常标准化的产品只能卖给中腰部的企业。但是国内其实中腰部的企业也不是很多，有些腰部企业几乎没有。最后标准的SaaS产品就都卖给了小客户。然后小客户他的流失率又很高，很大一部分的原因还是因为小客户可能也活不了太久，所以相比而言，美国有大量的腰部客户，而且体量大的客户是习惯为sas付费的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:22",
      "text": "他们也相信专业的SaaS工具代表的是最佳实践，代表的是先进的认知。所以当sas工具虽然用起来流程很长，但是他们会耐心的学整个的流程。那对于国内的很多大型企业来讲，学习这件事本身就很难。而且很多大公司即使采购了也很难再进一步的在公司的推广。然后推广不起来，最后又导致了流失率升高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:46",
      "text": "刚才讲到的sas这一些例子，其实我觉得这个和中美的工作方式和思维的底层逻辑不同有非常大的关系。之前也看到你的公众号里正好有一篇文章，也聊到了中国和美国的底层逻辑的区别。从西哲的演进史来讨论了知识的获取和对未来科技的看法。你那篇文章之后，后来不久你也成立了这个flash intel。作为一个在国内和海外都做过营销生意并且拿到结果的创业者，服务过中国的客户，也服务过美国的客户，包括你在文章上也看起来也没有写进性。所以在这期播客里请你来一起聊一聊，从营销的角度，从聊客户的角度，顺着你的这个聊一聊中国美国的这种底层逻辑的差异。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:32",
      "text": "我觉得从目标客户的角度来看的话，最大的差异我认为就是中国很多时候你其实通过关系可以驱动很多。关系其实是在中国的这个社会上面，或者在亚洲整个亚洲他是占比很高的。你如果有一个共同的好友，你跟这个朋友去拉了一个微信，然后拉了一个另外的一个潜在的客户，那大家很快速的就可以连接起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "美国更多重要的是说你整公司的品牌，你的这个产品本身行业的口碑，你客户的这个case到底包括你整体的讲故事这些能力，就它是更多是一个系统性的话。当然referable也可以有一些，但是reformer的比重没有在国内的那么很高。所以这个是我当时一开始没有那么习惯的。因为如果只是用关系可以起到很大作用的话，其实驱动增长本质上就是找不到有关系的销售大销售。那实际上很多时候，这套逻辑在美国是行不通的。所以我觉得这个是一个很大的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:34",
      "text": "第二个差异就是说在美国的话，其实你约一个客户出来的时候，客户还是比较看重时间的，他对时间看的很宝贵。他如果觉得你的这个东西没有价值，他甚至你跟他约好时间，他可能就不出来了。他会一个no show。我原来在国内的话，我是没有出现过这种no show。如果说一个人跟我约了，他最后不来的那是他不靠谱，吧？这肯定不是一个惯例。但是美国好像这个no show，它是一个很正常的一个东西。每个公司每个人只要做这个业务的，他可能都会碰到这种no show。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:07",
      "text": "在美国能秀是有一个比例的平均，就是在很多这种商业的会议上面，它会有一个平均的。这个能秀的比例可能根据不同公司不一样，可能15%到30%都会有。对，它是有一个娄秀的，这个是我感受到的可能我的这个行业感受到的最大的或者是一个比较大的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "下面我们聊聊这个出海全球化。因为其实我们播客叫出海相对论，但其实更关注全球化，就也没有把出海和全球化分的特别开。因为有一个特别底层逻辑是，本质上我们觉得好的产品或服务就应该为所有人创造价值。当然这是理论上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:45",
      "text": "就我了解到大概六年前有一次分享，就是你当时把这个出海的模式分成了四类。第一类是这个基础设施，比如说广告分发平台、开发者服务、支付服务等。第二类是以工具为切入点的移动端入口，比如说输入法、wifi、杀毒软件等等。第三类是这种泛娱乐的深度运营型的，比如说直播、短视频、游戏、头条类的这种资讯产品。第四类是这种线上线下融合的，结合本地产业，比如说共享单车、外卖、电商等等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "然后你当时在做的公司到C在做这个应用矩阵，当时全球用户总共做到了4.5个亿。然后其实也是按照这四个方向去做布局。工具类的应用主要靠自己团队做开发。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:30",
      "text": "另外三大类以投资孵化为主，比如说14年你成立了海外的手游发行公司t bk并且做到盈利。然后15年你选了一家印度版的今日头条new stock，然后投资了400万美金。此外你还投资了比如说针对美国市场的短视频直播公司等等。再往前你第一家公司，其实我们开头也说，就是算是国内最早的出海数字营销服务商之一。所以这15年可以说你几乎一直在做出海和全球化的事情。如建议你直接就是把总部设到美国，开始创业第一天就在做全球化，团队分布在七个国家积累了上百家的企业客户。所以想请你站在今天的时间点再给大家分享一下，就是出海和全球化市场目前存在哪些机会还有挑战。什么是之前想到的，什么是之前没有想到的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:21",
      "text": "我觉得对于这个问题是其实是从两个维度来看。一个是说作为一个新的一个创业公司，第二个是说作为一个已经有现有业务的一个公司。如果说从新的创业公司来看，我觉得AI肯定是大的一个机会了。全球范围因为我们还在一个早期，包括说OpenAI，也就最近才刚刚发布说要做APP store对吧？AI的APP store。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:45",
      "text": "那OpenAI现在来看，或者说整个大模型现在来看的话，越来越像当年的这个移动端。移动起步的时候。从一开始的这个手机到这个操作系统，再到应用商店，再到整个的应用的生态，包括应用的分发和商业模式？越来越像当年的移动端的直播。所以我觉得AI肯定是一个很大的一个机会了。对于新的创业公司，而且肯定在短中期内，也会有很多的流量的红利。当然做法也可能跟移动端会有很多不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "然后第二个点，我从一个现有已经有一个现有业务的一个公司来说的话。那如果这个现有业务已经被验证了，在某一个市场被验证了，其实做出海的话，可以说把一个现有的已经被验证的有竞争力的产品直接本地化达到当地市场。但是本地化的好坏其实是区别就会很大。在这里的话，我觉得现在再来做这样的一个事儿的话，你肯定要在当地布团队，然后要做到完全的变化。而不是说我虽然在某一个市场在国内跑通了，但是就做一个翻译出去了。现在已经不是红利期了，现在移动端已经不是在红利期了，对吧？你现在做一个产品，如果只是一个简单的不出国做一个很浅的本地化肯定也是不行的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:05",
      "text": "所以我觉得成熟公司的话，还是看看成熟的业务，然后加一些AI去赋能。新公司肯定就是完全AI native来做产品。然后看AI那边有哪些机会，看排名、看流量、看分发，看这个商业模式。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:24",
      "text": "你当时是基于这样的考虑去做flash intel的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:28",
      "text": "对我当时第一次说看到了有这样的问题。很多公司它有个o to market问题，这是一个千亿美金的市场。所以我觉得我应该做一个东西来解决这个问题，做一个更好的产品，更好的平台来解决这个问题。第二点在于当时GPT3.5差不多应该是去年11月份、12月份GPT3.5刚出来，后续又出来ONAI的这个GPT3.5的这个API，那AI也是有一波大的机会。我们觉得就是可以利用这个大模型已经成熟到一定程度，可以利用这个你可以做很多新的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:02",
      "text": "然后包括我们当时内部定了一个公司的一个slogan，就是说我们怎么样可以去服务更多的use case。因为传统的SaaS，你其实是服务一个指定的use case。你的use case上面你会narrow down某一个行业，融入到某一个场景，或者某一些行业，或者某一些场景。但是你怎么样可以做到跨行业，跨场景，让你的产品提供更多的价值。那你肯定需要各种各样的个性化技术。然后大模型的话他可以做到这一点。你不需要再像原来那样花了很多的精力，花很多成本来做一个推荐引擎。你现在直接上大模型就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:40",
      "text": "那顺着全球化的话题，我们聊聊你刚刚也说过的本地化，但核心是管理。在之前我们聊拉美市场的非泰公司liquid那一期的时候，其实我提到过全球化有三件事儿。一个是套利，第二个是整合，第三个是本地化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:56",
      "text": "当你真正做一家全球化的公司，跨时区文化、跨语言、跨人种的时候，相应的经营和管理难度也会成倍的增加。但是intel的员工分布在七个国家，超过100人。光是组建这样一个团队，我相信就有非常大的难度。因为每个国家的市场和团队都需要本地化的发展。但同时作为一家快速发展创业公司，团队互相之间又需要频繁的沟通交流和协作，才能保证拉齐？快速迭代，共同进步。当然在之前你也有过这种跨国团队管理的经验，所以想请你分享一下，就是全球化团队在搭建和管理过程中会遇到什么样的问题和挑战。没有你的一些经验或者说最佳实见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:41",
      "text": "我觉得最大的挑战或者最大的问题是说，因为当你的员工或者整整个这个团队，各种各样的人分布在不同的地方的时候，你在所难免的会碰到remote。就怎么远程管理，怎么让很多人在家的时候也能发挥出来他那这个项目。那在这个时候就是说搭建一套可以让remote在家的这些团队也能很好的去做协同的一套管理体系是很重要的。这个其实是很多公司没有解决好的问题。所以大家可能觉得说把这些人放到一个办公室里面去进行管理是更高效，对吧？但是当然你说纯从效率来看，这样的方式确实是你盯着一个人，他就坐在你面前，然后你每天看着他在做什么。看似确实是更高效，而且可能出来的结果也确实是更高效，吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:38",
      "text": "但是你downs的是说你的人才的供给，你的talent supply会局限于某一个城市或者某一个区。你只能在上海的某一片区域，对吧？比如说黄浦区徐汇区、浦东？招人更远的地方的人，他可能就不过来了，那你的人才的供给就会小很多。那你反过来说，如果说你有一套机制，你可以去很高效的管理不同时区、不同人种、不同地方的接人。然后也可以让他们在家里来工作的话。如果你能把这套东西跑通，那你理论上你在全球各地都能找人才。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:11",
      "text": "当然我们传统意义上理解的这个效率，其实是还是看说这些人每天在工作上或者在办公室里面花了多少时间。因为大部分公司也不会深入到说，每个人每天写了多少行代码，这样这些代码的质量怎么样，然后解决多么复杂的问题，这个也很难对吧？所以核心还是看说每个人他的加班时间怎么样，我们做的这个项目有没有delay等等。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:36",
      "text": "换个角度，我觉得比如说我们现在这个事儿，对于在全球范围内找各种各样的人才，要比说在某一个指定的地方花多少时间来完成某一个任务更重要的话。那我觉得就是应该把怎么让各个地方、各个人种、各个区域、各个时区的这些人很有效的collaborate起来，协同起来。这个当时我们认为是优先级更高的是吧？所以我们当时就是搭建了这样的一套体系。怎么样可以让不同地方的人、不同办公室的人、不同时区的人，讲不同语言的人可以去库莱布拉起来，这也是一个很大的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:12",
      "text": "但是你挑战的背后，你的upset就是说你可以全球范围内找人。然后在全球范围内找的人，可能性价比剩余在你在某一个区域单一区，尤其在硅谷。对你不管是在硅谷还是在北上广深，对吧？因为我也可以在印度放人我也可以在医院，我也可以在东，我也可以在其他地方。而且针对某些问题，可能在某些区域有某一些公司，他们在这些问题上磕的比较深，对吧？那他们的人可能可以更高效的来解决这些问题，特别技术上的一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:45",
      "text": "所以有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:46",
      "text": "具体的案例吗？对我也是想了解一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:50",
      "text": "这个就可以举一个例子，就是怎么样让他们那些东西因为听起来非常的分享，对，非常的fancy，就是我把全球最好的人都为我所用，这个非常牛逼。但是你也说他有挑战，就是可以举一个例子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:06",
      "text": "你或者说那个remote的机制，你们做的是什么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:10",
      "text": "我们现在remote机制就是说我们虽然是remote在家里，但是我们会以这种outcome导向的这种方式去来做管理。很多东西都是可以量化的，很多东西这KPI都是可以量化的。这个第一第二的话就是说我们很多是GTM的团队，是remote。GTM的团队每个人跟客户联系了多少次，然后联系多少个客户，讲了什么东西，内容是什么，出现哪些问题，所有的东西都是全程跟踪，全程监控。当然一个很重要的一个点就是如果是涉及到这一波团队，第一是你outcome driven的这种考核机制。第二就是他自己的这个composition本身，他自己composition是他最大intention，他赚多少钱是他最大的动力，或者说他能赚到多少钱是他最大的动力，不管是短期、中期、长期。那我们怎么把这个composition本身，把它的这个固浮比给拆开来，让他也可以接受这个固定比对。一部分是固定的，一部分是浮动的，所以这个更多是一个这种组合。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:12",
      "text": "其实我理解还是跟职位有关。比如说你们可能更多偏sales相关的团队是远程的，并且给他分了他的绩效提成和底薪，甚至可能底薪稍微低一些。这样的话用绩效和提升几率会大一些，这种人是可以远程的，因为你在哪做都一样，但可能另外一些就必须要在这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:33",
      "text": "对AP应该在美国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:35",
      "text": "我这么说，我们的remote不是做到最极致的公司。我有一个朋友他是remote做到非常极致，他公司有一百多人，然后是分布在全球五六十个国家，对不对？你能想到的很多国家它基本都有人。然后这个公司也是一个做to b的公司，他们一年的去年做了7000万美金的AR而且从来没有在外面过一分钱，都是不是自己做起来的这样一个公司。然后他们的所有的研发人员也都是模特队，每个人都是头疼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:08",
      "text": "我当时我见到他，我就跟他交流。我说你们碰到说不同国家的这个节日怎么办呢？因为你涉及到到不同文化，对吧？他说他们其实不管多少节日，他就给你一年。比如说多少天，比如说30天，你自己选。对，然后你想放的时候你提前说就可以了。他说这样的话就是说他更灵活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:28",
      "text": "然后第二的话就是说因为每个国家它因为它的文化，所以它放的节假期都不一样了，节日是不一样的。所以它的好处是不管是什么时候，就算是圣诞节或者是春节，或者是其他的各种各样的节日，他永远是有人的公司，而且是永远是有人可以解决问题的对，所以我觉得他们是做的非常极致的。然后他们他给我分享一方面是当然remote，各种各样开会，视频，做team building等等。就有时候也会自己线下也会派你做king building。同时他的这个考核是也会更严格。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:03",
      "text": "如果你不能deliver，你可能第二天就走了。然后第二天走了，我可能第三天、第四天我就直接新的人就又进来了。因为我全球范围内招聘我全球范围内招聘一下子开了100个国家的招聘。那我们人才的这个供给是原来单一城市的1000倍，对吧？所以他反正当时就是给我分享了很多怎么去管理他们的这个研发产业团队。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:26",
      "text": "GTM这个岗位就是放在remote，我觉得跟产研比的话是更简单的。如果说你能组建一个100人的研发团队，然后这100人的研发团队还是分布在不同的时区，不同的地方，讲不同的语言。然后你能把这些人高效的组织起来，让他们把这个产品打磨好，这个其实还是挺难的。但是如果说你能真的做出来的话，其实你就相当于全球人才都能为你所用。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:50",
      "text": "下一个问题我们聊聊速度这个词。前面也说flash intel成长速度对于一个成立一年的公司来说，可以用惊人来形容。上次咱们也聊到，你其实是就是希望前期少走一些弯路，那少走弯路的方式就是快速的尝试，拿到市场上验证，然后快速迭代。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:09",
      "text": "你之前的公司发展速度其实也都很快。第一家公司六年做到20亿，然后被上市公司收购，紧接着继续创业。第三家公司相当于同时运行多条业务线，也做到了独角兽级别。然后最让我想强调的是你做第一家公司的时候才19岁，决定了方向之后，就只身一人从欧洲大学休学回国创业。去年你又是几乎一个人杀到美国市场，选择了商业化最成熟竞争最激烈的赛道之1SARS开始创业。而现在你也不过34岁，可以说你个人的成长速度或者说成长曲线陡峭程度也是非常惊人的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:46",
      "text": "但从个人来说，我认为速度并不是越快越好，即便是火箭它途中也会滑行，对吧？然后在发射或者说需要变轨的时候会加速，所以可能是越有节奏感越好在不同的取舍中追求动态的平衡，正好借速度收回这个AI加sas我们今天聊的主题就是说前面我提到那篇文章，就是对于B2B生成式AI应用程序来说越少越好。那篇文章里面讲的就是当AI涉及to b应用程序的时候，目标和to c是不一样的。主要是围绕速度和质量进行成本和效率评估。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:24",
      "text": "你要么希望能在相同的时间内生成更好的质量，要么生成相同的质量但速度更快。美团的创始人王兴也说过，速度、质量成本三者只能取其二。这其实都是节奏，你就知道什么时候做什么事儿更重要。当然我说的都是自己的一些浅显的想法，还有一些理论也是想和你一起探讨一下。就是为什么你在创业过程中如此的追求速度，以及今天来看有没有在不同阶段有没有比速度更重要的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:56",
      "text": "我觉得肯定有很多东西比速度更重要的，并不是说一味的追求速度就是对的。我觉得是就你刚说的这个节奏是很重要的。什么时候追求速度，什么时候追求质量。然后在不好的时间点说控制成本，然后就是损失一些速度和就你刚刚说的这个王兴祖的速度质量成本三者取其二。对这个观点我是认同的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:19",
      "text": "然后你说为什么很多时候追求速度？我觉得这个底层的大逻辑是说，当你速度足够快的时候，你可以更快速的建立起来你的momentum。建立起来这个momentum之后，很多的问题其实是就迎刃而解了。很多你在创业过程中的很多各种各样的问题，它是随着说你的这个成长的速度就是没了，或者成长就是没了，或者成长速度很慢了之后，你各种各样的问题就会爆发出来。然后各种各样的人就会拿一大堆的各种各样的理论来告诉你说你的这个东西有各种各样什么样的问题，对吧？但是你要起来，所有这些东西都没了。那你只要解决说我产品质量的问题，然后一定的阶段就是看说我们怎么把成本控制住，或者我们怎么把这个增长做起来。之后我不加人，所以我觉得这个节奏本身我是认可的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:09",
      "text": "但是你问我为什么追求速度？我只能说就是追求速度的话，核心的逻辑是我觉得速度可以更好的建立起来这个moments tum。然后当你速度到一定程度之后，你更专注的时候，把你产品的质量提起来，然后去去保持这个门头的。当然这个对你的执行的要求，对于管理要求也会有一定的门槛。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:30",
      "text": "但是你只有速度提起来之后，你才能专注的去把这个东西做好。但你如果速度没有的时候，会出现各种各样的问题。你start up，你比如说你没有速度，很多优秀人他也不加入，对吧？然后你去跟一些合作伙伴合作，人家说我没听过你的公司，我怎么跟你合作呢？那这些问题其实你速度足够快，你不是都没了吗？当然我还是赞同说一定要有这个节奏感，不能盲目的去重塑的。一定要保持住这个节奏，就知道什么时候是冲突，什么时候做质量，什么时候空乘的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:06",
      "text": "你刚才说到一个点，我突然想起来就是执行力这个事儿。你在某一档播客中聊，就是你说那句话，我当时还觉得还蛮有意思。就是说对于成熟的创业者来说，执行力不是问题，就非常简单。但是这句话其实是挺本质的，我觉得为什么在你这儿执行力不是问题呢？因为执行力和速度我觉得是一脉相承。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:29",
      "text": "因为成熟创业者他都经历过几轮历练，对吧？一般来说都是从尸体里面爬出来的，他都已经经历过很多轮的商业战争了，对吧？所以他才能从尸体里面爬出来，自然而然他能生存下来，有一些原因的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:46",
      "text": "就算是持续的创业，持续的失败，再持续的创业，他能持续的做的话，他也会具备一定的能力。然后这些能力的话，最终还是会落实到他有一批团队。他有一套固定的方法论对吧？他有一些固定的人愿意支持他等等，就是各种各样的点。然后这些东西最后会归根到我在做一个新的事儿，这个连续创业者在作为一个新的事儿，具体他的这个执行的速度。因为你如果作为一个新的创业者，你要搭建一个新的团队，没有磨合过。和一个已经成熟的创业者，就算他是连续创业失败的，在做一个新的事儿相比的话，肯定是不一样的。你新组的团队的效率不如原来人家的业务的这个团队做事的效率。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:33",
      "text": "行，我们顺着这个聊聊投资和创业的话题。因为今年你们八月份公布了一轮千万美金级的种子轮融资。那就在今天这个市场和资本环境下，算是一笔比较大的早期投资了。尤其你还是一个中国人，没有在美国市场有过创业或者说经营公司的经验。所以搞定这笔投资，我觉得即使对你而言可能也没有那么容易。虽然在过去这些年，你创立的公司总的融资额加起来应该也有几亿美金了。前面的话题我们其实也聊到，就是你在经营的过程中，其实也会因为公司业务做一些投资。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:04",
      "text": "你曾经也讲过，你认为投资的本质是赚取信息差和认知差这样一个价差的钱，而创业是把事做成。这让我想起来马斯克的这个space x公司内部，流传一句话叫get up down。他们经常会这样去说，就翻译成中文大概就是把事做成，或者说废话少说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:22",
      "text": "虽然在成熟市场中创投不分家，而且我认为你说的这两点并不冲。但如果按照你的定义，坦率讲，我个人觉得就你之前做的很多事情其实蛮偏向投资的，或者说是以投资视角去做创业的。而现在做flash intel更像是你定义的创业。因为之前是有一些信息不对称，存在有时间差或者说资源差，而现在做的是几乎是一个新事儿，而且是和全球可能最优秀的创业者同台竞技。当然这只是我个人的看法，所以我相当于是两个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:52",
      "text": "也是想请11总给国内想做这种出海全球化公司创业者做一个分享。第一个是如何搞定海外的投资人。第二个是今天你如何理解投资和创业的区别。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:05",
      "text": "我觉得先回答第一个问题，如何搞定海外投资人？搞定海外投资人我觉得跟国内投资人在一定程度上其实是类似的。就是我觉得投资本身其实是在做人的生意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:18",
      "text": "所以为什么你看美国是一个很大的市场。但是他每一个机构，每个投资人，他每个团队，他可能在某个地方，他只做那个地方的项目。生物医疗他的波士顿，因为那边做的比较好，对吧？然后前沿科技的他可能在硅谷，然后一些可能创新的跟金融相关的一些模式对吧？他可能在纽约。那为什么纽约的一个VC它不能做硅谷，或者硅谷的一个VC他为什么不能去波士顿？当然这中间也会有一些例子，但是对于大部分的投资团队来说，他就是会focus在某一个区域的这样的一些创业公司。所以我说投资是一个人的声音，因为他们需要在当地建立起来跟创业者这个关系，他需要理解和了解这些创业者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:02",
      "text": "然后我为什么说就是跟中国类似？其实中国投资本质上也是这样的。你其实做的这个创业者的生意，你要去identify，你要知道哪些创业者能够为这个基金带来超额回报。如果这个创业者不能给基金带来超额回报，那你投资他最后还是亏了LP的钱，对吧？所以投资本质上是一个做人的生意。我们在说融资的时候，其实要有这个意识，我们其实是在建立起来这个信任的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:30",
      "text": "人家如果连信任关系都没有，怎么会投资你的公司呢？那怎么来建立这个信任关系？我觉得还是回到乔布斯那个connecting的boss。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:39",
      "text": "就是你可能会在不同的场合，不同的地点，就不同的形式触达到这些投资人。有些是主动的，有些是被动的。可能你在硅谷组了一个牌局，大家一起在打牌，突然有个投资人就过来了，然后跟你聊聊天，对吧？那这个时候你可能也没有再融资，但你就是在打牌。还有可能你朋友有个聚餐或者参加一个什么会，然后正好某个机构的谁谁谁又过来，那大家一起碰一下，随便聊一下。这个都是一个个dots，对不对？然后如果当这些dots积累到一定程度之后，你再连成一条线的时候，那你就可以把这个融资，把这个投资人给POS下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:18",
      "text": "那怎么来连成这个线？当然就是说只靠建立起来这个信任关系本身，这只是一方面。当然你公司你的模式，你投资这个赛道是不是跟他的投资的这个teeth是不是吻合。然后包括你的这个东西的天花板，产品本身，这个是另外一个层面的。但是我觉得这个信任关系是一个基础。如果没有这个信任关系的话，可能你也就停留在跟一个associate聊，或者跟一个BP聊，他都不会给你推，对吧？他都没有动力把你这个项目推给合伙人。他如果不把这个项目推给合伙人，这个项目怎么推得下去呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:52",
      "text": "这个项目肯定推不下去，这个就跟B2B的这个决策是一样的。如果说CEO不拍板，CFO不拍板，CTO也不会来买，那谁来买这个东西呢？谁来为最终的这个决策负责呢？家里的人觉得有用，但是他不敢向上汇报的话，或者他不想向上汇报的话，那这个东西还是白搭吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:11",
      "text": "所以我觉得投资跟B2B销售都是一样，它是一个漫长的复杂的一个决策流程。然后在这个决策流程里面会涉及到各种各样的触点。然后这个触点可能也是在不同的渠道上面的，然后分布在不同的时间点上。作为创业者你要做的事是，第一就是要把这些触点要连接起来，你才有一个机会说我们继续聊下去。然后当然其他的就是那些你的产品要足够硬，你的团队要足够硬，你的太阳，你的其他这些东西组合起来。我觉得如果把这些东西都给做好的话，其实毕竟硅谷的投资人比国内要多很多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:46",
      "text": "比如说YC的很多项目，你进YC的时候的估值和初YC的估值为什么差距那么大呢？为什么一个项目进了YC的时候跟出YC的时候可以差十倍以上呢？就差了三个月的时间，为什么呢？差十倍呢？基本面变了吗？基本面没有变，那什么东西变了吗？就是因为他用5SC这个品牌搞了一个demo day，然后叫了几百个几千个机构过来大家一起来竞价，对吧？然后你这个东西就串起来了。然后当然你的这个模式，你看你那些东西，团队这些东西都很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:19",
      "text": "是最后一个问题，我们聊聊这个创业赛道选择。你在19年的时候就写了一篇文章叫赛道分布与选择。然后你以这个风险和价值为坐标系，划分了四个象限，分别是低风险高价值和高风险高价值。高风险低价值肯定是最不值得做，因为又操心又不赚钱。那这个高风险高价值是皇冠赛道，或者说叫赢家通吃的这种市场winner takes all。这一类是以这种有具有网络效应的，比如说微信、facebook这种，还有像搜索引擎google这种为代表的一家产品，可以占据90%以上市场份额，这个是比的是速度，就我们前面聊的话题速度谁先扩张最快，谁先规模化，谁先做到最大。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:03",
      "text": "第三个是低风险高价值。就是这些赛道很多不是纯市场化的，而是具备一些门槛的。比如说牌照，比如说资质，那这些会满足这种幂律的分布。就是20%的玩家掌握着80%的份额。然后前三名可能过得还不错，但排在后面基本就没什么大的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:23",
      "text": "最后一个是这种低风险低价值，就这种正态分布没有什么准入门槛，所以会吸引很多的玩家进来。因为不存在这种赢家通吃的现象，然后出局的玩家，也没有那么多。然后大部分的玩家其实在这个赛道里面，你们都在这个平均线附近，也没有一家独大或者说垄断的这样的一个现象。然后你在文章中说，赛道的选择和组合是因为这个风险承受能力而异的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:48",
      "text": "然后上次咱们也聊，你说你这次的创业动机是希望找一个有复利的事情，然后长线的事情去做。SARS既有门槛，也不完全是赢家通吃。虽然有品牌效应，但市场足够大，然后业务覆盖范围广，总有创业公司的机会，且是这种长坡厚雪的赛道。你之前做过to c也做过to b然后做过创业，也做过投资。其实我也一直在博客里面老提一句话，就是你刚刚一直在说就connect the dots，就是连点呈现。你这三家公司到C好像也是起源于这句话，对吧？所以感觉这次创业也不能说蓄谋已久。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:27",
      "text": "但是他好像是有一些征兆，就是既有了创业投资的经验和不错的抗风险能力，又积累了对全球不同市场认知，刚好碰上AI或者说大模型带来的各行业的颠覆式创新的机会。所以逻辑上讲当然是水到渠成，而且目前开局也不错，当然前路依然漫漫，充满未知，而且需要非常多的努力和坚持。最后也想请你站在一个全球化创业者身份和大家分享一下，就是如何找到适合自己的创业赛道，以及就是你个人是怎么样去理解可能还听得到吗这句。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:02",
      "text": "话的意思的对对我觉得从整个赛道这个点来讲。我觉得每个创业者他先要做一个自我评估，自己要对自己有一个认知。不管是自己的兴趣也好，还是自己的能力，还有经验，这些东西都很重要的。然后还有就是一个风险承受能力，因为创业它本身是一个有风险的事儿。当然如果说融资环境好的时候，你这个风险相对比较低。因为你可以用外部的资金，融资环境差的时候你的风险会更高。因为你可能前期需要用自己的钱先跑起来，或者甚至说中间投资机构融不到钱，那你可能需要自己的钱垫进去来发工资，对吧？所以这个风险承受能力也是需要考虑的点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:42",
      "text": "然后再来看外部的这些因素。外部的因素包括你刚刚说的到这个赛道，我们应该去找一个什么样的赛道，这个赛赛道未来的这个趋势可能是怎么样的？这个赛道需要什么样的资源？我们能不能在短期里面具备这些资源，包括资金，包括时间，包括各种各样的门槛壁垒，这些都是资源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:03",
      "text": "然后才是说我们对于自身和这个赛道的匹配。那你才要考虑说我如果匹配的话，我怎么来做一些规划。包括我的商业模式怎么构架，我们怎么定位，我们差异化怎么做，我们怎么把整个东西变得可持续性更强，建立起来自己的护城河。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:21",
      "text": "这个是一套综合来评估的东西，取决于说你对自我的这个认知，还有对市场的认知，还有就是两者认知的匹配。如果把这些点都考虑清楚就会很清晰了。就是哪些赛道是适合自己的，哪些赛道可能并不没有那么适合自己，或者说什么时候创业是比较适合，什么时候创业并没有那么适合。如果说风险承受能力相对比较弱，那肯定是不适合在一个市场的融资环境比较差的这个时候来创业。不管做什么赛道，因为不要说创业公司死了，可能很多VC机构就挂了，对吧？他融不到钱了，LP不给钱了，吧？那VC怎么活？所以我觉得就是自我评估，还有就是对市场这些认知组合起来，然后看看这两者之间的匹配。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:04",
      "text": "然后对于collecting the dots的理解，大家不管是在工作中还是在学习中，就是你会经历过不同的事儿。有些人会对这些事情会情绪上面有各种各样的波动，负面或者是情绪很大等等，对吧？但是我觉得首先就是先把所有经历这些事儿都是放平的来看。然后所有经历过的这些事，不管是正面的也好还是负面的，所有的这些经验都是可以从中去学习的。有些是成功的，有些可能是失败的。但是你要去理解这些过去的成功和失败的这些经历过的这些经验，才能更好的去帮助你在当下做更优的决策。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:47",
      "text": "这个也是乔布斯说的，就是你connected about，就是核心是你先要去理解你过去经历过这件事儿。你不能说你经历过踩过这些坑你就忘了。所以你需要去理解，你需要去知道为什么成功，知道为什么失败。我觉得这connecting adults最重要的第一点？然后你有了这些东西，你才能说识别出来未来的这个机会，甚至有一个更龙term的一个规划。因为你你把这些点你串联起来了，你真的connect起来之后，你才能有趋势，你才能看到这些机会，乔布斯他不是说一直都是在苹果里面，他才能把苹果做伟大的，对吧？他当时在斯坦福分享他那个故事的时候，他就说他当时经历过一个很恶心的事儿。他从可口可乐挖了一个CEO过来，然后这个CEO在董事会上把自己给踢出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:34",
      "text": "对，百事斯卡利对对，斯卡利，斯卡利还把他从董事会上面踢踢出去了。他当时是对，他当时是很愤怒的，这个是一个很大的失败，而且他是全行业公开人物，直接被干掉了。作为创始人从苹果被干掉的这是一个很丢脸的事儿，对吧？这是一个很大的一个挫折。你如果在中国也是一样的，你说一个知名公司的CEO突然被一个董事会成人员给踢出去了。那这个人可能就连出来吃饭跟大家社交的动力都没了。很多时候他分享的时候，他说这个对他当时的打击是很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:10",
      "text": "但是他后来又做了一个公司叫next。对，然后这个公司当时也是做电脑的，个人电脑。然后这个公司就是做了他当时在苹果里面想做，但是董事会不让做的这个产品。最后过了几年之后，apple又把next的全佑收购回去了。然后他又回到了apple做CEO，然后再把这个苹果再turn around回来了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:31",
      "text": "然后他在这个过程中，甚至还因为乔布斯他除了搞这个计算机以外，他顺便搞了个披萨。对，顺便还搞了个披萨，还搞一个皮克斯。在这个computer motion这个领域他做到世界第一了，对吧？这些东西都是体现了说他怎么从过去的这个失败挫折里面去理解这个失败，理解这个挫折。然后他最后说当年被苹果的董事会踢出来，可能是他这辈子经历的对他来说最好的一个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:59",
      "text": "他才会有这个精力去反思，他才会去理解。而且这对他来说是一个很好的一个经验经历。所以我觉得就是回到刚刚说的connecting的标词的理解，眼睑呈现听起来很抽象，听起来很饭。但是我觉得这句话最深刻的含义是怎么从过去的成功和失败的经历中、经验中先去充分的理解，然后吸取背后的这些原因，然后在未来的某一个时间点，有助于你做更加的更优的决策，来识别出来更好的机会。那你就然后你如果把这个新的事儿你还能给干成了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:39",
      "text": "可能现在好坏都是一笔财富没错。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:41",
      "text": "但很多人他可能碰到一个打击很大的事儿，他可能就退休了。对于很多人来说，他可能会反问自己说，为什么我很有钱了我还要再继续做呢？为什么我很有钱了还要去搞钱呢？我放在银行拿利息不香吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:55",
      "text": "对，我觉得很多人应该会问你这个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:58",
      "text": "对于我来说，我觉得就是太无聊了，所以也没有什么其他太多理由。我觉得我现在还足够的年轻，然后不做事儿直接躺平对吧？太无聊了，我是觉得我还是要做点事。但对于很多其他人来说，他肯定也会思考这个问题。有些人就会选择说当前或者当下最优解就是躺平，我直接啥都不干，拿利息去环游世界了，对吧？还有一些人他可能会说我就是转型做投资了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:25",
      "text": "其实你刚才问你那个问题的时候，你可以用美国叙事方法，就换那种说法是为了改变人类。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:34",
      "text": "对我先不改变人类，先帮助所有的企业打破全球化的这个屏障。对，先帮他们打破他们的狗腿mark屏障。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:44",
      "text": "因为全球有这么多公司等着你帮忙，所以你没法躺平。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:48",
      "text": "没错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:52",
      "text": "对，好啊，行，今天感谢徐总有空跟我们跨洋电话，然后就是很实在的去做了一些分享吧。如果大家有什么想法，也欢迎在评论区跟我们讨论。如果觉得有收获，欢迎分享给你的1到2位朋友啊。然后欢迎大家在苹果podcast pod fy，然后小宇宙喜马拉雅订阅和收听我们的节目。我们这期就到这里，感谢大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:17",
      "text": "拜拜好，谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:21",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:23",
      "text": "They get Better and keep you always need you, which is all come true. May you always do for others and let I do for you.",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:43",
      "text": "May you no letter to the stars? Come on every may you stay.",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:57",
      "text": "Forever you.",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:05",
      "text": "Forever you.",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:26",
      "text": "Forever you.",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:33",
      "text": "May you grow up to be reaches, you grow up to be true, then you will always know the truth and see the light surrounding.",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:54",
      "text": "You always. Be to stand.",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:07",
      "text": "Forever you.",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:15",
      "text": "Every you.",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:35",
      "text": "我的女友。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了全球化管理在创业中的关键性，指出了远程工作拓宽了人才招聘的地理范围，但同时也提到了人才可能集中在特定区域的问题。讨论还涵盖了如何有效管理跨时区、跨文化的团队，以及在家办公的可行性和重要性。在效率的讨论中，不仅关注完成任务的时间，也强调了工作成果和质量的重要性。\n\n对于投资和创业，讨论认为投资是利用信息差和认知差赚取利润，而创业则需快速行动以建立势头，并强调了质量、成本和速度之间的权衡。此外，投资被看作是建立信任的人际生意，重视执行力和连续创业者的优势。\n\n在赛道选择上，讨论集中在根据风险承受能力和市场趋势来评估创业领域，强调了自我评估和外部因素分析的重要性。还提到了从失败和成功中学习的价值，以及如何将过去的经验应用到未来的决策和成功中。\n\n最后，讨论了在全球范围内寻找适合的创业赛道，以及如何理解和从失败中学习的成功深层含义。特别强调了AI在SaaS中的应用潜力，如提高效率、个性化服务和数据洞察，以及全球企业在面对不同市场和文化挑战时的本地化和适应性策略。\n\n总体而言，讨论强调了AI对SaaS产品发展的重要性，以及全球化商业模式和技术融合的未来趋势，指出了技术创新和投资机会，特别是AI大模型技术领域，对初创企业来说是构建竞争力和扩大市场份额的关键。",
    "qa_pairs": [
      {
        "question": "在SaaS领域中，如果采用PLG（产品驱动增长）模式和SLG（销售驱动增长）相结合的策略，公司的收入天花板大概会是多少？",
        "answer": "如果一个SaaS公司采用低价短链条的PLG定价模式和增长策略，收入天花板可能在1亿美金左右，尤其是针对已有网络效应和现象级产品的公司。而如果能够成功运行SLG这套打法，很多公司的天花板可能会是现在认知的10倍以上。",
        "time": "00:00:09"
      },
      {
        "question": "SaaS服务通常针对特定的use case，如何实现跨行业、跨场景的价值提升？",
        "answer": "要实现跨行业、跨场景的价值提升，公司需要利用各种个性化技术，而大模型技术可以在这方面发挥作用，无需再投入大量精力和成本去开发推荐引擎等系统，直接使用大模型即可实现个性化服务。",
        "time": "00:00:47"
      },
      {
        "question": "如何理解“连点呈现”这一概念在商业决策中的应用？",
        "answer": "“连点呈现”意味着从过去的成功和失败经历中充分理解并吸取背后的原因，在未来的某个时间点，有助于做出更优决策，识别出更好的商业机会。",
        "time": "00:01:27"
      },
      {
        "question": "AI在SaaS中的应用有哪些好处？",
        "answer": "AI在SaaS中能帮助企业以未有的方式改进产品和服务。例如，通过AI算法分析用户数据提供个性化建议，增强营销活动自动化；AI可自动执行重复任务，简化工作流程；AI还能预测未来趋势，提升CRM应用效果，并通过自动化和简化工作流来降本增效。",
        "time": "00:02:59"
      },
      {
        "question": "十一先生及其创办的公司flash intel是做什么的？",
        "answer": "十一先生是全球go to market情报公司flash intel的创始人，该公司专注于通过AI优化B2B企业的营销和销售流程，提供市场情报数据，帮助提升企业效益和效率。",
        "time": "00:05:12"
      },
      {
        "question": "flash intel主要解决B2B企业在增长过程中遇到的哪些问题？",
        "answer": "flash intel主要解决B2B企业在增长过程中面临的问题，如缺乏可复制的销售和增长团队打法、数据监控不足导致难以找到目标客户、以及内部工作流程复杂化导致的数据孤岛等问题。",
        "time": "00:06:38"
      },
      {
        "question": "对于B2B公司而言，“Go to Market”是什么含义？B2B公司制定Go to Market策略时通常有哪些选择？",
        "answer": "Go to Market是一项全面计划，涵盖了产品如何进入并占领目标市场全过程，包括定义理想目标客户及如何将产品呈现给目标客户。B2B公司制定Go to Market策略时，通常有三种选择：PLG（产品驱动），依靠用户自下而上的推广；SLG（销售驱动），通过建立强大的销售团队和渠道，自上而下推动企业购买；结合两者，提供免费产品和付费高级版本，并配合大量销售和营销工作提高采用率。",
        "time": "00:08:44"
      },
      {
        "question": "B2B企业和B2C企业在决策流程上有何差异，以及为何B2B企业更需要Go to Market策略？",
        "answer": "B2C决策流程通常快速简单，而B2B决策流程复杂且漫长，涉及多个决策者和多个阶段。由于B2B客单价高且销售周期长，因此更需要精心设计和执行Go to Market策略来确保产品的有效推广和销售。",
        "time": "00:13:43"
      },
      {
        "question": "为什么针对B2B的市场推广和销售管理很重要？",
        "answer": "B2B业务因为决策流程长、链条复杂，需要一个体系化的销售团队来管理整个销售过程，包括商机阶段的管理、收入增速的预测等。若管理不当，收入的可预测性和增长速度会显著降低。",
        "time": "00:14:05"
      },
      {
        "question": "全球SaaS软件公司中，哪一家在解决B2B销售链条复杂问题上做得最成功？",
        "answer": "全球范围内，市值最高且最成功的SaaS软件公司是salesforce，其主营业务就是通过销售CRM来解决和管理B2B销售链条中的复杂问题。",
        "time": "00:14:47"
      },
      {
        "question": "对于B2B企业而言，如何在复杂的长决策周期中实现收入和团队增长的可预测性？",
        "answer": "这涉及到对GTM（Go to Market）策略的理解和管理能力，不同公司在这方面的能力差异会体现在能否有效地在复杂链条中管理和提高收入与团队的增长可预测性。",
        "time": "00:15:07"
      },
      {
        "question": "B2B获客渠道主要有哪两种方式？",
        "answer": "B2B获客渠道主要有两种方式，一是“英镑”（客户主动上门），二是“奥棒”（主动寻找客户，如通过营销活动、投放广告等让客户主动联系）。对于客单价低且产品价值主张清晰的产品，常采用“英镑”增长模式；而对于客单价高、价值主张不那么直观的产品，则需销售人员主动接触客户。",
        "time": "00:16:11"
      },
      {
        "question": "经济低迷时期，为何“英镑”引擎不再足以推动业务发展？",
        "answer": "在经济低迷时期，客户预算收紧、项目削减推迟以及销售周期延长等问题使得仅依赖“英镑”的销售团队面临巨大挑战。此时，企业必须通过“走出去”建设更多销售管道（即“奥棒”）来解决这些问题。",
        "time": "00:17:20"
      },
      {
        "question": "在销售过程中，不同公司优劣势体现在哪些方面？",
        "answer": "不同公司在销售过程中的优劣势主要体现在单个流程节点的效率以及节点间的匹配hand off效率上，例如线索获取、触达、演示产品以及最终成交等环节的协同配合程度。",
        "time": "00:20:49"
      },
      {
        "question": "如何运用AI为企业建设更多销售管道并提升效率？",
        "answer": "Flash Intel正在开创一种名为“洞察与代理系统”的新销售技术，通过AI技术分析并治理目标客户数据，判断哪些企业在当前市场点需要购买其产品。同时，将销售和客户服务相结合，实现自动化触达和个性化信息推送，以提高客户回应率和会议安排成功率。",
        "time": "00:19:53"
      },
      {
        "question": "在多触点客户联络过程中，如何实现差异化并最大化效果？",
        "answer": "通过使用意图数据进行客户筛选，结合销售自动化工具实现高效联络，并利用AI技术生成实时个性化消息，确保在不同渠道和时间点上的触达都能精准匹配客户痛点和需求，从而提高会议邀约和销售转化的成功率。",
        "time": "00:25:31"
      },
      {
        "question": "AI如何被集成到SaaS产品中以提升效率？",
        "answer": "AI通过机器学习算法分析大数据进行预测和决策，例如flash info利用AI技术，salesforce的爱因斯坦AI通过机器学习帮助识别潜在客户并提供个性化建议。此外，自然语言处理（NLP）技术让计算机理解并解释人类语言，对聊天机器人和虚拟助理等SaaS产品非常有用，比如微软Windows 11中的co pilot和Zoom、Slack等应用的AI功能。",
        "time": "00:27:12"
      },
      {
        "question": "AI加SaaS在商业化过程中会遇到哪些挑战？",
        "answer": "AI加SaaS处于技术和商业化早期阶段，很多公司不确定如何最佳地将AI融入产品。在SaaS产品中落地AI面临挑战，特别是对于企业级客户，他们对错误容忍度、数据隐私与安全性、服务稳定性等方面有更高要求。具体挑战包括大模型的幻觉问题、数据来源和处理问题、算力调用成本、模型能力不足及更新迭代速度太快等。",
        "time": "00:28:20"
      },
      {
        "question": "针对大模型趋势，AI创业者面临的最大挑战是什么？",
        "answer": "最大挑战在于思考如何构建产品的护城河，尤其是在大模型能力日益增强的情况下，需要明确自身定位并与大平台形成何种关系。未来公司将更注重客户粘性、独特数据以及基于这些数据的创新应用，因为大模型开放API后，算力和推理能力将趋于 commoditize，公司间的竞争将更多地体现在如何利用自身优势服务客户。",
        "time": "00:31:50"
      },
      {
        "question": "SaaS行业的核心壁垒是什么？",
        "answer": "SaaS行业的核心壁垒主要包括两点：一是最佳实践和客户市场（B2B环境下），即使产品一般，但如果能深刻理解客户需求并持续解决问题，可以显著提升竞争优势；二是产品本身的竞争力，确保产品的功能和性能在行业中领先。而在B2C领域，可能还包括品牌口碑等因素。同时，销售体系（go to market）也是重要的竞争壁垒，如何更有效地触达客户、理解客户需求并解决问题至关重要。",
        "time": "00:35:54"
      },
      {
        "question": "在客户续费方面，如果产品只能给客户创造短期价值，客户的续费动力主要是什么？",
        "answer": "如果一个产品只能给客户创造短期价值，比如六个月或八个月的价值，那么客户的续费动力可能是因为销售时承诺了更长的期限或者打折优惠，使客户出于价格考虑而自动续费。",
        "time": "00:40:40"
      },
      {
        "question": "价值的呈现方式中，哪些是销售和CSM（客户成功）各自需要做的事情？美国商业文化和叙事方式有何特点？",
        "answer": "销售主要负责展示产品说出来的价值，而CSM则需要展示产品给客户带来的实际价值，并确保产品持续为客户创造价值。美国商业文化非常看重story telling（讲故事能力），很多公司都有振奋人心的叙事方式，比如将自己定位为帮助公司找到梦想客户或推动人类社会进步的企业。",
        "time": "00:41:20"
      },
      {
        "question": "美国的叙事方式如何影响公司愿景和吸引人才？",
        "answer": "美国的宏大叙事方式是一种刻意练习的结果，它能够激发员工的热情，吸引志同道合的人才，并有助于建立伟大公司。例如，在YC孵化器中，story telling被视为至关重要的技能进行专门培训。",
        "time": "00:44:05"
      },
      {
        "question": "斯坦福大学商学院的教学内容是否重视故事讲述和沟通交流能力？",
        "answer": "斯坦福大学商学院非常重视故事讲述和沟通交流能力，课程设置中有很多关于如何有效讲述故事和沟通影响力的课程，反映出美国社会对这两方面的重视程度较高。",
        "time": "00:46:32"
      },
      {
        "question": "乔布斯在斯坦福演讲中的故事讲述有何特点？",
        "answer": "乔布斯的斯坦福演讲通过分享亲身经历，构建了一个有目标、有情感起伏的故事框架，并通过串联个人故事来展示其与最终创业成功之间的关联性。",
        "time": "00:47:23"
      },
      {
        "question": "西方文化背景下，宏大目标对于团队凝聚力的影响是什么？",
        "answer": "西方文化中，拥有一个高尚且宏大的目标，如拯救全人类或探索未知领域，可以极大地激发团队成员的热情和战斗力，使他们愿意共同努力实现目标。",
        "time": "00:50:32"
      },
      {
        "question": "在东方文化中，大家普遍秉持的观念是什么？",
        "answer": "在东方文化中，大家普遍秉持的观念是先把手上的事情做好，保持本分，不急于求成。他们认为应该先做好产品，达到比竞品更优秀的目标，通过内卷式的竞争和微创新来逐步推进创新，而不是一开始就追求高风险的完全创新。",
        "time": "00:53:26"
      },
      {
        "question": "硅谷文化与东方文化有何不同之处？",
        "answer": "硅谷文化倾向于质疑现状，不断挑战行业逻辑和底层逻辑，主张从第一性原理出发思考问题，甚至质疑现有事物存在的合理性。硅谷鼓励尝试全新的、可能带有一定风险的创新，而不仅仅是追求稳定的微创新。",
        "time": "00:54:07"
      },
      {
        "question": "中国SaaS领域与美国SaaS领域的差异体现在哪些方面？",
        "answer": "中国的SaaS市场经历了由冷到热再到冷的循环过程，而美国SaaS市场至今仍然十分火热。在中国，由于资本市场表现不佳，尤其是上市SaaS公司破发现象频发，导致二级市场对SaaS行业的热情不高。此外，在国内，大客户如国央企及上市公司对于定制化要求较高，标准化产品难以满足需求，流失率较高；而在美国，腰部企业众多且习惯为SaaS付费，他们更认同专业SaaS工具代表的最佳实践和先进认知，即使学习过程较长也能坚持使用并推广。",
        "time": "00:55:44"
      },
      {
        "question": "从营销和客户角度看，中西方底层逻辑有何差异？",
        "answer": "在中国，通过关系驱动商业增长的现象较为普遍，而在美国，公司品牌、产品口碑、讲故事的能力及系统性解决方案更重要，关系营销的比重相对较小。另外，在美国，客户的时间管理观念较强，若认为会议没有价值，客户可能不会出席预约的会议，这种“no show”的情况在美国较为常见，而在国内较少出现。",
        "time": "00:58:58"
      },
      {
        "question": "当前出海和全球化市场的机会和挑战是什么？",
        "answer": "对于新的创业公司，AI是全球范围内的重大机会，尤其是在大模型技术初期。而对于已经有一定业务规模的公司，若想出海，需要将已验证的产品进行深度本地化，建立当地团队并适应当地市场变化，而非简单翻译或浅层本地化。同时，成熟公司可以通过AI赋能现有业务，新公司则可以利用AI构建原生产品。此外，全球化市场中存在跨行业、跨场景的应用需求，大模型技术能够提供更多的个性化服务，解决传统SaaS产品无法覆盖广泛use case的问题。",
        "time": "01:03:23"
      },
      {
        "question": "在全球化团队搭建和管理过程中，会遇到什么样的问题和挑战？",
        "answer": "全球化团队管理中最大的挑战是远程管理，如何确保分布在不同地方、不同时间的团队能够高效协同工作。很多公司尚未解决好远程团队的管理体系搭建问题，往往倾向于将团队集中在办公室内进行面对面管理，但这会限制人才供给，并且无法充分利用全球各地的人才资源。",
        "time": "01:05:56"
      },
      {
        "question": "那么在全球范围内寻找人才的优势是什么？",
        "answer": "全球范围内找人才可以突破单一地区的人才局限，利用不同地区的优势，比如某些公司在特定技术问题上有深厚积累，能够更高效解决问题。此外，全球化团队可以利用各种时区和文化背景，实现全天候、全方位的服务与协作。",
        "time": "01:09:12"
      },
      {
        "question": "是否有关于全球招聘和管理研发团队的具体案例？",
        "answer": "我们曾遇到一个案例，一个非常成功的远程公司，他们在全球50多个国家拥有员工，通过灵活安排假期、线上团队建设活动以及严格的考核机制，确保在全球范围内高效管理研发团队。",
        "time": "01:12:28"
      },
      {
        "question": "你们是如何实施远程工作的机制的？",
        "answer": "我们采取的是outcome导向的管理方式，注重工作成果的量化和监控。对于GTM团队，会跟踪每个人与客户的接触次数、内容及问题等信息全程跟踪。同时，采用固定的底薪与浮动的绩效提成相结合的方式，激发员工积极性。",
        "time": "01:10:10"
      },
      {
        "question": "创业过程中为何如此追求速度？",
        "answer": "追求速度的核心逻辑在于快速建立momentum，随着速度的提升，许多问题会被解决，团队能更专注地提高产品质量和保持良好的发展势头。不过，强调速度的同时也要注意节奏感，适时调整以平衡速度、质量和成本之间的关系。",
        "time": "01:17:09"
      },
      {
        "question": "为什么成熟创业者执行力不是问题？",
        "answer": "成熟创业者通常经历过多次商业战争，从实践中得来经验，因此他们的执行力较强。经历过生死考验的创业者更能从战略高度把握全局，有效执行战略规划，这也是执行力不成为问题的原因之一。",
        "time": "01:18:29"
      },
      {
        "question": "在投资和创业话题上，你认为投资的本质是什么？创业与投资的主要区别是什么？",
        "answer": "投资的本质是赚取信息差和认知差所带来的价差收益。创业是把事做成，而投资更多是在做人的生意，建立信任关系，通过识别能带来超额回报的创业者来获得收益。",
        "time": "01:20:04"
      },
      {
        "question": "如何搞定海外投资人？",
        "answer": "搞定海外投资人和国内投资人类似，本质上都是在做人的生意。需要在不同场合、不同形式中与投资人接触，积累信任关系，并确保公司模式、赛道与投资人投资理念相吻合。",
        "time": "01:21:05"
      },
      {
        "question": "如何连成线，将这些触点变成实际的投资机会？",
        "answer": "除了建立信任关系外，还需要公司模式足够硬、团队优秀、天花板高，以及赛道选择得当。同时，在整个决策流程中，通过各种渠道和时间点与投资人互动，最终促成融资。",
        "time": "01:24:11"
      },
      {
        "question": "如何选择适合自己的创业赛道？",
        "answer": "创业者首先要进行自我评估，考虑自己的兴趣、能力、经验和风险承受能力。其次分析外部因素，如赛道趋势、所需资源等，并结合自身与赛道的匹配程度进行规划，形成可持续性的商业模式和竞争优势。",
        "time": "01:28:02"
      },
      {
        "question": "如何理解“connecting the dots”这一理念？",
        "answer": "“connecting the dots”是指从过去的成功和失败经历中学习，理解背后的原因，以便在未来做出更优决策，识别更好的机会。通过串联过去的点点滴滴，形成趋势认知，从而有助于长期规划和个人成长。",
        "time": "01:32:59"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨SaaS及AI在企业应用中的未来",
        "summary": "对话集中在SaaS和AI技术在to B领域的应用，特别是PLG和SLG的增长策略及天花板讨论，以及如何通过大模型技术实现跨行业、跨场景的价值提供。此外，也探讨了从过往经验中学习，以便于未来做出更优决策的重要性。在数字时代和即将到来的AGI时代，软件和人工智能正在改变我们工作和业务的方方面面，此对话旨在探讨这些技术的全球化创业投资管理等话题。"
      },
      {
        "time": "00:02:25",
        "title": "AI技术在SaaS行业的应用与未来展望",
        "summary": "根据市场研究机构的报告，AI软件收入预计将大幅增长，AI技术正集成入大多数新软件产品和服务中。35%的SaaS企业已使用AI技术，42%计划引入AI。AI在SaaS中应用广泛，如通过用户数据分析提供个性化建议，自动化营销活动，执行重复性任务，预测销售机会等，极大提升产品和服务。特别是在CRM和项目管理等应用中，AI技术能显著提高工作效率和客户留存率。此外，介绍了位于美国旧金山的Flash Intel公司，该公司通过AI技术优化B2B企业的营销和销售流程，提供市场情报数据，提升企业效益和效率，快速成长并在全球范围内获得成功。"
      },
      {
        "time": "00:05:47",
        "title": "解决初创企业市场增长难题",
        "summary": "在硅谷观察到许多初创企业尽管产品出色，却因市场增长策略不当而未能发展壮大。问题主要包括缺乏可复制的销售策略、数据利用不足和工具使用导致的工作流程复杂。为此，创始人创立了Flash Tell，旨在帮助B2B公司更高效地获客和定位目标客群，通过解决销售团队管理、数据缺乏和工作流程复杂三大问题，从而推动企业快速扩展业务。"
      },
      {
        "time": "00:10:20",
        "title": "SaaS产品的市场推广策略分析",
        "summary": "SaaS公司通常面临三种市场推广选择：PLG（产品驱动）、SLG（销售驱动）和两者结合的方式。PLG模式以轻量级产品和自下而上的用户推广为主，代表如Figma；SLG则依赖强大的销售团队和渠道，通过企业决策人自上而下推广复杂产品。有些公司则结合免费产品与高级版本，辅以销售和营销工作提高企业采用率。不论哪种策略，go to market的管理至关重要，能显著影响市场化成效。企业应根据自身特点选择适宜的策略，并重视go to market的系统化流程，以有效服务于B端客户，解决其特定需求，特别是B2B企业相较于B2C，决策流程更为复杂，需要深入理解并采取针对性的go to market策略。"
      },
      {
        "time": "00:12:58",
        "title": "B2B与B2C决策流程差异及GTM策略",
        "summary": "讨论了B2B和B2C决策流程的主要差异，强调B2B的销售周期长、复杂度高，而客单价远高于B2C。分析了GTM（进入市场）策略对于B2B的重要性，指出由于B2B决策链条长、复杂，因此需要细致的pipeline管理和销售团队体系来提高收入的可预测性和增长的确定性。提到了Salesforce作为成功管理B2B销售链条的案例，强调了通过技术和策略优化B2B销售流程的必要性。最后，讨论了B2B获客渠道的两种主要方式（客户自己上门和销售人员主动寻找客户），以及根据产品客单价的不同选择适合的市场策略。"
      },
      {
        "time": "00:17:20",
        "title": "销售管道（Pipeline）的构建与优化",
        "summary": "在经济低迷时期，企业常遇到客户预算收紧、项目削减或推迟以及销售周期延长等问题。解决这些问题的关键在于积极走出去，构建更多的销售管道（pipeline）。文章强调，无论是市场低迷还是企业自身增长遇到瓶颈，唯一有效的解决方法就是增加销售管道。特别提到，对早期市场公司而言，销售管道是增长的氧气，需要不断寻找更多客户。此外，文中讨论了建立销售管道和培养pipeline优先文化的困难，并引用华为作为销售强大的例子。文章还提到了销售过程中的关键指标，如合格的商务会议和价值证明。最后，提出了利用AI技术，如Flash Intel的洞察与代理系统，为企业建设更多销售管道的具体应用及效果。"
      },
      {
        "time": "00:20:19",
        "title": "提升销售效率的三大策略",
        "summary": "在当前市场环境下，提升销售效率的关键在于精准定位目标客户群体、优化客户触达流程和实现高度个性化沟通。首先，需要明确目标客群的具体画像，并通过有效途径获取其联系方式，从而进行精准营销。其次，在客户触达过程中，重要的是提升各环节间的流转效率，确保销售团队能及时、准确地理解并满足客户的需求。最后，利用AI技术实现沟通的高度个性化，通过分析客户数据和市场信号，生成针对性的信息，提高销售转化率。这一流程不仅依赖于每个环节的高效执行，还需要通过自动化工具和策略优化，确保销售团队能有效触达潜在客户并提升销售效率。"
      },
      {
        "time": "00:26:05",
        "title": "AI技术在SaaS产品中的应用与挑战",
        "summary": "在当今的商业环境中，与客户的互动需要通过多个触点来进行，如邮件、电话、社交媒体等，这些触点的管理日益依赖于自动化和AI技术。AI技术，尤其是机器学习和自然语言处理（NLP），正在被越来越多的SaaS企业集成到其产品中，以提高效率和个性化服务水平。例如，通过AI分析大数据做出预测、识别潜在客户、提供个性化建议，以及通过NLP技术理解和解释人类语言，从而改善聊天机器人和虚拟助理等产品的性能。然而，AI在SaaS产品中的应用仍处于早期阶段，企业面临诸多挑战，包括如何最有效地整合AI技术、处理数据隐私和安全、维护服务稳定性等。尽管存在挑战，通过不断的技术创新和最佳实践，AI在SaaS产品中的应用前景广阔，有助于提升客户体验和企业效率。"
      },
      {
        "time": "00:29:16",
        "title": "大模型对AI创业的影响与挑战",
        "summary": "在最近的观察中，随着大模型和AGI技术的进展，特别是OpenAI的更新，对于AI领域的创业者来说，面临着越来越多的挑战。首先，大模型如OpenAI的持续进化，逐渐取代了一些低代码或无代码平台和小工具的功能，对于依赖这些技术的初创企业构成了直接的威胁。其次，大模型的发展导致了API的开放，使得算力和推理能力变得商品化，降低了技术门槛，但同时也导致公司之间的差异化竞争变得更加困难。因此，对于AI初创企业而言，最重要的挑战在于如何构建和维护其产品的独特价值，包括保护客户基础、利用独有数据进行创新，以及在与大平台的关系中找到正确的定位。"
      },
      {
        "time": "00:32:32",
        "title": "应对OpenAI挑战与SaaS行业的核心壁垒",
        "summary": "OpenAI的新发布引发AI领域重大变动，许多公司担忧产品被替代。讨论集中在SaaS产品和服务的本质，即认知领先性与最佳实践的销售。强调与客户的紧密联系是SaaS公司的主要壁垒之一，指出销售体系和市场进入策略是成功的关键。同时，产品本身的质量和满足客户需求的能力也是不可忽视的。"
      },
      {
        "time": "00:38:41",
        "title": "销售中的价值传递与客户续费策略",
        "summary": "讨论重点在于销售过程中，应侧重于传递产品的价值，而不是仅比拼产品的特性。价值可以通过帮助客户增加营收或降低成本来体现，而这种价值需以一种清晰、可量化的方式展现给客户。销售不仅需要展示产品初期带来的价值，还需证明产品能持续为客户创造价值，以确保客户的续费意愿。此外，还探讨了价值的两种呈现方式：销售表达的价值与产品本身体现的价值，强调了讲故事在商业文化中的重要性，特别是在价值传递方面。"
      },
      {
        "time": "00:42:02",
        "title": "中美商业叙事方式对比及影响力",
        "summary": "讨论重点在于中美两国在商业叙事方式上的差异，以及这些差异如何影响公司文化和公众认知。一方面，美国的商业叙事倾向于宏大、激励人心，旨在推动人类社会进步和实现远大愿景；另一方面，中国的企业则更注重务实和低调，聚焦于具体的商业目标和社会责任。这种差异不仅反映了两国文化的差异，也影响了企业如何构建其品牌形象和吸引人才、投资者的能力。通过斯坦福课程和美国企业实践的例子，展示了故事讲述在美国商业文化中的重要性，以及如何通过故事讲述来连接个人经验与商业成就，从而激发共鸣和信任。"
      },
      {
        "time": "00:49:20",
        "title": "硅谷文化与宏大目标的影响",
        "summary": "讨论集中在硅谷文化和设定宏大目标对人们动力的影响。一个Adobe印度CEO通过改变演讲内容，从强调财务目标转变为强调创造力的全球影响，成功激发团队热情。此外，一个面试经历揭示了硅谷人对于改变世界、拥有远大抱负的普遍态度。与微软中国CTO的讨论进一步强调了“师出有名”的重要性，即为了一个伟大的目标而努力，能够极大地激发人的热情和动力。"
      },
      {
        "time": "00:55:26",
        "title": "中美SaaS行业差异分析",
        "summary": "讨论了中国SaaS行业的发展波动性，与美国SaaS行业的差异，包括资本市场对SaaS的态度、中美大客户定制化需求、SaaS产品的销售对象以及营销策略的差异。在中国，SaaS行业面临资本市场波动和客户需求定制化高的挑战，而在美国，SaaS工具的接受度更高，专业认知和系统性营销更为重要。"
      },
      {
        "time": "01:00:26",
        "title": "出海和全球化市场的机会与挑战",
        "summary": "出海和全球化市场当前存在显著的机会和挑战。对于新创业公司而言，AI技术是一个重要的机遇，特别是随着OpenAI等平台的发展，AI应用和生态正进入快速发展阶段，为初创企业带来了流量红利和创新机会。对于已拥有成熟业务的公司来说，将已被验证的成功产品本地化并深度融入目标市场成为关键，这要求在目标市场建立本地团队，进行深度本地化以应对竞争。同时，成熟企业可通过结合AI技术为现有业务赋能，探索新的商业模式和市场机会。"
      },
      {
        "time": "01:05:39",
        "title": "全球化团队的搭建与管理挑战",
        "summary": "讨论集中在了如何有效地管理和搭建全球化团队上。特别提到了远程工作带来的挑战，如跨时区、跨文化沟通以及保持团队效率。强调了建立一套有效的管理体系的重要性，这套体系能够促进不同地区团队成员之间的协作。此外，还讨论了远程工作对于人才招募的正面影响，即可以不受地理位置限制，从全球范围内吸引人才。通过具体案例分享，探讨了在不同国家、不同文化背景下如何进行节日安排和团队建设活动，以及如何设定绩效考核来确保团队的高效运作。"
      },
      {
        "time": "01:13:48",
        "title": "创业过程中的速度与质量平衡",
        "summary": "对话中讨论了创业过程中速度的重要性以及如何在速度和质量之间取得平衡。强调了速度可以帮助快速建立企业动量，解决很多成长中的问题，但也指出了追求速度时要保持节奏感，适时关注质量和成本控制。同时，讨论了在不同创业阶段，比速度更重要的可能是产品质量和成本控制，以及如何通过快速迭代和市场验证来减少走弯路。"
      },
      {
        "time": "01:18:06",
        "title": "探讨执行力、投资与创业的关系及出海全球化策略",
        "summary": "在讨论中，执行力被视为成熟创业者的优势，他们通过经历多次商业挑战获得经验，建立起高效团队和固定方法论。此外，还讨论了创业与投资的本质区别，强调了创业过程中信息差和认知差的重要性。对于如何获得海外投资人的支持，讨论指出，尽管面临挑战，通过展现深厚的行业经验和明确的商业愿景可以吸引投资。最后，针对希望出海的创业者，强调了利用自身经验和资源整合能力的重要性。"
      },
      {
        "time": "01:21:04",
        "title": "搞定海外投资人：建立信任与连接",
        "summary": "搞定海外投资人与国内投资者在本质上是相似的，关键在于建立信任关系和了解投资人的具体需求。投资者通常聚焦于特定区域或行业，如生物医疗在波士顿、前沿科技在硅谷、金融创新模式在纽约等，因为这样能更好地与当地创业者建立关系并理解他们的需求。创业者在融资时，应意识到是在建立信任关系，这要求通过不同的场合和形式与投资人接触，逐渐积累并连接这些接触点。此外，产品和团队的质量、是否符合投资人的投资领域等也是获得投资的重要因素。以YC的项目为例，通过品牌和Demo Day活动，可以大幅度提升项目估值，说明了正确连接和市场认知的重要性。"
      },
      {
        "time": "01:25:18",
        "title": "创业赛道选择与自我评估的重要性",
        "summary": "创业者在选择创业赛道时需要进行自我评估，考虑个人的兴趣、能力、经验以及风险承受能力。此外，还要分析外部因素，如赛道的未来趋势、所需资源以及与自身能力的匹配度。通过综合评估自我认知与市场认知的匹配，创业者能更清晰地识别适合自己的赛道和创业时机，特别是在面对不同融资环境时。"
      },
      {
        "time": "01:30:03",
        "title": "从失败到成功：乔布斯的教训与启发",
        "summary": "在工作和学习中，人们会遇到各种事件，产生不同情绪波动。重要的是以平和的态度看待这些经历，无论正负面，都可从中学习。理解过去的成功与失败能帮助做出更优决策，识别未来机会。乔布斯的经历强调了理解过去的重要性，他的被苹果董事会解雇最终成为其职业生涯中宝贵的财富，引导他创立Next并重回苹果，实现更大的成功。这表明，通过反思和理解过去的经历，人们可以更好地规划未来，抓住机会。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需要建立信任关系"
                },
                {
                  "children": [],
                  "content": "投融资环境影响"
                },
                {
                  "children": [],
                  "content": "快速建立品牌与市场信任"
                }
              ],
              "content": "创业初期的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "丰富的经验与教训"
                },
                {
                  "children": [],
                  "content": "强大的执行力"
                },
                {
                  "children": [],
                  "content": "明确的目标与节奏感"
                }
              ],
              "content": "成熟创业者的优势"
            }
          ],
          "content": "一、创业经验与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI能力的快速提升"
                },
                {
                  "children": [],
                  "content": "对SaaS行业的革新与影响"
                }
              ],
              "content": "AI与SaaS结合的机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理解不同市场的本地化需求"
                },
                {
                  "children": [],
                  "content": "全球化团队的管理与协作"
                }
              ],
              "content": "本地化与全球化的策略"
            }
          ],
          "content": "二、市场机会与策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息差和认知差的价差"
                }
              ],
              "content": "投资的本质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "把事做成"
                },
                {
                  "children": [],
                  "content": "建立长远价值"
                }
              ],
              "content": "创业的目标"
            }
          ],
          "content": "三、投资与创业的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "风险承受能力"
                },
                {
                  "children": [],
                  "content": "自我认知与市场认知的匹配"
                }
              ],
              "content": "赛道选择的依据"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从失败中吸取教训"
                },
                {
                  "children": [],
                  "content": "连接过去与未来的点（Connecting the dots）"
                }
              ],
              "content": "个人成长与经验积累"
            }
          ],
          "content": "四、赛道选择与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "持续进步与自我挑战"
                },
                {
                  "children": [],
                  "content": "对改变人类社会的追求"
                }
              ],
              "content": "创业精神"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持热情与耐心"
                },
                {
                  "children": [],
                  "content": "深入理解行业与市场"
                },
                {
                  "children": [],
                  "content": "建立与维持团队的信任与合作"
                }
              ],
              "content": "对未来创业者的建议"
            }
          ],
          "content": "五、总结与展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}