{
  "pid": "64259df8179eec5331c4aecc",
  "eid": "65cb5941b6c9256aeed08304",
  "title": "14.国产喜剧片二十年：贾玲、宁浩、陈思诚、开心麻花……",
  "task_id": "yg7k9wo55gj2nxwd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "我等你个发言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "同学们辛苦了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:05",
      "text": "大家好，我是老马。各位听友春节愉快，欢迎收听电影巨变的春节特别节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "我是阿吴，也是祝大家春节好。老马我觉得你得先解释一下，咱们这期节目怎么就成了这个春节特别节目了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "好，这一期节目本来跟春节没有什么关系，我们是打算在二月初那几天就上线的。但是后来因为年前太忙了，各种事情就不知不觉延后了，直到今天才来录制。今天是大年初三，后期什么时候剪完也不确定，但应该是在这个春节期间吧。而且它的内容看上去还跟春节档有一点关系，所以就很像是一个专门为了春节准备的节目。其实一开始的计划不是这样的，不过确实也有一些巧合的地方。我们这期后面聊到的好几个人刚好都出现在这次春节档。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "对宁浩、贾玲、沈腾这几位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "现在春节档已经开始好几天了，我们还是可以简单说一下。我之前以为这个春节档的火爆程度会比较低，因为春节之前围绕春节档那几部电影的讨论好像不太热烈。你看在预售之前，大家最关心的话题根本就不是那几部电影，反而是分线发行这个事情搞得反反复复，最后像一场闹剧一样收场了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "分线发行这个事情到底怎么回事，我其实不太关心。我就觉得在中国的各行各业，要建立一个真正公平公正、自由竞争的市场环境真的太难了。搞着搞着，劣币驱逐良币的事情就出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:48",
      "text": "我们今天不是要讨论分线发行这种产业问题。我就是有一个简单的想法是，不管你怎么来操作电影的发行，它是一个怎么分蛋糕的问题。里芬多一点，他分少一点。当然怎么把蛋糕分得更加公平，这个肯定很重要。不过当下对中国电影来说，更重要、更紧迫的还是要怎么把这个蛋糕做大。从发行、营销、放映这些环节去想办法把蛋糕做大，我不是说一点用没有，可能它的潜力是有限的，最终还是要提升内容。电影的内容需要升级，需要更加符合当下观众的审美。当然分蛋糕分的公平，让制片方获得合理的回报，有动力去改善创作，这个也是能促使内容升级的，反正归根结底就是要内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:37",
      "text": "我觉得更重要的是尽快收复失地，疫情这几年电影行业是最惨绝人寰的，得尽快的把产业恢复到疫情以前，老板你刚才说内容提升，这眼前的事情就是什么呢？从元旦到春节，今年是有40天的时间，对不对？没有高质量的新片上映，就好像是足球场上的垃圾时间白白空在那里，难道就真的没有合适的电影去填补一下吗？肯定不是，有是有，比如临时结案这个电影卖了两个多亿，最起码应该再多来几部这样的。反正这也说明了内容的数量已经开始缺了。先不谈质量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:15",
      "text": "这样看起来贺岁档、元旦档它还是一个很不错的档期。前提是你只要成为那个第一名，元旦档的第一名就可以独占。从一月份到春节之前的这段时间，赶上今年春节是二月份，那就等于有40天的时间，没有什么竞争对手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "这次元旦档的第一名是年会不能停，已经十几个亿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "然后今年春节档的这几部片整体上是稍微缺少一些话题。跟前几年相比的话，它没有特别大的埃批，没有高成本的重工业电影，主要是一些中等规模的电影，好几不算是轻喜剧或者强调幽默元素的那种电影，也没有特别爆笑的那种。所以我之前预期这个春节档不会很热，不过现在已经上映了。看这前几天，截止到我们录音的今天为止，票房的大盘大致和去年是持平的。票价比去年的春节档还稍微下降了几块钱，那就说明人次其实比去年略微增加了。那后面的走势怎么样，就需要看这几部片子的口碑了。春节档还是一个非常看口碑的档期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "我之前就觉得今年可能还不错，虽然我也没觉得李焕英有多好，但是呢看到贾玲回归，我觉得这才是相对正常的。春节档是一个正常的状态，起码是回到了2021年以及2021年之前的状态，我觉得春节档就应该多上喜剧，喜剧本来也是最能够以小博大的，是黑马爆冷概率最高的一类电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "开创内地春节档的第一部电影西游降魔篇就是喜剧，当然它不是小成本喜剧，它算是大成本喜剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:56",
      "text": "大小没关系，只要是正常的商业片就行，但是我们现在回过头来看一下，2022年、2023年的春节档都是主旋律电影，霸屏二三年是最夸张的四部大制作，无名、流浪地球、满江红、中国乒乓都是主旋律，这个肯定和当时的社会情绪和上层要求有关系。行业最好的资源要向主旋律倾斜。今年就明显不一样了，只有张艺谋的第20条算主旋律。我们聊坚如磐石那期的时候，也简单预测过这部电影。当时比较好奇，这个电影会不会拍成普法宣传片，现在已经可以看到这部电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "我插一句，因为第20条也是我刚刚看过了。这部电影比我预期的还是要好一些的，比坚如磐石拍的要好。我发现张艺谋在这个里面，他在尝试一种在国产电影里面不太常见的拍摄技巧，就是像机关枪一样密集的互相重叠的人物对话。这种拍法有点像大卫神奇的社交网络，在好莱坞是不少见，但是国内这样的电影不太多，他从剧作到演员的调教，到最后的剪辑，技术难度是不小的，但是这个电影的结尾实在是非常的科幻，因为在中国，你不可能靠一场煽情的演讲就能够改变现实。雷佳音饰演的还不错，他演讲的内容也没问题，但就是这个场景这件事儿不真实，讲完了大家还鼓掌，在那个场合里面你又不是领导，这种煽情处理的只能是出现在好莱坞或者韩国的电影里面，因为中国嘛，绝大多数的变化都不是自下而上能够推动的，只能是反过来，自上而下。但是拍电影嘛，它需要一个高潮，高潮不能是上面发了一个文件，大家一起学习文件吧。那这个问题，结尾怎么拍的问题，放到电影里面就无解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "就是强行高潮。主旋律电影的收尾往往真的是很困难。我就想说我们国家这个情况要想彻底没有主旋律电影是不可能的。但是再要像前几年那样，每个大档期都是主旋律大制作压阵，这种情况是不是在今年会发生一个改变呢？我是好奇在这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "主旋律电影从去年下半年开始好像有点变少了，这个我们后面再继续观察一下。我们今天这一期的话题是国产喜剧片，或者说中国电影产业发展到目前这个背景下的当代国产喜剧片。这个时间范围大概就是从电影产业启动改革开始，这个之后的20年左右的时间，也可能稍微往前面追溯一点点吧，基本上就是从冯小刚喜剧开始到现在的贾玲、开心麻花、大鹏、陈思成，还有林浩、徐峥这些人就是我们今天讨论的范围。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:49",
      "text": "因为喜剧是一个非常特殊的电影类型，不笑不是喜剧，一笑出来就是娱乐，就是商业。所以喜剧这种类型和产业的关系是最紧密的那这么一来，他就很容易成为了市场化改革的桥头堡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "我对于喜剧片有一个很强烈的感受是，它在中国电影产业里面地位非常特别，相比那些所谓的重工业电影，它的地位一直不太被重视。没有谁因为是演喜剧演得好就得奖了，或者拍喜剧拍好了被称为大师。在国内没有这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "如果要横向比较的话，内地没有刘伯谦、比利华尔德这种大片场制度下古典类型片意义上的喜剧大师，也没有捂迪艾伦这种所谓解构类型片的喜剧大师，更加没有雅克塔蒂这种了。就是怎么说呢？现代主义的讽刺喜剧大师，周星驰这种喜剧意义上的文化英雄，内地也没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "你说的都算是比较老的名字了，感觉现在好莱坞也没有喜剧大师了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "我个人是觉得好莱坞最近十几年喜剧片水准是明显下降的这里面的原因，我觉得是脱口秀节目、综艺节目不过于发达了，喜剧人的跑道被挤占了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "中国是另外一种情况，一方面是不重视，但是反过来，在中国电影的很多个不同的阶段。比如说是在产业低迷的时期，或者在产业升级的时期，或者是缺少资金的时期，很多个关键的节点都是喜剧片来起到了突围的作用。说喜剧片改编过中国电影，这个一点不过分说喜剧片拯救了中国电影，也不过部分真的是拯救了好几次。但是我也不想吹嘘中国的喜剧电影取得的成就，因为大环境这个样子，喜剧片就跟其他电影类型一样，是受到了比较严重的制约，他根本就没有得到比较充分的发展，甚至喜剧片比其他类型电影受到的制约更大。后面我会讲一下理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "这个受制约的程度仅次于恐怖片吧，因为国产喜剧片毕竟还是发展起来了，恐怖片是到今天都没戏啊。恐怖片里面各种能够引发观众恐惧的因素都被限制的死死的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:02",
      "text": "我跟你说国产恐怖片很多到最后就是喜剧片。因为他要告诉你，之前所有的恐怖都是你做了一个梦，都是你的幻想，一下子就很喜剧了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "是这样的，我听到过一个真的事情，就是某部恐怖片没有办法过审，是因为拍的太恐怖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:20",
      "text": "这个是我们这儿的一个特点，就是所有的情绪，所有的反应都要控制在一个范围之内，不能够超出这个范围。我前面提到喜剧片在中国电影的历史上起到了很多次突围的作用。我来举几个例子，太远的就不说了。冯小刚的甲方乙方这个例子是广为人知的。他是90年代末中国电影产业在最低谷的那个时代，堪称救世主一样的存在。我们之前那期主题，1997年的节目聊的比较详细，大家可以参考一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:52",
      "text": "简单说在世纪之交的那段时间，内地能够出来打的商业片导演就一个。冯小刚。就。真的是独孤求败。就是在那几年最黑暗的时光里，影院都被改成桌球房了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:06",
      "text": "冯小刚的贺岁喜剧片让国产电影看到了一丝曙光。不过当时冯小刚拍喜剧片也是有官方引导的，是韩三平主动找的他，鼓励他拍贺岁档喜剧片，不要自甘堕落。可能韩三平是从投资回报的角度来考虑的。因为所有类型电影里面，最容易爆冷的就两个低成本片种，一个是喜剧，个是恐怖片，在好莱坞也是这样的，但恐怖片中国没法搞，那就只有喜剧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "对冯氏喜剧的具体讨论，我们后面再说。接下来喜剧片发挥突围作用的第二个例子，就是到了本世纪之后，中国电影搞产业化改革有好几年的时间。从英雄十面埋伏到无极、满城尽带黄金甲到夜宴，整个产最顶尖的导演那个时候都在一窝蜂的拍古装大片，冯小刚也去了，关键是出来一部骂一部，观众当时都绝望了，觉得中国电影肯定完蛋了，我们是不是不会拍商业电影，这个时候出来了一部疯狂的石头，它就好像证明中国电影拍商业片是有希望的。而且大家开始发现，中国电影搞产业化，不是非要拍那种古装大片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:14",
      "text": "张艺谋拍英雄的那个时候，他的确是不会拍商业片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:19",
      "text": "他们自身有局限性。陈凯歌、张艺谋以他们的成长背景对电影的认识，他们就以为拍商业大片就是把自己以前想表达的东西放到一个大很多倍的壳子里面，这个就是商业电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "他们是真的不知道怎么和大众沟通。张艺谋也是最近这些年吧，都那么大岁数了，才刚刚开始认真的琢磨类型片的规律。我前阵子听李少红导演，他上了一个博客，他还说了当时北影厂让他拍银蛇谋杀案，他不想拍但，没有办法，只能拍。因为不拍这个片子，他就没有当导演的入场券。当时当导演多么困难，女性导演尤其困难了。但李少红说他是真的就没有学过类型片，电影学院的老师从来没有教过这种电影，所以只能够临时恶补。但是银蛇谋杀案这个电影口碑还可以，对吧？但是严格的来说，这个电影也不是什么很正统的商业类型片，就是有一些很恶趣味的视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:16",
      "text": "我现在能够理解这种局限性，每个人都有自己的局限性。20年前全民痛骂的那种情绪，也是恨铁不成钢这种情绪，一定要经历过当年那个年代你才会有同感。否则你可能觉得为什么疯狂的石头被所有人视为一个希望，它不就是一个模仿盖里奇的黑色喜剧片吗？票房就两千多万，你们是不是过高的估计了它的意义？但是真的不是那么简单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:45",
      "text": "疯狂的石头相比较冯小刚，喜剧是全方位的一个升级。冯小刚的喜剧当时还有跨不了黄河长江的说法，就是南方观众不爱看。宁浩虽然也是北方人，但他的电影是从来不存在这个地域问题，宁浩最早拍的几部电影香火绿草地也是艺术片，也去了一些小电影节，但是真的没想到后来他一个转身这么厉害，成为了顶级的商业类型片导演。八九十年代中国导演也有拍过一些娱乐商业片，但没有一部像疯狂的石头这样成片的质感有和国际接轨的感觉，但视角本身关注的问题又非常的本土化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "对这个时候疯狂的石头的出现，林浩真的是给所有人上了一课，到底什么是类型片？所以疯狂的石头也是一次突围。后面我们再具体来聊一下零号，这里就先简单提一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "疯狂的石头虽然是带出来了一股中小成本类型片的浪潮，希望靠剧本来以小博大。但是古装大片那个时候也没有立刻消失，仍然是市场的主体。又拍了投名状赤壁这样一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "对，你要说这些电影，其实别说张艺谋、陈凯歌不行，大陆的这些第五代不行，陈可辛、吴宇森来内地拍的这些大片也不行。你看一下赤壁，他其实比黄金甲无极好不到哪里去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "赤壁是不行，因为香港导演拍不了历史。陈可辛的投名状好一点，比赤壁好一点。只要能够往武侠靠一靠，香港导演就有办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:21",
      "text": "但是投名状也不是特别的符合大众主流审美的那种商业电影，陈可辛解构兄弟情的那个思路太灰暗了一点，他们是真的没有考虑大众口味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "疯狂的石头没有完成的这个使命，后来是直到泰囧这部电影的出现给完成了。它就完全颠覆了中国的高票房电影的整个模式，这又是一部喜剧。当然泰囧前面还有非诚勿扰，让子弹飞也是那几年比较重要的喜剧。不过泰囧还是跟他们不一样。非诚勿扰是冯氏喜剧以前的那个套路的延续，让子弹飞更像一种大片模式拍的喜剧。你看他有周润发，有葛优，都是最大的明星，还有很多很多明星在里面打酱油，所以他们的成功相对来说是我们能够预想到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:16",
      "text": "姜文比较特殊，没法复制，票房大爆炸是有一定偶然性的，因为姜文上一部作品太阳照常升起票房一塌糊涂，所以迫切的要在商业上给扳回来，要不然要被淘汰了。但没人知道他行不行，他拍的也不是那种严格的商业类型片，没有先例。或者说姜维的目的不是仅仅冲着票房去的。让子弹飞电影本身是一个荒诞寓言故事，里面掺杂了一些商业元素，观众的嗨点和竞技的突然打破有关系，也和寓言本身的冲击力有关。另外还有一点，这个电影情色尺度比较大，现在想想是不可思议的，有点搞不懂当时到底发生了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:59",
      "text": "所以真正启发了这个市场的真的还是泰囧，泰囧当时的票房接近13亿，完全是超出所有人的预期，因为之前是没有人愿意投资泰囧的，我们不能用马后炮的眼光来看他，有徐峥，有黄渤，有王宝强，居然没人看好，当时真的就是很多人不看好，结果泰囧就打破了国产片的票房记录嘛。这个记录之前就是属于让子弹飞的，泰囧给他翻了一倍多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "我查了一下，当时和泰囧一起上的几部片子，都是明星大制作，呃，有成龙的十二生肖、冯小刚1942、刘伟强的血滴子，这些全部都被泰囧灭了，血滴子才卖了七千多万。前一年陈可辛的武侠票房也非常不好，基本上古装武侠大片到这个时候已经走到了尽头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "市场总是需要大片的那后面古装大片就进入到了2.0阶段。武侠是退场了，画皮这种奇幻的就来接替了。但是他们都干不过喜剧，干不过泰囧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "泰囧有一层很特殊的意义，是在2012年13年。那个时候正好是中国电影在跳跃式发展的一个转折点，这个转折点真的跟泰囧是有关系的。因为泰囧赚钱了，赚了大钱，一部电影的票房能够达到十几亿，以前才多少？几亿到头了。这个就吸引到相当多的外部热钱，来自产业之外的资金，开始觉得搞电影是有利可图的，他们进入到这个行业里面，一年一年把中国电影的这个盘子推高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "金融的钱进来了，互联网的钱也进来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "全部进来了。我看开心麻花的总经理刘洪涛也说过，马哈哈以前就是做话剧，没想过做电影。他就是看到泰囧成功了，他也是喜剧，我也是喜剧。他能成功那我也可以，麻花就想来做电影。所以不管你喜不喜欢泰囧这部电影，它的产业意义是客观存在的那这样的突围又是一部喜剧片完成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "那我这里要问了老马，你怎么评价开心麻花？因为讨论国产喜剧片是不可能绕过麻花的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "今天开心麻花的观众口碑不是很理想，不过夏洛特烦恼刚刚出现的时候，麻花的那种生产模式对国产喜剧电影还是有很大冲击的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:23",
      "text": "主要是票房实在太惊人了，动不动就二十几亿票房了。最火爆的那个时候，羞羞的铁拳这个电影主演还不是沈腾，这个电影都卖了22个亿，这个数字放在好莱坞也可以进到年度前5。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:37",
      "text": "喜剧片在单个市场的票房那个时候已经超过好莱坞了。我把这个麻花的成功归结为一种方法论的迭代。因为喜剧是非常难非常伤脑筋的创作，可以说是所有类型的电影里面创作起来最难最累的一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "这个是公认的。因为喜剧的绩效考核方法特别简单粗暴，只要不笑就完蛋了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "那在夏洛特烦恼出来之前，国产喜剧主要是靠什么？靠燃烧编剧的才华，靠喜剧明星的个人魅力，这个方法是最传统的喜剧电影的方法。但是夏洛特烦恼出来之后，我确实觉得他的喜剧性达到的密度和强度比绝大多数的国产喜剧片要高。当然我承认搞笑是很主观的，很多观众看了夏洛特烦恼觉得不好搞笑也是有的，那夏洛特烦恼的这种高效率的搞笑，高效率是指他的喜剧包袱非常的密集，基本上每句话都有，每分钟都有，而且他的包袱每一个都很小，从来不冷场，这种效率是怎么来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:44",
      "text": "他们是有自己的一套设计和验证笑点的流程，它不是全凭灵感在创作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "关键就是可以验证。我认为麻花是带来一种新的创作方法，进入到电影圈，比如他先是用话剧来检验包袱，再拍成电影，基本上每个包袱都经过了舞台上的千锤百炼。我看鹏飞演大摩就说过，他们的方法也很简单，就是坐在剧场的最后一排，看现场观众的反应。如果观众掏手机了，就说明他走神了，巨星没有抓住他。如果全场有五个手机屏幕亮了，就说明这一场戏的节奏绝对有问题，那就要改改剧本，改表演。这个方法是有效的，而且麻花把爆款喜剧的生产变成了一个流水线，基本上每年或者每两年都能出一部喜剧爆款，这个频率国内没有任何创作团体能做到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:41",
      "text": "开心麻花有一点和所有人都不一样。严格的说，包括宁浩和冯小刚在内，大部分拍喜剧的导演其实都是不满足于只拍喜剧的，不满足于逗乐观众。宁浩要拍无人区证明自己。冯小刚自己说过，他最早想拍的电影就是1942。那是上面要求你先给我拍三个喜剧，我再让你拍这个1942，他才没办法，他才去拍喜剧的那开心麻花是目标非常明确的专业喜剧人，他们就冲着喜剧去的。集团化作战其实是有点像当年香港的新艺城团队新一层。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "每个人都是全的，可以编，可以导，可以演。麻花还内部有一定的分工，不过呢都是团体作战，麻花的创作也有非常多值得诟病的地方，他的口碑后来变得那么差，也是一点都不冤枉。后面我们可以再多聊一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:34",
      "text": "这是所有商业电影模式的宿命。任何一种方法，一种模式变成流水线是最能够提高效率的。但是一旦流水线做到头，变成了模块化，就容易失去创造力，就容易审美疲劳。这个时候怎么办呢？那就只能够根据观众的反应再去调整了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:52",
      "text": "能不能调整过来不一定。在麻花之外，唐人街探案也需要聊一下，它是代表了另外的一种思路，它不是纯喜剧，它最主要的类型特征是推理，整个故事的结构是按照推理的格局去推进的，喜剧在里面是一种辅助，或者这么说，他就是用尽量搞笑的方式来讲一个推理的故事。唐探这几部下来也是有变化的，第一部在两种类型之间平衡的比较好，到第三部喜剧的部分就已经失控了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:25",
      "text": "唐探有个重要特征是它是一个档期电影，就是冲着贺岁去的。第一集是元旦档，后面两集都是春节档。他是使劲的根据贺岁时节的特征炮制出来的，就和好莱坞的圣诞档电影一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:41",
      "text": "唐探加上贾玲的你好，李焕英是起到了一个作用，就是把国产喜剧片的票房进一步推高到了四十多亿、五十多亿，等于是喜剧片现在依然是国产电影里面最卖座的一种类型，延续了让子弹飞和泰囧创造的记录。从产业的角度来说，这是一个很客观的地位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "这个现象和好莱坞比也许不正常，但放在其他国家地区是挺正常的。法国、意大利这些国家最卖座的本土电影经常都是喜剧片，喜剧片干翻好莱坞大片的案例也非常多，台湾电影也经常是喜剧片大爆冷门。去年还有一个鬼家人嘛。李安最早的父亲三部曲也是喜剧片，香港就更加不用多说了。在没有强力大片工业支撑的地区，喜剧片对电影票房起到核心的支撑作用，这个是很好理解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "是这样，对大部分国家的电影产业来说，喜剧片都是一种支柱类型。可以横向对比一下，因为大多数的国家受到资金和技术的制约，他没有能力生产所谓的重工业电影。一旦有能力生产重工业电影，那这个地区的票房冠军一般就应该是这些重工业电影。比如在好莱坞就是各种特效大片或者大一批电影，北美票房在5亿以上还挺常见的。相比之下，喜剧片北美票房的天花板一般就是2亿美元.",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "这个差距很大。不过喜剧明星的片酬还是最高的，金凯瑞巅峰的时候是拿了2000万美金的片酬，但是呢，他也只有两部电影，圣诞怪杰冒牌天精神票房超过了2亿美金.",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:23",
      "text": "因为喜剧片观众是去看人的，他要靠喜剧明星单扛票房，特效大片就不是这个逻辑，漫威那些英雄谁来演都差不多，都是带个面具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "呃，你说例外有没有？那肯定也有，小罗伯特唐尼演钢铁侠就是例外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:39",
      "text": "唐宁的片酬高，因为它跟漫威是一种互相成就的关系说好莱坞的喜剧明星片酬高，但是最后的票房也就到2亿多就到头了。直到去年才出现一个特例，就是芭比。芭比是喜剧片，北美票房达到了六亿多。除了芭比，以前好莱坞在历史上最卖座的喜剧片，像拜见岳父大人、赎罪、冒牌天神，我查了一下，他们的本土票房都只有两亿多，而且这些都是很老的电影了，其实也说明一件事，好莱坞的喜剧片如今是在衰落的，这个是题外话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "喜剧明星也都不行了，本斯蒂勒、威尔法瑞尔、欧文威尔逊、杰克布莱克这帮人都不太行了。克里斯汀韦格伴娘之后也没有什么作品了。阿帕图邦这个应该说是本世纪以来最有创造力的好莱坞喜剧团体。最近几年也不行了，塞斯罗根在斯皮尔伯格那个造梦之家里面，他演的那个角色就完全不搞笑。乔纳希尔现在也变瘦了，那他变瘦了以后也不太搞笑了，只能说是很勉强的在支撑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:46",
      "text": "为什么不行？我想到一点可能不是最主要的原因。喜剧是一种冒犯的艺术，因为你要取笑讽刺特定的人，甚至是取笑讽刺某一类人。现在这个时代冒犯别人比较困难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "喜剧是要打破禁忌。现在大家是认为有些竞技是不能够被挑战的，全世界都有这个趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "刚才说喜剧片在有些国家不是最卖座的电影，韩国也是这个情况。因为韩国有比较强的电影工业能力，有拍大片的能力。那韩国最卖座的电影就是像鸣梁海战、与神同行、汉江怪物这种大片。他们的喜剧片的整体排名不是很高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:27",
      "text": "是真的不高。韩国电影史上最卖座的喜剧片检察官外传，奇怪的他观影人次都只有几百万。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:35",
      "text": "在韩国1000万人次是一个坎儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:37",
      "text": "韩国的喜剧片是进不去这个坎的这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "里面可能有一些特殊的原因，我没有专门研究过这个问题。除了韩国的这种情况，在那些只要他不是以重工业电影或者大片作为支撑的国家，那他的票房支柱经常就是喜剧片。最典型的例子就是你说的法国，法国历史上最卖座的本土电影，前几名全部是喜剧片。欢迎来到北方、触不可及，还有早年的虎口脱险，都是现象级的喜剧片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "意大利也很典型，要知道意大利喜剧甚至是一个专有名词，它是特别指代1950到1970年代的这一类意大利喜剧电影。国宝演员马斯楚安尼就演过大量的喜剧，包括最著名的意大利是离婚这种，费里尼也搞了很多喜剧，这几年意大利比较有名的一部喜剧作品是完美陌生人，被太多的国家翻拍了，中国也翻拍过，就是乔杉他们演的来电狂响。因为喜剧电影很容易发展出最具有民族性的风格，一旦打中了大众的绩点，就能够抵抗好莱坞大片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "对，那反正我们不用再举例了。再看中国，中国有这么大的市场，也一直有发展电影工业，拍重工业大片的野心。很多人都希望中国电影产业要走好莱坞的那条路，就是要有能力拍大片。当然不一定是跟好莱坞一模一样的大片，反正是大片。因为从好莱坞的经验来看，如果你有能力拍大片，把大片拍好了，它的票房上限是远远高于喜剧片的。这个规律不一定在所有国家都成立吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "以前香港电影最黄金的年代，最大规模成本的制作就是成龙那些吧。成龙有的片子制作经费是超过1亿港币的，就在那个年代是绝对的巨制。但毕竟香港是殖民地，可以发展成大片的题材是不多的。中国内地搞电影工业，先是冯小刚喜剧，再是张艺谋大片，这个思路也算正常，关键是质量问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "搞重工业大片是大多数人的共识，因为它投资高，拉动的岗位多，能够提升全行业的工业能力制作水平，肯定是比搞喜剧片能够让更多的人受益。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:50",
      "text": "关键是还可以搞各种衍生品，还有主题公园。现在这个时代，影院电影的魅力很大程度是依靠大片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:59",
      "text": "中国电影的过去这20年就一直在寻找，想要找到最适合中国本土文化习惯的大片，从古装的武侠历史片，就是英雄无极、投名状、赤壁这些，到中间有一段时间各种神话和奇幻片画皮系列，无数个版本的西游，无数个版本的封神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "中间有一阵子还流行过盗墓片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "对盗墓也是奇幻的一种变体。再到后来是一年又一年的科幻元年，再加上最近这几年新主流电影AKA主旋律电影居然也成为一种大片的模式，等于是什么都试过了。我的结论就是大部分尝试并不太成功，只有小部分还可以。还是对比好莱坞的话，好莱坞的大片模式笼统的说就是以各种幻想类电影为主，科幻、奇幻、超级英雄都属于幻想类，这个模式没有办法平移到中国。我个人的一个感受是，过去这些年走写实路线的大片，不管是历史的还是现代的，平均水准要比幻想这个路线的要高。这个当然不是说就不拍科幻不拍神话了，流浪地球和封神也都挺成功的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:13",
      "text": "我觉得这个和文化基因肯定也有点关系。西方是基督教世界，人和神绝对的分离，神的世界就是另外一个绝对超越的世界。中国人没有严格意义上的宗教信仰，而受儒家文化影响又非常大。儒家讲未知生，焉知死，所以对世俗的生活是非常重视。所以中国电影要创造一个基于纯粹幻想的世界，像魔界、星球大战那样的是比较困难的传统，中国人最能够想象的奇幻世界也就是武侠了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "反正结论就是中国电影想拍中国业大片这条路走的比较艰难，今天也不能说找准了方向。结果反倒是成本比较低的喜剧片，还有一些反映现实生活的电影，冷不丁票房爆了也能卖到几十亿。这个里面的原因很复杂，每一部电影都有它成功的具体原因。而我有一个猜想，不一定对。现在的喜剧片相对容易突围，以小博大。可能是跟喜剧片特别善于抓住社会大众的情绪有关，在社交网络上面形成一种情绪的共鸣。在现在这种以社交网络为主的传播渠道里面，互联网它作为一个杠杆，比较能够凝聚和放大对情绪的传递。所以喜剧片在今天这个时代它更容易爆发。李焕英如果是在前互联网时代，我怀疑他有没有办法像现在这么爆发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:42",
      "text": "这个我有点不同意，我觉得不一定。李焕英爆发的主要原因，他不是因为他作为一个喜剧片它多么的好笑，而是作为哭片的能量。这个电影是和当年的那个妈妈再爱我一次是差不多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "你这样解释李焕英我也可以接受。哭片有更强的传染力，泰坦尼克号也是哭片，哭片的传染力有时候可能比喜剧片还要大。以后喜剧片和哭片的结合应该会是一个趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:11",
      "text": "今年春节档还有一位导演韩延，他就是最喜欢这种笑中带泪的模式。说到这里，我们介绍了历史上喜剧片发挥的产业突围的作用。接下来就应该介绍一下在我们国家官方对待喜剧片的态度。因为中国电影从来都不是纯粹由市场来决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:32",
      "text": "我觉得很明显结论就是他们不喜欢喜剧片。官方对喜剧片从根子上他就不是太鼓励，尤其是在产业化改革之前，他们对喜剧是抱着一种警惕和怀疑的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "甚至产业化改革以后都是这样的。冯小刚非诚勿扰这个电影，他接受南方周末采访的时候，自己说的电影局是有些意见的，就觉得这个电影很无聊。他们是更希望冯小刚拍一些严肃的电影，应该沿着之前开创的集结号、夜宴这个严肃的路子往下拍，走大的走重的艺术路线。这里面就还是要涉及到对电影的定位问题，电影的教育、艺术、娱乐功能上面最重视哪一个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "这个就又回到了我们之前提到过的三性统一的排名顺序不能错乱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:20",
      "text": "对思想性是第一位的，也就是有教育意义。说的直白一点就是意识形态的功能在比较长的一段历史时期里面，在前主旋律电影的年代，也就是所有电影都是主旋律电影的年代，娱乐功能是被降到最低的那喜剧和其他类型不一样，喜剧必须笑，有直接的生理感官刺激，那这么一来就是娱乐了，这是官方不鼓励喜剧的根本原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "我觉得还有一个原因，因为喜剧或者说笑是天然就是令掌权者很警惕的。有一种说法是所有的笑都是无政府主义，都是对权威的解构。孝里面有一种是嘲笑，你怎么区分他是不是嘲笑？所以对笑是需要控制的，需要把它归驯到一个非常小的范围的，只有被允许了才可以笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "最经典的例子就是卓别林的大独裁者，他是一种反抗式的嘲笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:16",
      "text": "这里我们也不用特别去聊中国的喜剧电影史，用几句话带过去的话是这样，在上个世纪的40年代，原本是中国喜剧电影的一个高峰，有一些讽刺社会现象的喜剧，反映平民生活的喜剧，拍的还不错，很多就是左翼电影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:34",
      "text": "最经典的，一拍脑袋就能够想到的肯定是乌鸦与麻雀，这是标准的左翼讽刺喜剧，不过这部电影的制作过程比较特殊，当时是正好处于政权交替的时候。换别的时候，郑钧你就这么公然的讽刺国民党官员，这个肯定是不行的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "好歹拍出来了。如果是到第二年，不管你讽刺谁，可能都不能通过，别说讽刺喜剧了，所有喜剧都一下子被掐断了，直到1956年、1957年才出现个别的讽刺喜剧，但是出来之后也遭到严厉的打击，一些主创甚至遭到了政治冲击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:11",
      "text": "49年到56年这段时期是特别困难，因为创作者真的搞不明白，到了这个新社会了，喜剧这种形式是否适合，或者说该如何来反映新的生活内容？56到63这段时期呢，确实出现了一些喜剧，原因是双百方针。我觉得鲁班1956年执导的短片，这个短片只有四十多分钟，叫新局长到来之前，这个电影拍的真的是非常好。这是讽刺官僚主义的一部喜剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "尺度很大。但是在那个时候拍出来这样的一部电影，等于是被引蛇出动了，结果鲁班就被下放到烧锅炉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:49",
      "text": "有一点让我非常意外，我本来一直是觉得80年代以前的中国电影，他这个表演是非常造作的，舞台腔、戏曲腔。但是这部电影演人的表演特别生活化，没有任何拿腔拿调。演这个主角牛科长的李景波，他的表演哪怕放到今天来看都会觉得很自然。我觉得这可能和演反派有关。一演反派演员就有创作冲动，他不会拿腔拿调了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "讽刺喜剧就是屈指可数的几部。后来为了应对这种不准喜剧讽刺的局面，电影界就搞出来了一个歌颂喜剧。什么叫歌颂喜剧？那就是不讽刺了不批判了。那喜剧性从哪里来呢？就从社会主义制度下面，人民欢天喜地的生活里面去发掘。整个电影都要发扬一种积极向上的乐观主义精神，要歌颂新时代的新生活，这个就是歌颂喜剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "那戏剧性怎么办？没有戏剧冲突就很难构成一个故事。一部电影大概就有几种方式，一种是善意的误会，两个都是好人，但是不小心造成了误会，误会解释清楚之后发现大家都是好意的。还有一种是进步和更加进步之间的矛盾。不是你不优秀，是有人比你更优秀这样的是不是我们今天对这几种方式也不陌生呢？因为这些方法也都广泛运用在了春晚小品里面。赵本山、范伟、高秀敏有一个小品叫拜年，赵本山到范伟演的乡长家里去送礼，这个小品里面就运用了多个善意的误会，让观众以为范伟是反派，结果反转出来之后，范伟的形象变得非常高大。这个就算是处理的还比较好的歌颂喜剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "最典型的歌颂喜剧的代表作就是今天我休息和5朵金花。五朵金花是一个反面人物都没有，只有正面人物。这里面核心的一个问题是歌颂喜剧是排除了所有的社会矛盾，敌我矛盾没有了，人民内部矛盾也没有了。那有没有冲突呢？冲突还是得有，对不对？冲突没有就真的是没法搞了，拍纪录片，那冲突就是老马你刚才说的误会了好人，误会好人都是善意的，误会都是为人民服务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:09",
      "text": "谢晋这辈子拍的唯一一部喜剧大李小李和老李这部电影如果说不算是最纯粹的那种歌颂喜剧的话，它也非常接近了，它就属于是歌颂喜剧。已经搞不下去了，又回过头来往里面加了一点小小的善意的讽刺，讽刺一个人不愿意锻炼身体这种无伤大雅的缺点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:32",
      "text": "谢晋自己也说过这件事情，他说自己的老师黄佐林本来就是搞喜剧的。假凤虚凰凰左麟执导的，这是1949年以前非常著名的一部喜剧片。新社会来了之后，这种喜剧就没法搞了。一拍喜剧片，一讽刺官僚主义，一不留神就会被打成右派。再严重一点就是反党分子，谢晋就是主动的退避了不拍喜剧了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "我想到一件事，最近这几年因为各种原因，大李小李和老李在北京上海放映了很多次，但是大家围绕的重点一般都是什么上海话的版本，60年代的上海风情，我觉得这个就完全偏离了这部电影的重点。在今天我们为什么要重看这部电影，要抓住的重点是什么？是要了解在那段时期，中国的喜剧电影为什么会发展到歌颂喜剧的阶段？为什么歌颂喜剧会搞不下去？还有今天我们该怎么看待歌颂喜剧？如果不谈这些核心问题，在那里欣赏上海话是不是正宗？跟今天的上海话有什么区别？我觉得有些专家就是在揣着明白装糊涂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "这么说，就大李小李和老李这个电影的拍摄时间是1962年，就是当时是三年特殊时期刚刚结束。当时的中宣部部长陆定一到上海来休假。他是在这个过程当中找了上影厂的负责人提了一个要求，你们来拍一部喜剧，让人民高兴一下，缓解一下社会气氛。所以谢晋就干脆找了一帮上海的滑稽戏演员来演。之前黄佐林1958年执导的三毛学生意用的也是滑稽戏演员，谢晋等于是学习了老师的做法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:13",
      "text": "总之呢，在80年代之前，中国的喜剧电影的发展真的就没有什么好说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "是真的要到80年代以后，真正进入了改革阶段，国产喜剧电影才有了比较大的发展。尤其是讽刺喜剧，在80年代是大搞特搞的，黄建新的那些电影是特别突出的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "黄建新的喜剧跟一般的喜剧还不一样，他完全不是按照喜剧的方式去操作的。演员的表演都特别严肃，包括冯巩在他的电影里面都没有表现的很搞笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:45",
      "text": "冯巩那阵子还去中戏进修过，为了演电影他是要调整一下表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "黄建新是要求所有的一切，包括演员都要回到正确的位置，让这个电影的结构，让剧情的自然发展暴露出来很荒谬的东西，这样来使人发笑。演员越是正经，喜剧感就越强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:07",
      "text": "我要说的是，就讽刺力度来说，最登峰造极的一个作品还不是电影，是姜昆唐杰忠的相声特大新闻。这个相声是梁左创作的，时间是1988年，他讲的事情是一个小道消息的传播，这个小道消息是什么呢？是说天安门广场要改农贸市场了。这个荒诞的喜剧设定绝对是空前绝后的。姜昆是已经是很久很久没有搞讽刺了，他最近十几年所有的相声节目都是歌颂式喜剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "那段时期相声小品，还有90年代的情景喜剧，可能都要比我们的喜剧电影要突出一些。有一个事儿很有名，就是最早两年的春晚，关于陈佩斯朱时茂的小品要不要上，有人就认为不能上。为什么？因为他们的节目效果太好了，现场观众笑得太厉害了，怕不合适你听听，怕观众笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "赵本山也讲过类似的很著名的段子，就是春晚小品审查的时候，观众都笑翻了，就他们几个审查的人脸永远是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "除了审查方面的制约，我觉得还有一点是中国独有的，就是喜剧片在中国它还受到现实主义的限制，要追求现实，这个是官方倡导的一切文艺创作的核心和出发点。它就包含两层意思吧，一个是现实主义的风格，还有一个是现实题材。这种要求在很长的时间内限制了中国的文学和电影创作，包括喜剧电影。如果喜剧电影稍微偏离一点现实，就会被贬低为闹剧，好像就要剥夺他的喜剧的身份。周星驰、林浩的电影我看过，在很多老专家、老艺术家的嘴里面就是瞎胡闹，闹剧他没有资格被称为喜剧。演关羽的陆树铭还有李诚儒都说过周星驰说这个无厘头是什么玩意儿。所以连从业人员也比较轻视喜剧，或者说他们对于喜剧的理解是非常狭窄的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "当时的西影厂的副厂长张子恩，他就批评过大话西游是文化垃圾，这个电影是不能够代表西影厂的文化水平的。包括参与作曲的赵季平觉得大话西游这个电影实在太恶心了。不过周星驰。实话说回来也是确实有点特殊，基本上是只有80后1代才能够欣赏。之前之后都不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "结果现在西影厂靠大话西游的版权应该也是挣了不少钱的，还重新上映过。这种态度连冯小刚也是拍甲方乙方的时候，他就不是很情愿。他想拍1942.",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:43",
      "text": "就是都觉得喜剧不够高级。接下去我们要讨论一下现在比较重要的一些喜剧创作者。但是在这个之前，我想先介绍一些关于喜剧的基本的规律。后面会用到这些规律，也是前人总结的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "喜剧的历史比电影的历史悠久太多了，所以喜剧电影里面的规律很多都是几千年之前传下来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:08",
      "text": "它是和戏剧文学这个艺术门类紧紧挂钩的。关于喜剧的理论，千门万户太多，我这里就说比较主要的三套理论。第一个就是优越论，这是亚里士多德提出来的。优越论就是观众看到角色比自己低劣就会产生喜剧感。悲剧是倒过来的，看到角色比自己高会有崇高感，崇高感是和悲剧连在一块儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:35",
      "text": "但是肯定不是优越感就一定有喜剧感，反例很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "反例很好找，动物比人低劣，但人不会看到动物就会觉得好笑吗？第二套理论是讲这个不和谐不协调就会产生喜剧，这是康德的说法。康德是认为孝的东西背后必须有一种荒谬不合理，这个理解起来也是比较容易的。人和环境不协调，或者说人自身不协调，就会产生喜感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "这方面例子很多，生活中到处都是脚踩香蕉皮摔了一跤，就是这种喜剧感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "对，还有比方讲这个帽子戴歪了，裤子前门拉链没有拉上，这个都可以算。第三套理论是解脱感，就是把潜意识中压抑的东西给释放出来。这套理论很明显就是来自弗洛伊德。解脱感主要是针对各种禁忌的触碰而来的，性的禁忌、粗口的禁忌，粗俗喜剧就很难用解脱理论来解释说明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:35",
      "text": "就是说很多让我们觉得很low的东西在喜剧里面之所以存在，是因为它起到了一个释放的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:42",
      "text": "基本上所有的喜剧都可以用这三套理论来解释，但如果从操作实践的层面来说，从实战来说，是另一回事，喜剧会有很多具体的实战原则，我们比较简单介绍的话，在戏剧情节层面比较核心的一点是怎么设计一个困境，一个窘境。接下来就是在这个基础上怎么来塑造一个丑角。这个其实就是对应了刚才我们说的第一和第二点窘境的设计。最多的一个法则是错位法则。从最早的留别签touch到最近的年会不能停，都是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "徐峥的囧系列也很典型，全程都是利用这个原理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "对刘别谦街角的商店这个电影就是快速流水作业，所有的角色像跑马灯一样出场，都在错的位置上做不和谐的事情。特别搞笑，那个小店员整天一本正经的举止，就好像自己真的是老板一样。对了，这种技巧的核心要素是演员自己绝对不能笑，越入戏越好，这点周星驰把握的是最好的。而且周星驰最特别的是，他是把这个错位，这个反差拉升到了极致了，就拉升到了有一种接离的效果。就行运一条龙那个电影，有一场戏是周星驰和阿婆扮演一对情侣，两个人都一本正经到了极致了，讲的话都是最正经的情侣才会讲的话。最后就形成了一种接力效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:10",
      "text": "年会不能停是小人物突然被当做了大人物，不适当的人进入了不适当的空间。就是好像刘姥姥进入了大观园一样。还有像天下无贼的台词，人心散了，队伍不好带了，是用革命话语来包装偷窃团伙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "就是解构、严肃，形成一种反差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "本质上来说，穿越剧、伪装剧都是这种小孩扮演大人，大人扮演小孩，逃学威龙里面警察扮演学生这种，还有是那种性别反串，这种在中国戏曲当中是很常见的。男扮女是所有的喜剧男演员都要学的基本功，从滑稽戏到相声都是有这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "羞羞的铁拳，就是从头玩到尾的都是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "但是有一点性别笑话它是受到时代的影响特别大的，有些笑话现在开已经不合适了。丑角的塑造比较重要的一点还是对度的把握。最早的时候初级阶段就是喜剧，是很喜欢拿生理缺陷来开玩笑。赵本山有些小品也是被批评嘲笑残疾人，生理缺陷不能说了，后来就演变为性格缺陷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "王宝强的丑角是比较多的倾向非生理缺陷。他在囧系列里面就比唐探系列里面要好很多。唐探的角色是有一种拙劣的恶的特质，这个就不适合王宝强，因为他演下来并不会让人觉得好笑。还有一个经常用的模式是瞎捣乱，好心办坏事，还有就是恶作剧模式，香港电影是很喜欢用这种模式的，王晶的整蛊专家就是专门拍这种，内地的王宝强、贾玲也很擅长，这种待遇有什么呢？再有是恶搞戏仿模式，这个也是香港电影经常采用的，内地的开心麻花也很喜欢，那这里就不用再举例了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "喜剧的基础规律、基本套路说穿了就那些，重点是怎么翻新，怎么结合到故事里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "还要表达对特定事情的看法，引发深层次的情感共鸣，要从笑上升到比笑更复杂的情感，这里面的门道非常复杂。下面我们就来具体聊一下，一些比较重要的喜剧创作者和喜剧流派团体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "还是先从冯小刚说起，国产喜剧片的一个重要的转折点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "冯小刚成为中国贺岁片第一人是完成了陈佩斯没有完成的工作。陈佩斯1993年成立大道影业公司之后，就开始专门的搞喜剧电影了，他是想在电影市场闯出一条路来，但是陆陆续续地拍了临时爸爸、编外丈夫、孝子贤孙伺候着这些电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "孝子贤孙这个还是挺厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:51",
      "text": "这个片子的名字特别猛，我感觉现在可能电影不太能取这种片名了。他后来1995年的太后吉祥甚至打出了中国第一部贺岁片的旗号。但总的来说，从商业的角度来看，陈佩斯这些电影很难算成功，这里面确实涉及到产业问题，90年代的中国电影基本处于破产的状态，民营公司自己搞发行是更加的困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:15",
      "text": "商业上搞不下去不是陈佩斯的错，陈佩斯的这些电影真实票房可能不差，但是那个时候电影院没有计算机联网，票房满爆，偷票房是公然的，民营公司没有办法监督。陈佩斯说过嘛，他到电影院去暗访，他看到的上座率是百分之百，但是电影院报上来只有10%，剩下的90%去哪儿了？就被一层一层的瓜分了呗，没有回流到制片方手里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:45",
      "text": "民营公司真的没有办法。到了1997年年底的时候，冯小刚的甲方乙方是和陈佩斯的好汉三条半一起上的，结果好汉三条半输了，甲方乙方赢了。从此之后陈佩司就退出了电影圈，冯小刚上位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:02",
      "text": "这里面确实有一些内幕。陈佩斯自己的说法是，好汉三条半刚上映的时候票房是挺好的，他是被活生生的撤下来的那具体怎么回事我们也不好评价。但是有一点，甲方乙方是北影厂的项目，是韩三平主动找的冯小刚，那无论如何，官方扶持力度肯定是更大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:23",
      "text": "说白了就是民营的，没有办法和国家单位在发行上去竞争。因为中国电影在那个时候，也包括现在，它就不是一个纯粹的自由市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "那再从创作上来说，和陈佩斯比，冯小刚其实不算专业的喜剧人。冯小刚的电影不管是不是喜剧，到今天为止其实就靠两张牌，一是王朔，二是刘震云。王朔和刘震云本来也是整天混在一块儿，死党王硕，有些小说主人公的名字就叫刘震云、冯小刚。如果要详细的聊王朔，篇幅会比较大，展开起来会没完没了，尤其还会涉及到大院文艺、新北京、老北京的比较。谈起来很复杂，我这里就尽量围绕喜剧来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:08",
      "text": "你如果聊王朔，我真的就不怎么接得上话了。王朔我读的很少，就看过一两篇动物凶猛之类的，得找九仓跟你聊了。刘震云我倒是读得多一点，我对刘震云还比较熟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:24",
      "text": "但是我这里也得说一句，我必须承认，我最近几年我对王硕已经去魅了。但是这个话题还是先打住，有机会再聊。这个话题很大，我是觉得韩三平之所以找上冯小刚拍贺岁喜剧片，肯定是看上了他之前的一些成绩。90年代初北京电视艺术中心，就他们搞的那些轰动的电视剧，像是编辑部的故事、北京人在纽约，冯小刚是都深度参与了。韩三平可能是认为冯小刚是有驾驭大众文化的能力的。从喜剧创作的角度来说，王硕那套东西最直接的武器就是调侃。他甚至都不需要情节，就是靠台词来验证，任何事情都可以拿来调侃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:08",
      "text": "冯小刚就是把王朔调侃的那一套学过来了，但是他好像没有王硕那么刻薄，他更加圆滑一点。我不知道对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:17",
      "text": "没错，就是这样子的这一点冯小刚自己也承认的，王朔是有一阵子他公开说了，尤其是那本美人赠我蒙汗药，那本对话录里面，王朔就明确的说自己和冯小刚不是一种人。他觉得冯小刚就是没有底线的迎合大众。但是没有过几年，王朔又跟冯小刚在一块合作了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "这两个人的背景，王硕毫无疑问是大院子弟，冯小刚一开始也算，他最早是住在北京市委党校大院，他的父亲是党校的老师。后来父亲和母亲离婚了，冯小刚是跟了母亲，他就跟着母亲搬到了胡同居住了，成了胡同子弟。所以大院和胡同，冯小刚算是两头都沾，他身上的平民气质其实就是来自胡同里的生活经验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "新旧北京最大的区别就在这里。胡同子弟是什么呢？胡同子弟是民国的时候，满族的这个贵族气质和平民气质，这是互相调和了之后出来的，它是比较讲究礼数，比较谦和。新北京是大院文化。大院的本质来说什么呢？大院就是北京的一块飞地，是和北京市民文化完全隔绝开的一整套的独立系统。他吃喝拉撒睡全都可以在这个大院里面，整个北京城是完全没关系的。所以大院文化和平民气质是完全不沾边的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "当年老炮儿那个电影出来的时候，网上讨论过很久这些文化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:44",
      "text": "王朔是8788年的时候出来的，88年是著名的王朔电影年。当时整个中国社会已经到了市场改革、体制改革前沿的阶段，左右派的交锋非常的激烈。顽主就那一套蔑视一切的口气，被后来王蒙形容为躲避崇高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:03",
      "text": "王蒙在躲避崇高这篇文章里面，他是用了一段好像顺口溜一样的话来形容王朔的小说。他是这么写的，他说王朔的小说啊，他不写工农兵也不写干部知识分子，不写革命者也不写反革命，不歌颂真善美也不鞭挞假恶丑，不进步也不反动，不高尚也不躲避下流，不红不白，不黑不黄也不算多么灰的文学，我简单概括一下，就是消解一切意义。至少表面来看和美国垮掉的一代是有点类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:41",
      "text": "因为当时有两股比较强大的意识形态，一种是传统的官方意识形态，在官方层面占据统治地位。还有一种就是知识分子的启蒙话语，双方之间形成了一种张力。王朔这个就是第三条路径，既不是官方的，也不是知识分子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:00",
      "text": "非但不是知识分子，王朔还以嘲笑知识分子为乐，这个肯定是受到了文革的影响。编辑部的故事、我爱我家这些电视剧表面上看上去好像是家长里短的情景喜剧，但实质上就是政治剧场，左右两套话语在里面有非常激烈的交锋。像这样的电视剧在当年之所以能够播出，幕后原因当然有媒体报道过，但是我觉得还有一个非常重要的原因，就是当时在官方内部确实也存在着两个阵营的交锋。王蒙，就是我刚才提到的躲避崇高这篇文章。这篇文章是1993年发在读书杂志上的，这个年代很重要，这篇文章的发表其实也是有意识形态交锋的功能，是呼应市场改革派的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:49",
      "text": "我小的时候看我爱我家这种，确实不知道他在说什么，后来长大了再看才知道里面讲的很多东西都是有所指。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:58",
      "text": "在这里我要稍微岔出一句，也是比较关键的一个问题。王朔的那套结构体系，它的本意真的是有那么强烈的，就类似60年代西方社会那种反文化的特质吗？它的结构真的有触及到了社会基本制度的底线吗？这里就要涉及到大院文化的本质了。我是比较同意刘新武的观点。刘新武是认为王朔的解构本质上还是因为无聊，无聊是因为有安全感，这是大院子弟的特权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "我感觉这个安全感不一定要理解为政治上的安全感，主要是心理上的安全感，是一种思维习惯，他就不把有些行为当回事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:39",
      "text": "对我我觉得你这个解释非常准确。为什么会有阳光灿烂的日子这样的电影？因为当时马晓军这样的人确实是没有受到冲击，他们既不是造反派、红卫兵，也不是受害者。再比如拿插队落户、上山下乡这些事情来说，这是大部分普通市民没有办法避免的。但是大院子弟当时很大一批人都是去当兵了，就是冯小刚拍的芳华那种嘛，这跟下乡是有天壤之别的。所以在同龄人里面，他们真的非常幸运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "芳华里面那个文工团大部分人的背景都不简单，所以苗苗演的这个角色就自卑，因为他没有背景。而且他们在当兵复原的时候，家里面的父母通常也是在新时代又获得了重用，他们就很快被调回城里面安置了，整个人生命运跟普通人都不在一个轨道上，我想对比一下，同样都是50后，这一代人，也就是我们父母这一代，基本上是被公认为是这几十年来吧命运最跌宕起伏的一代人。他们从小到大是没有赶上过什么好事儿的，好事儿都和他们错开了，但是很多坏事都轮到他们。同样是50后，大院子弟就属于这里面一小撮非常幸运的，和99%的普通老百姓的命运是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:04",
      "text": "大院子弟和普通人的区别还体现在很多生活细节里面，包括日常用语。说具体点，王朔的很著名的那本小说，玩的就是心跳，管打牌叫过组织生活。他们管输钱是叫做交党费给我顶住。这个小说里面有段话叫敌进我退敌驻我扰，敌疲我打。又妞大全又是诱惑的诱，又妞大全上就是这么写的。这些话听上去确实比较有荒谬的讽刺效果，但实际上一般的普通老百姓他是绝对不敢这么写的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "语录这个东西在那个年代是一种形式主义吧，那普通老百姓对这种形式主义他就只能服从。只有大院子弟才敢于调侃这种形式主义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:49",
      "text": "因为他们根正苗红，有这个特权，或者说可以被原谅。刘心武说，阳光灿烂的日子审查是遇到了一些问题，但审查者最最终会发现大院孩子是自己人。王蒙也说过，王朔只是制造了一些空洞的笑话，他从来都不会指向一个大的权威，哪怕是一个部门的党支书都不会。如果王朔讽刺了某人，那这个人一定是他的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:17",
      "text": "我们再看后面，2007年王朔复出，他当时真的是对媒体狂轰滥炸，也有这个特征，就是骂天骂地，骂得最狠的一些都什么人呢？上锵锵三人行的时候，王朔是干脆亮出了底牌。他是手指着梁文道说，文道是新左派政治正确。他后来还说，一开始的大方向绝对是正确的，只不过后来走偏了，那纠正回来不就完了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:43",
      "text": "我听你说这么多，我真的听出来一种告别王朔的意思。因为你以前是王硕的粉丝，基本读过王朔所有的小说，对吧？你现在是不是有了新的看法？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:54",
      "text": "对，我刚才已经说了，我对王朔就是趣味了。但我们还是不说这个话题，我们还是回到冯小刚。冯小刚的喜剧，尤其是早期的，简单说就是把王朔一点正经都没有的抡圆了胡侃的镜头稍微收敛一点，再套上一些正能量歌颂式的表达。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:14",
      "text": "冯小刚的喜剧对台词的依赖是非常大的。比方就甲方乙方，这个电影里面的一些台词，我就简单的举几个例子，比方说什么我们的工作中也确实暴露了很严重的问题，那就是为什么人服务的问题。问题虽然出在顾客身上，但根子是在我们这儿，说白了就是迎合什么人的趣味，为什么对象服务的问题。最夸张的是冯小刚自己演的钱康说的那一句，所以我们要纠偏，所以我们要整风好梦一日游，也要敢于对一些人说不，不这样我们的事业就不能发展，不这样我们就要栽大跟头。希望大家在今后的工作中有明确的认识。像还有像后面甲方乙方后面那部不见不散。有一段情节是葛优去给美国的警察上课，给他们汉语培训课上完了，葛优最后来了这么一句，同学们辛苦了。美国警察的回复是为人民服务，就这些台词，我刚才念的这些台词，我是感觉不要说现在的90后、00后get不到笑点，当时在南方其实也是不行的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "他这些笑点能够成立，就是因为在调侃官方的那个一本正经的话语体系，把原来神圣的语言下放到了日常生活，甚至和外国人做了结合，就有一种陌生化的新鲜感，还有一种打破禁忌的感觉。但是我从这个里面实在是听不出任何的讽刺，他是把所有意识形态的可能性都抽空了。你说他有政治含义吧，他又没有真正的政治含义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:54",
      "text": "编辑部的故事、我爱我家、甲方乙方、不见不散这些影视剧起码在我生活在上海，受众群体是很小的，我爸是比较爱看，因为他是在事业单位工作的对那套体制内的话语是很熟悉的。但如果普通的对政治不敏感的南方市民是很难有反应的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:13",
      "text": "还有一种可能性，这套话语体系很多人知道是知道，电视里面肯定都看到过，但是他不会觉得为什么你重复一遍就好笑，很多人没有习惯从这些严肃的政治语言里面去找乐子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:27",
      "text": "这是一部分人的特权。台词之外，冯小刚当然也会有一些符合最基本喜剧规律的手法，比方说满足普通人的白日梦欲望，甲方乙方就是最典型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:40",
      "text": "的通过喜剧、通过幻想来满足欲望，这种手段不光是冯小刚，后来开心麻花也老用。单说冯小刚的话，他在不同年代里面的代入感和视角一直是在变化的。早期的方乙方这种，他的视角和观众和老百姓大体上还是齐平的，他跟我们一起去幻想。但是到后面非诚勿扰私人订制的这个阶段，他和观众的关系就明显有落差了。他自己已经到了彼岸来帮着还在这一边还没有度过去的普通老百姓来幻想，来做白日梦。他已经把自己摘出去了。这个是有点问题的。冯小刚的喜剧手法里面，最主要的可能就是错位臭味。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:22",
      "text": "冯小刚经常用，我随便举几个例子没完没了，就是被绑架者不着急，绑架者着急，他是反转了绑架者和被绑架者的关系。非诚勿扰里面应征葛优的，有卖墓地的，也有已婚怀孕的，反正就是各种错位的，不靠谱。除了这些，冯小刚还有一个大杀招，就是荒诞讽刺，这个呢，主要就是来自刘震云的贡献。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:46",
      "text": "如果现在倒回去看，冯小刚早年的一地鸡毛，真的是特别成熟的一部作品。这个电视剧冯小刚真的是完全在用电影化的场面调度在拍。他会用光线去捕捉一个事物，利用光线的变化来雕刻一个事物，这个真的是他后面拍电影是倒过来的，用电视剧的手法来拍。还有特别根本性的一点是一地鸡毛，这个电视剧它的内核表达和黄建新的背靠背脸对脸是非常类似的，讲的都是体制内的人性异化。那一地鸡毛就是刘震云小说的代表作，这部剧不算纯喜剧，只能算是有喜剧性元素。但是我个人不太喜欢冯小刚和刘震云合作的电影，就比方说手机，它是一个讽刺的喜剧。但这个电影就是故意要把人性拍的特别的阴暗、丑陋、龌龊。冯小刚不是第一次这么干了，他之前那个月亮背面也是这样的，那个电视剧是改的，王刚的小说月亮背面是被禁了，但是网上是能够看到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "在这个电视剧里面，冯远征和徐帆演了一对骗子的拍档情侣关系的。他们两个人是为了金钱不择手段，各种事情没有任何底线的去做，各种违法犯罪活动，各种人性的黑暗面都被深度的暴露出来，在这里我要强调一下，写人性恶一点问题都没有，但是写人性恶不代表一定是有深度的，不是说只有正能量才是表面的这罪恶也会停留在表面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "你觉得他写的阴暗面，写的罪恶是表面化的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:17",
      "text": "就是非常表面化的狰狞嘴脸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:20",
      "text": "我看过冯小刚的一个访谈，他说他最喜欢的自己的电视剧作品就是你不喜欢的这个月亮背面。其次是一地鸡毛，冯小刚说一地鸡毛讲的是一个人的生活怎么改变他的欲望，月亮背面讲的是一个人的欲望，怎么改变他的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:39",
      "text": "问题是讲一个人顺理成章的变坏了，这就深刻了。起码冯小刚对欲望的理解也是有点简单。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:47",
      "text": "冯小刚至少有一大半的作品是讲的欲望。然后他说月亮背面和一地鸡毛之后，才轮到编辑部的故事和北京人在纽约。但是伊利金毛的周氏反响就远远不如编辑部的故事和北京人在纽约。冯小刚还很不高兴，说观众嘴里说想看点贴近日常生活的作品，但是一旦真的贴近日常生活了，他们又不喜欢了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:15",
      "text": "可能是因为对人的描写太复杂了，普通观众还是喜欢渴望这种吧，好人坏人脸谱化，一看就明白了这种情节剧吧，他们可以迅速的找到心理认同，看起来没有那么累。然后我再说一下手机这个电影，也不是真的在讨论手机这个新媒体对人际生活交流有什么深度的改变，葛优和张国立演的这两个龌龊到逆天的油腻的文化人，就是很简单的反派，你说有什么人性深度完全谈不上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:45",
      "text": "你的意思是他们的人性异化问题不是手机造成的对吧？但是我对手机这部电影的看法和你略有区别，我觉得手机拍的还可以。及格以上是冯小刚前期耍贫嘴喜剧的一个自然的发展。前面我们也提到了，冯小刚的野心不满足于拍喜剧，他想拍一点有深度的电影。在拍完贺岁三部曲之后，他又拍了一声叹息，大腕讽刺性已经开始加强了。手机这种电影总比调侃来调侃去好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:19",
      "text": "如果说毛病的话，手机这部电影可能真的就没有必要取名叫手机。因为这个电影里面根本就不是手机让他们的人性发生异化的。他们本来就是丑陋的，只不过是手机让他们暴露出来了，这个里面还有甩锅给手机的台词。如果说他就是想表达手机是一面照妖镜这样一个含义的话，那这个电影里面所有的历史戏份、农村戏份是用来干嘛的？因为那些戏的用意很明显，是在表达一种对淳朴时代的怀念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:53",
      "text": "以前打电话那么麻烦，但是人与人的关系很美好。原始的就是好的这个思路跟张艺谋拍我的父亲母亲，拍幸福时光是一样的。农业社会是好的，工厂是好的。后来科技进步了，社会发展了，人反而变坏了，都是有一点这种二极管的思路。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:14",
      "text": "所以我说他很表面化。再后来冯小刚拍的那个我不是潘金莲，这个电影是想搞荒诞，但实际上是一个童话电影，影片中的故事只能发生在另一个平行宇宙里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:28",
      "text": "潘金莲这部电影最后面有一段台词，就是张嘉译和于和伟演的。两个官员在里面语重心长的交谈，说什么张嘉译是领导，他就说为什么李雪莲这个事情闹这么大，因为我们的官员是想保自己的帽子，对上负责不对下负责，我们一定要对老百姓负责什么的。所有的国产电影到这个时候都需要来这么一段，只要这段话一出来，这部电影就很难评价了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:58",
      "text": "正能量一来，就是另一平行宇宙的事情了。我其实比较喜欢冯小刚的另一面，就是善意、温情，尤其是他拍爱情喜剧的时候，我觉得冯小刚在展示平民视角的时候是有点力量的。还有像没完没了这种电影，是能够感觉到冯小刚对北京的爱，这个是大院子弟不太会顾及到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:20",
      "text": "大院子弟和胡同子弟看待北京的视角区别很大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:25",
      "text": "包括大闸把也是大闸，把把北京拍的也很漂亮。大撒把可能大撒把这个电影可能是我看过遍数最多的国产电影了。因为小时候电视台总是反反复看的，结果就是我觉得北京比上海有魅力太多。我青春期那阵子特别反感上海，有一个重要原因是我实在是无法忍受上海人就那种斤斤计较的，整天围绕柴米油盐打转的那种小市民的趣味。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:52",
      "text": "大傻把的导演夏刚也算是大院子弟，他爸爸是北京人艺的副院长，反正那个时候能够搞文艺的一般都是二代。这个片子我印象最深的就是葛优和徐帆包饺子了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:08",
      "text": "杀鸡的那个段落也挺好玩的。还有我到今天都觉得非诚勿扰核心的部分还是可以的。这个片子就是冯小刚早年编剧的大撒把的变种。大撒把不见不散。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:20",
      "text": "非诚勿扰这几个电影里面的葛优基本上演的是同一个角色，本质上都是品质善良的人，很平民，热爱日常生活，有担当，让人有安全感，虽然满嘴跑火车，但是连小奸小恶都没有，就调侃来调侃去，释放出来的都是温情的善意。这些电影看到最后啊，给我的感觉是我还是挺希望男女主角能够在一起的。我感觉冯小刚身上确实有这一面，是个人真情实感的释放，放在一个爱情喜剧片里面是挺合适的，尤其是非诚勿扰，这实际上是一部治愈系电影，又正好是日本背景，日本是最喜欢拍治愈系电影，男女主角最后走到一起是合情合理的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:04",
      "text": "这个地方我不太同意，你到了非诚勿扰，难道冯小刚还有平民视角吗？我只同意早期的三部曲，它还有平民视角，但是到后面他的视角是越来越高的，他自己的阶层，他自己的生活都已经和平民越来越远了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:21",
      "text": "葛优在他的电影里面身份变化是非常明显的，早期的葛优很可爱，到了非诚勿扰里面我已经觉得不太可爱了，到了私人订制更是如此，他已经从普通的市民阶层不知不觉转变为了一个完美的符合这个时代定义的成功人士了。在电影里面，苟攸就好像再也不用为金钱发愁，好像他的一切物质欲望都已经得到满足。他精神上的欲望和软肋，我觉得都很悬浮，和普通人没有什么关系，很难共情，甚至可以说是虚假的欲望，虚假的危机，就像在私人订制里面那些完全人造的冲突，还有就是非常普通和琐碎的不值一提的事情，比如在非诚勿扰里面，舒淇对自己身份的困扰，这个放在今天这样一个语境下，真的不能算一个很大的困扰或者危机，有点儿小题大做，有点无病呻吟，所以非诚勿扰我确实是接受不了。我觉得这个电影就是一个内心已经没有任何真实焦虑的老男人，没有使命感，没有行动力，像木偶一样，他用很虚假的方式在表演这个同样不真实的时代。包括葛优在内的所有演员都是带着一种麻木不仁的很僵硬的表情，或者故意的一惊一乍。这种表演和他们在电影里面所处的那些死板无趣的享乐性空间是正好完美匹配的。我不是反对电影里面出现上流社会的生活就是高级别墅、私人会所、顶级餐厅、飞机头等舱这些场所没有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:10",
      "text": "就是我看不到导演对这些有什么态度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:13",
      "text": "我提一个情节，非诚勿扰的第一集，葛优是因为胡扯淡的分歧终端机突然财富自由了。这个假定性太强了，就是平民突然财富自由了，然后想征婚了。但是王朔编剧的第二集确实扯淡。王朔那几年突然遭遇了家庭的变故，他的哥哥父亲还有挚友两佐接连去世，对他的打击比较大。他就开始不断的死亡的思考，包括写我的千岁寒都是这样的那他的这种死亡的思考，放在这部电影里面就特别的自恋。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:47",
      "text": "说了这么多非诚勿扰，他还有一个特别大的问题。我想说一下，这部电影幸亏是2008年拍出来的，如果搁到今天可能会被骂死，或者根本就不会这么拍。它的叙事结构构是像流水线一样的，让葛优遇到各种奇葩的相亲的人，最后反衬遇到舒淇，在这种情况下，前面的每一个候选者都是作为一个奇葩，它的功能是要提供一种喜剧性的。这个里面有卖墓地的，有未婚妈妈，有同性恋，有性冷淡。这部电影等于是调侃了各种婚恋状态的不靠谱，尤其是拿同性恋来取乐。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:28",
      "text": "这个在十几年前观众看了可能不会说什么，今天肯定不是。今天大家的观念是任何情感状态，任何性取向，都不应该拿来被人指手画脚的评判，被人当成一个笑点。我们在生活当中什么人没有见过身边什么样的人没有如果身边没有，那网上也有同性恋，有什么好笑的？未婚妈妈有什么好笑的？笑就意味着我们认为自己的地位比较高，这是喜剧里面的优越理论。当我们接受同性恋、未婚妈妈，他们并没有低人一等，那这个优越论就不成立了，这个就不构成一个笑点了。所以这部电影的一些情节在今天就不太行得通。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:13",
      "text": "冯远征演的那个建国算是中国院线电影里面最早的同性恋角色。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:18",
      "text": "之前的程蝶衣算不算呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:20",
      "text": "程蝶衣也算，但比较隐晦。非诚勿扰是公开的说了出来。我觉得当年李银河的观点是比较有代表性的。他说这么一个大片里面出现一个同性恋角色，而且异性恋主人公对他的态度还算正常，那就算是进步了，但确实形象上非常刻板印象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "反正导演自己绝对不会觉得设计这样一个角色是为了取笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:44",
      "text": "这里面有一个社会背景，要说一下，院线电影里面能够拍同性恋，和1997年我国刑法废除流氓罪有关，以前同性性行为是可以算流氓罪的。这之后同性恋就非罪化了。还有2001年官方的精神疾病标准里面也把同性恋去掉了，相当于同性恋去病化的标志。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:06",
      "text": "我觉得很多事情都有两面性，如果顺着你说的非罪化去病化，再到电影里面表现同性恋，那这是一个逐渐进步逐渐解放的逻辑，不过我们如果看得更远一点，就会认为这远远不够，它也存在客观上的局限性。说到这里也有点偏题了，那你是怎么看私人订制？某种程度上，这个也是冯小刚之前喜剧模式的延续。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:33",
      "text": "私人订制是王朔编剧的，等于是又拍了一遍甲方乙方，核心的框架还是完整3T公司的那一套。但是拍出来比较有意思的是，这好像是一部17年喜剧电影的当代变。17年喜剧就两种，讽刺和歌颂。私人定制范围的那段就是讽刺官僚主义，书房还特地搞了一个宪章书的这种美术的背景大腕里面也是用过的，大家一看就知道了这到底在搞什么。后面宋丹丹的那一段，就变成了歌颂底层的劳动人民的思路，他等于说是要平衡一下私人订制，基本上就是王朔、梁左当年他们那套政治调侃喜剧最后一部了。整个的时代语境是变得太快了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:16",
      "text": "私人订制是我当年非常反感的一部电影。在我看来这个电影是起到了一个麻醉的作用。我觉得他的讽刺完全不成立，他只是在告诉老百姓，你看这些当官的、有名的，还有有钱人，他们也不快乐，他们也有自己的烦恼。最后就是宋丹丹的一句台词，我们就是互相逗着玩，我实在接受不了这个。这就一下子把那么多尖锐的矛盾给淡化了、消解了，起到的作用就是让观众不要再有什么不满了，接受现实。私人订制这部电影拍完之后，冯小刚就暂时脱离了这种喜剧模式，一直到最近又回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:59",
      "text": "最近的这这个非诚勿扰三所有的演员身份都变了，一下子上了几个台阶，题材又是机器人什么的，剧本还是冯小刚自己写的，他自己也承认了。他说很多年没有写那种调侃台词了，突然不会写了，做了一天都写不出一个字来。实际上就是那个时代过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:18",
      "text": "非诚勿扰三在市场上确实有点惨，没有任何的水花，没有人讨论，连骂的人都没有，因为大家根本不关心这个是最惨的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:29",
      "text": "媒体报道是众口一词，冯小刚被时代抛弃了，他去年的那个电视剧回响也是没有任何回响。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:36",
      "text": "如果冯小刚继续拍这种喜剧，那肯定是过时了。他对年轻人笑点的把握，他自己对普通人生活的触觉都完全没有了。但是他如果去拍芳华那种电影，我觉得可能还行。他还是要回到自己擅长的跑道，讲他经历过别人没有经历过的事情，这样可能会好一些。冯小刚说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:00",
      "text": "说完了，接下去就说一下姜文。姜文本人虽然演过当代北京人，但是当了导演之后，他从来没有拍过当代北京题材的电影。当代北京的城市影像只是出现在了阳光灿烂的日子，这个电影的结尾还是黑白的画面，这是很有意思的一个震后姜文的导演创作是只关心只表达对自己最切身的问题。当代北京对于他这样的大院背景子弟的人来说，就显然不在关注范围之内了。我们刚才也说过了，冯小刚的背景实际上是连半吊子大院子弟的背景都算不上，那相比较而言，姜文的大院浓度值是爆表的这表现在他的创作视角里面，就是精英启蒙，解剖国民性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:48",
      "text": "就是他和王朔那种事不关己的调侃很不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:52",
      "text": "姜文和王朔的关系很紧密，两人绝对属于一见如故，一拍即合的那种关系。他当年愿意屈尊接拍北京人在纽约，就是看王朔、冯小刚他们搞的编辑部的故事，看入迷了，连饭都烧糊了。但姜文的创作风格和王朔有很大的不同，他的作品没有那种王朔式的调侃台词，姜文更喜欢炮制京剧，对革命文化的切入角度有很大的不同，姜文是真的有居高临下俯瞰众生的角度，有很浓重的强人情结。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:26",
      "text": "你刚才说姜文的创作视角包含着启蒙，我觉得是这样子啊。前面我们提到80年代有两种思想路线，一种是官方的意识形态，一种是知识分子的启蒙，王朔走了第三种。但是细分下来，姜文也不属于以上的这三种。他的这种启蒙不是自由派知识分子的那种启蒙，他呢是用自己理解的方式把官方意识形态重新阐述一遍。和原来的版本好像有一点不一样，但本质上是真的不一样吗？这里就要打一个问号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:03",
      "text": "文革结束以后，尤其是92年市场化改革启动以后，正统的官方论述对革命文化已经是不再推崇了。再后来就是90年代中后期，学院的知识界出来了汪辉、张旭东、崔之源、王绍光这些新左派团体。他们是受到了西方学院左派的影响，重新用反殖、反帝、反资本主义的一套理论话语体系来叙述确认20世纪中国革命的合法性。这里面尤其是汪晖，他对西方学院里面的左翼理论掌握的是非常非常纯熟的。我这里不想展开评价，他们是否回避了真正的核心问题，是否具有政治投机性？我是觉得姜文的思路比较接近他们邪不压正上映的时候，汪辉和李陀还出来给影片站台了。不过他俩明显对电影是外行，没有看明白姜文真正要说的是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:02",
      "text": "李陀参与过80年代的电影理论证明。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:06",
      "text": "主要是谈了电影语言的现代化的问题。但我还是觉得他挺外行的，也是因为顾及到这套表述和官方表述的差异，姜文的表达有时候就是有话不直说，搞一些微言大义。姜文的首作阳光灿烂的日子是青春片，喜剧性并不强。他是一旦要表达对国民性的反思，国家政治文化反思这些主题的时候，喜剧性就马上出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:35",
      "text": "有一点很多人可能没有意识到，姜文的导演作品里面喜剧占了大部分。我们好像很少把姜文专门归类为一个喜剧导演，但是他确实拍了好多部喜剧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:48",
      "text": "姜文的喜剧性表达都是和荒诞讽刺的风格紧密联系在一起的，是属于有严肃目的的喜剧。他的这个角度就和所有其他中国内地的喜剧创作拉开了距离。姜文在中国影迷中口碑最高的电影肯定是鬼子来了，这是一部典型的剖析国民性的电影。准确的说，鬼子来了是一部悲喜剧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:13",
      "text": "先喜后悲，就是讲严肃的话题，用荒诞喜剧的方式来讲，比正儿八经来讲效果要好。姜文的这种拍法后面明显是影响了管虎。斗牛和鬼子来了是挺像的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:27",
      "text": "鬼子来了前面一部分，尤其是通过翻译错误制造了大量误会性质的笑点，但是影片后半段情节渐渐开始往荒诞风格发力了。从剧作角度来看，影片非常符合一部喜剧电影的叙事框架，就是有一个假定性很强的设定前提。两个俘虏送来了以后该怎么办？马大三八婶子、二伯子、刘一刀这些形形色色的角色对于俘虏的处理态度，体现了姜文眼中中国人的国民劣根性有什么呢？麻木、自私、狡诈、愚昧，这些就很容易总结出来的那影片的剧作设定是通过结尾反转性的，日军对村民的大屠杀，再加上马大三被国民政府的处决，把历史人性的不合理荒诞性推到了极致。我个人觉得，就姜文的这种剖析国民性的视角，不能说没有意义，但是他剖析所能达到的深度是值得怀疑的。麻木、自私、狡诈、愚昧这些缺陷很难说是什么特殊的中国国民性、民族性，他对国民性缺陷的想象是很概念化的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:40",
      "text": "这些到底是国民性还是普遍的人性弱点，这个在电影里面没有怎么区分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:46",
      "text": "对，你要说国民性解剖的话，就很容易想到鲁迅。鲁迅当年的那种解剖说中国人喜欢当看客，中国人喜欢看男人在舞台上扮演女人不喜欢直接看女人扮演女人。还说中国人看到短袖子就会慢慢联想到性交，想到私生子，而中国人的想象力都是表现在这种方面。我觉得鲁迅的这些角度才是真正的犀利尖锐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:12",
      "text": "相比较而言，让子弹飞就是狂欢式喜剧这部电影。而且和鬼子来了有点不同的是因为太阳照常升起的票房失败，姜文是有意炮制了一些银河系的商业卖点。比如影片当中有很多卖腐的情节，还有大量的明星的出演，哪怕一个很小的配角都是明星陈坤、姜武。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:34",
      "text": "这个电影在内地的轰动效应主要是由两个地方引发的，一个是京剧体的台词，第二个是政治寓言。我有点认为姜文的台词风格，京剧体的风格是受到了老人家语录体的影响。让子弹再飞一会儿，步子迈得太大容易扯着蛋，它是用一种看似粗俗的大白话来表达一种哲理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:58",
      "text": "这种京剧在互联网时代很容易传播，因为它可以很方便的应用到生活当中的各种场景里面。这个就有点像当年春晚的京剧，只要赵本山一说。第二点就全民普及。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:13",
      "text": "还有政治寓言的部分，打土豪，分田地，用公平正义来激发平民百姓的斗争情绪，还不要老百姓下跪。革命胜利之后又有一些迷茫，但对大陆观众来说，这说的是什么，一看就明白了，这就很容易害了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:29",
      "text": "关于姜文作品里的政治性，可能跟他的大幼儿出身还真是分不开的。他们这一代人有一个显著的特点，是喜欢在一个想象的世界里面，重新体验父辈那一代人当年经历过的革命历程。说实话，这个有点像一种精神上没有断奶的行为，普通老百姓的孩子绝对不会长大了还会去模仿自己的父辈，但是这些革命家庭的孩子为什么有这样的爱好呢？还有啊，毕竟隔了一代人，他的体验方式就不是复原历史，不是一种切身的感受，而是一种想象式的、狂欢式的、浪漫化的、游戏化的，是变形的，像一种成年人在过家家。所以用一种喜剧化的方式来表达是最自然的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:18",
      "text": "真的是这样的。王朔07年上锵锵三人行狂喷的主要内容，他是做了四期节目。他的那个内容就是军事历史，他一说打仗就害爆了梁道，根本就插不上嘴，变成了王朔的独角戏。这是将将三人行最奇葩的一集。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:35",
      "text": "另外让子弹飞的叙事手法，还有一些传统旧小说的套路，里面真假黄四郎的设计是旧小说经常用的，比方讲真假李逵、真假美猴王、真假宝玉这些中国读者、中国观众都特别有文化上的亲切感。但是根子上这部电影还是延续了鬼子来了的表达系统在探讨国民的劣根性，讨群众运动。至于这种探讨有多大深度，我还是有很大疑问的。尤其姜文本人在叙述这段革命预言时的心态视角是值得琢磨的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:12",
      "text": "我对姜文存在一个疑惑，也是对所有这些文艺圈的单元子弟有一个疑惑，就是他们从小就获得了一种先天的优势，这个是谁也否认不了的，他们对待中国历史、中国社会的看法可能也有一个先天的先入为主的视角，那他们在创作的时候，到底有没有能力对自己先天带来的东西产生一定的反思呢？我不是说一定要反对，而是有进有出，站到一个完全不同的视角去观察自己曾经的身份或者DNA，我认为这个非常重要。王朔，我不熟，我不知道有没有。姜文，我也有点怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:54",
      "text": "王硕，据我的观察是几进几出，最早的时候有些混沌，蒙汗药。那阵子我感觉他是有点反思性的，有点犹豫。因为那阵子他被打压的非常厉害，他都到美国去了。但是2007年他写千岁寒和我们的女儿谈话这些书的时候，他等于说是复出了。我觉得他是想清楚了，他就是认为革命文化有先进性，大方向是绝对没有错的，只是中间折腾了几下子。有一点很关键，王朔为什么要批判金庸，批判港台流行文化，什么四大俗，根子上他就是认为我们父辈搞革命，抛头颅洒热血建立新中国，为的是什么？这么旧社会那套成渣又泛起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:37",
      "text": "发展到最近王朔最新的小说里面，他是不是又有什么新的变化？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:42",
      "text": "最新的小说说句老实话，我真的是不想看了，完全没有任何兴趣。姜文相比王朔最突出的一点是慕强性格。不是有道很著名的采访吗？人家记者问他，中国什么时候能拍用中国价值观统帅的奇观大片，比如说星球大战这样的科幻大片。姜文怎么说的？姜文说先把航母弄好，什么时候中国的航母比美国多一倍，什么都好聊。美国电影拍得很烂，但是全世界都愿意接受。因为人家是有航母做后台的，光有个IP有个屁用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:17",
      "text": "这个话就有很强的国家主义的味道了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:21",
      "text": "大运文化里面我能想到的一个例外是崔健最近很著名的一首歌一块红布。里面有著名歌词，那天是你用一块红布蒙住我双眼，也蒙住了天。你问我看见了什么？我说我看见了幸福，这个感觉真让我舒服。能写出这种歌词，那他绝对是有所反思的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:42",
      "text": "可能搞摇滚的确实不一样。我强调一下，我说的这种跳出自己的身份和背景，用一种新的视角来观察，不是仅仅指意识形态，也包括很多方面。不仅是大院子弟需要跳出自己的思维，就算是弱势群体吧，也不代表就一定是正义的，也需要跳出自己的身份。我前段时间听文化有限播客，他聊到毕飞宇的推拿，推拿是讲盲人的，他们就聊了很多作者是怎么跳出了健全人的视角去看忙人，也包括让盲人跳出盲人的思维定式。这个终究是挺难的，因为要换位思考嘛，摆脱思维的定式。姜文在让子弹飞之后，后面连续两步就不太成功了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:33",
      "text": "就是一步之遥和邪不压正这两部电影影响力是远远不如让子弹飞。这两部作品探讨的话题，也是之前电影延续下来的，还是保皇，改革改良国家体制、国民性之类的宏大政治问题。只是姜文在表达的时候，他肯定是顾及到了审查，用了一整套需要翻译的黑化系统。一步之遥尤其隐晦。这个电影对大众来说接受起来就真的是非常非常困难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:02",
      "text": "创作上的方法论基本上还是一脉相承的。但是首先观众没有新鲜感了，其次是喜剧效果差了很多，没有让子弹飞搞笑，还有就是表达的更加隐晦了。姜文可能在这两部电影的时候本末倒置了。因为对于这种政治隐喻电影有趣的不是他那个谜底。任何电影都不可能用来直接表达一种复杂的政治观点，电影的那个表达系统它承载不了，而且这样做本来也没有意思。有趣的是破译这个谜的过程，而且这个隐喻的设计不能够太复杂、太晦涩，必须要能够看懂。但是我就明显觉得姜文设计的很多隐喻、很多典故，那些梗已经凌驾在叙事之上了，他好像不在乎观众能不能看懂他在自嗨了，OK凌驾在叙事之上也不是不可以，那他们是不是又构成了一个新的什么完整的东西呢？我比较怀疑不一定有。姜文拍到后面和让子弹飞的时候，在心态上是有明显区别的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:14",
      "text": "我这里想多说几句的是邪不压正，这个电影是特别能够体现姜文的立场。张北海的原小说是侠影啊，他是借这个武侠小说的壳子来怀念来感怀那个消失了的童年记忆当中的北平啊，就是自由派知识分子讲的民国范儿。阿城给侠隐这个小说写的序言当中也是应和了这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:39",
      "text": "姜文在邪不压正上映之前，接受13 11许知远采访的时候，也说了要拍梁思成哭着喊着要保护的北平城墙。后来我发现姜文这句话原来是句反话，他是在嘲讽梁思成。实际情况是作为硬核大院子弟的姜文，对还原张北海阿成念叨的那个北平旧事件是没有任何一丁点兴趣的。影片甚至一上来就反击梁思成的观点，说北京的城墙民国的时候就开始拆了。他言下之意就是不是你们这帮自由派知识分子整天说的，共和国才开始拆的，这个黑锅不能扣在我们身上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:19",
      "text": "姜文拍邪不压正有一点特别有意思，就是看他跟张北海之间的博弈。张北海是什么人？他是一个离散的华人作家，有点像林语堂。林语堂也写过一大堆关于北京的作品，用英文写的。对于他们这些离散的华人来说，北京或者说北平是一座永远稳定、永远不变的城市，就象征着中国的传统文化的稳定，这个和上海这座城市的文化意义是完全不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:53",
      "text": "林语堂说，没有人能够真正了解北平，这是一座不受时间与历史侵蚀的城，一座大写的北京城。无论有何种冲突，敌我北平仍是北平，容纳万事万物，而其本身并不稍微之动摇。这个是林语堂说的，像林语堂、张北海他们漂泊异乡，失去了自己的故乡，心里面肯定是会有某种焦虑、感怆、伤感的。老北京在这个时候就承担了一个文化根源的符号作用，所以北京在他们眼里是不会变、不能变的。姜文对这样的一个不会变的老北京是没有什么兴趣的，说不定还是反感的。这部电影里面拍来拍去拍的最多的是屋顶一种俯瞰的视角。他根本就没有真正进入到城市的内部，可能他也不想。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:48",
      "text": "你说这个我立马就想到了王安毅写的长恨歌，王安逸的背景和姜文是一样的，都是二代，他的母亲鲁志娟是知名的军队作家。长恨歌开篇部分写上海，也是从俯瞰的视角写的，而且是写了特别长的一段，用俯瞰的视角写上海的弄堂。上海的作家陈村后来就说了，长恨歌这个小说写49年以前的部分写的挺差的，基本上都是胡编乱造。但49年以后是写的真的是非常好。这个评价王安毅本人是认同的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:22",
      "text": "这个可能真的不是偶然，是潜意识里的共同想象。前面提到姜文的大部分电影都是在一个想象的世界里面重新体验革命带来的狂欢式快感。所以如果说张北海表达的是他的故乡北京是怎么远去的那姜文表达的是他的父辈是怎么夺取北京这座城市，改造这座城市的这是一种博弈式的反向改变。也挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:50",
      "text": "这么说的话，宁浩改编刘慈欣，王家卫改编繁花也都是反着来的。后面我们聊到疯狂的外星人会专门说一下。反正总的来说，他说姜文的喜剧世界是荒诞的讽刺的，他要展示一个他眼中不合理的荒诞世界，荒诞人性的存在，要启蒙，要批判。姜文的喜剧世界中总是有嘉年华式的狂欢的场景，有时候会让人想到同一个社会主义阵营里面的库斯图里卡。但库斯托里卡的癫狂荒诞所要力图撕碎的世界，而姜文的世界又是那么的不同。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:27",
      "text": "姜文的批判方向和库斯图里卡指向的方向不太一样，但是这两人有一点挺像，库斯图里卡也崇拜强人，他因为对俄罗斯的态度，现在和西方电影圈，和戛纳电影节好像是不是决裂了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:43",
      "text": "和戛纳是决裂了，和威尼斯关系还不错。服贸日记里面有提到的就很简单，因为福茂没有他的片子，他就不理福茂了，说我们结束了。但是去年地下的修复版在戛纳是放过的，他人好像没去，这些是属于题外话了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:00",
      "text": "今年已经是2024年了，姜文上一部作品还是2018年的邪不压正，六年没有新片问世。非诚勿扰三出来后，我刚才也说了，就都说冯小刚过世了。沉寂了十几年的王硕去年是出了小说新作，但几乎没有引发任何反响。卖是卖的可以的，但没有任何反响。那是不是可以说大约文艺过时了呢？最起码主流话语是没有位置了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:30",
      "text": "姜文前几天有一个立项的新闻，他有个新片叫英雄出少年，讲小孩学音乐的。很奇怪，这个完全不是姜文的路宿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:41",
      "text": "不过姜文的片子你不能够看，剧情简介的都是瞎对付的。就是你比如邪不压正，你以为你看过这个侠影的那个小说，你以为兆侠影拍的，结果拍出来完全是另外一码事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:53",
      "text": "反正大变文化这一代肯定是即将告别这个舞台了。如果说从80年代到90年代，北京的文艺圈是由大院子弟这个阶层统治的，进入2000年之后，这部分人就慢慢的被北漂的一代取代了。从大院一带到北漂一代，两代人的出生背景、知识结构，还有对待北京的态度，对待大城市的态度，很多方面真的是完全不一样了。大院子弟呢，对自己生活的环境有一个很强的主体性，但北漂就没有，他们普遍有那种很强的漂泊心态，不稳定的心态，没有安全感，是一种外来者的视角。还是用喜剧为例，年会不能停就属于典型的北漂心态的喜剧。他对于权力机构，他是一个外来者。姜文就聊到这里，后面我们来聊一下疯狂的石头，聊一下林浩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:52",
      "text": "我对疯狂的石头的评价一直还是比较高的。在他刚刚上映的时候，2006年我当时就跟别人聊，我的看法是这是一部全方位的喜剧。它就和之前的国产喜剧电影，比如冯小刚的也好，其他人的也好，他们要么是语言喜剧，要么是动作喜剧，或者是情节的喜剧片。但是石头它的语言、动作、情节、角色设计，尤其是它的这个叙事的结构，方方面面里面都包含喜剧元素。它的这个喜剧性的强度在国产喜剧片里面是罕见的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:33",
      "text": "宁浩石头出来之后，是真正的对国产商业类型片有了一个质的提升，他的喜剧不是春晚小品式的，也不是之前陈佩斯那种假定性特别强的舞台式冲突，最根本的一点，宁浩是带着观众走的，不是投观众所好，简单的满足一些最低层次的笑点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:54",
      "text": "它一出来之后，有一个最直接的影响，就是带动了一大批的小成本喜剧电影。我随便说几个，像王岳伦的十全九妹，刘江的吉日启程，玛丽文的我叫刘跃进桃花运，阿甘的高兴，还有很多很多很多。这些电影他们在创作上未必是直接受到零号的影响，不过要不是林浩的成功，不会有人愿意投资这么多的小成本喜剧片。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:23",
      "text": "这里面当时我觉得比较有潜力的是拍了夜店出道的杨庆，没有任何背景的杨庆当年就是看了石头，觉得自己也可以上啊，只要有好的剧本就会有机会。夜店虽然有不少毛病，但看得出来杨庆是下了非常大的功夫去琢磨怎么拍一部类型化程度很高的低成本电影，他后来的火锅英雄卖了3.7个亿，是很不错的成绩，这个电影呢，口碑是不太好。我觉得问题是出在抢劫片的设定，这种类型和审查的冲突是非常大的，角色到底是正面还是反面很难把握。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:02",
      "text": "但是当时也并没有出现第二个名号能够复制他的商业成功。今天来看的话，林浩和所有其他的导演区别到底在哪儿？我觉得最基本的一点是宁浩的技术性思维比较强，他会从叙事和视听语言的底层逻辑上去研究电影文本和观众之间的关系是怎么互动的，为什么这个地方观众会笑，为什么这个地方观众会哭，他会去研究这里面的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:32",
      "text": "还有一点我觉得挺重要的是宁浩对于国情，对于本土性的把握。石头出来，大家都说超盖里奇，还有什么科恩兄弟电影的影子。但实际上叙事结构抄一下就能够获得成功，这个事情这太简单了。宁浩电影里面是有很多戏仿有恶搞，石头里面就有碟中谍阿汤哥的经典造型。但是他这里面恶搞的精神实质是指向了当时中国制造最流行的山寨特质。宁浩电影的荒诞命运的偶然性，实际上是和当时流行的山寨精神联系在一起的，是那个年代急速迅猛往前发展的中国现实的象征。没有第二位中国导演能够把握住这一点，然后把这一点和类型电影结合起来，妥善的表达出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:23",
      "text": "然后是他的剧本很强。我看过宁浩的一个访谈，他说他很羡慕好莱坞的编剧。流水线流程就是要写一个类型化的剧本，谁来负责解构，谁负责台词，谁负责笑点，都分工分好。但是国内的产业就没有这样的分工，就是一个编剧负责到底。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:45",
      "text": "分工是流水线生产的重要标志。中国电影编剧没有分工，因为整个流程、整个工序都没有实现流水线，它还是手工作坊，手工作坊那就是每个人都可以包办一切。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:58",
      "text": "不过宁浩的剧本开发有个特点是编剧人数特别多。有编剧就说过给宁浩写剧本是最费脑子的，因为像做数学题一样，它对结构和节奏要求的特别精确，要有很高的信息密度，要前后对应，要随时扣住主题，特别累。所以编剧只能一轮一轮的上上一轮的累趴下了，下一轮的再上，这样接力一棒一棒做下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:28",
      "text": "这已经有点流水线的雏形了，但他还是没有细化分工。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:33",
      "text": "林浩的这种工作方式说明一件事，就是类型电影的创作不能够靠灵光一现、灵机一动就可以解决剧本的问题，尤其是喜剧。喜剧剧本需要大量的包袱，需要和无数的观众去比拼智商，所以他在某种程度上是需要编剧的人海战术，是需要把写剧本当成一种体力劳动，他不是小聪明可以搞定的，只有靠大量的人去计算所有的可能性，这样操作出来，剧本才能够比较扎实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:07",
      "text": "宁浩的模式也有点像香港新艺城的模式，我前面说开心麻花也像新艺城，新艺城是华语电影创作模式的一个模板，不过新艺城的年代毕竟是1980年代，全球化程度远远不如现在。宁浩的年代是看全世界的电影已经都随手可及了。集团作战的道理也挺简单的当一段情节是很多人一块儿集思广益想出来的，推翻又推翻，最后出来的效果肯定是优于一个人闷头想的，因为商业类型片就是要不断的考虑观众，和观众对话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:42",
      "text": "所以在我看来，宁浩在2006年的出现，它不仅仅是对国产喜剧片的创作趟出了一条新路，也是对中国电影怎么拍类型片做了一些探索性的工作。林浩的喜剧本质上是表现一种秩序的错乱，所有人都想去纠正这个秩序，把它理顺，他们想各种各样的办法，但是就发现在这个过程当中，人的理性慢慢就失去了作用。你不管想什么办法都没有用，最后就变得越来越疯狂，进入到一个非理性的状态。这个过程当中笑料百出，最后是稀里糊涂、阴差阳错的事情回到了正轨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:26",
      "text": "这个就是喜剧的错位原则。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:29",
      "text": "观众笑的是什么？就是笑人的无能为力，笑我们生活当中存在的结构性的矛盾，这个里面体现的荒诞性。明浩肯定是不相信人的理性的，这个到他后面拍疯狂的外星人特别明显。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:45",
      "text": "我觉得更关键的是这种非理性究竟指向的是什么，刚才我说了一点山寨精神，还有一点是指向底层人物的，就是慌，但是来自底层人物的处境，宁浩早期喜剧里面的人物都是挣扎奋斗，想改变自己的命运。但折腾了半天，现实越来越荒诞，让人无能为力。这里面当然也蕴含了一层批判现实的味道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:10",
      "text": "从剧本的角度来说，疯狂的石头、疯狂的赛车到他后面的几步，这种喜剧肯定是少不了巧合，少不了偶然性的。林浩比较厉害的就是他在创造偶然性的时候，一般都不是纯随机出现的，它背后都还是有比较强的必然性。另外疯狂的石头还有一个贡献，是他让中国电影的节奏跟上了。外国电影的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:38",
      "text": "发展就是迅速和西方类型片接轨。实际上那个时候观众早就进步了，他们是看了大量的盗版碟进步了，是创作者没有跟上。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:50",
      "text": "二零零几年是国内的观众和创作者之间落差最大的一段时期，观众在进步，老一代的导演还不知道怎么拍上一片，这种情况是要到2010年之后才好转。新一代的创作者出来了，这种落差。我用石头来举一个细节的例子，就是之前的中国电影的叙事节奏、视听节奏是慢吞吞的，石头的节奏非常快，很多年纪大的人发现看不懂，要靠年轻人来给他讲。郑洞天就说过，他第一遍看疯狂的石头，有的地方没有看懂，为什么那个国际大盗从空中掉下来，他的绳子不够长，他要骂奸商。然后全场观众爆笑，他觉得莫名其妙，你们在笑什么？原来这个国际大盗买绳子的时候，他的绳子被剪短了，这个细节在前面，他去买的时候，有半秒钟的镜头一晃而过。",
      "speaker": "发言人1"
    },
    {
      "time": "01:50:48",
      "text": "这个细节很能体现导演的创作心态，有的导演是生怕观众看不懂，拼命帮着解释，恨不得喂给观众吃。有的是留了一手尊重观众。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:59",
      "text": "就是这个镜头嘛，他的镜头太短了。如果你不习惯这样一个电影的快节奏，你肯定就会忽略掉，会忘掉这个镜头，到后面他掉下来的时候就看不懂了。这种高节奏、高信息量的观影习惯，年轻一代是通过看点培养出来的，年轻观众看懂就没有问题。石头之后就是疯狂的赛车，赛车和石头的关系，我打一个不太精确的比方说，有点像是地球最后的夜晚和路边野餐的关系。用更好的技术和资金把之前的电影重新拍一遍，方法论是差不多的这。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:38",
      "text": "一点宁浩自己也承认的，就是技术升级，来个加强版试试效果。不仅是B杆，很多导演都有着工作习惯。杜琪峰的单身男女第二集和第一集相比较，就是多了一些人物，人物关系组合多了一些，基本的东西都没有变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:57",
      "text": "不过赛车也有新的突破，他也不是原封不动的重复。宁浩在赛车里面他做了一个挺重要的实验，就是赛车的结构比石头要更复杂，石头是五六组人围绕一个目标去前进，就是那块玉石。虽然它的线索很复杂，但是它的叙事焦点很清晰，观众的认同感也很稳定，一直是放在郭涛那个人物身上的。看的过程并不是很累，但是到了赛车，宁浩像是在玩一个技术挑战，他弄了三个故事。三组人物，一组是黄渤，一组是九孔，还有一组是台湾的黑帮。他们每一组人都有自己完全不同的动机，但是阴差阳错的合并起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:48",
      "text": "说到台湾黑帮，我要插一句，宁浩能够想到用高洁还挺有意思的。一般的大陆导演绝不会想到用高洁，侯导的粉丝科长也不会想到用。我是发现宁浩对港台文化很熟，流行的精英的他都很熟。考虑到宁浩是1977年出生的，这个也比较正常，和6050后的那两代导演文化养分有很大的不同。他您要自己说，用高洁主要是觉得如果找一个最传统中国的阳刚男人，他觉得就是高级了。还有一点很有意思的，宁浩说赛车选在厦门取景，主要是看中了福建这个地方的理学气。我觉得中国导演里面能够说出李学气三个字的真的不多。宁浩早年是表达过很极端的观点，他是认为儒家文化对中华民族有巨大的破坏性作用，如果没有儒家文化，中华民族会好很多。他是这么说的那选择在福建这样一个他认为礼邪气很重的地方，也是想用疯狂风格来搞搞破坏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:55",
      "text": "这个电影的叙事难度大很多，跳来跳去的对观众的注意力和情感的投放是构成挑战的，认同感不会很强。而且因为它的故事容量变得很大了。如果要保证这个故事的完整性，那片长就会很长很长，喜剧片一般又不能太长，那如果加快节奏，人物的塑造就没有那么完整了，总之就面临一些取舍。从结果来看的话，赛车也很好看，就是没有石头那样一气呵成，不像石头看着还很解气。因为石头里面有比较强的社会批判性。虽然现实批判、社会批判不是宁浩最主要的目的。我觉得林浩是一直在变化的，我更喜欢的还是他前期的作品，到后面拍心花怒放。从喜剧的技术上宁浩的水平还是在的，但是槽点就更多了，心花怒放这个电影诞生在2014年，算他运气好，今天也不太可能拍这样的电影，他非常的直男，视角比较油腻，女性观众肯定是不太能接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:04",
      "text": "心花怒放绝对是一奇葩电影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:07",
      "text": "他从类型上这个算是公路喜剧和徐峥的囧系列是异曲同工。这个里面我估计是有一定的互相影响的，但是这一点没有那么重要。我觉得比较重要的是心花怒放开创了中国喜剧电影里面一个非常独特的，非常符合当下文化生态的一类喜剧，可以称之为屌丝喜剧。严格来说，屌丝喜剧更多出现在网剧、网大、短视频这些领域，在电影里面也有不少，包括开心麻花的一部分电影也可以归到这里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:42",
      "text": "屌丝文化这个说来就太复杂了，体现在电影里面，一个就是意淫，还有一个是屌丝要逆袭，心花怒放，就是把这种意淫的心理状态拍的非常的突出，以至于很多观众都觉得受不了。按照叙事套路来说，主角喜欢意淫，到最后需要有一个反转和救赎来让他改邪归正。这个电影不是没有拍这个，但是拍出来就不是很有说服力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:56:10",
      "text": "我觉得那几年很有意思，14年是心花怒放，16年是驴得水，这些电影放在今天肯定没法上映。心花怒放就是大陆的粗俗喜剧，和阿帕图彭浩翔是有一拼的。徐峥说的那些台词，那什么，耿浩你怎么割包皮了？好精致，还有什么屌爆了，屌翻了，这种在今天是不可能出现的，还包括约炮文化。从技术来说，这部电影的喜剧位主要是靠展示网络粗俗文化达到的，不是具有很特别的喜剧技巧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:45",
      "text": "有一点像春晚的相声，把网上流行的东西拿来说一遍，里面有杀马特、中二病、约炮、穷游、文艺青年、网络社交，很多互联网上的符号标签。这些符号出现在这部电影里面，拿来被他调侃，被取笑，我是觉得没啥意思。你对比石头的话，石头讽刺地产商，这个还是代表强权的，到了心花怒放来取笑调侃这种小人物弱势群体，那杀马特有那么好笑吗？所以我觉得这个意思不是很大，这是零号的变化，也是中国电影的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:57:24",
      "text": "对了，说到杀马特这个电影还有个意外的贡献，就是周冬雨突然爆发了。她演了杀马特之后，从此之后一骑绝尘，成了90后1代女演员的领军人物。当然还有一部分是宁浩很喜欢的戏仿的手法。宁浩戏仿的对象不是冯小刚那种社会主义革命文化，而是流行文化。这里面一部分是他特别喜欢的港台流行文化，他特别喜欢戏仿粤语。这个电影的高潮部分，徐峥和黄渤绝交的那场戏，就是用了那种港片的这个粤语的台词。在后面疯狂的外星人那个美国黑人开口第一句话是粤语，不是普通话，就显得很搞笑。还有一些是日语韩语的戏仿，这在当时还是比较超前的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:14",
      "text": "演那个整天把那个你妈放在嘴边的打手那个雷佳音。雷佳音的造型就很明显的是模仿了日本的黑社会，再有就是同性恋女同男同一起上。不过宁浩在这方面的处理，相对来说比冯小刚、开心麻花他们要开明一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:33",
      "text": "我觉得严格来说心花怒放的主角心态上有点屌丝，但是他们的身份并不是屌丝，应该算中产的阶层。这个和徐峥的囧系列是比较接近的，拍那种真正的屌丝还是大鹏和麻花更加专业一点，这个我们后面可以再说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:53",
      "text": "接下来我再说几句疯狂的外星人。宁浩这部电影的野心非常大，至少可以说是红毯先生之前野心最大的一部。他自己也承认这是一部作者电影。疯狂的外星人虽然是改的刘慈欣的小说，但根本不是什么科幻片，而是借外星人来探讨民族文化心理。我觉得这个电影中国的那部分做的确实不错，展现了宁浩的文化洞察力。这个电影里面黄渤和沈腾对外星人的态度很能代表传统中国人对外来事物的心理，就是鲁迅一直说的古已有之的心态，就是中国人的史学传统啊过于发达，然后这个历史又非常的悠久，所以见到任何事物，经常性的反应都是古已有之，这没什么大不了的，见怪不怪，但久而久之就失去了探索进取能力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:46",
      "text": "但是在这个电影里面，好像他就没有觉得这种心态有问题，他们觉得这样是OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:54",
      "text": "有可能的。还有我是不管宁浩出于什么样的目的考虑，这个电影对于美国文化的展现是有点幼稚的。影片实际展现出来的就是中美两国人民，对不对？两种不同的文化面对外来事物的心理，宁浩是有点批判高科技代表的理性主义精神，也有点批判个人英雄主义。但是这两个层次明显做得很不够，伏笔潦草。比方说一上来美国人连这点都搞错了，这个就有点过分了。还有后来让美国人吃屎，这个情节很明显是故意黑。另外那几年2019年，这个电影是19年上映的，确实是爱国情绪最高涨的时候。所以宁浩这么处理美国文化，很难排除投机的心理。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:41",
      "text": "在这个意义上，宁浩有点像穷人版的昆汀，他拍的不是真实的美国人，他拍的是来自好莱坞电影的美国人。这就是从流行文化出发看世界，做一些拿来主义的翻新和调侃，他不构成社会学角度有意义的文化反思或者文化批判。如果我们把视野拓宽一点来看，这个也是整整一代的创作者的视野特点。他们对世界的认识就是来自流行文化。全世界都有这样的一批导演，他们是用电影来代替真实的社会，他们是在流行文化的互动和繁殖当中完成交流碰撞这种文化上的对话。上一部心花怒放里面已经就有了，就是那个阿凡达。",
      "speaker": "发言人1"
    },
    {
      "time": "02:01:31",
      "text": "如果拿昆汀做对比的话，那外星人对美国文化的展现就有点像昆汀对港片和日片的挪用。最起码是有好玩的心理在里面，并没有什么严肃的目的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:43",
      "text": "就觉得我可以这么干，可能也算一种文化自信。我觉得这部电影前几年刚出来的时候，的确有很多观众没有get到宁浩想说什么。这部电影就是讲，当一个外来的危机降临的时候，不管他是外国人还是外星人、人，中国的文化会怎么面对这件事儿？他的意思是，我们最终都能够用中国的文化去同化它。中国文化是一个健康文化，只要你来了，你也会沾上一样的喜气，最后大家都是一家人。到后面外星人就变成孙悟空了，我能理解这个意思，这个就是林浩理解的文化交流的一种本质。有一点文化相对主义，但是就跟前面讲大标文化一样，我认为重要的是他讲的这个情况，他是应然还是实然。这种酱缸式的童话是呈现一种实际状况，还是他觉得就应该这样子。换句话说，他是否能够带着一点对自己文化的反思自省的立场，还是说无脑的认同，天然就站在自己的文化背景，用一种义和团的方式去看待不同的文化，看待外来的文化，这种跳出来看自己的文化的能力，我觉得很重要的，不然你生下来是啥就是啥，对待自己的文化没有这样一出一进，我觉得就不行，你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:06",
      "text": "酱缸文化是博洋提出来的，意思就是一种文化过于早熟之后，不断的沉淀又沉淀，就变成了酱缸，缺乏了自我更新的能力。理论上来说，科幻片都是应该展现想象力，表现想象力的。苏珊桑塔格有一个很经典的定义嘛，他认为科幻片就是对灾难的想象。从这个角度来说，外星人就是反科幻片，他是用反科幻片的形式来表达文化批判，好像在说我们中国人对外部世界没有想象的兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:37",
      "text": "反正这部电影和刘慈欣的价值观应该区别挺大。刘慈欣就是一个外向的扩张主义者，他的很多科幻小说都是在说人类要走出去。当然电影改编小说和作者反过来这种事很正常，王家卫的繁华就是和金玉成反过来的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:56",
      "text": "我们可以再说一下最近上映的红毯。先生，我也是刚刚才看完这部电影，把它算成喜剧也不是不可以。不过它不是那种让人爆笑的喜剧片，是冷幽默。很多观众就联想到了之前获得金棕榈的方形，我在看这部电影的时候，反而是不断的想到了冯小刚，不是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:19",
      "text": "这电影跟冯小刚有什么关系？",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:21",
      "text": "就是我又看到了一个曾经很有锐气的导演，在功成名就之后，他距离真正的生活变得很遥远。他关心的那些事情要么是无关痛痒的，要么就是他也提不出来什么有价值的看法。红毯先生就是一部圈内喜剧。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:39",
      "text": "你从这个角度来说的话，是有点像魏书钧的永安镇故事集。在好莱坞这样的电影几乎每年都有，讲电影圈内的事情可能会有所讽刺，有所调侃。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:51",
      "text": "这部电影看似讲了一些问题，比如讲一个大明星曾经是一个异构很大的人，永远不会道歉，后来他学会了道歉。比如讽刺了投资人干涉创作，这种现象有点不痛不痒。比如说还触碰了现在娱乐圈的一个很核心的问题，就是抵制文化，国外叫取消文化。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:13",
      "text": "但是这个例子首先是林浩他对自身经历的一种借用。我们还记得疯狂的外星人，当时就有一个虐狗的传闻。倪浩认为他自己并没有虐狗，他是被网暴了。所以他借用了这个例子到红毯先生里面，这个里面演员起码跟马一起摔倒了。这个例子我觉得是不太真实的。中国的网民好像不会因为这样一件事就来网暴这个演员。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:41",
      "text": "但是更重要的是对这样的一种现象，宁浩的观点到底是啥？我没有感到他提出了什么观点，他处理的办法就是他一贯的那种方式。所有的人每个人都非常努力的想用理性来解决这些危机。但是因为难以沟通，难以互相理解，最终事情就越来越乱，陷入到一个荒诞的怪圈里面，最后不了了之了。如果要跟方形比的话，那个荒诞感和对事物本质的暴露完全不能相提并论。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:15",
      "text": "我是觉得红毯先生对电影业本身并没有提出什么很特别的看法，整部电影就一直在不痛不痒的各种随意的点评。这既没有解构明星的神话，也没有像比方说特里弗耶忌日那种电影，在表达一个迷影情意结，表达对电影最深的乡愁式的爱我觉得就是100开始.",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:36",
      "text": "电影感觉就是为了要跟刘德华合作一次，围绕刘德华来写了一个剧本。那干脆就写一个针对明星身份的解构。刘德华本身是一个象征着完美的明星，你让他来演，把一个完美的明星神话撕碎或者解构，我认为这个出发点是没有问题的，但是最后达到的效果就完全是隔靴搔痒。后面我们再说一说徐峥，徐峥和宁浩是有一定交叉的，从疯狂的石头开始。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:09",
      "text": "徐峥一度是宁浩的御用演员之一，早期主演，后来其实也一直在客串。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:15",
      "text": "徐铮拍囧系列公路喜剧和宁浩的心花怒放都有一定的重叠，但是这两个人他们在喜剧风格上面肯定区别更大一些。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:27",
      "text": "区别太大了。我个人还是首先把徐峥定位成演员，而不是导演。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:32",
      "text": "没错，徐峥是自己亲自演，然后发展到自导自演，这个和纯粹作为一个喜剧片的导演是不一样的。好莱坞也有专门的喜剧片导演大师，就像刘别谦怀尔德。不过呢，只有将表演和导演结合到一起，这个人才有可能成为真正影响一个时代的国民级喜剧大师这样的喜剧明星。好莱坞的默片时代有卓别林、巴斯特基顿，有声片时代有杰瑞刘易斯，法国有雅克塔蒂，香港有许冠文、周星驰。但是内地就缺少人去这么做。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:11",
      "text": "作为导演来说，徐峥的个人表达要弱很多，他当导演更多还是产品经理意识，是意识到项目本身有巨大的商业前景，自己当导演更能够把控住作品的商业元素。泰囧港囧窘啊。这个囧系列就是把人在囧途的内核开发到了极致。到目前为止，徐峥作为导演也就是一个囧系列，而且从导演能力来说，他是不如同样从演员转身导演的陈思诚的，陈思诚也是有产品经理属性和导演属性。",
      "speaker": "发言人2"
    },
    {
      "time": "02:08:44",
      "text": "擅长演喜剧的演员非常多会搞笑的数不胜数。香港所有演员都会演喜剧片，但是能够成为真正的喜剧明星、喜剧大师的是很少的。我个人觉得有一个标准是他能不能用自己的全部生命来塑造一个超越自我的喜剧形象。一辈子塑造这么一个就够了，两个就太多。我说的是全部的生命，首先指的是他要用自己的整个身体去表演，去塑造。其次指的是时间，它需要用漫长的十年，20年如一日的去塑造某一类的形象，直到它成为经典。从卓别林到周星驰都是这样的。到最后他们在不同的电影里面的形象会跨越单部的电影，综合构成一个不朽的银幕形象。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:39",
      "text": "在这个基础上，我觉得更重要的是看待世界的方式是喜剧式的，永远用一种喜剧的眼光看待这个世界，而这个眼光背后是有着严肃的人文思考，而不是简单的充满一种所谓的乐观的正能量，或者说自我满足式的喜剧。",
      "speaker": "发言人2"
    },
    {
      "time": "02:09:59",
      "text": "大陆电影就是没有这样的一个喜剧创作者，本来徐峥是在往这个方向尝试的，但是囧系列拍不下去了，而且拍到后面变得没有之前那么言之有物了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:13",
      "text": "所以我刚才说徐峥首先是一名演员，他的创造力不在导演。",
      "speaker": "发言人2"
    },
    {
      "time": "02:10:19",
      "text": "不过刚开始刚起步的时候，我从囧系列里面是看到了一点苗头的。就是徐峥在试图塑造一个非常符合当时那个时代，也就是2010年代的前几年，中国经济腾飞，中国电影产业也跟着腾飞的时代，一个非常典型的中年成功人士。他在社会上取得了一点初步的成功，晋升了中产或者小富阶层之后，仍然笼罩在一种巨大的、无所不包的焦虑感当中。他们渴望获得更多，但是又唯恐失去目前拥有的一切。在泰囧里面是对事业失败的焦虑，在港囧里面是对爱情、对性的焦虑。这样的人我们身边是有很多很多的这几部电影是符合当时那个社会状态的。当然今天就完全不一样了，社会又进入了另外一种形态。我觉得这个可能也和编剧束焕有一定的关系。数换以前写爱情呼叫转移，也是一直比较聚焦这种中产阶级情感困惑的主题。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:29",
      "text": "关键是徐峥海找到了王宝强这么一个底层屌丝的形象来衬托影院观众在那个年代特别容易带入徐峥，那越是带入徐峥就越觉得王宝强可笑好笑。港囧彻底失败有两个原因，一个是王宝强换成了包贝尔，包贝尔和徐峥要构成有趣的冲突就太难了，他演出来的只有导弹的形象，王宝强导弹观众会觉得好笑，包贝尔肯定不会有这个效果。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:57",
      "text": "这里面也有一点玄学，包贝尔的观众缘不行，观众喜欢看王宝强，一看到王宝强就想笑，而且对王宝强也很宽容，王宝强不管做什么事情观众都可以笑得出来，但是看到包贝尔做同样的事情就会觉得很厌恶。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:15",
      "text": "就是喜剧演员有一个基本的素质就是讨喜，这个王宝强这一点还是非常充分的。港囧失败还有一个原因是徐峥明显对香港文化没有感情。这个电影对香港文化的表现太外行了，就是简单粗暴的放几首流行歌曲就完了，香港不是泰国啊，这么搞观众肯定不满意。",
      "speaker": "发言人2"
    },
    {
      "time": "02:12:36",
      "text": "我主要想强调，徐峥在囧系列的银幕形象是比较符合时代精神的一种喜剧形象。国产喜剧片历史上，像这种结合了时代精神的喜剧人物、喜剧形象虽然也有一些，但是不太多。小品舞台上也有一些，比如陈佩斯创造的一些喜剧形象，就是80年代刚刚改革开放的时候，面对新的社会规则，心思开始活络的城市无赖或者无业游民的状态。赵本山是几种形象的综合体，幽默善良但是思想保守的农民，或者是在党的政策之下发家致富的，相当于农民领军人物吧。也有一种是蔫儿坏的甚至恶毒的游民骗子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:13:26",
      "text": "呃，我觉得赵本山演最好的还是你刚才说的，就是捏坏的恶毒的游民骗子。他就是演那种大忽悠，演的特别好，有点像那种萨满的那种乌的那种，好像附体的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:40",
      "text": "还有葛优在前期他是演这种出生于北京的市民阶层，游手好闲，但是又有一定的正义感，让人觉得有一点温暖的顽主，后期到了非诚勿扰，就蜕变成了一个麻木不仁的，但是又非常符合这个时代定义的成功人士，顺着这个脉络，徐峥的囧系列还是有一定的时代价值的，归结起来就是他讲了四个字，患得患失。这个是2010年代一种很突出的国民情绪，在这个电影里面我们看到了这样一种情绪。而且徐峥的自身的形象本来就非常适合演喜剧，他演的角色一般都是很焦虑，光头就是这种焦虑的外在形象体现。现在看来囧系列大概是寿终正寝了，这个系列本来还是有可能发挥更大价值的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:14:34",
      "text": "如果没有大招替代以前的核心笑点肯定是不行了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:14:39",
      "text": "如果继续拍下去是有一个很严峻的问题。说穿了主要还是喜剧技术的问题，就是不够好笑。从技术上来说，囧系列的笑料和噱头一直比较重复，老套用过的梗还在反复用，有时候怕观众看不明白，他会去拉伸一个小梗的发作时间。如果你是一个很聪明的观众，你肯定就会觉得不耐烦，或者觉得他不相信你的智商。还有一些喜剧场景过于的冗长，在他的那个喜剧性已经释放出来之后，还在恋恋不舍，还不肯离开，节奏显得比较拖沓。这些喜剧技术上的处理，囧系列对比疯狂系列还是有差距的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:15:26",
      "text": "这里有两个问题，一个是囧系列最大的笑点就是拍档反差造成的，除此之外的笑点都不行。比方说泰囧，黄渤的角色就一点都爆笑，我觉得这是黄渤罕见失败的一个角色。还有一个问题就是囧系列是一个商业卖座电影，笑点是必须要有即刻就出来的效果的，这种系列延续下去就很难。它不像山田洋次的影次郎系列或者伍迪艾伦的喜剧，它一搞可以搞几十年，每年都拍一部都可以，因为没有必须要笑出来的喜剧桥段的压力。",
      "speaker": "发言人2"
    },
    {
      "time": "02:16:01",
      "text": "对于喜剧片来说，好笑还是最关键的，很多这样那样的问题都是不够好笑造成的。一部喜剧片如果足够好笑，就可以遮盖所有的毛病，那毛病不再是毛病。香港电影特别多，这样的情况就是仔细分析起来它千疮百孔。但是我们在看的过程当中都会原谅他。一旦你的喜剧效果欠缺，观众的注意力就会转移，那么所有的问题就会爆发出来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:16:31",
      "text": "说到这里，我想对比一下，就是从冯小刚喜剧到宁浩徐峥为代表的新一代喜剧，两者存在着代差，但是也有某种重叠和呼应。前面聊到非诚勿扰，讲的是麻木不仁的中年成功人士，他们已经对生活失去了热情，但是到了林浩、徐峥的喜剧里面，我们就能够看到一股渴望成功，富有冒险精神的野蛮力量。相比葛优演的人已经财富自由了。宁浩、徐峥他们拍的是一种诡计多端的创业商人或者情场浪子，他们是把所有的欲望都写在脸上，他们去的地方也充满混乱和凶险。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:14",
      "text": "我突然想打一个比方，但可能不是很合适。冯小刚是京圈大院文化和市民文化的结合，代表了官方文化和市民文化的最初结合。如果用商业领域来打比方的话，有点像柳传志、宁浩。徐峥代表的是商业环境刚刚搭建之后，一群开拓者的冒险，有点像马云。我反正是有这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:38",
      "text": "这属于是张一鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:40",
      "text": "那肯定就是陈思成。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:42",
      "text": "了好吧。另外从冯小刚到林浩、徐峥，还有一个区别是很明显性观念在变化。性元素是喜剧里面非常重要的一种元素，虽然在国产喜剧里面利用性作为笑点是受到一定的压制的，但是也有比较隐晦的出现，从冯小刚的喜剧到林浩、徐峥的喜剧，性观念的差异真的是非常巨大。非诚勿扰是用擦边的方式讲了一些跟性有关的笑话，但是他对于非主流的婚姻观念，还有不同性取向的陈列方式，明显是带着一种猎奇的眼光。前面我也提了一下对待同性恋的态度，冯小刚确实是过时了，关于建国的戏份，不管是谁来演，我真的是受不了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:18:28",
      "text": "冯远征和廖凡的这两个版本呢，我个人觉得呢还凑合，马马虎虎。我最不能忍的是长远，常远演同性恋是明显的剥削演法，可能冯小刚是完全看不出来，因为他就是典型的50后1代，对性对婚姻的那种看法是真的比较臣服。我刚才是赞扬了几句非诚勿扰，从这个善意温情角度来出发的那里面有个细节我真的很难忍，但就舒淇好几次对葛优说听完我的身体就是你的了。我觉得这种把女性身体物化的表达方式，真的是土鳖到无法忍受。90年代国产电影遍地都这么表达，2008年还这么表达，那太落后了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:11",
      "text": "心花怒放里面也拍了同性恋，现在来看他是有另外的问题，就是直男的林氏。在某种意义上，这两代人的喜剧其实存在某种互补性，他们好像是都在暗中想成为对方。葛优嘛，看上去波澜不惊的，但他相亲是为什么？也是想激活一下自己已经将死的内心嘛。反过来，奔波在路上的徐峥、黄渤可能也都希望自己成为生活当中不再有现实烦恼的葛优。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:44",
      "text": "说完徐峥就该轮到开心麻花了。开心麻花团体是新世纪国产喜剧电影创作中最坚定最强劲的一股创作力量。其他的喜剧人包括冯小刚、徐峥在内，都或多或少搞一些完全是正剧，甚至是悲剧的创作。开心麻花就是一门心思搞喜剧，是最专业化流水线化的操作模式。他们在创业之初甚至请了美国周六夜现场的制作人员来公司给员工培训即兴喜剧的表演方法。这种观念还是超前的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:18",
      "text": "从这个角度来说的话，拍戏麻花的比较对象就不应该是林浩、徐峥这些拍喜剧的电影人，他应该去对标国内的其他喜剧团体，比如像德云社效果奇葩说。很多广义上的喜剧类的演出团体，包括各种艺术形式，相声、话剧、单口喜剧、综艺节目，这些团体走红的时间最长也就是20年。我觉得这种商业化的广义上的喜剧演出作为一种现象，还挺值得研究的。但这个不是我们今天的话题，我们今天还是聚焦在喜剧电影上。",
      "speaker": "发言人1"
    },
    {
      "time": "02:20:57",
      "text": "对开心麻花最卖座的几部作品，比较突出的一个特征就是比较依赖强设定。夏洛特烦恼是穿越屌丝和当年的梦中女神再相会，羞羞的铁拳是性别互换，西红柿首富是如何花掉十个亿。但一般来说，喜剧都会有假定性的设定，但开心麻花是用力比较猛，设定的戏剧性情境都是现实中绝对不可能发生的，带有非常强烈的底层屌丝做白日美梦的特征。",
      "speaker": "发言人2"
    },
    {
      "time": "02:21:28",
      "text": "麻花的喜剧本质上都是童话。它一般是这样，先把我们日常生活中的一些幻想和欲望提炼出来。比如说对金钱的欲望，对异性的欲望，然后放到一个非常架空，完全不真实的虚构世界里面去实现它。这种架空可能有几个好处，它距离现实生活很遥远，那就可能不会遇到什么审查问题。而且既然是做白日梦。",
      "speaker": "发言人1"
    },
    {
      "time": "02:21:55",
      "text": "那就做一个大的，因为越是天马行空，给观众的满足感就越强。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:00",
      "text": "麻花有一个套路是它可以在前面疯狂的意淫，把所有屌丝只能在梦里面想一想的那些事情演出来给你爽一把，但是这种幻想和意淫他在道德上都是不正确的那怎么办呢？结尾肯定是要反转，夏洛最后是回到了马冬梅的身边，王多鱼愿意放弃金钱，超能一家人的改变也是这样。但是这个反转就不是每次都能够让观众心服口服了，因为在反转之前，观众很有可能是已经带入到了主角的意淫当中，他成为了主角的同谋。虽然最后是要把所有的意淫给反转掉，但是那个才是真正让观众爽的地方。观众爽过了之后，最后你再告诉他，我们要做一个道德高尚的人。前面那些幻想太低级了，观众可能就会觉得你好虚伪，或者用一句话总结，就是先帮助观众愉悦道德的体现，去获得一种意淫狂欢的快感，再把观众拉回来走出电影院还是正人君子，这个就是开心麻花绝大部分喜剧的内核。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:08",
      "text": "中国以前有个说法叫刑不上大夫，礼不下庶人，也就是说，礼这套东西基本上是针对权力阶层的。但是宋代以后，新鲁学起来了，就开始礼下庶人了，这就导致平民阶层被压制的很厉害，世俗生活越来越不健康。事情往往就是这样，压制的越是厉害，反抗的就越是厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:32",
      "text": "明代是中国言情小说最发达的时代。这些小说纵情声色的描写，各种令人匪夷所思的变态性行为、性心理。但这些小说还有个特点，它依然会有那套类型小说常有的劝诫的说辞，经常都是开篇一上来先劝诫一番，劝诫完了才开始搞正经的色情描写啊，甚至在结尾的时候还要劝解，这就好比像是香烟盒子上贴的吸烟有害健康啊这个警示标志一样，说穿了就是虚伪。本质上来说，开心麻花的这套欲望叙述模式和明代言情小说的欲望叙述模式也没有什么区别。刚才你说的内核，这个内核真的是完美匹配了当下的主流市场。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:19",
      "text": "再有一点，开心麻花的类型操作不会满足于纯喜剧，一定会和其他类型结合。夏洛特烦恼是穿越片也是青春片，羞羞的铁拳和西红柿首富是结合了体育电影，独行月球是结合了科幻电影。这种思路就集团军作战，把几种类型电影的优势一起发挥出来。一部电影如果所有的商业卖点全部押宝在喜剧笑点上，压力会比较。",
      "speaker": "发言人2"
    },
    {
      "time": "02:24:46",
      "text": "大麻花是喜剧加一个别的东西，有点像陈思诚是用悬疑加一个别的东西，还有其他人郭帆可能也算他是用科幻再加一个别的东西。宇宙探索编辑部这种用主打类型加一个辅助类型的开发思路，是国产电影这些年发展出来的一个现象。那你觉得麻花的喜剧技巧怎么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:25:11",
      "text": "喜剧技巧刚才我们说了比较宏大的一点就是强设定，对吧？那么具体一点来说，我觉得它一个是反差设计，或者说立刻打脸的模式，他对这些东西依赖比较大。比方讲西虹市首富里面的一段情节，沈腾刚刚说完我该走运了，接着鸟粪就掉到了车上。还有羞羞的铁拳里面，沈腾演了一个武林高手，他的出场是要飞跃起来，然后落到地上，他就是要展现一个比较酷的姿态。整个飞跃的过程看上去还比较顺利，但是落地的一刹那，沈腾还是跪了下来，就是立即打脸模式。",
      "speaker": "发言人2"
    },
    {
      "time": "02:25:49",
      "text": "那么半个喜剧里面，孙彤的母亲刚和旁边的人说自己儿子很内向，和其他的女生站在一起都会紧张，都会脸红。结果他刚说完，孙彤就带着女朋友出现在母亲的面前了。这都是很典型的反差梗、打脸梗。包括西虹市首富里面沈腾踢女足的情节设计也是错位反差梗。这种技巧都是最基本的套路，只要演员有一定的喜剧表演的基本功，通常都会奏效。",
      "speaker": "发言人2"
    },
    {
      "time": "02:26:17",
      "text": "说到技巧的话，麻花还有一个特点，就是他们虽然是从非常商业的喜剧话剧起家，但他们的主创包括编剧、导演和演员背景是非常学院派的，他们对各种基本的喜剧技巧都是掌握的，从剧作阶段到舞台或者镜头前的表演，他们对喜剧性的设计都看得出学院训练的痕迹。那如果跟赵本山造价班对比的话，区别就非常明显了。赵本山和他的学生身上就完全没有那种经典的学院派技巧的痕迹。",
      "speaker": "发言人1"
    },
    {
      "time": "02:26:52",
      "text": "开心麻花还有一个大招，就是很喜欢使用MV的手法，利用音乐背景瞬间进入一种情境。当中夏洛特烦恼里面就反复使用了尹正演唱一剪梅主题曲的表演方法。这套方法最早是香港电影里面最喜欢使用的，周星驰、王家卫都很喜欢。后来王家卫被骂得很厉害的摆渡人里面金城武的段落也是反复这个模式。这套手法在后来的国产喜剧片当中特别常见，包括陈思诚的唐人街探案系列也是不断的用。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:24",
      "text": "还有就是戏仿夏洛特烦恼里面戏仿了那英、刘欢、刘德华，他们是不敢像当年王晶一样直接恶搞，就是简单的戏仿。不过就这个技巧来说，没有特别的玩出花样来。刘镇伟把重庆森林里面的台词翻转出这个大话西游里面爱你一万年的经典表述，这个开心麻花就差很远。",
      "speaker": "发言人2"
    },
    {
      "time": "02:27:46",
      "text": "整体来说开心麻花的喜剧作品比较偏向一种流水工业线的操作，就是把各种最基本的经过实践检验能够奏效的喜剧技巧轮番的使用。他们的喜剧作品始终没有突破这个级别。夏洛特烦恼比较突出，是因为戏仿、穿越、错位、误会等等各种喜剧技巧集中释放了一次。但要说多么经典的，也实在是。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:13",
      "text": "谈不上是技术型、工匠型的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:15",
      "text": "而且麻花团队对沈腾的依赖度真的是比较高。其他的几位喜剧意义上的丑角演员表演能量不太够，艾伦每次挑大梁都失败，还有长远娘娘腔角色也太多了，对自己也是一个很大的伤害。",
      "speaker": "发言人2"
    },
    {
      "time": "02:28:32",
      "text": "为什么会有含腾量这个说法出来？就是说沈腾不演麻花的喜剧就不太行。沈腾确实比较强，他的国民认知度，他的观众缘，不仅在麻花团队里面，在全国都是最顶级的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:28:47",
      "text": "沈腾我看来是这样，他演的绝大部分角色都是小人物，所谓的屌丝甚至非常的油腻，有点耍贱。演小人物不奇怪，大部分喜剧明星都是一些小人物。沈腾的特点是他抓住了今天这个时代大部分的小人物共同具有的一个非常典型的特征，就是装逼，爱面子。他在演卑微小人物的时候，就会给小人物的外面套上一层假装有尊严的外壳，这层外壳很容易被戳穿，电影里面经常是他刚刚开始假装，几秒钟之后就被戳穿了，这种小人物和假装有尊严，强行要面子之间的反差，是沈腾的一个笑点来源。而且明明混的不怎么样，但是假装自己有面子这个事儿，在今天是很容易让人获得共鸣的，不需要解释，我们每个人在社会上都是这样。沈腾是把他夸张了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:29:47",
      "text": "极端化了。而且沈腾不光能演麻花的喜剧，离开麻花他在别的导演手下也吃得开，宁浩、韩寒，对不对？麻花其他人就不行。",
      "speaker": "发言人2"
    },
    {
      "time": "02:29:58",
      "text": "我想到一个，你觉得为什么翔怎么样？魏翔可能是沈腾之外，麻花第二个有能力挑大梁的男演员，他也有自己的表演特点。我觉得他现在需要把自己的荧幕形象能够更集中的浓缩一下，提炼一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:15",
      "text": "我觉得魏翔就是没啥特点，表演方法比较单一，笑点制造主要是靠他说台词的语气，我觉得他可能还是没有挑大梁的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:24",
      "text": "但是他演的那个这个杀手不太冷静从市场结果看是比较。",
      "speaker": "发言人1"
    },
    {
      "time": "02:30:29",
      "text": "成功的那是特殊情况。我刚才说了，那年春节档主旋律霸屏，就这么一部喜剧，观众就凑合起来的心态看的，真的比较勉强的。我想还有一点就是开心麻花的喜剧电影感是真的比较弱，一会儿像电视剧，一会儿像舞台剧。",
      "speaker": "发言人2"
    },
    {
      "time": "02:30:45",
      "text": "他们的总经理刘洪涛还曾经特地为他们这个特色辩护过。他就认为拍电影法无定法，没谁规定了电影一定得是什么样。这个说法也无可厚非。刘洪滔还特别强调一点，世界电影史大多数艺术价值高的电影都是有票房的。这些观点我个人是觉得没有必要去辩驳，这是很正常的市场法则第一的原则。只要市场认可了，他们就不会轻易的，他们也认为这肯定是正确的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:11",
      "text": "但也必须承认的是，最近几年开麻花作品走下坡路是比较明显。一个是原创性不够，独行月球、超能一家人都是改编作品，为什么口碑下跌剧烈？比较重要的一个原因还是因为一些最基本的喜剧技巧，反反复复的用了之后，观众是麻木了，疲劳了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:31:31",
      "text": "说到麻花的问题，我想到可以从两个方面来说，一个是喜剧内容和技巧层面，他们确实有比较娴熟的技术，但是停留在技巧的堆砌这个层面，在更高层面的创意就严重的缺乏。另外是意识形态这个层面讲屌丝的意淫嘛，最后结论还是要让我们对不如意的现实生活感到满意，这个就非常的保守，是一种马杀鸡或者是麻醉的效我和稀泥，他们对现实世界真的就没有任何尖锐的看法。而且麻花的喜剧呢，还有很多观念是跟不上时代的。夏洛特烦恼如果今天来上，你面对女性的刻画关注应该也不能接受。马冬梅就是一种典型的女汉子的刻板印象，秋雅体现了对女性的物化甚至妖魔化。羞羞的铁拳从头到尾都没法说了。还有西虹市首富里面，沈腾对宋芸桦说，你要给我生100个孩子，反正就特别的直男。从猫眼专业版的数据也可以看出来，麻花的很多电影观众群偏男性化。这个方面如果不调整，他将来的口碑就更难扳回来了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:32:45",
      "text": "不过这里我特别想谈一下开心麻花的两部例外作品，驴得水和半个喜剧。这两部作品都是周深流露，这对组合执导的，不算麻花原创开发的剧本。",
      "speaker": "发言人2"
    },
    {
      "time": "02:32:59",
      "text": "他们算是外援，把外面的剧本拿到麻花来拍电影，和麻花之前自己的喜剧风格是完全不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:33:09",
      "text": "不过麻花啃头这样的电影还是挺有眼光的这两部作品尤其是驴得水，狠狠的让我惊艳了一把，尤其是考虑到这是原创作品，就更加觉得稀罕了。这两部作品有个特色，都是半个喜剧，都是先喜后悲，正好对应了半个喜剧这个片名。我现在说驴得水，刘洪涛说这个片子在闪查的时候只遇到了一个问题，就是被要求把蒙古语歌配上汉语字幕。这个我觉得也有点不可思议。",
      "speaker": "发言人2"
    },
    {
      "time": "02:33:39",
      "text": "这部电喜剧的部分主要是放在前面的，笑点是全部围绕性展开的。我是从来没有看到过一部院线电影能够这么公开的讲荤段子的。本质上它的喜剧是性喜剧，但是轻松过后就是大悲一句。实际上稍微对历史敏感一点的中国观众很容易看出来这部电影到底要说的是什么。我是觉得这部电影的意识形态表达的激烈程度是一点都不亚于我们之前聊过的罗曼蒂克消亡史。比如说首先可以提的一点是电影里面的桌椅都是大红色，尤其是结尾的部分，那个红色特别刺眼。那这个红色是不是有什么象征意义，我们自己可以想一下。",
      "speaker": "发言人2"
    },
    {
      "time": "02:34:19",
      "text": "你觉得这个电影预言性很强？",
      "speaker": "发言人1"
    },
    {
      "time": "02:34:21",
      "text": "对，要把这个电影的寓言性，预言内容全部讲出来其实是比较困难的那我这里就稍微罗列一些情节，就比方讲当老师们都被要求去揭发去批判任素汐，任素汐的头发被剪掉了。我当年是看到这一段后，发现这个电影不对劲了，这个电影不是来搞笑的。再后来，本来一直趾高气扬要替任素汐出头的男老师，当枪杆子真正亮出来的时候，马上痛哭流涕，下跪求饶，再后来任素汐就彻底发疯了。还有本来老实巴交的铜匠，上位后也是人性大裂变，开始不择手段不断的迫害人我相信稍微对历史敏感一点的观众肯定知道了这里面在说什么。",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:06",
      "text": "到了影片结尾的时候，预言的色彩就更加的明显了。特派员作为坏人打掉了校长，被平反了，官复原职，等于说是风波过去了。校长就说过去的就让他过去。但是校长的女儿佳佳不答应，佳佳说了一句什么台词，他说过去的如果就这么过去了，以后只会越来越糟。这句台词说的是什么，我想就更加也不用解释了。还有电影的主题歌，任素汐唱的我要你，我觉得这就是献给一代自由派知识分子的浪漫情歌。",
      "speaker": "发言人2"
    },
    {
      "time": "02:35:41",
      "text": "你都说的这么清楚了，我没有什么要补充，你的水确实不错。如果要说缺点的话，就是不太平衡。思想层面、政治层面通过台词来输出比较强比较密。它的电影感和视听语言确实差一点。",
      "speaker": "发言人1"
    },
    {
      "time": "02:35:57",
      "text": "对这部电影的电影感和麻花其他的作品是没有任何区别的，思想层面比较厉害。但这个电影感还是就比较像一个舞台剧作品。半个喜剧可以算是批判现实主义的作品，这个电影是围绕着纨绔的富二代、大龄剩女，苦逼的北漂男孙彤这三个角色的冲突展开的。值得一提的是，这个电影的喜剧部分就是它前面的喜剧部分，尤其是开场的时候，它是围绕一个真假房间展开的。这个真假房间是代表了一个即将被揭穿的谎言，这个谎言构成了一个窘境，要想尽办法腾挪隐藏。编剧在这块是下了比较大的功夫，很明显能够感觉出来他们是尽量想拍出新意来。就是说这个富二代多多他制造的这个出轨的难题，怎么样想办法给他圆上，尽量要圆的高明一些。后面有一个关键情节是孙同事站在了门口叫了一声女友，结果让多多的女友高露误会的那段设计，就是他在那里一喊，两位女生都以为说的是自己。我觉得这个细节是挺高明的，通常的国产喜剧片是想不出这种级别的桥段来的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:37:05",
      "text": "那么和这个驴得水一样，喜剧过后就是严肃的正剧了。剧作是围绕分瞳的处境展开的，一直被施压，是呀是，压到最后来一个大爆发，重新找到了自我，有情人终成眷属。不过这个电影也有一些缺点，我觉得这个电影的剧作的整体的水平肯定是不如驴得水的。它是对偶然性的手法的使用的是有点过了，有点多了。高露和女伴偶然撞见任素汐长远相亲的那一段。如果从喜剧性角度来看，勉强是可以理解的。但是后面在医院里面，路人偶然听到孙彤和妈妈的对话，再把这个对话说出来。这段正剧风格的情节转折就完全是依赖偶然性来过渡了，在剧作角度就是有点偷懒。半个喜剧是2019年的作品，再之后呢，周深流露这对组合呢，就一直没有新作品问世了，我还是有点期待这两个人的星座。",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:01",
      "text": "我简单查了一下，没有查到周深流露有什么新的立项备案的项目，我也还挺期待的。我觉得周深流露在麻花的成功应该对麻花有所启迪吧。喜剧的范畴很广，除了麻花原有的风格，还有很多面向的喜剧可以做。现在麻花喜剧的口碑节节下滑，他们也是时候尝试一下其他喜剧风格了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:38:27",
      "text": "然后下面一部分是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "02:38:29",
      "text": "前面是说过了一下屌丝喜剧，我觉得这个在现在的国产喜剧里面是比较独特的一个分支，可以再展开一下。从主人公的身份来说，虽然大部分的喜剧电影，不管是国内的还是国外的，都可以算是小人物喜剧这个小人物他可以有很多不同的身份，比如说流浪汉、普通的市民，小混混、农民，城市里面游手好闲的无业游民，这些都可以，那也就包括屌丝。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:02",
      "text": "这就是我们刚才说过的喜剧的基础性理论之一，优越论。当你要写的角色比大众更加的低下，喜剧效果就出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:13",
      "text": "不过屌丝这个概念真的是中国互联网上一个很有特色的创造。它也代表了中国社会在当下这个阶段分化出来的一群很独特的人，它是有很重要的文化意义的。我记得十几年前网上刚出现屌丝这个概念的时候，还有一个跟它比较接近的词叫屁民。屌丝这个词现在还有后者就已经从网上消失了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:39:40",
      "text": "因为他们背后的含义指向是不一样的，屌丝主要还是局限在经济范畴。",
      "speaker": "发言人2"
    },
    {
      "time": "02:39:47",
      "text": "对，所以他能够留下来。屌丝的反义词是高富帅。屌丝就是矮、穷、丑，是一种经济和外表上的标准。不过我觉得屌丝他并不是一种绝对意义上的所谓的弱势群体或者穷人，它的关键是包含一种年轻人主动的自轻自贱，自我矮化的情绪。为什么要自我矮化？可能是表达了一种对阶层跃迁的绝望，也是一种焦虑。但是就和前面提到的中产白领的焦虑表现形式就完全不一样了。它里面是包含了认命和不甘这两种很矛盾的心态。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:27",
      "text": "我觉得还有另外一种意识，互联网文化本身具有一定的民粹意识，是草根文化的大本营。屌丝就是把自己降到了最低点来看世界。自轻自贱中隐含着一种豁出去了的奋起反击的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "02:40:42",
      "text": "我还记得屌丝这个概念刚刚在网上出来的时候，冯小刚在微博上就痛心疾首地说，一个人得多贱才会自称屌丝。因为他是完全理解不了这里面的心态的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:40:56",
      "text": "因为冯小刚是觉得自己的身段已经够低了，他本来是大院文艺圈里面最底层的，属于就跟在王朔、郑小龙他们屁股后面玩的，甚至被叶京在电视剧里面指名道姓地开玩笑，所以他是没有想到还有比他更不堪的身份，还这么公开的表达出来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:41:15",
      "text": "屌丝的梦想是什么？就是逆袭，这个是屌丝的白日梦。前面聊开心麻花，开心麻花有好几部作品就是屌丝逆袭的路数，这个和冯小刚喜剧里面有一定的共通之处，也是表达一种欲望和幻想，但是两者的身段和角度有区别，最后幻想是怎么清醒过来的也有区别。我们仔细想想，冯小刚电影里面其实没有出现特别底层的人物。",
      "speaker": "发言人1"
    },
    {
      "time": "02:41:44",
      "text": "特别底层的真没有傻根算嘛，准确的说是普通市民，平民为主。甲方乙方里面圆梦的那些人，有厨子、书店老板，还有要结婚却没有房子的一对夫妇，这种都很难算一穷二白的底层屌丝。",
      "speaker": "发言人2"
    },
    {
      "time": "02:42:02",
      "text": "聊屌丝喜剧的话，就必须要聊几句大鹏了。大鹏是当下挺特别的一个喜剧创作者，他可能不是最火的，可能很多人对他无感。因为他演的片数量真的挺多的，一年可以看到好几次。他演的喜剧真的还很少有那种特别烂的，即便有的片可能不怎么样，我们也可以从里面挑出一些优点来。他演的人物形象后来就演变成了一种更加广义的屌丝。如果说早期的屌丝男士、煎饼侠是那种标准意义上的屌丝的话，到了最近他拍的保你平安年会不能停已经不能算屌丝了，是另外一种类型的小人物，都算是中国社会里面比较有代表性的人物吧。",
      "speaker": "发言人1"
    },
    {
      "time": "02:42:49",
      "text": "就是像现实主义风格靠拢了。但我觉得大鹏最突出的特色还是比较成功的吸收了他的偶像周星驰的表演风格，尤其是后期周星驰的风格。喜剧之王里面那种处于绝境当中啊，小人物越是自虐式的努力越是好笑，但也越令人感动。也就是在喜剧里面要注入悲情的励志元素，大鹏是尽量的将这两者结合起来。内地有不少喜剧片是有哭片的内容，悲剧的内容，但只有大鹏的喜剧是会同时在一个场景里面尝试融入两种违逆的情绪。大鹏和周星驰的差距，我觉得比较明显的一点就是形象，他的形象还是不够讨喜，亲和力不够。这个就是天生的了，后天努力也不一定管用。",
      "speaker": "发言人2"
    },
    {
      "time": "02:43:37",
      "text": "他去年的保你平安，就是说哪怕我这个人社会地位非常的卑微，但是我的道德上很高贵。这种反差是能够让观众产生极大的共鸣的，因为大众对于当今社会道德滑坡这样一个情况肯定是愤愤不平的。你把这个拍出来，观众就会产生有非常强烈的道德上的满足感。年会不能停也比较有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:06",
      "text": "大鹏演的那个其实他不算是互联网大厂生态里面的小职员，白客演的那个才是大鹏演的那个角色。实际上是市场经济转轨之后，社会地位严重下降，非常失落的工人阶级。把这样一个角色和写字楼的大厂职场放到一起还是有点奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "02:44:27",
      "text": "但这是影片最核心的喜剧设定，就是打反差牌，是个人和环境的不兼容不和谐造成的喜剧。",
      "speaker": "发言人2"
    },
    {
      "time": "02:44:36",
      "text": "这个好像是被时代淘汰的上一代的打工人，他在这个电影里面就代表了一种更高的道德水准、职业水准，他是出来整顿职场的，也获得了很多新时代的打工人的共鸣。这个事儿非常有意思，这种怀旧的心态，肯定旧时代的心态，在很多不同时期的电影里面都出现了。前面我们提到的幸福时光手机或多或少都是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:45:02",
      "text": "我这里要说的另外一点是大鹏的表演实践经验太丰富了，主持人、歌手、脱口秀他都接触过，还拜过赵本山为师啊，私底下还整天钻研周星驰的表演方法。那香港和东北的表演风格这个差距可不小，等于是各种门类的表演路子大鹏都学习了，钻研过了。所以简单总结就是大鹏的演艺生涯是从底层一步一步做过来的，等于是市场帮着筛选，最终是找到了最适合自己的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "02:45:36",
      "text": "大鹏身上还有一个特点，就是网感特别好，这个和他的背景有点关系，他就是从网上出来的。搜狐，中国的互联网在20年前有个特点，是有很强的校园文化的色彩。因为当年上网的普遍以大学生为主，大学生的校园文化引领了互联网文化。比如那个时候像清华大学的校内联欢会，他们搞一个根据笑傲江湖改编的小品，台词模仿周星驰的风格，就可以迅速的火爆全网。但是现在就不是了，现在是全民上网，所以大家对网感的概念也在变化。我觉得十多年前那会儿，整个网上最有代表性的网感最强的喜剧创作者，一个是大鹏，一个是教授易小星。",
      "speaker": "发言人1"
    },
    {
      "time": "02:46:25",
      "text": "这么说的话，我想到我前阵子看到了一个报道，说葛优是最近一两年才刚刚开始使用微信。所以你说冯小刚让他演机器人的题材，这个非诚勿扰三这种实在是为难。",
      "speaker": "发言人2"
    },
    {
      "time": "02:46:38",
      "text": "就像葛大爷这种老艺术家，他对科技生活，对年轻人的节奏感肯定是完全陌生的那他现在再来演喜剧是有点勉为其难。所以网感真的很重要。有网感的好处就是他知道什么笑点是过时的，而且他知道现在网民的笑的处罚机制是怎样的。我觉得互联网在出现之后，长期浸泡在网上的人，他对笑点的感受真的是有变化的。跟不上网的人相比，他们在笑点上是存在明显代沟的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:47:12",
      "text": "首先就是笑点变高了，没有那么敏感了，因为你每天在网上看到无数的段子，而且段子的节奏需要更快。传统相声讲究一个三番四抖，这种技巧现在在网上就会稍微有点慢，现在最多只允许一翻一抖，甚至不需要铺垫，直接把那个底说出来也是可以的。因为现在观众聪明到什么程度，你在刚刚开始翻的时候开始铺垫，他已经知道你的底了，他已经预判到了。那演员怎么办？就必须抢一个速度，打这个时间差。就在观众刚刚开始琢磨，演员就立刻要把笑点给出去。就算观众自己后面也会想到，但是你给的比他快，他的脑子没有反应过来，他还是会笑。这个就对现在的喜剧演员的节奏要求非常的高。不过反过来讲，网感好也不代表就能创作出好的喜剧，它可能是一个必要条件吧，但是绝对不是充分条件。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:13",
      "text": "网络笑话，尤其是短视频，就是快，三下五除二，效果要出来，大家都没有耐心。剧场笑话是反过来的，要慢。郭德纲受不了春晚就是这个原因，因为郭德纲一段相声要讲很久，十几分钟进入不了高潮。电影喜剧特别靠近，哪头都不合适，得有自己的调节。",
      "speaker": "发言人2"
    },
    {
      "time": "02:48:32",
      "text": "春晚的时间就太宝贵了，相声你就必须迅速的入伙，电话能省则省，有十几分钟还算好的。那些上春晚演京剧的都是大师，每个人只能唱一句。",
      "speaker": "发言人1"
    },
    {
      "time": "02:48:47",
      "text": "再说回大鹏，这个有点扯远了。我觉得大鹏现在对自己的整体定位，他并不是一名纯喜剧演员。他现在是各种角色都接，他是尽量会演一些喜剧类的角色，但也慢慢在往正剧靠犯罪片第八个嫌疑人就完全不是喜剧，大鹏演的还是一个反派。还是说粤语的这就代表了他的突破。最近他也是凭借这个角色拿了香港电影金像奖的影帝提名。",
      "speaker": "发言人2"
    },
    {
      "time": "02:49:18",
      "text": "说到这里，我觉得差不多就应该要说一下，现在爆红的贾玲了。贾玲作为喜剧演员，最大的魅力还是亲和力。喜剧演员对女性来说确实难度很大，因为一些偏见的存在，女性喜剧演员的戏路会比较受限。像所谓的丑角，它更多的是男性。因为让女性变丑，从很多男性的偏见眼光来看，会觉得爆笑，但会产生厌恶感。所以历史上女性喜剧演员并不多，中外都一样。",
      "speaker": "发言人2"
    },
    {
      "time": "02:49:47",
      "text": "美国的喜剧之王杰瑞刘易斯当年讲过一个话，就得罪了很多人。别人问她有什么喜欢的女性喜剧演员，他就说他不喜欢任何女的喜剧演员。因为按照他们的理解，喜剧表演需要冒犯观众，他就觉得女性冒犯不了他，这个话一说出来就被好莱坞很多人批评，好莱坞是有很多不错的女性喜剧演员的，比如露西尔鲍尔、乌比戈德堡、蒂娜菲也是有不少的，当然国内也有，像宋丹丹、蔡明、高秀敏、赵丽蓉、玛丽、白百合。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:27",
      "text": "就是喜剧演员有一个什么标准呢？就是他一站出来你就想笑，就这个标准来说，我觉得白百合肯定是很勉强的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:50:35",
      "text": "白百何可能没有那种自带的喜感，但是他进入到一个故事情境当中，我觉得还可以。像演的肿瘤君，还有一些爱情喜剧，它的发挥是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:50:47",
      "text": "香港有一些喜剧女星，比方吴君如，她的表演方式是有点像周星驰，癫狂风格，大开大合，神经质，自己入戏很深，放的很开，从来不会觉得自己陷入了窘境，这个反差让外界产生了滑稽感。但吴君如也没有走很远，后期是一直在转型，他是演出过大量的非喜剧作品，有的角色甚至挺悲情。金鸡是类似悲喜剧，还有杨千嬅也演过一些爱情喜剧大笑姑婆。喜剧有个禁忌，是自己是不能够觉得自己好笑的。但是港式喜剧有个独特的魅力，他癫狂起来，确实是能够感染到观众，把观众吸进去。杨千嬅就是大笑古柏，他自己狂笑之后，观众会被她的能量带动过来。还有是肥姐沈殿霞，她和贾玲有点像，也是依靠身体特点来演喜剧。但沈殿霞不能够算专业的演员，他一半的精力是用在综艺主持人。",
      "speaker": "发言人2"
    },
    {
      "time": "02:51:44",
      "text": "她也是歌手。",
      "speaker": "发言人1"
    },
    {
      "time": "02:51:46",
      "text": "对作为喜剧演员，贾玲之前的一个突出特点还是身体比较胖，脸上有酒窝，带来一种很直观的直接的喜感亲和感。长期以来，贾玲主要的表演平台是舞台小品和综艺节目，它的喜剧类型某种程度来说也可以叫做拍档喜剧，主要就是和张小斐的合作。贾玲大部分小品表演都有张小斐的参与，包括了李焕英，这对组合最突出的特色，就一瘦一胖一高一矮他构成反差，这在喜剧表演中是最常见的套路，以前中国电影史上也有类似的，最典型的就是韩兰根和殷秀成，殷秀成的体重有300斤，这一出来就有极强的喜感。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:31",
      "text": "韩兰根和殷秀成是模仿美国的劳莱与。",
      "speaker": "发言人1"
    },
    {
      "time": "02:52:35",
      "text": "哈台那纯依靠身体表演的喜剧，下限不低，很容易达到及格线，但天花板也不高，英秀曾沈殿霞就很难算巨星，和许冠文、周星驰是没法比的。真正的喜剧之王还是得具备一些超人的素质，能够成为一种文化现象。",
      "speaker": "发言人2"
    },
    {
      "time": "02:52:52",
      "text": "说到女的喜剧演员又比较胖的，我也想到了好几个，一个是董立范，在幸福时光疯狂的赛车里面都有他，还有重庆有一个演方言剧的叫刘军，山城棒棒军里面演那个胖妹。像这种他们都是以泼辣凶悍著称的，往往会有一个很软弱的男性跟他构成对比，也都主要是演配角。我记得以前还有人问过刘军，你要不要减肥，他回答说不能减肥。维持这个体型是他的工作，因为他如果失去了这个特点，怕别人记不住他。我举这些例子是想说明，女性喜剧演员的现状是比较受限的，很多时候不得不依靠外在的体型。而这个体型也会好像一些刻板印象，让演员就被固定在一些套路化的角色里面。",
      "speaker": "发言人1"
    },
    {
      "time": "02:53:44",
      "text": "现状是这样，不等于这个就是对的，不等于这个是合理的那就要说到贾玲了，她现在把自己的体重减了下来，这个事儿是违反一般的演艺圈规律的。因为一般的规律是什么？当一个演员的某种形象获得了广泛的认可之后，取得过成功，他是会尽量保持这种形象的。贾玲之前的喜剧形象已经算是深入人心了，换成绝大多数的艺人，不管是男艺人还是女艺人，她恐怕都不敢改变这一点，改变之后万一不红了怎么办，她会害怕这个。现在贾玲就等于是做了一个决断，要和以前的戏路完全告别，将来要进入一个更广阔的领域或者说赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:31",
      "text": "他就是想走一条更宽的路。",
      "speaker": "发言人2"
    },
    {
      "time": "02:54:33",
      "text": "对我们从明星的生涯规划角度来说，这种破釜沉舟的案例在全世界范围内好像也没有什么可以参考的先例，也许啊，到将来大家提到贾玲就不再认为她是喜剧明星了，这是很有可能的，她的戏路可能会非常的广？不过截止到目前，我们还是把她作为喜剧明星来先讨论一下。",
      "speaker": "发言人1"
    },
    {
      "time": "02:54:57",
      "text": "贾玲的喜剧很多时候有一个套路，就是不停犯错，把事情搞砸，有时候是因为倒霉不走运，这是比较基础的喜剧套路。那说到李焕英这个电影，他这个电影主要的力量不是因为喜剧，还是因为悲剧，因为哭的力量才卖了那么多票房。",
      "speaker": "发言人2"
    },
    {
      "time": "02:55:15",
      "text": "对我后来又重新看了一下这个电影，他到最后二十几分钟的时候，从笑往哭转的时候，剧作上的设计还是有一定技术含量的，比一般的喜头悲尾上价值的小品要高。不是仅仅为了反转而反转，他就是比较成功的把贾玲一个人对母亲的情结和执念，转化为了一种大众化普遍的共鸣，至少在春节那个特殊的时间，这一点成功了。这部电影商业上这么成功，和他的喜剧部分有多好笑，我感觉占比不是很高，主要就是靠后面的情感转折变成了一个哭片。",
      "speaker": "发言人1"
    },
    {
      "time": "02:55:54",
      "text": "这部电影的喜剧设计还是比较偏基础的方法，下三路的套路很多。沈腾在舞台表演的时候摔倒，露出红色的棉毛裤，和张小斐约会的时候拉肚子，这都是标准的屎尿屁喜剧，还有女性秃头的设计，把这个反复作为笑点，我是有点怀疑导演如果是男性会不会被骂死。还有中俄混血2毛子这种文化错位梗，政治正确的角度来看也是有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:56:22",
      "text": "这个是因为中国观众对种族议题不敏感。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:25",
      "text": "还有读错别字这种也是比较基础性的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:56:29",
      "text": "还有刚看的热辣滚烫里面贾玲和张小斐亲姐妹打架，在地上滚来滚去，还有闺蜜变小3，这些情节和场面的设计还是会显得有点简单。还有错位。",
      "speaker": "发言人1"
    },
    {
      "time": "02:56:43",
      "text": "打脸梗，或者说是伪装梗也不少。李焕英的开场段落是那个真假录取通知书，贾玲自己参与的喜剧段落主要还是围绕身体笑话打转，体重太重别人背不动和陈赫互动的段落。陈赫招牌的耍贱风格倒是和贾玲的可爱亲民风格很搭。",
      "speaker": "发言人2"
    },
    {
      "time": "02:57:05",
      "text": "还有说力气大，就是挤公交的那一段，一个女生怎么会力气这么大？这个笑点是利用了传统认知的反差，还有一些喜剧技巧是利用相声技巧，就是两个人之间怎么通过语言怎么系包袱，怎么解包袱，怎么抖包袱，这个是他的相声本行。说到这里，我想到一个问题是，现如今不管在国外还是在国内，很多观众开始对某些领域范畴之类的笑点不接受了或者反感了。这里面包括一些性别、宗教、种族的笑点，也包括一些政治不正确的笑点，比如说取笑残疾人，取消一个人的外貌体型等等等等。一方面，我们认为喜剧是应该冒犯的，甚至可以冒犯一切，讽刺一切，他有这个豁免权。但是我们又觉得某些层面的冒犯很low，很庸俗，没有办法接受。这个中间的分界点到底在哪里，没有人说的清楚。比如说像前两年奥斯卡颁奖礼上，威尔史密斯打耳光这件事儿，就是一个对冒犯的边界，大家有不同意见的例子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:58:16",
      "text": "还有就是是否能够接受，可能也跟笑点设计的技术含量有关系，跟他这个笑点的背后指向也有关系。我对贾玲的评价就是喜剧之王，喜剧巨星是谈不上，但贾玲的基本功是没有问题的，台词念白都很有感染力，但是喜剧层次的提升是方方面面，尤其是电影喜剧和小品舞台喜剧还是不一样。李焕英的小品堆砌感还是很强的。但是演员要演出所谓的电影感啊，光靠自己努力是不行的，贾玲的老师冯巩舞台表演和黄建新电影里面的演出反差很大，这个功劳明显是要归给黄建新。",
      "speaker": "发言人2"
    },
    {
      "time": "02:58:56",
      "text": "你说到小品感，我想到的是综艺感。你有没有看过贾玲的一些综艺？她在综艺里面有一些特点，一个是反应快，这个是相声演员的基本功，基本上他不会让话掉地上，还有充当背景笑声。有时候别人在讲一个包袱的时候，或者他自己讲，他会先哈哈哈哈大笑起来。在综艺节目的那种氛围下面，这样是没有关系的，会让整个的气氛显得非常的欢乐。还有就是他是一个帮全场托底或者背锅的人。每当别人遇到什么尴尬的难题或者要得罪人了，都可以把比较难听的话放到他的身上，让他来背这个锅，因为他的人设就是没有偶像包袱，这样主动背锅的场面多了之后，他的亲和感就出来了，观众就会很喜欢这样的一个人。那对于参加综艺来说，如果一个演员把他身上的那种喜感释放到整个空间，这个是一件好事儿，气氛越热烈越好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:59:58",
      "text": "那你觉得电影表演和综艺表演这两者到底有什么本质性的区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "03:00:04",
      "text": "区别就是电影是有明确的角色，对演员是有限定的。你首先要塑造这个角色，李焕英里面贾玲这个角色就太特殊了。他是他自己是一个经过虚构化加工的自己，但是还是他自己。不管怎么演，就算他用相声小品或者综艺的方法来演，也没人说她不对。因为观众联想到了平时在电视上认识的那个贾玲，会觉得这样也没有错。",
      "speaker": "发言人1"
    },
    {
      "time": "03:00:32",
      "text": "这么说确实就拿沈殿霞来说，一说到他的电影形象就是尖酸刻薄的上海小市民，那贾玲就是贾玲了。另外，是否有严肃目的还是挺重要的，这个严肃目的当然不是指的教化，也不应该局限在本能式的母爱。再有就是喜剧技巧都围绕下三路来，逗乐也是走不远。不过贾玲应该对这点也很清楚，她的意图更多也是比较接近用其他的类行来混搭喜剧。前两天刚刚看了这个热辣滚烫，他终极的指向还是励志。喜剧的元素比较微弱，尤其是贾玲本人的表演，并不是那种喜剧表演。",
      "speaker": "发言人2"
    },
    {
      "time": "03:01:13",
      "text": "热辣滚烫，不是李焕英那样的纯喜剧了。不过也可以从中总结一下贾玲的创作路线、创作方法。首先是剧作部分都比较容易顺拐，尤其是这个滚烫，它的整个剧作的结构发展非常的平。前面讲上就是一个接一个的打击，轮番把他逼到绝境。反转这个过程是一个直线的发展，不太有什么意外的起伏。每一个打击从本质上来说都是他身边的人，亲妹妹、闺蜜、前男友还有远房表妹要利用他或者欺骗背叛了他。从性质上来说，这些矛盾冲突是比较同质化的，都是遇人不淑，都是偶然性的外因。",
      "speaker": "发言人1"
    },
    {
      "time": "03:01:58",
      "text": "那他为什么会成为现在的这样？它的内因是什么？他之前是怎么发展到这一步的，或者是不是有某种结构性的社会因素，这些都不太看得出来。因为如果导致一个悲剧的原因是偶然性居中的外部因素，那其实这个悲剧就是可以避免的，这个悲剧的庄严性就会有所欠缺。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:23",
      "text": "然后贾玲的一个杀手锏，两部电影都用到了。就是到最后半小时左右会出现一个情绪的剧烈反转，李焕英是从喜剧片转变为枯片热辣滚烫，就是从上转变为热血励志，前后两种情绪一定是完全对立的，不过这个转折的实现是否有足够的说服力就不一定了。我个人认为李焕英做的要好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "03:02:51",
      "text": "我提一个细节，我觉得热辣滚烫在台词方面，就是说话的声音和语气的转变做的有点不够。他的身体变化了，说话声音还是丧丧的，有点奇怪。",
      "speaker": "发言人2"
    },
    {
      "time": "03:03:04",
      "text": "我注意到你说的这个了，但是我有另外的一种理解，在转变之前他的情绪是丧，转变之后更像是一种看开了。它不是变得阳光，变得乐呵呵的，没有，而是经历了生死考验，浴火重生，变得很淡然。所以他说话一直很平静。",
      "speaker": "发言人1"
    },
    {
      "time": "03:03:25",
      "text": "但是这中间的区别很小，反正不是很明显。",
      "speaker": "发言人2"
    },
    {
      "time": "03:03:29",
      "text": "不过热辣滚烫里面还有一个小技巧，我觉得挺有意思，可以聊一下。就是他前面讲了很多贾玲遇到各种打击的经过，众叛亲离。在我们已经觉得她很惨的时候，其实贾玲还留了一手。他没有把全部的真相在第一时间就告诉观众，是后来在拳击台上他被对方打倒了。这个时候切进来一组闪回，我们才了解到之前那些事情的更多真相。原来他的妹妹要求借她的房子去给小孩读书嘛，贾玲是在过户的委托上面签了字的。原来她也担任了小三的伴娘。原来他的远房表妹找他去上电视节目，只是为了利用他。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:12",
      "text": "通过这样一种二次打击的技巧，一方面巩固了前面贾玲的绝境到底有多么绝也，让观众从其他层面了解了贾玲的这个角色的本质是多么的善良，或者说不懂得拒绝吧，对他就会有一种更深的同情。这个跟最后比赛打完他拒绝了雷佳音请他去吃饭这个又构成了一个反差，体现了他的成长。这是我对这部电影印象比较深的一处叙事技巧。",
      "speaker": "发言人1"
    },
    {
      "time": "03:04:43",
      "text": "你要这么说的话，我觉得就是张小斐这个角色对吧？我是觉得有点奇怪的，就是他一坏坏到底的，他到最后其实这个角色也没有从一个很坏的角色变成他的善心被挖掘出来了没有我觉得这个设计其实也是为了你说的这个体现一个反差，就是反衬出贾玲是多么善良。这个结尾就是很明确，就是要一种情绪的极端反转。而且是为了这个目的，他是强化了一些让他委屈的细节。",
      "speaker": "发言人2"
    },
    {
      "time": "03:05:13",
      "text": "接下去我想表达一些我个人化的观感，有一个客观事实必须要承认，春节档的电影面对的是最普通的大众。很多人可能只有春节才看一次电影，就类似很多人只有世界杯才看一次足球。那他们对待电影的标准肯定就和天天看电影的观众和电影的那些发烧友。只是不一样的我这么说可能会被认为是在秀有优越感。",
      "speaker": "发言人2"
    },
    {
      "time": "03:05:36",
      "text": "就是有人爱看电影，有人不爱看电影，有人看电影看的多，有人看电影看得少。这个里面并不存在什么优越感。看电影标准不一样或者角度不一样都没有问题，只要这个建立起来的标准对自己评价和选择电影有意义就行了。每个人为自己负责。",
      "speaker": "发言人1"
    },
    {
      "time": "03:05:56",
      "text": "在我的标准之下，我就是想推荐另外一部分完全类似题材的电影，就是三宅唱导演的惠子凝视。",
      "speaker": "发言人2"
    },
    {
      "time": "03:06:04",
      "text": "他也是讲一个女性要参加拳击比赛的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "03:06:07",
      "text": "对我个人认为这是2022年世界最佳电影。这个电影我看到最后非常感动。打拳不是一定要出一口气，要证明自己要赢一把，而是一种存在于世界的方式。我就是这么活着，外界怎么看我，跟我没关系。热辣滚烫。我看到一半的时候，我就突然想到惠子凝视这部电影了，就反而不是百元之恋，百元之恋我差不多都忘光了。这么比较也许不公平，但这个念头一旦冒出来之后，这部电影我就有点看不下去了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:06:39",
      "text": "你提醒我想到了另外的一部电影，就是三峡东红导演的前田敦子演的不求上进的玉子。就是讲一个女生大学毕业之后，每天无所事事，家里蹲啃老。当然这部电影的基调和热辣滚烫完全不一样。不过我真的是比较佩服日本电影在描写这种当代非主流年轻人的时候，那个人物状态特别准确。而且往往他们能够采用一种不带滤镜的平视的观点，很坦诚很客观的来表现这种生活，没有任何的猎奇。",
      "speaker": "发言人1"
    },
    {
      "time": "03:07:16",
      "text": "类似不求上进的玉子这种电影在日本还有不少。这里有一个因素值得考虑，都是东亚社会，韩国和中国大陆都是疯狂内卷。但日本是倒过来的，很早之前就进入了一个所谓的低欲望社会，低欲望的重要表现就是简单纯粹过自己的日子。宅文化流行体现在电影的创作当中，就是极端关注个人的内心生活。我们看韩国电影，经常是会觉得电影里面每一个人都好像过得特别的屈辱啊，要复仇。日本电影很少有这种情绪。另外我觉得热辣滚烫这部电影，包括贾玲的创作模式是比较接近真人秀电影吸引观众的点都是关于贾玲的一个习惯性的事件。",
      "speaker": "发言人2"
    },
    {
      "time": "03:08:01",
      "text": "这个就是贾玲的创作方法论里面非常本质的一点。截止到目前为止的这两次，他都是把自己这个人作为电影的核心，贾玲这个真实的人，他的意义要超过在电影里面演一个角色。李焕英的核心是什么？是现实中的贾玲想要弥补母亲去世这个遗憾的执念。热辣滚烫的核心是贾玲通过持续一年的健身，取得了一种身体器官的效果，然后获得了生活的改观。这种把自己整个豁出去作为电影的题材的方法，也在一定程度上让大家忽略了她在编剧和导演技术上的短板。但是因为贾玲的路人缘很好，大家普遍因为喜欢他这个人，因为他的真诚接受了他的电影。所以这两次创作这两部电影主要的卖点都是电影传统要素之外的东西。你如果要在里面找特别精湛的技术，那可能确实没有我打一个不恰当的比方，这个跟泰勒斯威夫特的时代巡回演唱会电影还真有点像我们以前讲作品大于人，电影大于他的导演，大于他的主演，电影是最大的，作品是最大的。但是这些电影是反过来的，这个人大于他的电影，泰勒斯威夫特大于他的演唱会电影，贾玲也大于他的电影。",
      "speaker": "发言人1"
    },
    {
      "time": "03:09:24",
      "text": "其实可以发明一个新的概念，这种电影可以叫新媒体电影。",
      "speaker": "发言人2"
    },
    {
      "time": "03:09:29",
      "text": "一般的电影是一个封闭的自我循环的虚构世界，但是这种电影它把现实生活里面大家对这个人的情感投射放到它的内容里面，同时也把后续的传播效应考虑到了内容里面，这是一种完全不同的电影。不过对贾玲来说，这种完全消耗自己，用自己作为题材的方法可能很难持久。因为每个人个人身上的故事性是有限的，他自己肯定也是知道的那就必须要做转变的。你有没有注到贾玲的第三部电影之前已经立项了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:03",
      "text": "就是那个传销题材。",
      "speaker": "发言人2"
    },
    {
      "time": "03:10:05",
      "text": "对，原来叫光明之战后来改名叫转念花开。看备案的剧情，这个大概率不是喜剧，应该也就不能再用之前的创作方法了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:10:16",
      "text": "反正第三部对贾玲在导演专业技术上的考验会比较高。",
      "speaker": "发言人2"
    },
    {
      "time": "03:10:21",
      "text": "对贾玲就说到这里，后面我们可以谈一些不是纯喜剧的喜剧，就是混搭喜剧，喜剧加另外一种类型。这种做法在香港电影里面特别常见，因为香港电影大部分类型都可以混搭一个喜剧，或者在普通电影里面让演员加一点搞笑的演法。这种喜剧的一个典型例子就是捉妖记，我是很不喜欢这个系列的，他就是因为搭配了喜剧元素，票房很好。如果是纯奇幻故事可能就不行。我觉得他的奇幻部分非常的无聊，喜剧部分更加的无聊。我是万分的无法理解，这部电影居然也卖了二十多亿的票房，后来到了第二部就完全低优化了，这个系列后来是彻底拍不下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:12",
      "text": "主要是特效奇幻这个类型香港电影人本来就不擅长，除了徐克很少有拍好的，况且这个又是古装又是内地演员，各种隔膜。",
      "speaker": "发言人2"
    },
    {
      "time": "03:11:22",
      "text": "这个电影就是想做衍生品开发，卖玩具里面的妖精一个劲的拼命的卖萌。这个卖衍生品的用意已经写在脑门上了，非常的破坏电影的流畅度。想卖玩具没问题，但是他就做的太功利了，事项不太好。如果对照一下这种混搭喜剧，大陆电影做的比较成功的就是唐人街探案这个系列推理加喜剧。我翻了一下之前的记录，就是唐人街探案第一集刚出来的时候，你给他的打分挺低的，不知道你后来的看法有没有变化。",
      "speaker": "发言人1"
    },
    {
      "time": "03:11:59",
      "text": "我后来重看了之后，我是觉得第一集好一点，第二第三集还是很难看得下去，尤其是第三集看到我最喜欢的日本演员浅野忠信，几乎被搞成了一个大傻逼，这个心里真的很不爽。还有就是生理上对某些点有本能的排斥，就是一帮大陆北方演员模仿广东腔，我不太明白这个动机是什么。如果是搞笑，这种搞笑是很过时的，上世纪90年代才会有这种效果。如果是为了写实，摹仿唐人街的广东口音，那其实也没有必要，这个也不是追求写实的电影，那如果理解成配合电影的闹腾风格，那勉强说得通。",
      "speaker": "发言人2"
    },
    {
      "time": "03:12:39",
      "text": "今天回过头来看唐探三集，有一个走下坡路的轨迹，看豆瓣评分基本也是这个结论，第一集还比较高的，第二集就稍微低一点，第三集就不太行了。他第一集确实是有一些创意的。我现在觉得他能够把喜剧和推理两种类型放到一起，然后不出戏这件事儿是挺有技术难度的。因为推理这种类型它需要一种严肃的冷静的氛围，喜剧就反过来了。喜剧它需要比较闹腾，随时把你拽出来，一会儿沉浸，一会儿拽出来。这样两种矛盾的类型。这部电影能够把它融合起来，从技术上来说真的是有挑战的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:13:24",
      "text": "这种真的很难犯罪喜剧还马马虎虎，有一些拍的不错的推理喜剧，我印象中真的很少有一个妙探寻凶勉强还算可以，但这部电影的喜剧点其实是嘲讽。侦探片的关键是推理本身，如果要让人感兴趣，必须得严肃的风格，一搞笑一闹腾，胡乱折腾，观众就比较难进入状态。到了第三集，我已经完全进入不了推理的那个剧情当中去了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:13:52",
      "text": "然后还有一个好的地方是你不是要推理加喜剧吗？用比较省事的办法怎么来处理这种融合？那就是他的整个叙事主线还是按照推理来安排，然后在台词在演员的表演上用喜剧的方法来处理，搞得夸张一点，这个也是推理加喜剧。不过这部电影还是花了一些更多的心思，做到了一些更加结构化的喜剧处理，把喜剧的元素放到了整个情节和人物里面，里面还有阿香过生日这样一段名场面。",
      "speaker": "发言人1"
    },
    {
      "time": "03:14:28",
      "text": "这场戏一看就是模仿的港片。网上很多网友说是模仿了A计划续集里面董骠去看望女儿张曼玉的那场戏。成龙、吕良伟等人，就是在那个房间里面躲来躲去。但是A计划续集前一年上映的刀马旦也有类似的，是午马去看望女儿叶倩文、郑浩南等人在房间里面是拿着被子躲来躲去。不过徐克的那段调度要比A计划续集精彩很多，他是利用篮子来躲闪，变化非常多，但是很难说这样的桥段刀马旦就是原创，很有可能好莱坞片就有了，因为港片一直是在借鉴好莱坞。",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:09",
      "text": "对它主要是利用场面调度来制造喜剧性，给人的感觉肯定要比刷屏嘴高级一些。还有这个电影里面的一些语言的笑点，我个人不是太能接受，很多地方是笑不出来的笑点这个就因人而异了，如果有很多观众确实笑了也不能说它没有效果。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:28",
      "text": "我觉得王宝强和刘昊然的这个组合是有问题的，主要是不好笑，比王宝强和徐峥的组合差不少，徐峥和包贝尔的组合也不行，王宝强给搞成这个土豪金角色见丑这个特色很难让人觉得好笑。",
      "speaker": "发言人2"
    },
    {
      "time": "03:15:44",
      "text": "王宝强这个人设明显是根据贺岁大春节档的特点，专门针对下沉市场设计的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:15:50",
      "text": "刘昊然是帅气青春萌高智商，但是这个正面并不能和徐峥一样反衬出王宝强的好笑，而且把这个刘昊然设计成结巴的形象并不好笑啊。姜文在有话好好说里面的结巴好笑，是因为他外表很粗犷霸气，和讲话结巴有个很大的反差，刘昊然外表看上去很斯文，结巴的这个反差并不构成什么喜剧感。",
      "speaker": "发言人2"
    },
    {
      "time": "03:16:16",
      "text": "这个结巴的设定是后来改的，之前好像是想设计为哑巴唐探一和23，后来有一个重要的区别，其实是档期带来的。它的第一部是元旦档期的电影，第二、第三步就是专门为了春节档定制的。春节档就很特殊，因为平时的档期观众是分批去看电影的，他的口碑会有一个分批的释放，最早去看的是目标观众群，然后是被带动的其他人，这是平时。春节就不一样了，所有人都放假了，全家老小一起去看电影，对观众的接受就很难控制。作为电影的创作者，就必须考虑到在第一时间让所有层次的观众同时接受这部电影。",
      "speaker": "发言人1"
    },
    {
      "time": "03:17:04",
      "text": "宁浩讲过一个话来形容春节档还挺有意思的，他说，平时看电影是萝卜白菜各有所爱，但大年初一是吃萝卜、吃白菜、吃土豆的，全部来看电影了，有点像春晚了，要平衡所有人。还有一点就是春节档必须闹腾，必须夸张。虽然我个人确实是比较难以喜欢上唐探，但这套系列确实很有港片风格。",
      "speaker": "发言人2"
    },
    {
      "time": "03:17:29",
      "text": "就是像港片一样特别闹腾，特别夸张。所以春节档的电影它就不能够有太高的门槛，必须要有一个合家欢的氛围。很多专门为了春节档定制的电影，放到其他的档期是会有一点奇怪，怪之前唐探三宁愿推迟了一年，也没有在暑期档上。因为它是在里面加了一些专门的春节元素，这种针对档期的设计对电影的内容是会有影响的。所以唐探二和三可能是为了瞄准春节档，他搞笑的部分就加大了，尤其是到了三搞笑的戏份已经把推理的硬核程度稀释了很多，对于推理受众来说会有一点不满意的。关键是笑点的设计是有点落后于观众的口味的，加上现在观众对于性别笑话的态度在迅速的变化，很多创作者可能还没有跟上这一点，就导致容易踩雷。",
      "speaker": "发言人1"
    },
    {
      "time": "03:18:24",
      "text": "但是再退一步说，我觉得唐探的视觉设计以及动作戏的设计确实是下了不少功夫。电影感相对我们之前聊过的那些喜剧要好很多，但喜剧这一块是真的没有好好经营。陈思诚拍犯罪推理是有些想法和心得的，但喜剧他真的不行。",
      "speaker": "发言人2"
    },
    {
      "time": "03:18:43",
      "text": "唐探系列后面还有一个问题，就是学习漫威搞宇宙。搞宇宙这个事儿不能说一定不对，漫威他开了一个成功的先例。唐探想学习一下把IP做大这个初衷没有问题。不过唐探和漫威都有一点没有解决好，就是为了把后续的宇宙的东西塞进去，让前面的电影本身承担了太多的任务。有时候是会破坏对这部电影本身的观感的。漫威里面很多篇都有这个问题。你看了半天，结果他只是为了要给后面做一个铺垫，那观众就不会重视你。这部电影。",
      "speaker": "发言人1"
    },
    {
      "time": "03:19:21",
      "text": "对漫威都是由漫画IP做底子来扩张了，观众都有点受不了了，何况唐探这种。",
      "speaker": "发言人2"
    },
    {
      "time": "03:19:27",
      "text": "我还想到一个问题，唐探一开始为什么要放到泰国？首先是为了规避审查。不过从客观上他也带来了一个思考，就是在我们今天这个时代，中国人怎么看待世界，世界怎么看待中国。唐探，从1到3，我不知道后面还有没有，从2015年到现在，整个世界的变化太大了，2015年特朗普还没有上台呢，那个时候的那种中国看世界，世界看中国的互动和在2024年就完全不是一回事了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:02",
      "text": "唐探系列的三个地方，美国、泰国、日本。泰国和日本是中国游客出境游最多去的地方，美国是华人数量最多的国家。但给人的感觉就是一帮人在那里瞎折腾，而且形象都不太雅观。反正这个系列要延续下去，核心观念一定要有彻底的更新。下面我想说一下在大陆发展的香港喜剧明星，主要就是周星驰和成龙。",
      "speaker": "发言人2"
    },
    {
      "time": "03:20:29",
      "text": "成龙也算进来。",
      "speaker": "发言人1"
    },
    {
      "time": "03:20:31",
      "text": "当然也可以算进来了。功夫喜剧，那个也是喜剧。周星驰的西游降魔开创了春节档，后来的美人鱼创造了34亿的票房，但接下去的新喜剧之王一下子就不行了，口碑和票房都垮了。新喜剧之王过后五年来，周星驰没有任何新作品问世。我有看到一个采访，美人鱼二是周星驰和田羽生一起执导的，其中比较重要的一个原因是周星驰对内地观众的口味，尤其是笑点把握不准，经常会拍完一段戏，他问一下田雨生，内地观众这里会觉得好笑吗？这个就是文化语境的差异，也是新一代观众起来后的正常反应。",
      "speaker": "发言人2"
    },
    {
      "time": "03:21:14",
      "text": "如果拍片是这样一个过程，那我真的觉得这个片子有点困难。你不能拍的时候自己都不知道，你自己都不自信，那这个有点堪忧。",
      "speaker": "发言人1"
    },
    {
      "time": "03:21:24",
      "text": "我觉得是他以前是没有想过这个问题，因为拍什么都卖。但是喜剧之王的挫败对他的打击可能还是比较大大的。反正说港式喜剧在内地不行。首先我还是要强调一点，内地审查肯定对港式喜剧有影响的。港式喜剧最癫狂的一面没有办法彻底表达出来，像逃学威龙这种警察伪装学生在那里肯定是没法搞的。大内密探007这种啊，拿中国特工开玩笑，这个就更加不用讲了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:21:54",
      "text": "还有比较重要的一点是，新一代的观众起来了。周星驰、西游降魔、美人鱼与这些电影中的喜剧套路，还是几十年前的无厘头。时代一过，老观众会觉得厌倦，新观众会不知所云。还有就是内地演员驾驭无厘头本身是有问题的，是挺困难的。文章在西游降魔里面的表演方法和舒淇就很不搭，一个是戏剧科班的路子，一个是片场训练出来的。不过我觉得邓超在美人鱼之后模仿周星驰的自嗨模式是模仿得不错的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:22:28",
      "text": "完全模仿周星驰肯定不行，邓超也好，大鹏也好，他身上有自己的东西，只是借鉴了一些周星驰的表达方式吧，最模仿周星驰的当然就是卢正雨了，现在好像很久没有看到了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:22:44",
      "text": "关键是要内化和自己的性格调整后内化，周星驰也有学其他一些喜剧演员吗？金开瑞、许冠文他都有学，但是是消化了之后的再造。还有一个比较重要的原因是周星驰本人风格改变也比较大，他自己开始淡出荧幕，不再演戏了。这里面的主要原因就是个人气质发生了变化，以前的周星驰总是站在比观众弱的位置，草根这种位置表演喜剧是手到擒来，但是一旦个人气场发生变化了，变得深沉正经，越来越像大师、成功人士，这个就很难演喜剧了，说白了就是没有办法放下身段了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:23:24",
      "text": "还是王晶说的好，王晶说周星驰没有办法说服自己了，可能就是没有信念感了，没有办法相信自己是那个角色了。喜剧要入戏，需要比其他类型更加强的信念感。王晶还真的挺有意思的，他每次评价别人经常都是非常的透彻犀利，但是他没有办法评价自己。",
      "speaker": "发言人1"
    },
    {
      "time": "03:23:49",
      "text": "王晶是涉及到利益问题会用立场说话，但是和利益没关系的时候，他的观点是有一定专业性的。反正是从长江七号开始，喜剧套路的更新换代这方面周星驰已经放弃了，反倒是把本来隐藏了的黑暗的、血腥的东西释放了出来，越来越有自虐式的表达，这在西游降魔里面是特别明显的，西游降魔当时不是吓哭了很多小观众嘛，那到了新喜剧之王，实际上是完全在用悲剧拍喜剧，而且是很明显的在打脸成功学，这种反主流商业模式，突显个人意志的表达，市场肯定是很难接受的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:24:30",
      "text": "我怀疑周星驰就是因为长江七号找不到感觉，后来就不演戏了，这是我个人的猜测。从周星驰的角度，他肯定不想重复自己。但是你要他重新来给今天的年轻人把脉，他也做不到，他也没有信心。所以他走了一个非常个人化的方向，但是这是一个很窄的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "03:24:52",
      "text": "成龙的问题一个明显的原因就是老了。合拍片时代来了之后，成龙的巅峰就已经过了，功夫喜剧这套也不可能万年都让观众受用，那王晶的那套屎尿屁喜剧就更加过时了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:25:06",
      "text": "成龙到晚年有一个做法是他拍的电影数量太多了，制作非常快，一部电影可能几个月就拍完了，他每年都有新片出来，而且每一部之间呢好像也没有什么联系，风格有时候也完全不一样，这个当然也没有问题。如果它是以一种弥补生涯遗憾的角度来决策OK。但是我们换一个角度想，如果需要让电影更加卖座，继续受欢迎，他还是得围绕特定的IP特定的角色来拍一些精品。他没有这么做。反过来的例子就是甄子丹，甄子丹除了叶问系列，其他电影都不行啊，但是只要他演叶问，片酬票房都还可以。",
      "speaker": "发言人1"
    },
    {
      "time": "03:25:51",
      "text": "成龙实际上是在时代的节点做了一个选择，到底是选好莱坞还是选中国内地，他最终是选择了内地。我是觉得成龙如果那个时候选的是好莱坞，局面很有可能会完全不一样。因为我觉得他那个时候在好莱坞接的那些片子，他演的那些角色，其实都还可以。但是他在内地演的那些合拍片，我觉得他始终找不到一个经典的一个角色能够让他依赖。没有。",
      "speaker": "发言人2"
    },
    {
      "time": "03:26:18",
      "text": "那再说回香港，97以后香港不是没有喜剧人才，彭浩翔就很有代表性。但问题在于彭浩翔的喜剧也是本土性太强，首先过审就有很大的难度，它的套路也是有点像阿帕图，喜欢粗口段子王，贩卖恶趣味搞民粹，解构主流观点。低俗喜剧当年在内地是有一定影响力的，现在郑中基出来，B站的弹幕啊，第一反应还是暴龙哥。但这种电影根本就不可能过审。",
      "speaker": "发言人2"
    },
    {
      "time": "03:26:49",
      "text": "撒娇女人最好命，这个是合拍片嘛，卖了两亿多，成绩还算可以。这个电影是埋藏了不少黄段子的。但彭浩翔剥削女性的这种旧港片的套路，在现在这个市场肯定也是走不通的。实际上彭浩翔本人是2017年的春娇救志明，之后就基本上算退隐了。我先是退出大陆的市场了，后来是香港市场他也退出了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:27:13",
      "text": "彭浩翔如果他愿意的话，往网络平台发展，拍一点下沉的东西可能效果会比较好。因为它的那个趣味和下沉市场真的还比较能够结合现在的主流影院市场和前些年变化挺大的，感觉香港导演这批人快被集体淘汰出局了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:27:34",
      "text": "这又是一个很大的话题了。这里顺便说一下，周星驰之后最有可能接他班的喜剧明星原来是张家辉和郑中基。但是因为港片衰落了，这种可能性也消失了。张家辉在杜琪峰和林超贤手里也成功的完成了转型，告别了王晶时代的化骨龙，转到了证据的路子。郑中基岗位实在是太浓了，他本人人太子姬对于内地市场没有任何兴趣，演唱会他都不会到内地来开的，所以也就谈不上了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:28:07",
      "text": "这还有一位，这几年来突然怎么说呢老来俏了，就是黄子华了。黄子华以前是票房毒药吗？这几年来突然间时来运转了。但是黄子华那些大卖的作品，其实也不能算是严格的，严格算是喜剧了，所以这个喜剧确实难搞。还有比如说像杜琪峰拍的单身男女系列，勉强算爱情喜剧，但杜琪峰根本就是把电影拍成了一个夺宝电影，就是当动作片来拍的。高圆圆变成了一个宝一个宝藏，就是纯直男趣味，根本就没有像样的喜剧桥段。",
      "speaker": "发言人2"
    },
    {
      "time": "03:28:40",
      "text": "香港喜剧片在内地不行，其实就是香港电影，或者说香港不行了，在内地不行了，大家不感兴趣了。因为就连香港电影最擅长的犯罪动作片，去年也是全线完蛋了。但你喜剧片更谈不上了，香港喜剧片犯罪动作片的套路已经被内地电影人消化了大半了。陈思诚啊，大鹏的电影，到处都是港片的影子，还大陆犯罪片也替代了香港犯罪片。",
      "speaker": "发言人2"
    },
    {
      "time": "03:29:09",
      "text": "有一个因素是，内地观众在过去是可以接受各种来自遥远的背景，和自己的生活没有关系的喜剧片。因为我们处在这个娱乐产品消费的食物链的底端，总是处于一种被动灌输的状态，大家都习惯了，也接受了。但是现在不一样了，对于题材本土性的要求是第一位的。观众对外面的事情不是那么感兴趣了，喜剧片必须围绕本土元素来定制，这个就提出了完全不同的要求，香港人就搞不定了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:29:45",
      "text": "后面我们可以来集中聊一下喜剧明星。在所有的类型片里面，对明星最依赖的一个是喜剧片，一个是动作片。别的电影可以靠导演靠编剧来撑，演员只要正常发挥就行，但是喜剧片就不行，不管导演编剧怎么厉害，最后落实到荧幕上，还是要靠喜剧明星身上的喜感来让观众发笑。",
      "speaker": "发言人1"
    },
    {
      "time": "03:30:11",
      "text": "先说一下葛优，葛优在演喜剧之前有一条路线，他是演反派的，他的这个长相确实非常适合演反派。代号美洲豹里面他演了一个劫机犯，黄河谣里面演的是土匪头子，还有围城里面演的李梅婷也是非常的猥琐，算是一个反派。还有霸王别姬的袁四爷并不少。但是后来演喜剧比较多，大家好像就已经忘记了葛优饰演反派出身的。在喜剧里面葛优特别善于表现那种圆滑的智慧，而且他的调侃，他的玩世不恭，下面那个底色是有真性情的成分的。如果没有这个真性情打底，光剩下圆滑调侃，那这个人就完全不可爱了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:31:00",
      "text": "我还是觉得葛优是在这些喜剧演员里面表演能力最强、最综合、最丰富的，而且他是大陆演员里面表演风格最生活化的一位。葛优很早开始就不演电视剧了，只演电影，肯定对他塑造形象也有帮助，他身上没有任何小品综艺感。从表演实力来说，葛优饰演正剧完全没有问题的，霸王别姬、活着卡拉是条狗、罗曼蒂克消亡史都很精彩。葛优演喜剧人物是两个方法，一个是剧本本身就很精彩，人物自身有非常可笑荒唐的一面，像是围城里面的李梅婷，他就是很写实的，演出了角色的特色，而且你发现没有，葛优其实跨度很大，底层的屌丝，我爱我家里面的盲流纪春生这种他可以演，围城里面的高级知识分子李梅婷他也可以演，还有一种就是你刚才说的调侃模式，他演的纯喜剧大多是这个套路，这一点是具有很强的文化属性，就是必须和冯小刚、王朔他们的调侃路子衔接啊，冯小刚当时对葛优有一个评价是什么呢？就是你无论多么书面化的台词，多么长的句子，你扔给葛优，葛优演起来就绝对没有任何问题。就好像这些台词从他身上自然的说出来的一样。现在的问题就是冯小刚不行了，葛优也比较喜欢和熟人合作，所以喜剧这一块他可能要淡出一些，那葛优说完了，是不是可以说一下王宝强？",
      "speaker": "发言人2"
    },
    {
      "time": "03:32:31",
      "text": "关于王宝强，我想到赵本山之前曾经说过一个观点，赵本山的大概意思就是说，中国人喜欢的喜剧是要表达那种淳朴的幽默，他自己在春晚舞台上大多数角色都是有这样的一种纯朴农民的底色。卖拐三部曲除外，这个比较特殊。因为倒退20年的话，中国在很大程度上还是一个农业社会。即便在今天来到了一个从农业社会到城市社会过渡的阶段，对这种淳朴形象仍然还是有需求的。年会不能庭里面的大鹏就是，当然他不是淳朴的农民，他是一个淳朴的工人。",
      "speaker": "发言人1"
    },
    {
      "time": "03:33:13",
      "text": "王宝强从早期的傻根到徐峥的囧系列里面都是这样一种淳朴的形象，他的角色身上保留了一些传统品质。因为太土了，和现代生活格格不入就被嘲笑。最后我们才发现他是最真诚的那个人，这个是今天最稀缺的品质。它甚至是可以帮助其他人完成道德的进化。天下无贼、泰囧都是这么设计的，是这么一个定位。为什么观众爱看呢？我觉得中国人的心灵里面，有一种我想称之为对老实人的怀念。老实人是好的，希望自己遇到的都是老实人，但是自己不要当老实人。大闹天竺为什么失败？就是王宝强过于颠覆了自己的形象，而且他也没有处理好那个新的形象。",
      "speaker": "发言人1"
    },
    {
      "time": "03:34:06",
      "text": "王宝强最重要的表演特色是非职业演员的风格，他真的是完全没有学过，他在荧幕上就是原生态，有唯一性，但是市场只能容纳一个王宝强。如果单从喜剧之路来说的话，王宝强的路子也是比较窄的，他不演傻乎乎的角色就不好笑，而且他自己也不满足于演这类角色了。",
      "speaker": "发言人2"
    },
    {
      "time": "03:34:28",
      "text": "徐峥就和王宝强是反过来的。如果观看囧系列和我不是药神的话，他就是淳朴的反义词，是这个时代特有的那种精明势利的中产形象的代言人。当然，他的这种人设在电影结束的时候会有反转，他会接受洗礼，变成一个好人。我有一个判断是，如果纯粹论表演能力，徐峥可能是同代喜剧演员里面最强的一个。他的基本功技巧，能够演的角色的宽度和厚度比其他人都要强。",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:02",
      "text": "这一点我不是很同意。我觉得徐峥的表演实力是没有问题，他以前还演过大量的先锋戏剧，所以对角色的驾驭能力是很强的。但是我发现徐峥演喜剧角色的时候，和王宝强没有什么区别，就是一招鲜，他演来演去都是在演人物的窘境。就永远是我怎么会陷在这里，我怎么会遇到这么傻逼的人。因为他懂剧场，懂戏剧，知道喜剧能够成立最核心的部分。但如果只有这一招，我是觉得有点偷懒。说完徐峥，还有谁？对了，你觉得黄渤怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "03:35:37",
      "text": "黄渤是很强，不过黄渤因为他的形象的限制，某些类别的喜剧形象他能够演到一种极致。但是如果离开他的舒适区就不一定了。",
      "speaker": "发言人1"
    },
    {
      "time": "03:35:49",
      "text": "黄渤有个很有意思的特点，不知道老马你注意到没有？我是一度以为他是不是不会讲普通话，因为我印象当中，我看过他演的电影，他都是讲方言的。我后来还特地找了一些他的接受采访的视频来看，我发现他的普通话讲的确实是一般，北方口音就特别重，一听就是山东。",
      "speaker": "发言人2"
    },
    {
      "time": "03:36:10",
      "text": "的不对吧。黄渤是电影学院配音班毕业的，学配音的，他的普通话肯定是过关的好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "03:36:18",
      "text": "但是我印象当中是真的没有看到过他说标准普通话的场面。我回头再找找视频，反正我这么说不是贬低黄渤的意思。我是觉得他的表演风格还是偏写实，偏生活化，很有泥土味。他还是更擅长演底层人物。我去看泰囧的时候，发现黄渤演公司高管这种角色，那实在是毫无魅力，黄渤的喜剧味比较偏荒诞，人物做了不合理的事情，造成了一种荒诞感，基本上都是这个套路啊，还有一点，黄渤不是那种纯粹的活在角色里面的演员，他是很热衷参与综艺节目的，偶尔还会主持节目，他不主持过金马奖吗？发挥还可以，我觉得他的即兴表演的能力是可以的，但是以纯喜剧演员的表演衡量，他可能也不合适。",
      "speaker": "发言人2"
    },
    {
      "time": "03:37:07",
      "text": "然后今年的春节档可能是沈腾和贾玲称霸这个档期了，我想是不是存在一个趋势啊，我们以前有个观念是演员应该保持神秘感，少上综艺，但是恰恰沈腾和贾玲可能是全国上综艺最多的演员，你在任何综艺里面都可以看到他，你在抖音短视频平台上，你可以看到无数的他们的综艺节目的切片，神秘感的这个逻辑是不是在今天已经不一样了？",
      "speaker": "发言人1"
    },
    {
      "time": "03:37:39",
      "text": "和流量有点关系，现在评估演员的时候也会考虑流量，某个名字一出来流量就暴涨，那最起码对宣传也有利。另外就是要考虑春节档的特殊性。",
      "speaker": "发言人2"
    },
    {
      "time": "03:37:50",
      "text": "那可能就是因为在这个档期吧，全家老少一起看电影，就更愿意选择天天见的首领，觉得亲切，觉得安全，不会踩雷。对很多观众来说，春节的时候去电影院看场电影，可能就是像平时看电视看综艺的一种延续消费这样说的话，我觉得这样一种情况就带来另外一个效应，是把电影那种高高在上的神秘感拉下来了。但是这种变化是仅仅出现在春节档，还是也会影响到平时，我也不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "03:38:25",
      "text": "接下来我们讨论一个问题。前面说了这么多一线的喜剧创作者，我想说一个我的结论。我的个人看法就是中国的喜剧电影水平还是不太行，不怎么样。如果有人要问了，中国喜剧电影为什么不行？为什么拍不好？我觉得这实际上是一个伪问题。因为中国类型电影本来就是不发达，类型电影的创作是和整个的电影商业系统联系在一起的。中国电影的产业化改革才二十多年，任何一种类型都不突出。",
      "speaker": "发言人2"
    },
    {
      "time": "03:38:57",
      "text": "说中国没有喜剧电影大使，问题是有犯罪片大师吗？有科幻片大师吗？有悬疑片大师吗？有恐怖片大师吗？连最华人本土的武侠片、动作片大师当下也没有。我说的是大陆范围内。",
      "speaker": "发言人2"
    },
    {
      "time": "03:39:13",
      "text": "中国的电影大师，如果说有的话，基本都是艺术电影那个系统里面的不是类型电影。",
      "speaker": "发言人1"
    },
    {
      "time": "03:39:20",
      "text": "而且中国也一直没有专业搞喜剧的电影人才。以前陈佩斯是专业的，但那个时候各方面的制度都不完善，产业层面的互动建立不起来，观众的有效反馈没有，就没有办法形成良性的互动。现在专业的就一个开心麻花，而且开心麻花这两年来水平下降很多，原创能力越来越弱，经常是买版权改。当然，更重要的是制度性的禁忌太多，讽刺喜剧始终搞不起来。",
      "speaker": "发言人2"
    },
    {
      "time": "03:39:50",
      "text": "吐槽大会本来风风火火，范志毅那期是把效果推到了顶点，后来就不让搞了。我觉得华人吐槽恶搞戏仿的精华是都在搞台地区了，尤其是台湾以前的综艺节目，什么全民大闷锅、康熙来呀都非常精彩。小S到大陆来不灵了，不是小S不灵，是放不开手脚。他在台湾都可以坐在马英九大腿上，因为这个是需要公共生活的打开，百无禁忌。尤其是那些有公共论辩空间的地方，唇枪舌剑，那才有火花。英国为什么是最著名的毒蛇国家？因为吐槽起来毫无底线。这肯定和公共空间悠久的论辩传统有关。",
      "speaker": "发言人2"
    },
    {
      "time": "03:40:31",
      "text": "我帮你总结一下，就是中国的喜剧片创作困难不在技巧，不在人才，而在环境。",
      "speaker": "发言人1"
    },
    {
      "time": "03:40:39",
      "text": "喜剧的技巧就是那些不是秘密。",
      "speaker": "发言人2"
    },
    {
      "time": "03:40:42",
      "text": "对环境好了，人才自然就会出来的。最后我们来总结今天聊的内容，关于当代的国产喜剧片，我想到的一个共同点应该也不是巧合。就是从冯小刚的冯氏喜剧到徐峥的囧系列，再到开心麻花的很多喜剧作品，都是关于欲望的。关于人怎么处理自己越来越膨胀的欲望，或者欲望得到满足之后人的空虚无聊，或者人被欲望摧毁，或者经过现实的毒打之后放弃欲望，安于平淡。这样一个隐藏的主题，还是符合我们这个社会的发展逻辑的。因为在80年代以前，中国人是没有什么个人欲望的对个人发展，对个人欲望的追求被压制到最低。",
      "speaker": "发言人1"
    },
    {
      "time": "03:41:31",
      "text": "那个时候提倡人是集体的螺丝钉，个人服从集体，个体的需求不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "03:41:38",
      "text": "是进入到90年代之后商品社会发展起来的，大家有了更多的追求。首先是追求金钱，追求享乐。所以90年代的很多电影，很多喜剧片是在讽刺拜金。但大家很快就发现，人对于金钱的追求，人对于更刺激的情感的追求，人对于更高的社会地位的追求，这个就是人性。一味的批评打倒可能也太简单了，太虚伪了。我们还是应当正视人的欲望。",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:09",
      "text": "要不然就不要搞市场经济了。资本主义的本质就是欲望机器。",
      "speaker": "发言人2"
    },
    {
      "time": "03:42:13",
      "text": "所以这个后面的电影在处理人的欲望这个主题的时候，变得更加丰富了。不过毕竟我们是一个几千年的被严格的儒家思想控制的国家，再加上社会制度决定了对欲望还是要约束的，不允许它泛滥。体现到电影里面就是对欲望的很复杂的态度。就像西虹市首富这样的电影，他明明是想通过意淫财富来让观众爽一把，但是到了最后他又说你必须要愿意放弃他才能最终得到，得到之后还要捐出去。",
      "speaker": "发言人1"
    },
    {
      "time": "03:42:48",
      "text": "这个和社会体制有很大关系。在公共空间中公开的表达个体对欲望，对娱乐的享受，这个还很难。再简单粗暴一点说人有没有堕落的权利，就公开说了我就堕落了，怎么了？你抓我，这个是不行的这在以前的香港电影中是没有问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "03:43:07",
      "text": "现在关键的问题是什么呢？来到了2024年，整个的社会环境和过去30年那样一个社会财富急速膨胀的时期完全不一样了。过去的这几年，我想每个人都体会到了压抑收缩个人欲望的感觉。我们可能已经不再处于一个放纵自我欲望的时代，我们是否又要回到一个低欲望的心理状态呢？哪怕是暂时的。在这样一种新的社会心态下面，我们的喜剧电影会怎么来表现如今的时代？",
      "speaker": "发言人1"
    },
    {
      "time": "03:43:38",
      "text": "答案很简单，在高欲望的时代，为了防止你们走火入魔，必须压制你们的欲望，在低欲望的时代，会想尽一切办法刺激你们的欲望，去达到各种关键的指标。这不仅仅是对喜剧片的要求，最好是被所有人内化成一种自我修养，这是很特殊的一种权力规训方法啊。",
      "speaker": "发言人2"
    },
    {
      "time": "03:44:00",
      "text": "我好像看到了国产喜剧片的光明前景，今天就聊到这里。最后就是再次给各位电影巨变的听友拜个年。你们的支持对我们的继续创作非常重要。大家可以通过小宇宙或者喜马拉雅的赞赏功能对我们表达支持，或者点赞收藏都可以发表评论，更是非常的欢迎。谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "03:44:23",
      "text": "再见再见，你在我身旁。你为我梳妆夜的风。吹得心痒痒，我的情郎。",
      "speaker": "发言人1"
    },
    {
      "time": "03:44:45",
      "text": "我在他乡。望着月亮。",
      "speaker": "发言人2"
    },
    {
      "time": "03:44:52",
      "text": "都怪这月月色撩人的风光，都怪这吉他弹得太凄凉。我要唱着歌。",
      "speaker": "发言人1"
    },
    {
      "time": "03:45:10",
      "text": "默默把你我的情郎，你在何方眼看天亮。",
      "speaker": "发言人2"
    },
    {
      "time": "03:45:35",
      "text": "都怪这夜色撩人的疯狂，都怪这吉他弹得太凄凉。我要唱着歌。",
      "speaker": "发言人1"
    },
    {
      "time": "03:45:53",
      "text": "默默把你我的情郎，你在何方眼看天亮。",
      "speaker": "发言人2"
    },
    {
      "time": "03:46:05",
      "text": "我要美丽的。",
      "speaker": "发言人1"
    },
    {
      "time": "03:46:09",
      "text": "衣裳，为你对镜贴花黄。这夜色太紧张，时间太漫长，我的情郎，我在他乡。望着月亮。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了中国当代喜剧电影的发展历程、创作特点及其面临的挑战。从冯小刚的冯氏喜剧到徐峥的囧系列，以及开心麻花等作品，展示了中国喜剧电影如何通过个人欲望的处理、夸张与讽刺等手法反映社会变迁和人性复杂性。尽管面临审查等环境限制，喜剧电影人依然创作出触及人心、引发社会思考的作品。讨论还涵盖了春节档电影市场表现，强调了喜剧电影在中国电影市场中的重要地位和社会文化价值。同时，也指出了喜剧电影面临的人才培养、互联网文化冲击等挑战，并对喜剧电影的未来展望提出了积极的期待，希望能见到更多高质量、有深度的喜剧作品，促进社会文化进步。",
    "qa_pairs": [
      {
        "question": "这期节目为什么成了春节特别节目？",
        "answer": "原计划是二月初上线，但由于年前太忙导致延后，直到大年初三才录制，内容与春节档有些关联，所以像一个专门为春节准备的节目。",
        "time": "00:00:22"
      },
      {
        "question": "春节档的情况如何？",
        "answer": "春节档火爆程度超出预期，虽然春节之前围绕几部电影的讨论不热烈，但预售开始后票房表现较好。分线发行的问题没有成为讨论重点，现在最重要的是如何扩大电影市场蛋糕，提升内容质量，包括发行、营销、放映等环节，并尽快恢复到疫情前的产业水平。",
        "time": "00:01:06"
      },
      {
        "question": "对于今年春节档影片缺少话题的情况怎么看？",
        "answer": "今年春节档缺乏特别大制作或高成本重工业电影，整体话题性一般，不过截至录音当天，票房大盘与去年持平，甚至人次有所增加，后续走势将取决于几部电影口碑。",
        "time": "00:03:37"
      },
      {
        "question": "对于今年春节档及未来主旋律电影的情况预测是什么？",
        "answer": "今年春节档主旋律电影较少，与前几年相比有很大不同。主旋律电影的地位在中国电影产业中较为特殊，但今年可能发生变化，不再每个大档期都是主旋律大片压阵。",
        "time": "00:06:48"
      },
      {
        "question": "为什么喜剧片在中国电影产业发展中地位特殊？",
        "answer": "喜剧片在中国电影产业中地位特别，市场化改革初期即扮演重要角色，尤其在产业低迷或产业升级的关键节点起到关键作用，拯救了中国电影多次，但由于整体环境制约，其发展不及其他类型电影充分，但也受到比其他类型更大的制约。",
        "time": "00:09:03"
      },
      {
        "question": "疯狂的石头在电影市场中起到了什么作用？",
        "answer": "疯狂的石头通过自身的成功，推动了中小成本类型片的浪潮，尝试以剧本来以小博大，对市场产生了重要影响。",
        "time": "00:14:39"
      },
      {
        "question": "当时古装大片的市场地位如何？",
        "answer": "当时古装大片仍然是市场的主体，即使像张艺谋、陈凯歌等导演的作品以及陈可辛、吴宇森等导演拍摄的大片并没有立刻消失。",
        "time": "00:14:39"
      },
      {
        "question": "赤壁系列电影的质量如何？",
        "answer": "赤壁系列电影的质量并不理想，尤其是与黄金甲、无极相比，其艺术成就并不突出。",
        "time": "00:14:56"
      },
      {
        "question": "投名状和赤壁相比如何？",
        "answer": "投名状相较于赤壁好一点，但由于剧情过于灰暗，未能完全符合大众主流审美。",
        "time": "00:15:21"
      },
      {
        "question": "泰囧对市场有何重大意义？",
        "answer": "泰囧作为一部喜剧电影，其票房接近13亿，颠覆了中国高票房电影模式，打破了国产片的票房记录，并吸引了外部热钱进入电影行业，对市场发展起到了转折性作用。",
        "time": "00:16:59"
      },
      {
        "question": "唐人街探案这类电影的特点是什么？",
        "answer": "唐人街探案等影片的特点在于它是以推理为主导，喜剧为辅助，利用搞笑的方式讲述推理故事，而并非纯粹的喜剧片。",
        "time": "00:22:52"
      },
      {
        "question": "开心麻花在国产喜剧片中的地位如何？开心麻花的创作方法论是什么？",
        "answer": "开心麻花凭借夏洛特烦恼等作品，在2015年前后对国产喜剧电影产生了很大冲击，其高效、密集的笑点设计和流水线式的创作模式显著提高了喜剧片的生产效率。开心麻花采用了一套设计和验证笑点的流程，先通过话剧检验包袱，再将成功的包袱运用到电影中，形成了一种类似香港新艺城团队的专业喜剧创作模式。",
        "time": "00:19:12"
      },
      {
        "question": "喜剧片在全球电影产业中的地位如何？",
        "answer": "在全球范围内，喜剧片通常是一种支柱类型，尤其是在受到资金和技术制约无法生产重工业电影的地区，喜剧片往往能起到支撑票房的作用。但在具备强大工业能力的地区，喜剧片的票房表现则相对有限。",
        "time": "00:24:34"
      },
      {
        "question": "中国电影产业是否普遍追求像好莱坞那样的大片制作？",
        "answer": "是的，很多人希望中国电影产业能够走好莱坞道路，即有能力拍大片，并认为大片的票房上限远高于喜剧片。但这个规律不一定在所有国家都成立。",
        "time": "00:28:42"
      },
      {
        "question": "香港电影业在大片制作上的情况如何？中国内地电影工业的发展思路是什么样的？",
        "answer": "香港电影业在黄金年代曾制作过一些大型成本的影片，如成龙主演的作品，但受限于香港殖民地背景，能够制作的大片题材有限。中国内地电影工业初期以冯小刚的喜剧和张艺谋的大片为主要发展路径，现在倾向于认为走重工业大片这条路可以提升全行业的工业能力制作水平，同时也能带动衍生品和主题公园等产业。",
        "time": "00:29:12"
      },
      {
        "question": "中国电影在尝试制作大片方面有哪些挑战和结果？",
        "answer": "中国电影尝试了多种类型的大片制作，包括武侠历史片、神话奇幻片、科幻片等，大部分并不太成功，只有少数如流浪地球和封神等取得成功。与好莱坞大片模式相比，中国电影在写实路线上的大片平均水准相对较高。",
        "time": "00:30:25"
      },
      {
        "question": "为什么中国电影要创造纯粹幻想的世界比较困难？",
        "answer": "这与中国人的文化基因有关，西方基督教世界中人与神绝对分离，而中国人受儒家文化影响较大，强调未知生焉知死，因此对世俗生活非常重视，难以构建类似魔界或星球大战那样的奇幻世界。",
        "time": "00:31:13"
      },
      {
        "question": "现在中国电影票房表现较好的是哪类电影？",
        "answer": "近年来，成本较低的喜剧片和反映现实生活的电影往往能取得意想不到的高票房，可能是因为喜剧片善于抓住社会大众情绪，在社交网络上形成共鸣并借助互联网杠杆放大情绪传递的效果。",
        "time": "00:31:47"
      },
      {
        "question": "官方对喜剧片的态度如何？",
        "answer": "官方对中国喜剧片的态度并非完全鼓励，尤其在产业化改革前，持警惕和怀疑态度。认为喜剧片有较强的娱乐功能，与当时重视意识形态和教育功能的电影主流定位不符，所以不鼓励喜剧片的发展。",
        "time": "00:33:32"
      },
      {
        "question": "中国早期喜剧电影的发展状况如何？",
        "answer": "上世纪40年代是中国喜剧电影的一个高峰，有一些讽刺社会现象和平民生活的喜剧作品，但由于政权交替等因素，后续一段时间内喜剧电影发展困难，直到1956年、1957年后才出现个别讽刺喜剧，但随后遭到严厉打击。",
        "time": "00:35:16"
      },
      {
        "question": "中国喜剧电影何时开始有了较大发展？",
        "answer": "80年代以后，特别是进入改革阶段后，国产喜剧电影有了较大发展，尤其是讽刺喜剧，黄建新等导演的作品突出，演员表演严肃，通过剧情展现荒谬来引发观众笑声。",
        "time": "00:41:19"
      },
      {
        "question": "在中国，喜剧片受到了怎样的限制？对于喜剧的理解是否存在偏见？",
        "answer": "中国喜剧片受到现实主义的严格限制，官方倡导一切文艺创作的核心是现实主义风格和现实题材。这种要求长期以来束缚了中国的文学和电影创作，包括喜剧电影。如果喜剧电影稍微偏离现实，就会被贬低为闹剧，失去喜剧身份。是的，当时一些从业人员对喜剧的理解较为狭窄，普遍认为喜剧不够高级，如冯小刚拍摄《甲方乙方》时也表现出了这种不情愿。",
        "time": "00:43:14"
      },
      {
        "question": "喜剧创作的核心原则是什么？",
        "answer": "核心原则之一是设计困境或窘境，通过塑造丑角来实现喜剧效果。其中，错位法则是一个重要技巧，例如《泰囧》系列就是利用错位和反差制造喜剧效果。此外，还有通过解构严肃、穿越剧、伪装剧、性别反串等方式制造喜剧冲突。",
        "time": "00:46:42"
      },
      {
        "question": "当时对周星驰电影的态度如何？",
        "answer": "当时部分老专家、老艺术家认为周星驰的电影如《大话西游》过于低俗，不高级，甚至有人批评其为文化垃圾，不能代表西影厂的文化水平。尽管如此，如今《大话西游》凭借版权获得了经济收益，并且重新上映。",
        "time": "00:44:09"
      },
      {
        "question": "喜剧的基本规律有哪些？",
        "answer": "喜剧的基本规律主要有三套理论：优越论（观众看到角色低劣产生喜剧感）、不和谐理论（因角色与环境或自身不协调而产生喜剧感）和解脱感（通过释放潜意识中的压抑来创造喜剧效果）。",
        "time": "00:45:08"
      },
      {
        "question": "喜剧创作者方面，冯小刚有何重要意义？",
        "answer": "冯小刚是中国贺岁片的重要转折点，他的电影《甲方乙方》成功地推动了中国喜剧电影的发展。尽管早期与陈佩斯竞争，但最终凭借官方扶持和自身驾驭大众文化的能力脱颖而出，成为贺岁喜剧片的重要代表人物。",
        "time": "00:50:28"
      },
      {
        "question": "王朔的结构体系是否具有强烈的反文化特质，触及了社会基本制度的底线？",
        "answer": "这个问题涉及到大院文化的本质，我比较同意刘新武的观点，他认为王朔的解构本质上源于无聊，这种无聊来自于心理上的安全感，是大院子弟的特权。",
        "time": "00:57:58"
      },
      {
        "question": "大院子弟与普通老百姓在哪些方面体现出区别？",
        "answer": "大院子弟在诸如插队落户、上山下乡等经历上与普通市民不同，他们很多人通过当兵复原并得到父母在新时代的重用，迅速调回城市安置，生活轨迹与大部分普通人不同。此外，在日常用语、行为习惯等方面也有所体现，例如王朔小说中的某些表达方式，普通老百姓是不敢使用的。",
        "time": "01:00:04"
      },
      {
        "question": "大院子弟为何能调侃形式主义，而普通老百姓不能？",
        "answer": "这是因为大院子弟因为其根正苗红的身份和特权，可以调侃形式主义，普通老百姓则不敢这样做。",
        "time": "01:00:37"
      },
      {
        "question": "王朔作品是否具有明确指向性的讽刺权威？",
        "answer": "王朔的作品虽然受到审查，但他制造的空洞笑话并不会指向大的权威，即使讽刺了某人，那也往往是他的朋友。",
        "time": "01:00:49"
      },
      {
        "question": "您是否对王朔有了新的看法？",
        "answer": "是的，我已经对王朔的趣味产生了变化，不过我们还是回到冯小刚的话题上。",
        "time": "01:01:43"
      },
      {
        "question": "冯小刚的喜剧作品如何处理王朔的元素？",
        "answer": "冯小刚早期喜剧如《甲方乙方》等，将王朔的胡侃风格收敛一些，并加入了一些正能量歌颂式的表达。",
        "time": "01:01:54"
      },
      {
        "question": "冯小刚喜剧中的笑点是如何制造的？",
        "answer": "笑点主要通过调侃官方一本正经的话语体系，将神圣语言下放到日常生活并与外国人结合，产生陌生化的新鲜感和打破禁忌的感觉，但缺乏深层次的政治含义。",
        "time": "01:03:24"
      },
      {
        "question": "冯小刚喜剧手法还包括哪些方面？",
        "answer": "除了讽刺手法，他还运用满足普通人的白日梦欲望、错位对比（如绑架者与被绑架者的关系反转）、荒诞讽刺等手法。",
        "time": "01:05:22"
      },
      {
        "question": "您对冯小刚早期电视剧《一地鸡毛》的看法如何？对于冯小刚电影《手机》中人性描写的观点是什么？",
        "answer": "认为《一地鸡毛》是一部特别成熟的作品，它与黄建新的《背靠背脸对脸》类似，都探讨了体制内的人性异化，且在电视剧制作上表现出电影化的手法。认为《手机》中展示的人性阴暗面较为表面化，影片更多是在探讨人性而非深度剖析。",
        "time": "01:05:46"
      },
      {
        "question": "对于冯小刚不同作品中对欲望的表现有何看法？",
        "answer": "冯小刚很多作品都涉及欲望主题，但对欲望的理解较为简单，且部分作品在描绘人性恶时过于表面化。",
        "time": "01:07:47"
      },
      {
        "question": "您对非诚勿扰这部电影有何看法？",
        "answer": "我对非诚勿扰这部电影持保留意见，觉得其中展现的时代焦虑并不真实，导演以虚假的方式来表演这个时代，葛优等演员的表情表演僵硬不自然，电影中对上流社会生活的刻画没有导演的态度，部分内容在今天看来有调侃不同婚恋状态和性取向之嫌。",
        "time": "01:13:21"
      },
      {
        "question": "在非诚勿扰这部电影中，您是否认为冯小刚依然保持了平民视角？",
        "answer": "我不同意这个观点，在非诚勿扰之后，冯小刚的视角已经逐渐脱离了平民阶层，变得越来越高。",
        "time": "01:13:04"
      },
      {
        "question": "葛优在冯小刚电影中的身份变化是怎样的？",
        "answer": "葛优在冯小刚的早期作品中扮演的角色很可爱，到了非诚勿扰时，形象不再那么可爱，而在私人订制中更是转变为一个符合时代定义的成功人士，物质和精神上的欲望都显得悬浮且不真实。",
        "time": "01:13:21"
      },
      {
        "question": "非诚勿扰电影中是否存在对同性恋角色的刻板印象问题？",
        "answer": "是的，非诚勿扰中葛优饰演的同性恋角色虽然比程蝶衣更显公开，但形象仍较为刻板，这在当时可能不会引起反感，但现在看来，将任何情感状态和性取向作为笑点是不合适的。",
        "time": "01:17:20"
      },
      {
        "question": "对于私人订制这部电影，您的评价是什么？",
        "answer": "私人订制是王朔编剧，延续了甲方乙方的政治调侃喜剧风格，但讽刺官僚主义的部分并不成立，更多是在麻醉观众，淡化社会矛盾，整体上不如前作犀利。",
        "time": "01:18:33"
      },
      {
        "question": "您如何看待冯小刚近年来的作品及创作方向转变？",
        "answer": "冯小刚近期的作品如非诚勿扰3等，在市场上反响不佳，似乎被时代抛弃。如果他回归自己擅长的领域，讲述经历过的事情，可能更能获得共鸣。",
        "time": "01:20:36"
      },
      {
        "question": "姜文的电影创作视角有何特点？",
        "answer": "姜文的创作视角包含了精英启蒙和对国民性的深度剖析，与王朔式的调侃不同，姜文更倾向于通过京剧等元素，从居高临下的角度俯瞰众生，带有浓厚的主体情结和启蒙意味。",
        "time": "01:21:52"
      },
      {
        "question": "姜文的喜剧作品是如何体现其独特风格的？",
        "answer": "姜文虽然不是专门归类为喜剧导演，但他拍过许多具有喜剧元素的作品，他的喜剧表达结合了荒诞讽刺风格，旨在剖析国民性，如鬼子来了就是典型的悲喜剧，通过荒诞喜剧的方式探讨严肃主题。",
        "time": "01:24:35"
      },
      {
        "question": "这部电影在内地的轰动效应主要由哪两个方面引发？姜文电影中的台词风格受到了何种影响？",
        "answer": "这个电影在内地的轰动效应主要由京剧体的台词风格和政治寓言两方面引发。姜文电影中的台词风格，尤其是京剧体，可能受到了老人家语录体的影响，以看似粗俗的大白话表达哲理。",
        "time": "01:27:34"
      },
      {
        "question": "政治寓言部分在电影中扮演了什么角色？",
        "answer": "政治寓言部分通过“打土豪，分田地”等手法激发平民百姓的斗争情绪，并用革命胜利后的迷茫情景来触动大陆观众。",
        "time": "01:28:13"
      },
      {
        "question": "姜文作品中的政治性与其个人背景有何关联？",
        "answer": "姜文作品中的政治性可能与其出身于革命家庭有关，这一代人有在想象世界重新体验父辈革命历程的爱好，通常采用喜剧化的方式来表达。",
        "time": "01:28:29"
      },
      {
        "question": "让子弹飞的叙事手法有何特点？",
        "answer": "让子弹飞采用了传统旧小说套路，如真假黄四郎的设计，并延续了《鬼子来了》探讨国民劣根性和群众运动的表达系统。",
        "time": "01:29:35"
      },
      {
        "question": "对于姜文创作时是否能反思自身先天优势带来的影响有何看法？王朔和姜文在对待中国历史和社会问题上的立场有何不同？",
        "answer": "对姜文及所有文艺圈内人士是否能在创作中反思自身先天优势产生的影响存在疑惑，强调跳出原有身份和背景，用新的视角观察和创作的重要性。王朔在不同阶段对革命文化的看法有所变化，而姜文则表现出较强的国家主义色彩，如在航母建设方面的观点。",
        "time": "01:30:12"
      },
      {
        "question": "王朔在文学创作中的变化情况如何？",
        "answer": "王朔早期作品体现出混沌和犹豫，后来通过《千岁寒》等作品复出，并认为革命文化有先进性，只是中间经历了曲折。",
        "time": "01:30:54"
      },
      {
        "question": "姜文在后续电影《一步之遥》和《邪不压正》中的创作方法论有何变化？",
        "answer": "后续两部电影影响力不如《让子弹飞》，叙事手法更加隐晦，喜剧效果减弱，可能本末倒置，过于注重复杂政治隐喻的设计，导致观众接受难度增大。",
        "time": "01:33:33"
      },
      {
        "question": "姜文拍摄《邪不压正》时体现出的立场是什么？",
        "answer": "姜文拍摄《邪不压正》时体现出与张北海的一种博弈关系，通过电影表达了对北京旧事物变化的不同态度，以及对民国时期北平的复杂情感。",
        "time": "01:35:14"
      },
      {
        "question": "是否认为文艺类创作在当今主流话语中已无位置？",
        "answer": "当前文艺类创作确实面临挑战，主流话语中地位相对较低，但姜文仍在尝试不同类型的作品，如新片《英雄出少年》。",
        "time": "01:40:00"
      },
      {
        "question": "宁浩的电影在国产商业类型片中产生了什么样的影响？",
        "answer": "宁浩的电影对国产商业类型片产生了质的提升，他的喜剧风格并非春晚小品式或陈佩斯舞台式冲突型。他成功地引导了观众，并非简单满足最低层次的笑点。他的作品带动了一大批小成本喜剧电影的创作，如王岳伦的《十全九妹》、刘江的《吉日启程》等，尽管这些电影未必直接受到宁浩的影响，但宁浩的成功促使了投资方对这类电影有了更多的尝试。",
        "time": "01:42:33"
      },
      {
        "question": "宁浩如何处理不同类型电影的创作及与观众的关系？",
        "answer": "宁浩在类型电影创作中注重类型化剧本的开发，采用多人编剧合作的方式，确保剧本扎实并能与观众进行对话。他的作品通过展现秩序错乱和理性逐渐失去作用的过程，让观众笑中带泪，反思生活中的结构性矛盾。同时，宁浩能够紧跟西方类型片发展的步伐，迅速提升中国电影节奏与国际接轨。",
        "time": "01:46:33"
      },
      {
        "question": "宁浩电影中有哪些独特之处？宁浩电影中的喜剧风格及叙事特点是什么？",
        "answer": "宁浩的技术性思维较强，他会从叙事和视听语言底层逻辑研究电影文本与观众互动的方式。同时，他对国情和本土性的把握精准，其作品融合了本土文化特色，例如在《石头》中对山寨特质的戏仿与恶搞，体现了当时中国社会现实的象征。此外，宁浩的剧本创作强大且注重结构、节奏和信息密度，需要大量编剧接力创作，形成了一种类似流水线作业的雏形。宁浩的喜剧本质上是对秩序错乱的呈现，通过主角们努力纠正却陷入非理性状态的过程制造笑点。他的电影中蕴含了一定的社会批判意味，特别是对于底层人物处境的关注。在叙事上，宁浩擅长设计偶然性情节，这些情节背后往往有强的必然性支撑。在节奏把控上，宁浩追求快速且高信息量，以此挑战观众的观影习惯，同时也通过技术升级来提升作品质量，如《疯狂的赛车》相比《疯狂的石头》在叙事结构和复杂度上有显著提高。",
        "time": "01:44:32"
      },
      {
        "question": "宁浩电影中对流行文化和港台文化的处理有何特点？",
        "answer": "宁浩在电影中巧妙地戏仿了港台流行文化，如《石头》中的粤语台词运用就显得十分搞笑。他的作品中融入了许多网络流行符号和文化生态，成功地将网络粗俗文化以喜剧形式呈现出来，开创了中国电影中的屌丝喜剧类型。同时，宁浩还善于从流行文化中选取创作素材，比如在《杀马特》中对各类网络现象进行调侃和展示，从而引发观众共鸣。",
        "time": "01:57:24"
      },
      {
        "question": "在电影《疯狂的外星人》中，宁浩是如何处理美国文化的？《疯狂的外星人》这部电影的主要意图是什么？",
        "answer": "宁浩在《疯狂的外星人》中对美国文化的展现显得有些幼稚，他通过影片表达了中美两国人民面对外来事物的不同心理状态，但这种展现不够深入，伏笔草率。电影中对美国文化的批判性并不明显，反而有些投机心理，更多是在流行文化的互动和繁殖中进行文化对话。《疯狂的外星人》主要通过一个外来危机降临的情节，探讨中国文化如何面对并同化外来事物，表达中国文化具有包容性和同化力的本质，同时也带有一定的文化相对主义色彩。",
        "time": "01:59:54"
      },
      {
        "question": "对于电影《红毯先生》与冯小刚电影的关系，您有何看法？",
        "answer": "我认为《红毯先生》与冯小刚的电影有相似之处，都是曾经锐气十足的导演在功成名就后，作品与现实生活距离渐行渐远，关注的问题要么无关痛痒，要么缺乏有价值的见解。《红毯先生》看似涉及娱乐圈一些问题，但实际上处理方式较为随意和平淡，没有深入剖析或提出有力观点。",
        "time": "02:04:21"
      },
      {
        "question": "您如何看待徐峥作为喜剧导演的能力和作品？",
        "answer": "徐峥作为演员转型为导演，其个人表达能力相对较弱，更多体现出产品经理意识，更注重把控作品的商业元素。他的囧系列作品虽然成功，但在导演能力上不如陈思诚。徐峥在尝试塑造符合时代特征的中年成功人士形象，但随着时代变迁和社会状态变化，这类形象未能持续保持吸引力。同时，徐峥在《港囧》中对香港文化的处理显得外行和粗暴，影响了影片效果。",
        "time": "02:08:11"
      },
      {
        "question": "囧系列电影是否反映了2010年代的一种国民情绪？",
        "answer": "是的，囧系列确实反映了2010年代一种突出的国民情绪——患得患失。",
        "time": "02:13:40"
      },
      {
        "question": "囧系列电影存在哪些主要问题？",
        "answer": "囧系列的主要问题在于喜剧技术层面，笑料和噱头重复老套，依赖于拍档反差制造笑点，同时有些喜剧场景过于冗长，缺乏节奏感。此外，喜剧效果对即刻引发观众笑声的压力较大，导致其难以维持长久的生命力。",
        "time": "02:14:39"
      },
      {
        "question": "从冯小刚喜剧到宁浩、徐峥为代表的新一代喜剧，有哪些变化和共同点？",
        "answer": "两者存在代差，但也有重叠和呼应。冯小刚喜剧代表京圈大院文化和市民文化的结合，而宁浩、徐峥的作品则展示了渴望成功、富有冒险精神的创业商人形象。两者都涉及性观念的变化，并在喜剧表达上有所探索。",
        "time": "02:16:31"
      },
      {
        "question": "开心麻花团队的特点是什么？开心麻花喜剧作品的核心机制是什么？",
        "answer": "开心麻花是最坚定且最强劲的国产喜剧电影创作力量，以专业化流水线化的操作模式，依赖强设定和童话般的虚构情境来实现喜剧效果，同时注重道德说教与观众愉悦之间的平衡。开心麻花喜剧的核心机制是先通过夸张的意淫和幻想满足观众，然后通过反转回归现实，强调道德高尚，让观众在获得短暂的意淫狂欢快感后，重新回归正人君子的状态。",
        "time": "02:19:44"
      },
      {
        "question": "开心麻花在类型操作上有什么特点？开心麻花在喜剧技巧上的运用如何？",
        "answer": "开心麻花擅长将喜剧与其他类型电影结合，如穿越片、青春片、体育电影等，形成“喜剧+其他类型”的多元组合，以此来分散商业卖点的风险并发挥多种类型的优势。开心麻花主要依赖反差设计和立即打脸等基本喜剧技巧，同时他们在剧作阶段到舞台表演中体现出学院派训练痕迹，还喜欢使用MV手法瞬间进入情境，但整体上并未突破经典喜剧技巧的范畴。",
        "time": "02:24:19"
      },
      {
        "question": "沈腾在喜剧表演中的特点是什么？",
        "answer": "沈腾在演绎小人物时，尤其擅长捕捉现代社会中小人物普遍具有的“装逼”和“爱面子”特征，并将其夸张化，表现为小人物试图维持一种假装有尊严的外壳，但往往很快就被戳穿，这种反差成为他的笑点来源。他的喜剧风格不仅限于麻花作品，还能在其他导演的作品中展现实力。",
        "time": "02:28:47"
      },
      {
        "question": "魏翔在演艺圈中的地位如何？",
        "answer": "魏翔可能是除沈腾之外，能较好地承担大梁的麻花男演员之一，但他的表演特点相对单一，主要依赖台词语气制造笑点，尚未形成鲜明的个人风格，可能缺乏足够的实力来挑大梁。",
        "time": "02:30:15"
      },
      {
        "question": "开心麻花早期喜剧电影为何成功，而近年来作品口碑下滑明显？",
        "answer": "早期开心麻花的作品成功在于其对小人物生活的细腻描绘和对社会现象的独特洞察，如《驴得水》等影片就体现了较高的艺术价值和寓言性。然而，近年来作品口碑下滑主要是由于原创性不足、重复使用某些喜剧技巧导致观众疲劳，以及作品中对现实世界的描绘过于保守，未能跟上时代步伐，存在性别刻板印象等问题。",
        "time": "02:31:11"
      },
      {
        "question": "开心麻花有哪些较为成功的例外作品及其特点？",
        "answer": "《驴得水》和《半个喜剧》是开心麻花较为成功的例外作品，它们尝试引入外部剧本，风格与麻花原有喜剧有所不同，以“半个喜剧”为主题，先喜后悲，具有强烈的寓言性和预言色彩，同时在喜剧手法上有所创新，尤其在《驴得水》中展示了高明的喜剧创作技巧和对社会问题的深刻反思。",
        "time": "02:32:45"
      },
      {
        "question": "对于屌丝喜剧这一独特分支的看法是什么？",
        "answer": "屌丝喜剧是中国互联网文化中的特色创造，代表了一群在当下社会分化出来的具有独特文化意义的群体。该类型喜剧以自轻自贱的方式来表达对阶层跃迁的绝望与焦虑，并隐含着一种豁出去的奋起反击的精神。屌丝梦想逆袭，这一主题在开心麻花的一些作品中有所体现，同时也与冯小刚喜剧有一定共通之处，但两者身段和角度有所不同。",
        "time": "02:39:47"
      },
      {
        "question": "大鹏在电影中扮演的角色与社会地位有何反差，为何能引起观众共鸣？",
        "answer": "大鹏饰演的角色虽然表面是互联网大厂生态中的小职员，但实际上反映的是市场经济转轨后，社会地位严重下降、非常失落的工人阶级。这种个人与环境的不兼容、不和谐形成了喜剧的核心设定，展现了被时代淘汰的上一代打工人所代表的更高道德水准和职业水准，从而获得新时代打工人的共鸣。",
        "time": "02:44:06"
      },
      {
        "question": "大鹏的演艺生涯特点是什么？",
        "answer": "大鹏的演艺生涯从底层做起，涉猎广泛，包括主持人、歌手、脱口秀等，并曾拜赵本山为师，深入钻研周星驰的表演方法。他的演艺经验十分丰富，且具有出色的网感，这得益于他的互联网背景，尤其在早期搜狐时期接触并深受校园文化影响。如今，网感对于喜剧创作至关重要，能够紧跟网民笑点的变化趋势。",
        "time": "02:45:02"
      },
      {
        "question": "网感对喜剧演员的重要性体现在哪些方面？",
        "answer": "网感让喜剧演员了解哪些笑点已过时，以及当前网民的笑点接受机制。互联网时代下，观众对笑点的要求提高，节奏加快，喜剧演员需要快速捕捉并释放笑点，抢夺观众的注意力。但网感并非创作出好喜剧的充分条件，还需要结合其他天赋和技巧。",
        "time": "02:46:38"
      },
      {
        "question": "对于贾玲等女性喜剧演员来说，面临的挑战有哪些？",
        "answer": "作为女性喜剧演员，贾玲的最大魅力在于她的亲和力。然而，女性喜剧演员受限于偏见，戏路相对受限，常被限定在丑角或特定类型中。历史上中外都存在较少的女性喜剧明星，而贾玲凭借自身形象转变和扎实的喜剧功底，在行业中取得了一定突破。不过，无论中外，喜剧演员的成功往往依赖于超人的素质和文化影响力，而非仅仅依靠外在形象或刻板印象塑造的角色。",
        "time": "02:49:18"
      },
      {
        "question": "贾玲在电影中的表演相较于小品舞台喜剧有哪些提升？",
        "answer": "贾玲在电影中的表演相较于小品舞台喜剧，在层次上有所提升，尤其是在电影感的塑造上。李焕英中，贾玲的小品堆砌感较强，而电影需要的是更为细腻、有层次的表演。贾玲通过黄建新的指导，在电影表演技术含量和深度上得到了提高。",
        "time": "02:58:16"
      },
      {
        "question": "电影表演和综艺表演有什么本质区别？",
        "answer": "电影表演与综艺表演的区别在于电影角色有明确设定，对演员有限制，需要塑造特定角色，如李焕英中的贾玲角色就是一个虚构化加工过的自己。而在综艺节目中，贾玲展现的是其喜感和反应速度，如快速接话、充当背景笑声以及主动承担尴尬局面等，目的是营造欢乐氛围和增加亲和感。",
        "time": "03:00:04"
      },
      {
        "question": "贾玲在电影《热辣滚烫》中的创作路线和方法是什么样的？",
        "answer": "贾玲在《热辣滚烫》中的创作路线是通过剧作结构设计平直发展，遇到一系列打击和反转，最后半小时左右出现情绪剧烈反转，从喜剧转变为热血励志。但这种转折是否具有足够的说服力存在争议。贾玲的创作方法包括利用真实人物经历作为电影核心，以及通过二次打击技巧深化观众对角色的理解和同情。",
        "time": "03:02:23"
      },
      {
        "question": "贾玲作为演员为何能在电影中取得成功？贾玲的电影是否属于新媒体电影范畴？",
        "answer": "贾玲的成功在于她的真诚和路人缘好，观众更关注的是她本人的情感投射和成长故事，而非专业演技。她的电影作品往往借助真人秀式的事件吸引观众，同时也弥补她在编剧和导演技术上的短板。不过，这种消耗自身的方式来吸引观众可能难以持久，贾玲需要寻找新的创作方向和方法。贾玲的电影可以被看作是一种新媒体电影，因为它将现实生活中的情感投射到电影内容中，并考虑到了后续传播效应。然而，贾玲作为演员和电影核心的地位，使得这种电影作品在技术层面可能面临挑战，需要在第三部电影中做出转变以应对更高的导演专业技术要求。",
        "time": "03:08:01"
      },
      {
        "question": "唐探三集的豆瓣评分呈现怎样的趋势？唐探系列中第一集在类型融合上的技术难度如何？",
        "answer": "唐探三集豆瓣评分呈现走下坡路的趋势，第一集评分较高，第二集稍低，第三集评价不太理想。第一集在将喜剧和推理两种类型融合在一起方面展现了一定的技术难度，因为推理需要严肃冷静的氛围，而喜剧则需要轻松热闹的感觉，这两种气质要在一部电影中和谐共存是一项挑战。",
        "time": "03:12:39"
      },
      {
        "question": "电影中如何处理推理与喜剧的融合？",
        "answer": "电影采用的主要手法是通过叙事主线按照推理的方式来安排，但在台词和演员表演上运用喜剧手法进行夸张处理。不过，该片在此基础上更加结构化地处理喜剧元素，使其深入情节和人物设定中。",
        "time": "03:13:52"
      },
      {
        "question": "影片中的笑点设计是否成功？",
        "answer": "影片中的语言笑点个人感觉并非都令人捧腹，部分笑点因人而异，有些观众可能无法接受。此外，王宝强和刘昊然组合的笑点设计并不理想，没有达到预期的效果。",
        "time": "03:15:09"
      },
      {
        "question": "唐探系列为何选择泰国作为故事背景？",
        "answer": "选择泰国主要是为了规避审查，同时反映了中国人对世界的看法以及世界对中国的态度在不断变化中。此外，泰国和日本是中国游客出境游热门目的地，美国则是华人数量较多的国家，系列电影以此作为背景进行故事创作。",
        "time": "03:19:27"
      },
      {
        "question": "对于唐探系列未来的发展有何看法？",
        "answer": "唐探系列若要延续下去，核心观念必须更新，不能仅依赖过去的成功元素。同时提到，周星驰和成龙等香港喜剧明星在内地市场的发展也面临挑战，如审查制度、观众口味更新以及喜剧风格的老化等问题。最后讨论到香港喜剧人才如彭浩翔的发展受限于本土性太强、过审困难以及网络平台发展的趋势变化等因素。",
        "time": "03:26:18"
      },
      {
        "question": "周星驰之后最可能接他班的喜剧明星是谁？",
        "answer": "最可能接周星驰班底的喜剧明星原来是张家辉和郑中基，但由于港片衰落，这种可能性消失了。",
        "time": "03:27:34"
      },
      {
        "question": "为什么香港喜剧片在中国内地市场表现不佳？",
        "answer": "香港喜剧片在中国内地不行，主要是因为整体港片的没落，以及观众对题材本土性的需求提高，不再接受遥远背景的故事，而是更倾向于本土元素制作的喜剧片。",
        "time": "03:29:09"
      },
      {
        "question": "喜剧片对于明星有何依赖性？",
        "answer": "在所有类型片中，对明星依赖性最强的是喜剧片和动作片。喜剧片尤其需要喜剧明星身上的喜感来吸引观众发笑。",
        "time": "03:29:45"
      },
      {
        "question": "葛优在喜剧领域的特点是什么？",
        "answer": "葛优在演喜剧之前曾以演反派角色为主，后来在喜剧中的表现特别善于展现圆滑智慧，同时带有真性情。她的表演风格最生活化，且在喜剧表演上最综合、最丰富，不论是底层角色还是高级知识分子角色都能轻松驾驭。",
        "time": "03:31:00"
      },
      {
        "question": "王宝强在喜剧领域的特色是什么？",
        "answer": "王宝强的特色是非职业演员风格，淳朴的真实感，多饰演淳朴农民或工人形象，尽管市场只能容纳一个王宝强，但其角色真诚且具有稀缺性。",
        "time": "03:34:06"
      },
      {
        "question": "徐峥作为喜剧演员的表现如何？",
        "answer": "徐峥作为喜剧演员，其表演实力很强，基本功扎实，能驾驭各种角色，尤其擅长表现人物窘境，但某种程度上也显得较为单一。",
        "time": "03:35:02"
      },
      {
        "question": "黄渤作为喜剧演员的特点及形象限制是什么？",
        "answer": "黄渤表演风格偏写实、生活化，更擅长演底层人物，喜剧味道偏荒诞，形象限制明显，某些类型的角色难以突破。",
        "time": "03:36:18"
      },
      {
        "question": "当前春节档的趋势对喜剧演员有何影响？",
        "answer": "春节档时期，像沈腾和贾玲这样的演员因其高曝光度和亲切感，在票房上表现突出，这也反映出现代观众对演员神秘感要求的变化以及对春节档特殊性的偏好。",
        "time": "03:37:07"
      },
      {
        "question": "中国喜剧电影为什么整体水平不太行？",
        "answer": "中国喜剧电影不行并非由于缺乏人才和技术，而是受限于社会环境和制度性禁忌，尤其是讽刺喜剧难以发展，同时公众对于喜剧表达的接受度也受到制约。",
        "time": "03:38:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "电影巨变春节特别节目",
        "summary": "在大年初三，老马和阿吴主持的电影巨变节目以春节特别节目的形式与听众见面。原计划二月初上线的节目因年前忙碌而推迟，最终在春节期间录制。虽非初衷，但节目内容与春节档影片有所关联，涉及到几位春节期间热门影片的主要人物，因此呈现出春节特别节目的氛围。"
      },
      {
        "time": "00:01:05",
        "title": "春节档电影市场观察：内容为王，市场需公平",
        "summary": "在春节档开始后，观察到市场对电影的讨论热度不高，分线发行问题引起争议，但重点应放在如何公平分配利益和提升电影内容质量上。电影行业面临的主要问题是内容升级，以适应观众审美，同时也要注重分蛋糕的公平性，激励制片方提升创作。此外，疫情对电影行业的影响巨大，需要尽快恢复到疫情前的状态。尽管存在营销和发行上的潜力，但根本上还是需要提高内容质量。元旦至春节的40天内，缺乏高质量新片，反映出内容数量的不足。元旦档期表现出巨大的市场潜力，需要更多的优秀作品来满足市场需求。"
      },
      {
        "time": "00:03:37",
        "title": "2023年春节档电影市场分析",
        "summary": "2023年春节档电影市场整体表现平稳，与去年相比票房大盘持平，票价略有下降，观影人次略微增加。尽管缺少大型重工业电影和高成本制作，主要以中等规模的电影为主，且大部分影片不以轻喜剧或强调幽默元素为卖点，缺少引爆话题的作品，但市场对这几部片子的反应可能将影响后续的票房走势。春节档作为重要的档期，口碑成为关键因素。回顾过去几年，主旋律电影占据主导地位，但今年仅有一部主旋律电影，显示出市场可能正在发生变化。讨论还涉及了国产喜剧片的发展，从冯小刚到贾玲等人的作品，反映出中国电影产业改革后20年左右的时间里，喜剧片在电影市场中的位置和影响。"
      },
      {
        "time": "00:07:49",
        "title": "中国喜剧电影的特殊地位与挑战",
        "summary": "喜剧片在中国电影产业中扮演了独特而重要的角色，尽管它不常被业界和观众给予足够重视，没有形成诸如好莱坞的经典喜剧大师。中国喜剧电影在产业的多个关键时期起到了重要的突破作用，尽管面临种种制约，但仍然对电影产业产生了积极影响。与恐怖片相比，喜剧片的发展虽受到限制，但依然有所成长，显示了其在中国电影市场中的特殊地位和面临的挑战。"
      },
      {
        "time": "00:10:20",
        "title": "中国电影产业发展与喜剧片的突围作用",
        "summary": "中国电影产业在不同时期经历了许多变化，其中喜剧片扮演了重要的角色。90年代末，冯小刚的贺岁喜剧片在电影产业低谷时期为中国电影带来了希望。进入新世纪，随着电影产业化的推进，出现了更多类型的商业电影。张艺谋和陈凯歌等导演尝试拍摄古装大片，但效果不佳。随后，《疯狂的石头》的成功证明了中国电影在商业片领域有更大的发展潜力，也显示了喜剧片在连接观众和市场方面的重要性。此外，宁浩等新一代导演的作品进一步提升了中国喜剧片的水平，展现了本土化与国际化结合的可能性。"
      },
      {
        "time": "00:14:25",
        "title": "中国电影市场变迁与类型片的突破",
        "summary": "疯狂的石头开创了中小成本类型片的浪潮，试图通过剧本以小博大，尽管当时古装大片仍是市场主流。虽然张艺谋、陈凯歌等第五代导演的作品在市场上仍占重要地位，但随后的影片如投名状、赤壁等并未完全满足市场和观众期待。泰囧的出现，打破了国产电影的票房记录，开启了中国电影市场的新纪元，标志着喜剧类型片的成功和商业电影模式的转变，同时也吸引了大量外部资金进入电影行业，推动了中国电影市场的快速发展。"
      },
      {
        "time": "00:18:37",
        "title": "国产喜剧片的突围与开心麻花的票房神话",
        "summary": "国产喜剧电影市场近年来经历了显著的变化，特别是开心麻花团队从话剧跨界进入电影行业，其作品如《夏洛特烦恼》和《羞羞的铁拳》等，在票房上取得了巨大成功，引发了业界对于国产喜剧电影新模式的广泛关注。尽管目前开心麻花的观众口碑有所下滑，但其早期作品的票房表现，证明了国产喜剧电影的巨大市场潜力。"
      },
      {
        "time": "00:19:37",
        "title": "国产喜剧片的创新与挑战",
        "summary": "国产喜剧片在单个市场票房超越好莱坞，主要得益于创作方法的迭代。喜剧创作被视为最艰难的电影类型之一，其绩效考核简单粗暴，即观众不笑即失败。在夏洛特烦恼之前，国产喜剧依赖编剧才华和喜剧明星的个人魅力，而夏洛特烦恼通过高密度和强度的喜剧元素，以及严格的笑点设计和验证流程，展现了高效搞笑的能力。开心麻花通过话剧检验包袱，形成了一套独特的创作方法，并成功将其转化为电影制作，实现了高频率的爆款喜剧产出。然而，任何商业电影模式都会面临模式化带来的创造力丧失和观众审美疲劳的问题。唐人街探案则展示了将喜剧元素融入推理故事的另一种创作思路，但随着时间推移，其平衡也面临挑战。"
      },
      {
        "time": "00:23:25",
        "title": "国产喜剧片的票房成就与国际比较",
        "summary": "国产喜剧片如《唐探》系列和《你好，李焕英》在贺岁档期取得巨大票房成功，推动类型片票房突破五十亿，延续了《让子弹飞》和《泰囧》的记录。喜剧片在没有强力大片工业支撑的地区对电影票房起到核心支撑作用，而好莱坞的喜剧片票房通常不超过2亿美元，显示出国际间存在差异。尽管如此，喜剧明星的片酬依然居高不下，体现了喜剧片在国际电影市场中的重要地位。然而，好莱坞近年来的喜剧片表现和票房成绩呈现衰落趋势，与过去的成功案例相比有所下降。"
      },
      {
        "time": "00:26:45",
        "title": "喜剧电影的现状与挑战",
        "summary": "讨论集中在喜剧电影作为一种艺术形式所面临的挑战，特别是在一个冒犯变得越来越难以被接受的时代背景下。尽管如此，喜剧电影在不同国家的受欢迎程度有所不同，如韩国的电影工业能力强大，但喜剧片的票房普遍不高，而法国和意大利等国家，喜剧片常常成为票房的支柱。同时，中国电影产业追求大片制作，而忽视了喜剧电影的发展，即便喜剧电影能够更好地反映民族文化并赢得观众的心。"
      },
      {
        "time": "00:29:37",
        "title": "中国电影产业发展分析",
        "summary": "过去20年里，中国电影产业不断探索适合本土文化的大片模式，从古装武侠到科幻元年，尝试了多种类型，但大部分尝试并未取得预期成功。与好莱坞以幻想类电影为主的大片模式不同，中国基于文化基因更倾向于写实路线的大片，如《流浪地球》和《封神》的成功。此外，成本较低的喜剧片和反映现实生活的电影也取得了巨大成功，部分原因是它们能更好地抓住社会大众的情绪，并在社交网络上形成共鸣。官方对待喜剧片的态度也对产业发展产生了影响。"
      },
      {
        "time": "00:33:32",
        "title": "官方对喜剧片的态度和审查标准",
        "summary": "在产业化改革之前，官方对喜剧片持警惕和怀疑态度，不甚鼓励。即使改革后，这种态度依然存在，更偏好严肃题材的电影。以冯小刚的电影为例，电影局对其作品有保留意见，偏好其创作有教育意义、艺术价值更高的电影。官方对于电影的定位，强调教育、艺术功能优先于娱乐功能，体现了对电影“三性”统一的重视，尤其在意思想性。喜剧的娱乐特性，尤其是其直接的生理感官刺激，与官方偏好的严肃性不符，加之笑被视为对权威的潜在挑战，使得官方对喜剧持审慎态度。"
      },
      {
        "time": "00:35:10",
        "title": "中国喜剧电影的发展历程与特点",
        "summary": "从40年代的喜剧高峰到后来的歌颂喜剧，中国喜剧电影经历了显著的变化。早期，讽刺社会现象的喜剧反映了平民生活，如《乌鸦与麻雀》等左翼电影。然而，随着时间推移，讽刺喜剧受到政治打压，导致歌颂喜剧的兴起，强调社会主义制度下人民的幸福生活。进入80年代，随着改革开放，讽刺喜剧再次活跃，但喜剧创作仍面临审查和现实主义限制。对话还提到，尽管存在限制，周星驰等人的作品仍然对后来的喜剧电影产生了重要影响。"
      },
      {
        "time": "00:45:00",
        "title": "喜剧理论与实践原则",
        "summary": "喜剧作为一门艺术形式，其历史远远早于电影，与戏剧文学紧密相关。本文介绍了三种主要的喜剧理论：优越论、不和谐不协调产生喜感和解脱感，分别由亚里士多德、康德和弗洛伊德提出。在实践中，喜剧创作注重设计困境、塑造丑角和利用错位法则等原则，通过反差、性别反串等手法产生喜剧效果。同时，强调了喜剧创作者和流派团体在创新和表达深层情感共鸣中的重要性。"
      },
      {
        "time": "00:50:22",
        "title": "国产喜剧片的转折点与冯小刚的崛起",
        "summary": "90年代，陈佩斯试图以大道影业公司推动喜剧电影市场，但遭遇发行困难，其作品虽有尝试，商业上未达预期，反映出当时民营电影公司的挑战。冯小刚的《甲方乙方》成为转折点，标志着贺岁片的兴起，也象征着冯小刚在中国喜剧电影界的崛起。与陈佩斯不同，冯小刚的成功部分得益于与王朔和刘震云的合作，以及官方资源的扶持。此外，讨论还触及了北京文化对冯小刚作品风格的影响，包括大院文化与胡同文化的对比。"
      },
      {
        "time": "00:55:44",
        "title": "王朔与80年代中国社会文化现象",
        "summary": "80年代是中国社会市场改革和体制改革的前沿，社会上左右派交锋激烈。王朔的小说和电视剧作品，如《编辑部的故事》和《我爱我家》，表面看似家长里短的情景喜剧，实则包含深刻的政治和社会评论。王朔的作品不遵循传统的意识形态，既非官方声音，也非知识分子的启蒙话语，而是提出了一种独特的第三条路径，以躲避崇高和消解一切意义著称。王朔的这种创作态度受到了当时社会背景和大院文化的影响，其作品中反映的是大院子弟与普通民众在生活、心态以及社会地位上的差异。通过调侃和解构，王朔的作品揭示了当时社会的多重矛盾和复杂性，同时也显示了审查制度下的一定自由度。"
      },
      {
        "time": "01:01:17",
        "title": "王朔与冯小刚的艺术风格及其影响",
        "summary": "2007年，王朔复出并展现了其对媒体和公众的直接批判态度，其批评中透露出对一些政治正确现象的不满。王朔的观点和态度，特别是他对于“新左派”的批评，反映了一种对于文化和社会现象的深刻洞察。与此同时，冯小刚的喜剧作品，特别是早期作品，通过收放自如的幽默和对官方话语体系的调侃，成功地吸引了一部分观众。然而，随着时间的推移，冯小刚的作品开始显露出与普通观众之间逐渐增大的距离感。冯小刚的电影手法，尤其是对于错位、荒诞讽刺的运用，以及对于人性复杂性的探讨，在一定程度上展示了他对社会现象的观察和反思。尽管如此，冯小刚对人性恶的描绘往往流于表面，缺乏深度，这在一定程度上限制了其作品的影响力和受众的广泛接受度。"
      },
      {
        "time": "01:08:45",
        "title": "探讨冯小刚电影的深度与人文关怀",
        "summary": "对话者认为冯小刚的电影《手机》不是简单地批判手机导致的人性异化，而是通过手机作为媒介揭露了人物本身的丑陋。他指出，电影中的农村戏份和历史戏份反映了对淳朴时代的怀念，但同时也批评了电影处理方式的表面化和对科技进步的二极管思维。此外，对话者还提到了冯小刚的其他作品，如《我不是潘金莲》，并讨论了国产电影中常见的正能量元素。最后，对话者表达了对冯小刚展示平民视角和北京情怀的欣赏。"
      },
      {
        "time": "01:11:20",
        "title": "从《大撒把》到《非诚勿扰》：电影中的北京情结与社会变迁",
        "summary": "对话者分享了自己对多部国产电影的观感，特别是《大撒把》和《非诚勿扰》系列，强调了这些作品对北京文化的呈现和个人情感的触动。通过回忆这些电影中的具体场景，如包饺子、杀鸡等，表达了对北京魅力的独特理解，同时也反映了对上海的个人反感。进一步讨论了电影导演和演员如冯小刚、葛优等人如何在不同作品中表现社会阶层的变化，指出从平民视角到富裕生活的转变，并对这种变化提出了批评，认为某些作品中的社会描绘缺乏真实感，对富裕生活态度模糊。此外，还提到了编剧王朔的个人经历对其作品的影响，指出了电影中死亡思考的自恋倾向。"
      },
      {
        "time": "01:15:46",
        "title": "电影《非诚勿扰》与社会观念变迁",
        "summary": "对话中讨论了电影《非诚勿扰》的叙事结构和表现手法，特别指出了影片中对不同婚恋状态和性取向的处理方式在今天可能引发的争议。随着社会观念的进步，公众对于同性恋、未婚妈妈等群体的理解和接受度提高，以前可能被视为笑点的情节现在看来可能不再适宜。此外，还提到了《私人订制》这部电影，认为它在某种程度上延续了冯小刚之前的喜剧模式，但对社会矛盾的讽刺不够深入，起到了麻醉作用。最后，讨论了冯小刚的电影创作方向和市场反响，指出其需要适应时代变迁，回归到自己擅长的领域。"
      },
      {
        "time": "01:20:59",
        "title": "姜文的导演生涯和创作风格",
        "summary": "姜文作为一个演员和导演，尽管演过当代北京人，但他的导演作品并未直接涉及当代北京题材。他的电影作品，如《阳光灿烂的日子》，展现了他对个人切身问题的深刻关注，并通过黑色幽默和荒诞讽刺的方式，对国民性和国家政治文化进行了深刻的反思。与王朔和冯小刚不同，姜文的作品不仅体现了精英启蒙的视角，也对革命文化进行了独特的解构。他的创作风格独树一帜，将喜剧元素与严肃主题相结合，创作出了《鬼子来了》等深刻剖析国民性的作品，影响了后续的电影创作。尽管姜文的作品受到了一定争议，但不可否认他在电影界的地位和对国民性剖析的贡献。"
      },
      {
        "time": "01:27:33",
        "title": "姜文电影内地轰动效应分析",
        "summary": "电影在内地的轰动效应主要由两个方面引发：京剧体的台词和政治寓言。这种京剧体风格被认为受到老人家语录体的影响，通过看似粗俗的大白话表达哲理，易于互联网时代传播。政治寓言部分，通过打土豪、分田地等元素激发平民百姓的斗争情绪，反映革命胜利后的迷茫。电影的叙事手法和传统旧小说的套路，探讨国民的劣根性和群众运动，但深度值得怀疑。此外，对于文艺圈单元子弟如姜文，他们对待中国历史、社会的看法可能受到先天优势和视角的影响，他们在创作时是否能对自己先天带来的东西产生反思，是一个重要的问题。"
      },
      {
        "time": "01:30:53",
        "title": "王朔与姜文：文化反思与政治隐喻的探索",
        "summary": "王朔的文学创作经历了从混沌到明确的过程，他的作品反映出对革命文化先进性的认同与反思。他对金庸和港台流行文化的批判，根植于对父辈革命理想的坚持。与之相比，姜文的作品更多体现了慕强性格和对政治隐喻的探索，尤其是在《让子弹飞》之后的作品中，尽管尝试探讨宏大政治问题，但由于审查和表达方式过于隐晦，导致后来的电影作品影响力下降。崔健的歌曲《一块红布》则展现了从个人角度对历史与现实的深刻反思。这些创作不仅体现了艺术家对于文化身份和背景的超越，也反映了对于政治、文化现象的深入观察和思考。"
      },
      {
        "time": "01:35:13",
        "title": "姜文电影中的北京：传统与变革的博弈",
        "summary": "对话中讨论了姜文电影《邪不压正》及其所体现的导演对北京旧貌与新颜的反思。通过对张北海原著小说《侠影》的解读，分析了姜文如何借由武侠小说的外壳，表达对消失的童年记忆中北平（北京旧称）的怀念。此外，还探讨了姜文与张北海之间在表达对北京情怀上的差异，以及姜文通过电影传达的对旧北京改造与现代变革的看法。通过与林语堂、王安毅等人的作品和观点对比，揭示了不同年代人对北京历史与文化的不同理解与情感投射。最终，指出了姜文电影中荒诞讽刺的喜剧风格及其对不合理世界的批判意图，以及与库斯图里卡作品的比较。"
      },
      {
        "time": "01:40:00",
        "title": "中国电影市场变迁与导演创作理念",
        "summary": "对话涉及了姜文、冯小刚等导演的创作状态及市场反响，讨论了从2000年后文艺圈的变化，特别是北漂一代对电影创作的影响。提及了宁浩导演的《疯狂的石头》对中国小成本喜剧电影的促进作用，以及他的技术性思维在电影制作中的重要性。"
      },
      {
        "time": "01:44:31",
        "title": "宁浩电影创作理念与对中国电影产业影响",
        "summary": "宁浩的电影创作深刻反映了当时中国社会的山寨精神和荒诞命运的偶然性，展现了他对国情和本土性的准确把握。他的作品在叙事结构上借鉴了国际电影的元素，但通过深入挖掘本土文化和社会现象，形成了独特的风格。宁浩对剧本的开发过程显示了他对于细节和结构的严格要求，以及对编剧团队的高需求，这在某种程度上预示了中国电影产业向专业化、分工细化的转变。此外，宁浩的喜剧作品通过错位原则和对现实的批判，展现了底层人物的挣扎和无能为力，以及社会中存在的结构性矛盾。他的电影不仅为中国电影的类型片创作开辟了新路，也对如何结合本土性和国际化元素进行了探索，为当代中国电影产业的发展做出了贡献。"
      },
      {
        "time": "01:49:38",
        "title": "中国电影的变迁与观众接受度",
        "summary": "在2000年代，中国电影观众与创作者之间出现了巨大的落差，主要原因是观众通过观看大量盗版碟而进步，而老一代导演在电影制作方法上未能及时跟上。到了2010年之后，新一代创作者的出现改善了这一状况。电影《疯狂的石头》及其后续作品《疯狂的赛车》展现了叙事节奏和视听节奏的明显变化，前者以简洁快速的叙事和高信息量著称，而后者则在技术上进行了升级，并尝试了更复杂的叙事结构。这些作品体现了导演宁浩对港台文化的熟悉以及他对传统中国文化的态度，同时反映出中国电影市场和技术的不断发展。尽管《心花怒放》等后续作品在喜剧技术上保持了一定水平，但也受到了一些批评，特别是其对女性角色的处理方式。"
      },
      {
        "time": "01:55:07",
        "title": "屌丝喜剧与文化现象探讨",
        "summary": "心花怒放开创了中国屌丝喜剧电影的新时代，展示了网络粗俗文化的喜剧表达方式，但同时也引发了关于文化品味和取笑对象的讨论。电影中对于小人物的调侃和对互联网符号的戏仿，反映了当下文化生态。此外，周冬雨的演技爆发和宁浩对流行文化的戏仿，以及疯狂的外星人中对外星人的态度，体现了中国电影在表达民族文化心理上的探索。"
      },
      {
        "time": "01:59:46",
        "title": "电影《心花怒放》的文化批判与交流探讨",
        "summary": "对话内容围绕电影《心花怒放》展开，探讨了导演宁浩对于中美文化差异的呈现与批判。批评者认为，电影中对于美国文化的展示过于幼稚，且存在明显的文化偏见，如对美国人吃屎的情节处理。此外，电影被认为在批判高科技和理性主义精神、个人英雄主义方面做得不够深入，表现出导演可能的投机心理。进一步地，对话指出宁浩的视角与其他依赖流行文化视角的导演相似，他们通过电影探讨文化，但缺乏深入的社会学反思。电影试图展现中国文化如何面对外来危机，但批评认为其缺乏对自身文化的深度反思和批判，只是一味地强调文化自信。"
      },
      {
        "time": "02:03:05",
        "title": "文化反思与科幻片的想象",
        "summary": "酱缸文化概念反映了文化在成熟后缺乏自我更新的问题，与科幻片应展现的想象力形成对比。苏珊桑塔格将科幻片定义为对灾难的想象，而刘慈欣的作品强调人类的外向扩张。讨论也触及了电影《红毯先生》，通过冷幽默探讨了娱乐圈内的人和事，反映了导演在成功后与真实生活渐行渐远的现状。电影中的元素，如对投资人干涉创作和抵制文化的讽刺，未能深刻触及问题本质，缺乏有力的观点和解决方式，从而揭示了电影行业本身的问题。"
      },
      {
        "time": "02:06:36",
        "title": "徐峥的囧系列与当代喜剧电影的探讨",
        "summary": "讨论集中在刘德华和徐峥在电影行业中的不同角色和影响，特别强调徐峥作为演员与导演的双重身份，以及他的囧系列作品如何反映了时代精神和社会变迁。指出尽管徐峥在喜剧创作上展现了潜力，但后期作品未能持续捕捉社会情绪和观众期待，同时也分析了喜剧演员和导演在塑造经典喜剧形象方面的挑战与机遇。"
      },
      {
        "time": "02:14:34",
        "title": "探讨囧系列喜剧的挑战与变迁",
        "summary": "囧系列喜剧面临的主要挑战是笑点的重复和过时，以及缺乏创新的喜剧技术，这些问题导致观众感到不耐烦和智商被低估。与疯狂系列相比，囧系列在喜剧桥段的构建上显得拖沓，缺乏即时的笑点效果，这与新一代喜剧如冯小刚和宁浩、徐峥的作品相比，显示出明显的代差。此外，性观念的变化也是新旧喜剧之间的一个显著差异。总体上，囧系列需要在保持原有魅力的同时，加入更多创新和与时俱进的元素以吸引观众。"
      },
      {
        "time": "02:19:43",
        "title": "开心麻花：国产喜剧电影的创新力量",
        "summary": "开心麻花作为新世纪国产喜剧电影的重要创作力量，专注于喜剧制作，采用了专业化和流水线化的操作模式。与冯小刚、徐峥等人的多元化创作不同，开心麻花的作品如《夏洛特烦恼》《羞羞的铁拳》等，以其强设定和不现实的戏剧性情境而著称，本质上是对日常生活幻想的放大处理。他们的喜剧不仅仅是娱乐，也通过道德反转等手法，传达一定的社会和道德价值，展现了对市场和观众需求的精准把握。此外，开心麻花的作品还尝试与其他类型电影结合，丰富了喜剧的表达形式和商业潜力。"
      },
      {
        "time": "02:24:46",
        "title": "探讨开心麻花的喜剧技巧与创作特点",
        "summary": "开心麻花以其独特的喜剧技巧在国产电影界脱颖而出，通过结合主打类型与辅助类型，展现了强大的设定、反差设计及立即打脸模式等手法，吸引了观众的注意力。他们的作品中频繁出现的错位反差梗、音乐背景的MV手法以及戏仿元素，显示了主创团队深厚的学院派背景和对基本喜剧技巧的掌握。同时，讨论还指出了开心麻花对演员沈腾的高度依赖以及其作品在技术、工匠层面缺乏突破的问题，尽管如此，沈腾通过其独特的表演风格和对小人物形象的深入挖掘，成功地赢得了广泛的观众共鸣。此外，魏翔也被认为是开心麻花中另一位有潜力的男演员，需要进一步塑造其荧幕形象。"
      },
      {
        "time": "02:30:13",
        "title": "对开心麻花及其电影作品的批评与分析",
        "summary": "对话中对魏翔的表演方式提出批评，认为其缺乏特色和多样性，尽管其所参演的电影在特定市场环境下获得成功，但整体上开心麻花的电影作品呈现出质量和原创性下降的趋势。指出开心麻花的作品在喜剧技巧上虽熟练但缺乏创新，同时在意识形态和性别刻画上显示出过时和保守的问题，导致口碑下滑。此外，还提到了开心麻花电影观众群体偏向男性化的问题，认为如果不进行调整，未来的口碑将难以恢复。"
      },
      {
        "time": "02:32:45",
        "title": "评开心麻花例外作品：《驴得水》与《半个喜剧》",
        "summary": "对话主要讨论了开心麻花制作的两部作品《驴得水》和《半个喜剧》，指出这两部作品与开心麻花以往的喜剧风格不同，由周深流露组合执导，采用外部剧本。《驴得水》以性喜剧开场，后转为悲情，象征性强烈，对历史和意识形态进行了深刻的探讨。《半个喜剧》围绕三个角色展开，先喜后悲，对现实进行了批判。对话中还提到，这两部作品在剧作和思想层面都有其亮点，但同时也存在一定的缺点，比如剧情发展过度依赖偶然性等。最后，表达了对周深流露组合未来作品的期待，以及对开心麻花尝试新喜剧风格的建议。"
      },
      {
        "time": "02:38:27",
        "title": "屌丝喜剧的社会文化意义探讨",
        "summary": "屌丝喜剧作为国产喜剧中的独特分支，通过主人公的身份背景展示了社会分层下的一群独特人群，反映了年轻人对社会阶层跃迁的绝望和焦虑。屌丝概念体现了互联网文化的民粹意识和草根文化特征，是一种自我矮化的情绪表达，隐含着对社会现实的奋起反击。冯小刚对屌丝概念的不解揭示了社会阶层间的认识差异，而屌丝的逆袭梦想则展现了人们对于改变自身命运的渴望。"
      },
      {
        "time": "02:42:01",
        "title": "大鹏：从屌丝喜剧到正剧的跨界演员",
        "summary": "大鹏作为一位喜剧创作者，其作品数量众多，演技颇受认可，尽管部分作品质量参差不齐，但总能找到亮点。早期以屌丝男士、煎饼侠等作品塑造的屌丝形象深入人心，但近期作品如《保你平安》《年会不能停》则呈现出向现实主义风格的转变，角色不再是标准屌丝，而是更具代表性的社会小人物。大鹏的表演深受周星驰影响，尤其是在结合喜剧与悲情元素方面，尽管他在形象上可能不如周星驰讨喜，但通过反差与道德层面的探讨，成功引起观众共鸣。此外，大鹏丰富的表演经历和对网络文化的敏感把握，让他在喜剧领域独树一帜。值得一提的是，大鹏并未局限于喜剧角色，而是尝试正剧和犯罪片，通过《第八个嫌疑人》中的反派角色，甚至获得了香港电影金像奖的影帝提名，展现了其作为演员的多样性和成长。"
      },
      {
        "time": "02:49:16",
        "title": "贾玲的喜剧之路与转型挑战",
        "summary": "贾玲作为一位喜剧演员，以其亲和力和直观的喜感赢得观众喜爱。在喜剧界，女性演员面临的挑战较大，常常需要通过体型等外在条件来增强喜剧效果，贾玲凭借其特有的体型和表演风格，在喜剧领域获得成功。然而，她决定减重，这一举动可能标志着她愿意放弃过往的成功形象，探索更广阔的演艺道路。她的电影《李焕英》以情感转折获得了巨大商业成功，展现了贾玲不仅仅是喜剧明星的潜力。"
      },
      {
        "time": "02:55:54",
        "title": "探讨现代喜剧的边界与接受度",
        "summary": "对话中表达了对现代喜剧设计的看法，指出了一些作品中使用基础甚至低俗的喜剧元素，如身体笑话、文化错位梗等。同时，讨论了喜剧冒犯的边界问题，反映出观众对性别、宗教、种族等敏感话题的接受度不同。此外，还提到贾玲在喜剧表演中的贡献和特点，以及她在综艺节目中的表现，强调了喜剧演员在不同场合下呈现的差异。"
      },
      {
        "time": "02:59:57",
        "title": "电影表演与综艺表演的本质区别探讨",
        "summary": "电影表演和综艺表演的本质性区别在于电影有明确的角色设定，要求演员在限定的角色内进行表演，如贾玲在《李焕英》中的角色虽然经过虚构化加工，但仍旧保持了其本人的特性。此外，讨论还涉及到了电影的严肃目的、喜剧元素的使用以及表演技巧的细节处理。通过对比《李焕英》与另一部作品，分析了剧情设计、角色塑造和叙事技巧上的差异，以及这些因素如何影响观众的情感共鸣和对角色的理解。特别提到了电影对于春节档期观众群体的特殊考虑，指出了普通大众与专业观众在电影欣赏上的差异。"
      },
      {
        "time": "03:05:36",
        "title": "电影推荐与个人观影体验分享",
        "summary": "对话内容涉及个人对电影的不同看法和喜好，强调每个人对电影的评价标准和角度不同，没有对错之分。特别推荐了三宅唱导演的电影《惠子凝视》，认为其为2022年世界最佳电影，感动于电影中女性拳击手的故事。同时，提到了日本电影在表现当代非主流年轻人生活状态方面的准确性和客观性，对比了日本与其他东亚国家电影主题的不同。此外，讨论了贾玲的电影创作模式，认为其利用个人故事和情感投射吸引观众，提出了“新媒体电影”的概念，但也指出了这种方法的局限性。最后，提到了贾玲即将推出的第三部电影，预计其在导演技术上将面临更大挑战。"
      },
      {
        "time": "03:10:21",
        "title": "探讨混搭喜剧类型及其在香港电影中的表现",
        "summary": "混搭喜剧在电影行业尤其是香港电影中非常常见，能够结合喜剧与其他类型，如奇幻、推理等，提高票房吸引力。尽管如此，这种类型也面临质量参差不齐的问题，如《捉妖记》系列尽管票房成绩不错，但质量下滑导致最终无法继续。与之相比，《唐人街探案》系列成功地将喜剧与推理结合，尽管存在部分批评，但总体上表现出技术上的挑战和创意。此外，对于电影中语言笑点和演员组合的接受度因人而异，但无论如何，混搭喜剧需要精心设计，以满足不同观众群体的需求，尤其是在重要的春节档期，更需考虑到全家老小的接受度。"
      },
      {
        "time": "03:17:04",
        "title": "春节档电影的特点与唐探系列分析",
        "summary": "春节档电影要求合家欢且门槛低，必须夸张闹腾以吸引所有观众，类似春晚，需平衡各方口味。唐探系列体现了港片风格，专为春节档设计，加入了特定的春节元素，因此不适合其他档期。尽管该系列在视觉设计和动作戏方面下功夫，喜剧元素却未能满足观众口味，尤其是性别笑话可能引起不满。此外，唐探系列试图模仿漫威构建电影宇宙，但因此给单部电影带来过多任务，影响观感。讨论也指出，系列需更新核心观念以应对时代变化，及分析了周星驰和成龙在大陆的发展。"
      },
      {
        "time": "03:20:28",
        "title": "周星驰电影创作面临的挑战与变化",
        "summary": "周星驰的电影创作经历了从商业成功到遭遇挑战的转变，特别是《新喜剧之王》的票房和口碑双失利。分析指出，周星驰对内地观众笑点的把握不准、港式喜剧在内地的适应性、以及审查制度对创作的影响是主要因素。同时，新一代观众的出现和喜剧演员驾驭无厘头风格的难度也对他的作品造成了影响。周星驰本人风格的转变、个人气质的变化，以及不再亲自出演，使得他在表达上遇到了挑战，导致了创作方向的个人化和狭窄化。与之相对，成龙的功夫喜剧也面临着类似的问题，表明时代变迁对电影创作提出了新的要求。"
      },
      {
        "time": "03:25:06",
        "title": "香港电影的变迁与市场挑战",
        "summary": "讨论集中在成龙和甄子丹的电影生涯选择，以及香港喜剧片在内地市场的表现。成龙因频繁产出而缺乏经典角色，甄子丹则凭借《叶问》系列获得成功。此外，彭浩翔的喜剧作品因本土性强和审查问题难以在内地市场取得成功。讨论还提到了香港电影产业面临的挑战，包括香港导演的市场淘汰、喜剧明星的转型与挑战，以及内地观众对本土内容的偏好变化。"
      },
      {
        "time": "03:29:44",
        "title": "喜剧明星的表演艺术和影响力",
        "summary": "讨论集中在喜剧电影对明星的依赖程度上，尤其提到了葛优和王宝强两位演员。葛优凭借其独特的表演风格和对角色的深入理解，在喜剧界占据了重要位置，他的表演不仅展现了圆滑的智慧，也融入了真实的性情，使得他的角色既有趣又充满人情味。与之不同的是，王宝强以其非职业演员的风格和原生态的表现赢得了观众的喜爱，他的角色常常带有淳朴和真诚的品质，尽管这种表演风格较为狭窄，却能触动人心。两位演员通过不同的表演方法，在喜剧电影中塑造了难以忘怀的角色，展示了喜剧明星在电影制作中的不可替代性。"
      },
      {
        "time": "03:34:27",
        "title": "徐峥和黄渤的表演艺术探讨",
        "summary": "讨论集中于徐峥和黄渤两位演员的表演技巧和风格。徐峥被视为代表了现代中产阶级的精明势利形象，尽管在电影中他的角色通常会经历转变。徐峥的表演技巧得到认可，但他被指在演绎喜剧角色时缺乏变化，主要展现人物的困境。相反，黄渤以其独特的形象限制和方言使用在特定类型的喜剧角色中达到极致，尽管他的普通话发音带北方口音。黄渤的表演风格偏向写实和生活化，擅长扮演底层人物，且不完全沉浸在角色中，也活跃于综艺节目。两位演员都具有其独特的表演魅力和风格，但在纯粹的喜剧表演上存在不同的看法和评价。"
      },
      {
        "time": "03:37:06",
        "title": "中国喜剧电影的发展与社会心态的变迁",
        "summary": "讨论重点在于分析当前中国喜剧电影市场的情况，特别提到了沈腾和贾玲在春节档的影响力，以及演员上综艺对观众认知的影响。指出中国喜剧电影面临的挑战，包括类型电影的不发达、创作环境的限制和对欲望主题的处理。同时，通过不同时间段喜剧电影的主题变化，反映了社会心态和价值观的变迁。最后，提出对国产喜剧片未来发展的展望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过幽默、夸张、荒诞等方式引发观众笑声"
                }
              ],
              "content": "喜剧电影的定义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语言幽默"
                },
                {
                  "children": [],
                  "content": "情节设计巧妙"
                },
                {
                  "children": [],
                  "content": "角色性格鲜明"
                }
              ],
              "content": "喜剧电影的特点"
            }
          ],
          "content": "喜剧电影的定义与特点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "注重社会批判与幽默结合"
                }
              ],
              "content": "早期喜剧电影"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "商业化趋势明显"
                },
                {
                  "children": [],
                  "content": "笑料设计更加贴近现代生活"
                }
              ],
              "content": "改革开放后"
            }
          ],
          "content": "历史沿革"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "代表作品：疯狂的石头、疯狂的赛车"
                },
                {
                  "children": [],
                  "content": "特点：非线性叙事、多线程故事交织"
                }
              ],
              "content": "宁浩"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "代表作品：人再囧途之泰囧、心花路放"
                },
                {
                  "children": [],
                  "content": "特点：公路电影、人生哲思"
                }
              ],
              "content": "徐峥"
            }
          ],
          "content": "重要导演与作品"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "喜剧电影在票房上具有巨大潜力"
                },
                {
                  "children": [],
                  "content": "影响观众的观影习惯和电影市场的发展"
                }
              ],
              "content": "市场影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "反映社会现象，引发观众共鸣"
                },
                {
                  "children": [],
                  "content": "塑造社会文化氛围，影响公众价值观"
                }
              ],
              "content": "社会意义"
            }
          ],
          "content": "喜剧电影的市场与社会意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "喜剧电影在中国传统文化中的地位与西方的差异"
                }
              ],
              "content": "中西文化差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "喜剧电影如何反映社会变迁，体现时代的脉动"
                }
              ],
              "content": "喜剧电影与社会变迁"
            }
          ],
          "content": "喜剧电影的文化背景与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "内容同质化严重"
                },
                {
                  "children": [],
                  "content": "创新能力不足"
                }
              ],
              "content": "产业发展的瓶颈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "喜剧电影如何在价值观多元化背景下寻找新的定位"
                }
              ],
              "content": "社会价值观的变迁"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何在保持本土特色的同时，探索国际化道路"
                }
              ],
              "content": "喜剧电影的国际化探索"
            }
          ],
          "content": "当代中国喜剧电影的困境与挑战"
        }
      ],
      "content": "中国喜剧电影发展与文化分析"
    }
  }
}