{
  "pid": "648b0b641c48983391a63f98",
  "eid": "65febe0b1519139e4f1d717f",
  "title": "完整经历 AI 四小龙与 RPA 浪潮后，他觉得 24 年会迎来 2B AI 应用的爆发 | 对谈澜码创始人周健",
  "task_id": "wg57n3a5ejxwqkr3",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "Do something there.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "我们今天很高兴请到了蓝马的创始人周建。然后蓝马其实是去年很多人提到的一个项目，就是AI加to b这个领域里面算是很知名很有代表性的一个项目。然后周建他是02年你是首次在ACM获得冠军的亚洲团队。是对，后来我觉得比较有代表性的。但是你后面做了很多事情，包括加入了美国谷歌等等。对我们比较有代表性的两段经历。其实第一是你当时是那个四小龙的AI公司依图的十号的员工，对是对吧？然后另外你的上一份工作应该是在宏基RPA做CTO是啊，然后去年开始是做了自己出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "本来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "是对，然后你可以先给大家简单介绍一下，你的核心的一些经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:05",
      "text": "一个是刚才提到学生时代的拿冠军的经历。所以也算是一个光环。所以其实一毕业的时候，开复老师就把我招到了谷歌中国，但我很快就去了美国，去负责整个中文网页的搜索质量的调优。然后在美国做了两三年之后，当时正好是王坚。我是从微软去的阿里巴巴。所以我是阿里云的创始团队之一，就在负责整个阿里云底层的存储的第一个团队负责人然后再后面就是刚才提到的，就一个是说在AI1.0时代做AI产品和ai工程。然后在做企业服务里边这个业务流程自动化的这样一个公司做CTO.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "然后你当时怎么想的，就出来做打码。所以你其实是正好去年年初的时候出来，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "下决心其实就是这支BT出来的没几天OK。然后因为本身其实也觉得说业务流程自动化其实是一年内需要被解决的一个问题。今天其实有了一个大语言模型之后，就是觉得说有一个通用性的一个技术，而且十分便宜可获得。整个这个技术可实现性高了很多，所以觉得说可以值得再去重新做一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "是你在依图待的时间是比较时间是最长的。对，应该是有六七年的时间了，基本上就经历了他倒是最快发展的几年了是吧？是的，当时我们叫AI4小龙是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "你看现在正好大模型大家讲的也剩四家，对吧？Mini max, 然后百川，然后蒙shot，还有质朴，还有一个霁月星辰。今年可能后面也会有些人听到这个名字对吧？但不知道他们后面会怎么样。但现在水面上基本上大家也觉得就这四家来对，然后也有人不看好大模型的这一波，会拿他具体怎么讲，就是他会讲到当年的四小龙的故事，对吧？说要融这么多钱，最后从商业结果或者回报上来讲，也不一定最后一定有一个多好的回报。因为你正好经历过是当年那一波是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:59",
      "text": "就是说我觉得AI1.0的时候，实际上它主要还是在所谓的计算机视觉。计算机视觉里面实际上是第一个开始证明说我们可以用一些不像过去那种传统的这种很重的这种方式去做解题。有一些人脸识别也好，OCR也好，或者说各种工厂里边的生产线上质量检测也好。但是我自己觉得，其实因为不是一个通用型的技术，就它在企业内部基本上都是点状的，你很难去拿到一个面状的东西。那意图我觉得已经是属于找到了一个所谓的PMF。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "其实在安防里面找到了一个地方，就是随着技术不断的演进，可以有新的场景不断的解锁。因为新场景的解锁，你是作为技术领先方的话，实际上就能够要求高毛利，但是当时可能只在安防行业里边有这么一个机会。这时候实际上商业模式上就没有给你一个带来变化的这个可能性。随着技术到达那个天花板之后，后继乏力。这是我觉得当年AI1.0时候的一个最大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "现在实际上会有一个很大的区别。首先第一个是说它突破的是一个自然语言理解。而且在这GPT的角度上来讲，它其实是个通用性的技术。因为文字在各行各业、各个职能、各个功能上面其实都会有。当然有纤的跟后的，但是各行各业其实都能用上这个变化。我们自己像蓝马现在在试图去做的就是把这个所谓的智力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "我们认为大模型其实把它变成了一种智力。我们能把它变成一种生产力，或者说能把它变成一种专家时间。这时候实际上它的这个适用面以及说它有可能带来商业模式的改变。因为技术还在不断的演进，就是这两者其实是兼有。这时候实际上我觉得会打开一个新的跟过去1.0时代很不一样的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "当然对于大模型公司来讲，我觉得今天其实跟CV4小龙时候又会不一样的地方在于说。当年CV4小龙还是直接自己需要端到端场景打通的。但是大模型今天实际上已经蛮明显，在价值链上面，它其实仍然一个还偏底层的技术。但是在横向的这个整合，它上面实际上还是需要有应用方也好，或者中间层也好，帮助他去接到各行各业去就像现在其实to b里面做的最深的像质谱。但它其实我知道的是他已经有好多行业头部企业都找到他。那他基本上完全不可能有能力能够把所有的客户都服务好。这时候实际上是有一个生态位的，那么竞争会变得更复杂。很有可能大模型的公司的竞争是要以生态链为核心来去竞争的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "我也同意你刚才讲的，就是AI1.0的时候是只有CV这个落地场景就很垂直，然后肯定不如现在的整个的AI大家想象当中的大。但至少AS小龙还是有很多实际化的商业订单和收入的对吧？但现在的这些大模型其实还是基本上很少的。有质朴不管怎么讲还是有些收入的，其他几家应该就更少了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "对，现在其实两种，一种就是to b。To b现在其实我觉得比较valid的有PMF的是代码相关的模型。我觉得这是有PMF代码肯定是成立的。Github pilot, 包括说现在质谱也有代码生成模型，包括你可能跟PRD什么之类的，我觉得这个价值是算得过来的。然后其他的话，现在所谓的知识问答、指标查询、任务完成、流程提醒，这是给我们的客户总结了四大类场景。我觉得有价值，但是他跟现在需要付出的代价比起来还是账算不平。所以更多的现在还是政策在引导大家需要积极去拥抱这个东西。而并不是说我真的是已经到了说能够提供商业价值，超出我的成本的这个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "然后我听说当年商汤其实他们有个策略，就是说我要把所有的钱都拿了，然后把所有好的人都招过来，然后再慢慢的去发展，是吧？所以我前几天看了一篇文章，我觉得他讲的挺有意思。他说现在包括过去好多年整个市场，它其实不是面向用户，而是面向资本，就是有点垄断资本的一个发展路径。因为如果这些公司这么缺钱的话，然后市场上其实能给到大钱的机构可能也没那么多，对吧？那那机构很多时候也会站队？你给完A就不会再给B了，当年四小龙也有这个情况，对吧？有现在其实这几家大模型我觉得也是这样的。最后还是说大家反正我先把最多的钱拿了，然后我再去慢慢发展现状，有这个风气在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "哼嗯哼对，所以你从一读出来就去的那个宏基。对是对，宏基其实那两年RPA也蛮热的对吧？有好多家是你能不能用简单几句话给大来解释一下IPA。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "IPA其实就是相当于运用一些技术，能够模拟人对系统的一个操作。它最核心的一个技术能力就是原来用户鼠标点击了这个屏幕上面某个应用的，比如说一个button。那么IP其实就是有一系列的技术，使得说下一次不管屏幕上只要有这个应用，我还能选择对并且去点击进去，相当于是个爬虫的高级版。就是过去爬虫可能是如果是网站的话，你是需要去写很多复杂的程序才有可能做到这个事情。那他现在只需要你去点一下它就可以模放你的点击的那个操作。因为有了这个能力之后，所以它其实能够解决的是很多员工原来是需要数字化转型，他需要填写数据，那需要在不同的系统里面去作为数据的搬运工。现在实际上就不用了，他可以依靠这样一个机器人重复性的帮你去做这些搬运工的事情。他用了一个所谓的叫操作系统内部本身有的一个叫accessibility的技术，就是让残疾人，盲人可能是能够去点击的这样一个技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "那这个东西听起来也没有什么壁垒，好像也不是多，应该会多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "技术突破的事情。对我觉得它更多的是一个经验性。因为不同的行业实际上它用的IT系统的程序框架邮件不一样。所以你是必须都刻过去的。你每一个每个行业的特殊性，你需要靠这个技术一个个去解决掉。所以当你做过很多行业的时候，你的效率就会比别人高。OK. 所以它是个大量的需要攻城落地。对对对，是一个经验性的一个技术，而不是一个深度的一个技术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "我前两天看新闻说OpenAI在做一个手机端，直接用agent去，但其实它是模拟人的操作，说我点开那个APP做什么选择？这个和桌面端也还是挺不一样的，对吧？这个好像难度更高一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "我们尝试过在移动端去做这些。因为移动端的操作系统，特别是像IOS就会有很强的封闭性。于是去做这样的一个操作，模仿可能是会比较困难的。但是我也知道有一些技术，它其实是会有一些这样的用服务器去虚机去模拟出来手机的。所以那个时候因为它本来是虚拟出来的，所以很多的权限的问题其实可以被解决掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:52",
      "text": "类似的实际上OpenAI包括像国内的，像腾讯，像阿里，包括有一家创业公司专门叫adapting，其实都在试图解决这个问题。那那你就这个今年能解决掉吗？这个问题不确定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:05",
      "text": "从sora来看起来，这件事情应该并没有那么难。因为说的用的手段其实也是所谓的用一个对引擎去生成数据，然后去学会获得那个模型。因为我觉得本身低代码去去构建各种APP，其实已经是有这样的工具了。所以open I用这样的技术的路线，用暴力把这个问题解决掉，我觉得我不意外。但是因为adapt AI本身其实已经拿了30亿美金了，还有先发优势吗？在这个问题上ADPTI是先做的。那么为什么dep点I一直没有放出一个production东西？因为他本身的科研实力也不弱，他也是open I的工程副总裁出去做的，所以我觉得我不确定。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "因为这个事儿如果能做，相当于说OPI不需要跟各个商家去谈合作了，对吧？我也不需要接你的API需要干嘛的？你今天你在open I里面说我要点个外卖，他就直接跳出来帮你打开一个外卖APP帮你点了就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "对我其实很意外说过去一年国内的那些大厂并没有互相竞争。因为在我看起来其实不同的应用，比如说携程，比如说滴滴，比如说美团，其实是有很多连接在一起的。比如说我要出差，那能不能帮我把机票、酒店、出租车、餐厅都能定好，包括地图对吧？然后我们不需要在不同的应用之间去换来换去的。是啊，但是sofa并没有出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "这个主要是资源和利益上的问题。就是你真的要打通这么多资源方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "包括人身。对，但是这件事情明显是有它的价值，就是工程量肯定不小，或者说其实会需要商业上的连接，确实需要做很多事情。但是价值上把别人推到你背后去的一个工作。那大家对于入口其实是应该要去竞争。也有可能大家觉得说这场仗一定要打，但是他也不想先挑起来。就像当年移动互联网出现之后，滴滴跟那个快滴，其实背后是阿里跟腾讯。那大家其实也是等了你想07年iphone出来的，然后一直到13年14年才开始打架。对，所以可能确实是需要一些时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "是讲活在RPA这一块。过去一年里面也有蛮多人在讲说RPA和AI是一个特别好的结合。我不知道你怎么看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "我觉得其实并不对。因为RPA是什么呢？RPA其实更偏跟系统之间的连接。他最大的问题可能也一直在讲说，他对其实整个处理的数据并没有理解。但大语言模型今天实际上它最擅长的是对文本进行处理，就是现在的low hanging fruit，更多的是在文档处理，就所谓的知识问答以及指标查询上面。所以RPA本身实际上跟AI的结合，当前为止我看到的厂商基本上都只是在做RPA实施流程当中的提效。这个其实就只是他内部的事情，跟外部的人其实关系并不大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "怎么讲？RPA其实我觉得过去主要解决的还是所谓的叫任务自动化的问题。就是这个人知道应该怎么做，他今天只是偷懒，不想这么TDS的一步步的去干，这是RP解决的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:03",
      "text": "其实原来IPA也讲过，说我们要做增强自动化。我们相当于要能够有专家的支持去赋能这些也有员工。但是这个过去是很复杂的，然后不好做。现在因为有大语言模型之后，专家可以很容易的把他的知识灌输给这个AI流程自动化也是一样的。所谓的流程其实比任务多的就是人与人之间的协作。人与人之间协作，如果你不能理解语言，你根本就没有办法去代表人去协调去对话。所以这里我自己觉得说RPA就应该大家就慢慢不谈了，就是已经不重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:35",
      "text": "OK我也听人讲过，就是AI出来其实低代码就这一类的好像就都不太行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:41",
      "text": "是啊，其实不是说它会消失，而是说它的天花板不会被封住了，因为蛮明显的一件事情是说，其实java、python、java school这些代码其实不应该有大量人再去写了。我们实际上应该是慢慢就有点像当年数据库会出来一个simple。我们其实就应该出来一个类似的声明式的语言，去把这个问题以及我相信怎么解决的步骤可以去描述。至于它是怎么实现的，他用RPA还是DDM还是BI，还是用其他的大语言模型的prompt，其实都应该由机器来去决定。有人应该去更多的去说的是问题以及他的解决的思路，而不是怎么去执行这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:20",
      "text": "但我觉得核心问题是现在AI还没到那一步，对吧？所以大家发现说我用一些原来已有的技术，然后加1点AI，其实在里面可能占比都不高。然后套橙AI的。可反而是我觉得在C端的应用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "可能这个逻辑是正确的。但是在B端的应用来讲，其实不是在to b里面，实际上现有的技术已经达到了。只是说现有的这些开发厂商他的思路的转化，然后包括说去探索去摸索需要时间。并不是技术类的，是探索类的OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:52",
      "text": "所以你们更多的还是站在说下一代的to b产品，对应该会是什么样子来这件事儿。然后你从依图跟宏基这么多年的这些经历来讲，有哪几件事是你觉得当年总结的一些经验教训，然后现在又可以用到这个创业里面，可以分享某几个比较典型的，不管是融资，商业、招聘，管理等等都行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "我觉得其实几个事情，一个是在意图里边。当时实际上因为是一个技术驱动的公司，所以我们当时是在自己公司内部，其实有点不能叫叫自嗨，就是自己和enjoy自己的这种成长，有点那种科研的感觉。对我印象很深刻的一件事情是在2018年的时候，我们的人脸识别就是所谓的演唱会的那种场景。在很多的城市我觉得就达到了PMF。所以那一年是整个是十分兴奋的一个状态。包括年终奖其实大家也发的很好。但我印象很深刻就是那年快要春节之前，然后突然老板拿来了几个国家标准，发现海康威视在这个领域里边已经制定了国家标准。本来意图是准备后面要去做很多东西的，其实海康威视用他的办法把它给设定住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "那件事情对我的印象是十分深刻，就是人家根本不跟你在你的战场上面去玩儿，人家就挑了一个自己擅长的。因为他就作为大公司，他其实可以动用的手段，社会资源其实比你大很多。所以从这个角度上来讲，他其实是可以去解决掉这个问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:29",
      "text": "就是说当你到达某个体量以后，其实就不只是拼技术了，对吧？它是一个综合性商业的竞争。最终发现最大的竞争者不是四小龙，之前还是海康或者其他的一些这种公司。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:42",
      "text": "那时候应该是没有商业模式的认，但是就是开始去到说，原来是是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "就像我在想现在做AI这一波，最后可能发现最大竞争者可能是浪潮或者是其他的这些有对吧？对对我也发现尤其是一级市场比较中早期的投资人和不太有经验的创业者，其实是相对比较单纯的，或者比较理想主义。觉得说某个东西我们有个很好的技术，然后解决这个需求就可以了。但实际上越往后走，越发现这个世界是比想象当中要复杂很多的这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "然后第二个教训其实还是关于组织的那个关于模糊的组织的这个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "对，你是第十个人，对吧？然后一组最后是多少人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "最最多的走到过2000人，我走的时候应该是一千多人。OK其实能够看得到，就是说从组织实际上一开始是十分有活力，而且CEO跟一线员工是十分近的。包括其实在过程当中能够看到CEO采取了很多的手段来试图去解决组织的增长带来的上升。但是等到他到一定的时候之后，你会发现，因为一个创业其实要成功，它的时间一般不会少于七年、十年。然后对一开始做所谓的老兄弟也好，他肯定有他的弱点，他会跟不上这个公司的发展，那就会引入其他的人才。那你引入其他的人才，那些职业经理人实际上第一他其实没有0到1的经验，那都是拿成熟体系里边的这个经验。就像一直开玩笑讲的，电梯往上走了，可能会有人认为做俯卧撑是使着电梯往上走的那这些人进来了之后，你怎么样去用好它？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "然后第二，其实对于职业经理人来讲，他某种程度就叫做一个是雇佣军，一个是子弟兵。雇佣军就是来赚钱的。那你怎么平衡好雇佣军跟子弟兵之间的这个关系？因为upside的时候都没有问题，downs的时候职业经理人是很容易能够走掉的。这时候其实是靠老兄弟作为压舱石的。如果有些没有处理好的话，实际上就对老兄你会走走完之后其实整个组织它的这个基石其实就会受到影响。那怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "因为所有的企业一开始的时候都是高速增长，然后实际上在高速增长进入就是一定会稍微平缓的时候，那这个踩刹车的时候其实就是十分难的一个关。这里实际上。那今天我也又重新再做一些新的创业公司。那当然现在我仍然在头疼的是说，我怎么样能够让我飞起来。但是其实如果带上这个事之后，实际上你的问题就是怎么样能够平缓的能够去landing，对吧？或者说怎么样能够做到现金流为正，这个是公司必经的一个路径。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "这个有一点像这个整体的对节奏的把控。对我觉得包括融资节奏其实也是很重要的。然后招人的节奏各种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "我觉得创业实际上还是特别有意思的一件事情。就是说看似有类似性，但是但实际上难的确实就在于说判断新的这个变化。因为所谓的创业其实就是在高速不确定情况下，要高速增长。那你肯定是赌对了一些事情，你有一些是社会非共识的事情，你认为是这个样子。但是是这个东西它本身是一个什么尺度的事情。然后它会因此给这个客户社会，包括技术产品会带来一些什么样的变化，其实这是难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:51",
      "text": "就像这回虽然我已经经历我AI？深度学习的那一波，包括RPA的那一波，现在已经第三回了。但是第三回的感受跟前两天的感受是不一样的。比如说像我的品牌，实际上我在去年的时候是花了比较大的力气，至少有20到30的我的时间。在过去的经历里面，这个其实不对的，就是说你这么花下去效果不会那么好。但现状是我们确实是很多的央国企，其实已经是通过邮件找到我们了，就说明我赌对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "这个趋势是大到这个地步，全社会可能都会对这件事情感兴趣。所以这里确实是有意思的地方，就是其实有那么多慢变量对吧？社会本身的反应，技术的成长的速度，行业的merge的水平，然后甲方自己本身的这个变化的速度，每一次其实都会有不同的速率。这个就是你怎么样能够感知到这个温度，并且能够提前预判，能够做出那个准备。这个是我觉得是挑战的地方，也是有意思的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "从市场上你感觉就我觉得那你第一段意图其实是市场还是挺好的时候，对吧？而且是有很大的热点，但你做的事情我觉得还是拿榔头找钉子。至少在开阶段的时候，然后宏基其实也是市场很好，但是更偏工程落地，是肯定能落地的对吧？可能里面就是做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "商业化拓展的问题，然后怎么去过收入，怎么去做毛利率的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:13",
      "text": "然后现在的这个AI市场热点虽然很高，也有一点点拿榔头找钉子，然后这个狼头好像还不太好用。对是对，所以我不知道整体对于现在市场环境什么感知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "这次的区别在于说大家都特别热情，大家都特别想要去参与这件事情。过去其实RCA没有，比如说像我刚创业的，去年的上半年，我其实通过各种关系很容易就见到了十几个上市公司的CEO。他们就特别关心对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "对，这个我也有感受。去年是我认识上市公司CEO最多的一年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "就整个感觉是所有的人都动起来，所以它的变化速度很快。本身的外部的新闻实际上也会引起他们巨大的一个变化。就像sora实际上是有很大的变化的。这些事情上实际上是跟过去很不一样的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:08",
      "text": "对。但我感觉大家动起来以后，就像你讲的，大家虽然是热情，但大家热情的是说大家都动起来，然后坐在这儿说OK我们开始聊吧，到底能做啥？然后聊半天不一定聊出来能做啥，就是热情很难转化成实际的落地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:21",
      "text": "对所以这里其实就是要去分辨，就是到底什么实际上可能只是我在给他做培训，我在提高他的认知，然后免费培训哪些实际上是真的可能他们已经动心思想要去试了，已经下决心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "但我这么多年看起来，我觉得to b里面，尤其是在一个行业早期的时候，你很容易就做成咨询加项目之类的东西了。甚至于有些时候这个是不可避免的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "对，但今天其实不一样的地方还是说他们会先就投算力的。然后投完专利之后，其实反而责任或者说压力来到了他们这边。因为对他来讲，他给领导去汇报说我花了3000万，然后领导问你做了啥，做了个企业知识问答，他就没法交代。所以这时候实际上对于我们这样的厂商，相当于是说算力本身其实应该是作为我们价值的其中的一部分。今天反而是它会作为一个驱动的因素，就本来比如我们做一个应用要用十张卡，那么其实我就要向客户证明说，我这个应用确实是能够把十张卡包进来，价值能够更大的那现状是反过来，现状是说客户已经有十张卡，如果我能把他现有的利用的效率提高10%，那十张卡的10%的价值里面我觉得能区分这个逻辑是很怪异的逻辑。可能只有在现在这阶段的市场上才会有这样的需求，可能等到一年我估计就没有这个事情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "对OK蓝马现在做的业务还是to b .",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:48",
      "text": "to g罗老师的to b对G很少，OK主要是EB3，对，主要是对的是央国企。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:56",
      "text": "我有认识一些人，我觉得挺有意思，就是他如果之前做了很长时间to b以他就不想做to b了对吧？他觉得to b太累太麻烦了。那你做了这么长时间的to b，尤其是我觉得国内的PS sas和to b的，在过去几年里面，就是经历了好几波的波峰波谷，现在绝对是在波谷了。我记得21年最夸张的时候，可能大家给SARS项目的估值能到五六十倍的PS，现在我觉得五六倍的PS都是很合理的。是所以你经历过这么多年，为什么仍然会坚定的选择做国内的to b这件事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "第一个是说还是有巨大的一个不平衡。在C端的话，虽然现在阿里腾讯他们其实又降下来，但是至少是跟国外的大企业谷歌而facebook是comparable的大概可能差个三倍五倍。在to b这头，其实不是to b这头excess force service now包括像6i pass这种，其实他们比较容易的能够去做到一个十分大的规模。100亿美金，一千亿美金，收入可能百亿人民币以上。但是国内今天其实这里是有一个巨大的gap的。这时候其实就会觉得说这里反而是有机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "我不觉得说中国的管理水平不需要这样好的软件去赋能过去。其实我觉得最大的原因还是说就融化fruit太多了。所以经济的发展很多时候并不需要问管理去要效益。现在实际上越来越包括现在这个地缘政治的压力是越来越大，倒逼我们去更好的去提高管理的。提高管理很多时候其实要靠数字化的这个软件来去解决这个问题。所以我还是觉得在国内这边应该是有一个结构性的机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "已经在做to b的人其实都会觉得这里有一个趋势在那边的这是第一个对行业本身的一个判断。第二个其实是说to be是慢了，但是to b的好处就是你做进去了其实也不容易死。你还是这个客户，你就维持着，你就可以一直在里面解决他的问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "然后to b里面to大B跟中小B这个问题你怎么看？现在基本上国内的机构直接一听出中小B就否定掉了。是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "我觉得还是国内的这个IT预算的分布的问题，基本上都还是来自于杨国庆。第二是说今天AI这一波还不成熟的时候，它的生产力不是通用性的。比如说我们像现在做一些招聘的话，我们只能是针对招3到5年的工程师。这时候的话，哪些公司有单个岗位，就是有重复性的要去招这个的那就只有大公司做中小B它其实虽然可能都是财务岗、会计岗，但是每个公司有他自己的特殊性。这个的个性化定制的成本太高，今天其实还是做不到。就是现在已有的技术没有办法先从中小B开始做起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "那你如果是大B的话，就一些私有化定制等等，这些也还是绕不过去。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:49",
      "text": "这个没办法。但是这里其实有一个好处，像我们这样的创业公司来讲，我是没有资本去买1000张显卡的。大家在大笔里边他们可能买了1000张显卡。我的产品在1000张显卡的平台上面锤炼过了，那我就比我的友商会有领先优势。所以是有它需要个性化服务的部分，但是它也能换来我产品的更多的enterprise quality。所以至少现在来看起来我觉得不亏。那在未来肯定从生意的角度，要变成一个毛利高的生意的角度来讲，可能是需要去探讨这件事情的现状。其实是更多的还是在怎么样去占领我的根据地的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:31",
      "text": "所以蓝马过去一年里面，其实我听好多人讲，就从收入体量上来讲，其实已经还不错了。所以你现在。主要到底落地的是什么？我觉得大家可能最关心的是这个，对吧？到底啥是能落地的，是能打进客户里面去。是其实大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "可能已经看到的应用的场景，我觉得是类似的。无非是说知识问答，数据分析，然后自动的完成一些任务，这是三大类。当然我们因为主要还是在做控制合成类的，我们没有在做一些生产类的，比如营销，我们没有在做。我们主要还是在解决企业内部的后台的一些办公场景，或者说一些职能类的像财务HR类的场景。这个今天其实是蛮普遍的。但是这里做这些东西，它就变成了大模型应用。然后个性化定制的开发的成本就会比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "那对企业来讲，或者说对于央国企来讲，实际上今天有一个刚需是企业级的管理。因为今天其实有个大的趋势是说，以CPU为核心的价值链，其实会牵引到以GP为核心。就你看拿银行举例子，他一个250亿的IT的预算，那现在基本上都是在买CPU对吧？GPU可能很少，现在为了这个大模型，它一定会开始投入。我相信在五年时间之内，它整体预算当中的30%应该会切换到在CPU上面的。就从算力到模型到应用到中间件。这时候其实是有一个企业级，就是怎么把过去CPU的那一套东西能够牵。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "因为你比如说最简单的那么多模型，对吧？那么多开源的模型，那么多付费的模型，那么多显卡。首先是应用跟模型的匹配，单应用单模型单应用多模型多应用单模型多应用多模型。然后其次是说应用本身它的这个QPS，它的被使用财务的应用可能在月底用的多一些，HR的应用可能在春招校招的时候用的多一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:22",
      "text": "这里的调度本身包括low的，我觉得确实编排其实都是困难的地方。那这些东西甲方肯定要他自己不可能做，然后这个又不是大模型公司能做的，因为他如果大模型公司做，他已经有他自己的模型绑定了。所以这种功能实际上是今天甲方特别看重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "因为对他来讲，那么热火朝天对吧？各个业务部门、各个分行、各个总部的处事都会想要，可能也自己接触了各种各样的厂商。然后这时候如果我们有个统一的管控，后面我怎么办？现在因为讲了很多心智生产力，然后那甲方肯定会在讲，这个是一个心智生产力对吧？新的劳动生对象，他的治理、他的运营、他的培训怎么样去建设？这些其实都是典型性的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:07",
      "text": "然后我觉得如果只是玩个30万、100万，我觉得可以不用考虑。如果已经投了一个亿、两个亿的单位，他一定会去想这件事情。至少在我知道的可能很多的大行，像四大行、股份制银行，可能投在E这个级别买算了也是蛮多的。包括今天其实大模型采购的这个标，其实放出来基本上都是千万以上。那对他们这样的投资规模来讲，他们要考虑这样一些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "我觉得很正常。是，那现在先做它内部的各种知识库等等，是不是主要还是因为幻觉的问题，就是内部可以更好的先落地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "其实是这样的，因为事实上在企业，特别是大的像这种银行、保险，实际上有很多。比如说最简单出差，我有一个差旅政策变了，那我去攀枝花，攀枝花算几级城市？他的那个政策到底是多少钱？这些其实都是比较浪费大家时间了。包括你像有些专业性的保险产品的推荐，保险条款的回答，这些其实都是现在的大模型能够发挥作用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:10",
      "text": "明白，然后去年应该也有很多公司想做这条路径了，对吧？但最后实际的结果跟收入应该跟你们还是有很大差距的。所以你觉得你们做的最好的一些地方是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "我觉得还是一个是时机问题。我们两月份就出来了，然后两月份出来我们就跟金山办公达成合作了。我们在只有三个人的时候，就已经跟今天办公的excel一起合作。他们有几十个人，我们有三四个人跟他们一起去做这个落地。怎么样用GPT3.5再做一个x pilot？实际上这是一个真实的场景，而且他们确实是带着上线的目的去做的。所以这里其实我比较快，一方面能够迅速的拿到IDG的投资，另外一方面实际上对于产品或者说对于这个模型的边界，什么能做什么不能做，其实就比市场其他团队领先了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "在五月份六月份的时候，实际上那时候我们大概已经心里清楚说现在的模型能做什么事。只是当时唯一的一个delta是说不知道开源模型。因为蓝马尔那时候还没出来，并不知道说开源模型什么时候能出来，什么时候能用。所以后面的三季度、四季度，其实也就是在应用不同的开源模型到企业内部的场景当中。所以我们在78 9月份，包括后面四季度其实已经做了很多的POC。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "那时候其实商业化散着在做，就是先摸情况。各行各业的、零售的、电网的、政府的，包括像银行的、保险的、券商的可能都在做。那其实就是想摸一下，各行各业对这件事的感知是什么样子。现在其实就又可以收回来说，我们在银行里面应该要去认真去做。然后我们可能央国企里边应该要再去做一些可能跟财务业务相关的一些事情。没有，就这些其实都是一步快一步步快。就是某种程度上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "你们在面对一些客户的时候，会遇到质朴或者一些其他云厂商，或者各种的竞争。大模型几乎不竞争，但是跟大厂会有。对，你看之前也有人提说，就是你做大B的问题，它里面还是有各种BD，资源这些因素在的，对吧？你们实际做起来还会发现还是怎么样，还是大B它的价值链条特别长。但我觉得这些你像你说的，你去年接触的一些什么上市公司老板，或者一些银行体系的，可能你之前你们应该也不太有这么多的一些积累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:26",
      "text": "是吧？但是本身是这样的，就是说我现在的商业化团队过去其实是也是一直在做的。所以当我们知道说某一个甲方有这个需求的时候，我们就能反过来后来去找到人。本质上是在现在假设说没有这个主动英镑的线索的时候，我们并不知道哪个客户今天在什么状态。但是等到他英镑的进来的时候，我们就知道了他已经到了这个状态。这时候再发动我们的资源，其实他就会效率会更高一些，其实是一个配合的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "是所以其实还是利用到了非常多你之前意图宏基等等那些资源是吧？是那那也很合理对吧？因为过去几年里面可能最有资源的就释小龙，毕竟还是有非常多的这种认知跟资源和人才，对吧？对，是明白。对。然后你们现在其实核心对外讲的一个技术就是A镇的这一块。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "是吧？对，我们其实现在就是在用AIA进的技术，在做到业务流程自主化。过去其实用RP技术，现在相当于是ai的技术来解决这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "但我们刚才提到你不觉得IPA加AI是个好的解决方案。所以其实你现在在做是有点是迭代你之前做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "现在其实最主要的我认为说能够到达业务流程自主化的话，很重要的是要有背景对象，有一个环境感知的还有能够对企业内部的类似于像各种数据的变更，然后文档的计划新增，包括应用流程的变化能够有感知，能够把它作为他解决任务的一个上下文。而不是说有人主动的告诉诉他说，你去立项看看我下周有些什么行程，应该是他自己就会去做。这样的话他其实就会个性化，千人千面。就比如说像我们也有客户跟我们谈说能不能通过客户的拜访记录生成一个客户画像。然后根据客户画像，根据标准的销售话术生成一个特定的销售话术。就类似这些其实是自主化的，这些能力是planning能力to use the money，包括说怎么样有长短时的记忆，对吧？因为有些信息是需要被遗忘掉的。政策更新了，这其实是现在的技术的突破点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:35",
      "text": "是，但我刚突然想到，如果政策矛盾怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "那这个就需要列出来，OK就是列出来，然后给他跟他说是AB是这个样子，然后你自己看着办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "OKOK好，对，反正他最终因为你不是对外部客户的直接交付就还好一点。然后A镇的这个事儿，其实从去年那个auto GPT什么出来就变得特别火，对吧？然后一堆人讲要做，然后投资人也都去看，最后好像实际能落地的非常之少，是吧？不是你操作起来，你觉得这个到底里面的问题是什么？然后现在发展到什么阶段了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "就现在已有我的模型，它其实都是预训练。预训练的问题就在于说，他基本上只能学习这个原始准备的语料当中的这些经验知识。比如说举个简单的例子，你只通过文本和视频是学不会游泳的那这里实际上是很大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:27",
      "text": "因为AI agent其实十分强调说他对世界模型的理解。你要自主的感知这个环节，你自己能够去决定怎么样去处理各种各样的事情。这件事情上今天其实是在已有的架构下它就缺失的。所以自动化包括说像我们现在在做的业务流程自动化，我们就觉得说需要赋予他一个能力，他能够去做一些实验，他能够去主动去观测。比如说销售，比如说客户可能问一个问题，要看你什么反馈。从而能够去将自己对这个世界的理解，能够适配到当前更精确的一个状态。就像我最近发了一篇文章，我就觉得说AIA竞争或者说业务流程自主化，其实还缺一个世界模型，精确的世界模型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "包括其实今天大语言模型，它是文科生对吧？企业内部有大量的数据，就比如说最简单我一直拿来举例子的，武汉地区甲方工程师的薪酬空间是多少？那你怎么propose一个薪资，这个事情都不是现有的大约模型能解决掉。所以这里实际上是我们在做AID的时候，一个是感知环境，怎么能够知道上下文变了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "第二个是说怎么跟传统的大数据，就是更偏数值类的一些经验知识结合在一起。这个是至少在我所说的这个领域里面，要做好这个AIED的所必须的两个环节。我们其实也是在这两个方向上不断的在努力，在去构建这样的模块，包括跟已有的模。因为本身模型其实也是一直在变，变得太快了。就不像过去可能出个数据库，出个MongoDB，那就用MongoDB就好了。现在不断的在出新的模型，你不断的要去适应，这个是今天对我们在中间层的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "行，A镇的这一块的算力跟成本的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "现在这个其实我觉得还比较早期。一方面是说大模型自己其实也在优化它的成本。另外一方面现在实际上对于最大的模型，比如像GPT4。我们在SARS端一块钱人民币大概只能处理一万个汉字。但是在私有云部署这一端，如果我们用一个6B或者13B的模型，一块钱大概能处理200万的汉字OK，所以这个成本差距很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "这里现在本质上还是应用阶段，现在还没有完全打通。就我们在单应用情况下面，我们是有一个优化的算法的。但是在多应用怎么样去调度不同的算力，这里其实还没有实践的经验。我觉得还是需要再有3到6个月时间吧。明白，整体你觉得今年会是我觉得应该会爆发，就是应用特别是to b我觉得今天不缺什么，就是技术不需要新的更大的模型出现。然后我觉得应该是已经能够做到很多的百花齐放的应用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "你们试了一年多，发现用户需求其实都是在的对吧？而且是越来越多的，应该我们可能对对对，就是今年很多人都是想要，其实他手里有预算想要去做这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "对，国家在投算力VC在投大模型，然后甲方还有很多开发者，还有很多业务的需求。但中间现在没有产品能够把这些应用做出来，能够把这个打通，打通了这个水就呜呜就灌过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "那你你觉得就是大模型什么底层的各种技术现在也是够用的，至少对于to b这一块是够用的，现在已经够用了。OK所以今年应该就是能有一个爆发。对，OK希望是这样。所以作为一个这么多年都在AI领域或者to b领域的人，经历过基本完整经历的人是AI1.0的四小龙的时代，对吧？你你你对这波的AI创业者，不管是做大模型的做有什么建议吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "我能感觉到实际上今天最缺的还是好的AI原生的产品经理。或者说区别点就在于说过去做产品其实更像是两维的，现在其实多了一个维度，就是所谓的数据集。因为任何一个模型当能力不够的时候，实际上怎么能够把这个端到端的这个应用准确率做到说能够让生产，实际上难点就在于怎么样去定义这个数据集。其实我也有不少我的师兄师弟在AI公司，然后我也跟他们在交流。我发现说他们实际上最后还是带着一些怎么讲一些可能错误的一些假设认知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "这里整个新的革命其实是完全不一样的一个范式。在我看起来，今天我的友商不是太多了，而是太少了。我反而是希望大家一起把这个市场做大。因为仅凭我一家的力量，我就变成不断的需要培训客户。我是希望有更多的力量能够用对的方式把它做出来。这样的话整个市场不明，你其实对大家都好啊。就像当年其实一开始的时候，四小龙并不觉得是在竞争。大家互相的帮衬，把这个资本市场，把这个客户给带起来，这是重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:10",
      "text": "我觉得最后这个格局打开了，就是现在反正钱也有，客户也有，市场也有，然后技术也ready了。对，让大家一起来搞。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "因为他有对的方式，更好的能够把这个应用能够给落地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "OK对你因为你在当时在上交学的就是CS对吧？然后又是第一届SM的冠军团队。所以从技术的背景的这个视角来讲，你自己信AGI吗？包括你觉得transformer是走向AGI那个路径吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "比较快速的一个观点是transformer我觉得可能不是。哼那你就是同意杨老对杨乐科的那个世界模型，虚拟世界模型，AGI这个事情，我觉得我更多的报的是不可知论。也就本质上AGI代表了说人类能不能计算机里面有个术语叫做递归，就是人类能不能创好比人类更聪明的东西。如果可以，那理论上这件事情不就是没有底了，这是为什么？其实西方有很多所谓的叫基点技术奇点polarity，就像宇宙大爆炸案一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:11",
      "text": "其实也一直在思考这个事情。会发现说人类的方式跟机器的方式还是有巨大的区别。或者说过去从无生命到有生命，然后到人类有自我意识，它还是有一个12个进化论的这些东西在里面。但今天相应的都有，比如说像强化学习，其实是解决所谓的进化的问题，包括遗传学习算法。但是今天搜法来讲并没有把它整合在一块儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "然后另外，其实人类是有能力在小样本上面去学习的。但是现在机器基本上都是大样本。际上我们自己会讲叫做人机协同，人机融合跟人机共生。我更倾向于大家可能会有不同的特点，大家会有不同的优点跟缺点。最后很有可能人类就比如说大脑offloading的某个背景色上面去，然后从而能够放大人类的智能。我觉得这个是我基本上觉得一定会发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "那那至于说最终他会不会有自我的意识，然后能够接管整个人类社会或者整个地球上的这样的一个事情，这个我更偏觉得不太可能。好，那差不多。好好，感谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在分享中，一位资深AI领域专家回顾了其职业生涯中的关键节点，包括在ACM取得的成就、在谷歌与阿里巴巴的工作经历。他着重探讨了AI加to b领域的演进，特别强调大模型技术的革命性影响及商业机遇，指出相较于AI1.0时代，当前技术在企业服务、流程自动化等方面展现出更广泛的应用与价值。通过创办的公司案例，专家展示了如何运用大模型解决企业内部挑战，并深入讨论了技术发展、市场策略及资源利用以促进公司成长的策略。同时，他指出了AI创业的难点，强调了AI原生产品经理的重要性，并对AGI表达了个人看法，认为人机协同与融合将是未来发展的核心趋势。",
    "qa_pairs": [
      {
        "question": "你可以先给大家简单介绍一下，你的核心的一些经历？",
        "answer": "我的核心经历包括学生时代获得ACM冠军，毕业后加入谷歌中国，后去美国负责中文网页搜索质量调优。再后来成为阿里云创始团队一员，负责底层存储团队。在AI1.0时代，我做过AI产品和AI工程，并在业务流程自动化公司担任CTO。",
        "time": "00:01:05"
      },
      {
        "question": "当时你是怎么想到出来做业务流程自动化的？",
        "answer": "我去年年初决定出来做业务流程自动化，因为觉得这是一个一年内需要解决的问题，而且现在有了大语言模型作为通用性技术，整个技术实现性变得更高。",
        "time": "00:01:53"
      },
      {
        "question": "你在依图待的时间比较长，对吗？经历了AI4小龙的发展吗？",
        "answer": "是的，在依图待了大约六七年的时间，基本经历了它最快发展的几年。",
        "time": "00:02:15"
      },
      {
        "question": "现在大模型公司与当年的AI4小龙有何不同？对于大模型公司来说，目前的竞争环境有何变化？",
        "answer": "当年的AI4小龙主要集中在计算机视觉等领域，技术并非通用型，难以在企业内部形成广泛应用。而现在的大型语言模型是通用性的技术，可以应用于各行各业，有可能带来商业模式的改变，并且已经出现了生态链竞争的局面。与当年CV4小龙相比，大模型公司今天的价值链位置更偏底层技术，但在横向整合方面需要应用方或中间层帮助对接各行各业。竞争变得更加复杂，可能会围绕生态链来展开。",
        "time": "00:04:49"
      },
      {
        "question": "现在大模型公司在商业订单和收入方面的情况如何？",
        "answer": "目前大模型公司中，部分代码相关的模型有明确的PMF（产品市场契合），例如Github pilot和质谱的代码生成模型等，已有实际商业订单和收入。但其他大部分模型还处于政策引导阶段，尚未实现商业价值超出成本的目标。",
        "time": "00:05:57"
      },
      {
        "question": "IPA是什么，能否用简单的话解释一下？",
        "answer": "IPA是一种技术，它能模拟人对系统进行操作，最核心的能力是通过一系列技术实现对屏幕中某个应用（如button）的重复点击。这意味着，只需要简单点击一次，机器人就能模仿人的操作，连续进行点击并进入该应用，类似于爬虫技术的高级版。",
        "time": "00:07:38"
      },
      {
        "question": "IPA技术是否壁垒较高，容易实现？",
        "answer": "IPA技术并非深度的技术突破，而更依赖于经验性。不同行业的IT系统和程序框架各异，需要针对每个行业特性进行技术适应和解决，因此经验积累对于提升效率至关重要。",
        "time": "00:08:48"
      },
      {
        "question": "OpenAI在移动端尝试的手机端直接用agent模拟人的操作，这个难度是否比桌面端更高？如果OpenAI成功实现了在手机端直接模拟用户操作，是否意味着不需要与各个商家合作，就能直接帮助用户完成任务？",
        "answer": "在移动端，尤其是iOS系统下，由于其封闭性，模仿人的操作并实现操作难度较大。但也有技术通过服务器虚机模拟手机环境来解决这个问题。是的，如果OpenAI能够实现这一目标，那么用户在OpenAI中说要完成某个任务（例如点外卖），它就能自动帮你打开相应APP并完成操作。",
        "time": "00:09:27"
      },
      {
        "question": "OpenAI、腾讯、阿里以及创业公司Adapting等是否都在尝试解决移动端操作的问题？",
        "answer": "是的，这些公司都在尝试解决这个问题，但不确定今年是否能成功。",
        "time": "00:09:52"
      },
      {
        "question": "过去一年国内大厂之间为何没有在打通不同应用资源方面进行竞争？",
        "answer": "主要是因为资源和利益分配上的问题，以及需要商业上的深度连接和协调，但这类服务具有巨大价值，需要投入大量工程量。",
        "time": "00:11:24"
      },
      {
        "question": "RPA和AI是否结合得很好？",
        "answer": "目前来看，RPA与AI的结合更多是在RPA实施流程中实现提效，主要针对任务自动化的问题。大语言模型在文本处理上的优势，尤其是文档处理和知识问答等方面，使得AI能够更好地赋能员工，而RPA本身更偏向系统间的连接，两者结合并不能从根本上解决数据理解的问题。",
        "time": "00:12:16"
      },
      {
        "question": "在B端应用中，现有的技术是否已经足够成熟，只是需要开发厂商去探索和摸索？",
        "answer": "是的，在B端应用方面，现有的技术其实已经达到了一定的成熟度，只是当前开发厂商在思路转化和探索上需要更多时间，并非技术类的问题。",
        "time": "00:14:33"
      },
      {
        "question": "从依图和宏基等公司的经验中，有哪些教训或成功的经验可以分享到现在的创业中，尤其是在融资、商业、招聘、管理等方面？",
        "answer": "其中一个深刻的教训是在技术驱动的公司中，如果仅依赖原有技术加入AI且占比较低来竞争，可能会遇到挑战。比如，在2018年时，我们的人脸识别技术在演唱会场景下达到产品市场匹配（PMF），但在春节前发现海康威视已制定相关国家标准，这让我们意识到大公司在擅长的领域中，通过调动社会资源可以迅速解决问题。",
        "time": "00:15:17"
      },
      {
        "question": "创业公司在发展过程中，是否意识到除了技术外，还需要考虑商业模式和组织建设等方面的综合性竞争？",
        "answer": "当公司到达一定体量后，竞争不再仅限于技术层面，而是转变为综合性商业竞争。例如，海康威视等大公司的介入给创业公司带来了压力。同时，组织建设也是一个重要挑战，尤其是在引入职业经理人后如何平衡“老兄弟”与新加入的职业经理人之间的关系，以及在公司高速增长后如何平稳过渡和平滑增长曲线，做到现金流为正。",
        "time": "00:16:29"
      },
      {
        "question": "创业过程中，如何判断新的变化并适应这些变化，特别是在看似类似但实际难度不同的各个阶段？",
        "answer": "创业的本质就是在高速不确定情况下寻求高速增长，这要求创业者能感知到社会、技术、产品等方面的微妙变化，并基于预判做好准备。例如，尽管经历了AI和RPA领域的多轮发展，每次感受都有所不同，但当前AI市场的热度很高，市场开始关注并寻找应用场景，如何把握这种变化并提前做好准备是一项挑战且有趣的工作。",
        "time": "00:19:19"
      },
      {
        "question": "在当前市场环境下，大家对于参与某件事情的热情有何变化？",
        "answer": "这次大家参与的热情非常高，与过去相比，现在所有人都在积极行动起来，变化速度很快。外部新闻事件也会引起他们的巨大变化。",
        "time": "00:21:51"
      },
      {
        "question": "当前环境下，人们的热情是否容易转化为实际的落地成果？",
        "answer": "虽然大家热情很高，但往往难以将热情直接转化为具体的落地行动，很多情况下只是停留在讨论阶段。",
        "time": "00:22:08"
      },
      {
        "question": "对于B端市场，尤其是在行业早期阶段，容易做哪些类型的业务？",
        "answer": "在行业早期阶段，B端市场容易做成咨询加项目等业务，甚至有时候这是不可避免的模式。",
        "time": "00:22:35"
      },
      {
        "question": "现在市场对于算力投入和价值体现的看法是怎样的？",
        "answer": "现在客户通常先投资算力，之后对实际效果有更高的期待。如果一个应用不能有效利用和提升现有的算力价值，可能会面临难以交代的问题。因此，算力本身成为了我们提供价值的一部分，并且市场上出现了更注重利用现有资源提升效率的需求。",
        "time": "00:22:45"
      },
      {
        "question": "蓝马现在的业务定位是什么？",
        "answer": "蓝马目前主要聚焦于to B业务，特别是面向央国企的EB3业务。",
        "time": "00:23:48"
      },
      {
        "question": "在经历了国内PSaaS和to B行业的波峰波谷后，为何仍坚持做国内to B这件事情？",
        "answer": "主要是因为国内to B市场存在巨大的不平衡，C端市场虽发展良好，但在to B领域与国际大企业相比仍有较大差距，这意味着有结构性的机会。此外，随着地缘政治压力增大以及经济发展的需求，数字化软件赋能企业管理的重要性愈发凸显。",
        "time": "00:25:09"
      },
      {
        "question": "对于国内to B市场中的大B和中小B有何看法？",
        "answer": "国内IT预算分布的问题导致大B占据主导地位，而中小B在个性化定制方面面临较高成本。但作为创业公司，通过服务大B也能获取领先优势和技术锤炼，从而提高产品在企业级市场的竞争力。",
        "time": "00:25:57"
      },
      {
        "question": "蓝马过去一年主要落地的应用场景是什么？",
        "answer": "主要应用场景包括知识问答、数据分析以及自动完成一些任务，主要集中在企业内部办公和职能类场景，如财务、HR等，利用大模型应用结合个性化定制开发来解决问题。",
        "time": "00:27:45"
      },
      {
        "question": "企业级管理方面，对于央国企来说，当前存在什么样的刚需？",
        "answer": "央国企当前有一个刚需是企业级管理，尤其是在IT预算中，随着CPU到GPU的价值链转变，尤其是大模型的发展，预算中30%可能会转向GPU相关支出。企业需要解决应用与模型匹配、应用本身的QPS波动以及资源调度等复杂问题。",
        "time": "00:28:21"
      },
      {
        "question": "在面对企业级管理时，甲方面临的主要挑战是什么？",
        "answer": "甲方面临的挑战包括如何进行统一管控和建设心智生产力，比如不同业务部门和分行在不同时间的需求变化，以及如何治理、运营和培训新的劳动生产要素。",
        "time": "00:29:40"
      },
      {
        "question": "对于大型金融机构而言，他们是否会考虑投资并解决这些企业级问题？",
        "answer": "是的，大型金融机构如四大行和股份制银行，在投入数亿资金后，会考虑并解决这类企业级问题。目前市场上已有千万以上的大型模型采购项目。",
        "time": "00:30:07"
      },
      {
        "question": "你们公司在内部知识库建设方面取得了哪些成果？",
        "answer": "我们公司已经通过内部知识库等方式实现了一些初步落地，例如帮助解决企业内部出差政策查询、专业保险产品推荐等问题，这些都体现了大模型在实际工作场景中的应用价值。",
        "time": "00:30:34"
      },
      {
        "question": "在推进企业级应用过程中，你们做得最好的地方是什么？",
        "answer": "我们做得最好的地方在于抓住时机，迅速与金山办公等企业达成合作，利用GPT3.5技术进行产品开发，并在早期阶段就明确模型的应用边界，比市场其他团队更快一步。",
        "time": "00:31:22"
      },
      {
        "question": "在商业化推广过程中，你们如何应对来自不同云厂商的竞争和资源获取问题？",
        "answer": "我们的商业化团队具备丰富的资源积累，当得知客户有需求时，能够迅速组织资源进行配合。即使面对大B端长价值链和复杂关系网，也能通过利用过去积累的认知、人才和资源，提高效率并有效推进业务进展。",
        "time": "00:33:26"
      },
      {
        "question": "现在对外的核心技术是什么？",
        "answer": "我们目前的核心技术是AI技术，特别是通过AIA技术实现业务流程自主化，相较于以往的RPA技术，现在用AI技术来解决问题。",
        "time": "00:34:17"
      },
      {
        "question": "现在实现业务流程自主化的关键是什么？",
        "answer": "实现业务流程自主化的重要因素是具备背景对象和环境感知能力，能够感知企业内部各种数据变更、文档计划新增以及应用流程变化，并将其作为解决任务的上下文。此外，AI系统应能根据客户拜访记录生成客户画像，结合标准销售话术生成特定销售策略，这些体现了自主化能力和长短时记忆功能。",
        "time": "00:34:34"
      },
      {
        "question": "如果遇到政策矛盾的情况，该如何处理？",
        "answer": "遇到政策矛盾时，需要明确列出不同政策，并告知AI系统自行判断和处理。",
        "time": "00:35:39"
      },
      {
        "question": "AIGC领域目前的发展状况如何？实际落地应用存在哪些问题？",
        "answer": "AIGC领域自auto GPT等技术出现以来变得很火，但实际能落地的应用非常少。主要问题在于预训练模型只能学习原始语料库中的经验知识，对于需要实时适应变化、自主感知和决策的复杂任务（如业务流程自动化）存在局限性。",
        "time": "00:36:09"
      },
      {
        "question": "对于AI agent来说，如何解决对世界模型的理解和自主感知问题？",
        "answer": "目前AI agent在理解和处理各种复杂情况时存在不足，主要依赖预训练模型。为解决这个问题，正努力赋予AI系统实验和主动观测的能力，使其能根据上下文变化精确地调整自身行为，就像构建精确的世界模型一样。",
        "time": "00:36:27"
      },
      {
        "question": "当前AIGC技术在处理企业内部数据及业务场景时面临哪些挑战？",
        "answer": "目前面临的主要挑战包括：1) 模型如何感知环境变化；2) 如何将模型学习与传统大数据数值类经验知识相结合。正在构建相关模块以适应不断涌现的新模型，并在中间层面临如何适应和优化算力调度的问题。",
        "time": "00:37:34"
      },
      {
        "question": "AIGC领域的算力成本问题现状如何？",
        "answer": "目前大模型还在优化成本，且公有云和私有云部署的成本差距较大。尽管单应用已有优化算法，但在多应用调度不同算力方面还缺乏实践经验，预计在3到6个月内会有所突破。",
        "time": "00:38:39"
      },
      {
        "question": "对于今年AIGC市场的发展前景有何看法？",
        "answer": "认为今年AIGC应用特别是to b市场将会有爆发式增长，因为技术、资金、客户和市场都已经准备就绪，亟需更多优秀的AI原生产品来推动市场的发展。",
        "time": "00:38:39"
      },
      {
        "question": "对于当前AI创业者有什么建议？",
        "answer": "当前最缺少的是优秀的AI原生产品经理，他们需要在端到端应用准确率提升上做出努力，尤其是定义好数据集的重要性。同时希望行业内能够共同促进市场扩大，而不是仅靠单个公司独自推进。",
        "time": "00:40:02"
      },
      {
        "question": "您是否相信AGI（通用人工智能）的可能性，以及transformer模型是否是走向AGI的路径？",
        "answer": "对于AGI的可能性持不可知论态度，认为人类能否创造出超越当前智能水平的事物存在不确定性。虽然transformer模型在自然语言处理方面表现出色，但它可能并非通向AGI的唯一路径。人类与机器的学习方式存在区别，人类在小样本学习方面具有优势，更倾向于人机协同、融合共生，而非完全由机器取代人类。",
        "time": "00:42:38"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "周建：从ACM冠军到蓝马创始人",
        "summary": "周建作为蓝马的创始人，曾是ACM亚洲冠军团队成员，后加入谷歌、阿里巴巴等知名企业，并在AI和企业服务领域积累了丰富的经验。在AI1.0时代，周建作为依图科技的十号员工参与了快速发展期，随后担任宏基RPA的CTO。基于对业务流程自动化和大语言模型技术的洞察，周建决定创立蓝马，专注于提供技术解决方案。"
      },
      {
        "time": "00:02:27",
        "title": "大模型时代的AI变革与挑战",
        "summary": "当前大模型领域主要由四家公司主导，尽管有人对大模型的商业回报持怀疑态度，但与AI1.0时代相比，大模型在自然语言理解方面实现了突破，展现出成为通用技术的潜力。这不仅拓宽了应用范围，还可能带来商业模式的变革。然而，大模型公司面临着与以往AI公司不同的挑战，如生态链竞争的复杂性增加，以及在特定领域（如代码相关模型）找到明确的产品与市场匹配（PMF）的难度。此外，目前大多数大模型在实际商业价值上尚未超过其开发成本，需要政策引导和进一步的市场探索。"
      },
      {
        "time": "00:06:42",
        "title": "商汤科技战略与市场发展趋势分析",
        "summary": "对话涉及商汤科技和其他公司的市场战略，即通过获取大量资金和吸引优秀人才来发展，展示了资本驱动的市场特点。同时，讨论了RPA（机器人流程自动化）和IPA（智能流程自动化）的技术应用，强调了这些技术在解决重复性工作、促进数字化转型方面的重要性。还提到了OpenAI和其他公司在移动端自动化操作方面的挑战和尝试，以及一些技术解决方案。"
      },
      {
        "time": "00:10:05",
        "title": "探讨AI技术在应用开发及RPA领域的应用与挑战",
        "summary": "当前，利用AI技术生成数据并构建模型，以简化APP开发流程的趋势日益明显。有观点认为，这种技术可能解决跨应用服务整合的问题，如自动处理外卖订单或旅行安排，无需用户在多个应用间切换。然而，尽管有公司已获得巨额融资并具有先发优势，但真正的商业化产品尚未出现，可能因资源和利益分配问题。同时，对于RPA和AI的结合，存在质疑。RPA主要用于任务自动化，缺乏对处理数据的理解，而AI则擅长文本处理。目前，市场上大多将AI用于提升RPA的效率，但真正的挑战在于如何通过理解语言来促进人与人之间的协作。"
      },
      {
        "time": "00:13:35",
        "title": "AI技术对未来开发模式的影响与创业经验分享",
        "summary": "对话者认为，随着AI技术的发展，低代码等传统开发方式将面临挑战，未来可能需要一种声明式的语言来简化开发过程，但目前AI尚未达到完全替代人工编程的程度。此外，分享了在技术驱动型公司工作的经验教训，强调了即使在技术达到一定水平后，商业竞争也是多维度的，不仅仅是技术的竞争。特别提到了面对大公司的竞争时，需要考虑的不仅仅是产品和技术，还包括如何利用社会资源和制定商业策略。最后，指出了创业者和投资人需要认识到实际世界比想象中复杂得多。"
      },
      {
        "time": "00:17:11",
        "title": "创业公司成长与组织管理挑战",
        "summary": "创业者分享了关于创业公司成长过程中遇到的组织管理挑战，包括如何处理创业公司从初创到成熟阶段的组织结构变化，如何平衡老员工与新引进的职业经理人之间的关系，以及如何在高速增长后实现平稳着陆。此外，还讨论了对于融资节奏、人才招募的把握，以及如何预判市场和技术变化的重要性。"
      },
      {
        "time": "00:21:07",
        "title": "探讨AI商业化拓展中的挑战与策略",
        "summary": "在当前AI市场热点不断升温的背景下，商业化拓展面临诸多挑战。一方面，市场对AI技术的热情高涨，许多企业和个人都希望参与其中，另一方面，实际落地和产生实际收入却并不容易。特别指出的是，在AI行业早期，很容易将业务模式定位于咨询加项目的形式，但随着市场的发展，客户更倾向于先投资算力和专利，这给供应商带来了新的挑战和责任。供应商需要证明自己的技术或应用能够有效利用客户已有的资源，提高其使用效率，从而实现价值最大化。此外，还需要区分哪些项目只是提升客户认知，哪些是真的有意向落地实施的，以避免热情难以转化为实际成果的问题。"
      },
      {
        "time": "00:23:44",
        "title": "探讨TO B行业的挑战与机遇",
        "summary": "对话内容涉及TO B业务在国内市场的挑战和机遇，特别是与TO C市场的比较，指出了国内TO B市场与国际大企业之间的巨大差距。尽管面对估值下降和市场需求的波动，但参与者认为仍存在结构性机会，尤其是数字化转型对于提高管理效率的需求日益增长。此外，讨论还触及了TO B业务的特性，包括客户维持和定制化服务的必要性，以及如何在当前AI技术尚未成熟的情况下，针对大B和中小B客户进行有效服务。最后，指出了创业公司在资源有限的情况下如何通过产品和服务质量提升竞争力。"
      },
      {
        "time": "00:27:30",
        "title": "大模型应用及企业内部管理的未来趋势",
        "summary": "在过去一年里，通过收入体量的增长，蓝马已经在企业内部管理中发挥了一定作用。当前，公司主要关注如何将大模型应用落地到企业内部，特别是后台办公场景、财务和HR等职能场景中。随着技术的发展，企业对于大模型的需求增加，特别是在央国企中，对个性化定制和企业级管理解决方案的需求尤为迫切。未来，企业将更多地投资于GPU以支持大模型，同时，如何有效地将现有CPU资源与大模型相结合成为关键。企业还面临着如何调度、匹配不同的模型与应用的问题。此外，内部知识库的建设和管理也成为企业重点关注的领域，旨在通过大模型提升工作效率，减少人力资源浪费。"
      },
      {
        "time": "00:31:10",
        "title": "AI技术在业务流程自主化中的应用与挑战",
        "summary": "对话中讨论了AI技术在业务流程自主化中的应用，特别是如何利用AI技术改进业务流程，以及面临的挑战。首先，提到了在去年很多公司尝试走AI技术改进业务流程的路径，但实际效果与收入有显著差距。他们通过迅速把握时机，与金山办公等公司合作，利用少量团队成员实现高效合作，以及快速获得投资等方面取得领先。他们也深入探讨了如何利用开源模型在不同行业进行POC（概念验证），并逐渐明确AI模型能解决的实际问题。讨论还涉及了如何应对大B市场的复杂性和资源竞争，以及如何利用团队过去积累的资源和经验快速响应客户需求。此外，还讨论了AI技术的局限性，尤其是预训练模型的局限，强调了建立精确世界模型和整合传统大数据的重要性。最后，指出了在AI领域，技术迭代快速，需要不断适应新的模型和挑战。"
      },
      {
        "time": "00:38:09",
        "title": "探讨AI技术在企业应用中的成本与挑战",
        "summary": "对话集中在AI技术，尤其是大模型在企业应用中的成本效益、应用阶段的挑战，以及对AI创业者和产品经理的建议。一方面，大模型的成本优化和在私有云部署的成本效益差距显著；另一方面，多应用下的算力调度缺乏实践经验。此外，强调了目前AI市场的需求旺盛，但缺乏能够连接技术与应用的产品。对于AI创业者，建议聚焦于AI原生产品的开发，特别是数据集的定义是提升应用准确率的关键。最后，强调了合作的重要性，以及共同做大市场的愿景。"
      },
      {
        "time": "00:41:23",
        "title": "探讨AGI及人机共生的未来",
        "summary": "讨论集中于是否相信AGI（通用人工智能）的可能性，以及transformer模型是否为实现AGI的正确途径。观点认为，虽然对AGI持不可知态度，但更倾向于人机协同、融合与共生的未来发展，强调人类智能与机器智能各具优势，且有可能实现人类智能的放大。同时，对于机器是否能获得自我意识并接管人类社会持怀疑态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "蓝马创始人"
                },
                {
                  "children": [],
                  "content": "ACM冠军团队成员"
                },
                {
                  "children": [],
                  "content": "曾在谷歌、阿里云等公司工作"
                },
                {
                  "children": [],
                  "content": "依图科技十号员工"
                },
                {
                  "children": [],
                  "content": "宏基RPA CTO"
                }
              ],
              "content": "周建"
            }
          ],
          "content": "人物介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI1.0: 计算机视觉"
                },
                {
                  "children": [],
                  "content": "AI2.0: 大模型和语言理解"
                }
              ],
              "content": "AI发展历程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "RPA和AI的结合"
                },
                {
                  "children": [],
                  "content": "企业服务和流程自动化"
                }
              ],
              "content": "业务流程自动化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自动化、数字化转型"
                },
                {
                  "children": [],
                  "content": "企业级管理解决方案"
                }
              ],
              "content": "技术趋势"
            }
          ],
          "content": "AI和to B领域"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "知识问答、数据分析、任务自动化"
                },
                {
                  "children": [],
                  "content": "面向企业内部后台办公场景"
                }
              ],
              "content": "大模型应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AIA技术"
                },
                {
                  "children": [],
                  "content": "感知环境、数据处理"
                }
              ],
              "content": "业务流程自主化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AGI的可能性"
                },
                {
                  "children": [],
                  "content": "人机协同、融合与共生"
                }
              ],
              "content": "人工智能的未来"
            }
          ],
          "content": "技术和市场"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术驱动的公司面临的挑战"
                },
                {
                  "children": [],
                  "content": "组织管理和扩张的教训"
                }
              ],
              "content": "创业经验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "to B市场的巨大潜力"
                },
                {
                  "children": [],
                  "content": "企业对AI技术的高需求"
                }
              ],
              "content": "市场机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "资本市场对AI的关注"
                },
                {
                  "children": [],
                  "content": "利用现有资源和技术基础"
                }
              ],
              "content": "投资和资源"
            }
          ],
          "content": "创业和经验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "需求分析和数据集定义"
                },
                {
                  "children": [],
                  "content": "原生产品经理的重要性"
                }
              ],
              "content": "AI产品的开发"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多方合作，共同推动市场发展"
                },
                {
                  "children": [],
                  "content": "技术、市场、资本的融合"
                }
              ],
              "content": "AI市场发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对AGI的不同观点"
                },
                {
                  "children": [],
                  "content": "人工智能与人类智能的协同和共生"
                }
              ],
              "content": "AGI的探索"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}