{
  "pid": "648b0b641c48983391a63f98",
  "eid": "6651b7a4c59d1e575797a520",
  "title": "世界好像变难了，我们该如何应对？| 对谈绿洲资本张津剑之 AI、人 与 生命力",
  "task_id": "g34dn8ewooxgnwjz",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "But something there.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "大家好，我跟曲老师我们俩都是同龄人，我们彼此见证了对方的创业和成长。人生其实很有意思，人生很多时候他最重要的其实是一个相互见证的过程，而不是最后的那个答案。我曾经认识一个，我就不说名字了，大家可能知道的一个大佬。然后有一天他做完了在中国历史上非常有名的一个deal。做完的那一刻，他跟他一个小学同学打了个电话，他说这个D我终于做完了，中间怎么怎么难，我怎么怎么没有睡觉，然后我怎么怎么最后PK掉所有的竞争对手，把这个DO给拿下了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "我当时就很诧异，我说这个跟我看电视看电影里面的这个场景都不一样，就是你怎么是跟你小学同学打呢？因为我说你这个小学同学做什么的？他说他跟我们这个行业没关系。我说那你为什么第一个给他打了电话？不是给一个能够知道第六在这个历史上有多厉害的一个人打电话。他不是。他说人生最重要的是一个相互见证的过程，这个小学同学见证了我一路的成长，所以我得把我的这个烙印在他那record一下，这样他就能见证我的成长了。我想就像一个一个的数轮一样，这就是人生很美妙的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "然后当年是42家金先创业，然后我们见证了曲老师一点点的发展。后来18年一个很偶然的机会讲的信号与噪声，19年创办了绿洲。过去三年我们是中国在AI领域最有影响力的基金之一。这一过程里面，徐老师也陪伴了绿洲的成长。所以今天其实是一个很有意思的事情。因为投资中的信号与噪声开始到现在刚好是第五年了。其实这五年是一个很有意思的五年，就像以前打这个魔兽世界，它有简单的电脑，还有中等的电脑，还有一种电脑叫疯狂的电脑。然后你突然发现过去五年不知道是谁把这个世界调成了这个疯狂的电脑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "2024年大家可能会有几个感受。第一个感受，世界好像变蓝了。我身边很多创业者感受非常明显。我们今天看创业者有一个很大的特点是什么？我们最大的感受就是这波创业者比我们当年看到的一波创业者要强，甚至要强很多。无论是接受的教育、学识、vision, 还是因为家庭给他带来的那种底层的安全感和对全球化的信心要强很多。但是我们也必须看到，他们今天创业的环境比十年前难了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "2012年的中国啥事儿都能做妥妥的。2015年o two o大潮的时候，上门洗狗的，上门洗车的，你能想到的都能上门。当年很火的一个10亿美金的公司叫何一家，大家都忘记了上门做支架的。而且上门做支架可还不止一家，还有三巨头，今天大家觉得不可想象，但这个时候就是常态，这是2012年，那个时候投资的策略是什么？所有归国回来的年轻人全部扫掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "然后我们来看一下2024年，你今天面对的不仅仅是创业公司的竞争，你还面对着大厂的转型和这些已有很多钱但是没有找到自己的商业模式的创业公司。然后你在这里面去不断的去找你的机会。所以你会发现2024年的今天，创业者对于机会本身开始有越来越多的问号。这个是不是个C端机会？C端机会政府管不管我不管我的大厂做不做做了的我未来能不能全球化，全球化的我投资人能不能认可，海外投资人能不能允许中国的美元基金来投我，这就是2024年的难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "所以大家要知道，2024年大家今天有很多迷茫和难受。不是因为你们难受，是因为整个世界还在变化，所以第一世界变难了。第二，我不知道大家还有没有第二个感受，时间变快了，好像2020年疫情之后，这个世界好像加速了。有以前感觉一年特别长。我小时候要到了春节，我爸妈才给我买新衣服，我就盼望着能够过春节，然后穿一身新衣服。那个时候感觉一年好长，现在好像一晃咱们上半年就要结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "企业的竞争也是一样。以前一个投放策略可以管一年，一个红利可以吃三年。现在一个投放策略能管一个月已经算很好的投放策略了。现在我们见过的很多MCN公司是以天甚至以小时为单位在改投放策略。现在的那些投放的公司已经变成了中国顶级的量化基金了，用的都是A100，跑的都是量化的策略，做的都是ROI的模型。我说你们都卷到这个地步了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "但这个时间变得越来越陡峭之后，你会发现一个什么问题？就是极端的现象也变多了。百年一遇、千年一遇的事情好像每天都在遇到。去年一年英伟达涨了三倍。请注意英伟达涨三倍是什么概念？这哥们儿从3500亿美金涨到了1万亿美金，它不是你从A轮涨到了B轮，从1亿估值涨到3亿估值。这是一个2万亿人民币的公司翻了三倍。这是美国股票历史上有记录以来唯一的一次在这个等级量级上的公司涨了三倍，历史上第一次。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "我们再去看过去的日经指数，过去十年日均指数的平均增长是5.9%，过去一年涨了30%。请注意这是日本的指数，这不是日本的一个股票，它的涨幅去年跟比特币已经差不多了。这些意味着什么？意味着过去那些三年、五年才会发生的事情，今天以年为单位在发生时间变快了。那这个时候咱们再想想，如果快和难只是一个信息，这个后面的信号是什么？这个地方我们要去思考一个问题，我们在谈世界的时候，我们到底在谈什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "同样你的一天你坐在家里面什么事情都不做，这是一个场景。第二个场景，你在家里面看书、看电影、看综艺。第三个场景，你在家里面打开工作的飞书、邮件、微信，同样的地方，同样的你，同样的时间，同样的场景，为什么三个不同的动作会决定了三种完全不同的体会呢？是因为我们的世界其实是被信息构建的，世界幻化成了一个信息，以某种方式输入到了你的所有的感官里面。我们每一个当下，我们总是以为我们在主观的去发现这个世界，感受这个世界，而实际上我们只是被这个世界的信息所包裹、所灌输。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "很多时候我们以为我们活在生活中，我们从来没有活在生活中，我们活在生活的信息流中，把手机一关，天下都安静了，把手机一开，你在哪里都没法度假。世界通过信息的方式进入到了我们的所有的传感器里面，构建了我们今天的所思所想所感。但是我们对信息本身的理解是非常有限的一个高频的事物。其实从信号的角度上来讲，高频事物是比低频事物要更耗能的。为什么？因为它的频率更高，一个频率更高的信号是倍速级别的低频信号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "你们有没有这样的体验，遇到一个合伙人今天状态特别好，明天状态特别差，然后你需要给他大量的情绪价值，他才从那个情绪里面恢复起来，持续三天又不行了，又得给药。一个合伙人干了十天的活，给了20天的药。你有没有结交过这样的男朋友或者女朋友？早上爱你爱的死去活来，你不能走，晚上就要跟你分手，这两个我都没经历过。你们会有什么样的感受呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:58",
      "text": "当你们遇到这样的关系的时候，你们会觉得什么很消耗。真正消耗你的东西其实不是事情本身的变化，而是它出现的频率。如果这个女孩子三年的关系都很好，然后有三年很差。一个合伙人三年很好，三年很差你不消耗的三天很好，三天很差你就很消耗了。所以你去找合作伙伴的时候，不要去找那些特别耗能的合作伙伴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "什么叫特别耗能的合作伙伴？就是他对一个事情的认知前后变化的频率很高的合作伙伴。比如你们都有很多投资人，有些投资人今天看好你，明天质疑你，有些投资人可能一年两年都不不去质疑你。这个后面是什么？这后面是频率，频率是什么？频率代表能量。所以一个人要不内耗，怎么不内耗？就是让自己进入到一个低能耗的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:57",
      "text": "什么叫低能耗的状态？就是坚持做那些长期的事情，而不是跟那些短期的变化在一起。短期的变化都是风口，长期的趋势才是我们要把握的。但往往长期的趋势是不耗能的，短期的风口非常耗能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "大家都做过投放，如果你要干上每一波的流量的热点，耗不耗油？能消不消耗？巨消耗无比。但是你长期去讲一个你长期真正认可的东西，消耗吗？不消耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "巴菲特讲一个东西讲了这么几十年，他消耗吗？但是你见过哪个东西巴菲特马上出来comment一下吗？如果他要comment一下，他早就走了。为什么？是因为那个东西太耗人了。所以我们内心的消耗是谁消耗的？是自己消耗的，自己被什么东西消耗的，自己被高频的信息消耗掉的。高频的信息、高频的关系、高频的人，这些人在源源不断的消耗掉我们本来不多的能量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "所以大家请注意，我们要关注的不仅仅是幅度。作为创业者一定要去关注频率，不要去跟那些消耗的人在一起。我们的世界的频率是由什么决定的？是由我们的世界的信息的频率决定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "大家有没有想到过，当年你们在读小学初中的时候，那个时候没有智能手机的时候，那个时候的世界是什么样子的。然后当时我记得到了2001年的时候，有了那个QQ，然后我最喜欢的要隐身登录。然后所有的人上来问我第一句话叫在吗？然后你不想聊你就可以不聊，喜欢的人多聊，不喜欢的人少聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:43",
      "text": "现在现在你每天打开微信，你能不回吗？你现在一天回的信息是过去一个月甚至一年回的信息的总和。没有人不在了，人人都在被世界包裹。你们会发现你一打开手机，一刷抖音，两三个小时过去了。然后完了之后你精疲力竭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "你们有没有发现越是短视频越消耗。你看一个纪录片，什么大自然，什么星球，看完了之后非常治愈。你看一个电影看完了之后非常开心，2个小时刷完短视频也非常消耗。为什么？是因为当一个信息的频率变得越来越高的时候，它的耗能也会越来越高。所以一定要警惕那些频率非常高的信息，因为那些信息正在源源不断的消耗你，这就是这个世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:37",
      "text": "但这个世界又是我们每个人期待看到的，为什么？因为我们觉得更方便了。以前是电报，后来电子邮件，后来是微信。所以每次科技革命本质上都是频率的跃迁。因为每一次科技革命都把时间和空间重新打散了。过去蜀道难，难于上西天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:59",
      "text": "以前一个官员从北京贬到南京，行车坐卧可能要三个月，今天两三个小时。我们这个世界的时间和空间都在缩短，时间变得越来越短，空间变得越来越广，我们的时空正在被重塑。所以今天我们对外部的很多环境不熟悉了，是因为什么？是因为频率变了之后，这个东西的体味就变了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "我给大家举个例子，你想想你住在秦国，你现在被抓壮丁抓去修长城。你跟你老婆说我要去修长城了，20年时间了无音讯。你回来的时候，你老婆还是你老婆，孩子不一定有。到了工业革命时代，二次世界大战，我不知道大家看没看过那些冷杉，那些电影。二战开始义不容辞，今天晚上就结婚，不管明天我还活不活着。二战之后七八年的时间回到故里，家人还在，妻子还在，爱还在。然后到了一个微信的时代，出个差三个月你找不联系回去，女朋友肯定不在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:11",
      "text": "你说是人性变了吗？不是，是我们的时空观变了。因为在过去那个频率里面，如果一份时间就是半年，今天的一份时间可能是五分钟，我们的注意力变得越来越稀缺了。所以不是人变了，是这个世界频率的跃迁，带着我们每个人的世界体验变了。所以每一次科技革命本质上都是频率的跃迁，都让这个世界的频率变得更高。我们今天为什么要做这个分享？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "是因为其实我们在过去这一年的时间里面去看AI投AI我们越投越害怕。我跟很多领导去做了很多交流，我们很害怕，我们害怕什么？我们害怕我们没有为一个真正的AI时代做好准备。我们今天还认为它只是一个好听的名词，创业的机会，但实际它会深度的改变我们的这个时代，改变人和人之间关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "他会把这个世界的频率再拉高一个量级。以前的人只要离开电脑，他就把频率降下来了。现在的人得把手机放下，我的频率才降下来。但是未来的人？如果你的agent实时的在你的身边，在跟你交流，在跟你对话，再给你反馈你公司的信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:39",
      "text": "我五一期间我一个朋友给我拍了一段视频。他和家人在聚会，然后带着win pro，一方面带着孩子，一方面在看着篮球比赛，他很proud。我说实话我很难过，我为这样的场景而感到难过，因为那一刻他不在这儿。你们有没有感觉你们跟合伙人交流的时候，你们在跟客户的交流的时候，你们在跟家人交流的时候，有的时候你感觉他不在这儿，他人在这儿，心不在这儿，他注意力不在这儿。当我们的注意力越来越涣散的时候，我们越来越在这儿了。所以今天是是可能是一个很大的转折点。这个转折点是什么？就是我们正在面临一次整个世界范围的能量的跃迁和频率的跃迁，而我们对这次巨大的跃迁毫没有准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:34",
      "text": "工业革命出现的时候，所有人都认为工业革命会释放人类的工作时长，但实际上，我们比当年的农奴工作的时间长度长多了。至少龙头太阳下山了得回去。我那天去一个企业，九点钟去的，做的管理层访谈。我说你们这儿的同事好像没有下班的感觉。他说我们一般都是凌晨才下班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "大家想想今天你放下手机，你还能放下工作，对不对？你还能回归到生活。对不对当以后你带上v in pro的时候，当有一个agent实施跟你在一起的时候，你还有一个边界感吗？你没有边界感了，你时时刻刻在被信息轰炸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "所以回到一开始，我们为什么感觉世界变难了？我们为什么感觉时间变快了？是因为这个世界的频率跃迁了。但是我希望提醒大家，这个频率的跃迁刚刚开始。在接下来的三年五年里面，随着整个AI技术对人类社会的渗透，大家会越来越多的感觉到我们被信息包裹，我们没有办法抗拒它。就像有的时候你想关掉这个短视频，你关不掉一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:47",
      "text": "我还想提醒大家一个东西，就是我们希望一起为这个正在跃迁的世界做好准备。大家想一想这个世界如果频率变高了，这个世界会发生什么样的现象？现象一，当一个系统的频率突然变高，就像你的合伙人以前状态很稳定，突然变成每天都在有不同的状态的时候，公司会出现什么问题，组织是不是会变得很脆弱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "你们有没有感觉这几年这个世界好像突然变成了草台班子，正在发生一些你觉得瞠目结舌的事情？是因为一个系统的频率变得越来越高的时候，这个系统就会自动失去鲁棒性。就像是那个摇摆钟，以前摆的很慢，今天越摆越快，越摆越快的时候，这个中会越来越不稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "第二个东西，你们会发现关系越来越情绪化。因为为什么？因为你在变得越来越快，他也变得越来越快。无论是投资者关系、合伙人关系、家人关系，无论是什么样的关系，要么你们俩特别嗨，好像相见恨晚，好像有聊不完的话。然后要么你们俩就完全是反过来的，非常对抗，觉得这个人完蛋了，然后想马上跟这个人分开，马上把这人开除掉。你们会发现生活中所有的关系，所有人对你的评价会越来越两极化，越来越情绪化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:19",
      "text": "因为世界变得越高频，我们就变成什么？我们就变得越来越消耗，越来越耗能。但是绝大部分人在耗能之后，去解决自己耗能的方法，不是让自己安静下来去思考、去滋养，去找到真正的信号源。绝大部分人当他变得耗能的时候，他会怎么去解决这个问题？他会通过暴饮暴食，他会通过一些很极端的行为让自己麻木，让自己所谓的抽离出来。所以接下来我们会看到诱惑的日常化。这诱惑分成几个方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "第一个方面你有没有感受到现在火锅或者香菜这种辣的菜，连锁餐饮变得越来越多。我是四川人，成都人，我很喜欢吃火锅。我以前到上海的时候，2012年我感觉没什么火锅店的。然后这十年时间肉眼可见的时间，火锅店变得越来越多。还有很多以前跟我说不吃火锅的人，每次约我都说金店吃火锅，我说要咱们吃粤菜。有没有发现大家现在越来越喜欢更极端的刺激，剧本杀也好，鬼屋也好，很辣的东西也好，还是一些很极端的关系也好。我们越来越喜欢通过那些强刺激的方式，让自己找回到那个作为人的感觉，因为我们在生活中太消耗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "接下来你们会还会发现一个特点是什么？越极端的一些人他喜欢越极端的感受。比如你们去东南亚，东南亚的标准的奶茶的糖精的数量是中国糖精数量的2倍。你一去喝你就会吐，你觉得这个东西我怎么喝得了？但对他而言，如果你不给他加两倍的糖，他根本没法喝。请注意这是一个趋势，我们吃东西会越来越甜，人会越来越寻求各种各样的刺激极限的，挑战极限的刺激，极限的关系、极限的味道。眼耳鼻舌身意色声香味触法，每一个地方都有更极端的东西等着他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "再一个现象是什么？你们会发现一个行业和地域的大流动，去年开始出现一个现象，什么现象？东三省人口净流入了，为什么不是老年人回去了，还是年轻人回去了？大家想想，当这个世界的频率变得越来越高的时候，你是不是不熟悉现在的频率了当你不熟悉这个频率的时候，你会怎么办？你会去降频，就是去降到一个频率跟你以前熟悉的频率一样的环境里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "一般降频的方法是两种，一种就是所谓的行业降频。我以前在市场化的投资机构，哇靠不想卷了，频率越来越高了，老板越来越卷了。我去一个国资，去个央企，我以前是个创业者，我今天去个大厂打工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "还有一个降频的方式是什么？地域降频。我以前在上海很适应，然后现在发现上海越来越远，我适应不了了，我回东三省，我跟我爸妈唠嗑挺开心的。所以在过去的两三年里面，大家会看到一个从地域里面的，行业里面的大流动。媒体说叫行业的出清。但我认为这东西有偏见，不是行业的初期，就是行业的正常流动。接下来三年、五年这个东西还会加剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:56",
      "text": "你有没有没有发现，现在越来越多人回到他的老家去开民宿了，他在找什么？他在找一个他熟悉的频率。回到个人，我们会有一个现象是什么？就是力不从心的体验更多了。为什么？是因为解决同样的事情，你要消耗的能量是过去的三份、5份。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:18",
      "text": "举个例子，都是创业者，你们有没有发现你们开始跟人沟通变得越来越难了。为什么？是因为社会的频率变高了之后，同样处理一个周期，这个人的频率的能量变高了。所以大家会发现什么？生活中力不从心的地方越来越多了。以前一天做很多事情，你现在好像怎么一天就打了一个电话五分钟，怎么什么事都不想做了。这是什么？就是因为你的心力被消耗掉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "这些现象只是我给大家随便举了一些例子。我希望今天回去之后，大家还能去思考这个问题。当一个社会，一个世界频率在发生跃迁的时候，我该怎么去解决这件事情？但在这个里面大家要知道，不管频率怎么变，人是非常局限的。大家有没有这个特点？有，假设你比较喜欢看3到5年的机会，你就是抓不住3到5天的机会。不管这个机会是什么，一个人非常善于去做这种短期的机会，他就抓不住长期的趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "有些创业者很擅长补风口，就是找不到长期的自己的主营业务。有些人很擅长长期在一个地方生根，但是好像就是抓不到风口，是因为什么？是因为每个人能够接收到的频率，频率是个频谱，每个人能接触到的频谱是非常有限的。在所有的频谱里面，大家请注意，只有这一段是人类可以看见的可见光，其他地方压根就见不到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "这个世界变得频率越来越高的时候，我们人又这么局限，我们该怎么做呢？在信号与系统里面有一个非常厉害的人叫傅立叶。傅立叶这个人最大的贡献在于他发明了傅立叶变换。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:12",
      "text": "复叠变化是什么意思呢？就是这个世界上所有的函数都是不同的周期函数的叠加。我们翻译成一个人话就是万物皆有规律，且每个规律都可预测，只是它是不同的规律的叠加。所以你没有看到规律，只是你没有把现在发生的这件事情拆解为不同的规律的叠加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:40",
      "text": "比如这样一个函数，看起来绿色的这个函数很复杂，很莫名其妙。但是如果你把它进行一个复列变换之后，你会发现什么呢？这个函数恰恰是一个高频的函数和一个低频的函数的叠加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "那我们怎么去理解这件事情呢？假设今天你是开奶茶铺子的，如果这个奶茶铺子你把它进一步的去拆解的话，你会发现这个奶茶铺子这个生意是由两个东西决定的。第一个东西非常高频的，决定于你在每一个单店的运营管理。这个像高频信号一样在影响你每天的收入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "低频是什么？低频可能是你的整个产业定位、行业定位、定价策略。我们再抽象一点，如果这个是一个奶茶铺子的运营数据，高频可能是这个公司本身的运营情况。低频可能是因为这个社会变得越来越焦虑了之后，整个时代在这个行业里面的发展和变化。所以同样一个数据和一个事件，你是可以把它拆解为不同频率的周期的。你在什么频率上思考问题就决定了你在哪里。你在单点上，运营策略上思考问题，投放策略上思考问题，你看到的就是他，你玩的就是一个单点的游戏。如果你在整个行业的变化，你在你自己的商业的定位上思考问题，那你玩的就是一个低频的游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:30",
      "text": "所以同样是这个信号，其实是可以分解出两个完全不同的频率的。换句话说，我们今天对这个世界所有的观察，恰恰是不同的趋势中间的叠加。而这个趋势有的很快，有的很慢，有的是风口，有的是长期趋势。这两个东西你要把它剥离出来。当你把它剥离出来的时候，创业者就会看到两个频域的信号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "那这个时候你的人生就存在了两个选择。第一个选择我去卷，我去变得更高频，更灵敏。还有一个选择是什么？就是我回到市场最核心的趋势，产业最核心的问题上面，我立足于去解决我所在的产业最核心的问题。假设agent未来是我这个产业所有的员工，我应该带领这群agent去解决我这个产业所有的问题的核心问题是什么？如果我所在的产业只会留下一个人，我怎么配得上做这一个人？我自己最核心的能力是什么？我怎么利用今天的AI能力，把我的核心能力给放大，回到那个更底层最本质的问题上面去，把自己的频率降下来，而不是升上去，这个过程就叫定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "所以我们经常说一个人有定力。什么叫一个人有定力？是十年坚持做一件事情叫有定力，而不是一天做十件事情就要有定力。所以一个有定力的人，其实是一个比没有定力的人频率更低的人一个频率更低的人就是一个能耗更低的人。所以道德经里面讲，敦兮若朴，敝而兴陈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "什么东西？这个世界最美好的事物都是没有味道的，这个世界最美好的事物都是吨吨的。你可以每天吃米饭，你能每天吃火锅吗？为什么你能吃每天吃米饭，每天吃面条，恰恰是与面条和米饭没有味道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:48",
      "text": "你什么叫做健康？当你感受不到你的身体的时候，你就健康了。你感受到你肝的时候，你的肝就有病了，你感受到膝盖的时候，膝盖就有病了。你感受不到它，恰恰是因为他是健康的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:03",
      "text": "我们今天会感受到呼吸吗？但是每一个临危的病人都能深切地感受到呼吸。所以这个世界上最美的东西，最能穿越周期的东西，恰恰是那些最低频的东西。最低频的东西它的波长就长，波长越长它就能够穿越所有的时空。所以为什么电视塔要修这么高？所以电视塔越高，波长越长，频率越低，越能够覆盖整个城市。这就是这个世界科学、哲学、玄学他们一体性的表现。当你能耗变低的时候，当你变得越来越朴实的时候，你的穿透力、你的传播性和你能够去承载的东西是越来越大，越来越多的那个就是你的世界，这个过程就称之为定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "所以在这样一个频率的世界里面，各位创业者、投资人，我们为更长期的定好准备了吗？我们自己够安静吗？你说你今天能跑信息，你今天能见十个人，明天能见50个人。以后的世界都是agent和agent之间的交流，你只需要他给你写个summary就行了。请问你能卷的过一个agent吗？如果你要走高频的路，那你的人生就只能越来越卷。但还有一个选择，咱们回到那个低频的方向，回到一个产业的核心问题，核心方案上面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "我们看了很多很多AI每个同事在市场上寮见了很多很多大牛，做了很多很多访谈。然后我们有一个很年轻的同事，我跟他说你就别干其他的，你就把那些paper认真真读读了不到半年，有一天我看他跟那森尼尔同事一起开会，我觉得他问的问题是更尖锐的，问的问题是更有深度的。为什么？是因为他比那些人更定，所以看到了更核心的问题。所以今天这场分享之后，如果有一个同学今天回去了之后说，我去梳理我公司的核心价值、核心问题，我梳理我自己的核心能力，我让我自己安定下来去做那些长期的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "那今天的这几个小时就是有功德的。因为越在这个时候，我们都像热锅上的蚂蚁一样，我们越在这个时候越要找出路，我要不要出去？我读个书，我要不要换份工作，我要不要今天能出去见人我要不要？企业马上转型，我要不要去利用好当下的热点，这都是卷的方向。拆解出长期趋势，回到定的方向，这个东西才是今天这个社会跃迁的过程里面我们的解法。所以最后就是希望每个人在自己的人生中找到自己的低频的信号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "我觉得我人生最重要的低频信号，其实就是生命力这三个字。我一二年入行，到现在这十几年。你看着所有的人起起落落之后，你会发现真正驱动成功的不是他的资源，不是他的能力，不是他所谓的经验，而是在每一个困境过程里面的坚韧和取得成就之后的自我突破。他在任何时候都在超越他自己，他在任何一个难的时候，他都能坚韧的不去划走那些问题。我不知道大家有没有感受，去创业的时候经常划走一些问题，那个问题就在那儿，但你会忍不住把它给划走了。然后去解决那些你认为更好解决的问题，不划走。坚韧、直面超越。我觉得这些东西是一个创业者最后真正取得成功旧的最核心的原因，而我把它归结为生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "当年像我这种理工男，说实话没有怎么见过诱惑。以前在实验室看到很多很多诱惑之后，我就起了一个念头，我想去体会一下这些诱惑。当我念头一起，我那一年的人生就是个disaster。就你能想象到的所有的维度全部都是负分。然后我当时那天晚上就坐在一个草坪上，我就想糟糕了，我当年拎着两个编织口袋，一个红色一个蓝色，到了复旦大学的门口，开启了在上海的生涯。我得拎着两个编织口袋回到成都去了。然后当时我就坐在那儿想，如果我什么都没有了，那我还有什么呢？可能是因为我极度的安静和那一刻我极度的平静，我突然那一刻我内心涌现出来了一个答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:38",
      "text": "我当时说我还有三个东西，我觉得我是一个善良的人，我是一个欢喜的人我觉得我是一个有生命力的人。所以善良欢喜生命力就是绿洲成立第一天的我们的核心价值观。是因为这三个点，我那一刻我觉得我的人生就有了三个柱子，然后我就从这三个柱子里面重新又站了起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "人生我就这样跟创业者说，两个东西很重要。第一个东西灯塔很重要，每个人都要有个灯塔，不管这个灯塔你认不认识，见没见过面，但那个人是真正你期待成为的样子，哪怕他自己做不到都没关系。因为重要的是照亮你，对不对？你得看着他，你得希望有一天成为这个样子，这是你的灯塔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:22",
      "text": "第二个东西很重要，什么呢？得有两三个道友，就是人都很难的。降频的过程里面都有很多疑惑的，我到底这样做对不对？我是不是上市的机会，是不是过几年我市场不值钱了，有很多很多的困惑和诱惑的。这个时候你身边得有精选出来两三个人遇到困难遇到问题的时候，他真正能够给你对的那个答案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "其实大家意识到一个事情，就是很多时候我们要的答案不在外面，我们要的答案在里面。其实你内心是有答案的，但是你就要找一个哥们儿把这句话给你说出来。所以在你身边，我觉得每个人要找两三个好朋友，这个好朋友在人生的关键时候，能够造出你内心的那个低频信号。这个就是我认为最重要的两件事情。找到那个低频信号不回应，等风来。因为这个世界越来越高频之后，高频有一个好处是什么？就是这个世界就每天都像英伟达一样，会变得越来越极端。所以只要你在做正确的事情，你会发现你不需要十年可能成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:29",
      "text": "以前这个世界是十年像亚马逊的股票一样，天天涨涨十几年涨到今天。现在的世界很像是英伟达的股票一样，不涨，一年涨十年的钱，这就是高频信号带来的变化。所以你但行好事，在这个点上等着风口来，他自然然会把你吹到一个你从来没有想象到的高度，这就是面对这个时代最好的策略。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:59",
      "text": "最后的最后，而让我们回到低频信号，回到自己的内心。因为当你回归到自己的内心的时候，你会感受到一个生命作为生命最本真的这个力量就叫生命力。当这个生命力从你身体的心里面涌现出来的时候，我不知道大家有没有感受。其实有的时候人生最重要的决策，无论是你要去选择结婚，还是你要选择创业，还是你要去选择人生最重要的那个选择。往往那个选择不是基于逻辑的，而是在你安静下来，好像你的内心深处升起了一个力量，那个力量给了你一个暖流，那个暖流指引了你的一个方向，那个东西叫生命力。这个就是我们2019年去做绿洲最大的初心，谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "然后我先提一些问题，还是接着生命力这个点对，我不知道你的答案是什么？生命力到底是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "我觉得生命力是一个每一个生命体它最本真的你生来就有的那种能量体，这个能量是可以帮助你跟万物去做连接的。这个能量是每个人与生俱来的，就是你每天早上起来的那一刻，那种本能的，没有任何东西驱动的那种向上向善的那一点点能量和愿望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "所以你讲其实每个人都有生命力，每个人都有啊每个人都有，然后不会有一个人说他生下来生命力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:38",
      "text": "就更没有不可能不可能。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:40",
      "text": "然后那更实际的你看到的这些，尤其是创始人，大家生命力高的一些很实际的表现是什么？就有没有哪些事件或者哪些他的比如沟通的风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "等等我觉得一个有生命力的人有两个很大的特点。第一个特点叫实事求是。这句话说起来挺俗气的，但是你就会发现那些领袖级的人物的特点是什么？就是你骂他也好，你说他也好，这句话是他想听的，不想听的，他不会马上把我带进去去衡量你为什么说这句话，或者我的感受是什么。他好像没有感受，他像个机器人一样。他会马上说，你说的这句话是对的这句话我们马上应该去修改，或者说你指出了一个非常关键的问题，这个问题我太傻逼了，我们马上一起去办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "然后不管公司有多难，他会很实事求是的面对公司的难。因为实事求是是需要勇气的。绝大部分人不能做到实事求是，是因为他没有勇气去面对可能潜在的风险和困难。所以我们有时候开一个创始人牛不牛逼，生命力强不强，就在于他实不实事求是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:48",
      "text": "第二个东西就是爱自己，无条件的全然的爱自己。这个东西听起来有点抽象，一般都说爱别人别扯了，先别去爱别人，先爱自己。没有爱好自己的人是没有资格谈爱别人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:06",
      "text": "你会发现那些真正顶级的创始人都挺爱自己的。比如有一次我见了一个创始人，很厉害的企业家，然后当时公司遇到非常大的挫折。然后晚上的时候我问他，他在哪里？然后他说我在一个人吃火锅。我说你怎么去吃火锅了呢？他就说我今天感觉到有点沮丧，所以我现在吃个火锅让自己开心一下。刚才说的那个人，他今天已经很成功了。然后他作为一个创始人，过去三年走了一些弯路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:38",
      "text": "很多不爱自己的人会怎么想？我过去三年太傻逼了，我要不走那些弯路，我早就起飞了。一个爱自己的人会怎么想也挺好，有点意思。我要不走那些弯路，我回头写书都不知道怎么写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "爱自己，爱当下的自己，全然的无条件的爱当下的自己。这是我看到的一些有生命力的人非常大的一个特点。很多人不爱自己，只是假装爱别人，爱别人的方式还是为了所谓的自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:05",
      "text": "好比如举个例子，有的时候你吃的饼干，有个小朋友过来，你自己其实可能很想吃。你还没开始吃，小朋友来了，你把那个饼干递给他了。你本能的期望是什么？你本能的期望是他告诉你谢谢，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "你跟投资人在一起，然后有一个东西你让投资先去，你本能的期望是投资人一块打款的时候打快一点，你本人有一个预期，但是如果说小朋友拿到这个饼干就说傻逼他跑了，然后你就会很生气。你为什么会很生气呢？你产生了预期差，于是你就会生气。你在吃饭，吃着吃着妈了一条狗，你把那个吃完的骨头丢地上，狗看到骨头很高兴，含着骨头就走了，你会生气吗？那你为什么同样的场景你不生气，有的场景你生气呢？是因为一个的你是全然的爱自己，你自己在享受这个过程，你把多的这个东西溢出去了，而那个那个东西你自己没有爱自己，你自己都不够。你是需要一个预期，然后你去交换。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "所以一个有生命力的人的展现状态是什么是爱自己的。因为他很爱自己，他的爱也会溢出，他很愿意去分享，但分享是因为他爱自己的一个结果，而不是因为他爱自己的一个原因。所以一个有生命力的人对外要实事求是，因为只有实事求是才能解决问题，但实事求是是需要勇敢的，是需要克服恐惧的。所以一个实事求是的人回到内心又是什么呢？又是爱自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "如果你们去看那些创始人，有些创始人有些很离奇的奇怪。就你走进去创始人的生活，那些真正很厉害的企业家都有一些很奇怪的习惯。但这个习惯我认为他是爱自己的一种表现。因为有些创新就喜欢喝特定的水。他不管去全世界任何地方出差，一定要有个人先把这个水送过去，然后那个水能摆在他可以看见的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "其实一个真正好的状态，其实它应该是松弛的。我觉得应该是放松的爱自己，你才有可能放松。但是我觉得爱自己最大的一个点，因为这个东西一说起来太长了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:29",
      "text": "但我就说一个点，我认为是放过自己。这个世界上所有的宗教最核心的法门都是讲宽恕，归根到底都是放过自己。因为你放过自己，你就不会落于对过去的苛责里面去了，你就不会落于对别人的苛责里面去。很多时候你先没放过自己，然后没有放过别人，两边都不放过，然后彼此就开始纠缠对抗，最后就很痛苦。所以这个东西就是说我觉得你就是创业这个过程里面要学会丢掉很多东西。因为你只有把足够的东西丢掉，你才牢牢的知道我这个公司到底在做什么，我最核心的竞争力是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "然后我其实之前一直有一个想法，我觉得好像这个人经历过的挫折跟他的生命力，或者说跟他的后续的一些优秀的程度是不是有一定的关系。就我们之前学的那个管理课，今天有duke的校友对我们之前学的一个课叫那个management。然后里面讲说一个最好的leader，他应该是童年或者就之前经历过很多挫折。然后他把这些挫折转化成他对于管理，对于其他人的理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:40",
      "text": "所以你看我我我遇到长得好看的人我其实先天会有点恐惧。因为我觉得好看的人一路都非常顺，然后他的异构和他的这个就比较容易自我为中心。所以我最喜欢的就是小时候难看长大好看的人。你知道对，就是这种人完美你知道吗？然后我的同理心又超强，你知道吧？对，然后长得比较丑，然后就很容易理解别人。对，我不知道你的观察，就是挫折跟这些东西，跟他自己的生命力，跟他的优秀程度也没有什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "你指出了一个很好的结果，但这个结果它中间是有一个过程的，这个过程变成很多人的一个误区。苦难是成就我们的，所以佛经里面有句话叫烦恼生菩提。大家想想看，每一次咱们的成长和跃迁不是因为烦恼，每次不是因为沙芬被摁到地上，他妈打的不行了，然后突然一夜之间站起来重生了。从这个角度上来讲，你说的是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:44",
      "text": "但是不是所有的苦难都能输出成长的。这个有一个转化的过程，这个转化叫什么呢？这个转化就叫消化，就是你要把苦难吃了吞进去。苦难它很像一个苦果，你在嘴里面嚼一嚼，你就很苦很难受。其实你只要把它吞进去，它就会变成你的养料。只要你在苦难里面去反思、去思考，去提炼里面的信号和里面的教训，你迅速就能成长。但是90%的创业者和90%的人不会这么做，90%的人会怎么做？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:32",
      "text": "嚼一直嚼，给A说我遇到一个事儿，给B说我遇到一个事儿。他就像祥林嫂一样，他把他的这个苦难给所有人说，然后自己去麻木自己，在别人身上找理由。你会发现挫折遇到两种人，一种人在苦难里面去思考反思，重新站起来，跃迁，生命力上一个台阶。还有一类个人陷在这个苦难里面无法自拔，几年的时间蹉跎岁月，跟所有的人做祥林嫂，就是不反思，真实的面对自己的感受和当下的境况，并把这些苦难变成自己的成长的养料。这个过程是需要勇气和需要智慧的，这个也是需要大家不断的去体会的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "然后这里面同时还有一类人，就是他从小就特别顺，我们可能身边典型好的学校然后没本，然后可能跑到香港去做个投行，然后又回国又怎么样的。别人家的孩子一度特别顺，你说这种他也是一个可以有生命力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "特别优秀的人。首先我觉得每个人都有生命力，每一个人而且每个人生命力的高下没有高低贵贱，我们是一样的，我的生命力和你的生命力是一样的。如果我今天展现出来生命力比你强，是因为我挖掘了我更多的生命里，我连接了我的生命里。每个人家里面都有矿，矿是一样的多，只是你没挖，你在外面去找矿，你没有在自己的内心去挖矿。所以每个人都有生命力，然后每个人去连接自己生命力的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:15",
      "text": "像刚才说的，其实苦难是一个很重要的东西，但是苦难不代表我们世俗意义上的成绩。有些人一路上走的很顺，但是可能幼年丧母，幼年丧父，或者他是一个养子。有的人他先天有一些疾病，所以我们不能站在外面去感受另外一个人的苦难，因为他的苦难，他的烦恼只有他自己知道。所以就是说每个人都有生命力，回归自己，不要在世俗意义上的高低贵贱去评价另外一个人的生命力和另外一人的苦难。因为你没有经过他的一生，你不知道他吃过什么苦，你不知道他熬过多少夜。你只能回归到你自己，去连接你自己的生命力，这是最核心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "所以如果现在有个创业者，他的脚本要怎么写，他比较容易得到你的投资。因为投资人其实有有很多种风格，我一最早做投资的时候其实感受不到。因为做投资就是我自己在聊创业者。后来我们做了FA发现其实FA有一个特别好的地方，在座可能很多人没有做过，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:19",
      "text": "就是你可以听到不同的投资人聊一个创业者，你会发现大家聊的是不一样的，真的是不一样的。然后大家关注点也不一样。然后有的投资人就是聊事情，说你的市场够不够大，然后数据够不够好。有投资一上来，真的他就是花半小时时间先聊你这个人整个的过去，你的决策。然后我知道你聊其实很多时候你会聊的时间比较长，对吧？我听好多人说跟你聊会聊2个小时甚至更长。然后你会聊很多他他的那些内部的一些东西，包括我们经常聊创始人说他有没有安全感等等这样的话题对吧？对，所以你判断一个好的创始人的他的脚本大概是什么样子的，然后你的判断方法有哪些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:55",
      "text": "你说的没错，其实我们是花了很多时间去了解一个创始人的。因为我觉得你你你要去了解他，然后你才能理解他。那你怎么去了解一个人？其实就了解他在每一个最难的时刻在怎么做决策。比如一个人他过去每一次都在抓风口，每天都在换方向，然后他就相信你这一件事情就是他人生的归属，我觉得是个小概率的事情，就你要去了解一个人，包括你们在选合伙人的时候，你们要去了解一个创业者，一个合伙人，他人生的经历里面，在每一个最难的时候，他怎么做决策，在选择什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "是因为钱在选择，是因为梦想在选择，是因为家人在选择，因为什么东西在选择？这东西很重要。什么东西是他的那个萝卜，什么东西是他的那个鞭子？鞭子给他恐惧，萝卜给他诱惑，这样你就知道一个人在怎么思考问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "创业跟生活是一样的，一个生活中做不好选择的人，很难在创业中做好选择。所以我们花了很多时间去了解一个创业者。什么样的脚本是我们比较喜欢的脚本呢？我觉得总结下来可能就六个字，就是有见识、有愿望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "什么叫有见识呢？其实我发现今天很多创业者其实见识不够。大家觉得什么是见识？我们经常说一个人见多识广，什么叫见识？中国人有一个误区，不能叫中国人有误区。我爸妈有一个误区。我花了很多时间才从这个里面去走出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "我妈妈有个误区叫什么呢？叫高端，叫见识。所以长见识叫见高端。今天住如家，明天住全季，后天住凯宾斯基，大后天住华尔道夫，叫长见识。这是我们父母那一辈天然的一种想法，所以他觉得孩子长见识了，就是孩子在各个方面使用的东西变贵了，基本上就是长见识。但不是见识，不是高端，见识是极端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "你住过华尔道夫的酒店，你也流浪过街头，你见过人性中最善良的那一面，你也见过人性中最恶的那一面，你见过一夜增长十倍，你也见过十年含辛茹苦颗粒无收，这个东西叫长见识了。所以一个有见识的人是有包容度的，是因为见识本质上是多样性，你见过多少多样性，你才有多少见识，而不是你见过多少高端。所以见识是极端，见识不是高端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:27",
      "text": "今天很多人没见识，因为只见过高端，没见过极端。但是这个世界是由极端构成的，这个世界不是由高端构成的。所以很多人高高在上，突然一夜之间创业发现落不了地，很多创业者他的这个眼睛会很狭窄，只会看到特定方向、特定领域的很窄的那些东西。他认为这就是世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "其实不是的。有人拿agent去处理那些科学、科研、人类探索的最前沿。有的人用agent就是去生成黄图，那你就说深圳黄图的人就要更低端吗？所以我觉得一个创业者要长见识，要看到这个世界的多样性，接纳这个世界的多样性。他对一个产业的理解够不够丰富，这个东西我们非常看重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:16",
      "text": "第二个东西是什么呢？就是要有愿望。因为有了见识之后，你就会生起平等心，你就会知道天下的东西都一样，没有谁比谁高级。我们今天为了所谓的投资的钱而争夺不已，非洲还有很多人为了一口水而争夺不已。你说如果你你你降临在那个地方，那你今天在想这个问题吗？换一句话说，你今天如果降临在一个苏格兰百年的这个家族里面，你今天生下来就是这个世界的王，那你有什么好想的呢？所以当你有了见识之后，你还要找这个东西，就是你得有个愿望，我想做点啥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "很多创业者，你别看他创业，它是基于比较在创业。我下属出去估值1亿美金，你说我值多少钱，你下次跟你有什么关系？这是基于比较，这不是基于愿望。愿望是什么？愿望恰恰也是你全然的爱自己了之后，你连接到的一些东西，你想去做一点事情，你想过完你的一生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:21",
      "text": "那你刚才讲的我两个问题，一个是有见识这一块，就是你说要经历极端是吧？但经历极端有点像你刚才分享的，就是它的振幅会很高。对，振幅很高的话，其实就我觉得一个人也会容易迷失掉，对吧？所以他可能也需要一个很强的定力，或者需要一个锚点。对，我知道你你在你看来，一般你遇到的好的这些创始人，他的那个锚点，或者其实有可能也是他的一个愿望，对吧？这一般会是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:44",
      "text": "这个是一个很好的问题，这是个很深刻的问题。首先这个问题我觉得我自己也在探索，我们很多人都在找自己的锚点。可能我也是这几年慢慢找到自己的锚点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:54",
      "text": "就我去观察这创始人的话，我是觉得这创始人他走到后面的时候，他他产生了一个信，就是信心的信。不管他姓啥，他好像信了一个什么东西。对，有的人比如像乔布斯，可能信最简单的东西就是最美的。有的人信上帝会帮我安排好一切，你得有点信，你可以姓大姓小，这没关系。但是我觉得在创业的过程里面，你会找到一个让你真正坚定不移的东西。有的时候最开始的信是相信的一个人通过一个人看到一个法，通过一个法看到一个道，然后你最后找到了自己的那个姓。所以我觉得性很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:34",
      "text": "对这个我特别同意，我也可以分享一下。我觉得就我们其实之前播客跟文章里也都提到过。我觉得前几年我们自己创业的时候，很大的一个问题就是太理性了。我都能看到说市面上有哪几个机会，对吧？哪几个赛道，然后每个大概可能都有一定的成功概率，一定的不成功概率。然后我们之前跟一个很头部的另外一个基金的合伙人聊，他说他们投那些最好的项目的创始人，他会看到说有个三成概率就冲了，五成概率就非常开心了，就觉得说这个事成。所以我觉得确实要特别相信一个东西，其实还挺重要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:04",
      "text": "然后我另外这里也想讲一下，为什么我们今天要聊人这个事情。就是现在市面上有很多教大家创业的KOL是吧？教大家写DP的很多卖了很多钱。然后我就在想为什么我觉得他们是割韭菜？因为我觉得在座的我不知道多少创业者，但基本上大多数创业者是成不了的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:22",
      "text": "这个我觉得是一个很残酷的现实，包括今天我们讲投资，其实不是为了教大家做投资，对吧？但是我觉得这里很重要的一个点就是你的选择，你的时间都是在做投资，就是你现在自己一定是在一个公司里面，对吧？那其实这个就是你做的最大投资，这个比投资人做的投资还要大。投资人反正别人的钱然后分成N多份，每个公司投一点。那你们是把自己的真正的时间和精神整个人都投进去。所以我觉得这个是特别重要的就是你自己创业，自己写BP不一定能成，但是你可以选择对的人我这个的概率是更高的，哪怕是比如说你在几年前选择了自己。我现在很后悔。也有一件事情，我大概17 1788年，当时我特别喜欢抖音，然后还有机会跟张一鸣去聊。我当时想，我当时应该提，你我进字节算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "你看你这个就苛责自己，你这就不爱不爱自己，没有你你要去了抖音，你又怎么会坐在这儿呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "对我讲这个就为了让你听你说这个话了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:21",
      "text": "所以如果宇宙是个平行世界，你不知道哪个平行世界更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:25",
      "text": "紧跟着这个讲，我还有个经验可以分享，就是我们一直在想说什么样的人是最好的人，我觉得大家其实会额外的关注事情，关注逻辑，或者包括今天讲的信息，其实对人的关注是很少的。所以我不知道你们见一个人会不会想说这人是个什么样的人，对吧？就你去判断这个人靠不靠谱，判断他背后的像你刚才讲的角色跟逻辑等等这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:45",
      "text": "我觉得大多数人其实是没有这个意识的。但我们就一直在想说，什么样的人是最好的人。然后我一开始的时候会觉得说，是不是比如说大厂的人，大家总觉得大厂高？是能力强的人是厉害的人。然后也有人觉得说学历好的人是厉害的人。但我后来到目前为止，我给大家分享一下我最新的一个我们的判断方法。然后一会儿你也可以讲一下你们的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "我现在觉得说其实好的人核心是两点，第一点是意愿，就有点像你刚说的愿望。对，第二点是学习能力，因为我们我们之前跟一个国内很有名的HR去聊，他其实讲了一个点，我觉得还挺有意思的。他说字节是不是世界上组织能力最强的一个公司，肯定？然后华为是不是组织能力最强的公司也是。但如果把这两个的组织调换过来，两家公司都活不了，对吧？所以你作为一个创业公司，你自己出来，然后你去创业做一件事儿，你就一定能成吗？一定能做个最好的组织结构？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "也不一定，对吧？所以更重要的是说你去学习，说你要适应当下的这个事情。然后意愿这个东西，就是说你是不是特别想要这个东西。之前我们翻译过扎克伯格的一篇采访里面有一句话，我这么多年一直印象特别深。他就说他们想招的人是什么样的人？不是最有经验的人是把某件事做得最好的人。就是哪怕你是一个应届生，你就是爱搞party，你也能把这个party搞到全美国知名的party。对我觉得这个是特别重要的。就是当你有一个很强的意愿，然后你有很强的学习能力的时候，不管你的意愿是什么，你一定在某些方面是能成事的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:14",
      "text": "我自己也在用这个来反思自己，我觉得也是给大家一个建议，就不管你在做什么，首先你是不是有一个特别强的意愿，你找到自己的那个怎么讲destination的感觉？你是不是有一个特别好的学习能力，你一定要把这事做得好。像我们比如做播客这件事，我们其实想了很久要不要做。包括我们也想过说要不要做小红书，要不做实体。那我们的标准就是一个，我如果要做，我就要把它做到最好，我们就用这个标准来做事情，所以很多东西我们就没有在做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:43",
      "text": "我觉得现在我不太相信说大器晚成，这个可能不是那么政治正确。对我觉得不太相信说有个人什么之前都不行，突然有一天他就悟了，就成了。我觉得好的人就是他在每个阶段里面都会有一个长板，都会有个足够亮眼的一个成绩。只是有可能这个成绩跟他的主业不相关，或者哪怕得不到认可。我不知道你的观点，欢迎反驳我。这个也没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:07",
      "text": "我觉得这个我我觉得你刚才说的都已经说的很好了。我可能补充一个角度，就是我觉得一个厉害的人的状态应该是什么样？首先我认为厉害的人在我这就是一个有生命力的人一个生命力越强的人就是越好的人。然后我觉得一个生命力强的人的状态恰恰是爱自己的状态，一个爱自己的状态恰恰是对自己有比较低的预期的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "因为你真正相信的东西不是那个结果。如果你相信的是结果，你相信的是我最后要作为一个百亿美金的公司，上市的公司，或者是一个什么样的飞黄腾达的状态。那如果你你你的愿望和你的相信是基于那个东西的那你的人生多痛苦。那你就算你最后上市，那你相信你只有敲钟的那一天是爽的，那么剩下50年、20年全是痛苦的那不划算。ROI太低了，你为了爽一天，十年不爽，你没必要，那我还不如一天不爽十年爽。所以就是我觉得一个好的有生命力的状态，你恰恰是要把自己的预期降低，降低到最后你相信的那点的东西不是外面的那个结果，而是你真正爱的喜欢的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:18",
      "text": "就像他刚才举个例子，我觉得很好。比如我就是爱办party，我就是喜欢，我就是相信人和人之间的party里面是最好的链接方式。我就把这个事情做到全宇宙第一。他最后可能也成为了一个很伟大的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:32",
      "text": "比如大家很多人可能看过耐克飞利浦的那个自传鞋狗。当年在美国是没有一款鞋叫运动鞋的。因为如果一个人他跑步超过5公里，大家会认为这个人生病了。田径运动是一个非常小众和特别的运动，就跟今天什么马术什么的一样，没有人在周围跑步的，他就很喜欢跑，他就觉得跑步很重要，他就喜欢别人看他都是疯子，他就为了自己穿的鞋舒服一点，然后缔造了今天的整个运动鞋帝国。所以不要把你的信心和预期架在那个结果上面，把你的信心和预期架在那个你真正相信和热爱的事情上面。这个东西会指引你走向一个你可能根本没有想象到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:22",
      "text": "高度的对所以找到这个相信和热爱的事很重要。但紧接着就是一个问题，第一是怎么找到这个相信的东西，你有什么方法吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:31",
      "text": "我觉得每个人相信的东西其实都在我的观点就是每个人的信号一直在自己的内心，只是因为有太多的噪声，我们看不到这个信号。相信不是找到，相信是发现的，就是相信是在你的内心深处浮现起来的。我比如举个例子，很多讲公司的价值观是什么？1000个人1000个答案。但是实际上我觉得真正相信这个价值观的创始人是什么？是他经历了足够多的事情和人了之后，他发现有些东西他不要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:05",
      "text": "有这个人说加工资就能留，你留不留？这个人说加title就能留，你留不留？这个人说给更多的预算，更多的股份就能留，你留不留？每一个选择是一个去掉噪声的机会。因为当这个选择来的时候，你就知道你到底要不要这个东西去掉一个去掉最后有一个东西你就是舍不得扔，你甚至为了它要舍掉你的生命，你都不愿意扔掉它。那个东西就是你的相信，相信是发现的，相信不是找到的，相信是一个去噪的过程，相信不是一个寻找的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:40",
      "text": "对，N多年前还是在那个校内网的时代，我记得有一篇文章特别火，就让教大家怎么找自己喜欢的东西。他就是你像你刚才讲，他说你把自己想要的东西全都写在一张纸上，然后一个个的划，对吧？滑到最后只剩下一个，只剩下哪个可能是一种方法。但紧接着还有一个问题，就是万一相信错了怎么办？我不知道大家是不是有这种经验，我总有一个经验就是说看别人在哪个地方相信了，赚到钱了，然后我就也进去了，进去以后他就开始跌，然后我就想一直相信，然后他就一直跌是吧？这个好像总觉得世界跟自己作对，这个肯定大家都有过这种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:17",
      "text": "如果你问相信错了怎么办？就说明你不相信，相信没有对错，相信只有信与不信，没有对和错。当你加对和错的时候，你就加了一个结果上去。你刚才举个例子，你买一个股票，你相信它，然后它就跌。你根本不是相信这个股票，你相信的是能赚钱，他没赚钱，所以你就觉得你相信错了，你相信的是结果，你相信的是钱，而不是相信它本身。所以相信没有对错，相信只有信不信，信了就信的，没信就没信。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "你信基督，基督信了两天。靠，抱歉，基督他妈信错了，我去跟如来再聊一下，看那边的条件会不会开的好一些。他不可能是这个样子的，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "对，所以我觉得其实核心就是相信，不是凭空相信对吧？其实我们刚才讲的是说你还是要做好功课对吧？然后你自己是真的能够找到很强的strong的一个理由，然后真的相信。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:16",
      "text": "然后相信以后可能就没有这些相信，也不需要理由相信，没有理由相信没有功课。当你去掉所有的噪声的时候，相信自然浮现。难道大家的人生没有做过选择吗？大家人生做过很多很多的选择，你们回想那些真正做对的选择，或者你今天非常引以为傲的选择是什么？是因为那些当年让你心动的东西你都拒绝了，回归到了你内心深处最想要的那个东西。你今天回头来讲，付出代价的选择是什么？就是你被当时诱惑你的心动的那些东西，无论是明前色，不管他是什么，你选的那个东西，而没有选你内心相信的东西。所以相信不是功课。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:05",
      "text": "我们今天创业，我们今天去做事情，不是因为这是一个利弊的取舍。人生的相信就是你全然爱自己，在当下它就是生发的。他就在这儿，他没有结果，他没有对错。你最后信了一个人，你把背交给他了，你就是信了他，没有什么对错的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:30",
      "text": "所以一般你跟创始人聊的时候，你有没有哪几个问题是你经常会问的。或者说能明显的看出来他的一些人的选择、决策。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:40",
      "text": "或者他的这个不能告诉你那你这个不是刷题库了吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:45",
      "text": "说一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "说一个介绍一下你自己。说一个我们可能会问，就说你的这个人生中最难的一个选择是什么？我们不会问，你在事业中最难，就我们没有任何前提条件，你最难的那个选择是吧？每个人的最难选择都不一样。有的人在家人的关系上，有的人在创业上面，有的人可能在学业或者在身体上，每个人都不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:14",
      "text": "但我觉得大多人听到这个问题的第一反应可能是要想等一会儿。因为大多人可能没有真的想过这个问题是不是对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:21",
      "text": "他他他会想一会儿，我们也会等他一会儿，是对你与你交流，你又不是ChatGPT对吧？ChatGPT也要想一会儿。对，想本身也是件很美的事情，就是你去感受一个人在思考也是很美的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:34",
      "text": "对，所以我觉得大家可以今天回去想一下，你做过的最难的一个人生选择是什么？然后我自己这些年一直还有一个算是有点困扰我的问题，就因为我们日常聊的人太多了，对吧？然后有的人你会发现，你可能聊五分钟，你大概就能知道他是一个什么样的人。你会不自觉的给他去打pg对，我不知道你会不会遇到这种问题，以及说这个人到底会不会变。如果你聊几分钟你就能给这人打个牌，你就大概归类说这个人大概是个什么样的人。那他未来几年或者甚至于更长的时间，他会不会真的去有很大的变化？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:07",
      "text": "你问了一个非常好的问题，这个问题也困扰了我很长时间。我去年在这个问题上有突破，真的有突破。我觉得我去年成长，因为我觉得我也是一个蛮聪明的人，加上做投资这个行业，所以我们习惯性的给人打标签。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:27",
      "text": "打标签打到后面是什么状态？我看你一眼就给你打标签了，还没坐下来聊。因为为什么呢？就是这个人可能待人接物的一些方式，或者整个人给人的感受，你会越来越频繁的越来越高密度的给人打标签。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:42",
      "text": "我去年应该是6 7月份有个改变，我是我跟我一个很好的朋友去见了一个年轻的道士，我就给他打了很多标签，年轻水平不行，你别聊了，我跟你讲讲，我就给他讲了一些，讲完了之后我也很骄傲。然后那个道士就看着我就笑了，他说金剑他说明明你的世界是一个4K的高清电影，你的每一个tag就是一个弹幕，你为什么给你的世界打这么多弹幕呢？他说你的弹幕多到你都看不见这个世界了，我夸了一下，我靠，我当时恍然大悟。我说是，就是我明明我每天在感受这个世界，欣赏这个世界，跟人交流，很愉快的一起探索生命的未来。然后啪这个人不行，就像下面那个留言一样，对吧？打一条弹幕这个人不行，前方高能直接跳过，骗流量的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:47",
      "text": "我们开一个IC会，我们没有在讨论案子，我们讨论的都是彼此对这个案子的评价，全是弹幕把这个案子都给丢掉了。然后我当时恍然大悟就回来跟同事分享，然后我们内部就开始去做变化。所以有的时候我一去评价的时候，我的同事就会说，金建你又在打弹幕了，然后我就开始去练习看到一个人。比如这个人我以前会给他打一个tag，我现在不打了，但是我可能笑一笑或者觉得很有意思。你学因为不打弹幕的时候你会你就会欣赏这个人，你不打弹幕的时候，你看到的就是一个他一个全然的自然的他，一个真实的他。然后这个时候你就觉得有点意思了，你好像这个世界变丰富了。所以我觉得你说的这个问题确实也是我也在不断练习的一个问题。我们希望我们能全然的去欣赏每一个创业者。好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:46",
      "text": "我们再聊一会儿跟AI相关的话题。我们上次的博客大概是去年7 8月录的对吧？第一期的时候，对，那个时候我们其实聊了蛮多AI的东西，然后你们你你讲了我记得印象特别深的，大家可能也记得一未来可能有1000亿个爆胎什么的这些。然后过了半年多的时间，你对AI有什么新的理解和思考？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:07",
      "text": "我觉得AI在加速，AI丝毫没有降低，AI在加速，而且我们收放没有看到任何AI在收敛的迹象。今天只是媒体对AI的报道在变少，但是AI本身的发展是在加速的。比如AI在coding上面的发展，现在比大家想象的速度是快的，可能三年之内70%的程序都是AI写的那全世界四五千万的程序员，请问去哪里干什么？这个行业有可能只会剩下30%甚至20%的人，这个行业是在发生巨变。AI跟我们的生活的方方面面都正在快速的融合在一起。现在很多行业开始在逐渐的开始在使用AI了。所以我觉得这个时候恰恰是我们要花更多的精力和时间去思考AI的时候。包括AI带来的教育的改变、医疗的改变、能源的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:05",
      "text": "比如举个例子，以后假设AI的能力到了一定群体的时候，你有算力你就有AI那为什么你有算力？别人没有算？你好，你说我有钱我就能买。那好，再往后面推演一层，你要有算力你得有电，电从哪里来？你能自己造电厂吗？所以你会发现现在硅谷很多人在投的都是核聚变，是因为他们必须要控制上游的电，他才能控制下游的算力。就是今天AI的进展比我们想象的残酷很多，而这个残酷已经往上游在走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:39",
      "text": "只是我们今天可能没有意识到，有没有可能以后的工厂和公司都是配电子的，你就只能用这么多电。是因为给你更多的电，你会使用太多的AI能力。我通过限制店来限制ai。然后这两年AI和block chain的结合也变得越来越多了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:03",
      "text": "1969年有了互联网，1983年才有了个人电脑。我们以前以为互联网时代是因为有了个人电脑才有了互联网。不是的，互联网在那个地方等了整整14年。14年里面没有人知道互联网是用来干什么的。所有人觉得什么互联网这个发明太傻逼了。直到个人电脑出现，发现互联网不是给人设计的，互联网是给个人电脑设计的。于是我们开启了我们整个互联网时代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:36",
      "text": "2008年第一个block chain，第一个区块出块，2022年ChatGPT出来，整整14年。在此之前没有人知道区块链是来干嘛的。我说我靠，这东西太傻逼了，又卖他妈又没用。互联网所有问题都能解决了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:54",
      "text": "但大家请想象一下，如果人人都有agent，我们的未来的世界是由agent构成，我们的社交是agent你们想想看，以后这样的会不是我们在交流，是有一个A型的跟agent的在聊。然后你看到这个summary，你总结一下，上面写了两个字，噪声。你怎么知道你的A镜头没骗你？你怎么知道你的A镜头花的每一笔钱真的花到了他你想让他花的地方。这一个全流通的可监视的网络是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:25",
      "text": "就是区块链14年等待了14年，一个新的时代开始。所以今天有很多科技，AIARVR区块链包括机器人，看上去是完全不相关的创新。但这些东西是一个创新的一体多面，正在同时爆发，同时出现。所以我觉得AI的发展比我们想象的快，而且现在正在和所有的科技相结合。希望大家意识到这件事情，然后希望大家花足够的精力和时间去研究这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:59",
      "text": "但简单接着的问题就是大家可能花了时间精力发现这个市场确实不好，对吧？现在整个的投资确实很难打，然后包括现在确实很多产品，大家也很少能看到有落地的。我不知道你觉得这个阶段会持续多久，因为又有人讲说他这个不是周期，是一个就彻底不一样的一个事情。我不知道你怎么看这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:22",
      "text": "首先这样的对话你们去看，人类历史每隔十年、20年都有。当年工业革命刚刚出现的时候，那些农场主也觉得这个世界完蛋了，对吧？土地再也摸不到钱了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:37",
      "text": "我觉得这里面大家就一头一尾想两个问题。第一个问题，这个世界的钱在变多还是变少？再问第二个问题，这个世界上好的创业者在变得越来越多还是越来越少？我觉得在变得越来越少，价值创造者在变得越来越少。为什么越来越少？因为噪声越来越多了，越来越多人躺平了，有越来越多人回老家了，越来越多人不愿意了，价值创造者在变得越来越少。那你最后不就是用那个分子除以分母吗？你不一锄就锄完了吗？所以剩下的问题只是这些钱通过什么样的方式流到这些价值创造者的手上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:18",
      "text": "过去十几年我们美元基金承担了一部分的价值创造者的这个通道，把海外的钱拿到了中国，投到中国的价值创造者里面去。今天有这个通道，明天一定会有另外一个通道的。通道是瞬息万变的，不变的是一头一尾。所以你们只要相信这个世界的钱在变多，你们只要相信价值创造者在变少，你就好好干活就好了，上天自然会亏着你的。所以这个事儿我觉得不用担心，都是短期的，不用去为这东西去花时间。你与其花这个时间，不如花自己时间爱自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:54",
      "text": "你是怎么爱自己的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:57",
      "text": "怎么滋养？对，怎么滋养？其实怎么被滋养，就这个事情我的这个感觉就是你要找到一个你的爱好，就是找到一个你很喜欢的东西。每个人被滋养的方式都不一样，有的人是跟朋友聊天，有的人是一个人独自待一会儿，有的人是去一个深山老林里面待着，有的人就是安静下来阅读。见过一个人喜欢做木工活，他那个办公室里面有一个木匠会议室，然后他每次遇到重大的问题的时候，他就冲到会议室里面去做木工活去了。那个是让他安静下来，沉静下来方式。我觉得每个人不一样，我觉得你要找到一个什么事情，你在做的时候你真的觉得很放松，你真的觉得那一刻你是被滋养的，这个很重要，找到这个东西很重要。这个东西千万不要有什么道德的评判，或者说这东西好或者不好，高级不高级没关系，但是要找到自己的这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:58",
      "text": "对所以我最后的结尾我讲一个小故事，其实跟今天很多讲都连在一起。我们前几个月做了一个活动，大概十几个创始人，然后大家讨论怎么招人的问题。他们就说现在招人很难，每个人都很贵对吧？然后给期权的他们就不要。然后这就有一个大佬他提了一个点说你应该相信这个期权特别值钱，对吧？就是你应该是非常相信自己的事儿的，这样的话你才有那个号召力，才有那个信仰，能去拉到人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:24",
      "text": "最后其实大家讨论完了发现说，因为他自己也不信这个期权最后能变现，能值钱。我觉得这个是很多我们现在看到的创始人现状，他自己也不信这个期权值钱，所以他也没法说服别人说这个期权值钱，所以他也招不到好的人。有的时候这个道理真的想起来是特别简单的，他就是一个很简单的相信这个点，但大多数人可能就是卡在这个点上。你然后今天最后你来一句结尾。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:48",
      "text": "你听我觉得就是相信自己爱自己，对吧？然后大家一起来参加生命力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:53",
      "text": "好，感谢大家。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "一位经验丰富的演讲者强调了信念在领导力和招募人才中的重要性，然而，他指出现实中领导者本人可能对某些理念持怀疑态度，影响其说服力。这反映了创业者普遍面对的困境：认识到信念的力量，却因个人信心不足而难以实践。演讲者以“相信自己、爱自己”总结，呼吁增强生命力。讨论还涉及了AI技术发展、个人适应性、信息时代定力和核心价值的寻找，以及在变化中找到个人定位的重要性。在快速变化的世界中，演讲者鼓励大家勇于面对挑战，保持开放学习，发现并坚持个人使命和目标，强调了在信息爆炸的时代中，找到并坚守“低频信号”的必要性。",
    "qa_pairs": [
      {
        "question": "在创业过程中，您认为最重要的是什么？",
        "answer": "我认为人生中最重要的其实是相互见证的过程，而不是最后的答案。我曾遇到一位大佬，在完成一个在中国历史上非常有名的交易后，他第一时间打电话给他的小学同学，因为这个同学见证了他一路的成长和努力。",
        "time": "00:00:20"
      },
      {
        "question": "您能分享一下关于42家金和绿洲基金的一些发展历程吗？",
        "answer": "当年42家金先创业时，我和曲老师共同见证了它的成长。后来在18年我们偶然的机会接触到了信号与噪声，并于19年创办了绿洲基金。经过三年发展，我们成为了中国AI领域最有影响力的基金之一，期间徐老师也陪伴了绿洲的成长。",
        "time": "00:01:34"
      },
      {
        "question": "对于2024年的创业者来说，他们面临怎样的挑战？",
        "answer": "2024年的创业者面临的世界环境比十年前难很多，他们不仅要在激烈的创业公司竞争中脱颖而出，还要面对大厂转型和已拥有资金但商业模式不明确的创业公司的挑战。创业者对于机会本身的不确定性也在增加，如是否是C端机会、政府监管、全球化等问题。",
        "time": "00:03:21"
      },
      {
        "question": "您觉得时间变快与世界变难有何关联？",
        "answer": "时间变快意味着节奏加速，曾经稳定的事物变得迅速更迭。举例来说，投放策略的有效期从一年甚至三年缩短到了一个月，而一些极端现象频发，比如英伟达股价在一年内翻了三倍。这种变化反映出整个世界在加速变化，给创业者带来了更多迷茫和难受。",
        "time": "00:04:01"
      },
      {
        "question": "如何理解信息对世界和个体的影响？",
        "answer": "我们所经历的世界本质上是由信息构建的，我们生活在生活的信息流中，而非真实生活中。高频的信息输入会消耗我们的能量，导致情绪波动大、关系不稳定等现象。因此，在寻找合作伙伴或投资方时，应尽量避免那些认知前后变化频率高、容易造成高消耗的人或事物。",
        "time": "00:07:33"
      },
      {
        "question": "科技革命如何改变我们的时空观？",
        "answer": "科技革命本质上是频率的跃迁，它缩短了时间和空间的距离，使时间和空间变得更加碎片化，注意力资源变得稀缺。每一次科技革命都会带来频率的提升，改变人们对外部环境的认知和体验。在未来，随着AI技术的深入发展，世界的频率将持续提高，人们需要适应这种变化并学会在高频率信息环境中降低个人频率，保持低能耗状态。",
        "time": "00:12:37"
      },
      {
        "question": "我们是否正在面临一次全球范围的能量跃迁和频率跃迁，对此我们有何准备？",
        "answer": "确实，我们正面临这样的巨大转折点，即世界范围内的能量跃迁和频率跃迁。与工业革命时期的情况类似，这次跃迁可能使我们比农奴工作时长还要长。随着AI技术对社会的渗透，大家将更多感受到被信息包围且无法抗拒的现象。",
        "time": "00:17:14"
      },
      {
        "question": "在当今社会中，人们是否普遍感到注意力不集中，工作和生活边界模糊？",
        "answer": "是的，现在很多人在与家人、合伙人或客户交流时会感觉对方注意力并不完全在当下，而是被手机、工作等信息轰炸。随着科技发展，如win pro和AI助手的使用，人们越来越难以找到真正的休息和边界感。",
        "time": "00:16:56"
      },
      {
        "question": "频率跃迁将带来哪些具体变化？",
        "answer": "当系统频率变高时，公司可能会变得脆弱，组织结构失去鲁棒性；人际关系会变得更加情绪化，两极分化明显；人们在高消耗状态下会寻求各种极端刺激以寻求存在感，从而导致诱惑日常化，例如火锅、奶茶等高糖高刺激食品的流行。",
        "time": "00:17:47"
      },
      {
        "question": "频率增高还会引发哪些社会现象？",
        "answer": "社会现象还包括行业和地域的大流动，人们试图通过回归熟悉的频率较低的环境来应对压力，比如从一线城市回流到三四线城市或者老家。同时，个人也会体验到力不从心的现象增多，处理事务的能量需求增加。",
        "time": "00:21:26"
      },
      {
        "question": "面对高频率的世界，我们应该如何应对？",
        "answer": "我们应该像傅立叶那样，利用傅立叶变换的思想，将复杂的现象拆解为不同频率周期的叠加。创业者需要识别出高频和低频的信号，既关注运营管理的日常事务，也要洞察行业发展趋势的核心问题，并通过降低自身频率，聚焦产业最本质的问题，从而找到自己的立足点。在这个过程中，保持定力，降低能耗，才能穿越周期，实现长期的成功。",
        "time": "00:28:07"
      },
      {
        "question": "在当今社会中，如何在高频信息和各种出路选择中找到定的方向，以及如何理解个人的核心价值和问题？",
        "answer": "在当前社会跃迁的过程中，每个人都面临众多选择，如是否继续工作、读书、转型等。面对这种情境，关键是要找到并坚守自己的低频信号，即长期趋势和核心价值。通过深度阅读、思考和洞察，像那位年轻同事一样，能够识别更为核心的问题，并以此为基础确定自己的核心能力和价值。同时，保持内心的定力，超越个人困境，不断突破自我，是取得成功的重要因素。",
        "time": "00:31:28"
      },
      {
        "question": "您认为人生中最重要的低频信号是什么？",
        "answer": "我人生中最重要的低频信号是生命力，即坚韧、直面困难并在任何情况下超越自我。生命力驱动着成功的真正原因，并体现在诸如善良、欢喜和生命力这三个核心价值观上。",
        "time": "00:32:50"
      },
      {
        "question": "对于创业者来说，成功的关键因素有哪些？",
        "answer": "对于创业者而言，有两个至关重要的要素：一是拥有一个作为灯塔的期待成为的样子，即使这个人不认识或没见过面，但这个理想形象能照亮前行的道路；二是要有两三个可以提供正确答案的道友，在遇到困难和疑惑时给予支持和指导。",
        "time": "00:35:00"
      },
      {
        "question": "生命力的本质是什么？",
        "answer": "生命力是一种内在的、与生俱来的能量体，它帮助个体与万物连接，表现为每天醒来时本能地向上向善的那一点点能量和愿望。",
        "time": "00:38:02"
      },
      {
        "question": "生命力强的人在实际表现上有哪些特点？",
        "answer": "生命力强的人通常具备实事求是的特点，他们能够冷静客观地面对问题，不受外界评价影响，勇敢地直面潜在的风险和困难。此外，他们还拥有无条件地全然爱自己的特质，这种自爱会让他们更愿意分享，而非出于交换目的。",
        "time": "00:39:48"
      },
      {
        "question": "苦难在个人成长过程中扮演了什么角色，如何将苦难转化为成长的养料？",
        "answer": "苦难像一个苦果，需要被吞咽并转化为个人的养料。通过在苦难中反思、思考和提炼教训，人们能够迅速成长。然而，大部分创业者和普通人倾向于向他人倾诉自己的苦难而非深入反思和内化为成长动力。",
        "time": "00:45:44"
      },
      {
        "question": "不同类型的个体面对挫折会有怎样的反应？",
        "answer": "有两种类型的个体面对挫折。一种是在苦难中反思、思考并重新站起来，生命力得到提升；另一种则陷入苦难无法自拔，几年时间可能只是蹉跎岁月。",
        "time": "00:46:32"
      },
      {
        "question": "如何看待顺境中成长起来的人也有生命力这一观点？",
        "answer": "每个人都有相同的生命力，顺境中的人同样拥有生命力，只是他们可能还未充分挖掘和连接自己的内在生命力。每个人都需要回归自我，去发现和连接自己的生命力，而非以外在标准评价他人。",
        "time": "00:47:42"
      },
      {
        "question": "投资人如何评估一个创业者的脚本以决定是否投资？",
        "answer": "投资人关注点多样，有的侧重于市场规模、数据表现，有的则更注重创业者个人经历及决策。优秀的创业者会在艰难时刻依然坚持原则，有见识且有愿望，能够接纳世界多样性，并基于强烈的愿望去做事。",
        "time": "00:49:19"
      },
      {
        "question": "创业者应如何找到自己的“锚点”或坚定的信念？",
        "answer": "创业者在创业过程中会找到一个让他们坚定不移的信条或信念作为锚点，比如乔布斯相信简单而美的事物，或其他人可能信奉某种宗教或理念。这个锚点帮助他们在创业过程中保持定力和方向。",
        "time": "00:50:46"
      },
      {
        "question": "“见识”在创业中的重要性是什么？",
        "answer": "见识意味着经历过生活的多样性和极端情况，具有包容度和对世界多样性的接纳能力。缺乏见识的创业者容易陷入狭窄视角，只关注特定领域。而见识丰富的创业者能更好地理解和适应不同环境。",
        "time": "00:52:49"
      },
      {
        "question": "在创业公司中，成功的因素是否主要取决于个人的意愿和学习能力？",
        "answer": "是的，我认为成功的创业者的两个核心要素是强烈的意愿和出色的学习能力。例如，字节跳动和华为虽然拥有很强的组织能力，但如果两者互换组织结构，公司未必能保持最佳状态。这意味着，即使在新的创业环境中，你的组织结构不一定是最优的，但关键在于你是否具备极强的学习能力和适应当下的意愿。",
        "time": "00:58:07"
      },
      {
        "question": "对于“大器晚成”的看法是怎样的？",
        "answer": "我不太相信有个人之前毫无成就，突然某天就变得非常成功。我认为真正优秀的人在每个阶段都有自己的长板和亮眼的成绩，即使这些成绩可能与他们的主业无关，或者未得到广泛认可。",
        "time": "00:59:43"
      },
      {
        "question": "对于一个厉害的人的状态有何看法？",
        "answer": "我认为厉害的人首先是一个生命力旺盛的人，而生命力强的人往往处于爱自己的状态，并对自己有较低的预期。他们相信的是过程和热爱的事物本身，而非结果带来的成功或荣誉。",
        "time": "01:00:07"
      },
      {
        "question": "如何找到自己真正相信和热爱的事物？",
        "answer": "相信不是寻找，而是发现。通过经历和抉择去掉噪声后，你会发现内心深处最坚定的信念。创始人对于公司价值观的确定，也是在经历了各种情况后逐渐明确的，而非一开始就明确。相信的过程是一个去噪的过程，而非寻找的过程。",
        "time": "01:02:31"
      },
      {
        "question": "如果相信错了怎么办？",
        "answer": "相信没有对错之分，只有相信与不信。当你将相信与结果关联起来时，就加了一个预设的对错标准。如果你相信的是过程和自己热爱的事物，那么无论结果如何，都是一种信念的表现，而非简单的对错判断。",
        "time": "01:04:17"
      },
      {
        "question": "在与创始人交流时，有没有什么能反映其个性或决策的问题？",
        "answer": "经常会问的一个问题是：“你的生活中最艰难的选择是什么？”这个问题可以帮助了解一个人的真实内心和价值观，因为每个人在生活中面临的最大挑战都是独特的。",
        "time": "01:06:30"
      },
      {
        "question": "在过去的半年多时间里，你对AI有什么新的理解和思考？",
        "answer": "我认为AI正在加速发展，没有收敛迹象。尤其在coding领域，预计三年内70%的程序将由AI编写，这对全球程序员行业将造成巨大冲击，可能只剩下30%或20%的人在这个行业立足。AI正与生活的方方面面深度融合，各行各业都在逐渐采用AI技术。同时，AI的发展也引发了对教育、医疗、能源等领域的深刻思考。",
        "time": "01:11:07"
      },
      {
        "question": "AI的发展是否会影响到基础资源的分配，比如电力？",
        "answer": "是的，随着AI技术的进步，未来可能会出现只有拥有算力（即电力）的企业才能有效使用AI的情况。为了控制下游的算力，上游的电资源可能会变得稀缺，就像硅谷现在投资核聚变研究一样，因为他们需要掌握电的供应来确保算力优势。",
        "time": "01:12:05"
      },
      {
        "question": "对于当前AI投资困难、落地产品较少的现象，你认为这个阶段会持续多久？",
        "answer": "这种对话历史上每隔十年至二十年就会出现，比如工业革命初期也有类似质疑。关键在于思考世界的货币总量是增加还是减少，以及价值创造者是否在增多。尽管短期看投资艰难且产品落地慢，但长期而言，随着全球资金总量的增长和价值创造者的减少，资金最终会流向这些价值创造者。因此，不必过于担忧短期困境，应专注于发掘自己的爱好，找到滋养自己的方式，并坚信自己的事业有价值。",
        "time": "01:16:18"
      },
      {
        "question": "你是如何滋养自己的？",
        "answer": "滋养自己的方式因人而异，有的人喜欢与朋友交流，有的人则喜欢独自静处，还有的人会选择去深山老林中体验自然，还有人通过阅读来获得平静。重要的是找到让自己感到放松并真正滋养自己的活动，而不是对其进行道德评判或追求所谓的高级。",
        "time": "01:16:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "人生的意义在于相互见证成长",
        "summary": "对话中强调了人生的重要部分是相互见证彼此的成长和经历，而不是仅仅关注最终的结果。讲述了一个人在完成一个历史性的项目后，不是与同行分享，而是首先告诉了一个小学同学，因为这位同学见证了他的一路成长。这体现了人生旅程中，与我们同行并见证我们成长的人的重要性。"
      },
      {
        "time": "00:01:33",
        "title": "中国AI投资基金五年发展历程回顾",
        "summary": "自2018年以来，一家在中国AI领域具有影响力的基金见证了众多创业者的成长和变化。与过去相比，当前的创业者在教育、学识、视野以及对全球化的信心等方面更为优秀，但同时也面临着比十年前更为严峻的创业环境。2024年的创业者不仅要应对同行业竞争，还要面对大厂转型和商业模式探索的挑战，对于创业机会的不确定性也日益增加。"
      },
      {
        "time": "00:04:01",
        "title": "信息时代下的世界感知与时间加速",
        "summary": "在2024年，人们普遍感到迷茫和不适，这主要是由于世界快速变化和时间感加速所致。疫情后，一年的时间感觉缩短，企业和个人不得不频繁调整策略以应对快速变化的环境。极端现象频繁发生，如英伟达的市值短时间内翻三倍，日经指数的年涨幅与比特币相当，这些都反映了时间感知的加速。此外，讨论指出，我们对世界的感知实际上是由接收到的信息构建的，即使在相同的物理环境中，不同的信息输入也会带来截然不同的体验。"
      },
      {
        "time": "00:07:33",
        "title": "信息流对生活的影响及应对策略",
        "summary": "在当代社会，人们容易被生活中的信息流所淹没，这导致了我们经常处于高频率的信息接收状态中，从而消耗了大量的精力和能量。文中通过类比人际关系和工作伙伴的不稳定状态，阐述了高频变化如何加剧了我们的能量消耗。针对这一现象，建议寻求和维持与那些认知和情绪相对稳定的人建立合作关系，以及专注于长期而非短期的事项，以此来降低自身的能量消耗，进入一种低能耗的生活状态。"
      },
      {
        "time": "00:10:14",
        "title": "高频信息对个人能量的消耗",
        "summary": "对话强调了高频信息、关系和人物如何不断消耗个人有限的能量。通过比较巴菲特专注于长期价值传播的做法，指出了追逐短期流量热点的高消耗性。讨论了随着技术发展，如智能手机和社交媒体的普及，人们越来越难以避免高频信息的干扰，这导致了能量的极大浪费。同时，通过个人经历，如QQ隐身登录和微信回复的对比，说明了信息频率增加对个人注意力和能量的负面影响。最后，提出了对高频信息的警惕，强调了关注信息频率的重要性，以及远离消耗性人际关系的建议。"
      },
      {
        "time": "00:12:36",
        "title": "科技革命与时间空间重塑",
        "summary": "讨论重点在于科技革命如何通过提升频率来重塑我们的时间和空间观念，以及这对人际关系和社会互动产生的影响。从电报到微信的通信技术进步象征着人类社会在频率上的跃迁，这一过程缩短了物理距离，加速了信息交流的速度，但同时也导致了人们对时间和空间感知的变化。随着科技的进步，人们对外部环境的适应能力和注意力分配方式也随之改变，引发了对于如何在高速发展的科技环境中保持人际关系和生活质量的担忧。此外，文中还提到了对未来AI技术发展的恐惧，担心它将进一步改变人类的生活方式和社会结构，尤其是在工作和生活界限日益模糊的背景下，如何保持个体的边界感和精神上的在场成为了一项挑战。"
      },
      {
        "time": "00:17:47",
        "title": "应对高频变化世界的策略",
        "summary": "随着世界频率的提升，社会和个体均面临多重挑战。组织可能变得脆弱，人际关系情绪化加剧，个体易感耗能增加。人们通过极端行为寻求刺激，试图找回作为人的感觉，同时出现行业和地域的大流动，寻求与自己熟悉的频率匹配的环境。此外，个人常常感到力不从心，因社会频率的提升而消耗更多能量。面对这些变化，重要的是找到适应高频世界的方法，尽管人的适应能力有限，但理解和准备可以减少不确定性带来的影响。"
      },
      {
        "time": "00:24:28",
        "title": "理解创业中的高频与低频策略",
        "summary": "在创业过程中，一些创业者善于捕捉行业风口但缺乏稳定的主营业务，而另一些则专注长期发展却错失时机。这种情况源于个人对信息频率的接收能力有限，就像人类只能看见可见光一样。傅立叶变换理论指出，所有现象皆可视为不同周期规律的叠加，启示创业者需分析和理解不同频率的市场信号。高频策略关注短期运营细节，而低频策略则着眼长期的产业定位与趋势。创业者需在不同频率的策略中找到平衡，以实现持续发展。"
      },
      {
        "time": "00:28:06",
        "title": "选择低频方向，解决产业核心问题",
        "summary": "在人生的十字路口，人们面临两种选择：一种是追求高频、高竞争的生活方式，另一种是回归到市场的核心趋势和产业最根本的问题上。讨论强调了专注于解决所在产业核心问题的重要性，并通过降低个人的频率来实现更大的影响力。这要求个人有定力，能够长期坚持做一件事，而非频繁变换方向。定力不仅表现为频率的降低，还意味着能耗的减少，正如道德经所言，最美好的事物往往是朴实无华的。在创业者和投资人方面，应为长远发展做好准备，不盲目追求高频快节奏，而是要回到产业的根本问题上，寻找长期趋势，实现社会跃迁的解法。"
      },
      {
        "time": "00:32:50",
        "title": "生命力：创业成功的核心",
        "summary": "分享者通过自身经历强调了生命力在个人成长和创业成功中的核心地位。他认为，面对困难时的坚韧不拔和不断的自我超越，是成就一番事业的关键。分享者还提出了两个重要的建议：首先，每个人都需要找到自己的‘灯塔’，即成为自己期望成为的样子；其次，需要有几位能够给予正向建议的知己。此外，他还提到，在高频变化的世界中，坚持做好事，等待时机来临时的风口，能让人达到意想不到的高度。最后，他强调了回归内心，倾听生命力的重要性，这不仅是他创业的初心，也是人生的导向。"
      },
      {
        "time": "00:37:51",
        "title": "生命力的本质与表现",
        "summary": "生命力被认为是每个生命体与生俱来的能量，能帮助个体与万物连接。它体现了一个人向上向善的本能愿望。生命力强大的人通常具有实事求是和无条件爱自己的特点。他们勇敢地面对困难，能够从挫折中吸取教训并转化为个人成长的养料。同时，他们通过爱自己来实现对他人的无条件分享和关爱。此外，经历过挫折并能从中反思、成长的人，往往能成为优秀的领导者。"
      },
      {
        "time": "00:47:24",
        "title": "每个人的生命力都是平等的",
        "summary": "讨论强调了每个人天生具有平等的生命力，这种生命力的体现形式和强度不以社会地位或成就作为评价标准。每个人内心都蕴藏着未开发的潜能，就像未开采的矿藏一样，需要个人主动去挖掘和连接。苦难和逆境是生命中不可或缺的部分，但不应仅以世俗的成就来评价一个人。真正的生命力在于个人如何面对和克服自己的苦难，以及如何挖掘和利用自身的潜能。最终，每个人应该专注于自我提升和内在潜能的开发，而不是外界的评价和比较。"
      },
      {
        "time": "00:48:59",
        "title": "投资人视角：判断创业者和脚本撰写的要点",
        "summary": "对话中强调了投资人在评估创业者时的不同关注点，包括市场大小、数据表现以及创业者个人背景、决策过程等。尤其指出，了解创业者在困难时刻如何决策是评估其潜力的关键。此外，提出了理想创业脚本的两个核心要素：有见识和有愿望，同时批判了对“见识”的常见误解，强调真正的见识源自对多样性和极端情况的体验，而非单纯追求高端经历。"
      },
      {
        "time": "00:52:48",
        "title": "创业者的见识、愿望与信念",
        "summary": "对话强调了创业者需要具备见识、愿望和信念的重要性。见识让创业者理解世界的多样性并产生平等心，看到各种可能性。愿望是基于对自我的全然爱和想要对世界有所作为的渴望，而不是基于比较。信念是创业过程中坚定不移的支撑，是通过经历、观察和自我探索找到的。讨论还指出，成功的创业者往往敢于冒险，即使成功率不高也愿意尝试。"
      },
      {
        "time": "00:56:03",
        "title": "创业、投资与人才选择的思考",
        "summary": "在创业和投资领域，存在着许多教授创业的KOL，他们通过销售教学内容获得了丰厚的回报。然而，这些内容往往被批评者认为是在‘割韭菜’，因为大多数创业者最终难以成功。讨论指出，创业者将自己的时间和精力投入到创业项目中，实际上是在进行一次巨大的投资，这种投入甚至超过了一般意义上的财务投资。选择正确的创业方向和团队成员比单纯的投资更为关键。对于人才的判断，不应仅仅依赖于他们的背景或学历，而应更多关注他们的意愿和学习能力。事实上，对于创业公司而言，组织能力的强弱不如团队成员的适应性和学习能力来得重要。最终，强调了选择具有强烈意愿和学习能力的人才是创业成功的关键。"
      },
      {
        "time": "00:59:13",
        "title": "追求卓越与自我实现的反思",
        "summary": "对话强调了拥有强烈意愿、找到人生目标（destination）、并具有出色学习能力的重要性。讲述了做播客、小红书和实体等决策背后的标准，即要么不做，要么做到最好。此外，也探讨了对大器晚成的怀疑，认为真正厉害的人在每个阶段都有长板和显著成绩。进一步提出了对生命力和自我爱护的看法，强调了将信心和预期放在真正热爱的事物上，而不是结果上的重要性。通过耐克创始人打造运动鞋帝国的故事，说明了热爱和信念能够引领人走向未曾想象的成功。"
      },
      {
        "time": "01:02:22",
        "title": "探索内心信念与价值观的重要性",
        "summary": "讨论集中在如何找到并坚持自己的信仰上，指出真正的信仰来源于内心深处的发现，而非外界的寻找。通过减少外界的干扰和噪声，个人能够更加清晰地识别出自己真正相信和热爱的事物。强调了做出选择的过程实际上是去噪和自我发现的过程，而非简单的对错判断。此外，还探讨了即使面临诱惑和挑战，也应坚持内心的信仰，因为真正的信仰没有对错，只有信与不信。最后，强调了人生中的重要选择应基于内心深处的信念，而非外界的利弊权衡。"
      },
      {
        "time": "01:06:29",
        "title": "探讨人性与投资决策的深度对话",
        "summary": "在投资行业中，与创始人交流时经常会询问他们人生中最难的选择，以洞察其个性和决策能力。通过这样的问题，能够观察到对方的思考过程，从而更好地理解他们。此外，对话也触及了给人打标签的习惯如何影响我们对人的看法和评价，以及如何通过减少这种行为来更全面地欣赏和理解每个人的独特性。"
      },
      {
        "time": "01:10:46",
        "title": "探讨AI技术的快速发展及其对社会的影响",
        "summary": "AI技术在过去半年里持续加速发展，没有显示出收敛的迹象。AI在编程领域的进步迅速，预示着未来大部分程序可能由AI编写，这将对程序员职业产生重大影响。AI正迅速融入生活的各个方面，引起教育、医疗、能源等领域的变革。随着AI对算力的需求增加，对电力的需求也相应增加，导致硅谷许多投资者转向核聚变等能源项目。同时，AI与区块链的结合变得越来越紧密，预示着未来可能由智能代理主导的社会交流和经济活动。这些科技的快速发展，正在开启一个新的时代，需要我们投入更多精力去研究和理解。"
      },
      {
        "time": "01:14:58",
        "title": "应对市场挑战与个人成长的智慧",
        "summary": "在面对投资市场困难和产品落地不易的现状下，讨论聚焦于如何持续相信价值创造的重要性与方法。分析指出，虽然市场存在不确定性，但坚信资金总量增加与价值创造者减少的趋势，强调寻找和投入于能让自己感到被滋养的爱好和活动的重要性。通过一个关于招聘困境的讨论，强调了信念对于吸引人才的重要性，最终传达了爱自己、相信自己的核心信息。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重要性：引领个人走向未曾想象的高度"
                },
                {
                  "children": [],
                  "content": "如何找到：通过内心深处的发现，去除外界噪声"
                }
              ],
              "content": "相信与热爱"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定义：每个人与生俱来的能量体，帮助连接万物"
                },
                {
                  "children": [],
                  "content": "如何培养：爱自己，实事求是，面对挑战"
                }
              ],
              "content": "生命力的重要性"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "选择与决策：基于信念而非结果"
                },
                {
                  "children": [],
                  "content": "坚韧与自我超越：成功的关键"
                }
              ],
              "content": "创业的本质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "看重有见识与愿望的创始人"
                },
                {
                  "children": [],
                  "content": "识别创始人的核心能力与信念"
                }
              ],
              "content": "投资策略"
            }
          ],
          "content": "创业与投资"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "现状与趋势：AI加速发展，与各领域融合"
                },
                {
                  "children": [],
                  "content": "影响：对未来职业、教育、医疗等领域带来巨变"
                }
              ],
              "content": "AI的发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "适应与利用：个人如何在AI时代找到自己的定位"
                },
                {
                  "children": [],
                  "content": "挑战与机遇：面对AI技术的快速发展，个人和组织如何应对"
                }
              ],
              "content": "个人与AI"
            }
          ],
          "content": "AI与未来"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "倾听与表达：有效沟通的关键"
                },
                {
                  "children": [],
                  "content": "误区与挑战：克服标签化思维，深入理解对方"
                }
              ],
              "content": "沟通的艺术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信任与支持：建立良好的人际关系网络"
                },
                {
                  "children": [],
                  "content": "互助与成长：通过与他人的互动促进个人成长"
                }
              ],
              "content": "人际关系"
            }
          ],
          "content": "沟通与理解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人层面：真实表达自我，建立信任"
                },
                {
                  "children": [],
                  "content": "组织层面：真诚的信念吸引志同道合的人"
                }
              ],
              "content": "真诚的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "内在驱动：信念驱动个人不断超越自我"
                },
                {
                  "children": [],
                  "content": "社会影响力：坚定的信念能够影响和激励他人"
                }
              ],
              "content": "信念的力量"
            }
          ],
          "content": "真诚与信念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接受变化：拥抱不确定性，寻找新的机遇"
                },
                {
                  "children": [],
                  "content": "内心平静：通过内在的滋养和平衡，应对外界变化"
                }
              ],
              "content": "面对不确定性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "回顾过去：反思个人和组织成长的路径"
                },
                {
                  "children": [],
                  "content": "展望未来：如何在快速变化的世界中找到自己的位置和使命"
                }
              ],
              "content": "总结与展望"
            }
          ],
          "content": "对话反思"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}