{
  "pid": "5e7eb85d418a84a0465eda82",
  "eid": "60eb05e238464275a6127805",
  "title": "#3：GY 幕后采访 Sarah——播客背后的思考",
  "task_id": "zj78qpvp7e4wqxdp",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "我感觉近几年这个博客的兴起，包括newsletter的兴起，包括ISS的兴起，就他的这个复兴对我来说可能都是我们这个时代可以做的对算法的一些反抗。播客它作为一个媒介，它是介于文字和视频之间的。对于我来说，它虽然牺牲了一些信息的密集程度，但是它增强了情感的连接度。传递到你的双耳的时候，你会感受到那种更加近的连接，是我觉得是文字所没有办法达到的。就是声音的这个传递非常私人，也非常紧密。所以我觉得他这里面传达出来的信任感也是非常独一无二的。就是在面对自我的那个时候，才是最艰难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "我认为现阶段最重要的是内容，就是你这个博客到底要传递的是什么信息，以及你到底想要把它做成一个什么样的节目。我在这些方面的思考会用的比较多，但是我对于设备的这个方面的要求，我其实有点类似于在写作的时候抓到一张纸就可以开始写。我并不会要求这个本子需要多精美，而是我希望能够更便捷更快速的把我的想法记录下来，就OK了。我并不想要去主动去讨好任何人，我只想要生产我想要表达的一些信息，我想传递的内容。但是至于听众想要听怎么样的，我觉得听众有听众的自由，我作为生产者也有生产者的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "好，那我们就开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "我就先简要的自我介绍一下自己。其实今天这场谈话的起因就是因为我想做一个论文。然后我是一个现在在北京的一个大学生，大家可以称呼我为小高。然后我今天这个论文的选题主要是集中在播客生产者的生产动机，以及包括播客这种声音媒介形式的特点这方面。然后那你也介绍一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "好，我先插一句，我可不可以私下问一下你是哪个大学的？是中国传媒大学吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "我不是传媒大学了，我是我没有，我不要我的学校没有那么好，我是中央民族大学的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:43",
      "text": "我感觉你的声音表达也都很专业，没有吧。啊，那我也自我介绍一下，我自己就是我毕业了之后，就来深圳这边工作，然后现在有一份自己的本职工作。其实我有点像是斜杠青年，就是我一边有自己的本职工作，但是我另外一边有自己的内容的生产方面的想法。就比如说我希望说我之后可以慢慢的转到这个内容生产，或者是相当于我希望我现在不要太依赖于我本职工作的收入来源，不仅在今后的这个职业生涯当中，我有可能都觉得不需要去依靠一份非常稳定的工作。我希望说之后可能可以走上自由职业或者是或者更灵活的工作方式。其中内容生产就是我在尝试的一个方向。博客算是我觉得我近几年比较喜欢的一种形式。这个其实也是我想要作为自己的作品的一个方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "我是人大信息学院的，但是这个专业其实对我来说是在我高中的时候，高中毕业之后我爸爸帮我选专业的时候，我觉得这个专业并不是我当下想的很明白，并且自己自主的做出的一个选择。所以这个专业我其实在大学的时候我并不是很喜欢。然后包括这个跟我后来的选择，我后来做投资相关这些事情，其实也跟我本来的这个专业相关性不大。所以这些方面其实都是我自己探索出来的，说实话跟本科没有太大关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "对，如果你听过我上期播客的话，我其实挺赞同那个嘉宾的观点。就是我觉得我可以做的是在一个衍生品里面做一个价值投资者。其实价值投资者的一个主要的一个特点就是它其实不需要那么高频的操作。他可能就是以坚持做正确的一个理念的事情，就可以很完成，把这个投资取得一个不错的成绩。这个是我现在比较奉行的一个投资的理念理念。好，我好像又扯开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:00",
      "text": "这好像跟今天的没有关系没有我觉得我们就是轻松的聊，然后反而能聊出来更深刻的一些议题。对，可以闲聊一下人大和民大，人大是我们是我们新闻传播学生就这一个专业的学生的心目中的圣地，就人大的新传学院。哇塞太牛了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "对我好像知道人大在新闻传播，然后经济学反正就这几个专业，我感觉好像人大都是比较领先的。但是其实我读的是理工科，我当时其实是采分进人大的。相当于我这个专业除了纯物理的，纯化学的那种专业之外，我这个分数线其实是比较低的那我爸爸当时帮我填专业的时候，就是希望说我能够进到一个比较好的大学，那其实就差不多就是这样，就是这么进去的。然后包括他也认为说学数学对我以后如果要读研究生或者什么，他觉得有一个电击的作用，所以他就帮我报了这个专业，就这么挤进去了。但实际上我整个大学，我觉得我学到的后来很明确的知道说我自己不想走技术路线，我也不想走这种很硬核的学术路线。所以其实我大学读这个专业对我来说并不是我认为一个比较理想的选择。就是在我后来自我觉醒的时候，可能就会觉得这个专业不是非常适合我。不过这都是后话了，当时还是懵懵懂懂被推着走的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:35",
      "text": "我们就闲聊结束，我们开始进入正题。好，然后就是我想采问您的第一个问题，你是从什么时候开始接触博客的呢？当时你觉得播客他最吸引你的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "我自己是从上大学之后开始接触博客的，就像刚刚我跟你讲的，我的自我觉醒其实是差不多在大学的中后期。也差不多是那个时候，也就2016年左右，我自己开始会注意去多元化的去做自己的信息摄入的方面的选择。其实播客对我来说就是在当时对我来说是一个比较新颖的选择。而且当时是除了我刚刚说自我觉醒之外，另外就是你也知道大学生比起高中生时间宽裕很多，我就有更多的时间去探索自己。然后那个时候自己也有自己的手机电脑这些，然后就相当于我自己会徜徉在整个，网络世界里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "然后当时是有一个契机，就是我听到了李如一的IPN系列的博客，它的全称是intelligent podcast network。然后这个博客系列，其实是，我听过的最初始的启蒙。对我来说它的IP旗下网络的那些播客我基本都有听过。然后后面会选择性的根据我自己的喜好深入的去听其中的几个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "他其实比如说最出名的或者说最主要的主打的就是那个一天世界播播客。一天世界它是前身是IT公论。IT公论它其实一开始探讨的是一些科技人文相关的一些话题，一天世界探讨的话题就更广泛了。然后我后面还很喜欢它里面的一个关于日本的一个节目，叫灭茶。苦茶就是关于日本的文化音乐艺术等等方面的这样的一个博客。然后里面还有一些别的，就比如说太医来了，这个就可能就是完全就是讲跟身体跟医学相关的一些科普内容。然后就相当于是我自己是有选择性的去，我自己听完他这里面的一些博客之后，我会有选择性的去选择深入的去听其中几款。然后他大概是在14年成立的，但是我自己接触到应该是在1617年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "其实这个系列的播客对我来说影响还挺深的。就是李如一她虽然有一些看法我不一定会认同，但是我认为她对我来说是一个非常鲜活的人。不仅说是他的观点是鲜活的，他的个性也是鲜活的。我觉得可以这么说，就是他的鲜明的这个观点，包括他做那个IPN系列的那里面的旗下的博客都有一个非常鲜明的logo。这个logo就是他每一个基本上都是取这个博客名称的第一个字，然后做一个非常明显的色块，然后这个logo是很有特点的。然后他的观点，他的logo，包括他很流畅的这个语言的表达，然后包括他自己对音质的高要求，还有它的出品质量这些方面等等。都给我感觉是电了我整个对播客的方方面面的基本审美。所以这是对我来说他这个播客对我来说印象最深的一个地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "这个系列博客不仅对我自己是有影响的，我觉得对整个中文世界也是有一定的影响力的。有一个例子就是我记得李如一在他播客的后面会说，大家可以在翻涌型客户端收听我们的节目。泛用型客户端对我来说在当时是一个很新的概念。然后我第一次就是从李如意那边听到的。但是我现在在很多的播客节目里面都有在他们的show note里面看到。大家会说在结尾里面就会说，大家可以在泛用型客户端，比如说什么什么哪些客户端里面去订阅我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "我觉得这个就是李如一她在这个概念的科普上面做出了一个比较大的贡献。他会在他的那个IPN的官网上面去推荐一些泛用型客户端，像IOS，他推荐的就是castro。但是我自己当时更重度使用的其实是overcast。因为overcast它其实支持倍速，然后支持跳过空白，支持声音增强，这些对我来说都很戳我的需求点。不过这几年我慢慢的这这一年我慢慢的转移到了小宇宙上面。因为我觉得小宇宙上面的搜索和评论功能都特别用户友好。然后我也感觉其实之前咱们的这个中文世界里面，并缺乏一个比较成型的，一个类似于youtube对于视频的作用的这样一个综合性的平台。所以我觉得小宇宙算是填补了这样的一个空白。然后像当时李如意她在推荐那个泛用型客户端的时候，只能推荐别的国家生产生产的那比如说像castro overcast，包括苹果自带的那个紫色的logo的那个podcast，就这些它是都是国外的，但是小宇宙我觉得是这几年的国产做的很好的一个与博客相关的APP。这个其实也佐证了这几年播客在国内兴起的这么一个浪潮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "在我这段时间的访问也是很多之前去去依托国外这些平台的主播们。现在因为小宇宙，包括可能最近新出的荔枝播客，他们其实也都部分的又转回我们国产APP的这个怀抱里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "没错，而且小宇宙里面的这个搜索和评论都功能都很友好。包括它的那个时间轴可以跳转，并且可以把某个部分的那个highlights分享给朋友，我觉得这几个功能都很好。我还插一句，就是我前段时间在得意忘形张筱雨的博客，就是我在得意忘形这个博客里面的最新一期节目的那个评论点赞数被顶到了最上面，大概点赞了三百多条。然后他我我时不时就要收到小宇宙的提醒，说谁谁谁又点赞了您的评论，然后我又舍不得关掉小宇宙的通知。于是乎我就因为这三百多条点赞，我大概这三四天收到了六十多条通知，就很痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "一不小心就火了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "这就是题外话了。然后我刚刚说到说李如一就他做的这个节目对于整个中文世界影响，我觉得除了泛用型客户端这个说法之外，第二个就是会员通讯。就是我感觉他的这个会员通讯，其实类似于现在的news letter。其实就是一个东西。就是他邮件把一些精华的内容付费形式的发送给各位订阅的用户的邮箱。那是这几年，其实应该说是这一两年，我们国内的newsletter也开始兴盛起来了。就是慢慢的出现了很多一些优秀的免费和付费的news letter。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "我接触到的最早开始中文世界的这个news latter，就是在李如意的会员通信。然后这个我当时自己也有购买。那我现在其实我订阅的一些news letter，比如说包括方可成的新闻实验室等等。就如果我没记错的话，它的定价好像说的也是参考的李如一的那个定价，他也直接提及过去，相当于他的那个付费的邮件是受李如一的定价的影响。所以我感觉李如一在对于中文世界的优质内容生产方面，都是有他自己的影响的，而且对我自己影响也比较深。对，大概就是这么一个契机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "我注意到newsletter这个词，其实在我们新闻传播这个学科是非常怎么说就是有历史渊源的一个词汇。因为在新闻发展的最初阶段，它就是新闻纸，新闻信就是面向特定群体的，然后就非常有意思，然后感觉就是你所说的李如1IPN这个系列，为我们今天的这个知识付费就算算开拓了一个新的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "在我的当时那个情况下，我觉得对我来说是很新颖的。但是我慢慢的在这几年感觉博客越来越多，然后news letter也越来越多，我感觉是一个很好的趋势。然后我后面听完李如意那个系列的博客之后，我就开始变身一个播客的杂食动物。就是我我其实会慢慢延伸出去。因为李茹她不仅会自己做单口，然后他也会邀请一些嘉宾，包括我自己会探索一些中文或者英文世界的博客。像中文世界我听的比较多的刚刚提到的得意忘形，然后blow your mind，就这些跟自我探索、自我成长或者心理相关的博客。然后我自己也会听一些时尚类播客，比如说像唐霜老师做客的大内密谈的几期等等。然后还会听一些音乐类播客。我自己听的比如说小宇宙里面卧房卢戈也是挺不错的节目。就不仅包括不就相当于我的兴趣其实是比较广泛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "然后英文里面也有一些我觉得很不错的博客。就比如说how I build this，有点类似于像是迷你的自传性质的。就是介绍你为什么要建这个公司，当时的气机怎么样，背后有什么故事，就很有趣。然后还有navel他自己出品的一个系列叫how to get rich。然后这个就很想知道how to get rich。对我来说以前这个播客的形式可能是比较偏小众和极客的。然后我自己就相当于自己闭着眼睛在那探索，就探索到这个听一听，探索到那个就听一听。然后最后就大概筛选固定下来一些，固定下来几个我比较常听的或者每期不落的播客。对我刚刚中文世界忘记说了，就是那个剩余价值随机波动这个系列我也非常喜欢。因为我个人对性别议题也很关注，反正从之前的自己慢慢自己听到现在感觉身边听的人越来越多，我感觉这个浪潮是我很乐于看到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:39",
      "text": "其实博客这个概念是起源于国外的。但是这几年因为听觉文化发展，包括这个听觉的转向。从国内的一些学者开始研究这个，然后再到现在我们大众可以通过播客，通过小宇宙，包括像国外的这些个平台去接触到非常好的一个趋势。包括您之前一直在讲的，就是是您是作为一个听众角色去收听这些节目的那究竟是一个怎样的契机，或者说您是如何转化为一个从一个听众转化为生产者的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "我自己现在大概是在2020年做了一个新的尝试，然后这个尝试当时我是业余的生活里面，我自己会去接触到一些跟交易相关的一些工作。然后同事就可以跟我说，就给我提意见，说提建议。他他他原话就是说你声音挺好听的，可以考虑做一下博客。然后我就跟他说做博客，我说我听了好久的博客，我说这其实确实也可以。但是因为当时还懵叉叉的，不知道说后期是不是要剪辑，很麻烦。然后我就去了解了一下，然后正好也搜到了李如一，他在录制播客的时候有建议，做了一些建议。就比如说要把这个话筒离嘴边多近的距离，然后周围的环境要怎么样，以及最好是可以双方各自录各自本地的音轨去对齐到一块儿的。这个方式都是从他那边的那篇文章里面学来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:26",
      "text": "我当时去查做功课，然后发现其实是可行的。因为录制音频并且剪辑音频，相比于对录制视频要出镜，以及要后期剪辑视频，对我来说前者的这个成本会小很多，并且我自己心里的方面也会感觉更舒适，所以我感觉是一个比较不错的形式。所以当时做了第一期，然后也聊得很开心。但是因为后来我就自己忙着做美股投资，然后再加上自己本职工作也越来越忙，所以当时搁置了一阵。然后今年其实慢慢的美股投资也比较有节奏的进入了一个比较轻松的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:07",
      "text": "相当于是也跟别人合伙投资，这方面就交给他来主管。我自己就有更多的时间解放出来，去想说我自己到底要做一个怎样的作品。所以今年就打算把这个博客给捡起来继续做。我也发给你看了，就是我上个月底刚发的两期播客，其实它是一期。只是说我自己是习惯了听一到2个小时的传播课，但是有时候那个张小雨的得意忘形的博客甚至会长达五六个小时。但是其实从我收到的反馈来看，似乎还是大家会习惯更短一点的时间。所以我现在是会把这个比较深度的访谈分成上下两期来进行。大概的一个频率可能就会放在一个月2到4期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:59",
      "text": "然后其实刚刚说到说我是怎么从听众转化为生产者。第一个方面是我对于这个工作方面的这个由头，就是因为我在从事的这个工作是跟交易相关的。然后第二个原因就是因为我感觉现在小宇宙上面，包括我能搜到的，就中文世界里面能搜到的跟交易相关的深度访谈的播客其实很少，就算是一个空白。所以我感觉也是可以在这方面做一点自己的贡献的。然后第三个点就是我其实会希望给这个，因为交易员其实大多数还是男性。然后我其实希望能从这些方面提供一些女性的视角，或者提供女性的声音。女性的声音还是偏弱了一些，所以我希望提供一些补充。对，主要就是这几个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "确实因为其实之前在访谈您之前，我也是访谈过其他一些的主播。给我的感觉就确实是因为我是目前踩到了八个人，然后其中只有两个是女生，这个是吗？性别的对，这个差距还是真的非常大的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "可能是因为我选择性听的那些主播，反而我选择性订阅的那些节目里面，我感觉像随机波动，它都是三位资深媒体人，而且都是女性，这个是我很喜欢的一个节目。还有一些反正我印象我感觉我比较喜欢听的，好像并没有说呈现很明显的男性居多的这这么一个态势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "对，那那可能您所说的这些都是比较头部的了，就比较头部的主播了。对，感觉自己去作为一个ugc这样的一个内容生产者。确实目前我了解到的情况是男性可能会确实更愿意去发声，然后包括去做这样一些东西。对，这就是另外的性别议题完全扯开回到主线吗？对，其实我觉得就是这样的一点，比如说包括性别议题，然后像其他一些少数群体的议题，在博客上能得到这样一种呈现，其实恰恰能说明这个形式或者说这个平台是具有很强的包容性的，它其实可以为我们提供一个这样公共讨论的一个空间。关于这方面，就是您刚才也说您的一条热评，在在那个得意忘形的节目下面获得了三百多个赞是吧？然后您自己在内容生产以及去做听众的这样一个过程中，有没有这样的感受，就像不像微博或者说其他的那些个平台那样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:03",
      "text": "我大概理解你的意思，就是它作为一个区别于我们现在主流的社交媒体的这么一个媒介，有什么区别，或者有什么优劣势？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "对我想问的就是您自己在这方面，播客这个平台包括于他这种形式，对于人们意见表达，就是自由的意见表达这方面，你有没有什么特别的感受呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "对我自己其实之前有思考过，其实他算是一个比较小众的媒介。在现阶段还是因为我们现阶段其实主要的声音还是从主流社交媒体那边来的。如果要谈论到这个话题，可能我们就得说到互联网整个发展的阶段。就是我们一开始，比如说在最开始21世纪初，中国的这个互联网兴起。但是在21世纪初，比如说2000年到2021年这个时候，我们出现了博客这么一种形式。那博客这个形式在当时慢慢的成为主流的时候，我觉得在当下就是给一个公众表达的一个契机。就是公众的这个信息来源，它就不再是那些比如说我只能从电视台听到，我只能从广播里面去单向的去听到那个权威的这么一个媒体给到我们的这些信息。他其实是可以博客这种形式，其实是鼓励，我们自己来发声的，我们自己可以创作，然后并且自己可以发出自己的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "然后，这个其实在当时算是，比如说10年之前，慢慢的在中国博客兴起的这个时候，我觉得是一个很好的一个趋势。但是其实在当时很多比如说大家独立的这个博客的这个形式，其实是需要大家去主动订阅的。就是你只能说我知道了这个博主，那我就去看他的这个博客。那我需要时不时的去刷他的这个博客，才知道他有没有更新。然后可能那个时候也有RSS，但是相当于是一对一的这么一个订阅的形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "但是后面我们就出现了社交媒体，大概是在应该也是在0506年，可能facebook可能就只有一个电脑网页版。但是就当时的这种社交网络的社交媒体的兴起。你可以去在转发这个博客的内容到你的这个社交媒体上面。然后这样的话相当于大家就也可以通过关注你的动态，去了解这么一个博客的形式的更新。那这个是又是一个阶段，其实我觉得最就是最接近现阶段的一个形式。那就是从我们的一动互联网开始兴起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "移动互联网兴起其实就相当于是从初代的iphone开始出现，应该是在007还是08年。就从这个移动互联网开始兴起之后，微博、推特，然后包括我们近几年的instagram然后抖音这些就变成了移动社交媒体。就区别于我们之前的网页版，它移动社交媒体它就会开始慢慢的用算法去向人们推送一些特定的内容。自己发生的这个阶段，其实在博客的那个那个阶段已经解决了。但是这个移动互联网的兴起，就是让大家整个活跃度又上了另外一个台阶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:46",
      "text": "在这里面有一个最大的特点，就是它跟算法是紧紧的相连在一块儿。对兴趣推荐模式，对人们用这种方式去接收信息。其实我觉得这种对于我个人来说，我是不是很喜欢的。可能这个不喜欢的趋势慢慢的变多了，或者说人们开始逐渐的已经厌倦于或者已经不太信任这种主流社交媒体的这种发声。因为你其实在微博上我们经常看到热点反转来又反转去。或者是我们在视频里面可以打造出人设，或者是我们可以在社交媒体上把自己营造成一个非常光鲜亮丽的自己。这些方面推送了很多，然后算法也都精心的去计算推喂送到人们的嘴边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:40",
      "text": "但是我认为这个趋势下，像我自己就滋生出了一些逆反心理。就是我我确实我是很不愿意去接收这些算法投喂的这些东西的。所以我感觉近几年这个博客的兴起，包括newsletter的兴起，包括ISS的兴起，就他的这个复兴对我来说可能都是我们这个时代可以做的对算法的一些反抗，也是我们也代表着我们其实对这些主流社交媒体的不信任。所以包括我自己就是会对这里面的算法感觉我不喜欢或者不信任，那可能就是这背后的一个趋势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:24",
      "text": "这是我觉得一个比较，有可能是最近兴起的一个原因。因为按理来说你看像博客的这个平台，技术也都很成熟，但是他就是一直没有出现一个很大的一个头部的这么一个。像youtube那样的一个平台去分发，然后包括RSS这个技术也是有一定壁垒的。然后包括blog这个我觉得英文世界是尤其明显，就是blog的的每一个比较鲜明的自己创业的或者是有自己观点想要表达的人，可能他自己都会搭建一个很简单搭建一个网站。比如通过wordpress这种博客网站去搭建一个自己的网站。不是那种要求很高技术的东西，它反而可能是一种我觉得不能叫后退，但是至少是一种复古，一种复兴。这种潮流对我来说是挺有趣的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "这背后的原因可能就跟我刚刚说的那个有点关系。包括我自己我自己在我自己很不喜欢微信的一个点，就是它的链接全部都是局限在微信自己的生态内的。就是你在是对你在百度上搜不到微信里面的文章的内容，然后你只能在微信自己的搜索框里面搜索。然后我觉得它整个生态是非常封闭的。但博客就是完全跟他相反的一个生态，它是完全支持外链的，而且很方便搜索，并且是独立的。它不是一个被寡头企业所垄断的这么一个平台。不是说微信我想要封了你这个公众号，你就可以被封掉。他博客他完全是一个独立自主的一个，所以我也很喜欢博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "就是我自己就这么总结下来，我自己可能是一个很典型的反抗算法的这么一个人士。对，就是信息茧房。对我自己会用RSS去订阅很多博客，然后订阅很多。比如说我在微博，或者我在哔哩哔哩，或者我在小红书，或者我在主流的社交媒体上面，我只选择性的去订阅我想要关注的博主。然后当然我会定期的对他做一个更新了。但是然后并包括订阅一些邮件，就是news letter的那个接收，也是通过我的ISS软件来进行的。所以可能我对自己的信息输入有自己的偏好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "这个尝试对我来说是我近几年来说，我觉得做的最为值得的一个尝试。我们经常说you are what you eat，但是我觉得就是你不仅是你吃的那那一部分，你包括你信息摄入也是其中构成你自己的一个很重要的部分。这算是我在这个对抗算法所做做的一些小小的努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "因为我们说其实你税务的媒介内容就是为你构造了一个拟态环境。他会去主动的去构造你对于这个世界的理解，然后包括你在媒介上接触的很多内容，就是区别于你自己主动去了解到的内容，是已经被定义好的。所以现在很多人包括一些为什么说现在小宇宙然后歇播客平台这么火的原因，也是大家为了去突破这个大众传媒为我们塑造的这样一个信息茧房。所以去寻求一些能让自己摄取到更加多元化知识内容的一个方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "你总结的很好，我们中文世界也出现了一些很不错的软件。像青芒，它其实是一个轻度的ISS订阅的软件，我觉得也做的很不错。然后我自己也有订阅青芒的那个news letter，我觉得是在运营方面做的特别好的一个尝试。我们现在可能大家也慢慢发现了这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:16",
      "text": "但是感觉就是像您这样可能会对于RSS这样的技术，然后包括像我怎么样去规避媒介给我们构造的这样一个环境，有更多的途径可以去实现它。其实对于更多数的人来说，他可能去突破这样的一个环境，他所拥有的方法或者说手段是缺乏的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:43",
      "text": "你有这样的感觉吗？我觉得其实不是这么说的。因为我感觉这个事情就像相当于我现在做的很多事情，我觉得都跟我专业关系并不大。我认为最主要的就是最主要的一个驱动的一个点就在于你个人有没有足够的好奇心，或者你对自己的这个信息摄入有没有足够的要求。如果你有这方面的要求的话，我觉得慢慢就会觉察出一些不对劲的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:10",
      "text": "其实这个RSS的搭建的过程，是一个相当于是一个确实需要一定门槛，但是并不是那么遥不可及的一个技术。因为现在随着ISS的兴起，就是国外有很多很方便的软件。你只要在小说拍上面多看一些跟ISS相关的搭建的教程，其实很容易就搭起来了。我觉得我当时可能花了一天的时间把就把它搭通了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:41",
      "text": "对我就在这边简要说一下，这个ISS它其实分两步。第一个是ISS的服务，然后第二个是ISS的阅读器。然后这个阅读器其实是很现成的软件，你就直接下载就好了。我自己用的是啊苹果生态下的reader，就REEDER这个软件。然后至于那个ISS的服务，其实也是很也是有很现成很优质的这个软件来可以搭建的那就是inner or然后就这几个，你就是这两个方面你都会选择比较好的口碑比较好的软件，你只要把它下载下来，然后注册个软件，注册个账号。最重要的内部其实反而是你从不同的平台想要去思考，你到底要订阅哪些人。这个可能才是最重要的那一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "自己去甄别你想要订阅的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:35",
      "text": "对，就是它的它其实反而不是技术门槛，反而是首先你需要有足够的好奇心，你需要足够的沉下心去做功课。然后完了之后你还需要去想清楚自己到底要订阅哪些人。因为我其实也有推荐给身边的朋友，但是有的朋友他就下载下来软件，但是还是很猛，就是自己还是不知道要订阅哪些人。所以我觉得最重要的这个搭建的过程，可能还是在你想要选择订阅哪些人的这个思考上面。其他的那些方面，只要你想在公开的网上都可以找到，比如说ISS hub上面有非常全的，你想要订阅任何主流社交媒体上的，你到底要怎么订阅它上面都有说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:22",
      "text": "对，其实市面上很多软件已经为你做好前期的工作了。你只需要去进行后期的我自己对于信息的选择，并且经过一些简单的操作，就可以去实现这个我自己去筛选它的一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:40",
      "text": "就是在面对自我的那个时候才是最艰难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "确实。对，因为我刚刚就是我刚其实就是实话说我在跟您谈之前，我知道这种形式的阅读器，但是我不知道它就像你讲的2SS，我不知道这个是它的一个统称。所以刚刚其实以为是它是一个门槛比较高，然后需要一些操作的一个东西。对，然后这样其实经过解释发现，这种东西其实我们现实生活中也是有接触的对，就是跟我想象中那个东西不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "对我一会儿可以给你截图，看我的订阅的一些东西。我觉得对于大学生来说，如果你能尽早接触这种方式的话，对于你的信息摄入也很有帮助。这就私底下说了，对，一会儿可以发你看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "对，因为我们那个传媒专业的，我们可能会怎么说，就是会通过自己去过滤一些内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "对。那你有关注方可成的新闻实验室吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "这个倒是没有关注，因为我本身是我是广告学专业的。你可以好吧，我还以为是还是会偏那个好marketing多一点，会更搞钱一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "那很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:58",
      "text": "对，对我我的我的朋友们，就是因为我们现在是这样一个新船的一个大方向，然后上到一定阶段之后，它会分一个广告学还是新闻学，然后就完全进入了两个不同的领域。所以我就是我们未来从事的可能就是您所说的不喜欢的那个兴趣推荐的始作俑者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:20",
      "text": "好像不小心冒犯到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "没有冒犯。其实这也是给了我们一个怎么说一个改进的思路。就是如何让让这些市场化的信息通过一个兼具知识性以及商业性的方式去传递给用户，而不是用一种令他们反感的形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "对我觉得你可以去关注一下青芒，就是青忙。倒不一定说非要用他的APP，就是我觉得他的那个邮件里面，他今天给我们推送的，我觉得是很好的阐述了他们的理念。他们相当于是在这个时代下去做一些不是我们传统意义上的算法推荐的事情。他可能会通过一些主题阅读的方式，把某个方面做一个深度的整合。然后我觉得反正很对我的胃口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "对我可以去看一看。因为之前其实也有部分的了解到青芒这个没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "我们好像不小心打了很多广告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "对，从介绍如何接触到这个平台，然后包括怎样转化成一名生产者，就夹带了很多我们自己的内容。我接下来我继续我们的主线话题，就是您认为博客区别于视频或者说图文，再比如说纯文字的书籍这些个媒介形式，它最大的特性是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "对，就坦白来说，我觉得它在大家接触到播客的时候，会第一反应会觉得它比较耗时间。也就是它的其实它的信息的传输的效率并不如文字高。因为文字我们可以目十行或者很快就扫过去了。但是音频你可能还是要切切实实的花时间在那上面去听，把这个播主播把这句话给讲完，把这段音频给讲完，你才可以得到他想要的，你才可以得到你想要的信息。就是我觉得他的这个信息的传输效率不如文字。然后如果从。视频的这个角度来看的话，我们接收到的这个画面图像的刺激肯定会比声音的刺激更大。相对来说这个情感方面的传递的效率可能就不如视频来的冲击力那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "还有就是播客，它其实还是比较小众一点的，就是文字方面这个传播来的更广泛。我们在博客上面现在可以听到有某些比较大的头部企业。它可能可以接收到一些商业化的广告，或者是可以在中间插入到一些付费的一些东西。但是其实它整体的这个商业化的内容还是不如我们文字或者视频。你看像文字公众号，经常有公众号等到他10万加的这个文字生产出来之后，他可以接到很多各种各样的广告，然后你推广。对，然后你的视频也可以插入我博主的推荐，或者是我们用的这个设备等等。这些广告都是现在的广告商很热衷于投放的一些方面。所以相对来说这个播客它其实整个商业化能力也比较不足。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:35",
      "text": "但是这就说到为什么我会喜欢博客。其实我就觉得播客他作为一个媒介，他是介于文字和视频之间的。对于我来说，它虽然牺牲了一些信息的密集程度，但是它增强了情感的连接度。你虽然它的信息传输效率不如文字，但是我觉得它比文字声音听到了你之后会比文字更加亲切一点。然后同时我觉得他这个带有很强烈的主播的个人色彩。就比如说你主播的这个声音，你这个语气的传达，情绪的这个表达，包括你整个环境，然后甚至包括于笑声。这是为什么我在剪辑播客的时候，很喜欢把跟嘉宾或者跟对方一起要一起大笑的这个部分给保留。我很喜欢保留这个部分，因为我觉得这很自然，就是情感的这个传递对我来说是更加进一步，它是比文字更进一步的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "还有就是我觉得他把整个语言的语言的传递的力量发挥到了一个最大的一个力量。我们会聆听到这个主播的言语的习惯，逻辑的条理，或者他整个人的散发出来的感染力和同理心等等这些方面的内容。对我来说他一个人的逻辑表达如何，你通过文字，文字它可能可以反复的修改。但是你这个音频你再怎么剪剪来剪去就那些内容。如果你就是你可以更加直观地感受到一个人他的表达是怎么样的那你也可以更加近距离的去感受到这个人的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "而且当主播的声音从你的双耳就传递到你的双耳的时候，你会感受到那种更加近的连接，是我觉得是文字所没有办法达到的。然后另外就是我觉得这个博客的这个形式，它是一个恰到好处的让我觉得舒服的状态。它既不是像文字那样，就没有办法直接的触达到，当然也可以触达到用户，但是它就不像声音这么亲近，但是同时它又不像视频需要出面这样的一个形式。对我来说它是一个刚刚好好的一个状态。所以就作为这么一个媒介，我也很喜欢我觉得还有一个点就是也正是因为这个主播的个人色彩非常非常明显的传递在这个节目当中。再加上我们现在又没有很大型的像youtube那样的一个权威的一个播客的分发平台去算法推送。那大家就只能去很主动的去订阅。就是你这个主动订阅的方式就是你听不下去了，那你可能一期都听不完，你可能就听到一半你就觉得这聊的啥好没劲，你就退出去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "所以说所以我觉得这里面的这个信任度是在的，正是因为他这里面的这个纽带，就是声音的传递非常私人，也非常紧密。所以我觉得他这里面传达出来的信任感也是非常独一无二的这也是为什么就是我很喜欢博客这么一个媒介的原因。我自己也是播客的重度用户，就是自己听的也很多，然后他自己同时最近也在尝试着做对。我刚好像没有介绍我的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:15",
      "text": "确实没有，就是提了提了一下，提了一下，但是没有特别详细的去介绍他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "我要在这里插嘴，就是我自己的节目叫traders talk，就是中文翻译过来是交易者说我会请到一些比较优秀的交易员来跟我聊一聊他在投资方面的理念。有时候可能会涉及到期权，因为我自己比较我自己比较经常做的衍生品就是期权，所以会跟期权相关，然后也会跟投资相关，这些方面的理念我们可能会探讨。但是完全不排除我会就是你跟我聊，你也知道我很喜欢把话题发散，所以就完全不排除我会聊一些有的没的，别的就完全就大概就是这么个节目，我插播广告完毕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:08",
      "text": "刚刚听您聊的过程中，您说其实播客这种形式是对于时间消耗比较大的，是吗？您觉得相比于其他视频，是的，相比于。但是其实恰恰对相比于那个图文形式，但恰恰在我了解的过程中，大家正是因为他因为声音是具有陪伴性的。然后嗯其实播客他的用户群体更多的是集中在25到35岁这样一个年龄段里。大家其实都是上班族，然后都非常没有空闲时间。所以就会觉得这种既能去集中部分注意力，却又不必让你放下手头的其他事情，或者说不必在意你在听这个节目的你的具体的存在的场合的情况下，其实它是一个非常百搭的一个形式。我可以在上班坐地铁的过程中去听他，然后在中午吃饭的时候去听他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:12",
      "text": "其实很多人对于播客的评价就是他陪伴性很强，并且能够去利用起我的空余时间，就是相伴时间。对，相反您所说的那种大段的整齐的这样一个时间段。所以其实就是想了解一下您所倾向于的播客，其实还是像包括之前说那个叫什么来着？那个叫得意忘形。看一下。对，得意忘形就是甚至会有长达五六个小时的那样一个节目。您对于大家的这种心理状态会有一样会有怎样的评价呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:59",
      "text": "我先说我自己的感受，就是我自己确实也是都是利用一些，比如说我吃饭的时间或者是我通勤的时间其实比较不多。因为我自己的时间，我觉得我早上的这个时间，我是拿来用它来看我的邮件订阅的news letter。因为我觉得我早上时间是比较清醒的，然后我想要知道说我想要看到的是比较深度的长文。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "中午吃饭的时间是对于我来说一个特别宝贵的听播客的时间。我很喜欢一边慢慢的吃饭，然后一边听听播客，然后我可以不用看手机。因为以前其实有一段时间的习惯，就是边看手机边吃饭。其实对我来说就是又看的不好，又吃的不好。所以听博客对我来说是一个特别好的一个形式，就是可以解放双手，但是你又可以眼睛不用盯着哪里看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "然后这就是我自己中午吃饭的时候会看，然后晚上下之后，我其实反而不太喜欢听播客。因为我觉得一天下来脑子会负载比较多，我会选择听音乐等等这样的一种形式。当然如果状态比较好，我可能还是也是会听播客。但总的来说对我来说，播客它确实是陪伴性质我是认同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "然后另外就是嗯是否要用碎片时间去听，对我来说我觉得是值得商榷的。因为我认为一个比较理想的状态就是我选择性的去筛选我认为比较高质量的博客。然后我还是认为需要用比较完整的一段时间去认真对待它。就是我自己其实也有停下来，比如说一期播客，然后停个可能需要停好几次去听完。但它其实对我来说连续性就没有那么强了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "另外就是我在吃饭的时候，如果就我在听播客的时候，如果听到一些比较有趣的观点，我还会在我的那个flow mo上面做做一些笔记。就是我有一个博客笔记的标签，然后这里面是有一些确实是需要一个比较认真，或者说一个比较诊断的摄入的一个姿态去听的。所以对我来说如果利用碎片时间去分段听，反而对我效果不是那么的好。所以说我自己这也可能是为什么我自己更偏好于长一点的博客。因为对我来说半小时我还不够吃完。就是我自己可能比如说一个多小时的播客，我稍微1.5倍速听的话，差不多就是我中午吃饭的时间。我是很喜欢这么把一个节目从头听到尾，听完并且记下一两个比较有趣的观点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:43",
      "text": "所以其实您是把博客当做一个知识摄入的途径，对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "就看哪种类型的博客了。如果是比如说像随机波动，或者是讲到一些性别议题，或者是更严肃的那个人文探讨类的这种播客，对我来说我就是需要非常认真的去拿出大段的时间去听的。但是如果是像卧房噜歌，或者是像时尚类扯闲扯的那种节目，对我来说就比较轻松。它的确是可以在晚上那个通勤时间去听的，在地铁上去听也都OK。因为我觉得它就相当于是一个消遣或者是一个放松，对我来说就还好，所以还是分不同类型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "刚刚你也提到说播客这种声音是一种恰到好处，让你觉得非常舒服的状态。您可以举一些例子去描述一下，他是怎样去有哪些特别的瞬间让你觉得非常放松或者非常舒服。这个恰到好处它体现在哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "我刚刚指的这个恰到好处，可能更倾向于是从一个内容生产者的角度来说的。就是我作为内容生产者，我不需要去露脸，我只要出自己的声音。然后因为露脸对我来说是一个太over的状态，纯文字对我来说又没那么带感。所以播客对我来说可能是一个很很恰到好处的指的是这个。但是如果你问到说我在听播客有没有一些触动的瞬间，或者是很美妙的时刻，那肯定是有的。我其实在前段时间，巴以冲突，就是又又出现了一定的这个事件在发生之后，播客里面我在首页里面看到了几个跟巴以冲突，跟这次的冲突相关的一个内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "可能我听到的不同的是，就播客给我提供了不同的视角。这一方面可能是一个在以色列工作的一个女性，中国的女性所讲述的，她在当时那场冲突底下的恐惧惊慌。但是同时另外一方面，我又看到我又听到了巴勒斯坦的那边的一个公民，他所他所讲述的这个冲突的来源等等。这些方面就相当于其实不同的视角对我来说是一个相当于是就像刚刚说的声音很亲近。因为你就可以非常有血有肉的感受到一个在当地的一个公民会是怎样的一种感受。这就对我来说是比纯看新闻更有就更能共情，更能同理的更能有同理心这么一个方式。所以说这个在我当时是对我来说是一个比较有触动的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:40",
      "text": "讲到性别议题的时候，就是我觉得在小宇宙上面有非常多。就现在我们对性别议题这两年这么关注，他对于我来说也是一个补充很多方面视角的一个一个我很关注的这么一个议题。就是说整体来说我把顾客虽然说他某些方面是一个消遣，但是就像你刚刚总结的，它对于我来说也是一个信息摄入的途径。但是这个信息摄入对我来说从一开始的杂实的一个状态就是满听听，就是这儿听听那儿听听到。现在我把它收窄为一个研究我人生关注的一些母题的一些一个途径。就比如说我自己更为关注的除了性别议题之外，还有个人成长方面的一些议题。这些议题就会让我在收听这些节目的时候，有选择性的去有点类似于在阅读的时候做主题阅读的这么一种形式。所以这个方式对于我来说也是一个我自己更加觉察到我自己信息摄入的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "就是可以描述一下你在当主播，然后去生产节目这个过程中，这就是这一段时间里你印象最深的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:04",
      "text": "我觉得我这个话题没有太多发言权的原因，是因为我现在就做了两大期间，所以我觉得我可能没有办法给到你一个非常印象深刻的一个时刻。因为我的时间积累还不太够。但是在整个做播客的这么一个阶段，我感觉我算是克服了。从之前的一个一开始只是兴趣驱动，爱好驱动的一个突发奇想，到现在打算把它做成一个定期的一个定期输出的这么一个作品。对我来说其实这里面是有一定的心理转换的。就是我以前有点像是觉得不定期更新就可以了，但是我现在是希望把它做成我定期能够更新的作品。这背后就需要支撑的就是我自己管理自己的能力，管理自己时间管理自己经历的能力。我的那个时间的管理会更好一点。就是我开始用一些，比如我用滴答清单等等，就是已经基本上能够克服掉我以前大学或者说刚工作的时候的那个拖延症。所以对我来说这个算是一个我自己的转变。但是如果聚焦到时刻的话，对，还是我刚刚说的，我还是没有办法给出一个很很很因为我在这方面会比较迟钝一点，我需要收集比较长的一段时间，或者是某个点才会触动到我，这还是需要一定的时间积累的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:36",
      "text": "我觉得对我觉得您怎么说，您给的意见都非常的中肯，感觉是经过了深思熟虑之后得出的答案，就非常负责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "关系到你的毕业论文还是要认真一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:50",
      "text": "其实就是想把每个人这种不同的状态，然后包括他被问到某一个问题，可能有时候就是一个灵光乍现的一点。那其实是可能是我们这个研究里怎么说非常有启发点的一点。然后就遇到您这样的访谈对象，我们就非常的感动，就能理解这种心理吗？非常感动，就觉得天哪比我这个访谈就是访谈者准备的都仔细详细。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "没有，我不是有，我只是对音质上面有点要求。然后另外就是我希望咱们聊也不要泛泛的聊，因为我之前对就是我有一次比较失败的录播课的经历，就是我跟我的那个访谈的对象，我跟访谈嘉宾两个人就想说我们就聊天就好了。但结果就是事实上他还是需要一个主线的。如果你没有那个主题框架的话，那其实很容易聊得很散。然后这样的话连自己都感觉聊得散，那听众就更抓不到重点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:54",
      "text": "其实我还是希望我自己的这个博客是有一定信息量的。不仅仅的虽然说它也可以作为一个消遣，但是我还是希望能在有限的这个时间内给到大家一些比较有趣的信息，或者是足够的insights。但是这个就是需要背后需要有一定的准备工作。在的他不是真的说一个优质的节目是生产出来，我觉得没有那么简单。不是说你两个人坐在一块儿聊在一块儿，你就可以出一个很优质的节目，我觉得还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:27",
      "text": "比较难的对所以在我其实之前了解到的很多主播，他会把做播客去当做一个用输出去倒逼输入的一个方式。就由此来去去提炼自己，去更多的摄入知识。就比如说他们可能看一部电影，然后可能看完电影就会有最直观的一个感受。但是如果他们想要把这个影评去录成一个播客，然后去发表一些观点，并且去进行一些比较深入的讨论，就会去再继续查很多背景资料，然后查很多相关的书籍。其实这就是一个输入的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:07",
      "text": "对，然后我本来是想补充关于输入输出我自己的一些思考，但是这就跟你的那个论文没有什么关系了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:16",
      "text": "所以没关系。没有，您可以补充，真的就非常乐意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:21",
      "text": "对，就是我自己近期在思考这个输入跟输出的这个过程的时候，我感受到了一个点。就是我以前总会觉得我需要足够的输入，我才可以优质的输出。但是现在我感觉我现在的一个观念就是输出也是一个慢慢尝试的过程，并不是说一定要万事具备，你需要把所有的准备工作都做好了，你才开始做输出。所以这个也是我为什么也开始做博客的这个原因，就是因为我觉得这个过程是可以慢慢提高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:57",
      "text": "我以前更偏向于有点偏向于完美主义，我会认为说我需要一切都准备的非常好，然后我需要是把这些准备资料全部都看过去了，然后才能去写出一段文字，才能去输出一段音频。但事实上我感觉就在我的这个过往经历当中，就是这一步一步的输出之后再反馈，然后再提升了，这个的过程也是非常宝贵的，这是输出方面的。然后输入方面，就是我也切实的感受到，当你输入的这个质量足够高，并且你当你输入的这个不一定频率要高。但是输入的质量高的话，确实会很多方面会激发灵感。但是这个输入的过程又不能狭隘的就局限在于看这么一个过程。对我来说，我最近读了一本书叫how to take good notes。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "他最近中文版也出了，然后网上有有野生翻译版，他的这本书里面就是卢曼的那个理念，对于我来说是特别有启发的，也是我现在在用flow mal的一个过程在实践的一个方法。你输入不能只是单纯的阅读，就做笔记，把用自己的话把你输入的那些信息表达出来。并且是通过把它做成一个小卡片，做成输入成一个永久笔记，或者说把它归类到你的一些主题阅读的子类下面。这个过程对于我来说也是同等重要的，甚至我觉得可能消化的这个过程会比单纯输入的这个形式更重要的一个方式。就是我认为第二步如果能做好的话，其实以前我们看的很多东西都可以巩固下来。所以这就是我想对这个输入跟输出做的两点补充。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:51",
      "text": "然后大家差不多就接近尾声了。其实最后一个问题就是想问您，还有一个就是想问您，您看我像我们之前一直录制的过程中提到音质，然后包括其他的，对，就是这些设备的使用，比如说ipad，然后iphone，再比如说蓝牙耳机。然后您觉得这个技术与播客内容生产之间，是否因为近期技术的迭代去对这种播客内容生产，就是为您的为您这些生产者去带来了一些便利？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:28",
      "text": "就是我并不非常在意播客的录录制的这个工录制的这个工具。原因是就像我刚刚提到的这个输出的这个过程，我认为是一个可以不断完善的过程。我认为现阶段最重要的是内容，就是你这个博客到底要传递的是什么信息，以及你到底想要把它做成一个什么样的节目。我在这些方面的思考会用的比较多。但是我对于设备的这个方面的要求，我其实有点类似于在写作的时候，我抓到一张纸就可以开始写。我并不会要求这个本子需要多精美，而是我希望能够更便捷更快速的把我的想法记录下来，就OK了。其实播客对于我来说也是一样的，对于我来说只要用我现在的这个方法，就是我跟你说两个人都在本地录制的这个方式，其实一台iphone或者一台ipad已经足够好了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:25",
      "text": "如果你听我之前的几期播客的话，你会发现说第二期不算。因为第二期我们录制的调试有点问题，所以当时那个嘉宾他并没有把他那部分的音频弄下来，所以我用的是zoom的那个录音，所以其实效果不是非常理想。但第一期那个就很顺利，第一期的音质对我来说是很OK的，就两个人只要足够离这个设备足够近，然后我把它对齐音频之后，就已经是一个很不错的一个音质了。所以我会把更多的思考去放在整个内容的生产方面，然后整个技术的迭代，我觉得它是有一个错峰在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:04",
      "text": "就是它咱们的技术已经发展到了很先进的一个程度。但是博客的兴起是在近几年才兴起来的，并不是因为现在的技术不够先进，或者我们现在的设备不够好，我们才没有把博客兴起来。并不是这样的，而是说那些生产的工具已经足够好了。我觉得技术的迭代可能某些方面会对播客的这个要求，音质的这个方面有所帮助。但是我认为这并不是我们作为博客生产者所最需要关心的点。因为你哪怕你做的你要的设备是一个多么精美，多么高大上的设备，但是你输出的内容是空洞乏味的那其实对我来说，这么一档播客也是缺乏吸引力的。很粗浅的道理。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:51",
      "text": "是是是没错，是。但其实对于受众来讲，就是这两年的蓝牙耳机的广泛的这样的运用。对于受众来讲其实是很重要的一个去让他们去听播客，了解播客，然后并且让这种形式得到了像从18年以来如此，怎么说飞速的一个发展的一个基础。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:13",
      "text": "你是说区别于有线耳机吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:16",
      "text": "对，区别于有线耳机。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:19",
      "text": "可能？确实是因为那个线很讨厌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "所以这个可能是对于受众来说体会更深刻的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:28",
      "text": "我确实刚刚说的是一个从生产者的角度，你刚刚问的问题是什么？对我刚刚问的就是生产者的角度，你刚问的是那那我没回答错。对，那如果从受众的角度的话，确实是蓝牙耳机的普及，其实就说耳机的普及，它肯定会相比我们以前听广播电台那种一个收音机那种方式肯定更便捷。这个也跟我们说的之前谈到的这个移动互联网的心情有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:58",
      "text": "那那还有一个小问题，就是您觉得您在去制作播客内容的过程中，您的状态，您自己的一种状态是非常质朴日常的吗？或者说还是会去把自己塑造出一个区别于生活中的自己，而是一个更加理性成熟，对于专业知识有着更深刻了解的一个形象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:23",
      "text": "就是人设吗？你的意思是会不会在博客当中塑造一个人设吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "部分是就是您是倾向于塑造还是不塑造？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:32",
      "text": "这个问题我觉得就要牵扯到我对于自我的公众表达的这么一个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:40",
      "text": "前台后台对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:42",
      "text": "有点像这个过程，就是我觉得人都是有分成个体性和公共性的一面。就你在个体性的这个方面，你的生活比如说你在生活里面可能跟朋友开玩笑，爱撒娇或者是怎么样，这些方面是我认为是我自己的个体性的一面。但是我同时如果我开始做博客，然后面向公众平台，然后放到公众平台上面的话，这对我来说就是又是公共性的一面了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:09",
      "text": "如果你要说在这个公共性的这一面，跟个体性有没有什么差异，那肯定是有的。因为有一些个体性的方面是不放，或者说他跟我想要探讨的主题是无关的那可能就是我在谈论这些话题的时候，我是没有必要去展现我个体性的那一面的。同时就是我可能在潜意识底下，可能是我不受控制的，我会想要去严肃的探讨一些话题。那就有可能是像你说的，我可能在这个表达上面会更偏严肃认真一点。虽然说这个现象是正常的，或者说这个潜意识是我没有办法去避免的，但是我并不想要在我创作的时候去约束我自己到底要展现哪一面。我自己可能比如我跟你聊的时候，可能会想着我们也有开玩笑的时候，但是我在讲。我觉得我比较感兴趣的话题，或者说我觉得我比较有思考的部分，我可能就会拿出我比较严肃的态度去讲这个方面的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:11",
      "text": "包括我自己可能潜意识底下还是会希望给听众传递出一个更加有信息量的，更加认真的这么一个态度。我不知道跟你刚刚说的那个人设一不一样，但是这个可能就是我我希望我在创作节目的时候，能够达到的就是交易这个事情是很需要理性的，他并不是头脑一热冲到市场里面去下一单你就可以去赚钱，没有那么容易。它背后我认为这背后还是需要有自己的交易理念在的。包括你选择的交易工具，包括你自己选择的交易市场，还有你的整个交易的频率等等。这些背后是需要一定考量的那那我作为一个访谈的人我去访谈这么交易员的话，我确实是需要拿出有一定的专业态度才可以去跟他探讨到深入的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:09",
      "text": "所以深度的访谈其实没有办法去避免，怎么说呢？就很难不去很难去达到一个很轻松诙谐的。其实也可以，但是可能不同人风格不一样。就是对于我来说，我想要做深度访谈的话，可能还是更偏向于严肃认真一点这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:31",
      "text": "还是跟所选取的我要制作的节目的题材相关。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:35",
      "text": "没错，我也听过那种很轻松的那种节目。他整个两个人在聊的时候，完全都有那个爵士的音乐在后面当背景，整个就很像在咖啡厅聊天儿，我觉得那也很不错。其实我之前也在思考过，我到底要不要在我的节目里面一直持续的放着那个爵士乐的或者是蓝调的一些音乐作为背景。但是我感觉音乐的这个传达也是创作者在要传递给听众的一个感觉。就你到底是要让听众感觉你是一个很轻松的在聊天的一个氛围，还是说你要传递出我是一个很认真的在提供信息的一个氛围，我觉得这是不一样的。所以我后面思考再3，还是觉得我没有必要在访谈当中放那么一个背景音乐。在确实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:26",
      "text": "因为区别于其他的，比如说闲聊类的或者说情感类的人。情感类的主播他们可能是更希望把这个节目去当做自己自我表达，或者说去表达内心感受的一个树洞。对，所以题材还是有非常大影响的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:46",
      "text": "是的，我这个题材就完全是完全跟交易相关的严肃的深度访谈。所以所以就没有办法像你说的要很轻松的一个状态，其实也可以。我觉得这可能也是我之后的一个尝试。我可以试着不要把话题总是聊的那么沉闷。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:06",
      "text": "我我不会觉得我会觉得信息量很大，就是很有帮助。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:11",
      "text": "之前有有听众在给我反馈说，这个时间可能2个小时有点太长了。然后我就在想可能就是我聊的不够，还是人家的注意力还是抓取的不太够吗？还是怎样？我会去想这个方面的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:28",
      "text": "我觉得可能就会跟节目本身的定位以及自己目标受众的定位，这方面可能会就会觉得时间长的用户可能是觉得他和他心目中预想的节目有些不同。但是如果要是真的是希望从您的这个节目中去获取这种交易相关的知识的，反而会喜欢这种时间长并且知识浓度高的形式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:57",
      "text": "就是我说我这个播客，我做出来的这个面向的受众，我并不想要去主动去讨好任何人。就是因为它确实就像我刚刚说的，博客是一个非常私人的一个连接。就是你对于这个主播的声音，你可能就不喜欢他的口音，或者你也不喜欢这个主播的这个音乐品味，或者你就是不喜欢他开头老是咂巴嘴，或者是你就不喜欢他请的这个嘉宾等等。这些方面可能都会让你觉得没有必要订阅这个细节。那不订阅就不订阅了。我就觉得我只想要生产，我想要表达的一些信息，我想传递的内容。但是至于听众想要想要听怎么样的，我觉得听众有听众的自由，我作为生产者也有生产者的自由。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "非常感谢。我的今天的问题差不多就问完了。好好，真的是感觉跟您聊天不仅仅是对于我这个话题，我这个选题所带来的一些我所需要的内容的收集，而且启发了我很多生活中包括学习中其他方面。很好，真的对，非常感谢。没有，其实就是因为这门课，我们从老师到学生都是非常认真的一个状态。老师没有把我们去当做一个本科生，可能你们本科生做出来什么好的学术的东西那种状态去教我们，他们就是非常认真的在去给我们讲一些，可能会超出我们目前所接受的一些内容。然后去为我们以后可能从事从不从事学术，都会都会去非常包容的给我们讲这些东西。所以非然后从老师到学生都是一个很认真的态度去做这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:47",
      "text": "真的非常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:48",
      "text": "然后也希望对也希望能以自己目前的这个身份去做出一个好的对一个相对来说不那么水的论文。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:59",
      "text": "至少这期节目会是一个比较完整的一个节目，我觉得很好好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:04",
      "text": "我们就到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:06",
      "text": "就这样。好，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "播客作为一种介于文字与视频之间的独特媒介，以其牺牲信息密集度却增强情感连接度的特性，在信息传播和社会文化中扮演着重要角色。它强调私人性和紧密性，为听众带来信任感，尤其是在个人化内容的呈现上。播客生产者在内容质量与便捷记录方式间存在不同态度，反映了多样化的内容创作理念。播客的兴起挑战了算法推荐系统主导的信息消费模式，通过参与播客制作，人们表达了对当前信息环境的不满并寻求反抗。播客不仅提供深度内容，促进知识共享，还成为对抗信息茧房的有效途径。其作为深度访谈平台的潜力巨大，能够满足听众对高质量内容和深度信息的需求。整个讨论凸显了播客在当代社会中的重要性及其对个人表达、知识传播和文化影响的深远潜力。",
    "qa_pairs": [
      {
        "question": "听众应该怎样看待播客内容的选择？",
        "answer": "听众应有听众的自由，可以选择自己喜欢听的内容，而作为生产者也有生产者的自由，不需刻意去讨好任何人，只需专注于创作自己想要表达的信息和内容。",
        "time": "00:01:01"
      },
      {
        "question": "对于播客生产者来说，现阶段最重要的是什么？",
        "answer": "现阶段对于播客生产者来说，最重要的是思考博客要传递的信息内容以及想要把它做成什么样的节目。而不是过分追求设备的精美或迎合他人喜好，而是更注重生产者自身想表达的内容。",
        "time": "00:12:22"
      },
      {
        "question": "你是什么时候开始接触博客的，当时觉得播客最吸引你的是什么？当时有哪些具体的博客影响了你，可以分享一下吗？",
        "answer": "我从上大学之后开始接触博客，大约在2016年左右，自我觉醒的时期，我发现播客是一个新颖的选择。当时吸引我的主要是它的多元化和自由性，以及能够提供不同于传统文字和视频的信息获取方式。当时我接触到了李如一主持的IPN系列博客，这个系列对我影响颇深。其中“一天世界”播客因其广泛的话题探讨、鲜明的个性表达、独特的视觉标识和高要求的音质出品质量等各方面，塑造了我对播客的基本审美。",
        "time": "00:06:48"
      },
      {
        "question": "李如一在播客领域的影响力体现在哪些方面？",
        "answer": "李如一不仅对我个人有重要影响，他对中文世界也有一定影响。比如，他提倡使用泛用型客户端的概念，并在IPN官网上推荐了相关应用，像推荐国外的castro、overcast以及苹果自带的podcast等。而随着小宇宙等国产播客平台的崛起，越来越多的主播回归国内平台，这也体现了播客在国内兴起的趋势。",
        "time": "00:10:50"
      },
      {
        "question": "小宇宙平台的哪些功能您觉得特别好？您在得意忘形张筱雨博客上的评论为何被大量点赞，以及这引发了什么感受？",
        "answer": "小宇宙的搜索和评论功能都很友好，尤其是时间轴可以跳转，并且能将某个部分的highlights分享给朋友，这几个功能都非常不错。我的评论在得意忘形博客中被点赞三百多条，连续三四天收到了六十多条通知，虽然觉得很受鼓励，但也因此感到有些困扰，因为这导致我不断收到小宇宙的提醒通知。",
        "time": "00:12:40"
      },
      {
        "question": "李如一做的节目的影响体现在哪些方面？",
        "answer": "李如一的节目对中文世界的影响除了泛用型客户端外，第二个方面是会员通讯。他的会员通讯类似于现在的news letter，将精华内容以付费形式发送给订阅用户。此外，国内近一两年也出现了很多优秀免费和付费的news letter，其中一些的定价和运营模式受到了李如一的影响。",
        "time": "00:13:30"
      },
      {
        "question": "对于李如意的会员通信在中文世界的地位有何看法？",
        "answer": "李如意的会员通信是我接触到的最早中文世界的news letter之一，对我自己影响颇深，并且间接影响了后来许多news letter的兴起和发展。",
        "time": "00:14:12"
      },
      {
        "question": "您从听众转化为生产者的契机是什么？",
        "answer": "契机主要包括：1）我在业余时间从事与交易相关的工作，有专业背景和经验；2）中文世界缺乏交易主题的深度访谈播客，我看到了空白并决定填补；3）希望提供女性视角和声音，以平衡市场上男性主导的局面。",
        "time": "00:20:59"
      },
      {
        "question": "您在播客平台上创作内容的经历中，有没有感受到相较于微博等社交媒体的不同之处？",
        "answer": "我觉得播客平台是一个相对小众的媒介，现阶段公众的声音更多地来自主流社交媒体。博客这种形式在互联网初期鼓励公众发声，让我们可以自己创作并发出自己的声音，相较于主流社交媒体，它提供了一个公共讨论的空间，有助于更多非主流、多元的观点得到呈现。",
        "time": "00:24:28"
      },
      {
        "question": "在社交媒体兴起之前，博客是如何与读者互动的？",
        "answer": "在10年前博客兴起的时候，独立博客的形式需要读者主动订阅，通过RSS或直接访问博客网站来获取更新内容。那个时候，博客与读者之间的互动主要依赖于博主更新和读者主动查看。",
        "time": "00:25:41"
      },
      {
        "question": "社交媒体是如何改变信息传播模式的？为什么会有逆反心理，以及博客和社交媒体有何不同？",
        "answer": "社交媒体在05、06年左右兴起，如Facebook最初只有网页版，人们可以通过转发博客内容到社交平台，关注博主动态以了解博客的更新情况。这种模式相比博客阶段更加便捷，人们通过关注特定社交网络获取信息。由于社交媒体中的信息推送受算法控制，内容往往倾向于吸引眼球且缺乏深度，导致部分用户产生逆反心理。而博客则更注重个体表达和独立性，支持外链和独立搜索，不被单一企业垄断，提供了一个相对开放和多元的信息环境。",
        "time": "00:26:17"
      },
      {
        "question": "移动互联网对信息接收方式产生了哪些影响？",
        "answer": "移动互联网从初代iPhone出现开始兴起，微博、推特、Instagram和抖音等移动社交媒体取代了网页版社交平台。它们利用算法推送个性化内容，这一变化极大地提高了信息活跃度，但也引发了对算法主导的信息接收方式的质疑和反抗。",
        "time": "00:27:01"
      },
      {
        "question": "如何通过RSS订阅等方式对抗算法控制的信息环境？",
        "answer": "个人可以通过订阅RSS、选择性关注邮件新闻以及使用如青芒这样的软件来规避算法主导的内容分发。关键在于用户要有足够的好奇心和对信息摄入的要求，甄别自己真正想要关注的内容，并借助现有的技术工具实现个性化信息筛选。",
        "time": "00:31:06"
      },
      {
        "question": "对于大学生而言，接触和利用RSS阅读器等工具的意义是什么？",
        "answer": "对于大学生来说，接触RSS阅读器等工具有助于他们更有效地筛选和获取多样化信息，培养批判性思维和自主选择信息的能力，从而更好地适应信息时代的发展需求。",
        "time": "00:37:16"
      },
      {
        "question": "那么，您认为博客相比于视频、图文或者纯文字书籍等媒介形式，它的最大特性是什么呢？",
        "answer": "博客的最大特性在于其信息传输效率相对较低，因为它需要听众花费时间去聆听，而非像文字那样可以快速扫读。同时，播客具有较强的个人色彩和情感连接度，主播的声音、语气、情绪表达以及环境音效都能加强听众的情感体验，这是文字所无法比拟的。此外，播客还能够发挥语言传递的强大影响力，让听众直接感受到主播的言语习惯、逻辑条理及感染力等。",
        "time": "00:41:35"
      },
      {
        "question": "您觉得播客这种形式相较于其他视频或图文内容，在于它的时间消耗较大，对吗？",
        "answer": "是的，相比文字，播客确实可能对时间消耗较大。但恰恰因为其声音的陪伴性，很多听众尤其是25至35岁的上班族更倾向于利用播客填充空余时间，比如在上班通勤时听或者吃饭时听，这样既能集中注意力又不必影响手头其他事情。",
        "time": "00:46:08"
      },
      {
        "question": "您如何看待那些长达五六个小时甚至更长的播客节目？",
        "answer": "我个人对于长时间的播客节目持开放态度。我自己会利用碎片时间听播客，但在精力集中的时段，如早上看邮件订阅或中午吃饭时，我会选择听播客来解放双手并避免看手机。而对于是否需要用完整时间段去认真对待博客，我认为这取决于个人选择，有些人可能会停下来多次听完一期播客，而我认为一个较为理想的状态是筛选高质量的博客，并选择性地用较为完整的一段时间去深入聆听和思考。",
        "time": "00:49:19"
      },
      {
        "question": "您是把博客当作知识摄入的途径吗？",
        "answer": "是的，对于某些类型的博客，我会非常认真地拿出大段时间去听，尤其是像涉及性别议题或严肃人文探讨类的节目。而对于较为轻松的、娱乐性质的博客，如“卧房噜歌”这类节目，可以在碎片时间如通勤时分段收听，作为一种消遣和放松的方式。",
        "time": "00:50:49"
      },
      {
        "question": "您能否描述一下在听播客时，哪些特别的瞬间让您感到非常放松或舒服？",
        "answer": "我觉得“恰到好处”体现在内容生产者只需通过声音表达观点，这恰好符合我的需求，不需要露脸，纯文字又缺乏带感。在内容方面，有一次巴以冲突事件中，播客提供了不同视角的内容，既有以色列女性讲述的恐惧，也有巴勒斯坦公民的叙述，这种深度共情让我深受触动，相比纯看新闻更能激发同理心。",
        "time": "00:51:51"
      },
      {
        "question": "您如何选择性地从播客中获取感兴趣的信息？",
        "answer": "我将播客视为信息摄入途径，并针对自己关注的主题，如性别议题和个人成长，进行有选择性的收听。就像阅读时做主题阅读一样，这样能让我更深入地理解和掌握所关注议题的相关信息。",
        "time": "00:53:40"
      },
      {
        "question": "在您作为主播制作播客的过程中，有没有印象深刻的经历可以分享？",
        "answer": "目前我在做播客阶段还在逐步积累经验，但我克服了从兴趣驱动到计划将其做成定期更新作品的心理转变，开始注重时间管理和自我要求，比如使用滴答清单等工具克服拖延症。不过，具体深刻的时刻还需更多时间的沉淀和积累。",
        "time": "00:55:04"
      },
      {
        "question": "您认为高质量播客的制作是否需要有主线和准备工作？",
        "answer": "是的，高质量播客不仅需要聊天双方有深入的话题交流，还需要有一个主线来把握整体讨论方向，避免内容过于散漫。同时，主播通常会通过输出倒逼输入，通过准备节目来提炼自己的知识和观点，而不仅仅是聊天那么简单。",
        "time": "00:58:27"
      },
      {
        "question": "您对输入和输出之间的关系有什么新的认识吗？",
        "answer": "我认识到输出并不一定要等到万事俱备，而是一个逐步尝试的过程。过去我认为需要充分输入后才能输出，但现在认识到在输出后的反馈和提升同样重要。而在输入方面，高质量的阅读和做笔记至关重要，将信息用自己的话表达出来，并将其结构化归类，这个消化过程甚至比单纯输入更为重要。",
        "time": "00:59:57"
      },
      {
        "question": "您觉得近期技术的迭代是否对播客内容生产带来了便利？",
        "answer": "我认为对于播客录制工具并不太在意，重要的是内容本身。技术迭代确实可能在音质等方面有所帮助，但作为博客生产者，更应关注内容的质量和传递的信息。便捷的设备如iPhone、iPad已经足够满足基本需求。",
        "time": "01:02:28"
      },
      {
        "question": "技术的发展和设备的更新对受众收听播客体验有何影响？",
        "answer": "技术的发展和设备的先进程度为播客形式的发展提供了基础，比如蓝牙耳机的普及让听众体验更佳，相比有线耳机更为便捷。",
        "time": "01:04:51"
      },
      {
        "question": "在制作播客内容过程中，您是否会塑造一个区别于日常生活中的自己，更加理性成熟并具备专业知识的形象？",
        "answer": "在制作播客时，我会展现个体性和公共性两面。个体性体现在与朋友相处时的状态，而公共性则体现在面向公众表达时更为严肃认真的一面。在创作时，我会根据主题选择合适的态度，而非刻意去塑造某种人设。",
        "time": "01:06:42"
      },
      {
        "question": "深度访谈是否难以避免轻松诙谐的氛围？",
        "answer": "深度访谈往往需要严肃认真一点的氛围，特别是在我所制作的交易相关题材的节目中，很难做到轻松诙谐。不过，根据节目题材的不同，也可以尝试不同风格。",
        "time": "01:09:09"
      },
      {
        "question": "对于节目时长过长的反馈，您如何看待？",
        "answer": "这可能与节目定位及目标受众有关。对于真正寻求交易知识的听众来说，他们可能会喜欢时间长且知识浓度高的节目形式。而对于不适应的听众，则尊重他们的选择，每个人都有自由去寻找自己喜欢的内容。",
        "time": "01:11:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客与内容创作：自由与表达",
        "summary": "播客作为一种介于文字和视频之间的媒介，在近年来受到了广泛关注。它虽然牺牲了一定的信息密度，却增强了情感连接，为听众和创作者之间搭建了更紧密的桥梁。一位在北京的大学生和一位在深圳工作的内容创作者分享了他们对播客生产动机、声音媒介的特点，以及个人在内容创作领域的探索和理解。他们讨论了播客如何传递独特的信任感和私人化的情感，以及如何通过内容创作实现自我表达和职业自由的追求。对话还触及了个人背景、教育选择与职业路径的转变，体现了当代青年在职业选择和发展方向上的多样化探索。"
      },
      {
        "time": "00:06:32",
        "title": "播客的启蒙与影响",
        "summary": "对话者在大学中后期，约2016年左右开始接触播客，当时被播客作为信息摄入的多元化选择所吸引。最初接触到的是李如一的IPN系列播客，这个系列成为了其播客启蒙，特别是其中的‘一天世界’和‘灭茶苦茶’等节目，涵盖了科技人文、日本文化等多个话题，对对话者产生了深远的影响。李如一的鲜明个性和观点，以及对播客质量的高要求，塑造了对话者对播客的基本审美。"
      },
      {
        "time": "00:10:09",
        "title": "播客和会员通讯在中文世界的影响",
        "summary": "播客和会员通讯对中文世界产生了显著影响，特别是李如一在推广泛用型播客客户端和会员通讯方面做出了重大贡献。他不仅普及了泛用型播客客户端的概念，还通过他的IPN官网推荐了如Castro和Overcast等应用，促进了播客在国内的兴起和国产播客应用如小宇宙的发展。小宇宙等国产播客平台的兴起，填补了中文世界在播客领域的一个空白，提供了类似YouTube视频平台的综合性服务。此外，会员通讯在李如一的推广下，也促进了国内news letter的兴起，这些通讯以付费形式向用户提供精华内容，反映了知识付费的新趋势。李如一的这些努力不仅影响了中文内容生产，也促进了播客和通讯在中文世界的普及和多样化，体现了他对中文世界优质内容生产方面的影响。"
      },
      {
        "time": "00:17:39",
        "title": "从听众到播客生产者的转变之旅",
        "summary": "播客近年来随着听觉文化的发展而流行起来，个人通过国外平台和国内的研究逐渐接触并尝试制作播客。最初受到同事的鼓励，以及通过自学录音技巧和建议，开始制作与交易相关的播客。虽然一度因个人工作和投资忙碌而暂停，但最终决定重新开始制作，考虑到受众习惯，将深度访谈内容分成上下两期，频率定为每月2到4期。这个转变背后的原因包括对播客主题的个人专业兴趣、中文播客市场中该主题内容的稀缺性，以及希望为该领域提供女性视角的初衷。"
      },
      {
        "time": "00:21:58",
        "title": "播客平台的性别比例与内容包容性",
        "summary": "对话者分享了对播客平台性别比例的观察，指出在他们接触的主播中，男性主播发声的意愿可能更高。尽管如此，播客作为一种UGC内容生产方式，展现了对性别议题和其他少数群体议题的包容性，为公共讨论提供了空间。对话中还讨论了播客与主流社交媒体相比，在意见表达自由方面的区别和优势，强调了播客作为一种相对小众但具有影响力的媒介，鼓励个人发声和创作。此外，提到博客形式的兴起标志着公众信息来源的多样化，不再局限于传统媒体。"
      },
      {
        "time": "00:25:41",
        "title": "从博客到移动社交媒体：信息接收方式的演变",
        "summary": "十年前，随着中国博客的兴起，人们开始通过订阅独立博客来获取信息，这一过程需要主动访问博主的页面。随着社交媒体的兴起，如Facebook、微博、推特、Instagram和抖音等平台的出现，人们的信息接收方式转变为通过关注和算法推荐。移动互联网的发展，特别是智能手机的普及，进一步推动了社交媒体的使用，算法开始根据用户的兴趣推荐内容。然而，这种算法驱动的信息接收方式逐渐引起了人们的不满和逆反心理，许多人开始不信任主流社交媒体，寻求博客、新闻通讯等更为直接的信息来源。这种对算法的不信任和对真实、个性化内容的渴望，促使了博客和类似平台的复兴，反映出人们对于信息消费方式的反思和调整。"
      },
      {
        "time": "00:30:21",
        "title": "反抗算法和信息茧房的个人实践",
        "summary": "发言者表达了对微信生态封闭的不满，对比博客的开放性，强调自己通过RSS订阅博客、使用青芒等工具来对抗信息茧房和算法推荐，以保持信息摄入的多元化，保护个人的媒介环境和认知不被单一化。"
      },
      {
        "time": "00:33:16",
        "title": "探讨RSS技术及信息摄入自主性",
        "summary": "对话中讨论了RSS技术的应用和如何通过它来规避媒介构造的信息环境，强调了个人好奇心和对信息摄入要求的重要性。同时，指出RSS的搭建并非遥不可及，市面上已有许多方便的软件和服务支持。此外，也提及了选择订阅内容的重要性以及如何通过技术手段，实现个人对信息的筛选和摄入，以应对当前信息过载和兴趣推荐机制的挑战。"
      },
      {
        "time": "00:39:23",
        "title": "播客的魅力与特性",
        "summary": "播客作为信息传递的媒介，尽管其信息传输效率不及文字，情感传递效果也不如视频直观，但播客凭借其独特的个人色彩和声音的亲密性，增强了情感连接度，带给听众更亲切的体验。与文字和视频相比，播客在商业化能力上相对不足，但其独特的个人化表达和高度的信任感，使其成为一种独特的媒介形式。一位播客制作者分享了自己对播客的喜爱，以及如何通过播客节目《交易者说》探索投资理念和个人见解，展示了播客在深度内容分享和个人品牌建设方面的潜力。"
      },
      {
        "time": "00:46:06",
        "title": "播客的陪伴性与利用碎片时间的价值",
        "summary": "播客作为一种内容消费形式，因其声音的陪伴性而受到上班族等忙碌人群的喜爱，尤其在25到35岁年龄段中较为流行。人们倾向于在日常活动如通勤、吃饭时收听播客，以此利用碎片时间并获得信息或娱乐。对于播客的选择和听法，个人倾向于选择内容质量高的播客，并愿意分配完整的时间段来认真聆听，甚至会做笔记以加深理解。尽管播客的陪伴性和利用碎片时间的便利性是其吸引人的特点，但对于部分内容而言，仔细聆听和思考仍显得尤为重要。"
      },
      {
        "time": "00:50:43",
        "title": "播客作为知识摄入和情感共鸣的媒介",
        "summary": "播客因其内容多样性和声音的亲近感成为一种重要的知识摄入和情感共鸣的媒介。对于内容生产者来说，播客提供了一个不需要露脸，仅通过声音传递信息的平台，填补了视频和纯文字内容之间的空白。听众可以根据播客的主题类型选择合适的聆听时间，严肃的人文探讨需要专注聆听，而轻松的话题则适合在通勤等时间消遣。播客能提供多角度的视角，使听众能从不同的声音中感受到真实的情感和事件的多面性，从而产生共鸣和深入的理解。巴以冲突期间，通过播客听到的不同视角，让人更能共情和理解冲突背后的人性故事，凸显了播客在传递深层次情感和知识方面的能力。"
      },
      {
        "time": "00:53:40",
        "title": "播客制作与性别议题关注",
        "summary": "对话内容涉及播客制作、性别议题的关注以及个人成长等话题。制播客者分享了对性别议题的深度关注，如何将播客作为信息摄入的途径，并通过这一过程实现自我成长和视角补充。此外，制播客者还提到了自己在制作播客过程中的转变，从最初的兴趣驱动到现在的定期输出，这一转变不仅体现了时间管理和自我管理能力的提升，也反映了其对播客制作的认真态度和责任感。尽管对于提供具体的深刻时刻感到迟钝，但制播客者认识到积累经验和时刻的重要性。"
      },
      {
        "time": "00:56:36",
        "title": "播客制作心得与个人成长",
        "summary": "对话内容涉及播客制作的经验分享，包括对访谈对象的深度挖掘、主题框架的重要性、以及播客作为知识输出的平台如何促进个人学习和成长。讨论强调了准备工作的必要性、输出与输入的相互作用，以及如何通过实践不断提升播客质量。此外，还提及了通过高质量的输入激发灵感和使用有效笔记方法来巩固学习的重要性。"
      },
      {
        "time": "01:01:51",
        "title": "播客内容制作与技术迭代的辩证关系",
        "summary": "播客制作中，内容的传递和节目的形式是制作人关注的重点，而非过分追求录制设备的高端。技术的迭代虽然对音质有所提升，但并非播客成功的关键。从生产者的角度看，设备的先进程度并不是最重要的，内容的质量才是吸引听众的关键。对于受众而言，技术的进步，如蓝牙耳机的普及，使播客的收听变得更加便捷，推动了播客形式的快速发展。"
      },
      {
        "time": "01:05:57",
        "title": "播客内容制作中的自我表达与人设塑造",
        "summary": "对话中讨论了在制作播客内容时，如何处理个人在公众平台上的形象表达。一方面，个体在日常生活中可能展现出与朋友开玩笑、撒娇等个性的一面，而当面向公众制作播客时，倾向于展现出更加理性、成熟、专业知识深刻的一面。这种转变并不是刻意为之，而是自然地想要严肃认真地探讨话题，传递出有价值的信息。在深度访谈等特定类型的播客内容制作中，这种严肃认真的态度更是必不可少，以确保能够探讨深入的话题，体现专业性。"
      },
      {
        "time": "01:09:35",
        "title": "播客内容创作中的音乐选择与节目定位",
        "summary": "对话者讨论了在播客中加入爵士或蓝调背景音乐的可能性，认为音乐的选择能够影响听众对节目的感知，进而影响节目传达的氛围。考虑到节目主题的严肃性，决定不使用背景音乐，以保持信息传递的专注度。此外，还讨论了节目长度对听众吸引力的影响，以及节目内容应如何定位以吸引目标受众。整个对话体现了播客创作者在内容创作、音乐使用及节目长度等方面的思考，以及对节目定位和受众需求的理解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对抗算法推荐的信息消费模式"
                },
                {
                  "children": [],
                  "content": "个人成长与信息摄入的需求"
                },
                {
                  "children": [],
                  "content": "对特定话题深入探讨的兴趣"
                }
              ],
              "content": "创作动机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "侧重于深度访谈和专业知识分享"
                },
                {
                  "children": [],
                  "content": "注重内容质量而非设备和技术"
                },
                {
                  "children": [],
                  "content": "不追求完美主义，注重持续输出和反馈"
                }
              ],
              "content": "内容生产"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不主动讨好听众，重视内容传递"
                },
                {
                  "children": [],
                  "content": "认为听众和生产者都有各自的自由"
                }
              ],
              "content": "目标受众"
            }
          ],
          "content": "播客内容创作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息量大、质量高的内容更受欢迎"
                },
                {
                  "children": [],
                  "content": "情感连接度高的内容更易于接受"
                }
              ],
              "content": "消费者偏好"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用碎片时间进行内容消费"
                },
                {
                  "children": [],
                  "content": "伴随性消费，如通勤、吃饭等时刻"
                }
              ],
              "content": "消费场景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "性别议题、个人成长、交易知识等"
                }
              ],
              "content": "内容类型偏好"
            }
          ],
          "content": "播客内容消费"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不过分追求高端设备，注重内容生产"
                },
                {
                  "children": [],
                  "content": "技术的迭代为内容生产提供便利"
                }
              ],
              "content": "设备使用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "蓝牙耳机等技术提升听众体验"
                },
                {
                  "children": [],
                  "content": "技术的便利性推动播客内容消费的增长"
                }
              ],
              "content": "听众体验"
            }
          ],
          "content": "技术对播客内容生产的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过播客进行深度阅读和主题阅读"
                },
                {
                  "children": [],
                  "content": "消费高质量内容促进个人成长"
                }
              ],
              "content": "信息摄入方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "基于个人兴趣和成长需求进行内容筛选"
                },
                {
                  "children": [],
                  "content": "利用RSS等工具进行高效信息筛选和管理"
                }
              ],
              "content": "内容选择"
            }
          ],
          "content": "播客内容消费与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "倾向于真实、自然的表达方式"
                },
                {
                  "children": [],
                  "content": "通过播客分享个人见解和经验"
                }
              ],
              "content": "表达方式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "区分公共性表达与个体性生活"
                },
                {
                  "children": [],
                  "content": "在公众平台表达时注重信息传递的质量和深度"
                }
              ],
              "content": "公众与个体表达"
            }
          ],
          "content": "播客内容创作与个人表达"
        }
      ],
      "content": "播客内容创作与消费讨论总结"
    }
  }
}