{
  "pid": "5e7eb85d418a84a0465eda82",
  "eid": "613b760d42308a7d77e606d8",
  "title": "#4：Poly Network 事件惊魂时刻（Sarah & 谢志海）",
  "task_id": "mloynmwmxeljqagp",
  "transcription": [
    {
      "time": "00:00:11",
      "text": "这不是去重器化就一定好去重器化也可以为支付抵债。去重器化也不一定能保证你绝对的安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "这没有什么是绝对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "放进去的时候说是有这样的心理准备，但是真的发生的时候发现还是没心理准备，主要是还是觉得这个项目是足够安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "I got the things you before a great way.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:43",
      "text": "跟二层投资金我觉得能投，但是你就是大家投不投的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "风险自己承担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "那没所谓，他空就他空了，反正现在也没想着有要有多富。现在其实维持一下生活什么之类的，买房子那就足够了不一定要做到什么几个亿或者几十亿的富豪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "大家好，欢迎收听trader talk，我是sara。一个月前的8月10日，Polly network遭黑客攻击，被盗取了价值超过6亿美元的数字货币。这是整个加密数字货币历史上涉案金额最大的黑客事件，受害者波及数以万计的投资者。今天我请到的嘉宾谢志海，他通过在币圈套利获得了第一桶金，完成了初始的财富积累。而他也是当时受到影响的投资者之一，最终他有惊无险的拿回了价值数以百万计的美元资产。我们今天就请谢志海来先自己介绍一下hello，跟大家打个招呼。Hello, 谢总hello。对我要怎么称呼你我要叫谢总。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "还是不用叫阿涵阿涵的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "阿涵。好好好，据我了解你应该是从币圈里面积累了第一桶金，对吧？而且也是一个很资深的套利玩家。所以你可以先简要自我介绍，然后我们再把你的经历展开一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "就是我大学的时候读的是计算机专业。然后我出来的时候第一份工作，就去了腾讯那边做那些手机杀毒，手机安全相关的一些工作。算是一个偏软件还有偏测试的工程师，算是。然后到了1718年的时候，因为我们那时候部门合并，部门合并的话，我们杀毒这一块主要缓解了深圳那一边，然后我们这边是广州那边的研发部。然后当时的时候，我们的老大就让我们自己找一下项目来研究。然后当时我研究的课题就是那个区块链，区块链那一方面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "的那是你们老板让你研究的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "对对对，然后当时研究了譬如以太坊，还有一个是尼欧，就是小蚁，因为他是国产链的代表。然后还有一个是IBN出的发布的网络，那个是无代币的。然后研究了一下之后，我就发现几个交易所有一点价差，然后还有那些套利空间，然后就开始入圈了。第一桶金其实我有分两个阶段，因为其实我初始的本金才5万块钱.",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:11",
      "text": "5万人民币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "对对对，5万人民币。然后我5万人民币做到第一个100万人民币，就是通过类似外汇市场的剥头皮策略，是对，在币圈里面做，就是他有很多的交易所，当时有OKR b，那货币高一倍，那些都有。然后譬如你有发生什么利空或利好，它会大涨大跌的。你总会有一个交易所跟不上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "反应比较慢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "对，涨的会慢一点或跌的会慢一点。然后我就会在比较慢的那一个交易所开个五倍或十倍的比较重的仓位。可能我5万的话，我就拿个一两万开个十倍的仓位什么，然后它就会涨上去，然后可能一次我就能赚个几万块，就是用几万块就是它一次大涨大跌就能赚个几万块，所以这种涨跌是很快的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:06",
      "text": "那大概从5万块钱积累到100万是用了多长的时间？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "大概用了三个月左右。因为当时候我开发完的时候，大概是18年10月，然后我达到了第一个人生第一个100万。大概19年1月的时候我就辞职了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:29",
      "text": "所以是这三个月就已经拿到了100万。对，是通过这个scaling不断的在积累这个小小的这种盈利，然后慢慢的就积累到了100万。主要是因为币圈的波动来回特别快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:46",
      "text": "这是第一阶段，辞职了之后是第二阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:49",
      "text": "对对对，辞职之后我就做另外一个策略。因为当时候你我这个剥头皮策略，它不一定是稳赚的，它有时候会跌的很，就是它跌完之后它会插针，它有时候你平仓来不及，或者是交易所它其实接口有时候也会卡顿。因为他这个策略的话，它有亏损的可能性。就是我试过就是最高峰。其实这个策略最高峰时候去过两百多万，但后来会跌回了一百多万，就是它有个净值，净值的上涨并不太好看，就是它有上下的跳动。所以我值了之后，我就开发了套利套套利策略，然后就慢慢套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "这个套利策略具体是怎么套呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "套利的话也是也是类似这种也是类似那种大涨大跌剥头皮，不过我是在低的交易所买入之后，在高的交易所卖出这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "不是现货是吗？不是现货合约，那都是期货合约，然后带杠杆的去套利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "对，就是每个交易所新开的时候，可能因为有其他机构接入的比较慢，因为我当时是个人开发，我可以很快，我就是基本上一两天我就能把那些接口搞定。所以其实这种策略现在已经没什么作用了。当时有作用的话，主要是当时我接入的新交易所比较快，而且新的合约交易所那时候出来的时候比较频密。当时候我记得一开始就是我刚辞职的那段时间，刚好我避开了合约交易。然后当时我在火币和OK那边做的话，一天的收益都有2% 3%左右，每天2% 3%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:44",
      "text": "然后做了货币之后，中间又有一个by币的交易所上线。然后by bit交易所上线之时候赚了一波，过了芭比之后就FTS，FTS的上线的时候又赚了一波。这三波过了之后，差不多累积到了千万的，差不多上千万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "我可以这么理解吗？就是正是因为有这些，包括您在内个套利者的存在，所以这些交易所才能那么快的把他们价差收敛下来。但是也正是因为，这个过程当中要比的就是套利者谁能更快的接入新的交易所的接口，然后谁能够更快的把这个当中的价差填平，谁就能够获得更多的收益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:35",
      "text": "明白，那差不多，这是第一阶段跟第二阶段。第一阶段是从5万人民币赚到100万，然后第二阶段就是从百万开始辞职之后出来慢慢的做套利策略，做到了1000万，这是第二个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "对，然后我在差不多达到1000万的时候就开了自己的公司。那时候是打算深入的做量化的。但其实收益率在不停的下跌。因为你一个充分竞争的市场，一个是你每个交易所谁都可以介入，它的收益就是你可能一天2%、3%，然后很快跌到1.8、1.5、1.6，甚至后来就是一天千一这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:19",
      "text": "也就是这种套利的策略可能是收益是不可持续的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "可以这么说吗？因为我的策略比较简单，所以不可持续。但是有些人混合了其他策略，混合了，比如带点方向带点方向或者是他的有更好的费率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "带点方向是说本来套利应该是不带方向的，去在不同的交易所中性的去把价差填平。但他他稍微带了点自己的观点是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:50",
      "text": "好，这个收益率下降之后，你就怎么怎么再转换。你的收益率下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "之后刚好有define，然后我就把资金放去define了。然后是define那边的收益率刚开始还是很高，现在的话年化基本上维持在三四十。其实三四十，因为我现在是尽量上来之后，其实年化三四十也很可也很不错了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:22",
      "text": "这就是从20年以来，那你自己开公司主要是做什么呢？开公司主要也是你自己，还是包括别的员工，他们一块儿都在做什么事情，也都是做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "现在主要我们我们主要是做一个事，就是我们会找到一些好的项目之后，我们会做一些代码的审计。主要现在主要做这块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "好的define项目是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "就是其实我们自己因为我们自己投的项目或者我们自己挖的，就是我们放钱进去里面去中心交易所。它这个里面很多项目都是匿名的，很多项目你都不知道它里面的代码有没有缺陷。所以我们自己会看一遍，尽量的看一遍再去投资这个项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:15",
      "text": "我刚刚听起来，我还以为你是官方的，就是帮这些项目在审这些代码。所以是你们自己要投资，你们自己去省这些项目而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "对，我们自自自己审自己审审一下，先去审计一下，而且还有内部做一些小工具了，就是有一些面向数链上数据的分析。还有一些就是譬如小工具的开发，譬如有些什么可以参与的那些空投，或者是参与的那些首次拍卖，那些可能写些小小脚本，或者写些小工具，就是防止自己的借贷被清算了，是诸如此类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:58",
      "text": "那那我可以理解为就是你现在的这个公司，它是不停的在接收一些新的资讯。然后看看有什么新的套利机会，或者是新的define项目的机会，在不断的在更换你们的对方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "对，因为你要保持收益率的话，其实是挺危险的一件事。在define的define世界里面，因为他那个高风险才有高收益。你要投资到新的项目里面，它才会有很高的收益。而投新的项目其实风险是很大的，所以我们必须要自己先审查一下合约。虽然现在有很多很多项目都会拿去审计，但现在还他审计，一来他可能没有审出问题，二来的话有些项目他是没有审计的，没有审批，他不知道有没有后门代码，所以我们自己都会先看一遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "在这样你刚刚提到说保持高收益在这个define里面是一个比较难或者比较危险的事情。那这个保持高收益是只有你自己的个人资产，还是说你开了公司之后是有在接入一些客户的资产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "我现在没有切入任何客户的资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "就是这个公司全部都在围绕你自己的个人资产。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:27",
      "text": "在创造者。对对对对对，以前跑量化的时候有接过API，就是有接入过别人的API，但是后来后来也放弃了，就是觉得这些资产可以养活。二来的话，因为你像之前OK不能提币，然后有个FOA跑路了，然后现在O3出了事件，就是管理别人的资产，其实压力对是很大。你可能给人家年化可能三四十或者两二三是这样。然后你一辈有什么出事的话，你还要赔钱给人家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "你们还给兜底，有的都不兜底的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "因为如果如果如果你是什么机构，你去外面兜揽资金可以不兜底。但是如果你接熟人的话，很难不兜底的。那些亲戚好友那些也不想损了面子。所以因为以前我套利有试过，有试过一个月是套亏的。然后那时候有接朋友的一点资金，套亏了那一个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:38",
      "text": "我还是要贴钱给人家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "对对对，因为我我我之前帮人家跳的话，我是有分成的，我就把之前赚的分层贴进去，就是等于是没赚钱，也不想别人亏钱这样。明白。对，因为那次是风控，自己也有责任。第二块块自己的风控写的不完善，哪个交易所我就不说了，反正常规的中心化交易所大行情的情况下肯定会有卡顿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "所以卡顿对于你这个套利玩家来说就是一个比较大的问题，就对于做市商来说都是比较大的风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:17",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "好，然后我们刚刚提到那个就是define项目的一些审计，不一定有的项目上的时候他们都不一定会经过审计。然后我今天今天我们要聊的这个polling network，它其实就是发生的原因也是他的那个项目协议的一些漏洞，叫做合约权限管理逻辑存在问题。这个黑客他是通过他的协议漏洞进行的攻击，他应该也是经过漫雾来来审计的。我不知道这个事情你有没有后续去了解，就是具体当时被攻击的这个漏洞是怎么个回事儿。你您作为一个投资，投资到这个里面的一个投资者，你就比如说你有没有去审这个项目初始的一些代码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:09",
      "text": "其实这个基本的代码，其实它是它整个这个pony，我其实它是有整两个部分组成的，一个是O32，然后一个是pony life这样欧尚是不是就是它？我说明一下欧尚，就是它上面的一个交易所，但其实这个交易所的层面它是没有问题的。然后它是pony network，它是一个跨链的基础的底层的一个工具，或者是一个框架。他是在基础这一层出了一点问题。然后当时我自己看的话，我是只看了交易所这一个层面，就是看他的权限。那些我感觉还行，而且也没有太复杂的功能。到时候看它主要复杂的地方在于那个跨链，要跨链那一部分我具体没有看，我只是看了一下他们的审计的报告，因为他那个是挺复杂的。而且我就是觉得他那个机制，就是他那个机制其实被黑的可能性不大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "他被黑的，因为他是他他其实是在各个链上面，他是他的钱是放在他们的钱包里面的，他们的钱包是他们要签名才能发出去要。然后pony network它这个产品，它是一个实名化的产品，它背后是找到人的，而且它他的投资人都是一些圈内比较知名的人。就是你默认他不会作恶，所以当时我放在里面我是挺放心的。然后其实他这个漏洞，我事后看了一些分析，看了一些就发现他那个漏洞其实是非常隐蔽的。就是呃这个黑客我觉得是这么多个漏洞以来，他是最厉害的一个黑客。他这个是如果你跟我说这个产品有漏洞，让我去找的话，我也找不出这个漏洞。只能说明确跟我说有有漏洞，我也找不出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:37",
      "text": "就是这位黑客，他在找到这个漏洞之后，因为我们知道他最后是把资产归还回来，所以大家也在讨论他究竟是一个白帽黑客还是一个黑帽黑客。就是他到底是啊白帽黑客，就是道德黑客。就他到底是只是为了把，把这个漏洞找出来，并且自己出名，然后，然后也就不会去贪这个资产，还是说他其实一开始想要把这个资产进行大范围的转移。你刚刚提到说这个黑客他很厉害，那他你觉得他最开始的初始的这个动机是什么？就他是是不是只是因为想要show off一下他自己，还是他确实是想要把资金给进行转移。因为我好像我了解到这个过程当中，他在一开始是有向不同的有向人去询问。你通过那个转移币的方式去去在在上面备注的时候，有在询问大家说该怎么混币，把这个事情，把这个币转移出去。你你据你了解，就你觉得这个黑客他的动机是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:47",
      "text": "我觉得他是个先从结果来说，他肯定是一个白帽黑客，因为他把所有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "资产最终都退回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:56",
      "text": "对，而且我觉得他他也不是一个传统的那种想盗取别人资产的黑客。因为他我在他的就是他盗取之后，他也没有进行一个真正的一个封闭。他他主要做了一个操作，就是把钱存进了其他的define产品里面。然后根据他事后所说的，他存在里面是想拿点利息来覆盖一下，就是手续费什么。我觉得这个可能是说得通的，就是从从我的角度来说是说得通的。而且其实混币来说，其实现在是一件毫无难度的事。而且对于一个能利用这么精心动的人，对，能发现的话，我觉得他混币，他其实把几个亿的资产分滚出去，其实是一点问题都没有然后他每个月如果只提取几百万人民币或者几十万刀，其实是一点问题都没有的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:03",
      "text": "在现在的整个define架构，还有中心化交易所的角度来说，所以我觉得他可能也只是一个白帽。但是他不是那种传统的白帽黑客，就是他不懂一些白帽黑客应该做的事。所以我觉得他事后没有通过常规的手段来返还，而且而是通过一个多签什么返还的话，我觉得这样的处理结果还行。我觉得也不要太苛求这个白帽黑客做到完美。其实我觉得他做的已经足够好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "那所以一个常规的白帽黑客应该是怎么返还呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "长帽常规的白帽黑客是怎么返还呢？就应该好像之前那个苏西，就是苏西是在之前的一个漏洞。然后白帽黑客把钱取了出来之后，第二天就是立刻表明自己的身份，然后第二天立刻就把自己全部打打回给项目方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "这样那他打的是怎么个打的方式？因为这个很咱们在Polly network里面的这个黑客，他也是打回去。但虽然他是通过多签的方式给回去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:13",
      "text": "因为pony network他这个黑客他是匿名的。他的匿名的话，他要找到一个通讯的渠道，而且他不想公开通讯，所以他必须要私密通讯。它通过私密通讯的话，就必须要先交换公钥才能通讯。所以它这里的话要涉及一些加密的东西，加密解密的东西。所以它这里通讯是初始他们通建立一个通讯渠道是比较麻烦的。后期然后传统的白帽黑客他是实名的他是具名的，他直接在推特里面就直接交换的那个地址信息什么的话。因为白帽黑客他也要验证他这个是否是项目方地址，不然的话他一把钱打错给别人也不行。他而且他这里其实还发生了一件小事，就是他这个pony netware这个白帽黑客盗取了也不是盗取。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "拿取了这些资产之后，迅速有另外一个人，另外一个用户重复了这个交易过程。就是因为他pony network里面他所有资产很多，他除了这些已经拿取市场，它还有其他很多的一些小币没有拿取。所以另外一个人重复了这个交易之后，也拿起了全几十万的币，但是他没有改那个交易，他把那个交易重放了，他以为会打给自己，但是这笔钱还是打给了那个白帽黑客。还有这个所以对，所以他这里的话，如果他不一次性把所有钱取出来，有别的人发现了这个漏洞。如果他不仅是重复这个交易，他把交易里面的信息改了一下，或者他能重复利用这个漏洞的话，他可以在官方暂停了这个合约之前，有第二个或第三个、第四个人继续把这个钱盗取出来。这个是一件很麻烦的事对很危险。所以我觉得黑客就是白马黑客，第一次尽可能把所有钱拿出来，其实是一个正确说做法。不然的话被其他利用的话，其他人也拿了这个钱的话，到时候不仅是一个黑客，全十几个黑客你追踪起来就会非常麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "那他当时是，把6亿美元的等值的这个数字货币拿出来之后，相当于取了大部分的资金了，是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:49",
      "text": "对，差不多10亿的资金，他取了6亿，其他俩其他的有些是被锁住了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:57",
      "text": "他我知道他盗取的是三条链上面的对吧？一其中有一部分是以太坊的，一部分是BI链上的，然后一部分是USDC。在这个事件发生的时候，第一时间好像几个小时内，泰达官方就把转移出去他的那个地址里面的三千多万的usdt给冻结了。这个事情其实是比较有争议的，我想知道你对这个事情的看法是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "因为我觉得这个其实无可厚非，因为泰达它本来就不是标榜去中心化，它本来就是一个中心化的稳定币，所以它冻结它是无可厚非。但其实它这个我觉得冻结其实意义，其实它的作用不是太大。对他八千多万的UADT它是分成在三条链上，然后只有以太坊链的UADT是可以冻结的。如果如果一个人他是有心作恶的话，他一旦取出来，他因为滴滴立刻可以换成其他币。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "所以你还是坚持你的观点，就是他是一个白帽黑客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "对对对，我是认为他是白马。如果是有心盗取的话，就像之前很多次的大那些黑客事件，其实他因为滴滴立刻换成以太坊什么的话，他还是冻结不了。而且这个冻结的话其实太晚了。其实如果能动的话，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:29",
      "text": "来不及了。如果他能换的话，他早就已经换走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "对，其实UADT冻结的话，对于黑客事件其实是没有太大的帮助。就是我看了那么多次黑客事件，没有哪一次是因为因为DT冻结之后能挽回很多损失，基本没有。因为DT这样冻结能挽回什么损失？就是那种譬如我打错币了，或者是那个合约我不小心写错了，然后那些钱就放在里面取不出来了，等于是泰达给我重做。所以我觉得泰达这样做，它是有自己的道理，也有自己的好处。所以我现在也有一部分的UID t资产，就是因为他虽然是中心化的，但其实他如果你有什么操作，在这个操作错误的情况之下，你还是可以把钱拿回来。对等于是你在因为你智能合约是不可更改的，你很多时候你操作错误了，就像之前以前那些有有个EOS的框，具体我叫叫什么我忘了，就是官方的合约写错了，把曰DD存进去之后拿不出来了，钱上千万刀，可能几百万刀。邀约DT就是禁用了这个地址之后，重塑了一批UID t打到给这个项目方，最后那些人都能拿回钱，我觉得这个是UID t最大的作用，就是以防你操作错误的情况下把钱拿回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:57",
      "text": "这个其实就是我们说的比较有意思的一个。我们在进入这个圈子，大家都喊着去中心化。但是真正大家如果比如说像你说的那个合约，合约出问题了，或者是你自己弄错了。然后还是会希望能够得到官方的一些保护。这种中心化组织的保护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:18",
      "text": "对有些人是这样渴望。因为怎么说，你去中心化的意义不是所有东西都去中心化。去中心化的意义是就是包容各种中心化的产品也是去中心化。就是说你UID t在这里你是中心化。但是我在去中心化产品里面，你一个中心化产品可以融合进来。然后你带是纯去中心化的一个美元等值资产，它也可以融合制外贷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "对吗？贷是一比一对对美元对标的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "对，所以融合各种资产的话，它才是真正去中心化。不是说我这里去中心化，就是在里面所有我的资产的去中心化。我觉得这样的思想就太太偏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "但其实是第一个进入市场的去中心化稳定币。因为像USDC或者是usdt这种，它都是以一个中心化的组织在运营。但是这个带它是有一个去中心化组织来运营的，没有一个公司或者是一个个人在控制它。但是用这个的话，其实存在着你刚刚说的那个问题。就是如果你自己你自己有是不是你自己如果在合约上面，如果你自己有一些失误，比如操作不当，像这种问题你就没有办法去寻求一个公司，一个官方去帮你把这个合约做一个更改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:44",
      "text": "对，然后我们其实之后我们也联络过UID c那你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "觉得USDC跟USDT这两个，其实USDC也一直在蚕食usdt的这个市场份额。对，而且他们是他们认为自己就是更透明。相比于泰达来说，因为泰达他经常因为它不透明的运营的结构，经常会受到大家的诟病，大家一直很质疑他是不是所有的usdt代币都保持着一比一的储备，而且他也没有进行第三方的审计。像USDC，它就是每个月都会提供这个储备的证明，所以你们当时在做这个USDC的时候，是有这方面的考虑吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:33",
      "text": "USDC的话其实也用起来，其实你跟UADT没有任何区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "首先因为他们都是稳定币。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "对，当时但是UDC的人他不愿意给你冻结。如果你用UADC出了事故的话，他也没有好的办法，对，没有什么好的办法。所以我觉得因为DC它是，我说一下，UADC它就是没有去中心化的大优点，也没有中心化的优点，它就是走合规的路线。所以大就是走那种纯中去中心化。因为DT就是走那种中心化，就是我可以掌控这个币，我可以蒸发，我可以怎么样，我可以冻结怎么样，因为DC就是走合规的路线。其实这三种B5我都是有，只有一点，因为你不知道哪个会崩盘进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "所以就是把它分散在不同篮子里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "对，但其实也很危险。贷其实之前也出过事，因为312那1波其实是支付抵债的，因为它是抵押型的稳定币，在以太坊的话，它是抵押以太坊生成的。但如果以太坊譬如现在三千刀，很多人以3000刀3千多刀的时候你抵押进去，如果它跌到1000刀的话，可能跌到1000刀左右。他现在贷的话，他就资不抵债了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "是因为他是超额抵押吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:03",
      "text": "对，超额抵押。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "以太坊大幅下跌的时候，它就有可能会资不抵债。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "所以不是去中心化就一定好，去中心化也可以会支付抵债，去中心化也不一定能保证你绝对的安全，这没有什么是绝对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:19",
      "text": "我们刚刚聊的都是那个polling network在就跟黑客相关的，包括我们刚刚也聊到了稳定。比那具体在那天发生的时候，你是经历了怎样这样的一个心路历程，包括到后面慢慢的知道说可以拿回来的这个事情之后，你这当中经历了怎样的一个过程？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "当天其实是整个人是很懵的，因为那天中午我跟刘晓彤吃饭，吃饭的时候，他有个朋友问我什么看我推荐了我推荐了就是推荐了欧尚舒的这个交易所。对，然后他后来应该没钱存钱进去。我不知道，反正在夜晚八点的时候一被盗，好多好多人找我，就说这个矿怎么被盗。然后中午那个刚加的，然后他也找我，好像被盗了，然后我也太那时候太多信息进来了，因为现在回想起来，我都是头皮发麻。因为玩玩圈整个圈子玩这么久的话，是第一次自己会遇遇到这种事。而且当时按当时的心里的想法是这钱是要不回来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "是啊，就一般来说黑客都是要不回来。像我们我们知道那个像门头沟，那是很早之前的了。那个事情是在当时应该是4亿美元的比特币，那些都是要不回来的。然后18年有个coin check，那个也是五五亿多美元，也都是要不回来。对，所以你当时是心都凉了是吗？都觉得这个币肯定是要不回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "对，当时是觉得要不回来。但是你要不回来，你还是会很关注这件事。然后当时神于还有一些大户拉了一个群一个小群，然后当时我看里面好多人亏的钱比我还多的多，然后我就知道。我操这十亿刀是真的，真的有10亿刀在里面，而且玩这个矿的人大部分是中国的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "是不是因为network本身就是中国的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:43",
      "text": "对他本身比较是中国社区，而且创始人应该是中国背景的。对，是中。然后就是基本都是中国人在遭殃。然后夜晚到到了夜晚大家都的很晚，都在找各种办法联系，各种看能不能联系约DT、UDC的人，联系BR的人，联系OK的人，查各种资料。但其实收下可以说甚微。而且当时候出了这件事的时候，我立刻翻找代码的时候，找到一段只有他们签名的情况下才能把这笔钱转出去。所以我当时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:29",
      "text": "你觉得是官方自己的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "就是我觉得可能是不是有内鬼，就是觉得内鬼的可能性很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "对，就这个事情就是这个合约漏洞。我想补充一下，就是按理来说这笔钱相当于有两个角色。你可以简单把它理解为有一个老板，有一个会计师。然后这个会计师一般来说这个老板会确认每一笔交易都没有问题了，然后再跟会计师说可以放行这个交易。但是这个黑客利用的是漏洞，就是这个老板他可能是神志不清醒，他可能对这个他可以被迷惑，他可以被迷惑为告诉这个会计师说这个人才是你的老板，我不是你的老板。然后于是黑客就利用了这个漏洞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:14",
      "text": "还是还有另外一种可能性，就是比如说他本来要签名，但是他可以利用别的方式去伪造一个跟他类似的签名。但是大概意思就是说他这个合约代码里面是有类似于这样的漏洞，来让黑客有可乘之机去去去钻这个漏洞，然后来把这个资产转移出去。所以你刚刚说到说，这个合约里面这个签名是需要由他们官方，应该说是官方来签的对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "对，本来是官方要签的，黑客是替换的那个签名，所以他也替换了他自己私钥的公钥，所以这里面很鸡贼。但是当时候什么都不知情的情况下，第一个反应就是官方跑路了。所以当时候有个朋友，就群里有个朋友，12点就去他们办公室去瞅瞅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "去看看他们是不是真跑路了。没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "对，有个朋友离他们比较近就夜晚12点那边去到那边他们的人都很惊讶，但起码我们知道他不是跑路了，所以对新的话就觉得会不会有一丝希望？就是这样。然后当时因为还发生了一件小插曲，就是有个人发信息给他，发信息给他说给黑客，发给黑客就说因为滴滴被冻结了怎么样，就提醒他要让黑客打了钱给他们。然后很多人发那个信息给他，然后后来对，然后就是证明这个白帽黑客他是愿意沟通的。然后他第二天他有发出来一条消息，就是愿意成立一个DAO，就是去中心化的投票之类的，然后就来决定这笔钱怎么花。我那时候我就觉得有希望，然后那时候我也有发信息给他，就是说愿意帮他，愿意帮他写一个投票程序，然后来返还这笔资金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:20",
      "text": "这个沟通的机制是怎么建立的呢？是你转一个小一小部分的币给他，然后可以在那边写一句话吗？还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "对对对，你转很小量的仪态。对转，很小量的仪态。对，然后你转账时候可以附赠一句话，就可以跟他来说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "但是他没有回我，他应该收到了大量的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "可能大量的。因为以前有一个矿也是类似的情况，在BRE上面比较羊驼的反弹，他也搞过类似这样的。最后是他搞了个投票，然后那些人把投票，然后把资产要回来了。然后这个白帽黑客没有回我，但是他有跟官方继续沟通。然后那时候我的心里就会感觉会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:15",
      "text": "舒服一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "对对对，因为你起码是愿意沟通的，最怕你就是闷声什么都不动，然后就直接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:24",
      "text": "待个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "对待个两三年的整个大脑，然后一封闭，你慢慢出金，根本找不到这个人。所以我看网上很多说你这么多资金，搞不走搞不走。其实现在在这个么这么多跨链资跨链桥或者是这么多货币工具的话，这几个亿的资产肯定慢慢搞的话，肯定能可以搞得走的。所以当时的话就是头几天是完全睡不着，然后后来几天就慢慢变好了。因为还有一点就是维权的大户太多了，然后看着大家在群里谈笑风生的时候，就觉得好像也没啥大事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:12",
      "text": "所以这笔这笔资产应该还是占了你的个人资产的比较可观的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "对，但是不是不会影响生活，就是还是会该怎么样就怎么样，也不算是全部资产，就是一部分，算是一部分，大概4分之1到3分之1左右，那还是30%左右。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "那些大户人家他们应该也是拿了自己资产比较多的一部分放进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:47",
      "text": "不，他们放的可能比我多，但是他们人上，他们自家总那个对占占比可能很小，他们赚的可能比我多多的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "所以当时应该是在那天晚上的深夜。然后polling network他在推特上面发布了一个知黑客的一封信，就是希望能够建立沟通。到了那个后面，那个黑客很快就表示他要归还所有资产。这个消息你是什么时候知道的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "你知道的时候是基本上我是第一时间知道的。因为我自己也有盯着他发的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "他应该是第二天中午就表示他要归还了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "对，但是你知道这一点之后，你不会特别的兴奋，因为你的钱没要回来，他只是说了这一句。对，因为他可能过了两天，他说just do，或者是这个只是一个玩笑而已，你你也你也搞不定什么的，所以当时候也没有特别激动。然后后来等真的把钱要回来了，也没有特别激动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:00",
      "text": "因为你几天前你知道他要还回来，这是整个心情是慢慢被一个修复的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:06",
      "text": "那那是那是大概在事件发生后的，就哪一天把资产全都要回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "可能十来天，10 10天左右。因为他要重新上线他整个项目，而且后来有个多签的，多签他也对，多签情报他又耽搁了几天，然后最后才把钱要回来。但是钱要回来之后，我也没提出来，我也还在放在那里，还放在那里。因为他现在年化还是挺高，而且产品还做的不错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:40",
      "text": "但他漏洞有没有修复呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "就是他的那个他肯定会修复才上线，他不修复就上线，右边盗取一次，那肯定修复过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "你会觉得说你还继续愿意放在那边，是因为你你是因为它的收益率还是比较高，并且你还是相信这个交易所，它包括这个Polly我这个链你并你觉得它已经修复好了就安全了吗？还是你也是依然做好了，就是这笔币有可能要损失的心理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "不不不没有了，是有这样的，虽然说放进去的时候说是有这样的心理准备，但是真的发生的时候发现还是没心理准备。主要是还是觉得他这个矿是足够就这个项目是足够安全的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "你的安全感来源于哪些？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "第一他他的是实名制，二来就是他那个漏洞是如此隐蔽才能找到，你很难再找到第二个如此隐蔽的漏洞。第三就是他发生这个事件之后，基本上整个币圈所有的安全公司都会盯他的代码。对，这个漏洞是哪里？这个漏洞找了半天才找到，最后这个漏洞就基本就证明了除了这个漏洞没其他漏洞了。对，所以我觉得还是结合它的风险性与安全性，我觉得现在这个矿还是能投的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "那我们我们不构成投资建议要说一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:14",
      "text": "对对对，不构成投资建议，我觉得能投，但是你就是大家投不投的话，对对对，我说这个放在这里面，资金其实还是很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "还是很可观。那些大户也没有把钱提出来是吗？大家还是在里面继续放着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:31",
      "text": "对，有些人提了，但是他现在还是有几个亿美元的资产。他不像其他有些被盗了之后，基本上就从几个亿掉到几百万了，甚至整个项目里了。但是他这个项目还无论币价还有存款来说，还是保持着一个我觉得这个项目还是能发展的状态，还是能壮大的状态，所以我继就继续投资在你的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "然后我们就牵扯到最后的反思部分。就是我就想问说，因为我们总的来说这个define的这个黑客的事件，像你自己都已经看过很多期了。然后包括2020年，我们看到一个数据，就是2020年全年的define攻击事件有六十多起，损失大概有也是几亿美元的一个数量。所以像类似于像这种事情，如果我们作为一个用户要去投资define资产，我们该怎么去保护好自己的资产？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "我觉得如果是小白用户的话，就尽量不要投一些比较新的矿，特别是机制比较创新的。然后最好现在找的话，你也不要找些匿名的，就是保起码保证项目方不会作恶，就是保证本金安全的情况下再走。其实我观察整个define安全圈的话，虽然它事件是越来越多，但其实它黑客的手法的含金量是越来越高。就是他现在每个这些define产品的那些项目负责人或者开发人员，他那些对安全的意识其实是在逐渐已经越来越高了。就是常规的那些盗取世界其实是很难的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "但是会不会有道高一尺魔高一丈的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "当然会。现在当然现在你看那些黑客其实都用的比较隐蔽的手段。现在我觉得主要是主要安全问问题频发，其实是现在整个币圈的基数太大了，就是他项目太多了。如果对比上一年的话，其实上一年他项目很少的情况下，它出现的概率。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:57",
      "text": "其实就它的占比反而更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "对对，其实现在占比的话，你可以前可能你投十个矿三四矿都会出问题。现在你投十个矿的话，可能都没有一个矿会出问题。对，投可能投二三十框下一两个矿出问题。如果是安全问题的话，他现在对现在整个安全性是逐渐提升的。所以我觉得对于define安全来说，我持有一个乐观的态度，我觉得他未来是越来越好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "那对于define这种投资是我们在投define的时候，它算是比较高收益的资产对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "那它的风险高风险高收益，其实就是define它其实你投的话有两种投法。一种就是你直接买它生态的B就是譬如苏西或U你直接买它生态的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:54",
      "text": "B你就持有它就好是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "对，如果你很看你持有它它这种你不乱放的话，一点风险都没有。第二种就是我我这种就是说只蛙的，就是把一部分猪或者一部分以肽存在某个项目里面。只蛙的这种情况下，它风险会大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "你是存进去，然后挖了之后，然后再把它兑换成美元吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:21",
      "text": "对我的安全风险会大，但是我币价上涨下跌的风险会很少，因为我挖了都是卖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:29",
      "text": "都换成美元了。但是当然也有可能就踏空了，就是你就可能错过了币的大涨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:36",
      "text": "对，那没所谓，踏空就踏空了。也现在也没想有要有多富，现在其实维持一下生活什么之类的，买房子那就足够了不一定要做到什么几个亿或者几十亿的富豪，这种也不需要。所以我所以如果是小白的话，我建议就直接买你你喜欢的B就好了。其实在BR或者在OK火币那边直接买就可以了。如果如果是看好地方的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "那差不多了。我们今天就聊到这儿，谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在探讨加密数字货币领域的对话中，讨论了市场的高风险与高收益特性，以及通过套利策略积累财富的重要性。尽管去中心化提供优势，但黑客攻击和项目漏洞构成了重大安全威胁。特别提到Polly网络遭受黑客攻击事件，黑客成功窃取价值6亿美元的数字货币但最终归还资金，强调了安全性和项目稳定性的重要性。建议投资者在选择投资项目时，应谨慎评估项目安全性及关注社区反馈，以保护资产。",
    "qa_pairs": [
      {
        "question": "去重器化是否一定好，它是否能保证绝对的安全？",
        "answer": "去重器化并不一定能保证绝对的安全，没有什么是绝对的。",
        "time": "00:00:11"
      },
      {
        "question": "对于投资加密货币的风险，您是如何看待的？",
        "answer": "风险自己承担，即使有些项目看似足够安全，但真正发生问题时可能仍会感到措手不及。",
        "time": "00:00:25"
      },
      {
        "question": "您对于财富积累的目标是什么样的？",
        "answer": "目标并不一定要追求成为亿万富豪，现在主要是维持生活，比如买房子就足够了。",
        "time": "00:01:00"
      },
      {
        "question": "Polly network遭受黑客攻击的情况是怎样的？谢志海是如何开始进行币圈套利并实现初始财富积累的？",
        "answer": "一个月前，Polly network遭到了黑客攻击，被盗取了价值超过6亿美元的数字货币，这是历史上涉案金额最大的黑客事件之一。谢志海在大学时期学习计算机专业，毕业后从事手机安全相关工作。在2017至2018年间，因部门合并研究区块链技术，发现了交易中的价差和套利空间，从而进入币圈并采用剥头皮策略进行套利，从5万人民币本金逐渐积累到第一个100万人民币，然后通过开发新的套利策略进一步扩大收益。",
        "time": "00:01:33"
      },
      {
        "question": "从5万人民币积累到100万人民币用了多长时间？",
        "answer": "大约用了三个月左右的时间，从18年10月达到第一个100万人民币，并在19年1月辞职。",
        "time": "00:05:12"
      },
      {
        "question": "第二个阶段的套利策略具体是如何操作的？",
        "answer": "第二个阶段采用期货合约的杠杆套利策略，利用新开交易所的价格波动和接口接入速度优势，在低交易所买入，高交易所卖出，类似剥头皮策略，但利用了杠杆和合约交易。",
        "time": "00:06:37"
      },
      {
        "question": "这种套利策略为何收益不可持续？",
        "answer": "因为随着市场成熟和竞争加剧，交易所间的价差收敛速度加快，同时任何人都可以快速介入进行套利，导致收益不断下降，因此这种简单的套利策略收益不可持续。",
        "time": "00:09:19"
      },
      {
        "question": "在套利过程中，你们是否带有一些自己的观点或方向？",
        "answer": "是的，我们在进行套利时确实稍微带入了个人观点，不仅进行中性操作，也会关注并抓住一些特定机会。",
        "time": "00:09:37"
      },
      {
        "question": "收益率下降后，你们如何调整策略？",
        "answer": "当收益率下降时，我们会寻找新的投资机会，例如最近将资金投入到了define项目中。define项目的收益率起初较高，目前年化收益率基本维持在三四十左右。",
        "time": "00:09:58"
      },
      {
        "question": "自2020年以来，您开的公司主要做什么业务？",
        "answer": "我们公司主要业务是针对一些好的项目进行代码审计，尤其是对于那些匿名的去中心化交易所项目，我们会审查其代码以确保投资前的安全性。",
        "time": "00:10:36"
      },
      {
        "question": "是否公司会帮助官方审查这些代码，并参与投资？",
        "answer": "对，我们自己先对投资项目进行审计，并且还会开发一些工具进行数据分析和参与空投、首次拍卖等活动，同时也会编写脚本来防止借贷被清算等操作。",
        "time": "00:11:25"
      },
      {
        "question": "公司现在是否在持续寻找新的套利或投资机会，并不断调整投资方向？",
        "answer": "是的，为了保持高收益，我们公司会不断接收新资讯，寻找新的套利和投资机会，特别是在define领域，高风险伴随着高收益，所以我们需要自己审查合约，以降低潜在风险。",
        "time": "00:11:58"
      },
      {
        "question": "对于高收益的维持，是仅限于个人资产还是已接入客户资产？",
        "answer": "目前只涉及个人资产，没有接入客户资产进行管理。",
        "time": "00:13:20"
      },
      {
        "question": "你们目前是否接入了客户资产进行管理？",
        "answer": "目前公司并没有接入任何客户的资产，所有操作都是围绕我个人资产进行的。以前有过接入API的经验，但后来因管理压力和风控考虑而放弃。",
        "time": "00:13:23"
      },
      {
        "question": "关于最近提到的被黑客攻击的polling network项目，您是否对其初始代码进行了审计？",
        "answer": "对于这个项目，我主要查看了交易所层面的权限设置，感觉还行。由于跨链部分较为复杂，我只大致浏览了审计报告。黑客攻击的漏洞非常隐蔽，即使有专门团队也难以轻易发现，该产品背后的团队知名且信誉良好，所以当时我相对放心地投入了资金。",
        "time": "00:16:09"
      },
      {
        "question": "这位黑客在发现漏洞后把资产归还回来，你认为他是白帽黑客还是黑帽黑客？他的初始动机是什么？黑客为何一次性取出大部分资产而不是分批取出？",
        "answer": "我觉得他是一个白帽黑客，因为他最终归还了资产。他的动机可能不只是为了出名或显示自己的能力，而可能是因为想利用这个机会赚取一些利息来覆盖手续费等成本，混币对于他来说相对容易且无难度。黑客一次性取出大部分资产是为了防止其他人利用漏洞重复交易并篡改信息，从而避免造成更多损失和追踪难度加大。如果黑客不一次性取走所有资金，可能会被其他人发现并盗取，官方暂停合约前还有可能有多个黑客利用漏洞提取资产。",
        "time": "00:18:37"
      },
      {
        "question": "对于常规的白帽黑客来说，他们是如何返还资产的？",
        "answer": "常规的白帽黑客会在发现漏洞后迅速表明身份，并将所获资产立即打回给项目方。",
        "time": "00:21:43"
      },
      {
        "question": "黑客在Polly network上的返还方式是怎样的？",
        "answer": "在Polly network上，由于黑客匿名且需通过私密通讯，他首先需要交换公钥建立通讯渠道，然后通过加密解密的方式进行资产返还。",
        "time": "00:22:13"
      },
      {
        "question": "对于泰达官方冻结转移出去的USDT这一行为，你有何看法？",
        "answer": "我认为泰达官方冻结USDT无可厚非，因为泰达实际上并不是完全去中心化的稳定币。然而，冻结的作用并不大，因为黑客已将大部分资产转移到其他链上，且一旦兑换成其他币种，冻结就失去了意义。",
        "time": "00:25:26"
      },
      {
        "question": "在黑客事件中，UADT冻结机制是否有效帮助挽回损失？",
        "answer": "实际上，在已发生的黑客事件中，UADT冻结机制并没有太多帮助，因为它主要针对的是智能合约操作错误导致的资金无法取出的情况。例如，当用户打错币或合约写错时，UADT可以重做地址并将资产归还给项目方或用户。这是UADT在中心化和去中心化结合方面的一个优势。",
        "time": "00:26:33"
      },
      {
        "question": "对于去中心化稳定币，是否存在问题？",
        "answer": "是的，去中心化稳定币存在一些问题。虽然它是第一个进入市场的去中心化稳定币，但其运营缺乏透明度，如泰达公司经常受到关于USDT代币是否保持一比一储备的质疑，且未进行第三方审计。而像USDC这样的中心化稳定币则每月提供储备证明以增加透明度。",
        "time": "00:29:04"
      },
      {
        "question": "USDC与USDT在遇到问题时有何不同？",
        "answer": "USDC与USDT都是稳定币，但在处理失误或事故时，USDC更倾向于走合规路线，而USDT则具有去中心化的优点，可以由社区自行掌控。然而，USDC不存在去中心化的大优点，也不会面临中心化大缺点，相对更为稳健。",
        "time": "00:30:43"
      },
      {
        "question": "在312事件期间，抵押型稳定币如贷（LDOOM）为何会出现问题？",
        "answer": "LDOOM作为抵押型稳定币，在以太坊下跌时可能出现资不抵债的情况，因为它是以太坊作为抵押物，当以太坊价格大幅下跌时，可能导致抵押物价值低于债务，从而造成LDOOM的不稳定。",
        "time": "00:31:32"
      },
      {
        "question": "经历黑客事件后，您是如何调整心态并关注进展的？",
        "answer": "当天我感到非常震惊和困惑，因为这是第一次遇到交易所被盗的情况。尽管当时内心认为资金难以追回，但还是密切关注事态发展。后来得知损失规模巨大，且牵涉到众多投资者，其中不乏比我损失更多的大户，这让我意识到问题的严重性和复杂性。",
        "time": "00:32:42"
      },
      {
        "question": "这笔资金被转移到黑客手中是因为官方操作失误，还是有内鬼参与？",
        "answer": "我觉得可能是官方自己的问题，也有可能存在内鬼，内鬼的可能性很大。",
        "time": "00:35:32"
      },
      {
        "question": "黑客是如何利用合约漏洞来转移资产的？合约中原本应由官方签署的签名被谁替换了？",
        "answer": "黑客利用了合约代码中的漏洞，通过伪造或替换官方签名的方式，让交易在没有正常确认的情况下被执行，从而将资产转移到黑客账户中。原本应该由官方签署的签名被黑客替换，黑客还伪造了一个与官方类似的签名，并替换了自己的私钥公钥。",
        "time": "00:36:14"
      },
      {
        "question": "在发现资金被冻结后，您是如何得知黑客愿意沟通并可能归还资产的？",
        "answer": "当时有朋友与黑客建立了联系，黑客表示愿意成立一个DAO，通过去中心化的投票决定这笔资金的用途，并且我也有信息得知他之前在一个类似情况下进行了投票并成功要回了资产。",
        "time": "00:37:13"
      },
      {
        "question": "当时与黑客建立沟通机制的方式是什么？",
        "answer": "建立沟通的方式是通过转账少量代币并附带信息留言。",
        "time": "00:38:20"
      },
      {
        "question": "黑客何时声明要归还所有资产？当得知黑客要归还资产时，您的心情如何？",
        "answer": "黑客在第二天中午左右表示要归还所有资产。在得知黑客要归还资产时，并没有特别兴奋，因为之前已经有所预期。直到真正拿到资产后，心情才慢慢恢复平静。",
        "time": "00:41:29"
      },
      {
        "question": "资金最终是什么时候被全部归回的？",
        "answer": "大概在事件发生后的十天左右，黑客最终成功将资产归还。",
        "time": "00:42:06"
      },
      {
        "question": "你是否还愿意继续将资金存放在该交易所，是因为它的收益率较高还是对交易所和区块链的安全性有信心？",
        "answer": "虽然之前心理上有所准备，但真正发生时还是感到不安。不过，我仍然相信该项目足够安全，因此没有提出取出资产，而且考虑到较高的收益率，选择继续持有。",
        "time": "00:43:12"
      },
      {
        "question": "该矿是否构成投资建议？",
        "answer": "不构成投资建议，我的观点只是基于当前情况给出的一种可能性，具体投资还需投资者自行判断。",
        "time": "00:44:09"
      },
      {
        "question": "大户们是否提取了资金？",
        "answer": "有些人提了部分资金，但仍有几个亿美元的资产留在里面，与被盗项目相比，该项目在币价和存款上保持了一个相对健康的状态。",
        "time": "00:44:31"
      },
      {
        "question": "如果用户要投资DeFi资产，应该如何保护自己的资产安全？",
        "answer": "对于小白用户，建议不要投资过于新的、机制创新程度高的矿池，并尽量选择透明度高、有实力背书的项目，确保本金安全后再考虑投资。",
        "time": "00:45:40"
      },
      {
        "question": "黑客手法是否会更高明，导致安全措施失效？",
        "answer": "是的，黑客的手法确实越来越隐蔽，但由于整个币圈对安全性的重视程度也在提高，常规的盗取行为相对困难。不过，随着项目数量增多，安全问题发生的占比可能会增加。",
        "time": "00:45:40"
      },
      {
        "question": "那么，对于这个特定的矿，您觉得现在还能投资吗？",
        "answer": "结合其风险性和安全性来看，我认为现在这个矿还是能投资的。",
        "time": "00:47:00"
      },
      {
        "question": "DeFi投资的风险性和收益如何？",
        "answer": "DeFi投资高风险高收益，投资者可以选择直接购买项目代币（如Sushi或UNI）持有，或者将资产存入某个项目进行挖矿。若只挖矿而不乱放，则基本无风险，但有可能错过币价大涨；若将挖出的币兑换成美元，则可减少踏空风险，但也会失去可能的收益。",
        "time": "00:48:21"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "加密货币投资风险与应对策略",
        "summary": "对话中讨论了加密货币投资的不确定性及风险，特别提到了Polly Network遭受黑客攻击事件，强调了即使有心理准备，面对实际损失时仍然难以承受。嘉宾谢志海分享了自己在币圈的套利经验及对于投资风险的态度，强调了投资者应对风险自担的原则，并表达了对维持生活和实现基本财富目标的满足。"
      },
      {
        "time": "00:02:39",
        "title": "从计算机专业到区块链套利百万",
        "summary": "一位大学计算机专业的毕业生，初期在腾讯负责手机安全相关工作。部门合并后，转而研究区块链技术，涉猎以太坊、尼欧等平台。通过研究发现不同交易所间的价差和套利空间，利用5万人民币本金，采用剥头皮策略在币圈操作，三个月内将本金增至100万人民币，从而实现财富快速积累。"
      },
      {
        "time": "00:05:49",
        "title": "从剥头皮策略到套利策略的转型经历",
        "summary": "发言者分享了其从使用剥头皮策略到开发并实施套利策略的转变经历。起初，剥头皮策略由于市场的波动性和交易所接口的卡顿问题，导致了较大的亏损风险。尽管该策略曾让其资产达到两百多万，但随后回撤至一百多万，净值上涨不稳定。之后，发言者转向套利策略，在低价格交易所买入高价格交易所卖出，利用期货合约和杠杆进行操作。这一策略使他在短时间内从5万人民币积累至千万级别。然而，随着市场的充分竞争和交易所价差的快速收敛，套利策略的收益率开始下降。面对收益的不可持续性，他考虑了策略的调整和业务的扩展，最终决定成立自己的公司，深入量化投资领域。"
      },
      {
        "time": "00:09:58",
        "title": "在Defi领域的投资与审计实践",
        "summary": "自2020年以来，投资者通过投资Defi项目获得了年化约三四十的收益率。投资者主要进行代码审计，寻找潜在的项目进行投资，同时也开发小工具用于链上数据分析和参与空投等。尽管Defi领域的高收益极具吸引力，但投资者强调了保持高收益率的危险性，并讲述了由于风险控制不完善导致亏损的经历，最终决定只围绕个人资产进行操作，不接入客户资产，以避免更大的风险和压力。"
      },
      {
        "time": "00:15:19",
        "title": "探讨Pony Network被攻击事件及黑客动机",
        "summary": "对话集中在Pony Network项目被黑客攻击的细节，特别是由于合约权限管理逻辑存在问题导致的漏洞。讨论者回顾了项目被攻击的情况，以及自己作为投资者对项目审计和代码审查的参与程度。黑客通过协议漏洞进行攻击，但最终将资产归还，引发了关于该黑客是否为白帽黑客的讨论。黑客的行为及其对资产处理的方式表明，他可能并非传统意义上的黑帽黑客，而是出于显示技术能力或揭露漏洞的目的进行攻击。"
      },
      {
        "time": "00:21:38",
        "title": "白帽黑客的行为规范与返还过程",
        "summary": "白帽黑客在发现漏洞并提取资金后，通常会迅速表明身份并将资金返还给项目方。在返还过程中，他们需确保通讯的安全性和资金返还的准确性。具体到操作方式，有的白帽黑客通过私密通讯交换公钥来建立安全的通讯渠道，而有的则直接在公共平台上交换地址信息。此外，白帽黑客在操作时还需考虑到其他可能利用同一漏洞的个体，尽量一次性安全地返还所有资金，以防资金被他人不当利用。"
      },
      {
        "time": "00:24:56",
        "title": "探讨稳定币的中心化管理及其影响",
        "summary": "讨论集中于一位被认为盗取了包含以太坊、BI链和USDC等三条链上资产的个体，泰达官方随即冻结了该地址中的三千多万USDT，这一举动引发了对稳定币中心化管理的广泛讨论。一方面，泰达的行动被认为是合理的，因为泰达本身就是中心化的稳定币，其冻结资产的能力在特定情况下（如操作错误）提供了某种程度的安全网。另一方面，讨论也指出了中心化管理的局限性，特别是在面对大规模黑客事件时，资产转移的迅速性使得冻结操作往往难以真正挽回损失。此外，还比较了USDC和USDT等稳定币的透明度和合规性，讨论了它们在市场上的竞争以及各自的特点和风险，强调了去中心化和中心化各自的优势和劣势，以及投资者在选择时需要考虑的多重因素。"
      },
      {
        "time": "00:32:17",
        "title": "加密货币被盗及后续处理心路历程",
        "summary": "经历加密货币被盗事件，初始感到绝望，认为资金无法追回，类似历史事件让人心灰意冷。随后，通过社区努力和白帽黑客的意愿，看到了一线希望。事件过程中，体验了从恐慌到慢慢接受再到寻求解决方案的情绪转变。被盗资金占个人资产的可观部分，但并未影响生活根本，社区内的大户也积极维权，最终的沟通和可能的解决方案让人心情逐渐转好。"
      },
      {
        "time": "00:40:57",
        "title": "黑客归还资产及后续投资决策",
        "summary": "在一次深夜，某人在推特上向黑客发出信件，寻求沟通后，黑客迅速表态愿意归还所有被盗资产。经过约十天的等待，资产被全数归还，但归还过程中存在不确定性，让人感到焦虑。尽管资产失而复得，投资者对交易所的项目仍然保持信心，认为其安全性和收益性仍然值得投资。关键因素包括项目实名制、漏洞的隐蔽性以及事件后安全公司的密切关注。虽然不构成投资建议，但投资者认为基于风险与安全的平衡，该项目仍值得投资。"
      },
      {
        "time": "00:45:01",
        "title": "探讨DeFi投资安全及策略",
        "summary": "对话中讨论了DeFi领域的安全问题和投资策略。2020年DeFi攻击事件增多，损失巨大，针对投资者，特别是新手，建议避免投资于新的、机制创新的项目，且避免匿名项目以保障本金安全。尽管DeFi安全事件频发，但开发人员的安全意识在提升，对比过去，现在投资DeFi产品的安全风险相对降低。对于DeFi投资，建议直接购买生态代币作为较低风险的选择，或者通过参与挖矿提高收益，但需注意币价波动和可能错失大涨的风险。总体上，对DeFi的安全性和未来持乐观态度。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "准备好承担风险"
                },
                {
                  "children": [],
                  "content": "心理准备与实际情况可能有差距"
                }
              ],
              "content": "投资心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "逐步积累资金"
                },
                {
                  "children": [],
                  "content": "风险与收益并存"
                }
              ],
              "content": "投资策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "项目安全性"
                },
                {
                  "children": [],
                  "content": "技术审计的重要性"
                },
                {
                  "children": [],
                  "content": "面对漏洞的应对措施"
                }
              ],
              "content": "安全性考量"
            }
          ],
          "content": "项目投资与风险"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "黑客攻击，被盗金额巨大"
                    },
                    {
                      "children": [],
                      "content": "投资者影响"
                    }
                  ],
                  "content": "事件概述"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "黑客返还资产"
                    },
                    {
                      "children": [],
                      "content": "黑客身份与动机讨论"
                    }
                  ],
                  "content": "黑客行为"
                }
              ],
              "content": "Polly Network 黑客事件"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "项目方安全措施"
                },
                {
                  "children": [],
                  "content": "社区对安全事件的反应"
                }
              ],
              "content": "安全意识提升"
            }
          ],
          "content": "加密货币与安全事件"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "DeFi 项目风险"
                },
                {
                  "children": [],
                  "content": "安全漏洞与修复"
                }
              ],
              "content": "DeFi 安全性"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "避免新项目和高风险项目"
                    },
                    {
                      "children": [],
                      "content": "优选有保障的项目"
                    }
                  ],
                  "content": "小白用户投资建议"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "注意项目方实名制"
                    },
                    {
                      "children": [],
                      "content": "关注项目的安全审计情况"
                    }
                  ],
                  "content": "经验丰富的投资者"
                }
              ],
              "content": "投资建议"
            }
          ],
          "content": "定义 (DeFi) 投资"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "币价的上涨与下跌"
                },
                {
                  "children": [],
                  "content": "对投资者心态的影响"
                }
              ],
              "content": "市场波动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对损失的心理调整"
                },
                {
                  "children": [],
                  "content": "对未来市场的乐观或悲观态度"
                }
              ],
              "content": "投资者行为"
            }
          ],
          "content": "加密货币市场分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "短期套利"
                },
                {
                  "children": [],
                  "content": "长期持有"
                }
              ],
              "content": "短期与长期投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对损失的冷静"
                },
                {
                  "children": [],
                  "content": "投资成功后的理智"
                }
              ],
              "content": "投资心态调整"
            }
          ],
          "content": "投资策略与心态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "安全技术的提升"
                },
                {
                  "children": [],
                  "content": "新技术对市场的影响"
                }
              ],
              "content": "区块链技术进步"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "DeFi 的发展"
                },
                {
                  "children": [],
                  "content": "加密货币市场的未来预测"
                }
              ],
              "content": "市场趋势"
            }
          ],
          "content": "技术与市场发展"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}