{
  "pid": "5e7eb85d418a84a0465eda82",
  "eid": "617ec06a9a0c73bab27a25da",
  "title": "#6：期权交易员是如何发现交易机会的？（Sarah & Grey）",
  "task_id": "pev8qdo4g8bjnkga",
  "transcription": [
    {
      "time": "00:00:08",
      "text": "这期应该讲期权如何暴富。对，交易真的我们应该讲的是这个期权如何一本万利。我我怎么我如何在3112当中利用一个期权翻了63倍，标题就这么干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "312的瞳孔可能是值得我吹一辈子的事情。在期权的世界里其实是没有圣杯的。我见过非常多的人一进期权就感觉自己获得了圣杯。然后在第二天再把自己去把亲手把前一天自己获得的圣杯给摔碎。多学习，多思考，还有多焦虑。但是前期的话一定不要多放钱，因为前期是我们都说是一个交学费的阶段，你只有少放钱才能够少亏钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "数学包括数理领域的很多工具，我都认为是是值得去学习的。这个真的可以对交易过程中非常帮助。它可以让你拨开眼前的迷雾，看到了一个真实的世界是什么样的，理论世界到真实世界的过程中会是什么样的一个桥梁，他们之间存在什么区别？这个过程中只有数学可以帮到你，没有人或者说没有圣杯可以达到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "大家好，欢迎收听traders talk第六期。我是sara。我今天邀请到了一位期权交易员，而且他是专门从事数字货币的期权交易。我请他来跟大家分享一下他的交易心得理念，以及一些给新人朋友的交易建议。Hello，gray, 可以跟大家介绍一下自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "大家好，我是gray，我是一名数字货币的期权交易员。从16年开始进入了数字货币的交易市场，然后在18年开始专职从事于数字货币的期权交易。主要是从事option的客观还有套利交易这一块的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "我们提到说你不仅是一个期权交易员，更精确的说是一名数字货币的期权交易员。然后因为我刚刚录制完的上一期的嘉宾是Rebecca，他也是个期权交易员。不过他是在香港的投行，他做的标的是传统的全球的股指和股票，然后他从事的具体的是奇异期权。所以我也想问问你就是最早是怎么进入到数字货币这个领域的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "数字货币这一块的话，其实我最早是从16年左右，从挖矿这一侧开始了解到以太坊的。因为我本身是一个PC硬件方面的一个狂热玩家，然后我有非常多的这方面的知识。然后有人跟我探讨了一个就是当时有人跟我探讨一个问题是如何魔改一张显卡可以获得更高的一个挖矿效率。然后我就开始接触到了显卡挖矿这个层面。但是他虽然跟我说挖矿可以赚钱，但是我想的是我我不是能赚钱我就要去做。那我挖矿我需要知道我挖的是什么东西，不可能说只要能赚钱就要去莫名的冲，我得了解一下它背后运行的底层逻辑是什么。就从这里开始了解到以太坊，然后就开始从以太坊开始映射到了其他的数字货币上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "那你一开始也只是从以太坊的挖矿开始进来的，进入到其他的数字货币，后来是慢慢地拓展到了哪些数字货币上面呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "是先从以太坊了解到跟随的比特币。因为以太坊当时很多时候它主要是像alt coin一样，就是大家都觉得说买不起比特币才去买以太方。但后来我去了解完比特币后发现其实不应该是这样的。就是以太坊和比特币本来他们是两套逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "然后比特币我觉得它是一个非常厉害的东西，首先他要讲的故事是非常宏大的，我觉得一个标的它必须要拥有他讲故事的能力，他才会有增长的空间。比如说特斯拉的股票就是这样。很多人不理解为什么特斯拉的股票它作为一个车企能有1万亿的市值。其实不是这样的，特斯拉它本身就不不它就不是作为一个车企来讲故事的，它对标的应该是互联网或者是很多的科技股这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:47",
      "text": "然后比特币来说的话，它就是没有很多传统金融市场里的限制，比如什么涨跌涨跌停板，还有market making的一些响应业务，还有来至于各个国家交易层面的一些政策监管。所以这是一个非常自由的市场。就是从这个传统市场跨到这边来以后，基本就回不去了。尤其我本身是学金融的。所以我在研究了一段时间后发现。我觉得在比特币这个领域来说，我觉得交易或者说是投机，其实是比挖矿更具有一个增长和盈利空间的。于是从那个时候我就开始进入了这个比特币的市场，或者说整个币圈的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:32",
      "text": "也就是说整个比特币的这个宏大的叙事背景，以及这个数字货币的自由市场是吸引你进来的最主要的两个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "我认为是这样的，就是他可以获得获利空间，就是相对来说较传统市场的话更容易赚钱一点，然后也更自由一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "是它的波动也会相对于来传统市场来说更大，然后会更剧烈。所以也相应的大家相当于大家经常说币圈一天传统市场就要过好几天的那种感觉。那你当时那个时候刚开始做这个交易，应该是先从买币开始的，是吗？买卖币包括或者是现货交易，期货交易才慢慢的才进入到，应该还是以最初始的那个阶段开始的，后面才接触到期权的对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "是的，因为跟上一期的rebeca不太一样，他是做了奇异期权。我有听了一期，他我觉得他讲的非常详细，也很他的经历也比较引人入胜，他是一开始就进入了一个衍生品的部门吗？还有他那个算是比较复杂的衍生品，还有就是其一期权的，然后币权目前来说是没有什么太多的一个歧义。期权的。然后我我我从一开始开始做的时候，是开始做现货还有期货的交易。当时的衍生品并不乏发达，所以最开始没有接触到数字货币期权这一块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "开始做期权是在2018年了。我的合伙人来跟我说，他说币圈期权的深度，也就是我们可以简单理解为一个成交量已经比较可观了。然后mac也比较多了，所以可以作为交易的延伸拓展来参与了。所以最开始其实是一个延伸拓展，我们就是让自己能够可以有更多的一个交易工具，可以用更低的成本去达成自己的交易目的。这样子，因为我是在18年以前的话，期权这块是只做过美股的期权，而且是以买方为主的。所以切换到B圈的C圈的时候，是花了非常多的时间去学习和研究，包括到现在我也还需要不断的持续不断去学习，才能够保证自己不落后于时代。因为像你刚才所说的，币圈一天可能是传统市场就是一周甚至一个月了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "我们刚刚聊到这个数字货币领域，其实即使现在它也是一依然是以普通的欧式香草期权为组合策略来做。因为它到现在还没有发展到一个像美股的期权，可以玩出那么多花样来。现在其实数字货币期权应该还说是在一个比较早期的阶段，对吧？你当时从美股切换过来的时候，有没有什么不适应的地方？比如说组合保证金制度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "会有非常多。你说到的这些其实都是非常关键的一些点。是我认为每一个期权的玩家从一个市场到另外一个市场，或者说涉及不同标的之间都应该要注意到的。我觉得这是非常也是非常专业，也非常核心的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "当时从过来的话，很明显的一点就是什么呢？就比如说我们当时做的一些个股的一个期权，还有就是指数的期权。你切换到你那一套，不管是模型也好，还有逻辑也好，你放到币圈来用都是不适用的。最明显的一点就是你可能在美股，你可能比如说wax wax的一个波动率，那那还有还有就是比如说标普500的1个波动率，那那你放到这边来你会发现，天哪，这比特币的波动率怎么这么高，这IV40 50 60的怎么会有这么夸张的这卖它。正常的逻辑可能是这样的，但是但但是当真的了解完比特币本身的运行，还有它的波动流，你会发现45、十六十这是没有人应该去卖的时候，甚至它高的时候可能到200、三百，所以还有模型也不能适用。比如说我们像前面你提到的，这是这其实是标准的欧式期权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:38",
      "text": "但是是因为我认为你说的有一点是非常重要的，就是现在还不是很成熟。因为目前来说主流的对上就只有比特币和以太坊的期权我们可以交易。我们团队是出过一些帮别人，给一些客户定制过一些的场外期权。比如说BNB还有就是FTT。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "当时的一些期权，我们是自己做了一些这样的小币种的一些期权，然后要卖出去的。但卖出去的首先怎么说呢？比较首先是比较赚钱的，但其次来说的话，很多人他其实是不了解这个期权是怎么运行。他只是觉得说，我想我想买一个这样的call，我非常看好它。我然后我要买这个壳，我市场上找不到，那我就来找你买OK，那我就定价好，我就定价好了，我肯定是一个比较高的溢价卖给他。因为只有我们自己有，别家是没有的那在这个情况下他们还是会去买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:37",
      "text": "但其实像正常的一个交易角度，从期权的正常的交易角度来看的话，我们可能就觉得不太划算。但当我们发现如果非常不划算，还有买的时候，我们就要考虑一下，是不是真的我们占到便宜了呢？可能吃亏的还是我们的，会不会他对方会有内幕消息的这样子。然后是我们做了一段时间后发现，市场上没有人是笨蛋。基本上来说大家都是非常精明的。所以我们做了一段时间后发现，这样的期权就是别的交易所或者说成熟的交易所没有充分的把它给做出来。其实是有一定原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:17",
      "text": "的那你们那段时间是有盈利的是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:21",
      "text": "是有盈利的，因为我们我们溢价比较高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "所以是有盈利。你让我想起上次上一期那个rebeca跟我讲了一句话，他说我问他说就是他在买在这种卖期权给客户的时候，会不会有那种不完美对冲或者比较难对冲的情况，然后会不会有什么麻烦发生，他就说麻烦都甩给客户了，对吧？都把这个价格溢价提上去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "我认为瑞贝卡他们是非常专业而且成熟的做法，确实会有很难对冲的时候，但是你只要把这个价格卖高，就是把相当于自己的对冲成本就可以有一定。宽裕程度在这种情况下，我认为的话就难度就没有了。只要溢价足够高的话就可以卖了。溢价不够的话我就要掂量掂量。当然就是小币种的这种IV如果我们我们按我们把小币种的价格按像比特币或者以太坊的波动率去定价，或者说按照模型去定价，那我们可能就会亏钱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "肯定是亏的安全垫不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "就是你刚刚提到你有不同的阶段，包括现货的交易，期货的交易，然后期权后面专精到期权这个阶段的交易。我想想问一下，可不可以透露一下你在不同阶段的大概的资金体量，或者是相应的收益率是多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:42",
      "text": "我认为这不是什么秘密，没有什么不好透露的。圈子就这么大，大家其实都很了解对方。首先我觉得抛开体量来谈增长率的话，其实是不是很科学的。比如说当我手里有1万块的时候要增长50%和我手里有100万的时候要增长5%，这是不会是一个概念来的。所以我我我个人的话就从我自己的几个结果演说一下，就是我可能是运气来说是比较好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "第一个是我第一个阶段是入行没多久就遇到一个大牛市了。就是我在116年底入行，然后17年就有大牛市了，当时的话我就是处于前面说到的第一个阶段，就是我觉得比特币是一个很能讲故事的东西那个阶段。所以我当时是持有了比特币的现货，当时其实收益还可以。在17年的时候，当时我只持有了比特币现货，然后当时的成本大概在3000到5000美金这个阶段。然后这个方面的话收益其实还可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:39",
      "text": "真正让我在17年有爆发式增长的话，是我有最早的BMB，这是平台币，这是我的为数不多的平台币。但是是的B安的平台币它可以给我带来了它可以说是给我带来了快速增长的一个基础。因为我的成本足够低，我的成本只有一块钱的人民币，所以我没有想过要卖的。然后那一段时间带来的一个结果就是每天一闭眼一睁眼就钱就可以多了十几二十个点这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:07",
      "text": "对，那我可以问一下，你是为什么当时决定买入这个B安的平台币吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:13",
      "text": "当时是我的一个比较好的朋友，就在一起一起交流的朋友。他说大家就认为BR来说团队人还是可以的，然后也比较看好这样的一个交易所在币圈的一个发展。但是我们都没想到的是，没多久就遭遇到一个94了。所以只是我们都没。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:35",
      "text": "卖94的时候，大概是跌到了多少钱？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "四块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:41",
      "text": "那还是比你的成本高。所以你就能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:43",
      "text": "因为因因为我就是全世界最低的成本，那是最早的IEO，那是最早的那个时候还叫ICO就是大家都是一样的成本了，就没有人更低了。对，所以那段时间的话是我的可以说是初始的财富积累。然后那个时候也是比较让人觉得会相当膨胀的。因为币圈的那段时间的话，体量是体量的资金量，包括用户也好，热度也好，都是一起膨胀的。然后与之俱来的就是作为参与的人也会很容易膨胀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "就会把这种盈利能力归结为自己的交易能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "千万不能这样做对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "就是你你刚刚说的膨胀，我不知道是不是就是因为盈利很好，给你造成了你觉得自己交易能力也很好，还是说就只是因为自己财富增长的特别快，所以就特别飘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "会有财富特别快，会有特别飘。但是到了后来，在这里的话我觉得可以展开说一下。是这样的，最开始就稳打稳抓着赚钱，对吧？就是比特币涨，我了解它的涨的逻辑是什么样的，我认为它会涨。那到了后面其他的当很多山寨币都在乱飞的时候，就有点怀疑人生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "就比特币的市值占比变少了是吗？主要都还是山寨币在在飘在飞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "那那这种时候的话，你就会觉得这个财富来得这么容易的话，那那这个世界还是这样的吗？因为我当时是比较年轻，然后我我我很我当时的话其实比起膨胀，大概可能膨胀了两三天，我就开始恐慌了。当时觉得是天哪，我我我可能要财富自由了。当时的膨胀是这样的，然后过了没几天我就开始恐慌，一个是什么？一个是我学了那么多年对吧？我读了那么多书学了那么多东西，完了还不如就是买入就buy然后就什么都不做，就开始有钱了，我就很恐慌，因为这种钱不是我就是一点一点赚到的。顽力来生意的石榴。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "完全投来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "对对对对，所以非常恐慌比较多了。到到了大概是到了大概一周两周以后，我就想通透了，这不是我的我个人能力来的，但我但但我只是参与了顺应了这个潮流而已，我只是顺应了这个潮流，那那我要让我自己有能力，就是嗯在这个市场上，在这个他会是接下来很长一段时间的潮流的市场上一直的活下去，我要一直在这里待下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:19",
      "text": "对，这个才是真正的考验能力的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:23",
      "text": "是很多时候就是赚钱靠运气，亏钱靠实力。这个是真的觉得大部分人可能都会把一时的运气归咎于实力。但是我当时就真的就觉得很恐慌，因为这不是我实力所带来的，所以我后面也在就不停的学习，然后不停的去了解更多的东西。就是我真的很怕自己落后于这个时代。因为在这个市场上可能一天两天你但凡不学习的话，比如说像前些天的define就到了game five。然后NFT你当你两三天离开这个世场，你就会发现世界变了，完全是不一样的。尤其当牛市来的时候，你就很清很明显的感觉到，可能一个月1个节奏都已经算慢了。真的有时候可能一周就一个节奏，一周一个项目这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:16",
      "text": "刚刚你提到就是合伙人是告诉你可以开始接触这个数字货币的期权。那你可以谈一下你是如何认识到现在的合伙人吗？包括你以前认识的一些对你来说比较重要的人，在你的不同的交易阶段对你来说比较重要的合伙人，或者是同样是交流的小伙伴，都具体是怎么认识的，以及你们都交流什么内容呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:41",
      "text": "一开始的话就是在做交易时的一个交流。因为你知道大家炒币都是home base，所以也不会说有很多什么线下交流什么的。最早的话我们就是可能在各种群在腿上面认识。对，然后会去然后我们会会交流做交易。比如说我这怎么样，我这套系统会策略运行起来怎么样，然后可能就会有人来来来出来，就是说你这个是的，但是可能会有什么弊端这样子，或者说有什么我想不通透的地方，然后注意不到的地方就会跟人交流。交流过程中会发现，有些小伙伴是水平非常不错的，或者说他思路很通透的，也是性格比较合得来的，就开始聊天聊。我们一开始是一个技术交流为主，然后到了有一次就是比较合适的机会，好像是什么什么，大致是什么会议之类的线下的。然后我们就说比较近了，大家一起出来吃个饭，然后就聊一下，发现性格也比较合得来的时候，就有一些项目就可能说这边有个项目，我我我可能我可能就是我我们可能我可能一个人吃不下，我们可能可以考虑合作一下这样子然后就在一个合适的契机里面，开始了我们的团伙作案的一个生涯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:55",
      "text": "我觉得我可能要把团伙作案几个字卡掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:59",
      "text": "就开始了我们的团队活动了。因为你知道当币圈这个节奏24小时都不停歇的情况下的话，是很难一个人能够看到所有的东西的。所以我们会是的分工合作。比如说你盯这一块，我盯那一块这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:15",
      "text": "那你指的你盯这块，我盯那块指的是不同的。比如说领域期权、期货，还是说不同的币，还是不同的指标，你们各都会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:26",
      "text": "还是不同的东西。我我举个我举个例子，比如说我的交易室里面是有六块屏幕，对吧？那每个屏幕上它显示的东西是不一样的。比如说可能主屏幕是BDC的走势，然后隔壁是option flow。然后的话还有就是有个market making的报价，我们可能会看到报价走向是怎么样的。然后另外一个屏幕可能就是比如说有些telegram或者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:53",
      "text": "是对一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:55",
      "text": "对其他的一些新闻，还有就比较快捷的新闻不能播。格力知道吧？就BBT蓬勃，然后就他的一些新闻，滚动的一些消息，还有就是什么聊天群，看看各种聊天群的这种趋势走向，甚至是啊甚至是一些山寨币有没有什么突然放量的，就是会引发可能会会会引发可能什么现象级的。比如说之前的狗狗币放量引发了一个动物币的一个现象级，还有就是之前有一次以太坊放量是NFT，还有就是。其他的一些现象的，这些的话都是很需要关注的，一个人是看不完的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "所以这六块屏不就都是你一个人来看吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "那其他人看什么呢？我只是举个例子，就是每一个不一样我就是就是我们当时是没有这么多的没有这么好的一个设备。当时可能大家一两块屏，看不过来的对，然后就大家就会分工合作，你盯那一块，我盯这一块。我们现在还多了一些，比如说什么链上数据，还有我现在的一个期权，像现在的我就是只负责期权这一块了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:06",
      "text": "那其他合伙人他们负责什么内容呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "我的他们有的是负责，因为我我们现在是一个团队结构，然后我这边是负责期权的，另外有负责期货的，有主观交易的，有一些比较新颖的，比如各种fight的，就是define跟对各种的对都不一样。还有就是我们有一个自己的量化团队，同时我们也是，因为你知道这个市场是24小时不停歇的，然后我们每个人都会有自己的助理这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "你们会轮班吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:42",
      "text": "会，我的助理们轮班。我基本上来说我基本上来说我一天的工作时间会在16个小时左右。就是我是美东时间，因为期权现在基本上来说还是在美东时间交易的。我一般是下午的，可能三四点就上班，上到凌晨的五六点这样子。然后我的助理们有的时候他们可能撑不到那么久，他们会他们会挑着时间轮班，因为我我从前只有一个助理的时候，我助理经常是半夜三更被我拖起来的。然后白天他又要在我睡觉的时候也要看着，然后晚上又被我拎起来就感觉不好。所以后来我们就我就多请了两个助理，不然顶不住对，不然顶不住。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "那我从你大概说你的合伙人，然后包括你们请的助理以及你屏幕数量的这个侧面信息来看，你们这个现在体量应该很大了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:35",
      "text": "体量来说也不算是特别大。因为反正是home base，也相对来说不会有一些什么办公室资源之类的，一些支出。大家都是负责好自己的工作，其实就OK了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:51",
      "text": "那你现在应该已经早就实现财务自由了，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "我觉得没有我觉得没有好好好，其其实其实当从当时的一个17年左右开始盈利这一块的话，可以说你说生活自由的话，就不论什么买房买车、买买买跑车奢侈品之类的话，我认为来说其实早就可以达到一个这样的自由了。但是后来发现当前当当不能说起，当时的一个财富就是增值到一定程度的时候，其实对这块已经没有什么感觉了。更多可能是想要比起钱以外，钱当然是很重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "但是除了钱以外了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:38",
      "text": "对，就是我更享受中每一笔交易当中成功的那种快感。那种快感是别的。我我我有非常多的一些爱好来缓解压力。比如说什么我我我有一台跑车，我可能会去跑赛道，然后我会可能去去跟着去滑雪、跳伞、潜水什么的诸如此类的一些活动。那带来的快感其实都没有交易更快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "这真是天生的交易员，没选择投行没选择银行这个赛道是很正确的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:09",
      "text": "我觉得过于无聊了。就银行或者说包括我之前在外企，我在外企时候也是做一个像一个螺丝钉一样的存在。其实当时很不错，因为当时的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "应该是一个非常保险，然后大家说出去也都非常体面的一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "对，体面是非常体面，就大家都非常看好的，觉得前途无量。但是只有自己知道，就是这种生活枯燥乏味，或者说按部就班的可能不是我想要的。我想要的是应该是这种汹涌澎湃的，非常刺激，可以带来可以让我的肾上腺素不断飙升的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "因为有的人告诉我说，做交易的这个过程是很孤独的。就是你刚刚提到说你在合伙人还没有没有这些合伙人，或者说大家都还没有上到一定规模，没有这么多块屏幕的时候，你可能大家各自包括你是home base。我就不知道你会不会经历过一段，比较难跟大家讲说你在做什么，比如说跟父母那辈，或者说你在交易的时候，会感觉周围人好像都没有在做数字货币，包括数字货币期权这一块儿，会不会有比较孤独，或者比较难以被周围人所认同了解的这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:24",
      "text": "我可能很喜欢这句话，就是张艺人都是孤独的。我也有过这个过程的，就是身边的人不会理解你去做什么，或者说有人可能觉得你是不务正业。但是相对来说我可能是啊比较自由一点。因为我家里人都是自己做生意的，他们是不太会干涉我的选择。然后的话他会认为我我我选择的路，只要我自己不后悔就没有关系了。也就是在那个时候，我就他他们也不需要我去跟他们解释什么，但是在外人看来可能会就觉得你是不务正业，就无所事事，跟跟跟在跟在家里啃老一样的。但然后还有就是觉得，这这是比较我觉得是比较好的，因为还有很不好的是什么？当时就是因为毕竟名声不啃老还好，啃老还好，OK当时必须名声不好。有人会觉得你在搞传销，甚至是搞一些什么为非作歹的时候，那个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "是你你现在这个阶段就是我我差不多，我现在这个阶段我就是我就是我现在我现在辞了职之后，我爸妈也是当然也是尊重我的选择，但是就跟他的这些叔叔阿姨在解释我在做什么，为什么能回老家，这些事情就会比较难以解释。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:44",
      "text": "我觉得我认为家人家人的感感感想是最重要的。如果你家里人首先能够谅解你了，是非常好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:52",
      "text": "刚刚已经讲了gray的个人的经历，包括他不同阶段都在做什么。我们今天其实主要还是想以一个期权交易员的分享的经验分享来跟大家分享一下。我们作为一个日常每天都在观察很多期权指标的一个交易员，能给我们新手哪些方面的启发，所以gray你日常必须要观察的指标有哪些呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:22",
      "text": "我每天都在看的指标的话是首先第一个是肯定的，就标的的市场走向。因为我们交易的是衍生品，那衍生品最基础的标的，所以说观察市场走向是最基础的那就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "比特币现在其实能做期权，就是比特币和以太坊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:39",
      "text": "理论上来说，如果说完全合格的话，是只有比特币，因为以太坊的深度还不是特别的理想。但是但是要做也是从比特币的。对，首先我会看比特币的走向，然后的话做期权非常重要的一个因素是IV就是IV的变化所带来的变化是全面性的。比如说IV它本身的一个数字变化，IV结构的变化，还有IV skill的变化等等。所以说它的变化有很多种，这里我可以简单的说一下。比如说某一个日期IV的大幅增长，但是标的的盘面没有变化，那可能是就有人预先得知了什么消息，提前买入了一些期权，导致IV被买上去了，这种我们俗称的老鼠仓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:27",
      "text": "所以这种老鼠仓你们观察到了之后，你们可能会采取什么方式，你们会跟仓吗？还是会就只是观察者而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "我们会探讨它背后的逻辑，不会说看到一个看那个现象出来，我们就会去就会去跟进去，这样就是我会探讨它的逻辑。比如说提前买入的期权，那为什么会员提前买入期权呢？是不是最近有什么消息呢？是不是etf要过了呢？是不是到这里有大突破了呢？或者怎么样？那那如果如果我们能够发现它背后的逻辑了，再根据自己的判断，可能会去从自己的交易来去做出发，但是不会说完全跟单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "比如说前些日子人买了一个大概是22号的一个可在71000的call都在传是SBF的。但是不是这个其实已经不重要了。我们可能会去考虑说有什么会有什么消息，或者说是我们不知道的东西，还有数据会影响到他买的这个动作。也就是说它的这个买入举动是由什么因素而驱动而起的。如果我能探讨出来，并且我承认我才会去去去一个交易。所以说这个对更多对我们来说是一个切入点，而不是一个值得跟单的一个信号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "对，我记得去年好像大概在，我忘记是几月份，反正就是有一个巨星大概买入了年底的36000的看涨期权，买了很大的一笔。像这种你们会观察的到是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:04",
      "text": "会观察得到这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:05",
      "text": "那你们有有探讨那次是因为什么，并且有没有也做出一些相应的跟单之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "有有，但我们是反推了一波，是当时是看了以后他买的是非常虚的，因为当时价格还很低，但它量很大。我们分析了三个方面，一个是谁买的，就是说对手盘是谁。然后第二个的话是他买入的这个点是不是有什么重要的点位，还有日期。这些我们分析了一遍以后发现，比特币确实是该大突破了。但是但是但日期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "跟点位不一定能是那样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "对对对，所以后来我们是做出了一个自己的判断，我们是买了一个25000的，同样是年底，我们认为年底确实有大行情，我们买了一个同样2 25000的call这样子就是我们会会根据调整我们会根据调整。因为量的话它涨起来以后，我们当到时候去用一个long伽马的方式去止盈的话，也会相对来说会好一点。因为太虚的话是没有伽马的，太虚的太厉害是没有干嘛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "大家。你们最后这笔的交易盈利了多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "这笔盈利差不多是有40%几，让让我们整个账户的增长是40%几，不是它本身涨了40%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:24",
      "text": "仓位40%，那这个期权翻了多少倍？就单单这一个小期权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "这一波的话，期权应该是我记得是36倍左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "那你们放的仓位也不算非常大，不会很大，这算是投机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:45",
      "text": "对吧？对，就是投机不会很大的，不会很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "可能还是要控制买方这方面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "亏损很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "好，刚刚说到这个iv大幅增长的老鼠仓的情况，有没有别的IV变化的情况呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:02",
      "text": "会有比如说IV大幅下跌的一些情况。比如说那大幅下跌它有很多因素，可能比如说可能是交割过了，交割日过掉了，然后做事上面的一些保证金释放出来了。还有就是可能盘面不动，做市上门的对波动率的预期比较看空了，或者说标的的盘面一段行情走到头了，大家都觉得它马上就要被横盘了之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "我其实是想问说你们的角色是做市商还是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "我们都会有，但是占比的话不太一样。首先我们主要是以主观交易为主的，就因为我们本身是一个资管的业务，我们本身资管业务的话主要就是一个主动出击为主的。但是如果有的时候因为在亚洲时间是没有什么做市商的，亚洲时间的话大概是只有三四个做市商，我们是其中之一。然后在在没有什么对在在亚洲时间没有什么人响应的时候，我们也会去响应一个报价。但是我们主动出击是比较多的。之前有一个我看过有一个某平台的一个数据统计的话，我们的在全球的我们团队在全球的成交量来说，我们是排第七，所以我们主动出击的还是比较多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "是指的是在W的期权的这个帕拉丁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "帕拉丁我们我们排第七。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:23",
      "text": "OK那就是大是相当于是你们是大宗交易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "对，大宗交易要跟听众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "补充一下，这个paradise它是大宗交易的一个一个平台。然后刚刚gray提到的是他们团队在这个大宗交易平台里面的，你们相当于你们的交易量是全球排名第7OK。那你们的这个资管业务收费以及收益率是怎样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:47",
      "text": "我们一般是根据盈利来收成的，也就是说不像的普通的基金一样，就是有管理费，我们是没有管理费的。我们是盈利后按比例抽成，然后不同的策略的话，我们的抽成的话是不太一样的。一般来说在20个趴到35个趴之间，大概是一个业界的范围的30%左右的上下浮动。业界大概是在30左右.",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "对，业界一般是30朋友.",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:17",
      "text": "优惠价21般来说量大上去了，当你的资产比较大的时候，我们的抽成肯定也会下降的。然后我们的收益的话，我们的收益率其实是不能够简单的去量化。因为我们会针对到不同的一些客户，每个客户他的风险倾向其实是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "相当于你们会定制化的方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:45",
      "text": "对，我们会有定制化的方案。然后一般来说的话，平均的年化在大概在4 50左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "体量体量的起步是多少呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "体量的起步我们一般来说是50BDC OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "好的，我争取早日能让你们资管你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:01",
      "text": "你自己也能够做的很好，其实这交易是很舒爽的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:08",
      "text": "是我自己其实现在主要的精力在美股上面，美股的期权上面。你们现在是币本位的收益率是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "我们都会根据客户的要求，因为有的喜欢币本位，有的喜欢金本位，其实不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "那你刚刚的四五十是指的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:24",
      "text": "本位综合股一般来说是指都是指币本位，就是平滑过综合过的B本位，大概就是四五十。因为我我们本身自己在做，其实是B本位的。我们但是会有客户要求我们会去做金本位的。因为当当币价非常高的时候，他们就觉得再持有币本位就有点太吓人了，可能有点恐高的情绪在里面，所以他们就会要求我们做B本位。但我一般来说的话是不当当当价比价比较高的时候，他们会一般要求做金本位。但是我们本身来说的话是做B本位的自己本身。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:59",
      "text": "好好，我们也跟听众补充一下，币本位指的就是我们只是以持币数量增加为目标的这么一个持币的方式，这么一个收益率的衡量，就相当于有的客户他认为自己从一个做到1.2，那差不多就是增长20%。但如果是金本位，就刚刚各位提到的金本位，那就是以这个B所对应的美元价值来作为一个收益率的衡量。那他可能就看的不是一个币到1.2个币，而是要看它背后是值1万美金到1000到12000美金，这个才是收益率20%。然后我们刚刚是提到IV本身的变化可能会有很多种，包括这个下跌的几个原因，具体是什么原因你可以继续说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "具体来说它IV变化的原因的话，我认为是要结合一些其他方面的，比如说ATMIV的结构里面或者说。期限里面，然后看一下Q是不是正常，会有没有哪里过高或者过低，甚至是倒挂的一些情况。这些都是可以套利的机会，这全都是。那那你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "其实主要观察的最重要的一个指标是不是就是IV呢？还是说你们也会结合别的方面的指标来综合判断出一个套利机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:19",
      "text": "首先我们会看IV，IV是最主要的，但是也要辅助到其他的一些指标来可以让我们更精确的判断，从哪里可以找到一个获利的机会。IV真的是最重要的。可以说你脱离了IV去做期权的话，那基本上来说是没有办法去很很好的去做。就像有就像就像就像没有戴眼镜的时候在路上走一样，你看到整个世界都是模糊的，是看不清的。IV可以帮你很很好的把握到整个市场的脉络，它是怎么走的非常好的一个指标，也是非常核心的一个指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:56",
      "text": "是的，我们除了IV这个最重要的核心指标之外，你们还会参考哪些日常观察的指标呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "还有就是一些期权的持仓量，还有就是交易量这些本身的话他们本身也能够反向，他们本身能够反映的是大户或者说内幕交易者的动作，他们可以被单独判断。但是如果能够结合到IV来说的话，会有非常的好的一个效果。比如说某日的一个交易量如果暴增，那可能IV肯定也是会有有所变化的。你再结合一些期限还有行权价去分析的话，一般来说会有一个不错的效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:38",
      "text": "然后至于大户们的领先投机动作，其实是一个非常值得关注的点。就是我们先前说到的量，就是说可能会有老鼠仓什么什么。但是像之前有人做过一个可能指标，比如说一看到有大户的大单成交，可能就立马就去就去跟单的话。我认为来说可能是相对而言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "有点片面，是不是还是得再观察一下它，具体是可能还要再结合一下别的指标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:09",
      "text": "对对对，这样的话也许是能赚到钱的，但是你不知道你的钱是怎么怎么赚来的，就是说你这次跟了赚到钱，下次跟了赚到钱，但他们逻辑是不是一样的呢？他结果是一样的，可能是赚到钱或者没赚到钱。但我认为一定要去了解背后的逻辑量的话，会能够让你比如说以后再有大单出来的时候，你就知道什么样的大单该跟，什么大单不该跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "这样子是就是知其然也要知其所以然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:35",
      "text": "是我认为是的。所以大家一定要去分析，不能盲目的看别人的一个动作，就能够说相信他，或者说是跟他做的一样的操作。因为很可能人家买1万买买一买个比特币，只是他仓位的1%，他买一个比特，买100个比特币，你也买一个100个100个比特币进去的时候，你会发现你身上就没有多少钱了。这样的话是不一样的。所以体量和仓位控制也很重要。在这些很多的这种期权指标都可以反映出一些客观的交易和套利机会的。我觉得大家如果要了解的话，可以看一下这Grace stop life的数据实验室，可以去看一看里面的一个数据变化，就可以看到很多交易和套利的一个空间了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "经常观察到的大单，它可能是一个类似于我们平时经常看到的。如果大家有关注我们的一些，比如说darbey上面有一些下面的交易栏里面大宗的交易都会都会关都会标注出来。包括看他们的那个推特什么的，也都会有一些大宗异动的消息。但是一般这种它里面只会展现的是它的那个期权合约跟他的买卖方向。但是究竟是比如说如果一张大宗的合约他是买一个put那你你也可能不知道他到底是不是一个是不是一个盈利的，相当于是一个卖铺的人平仓，还是一个真的只是纯粹的一个卖铺的。所以所以这个情况是不是还是要结合持仓量才看得出来它的具体的这个动作是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "会有的会有甚至可以从对手盘去操作。举一个简单的例子，有一次有一个非常大的成交单出现，就很夸张的就是近1万张的期权成交的时候。那我们我们第一时间就接到报警了以后就是收到了警报以后，我们就去分析。首先会分析什么人买的。比如说根据交易的时间来判断是哪个时区的人买的，然后再去那个时区。因为我们跟很多做市商的关系也挺好的，就会去问说这个单子是谁卖的，谁卖出去的，就是真的能问到吗？是看情况看情况，有的问到，有的不能问到。对，后来我们那次就知道了，是一个是一个说一个美国的老牌的币圈基金买的一个操作，就是5万的，5万的一个破。当时的话是是非常是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "几月份买5万的.",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:09",
      "text": "put 5月份.",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "五月份买的，五月份买的，那相当于是519的。那个时候是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "是他买的是五月底的对，OKO然后再再去判断了一下逻辑，然后发现当时的一个期货持仓量非常的可怕。当时的不是期权持仓量，是期货的OI就future的OI非常的可怕，就是达到了一个史无前例的地步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "对我可能要补充一下，OI是open interest，就是未平仓量。大家也可大家也可以把它理解为现在市场上持有期权，持有期货的那个大家的体量是多少。然后刚刚你提到说是期货的OI非常大对吧？那意味着大家持有的那个期货，你指的是看多的期货吗？对，那就是开多的期货人很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:01",
      "text": "当全世界都在做多的时候，我们就不禁要思考一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:04",
      "text": "到底谁在接盘？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:07",
      "text": "接盘了谁会来还买入了。所以所以我们也所以我们也发现了，就是通过探究背后的逻辑会发现那那那个基金它也未必是看跌的，他可能是为他的持仓而购入一个保险这样的对，只是买一个保险的操作。但我们也就通过探究逻辑发现了是这确实是很吓人的一个情况。当时所以我们但但我们当时的盘面也是欣欣向荣，所以我们组合了一个当时组合了一个radio就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "卖出了比率套利是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:44",
      "text": "对他叫比率套利。但是千万不要被他迷惑了，这是一个进攻性的策略，它不应该叫套利的。真的，他不是套利策略来的。所以我们当时就组了一个上就是5万，然后拉了45000步的一个操作，然后那波真的跌下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "这样的话就比较保险。它的价格没有往下走的话，那你们也不会亏钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:10",
      "text": "对吧？不会付出。就因为当时的盘面真的非常好找的，就是有大有一副我我要我我我明天就要干十万的那种感觉，真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "所以这就是抠门，不想买兔子的话就用这种办法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "对对对，就是不想付钱。因为当时这种波动率下，其实IE很高的，其实IV非常高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "那你买普的会很贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:33",
      "text": "非常贵。一般都是说我什么都是我们卖出去铺的，来我们自己买这里铺的，所以就组了一个这样的一个操作，当时也是取得了一个相当不错的一个收益。那波崩的比较厉害的时候，我们有40%几的复印件，4%接近50%的福音了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "对，这个背景是今年的5月19号，大概是砸出了50%的跌幅。应该我记得当时是跌穿了3万美元的大关。所以你们当时的总的账户盈利是40%是吗？对，因为iv升的特别高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "IV报道了两百多312，可能还要可怕一点，312有到500的，当时是很多是流动性缺失了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "然后当时流动性真空。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "然后就是519的时候，深度其实已经比312好很多了。My maker已经多很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "大家也给听众朋友一个background，就是是去年的3月12号，可能对币圈来说大家都已经非常熟悉。相当于是黑暗一天。就黑暗一日那天应该是从七千多美金一路下跌到跌破了4000美金，差不多也是跳水了超过50%的幅度。然后当时其实不止那个比特币，应该说前面股票、原油、黄金都有出现一些恐慌性的流动性危机。所以那阵子不仅是币价的下跌，包括很多和期权和期货合约也都是大规模爆仓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "然后很多的交易所长时间宕机，然后期权的IV暴涨到刚刚gray说到了暴涨到500。大家就可以想象这个IV它其实平时我们刚刚提到说四五十算是你可以想见四五十在平时已经算是比较低的一个，当然跟传统的这个市场来说已经算非常高了。但是四五十的水平一直报到了500，翻了十倍。所以那阵子对于尤其是对于做不管是做期货还是做期权的人来说，都是非常黑暗的一天。但是今年其实今年的这个519虽然也是50%的跌幅，但是整个流动性已经比那个时候又发展了更好了一点。因为过毕竟过了一年多，大家也就是不管是交易所。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:55",
      "text": "就是大家各位的风控，知道末日来临的时候已经是什么样的了，就心里已经有点数了。312之前没有人知道会有这么可怕的一个时候，所以大家都是仓位控制，包括风控逻辑，可以说是。都都都都都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "还没有经历过大考验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:15",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:15",
      "text": "那个时候还没经历过大考验，所以312那1次你们的风控做的怎么样呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:22",
      "text": "312的风控可能是值得我吹一辈子的事情。312312的事情的话，其实是我们是预料到了的，但没想到这么严重。预料到的逻辑是很简单的，因为那个时候抑疫情是开始爆发，我们国家是开始封关封城了，但是老外们他们丝毫不当一回事了，他们不了解真实情况的，难道我们还不了解吗？对吧？所以在那年的过年之后，就是大概在二月份，我就把所有的美股都清仓了，并且买入了wax的call.",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:55",
      "text": "这个也是神操作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:58",
      "text": "是的，当时就觉得我觉得老外们就太天真了，他在嘲笑我们的武汉封城，说不人道什么什么。然后我在想，我说是你们没有见识过真正可怕的样子，你们没有看看到过黑暗是什么样的。所以在三月份来临的时候，我们的币圈的主观，就我们有主观交易团队，我们的主观交易员说说美股这个流动性，说美股超这个走向已经不对了，然后比特币可能大概率要崩盘。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:25",
      "text": "你们会把比特币的基本面跟美股的走势联系挂钩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "是我们会把它挂钩。但但是但是我们的主观说可能5000就差不多了，如果跌破了8000就要去5000。当时在当时我们在3月10号的时候，就是我们的主观交易员就买入了3月12号的末日期权，买入了5000，最终这个不是翻了63倍，这是买方这方面的，但是这是买方方面的，因为我们还有卖方的账户，那卖方的账户我们在他的在这个提醒下，已经把敞口收的非常小了。但是真的是没想到是就十几二十的保证金都已经。因为当时的IV已经报道了，已经是非常可怕的地步，就是没有天际的地步了，可以说突破天际的地步。所以就算那样的情况下，我们的一个卖方账户还是爆仓了。但是因为我们敞口很小，然后那个那个子账户的话它的币不多，我们遭受的损失不是特别的大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "总的来说还是盈利的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:35",
      "text": "总的来说的话是首先从这里来说的话，我们买方的那个账户的话是把卖方的账户的亏损抵消了，并且略有盈余。然后在这之后的一个月里，因为他IV很多人都在那波3 72里爆仓了，IV一直下不来两百多、三百多。我们分仓了很多个小账户，就是不断的去卖，去去滚动卖。比如说这个去稍微改，那个去刷刷家马，巴拉巴拉就分开的一个账户就只做一个敞口方面的一个暴露，这样的话比较好。嘿就再出一次问题，我们是顶得住的，不会所有的都都被一次给干爆。所以那波那波，这之后的两三个月，这之后的三月到5月份，我们我们最后把IV压回来的收益的话顶掉了。当时那个爆仓账户的七八十的1个亏损。所以说312这1波的操作可以说是我们可以吹很多很多年的。这个是啊原来312之后.",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "的IV是你们压下来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "我们我们做参与了一些微小的努力，一点点微小的贡献，不敢多压，真的不敢多压，大家都怕是啊就是都很怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:44",
      "text": "而且其实那个时候就是所谓的那句话，就大家都在恐慌的时候，你们就上去了，大家都我觉得是非常神操作了。所以币圈这块儿的盈利是这样，那美股那块的后最后也肯定也翻了百倍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "VS co的话是最后因为买的期限的关系，导致收益没有很多。因为美股，不是，我们团队的美股是我个人的，是我个人的。对，是我自己的一个操作。我们的我们没有做美股的资管吗？我们只做B称的，是我个人的。最后的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:20",
      "text": "你是本来自己有特斯拉那些是吧？然后就把它清掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "对对对，特斯拉没有清，特斯拉和苹果作为数据都没有清。那是真爱真爱。因为因为我觉得因为我觉得他他敢跌我就敢买。这个就是进了B圈学的，就BTFD。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "所以你在美股大跌的时候，你是有真的去实践的买入低位的特斯拉和苹果吗？还是说已经顾不过来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "后来买了苹果没再补特斯拉了。后来因为我特斯拉很多，我特斯拉其实本身不少，特斯拉让我的每股资产增长了非常，这是夸张的地步。我当时我最早买的特斯拉是在170刀，然后买完以后他涨涨到600多刀了以后，他又一拆四，他又拆分了一遍，他又涨涨涨涨到了又六百多刀，就相当于而且现在已经近1000刀了，所以我只需要持着不动，我不需要做什么了。而且我未来就跟BNB1样，我可能就除非我觉得这个故事讲到头了，也就是说就特斯拉来说，除非是有电动车可以真切撼动特斯拉的地位为止，否则我是不会去考虑去卖它的。大致就是这样的一个逻辑，就是我的我对他的交易逻辑是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "好，那我我我要再收回来，我们刚刚已经聊完了这个作为期权交易员，你每天必观察的指标有哪些。我们最后我想问一下，就是你有没有对一些新手给到一些新手的一些建议。比如说作为一个新手，他该怎么样从你上述所说的一些指标去寻找交易机会呢？他最开始可以先从学习哪些指标开始，然后再慢慢的进阶到观察什么指标，或者说他应该以一个什么样的频率去观察一个指标。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:19",
      "text": "如果是option，单纯option的话，最开始就是看看IV，然后的话进阶的话就要看ATM的IV结构，要看每个旗舰的skill。看啊we can flow，看book call radio，看OI之类的。这些指标本身是很透明的。但是你不不能只是看它，不能只是说真的看，就只能看一眼，而是要去分析和观察，要把他们全部互相关联起来。这个指标跟那个指标组合在一起的时候反映什么？这个指标跟另外一个指标组合在一起是体现什么？还有它背后的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:53",
      "text": "如果说要如何去观察一个指标的话，我认为你首先要去了解一个指标的构成，它是由什么数据组成的，要了解它是如何运行的。如果你不了解它的底层运行逻辑，你可能看都看不懂。你只能看到一个数值，不知道这个数值意味着什么。有的时候其实看不懂也不怕，怕的是理解错了这个指标。比如说是反映这一面的东西的，但你把它当成另外一面的东西去理解了，那那是非常糟糕的，还不如看不懂。所以我认为你要去观察一个指标，首先要去了解一个指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "你当时在了解这些指标的时候，一般是在哪儿找的一些资料，或者是你因为你刚刚提到RV比如说realized volatility，像这种这种应该是在传统市场上也是可以找到一些资料的。然后如果对于币圈来说，比如说对于币圈来说一些当然也都可以，刚刚提到的这个HO然后OI就open interest这些。传统市场肯定也有对标的这些指标。那你当时学习的时候是通过什么样的途径去把这些指标给慢慢学起来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:01",
      "text": "因为我本身是学金融的，然后我本身就在传统市场有做交易哦啊然后也会去看一些传统的书。它它其实它的逻辑是通用的，只是它参考的标的，还有参数不一样。就好像一个模型，它它放到你把传统的拿到B圈拿来用，肯定是用不了的。你要把它不断的去修改，还有就是去去调整参数，或者说去重新构建，这样子是这样的。所以我们可以在书上可以看到一些比较传统的书上可以看到，可以在像google还有维基，甚至这些都可以了解一个指标的一个构成组成。但不是说照搬，不是说看一眼就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:43",
      "text": "附近了解到的应该都是传统市场的。大家对传统市场的这个指标的解释，那你再把它应用到地圈上面，有没有遇到一些比如说需要需要你灵活变通的地方呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "几乎所有指标都要重新调整，还有变通才能用。前面有提到我们有一个量化团队，他们会帮我们对调整一些指标的，还有参数和模型。就像前面我们说的一个很简单的点就调整标的的一个本身的特性。比如说我们前面说，可能传统市场十几二十IV非常高，你来到比特币100 200，你可能都觉得行情来的时候也就收手。所以几乎上每一个参数可能都是要去根据特性去调整的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:27",
      "text": "是要根据这个标的的特性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:29",
      "text": "包括这个市场。对对对，市场和标的特性你都要考虑。比如说你是一个币圈，是一个整体的市场，但是比特币和以太坊它的逻辑，他的作为标的来做模参考的话，也不会是一样的。他们也不能是一样的，就是这样子都得做一个适应性的一个变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:49",
      "text": "是的，大概是了解了多久，或者是才开始慢慢上手的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:55",
      "text": "其实因为这些指标，传统市场有的指标，我可能是会比较有。基础导致对，都可能只是要把它作为调整，调整了以后适应过来做一个复盘测试，然后测试它的有效性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:10",
      "text": "就比如说你学了一个新的指标，你可能这就是你刚刚说的，你不只是需要去看，还需要了解它底层逻辑，包括还需要去去去应验就是它的这个信号是否是有效的，才可以真的开始用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:28",
      "text": "还有回撤之类的对，肯定要做的。还有然后然后实盘，还有实盘自己可能会去跑一段时间，就用自己的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "用一小部分钱，用自己的真的钱去跑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:40",
      "text": "然后再开始用真的钱OK用公司的挣的钱去跑一趟，然后再去给客户跑OK。因为这也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:50",
      "text": "我们的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:51",
      "text": "运营成本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:52",
      "text": "好好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:54",
      "text": "那一般来说我们可能每天最低的话每天会看一次这些指标，然后高的话可能4个小时看是差不多了。因为它其实指标肯定是有一些滞后的。你看的太灵敏的话，它数据量不够的，它数据不够的时候就容易出现偏差，它太太灵敏也不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:12",
      "text": "原来是这个原因，我还以为是因为看不过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:17",
      "text": "不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "OK还是需要给他一定数据的积累的时间，然后是稍微再远一点看一下才会比较准确。OK对于一个新手来说，那你会建议他作为买方比较好，还是一开始先尝试做买方比较好，还是做卖方比较好？我觉得这个应该很显然，这个答案就是大家都会建议就是新手先从买方开始去感受期权是一个什么样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:46",
      "text": "但很多人可能是从卖方开始就先赚到钱的，因为他们会发现这样的，因为本身胜率高。但是我想说的是，其实你的这种才是对的。我最近接触了很多刚刚开始学期权的人，他们说卖方好简单，一卖就能赚到钱。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:06",
      "text": "但他们就太危险了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:08",
      "text": "是做不好风控。最开始我认为不管是买方还是卖方，我认为是以控制损失为起步。是买方来说，为什么说做买方开始更好了？为什么说买方作为起步更好呢？因为买方控制的最大损失比较容易比较容易。比如你多买一个期权，那一个一个比如说你打算以1%的损失去作为这次的投资成本，那你只需要用1%的资金去买就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:38",
      "text": "但是卖不是这样的，卖不是这么简单的。就是说你就以1%的资金或者保证金去卖，没有这么简单的。你要考虑到很多很多后面的问题。因为买方的话，比如说你就算哪怕是买跨买宽跨，或者你只要结合成本的赔率去考虑，那就OK了。买方就是这样。简单来说限制最大损失肯定是最基础的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "作为卖方，卖方的话很复杂，卖方的话比较复杂。首先你要考虑一个最大损失，然后要考虑一个保证金的利用率，最后要考虑策略运行过程中可能产生的额外损失，比如说D提取过程中的损耗。如果不去看它会不会爆仓，留留什么余地，留到敞口才不会爆仓之类的，还有防黑天鹅巴拉巴拉。所以很多人一开始其实买方赚不到钱，都会尝试去卖方，但是卖方以后他就很容易赚到钱了，然后他就觉得很轻松，卖也就是这样，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:36",
      "text": "没有什么难度，然后慢慢就放大仓位了，然后就遇到黑天鹅了。去年312就很多人都是遇到这样的经历。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:46",
      "text": "因因为因为因为当时的IV也很低，他抱起来之前IV很低，说明很多人还是去卖。所以卖方更多是以风控为主，这两者的逻辑是完全不一样的。所以最开始来说，我认为是以控制损失的买方来做会比较好。这样的话你就不会觉得亏多了以后，我要尝试一下卖方，发现卖方好简单，就进入了这个循环，新手爆仓循环。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "那那从买方到卖方的这个过程，怎样的一个过程会比较平滑一点？就是他要一个新手应该怎么样慢慢的从买方过渡到卖方呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:28",
      "text": "我认为是要把策略吃透，这可能会比较好。比如说你说的策略。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "指的是先从最简单的组合策略。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "最好是这样，我认为最好是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:42",
      "text": "就先从最简单的牛叉这些控制最大的损失，先从这些做起。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:48",
      "text": "你说出了我想说的这就是这就是最最合适的，我认为对，这就是最合适的。因为你开始卖卖的话，大部分人是没有办法一一来就知道怎么控制最大的的损失。比如说单向的一个吊塔的一个策略肯定是比较好的。就单场口你只需要考虑一个行权价的差别，就是到了哪里你就亏多少钱，到哪里就赚多少钱。如果一旦把维度展开以后，上升到伽马的一个，比如说你DD取的过程中，你的伽马损耗多少很难。一开始新手很难去计算，然后包括后面说是到什么样的vega敞口才是比较安全的，怎么样才能够不爆仓之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:26",
      "text": "有的时候它的策略不一定有问题，但是它的风控如果做的不好的话，或者说他他卖的他卖的那个点也没有问题，对吧？然后他可能就是没有买套子，或者是没有购入更多的保护性期权。最后来了一个黑天鹅，比如说像5190插了一根针，5万到3万到5万回去了，就价格没变，仓位没了，号没了，钱没了，就是这样。所以我认为像从刘雄叉这种来来入手，其实是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:53",
      "text": "慢慢的一个维度去展开，把策略都吃透再去做。就是你要把买方的策略吃透，去把卖方的词都吃透，这样子然后再去把维度展开。一定记得希腊字母才是核心。如果控制不好希腊字母的话，做卖方的期权的话等于是在把钱那种不叫投资，也不叫投机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:13",
      "text": "这种应该叫投资金投资的OK.",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:16",
      "text": "是非常危险的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "是的，所以我们总结一下，就新手朋友可以先从买方做起，而且是控制好最大损失的买方做起。另外你慢慢过渡到卖方的这个过程当中，我们会推荐先从简单的牛市价差、熊市价差这些组合，包括后面的跨市这些组合开始慢慢了解。了解到后期你就需要从对组合有概念之后，你开始要熟悉这背后的不同组合的希腊字母的变化。然后再慢慢的把风控，就是整个过程当中学习整个风控，卖方的风控是最重要的。因为一旦遇到大的黑天鹅，卖方很可能就控制不好损失，可能仓位直接就爆仓了。这个其实对于如果你真金白银在做的新手朋友来说，应该会是很大的打击。所以我们还是建议这个学习曲线按部就班的慢慢的往下走，而不要一步一上来就吃到了卖方的这个，由于他的这个胜率比较高，不要一下子就受到卖方的这个诱惑，然后就放大仓位去做。那很容易在币圈当中遇到很多大的波动，然后你就会损失会比较大。我想问的下一个问题就是关于这个交易频率来说，你一般会建议我们新手朋友是以一个怎样的，或者说你个人的交易频率是怎样的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:49",
      "text": "我个人的话是没有固定的交易频率的，我每天工作的时间大概在16个小时左右，但是很多时候可能是一单都不开的。因为但是如果忙起来的话，可能就是连续好几天是没有睡觉的时间。我试过有一段时间，一周每天就只睡3到4个小时。因为那段时间可能就行情很多，机会很多，所以大部分时候都在等，等待一个合适的机会。有机会了我就介入，没有机会了我就躺平，就继续等，就是这样的。我我我我认为如果说要对新手来说的话，找一个你认识的行情，不一定说每一段行情都要去做。你一定要找你认识的，你熟悉的，你有把握行情再去做。就有的时候你不做反而不亏钱，不做也没有事对你熟悉的这种行情，你你你你感觉到，我感觉来了，大师兄回来了，那你就可以杀进去大杀四方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:44",
      "text": "OKOK好好，作为一个新手来说，他在新手阶段应该怎么样去一步一步的积累自己的交易经验呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:55",
      "text": "首先我认为是要多学习，多思考，还有多交易。但是前期的话一定不要多放钱，因为前期是我们都说是一个交学费的阶段，你只有少放钱才能够少亏钱。而且在期权的世界里，其实是没有圣杯的。我见过非常多的人一进期权就感觉自己获得了圣杯。然后在第二天再把这个自己去把亲手把前一天自己获得的圣杯给摔碎，就是这样的。所以多学习是一个前提，就是有有一句像之前有一句调侃的语话语，就是说最怕的有些人就是读书不多，想的太多。所以他自己去想他可能就觉得这是个圣杯，其实可能会发现不是的，要一定要尽可能去了解和学习学习就是比如说可以是策略，可以是底层逻辑，可以是交易的一些其他要点。这样的话你才可以知道怎么运用期权这个工具，怎么用更少的成本和更低的风险去达成自己的目的。然后多思考，就是当接触到一个策略的时候，要很要多方面去思考它的弊端和风险点。为什么一个看起来是圣杯的策略，没有全世界人都在用的一个情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:07",
      "text": "没有获得全世界的流行了。你可能不是第一个想到这个圣杯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:12",
      "text": "的人是的。大家都觉得如果是圣杯的话。其实当每一个人都知道他是圣杯的时候，他就肯定已经不是圣杯了。所以多多学习的同时，也是为了让自己不落后于时代。因为投机行业肯定是汇聚了全世界最聪明的那批人了。如果不让自己保证学习和进步的话，那很可能就是被淘汰了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:35",
      "text": "就像前面说的，必须尤其必须揍快节奏这么快。对你你你但凡脱离了个两三天，你就会发现世界变了。多交易就是当自己觉得把某一个策略已经彻底吃透以后，还是得脚踏实地去做，才有可能发现思考过程中没有顾及。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:53",
      "text": "到的点对让市场作为我们的老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:56",
      "text": "对理论世界跟现实世界其实是不一样的。如果你不把这个策略真的拿真金白银亲身到市场里面去做的话，你可能永远发现不了，永远都发现不了。为什么会有这么多个可能让你亏钱的点。真的我我觉得而且我觉得以上这些观点不只是在期权领域通用，是在所有的交易领域都通用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:21",
      "text": "但是在在期权领域有一个非常重要的基础是必不可少的那就是数学。因为在交易的过程中，你眼睛所看到的K线图，看到的数据它会欺骗你。你的耳朵你的耳朵所听到的信息它会欺骗你。甚至你在思考一个策略的时候，或者说一段行情的时候，你的想象力它也会欺骗你。但数学不会，数学永远就是数学，他不会欺骗你，这是绝对客观的存在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:49",
      "text": "是，但是你刚刚提到的数学这个问题，我感觉就是很多新人朋友难以踏入期权的一个障碍。就是很多期权很多朋友刚接触期权的时候就觉得眼花缭乱，怎么这么多希腊字母，这么多概念。然后背后还要学数学，什么蒙特卡罗模拟这些什么，然后大家就会觉得太难了，就不想学了。所以你觉得这背后还是需要有一定的数学基础才方便让交易进阶的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:22",
      "text": "我认为这是支撑期权交易的基础。如果而且是必不可少的。也就是因为数学就是学学习它的成本就是时间成本，还有就是它的一个机会成本都非常高，所以才有我们这些期权资管存在的意义。因为如果大家都是很轻松的，花很短时间就能掌握的一些核心竞争力的话，其实就没有我们存在的一个必要了。但是对我我由衷的推荐大家，不管从事什么交易，不管你要不要做期权，我都推荐去数学，包括数理领域的很多工具，我都认为是是值得去学习的，这个真的可以对交易过程中非常帮助。它可以让你拨开眼前的迷雾，看到了一个真实的世界是什么样的理论，世界到真实世界的过程中会是什么样的一个桥梁，它们之间存在什么区别。这个过程中只有数学可以帮到你，没有人或者说没有圣杯可以打。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:22",
      "text": "你是在学习金融的阶段就已经积累了很多数学的背景知识，还是说你在学期权的时候就同时又去补课了，很多数学的背景知识呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:36",
      "text": "都有。因为我在我在就首先我大学过程中学的数学，可能在真切的交易当中是不够用的。那么我再重新把期权捡起来的过程中，我还得去补充数学，补相关的一些数学，肯定是还得要补的。不然的话就像就就像我前面在说的，我也还在不断的去学习。我说的学习不只是说交易层面上的，还有一些比如说币圈的流行趋势，还有一些数学的，还有一些更高深的一个期权领域。包括一些像像一些奇异期权的领域之类，我都一直在持续的学习。才能够让自己保证自己不落后于时代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:16",
      "text": "对我自己来说的话，我非常享受这种感觉。因为我今天的自己比昨天的自己多懂了一些知识，或者说更多深入了解了这一点。我学期权，尤其我刚开始把期权捡回来那段时间，每一天都是这种感觉，我非常的舒，可以说是身心舒畅。今天想昨天想不通的问题，我今天多学了一点东西。对我想通了就获得了一种心流的感觉，我非常想受这种感觉。所以数学对我来说也在不断的学习过程中，也是很获得快乐的一个来源。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:51",
      "text": "那你是每天交易的这个过程跟学习的过程，这个时间是怎么分配的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:59",
      "text": "我前面就在有提到过，某一天可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:02",
      "text": "没有对那学习的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:06",
      "text": "他不是每一天都有行情的。在这个过程中我就可以在等待行情的过程中，我就可以去进行一个学习。因为我我在我在工作的时候，我还有助理，然后就是他会帮我就看着点。比如说在这里的话，你看着就行了。我觉得这一段行情比较平淡，我没有说我一直在盯着的必要，我可能就会去我可能就会去就会就会去学习会有的时候如果一段时间没有行情，我可能会去度假。当然度假是尤其你知道必须是没有办法完全甩开工作的。我就算是度假，我还是要时不时掏出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:41",
      "text": "还是时不时要掏出这个行情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:44",
      "text": "来看一下。对，我是去哪里我都会带着电脑。很长一段时间，比如说我在三亚度假，我可能就只是找个酒店，找个阳台坐着享受一下不一样的天气。还是把电脑打开，在阳台上，然后继续看盘，只是换了一个地方看盘，但是会有一些会有一些稍微身心舒畅一点的感觉，会有缓解压力的感觉，对我来说也是会是一个比较好的一个做法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:10",
      "text": "那你在学习的过程当中，一般参考的都是哪些的学习资料呢？或者说是从哪里获取的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:19",
      "text": "从哪里获取？一般来说就是看各种权威的丛书，都很多的对，比如说如果新手的话，我比较推荐的是塔勒布的四件套。分别是反脆弱、非对称风险，然后随机漫步的傻瓜，还有黑天鹅。黑天鹅可能很多人都看过了，因为黑天鹅非常有名。其实我更喜欢的可能是反脆弱，还有就是对，喜欢的是反脆弱。我也是对就相对来说会很好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:51",
      "text": "然后如果是期权进阶，我觉得塔勒布写的就是齐全，我觉得都写的非常好。他会解释很多本质上的东他他其实已经不再讲歧义期权这么个东西了，他解释的很多的是背后的本质。就好像我前面在说的，说真实的世界他是什么样的，他他他会给你讲很多这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:11",
      "text": "对他非常擅长把真实世界的东西联进来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:16",
      "text": "对对对，所以我觉得塔勒布写的书就很好。然后至于其他的一些学习资料的来源，可能我会看到看别人的书单，然后看还有看一些排名比较靠前的，还有就业内可能大家比较推崇的一些操作。有时候也会把一些基础的书，主要都是书是吗？捡回来，主要都是书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:39",
      "text": "主要都是书。所以你你你日常交易的之余就主要都是在看书吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "看书会有的会有看书的，然后会有一数学，也是看书，基本上都是看书。然后会有一小部分的时候是看一些那些教程的一些视频，会看别人讲课或者说听课的视频。因为对我来说可以同时做很多事情，我只需要听我只需要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:07",
      "text": "听OK OK那你应该也会很喜欢播客这种形式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:12",
      "text": "坏我特别喜欢我特别喜欢。对，是的，我特别喜欢博客这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:17",
      "text": "对我觉得博客是在上下，比如说你的通勤或者是平时出去干嘛，都是也是可以解放你的眼睛的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:26",
      "text": "尤其你对吧？对对对，尤其我最近就更加需要。所以我接到这个可以录播课的这个，我内心是有点小激动的，有点小兴奋，小激动。希望大家不到五年就可以一起推行财富之K我们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:43",
      "text": "今天就到这里结束，谢谢。今天聊得超级开心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:51",
      "text": "好好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:52",
      "text": "那就这样拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在数字货币期权交易领域，期权交易员分享了丰富的经验和心得，强调了从基础知识学习、重视数学与数理工具运用、持续学习和关注市场动态的重要性。新手建议先从期权买方交易开始，逐步理解其复杂性，过渡到卖方交易，并强调了风险管理的关键性，包括控制最大损失和利用希腊字母调整策略。数学能力和对期权底层逻辑的理解被认为是成功交易的关键。整体而言，这段对话为数字货币期权交易新手提供了一套系统性的学习和操作指南。",
    "qa_pairs": [
      {
        "question": "你最早是怎么进入到数字货币这个领域的呢？",
        "answer": "我最早是通过16年左右接触挖矿以太坊开始了解到这个领域的，当时对PC硬件非常热衷，通过研究如何提高挖矿效率接触到显卡挖矿，并进一步了解了以太坊及其背后的底层逻辑。",
        "time": "00:02:51"
      },
      {
        "question": "那你一开始也只是从以太坊开始进来，后来拓展到了哪些数字货币上呢？",
        "answer": "从以太坊开始逐渐了解并进入了比特币市场，起初觉得比特币的故事宏大且自由市场更具吸引力，后来逐渐拓展到了其他数字货币。",
        "time": "00:03:57"
      },
      {
        "question": "当时你那个时候刚开始做交易，应该先从买卖币，包括现货交易、期货交易才慢慢进入到期权交易，对吗？",
        "answer": "是的，我从最初始阶段开始做现货和期货交易，后来随着市场发展和学习研究，才逐渐接触到数字货币期权交易。",
        "time": "00:06:29"
      },
      {
        "question": "从美股期权转到数字货币期权时，有没有什么不适应的地方？",
        "answer": "有很多不适应的地方，比如模型、逻辑以及组合保证金制度等都需要重新学习和适应。因为数字货币市场的波动率远高于传统市场，且目前主流交易所提供的主要是比特币和以太坊期权，对于其他小币种的期权市场尚不成熟。",
        "time": "00:07:54"
      },
      {
        "question": "当时做了一些小币种的期权交易，是否有盈利？",
        "answer": "当时是有盈利的，通过高价出售期权来弥补对冲成本，但同时也需注意防范内幕消息等因素影响。",
        "time": "00:10:37"
      },
      {
        "question": "在不同阶段，如现货、期货、期权交易阶段，能否透露一下大概的资金体量和收益率情况？",
        "answer": "抛开具体体量谈增长率并不科学。在早期阶段，由于碰上了大牛市，持有比特币现货获得了收益。而在17年时，通过低成本购买B安平台币获得了快速增长的基础，虽然遭遇了94事件，但最终在低位买入并持有至回升带来了较大收益。",
        "time": "00:13:09"
      },
      {
        "question": "在早期的ICO阶段，您是如何实现财富积累的？",
        "answer": "在最早的ICO阶段，由于成本较低，我的初始财富积累来源于那时的投资。当时整个币圈无论是资金量还是热度都在迅速膨胀，作为参与者，我也感受到了这种膨胀带来的影响。",
        "time": "00:14:43"
      },
      {
        "question": "当时您是否因为盈利而觉得自己交易能力很强？",
        "answer": "是的，会有财富增长特别快的时候，会让人感觉很飘。但后来意识到，这种快速的财富增长并非源自个人交易能力，而更多是顺应了市场潮流。",
        "time": "00:15:22"
      },
      {
        "question": "比特币市值占比减少，山寨币大量出现时，您有何感受？",
        "answer": "当比特币市值占比减少，山寨币开始乱飞时，我会感到恐慌，质疑自己的能力和所学知识的价值，担心自己落后于这个时代。",
        "time": "00:17:23"
      },
      {
        "question": "您是如何结识现在的合伙人的？",
        "answer": "我们最初是在做交易时通过线上交流认识的，大家在各种群里分享交易策略和经验，通过技术交流逐渐建立起联系，后来在一个合适的机会线下聚餐聊天，发现彼此思路通透且性格合得来，于是开始了团队合作。",
        "time": "00:18:41"
      },
      {
        "question": "团队内部是如何分工的？",
        "answer": "团队内部分工明确，例如我负责期权部分，其他人则负责期货、主观交易、量化交易等领域。每个人都有自己的工作屏幕，负责不同的信息监控和分析，同时配备助理轮班进行24小时不间断的市场监控。",
        "time": "00:22:09"
      },
      {
        "question": "您现在是否已经实现财务自由？",
        "answer": "虽然在17年左右已经实现了生活自由，但随着财富增值，对于金钱以外的东西有了更多追求，如交易带来的快感和各种爱好带来的乐趣。",
        "time": "00:23:57"
      },
      {
        "question": "在交易初期，您是否经历过孤独和周围人无法理解的情况？",
        "answer": "是的，初期确实有过孤独感，周围的人可能不理解或认为这是不务正业。不过，家人的支持和理解对我来说非常重要，他们尊重我的选择，即使外界有误解。",
        "time": "00:25:44"
      },
      {
        "question": "作为期权交易员，您每天必须观察哪些指标？",
        "answer": "每天首先关注的是标的市场走向，因为交易衍生品的基础是标的资产的价格走势。",
        "time": "00:28:22"
      },
      {
        "question": "理论上，完全合格的资产中比特币的地位如何？",
        "answer": "理论上，如果仅考虑完全合格的资产，比特币是唯一的选择，因为以太坊的深度不够理想。",
        "time": "00:28:39"
      },
      {
        "question": "在观察到IV大幅增长导致的老鼠仓现象后，你们会怎么做？",
        "answer": "我们会探讨这个现象背后的逻辑，而不是盲目跟单。例如，如果发现有人提前买入期权推高IV，我们会研究其背后的驱动因素，并基于自己的判断做出相应交易决策。",
        "time": "00:29:38"
      },
      {
        "question": "当巨星买入年底36000的看涨期权时，你们会观察到吗？并会因此跟单吗？",
        "answer": "我们会观察到这样的交易，并进行分析。当时我们反推了一波行情，认为该笔交易反映出了比特币即将突破的重要信息，因此我们也买入了相应行权价的看涨期权进行跟单。",
        "time": "00:31:13"
      },
      {
        "question": "对于IV大幅下跌的情况，有哪些可能的原因？",
        "answer": "IV大幅下跌可能是因为交割期过了、保证金释放、盘面不动且做市商对波动率预期看空、或者标的物价格走势平稳预期横盘等原因。",
        "time": "00:33:02"
      },
      {
        "question": "你们在期权交易中扮演的是做市商角色吗？",
        "answer": "我们既有做市商角色，也有主观交易为主的资管业务。在亚洲时间段缺乏做市商时，我们会响应报价并主动出击，全球成交量排名第七。",
        "time": "00:33:31"
      },
      {
        "question": "如何看待大宗交易中大户的交易动作，是否需要结合持仓量来判断其真实意图？",
        "answer": "确实需要结合持仓量和其他相关指标来判断大户的真实交易意图，因为仅看大宗交易栏目的信息并不足以全面了解交易目的和影响。",
        "time": "00:41:20"
      },
      {
        "question": "对于资管业务，你们的收费和收益率如何？",
        "answer": "我们根据盈利收取分成，没有固定管理费，盈利后按比例抽成，一般在20%至35%之间，具体根据策略有所不同。我们的平均年化收益率约为40%左右，起步规模通常为50BDC OK，并可提供定制化的币本位或金本位收益率方案。",
        "time": "00:34:47"
      },
      {
        "question": "IV变化时，除了IV本身，还会参考哪些其他指标来寻找套利机会？",
        "answer": "除了IV，我们还会关注持仓量、交易量等指标，它们能反映大户或内幕交易者的动作。结合IV和其他指标分析，可以帮助我们更精确地判断获利机会。",
        "time": "00:39:06"
      },
      {
        "question": "遇到大户的大单成交时，是否应立即跟单？",
        "answer": "不应片面地仅看大户大单成交就立即跟单，而需要结合其他指标分析背后的逻辑，了解清楚之后再决定是否跟单，控制好体量和仓位。",
        "time": "00:39:38"
      },
      {
        "question": "当时期货市场的持仓量情况如何？",
        "answer": "当时期货市场的OI（未平仓量）非常大，达到了一个史无前例的地步，意味着市场上持有看多期货合约的人很多。",
        "time": "00:43:33"
      },
      {
        "question": "对于全球都在做多的情况，你们是如何思考的？",
        "answer": "当全世界都在做多时，我们会思考到底谁在接盘。通过探究逻辑发现，当时某个基金并非看跌，而是为对冲持仓风险而进行的操作。",
        "time": "00:44:07"
      },
      {
        "question": "你们采取了什么策略来应对当时的市场情况？这个策略的关键点是什么？",
        "answer": "我们组合了一个比率套利策略，即卖出一部分期权并买入更多，构建了一个5万和45000步的操作，最终获得了相当不错的收益，接近50%。这个策略虽然被称为比率套利，但实际上是一个进攻性策略，并不是真正的套利策略。它是基于当时的市场波动率较高，通过卖出行权价较低的期权来锁定成本，以期待价格下跌时获得收益。",
        "time": "00:44:44"
      },
      {
        "question": "519事件时你们的账户盈利情况如何？",
        "answer": "在519事件中，我们取得了40%左右的复合收益，主要得益于期权IV的大幅上涨。",
        "time": "00:45:33"
      },
      {
        "question": "去年3月12日的流动性危机对你们风控做得怎么样？",
        "answer": "312期间，尽管我们预料到了市场可能的下跌，但没想到会如此严重。我们在美股和比特币上的风控做得相当好，特别是在美股方面，我们在预见到风险后及时清仓并买入看涨期权，虽然部分卖方账户因极高IV爆仓，但由于风控得当，整体上我们还是盈利的。",
        "time": "00:48:22"
      },
      {
        "question": "作为新手，应该如何从您提到的指标中寻找交易机会并逐渐进阶？",
        "answer": "对于新手来说，最开始可以从学习观察IV开始，然后逐步进阶到关注ATM IV结构、各个期权链的隐含波动率（skew）、成交量（OI）等指标，并学会分析这些指标之间的关联和背后的逻辑，而不是简单地看一眼数值就直接操作。",
        "time": "00:54:19"
      },
      {
        "question": "在学习期权时，对于新手来说，是先从买方做起更好，还是卖方更好？",
        "answer": "新手应该先从买方做起，因为买方控制最大损失相对容易，比如以1%的资金作为投资成本和损失控制，而卖方则较为复杂，需要考虑最大损失、保证金利用率、策略运行过程中的额外损失等问题，并且容易因未做好风控而遭遇黑天鹅事件导致爆仓。",
        "time": "01:00:08"
      },
      {
        "question": "新手如何平滑地从买方过渡到卖方？",
        "answer": "新手应该先从最简单的组合策略做起，如牛市价差、熊市价差等，逐步理解和掌握买方策略后再去学习卖方策略，并深入理解希腊字母的变化和风控的重要性。",
        "time": "01:03:53"
      },
      {
        "question": "你个人的交易频率是怎样的？",
        "answer": "我个人没有固定的交易频率，而是根据行情热点和机会来调整，大部分时间是等待合适的时机介入，而非频繁交易。",
        "time": "01:05:49"
      },
      {
        "question": "对于新手来说，在学习期权的过程中，如何积累交易经验？",
        "answer": "新手应通过多学习、多思考、多交易来积累经验，前期要控制资金量，避免因大量投入而产生较大损失。同时，要持续学习市场动态、策略应用、底层逻辑等内容，不断提升自己的交易能力和风险控制能力。",
        "time": "01:06:55"
      },
      {
        "question": "学习期权是否需要一定的数学基础？",
        "answer": "是的，学习期权离不开数学基础，数学能够帮助剥离市场信息和情绪影响，揭示真实的世界。虽然对于初学者来说可能看起来复杂，但数学是理解和掌握期权交易的关键工具，值得投入时间和精力去学习。",
        "time": "01:11:36"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "利用数字货币期权翻倍财富的策略与心得",
        "summary": "在本期节目中，Sara邀请了专门从事数字货币期权交易的交易员Gray，分享他在数字货币期权市场的交易经验、理念以及对新人的建议。Gray从16年开始涉足数字货币市场，18年转为全职从事数字货币期权交易，重点讲述了如何在312中通过期权实现63倍的盈利，强调了学习和思考的重要性，并建议初学者不要在前期投入过多资金，以减少潜在损失。同时，强调数学和数理工具对于理解真实交易世界的重要性。"
      },
      {
        "time": "00:02:18",
        "title": "数字货币期权交易员的入门历程",
        "summary": "从16年开始，由于对PC硬件的热爱，通过探讨显卡挖矿效率进入数字货币领域，起初对以太坊产生了兴趣，随后扩展到比特币和其他数字货币。对比特币的宏大叙事和自由市场特性产生了深刻印象，认为比特币和特斯拉股票一样，背后有强大的增长故事，最终转向数字货币交易市场，特别是在比特币领域，发现交易和投机比挖矿更具增长和盈利空间。"
      },
      {
        "time": "00:05:42",
        "title": "数字货币交易经历分享",
        "summary": "分享者讨论了数字货币市场相较于传统市场的优势，如获利空间大、交易自由度高，但同时也指出其波动性和剧烈性较大。他分享了自己的交易历程，从最初的现货和期货交易开始，逐渐接触到数字货币期权，并强调了学习和适应市场变化的重要性。特别提到，从2018年开始，由于币圈期权市场成交量可观，开始将期权作为交易工具的延伸。分享者还提及，之前主要接触的是美股期权，转型到数字货币期权需要大量学习和研究。"
      },
      {
        "time": "00:07:53",
        "title": "数字货币期权市场的早期阶段和对冲策略",
        "summary": "数字货币期权市场目前仍处于早期阶段，主要以欧式香草期权组合策略操作，与成熟美股期权市场相比，其复杂性及多样性尚待发展。切换市场时，参与者会面临组合保证金制度等不适应问题，特别是波动率的显著差异，比特币等数字货币的高波动率与传统美股波动率形成鲜明对比。此外，定制场外期权虽能提供一定盈利，但也带来对冲难题和定价挑战，强调了市场参与者对信息的敏感性和对冲成本的重要性。"
      },
      {
        "time": "00:12:22",
        "title": "数字货币投资经历分享",
        "summary": "分享者讲述了其在数字货币市场的投资经历，从2016年底入行到经历2017年的大牛市，最初投资比特币现货，后来转向平台币BMB（B安的平台币），并在94政策前后经历了市场的巨大波动。分享者强调了在数字货币市场中运气和实力的重要性，以及学习和适应市场变化的必要性。"
      },
      {
        "time": "00:18:15",
        "title": "数字货币交易团队的组建与分工合作",
        "summary": "数字货币交易者通过在线群组交流认识了合伙人，并逐渐形成了一个分工明确的交易团队。团队成员根据各自的专长和兴趣，分别负责期权、期货、主观交易和量化交易等不同领域，共同应对数字货币市场的24小时交易节奏。此外，团队还聘请了助理进行轮班，以确保持续监控市场动态和执行交易策略，展现了团队在数字货币交易领域的专业性和组织性。"
      },
      {
        "time": "00:23:33",
        "title": "一个交易员的自我探索与生活哲学",
        "summary": "从2017年开始，该交易员通过自己的努力实现了财务自由，不过他发现，当财富累积到一定程度时，对物质的欲望逐渐减弱，更享受于交易过程中的成就感。尽管周围人可能难以理解他的选择，认为他是不务正业，但他坚持自己的道路，认为家人的理解和支持是最重要的。此外，他还通过各种极限运动来寻求刺激和快感，证明了他追求的不仅仅是财富，还有生活的多样性和丰富性。"
      },
      {
        "time": "00:27:51",
        "title": "期权交易员的日常观察与策略分享",
        "summary": "期权交易员分享了其日常工作中必须观察的指标，包括标的市场走向、比特币和以太坊的行情，以及期权波动率(IV)的变化。他强调了观察市场走向、分析IV变化的重要性，并提到了如何从IV的异常变动中寻找交易机会。此外，他还分享了对特定交易案例的分析，说明了在发现市场逻辑后如何做出交易决策，以及他们如何通过分析对手盘、市场预期等因素来制定交易策略。他还提到了他们团队在全球成交量中的排名，显示了他们作为大宗交易参与者的地位。"
      },
      {
        "time": "00:34:28",
        "title": "大宗交易平台Paradise的资管业务解析",
        "summary": "Paradise作为一个大宗交易平台，其资管业务采取盈利后按比例抽成的方式，抽成比例在20%到35%之间，根据资产规模大小调整。该平台不收取管理费，而是根据盈利情况灵活收费。针对不同客户的风险倾向，提供定制化投资方案，平均年化收益率约为40%-50%。资产体量起步要求为50BDC。此外，讨论了币本位和金本位的收益率计算方式，以及如何利用IV（隐含波动率）和其他指标进行期权交易和套利机会的判断，强调了了解市场逻辑的重要性。"
      },
      {
        "time": "00:41:20",
        "title": "大宗交易分析与市场策略应对",
        "summary": "对话讨论了大宗交易的观察与分析方法，特别是期权合约的买卖方向及其对市场的影响。通过一个具体案例，分析了如何通过大宗交易来判断市场情绪和潜在的市场走势，以及如何据此制定交易策略。讨论还涉及了如何利用持仓量、期权和期货的未平仓量（OI）等数据来深入理解市场动态，从而采取相应的投资策略以获取收益。此外，还提到了通过与做市商的交流来获取交易信息，以及如何在特定市场条件下执行复杂的交易策略，如比率套利，以实现收益最大化。"
      },
      {
        "time": "00:46:27",
        "title": "数字货币市场经历大幅波动的应对策略",
        "summary": "在去年三月，数字货币市场经历了极端的波动，比特币价格从七千多美金暴跌至跌破四千美金，跌幅超过50%。此次下跌不仅影响了比特币，还波及到了股票、原油和黄金市场，引发了全球范围内的恐慌性流动性危机。交易所面临大规模爆仓和长时间宕机，期权的隐含波动率(IV)暴涨至500。经过这一年的学习和调整，市场参与者在风控和仓位控制上有了显著进步。通过预见性的风控措施，比如提前清仓美股并买入相关期权，一些投资者成功减少了损失，甚至实现了盈利。特别是在波动率高的情况下，通过精细化的仓位管理，实现了对冲亏损并最终获利的策略。此外，对于长期看好的资产，如特斯拉股票，采取了坚守策略，体现了对市场和特定资产的深入理解和信心。"
      },
      {
        "time": "00:53:42",
        "title": "期权交易员新手指南：学习和应用交易指标",
        "summary": "对话中讨论了期权交易员每日必观察的指标，包括IV、ATM的IV结构、we can flow、book call radio和OI等，并强调了对新手的建议，建议从学习基本指标开始，逐步进阶并理解每个指标的构成和运行逻辑。同时，也提到了将传统市场的知识应用到币圈时需要的调整和变通，以及如何通过实践来验证指标的有效性。此外，还讨论了观察指标的频率和重要性，指出过高频率可能因数据量不足而产生偏差。"
      },
      {
        "time": "00:59:17",
        "title": "期权交易新手指导：从买方到卖方的平稳过渡",
        "summary": "建议期权交易新手从买方开始，因为买方更容易控制最大损失。对于卖方来说，虽然可能初期易获利润，但其复杂性和风控需求较高，不适合初学者。新手应从简单的策略入手，逐步理解和掌握期权交易的复杂性，特别是希腊字母的管理，以实现从买方到卖方的平稳过渡。"
      },
      {
        "time": "01:04:19",
        "title": "新手期权交易者的成长路径与策略建议",
        "summary": "建议新手期权交易者从买方开始，逐渐过渡到卖方，先从简单的组合策略开始学习，逐渐理解希腊字母变化，重视风控。交易频率应根据个人情况和市场行情灵活调整，强调对熟悉的行情进行交易，避免盲目追求高胜率。新手阶段应注重学习、思考和实践，减少资金投入以减少潜在损失，同时要意识到期权市场中没有一成不变的圣杯策略，不断学习和适应市场变化是关键。"
      },
      {
        "time": "01:09:21",
        "title": "数学基础对期权交易的重要性",
        "summary": "在期权交易领域，数学被视为不可或缺的基础，因为它能够提供客观真实的分析，不同于市场中可能存在的误导性信息。许多新人因期权的复杂性，如希腊字母和蒙特卡罗模拟等概念，感到望而却步。数学的学习对于深入理解期权交易至关重要，尽管其学习成本高，但这正是专业交易者和资管机构存在的价值。通过不断学习数学及相关金融工具，交易者能够更清晰地理解市场，从而做出更明智的决策。个人经验表明，持续学习不仅有助于跟上市场变化，还能带来极大的满足感和快乐。在实际操作中，交易和学习的时间分配灵活，根据市场情况调整，甚至在度假期间也保持对市场的关注。"
      },
      {
        "time": "01:14:08",
        "title": "塔勒布书籍推荐及学习资源分享",
        "summary": "推荐塔勒布的四部著作：《反脆弱》、《非对称风险》、《随机漫步的傻瓜》、《黑天鹅》。特别强调了《反脆弱》的个人喜好，并指出塔勒布的书对于期权学习者来说是全面且深入的。除了书籍外，还通过看教程视频、听播客等方式学习，强调播客在解放双眼方面的便利性。表达了对能够录播课的兴奋之情，并希望能与他人共享财富增长的喜悦。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新手建议从买方开始"
                },
                {
                  "children": [],
                  "content": "逐步过渡到卖方"
                }
              ],
              "content": "买方和卖方策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多学习、多思考"
                },
                {
                  "children": [],
                  "content": "控制损失为起步原则"
                },
                {
                  "children": [],
                  "content": "数学是基础，对交易帮助巨大"
                }
              ],
              "content": "期权教育"
            }
          ],
          "content": "期权交易基本概念"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "IV变化带来的全面影响"
                },
                {
                  "children": [],
                  "content": "需要结合其他指标综合判断"
                }
              ],
              "content": "IV（隐含波动率）的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "期权持仓量"
                },
                {
                  "children": [],
                  "content": "交易量"
                },
                {
                  "children": [],
                  "content": "ATM IV结构"
                },
                {
                  "children": [],
                  "content": "OI（未平仓量）"
                }
              ],
              "content": "其他重要指标"
            }
          ],
          "content": "交易指标和观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "控制最大损失"
                },
                {
                  "children": [],
                  "content": "逐步增加复杂度"
                },
                {
                  "children": [],
                  "content": "考虑策略背后的逻辑和风险"
                }
              ],
              "content": "风控管理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "根据市场情况调整"
                },
                {
                  "children": [],
                  "content": "无需强行交易，等待合适机会"
                }
              ],
              "content": "交易频率"
            }
          ],
          "content": "风控与交易频率"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "塔勒布的四件套"
                },
                {
                  "children": [],
                  "content": "专注于真实世界和理论的结合"
                }
              ],
              "content": "推荐书籍"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "结合理论与实践"
                },
                {
                  "children": [],
                  "content": "多渠道获取信息，包括教程视频、播客等"
                }
              ],
              "content": "学习方法"
            }
          ],
          "content": "学习资源与途径"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "牛市价差、熊市价差"
                },
                {
                  "children": [],
                  "content": "理解组合策略的希腊字母变化"
                }
              ],
              "content": "从简单的策略开始"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "少放钱，减少亏损"
                },
                {
                  "children": [],
                  "content": "不断学习，避免过度自信"
                }
              ],
              "content": "慢慢积累交易经验"
            }
          ],
          "content": "新手建议"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "利用期权在特定市场条件下实现巨大收益"
                }
              ],
              "content": "成功案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不断补充数学知识"
                },
                {
                  "children": [],
                  "content": "享受学习带来的乐趣"
                }
              ],
              "content": "学习与自我提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平衡交易和休息"
                },
                {
                  "children": [],
                  "content": "利用假期进行远程交易"
                }
              ],
              "content": "交易与生活"
            }
          ],
          "content": "个人交易经验"
        }
      ],
      "content": "期权交易员经验分享脑图摘要"
    }
  }
}