{
  "pid": "5e7eb85d418a84a0465eda82",
  "eid": "6311f7bfe50e37575adb1bb2",
  "title": "#14：塔勒布新书《肥尾效应》导读（Sarah & 戴国晨）",
  "task_id": "yg7k9wo5rgpmnxwd",
  "transcription": [
    {
      "time": "00:00:09",
      "text": "大家好，欢迎收听trader talk第14期，我是sara。现在我和嘉宾坐在小宇宙的录音室里面，面前摆放着非常专业的录音设备，其实这也是我第一次线下录制的新体验。过往大家听到的都是线上的远程录制，今天我请来跟我面对面聊天的是戴国成，他是北纬效应的译者。今天我们会一起翻开这本书，跟大家聊一聊这本书主要在讲什么，也会涉及到书中的一些核心概念和一些现实层面的例子。如果你听了这期节目对肥尾效应感兴趣的话，欢迎你在留言区里面写下你听完这期节目的收获和感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "我自己是买了三本的绯闻效应，想要送给大家。假设你到时候没有抽到也没有关系，我在评论的顶链接里面放上了我跟中信出版社要来的一个算是内部价格的链接。我本人是没有拿返佣的，所以请大家放心购买绿色无广。然后最后也感谢中信出版社在这期节目的预热阶段，给予了我们听众朋友们三本塔勒布其他书籍的赠送。这个是在上次3000粉丝订阅的时候已经抽过了，所以大家可以参与到这一次的北纬效应的抽奖当中。最后还有一个事情，就是我最近开了一个赞赏链接，大家可以在节目详情处还有show note里面找到。欢迎大家给我的打赏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "那就开始。我想先介绍一下今天的这位嘉宾，他是塔勒布新书肥尾效应的译者。然后他本科毕业于中国人民大学的物理学，研究生是毕业于美国纽约大学的金融工程专业。毕业之后，他去了纽约的多伦多道明银行的销售和交易部门，现在是回到了国内，就职于上海的艾方资产反脆弱投资部，从事的是海内外尾部风险的管理研究。欢迎师兄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "好，谢谢sara。Hello大家好，我是戴国成，也是非为相应的译者，然后很高兴来参加sa的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "其实我刚刚叫戴国陈老师，我叫他师兄是因为我们都同为人大的学子。其实我在后来聊起来的时候才知道他是高我两级的人大师兄。物理学院是在理工楼，对吧？对我的信息学院是在理工配楼，其实咱俩那个楼是连在一起的，特别近。对，然后我就我其其实我知道这一层关系之后，我心里就放松了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "对对对，其实我们人大因为很小都是挤在一起，因为我们都都能够平时上课什么都会遇到，所以关系感觉特别亲密。其实人大的各个院系之间其实并不会说说的很疏远。对，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "我刚刚在介绍的时候发现你是这个反脆弱投资部和从事海内外的尾部风险管理研究。这我感觉跟今天要聊的肥尾效应的主题是高度契合的。我不知道这份工作是不是因为学习和翻译了这本书之后，跟你的工作内容就开始跟这个相关？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "对，其实尾部这个事情本身，我也是在对这本书做了翻译以后，才真正的对它有一个很深入的了解。其实之前因为研究生的时候，当时上过塔勒布老师的这个课，其实基本上讲的内容和这本书的内容是一脉相承的。然后他讲到里面很多的有关于肥伟的这个要点。但是实际上当时并没有非常深入的能够理解什么是肥委。包括这个里面有大量的数学推导的内容。其实在当时短短的一个学期的课里面，其实并没有有很好的了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:52",
      "text": "但是之后在翻译了这本书之后，因为自己也一方面也做投资，所以就更加深入的理解到了尾部风险他是一个什么样子，以及我们应该用一种什么样的方式去对它进行管理。所以这个也是后来我加入爱方资产。因为本身在这里做的这份工作，也是从事无风险的管理。我们对于极端风险本身是有着非常大的一种敬畏之心。所以我们会对于尾部风险单独去成立一个叫反脆弱的投资部门去进行管理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "它不是因为你的加入所以开始成立的吗？还是就是因为你的加入所以开始成立？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "就就我就我应该应该说是我的加入会把这套体系做的更系统化。回复风险管理的思想，其实是本身也是海王资产一直有的明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:38",
      "text": "那我们就进入正题跟大家说明一下，就是肥尾效应这本书其实它的结构挺清晰的。如果大家拿到手的话会看到它分成了几个部分。其实第一章讲的序言部分是一个总数，第二章主要是在讲一些具体的符号和统一整本书的术语符好的定义。但是第三章也就是第一部分的第三章，非数理视角概述这个部分的章节，其实是我感觉是全书的一个以非数理化视角去讲全书的精华内容的一个浓缩。所以我们今天会讲的内容会主要围绕着第三章这个内容来展开。而后面的这些部分其实更多是我理解，我不知道对不对，师兄你可以指正，我就是我理解后面这些部分是对第三章的内容进行一些梳理层面的展开。所以我们今天主要的内容可能会聚焦在第三章里面，相当于把整本书的浓缩的精华跟大家提取出来，然后同时当然也会涵盖一些后面部分的一些例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:45",
      "text": "对，因为这本书其实本身里面有大量的数学公式和推导，然后特别是在后面的，因为它浓缩了塔拉布老师的很多论文，以及他的一些自己感兴趣的时候去做的一些小研究。所以其实第三章因为相当于来说它从这个理论的角度，他去把它抽象了出来。然后他就用更清晰的方式去告诉大家，就是这个里面我们是应该怎么去理解非纬。这个是我觉得可能帮助大家可以更好的去理解后面的数学内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "首先我想问的第一个问题，就是您可以用一小段话来描述这一本书的主旨。因为毕竟这本书四百多页，我很想让听众朋友们知道这本书到底最重要的主旨是什么。您可以跟我们讲一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:33",
      "text": "好，其实这本书就像这个书的名字叫做肥尾效应。首先我们要去知道什么是这个肥伟。在理解肥伟之前，我们可能先去简单介绍一下，就是说肥尾和分布它是一个什么样子的一种关系。当我们去看这个世界上的很多的事情的时候，我们会发现很多事情它是并不确定的当它发生的时候，我们会看到的不一样的结果。就比如说很一个很直观的例子，就是说当我们去购买一类的，比如说金融资产的时候，我们会看到说我们的收益其实是并不是一个确定的事情。它可能是啊涨的，也有可能是跌的。就这个事情我们并没有百分之百的置信度去说它是什么样子的。所以通过像这样一类的随机性，其实是我们生活的一个世界的一种本质属性。然后这种随机性其实会给我们的生活带来很多意想不到的风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:25",
      "text": "然后这种风险其实我们可以把它分成不同的类型，然后这个主要我们可以用三种不同的方式去描述。首先就是说当我们面对一种不确定性的时候，它是一个潜在的一个分布。那我们知不知道它是一个什么样子的分布？就有可能说我们完全不知道它是它的类型是什么，然后它有一个什么样子的性质。那这个时候他其他是可能是一个非常灾难性的一个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "如果再往下一层，就是说我们可能已经知道了这个分布是一个什么类型的分布，他有什么样的性质，我们也已经大概清楚了。但是我们可能对这个分布本身它带一些参数，就是我们可能会错误的估计它这个参数。这个也是一个非常糟糕的事情，就是说它会出现我们可能原来意想不到的情况，然后还有最可怕的一种就是第三层，这个就是塔拉布老师专门提到的一个黑天鹅的概念。那这个概念就是说事件发生的时候，它会出现远远打破我们原来所知道的这个分布以及它的这个性质。这个是我们可能自己没有办法去预测，以及没有办法从历史上去总结，去得到这样一种规律。这个是三种不同类型的风险。而这本书其实本身也是就这三种不同类型的风险，给它很清晰化的，给它一层一层的展开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "所以刚刚我们其实讲到了三个层次。首先就是假设不知道分布的类型和性质会怎么样。其次就是哪怕我们知道了分布的类型和性质，我们错误的估计了参数会怎么样。最后一个层次就是我我们刚刚所说的最可怕的一个层次，那就是黑天鹅这个层次。面对着不同的层次，吴老师他是会对这几种不同的层次进行一个具体的分类吗？是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "对，其实在这本书里我们会会看到其实我们本身在统计上分布本身就有很多很多不同的类型。而且他们的尾部特征其实是都是有着很大差异的。我们在传统的我们说我们去学习数据统计的时候，可能我们更多的会偏向于可能其中的单一的某一种，或者说更常见的一种，类似于像正态分布的这样一种分布，但实际上我们知道是世界上是有很多很多不同的类型的分布的。然后对于这些分布他们每一种分布他们自己都会有自己的参数，然后这个参数也是确实是会对他们的性质带来很大的差异。然后最后一种黑天鹅就是可能是完全是原来的数据统一之外的东西了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "明白，我们其实今天我想就按照这三个层次来进行。首先第一部分就是按照分布的类型和性质，我们带着大家看一看具体会有哪一些不同的分布类型，然后各自会有怎样的性质。然后第二部分我们就会讲到参数部分，比如说样本量，包括不同类型里面的我们可以用到一些参数。顺便我们也会带到大数定律，就这本书里面的一些核心的概念，大数定律、中心极限定理、中数定律这些部分。然后最后一部分就是关于黑天鹅，我们会跟大家讲一讲黑天鹅跟肥尾之间的关系，以及我们怎么面对黑天鹅，我们可以有哪些做法。这当中也会穿插着，我们会补充一些书里面比较有趣的例子。这个就是今天我们大家会听到的这个博客的大体的结构。好，我们就先从第一部分开始。假设我们作为一个面对这个世界的随机性完全未知的人我想要知道这个世界上的事件它的分布类型都有哪些，您可以给我们讲一讲大致的分布类型会有哪些吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:58",
      "text": "其实随机性我们可以先从这个确定性出发去理解。如果我们说一个事情是确定的，就是说我们有啊百分之百的概率，它就一定会发生是一个对应的结果。这个就是一个我们也可以认为它也是一个分布，但它是一个退化版本的分布。对我们说好假如我们往里面去加一点随机性，就现在说我们一个事情他不确定，但是他会出现两种可能的结果。那这个本身也是一种分布，可能我们可能叫做二元分布，或者叫伯努利分布。这个是分布，对，这个就是从原来确定性的基础上往前进了一步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "然后我们假设去说，我们对于伯努利分布来说，假如我们出去重复很多次，它的一个和是一个什么样子，或者说对于某些事情它有更多的可能性。这样子我们会看到就是说它的分布实际上是不止只有两个选项。那这个时候它会有更多的分类的选项。然后这个分类选项，如果我们不断去对这个波动率分布求和，它会逐渐的逼近一个极限的分布。这个极限的分布就是我们最常用的我们所谓的正态分布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "这书里面也提到它叫做高斯分布，就是正态分布的另外一个名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "对，然后这个正态分布我们可以认为它是一个我们度量很多不确定性事件的一个标准。我们再去衡量我们自然界中存在的现象的时候，比如说像我们人的身高的分布，或者这是体重的分布这样一种自然现象的分布的时候，我们都会采用正态分布。而这种正态分布，其实我们可以认为它是一种中间很密集，然后两头是非常稀疏的这样一种分布。然后我们在正态分布的基础之上的，假如说我们想要把这个尾部稍微给它增肥一点点，那这个时候我们会遇到就是说亚指数分布。如果我们在这个基础上，我们再往下去去去让这个尾部变得更肥。那我们会看到就是它存在超立方分布，以及再往后就是会有像列维稳稳定分布这样的分布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:54",
      "text": "就像这样一类分布，它其实就是说它的尾部会超出我们原来的这个预期。导致它的很多统计性质和我们原来像正态分布的统计性质看到的会截然不同。所以我们看到不同分布的时候，它的尾部是一个从薄到肥的一个这么一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:09",
      "text": "对刚刚提到的退化分布和伯努利分布就是比较简单。其实伯努利分布就是典型的离散型的01分布。自然的正态分布和后面的亚指数分布这个部分，大家后面会知道说大数定律，尤其是弱大数定律其实是适用于这些的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "而刚刚师兄你提到的超立方分布，包括列维稳定这些，其实它是有个名称的对吧？他在书里面是叫做幂律分布对吧？对，其实我想在这里展开一个地方的点，因为这个地方点虽然说可能不是很重要，但是就是不同的概念，我想做一个区分。因为书里面有一些部分它叫做后尾，有一些部分它叫做肥尾。但是其实后尾和肥尾其实是两个概念，对吧？对，那那我们可以先说后尾是什么意思，然后再说肥尾是什么定义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:02",
      "text": "就是后尾和肥尾。后尾在英文里面叫这个sick tae，然后肥尾叫fatal。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:07",
      "text": "其实看起来后尾叫heavy tale。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:09",
      "text": "对他对也有叫happy tail，对，或者叫翻译叫中位，或者是对这个也是一种也也就也是一种叫法。但是实际上塔勒布老师说的这个fat tae其实和这些传统的我们叫sick tae或者说仅仅是heavy tail其实是有差异的。后尾分布其实是它是一种比正态分布稍微肥一些尾的分布，或者说它是一种统计量来表示就是风度大于正态对这样的一种分布。但是如果说我们当我们讲到这个肥尾或者叫真正叫fat tae的时候，实际上它是一种极度的一种后尾的一种分布。就是说在这种情况下，它的分布的这个风度可能都一不一定存在了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:50",
      "text": "那我可以把飞位直接跟幂律分布等同起来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "密密分布应该说是肥尾分布中的一种，但是肥尾分布其实包括了一些甚至比密分布更肥的这样的一种分布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "就是我看到了后面有一个什么肥尾之母。对，超级飞侠，超级飞位。对对对，它是不属于幂律分布的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "它是应该可以认为是幂律分布的一种变体，但是它会比幂律分布我要肥的多得多。所以就是你也可以认为他们两个是已经是完全不同的分布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "明白。然后刚刚我们一直反复提到的一个词，我想再展开一下，那就是正态分布。正态分布其实大家高中学概率论的时候，也不是概率论，学概率相关的时候，大家应该都会很熟悉那个中型曲线。它是一个中间高两头低的一个对称的一个分布。这个基本的分布会有哪些性质，我们可以展开一下，以及它其实是分为不同的部位对吧？不同的部位包括它的凹凸曲线的性质，可以跟我们讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "对，因为正态分布我们我们知道它是一个中型曲线的这么一个样子。其实去理解它就是说它是一个两头是比较稀疏的，然后中间是比较密集的这样一种分布。也就是说一个事情，如果它是以这样的一种分布形式存在，当这个事情发生的时候，它大概率其实是发生在中心部分。就是我们说它可能会在均值附近的这么一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "对它有一个很有名的原则就叫3 sigma定律。对，这个定律是其实它也叫做68、95、99.7原则。就指的它在大部分就是您刚刚提到的大部分的样本量都会落在3 sigma以内，就是相当于三西马以内就占了99.7%的概率。对，所以这个性质就决定了您刚刚提到的中间密集，两边稀疏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:43",
      "text": "是的，而且因为刚刚特别好，就sorry提到的这个是三个C其实如果我们去再往下做一些扩展，我们看看到比如说四个星光，五个sigma或者更大的时候，我们会发现它的尾部的概率会急剧的降低。就如果我们要去看正在分布的所谓六个sigma的这样的一个一个概率的话，我们看到其实它的概率是可能小于1亿分之一的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "我想在这里补充一个数值表，就是我之前在做功课的时候查了一个维基百科对于正态分布的定义。它里面有一张数值表特别有趣，跟大家展开一下。它是这个意思，就是假设每天实验一次的话，3 cinema事件出现的概率就是每年会出现一次。但是刚刚师兄你提到的六次格玛事件，它出现的概率就急剧降低到每138万年才会出现一次，也就是直立人出现以来仅出现1到2次。所以大家就可以非常直观的感受到，从3 sig ma到6s gma以下整个概率会下降非常多，这就是我们所谓的保委。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:45",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "所以正态分布是一个非常典型的保尾分布是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:50",
      "text": "对的。而这种包围的性质，我们也可以认为它会来自于一种自然界的一种独立性。就是说这也是它可能它区别于肥尾分布一个很大的不同同的地方。因为比如说我们说人类的身高它是服从正态分布的，为什么呢？就是说可能我的身高和可能在地球另一边的另一个人的身高，我们俩是相互独立的。所以它的这样的一个结果就会带来这样一种机制作用机制就会带来说它的结果是一个像正态分布这样的一种情况。实际上它的尾是很薄的。我们在生活中可能是很难看到一个身高超过3米的这样的一个人。但是如果是这种作用机制是具有一定相关性的那实际上就会也会有很大的差异。就比如说从流行病就是一个很好的例子，就是说我们一个人得了病的概率其实是和另外一个人得病的概率是相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "对，这个就是我们待会儿可能会讲到的后尾的他在现实层面可能会有哪些部分的例子。我们再回到正态分布这边，我们想在这边先定一下正态分布的几个部位。这样的话我们为后面开启一个共同的基础，就是正态分布其实是分为我们可以叫头头尖尾，或者说叫躯干、肩部和区和尾部。你可以跟我们讲一下，就是怎么区分这个尾部、肩部和他的这个躯干的这个风度的这个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "对，这个可以有一个roof sum，或者说一个大概的一个感觉。就是说它的尾部是在可能在2到4两到32到3个标准差。对，初开始，而它的所谓的躯干或者是主要是中心的部分，可能是在一个C以内的这样的一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "其实这个地方我之前在查资料的时候有看到这么一个具体的区分的一个方式，我不知道是不是对的，他是按照凹凸曲线去区分的，就是假设你跟着我们一起画了一个中型曲线出来，那他的头部就是他的这个分部，它其实是一个凸曲线，而他的肩部是一个凹曲线，而尾部可能大家比较难以理解，就尾部其实也是一个凸曲线。这个区分方法是准确的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:01",
      "text": "是准确的是准确的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:03",
      "text": "不过我们可能就没有办法展开怎么区分凹凸曲线对吧？对我查一下好像他需要涉及到数学当中情商不等式。对，这个部分我们就不展开。反正大家只要有这么一个概念，就是我们今天要讲的这个尾部部分。就是刚刚我们提到可能大概就在2到3，尤其是二点几出头的这么一个尾部，就开始往比如说往左和往右，分别是左尾和右尾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "刚刚我们提到的那个参数sigma其实正态分布只要用两个参数来介绍就可以了。一个是sigma一个是缪。可以给我们简单说一下这两个参数分别代表什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "对这个两个参数可以认为是我们的分布的统计性质的一种表达。就是说当我们说它是一个正态分布，我们现在已经知道了它是一个中间比较密集，两边比较稀一个状态的时候。就是说我们想要知道这个分布的中心位置是在哪里，就是我们想知道这个分布的，所以这是一个平均值是什么？就像我们有一个群体，我们想要知道他们的这个身高的平均值，那我们就会把他们所有人身高加起来，然后出一个人数。我们得到了这个就是一个谬的概念，然后均值的对，就是均值的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "标准差我们可以认为是衡量这个分布的离散程度的一种表达。当然我们说离散程度可能还有其他不同的类型的表达。可能像书里面提到了一种平均差，这也是塔勒布老师特别建议的一种另外一种描述离散分程度的表达。但是它是就是说它是一个标准差，是相当于是方差的一个开放下的一个结果。而方差可能我们在后面也会去提到，就是它是一个二阶的这么一个中心句。它其实是也是衡量这个分布的两边到底有多离散。如果是新闻很大的话，就会可能这个分布是高度不确定的。就是说我们会看到一些比较大的偏离中心的这么一个值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "所以我们刚刚提到的一个sigma跟两个sigma跟三个sigma.",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:58",
      "text": "指的就是指的就是呃从这个中心开始出发，向左或者向右，所谓偏离一个标准差、两个标准差和三个标准差的不同的远近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:10",
      "text": "其实这个三西格玛的定律就保证了基本上所有的值都会落在这个平均值的三正负三个标准差的范围之内。所以我们基本上就是这个99.73%的概率，基本上在实验上可以认定为几乎一定了。所以我们刚刚就提到说，我们大部分的样本都会落在中间的这部分，然后两头是比较稀疏的。然后后尾的定义里面的第二个我想展开一个点，就是刚刚我们提到的这个后尾其实是尾部比正常的正态分布要更肥一点点。我们刚刚提到了风度这个概念，其实我们可以等同起来，就是尾部更肥其实就等于风度更高。那这个背后的原理是什么？可以跟我们说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "风度的这个概念，其实相当于是这个方差的方差，我们可以认为是方差的一种不确定性。所以它尾部的更肥，它就意味着这个分布本身，我们对它不确定性又大了一层。所以它的出现极端的这个事件的概率，实际上是比我原来确定的时候要更高。所以这个就是我们说其实是一个尾部，它是一个相当于风度大于正态分布。这个的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "其实大家去在脑中直观的理解。假设你在脑中已经画出了一个标准正态分布，也就是缪等于0，sigma等于1。你跟着我们把这个2到3个西格玛左右的那个地方的尾部把它撬起来。如果要把它翘起来的话，等同的部分，它的分部部分，你也需要把它画的更尖一点，对吧？对，把它画的更肩，但是它的肩部会比正态分布更凹进去一点点。对，所以这个就是我们刚刚说到的，尾部更肥就等于风度更高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "其实我想从另外一个角度去讲，为什么就是你把它增肥起来，然后肩部凹进去，然后再把风度会变得更尖。其实我觉得它背后最简单一个原理就是密度概率分布图，它你整个概率就是等于一的，对吧？对，所以其实相当于是你把尾部的面积增大了之后，那你肯定就要从某个地方扣，扣的这个地方其实就是肩部这个地方，然后再把风度给变尖。所以其实这么一个过程就是变成后尾这么一个过程，是不是意味着我们会有更大部分的样本会落在这个风度附近的，就是尖端的这个附近。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "对，其实当一个分布它的肥尾的时候，他大概率当然它就会变成一个尖峰的这么一个结构。尖峰的这样的一个结果就是说其实你会看到它更容易，也就是说它更更经常会出现在所谓中心的地带。那这个时候其实尾部和中间的概率它都增加了，但是实际上在肩部的概率会减小了。你会比较少看到那些中等类型的波动，但是你会更容易看到小波动和大波动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:58",
      "text": "这一点我们在后面会带到一个点，就是由于它的这个性质，就是刚刚我们提到的这个性质。由于它变得肥沃了之后，那那它的样本大部分落在这个分布的左右的附近，就变得更尖。以至于假设是在小样本的基础上去去展开这个数据的收集的话，可能会被他的表象所以所迷惑，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:24",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "就是相当于是它的样本量会大部分会落在那附近。然后由于它的尾部部分出现概率还是很小，所以在他出现之前，大家可能会以为错误的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:36",
      "text": "以为他是一个很稳定的状态。但实际上当它出现的时候，大家会发现非常惊讶的发现，他原来还有一个如此之大的尾部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "而且还需要修正以前的过往的所有的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "对，是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:49",
      "text": "好，然后我们在刚刚提到了后尾从严重的程度，由轻到重的几个分类。一个是啊我们可以说到入门级的后卫分布，就是尾部略高于正态分布的就算是入门级的后卫了，对吧？然后其次就是亚指数分布，最后是我们今天的主角，就是幂律分布。刚刚其实你已经提到了几次举的这个概念了，我想展开一下举到底是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:16",
      "text": "对据我们可以认为是一种加权的一种距离。就是说这个我们可以用矩来很好的去描述说一个分布它的统计性质是什么。那这个举是一个什么样子的概念呢？就是我们很直观的去看的话，我们可以用像均值方差这样的一种这样的一种东西来解释它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:38",
      "text": "均值是一阶矩是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:41",
      "text": "对，均值是一阶的中心局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "对我记得我还看到过零阶级是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:47",
      "text": "临界区我记得我在我也不知道临界区是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "我在你的笔记里面看到什么。没关系，我待会看到再说。OK. 所以一阶矩是方差，不一阶矩是均值，对，二阶矩是方差。对，那三拮据是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:03",
      "text": "三拮据是这个偏度，然后四阶矩是风度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "对，所谓的高阶矩是不是就是从三阶矩开始算的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:12",
      "text": "对对对，或者说我们可以用这个，一般我们用高阶矩来描述，就是我们没有直接定义举的这个，因为我们给前四阶矩都给了他一个名字，然后我们再给更高的，像五阶、六阶、七阶，就是五阶和6阶我记得都有名字，然后再往上可能就没有了，它就会变成一个我们统一的笼统的用高阶矩来来描述它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:36",
      "text": "所以大于等于三的以上的这个局的名称，它就叫做高阶距。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "或者大于等于4。我们常规来说是这样的一种这样的一种用法，但这是约定俗成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:47",
      "text": "我这边想要介绍据这个概念，主要是因为我们可以从举这个角度去理解，不同程度的后卫。我们可以从刚刚几个角度去讲，入门级的后尾它的矩是怎样的，再到最后的幂律分布据又是怎样的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "其实我们说这个不同的分布，从薄尾到肥尾的这么一个过程我们可以去看它的各阶矩是一个什么样子，然后是不是存在。因为我们其实特别是在这个肥尾的这个部分里面，我们会看到就是它的高阶矩它会逐渐消失。对于正态分布来说，我们可以知道它的这个均值。我们会定义的时候，我们就会给出它的这个均值，它的方差，然后它的偏度是零。因为正态分布是一个对称的这么一个分布。然后它的风度，我们说它是一个所谓风度的基准，就是我们可以也也可以把它风度定义为零。然后如果是风度比他这个要高的分布，我们可以认为是一个比他要更肥沃的分布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "入门级的后尾，它的均值也是有的，方差也是有的，只是它的风度会比正态分布更高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:54",
      "text": "它风度会比正态分布会更低一些，就是它会比正态分布更包围的情况下，它的风度会比它更低一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "我说的是入门级的后卫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:03",
      "text": "入门级的后对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:05",
      "text": "入门级的后卫它风度会比正态分布更高一点。然后它的偏度也是零是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:12",
      "text": "它的偏度就看它是不是对称，其实不一定。我们当我们看到就是像这个单位的这种帕雷托分布，或者是其他的一些类似于单位的分布，它的偏度一定是不为零的，是有偏的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "所以偏度的意思就是衡量它是否对称，就是它的那个均值的距离在怎么定义呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "就是是不是有关于中心是一个对称的状态，如果它是它相对于自己的中心是一种对称的状态，我们可以认为它的偏度。如果他的这个偏度是可以是左偏或者右偏，然后可以用正负的这个方式来表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "那四阶矩就是风度的话，怎么就是如果是零的话就是正态分布，对吗？如果大于零是比正态分布更尖。对，明白。入门级的后尾分布，我们刚说到说它的均值方差都有，同时它的风度会比正态分布更大一点点，然后它的偏度就要看它是不是中心对称的那亚指数分布压制分布。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "其实这个风度是比正态分布要高一些的，但是它的风度依然是存在的。就是说它会比正态分布要略肥伟一些，但是没有肥伟到很极端的程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:27",
      "text": "那幂律分布呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "对，如果我们再往前走一步到幂律分布的话，我们会发现它的这个风度其实就已经不存在了。它已经到了一个我记得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "好像是有一些是存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:38",
      "text": "对部分是存在，对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "部分是存在。如果直到比如说对数的那个帕雷托和分布，这种就已经不存在了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:48",
      "text": "对对对，会到对高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:49",
      "text": "阶级是会随着这个肥委程度的增加而逐步的退化。我们基本上已经讲完了不同的分布类型，以及我们从不同的角度去衡量不同的分布类型是怎样的。接下来有一个书里面在3.1部分着重开始讲的一个概念，就是他把保尾称作平均斯坦，把后尾称作极端斯坦。其实我最开始一直很疑惑，为什么这个词是塔勒布老师自己造的对吧？是他自己造的对吗？所以它有什么含义吗？就是这个名称为什么不直接叫保尾和后尾呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "对，因为保尾和后尾其实是我们可以看作是一个统更偏统计的这么一个概念了。因为它和分布联系在一起了。但是其实平均斯坦和杰森斯坦是塔勒布老师自己的一个理解一个哲学理解。就是他觉得这个世界是很极端的，在他这个是来源于他自己的经历，就是他在通过自己的人生当中的发生的一些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "对，我记得他是黎巴嫩出生的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "对对对，然后经历过战乱吗？经历过战乱。对，当时经历过内战。同时他也看到了很多对人生影起巨大改变，导致一些非常重大的结果的事情。所以他会觉得说这个世界其实是很极端的那这种极端到底用一种什么样的方式来给它描述出来呢？或者是给它区分出来呢？这时候他就发明了这个所谓的叫平均斯坦和极端斯坦。而他发明这个的目的其实就是要区分出来。就是说我们其实是生活在极端斯坦里的，因为有一些事情其实对我们的生活的影响是极其巨大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:26",
      "text": "明白，但是书里面其实是给出了一个具体的数学的判断标准的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "那平均斯坦的数学的判断标准是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:36",
      "text": "平吉斯坦他的一个概念就是说当我们去不断的重复一个随机事件的时候，当这个样本量它在不断变大的这么一个过程当中，我们说每一个单一次单次的或者单一的这个观测事件，是没有办法去影响或者改变整体的这么一个统计属性。就是说到底我们的这个整体的均值是多少，是不有那么一两一的事件决定的。但是在极端斯坦不一样，极端斯坦就是说我们在尾部看到这种所谓的小概率的事件，他们发生会极大的去影响整体的统计性质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:11",
      "text": "这个是他们的概念。那我想问的是他们的区分的标准应该是什么呢？就是具体的数学层面的区分标准，我们怎么判定一个分布它到底是平均是保位的还是后位，或者说平均斯坦还是极端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "就是说我们会看到就是在平均斯坦当中，我们一个随机变量两次大于一个所谓很大的一个偏离值的概率会大于就是你每次单次会大于它的两倍的这个概率。但是在极端斯坦当中，反过来对，它是单次大于这个所谓两倍，其很大偏离的概率会大于你连续两次大于这一个偏离的概率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:51",
      "text": "刚刚我们提到说平均斯坦，它的概念是随机变量连续两次大于X的概率大于单次大于2X的概率。好，我知道我这个可能从听众的角度，大家可能听起来会觉得特别的拗口。但是大家不要跟丢，其实我后面会展开一个具体的例子，也就是书中里面会讲到的，如果把X就定为三个标准差之外的事件的这个概率的话，其实这个概率就是我们刚刚提到的那个99.73。对，应该是一减去99.73%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "但是我看到他这边应该是因为是非双尾分布，所以他除以了2，对不对？所以他这边提到的出现三个标准差之外的事件概率是0.00135。这个就是我刚刚算的2分之1的一减去99.73%所得到的数。其实以刚刚的定义来看，就是连续两次出现三个标准差之外的事件的概率，会大于单次6 sigma事件的出现这个概率。那它就是平均斯坦。对，那极端斯坦是反过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:04",
      "text": "极端对极端斯坦的就是反过来我们会看到他的这个连就是连续两次出现这样的一个事件的概率，实际上是它是小小于你一次出现这个机器高事件的概率。就是说我们看到一个60个门事件出现的时候，我们也不要过于惊讶。因为它会比你出现连续看到两个三星事件要更加常见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "在书里面提到的这个例子就是身高对吧？对，那平均斯坦里面的身高，假设我们两个人的身高加起来是4.1米的话，那在平均斯坦里面就更可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:43",
      "text": "是两个人都是2米左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "对，那如果是极端斯坦，那更可能是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:49",
      "text": "是一个是可能是一个就是一一个大概10公分对这样子的一种分布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "我想在这边补充一下，我在之前在做功课的时候，就在维基百科上查到那张数据表，给大家一个直观的概念。那就是刚刚提到说3 sigma事件出现的概率大概是每年，那六西格玛出现的概率是非常非常的低，也就是直立人以来只出现过1到2次，这个就是保尾分布它的特点。我们回到这个定义本身，连续两次出现3 sigma事件，那大家就需要把我们刚刚提到那个数0.00135去给它平方。平方之后得到这个数其实我查我确认了一下这个数大概就在4.5个sigma附近。这个附近的概率大家可以有一个直观的概念，它大概是每400年会出现一次。大家就可以看到了，如果你连续两次出现3 sigma事件，它大概是在4.5个sigma左右，也就是每403年就出现一次。那它这个概率还是远远大于6 sigma，也就是每138万年才出现一次的。所以这就是保委它的或者说平均斯坦他的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:01",
      "text": "对，如果是后尾或者说肥尾分布里面，就是说它作为是出现单次的六个新的标准，是它的这个事件，他可能远远会不到我们所谓的百万年分之一。他可能你会发现可能四百多年会出现一次三次事件。但是对于他来说是四百多年，对，400 0 403年出现一次三次事件，但是六次事件可能你500年就会见到一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:26",
      "text": "那也就是说假设我们看到了一个3 sigma事件，我们是不是基本上也可以预期说六西格玛事件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "也不远对也不远。对，大概是这个样子。你会对如果从利率分布角度来讲，你会预期一个这么线性的这样一种关系。你会发现300年出现了一次，可能600年出现一次，大概是这样的一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "这个就是我们一个直观的对于平均斯坦也就是保尾跟极端斯坦也就是后尾它的概念的区分。对于后卫来说就是破产更可能来自于某次极端事件，而不是一系列糟糕事件的累积。这句话该怎么理解？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:03",
      "text": "对，这个就是后尾事件的特征，就像我们刚刚讲的这个极端斯坦的性质一样。就是说当一个事情我们看到一个极端事情罕见的事情的时候，他更有可能是一次发生的。而不是一个这个而不是好几而不是好几次对三四个码给你拼拼起来的这样的一个事件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "或者说财富的损失，或者说破产这种事件，它更可能来自的是某一次的糟糕的大事件的极端事件的产生。也就是。这是不是默认了这种事件就是符合肥尾分布？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "对，而且这个也是我们在生活中会非常常见看到的一种现象。就是说如果说一个公司破产了，或者说一个金融机构破产了，他不太容易是一个钝刀子割肉，可能隔了十年慢慢对慢慢都在一直都在走下坡路，然后最后才破产。他往往更容易出现的一种情况就是可能时局变化了，或者说出现了一且罕见的没有预料得到的事件，而导致他的一下子他的业务可能就做不下去，或者他出现了巨大的损失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "对，或者是说像雷曼兄弟这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:10",
      "text": "刚刚关于平均斯坦和极端斯坦里面，塔勒布老师讲到了一个灾难原则的这么一个原则。他讲到说保险只能在平均斯坦里面起作用。那在存在巨灾风险的情况下，永远不要去兜售一个赔付无上限的保险。这一点应该怎么理解呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "这个也是可以从他的所谓统计性质的决定来理解。因为我们说这个保险是一个什么样的概念呢？就是一种平时去所谓付出一定成本，然后再极端的时候会给你一个所谓很大的这么一个赔付，去去保住你的风险的这样的一种结构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "但这个事情在极端斯坦里会变得非常的危险。因为我们去基于平时的所谓的这些历史数据去看到的这个赔付很有可能完全不够。就是说我们没有办法预期说未来会出现什么量级的，它到底是三个sigma还是六个sigma的事件。如果这个量级我们确定不下来，也就意味着我们没有办法在一开始的时候去说这个保险到底值多少钱。也就是说我们给出来的这么一个保险的所谓的期初的这么个价值，大概率是低估的。因为尾部的原因，因为有些极端值我们考虑不到的原因。所以这样的一种情况之下，如果这个世界真的是极端斯坦的，我们卖保险的时候就要非常谨慎，不然的话很有可能会被违规事件给冲垮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "这个例子让我想起了他在后面有一个类似的例子，是我我不太确定是不是一个概念，我感觉是一个意思，就是他提到这个书里面的第3.4个部分的效应5，它里面提到了一个点，有人想通过修筑堤坝来防止洪水，然后他同时会设定一个按照历史的最高水位去设定安全的水位线。其实是不是就跟我们刚刚所说的，你按照过去的经验去判断你这个保险要赔付多少钱，可能是一个不完备的一个决策。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:13",
      "text": "对，这个会这是一个非常类似的这么一种状态。因为我们当我们去做决策的时候，面对不确定性的时候，我们的地方一定是从历史上去看一看这个事情是什么样子的。然后基于历史，我们给出一个看似非常科学的，考虑到历史所有情况的这么一个防范的一种模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:33",
      "text": "就比如说我们按照历史的最高水位去设定，我这就是我们的安全水位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:39",
      "text": "但实际上就是说历史最高水位本身就是个被不断打破的一这么一个过程。如果他是成为了历史最高水位，他之前一定还有一个比他更低的水位，也曾经是历史最高水位。所以在这样一种情况之下，我们就也就是说我们不能基于这样一套机制来去防范风险，或者说防范洪水。所以就是我们考虑到了这个极端斯坦的情况之下之后，我们的所做的这个动作就要进行调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "关于平均斯坦和极端斯坦我们就讲到这里。最后我想在定义这部分再展开一下关于幂律分布。就是幂律分布，刚刚您提到说我们的高阶矩在幂律分布里面可能已经都逐渐的不存在了。书里面绕不开的一个点，那就是幂律曲线跟帕雷托分布。这个可以再给我们讲一讲，就是帕雷托分布又是一个怎样的概念，他跟幂律分布又是一个怎样的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:38",
      "text": "帕雷托应该说是分布是来源于意大利的以前的一个同学家帕雷托就是他发现这个土地的所有的关系，它是一个所谓80 20的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "对，就是大家很熟悉的28法28法则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:55",
      "text": "对，就是说20%的人拥有80%的土地。然后这个在我们生活当中也是非常常见的这么一个法则。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "比如说有哪些是会符合28法则.",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:07",
      "text": "比如说我们自己的，比如说财富的来源，就可能我们百分之世界上的财富，对世界上那上的财富来源，可能80%的财富是20%的人创造的，然后包括我们自己所拥有的。比如说80%财富可能是我们20%的工作，或者20%的所付出的努力创造，而他不会是一个非常均匀的状态。这个就是所谓28法则很很常见的一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "像帕雷托分布的这个28法则带来的一个会带来一个什么样的结果呢？就是说因为他他其实从28法则这个事情本身，我们也可以看到，它是一个非常极端的这样的一种状态。就是少数的也就是那20%少数的事情决定了你整体的这么一个状态，决定了你整体的80%，或者我们就可以认为你决定了你的整体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "那其实是不是有点类似于就是尾部基本上就可以决定了整一个分布的性质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "对对对，所以这个也是我们刚刚所极端讲极端斯坦的时候提到的这样的一种这样的一种概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:06",
      "text": "所以帕雷托分布它是属于幂律分布的一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:10",
      "text": "对吗？它对它我们可以理解认为是它和密度分布具备相同的尾部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:16",
      "text": "我之前在做功课的时候，我记得是帕雷托分布是人为的在X轴截了一个起始点。因为如果你没有人为的截一个点的话，那他可能没有办法在概率上去归一是这个概念吗？因为它的那个风度可能会无限，是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:35",
      "text": "应该说就是幂律分布就是说它可以有中心对称的幂律分布，它可以有双尾的幂律分布。对。然后派勒特分布它是一个更从我们预先定义好的一个从比如说从大于零的某一个点开始的这样的一个分布。它是个单位分布，他是个单位。对，但是他们在尾部它的性质是很类似的，都是幂律的那样一个性质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "现实生活当中有哪一些是很明显是符合保尾分布，哪一些是符合肥尾分布？我刚刚提到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "对这里我们就去看这个事情本身，里面的尾部事件在对于整体上是不是重要。就是说就像我们刚刚举的这个例子，说身高的例子，其实就是一个很典型的保卫分布，就是我们不会看到极端的值，但是财富的分布就是很典型的，是一个肥尾分布。就是经常大家会说我和比尔盖茨加在一起，然后我们俩人均都是亿万富翁，但是实际上就是这个钱大部分是比尔盖茨，所以这个就是很典型的叫极端的所谓的非常丰富的这样的一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:42",
      "text": "我们讲完了这个分布的类型和性质之后，我想再展开一下今天的第二部分。就是关于这个参数的估计。就是假设我们已经能够判断说一个分布它的类型是什么？它是薄位的还是后位的？但是我们仍然对整个分布的参数估计错误同样也可能是灾难性的那我们有可能对它分布的哪些参数估计错误呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "这个里面其实是一个非常非常针对尾部的这样的一种描述。实际上在对正态分布的一个不确定性的事件来说，我们其实相对来讲是比较容易去估计它的参数的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:19",
      "text": "是正态分布就只有缪和sigma.",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "对确定它的性质。对，已经可以确定它性质，而且这个观察是相对来比较容易的。我们搜集一些一定量的样本，然后我们去看一下就可以得到这个参数。但是对于尾部的这个肥尾的，特别是肥尾分布来说，这一点就会变得极其之难。就像我们刚刚提到的，它的统计性质主要是由尾部决定的。也就是说我们基于一个很有限的这么一个样本去求它的所谓的统计性质，你得到的往往不一定是正确的结果。因为尾部事件本来就非常罕见，很难发生。也就是说我们在有限的样本之内，或者在有限的这个呃次的实验之中，我们其实是对它的统计的性质并没有会有很好的了解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "所以样本量会是一个非常关键的参数，尤其是在肥尾分布当中。假设我们是一个小样本的一个小样本的一个实验，那对于肥伟来说他可能会表现成什么样子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "如果是一个小样本的，我们大概率会看到它会出现在所谓这个分布的中心。这个就是我们刚刚讲的时候尖峰的对，尖峰的那个我们会很有可能他会伪装成一个类似于保卫分布的一种状态。就是你会看到好像没有什么极端值，他都是在中心附近。然后你会觉得它甚至看起来非常稳定，这会给你一种幻觉。你会觉得它它是一个一个一个包围分布，或者是一个没有那么极端的这么一个分布。但是当这个尾部出现的时候，他会一下子打破你对他原来的这种估计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:58",
      "text": "对，这里有一个数据我看到那个呃我看到书里面有也有讲到。那就是对于帕雷托分布来说，也就是我们刚刚讲到一个非常具有代表性的肥尾分布，它的98%的样本值都会小于均值，对吗？这一点是不是可以我们可以预期说剩下的那2%会极大的影响均值的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "对，基本上它的均值可以认为就是那2%决定的。因为那2%其实又非常的少，本身它的这个频率非常的低。但是它因为它的量级极其的大，所以它对于整个分布来说非常的重要。所以他把这个均值极大的就拉高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "那如果是没有那么极端的非位里面均值也是有的，对吗？只是只不过你可能需要非常大的数据来对。那有没有一个直观的数据可以告诉我们到底，比如说一个帕雷托分布，它到底需要多少的数据量才有可能会得到它的均值呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:00",
      "text": "对，像因为像正在分布，我们说一般说就是其实非常少量的数据，我们就可以得到它的均值，或者说这个均值就已经可以得到一个相对靠谱的结论了。就比如说像30个样本，这个也是我们一般很常见的，就是说只需要一个小样本就可以去决定这个分布的性质。但是对于帕雷托，如果说我们像80 20这样的分布，需要的是十的这个11量11次方这个量级的数据。这个就是相当于百亿级别的数据。我们才能够说把这个均值求得一个均值，才能和达到和正态分布所谓30个样本量去求到的这个均值等同可比。就是我们说他们同样靠谱的就是我们通过这样分布得到这样一个均值还是可以用的。所以也就是在肥尾分布当中，如果我们用一个很少量的类似于这种分布，我们用一个比如30个样本、50个样本、100个样本，我们想要去求一个均值，这个事情本身没有什么意义，就是基本上我们是肯定做不到，而且做到了得到那个结果也不可行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "我看到书里有一个非常好的例子，是讲到阿根廷的股市。这个例子我觉得是一个很直观的，能够体现极端值对于肥尾分布的影响。我记得图里面好像是有分成before和after两个图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "那它具体是怎么一个影响法呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:22",
      "text": "这个就是我们可以看到，如果我们去这个财经网站上，我们去看一下他的整体阿根廷股市的走势。我们也看到就是说2019年其实是一个它的一个分界线。2019年的8月12日，它有一个非常大的这么一个下跌。在那之前，其实它就是一个稳步上涨的这么一个过程。其实你会觉得它很稳定，而且经济各方面你会觉得就整体上你都会觉得是一个很安全的状态。但是实际上它的分布的尾部被隐藏起来，一直到那一天之后，那一天一个单日的大跌。我当我们在这个收益率的分布上去看的时候，我们会看到它的尾部原来真正的尾部出现了。而且这个尾部是极大的改变了你原来的我们说收益率的分布的这样一种参数。这个就是我们说这个参数估计对尾部对对参数估计其实是有很大的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "还有书中还有一个我觉得我觉得应该也不能算是单一的例子，就跟这个是相近的一个例子。就是对于标普500的它的收益率的回撤，其实不止书里面不止做对标普500的回测对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:29",
      "text": "他做了大量四万多种证券，不同的证券。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "所以是四万多种的证券分布全部都符合非伪分布是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "全部都符合非伪分布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "那它是怎么判定出来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "这个的话就是说从这个去看它的尾部，我们有一种办法，就是当然在书中提了其实几种不同的方式去判断尾部。最直观的一种办法就是我们可以去对它的频率去做一个去做一个log log图，做一个对数图。如果是这个正态分布，它那个log log图你会看到它是一个向下弯去的这么一个曲线，它会一头的栽到这个X轴上去。但是如果是肥尾分布，它就会比它那个要更倾向于相当于更往上一些，就是像密度分布的话，它就会呈现出一种直线下降的状态。这个是判断非分布一个比较好的这么一个数量化的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "所以他是用了这几种方法去测了这四万多种证券的分布，发现他们都是符合肥尾分布，而不是大家所尤其是现在金融的领域大家所预设的这样符合很简单的正态分布。对。书中提到了一个有一个比较有名的投资组合的理论叫Michael with。假设我们以这个为例子，它会有受到怎样的影响呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:45",
      "text": "对，因为马克维斯这个投资组合理论，我们可以认为它是一种分散化的这样的一种理论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:52",
      "text": "投资组合分散化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "投资组合的分散化。对，因为传统金融我们会认为分散化是一个可以帮助我们解决也维护风险一个非常好的这样一种方式。当然我不可否认它确实是一种非常好的方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:05",
      "text": "确实是对，就相当于我们俗话所说的，就是鸡蛋不要放在一个篮子里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:10",
      "text": "但是这个事情本身，在肥尾的这个效应的一个作用之下，这种分散化所带来的好处实际上是被大大的压缩了的。因为我们在传统的金融学的推导当中，其实我们假设了我们各个资产的收益率分布，其实都是一个正态分布这样的一个情况。所以当我们把它们组合到一起的时候，我们发现其实不同尾部事件同时发生的概率，或者说尾部的那个量级，其实相对来讲是没有那么大的。但是我们在肥尾分布之下，当我们分散了5到10个不同类型的资产的时候，实际上我们依然会看到就是所谓像六个sigma事件的发生。而这种六个sign事件会对组合本身造成非常大的影响。这也是呼应我们一开始提到就是说分布的性质是由尾部事件决定的，而是由罕见的事件决定的那我们一个投资组合组合，虽然我们分散了其实五个十个不同的股票或者不同的资产，但实际上我们投资组合的回报还是有那一两只极其肥尾的，极其尾部的那个东西决定的。就如果我们在一部分的资产上面损失了可能80%、90%甚至更高的，这个时候实际上对我们组合还是会造成不可避免的伤害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "而且尤其是塔勒布老师对于四万多种不同的证券都做了研究，发现无一例外全都是非伪分布的对所以在这种前提下，它的分散化的好处就被大大降低了。对我我看到书中有一个直观的一个概念，就是单日的回报的风度，贡献的程度会是会是整个的贡献程度的。比如说最高的那天他可能会贡献像标普会贡献79%，是这么理解吗？对对对，其实还有其他不同种类的证券，他们的贡献值都是很大的对正态分布它的单日贡献值会是怎样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:07",
      "text": "如果是正态分布的话，他到最后是其实是一个会逐渐趋向于均匀的状态。就是说当我们看到它的这个风度的时候，每一个点就到最后对风度的贡献是非常之小，差异是非常之小。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:20",
      "text": "所以它是按照这个去推翻说OK由于标普它的单日贡献度有某几天是能够达到79%这样子。所以我们是是是不是就从这一步就可以反推出它是符合非伪分布式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:33",
      "text": "对对对，这个就是特别符合极端斯坦的这个定义，就是说这个分布的统计性质是由少数几个点决定的，而不是由大家平均的这么来决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:44",
      "text": "我们刚刚已经提到了样本量，样本量是一个非常重要的参数，尤其是对于肥伟来说。书中其实提到了一个很核心的概念是中数定律。这个中数定律跟我们所熟悉的大数定律，以及跟这个很相近的一个中心极限定理，它们的关系是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:03",
      "text": "怎样的对这里可能我们先给大家简单讲一下，就是说大数定律和中心极限定理到底是一个什么样的意思。这是一个统计小课堂的时间，就是大数定律其实就是说我们对于随机事件，如果我们不断去重复它的话，到最后它这个频率会趋向于概率。就是说它的这个样本的均值，到最后会趋向于我们说这个分布的真实均值，这个就是大数定律。而大数定律的一个核心就在于大数，就是你要重复一定量，对，要么量要够大，然后他到时候会收敛到它的极限。收敛那个极限其实就是整体分布的这个均值。然后中心极限定理是也是他们俩是有着类似的对我觉得这个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:46",
      "text": "的区分应该是很多初学者所没有办法理，比较难理解的。就是大数定律和中心极限定理它的区分点是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "中心极限定理它是更像是一个求和的这么一个概念。就是说我们说一个独立的一个随机变量，它的它如果我们对它不断的求和，它的和的这个分布会趋向于这个正态分布。也就是说如果我们把无限多的不同的分布给它加起来的时候，到最后我们会看到原来可能是一个歪瓜裂枣的各种各样奇怪的分布。但是当我们去不断的去加它，不断加它的时候，加到最后它就会出现一个正态分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:24",
      "text": "所以中心极限定理和大数定律对于保委分布来说，他们都是符合的，都是符合的那到亚指数分布。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:33",
      "text": "大数定律也依然符合。对，大数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "底线定律也是符合的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:39",
      "text": "中心极限定理也是符合的，也是符合的对，大数定律和中心极限定理可以说是他们俩是一体两面的东西，就是他们俩是在同一个这个维度之上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:49",
      "text": "一旦我们跨入到了幂律分布，这两个定律会怎样的？会适用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:55",
      "text": "在一些条件下他们依然是适用的。但是他们会出现一个很大的问题，就是收敛性上就会出现非常的速度，对，收敛速度会变得非常的缓慢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:07",
      "text": "如果极端的像我们刚刚提到的，是非尾，尤其是对数帕雷托分布。那在对数帕雷托分布里面，这两个大数定律和中心极限定理它能够符合吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:21",
      "text": "他就完全是对完全失效了。因为其实像我们刚刚讲的，像大数定律，我们说不断重复了以后，它的一个均值会趋向于我们的整体的均值。但是在对于极端非委的像这种对手牌的分布来说，可能你连均值这个概念都不存在了。你甚至都不知道这个均值是什么。比如说你重复100次、1000次、1万次，你得到是不一样的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:45",
      "text": "是不是随着样本量的增加，它的均值会越来越大呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:50",
      "text": "也不一定就是对它的均值是一个你可以认为是一个完全随机的一个状态了，就是他已经不再收敛了。因为其实大数定律，他通过这个大数一个状态，他其实到最后会收敛到一个确定的这么一个值。就是我们说通过一定的样本，我们可以得到一个靠谱的统计结论，这个就是一个大数定律的下面的一个结果。但是在极端肥委的条件之下，这个结果也不成立了。就是你去试1万次，甚至你再多，比如说你是100万次，1000万次，每次给你的那个结果都是不一样的，而且他他也不收敛，就是你得到任何结果都是带有随机性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:28",
      "text": "然后我们刚刚提到这个收敛的速度就是不同的。比如说极端斯坦和平均斯坦，他们的收敛速度会完全不一样。这个收敛速度应该用什么来衡量？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:41",
      "text": "对，这个就是塔拉朴老师在书里面也提到的，他提出了一个新的统计量叫卡帕。卡帕这个就是他去定义出来了，就很用一种定量化的方式去定义出来了。所谓我们再去适用大数定律的这样的一种分布，我们想要去求得样本量的均值，想要去求得总体均值的时候，它收敛速度到底有多快，我们没往里面，比如说我们没往我们现有的样本里面去加一个新的样本的时候，他对我们的收敛性到底有多少贡献？他把这个点就相当于用一个统计量的方式去给他量化出来。量化出来以后，我们就可以去比较就是说不同的分布，比如说不同肥尾的分布，他们到底收敛性怎么样，然后他们收敛速度快慢怎么样，就可以用这个来进行横向的比较。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:28",
      "text": "卡帕值越大收敛速度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:31",
      "text": "就越看法值越大它的收敛越慢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:35",
      "text": "就是卡帕值越大它的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "收敛速度越慢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:38",
      "text": "那正态分布的卡帕值是0。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:40",
      "text": "对，正态分布的卡帕值是0，然后卡帕是在0到1之间的这么一个数。然后如果分布的这个看法超过0.15的话，我们可以认为这个正就是基本上我们就不能把它认为是和正态分布类似的这样的一种收敛状态。你说卡爬越高，我们就认为这个尾部越肥，然后它的这个收敛速度就会越慢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:03",
      "text": "那这个收敛速度到底对我们的我们研究这个问题有什么帮助呢？是不是意思就是如果收敛慢的分布，它所需要的样本量就会很大。我们在现实层面会有哪一些启发呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:19",
      "text": "这个就是说我们去当我们去想要得到一些统计收敛的结果的时候，或者说我们想要去针对这种不确定性去得到一些统计结论的时候，我们都需要去先看一下。特别是针对肥尾分布，我们知道有存在肥尾分布的情况的时候，我们要先去看一下它收敛的快慢，然后再去比较一下我们手里的样本。就是说这个事情是不是能够支持我们得到统计结论。就比如说如果我们面对一个极其肥伟的分布，然后我们拿了可能100个样本，然后我们说我们知道了，因为现在我们得到了一些数据，我们可以说这个样本的均值是多少。那这个事情就是一个非常不合理的事情，特别是在开发值比较高的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "对这个地方我有个问题，就是如果我是只是想要判断这个分布到底是肥尾分布还是非肥尾分布的话。那假设这100个样本量里面出现了一个极其极端的，比如说20个sigma的样本，我们是不是就可以判定OK这个就是一个非伪分布？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "对，是的。因为它是一种我们对分布的认知是一种不对称的状态。就是说我们假如我们看到这100个样本当中没有一个极端值，其实我们也没有办法去说它就一定是个保本分布，或者一没有办法确定说它一定是未来不会出现极端值。但反过来说，我们一旦看到了一个极端值，我们就知道它一定是非尾分布了。它就一定不是保尾分布。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:43",
      "text": "是因为保尾分布里面20个西格玛出现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:47",
      "text": "概率非常之小。对OK.",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:49",
      "text": "所以刚刚你提到说这个推测它的统计分布的难度是不对称的。书里面有一个挺好玩的，就是顺带提到例子。他说罪犯装成普通人比起普通人装罪犯要容易的多，这个也是体现了他的不对称性。所以如果只是从单纯的判定它是否是肥尾分布的话，那就只要假设你很幸运的在这100个样本量里面看到了一个极其极端的值，那我们基本上就可以做判定。但是如果我们是要判断它的均值，那可能是100个是远远远远。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:25",
      "text": "是远远不够的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:29",
      "text": "书里面提到的中数定律提出的意义又在哪里呢？就因为我们大家所熟悉的都是大数定律。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:36",
      "text": "对，就是中数定律其实是对大数定律的一种修正，这也是这本书的一个副标题，叫前渐进论了。渐进是一个什么样的概念？就是说其实是我们是在在收敛的这个极限之前的这样的一种状态。就是我们在趋向于那个极限，但是还远远没有到。这样的一个过程，其实就是我们所谓的一个从大数到中数的这样一个转化。而中数定律这个也是塔罗老师自己专门提出来的一个，相当于来说就是我们在大数定律。我们知道大数定律是一个极限状态，但是我们想要去知道它在极限状态之前，特别是对于肥尾分布来说，真正收敛到那个极限状态的速度它极其之慢。那这个时候我们在这个过程当中，我们怎么去观察，或者说我们怎么去理解统计性质会出现怎样的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:25",
      "text": "我们是不是可以理解为大数定律所需要的数据是非常多的那中数定律是一个可能是还没有达到无穷多的情况下，我们在中间的比如说你样本量很多，但是没有到达比如说极其多这么一个状态，没有办法达到那个状态之前，他所做出来的一个补充。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:47",
      "text": "的对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:48",
      "text": "那中数定律的含义是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:53",
      "text": "中数定律它其实是我们可以认为，它把这个大数定律和中心极限定理，它提出了一个所谓的一个渐进的这么一个版本。就是说大数据定律和中心极限定律其实都是一个极限的状态。就是大数定律告诉我们样本均值会趋向于那个真实的均值，这是一个极限的状态。但是在中数定律就是说我们的渐在渐进的过程当中，它会以多快的速度去趋向于那个均值，这个就是中数定律所以要解决的事情。对，而卡吧就是里面一个很好的这么一个可以区分，我们会以什么样的速率去趋向于极限的状态的这样的一种指标。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:33",
      "text": "然后我们刚刚提到的那个标普500的那个例子，就是书里面提到的，它是用月的收益率它的风度跟日收益率的风度。为什么它里面提到说随着数据量的增加，我们并没有看到风度的显著下降，然后就推导出它是属于肥尾分布的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:52",
      "text": "对，这个也是我们刚刚提到的这个所谓中心极限定理的一个概念。因为我们说收益率，其实日收率和月收益的区别是什么呢？就是当然一个短一个长，然后时间维度对时间维度会有差异。但实际上我们说月收益率其实里面包含了日收益率。因为日收益率你每天累积起来，就是你累积一个月，把日收益率累积一个月，你就会得到一个月收益率。所以这个就是在收从收益率的角度来讲，我们可以认为月收益率是日收益率不断求和的这么一个结果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:22",
      "text": "所以如果我们把日收益率一点一点的去给它加起来，这个就回到了我们刚刚的这个中心极限定理。就是当一个事情不确定的时候，然后我们去不断的累加它加出来的和那个和分布。理论上来讲它应该趋向于正态分布。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:36",
      "text": "假如它符合正态分布的话，那他就应该是对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:40",
      "text": "或者说哪怕他不完全符合正态分布，他到最后加出来也应该是一个趋向于正态分布的这样的一个结果。但实际上我们在这个标普500的这个收益率上就会看到，就是我们把日收益率逐渐的去累加的过程当中，趋向于正态分布。这个事情的收敛性是非常之慢的。也就是特别是才加到这个月收益率，比如说才只有个20到30个天的这个收益率去求和。我们看到的这个月收率的风度其实依然是远远高于正态分布的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:13",
      "text": "我还是没有明白这边跟风度的关系是什么呢？就是为什么我们会认为数据量增加风度就会下降，这个是正态分布的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:24",
      "text": "对，因为我们假设了一个分布，就是中心节定理告诉我们，就是我们把一个分布任何的一个分布。然后去给他不断的去求和。求和加出来以后，它会逐渐的趋向于正态分布。那我们就用正态分布的这个指标来验证它是不是符合这样的一个特征。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:45",
      "text": "结果他加了加对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:47",
      "text": "我们加了以后发现他其实并没有真正趋向正态分布，而他离正态分布其实还有很大的距离。而这个距离就是可能我们需要非常长的这个求和才能去给他真正让他收敛了真的分布。比如说我们可能加十年、20年或者更长，可能到最后那个收益率会逐渐的去趋向于正的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:04",
      "text": "但是也有可能就是你加了那么多年，还是发现它并没有收敛到正态分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:09",
      "text": "对，也有可能需要去看它的这个尾部到底飞到什么什么程度。如果尾部肥的话，很有可能比如说我们加我们一辈子的时间，依然他没有办法收敛到正态分布。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:19",
      "text": "所以这个地方他说的风度没有显著下降，我理解其实是一开始就是他收集的这些数据量带来的风度，会发现它非常的尖。但是你随着你的数据量增多，你并没有像正态分布一样逐渐的加到一个一个有限的一个风度的情况。所以我们就觉得它是更加符合肥尾的这样的一个分布。所以其实我们刚刚聊了这么多，还是支撑刚刚那个结论。那就是标普500的收益率，它是并不符合我们学术界所公认的这样的一个假设前提，那就是它并不符合正态分布。其实这个例子跟期权当中的那个BSM的例子很相近，就是BSM的假设前提其实是非常的理想，而且又难以达到的。没有交易的摩擦成本，没有市场的冲击影响，以及没有价格的跳跃，这些在现实的股票的标的当中是基本上是不可能实现。应该说是绝对不可能。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:25",
      "text": "其实是绝对不可能实现的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:26",
      "text": "BSM的它的一个假设前提是收益率是符合正态分布的，但是它根本不是符合正态分布。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:34",
      "text": "对，就是我们在市场上看到，实际上市场的收益率就是很极端的，不符合正态分布的这么一个这么一个状态。但是BSM它相当于它是一种类似于更类似于一种思维实验，它可以告诉我们一种相对，比如说在正态分布假设之下，它可以给出一个很漂亮的这么一个结果，而这个结果可以很好的被大家所利用。所以大家在看到这个BSM的时候，可能会理解他背后的这个逻辑。但实际上在真正的交易当中去使用的时候，一定会对它进行修正。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:06",
      "text": "因为BSM这个假设前提非常的理想，我记得后面也有几位做出了一些修正。但是塔洛布老师的意思是，哪怕你做出了修正，依然没有办法符合实际的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:18",
      "text": "对，这个也是我觉得塔拉布老师因为他自己就是一个期权交易员，然后他在这个里面有非常多的心得。所以他会觉得说对于BSM模型来说，不管怎么样在后期去做各种各样的所谓对他的这个调参和调和和修正的这种方案。特别是对于波动率这一块，我们可以可能有随机波动率模型，或者各方面的去对它进行修正，这个事情并没有从根本上解决它的肥尾的这个问题。就是说用这个波动率的自相关系所构建出来的这样的一套模型和体系，实际上和真正的我们的幂率分布和非委分布还是有差异的。而非尾分布其实代表的是一种更加极端的一种状态，而不是并不是由这个正态分布的修正版能够完全。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:04",
      "text": "体现得了那塔洛布老师他所提出来的，他有没有自己的一个解决方案呢？我记得这个地方有一个动态对冲，是没有办法完全对冲掉期权的所有风险的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:17",
      "text": "对，就是我们不能仅仅盯住希腊字母来做这个期权。因为希腊字母有的时候里面隐藏了大量的所谓非尾，没有办法完全被描述出来展现出来的东西。这个有点像什么呢？有点像在使用一个武器的时候，我们说越复杂武器它给人的安全感可能越高。但是实际上它的这种脆弱性也越强。就是它在有的时候武器它会坏，而你一坏的时候，你实际上不知道怎么办。而这个时候更好的一种方法是使用所谓更笨拙，但是更简单更清晰的这样的一种工具。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:50",
      "text": "那它的解决方案是用这种比较简单的工具吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:53",
      "text": "对，相对来讲像期权定价里面，我们说除了BSM模型，有一个更早期一个更简单的巴士列的模型。然后像这样的一类的模型，可能都不需要去做BSM模型这样去做这么强的假设。而这个也是基线教育员所一直在使用的，也是塔布老师自己非常提倡的这样的一种更简单，但是更鲁邦性更强的这样的一种这样一类模型。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:15",
      "text": "这个是在书里面是有讲到的，我记得书里面是有一些展开的，我们在这边就不展开了。大家也可以自己在书里面去补充一下，看一看到底塔勒布老师他所提倡的是怎样一种更简单但鲁棒性更强的一种方法。区别于BSM的模型，我其实前面有好几个有趣的例子想要展开。好就是我们从肥伟这个角度，刚刚我们提到说保险跟灾难的原则那个已经提到了。然后另外也提到了尾部的重要性，就是它可能会非常大的影响均值。你刚刚在开头提到的那个流行病的例子，塔洛布老师在书里面提到了一个非常重要点，那就是永远不该去比较有尾部驱动的随机变量和由躯干驱动，也就由分部驱动的随机变量。这一点该怎么理解呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:08",
      "text": "对，这个就是我们当我们理解尾部这个事情本身对整体的性质有极大的影响的时候，实际上我们会就应该把这个重点放在对关注这个尾部的这个事情本身上。而不要去关注那些平时更常见，但是实际上它没有波动，没有那么大的事情。因为它其实并不会影响你整体的统计性质。所以这个就是我们不应该去对比这个流行病和这个对和和逆水的例子。就是说像我们知道有很多事情有可能会导致我们的死亡。但是对于不同的这种引起死亡的原因来说，有有一些原因它是本身是会带有更大的尾部的，会带有相关性的。这个流行病就是一个很好的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:54",
      "text": "这个相关性指的是假设我们看到了，比如说有两个人感染了，那我们是不是可以预期由于它有传染性，所以它可能会带来一个更大的系统性的风险。对，所以我们不可以因为它的人数少就忽视它的重要性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:10",
      "text": "是这个意思。是的，但是溺水是对溺水是完全独立的对，所以就是我们要非常小心的去对待那些有自我增强性质的这样的一种世界，就是刚刚讲的这样，流行病是一个很典型的例子。当然新冠肺炎也算是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:26",
      "text": "对在但是在金融市场里面其实也是类似的。就是说当比如说我们去做出一个卖出动作的时候，有可能会引起别人的恐慌。这也是一个类似于这样的，你可以认为有传染性，或者它是一种自我增强的这样的一种这样的一种世界。而这样一种世界就会带来会把尾部放的更大。因为在一种纯自然状态下，我们看不到那么大的尾部。但是在互相之间的这种增强作用的情况之下，尾部有可能会变得很大。那这个时候我们就应该把重点放在尾部上，或者说我们去放在重点放在怎么样去防范它发生，而不是放在去关注到底他发生多少次。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:02",
      "text": "他认为这个是很多社科研究里面所容易犯的一个错误，他把它称为伪经验主义。就是你去拿书里面还提到了区别我们刚刚说的那个流行病跟逆水。他提到另外一个例子，也相近的就是去比较埃博拉病毒的流行病的致死率和从梯子上跌落的死亡率。一个就是前者就是肥尾的，后者就是薄尾的，就是你永远不可以这么去比较。但是这个似乎是很多在社科领域研究的时候容易犯的一个错误。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:37",
      "text": "对，因为大家往往会更看重这个频率，就是因为频率给人的这种感觉更直观，就是我们说这个事情发生了多少次。对，其实你可能会给那个发生次数更多的事情更多的注意。但是实际上你要考量第二层就是它的影响，而不是仅仅看到发生的次数。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:56",
      "text": "对，这个地方我记得书里面还有一个跟他相关的一个例子。就是我们人们往往会去关注自己，尤其在做交易的时候，往往会去关注自己的正确率是会不会更高，但是却更少去关注它的赔付。但其实我们应该要对赔付的重要性提的更高。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:16",
      "text": "对，因为特别是对于尾部比较大的事件来说，赔付可能会完全决定你最终的结果。而关注胜利这个事情，当然胜利是一个我觉得是人心里面会让人觉得更舒服的这么一种自然的倾向。就是我们希望我们大多数时候是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:32",
      "text": "是个正确的预言家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:33",
      "text": "对，是个正确预言家。但是这个事情本身是没有什么意义的。或者说你成为一个正确预言家并不代表你会成为富有的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:40",
      "text": "那很有可能是这个正确预言家在99%的情况下都预测对了，但是却在那1%的情况下破产。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:49",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:51",
      "text": "然后还有一个书里面的第十章里面有一个讲到的跟评课教授的一个争论。斯蒂芬平克他是认知语言学家兼科普作家，科普作家是塔洛姆老师，他称呼他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:07",
      "text": "我感觉是带有一定的嘲讽意味。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:09",
      "text": "对他不承认他是对我觉得他是带有一定嘲讽意味。然后他代表作是不是当下启蒙人性中的善良天使。他所主张的一个最主要的观点是，我们正处于人类最和平的一个时代。他认为人类的历史是有进步可言的，就是我们当下是生活在有史以来最和平的年代。而且他又提出了我们的暴力行为是随着历史的进步而不断下降的。然后塔洛姆老师他是提出了对这个的反驳，他是怎么反驳的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:42",
      "text": "对，因为塔莱坞老师还是说他从统计上去对他进行了一个验证。我觉得这个也是一个很好的一种所谓科学探究的一种精神。就是说当我们提出一个观点的时候，往往是我们的一种直觉的感觉。那直觉的感觉是不是一定正确的？不一定。所以这个时候我们去看一下，说到底我们的随着历史的发展，我们说战乱所以发生的这个概率也好，或者说战乱导致的这个伤亡是不是有一个降低的趋势。从一个很严谨的就是塔勒布老师找到了过去历历年以来，甚至说从非常早期开始，对所有著名的战役，塔拉布老师都拿出来做了一个统计。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:20",
      "text": "我记得这里面有一个很有趣的点，他居然还提到了我们中国的安史之乱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:25",
      "text": "从横向从历史上来看是一个非常大的这么一个战乱，就是它导致了这个人非常多的人数和死亡和基本上我们可以认为他和二战是一个级别，甚至是更大的这么一个事件。然后他把这些所有的这些战乱的事件都拉出来看了一下，看了一下以后，我然后去进行一个统计，去看到底我们随着时间的发展，我们的战乱发生概率是不是降低了？给大家造成的这个伤亡是不是规模是不是变小了呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:55",
      "text": "实际上我们做了统计以后的结果，就会发现，其实战乱本身也是一个伤亡。是有满足肥委分布的这么一个特征。就是说它是一个帕雷托分布，而且是一个非常炜非常肥的这么一个分布。也就是说少数的战乱导致了大量人的死亡。而可能平时的那种冲突，可能比如说部落之间，或者是他有可能会有些小冲突这种比较多，但是他并不会导致我们说真正大规模的伤亡。所以它是一个信息肥伟的这么一个事件。而这种肥伟的事件在我们需要去对它进行得出结论的时候，实际上是需要就像我们刚才说的这些大量的样本。但我们现在的这个历史，其实并不足以支持我们去得到一个非常战乱的是发生概率和伤亡都在下降的这么一个结论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:44",
      "text": "也就是说评课的这个教授这么一个结论，实际上是塔拉布老师在做数据验证以后，相当于从反向去驳斥了他的这么一个观点，就是特别是从非伟的角度来看，我们并不能说战乱发生的概率降低了也不能说战乱的规模降低了。而我们在近几十年所谓看到的这样的一种所谓战争的事件变少的这样一种现象，当然会给我们一种很直观的感觉，好像现在是很和平的。但是实际上并不足以改变我们长期的数千年的历史以来的这么一个对战争的这么一个统计结论。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:21",
      "text": "您看看我的理解对不对？就是我感觉他所批判的是平克教授，他对于战争数量下降的过分关注，有点类似于我们对于直观的这个数量的减少的关注比较多。但然而并没有对单次事件它可能造成的我们所说的非委它的影响，就是单次事件很有可能带来一个极其大的伤亡，而没有对这个方面进行更多的关注。他关他反驳斥的是这个点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:51",
      "text": "对，其实频率下降本身并不代表尾部它会变得更小。然后它在我们在当我们看到说频率下降的时候，很有可能是陷入了一个所谓肥尾分布伪装成薄伪分布这样一种状态。而这个平时你看到所谓越稳定，你的尾部有可能会越厚。而这个也是我们当我们说到战争风险的时候，我们说现在社会就是说我们的科技越来越发达，人类的能量越来越大。其实战争的风险或者说战争的尾部风险是越来越高的。比如说核战争和对核战争，或者是对这个是我们可能历史上无法想象的。就是可能会有一个或者两次战争，就可以把可能人类整体对都都带来巨大的伤亡或者灭绝的这样一种状态，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:38",
      "text": "这个是从未出现过的。我看到塔洛布老师他就是最后在第十章的最后就讲了这么一句话。他说因为他在反驳有一个类似的错误，就是有一个叫巴克尔的人，他也是在讲，就是表达说我们已经保持了近40年的和平，这是前所未有的情况。那对于这一进巨大的进步，我们相当于他在表达的是我们的道德情感在水平在上升。但是塔勒布老师他就说不管道德情感怎么样，这个巴克尔先生写完文章之后的这一个世纪，是人类历史上战争伤亡人数最多的一个世纪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:17",
      "text": "对，因为在巴克尔先生是在18几年写的这样的一段话，那个时候其实科学已经得到极大的发展，而且那个时候我们说像物理学、化学，其实都有非常大的进步。大家其实，应该说人类的生产力得到了一个指数级的一个进步了。在那样的一个情况之下，大家会觉得说，平时我们也没有过战争，然后很长时间没有战争了。可能我们的道德感提高了，可能我们的在技术的加持之下，我们进入了一个更安全、更和平的这么一个阶段。还是比较乐观的对，比较乐观教授也是这个观点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:52",
      "text": "对对对，当然我觉得对人性抱有乐观肯定是好事情，其实他会让大家过得开心一些。但是实际上我们如果从很纯理性的角度来看这个事情的话，其实确实是没有办法去做这样的统计推断。而这个一战和二战的发生，也是从后面再次证明了这个事情。就是说我们是不是变得更文明了，我们我们在科技的进步之后，我们是不是就可以提高道德，我们可以变得让战争更少，这个事情还是要打个问号。对好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:23",
      "text": "我们已经讲完了整个肥尾效应的概念，以及我们需要用到参数，还有一些补充一些例子。我接下来想进入到我们的刚刚所说的第三个部分，就是黑天鹅的部分。对于黑天鹅来说，它是不是就属于是他跟肥尾的关系是怎样的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:42",
      "text": "对，其实肥伟应该说是我们说是一种它是一种分布的一种特征。其实这个时候我们对它依然是有认知的。我们说我们知道罕见事件有可能会发生，然后他有可能会以一定什么样子的一个概率，就像我们刚刚算了这个六西格、三西格玛，然后在肥伟的角度来说，我们依然可以去算这样的一个概率。就是说我们对罕见事件的发生还是有一个概念的。以及它的量级。但是黑天鹅应该说是所谓叫未知的未知，就是我们是并不知道它是什么样子的，如果知道了，他可能就不能算一个黑天鹅。所以这个就是所谓我们的统计性质之外的，或者说我们对分布的理解这套体系之外的这种罕见的重大的事件。而就这种事件unknown .",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:28",
      "text": "wn unknown .",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:30",
      "text": "known对，而这种事件对于结果的影响肯定是非常之大的，就像我们刚刚讲的，肥尾本身就是由少数尾部事件决定的统计性质。而黑天鹅比肥肉还要再近一层。其实它也是一个极大程度上我们完全不知道它是什么。但是它有可能对我们的人生也好，或者对我们一个随机性的事件也好，是产生了完全决定性的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:53",
      "text": "就比如说08年金融危机，雷曼兄弟的破产。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:57",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:58",
      "text": "所以黑天鹅它的核心并不是频繁出现的对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:03",
      "text": "对，黑天鹅或者说黑天鹅的核心并不是它出现在所谓的这个频率或者概率，对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:10",
      "text": "而是说他的单次的影响极其之大对。那我们应该怎么样去应对像类似的这种情况呢？就是塔路老师我记得在这本书里面是我感觉已经几乎是进入到哲学层面的这种unknown。Unknown就是未知的未知，我们应该怎么样去做呢？其实我们已经没有办法去预测它，那我们能做的是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:33",
      "text": "其实我们可以去做的就是去所谓应对它，或者叫改变我们的对于这个事件本身的一个赔付结果结构。所以这个也是我们去应对量级不可知事件的所谓最好的办法。就是当我们面对一个量级不可知的事件的时候，我们不要想首先我们不要想去预测它，就是因为它概率又小，然后发生的这个历史上可能都不一定发生过，所以我你可能没有办法去得到它的概率。同时，你也不要去硬抗它的量级。因为这个量级，有可能极其之大大到超出我们原来的想象。就是我们可能估计了一个，比如说他可能只会一个波动个六个标准差。但是实际上他当他十个标准差，20个标准差来的时候，我们不一定能做好那个准备。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:17",
      "text": "所以我们能做的就是说我们在事前就先给他把这个对我们的影响给他锁定在一个可控的范围之内。就是说对这个锁定就是可以去所谓在金融市场里面，我们所谓用金融工具，用像期权这样的工具，这是一种方法。或者是像这个我们说在面对。可能的这个市场的风险的时候，我们去采用一种敞口有限的方式。就是我们不要去采用一种杠杆很高，或者是要采用一种很很脆弱的方式去去去应对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:49",
      "text": "其实这里有一个很重要的概念，或者说绕不开的概念，那就是反脆弱。就是反脆弱它其实并不是脆弱的反面，对不对？其实脆弱的反面我们应该说它是坚固坚韧这个概念。对，也就是说假设我们是拿一个杯子去做举例的话，那如果它是一个玻璃杯的话，那它可能摔到地上一下就碎了，我们说它是脆弱的那如果是一个比如说刚做的杯子，或者是比较好的材质做的那它可能就叫坚固，但他并不能算是反脆弱。那反脆弱应该怎样才能算呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:30",
      "text": "对的，脆弱性是一种外界会对他造成不可逆的一种伤害。其实兼顾就是说它抵御外界对他造成伤害的能力非常之强，就是他可能外界不会容易对他去造成这种不可逆的伤害。但是反脆弱就是说在外界的这种混乱和伤害的这种环境当中，他反而会变得更加的强韧。就是他在这个情况下他不仅不会受到伤害，对他还会得到增强。这个是反脆弱，也是一种非常反直觉的一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:01",
      "text": "如果我们要在金融市场上获得这种反脆弱性，是不是基本上就要聚焦到期权这个工具呢？我不知道还有没有别的金融工具，也同样的是我们普通人可以接触到的比较好的反脆弱的工具。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:16",
      "text": "对期权应该说是就非常好的这么一个可以去调节我们脆弱性的一个这样的一个工具。而期权其实是衍生品的的一种，而衍生品里面其实是可以去设计各种各样复杂的结构的，它的种类可以说千变万化。当然这期权是里面一个非常核心的一个部分。在我们去面对风险事件的时候，我们希望去以一种反脆弱的方式去面对。那我们就需要去搭建一个不仅可以去抵抗风险，同时还可以在风险条件受益的这么一个结构。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:50",
      "text": "那你刚刚提到改变赔付结构，这又是一个怎样的方法呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:55",
      "text": "对，改变赔付结构就有有会有点像我们去调节给我们的一种对于风险的一种敞口。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:04",
      "text": "就是刚刚我们说的那个关注收益和关注赔付的那个例子，就是你不要去参与到单次赔付可能让你破产的这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:15",
      "text": "一种对对对，从脆弱到坚固的这个方式有很多。我们可以去比如说控制我们的仓位，你可以去调整我们对一个事件的暴露，或者我们去分散，或者是用各种各样的方式可以去让我们从脆弱状态走向一个偏坚固的状态。但是我们从监控的状态走向反脆弱的状态，这个时候就需要去借助一些可能衍生工具，或者是一些设计的更好的一种结构，才能达到这样的效果。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:38",
      "text": "唐璐老师在书里面有提到一个有一个结构，它是比较推荐的。我具体有点忘记应该怎么精准的表述。但是不是就大概意思就是你相当于是守住中间的一些比较确定性的部分，然后去敞开那些以反脆弱性去拖住他们的风险，是有这么一个结构。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:58",
      "text": "对。这个在投资组合理论上里面，其实也是有这样的一种也是特朗普老师特别提倡的一种叫做杠铃式的配置结构。然后这种结构就是说我们把绝大多数的资产投到了一个安全性极高的这样一种资产上去，他们是帮助我们变得坚韧的来源。就是其实外界不管发生什么，这些东西都是一个很稳固的。可能是现金也好，但是现金不一定是一定是自己用的这样的一种资产。对，就一些固收的一些对类似于这样一种比较稳定的回报比较稳定的这样的一种资产。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:31",
      "text": "然后我们把少部分的钱去给它投入到风险极其之高，但收益也极其之高的地方。我们想要这部分的钱的波动尽可能的大，因为我们的收益主要就是靠这部分来。而这部分如果他比如说全部赔掉了，或者说全部因为这个判断错误，或者各方面他没有拿到那个收益，其实没有关系，因为它不影响我们的总体。但是一旦他遇到了一个尾部事件，实际上他就会得到非常大的这么一个赔付和回报。而这种回报其实就是我们说的所谓的具备反脆弱性的这样一种特征。就是说如果风险事件真的来了，当然它这个尾部它有正向的，有负向的。它有可能是一个比如说我们是压铸一个危机，但也有可能是去压住一个正向的，比如说爆发性增长的一个新兴行业，或者是这一系列的。只要是它是在一个尾部事件之下，它可以变得更坚韧，它就可以成为我们这个组合的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:22",
      "text": "我还以为它这个结构是一个期权类型的结构。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:26",
      "text": "所以不是是吗？对，期权类型结构是一种。但是实际上当我们去把一小部分钱投到一个极高波动的资产里面，它就类似于一个期权类。你的结构就可以举个例子，它比较像那种我们说风投，我们把前期的可能一小部分钱投到了一个非常早期的这样一个公司里面。比如说像像腾讯、阿里这样的曾经的这样的明星的公司里面去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:51",
      "text": "那一开始投入的时候，那个钱是很少的。如果他们没有成功，那可能这笔钱就打了水漂。但是如果如果他们一旦成功了，这就是一个可能几十倍、上百倍甚至更高的回报。那这个就是一个很典型的，我们可以也可以认为它就是一个期权。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:07",
      "text": "对，感觉就像是VC的逻辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:09",
      "text": "对，这就是VC的逻辑。对，但是他不一定一定要是一个我们说所谓的传统，就是严格定义的一个场内的这么一个期权结构。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:19",
      "text": "他提到的那个比较推荐的做法是动态对冲，里面讲到的做多四结局。徐许哲老师他提到了主要是做空分布，中间比较接近平值附近的期权，然后在两边去做多最野的最虚的期权，然后也就是你用平时的收益去养最意外的一个收益。这是不是应该说就是他提出来的这么一个反脆弱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:46",
      "text": "的一个对，其实他和那个分布的特征其实是非常好的对应到了一起。就是因为我们说一个如果一个分布式非委的，那实际上它是一个两边和中间厚，然后肩不薄的这么一个状态。如果他是这样一个状态，那很好的一种方式就是我们就做中间。因为中间的概率高，然后两边的概率也会比预想的要大一些。那这个时候我们就去做中间和两边，而肩部我们就把这个敞口放给他。所以这个做多斯也举的结构就和这个结构很类似。就是我们通过这个中间的这个期权，我们来养边上的期权。而中间它恰好又是一个所谓频率比较高的，更容易发生在落在中间的这样一个结果，平值附近。对，平值附近的这样的一个期权。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:30",
      "text": "然后那这样子的而且这样做的一个很非常好的地方就在于，我们可以把所谓的这个波动给它进行一定程度的对冲。因为我们在中间和两边其实是两个反向的这么一个期权的敞口。而我们如果仅仅去做多两边的话，其实它是一个我们在指向波动，各方面其实都是有相对来讲比较大的敞口。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:49",
      "text": "这些我们刚刚提到这些反脆弱的方法，都是我们可以去应对黑天鹅我们所能做到的事。而不是我们其实核心并不是要去预测黑天鹅什么时候到来，而是我们准备好这个结构，甚至可以去拥抱这样的风险的到来。因为这样的风险到来了之后，我们不仅不会受损失，反而有可能是受益的那一方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:12",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:13",
      "text": "那基本上我感觉今天所要讲的部分就这一些。我最后想问一些跟塔拉布老师有关的一些问题。首先就是我们怎么看待这本书，他跟塔拉布老师他其他的那些黑天鹅也好，随机漫步的傻瓜也好，或者是啊skin in the game，跟这几本书的关系是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:35",
      "text": "因为塔勒布老师的这个哲学本身是啊他通过自己长期的实践，他一直在总结。然后总结出来以后，他本身自己平时其实做了很多定量化的思考。而我们之前看的那些书，包括像这个随机盟的傻瓜黑天鹅，其实它都是一层一层递进的。他把自己的整理好一些思考，以一种相对来讲偏文字的方式给它论述了出来。而这本书它其实是更多的是偏向于他数学，直接的把他原来那些数学做的那些研究给他摘了出来。摘了出来以后，给到大家的东西会更直观一些，就是不会会更晦涩一些，也会更晦涩一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:10",
      "text": "对，大家读起来一定是痛苦的，但是这个痛苦其实背后是对应着他的真正本质的逻辑是什么。因为当我们描述肥尾的时候，我们会发现用语言来描述真的是其实很困难。或者说当我们面对这个肥尾效应或者非尾这种风险的时候，实际上我们往往是在真正去去接触这个风险了以后，对他会有一个概念。然后再来看比如说塔拉朴老师比如说数学的框架是什么样的，然后最后才能得到一个对风险比较好的这么一个理解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:39",
      "text": "所以我是不是可以这么理解，就是我们正常如果不希望接收这些比较头疼或者说比较晦涩数学知识。大家其实去看反脆弱或者黑天鹅，这些都已经能够大致get到塔勒布老师所要传达这个哲学的理念，或者说不确定性体系这一套理念。但是。如果你不服气的话，你可以来看飞伟效应。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:02",
      "text": "对对对，因为这里面有他所有对于这个飞伟的精确的描述。因为本身对于很多的金融从业者来说，其实光看这个文字版本的这这个体系，其实是不一定足够来指导决策。就是因为它只是给人一种直观的感觉。但是当我们想要去真正在决策当中去落实，就是说我们到底要去怎么应对风险，怎么去面对它的时候，有一个数学的体系会让人更加的清晰，然后心里也会更加踏实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:31",
      "text": "最后我想再八卦一下，因为你当时在纽约是有直接的上过他的课程，对吗？所以对于塔勒布他本人，你也是有过直接的接触。你可以给我们讲一讲，就是塔罗姆老师在现实生活当中接触起来是一个怎样的人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:47",
      "text": "对，塔洛普老师在现实当中是一个不是那么讨人喜欢的人，他其实是一个非常自负的人，当然他其实他是一个非常有才华的人。他对大家可以看到他的对思想的这种总结，其实是非常精炼，非常精辟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:06",
      "text": "而且也是有足够的背后有足够的理论支撑的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:10",
      "text": "背后足够的理论支撑。但是他的一个小问题，或者也是他性格里面的一个小特点，其实就是他确实是对于普通的这个学界，或者说对于这个业界的大部分的人，他其实并一直是处于一种不屑一顾的状态。因为他觉得大家所坚持的很多理论，或者说大家所谓得到统计结论的很多东西并不科学。所以这个也是他把北美校园这本书写出来以后，他在这个里面也做了大量的对于这样一批人的这样一种抨击。包括很多人为了发论文，可能在这个里面做了很多的，所以像p hiking的工作这一类的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:47",
      "text": "其实在这个书里面的漫画里面就可以足够看出来他的讽刺意味了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:52",
      "text": "对对对，应该说他是如此之自负，他觉得其实大家可能很多时候都没有想明白。但是他其实我记得在课课上他提过，就是他他只配合我一个人，就是这个爱德华索普，为什么呢？这个索普我不知道大家是不是了解，他是他是个MIT的这么一个教授，还是但是他是精于计算。然后他之前是去这个赌场玩21点，然后把这个赌场打败的这样的一种状态，就是他把这个概率计算的非常精准。然后塔布老师跟之前也跟他接触过，他们也甚至一起去一起出过论文。但是他会觉得说索普的这个智慧是他非常认可，他觉得是个聪明。但是其他人他觉得都都不怎么样，所以真正在见到一个极其聪明的人的时候，他会有惺惺相惜的感觉。但是在常规的时候，他其实就是一种很高傲的，很自负的一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:45",
      "text": "那他给你们上课的时候的状态是什么这样子的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:48",
      "text": "对，上课的时候他其实也是也也是这样一种状态。就是他会觉得说因为他他很了解他自己的理论非常深。然后他自己的理论，我们作为学生而言，接触到能够理解的部分可能微乎其微。所以当然他他在上课他依然会就是会点大家回答问题，然后嘲讽一下大家。跟他上课并不是一个那么愉快的对对他会带有很多调侃的意味在那，当然这个也是很有意思的一个地方。因为本身当你看到他的很多理论，或者说他是基于一套什么样的逻辑出发去去看待这个世界的时候，相对来说就就是你会知你会发现其实有的时候大家带有一些虚伪、客套，或者说带有一些这种不合理的这样的一种对世界的认知，是应该被纠正的。而这种过程本身他只不过用了一个非常直白的方式去给他表达了出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:43",
      "text": "对我作为没有近距离接触过他吴老师的人我光从他的推特的语言的辛辣就已经可以感受到，他一点儿也不怕得罪人。而且反而是比如说跟平克教授的这个争论，他是直接的单方面的at评柯老师的一些高亮他的几句话，然后再说我会跟我的学生讲他这个地方哪里不对，并且还把它写到了书里面。而且在书里面的第二章的定义里面，直接把那个问题定义为了评课问题。所以我感觉就有点像是在挂人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:17",
      "text": "对他就是有种不给别人饭吃的感觉。然后他我记得当时上课最后的时候，他让我们写马科维兹这个组合理论的五个问题。我们这个是作为我们的一个一个一个作一个作一个作业来做，就是我们要指出就是一脚像他一样就指出这些传统理论里面的一些问题。然后可能谁讽刺的好，就是可能得分会高一些这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:41",
      "text": "所以当时你是上了他多久的课程？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:44",
      "text": "那是一个学期一个学期的话就对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:47",
      "text": "那这一个学期的课程为什么最后是最后是如何成为这本书的译者呢？这当中肯定是还是有一些gap的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:55",
      "text": "对，因为当时其实上课的时候，就是对他的体系大概有了一个基本的了解。然后在后面也是有机会参加了这个点式投资的这么一个翻译的这个项目。然后后来刚好是当时把这个书传到也是当时点石投资的创始人朱王师兄，把这个书发到了我们的志愿者这边。然后我看到了以后也是感到很亲切。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:22",
      "text": "对，因为那本书是2020年就出了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:24",
      "text": "对，很早。但是那个书就是因为这个书也是因为太难，所以我们当时看了以后，包括几个我们翻译志愿者小伙伴看了以后，大家都觉得就是太过晦涩，实在是很难传达出来给大家。所以后来我想我也觉得很晦涩，但是因为塔拉布也是我的老师，我也上过他的课，所以我觉得自己仿佛就是有你就有这个义务。对，就是使命应该应该去给他，应该去给他把他的这个理念给他传达的更好，我给他传达给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:58",
      "text": "所以最后是硬着头皮翻译一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:00",
      "text": "的对所以对，所以后来就是相当于先写了一个读书笔记，然后后面也是反响比较好，然后后面才跟出版社进一步沟通，去去把这本书翻译出来给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:11",
      "text": "这样我也会把戴国辰师兄他的这个读书笔记附在show note里面。因为我感觉是如果大家想要文字性的去了解这本书的话，看这两篇上跟下的笔记就已经能够得到这本书的大部分的理念。然后至于大家如果就像我刚刚所说，大家如果觉得不服气的地方，大家可以买来原书去看一下数各个数学的推导过程。我在跟你聊的时候，你也有提到说，其实这里面会有一些数学炫技的部分，对吧？你是怎么看待这部？",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:46",
      "text": "对，因为这个就是塔拉朴老师他因为他虽然大家经常知道他，是因为他之前写的像黑天鹅，像随机梦想这样知名的著作，所以大家会觉得他是一个是一个作家。他自己其实是非常排斥这种称呼。因为他觉得自己就是你看我是从实践中来的，我是个交易。对，而且我你看我这数学这么好，对吧？我就所以他就他会在像这样一本书里面，他会毫无保留的就把这些东西全部展现给大家。也不管你看不看得懂，对，反正就是我把道理告诉你的，把真理告诉你了。至于能理解多少，你自己参悟一下，就大概是这样的一种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:28",
      "text": "本身大家从这本书里面也会看到，它其实是一个统计数学这方面其实极其强的这么一个这么一个哲学家。他并不是一个我们传统说所谓偏定性的东西多，这就是所谓找一些理念来来忽悠大家。实际上他其实在这个背后是做了非常多的研究和定量研究。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:47",
      "text": "对我我们其实今天但已经因为毕竟限于这个播客的这种形式的媒介的限制，然后再加上这个时长的限制，再加上我本人的数学能力的限制，所以也只能对大家做一个一点点导读的作用。如果大家对这本书有兴趣的话，还是可以去真的看一下这本书的原文。其实我感觉到它里面是有非常多的，应该说是哲学层面的美。如果你能够去认真的感受的话，我经常能感觉到后面的某句话，其实就可以echo回他之前的某一个很好的例子等等。就是你在读的时候，你并不会有一种你自己是被忽悠的感觉，而是会被他的整个逻辑和他的功底的深厚所折服。所以也推荐大家可以去直接看原文，这样的话也希望我们今天的博客可以给大家一些启发。最后就谢谢师兄，谢谢师兄今天来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:45",
      "text": "谢谢sara，不知道今天有什么感受？第一次这样的形式，对，确实是的，这也会比较紧张，也会比较紧张。对，而且因为这确实这个书本身，因为那个专业太强，所以你就会传达的时候本身也很害怕，听众会老死在这个过程当中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:05",
      "text": "这些这也是我所担心的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:08",
      "text": "或者说我们可能讲的因为不够直观导致。就是尽可能的想要去引用直观的方式来表达。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:14",
      "text": "希望大家在中间没有跟丢，或者大家跟丢的部分可以分成几个部分来听。然后也希望这一期能够给大家一点点启发。好，谢谢大家好，谢谢大家，拜拜，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:34",
      "text": "感谢你的收听。Traders talk是一档由Sarah主理，dera bit赞助的投资领域访谈类博客。来自不同投资领域的trader在这里回溯经历，交流洞见，激发灵感，打破成见。你可以在小宇宙、苹果播客、喜马拉雅等平台订阅收听，评论区为友善认真的探讨开放听众群，请查看节目详情处的链接，加入我们，下期见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期《Trader Talk》第14期，探讨了塔勒布新书《肥尾效应》的核心概念，深入分析了肥尾效应在社会、经济及个人决策中的角色，强调了极端事件对整体分布影响的管理。讨论涵盖了流行病、金融市场以及历史事件如安史之乱和二战的例子，指出尽管低概率事件发生，其潜在影响可能极大。特别强调了“反脆弱性”概念，即在不确定性和高风险事件中构建系统或策略，不仅抵御风险，甚至从中受益。通过对比讨论，强调了对历史暴力行为下降趋势的统计分析，以反驳和平主义观点，凸显了数据和实证在评估历史和未来趋势中的重要性。讨论还触及了使用小样本评估肥尾分布参数的挑战，以及肥尾分布对投资组合分散化策略的影响，指出极端事件出现可能对投资组合造成显著影响。最后，预告了书籍抽奖活动，鼓励听众分享对肥尾效应的思考与感悟，展现了对听众互动的重视。",
    "qa_pairs": [
      {
        "question": "您可以用一小段话来描述这本书（《肥尾效应》）的主旨是什么吗？",
        "answer": "好的，其实这本书《肥尾效应》的主要主旨是帮助读者理解什么是肥尾，并通过阐述肥尾与分布的关系，揭示随机性如何给的生活带来各种意想不到的风险。书中将风险分为三种类型：完全不知道分布类型和性质、已知分布类型和性质但错误估计参数、以及黑天鹅事件（即完全超出原有分布预测范围的事件），并深入探讨了每种风险类型的管理策略。",
        "time": "00:07:49"
      },
      {
        "question": "书中对于分布的类型和性质有哪些分类？这些分布有什么特点？",
        "answer": "在书中，分布被分为多种类型，如退化分布（如确定性事件）、二元分布（伯努利分布）、正态分布（衡量自然现象如身高体重的标准分布）、亚指数分布、超立方分布以及列维稳定分布等。这些分布按照尾部的肥瘦程度逐渐变化，正态分布属于中间密集、两头稀疏的类型，而随着尾部变肥，分布类型会变为亚指数分布、超立方分布直至列维稳定分布。不同分布的尾部特征各异，从退化分布（只有一个结果）到正态分布（最常用的衡量标准），再到亚指数分布、超立方分布和列维稳定分布（尾部逐渐变肥），它们在统计性质上会表现出显著的不同，尤其是正态分布以外的分布类型，其尾部超出预期，可能导致统计结果和结论与正态分布假设下的结论截然不同。",
        "time": "00:12:09"
      },
      {
        "question": "刚刚提到的超立方分布和列维稳定分布，在书中是如何称呼的？后尾和肥尾是什么意思？",
        "answer": "在书中，这些分布被称为幂律分布。后尾在英文中称为sick tae，肥尾叫fatal或heavy tail。其中，后尾分布是指比正态分布稍微肥一些尾部的分布，统计量表现为风度大于正态分布；而肥尾分布则是一种极度的后尾分布，其风度可能不存在。",
        "time": "00:13:29"
      },
      {
        "question": "可以将飞位（可能指肥尾分布）直接与幂律分布等同起来吗？",
        "answer": "幂律分布是肥尾分布中的一种，但肥尾分布包括了一些比幂律分布更肥的分布类型。",
        "time": "00:14:54"
      },
      {
        "question": "正态分布的基本性质及特点是什么？",
        "answer": "正态分布是一种中间高、两头低且对称的分布，大部分样本量集中在3 sigma以内，具有99.7%的概率。它是一个典型的保尾分布，体现了自然界中的独立性。",
        "time": "00:16:15"
      },
      {
        "question": "正态分布如何划分成头、肩部和尾部？",
        "answer": "在正态分布中，尾部通常在2到3个标准差之外，而躯干或中心部分则在一个标准差以内。尾部可以通过凹凸曲线的区分，尾部为凸曲线。",
        "time": "00:19:14"
      },
      {
        "question": "正态分布的两个关键参数分别代表什么？",
        "answer": "正态分布的两个关键参数分别是均值（mu）和标准差（sigma），均值表示分布的中心位置，标准差衡量了分布的离散程度。",
        "time": "00:20:28"
      },
      {
        "question": "后尾与正态分布相比，其风度为何更高？",
        "answer": "后尾分布的风度更高意味着尾部更肥，分布本身的不确定性增大，极端事件的概率相比正态分布更高。这可以通过翘起正态分布的尾部并相应调整肩部来直观理解。",
        "time": "00:22:51"
      },
      {
        "question": "肥尾分布样本量的特点是什么？",
        "answer": "在小样本基础上，肥尾分布的样本可能大部分落在左右附近，形成尖峰结构，使得在观测数据时可能会被表象迷惑，误以为系统处于稳定状态，但实际上尾部的极端事件概率极低，当出现时会导致对过往结果的修正。",
        "time": "00:25:25"
      },
      {
        "question": "在统计学中，三阶矩和四阶矩分别代表什么？",
        "answer": "三阶矩是偏度，四阶矩是峰度。",
        "time": "00:27:03"
      },
      {
        "question": "那么高阶矩是从几阶矩开始计算的呢？",
        "answer": "高阶矩通常从三阶矩开始算起，大于等于三的以上的矩称为高阶矩。",
        "time": "00:27:36"
      },
      {
        "question": "对于正态分布，它的均值、方差和偏度是怎样的？如果分布的风度为零，意味着什么？",
        "answer": "正态分布的均值和方差是有定义的，偏度为零，风度也为零，它是一个对称分布。如果分布的风度为零，则该分布类似于正态分布，如果是零风度基准。",
        "time": "00:28:03"
      },
      {
        "question": "入门级的厚尾分布与正态分布相比，有哪些特点？",
        "answer": "入门级的厚尾分布也有均值和方差，但其风度会比正态分布更高，而偏度则取决于是否对称。",
        "time": "00:28:45"
      },
      {
        "question": "幂律分布的特性是什么？",
        "answer": "随着肥尾程度增加，高阶矩会逐步退化，例如幂律分布的风度可能不存在。",
        "time": "00:30:28"
      },
      {
        "question": "“平均斯坦”和“极端斯坦”这两个概念是怎样的？如何从数学上区分平均斯坦和极端斯坦？",
        "answer": "平均斯坦和极端斯坦是塔勒布老师提出的哲学概念，用来描述世界的极端性。平均斯坦中，多次观测结果难以改变整体统计属性；而在极端斯坦中，小概率事件对整体统计性质影响巨大。在平均斯坦中，连续两次出现较大偏离值的概率大于单次出现的概率；而在极端斯坦中，单次出现较大偏离值的概率反而大于连续两次出现的概率。",
        "time": "00:32:36"
      },
      {
        "question": "对于保险的作用和巨灾风险，塔勒布提出了什么原则？",
        "answer": "在极端斯坦世界里，由于无法准确预估极端事件的量级，保险的价值可能被低估，因此在存在巨灾风险时应谨慎对待赔付无上限的保险。",
        "time": "00:39:33"
      },
      {
        "question": "在风险管理中，按照历史最高水位设定安全水位线是否是一个完备的决策方法？",
        "answer": "不是，这是一个不完备的决策方法。因为历史最高水位是不断被打破的过程，基于历史数据设定的安全水位线可能无法应对未来可能出现的更高洪水位。",
        "time": "00:41:33"
      },
      {
        "question": "帕累托分布和幂律分布有什么关系？什么是帕累托分布，并举例说明其特点？",
        "answer": "帕累托分布是幂律分布的一种特殊情况，它来源于意大利经济学家帕累托对土地分配的研究，其中著名的80/20法则（也称作帕累托法则）在许多实际场景中都能观察到，比如财富分配、工作成果等。在数学上，两者都具有类似的尾部性质，即少数因素决定整体状态。帕累托分布是一种右尾分布，特点是大部分概率集中在较小的值上，而较大的极端值占比极小但影响重大。例如，在财富分布中，80%的财富可能只由20%的人创造，这种非均匀分布就是帕累托分布的一个实例。",
        "time": "00:42:08"
      },
      {
        "question": "在现实生活中的哪些领域可以看到符合帕累托分布或肥尾分布的现象？",
        "answer": "在现实生活中，符合帕累托分布的例子包括财富分配、企业规模分布等，而符合肥尾分布的例子则可能出现在股市收益、极端天气事件等，这些现象往往表现出尾部事件对整体分布性质的重要影响。",
        "time": "00:45:09"
      },
      {
        "question": "对于尾部分布（如肥尾分布）而言，参数估计的重要性体现在哪里？",
        "answer": "在尾部分布中，参数估计的重要性尤为突出，尤其是对于肥尾分布来说，由于其统计性质主要由尾部决定，小样本量可能导致对分布参数的估计不准确，从而对整体分布特性认识不足。例如，对于帕累托分布，可能需要百亿级别的数据才能较为准确地估计出均值等关键参数，而在正态分布中，通常只需要较少的数据就能得到可靠结论。因此，在处理尾部分布时，样本量的选择和数据质量对于准确估计分布参数至关重要。",
        "time": "00:45:42"
      },
      {
        "question": "在非伪分布下，分散化的好处是否被降低了？正态分布的单日贡献值会是怎样的状态？",
        "answer": "是的，在这种前提下，分散化的好处确实被大大降低了。如果是正态分布，最终会趋向于均匀状态，即每个点对整体风度的贡献都非常小且差异小。",
        "time": "00:54:23"
      },
      {
        "question": "大数定律和中心极限定理是什么？",
        "answer": "大数定律指出，对于随机事件不断重复时，样本均值会趋向于分布的真实均值。而中心极限定理则是说，独立随机变量求和后，和的分布会趋向于正态分布。",
        "time": "00:56:03"
      },
      {
        "question": "大数定律和中心极限定理在极端情况下（如非正态分布）是否适用？",
        "answer": "在某些条件下它们依然适用，但在极端非正态分布（如对数帕累托分布）中，收敛速度会变得非常缓慢，甚至可能失效。",
        "time": "00:57:55"
      },
      {
        "question": "如何衡量收敛速度的快慢？",
        "answer": "塔勒布提出了一个新的统计量——卡帕，用以量化不同分布收敛到总体均值的速度，卡帕值越大代表收敛速度越慢。",
        "time": "00:59:41"
      },
      {
        "question": "卡帕值与正态分布的关系是怎样的？",
        "answer": "正态分布的卡帕值是0，卡帕值在0到1之间，分布越肥尾，卡帕值越大，收敛速度越慢。",
        "time": "01:00:38"
      },
      {
        "question": "收敛速度对实际研究有何帮助？",
        "answer": "解收敛速度有助于判断在获得统计结论时所需的样本量大小，特别是在面对肥尾分布时，需先考虑其收敛速度再决定样本量是否足够支持统计推断。",
        "time": "01:01:19"
      },
      {
        "question": "如何仅凭样本数据判断一个分布是否为肥尾分布？",
        "answer": "如果在样本数据中出现极端值（例如20个sigma），则可以判定该分布是非正态分布，因为正态分布中出现如此极端值的概率极小。",
        "time": "01:02:17"
      },
      {
        "question": "中数定律的意义是什么？",
        "answer": "中数定律是对大数定律的一种修正，它关注在极限状态之前，尤其是在处理肥尾分布时，观察统计性质如何随样本量增加而逐渐趋近于极限状态的过程。",
        "time": "01:03:36"
      },
      {
        "question": "为什么标普500的例子中没有看到风度显著下降，从而推断其属于肥尾分布？",
        "answer": "根据中心极限定理，日收益率累加生成月收益率，理论上应趋向于正态分布，但实际上随着数据量增加，标普500的月收益率与正态分布的风度差距仍然较大，表明其不符合正态分布，即属于肥尾分布。",
        "time": "01:06:40"
      },
      {
        "question": "在学术界，标普500的收益率是否符合正态分布这一假设前提？",
        "answer": "根据讨论，标普500的收益率实际上并不符合正态分布。数据显示，其尾部较肥，即使收集的数据量增多，也没有像正态分布那样收敛到有限的风度，而是呈现出更符合肥尾分布的特征。",
        "time": "01:08:19"
      },
      {
        "question": "BSM模型（Black-Scholes-Merton模型）是否基于正态分布假设，并且在现实市场中能否适用？",
        "answer": "BSM模型确实基于正态分布的假设前提，但现实市场中的收益率往往呈现极端性且不符合正态分布。虽然BSM提供了一种在理想情况下漂亮的理论结果，但在实际交易中，由于摩擦成本、市场冲击、价格跳跃等因素的存在，必须对它进行修正。",
        "time": "01:09:34"
      },
      {
        "question": "对于解决BSM模型的肥尾问题，塔洛布老师提出了什么解决方案？",
        "answer": "塔洛布老师认为，尽管对BSM模型进行各种修正，如波动率模型等，都无法从根本上解决其肥尾问题。他提倡使用更为简单、鲁棒性更强的模型，比如早期更简单的巴氏模型，而不是过于依赖复杂的BSM模型。",
        "time": "01:11:53"
      },
      {
        "question": "塔洛布老师对于比较有尾部驱动和躯干驱动的随机变量有何看法？",
        "answer": "塔洛布老师强调不应过分关注由躯干驱动的常见但波动性小的事件，而应重视尾部驱动的事件，因为尾部事件对整体统计性质有极大影响，可能会带来系统性的风险。例如，流行病具有传染性和自我增强性质，可能导致尾部放大，因此应优先考虑防范尾部事件的发生。",
        "time": "01:13:08"
      },
      {
        "question": "塔洛布老师如何反驳平克教授关于人类正处和平时代、暴力行为随历史进步而下降的观点？",
        "answer": "塔洛布老师通过严谨的统计分析，发现战乱的发生遵循肥尾分布规律，少数大规模战乱造成了大量伤亡，而大多数小规模冲突并未导致大规模伤亡。虽然近几十年来战乱事件似乎减少，但这不足以证明战乱发生的概率或规模在整体历史上有所降低。实际上，科技发展带来的能量增长使得极端战争风险（如核战争）变得更高。",
        "time": "01:18:25"
      },
      {
        "question": "塔勒布老师如何回应关于近40年和平是道德情感提升的论点？",
        "answer": "塔勒布老师指出，即使道德情感有所提升，但巴克尔先生文章之后的世纪（即20世纪）却是人类历史上战争伤亡人数最多的一个世纪。科技进步和生产力指数级增长并未必然带来和平，是否变得更文明还需打个问号。",
        "time": "01:21:38"
      },
      {
        "question": "肥尾效应与黑天鹅事件之间的关系是什么？",
        "answer": "肥尾效应描述的是分布的一种特征，其中对罕见事件的发生有一定认知和计算概率。而黑天鹅事件则是统计性质之外、我们无法预知的重大且具有决定性影响的事件，其核心在于“未知的未知”，即连其可能性都无法预先排除。",
        "time": "01:23:42"
      },
      {
        "question": "如何应对黑天鹅事件？",
        "answer": "我们无法预测黑天鹅事件，最好的办法是改变对于事件赔付结果的结构，比如在金融市场中使用期权等金融工具，以实现敞口有限，将潜在损失锁定在可控范围内，避免采用高杠杆或脆弱的方式应对。",
        "time": "01:26:17"
      },
      {
        "question": "反脆弱性的概念是什么？",
        "answer": "反脆弱性是指在外界混乱和伤害环境中，系统不仅不受伤害反而会变得更加强韧。它不是脆弱性的反面，而是抵御外界不可逆伤害的能力极强，并能在风险条件下受益的状态。",
        "time": "01:27:30"
      },
      {
        "question": "在金融市场上获得反脆弱性的主要方法是什么？",
        "answer": "在金融市场上获得反脆弱性，主要是通过改变赔付结构，如控制仓位、分散投资、利用期权等衍生品工具搭建抵抗风险同时在风险条件下受益的结构。",
        "time": "01:28:16"
      },
      {
        "question": "如何通过改变赔付结构来达到反脆弱的效果？",
        "answer": "改变赔付结构类似于调节对风险的敞口，通过控制暴露、分散风险或者运用复杂金融工具，使自己从脆弱状态转变为偏坚固或反脆弱状态。",
        "time": "01:29:15"
      },
      {
        "question": "唐璐老师推荐的结构是怎样的？",
        "answer": "唐璐老师推荐的结构类似于杠铃式配置，大部分资产投资于安全性高、能提供稳定回报的资产（如现金或固收类资产），小部分资金投入到风险极高但收益也可能极高的资产中，以此实现反脆弱性。",
        "time": "01:29:58"
      },
      {
        "question": "动态对冲策略中的做多尾部策略是如何体现反脆弱性的？",
        "answer": "动态对冲策略中的做多尾部策略，即做空分布中间平值附近的期权，在两边买入最虚的期权，通过中间收益养两边的尾部期权，这样既能对冲部分波动风险，又能有效抓住尾部事件带来的机会，从而实现反脆弱性。",
        "time": "01:32:19"
      },
      {
        "question": "塔勒布老师的哲学理念主要通过什么方式传达给读者？",
        "answer": "塔勒布老师的哲学理念主要通过将他长期实践和总结出来的数学研究成果以文字形式整理并论述出来，其中新书更侧重于直观展现其数学方面的研究。",
        "time": "01:34:35"
      },
      {
        "question": "对于普通读者来说，是否可以通过阅读《反脆弱》或《黑天鹅》来大致理解塔勒布的哲学理念？",
        "answer": "普通读者可以通过阅读《反脆弱》或《黑天鹅》大致get到塔勒布所要传达的哲学理念和不确定性体系，但如果想要深入理解和落实应对风险的具体方法，则需要阅读包含精确数学描述的作品，如《飞伟效应》。",
        "time": "01:35:39"
      },
      {
        "question": "塔勒布老师在现实生活中的形象是怎样的？您是如何从接触塔勒布课程转变为这本书的译者的？",
        "answer": "塔勒布老师在现实生活中是一个自负但才华横溢的人，他对学界和业界的许多理论持有批判态度，并在著作中对此有所抨击。同时，他也表现出对真正聪明的人（如爱德华·索普）的欣赏，而在日常生活中，他的确显得高傲自负。在上过塔勒布的课程并对他的体系有了基本了解后，我参与了一个点式投资项目的翻译项目。当看到这本书时，觉得有必要将其中的理念更好地传达给中文读者，于是先写了一些读书笔记，反响较好后便与出版社沟通，最终成功翻译了这本书。",
        "time": "01:37:10"
      },
      {
        "question": "塔勒布老师上课时的状态如何？",
        "answer": "上课时的塔勒布老师依然保持自负态度，因为他对自己的理论非常自信，而学生可能只能理解到皮毛。他在课堂上会点名提问、嘲讽学生，教学过程中充满调侃意味，直白地指出并纠正学生以及传统理论中存在的不合理认知。",
        "time": "01:38:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨《肥尾效应》与尾部风险管理",
        "summary": "在本期节目中，主持人Sara与嘉宾戴国成坐在一起，深入讨论了《北纬效应》一书的核心内容和实际应用，特别强调了肥尾效应的重要性。戴国成，作为该书的译者，分享了他对肥尾效应的理解以及在金融领域，尤其是尾部风险管理中的应用。此外，Sara还提到了为听众准备的福利，包括书籍赠送和特别优惠购买链接，以及如何通过赞赏支持节目。节目还预告了与中信出版社合作，为听众提供的书籍抽奖活动。"
      },
      {
        "time": "00:02:09",
        "title": "肥尾效应与风险管理的深入探讨",
        "summary": "在人大校园内，戴国成与师兄因共同背景而结缘，进一步探讨了肥尾效应在投资领域的应用。戴国成通过翻译相关书籍并对塔勒布教授的课程进行回顾，深化了对尾部风险管理的理解。他加入爱方资产后，专注于极端风险的管理，并成立反脆弱投资部门，系统化地应用风险管理思想，体现了对尾部风险的深度理解和尊重。"
      },
      {
        "time": "00:04:38",
        "title": "肥尾效应：非数理视角下的风险理解",
        "summary": "肥尾效应这本书以非数理化的视角浓缩了全书精华内容，着重介绍了肥尾效应的概念以及三种不同类型的风险：未知分布的风险、已知分布但错误估计参数的风险、以及黑天鹅事件的风险。本书旨在帮助读者更好地理解这些风险，并为后续的数学内容打下理论基础。"
      },
      {
        "time": "00:08:38",
        "title": "理解随机性：从基本分布到黑天鹅事件",
        "summary": "对话内容涵盖了对随机性理解的三个层次，首先讨论了在未知分布类型和性质的情况下面临的挑战。其次，探讨了即使了解分布类型和性质，错误估计参数可能带来的问题。最后，提出了最严峻的挑战——黑天鹅事件。此外，还介绍了不同类型的统计分布及其尾部特征的差异，包括退化分布、伯努利分布、正态分布（高斯分布）、亚指数分布、超立方分布以及列维稳定分布，强调了尾部肥瘦对分布性质的影响。通过这些讨论，旨在为读者提供一个理解和应对随机性、以及如何在不确定情况下做出决策的框架。"
      },
      {
        "time": "00:13:29",
        "title": "幂律分布与正态分布的特性及区别",
        "summary": "对话中讨论了幂律分布，特别是后尾（heavy tail）和肥尾（fat tail）的概念，以及它们与正态分布的区别。后尾分布的尾部比正态分布更肥，而肥尾分布则是一种极端的后尾分布，其中分布的峰度可能不存在。讨论还提到了一些术语，如“肥尾之母”和“超飞侠”，这些表示比幂律分布尾部更肥的分布。正态分布作为一种基本的分布，其特性包括中间高两头低的对称分布形态，与幂律分布有着显著的区别。"
      },
      {
        "time": "00:15:50",
        "title": "正态分布的特点及其应用",
        "summary": "正态分布呈现出中心密集、两端稀疏的特性，大部分数据集中在平均值附近，遵循3 sigma定律，即68-95-99.7原则。随着sigma的增加，尾部概率急剧下降，体现了正态分布的保尾特性。对话中通过数值表展示了从3到6 sigma事件发生的概率下降，强调了正态分布与自然界独立性之间的关系，以及与肥尾分布的区别。还提及了正态分布的组成部分，包括头部、躯干、肩部和尾部，为深入讨论奠定了基础。"
      },
      {
        "time": "00:19:13",
        "title": "正态分布的参数和特征解释",
        "summary": "讨论了正态分布的尾部和中心部分的特征，以及如何通过凹凸曲线区分不同部分。特别地，解释了正态分布的两个关键参数：平均值（缪）和标准差（sigma）的含义，即分布的中心位置和离散程度。还提及了标准差与方差的关系及其在衡量分布不确定性中的作用。"
      },
      {
        "time": "00:22:10",
        "title": "三西格玛定律和肥尾分布的概念解析",
        "summary": "对话中讨论了三西格玛定律，强调几乎所有值（99.73%的概率）都会落在平均值的正负三个标准差范围内，表明大部分样本集中于中间部分，而两端较为稀疏。进一步讨论了肥尾分布的概念，指出肥尾意味着分布的尾部比正常正态分布更肥，对应于更高的风度，即方差的不确定性增加，导致极端事件发生的概率升高。通过调整正态分布图的形状来说明这一现象：增肥尾部时，肩部会相应变得更凹，而分布的尖端变得更尖，从而改变了样本在不同区域的概率分布，使得小波动和大波动更容易出现，而中等类型波动的出现概率减少。此外，由于肥尾的特性，基于小样本量收集的数据可能会让人误以为状态稳定，直到尾部事件发生时，才意识到其实际的不确定性，需修正之前的结论。"
      },
      {
        "time": "00:25:49",
        "title": "理解后尾分布及其在不同场景中的应用",
        "summary": "对话详细讨论了后尾分布的概念，从入门级的后尾分布到亚指数分布，再到幂律分布，每种分布的特征和统计性质都有所不同。特别强调了使用矩来描述分布的统计性质，其中一阶矩是均值，二阶矩是方差，三阶矩是偏度，四阶矩是风度，高阶矩（三阶及以上）帮助理解分布的尾部特征。此外，还提到了如何从矩的角度理解不同程度的后尾分布，以及正态分布的矩特征。最后，讨论了塔勒布提出的“平均斯坦”和“极端斯坦”概念，用于区分保尾和后尾分布，展示了在不同肥尾程度下的分布类型及矩的存在性。"
      },
      {
        "time": "00:31:29",
        "title": "塔勒布的平均斯坦与极端斯坦理论",
        "summary": "塔勒布基于自己的人生经历和对世界的观察，提出了平均斯坦和极端斯坦的概念，用于描述随机事件对统计性质影响的不同情况。平均斯坦指的是当不断重复一个随机事件时，单次观测事件不会影响整体的统计属性，而极端斯坦则相反，尾部的小概率事件对整体统计性质有极大影响。区分这两者的数学标准在于，连续两次出现大偏离值的概率与单次出现两倍大偏离值的概率的比较。在极端斯坦中，单次出现极值的概率远大于连续两次出现的概率，意味着罕见事件对统计结果的显著影响。此外，塔勒布还强调了在极端斯坦中，保险机制可能因未能充分考虑尾部风险而失效，强调了对于不确定性和尾部风险的谨慎态度。"
      },
      {
        "time": "00:42:08",
        "title": "幂律分布与帕雷托分布的解析",
        "summary": "幂律分布中高阶矩可能不存在，其与帕雷托分布密切相关，帕雷托分布源自20%的人口拥有80%财富的观察，体现了28法则。帕雷托分布作为幂律分布的一种，展示少数极端值对整体分布有决定性影响，与肥尾分布特征类似。财富分配是典型的肥尾分布例子，显示出极端值的存在对整体分布的影响。"
      },
      {
        "time": "00:45:41",
        "title": "肥尾分布的参数估计挑战",
        "summary": "讨论集中在如何准确估计具有肥尾特征的分布参数上，特别强调了在小样本情况下，对肥尾分布的尾部参数估计可能造成的灾难性错误。正态分布因其简单的参数（缪和sigma）而相对易于估计，但肥尾分布由于其尾部事件的罕见性，使得基于有限样本的统计性质估计变得极其困难。特别地，帕雷托分布作为一个典型的肥尾分布，其98%的样本值小于均值，意味着剩余2%的极端值极大影响整个分布的均值。此外，与正态分布不同，需要百亿级别的大量数据才能得到帕雷托分布的可靠均值估计，说明了在肥尾分布中，小样本量下的均值估计几乎没有意义。"
      },
      {
        "time": "00:49:59",
        "title": "阿根廷股市和标普500揭示肥尾分布影响",
        "summary": "讨论集中在如何极端值在肥尾分布中的重要作用，特别是通过阿根廷股市和标普500的案例。2019年8月12日，阿根廷股市经历了一次显著的下跌，揭示了之前被隐藏的分布尾部，显著改变了收益率分布的参数。此外，通过分析超过四万种证券，发现它们都符合肥尾分布，而非传统的正态分布。这说明在金融领域，肥尾事件对投资组合的影响远超预期，尤其是在考虑投资组合分散化时，肥尾效应的存在使得分散化的好处大打折扣。这些讨论强调了在金融分析和投资决策中考虑极端值重要性的重要性。"
      },
      {
        "time": "00:55:44",
        "title": "大数定律与中心极限定理的区别及应用",
        "summary": "对话中讨论了大数定律和中心极限定理的基本概念及其区别，强调了这两个定理在统计学中的重要性。大数定律指出，随机事件重复多次后，样本均值会趋近于真实均值。而中心极限定理则说明，独立随机变量的和的分布会趋向于正态分布。此外，还探讨了这些定理在不同分布，特别是肥尾分布中的适用性问题，以及如何通过卡帕值来衡量收敛速度。最后，讨论了在实际应用中如何根据样本量和分布的特性来判断是否能做出可靠的统计结论。"
      },
      {
        "time": "01:03:26",
        "title": "中数定律及其在金融中的应用",
        "summary": "中数定律是对大数定律的一种补充和修正，尤其在肥尾分布的情况下，描述了数据收敛到极限状态之前的渐进过程。这种定律对于理解统计性质在达到极限状态之前的转变至关重要。在金融领域，标普500的收益率数据展示了随着数据量的增加，分布的风度并没有显著下降，暗示其不符合正态分布，而更符合肥尾分布。此外，讨论还涉及到BSM模型的理想假设与实际市场情况之间的差异，强调了实际应用中需要对模型进行修正。塔洛布教授提出的动态对冲概念，展示了在期权交易中完全对冲风险的挑战。"
      },
      {
        "time": "01:11:17",
        "title": "期权定价模型及尾部风险的深入理解",
        "summary": "对话强调在期权定价中不应仅依赖希腊字母，因为它们无法完全展现隐藏的非尾部因素。这与使用复杂武器的安全错觉相似，其脆弱性在于一旦出现问题，使用者可能无从应对。因此，提倡使用更简单、清晰的工具，如早期的巴士列模型，这些模型不需要像BSM模型那样做出强烈假设，从而具有更强的鲁棒性。进一步讨论了尾部风险的重要性，强调不应将有尾部驱动的随机变量与由躯干驱动的随机变量进行比较，因为尾部对整体性质的影响极大。特别提到了流行病和金融市场波动的例子，说明了关注尾部事件的重要性以及应对策略的制定。最后，指出社科研究中常见的错误——伪经验主义，强调在评估风险时，关注赔付的重要性远大于正确率。"
      },
      {
        "time": "01:16:50",
        "title": "评析斯蒂芬平克的和平时代观点",
        "summary": "对话中讨论了斯蒂芬平克提出的我们正处于人类最和平时代的观点，及其被塔洛姆老师反驳的过程。塔洛姆通过统计历史上的战乱事件，包括提到中国安史之乱的伤亡情况，指出战乱的发生概率和伤亡规模并不一定随时间而减少。他强调，少数的大规模战乱导致了大量伤亡，呈现帕雷托分布特征，即肥尾分布。这表明，尽管战争频率可能下降，但单次事件造成的伤亡仍可能巨大，特别是在考虑到现代科技带来的战争风险时。塔洛姆的观点是对平克关于战争数量下降过分关注的批判，强调了关注大规模事件影响的重要性。"
      },
      {
        "time": "01:21:38",
        "title": "塔勒布对黑天鹅事件的深刻解析",
        "summary": "塔勒布在讨论中指出，尽管人类社会在科学和技术方面取得了巨大进步，但这并不意味着道德水平的提升能够防止战争和冲突的发生。他通过反驳巴克尔的观点，强调了在看似和平的时代背后，实际上隐藏着巨大的风险。塔勒布进一步阐述了‘肥尾效应’和‘黑天鹅事件’的概念，指出即使对于一些可预测的低频高影响事件（如肥尾效应），人类也无法完全避免或准确预测那些完全未知的、具有极大影响的黑天鹅事件。对于这些未知的未知，塔勒布认为最重要的是采取措施以增强系统的抗脆弱性，而非试图预测这些事件。"
      },
      {
        "time": "01:25:32",
        "title": "应对金融市场中的量级不可知事件",
        "summary": "在面对金融市场的量级不可知事件时，最佳策略不是预测事件，而是通过金融工具如期权锁定风险，调整对风险的敞口，实现反脆弱性。反脆弱性不等同于坚固，而是指在外界干扰下能变得更加强韧的特性。通过改变赔付结构，使用衍生工具和设计复杂结构，投资者可以在风险事件中不仅避免损失，还可能获得收益。具体策略包括分散投资、动态对冲和杠铃式配置，重点是控制仓位和对风险事件的反应，从而实现从脆弱到反脆弱的转变。"
      },
      {
        "time": "01:34:13",
        "title": "塔勒布作品哲学及其数学应用理解",
        "summary": "讨论集中于如何理解塔勒布老师的哲学思想及其在《黑天鹅》、《随机漫步的傻瓜》、《反脆弱》等作品中的体现。这些书籍展示了塔勒布通过长期实践总结的思考，由浅入深地探讨了不确定性、风险等主题。特别地，与塔勒布其他书籍相比，本书更侧重于数学方面的探讨，直接呈现其研究成果，提供更直观但同时也更晦涩难懂的内容。对于金融从业者而言，仅仅通过文字了解这一哲学体系可能不足以指导决策，而数学框架的应用能为应对风险提供更清晰的指导。因此，对于普通读者，阅读塔勒布的非数学书籍已足够理解其哲学理念，但对于寻求深入了解风险应对方法的读者，则推荐深入研究本书。"
      },
      {
        "time": "01:36:30",
        "title": "塔勒布的课程体验与个人印象",
        "summary": "塔勒布在纽约的课程以其自负但才华横溢而著称，他的教学风格直接且充满挑战，常以嘲讽的方式指出学生理解的不足。塔勒布对学界和业界的大部分观点持批判态度，特别是那些他觉得不够科学的理论。他对极少数人表示赞赏，如爱德华索普，而对其他人则表现出明显的不屑。在课程中，他要求学生挑战传统理论，鼓励批判性思考。尽管上课并非总是愉快，但塔勒布的思想深刻，能够促使学生反思和学习。此外，对话中还提到塔勒布的书籍翻译过程，以及对其写作和研究方法的见解，强调了他在统计数学领域的深厚功底。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定义: 分布的尾部比预期更厚，导致极端事件发生的概率比正态分布预测的要高。"
                }
              ],
              "content": "肥尾效应的概念"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "平均斯坦: 由平均值驱动，极端值对整体影响小。"
                    },
                    {
                      "children": [],
                      "content": "极端斯坦: 由极端值驱动，尾部事件对整体影响巨大。"
                    }
                  ],
                  "content": "平均斯坦与极端斯坦"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "薄尾: 正态分布，尾部稀疏。"
                    },
                    {
                      "children": [],
                      "content": "肥尾: 尾部比正态分布厚，包括幂律分布、帕雷托分布等。"
                    }
                  ],
                  "content": "薄尾与肥尾分布"
                }
              ],
              "content": "分布类型"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "样本量的影响: 肥尾分布中，小样本量可能导致对分布的错误估计。"
                },
                {
                  "children": [],
                  "content": "常见的统计误区: 尾部风险被低估，导致模型失效。"
                }
              ],
              "content": "参数估计"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "动态对冲: 通过期权策略应对尾部风险。"
                },
                {
                  "children": [],
                  "content": "反脆弱策略: 通过结构性产品锁定风险，同时开放潜在的巨大收益。"
                }
              ],
              "content": "对冲策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "马科维茨理论的局限性: 在肥尾分布中，传统分散化投资策略可能失效。"
                },
                {
                  "children": [],
                  "content": "杠铃策略: 极端分散的投资组合，大部分资金投资于低风险资产，小部分资金投资于高风险高收益资产。"
                }
              ],
              "content": "分散化投资"
            }
          ],
          "content": "投资策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "大数定律与中心极限定理: 在肥尾分布中，这些定理可能不适用或适用性受限。"
                },
                {
                  "children": [],
                  "content": "卡帕值: 量化分布收敛速度的指标，帮助判断分布类型。"
                }
              ],
              "content": "理论基础"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "金融市场的肥尾效应: 金融市场中的收益率分布往往符合肥尾分布，导致传统金融模型失效。"
                },
                {
                  "children": [],
                  "content": "流行病学与尾部风险: 疫情扩散等极端事件的尾部风险极大，对社会经济影响深远。"
                }
              ],
              "content": "应用实例"
            }
          ],
          "content": "理论与应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对传统金融理论的批判: 强调理论与实践的差距，尤其是对尾部风险的忽视。"
                },
                {
                  "children": [],
                  "content": "提倡的思维: 鼓励面对不确定性时的谨慎态度，提倡使用简单直观的模型而非复杂易错的模型。"
                }
              ],
              "content": "塔勒布教授的观点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自负但才华横溢: 对自己的理论有极高的自信，对传统理论持批判态度。"
                },
                {
                  "children": [],
                  "content": "教学风格: 直白且充满挑战性，鼓励学生独立思考和批判性思维。"
                }
              ],
              "content": "对塔勒布教授的个人印象"
            }
          ],
          "content": "个人看法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "肥尾效应挑战了传统金融理论，强调了尾部风险的重要性。"
            },
            {
              "children": [],
              "content": "投资者应重视反脆弱性策略，通过合理的投资组合管理和对冲策略应对不确定性。"
            },
            {
              "children": [],
              "content": "塔勒布教授的理论和方法提供了一种理解和应对肥尾效应的有效途径，对投资者和金融市场参与者具有重要启示。"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "肥尾效应讨论脑图摘要"
    }
  }
}