{
  "pid": "5e7eb85d418a84a0465eda82",
  "eid": "633763ff2a992d56e91e5361",
  "title": "Traders' Talk #15 x 量贩冰糖：Web3 Trader vs Builder 对谈",
  "task_id": "3kprqlg8lpxm9xgd",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "大家好，欢迎来到traders talk和量贩冰糖的串台节目。这分别是traders talk的第15期和量贩冰糖的第23期。我是sara。待会儿大家会听到的是我和范冰两个人分别以web 3世界的trader和builder之间进行的面对面对谈。同时我们两个也都各自处理着一档波克，所以也会以共同的内容创作者身份去对创作表达进行一些探讨。在开头先允许我们各自介绍一下自己，也预祝各位收听愉快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "大家好，我是范冰，我以前是一个产品经理，入行的时候在家上市公司，然后做过一些后来日活上亿的产品。后来就是加入过别人的创业公司，后来也自己开过创业公司。我可能在行业里大家相对比较认知的身份就是写过一本书叫增长黑客。那本书把gross hacker这个概念引入中国之后，在中国移动互联网高速发展的那几年里，就是给很多公司可能引入了一些新鲜的做增长的玩法，也是帮一些初创公司能够取得比较好的成果，甚至有些能够成功上市。我现在还有一个身份，就是你们现在正在听的也是一个播客的podcasts。所以今天很荣幸来串场跟sara录这个节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:31",
      "text": "大家好，我是sara给量范冰糖。不知道我的听众朋友们介绍一下我自己，我是一个crypto的holder，然后也是一个传统的金融市场和crypto的期权的trader。然后我现在也在尝试做一些输出。我自己有一个波克节目叫traders talk。主要是跟我认识的一些期权的朋友啊，还有一些其他领域的交易的朋友们做一些详聊的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "今天我们两个碰在一起，原来只是一场极有的聚会或者听友的聚会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "就网友见面其实就我们两个人的见面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "对，后来莫名其妙就卷起来，莫名其妙就开始变成要录博客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "开始搞军队竞赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:16",
      "text": "因为那个即刻的咖啡店那个OFFF，OF快要倒闭了。我们本来说在他倒闭前先去那边，就只有见个面。Sara去见面的时候，发现那个场地有点小，觉得不适合坐下来深聊。他说见完了之后，我们再找另外一个场地生聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "我说去那边带一杯咖啡，我们去旁边比较适合聊天的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "对，那我原来预期就是在即刻的咖啡简单的碰个面，随便聊两句。既然要约在旁边深聊，至少一两个小时，正好是一起博客的市场。所以我就建议了一下，要不把咱们俩聊的东西露出来，然后就有了录播客的这样一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "对我再详细说一下。然后你就说要不我们事先准备几个问题，我就说我其实已经在准备，但我当时只是在心里准备了一下。结果我看到你发给我的问题list之后，我就发现这是一个需要严肃的准备的一个东西。所以昨天晚上我们就碰出了今天的这些大纲。因为两个人都在做博客，所以碰撞出这个提纲其实还挺挺快的一个过程，几个小时内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "搞定的对，相对我以前做博客的随性来说，已经算比较慢的了。K这已经是我准备最多的一次OKOK然后我们就聊了一下，因为我们两个各有身份，所以这次博客的主题其实有一个可以一以贯之的东西。就是像sara的话现在从事的跟trading更多相关。对，而我其实我最近半年做交易比较少，因为我觉得雄狮我不敢乱动。我更多的是以一个build的身份，我开发了一些东西，创建了一些东西，本身也是产品经理。而我们又有一个共同的身份就是内容创作者或者叫影响。也不算没有什么影响力，主要就是内容创作者content creator。所以今天的贯穿主题可以是trader和builder对谈，同时再贯穿一些内容创作者的一些思考，这个就是今天我们的一个大致的方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "所以其实我的视角就是以一个trader我非常想当builder的视角来请教和提问创作相关的问题。你的视角是我的视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "可能更多就是一个builder眼红吹点能够一夜暴富。研究一下究竟你们在从事什么样的交易，日常都在接触什么样的信息，然后都在想些什么东西，以及有什么样最新的可能交易的技术也好，或者说交易的方向。但是我不不需要直接来询问一下财富密码，或者我不需要你直接给我几个这个标的这种就是我们这节目不做投资建议。对更多还是对于投资技术或者投资理念心得策略的一个经验的分享，只是一个交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "我需要澄清的是，就是因为我们一般说的trader或者是builder都是指的是在web 3的身份。但我们今天这个web 3更像是饭的。Web 3就是包括crypto在内的交易，以及critter相关的衍生品交易。其实我更加做的主要是这块儿的交易，而不是类似于NFT的交易。我们就先都说一说到底是什么样的契机来踏入到web 3好吧？那这次你先好，我先说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:22",
      "text": "其实离crypto比较近的朋友应该很难不注意到web三这个浪潮了。尤其是建设那一期也提到说整个web三这场席卷全球的革命，现在已经在掀开这个序幕了。所以我其实是认同这个趋势判断的。所以我希望在整个海平面在上升的阶段，我是在船上的那个人。所以对于一些新鲜的开放的一些抱着开放的心态去了解一些外部三的相关的东西。就是我现在应该算是踏入到web 3，包括我现在在做的，我觉得我做的这个podcast也算是某种程度上的内容贡献者。所以所以也想要在这方面进行一定的生根。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "有没有某一个具体的契机，比如说哪件事儿突然触发了你，或者偶尔看到了一个什么信息突然让你产生了兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "我感觉最早应该是先从大家都在热议原宇宙那个时候开始。对，就是元宇宙这个热词一旦在国内被炒热，整个你没有办法不注意到这个词。因为你所有社交媒体都在讲这个词。所以应该是从那个时候开始，很想搞清楚到底什么是元宇宙。因为它跟区块链很相近，它是基于区块链的技术。所以一些心思冒出来的时候就会很让我警惕。我不想要只知道那个名词本身，我希望能够进一步去了解他到底是什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:53",
      "text": "契机应该是这个元宇宙，那就差不多是2020年年末，2021年年初Q一的时候好像最火那个时候开始讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:02",
      "text": "那你的奇迹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "是大概在20 1314年的时候，我当时就有买过比特币。那个时候是可以是没有问题挖矿的吗？不是就直接买。对，然后到后续1718年的时候，其实是怎么说那那段时间有一些很多不合规，或者说有很多类似诈骗类的项目。但是火确实是火，而且监管没有跟边。对对对，我没有特别想提这个词，所以火是有点火，但整体上来说就怎么说有所听闻，但是也没有参与进去，自己也没有当韭菜，也没有去收购别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:38",
      "text": "差不多在2019年的时候，有一家客户找过来。那那家客户也算是比较新兴的一个，现在被称为V53领域了。当时也没有这样一个称呼，那家公司找上来在做一个新的方向。我作为可能早期的顾问，帮他们去进行了很多出谋划策。包括早期用户的分层，早期引流的策略，早期通过哪一些市场营销活动来快速的获客，以及去分析竞争对手有什么问题，我们能够怎么样去打败他之类，做了很多的帮助。所以那段时间既是我自己对这个领域有了更多的学习，同时也看到了真正有钱的行业是怎么玩的。真正有钱行业跟已经日博西山的行业在增长上，其实不管是在预算上，在心态理念上，或者在年轻人的参与活力上，有非常多的区别。但是这个是2019年客观，但是到了2020年之后，因为疫情的影响，其实有一段时间我是放空的，我没有去特别多的看行业，因为有点看恶心了，我给自己两三个月时间放空。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "但是在2020年的时候，夏天有一波叫defy summer，日后或者很很很好多月之后，大家管这个defy summer，但当时身处其中的时候，我发现有很多做增长的朋友也开始关注这个领域，并且找到了很多人生新的乐趣和在增长遇到增长瓶颈的时候，发现新的就相当于是新大陆。对，在这个情况下，他们给我开辟了一个新的事业。然后后来就是2021年的时候，我又有了一些外部三方向的客户找上来。所以通过这样一步步的铺垫，有很多成功案例在你身边发生。或者说有很多在大环境相对受限的情况下，你仍然发现有些行业很有钱来找你做合作。这给我开辟了外部三这样一个事业，后续才觉得应该。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "OE是因为你发现这块儿的增长潜力更强对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "其实做增长早期的时候，我们觉得就是视野比较浅薄的时候，觉得产品上做一些优化修改，推出一些新新feature，或者说烧钱做一个campaign什么的，相对来说就是在做增长。但其实增长的第一要益就是你要符合大环境，你需要去迎合潮流，或者说你需要去看大势。大的趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "抓大众流量吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "还是看大的趋势，这个趋势有可能是技术的演进，有可能是社会思潮的改变，有可能是某些政策或者监管的因素导致以前关上的口子现在突然打开了。就是大的趋势的变化会导致一些新的机会。这个在我看来就是天时，地利的话，就是咱们在中国大陆这边的话，会有各种城市的跨城市套利，或者有些城市有产业集群。而人和的话，你会明显感觉到一些聪明人，一些受过高等教育或者一些头部公司做增长的这些疼效的人，也开始进入这个领域。是对，所以我发现这个领域聚集了天时地利人和的话，才开始对他有些认同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "其实吸引我的点更多的是你刚刚提到的人这块儿。因为我感觉这里面。有一群非常有趣又心态开放，又是略带有一点理想主义色彩的一群聪明人在里面玩。我觉得这个特性是我最想强调的，跟这样的一群人玩是特别有趣的，这是我最想强调的部分。反而是我感觉你可能更多的是从行业和一些具体的增长的观察来触发。但是我其实想的就只是跟这样一群人可以混在一起，可以整天跟他们一起交流，就觉得还很好玩，这应该是最吸引我的点对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "殊途同归吗？就是一个星星领域永远会聚集最有活力、最年轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:24",
      "text": "最有创造力的人。那你觉得最有趣的吸引你的点是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:29",
      "text": "我觉得首先除了财富效应这个不谈之外，对我一个做增长或者看过数据做过行业研究的人来说，最有意思的事儿就是他的恋上。数据都是公开的，就是所有人能够看到同一张。用王健硕的语言就是所有人能看到同一张表。对，在这张表上大家能看到的数据，能分析到的东西，元数都是一样的。那就看你基于有限的数据之后，你的判断能力，你的思考能力，你对于这些数据的解读能力，以及你工程开发的能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "你会对数据去做一些加工吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:02",
      "text": "我会对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "以为你只对信息做加工，就是web .",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "3数据本身也是一种信息吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "你说的更像是对cryo的，就是native的那些区块链的数据。对，就是我以为你不做这个，我以为你只做寓意的加工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "我自己开发方面我不需要做，因为那些东西都有很成熟的恋上数据分析工具，什么定位什么那些你直接写个circle的脚本去查就可以了。那些对，所以那些东西我觉得已经有助于在先，我自己没必要做这套东西。他们本身收集的数据也好，或者行业认可度就已经在那儿，而且融了资，所以咱们直接用它们就好了。所以我的web 3Q基本上是刻意避开了恋上数据，是采集分析这个方向的。但我个人是非常爱看这个数据，包括web thank you的第一个section，就是第一个每期邮件的最上面都是恋上数据。因为我觉得这个东西是所有人对所有人来说是客观的，是公允的。是所有人基于这个东西能够看到一致的东西，而不像是大V喊单是他的一面之词。所以我觉得这个是我个人觉得非常有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:05",
      "text": "在外82世界或者移动互联网一家公司的数据都是内部封闭的，都是需要上市之后你才能看到，甚至会注水美化的对，这个就是我觉得外八三对我来说很有吸引力的地方。我们刚刚介绍了我们双方是怎么加入这个行业的。其实我更感兴趣的话题相对比较俗一点，就是跟钱有关的。能不能聊一聊你在crypto to或者在web 3赚到的第一桶金，还有你亏掉的第一桶金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:33",
      "text": "其实我在了解crypto是比了解去接触元宇宙或者V三这个概念更早的，但是也晚于很多很多朋友啊。我是在19年的3 4月份，那个时候刚比特币刚从3000美金到4000美金往上蹦的那一跳。我是在那个时候开始买入自己的比特币。那其实第一桶金是怎么赚的呢？其实就是在熊市的最低点入场BCC这个就是赚到的第一桶金。但他但是应该说第一亏掉的第一桶金也跟这个相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:05",
      "text": "因为我当时去了解这个BDC的白皮书，包括看他的理念我很喜欢，所以就在琢磨怎么把手里面的币的数量变多，所以也开始接触到BTC的一些衍生品。因为目前在国内的这个期货或者期权市场还不是那么的发达，但是在cryo领域已经有一定的基础了。所以当时一开始接触的是BCC的期货，然后就是非常传统的故事线。就是在一开始尝到了新人入场的甜头之后，我就觉得期货这个东西可以把杠杆弄得挺高，挺好的，结果就加大了一点仓位，然后就果不其然的爆了，也没有爆没有爆仓，就是亏掉了几个。所以在比特币期货上面算是亏的第一桶金。是这样，所以也就开始痛定思痛，决定不能再碰期货了，所以才开始研究比特币的期权，大概就是这个路径。那你有什么在web 3领域赚钱和亏钱的经历？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "其实我在web 3真正赚的第一桶金倒不是加密的货币，倒是咨询顾问费。对，就是这个真的是第一桶金。而且你会发现这些行业相对来说比较有钱，就是那个时候他们是比较慷慨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:32",
      "text": "的那是哪一年？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "19年和21年，你会发现在比较穷的时候，这样的公司还是愿意出比较慷慨的价格来给你做一些合作交流。所以这个时候算是在这些公司赚到第一桶金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:48",
      "text": "那你提到的13年就开始买比特币，那部分的比特币还在吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "很少，就是13年只是试探性的买着玩，然后放了一段时间，其实几乎可以忽略不计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:01",
      "text": "亏掉的第一桶金是亏掉第一桶金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "跟你类似，就是加杠杆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "爆仓了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "合约爆仓了，爆仓了。对，就是大概放了五位数进去，五位数的优在里面差不多放了个一段时间之后，涨到了六位数。当时就觉得这也太简单了，这个东西就是那段时间好像参加别人的婚礼还是什么，就是一直盯着手机。对，吃什幺喝什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:27",
      "text": "我特别理解这种做期货的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:30",
      "text": "对，就一直盯着手机，就看着他涨涨跌跌。在某一天的时候，就突然经历了一个插针，是哪一天？差不多是去年的十月份，去年10月期间好像也正式开始转熊的那个时间点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "那你其实做应该说做trading还是比较少的对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "我是那个时候才刚开始接触合约。对，所以经过那部之后，大概休整了两天，又加了一点仓位进去，再试了一下又爆仓了，又被爆了一波。所以后来才发现有的时候需要去管理你的仓位，然后有的时候需要加一些止损的策略，当然那个时候的爆仓给了我一些比较深刻的经验教训之后，我现在最大的一个自我的约束就是不再参与合约。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:23",
      "text": "你这个跟我的stop doing list是一样的。对，我觉得期货是一个给你反馈非常快的产品。但是如果你在还没有建立自己的对于市场数据分析的一套自由的体系下。那这个体系建立之前，你在参与到期货的合约里面去，我觉得就是一个纯粹的赌徒心态，就是你需要去猜多空。你其实在做的就是在预测未来市场，以你的主观判断去看到底要买哪个方向。所以而且他只有多空的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "而且庄稼是可以名牌来作弊的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "所以我就从那之后痛定思痛，就说我一定要把这个投资的下线封死掉。我现在也会有期货的仓位，但是现在期货仓位只作为期权的对冲手段，而不会作为一个统计产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:19",
      "text": "其实我当时甚至连这个合约这个东西背后的原理是什么都没有太直白的了解。对，直接就爆了两波。所以整整体之后我就再也不参加类似投机的东西，而且开始去看一些比较常见的投资经验。比如说开始真的开始研读巴菲特、查理芒格。对，就是你会觉得可能有点奇怪，为什么拿价值投资的理念然后放到critter或者说在在加密领域。但其实我觉得那段时间我补了这些课之后，我发现最好的一个影响就是不要在一个下行周期，或者不要在一个明显看不到有回弹的市场上去做一些短线操作。所以基本上在经历了那段时间也去分析了市场，发现2022年就是今年大概率行情不会特别好，可能甚至一直在往下走。有了这样一个预判之后，我今年整体就没有做太多的交易。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:18",
      "text": "所以也不做定投之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "定投是有的，但是不会去比如说去预测他是走雄，我们就去做空，或者看起来好像有个反弹就敢去做多。甚至在猴市上蹿下跳的时候，这个网格开的也比较少，所以整体上没有去做特别多的交易，主要还是定投。刚刚聊到我们两个有一个共同的stop doing类似事儿，就是不玩合约，对，不玩期货，不玩回货。除此以外你还有什么吗可以分享的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "我最主要的就是这一点。OK我的stop doing list里面还有一个点，就是不会把自己的仓位放的太重。对，这个也是有结结实实吃过教训的。这个仓位管理可能不局限在比如说你的crypto的那个账户里面的比例，你的仓位对，而是你的整体的资产配置的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "对我也是这样想。然后我还有一个自己不会做的事儿，就是我不会去邯郸，然后也不会给项目站台。这件事儿是有切身教训，也不是发生在我身上。切身教训就是在推特上多少有一点点粉丝的时候，就会有一些项目方找你过来去聊。就是希望你去介绍一下他的项目，他会给你几个白名单，或者说给你一些命特的名额之类的。我当时是拒绝了一些项目的，因为我觉得可能爱惜羽毛一点，我也不知道他什么来头，于是我就没有去安利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "那个是个干法，也是个游戏。他想让我给他做一个视频的介绍。那游戏类似pokemon.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "有点像软广吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "对，就是品牌或者软广一个宣传，我没有做这件事儿。后来我就看见行业里有一些外部三行业的KOL，自己是有油管频道的。他就去做了一个视频讲那个游戏，然后吹了一通那个游戏。但很快那个项目方大概两周之后rock pro就跑了。所以导致那个油管博主的声明是受到了挺大的影响的，他也开始自我检讨，也不再去给这些来路不明的项目方做视频了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "你怎么知道他在做自我检讨？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "他发了几条自我检讨，然后列列了几条原则，OK应该是痛定思痛了。对，所以从那件事儿之后，我更加明确了，就是我不喊单，不带单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:37",
      "text": "不给别人站台。其实能喊单能带单，一定程度上已经证明了你的就是你作为一个influencer已经被项目方所看到了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:48",
      "text": "如果是有更大的项目方找我，我才会觉得对你不认识的资格才有OK。好，那在这儿我再问你一个问题。因为你是作为一个trader，在这方面有相对多的丰富的经验。那假设今天我们脑洞开一开，好，今天我是一个金主爸爸，今天我决定拨你5000万USDT，让你组一个加密投资基金。在当下这个市场环境下，你会感兴趣什么方向？然后你的投资风格会是怎么样的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "我感觉这个问题是非常个人向的，就是我我就谈一谈我目前的认知下面我可能会做的做法。我觉得首先是需要有一到几个合伙人是partner in crime，就是跟你一起做这个事情的。因为我不想太依据我的个人风格或者说我的审美偏好去影响而受限。所以最好是跟我完全不是一个思路的人，我们可以碰撞出一些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:47",
      "text": "其次就对于具体这1000万的U我会怎么去分配？我觉得我会更偏向于以一个做VC的逻辑，就是去挖掘和支持一些web三项目的产品。这个会拿里面的一小部分仓位去做，然后我可能会更偏好于那种真实在做事，而且在打磨产品的，就是戳中需求点的那种客那种团队，而不是蓄势能力很强的。因为我感觉现在外部三领域很多团队，很多项目都是蓄势重于产品本身的，还有他的护城河建的也不是很坚固。所以我可能会我个人的偏好可能会更偏向于这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:30",
      "text": "然后我还会拿其中的，就相当于把这部分的盈利的一部分，假如在一定的投资周期里面投中了某一些，那可能也会拿盈利的一部分去投入到cryo的黑天鹅的期权当中，去做一些反脆弱。我因为这是脑洞大开的。假设cro之后的波动率期权成熟了之后，我可能就会去买一些波动率的期权保护。这个部分相当于就是你放弃自己的一部分盈利，去做一些期权的买方。然后假设真的比如说熊市突然大跌，那对于你的整个仓位是会有反脆弱和保护的。我觉得思路可能就是这样，就是你去有一部分的盈利，然后你再拿盈利的当中的一部分去买一些反脆弱的保护，这应该是我的思路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "刚才说的5000万，你大概是怎么样一个比例来分配，哪些去投偏早期项目，哪些去投这种已经能看出端倪还不错的，你掺一角，哪些多少来用来做你这个弃权保护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:31",
      "text": "我觉得应该至少我会先放弃掉，还在非常初期的项目。因为我不认为我自己会比很多比我更有资源或者更认知程度更高的人，更加拿快的拿到内幕消息，能够更加判断能力能够更强。所以我觉得早期对于各种各样冒出来的新项目，我应该都会留有一定时间的创口期。也就等到一个项目可能把他的产品打磨的更趋于成熟一点。但是确实这样会有问题，就是你可能会错过一些项目的最开始的快速增长的红利期。我刚刚所说这个应该是应该是准备投的，大部分是这样子的风格。当然也会拿出一小部分，相当于有点像杠铃策略。就一小部分你可以去投一些，就是你个人很喜欢的，你也愿意赌一把的，损失掉也就损失掉的那比如说step n的早期也许是可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "这只应该是早期天使基金。绝大多数天使基金的玩法，就是每家少给一点，有一家起来就值了我100家的这个本钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:40",
      "text": "对，但其实这里面还包含着我对于就是我希望也做一些反脆弱的保护的部分。因为你在雄狮的到来期间，很多的项目都还是没有办法都他毕竟还是B本位的。对，所以毕竟他给的是5000万U那你可能你OKOKOK我记一下，就是毕竟你给的是5000万U那你有可能是更偏重的是U本位。所以假设你是投的是币本位的项目，那毕竟那些衡量的东西都是拿币来做的那我可能会想要在会做一些反脆弱的保护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "我前面理解了，就是比如说像有只有白皮书，只有一个网站这种你肯定是不会看，肯定不会。然后如果说白皮书当能体现这个团队比较华丽，这个阵容很好，哪怕这个阵容里面有过成功案例，有做过类似方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "你都不会投资吗？我都不会。因为因为是这样，就是我觉得现在币圈的，尤其是一些大的加密的基金，他们在投其实就是在海投。他们也是在一个天使投资的一个思路，你会看到很多项目下面就list非常长，然后你官网上挂出来个个都响当当。但这个跟他整个团队到底能不能好好打磨好一个产品，说实话不一定那么相关。说不定就是那个创始人非常会忽悠，或者跟他们的私交非常好啊，所以我可能更多会剥去这些外在的，去看看他的产品本身到底有没有去解决一些痛点。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "然后我再补充一个我的观点，就是我刚才假设我是你的金主爸爸，如果说你今天跟我屁事的时候，给我这样的花钱意见，我可能会有一些不满。因为你前面很多前提是基于你不投这些早期项目，是因为你缺乏行业的这些insights或者connection。对于这些内幕也好，或者说圈子不够。其实我给你的这一部分资金里面，有一部分你是可以拿来建立圈子关系，可以做投资者关系，可以去参与各种活动，认识更多人的。其实你可以直接拿其中的一小部分，比如说拿出一成或者0.5成的钱，专门来做投资者关系的建设，或者说潜在的这个创始人的交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:52",
      "text": "我觉得这个就跟投资的风格有关。因为我其实更希望的是在建立了一定的利润安全沉淀的基础上再去做这个事情。如果你在最开始你就去把精力花在你需要去跟一些投资关系的建立上面，我觉得他会花费我的比较多的时间精力。所以我可能会希望说，比如说投出了一两个比较不错的项目，有一定的利润安全垫之后，你后续考虑再转变一些投资思路，这个没问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "对，而且你有自己的作品了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:21",
      "text": "别人更加认可你，所以这个是都是跟吹顶相关的问题。我其实更好奇的是web 3Q就是你在做的这个东西本身因为他可能更偏向于开发，你应该说是你个人开发的一套系统对吧？那这个对于我的听众朋友们，他们也许会有一些人不知道web thank you是什么。你可以跟大家简单的用一两句话讲清楚这个是个什么东西，然后你又是怎么去构建这个东西吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "简单说这个就是一个基于AI技术来做，每天推特上信息员筛选降噪的一个工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:56",
      "text": "只来源于推特吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "目前是指来源于推特，但技术其实可以泛用到，类似像波克博克或者说各种新闻网站。其实我自己私下已经跑通了，但目前只提供推特方面的信息筛选。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:10",
      "text": "所以这个一开始的为什么会想到做做一个这样的产品，你是不是为了先满足自己在web 3信息摄入方面的要求，然后才是下一步的想要把它分享出来呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:23",
      "text": "他前身其实是在2020年疫情隔离期间，时间一下子变多了。那那段时间既是因为有一家公司创业做的不好，内心很焦灼，同时又是想着趁着疫情给自己放空，重新换换心绪，那开始读书，读了很多书，读书的过程中就发现之前积攒的书单里有一些真的是良莠不齐，于是我在考虑有没有办法做一套系统来帮自己过滤书单，那那个时候正好又研究了一下AI的开发。我自己有些编程的原本的一些基础，所以就是基于这方面的一些耗，其直接用AI开发了一套帮我筛选书籍内容的东西。核心就是我会喂给这个AI大量的数据源，告诉他这些东西我觉得是没价值的。然后再给这套AI教他另一套数据，就是这些在我眼里可能是有价值的当我的AI通过两个极端的方向的学习之后，他就可以预判对于一个新来的一段文字在我眼里是有价值还是没价值的。于是就把这个AI运用在了很多书籍的涉猎上，的确是帮我做了不少的降噪的工作，这个就是这套系统的前身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "然后续就是因为开始研究外部三的方向，外部三所有人应该无法否认，就是每天最快、最及时，最量最大的信息来源肯定就是在推特上。在推特上你会发现有大量的营销信息喊单，或者说有一些是外部餐的QOL。但他又很喜欢发一些生活类的信息特别。是在行情不好的时候，有价值信息就更少了。所以我在考虑这套东西有没有可能直接用在推特上。于是在另外一个大V朋友建议下，他给了我很多参考意见，听完之后我觉得可行。于是就在今年上海的静态隔离期间，我把这套东西做出来，然后先自己跑着觉得还不错，后续开放给推友，他们觉得也还行，甚至有的人愿意付费支持。所以这个就是这个东西一步步的迭代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:30",
      "text": "所以我在听你说你在训练这个AI的时候，当然有一部分的客观的标准对吧？然后还有一部分就是你个人的主观的筛选。所以其实我最好奇的点就是你会不会觉得这有点像是在另外一种形式的信息回声比。就是你怎么对信息检防，你怎么避免这样的一个现象的出现。因为这就是你个人主观设定的标准和筛选。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "首先我承认这肯定是一个信息解放，任何媒体任何一家传递信息为主的一个平台，你在上面如果你一直盯着他，看你一直去研究，每家媒体一定有自己的独特的信息来源也好，有自己的调性，有自己的信息守门员把关，对这些信息做一些筛选分类。所以如果你只是单独看这个信援渠道的话，你绝对是在一个信息检方里。只不过这个检方是比较大，比较开放，能够容纳的信息包容比较多，还是这个检方比较小，比较封闭，或者刻意来误导你。如果你只看web 3Q的邮件，你确实活在我的信息茧房里。那对于我来说，我要不要避免这件事儿呢？我从我提供方来说，我为什么要避免他？就是你知道作为平台方或者作为内容供应商来说，你需要用户活跃度，你需要用户留存。你一定是希望用户牢牢在你的平台里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "你希望越多用户在你的建房里面越好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:52",
      "text": "从一个奸商的角度来说，一定是这样的吗？如果你们已经脱离了主动思考的逻辑，愿意整天只看我这个东西，觉得信息内容好，我甚至不需要每天花五分钟看一下web，thank you, 不需要看twitter。你相信范冰，相信我内容筛选，我觉得这对我来说绝对是好事儿。所以从我提供方的角度，我是没有这方面的考虑的。但是从咱们这个客观的来说，从智商致时的增长，从这个主动大家主动去学习的角度，我是更加建议说肯定不能只找一个web 3Q的信源，甚至V3Q本身也是有自己人群定位的。他更适合那种从传统行业或者说从其他领域想来看一眼web 3到底在发生什么。然后还是一个小白想登堂入室，想通过他作为一个窗口来进入这个领域的人。这些朋友啊对他们来说就是无关是不是解放，总之提供的东西是你当下需要的那等到你的认知一步步提升，当你后续有了自己独特的信息渠道以及自己思考方式之后，你一定会离开他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "对，这个也是我想问的，就是我觉得这个产品的出现，也正是迎合上了大家对于web三这个新领域，他每天在层出不穷的新的东西的一个的形态。你担心会错过一些新的资讯，新的项目。但是你刚刚也提到说，你在你的认知提升之后，也许你就已经有建立起自己一套比较成熟的信息来源了。或者说你真的步入到这个行业里面，你已经开始具备一定的筛选能力了。也许这些动作完成之后，他就不需要这么一个产品。那你会觉得你这个信息产品他会有一定的生命周期吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "我觉得一定会有，就是任何产品都会有它的生命周期。一方面在web 3这个领域，每天都有大量新星的事情发生。这是我前面提到的，在一个新兴的有前景的领域里，本身不断的有新鲜的东西发生的时候，他的生命周期相对就会延缓的久一点。他不像是一个行将就木的一个行业，也每天其实新鲜的东西也不多了。然后大家对他也有有点灰心丧气，也不太愿意看他了。所以就是在外部三当下这个阶段，其实大家天生就需要过滤大量东西，所以相对来说我觉得这块儿还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "对你这个产品的包括那个形式本身，其实都让我想起了我之前自己也有一直在订阅的，就是阮一峰的那个科技爱好者周刊。我不知道你知不知道我知道了。对，就是这么一个周刊。其实在互联网开始到现在，他已经存活了非常久了。所以我们也不能说说现在好像移动互联网各种发达，这个产品就生存不下去了。但是我感觉他更像是一个业余爱好者的信息搜集给大家看。但你这个是有付费的项目的对吧？对，所以我刚刚其实想问的就是对于你这个付费的时间周期，你会不会觉得在web 3领域，比如说全面到来的时候，他可能就愿意付费人就会更少，或者到时候会有更成熟的新闻网站之类的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:02",
      "text": "对，首先要说一点，就是我不靠这个东西作为主我主要的谋生或者营生的来源。之所以收费，一方面是说每天也在花时间在做这件事儿，所以你既然花了时间，如果不来一点额外的外部的刺激的话，你会发现坐着之后你的兴趣减退也好，或者说你有一段时间开始疲劳了，你会自我质疑我为什么要无偿的做这件事儿。所以其实收费这件事儿是一种很好的自我约束。就是你收别人的钱，你相当于跟别人签订了一个契约。那这样的话你就有了一个理由，或者有了一个动力去维持这件事儿。这个事儿其实在那个少男产品城思路早期，也是我建议他收费的对，这个他之前应该也聊过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "另外还有一点就是收费这件事儿是我拿来验证很多。对，一个是用户筛选，一个是验证需求。我先说验证需求好了，就是在验证需求环节，有的时候我比如说开了一个群组，这个群组里究竟提供什么东西是大家真正想要的。你如果不收费的话，你通过自己的意向，你可能觉得大家想要看更多的报告，或者说你可能觉得大家想在一起闲聊。但一旦你收费之后，通过收费来回测大家究竟为什么而付费。你会发现有的人是感兴趣美洲的这个一级市场、二级市场投融资的报告。有些人就是想让你给他一些财富密码，有些人可能是想白嫖一些其他行业的免费报告之类。就是收费这件事儿能够让我通过调查得知大家真正愿意花钱的那个动因。所以我觉得如果是用金钱来投票的话，是我迭代产品最好的一个策略之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "中间这个gap我没有太明白，为什么需要通过收费才能去收集用户的精准的需求，而不能通过反馈的形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "如果你不收费，大家是没有切身之痛的。就是你但凡提供一个东西，只要比原来多，绝大多数都会拍手称好吗？你原来给了一份东西，你说我给你两份，第二份，至于第二份他究竟要不要，是个人应该都想白嫖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:09",
      "text": "就是他会对他付费的产品提要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "这个是我们可能之前做互联网产品很长时间以来积攒的一个经验。就是绝大多数人一定是多多益善，喜欢给自己欲望诉求做少数，很明确的知道自己要什么不要的什么的人是极少数。更多人一定是给我更多。对，但是他们又不愿意付出相应的代价。或者说一旦涉及到金钱之后，你会发现他不是一个丢，他构不成一个生意。他可能是一个单方面的施舍或者一个给予，那从商业逻辑来说，我是希望避免这件事儿的，这个就是收费的一个逻辑。然后还有一点就是你说的人群筛选了，就是能够有一定的购买能力的人，能够为信息付费的人。相对来说就是认知层面，交流沟通成本上面也更低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:59",
      "text": "对这点我们应该都有共识。所以作为一个信息员筛选的一个产品，你觉得你自己在筛选信息员的时候，有没有那种大家都觉得特别好，但是你觉得不太行或者言过其实的。或者是你会主观的以个人的这方面的偏好而把它权重所降低的。有没有这样的一种信息源？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "当然有，首先有一些明显不合规，或者说家在私货，不符合国内政策的那些信息员，我会优先给他屏蔽掉。然后接下来的话，其实我是相对比较广开沿路的，但是我个人有一些偏好，如果他明显是一个营销信息，是一个喊单信息，是一个没有经过思考的一个对价格的胡乱的预判，这种信息的话我会优先对他进行降权。比如说他的一个经常有的识别特征，就是请你2T几个人re twitter我推的这个推或者艾特多少个人，你会获得一个什么什么，然后几点开奖。类似这样的信息我会对他进行降权。我个人其实也不是很推崇这样的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:10",
      "text": "对你这个点让我想起我自己在RSS上面的筛选的关键词，屏蔽的关键词里面就有这些抽奖、repeat，就已经能够帮我筛选掉很多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:22",
      "text": "我之前看了一个比喻很有意思，就是你知道三河大神吗？我知道，就是我发现整天在推特上去找这些怎么开白名单，怎么免费mint，怎么去拿空投的，这些人很就很像三和大神。每天一觉醒来找新的可以赚钱的点，为了撒瓜俩枣去做很多任务，可能一天就不分黑白就搭在里面，然后有一顿没一顿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "其实当我看到这样一个比喻之后，我觉得非常贴切。我门心自问，我想不想做这样的三和大神？我觉得这样对于人生是没有积累的，对于这个中长期你也是。看不到你每天自己在进步的。所以自从看到这个比喻之后，我就刻意的去屏蔽这些信息。我也不希望web 3Q的潜在读者成为这样的人，所以从这个信任上我给他们造这样一个解放，我主动过滤掉这些信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:15",
      "text": "所以每天自己推特充斥着这些信息的KOL，他们的粉丝群体会很牢固吗？他们粉丝基数会很大吗？大家会愿意订阅这样的KOL吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:27",
      "text": "其实有相当一部分投机者，就是不管什么样的行情下，总归是有投机的人或者先加入这个领域的人。那你无法去判断别人以往经历过什么，导致他们必须得去靠这样的方式来赚钱。有些人可能真的缺乏技术或者眼光或者洞察，那只能够被动的去跟着这些所谓KOL。但是有可能像你我早期一样，经过一两次比较大的惨痛失败之后，重新正视自己。当然也有人可能就此离开这个领了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:56",
      "text": "你刚刚回答我的方式更多的是基于信息员的特性来看。其实我想问的是某一些单一的，比如说有没有可以点到的KOL。比如说你前几天在博客里面吐槽了梁宁，这种大家都会比较觉得很不错，但是你却觉得他说的很没有道理信息。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:17",
      "text": "我先回答后一个问题，就是我没有直接可以点出来的KOL。我因为我这做这套系统其实是在筛选内容。我的预设是有一些可能个人声誉，个人品牌不太好的KOL，偶尔也会有一两条有阿尔法的信息，而有一些看起来好像在台面上很光鲜的科学家，也可能发一些无关紧要的，比如说生活推或者是给别人带单喊单。所以在这个层面我其实没有一刀切，就是偶尔一判定谁不行，这个人永远被打入冷宫，这个是不存在的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "然后再说辽宁那个问题，其实我对梁宁老师本身是没有什么特别的意见的。如果去听聊到梁宁老师那期，其实我也是只是针对梁宁在整个的报告里造了一个词。对于造词这个行为，其实我也没有说这个行为不好，我只是说我看穿了这个行为幕后的动机。我理解他为什么要做这件事儿，但我个人不喜欢造词，但梁宁老师的很多内容我还是看的。我当时我记得我评论是能看，这已经是我给行业的一些人的比较高的评价。是我不说他不能看，就对我如果谁直接让我说不能看，那那真的就很不好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:37",
      "text": "所以对于整个web 3Q1封邮件下来，各个不同的部分，你觉得假如是一个想要盈利的，就奔着想要去抓阿尔法的人，或者说用剑说的话说就是那种冲浪者的话，他最应该关注的是哪个部分的信息呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:55",
      "text": "我不知道别人有什么不同的信息来源，结合web 3Q能够催生出怎么样的一些阿尔法，但我可以分享一下，就是我自己经常看哪些东西，我觉得对我做投资有帮助，一个是我会很愿意看恋上数据，这前面强调了就是恋上数据是外部三领域一个独有的特性，大家能够看到能分析到的东西都是类似的。恋上数据你其实可以拉长从更长时间的尺度来看，去判断当下所处的一个周期或者一个大环境。而不是通过可能短期内的大盘的波动，可能几个小时或者一两天大盘波动就轻举妄动，去轻言我们现在来到牛市了，或者说熊熊这个牛回速归。所以恋上数据是我推荐大家去研究的。另外web 3Q每天还会统计，目前是大概有将近1万个推特上的账号作为信源去统计这些账号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "当天讨论的热词有哪些，标签是有哪些，包括这些热词会形成一个词云，我每天会去看这个东西。我个人觉得如果一个词他的讨论越来越多，那可能他正处在一个怎么说越来越多人关注的增长的趋势。如果有一个词连续霸屏很多天，那你就要去谨慎的判断一下他是否过热。他是否已经该参与进来的人已经参与进来，该喊单的已经喊了。那你这个时候如果一个词连续很多天霸屏你才加入，你很可能就是被收割的最后一波人。所以这个是我个人比较重视的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "这两个算是比较aggressive，就是相对来说能够帮助你做投资的那还有一些防守性质，我个人推荐会看的就是第一行业监管类的信息。行业监管每天发送的这些发出来的新闻，其实预示着这个行业是在收紧还是越来越有活力。哪些国家地区正在对他进行扶持，哪些国家地区中长期政策方向不明朗。这其实也对于你的当时所处的时代地区来说，对你的投资决策会有一些影响，另外我还会最近会看的比较多就是黑客的一些信息，就哪些链上出现问题，或者说哪些技术容易被黑，哪些组织最近被盗。在这个过程中去分析一下，究竟他们是哪个环节出了披露，或者说哪些技术上产生漏洞。那么在后续不管是做合约的审核也好，还是做组织架构建设，包括防止被别人用这个社会工程学攻击的角度来说，都是能够帮助你减少损失的。我觉得在你牛市的熊市的时候，减少损失是很重要的一个工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:38",
      "text": "也是刚刚提的疯掉下线的一个行为。所以你刚刚提到的前两个部分都是web 3Q免费可以订阅的。邮件里面可以看到的是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "恋上数据是免费的，然后每天热词统计的话，收费里是能看更多，免费里也会提供一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:55",
      "text": "所以VIP的服务跟免费订阅的。你的对这两个产品线是有什么不同的，就是定位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "免费是这样，就是我更希望免费是相对来说实效性会强一点。比如说过去24小时，比如说最近在大方向上大的VC基金有什么动态，就实效性会强。而收费群组我更希望给大家带来是一个打扰更少的，实效性更强，信息半衰期更强的东西。比如说免费里面每天都会更新过去24小时，但收费的反而降低到了每周只推荐5篇我觉得值得看的东西。包括收费的时候会推荐一些可视化的图片、图表，帮助你能够更快的一眼看图获取信息。而免费的话可能文字版就比较多。总之我收费的考虑就是我收了你的钱，我不应该反而更加打扰你，而是让你在单位时间内获取更大的信息量，这个是我个人的一些理念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:55",
      "text": "所以你自己是有因为web 3Q某段时间筛选出来信息而重仓到某一个B或者某个项目当中吗？就相当于我想问问你有没有skin in the game。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "可以这么说，就是重仓没有那么重，但是有时wifi 3克本身到现在也没有几个月的时间，在这过程中肯定是你自己要做一些试验的。我试着清仓了一些项目，整体收益我今天看了一下是27.8%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:25",
      "text": "你是说你投入的资金？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:27",
      "text": "对，27%点。对，但是这个资金绝对总值不是很高。只是咱也不是石油战神那么少，但是相对来说比他高几个摄像机做了一些小小的测试，这个是通过web 3Q来发现一些项目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:44",
      "text": "还有一个额外的收益就是作为一个builder本身你开发web 3Q本身有一些额外的收益。就是这个东西刚上线的时候，有些项目方发现你在做这个事儿好像挺有意思，是我们感兴趣的方向，或者说我们原本也打算做一套。于是有一些项目方会主动私信你说有没有兴趣一起聊一聊。在聊的过程中他会主动offer说想投资你，或者想跟你合作。为了增强他自己的可信任感，他会给你一些他自我的介绍，或者抛一些内幕告诉你。比如说我们是哪家，我们最近拿了谁的融资，然后我们的金主爸爸什么时候又会发一期募资信息。所以在这个过程中意外的收获了很多阿尔法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "我觉得关于rap 3Q的内容，我想问的基本上就这么多，我们无缝到下一趴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:32",
      "text": "好，刚才其实我们聊了从一个交易者的角度和从一个开发者一个builder的角度。其实我们两个还有一个共同的身份，就是我们都是创作者，我们都在做播客，都会聊很多跟外部三有关的概念。所以其实也可以间接的说，做播客也是外婆3 build的一种形式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:52",
      "text": "接下来就是我们围绕这样的身份，我们来看看大家在做这件事儿的动机经验，还有变这领域有什么样的一些洞察。首先我们来讲讲我们做节目，做播客创作表达这方面的动机。我觉得我的动机之前聊过，可以很很简单的概括。就对我来说做波客肯定是不赚钱的。我为什么愿意做呢？一方面是因为他作为一种战略防御姿态，我需要多一个发声的渠道。这样一旦遇到什么样的黑天鹅事件的时候，我有一多渠道给自己发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:26",
      "text": "你指的是你的某个账号不行了，然后就可以有多一个渠道的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:30",
      "text": "还是未必是我某个账号不行，有可能我整个人不行了，需要什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:34",
      "text": "这需要有留存的作品品吗？你说的是更多形式的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:38",
      "text": "你想的有点太高端，我想的是万一哪天有个大病大灾的，相当于水滴筹，或者说做了某件事儿遇到某种不公。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:45",
      "text": "所以播客能带来什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "我可以大声疾呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "OK你这个想你这个回答我完全是意想不到。对，就是作为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:54",
      "text": "一个战略防御的渠道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:57",
      "text": "OKOK对，那真的。是非常的有点像是把自己处于一个随时的战备状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "对，这也是一种反脆弱的策略吗？是的，对，所以另外之前也聊过，就是我把它作为一种音频记录，未来如果养了娃的话，直接给娃听就当胎教了。对，这个想法很简单。那你来聊聊呗，就是你做博客初中动机是啥？然后给你能带来些什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:23",
      "text": "因为我自己是一个非常重度的播客的用户，我在我的可能大概八九年前就已经开始听播课了。所以你作为一个深度的用户转化为生产者，其实是一个相对来说更容易的过程。所以我自己听了那么久播课，然后再加上当时有一些契机，就比如说有身边的朋友鼓励我可以去做播课。然后再加上我又想要把自己的一些想法沉淀下来，然后又想把我认识的一些朋友，他们有价值的内容可能再分享出来。所以就选择了这样一种不需要露脸，我自己有很熟悉的一种方式去表达出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "就是你最近做博客，其实建设那一期就非常出圈。大概是你做做了这么久以来可能播放量最高的。我看数据，那通过那期节目你给你带来了些什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "应该说从那期节目开始，我能尤其是上首页的那天，我能很明显的感觉到涌进来了很多没有听过往期节目，只听了那一期节目的听众朋友，他们可能对于我往期的节目的调性不是非常的熟悉。但是因为建设那期的表达非常的简单，但是又很深刻，而且表达的也非常好，所以留存了下来，也就是他们订阅了这个博客。但是当时还有一些就是大家关于高光的吐槽了，就是六分钟。对，然后再加上包括时长的吐槽，这个也有。但是如果大家去翻我往期的节目，其实都是在一个长的时间定位上去想的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "因为我把这个博客的定位在一个详聊的博客类。因为博客类我觉得有那种陪伴式的，就是我们几个人就聊天吹水就好，你也没有期待着你能从这里面获得太多的信息。但是我可能更希望的是大家能够在听我这个播课的期间能够获得到一些什么。也可能跟我个人的信息筛选这些方面有关系。就是我可能更希望他是一个，尤其是我自己在听博客的时候，我听的很少那种聊天吹水类的过客。我其实听的更多的还是希望在一些我比较比如说走路或者吃饭一些场景里面，我可以顺带的听到一些激发我insight的东西。所以我自己也会希望让自己的博客是这样子的。所以那一期其实当然听众变得更多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:55",
      "text": "应该说从我记得应该是从3000翻到了可能四五千这个样子，带来了听众也带来一些吐槽。但是我觉得我今年做播课有一个非常大的心态的转变。那就是我开始意识到录制完一期播课并不是结束，而是你还需要把这期播客去用更多的形式把它推广出去。我相信我的播客节目是有价值的那你录制完一期，你不能就静静的放在那里，你不管是跟听众的互动也好，或者是啊比如说我在即刻上面去发这个录制相关的一些延伸的信息也好，或者是一些听众反馈我会积极的互动也好。这些方面的对于波克后续的有点像是偏宣发的那种角度去再做一下二次传播，我觉得这个动作也是必要的。因为我以前会有一种心态，就会觉得我这个是个宝藏节目，大家就来发现我就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "酒香不怕巷子对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:58",
      "text": "我现在来看，我觉得那是一种有点像故作清高的姿态。其实如果你对自己的作品有自信的话，国外的博客主他们都会很自然的在自己的博客里面去推广自己的东西。所以我现在更想学习这样的一种心态，就是大家可以在比如说在即刻上找到我，或者是用各种方式去跟我联系，然后跟我互动。我非常欢迎这样。而且我现在感觉这也是一种新的帮助我去拓展嘉宾渠道的很多方式。比如我在即刻上就认识了你，认识了很多的新的朋友，我觉得这样就是我比较想要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:35",
      "text": "之前不太敢宣传，会不会是因为你自我感觉质量比较低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "然后去自信。其实你如果去听我往期的过往的很早期的节目，我相信他的质量也是不低的。只不过只不过对于还不是很了解期权的朋友，他可能会觉得听不太懂期权的东西是什么，但是还是会觉得挺有道理的。我身边其实有很多就是呃因为不了解期权，但是基于对我个人的信任也好去听这个节目。他们给予的普遍反馈都是，比如说像海波那期或者Chris那期，有在聊期权本身，都会说期权那部分听不懂，但是他们讲的很多东西都还挺有价值的，会收到这种反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "只不过是我那个时候可能我的状态更加神龙见首不见尾，反正就不像现在这样子，就是很open的状态。就是录制完一期我还要积极的互动，对我觉得是个人状态的差异了。还有一个原因就是因为我之前在过去的那些播客的期间，我都还有自己的本职工作，这个时候你再去很高调的宣发，可能跟我当时的那个工作状态也有关系。所以现在因为已经就是辞职了，然后这个状态下我就希望认识更多人。明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:51",
      "text": "那你觉得为什么建设会答应你的邀请参加这一期？因为建设相对来说也是我们可能互联网早期从业者都比较膜拜的一个偶像。然后他平时其实公开渠道，特别是做博客这种形式发生比较少。他可能更多写文章，你是怎么样能够成功的请到建硕，他自己为什么不直接单独开开一个博客自己来聊呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:13",
      "text": "对，其实我在前天参加建硕的每周wap 3聚会的时候，刚好也跟现场的大家聊到这个问题。因为有朋友也会好奇说你是怎么请到建硕的？其实这个契机非常的简单，就是因为我在即刻上关注了建硕，而建硕会随机的去从他的，也不能说随机，他会在里面可能关注他的朋友里面，哪怕他粉丝数不多，但是他主页看着挺有趣的，他就会回关就这么一个回关的动作。当天那个晚上我记得很晚12点多，然后健硕回关我了之后，我就在想，是不是我有什么闪光点让建设看到了呢？然后我就开始突然灵机一动，就开始厚着脸皮去建设的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:59",
      "text": "当时他发了一篇即刻日记，大家应该如果有用即刻的话，大家应该知道即刻日记下面的评论是其他人看不见的。我就留了我的微信，留了我的博客名片。然后我还追到了他的微信公众号的后台去留言我然后建设非常快的在两边都回复我了。他要说那个好，因为他可能也看到我博客名片的往期节目了，所以可能也听了一下。再加上建设本人是非常亲和又拥又很开放的心态，就是对于一种新的途发生途径他是不会拒绝的。尤其是你看我还包剪辑，对不对？他就只要来跟我聊一下。所以他其实心态很开放，所以他很快就答应了我的录制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "当然后续的就是一步一步的录制，就谈谈这个就我们交涉这个录制的内容，包括录制节目上线，再包括后续的一些他跟听众之间的互动的解答，再包括延伸出来了整个大白话系列。大白话系列后续还聊到了写作，然后接下来打算聊加密算法和人工智能。就这几期大白话我相信应该是建硕在跟我，他他自己也跟我这么说了，他觉得我的问题提的挺好的，就相当于把他的过往的一些沉淀串起来了，以一种音频形式串起来。所以他也会很愿意，后面再继续跟我聊大白话的系列，这个是他主动提出来，因为我本来以为我只能采访他一起节目，所以后续可能也是捡的比较强迫症，比较认真，所以他也会觉得说可以再继续合作下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:38",
      "text": "对，相当于你给他开了一扇大门，帮他找到了新的表达渠道。因为本身剑硕发的文章，坦率说就是一个理工男出身的高管发的文章，去分析一个新鲜的技术，是相对来说比较冷冰冰的。虽然他比较大白化，但总的来说聊技术总归不能够聊出花来。但是因为有你从中来对他进行很多的内容的，怎么说，提问也好柔和。或者说他为了向你解释清楚很多纯技术概念，他会特别去要求自己，把语言简化精炼，甚至打很多比方。所以你的加入让他能够更好的去整理自己的思绪，让他能够更好的去理清自己的思考。从这个角度我觉得就是有越来越多的聪明的知性的女性在website行业加入进来。所以就是顺势想问一下，就是我发现当下有很多女性加入web 3行业，那就你所观察到的，他们在这个比较崭新的技术生态当中，更多是扮演什么样的角色，以及你觉得未来可能在哪些方面他们具有男性不可替代的优势呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:46",
      "text": "对，因为这个问题纤维的有一点涉及到性别议题，所以我其实想先说一下，我觉得这个问题本身就带有非常强的预车型。他似乎就是在讲这个领域就应该以大老爷们儿为主要的领地占领人，然后女性再去加入到这个领域当中。所以其实我不是很认同这么一个视角的问题。而且我也不认为有什么男性的角色是女性所不能扮演的。所以我觉得脱离个人特质去谈论这个问题有点站不住脚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:15",
      "text": "我们也不能否认说女性在表达和共情能力上可能会有一些优势。所以这也是为什么我们看到很多的主持人，不管是传统的，比如说电视台或者是电台，或者是现在的twitter space的主持人都是女性。可能他们在亲和力方面就天然会有一点优势。但是我并不认为这是什么不可替代的优势，因为也会有一些非常不错的，可以很好的亲和共情的男主持人。我们在传统领域已经看到了非常多了。所以我不认为两性之间有什么非常不可替代的优势。但是可能总体来说，整整个群体的画像来看，确实会有一些总体的画像上的优势。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:02",
      "text": "对，就是我们聊到类似问题，就但凡聊到男女问题的时候，某一些词汇其实我们是从概率论的角度来OK。就比如说大部分人，对就是比如说从技术角度，从不管是从招聘网站来看，还是从国家统计局的数据来看，从事编程开发技术类工作的男性相对来说还是更多。所以可能接触critical wave 3的男性可能更多一些。或者说你去考证整个行业一路发展以来能够考虑到的一些史料。在绝大多数聚会当中，其实男性是偏多的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:37",
      "text": "不用这么严谨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:38",
      "text": "OK对对对，怕死，上次就被冲了一次。所以其实我这我的节目听众听下来的话，会如果一直跟着的话会知道就是我更多的会去聊理性客观，甚至常说概率，以及经常会把大概率很可能这些词挂在嘴边。就是因为很怕一个新来的听众三言两语之后对你没有理解。在听感的角度就觉得怎么这个人有一点什么什么主意，就会有这样的一个担心。那你觉得作为一个KOL恰好又是一个女性，KOL外部三三给你带来什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "首先我感觉自己是并没有把自己定位成一个web 3的KOL，就是我并没有把自己按web 3KOL去塑造。我更多的希望我自己是一个分享者的角色，我希望我自己在这个领域的探索当中，去把一些有意思的点，有信息含量的点分享出来。首先要定义我是不是个KOL，我觉得我不是。但是你要说我在做输出表达他的目的是什么，或者说能给我带来什么？我觉得最重要的我最看重的价值，那就是我能遇到跟我比较聊得来的朋友。可能是跨越我以前如果没有发生的渠道的话，只能在物理世界认识一些朋友。但是现在就有了很多有了这些作品之后，包括有了比如说即刻账号等等，就是我遇到同路人的概率会变高很多，而且也确实会有人去指证我在这个过程当中的一些想法，这个是我最看重的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:09",
      "text": "对那如果量化一下的话，之前KK说有1000个粉丝就够养活自己。那你觉得现在你需要多少个忠实粉丝，或者对你来说多少是足够的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:18",
      "text": "其实同样的，我觉得我自己也不走粉丝流量路线，所以我也并没有觉得自己需要有什么忠实粉丝来为我氪金。当然你要从情绪的价值层面来讲，那是另外一回事。但是我其实更看重还是刚刚所说的，识别同类人跟他一起前行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:37",
      "text": "对，其实我跟你想法是一样的，就是我们做的内容其实更偏理性的人能够听，而不是在做陪伴价值或者做一些感情宣泄。所以其实很难让一些朋友为了这个给你克金。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:50",
      "text": "对在做波克这个过程当中，我觉得我们作为一个波克主，就是表达能力是个很重要的一方面。我觉得你是表达能力非常强的人，不管是口语的表达还是你书面的表达，包括我经常看你杰克上面有各种梗，各种烂梗会抛出来，就很多很多很有趣的想法。然后你又有频繁的在以各种各样的渠道和形式在做输出，你会觉得自己覆盖太广而深度不足或者钻研不够吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "首先我非常认可一点，就是我覆盖广而深度不足。因为永远是觉得我感兴趣领域非常多。但是我也在试图收敛我的事业，试图降低我对于很多对我短期、中长期甚至短期内没有领域的没有帮助的领域的一些关注。对，因为我觉得人是需要做注意力管理的那我一路以来其实涉猎的领域挺多。但是因为人过了30岁，30岁之后你的不再像年轻的时候那么有活力，你的时间、你的精力需要分配的点越来越多。所以其实怎么样去合理分配精力，这是很重要的一门课。所以我在刻意的降低我关注领域而去钻研，让他的这个深度能够有所深入。但是这个问题前置的条件是因为频繁的以诸多形式输出，会不会导致广毒深度不足。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:18",
      "text": "这里其实不构成一个问题，因为我做输出本身并不是因为想输出，于是增加很多的学习。我是因为自己看了很多东西，学习很多，对一件事物有一些自认为比较深入的研究理解，或者说经过一段时间个人的磨合、研究、修炼、复盘之后得出了一些东西。而这些东西我恰好又觉得我愿意去表达，且他能够表达的数量正好能撑起一期节目的体量。所以我顺手做一下输出，做个直播或者说录一期节目。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:54",
      "text": "所以不会有那种输出多而被掏空的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:57",
      "text": "对，如果我觉得被掏空，那最简单办法就是我不做，我就一段时间停下来专门做输入，就是多去看书，多去学习。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:06",
      "text": "他也没有定期的向听众或者向你的读者们交付的一个必须要定期上线的一个时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:12",
      "text": "我没有给自己这样的一个预设，我没有在任何地方承诺应该多久更新期，包括你看我公众号好久不更新，我的一个news letter停更了半年，也没有人来问我。我的博客如果你去看的话，兴致好了可能一个礼拜发两期、三期，兴趣不好的时候可能一个月发一期，甚至不发，这个就是用来刻意的控制我自己，不要被掏空的一个手段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:34",
      "text": "所以web 3Q这种产品的，比如说邮件类的，他并不算是输出对吧？他只是这个产品的交付的一个结果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:43",
      "text": "Web 3Q早期的理念就是我不想通过人工过滤的方式来做内容。于是web 3Q它是通过AI和一些统计判断脚本直接导出内容。我只是人工做一道安全网，把一些相对可能有风险的信息过滤掉。所以其实你可以理解成机器寄给我公益内容，然后我人工确认没问题之后丢给别人。他就对他就不需要消耗我太多的精力。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:07",
      "text": "对，这个就不需要不会掏空你自己。所以我刚刚其实还想问的一个问题，就是你在输出表达的这个过程当中，不管是做多课也好，或者你在写文章也好，或者你在做视频也好。就是你在这个输出表达过程当中，你对于你感觉对于你自己有没有美化和修饰自己的成分，或者是在大家会给大家塑造一种你比较懂某个领域的人设，但是实际上你自己感觉还没有到那么深度的程度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:42",
      "text": "首先我必须说，我没有主动去美化和粉饰过自己，我甚至因为播课或者直播或者视频这种形式，经常嘴巴一秃噜，说话说的太快，把我通过文字形式不可能技术不可能表述的一些信息给表达出来。而且这种相对感性的形式，很容易就是让我愿意去反思。所以我反而在播客里，在视频和直播里做的自我失败的检讨，和自我的以往一些一段时间内历程的复盘，甚至比我的文字会多一些。我是希望说通过这个东西来客观坦诚的表露自己，没有刻意的想去美化自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:24",
      "text": "对我其实同意的一个点就是尤其通于通过声音表达这种形式，我觉得他有很多你难以去掩饰，或者说这种媒介会更加接近真实的人。Real对，所以我经常跟有一些听众或者有一些基友他们听过我播课的朋友们，跟他们去交流线下的见面就会觉得就好像是认识了蛮久的。因为其实听播课你可以熟悉一个人的表达和他的观点，我觉得是比文字更加情景的一个形式。你敢于去很积极的表达自己，并且对自己做出来的东西很很有信心。然后有自己的主动的筛选听众和用户的标准，我觉得你是一个自信的人。那你觉得这里面，比如说你做的对自己产品的信心或者也好，这些方面里面有没有一些自恋的成分，或者说你认为自己在某些方面比别人更厉害，就是这种层面的心情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:26",
      "text": "我觉得自信多少会有一些。因为我但凡愿意选题选这个方向，然后愿意把它输出成一期节目，一定是首先这个方向我认可，我自己相信他，我才愿意跟别人说，并且我是给他做了比较充分的准备的。有的时候我一期节目单口，你看可能1个小时一个半小时，真的不就是我坐在那儿得不得不说，我的提纲可能就得上万字。所以当你有了充分的准备，以及你在这个领域自己尝试过、体会过，有了一些反思复盘，有了很多真知灼见之后，那就不是盲目的自信，而是你敢于去开口说。至于说自恋这个部分，我不知道怎么得出自恋，这会不会是因为没有没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:08",
      "text": "因为是这样，因为我感觉表达输出者他在公开的表达的这个成分里面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:15",
      "text": "他总是会我我我帮你补回来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:17",
      "text": "对对对，他总是会有一定的希望别人关注自己的自恋成分在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:23",
      "text": "对，就是自恋这两个字我不知道是怎么得出来的。有可能是因为我早期节目里很多开头都是在我以我为主题。比如说我复盘半年来做了什么事儿，或者我最近折腾了一个什么得出的经验，或者我最近买了什么，我为什么这样做呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:39",
      "text": "其实是我刻意的一个策略，有几点考虑。首先第一点就是当你一上来很可能是nobody，就是可能别人在别的领域知道你可能写过书，但是在波克这个领域我是完全的一个新手，那一个新手上路的话，我更愿意先上来，通过几期节目来让大家快速的了解我是一个什么样的人。就像是你拍一部电影，很多时候一部比较精致的电影，前期可能会通过几个场景快速的交代一下你的主要人物，通过几个无关紧要的细节把这个人物的性格全部都带到。这个其实就是我反而觉得sara你之前早期的节目可能没有刻意往这方面想，就一上来就是作为绿叶来陪衬别人。对，导致后期的大家必须得有建设这样的爆款，连建设都愿意参加你的节目。然后通过这期节目认可你的主持能力，认可你提问的能力，所以才开始愿意对你有更多个人的兴趣。比如说你是做什么的，你之前的背景怎么样？我的策略可能就是我我上来先让大家知道我是谁，那我之后再说什么，或者我请嘉宾的时候，相对来说会更容易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:48",
      "text": "所以这背后的预设是把自己的本身袒露出来和自己的精力袒露出来，是可以吸引到听众的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:56",
      "text": "我不指望用这个东西来吸引听众，但是我希望对于已经吸引来或者有潜质能信赖的人，让他们理解我为什么会这样想，你是一个什么样的个性？当你说出一句话听上去有点冒犯的时候，你是刻意冒犯，还是你只是站在一个概率论，或者是站在一个悠长的角度去思考这件事儿。没有过更额外的想法，就是希望能够让大家先对于你有一个人设。虽然我不喜欢人设这个词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:26",
      "text": "对吗？我单方面预设你是在有意识的塑造一个人设。假设是这个预设是对的的话，那你所希望塑造的人设，或你希望你的听众朋友们，你的读者朋友们感受到你是一个怎样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:40",
      "text": "我其实首先个人不太喜欢人设这个词，这个词最早可能是从日本动漫游戏里来的，是吗？人设设就是你要去设定，被设定意味着就是人们刻意为之的东西。我更愿意把这个东西称为主动表达，我是什么样一个人，我是自然生长成这样子的。而不是刻意先设定好，然后我再去削足势力的去把自己往这个里面去套。不像娱乐圈里很多所谓的人设，就是刻意去塑造一些好的或者吸粉的品质。但是那个明星本身没有这样的特质，他要去演。这个的话可能更多是我理解当中的人设。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:16",
      "text": "而我个人其实更希望是表达我自己究竟是怎样一个真实的态度，真实的观点，真实的想法，而且经过2020年疫情那一波，我关闭了一家公司，我对增长这件事儿有很多重重新理解观点之后，我是更认清自己的，我是更加知道自己是谁不是谁，自己几斤几两的，所以我刻意的把自己打回原形，就是犯病，认自己认得很清楚，你就是一个宅男，不需要刻意隐藏自己宅的中二的属性，你就是一个喜欢讲烂梗的，你就是喜欢坐在电脑前面写代码多于去写文章来步道增长的这样一个人。一旦你想清楚自己是一个什么样的人，你做这些东西你真正乐在其中。你不会因为所谓人设的这样一个框架，把自己框死在里面去做自己讨厌的事儿的话，你反而能够更加自然真实的表达自己，你就更加不容易崩塌。所以可能现在大家通过播客渠道或者视频渠道看到，我几乎是没有任何表演成分在里面的。甚至剪辑的粗糙也好，还是拍摄场面的粗糙也好，都是最真实的体现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:21",
      "text": "你刚刚讲到一个词，就是你会把你所认为的目前阶段的深度的去了解一个领域的一些所谓的针织逐渐分享出来。所以我其实感觉你输出的蛮多的观点，尤其在你过往节目当中，有很多是基于你现有的认知体系下的一个确性。所以进而他在形式上就会有有点像是斩钉截铁式的论断，或者说你就会很肯定的说你会怎么样。然后我其实前些天在杰克上看到了一句话，我会因为我觉得这是我跟你的风格的差异。就是我可能会更倾向于面对多种信息员的一种抱着不确定性和开放的心态去讲一句话。但是我觉得你会有很多基于你现有的认知体系下的一些阶段性的结论。我是刚好也今天也看到你有一些听众评论这句话可能有点刺耳。但是是就你有些听众评论起到你是爱说教，而且有点爹味儿的，你是怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:27",
      "text": "首先我认为我现在很多观点是基于现有认知体系下的确性，这件事我是非常认同的，为什么呢？因为所谓的观点，当我们在聊观点的时候，一定是这个人在当时当地基于以往的经验经历之后，得出来一个个人项的总结。特别是像波克这种成分，我不是一个特别喜欢只干聊事实的人我更喜欢我更喜欢去聊我对他的一些态度看法。这些东西对于任何一个有致时或者说一路以来听了我前节目的一些朋友来说，他们更容易去分辨就是哪些是我的主观感受，哪些是你应该去筛选的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:07",
      "text": "我们是不是在面临同样的境遇，在玩一样的人生游戏。哪些东西是你可以去拾取的？就像有句话说叫择其善者而从之。我说的话里如果对你是有启发有观点的，你去顺藤摸瓜，你去按图索骥，可能会对你有益。那你如果觉得我说的是废话，你觉得我的观点不符合你的认知，你只要轻轻的关闭这个节目就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:30",
      "text": "这件事儿本身并没有对你造成什么太多的困扰或者疑惑，而且因为大家可能立场的不同，可能境遇的不同，很多东西适用于我未必适用于你。所以这件事就导致说我的输出只能够代表我的个人观点，我不强求把它加诸在所有人的脑海当中。这个是我对于现有认知体系下确信这件事儿的回应。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:53",
      "text": "接下来就是我经常会在节目里做所谓斩钉截铁的论断，其实这是我比较认可的方向，甚至我觉得很多时候做内容就是应该这样。我个人是不太喜欢片汤话来回说。因为大家都会觉得要广开言论，要去多听信各种样各样的性源。所以我看的很多节目里是请了一大堆不同视角不同立场的朋友，各自讲自己的姓源。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:20",
      "text": "这件事儿对于一个没有绝对正确与否的灰度世界来说，我觉得是OK的。但是在我的一些节目里，我希望能够给大家一些直接的启发，能够给大家开启一些道路，能够给大家带来一些帮助。这些东西我的论断都是经过我一段时间自我的沉淀，自我的反复测试，拿自己做实验得出来的。如果很多实验是没有论断，是一个灰度的东西，那他很可能就像是今天的市场行情，很可能涨，但是不排除跌的可能。如果说有小幅度的喉是上蹿下跳，大家也不要意外。类似这样的话，你如果给不出一个明结论，那大家花了很多时间来听你的节目，其实他是没有take away的，所以这个是我的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:07",
      "text": "我感觉你这都是我个人主观感觉，就是你还是会想要吸引很多的大众的关注，包括走我感觉更偏向于走流量路线。我不知道这个是否准确。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:20",
      "text": "首先我需要肯定的是，我愿意走走大众路线，但是大众不等于流量。就像大众的话，我们说拿餐馆举例，你开一家生鱼翅店，他可能就没那么大众。在中国大陆，生鱼翅店的生意可能就不如开一家日料店，而日料店可能就不如开家火锅店。火锅店可能是相对来说这里面最大众的那这个是大众的定义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:42",
      "text": "那什么叫流量路线呢？流量路线就是我开一家火锅店，然后我选在一个网红的选址很很好的地方，然后把它装修成网红的样式。我搞一些稀奇古怪花样的菜品，然后我再整一些花活，找几个服务员在你面前扭几段，或者给你过生日的时候唱个小曲儿之类的。这些东西在我看来是流量路线。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:02",
      "text": "但共同点都是他们会希望有更多的用户来吸引，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:08",
      "text": "对，共同点就是希望能够触达更多人，在你单位时间内付出努力的时候让更多人看到。对我觉得这个就是但凡你是一个珍惜时间的人，你都不希望自己的时间能够被浪费掉吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:20",
      "text": "既然你希望是这样子的那你对于那种比较硬核的，比如说大概过了很长一段时间才输出一篇非常硬核又很严肃的那种长文的形式，或者说更走哲学层面的，比如说脱离大众的趣味的这种风格，你是怎样的态度？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:41",
      "text": "我觉得就是我个人会去研究关注这些东西，但未必你需要对外输出。像我早期的节目，更多的可能就是大众能够理解的东西比较多一些。一方面是因为前期你需要让别人知道你理解你的话，你需要去讲大家能听懂的东西。但是最近其实我也在做。些硬核的东西。比如说之前潘大道那期，就是因为我觉得大众对你有一个基本的理解了，对你能够降维的讲一些东西有一个预期之后，你突然做一期相对硬核的东西，一方面能够产生反差萌，不是一方面能够显得你是有专业度的。只不过你以前一直在降价，这样大家反而会对你的专业度有一个全新的认识。相反如果你一上来在硬核，后续被人怼的不行之后才开始考虑走大众甚至流量路线，那只能认为你的商业策略或者你的商业认知还不太成熟，所以可能是刻意为之。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:36",
      "text": "另外就是我觉得很多硬核的东西，你明明知道他小众，你明明知道大多数人不能理解，你强行对外输出，我觉得就有一些怎么说不足。作为外人倒也，既然这个世界无法接受，既然能够接受的是一小部分人，那我为什么不找一个垂直的地方跟这些人深度交流，而是强行去给大众做一些步道呢？那这样的话就是吃力不讨好，你自己的ROI也很低，别人对你的听感观感也未必很好，甚至觉得你爹味儿或者说教或者强行的在这儿装，就会比较没有意思。所以可能就是这当中有策略有平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:11",
      "text": "那过往在输出表达当中，你有没有一些比较打脸自己认知的经历，比较印象深刻的认知错误有什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:20",
      "text": "一个大连认知的经历可能就是对袁宇宙的探讨。袁宇宙刚开始很火的时候，我曾经在创业者朋友圈里面去探讨这件事儿。然后最终甚至有点威逼利诱，逼着大家得出一个结论，就是这是一个热词儿，这是一个八字word，这是一个造出来的词儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:39",
      "text": "经过这番探讨之后，我自己得出了一个结论，就是元宇宙既然是一个人造热词儿，咱们就不要去主动追求。他估计也没什么前途。但是相反，我有另一些有创业经验有资源的朋友，就是趁着这波热潮做这个方向的公司。然后就做的非常好，连续拿了融资，后续的话又单独拆分出来做了一些。现在新的方向就是一个热词儿，他有他自己的局限性，但是他有他时代的需要。他既然被造出来的话，就是有一些跟他绑定利益集团。你之所以觉得这个词没有意义，没有价值，只是因为你还没有在这个利益集团里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:14",
      "text": "说到这个的话，我可能要稍微闲扯一句，建设之前对于外部三的一些探讨。我听完建硕对web 3的探讨，他把它称为table one之后，我觉得很好。就是他在争取一个话语权。因为相对来说，这个时代所有人都是外部三的小白。建设基于外部二的经验和技术和管理的一些理念，他的这个深度思考能力之后，对于外部三有了一个降维的理解，给很多人做了一些步道。但是在我看来就又有一点点的矫枉过正。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:45",
      "text": "怎么说呢？就是现在大家都说的外部三，咱们继续对他进行纠偏，很可能就是你在基本面上对一件事儿做了一个很完全的评判，但是你忽略了市场情绪面。就是对于一个投资的标的来说，他的基本面甚至他的技术面相对来说可能所有人能看到差不多的东西。但是是否能够更多的去评判市场情绪，面对于渝情有个把控，对于这些大众的情绪到达哪一步是否有一个预判，其这也是投资人需要掌握的那就是当你对外部三的技术层面有了一个很明确的界定之后，你对它盖棺定论，或者你对他进行一些冷嘲热讽。当然我不是说建设，我是说我自己以前很可能让你误以为这件事儿的结论就是这样，而去很少的研究市场情绪，你很可能错过下一波机会，或者说错过一波趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:37",
      "text": "所以你的意思是说他这个定义过于简单，而让你以为你get到了那个概念吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:43",
      "text": "是这个意思吗？不是我是觉得他就简单非常好，他让我更加理解了这个概念。只不过我们不应该只是把一件事过度简化。对，就是当我理解外部三的技术层面是什么东西之后，我们不应该去忽略他的市场情绪面。比如说我建议你回头可以再找一些投机者，或者说对于市场情绪的formal有了解，甚至经常去操盘这样的人。请他们再来分享一些他们是怎么样去引导控制大众情绪，来强行的将一个看似特别早期阶段的东西炒作成一个让一部分人真的能赚到钱的东西。这样的话可能咱们对于市场情绪面的理解会有更加深入的视角。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:26",
      "text": "OK其实我我也想补充一下关于这个点。因为建设他在提到这个一张大表的概念，其实更多的是基于逻辑上的，说区块链是一个全人类可以共用的一张大表。所以他一直在强调这是一个中心化的大表。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:45",
      "text": "但是其实vta他在很早期的那篇关于探讨到底是中心化还是去中心化这个议题上面已经讲到了。就是区块链确实是在逻辑上是中性化的，但是他只是在架构层和他的政治层是去中心化的那就是它不仅是比如说他的架构上指的是它不是一台电脑，他而是可以在多个电脑上同时进行。然后政治层面就是他不是由一个人单一控制，他是由多个中心去共同组成等等。其实我们平时所强调去中心化的优势，主要是基于这两个层面而建设。当时为了向大家讲明白他的本质，他确实是着重强调了在逻辑上面的他一张大表的形式。这个是我想做的一个补充。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:35",
      "text": "对，就是我顺便说一下，很多人号称所在区域中心化是揣着明白装糊涂。你知道当一个市场产生新的风口，或者说有一些新的浪潮，撕开技术一角的时候，有一些人其实他是口口声声喊着去中心化，其实心里想的就是自己成为新的中心。就像古代皇权政治快要结束的时候，很多人会出来一呼百应，说苍天疑似皇天当立，但其实都是希望自己成为下一个朝代的掌权者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:06",
      "text": "Web 3其实之前也有很多中心化的一些迹象正在慢慢表露。包括现在很多美国掌握了很多生态，我跟你聊到现在整个流程过程中，包括这两天跟你接触，我发现你做播客其实比我来说更有完美主义的倾向，或者说更想把这个东西做。好像我来说就是比较随意的，随手一录，随手一语就几吃了。所以你觉得做一期优秀的播客有哪些流程步骤或者细枝末节，是经过一番探索或者吃鳖或者迭代之后，你发现不能够偷懒的，必须做好的对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:42",
      "text": "这个我就简短回答一下。其实我觉得事前的准备工作，包括把自己的状态准备好是我认为不可以偷懒的一个环节。因为尤其这个跟博客的定位相关了。因为我们走的不是闲聊类的陪伴式的这种博客，而是希望能够提供信息量。所以你在事前做好关于你这个嘉宾也好，你要聊的这个话题也好的一些功课准备以及fact checking。我觉得都是对听众的最基本的尊重，这是我觉得不可以省略的一个步骤。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:14",
      "text": "音质方面有什么追求吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:16",
      "text": "音质方面我当然会希望听感越好，但是他也是基于一定的前提，真的就是不要耗费我过多的时间精力。其实这个最省事的办法就是大家身边人至少都会有一台iphone。我就是让事前我会给嘉宾发一个录制制注意事项，这个录制注意事项里面会有详细的讲到。这个iphone应该摆放在离嘴边多近的距离，然后你应该处于一个怎样的环境当中等等这些细节，我确实会在事前跟嘉宾约定好这些。但是从设备的选择上来看，我觉得你要录一期播课，并不需要你要去做非常多的什么话筒，这些方面的功课。其实相比于音质来说，我前面所说的那个内容上的准备，我觉得会更重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:08",
      "text": "我想了解一下你在剪辑上一般都花多少时间，比如说这期录2个小时的话，会剪几个小时？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:15",
      "text": "我最近来参加ja pod的博客工作坊，线下跟那些朋友交流，我才知道他们有一个比例。他们说什么录制的时长跟你剪辑时长在1比3，就是非常夸张的比例了。但是我要说的是我通常这个2个小时的剪辑，我通常背后是20个小时以上的剪辑。我指的是纯秃在剪辑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:37",
      "text": "上你都做了些啥？20个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:39",
      "text": "但是但是但是我也想说明一下，那是因为我自己在剪辑软件上很不上心，我就直接用的是苹果自带的garbage band。他是一个盲剪，就是不像大家，我后来才了解到有一些节目他们会导入到非书庙记里面去，对着文字稿去剪。我就是盲剪，我就是剪一段，然后剪的时候因为我剪的也比较细，我会把嘉宾的一些重新的refers，包括他的口皮都会剪掉。所以其实很多部分拼接起来，由于它也没有自动往往前拼接的功能，就只有一个最简单的就是把它切掉，然后再我还需要手动把它接上去。在了解到这些之后，我我我下一期就决定把它打入到飞书妙记，然后让我帮我剪辑的一个小妹妹初剪的阶段，我告诉他哪些部分要剪掉。其实之前所说的20个小时是包括我跟他一起初剪精剪的时间。但是一般来说我精剪的会时间用时会更长一点，因为我有一些形式上的强迫症。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:44",
      "text": "我很希望其实最终的一个播客的定位是你每一句话都是有信息含量的，就是你每一句话想表达的位置。都有他那个存在的意义。如果他讲一大段话，里面会有两个部分是表达同一个意思。这种我也会根据我自己的经验剪掉。所以大家一般听到的嘉宾表达都会比较流畅的原因，其中一部分也是后期剪辑的功劳了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:11",
      "text": "你这个真的太卷了，会不会担心因为每期都做的这么精致，反而提高了大家预期呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:17",
      "text": "对，说真的我最近是有在想一个新的想法。因为你的波克就是一个纯个人想的，你自己感兴趣的领域都会聊到。我其实最近也有一个新想法，就是我可以有一期或者一档非常个人像的，有点像是你前面所说的，打破大家认知的反差萌的那个部分。因为我一直以来都是这个风格，就是在这档cheers talk里面都是一个严肃的强谈类博客。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:46",
      "text": "其实我有在考虑着要不要搞一期非常简单的不用剪辑的，就是吐槽类的个人向的。然后我关注的领域因为也挺杂的，就是trading这个领域没有办法包住我所有关注的，所以有点像婉莹的那个BB edit，就是那种比较个人吐槽像的。然后大家也许也可以通过那个去对我增进一些了解。因为其实听众多了之后，听众总是会问一些就是我个人的关注的领域也好，或者说在忙什么，在关注什么。其实也会有想要留存一些个人的非常个人特质的东西，让大家可以了解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:25",
      "text": "对我个人觉得甚至可以不考虑开档新节目，因为又是全新的运营成本或者全新的认知的构建。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:32",
      "text": "不过待会就不会赞助就是我我非常个人向的一个东西，他不一定能包在吹顶这个领域，并且对于的这个品牌赞助可能也不是那么有。对我毕竟我是拿了他们赞助的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:47",
      "text": "对我是这么理解，如果说是你个人自我表达，让别人能够对你建立更好的形象的认知，甚至我们说叫人设的话，其实对你做现在trader talk这节这个节目也是有帮助的。所以否认，所以其实能够让大家增加亲近感，能够偶尔有这样轻松的不需要专业知识的东西的话。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:07",
      "text": "我们也是很愿意听的。你知道吗？我其实把今天跟你录制这期，本来想要定位成一个轻松的愉快的网有见面的氛围。结果我们两个把它搞成这么一句大纲，列了无比详细的一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:22",
      "text": "这期穿插进去已经对我来说是一个说实话已经是一个一个跟以前的节目完全不一样的定位。因为我以前在往期的节目当中，就像你刚刚所说的，我其实更把自己藏起来了。就像是我把自己当作是一片绿叶，然后我村托出嘉宾讲出他们的京剧，他们的亮点，有价值的内容就够了。但是这一期我其实有很多个人像的东西。对对对，像这种博客我觉得也是欢迎的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:52",
      "text": "其实节目之前我跟你私聊的时候，我发现你是有很多亮点，很多特质，很多其实可以跟外界去交流的东西。只不过就是你太把自己作为一个绿叶去衬托嘉宾，给了嘉宾很多发言机会，你自己聊也能够聊出很多有营养有价值的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:07",
      "text": "你说的这个接触指的是我们过去两天的聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:10",
      "text": "就是不管是从线上做事儿认真负责态度，对于很多事儿越来越卷的个性，还是线下接触的时候聊的过往一些经验。我觉得就是当我们更加了解你在做什么，以前做过哪些事儿，是什么导致你一步一步做到今天这样，是有了更多前因后果的这样一个情绪的理解的时候，对于你正在做以及接下来要做的事儿，我们会有更多的兴趣好奇或者说认可。所以我特别欢迎或者建议甚至鼓动你做一些单口，把你过往的履历脱敏之后聊一聊，让我们更加了解你。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:47",
      "text": "我们在正式录制之前，我跟范冰已经都线下把自己的过往的经历，包括收入来源都我们都摆在台面上聊了。对，这也是跟听众朋友们clap一下。对这变现的问题我其实想问的就是你在那期节目当中也会聊到刻意造词，包括这种你所不耻的行为。对，但是其实你也会想要吸引很多读者的，关注也好，这个也好，就是吸引到的读者和听众们，你的最终希望流向的是塑造个人埃批和变现的这个目的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:25",
      "text": "我觉得造词肯定是对于话语权的争夺，但是最终未必是个人埃批，也未必是一个短期的变现。他可能就是用户心智的占据，可能就是让你潜移默化中在你心中种下一颗种子。可能很多时候就是品牌的塑造，就像H6z andersen霍尔沃兹这家基金。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:42",
      "text": "其实最早web三这个词就是他们造出来的那你说他是在步道还是忽悠呢？当大家都靠这个赚钱的时候，你就觉得他是在步道。当这个盘子越来越破灭或者熊市的时候，很多人说他们是在忽悠。而且你去解析他们当出题的这个web 3的概念。他们说外八一是指读，web 2是可写，web 3是可读可写。你还占有其实这个在今天看来，很多东西真的就只是一个悬浮的一面之词。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:08",
      "text": "很多时候你说web一不能够写吗？我有论坛，我有BBS所以但他们因为他们的这个对行业话语权制高点的占领，确实能拿到很多好的标地。然后确实能够在全世界范围内把这股风潮炒起来。那这个不能说是个人埃批，就是一个组织机构的埃批，变成了一个全行业的，同时甚至硬生生的带起了全球的一个行业，这就是对于话语权制高点的一个争夺，但是背后要走这个路线吗？其实我觉得这不是你的核心竞争力。当你在背后有其他一些资源能够配合上，能够把这个造词变成是一个大家共识的时候，我觉得就很好。就像建设他对于外部三的解释，他说他是table one，我觉得这是一个非常好的定义。如果说他有足够多的诠释资源，能够把table one这个概念推广开来的话，其实能够让行业更多人对这个东西正本清源，更加好的参与进来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:06",
      "text": "我不知道你在现有的分发的各个渠道当中，因为我发现你确实也会一语多吃。就是你会把你的视频的音频提取出来作为一个剥壳，或者把你线上，比如说在原始资本那边分享的东西，直接作为一个薄荷产品发出去。所以你在不同的渠道当中去分发，你自己感觉作为一个出街的创作者，去尝试哪一个渠道性价比会比较高，或者说他可以得到比较快的变现的反馈呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:35",
      "text": "我现在说出内容更多的是前面聊到就是一种战略防御，或者说多一个话语权的渠道而已。所以我不太考虑这方面的收入。但是我可以跟你披露一下，就是之前通过这些渠到对我收入的一个构成。当我开始内容输出，内容创作的时候，我输收入最多的不是来自广告变现，而是来自卖自己的产品。就像web thank you这样的东西，就是把他人对于你的信任、理解以及认可转化成是你自己的产品。而毕竟是你自己的产品，所以它的毛利率是最高的，没有中间商赚差价，而且是一个信息产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:14",
      "text": "但我觉得这个普通的创作者应该是很有难度的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:17",
      "text": "对我之前一直在我的节目里说，如果你是一个纯靠人力运营维持的内容生产者的生意的话，这就不是一个好生意。我是因为综合考虑到自己之前有过写代码经验，以及有对于内容质量的一些理解之后，我是把自己作为一个builder，一个产品经理和一个程序员的角度去开发自己产品。然后通过可能通过一些内容的输出，来把自己的产品偶尔带货，或者基于自己做产品迭代出的一些经验。因为你身在第一线，你在这个游戏里，所以你能够发表一些言论，大家是认可的。所以可以理解成就是我做内容输出，是我的表达的外溢和我作为一个开发者的副产品，它不是我主要的升级来源。顺便再提一下，之前的经验，就是海外收益肯定是高于国内的youtube b吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:10",
      "text": "对，OK, 然后你刚刚提到接广告的变现，其实占你的收入比重不多。但是如果你作为一个普通的创作者，你没有这样的开发能力去开发自己的核心产品。他只能通过大的平台，youtube r也好，别的平台去发表自己的作品。那你觉得这样的一个创作者，他在创作原创的作品和接广告变现之间的频率维系在一个比较怎样的比重，会是你觉得比较能够接受的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:42",
      "text": "我不是这个领域的资深从业者，我也没有做的粉丝量很大。所以我只能够讲一下我自己的原则。就是我之前公众号最早我是承诺写一篇原创就发一篇广告，是吗？其实说反了，应该是但凡接了广告就得逼自己写一篇原创。后来发现就做不到。因为后来广告越来越多，但是我自己写稿能力是跟不上的，于是才有后来这个直播，录音品这样输出的效率更高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:09",
      "text": "后来我发现这个类型的广告，对于自己的品牌也好，或者说对于用户的心智的占据也好，没有什么太大的帮助。而且他的ROY在我后续做了自己的产品毛利更高的产品之后，看来就不那么值得了。所以我现在就直接听到广告，干脆不接，然后公众号也没有逼着自己去写了，相对来说就比较轻松。像播客这个平台的话，其实它是不赚钱的，所以我基本上也没有拿他来做广告的意愿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:39",
      "text": "偶尔可能聊聊自己的产品，也是得带点干货的。比如说把自己营收数据都直接抖出来。Youtube的话就是系统自动匹配，系统去计算了，那个就系统说了算了，我就没有话语权了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:54",
      "text": "好，那再让你刚才聊到，就是你现在处在一个刚辞职出来的阶段。那接下来的话，今年剩下十时间，你是怎么规划的？然后两年内这个两年特值2024年比特币下一次减败兰梨之前，这个两年内职业道路是怎么规划的？还有就是未来五年太长远，我也不问了，未来五年内怎么规划能聊聊吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:13",
      "text": "这真的是一个非常直击心灵的问题。首先我要先说，就是我其实不是刚辞职，我已经辞职了一年了。然后其实目前处于这么一个数字游民的一个状态已经有一年。只不过我最近就突发感慨说到说我今年的状态更加打开了。你要问说我今年剩下的时间怎么规划？其实我觉得时间点比较近的话，就能能聊的都是比较具体的事情。我其实接下来的今年就剩下三个月，我其实还是希望能够按照我自己的博客的嘉宾名单聊下去。然后另外就是我自己的今年的投资也会按照我原先的策略做下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:56",
      "text": "包括我今年还打算对波克未来的一些转型规划，这个可能初步也是需要考虑的。因为我刚刚在跟你聊到听众朋友建议就是可以把这个波克节目做成一个视频形式，或者更加丰富的形式分发出去。对，这个就是我今年可能会做的一些规划。就是我除了具体的事项之外，还会考虑对于这个波克本身的一些二次分发，或者说二次的传播的一个途径。也不瞒大家说，就是在建设那一期之后，也会有出版社来接洽，说你看看要不要把这个东西做成一个小册子。就像这种有在接洽，看看有没有一些新的像你所说的，就是多一些分发渠道。对于未来的职业发展路径我觉得先不说什么两年还是五年，先把自己放到一个更长远的理想的状况来看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:52",
      "text": "我更希望自己做的是一个类似于team faris那种角色。其实这个话很我感觉是有点，怎么讲，就是想的很远。但是我确实会希望自己往这个方向去靠近，就是他本身有一定的影响力，而且他能请到嘉宾也都是有影响力的嘉宾，这个本身对自己的要求还挺高的。然后呃好在rap 3是一个比较新的领域，他新兴的大家在里面玩的人可能也有点像养成系的这么一个KOL。那你去跟这些人去交流沟通，其实是想扮演一个那样的角色。在这个过程当中去跟一些人进行深度的交流，然后去跟他们发生碰撞，这是我所享受非常想做的一个发展的路径。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:42",
      "text": "国外其实那些很大的波客博客主，他们都依据着这个波克去发展出了很不错的职业发展路径。有的是成立对冲基金也好，有的是出书也好，有的是就等等等等。就是我相信等就道路宽广起来，这些应该都不成问题。但最重要的还是把手头上的事情给做下去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:05",
      "text": "好，最后对有志于加入web 3领域的，不管是进来做一个trader，还是一个builder，还是一个podcasts ter或者是content creator。能我们各自给一两个建议。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:17",
      "text": "你先说好，那我先说也说到前一天，前周六的时候，参加wifi 3的建硕的那个聚会的时候，我向建硕也提了这个问题。就是你对于一个普通的朋友，他们假设他们是不了解yp 3，他们想要进到这个领域有什么建议，以及对于那种已经在行业内，他们想要在里面盈利投机的这种冲浪者，他们你又有什么忠告？这时候给我的回答或者说向大家所说的回答都是普通人就不要参与，就是你你就远离他。而且他认为就是等到web 3的各个基础项目都成熟了之后，这个浪潮自然会席卷和覆盖到你我自己的理解就是他的这个建议更像是从财务的角度上去让大家慎重慎重再慎重。但是我自己会觉得就是剥离财务的这个角度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:11",
      "text": "假如你只是想要参与到这个web 3领域去躬身入局，或者说你想要去亲身的见证和参与这个历史趋势的话，我觉得你可以去做一个builder，去做一点事情。或者说你可以先抱着一个学习的心态去观察各种各样的道，然后去研究加密算法等等这些原理。然后去感受一下一些比如说cypher native或者说CC0项目他们的一些社区氛围。然后你去在这个过程当中去提升自己的认知，然后再顺带把自己的学习心得分享出来。这个过程其实我觉得一方面能够让帮助你想清楚，就是一些底层的，比如说说白了就是充值信仰，就是你为什么要加入这个领域，你们凭什么能够hold住那么久的BTC，包括你去想清楚为什么区块链技术是不可篡改的，是和是可以抵御攻击，这些方面的优势也能够提升你自己的认知。说不定在这个过程当中，你去分享自己的学习心得，就像我们一样可以遇到同路中人，然后去跟更多的人去连接，甚至发展出自己职业的第二条发展路径。我觉得这都很不错，这是我的建议。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:25",
      "text": "OK建硕说的普通人我理解成就是当你不知道自己要不要加入的时候，那就是别加入。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:33",
      "text": "那你至少可以先去了解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:35",
      "text": "当你被洪流裹挟着，或者你所有身边的人都都已经入局，你看到了一些成功的点，或者说这个地方已经盈利到让你觉得不参与很难。连大妈都进来的时候，你的推背感很强的时候，可能你在参与就比较适合普通人的一个路径。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:51",
      "text": "如果大妈已经进来的话，你说的这种应该更像是从财务的角就投资的角度，大妈都进来你入场已经晚了。但是如果非财务的角度，我还是就是维系我原来的观点OK.",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:03",
      "text": "那我来讲讲我的一两个建议。首先我觉得如果在这个时间点你要躬身入局的话，首先你不要因为formal，不要因为自己原来的行业垮了之后一时不知道去哪儿，所以就像一个煤头舱一样，就盲目的加入外部3。你可能要先想清楚自己未来想要什么样的工作和生活的样貌，先对于未来有一个预想。然后如果你以往的工作履历或者你个人经验跟外部三之间能找到一个比较契合的嫁接点就比如说你输出能力很强，你写过代码或者说你很负责，你很愿意去安利别人，很愿意去做输出，那你可以尝试。如果说你既不知道自己未来想过什么样的生活，同时你以往的职业技能跟魏布三又缺乏一些衔接的话，那最好想想清楚再进来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:49",
      "text": "然后我最后一个建议就是合规，合规还他妈的合规。不管在全球什么国家地区，第一要务合规，保住自己，保护自己的性命，保住自己的产业最重要。对其他没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:04",
      "text": "什么OK。好，我们今天要聊的基本上就这么多，我们都已经把提纲上的都覆盖了，而且也延伸出了很多急性的问题。希望大家对于web 3领域的builder和trader都有一个感性上的认知。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:21",
      "text": "OK，那这期就到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:23",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:24",
      "text": "谢谢大家，谢大家，再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，两位专家分享了对播客制作、个人品牌建设、内容创作，以及Web 3领域发展的洞察。他们强调了在播客制作中内容准备和音质优化的重要性，并探讨了个人品牌与自我表达的策略。在Web 3领域，他们分析了技术的优势、挑战以及未来方向，指出学习和实践是进入该领域的关键。此外，讨论还涵盖了交易与建设的结合、内容创作的重要性、以及面对市场的风险管理。总的来说，这次对话为理解内容创作、个人品牌建设以及科技领域探索提供了实用的见解和建议。",
    "qa_pairs": [
      {
        "question": "今天我们两位以什么身份进行对话？",
        "answer": "我（sara）是一个crypto的holder和传统金融市场及crypto期权的trader，同时也是播客节目traders talk的主持人。而你（冰）是《增长黑客》一书的作者，现在也是一名播客的podcasts，并且在做交易和内容创作方面都很活跃。",
        "time": "00:01:31"
      },
      {
        "question": "这次对话的契机是什么？",
        "answer": "我们本打算简单见面聊天，但发现适合深聊的场地较小。后来决定找一个更适合的地点进行深入交谈，并且由于我们都从事博客工作，于是就有了录制播客的想法。",
        "time": "00:02:16"
      },
      {
        "question": "这次对话的主题是什么？",
        "answer": "主题围绕trader和builder的身份展开，同时结合内容创作者的身份，分享关于交易技术、理念及心得等内容，并探讨web 3领域的发展和机会。",
        "time": "00:03:19"
      },
      {
        "question": "你是如何踏入web 3这个行业的？",
        "answer": "我注意到web 3浪潮的崛起，尤其是在元宇宙概念火热的时候，出于对新技术和开放性的关注，我开始涉足web 3领域，并通过参与相关项目和做播客内容贡献者逐渐深入。",
        "time": "00:05:22"
      },
      {
        "question": "最初是什么触发你对web 3的兴趣？",
        "answer": "最早是从热议的元宇宙概念开始，因为它与区块链密切相关，我对此产生了浓厚的兴趣，想要深入了解其本质。",
        "time": "00:06:19"
      },
      {
        "question": "对于web 3领域的第一桶金，你有什么看法或经历？",
        "answer": "在web 3领域赚到第一桶金的话题上，我更关注的是这个领域的增长潜力和聚集的有活力、开放心态及理想主义色彩的人群，而具体的投资盈利则因人而异。",
        "time": "00:10:42"
      },
      {
        "question": "第一桶金是如何赚到的，又是如何亏掉的呢？",
        "answer": "第一桶金是在熊市最低点买入BCC（可能指比特币或以太坊），通过后来的操作赚到了。而第一桶金的亏损则来自于在比特币期货市场加杠杆操作，最初尝到了盈利甜头后加大了仓位，结果遭遇爆仓，亏掉了几个点。",
        "time": "00:13:33"
      },
      {
        "question": "在web 3领域，你的赚钱和亏钱经历是怎样的？",
        "answer": "在web 3领域真正赚到第一桶金并非来自加密货币，而是咨询顾问费。而亏钱经历主要是通过期货合约交易，尤其是在19年和21年期间，尽管赚过一些，但最终因不熟悉市场数据分析和风险管理，在期货合约上遭受了较大损失。",
        "time": "00:15:16"
      },
      {
        "question": "你是什么时候开始接触并购买比特币的？13年买入的部分比特币还在吗？",
        "answer": "我在19年的3月和4月份开始买入比特币，当时比特币价格从3000美金左右上涨到4000美金以上。这部分比特币已经所剩无几，当时只是试探性购买并很快卖出，并未长期持有。",
        "time": "00:15:48"
      },
      {
        "question": "对于未来管理加密投资组合，你有什么策略？",
        "answer": "我吸取教训后痛定思痛，决定不再参与加密期货合约交易，而是将期货仓位仅作为期权对冲手段，不再作为主要投资产品。同时，强调了仓位管理的重要性，并且不会轻信未经深入研究的项目，避免站台推广风险较高的项目。",
        "time": "00:18:03"
      },
      {
        "question": "如果现在有一个5000万USDT的投资额度，你会如何分配并进行加密投资基金的构建？",
        "answer": "我会选择与不同思路的合伙人共同投资，其中大部分资金将用于投资Web 3项目的早期产品，一部分盈利会用于购买加密资产的波动率期权，以增强组合的反脆弱性。早期阶段会保持谨慎，待项目产品更成熟时再进行投资，并采取杠铃策略，即少量资金投向高风险高回报项目，大部分资金用于相对稳健的投资。",
        "time": "00:26:32"
      },
      {
        "question": "在投资风格上，你是否会在有了一定的利润安全垫之后再转变投资策略？",
        "answer": "是的，我更倾向于在取得一定利润安全垫之后再调整投资思路。",
        "time": "00:27:52"
      },
      {
        "question": "可以简要解释一下web 3Q这个项目是什么，以及它是如何构建的吗？",
        "answer": "web 3Q是一个基于AI技术，用于筛选推特上信息员发布内容的工具，目前主要针对推特信息进行降噪处理。虽然目前仅提供推特方面的信息筛选，但技术上可以应用于其他类似平台。",
        "time": "00:28:50"
      },
      {
        "question": "这个产品的起源是出于满足自己在web 3信息摄入方面的需求，然后才考虑分享出来吗？",
        "answer": "最初是在2020年疫情期间，由于有创业经历且想重新调整心态，开始读书并发现书籍信息需要过滤，基于个人经验和AI开发基础，创建了一套书籍内容筛选系统。后来在研究Web 3领域时，考虑到推特作为主要信息来源，因此将该AI技术应用到推特信息筛选上，并在今年上海静态隔离期间完成了初步开发并开放给用户使用。",
        "time": "00:29:23"
      },
      {
        "question": "在训练AI的过程中，你是如何避免信息回声室效应的？",
        "answer": "我承认这是一个信息茧房的问题，作为平台提供方，我并没有刻意避免这一点。但从客观角度讲，我希望用户能够主动思考，不完全依赖于单一的信息源。我提供的服务更适合那些想通过一个窗口了解Web 3领域的新手小白，随着他们认知提升，他们会建立起自己的信息渠道和思考方式，最终离开依赖于像web 3Q这样的工具。",
        "time": "00:32:52"
      },
      {
        "question": "这个信息产品是否会有一定的生命周期，特别是在Web 3领域快速发展的情况下？",
        "answer": "任何产品都会有生命周期。但在Web 3这个快速发展的领域，由于不断有新事物发生，使得该产品的生命周期相对较长。当前阶段，用户确实需要大量信息过滤，所以产品仍有市场需求。但长远来看，随着用户自身信息获取能力的增强和建立，产品可能会逐渐被新的解决方案替代。",
        "time": "00:34:00"
      },
      {
        "question": "对于用户付费的问题，你是如何看待的？是否担心在Web 3全面到来时，愿意付费的人会减少，或者届时会有更成熟的新闻网站出现？",
        "answer": "首先，我并不完全依赖这个产品作为主要谋生手段，收费更多是为了自我约束和验证需求。收费能让用户对产品有切身之痛，促使我更用心地提供服务。同时，通过收费可以了解用户的真正需求和付费动机，有助于产品迭代。对于是否会被其他成熟新闻网站取代的问题，我认为即便未来有更成熟的产品出现，现在付费用户群体的需求仍然存在，而且付费用户往往具有更高的认知水平和沟通成本。",
        "time": "00:36:43"
      },
      {
        "question": "在web 3Q的背景下，一个想要盈利、追求阿尔法的投资人最应该关注哪些信息？",
        "answer": "我会推荐关注恋上数据，它能帮助从更长时间尺度判断市场周期和大环境。此外，还会关注web 3Q每天统计的热词及其讨论趋势，通过热词的流行程度来捕捉增长趋势或过热风险。",
        "time": "00:43:55"
      },
      {
        "question": "VIP服务和免费订阅服务在信息内容上有什么不同定位？",
        "answer": "免费订阅更侧重于实时性强、时效性快的内容，比如最近VC基金动态等；而VIP服务则提供更深度、信息半衰期强的内容，每周推荐5篇有价值的文章，并包含可视化图表，让用户单位时间内获取更多信息。",
        "time": "00:47:06"
      },
      {
        "question": "你有没有因为使用web 3Q筛选出的信息而重仓投资某个项目或B端业务？",
        "answer": "虽然没有重仓投资，但在测试过程中通过web 3Q发现了一些项目并获得了27.8%的整体收益。同时，作为开发者，也通过web 3Q与项目方交流互动，获得了额外的阿尔法。",
        "time": "00:48:27"
      },
      {
        "question": "做播客或播客创作的主要动机是什么？",
        "answer": "做播客的动机主要是战略防御姿态，多一个发声渠道，在遇到黑天鹅事件时能及时发声；另外，它作为一种音频记录，未来可作为家庭教育资料，并且深度用户转化为生产者的过程相对容易。",
        "time": "00:49:52"
      },
      {
        "question": "最近一期节目出圈后，给你带来了哪些影响？",
        "answer": "那期节目吸引了大量新听众订阅博客，尽管有部分听众吐槽，但整体上提高了博客的关注度和影响力。并且意识到录制完播客后还需通过多种方式推广，以实现二次传播和拓展听众群体。",
        "time": "00:53:55"
      },
      {
        "question": "之前为何没有大肆宣传节目？",
        "answer": "那时我状态比较低调，不像现在这样积极互动。另外，当时我还需兼顾本职工作，若过于高调宣发可能与工作状态不符。",
        "time": "00:56:17"
      },
      {
        "question": "建设为什么会答应参加节目录制？",
        "answer": "我们通过即刻平台互动，我主动留下联系方式并积极表达，建设看到我的博客名片及往期节目后同意了录制，他开放且愿意尝试新的交流途径。",
        "time": "00:57:59"
      },
      {
        "question": "女性加入web 3行业在其中扮演的角色及优势是什么？",
        "answer": "我认为不应限定性别角色，男性和女性在行业中都能扮演各种角色。但从整体上看，女性可能在亲和力和共情能力上有优势，有助于更好地传达信息和理解他人。",
        "time": "01:01:15"
      },
      {
        "question": "作为KOL，女性身份给你带来了什么？",
        "answer": "我并没有把自己定位为web 3 KOL，而是更希望作为一个分享者，通过输出有价值的分享来遇到志同道合的朋友，共同探讨和学习。",
        "time": "01:03:12"
      },
      {
        "question": "量化一下忠实粉丝的数量要求？",
        "answer": "我并不依赖粉丝流量，所以并没有特定的忠实粉丝数量目标。我更看重的是通过输出能遇到同类人，一起前进。",
        "time": "01:04:18"
      },
      {
        "question": "频繁输出是否会感觉覆盖广而深度不足？",
        "answer": "确存在覆盖广而深度不足的问题，但我正在学习注意力管理，减少对非核心领域的关注，以保证在感兴趣的领域能有更深入的研究和输出。",
        "time": "01:05:23"
      },
      {
        "question": "在通过声音表达这种形式中，你认为它是否更容易展现真实的自己，并且是否觉得自己在某些方面比别人更厉害，这当中是否存在自恋成分？",
        "answer": "我觉得自信是有的，因为我会选择某个主题并输出成一期节目，首先是因为我认可并相信这个方向，且有充分准备。这并不是盲目的自信，而是在这个领域有所尝试、体验和反思后的表达。至于自恋这个说法，我不认为自己有自恋的成分，早期节目开头以自己为主题可能是因为策略考虑，希望快速让听众了解我，但并非刻意追求自恋。",
        "time": "01:10:26"
      },
      {
        "question": "是否预设袒露自身和精力会让听众更易被吸引？",
        "answer": "我并不指望仅通过个人袒露来吸引听众，但我希望已吸引来的或有潜力信赖的听众能理解我为何持有某些观点和态度，从而对我有更深入的了解。",
        "time": "01:12:56"
      },
      {
        "question": "你是否在有意识地塑造一个人设，以及希望听众感受到你是一个怎样的人？",
        "answer": "我更倾向于表达自己的真实态度、观点和想法，而非刻意设定人设。我不喜欢“人设”这个词，更愿意称为主动表达自己的个性，而不是削足适履地去迎合某个框架。我希望展现一个真实、自然生长的自我，而不是刻意表演或塑造的形象。",
        "time": "01:13:40"
      },
      {
        "question": "关于你的输出中基于现有认知体系下的确信和斩钉截铁的论断，有些听众认为你爱说教且带有些爹味，你怎么看待这种评论？",
        "answer": "我认为我现在输出的观点确实基于现有认知体系下的确信，这是事实。当表达观点时，每个人都会基于自身经验和经历得出个人总结。我的论断经过自我沉淀和反复测试，如果它们对听众有启发，那很好；若不符合听众认知，听众可以选择不接受。我不强求所有人都认同我的观点。",
        "time": "01:16:27"
      },
      {
        "question": "对于硬核或深度的内容输出，你持怎样的态度？",
        "answer": "我个人会关注并研究硬核内容，但不一定需要对外输出。前期为了让更多人了解我，我会选择大众能理解的内容。但随着发展，也开始尝试输出相对硬核的专业内容，以产生反差萌并展示专业度。强行向大众输出小众内容并不明智，应当找准垂直领域进行深度交流，保持策略和平衡。",
        "time": "01:20:41"
      },
      {
        "question": "过往在输出表达中，有没有打脸自己认知的经历或印象深刻的认知错误？",
        "answer": "有过一个关于元宇宙探讨的经历，最初我认为这是一个热门词汇并进行了深入讨论，甚至试图引导朋友圈得出某个结论，但现在回头看，这可能是一个认知上的误解或误判。",
        "time": "01:22:20"
      },
      {
        "question": "你对元宇宙这个概念的看法是什么？",
        "answer": "我认为元宇宙作为一个热词，没有必要主动追求，因为它可能存在局限性且价值因时代需求而定。不过，一些有创业经验的朋友利用这波热潮进入相关领域并取得了成功。同时，对于市场情绪面的把控也是投资人需要掌握的，不应仅从技术层面去评判一个投资标的。",
        "time": "01:23:45"
      },
      {
        "question": "对于web 3（区块链）的理解，是否过于简化了其复杂性？",
        "answer": "是的，建硕对web 3的探讨虽然让我更深入理解了技术层面，但过于简化可能导致人们忽视市场情绪面的影响。我认为在理解区块链技术的同时，也应关注市场情绪如何影响其发展和应用。",
        "time": "01:24:43"
      },
      {
        "question": "区块链本质上是不是中心化的？",
        "answer": "区块链在逻辑上可以被视为一张全人类共用的大表，但在架构层和政治层是去中心化的，这与通常讨论的去中心化优势相关联。不过，早期关于中心化与去中心化的讨论中，有人口头上喊着去中心化，实际上可能想成为新的中心。",
        "time": "01:25:45"
      },
      {
        "question": "制作一期优秀的播客有哪些必备流程步骤？",
        "answer": "制作优秀播客的重要环节包括事前准备工作，如准备嘉宾信息、进行fact checking等，这是对听众的基本尊重，不能省略。此外，音质方面虽追求听感好，但优先保证设备简单易操作，重点在于内容准备。",
        "time": "01:27:42"
      },
      {
        "question": "在剪辑上通常会花费多少时间？",
        "answer": "通常2小时的录制内容会花费20小时以上的精剪时间，因为目前使用的剪辑工具（苹果自带的Garbage Band）并不支持高效的自动拼接功能，需要手动剪辑和拼接，以确保每一句话都有信息含量且表达流畅。",
        "time": "01:29:15"
      },
      {
        "question": "是否会担心因为每期节目都做得非常精致，从而提高了听众的预期？",
        "answer": "确实有考虑过这个问题，最近在思考是否可以增加一些个人色彩或反差萌的内容，打破一贯严肃风格，增加亲近感，比如尝试制作一期简单的、类似吐槽类的个人向播客，让听众更了解个人层面的自己。",
        "time": "01:31:46"
      },
      {
        "question": "在现有的分发渠道中，作为一个创作者，你觉得哪一个渠道性价比更高，能够更快获得变现反馈？",
        "answer": "我更倾向于将内容输出作为战略防御和话语权渠道，而非主要的收入来源。之前通过各种渠道分发内容时，我发现售卖自己的产品（如web thank you）带来的收入最高，毛利率也最高，因为它转化了他人对的信任、理解和认可为自己的产品。但对于普通创作者来说，找到合适的原创作品与接广告变现的比例可能会比较困难。",
        "time": "01:37:35"
      },
      {
        "question": "作为一个依赖人力运营的内容生产者，如何在创作原创作品和接广告变现之间找到一个可接受的平衡？",
        "answer": "我自己的原则是在接广告的同时，会逼迫自己写原创内容，但由于广告增多导致写稿能力跟不上，后来转向直播、录音等形式提高效率。我发现对于品牌和用户心智占据的帮助并不大，且相较于开发自己的产品毛利更高，因此现在选择不接广告，公众号也没有强制写广告内容，这样相对轻松些。",
        "time": "01:39:42"
      },
      {
        "question": "对于刚辞职出来，处于数字游民状态的你，接下来几个月以及未来两年的职业规划是怎样的？",
        "answer": "我目前处于辞职已有一年的数字游民状态，今年剩下三个月会按照博客嘉宾名单进行活动，并继续原有投资策略。同时，还会考虑波克节目的转型规划，比如增加视频形式分发，以及与出版社合作出版书籍等二次传播途径。",
        "time": "01:41:56"
      },
      {
        "question": "对于有志于加入web 3领域的新人，你有什么建议？",
        "answer": "新人若想加入web 3领域，我建议先抱着学习心态去了解加密算法、区块链原理等基础知识，并亲身参与其中，通过做builder或内容创作来躬身入局。在这个过程中提升认知，并分享学习心得，可能会发现新的职业发展路径。而对于已经有一定行业背景的从业者，应考虑清楚自己未来的工作生活愿景，找到与web 3契合的切入点再加入，并强调合规的重要性，保护自己和产业。",
        "time": "01:45:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "Trader与Builder的对话：跨界交流与内容创作",
        "summary": "本次节目是traders talk第15期与量贩冰糖第23期的特别串台，主讲人Sara与范冰展开深入对话。范冰，前产品经理和创业公司创始人，著有《增长黑客》，目前也是播客节目主持人。Sara，作为一名crypto holder和金融市场及crypto期权交易员，同时在尝试内容输出，主持traders talk节目。二人围绕Trader与Builder的不同视角，探讨了各自在行业内的经历、见解以及对内容创作的看法。这次对话不仅涵盖了他们对于Web 3世界的看法，还深入讨论了作为内容创作者的体验和挑战，以及如何在不断变化的市场中找到自己的定位和发展方向。"
      },
      {
        "time": "00:04:09",
        "title": "从交易者到Web 3建设者的心路历程",
        "summary": "本次对话集中于一位原本从事交易的人士如何转变为Web 3领域的建设者。起初，他被Web 3的浪潮所吸引，尤其是元宇宙概念的兴起让他开始深入探索区块链技术。从2013-2014年首次接触比特币，到经历2017-2018年的加密货币热潮，再到2019年为一家新兴的Web 3公司提供咨询服务，这段旅程不仅让他见证了加密行业的变化，也促使他深入理解和参与到Web 3的发展中。尤其是在面对疫情的挑战时，他发现了DeFi领域的新机遇，这为他打开了Web 3事业的大门。通过与客户的合作和自己的不断学习，他体会到了Web 3带来的增长潜力和新的职业道路。"
      },
      {
        "time": "00:09:37",
        "title": "探讨增长策略及Web 3的吸引力",
        "summary": "增长初期，人们通常通过产品优化或推出新特性等手段追求增长，但真正的增长需要契合大环境、潮流与技术演进等大势。讨论强调了天时、地利、人和的重要性，并指出聪明且心态开放的人群是该领域的吸引力所在。特别提到Web 3的公开数据为所有人提供了平等的竞争环境，这一点相比传统行业具有巨大吸引力。此外，也提到了加入该行业的动机不仅仅是财富效应，还包括与一群有趣的人共事的乐趣。最后，对话转向了对在加密货币或Web 3领域获得和损失第一桶金的经验分享。"
      },
      {
        "time": "00:13:32",
        "title": "加密货币投资经历分享",
        "summary": "对话中，讲述了个人在加密货币领域的投资经历，包括在比特币价格低迷时期购买比特币以及通过比特币期货尝试杠杆投资而遭遇亏损的经历。同时，分享了在Web 3领域通过提供咨询顾问服务获得收入的历程，并反思了合约投资的风险，强调了建立稳健投资策略的重要性。此外，还提到了通过学习价值投资理念来改进自己的投资方法，以及对市场趋势的分析和预测，决定减少交易活动。"
      },
      {
        "time": "00:19:17",
        "title": "投资原则与教训分享",
        "summary": "对话中讨论了投资时的几个重要原则，包括不进行过度交易、避免重仓操作、不参与合约和期货等高风险活动，以及不为不可靠项目站台或宣传。这些原则来自于过往的经验教训，强调了资产配置的重要性以及作为影响者时应保持的谨慎态度。"
      },
      {
        "time": "00:21:47",
        "title": "组建加密投资基金的策略与方向",
        "summary": "对于构建一个加密投资基金，首先强调需要找到几个合伙人来共同管理，这些合伙人的思维模式应该与自己不同，以激发更多的创意和策略。投资方向将偏向于支持和投资Web3.0项目，特别是那些专注于产品开发并能解决实际需求的团队。同时，会将一部分盈利投资于波动率期权中，作为一种反脆弱的策略来保护投资组合。在分配资金时，会避开那些过于早期的项目，以减少因信息不对称而带来的风险。强调投资时不仅看中团队的华丽阵容或过往成功案例，更注重产品是否能解决实际痛点。"
      },
      {
        "time": "00:27:10",
        "title": "投资人关系建设与Web 3信息筛选工具的开发",
        "summary": "在讨论中，一方假设自己是另一方的金主，提出不满于初期不投资早期项目，建议应使用部分资金建立行业关系和投资者关系。同时，对方分享了自己开发的基于AI技术的Web 3信息筛选工具，该工具最初用于筛选书籍内容，后扩展至筛选推特上的信息，目的是为了降噪并高效获取有价值信息。"
      },
      {
        "time": "00:31:30",
        "title": "探讨信息茧房与内容平台的自我审查",
        "summary": "对话集中在信息茧房现象、内容平台的自我审查以及如何避免信息回声室效应上。一方面，信息平台通过设置特定的筛选标准来引导用户的信息摄入，这可能形成信息茧房，限制了用户接触多元信息的能力。另一方面，从平台提供商的角度来看，他们倾向于保持用户在其信息生态圈内活跃，以提高用户留存率。然而，对于用户的认知成长和主动学习能力的培养来说，建议不应仅依赖单一的信息来源，应积极探索和建立多元化的信息渠道，以促进更全面的认知发展。同时，随着用户对特定领域的深入理解和信息筛选能力的提升，他们可能会逐渐减少对特定信息平台的依赖，暗示了信息产品可能具有一定的生命周期。"
      },
      {
        "time": "00:34:40",
        "title": "探讨Web 3领域的产品生命周期与付费模式",
        "summary": "在Web 3这个快速发展的领域，产品生命周期相对较长，因为不断有新鲜事物出现。收费不仅是一种自我约束和激励，也是一种有效的用户筛选和需求验证方式，能精准地识别出用户的真实需求。通过收费，可以了解到用户愿意为什么付费，进而更好地迭代产品。此外，收费也有助于筛选出具有购买能力和高认知水平的用户，降低沟通成本。在信息筛选方面，会过滤掉不合规、过度营销或缺乏深度的内容，以保证提供给用户有价值的信息。"
      },
      {
        "time": "00:41:14",
        "title": "探讨KOL对粉丝群体的影响及投资信息筛选策略",
        "summary": "对话内容围绕KOL与其粉丝群体之间的关系展开，探讨了KOL粉丝群体的稳定性和规模，以及人们对于特定KOL的关注和信任度。进一步讨论了在投资领域，如何通过信息筛选系统识别有价值的资讯，以及这一过程对于投资决策的重要性。特别提到了使用Web 3Q来筛选投资信息，包括对热词、行业监管信息和安全问题的关注，以帮助做出更明智的投资选择。此外，还分享了个人通过该系统发现投资项目的经验，以及这一过程中获得的额外收益。"
      },
      {
        "time": "00:49:32",
        "title": "播客创作的动机与价值",
        "summary": "对话中讨论了两位播客创作者的创作动机，以及播客对他们意味着什么。一方认为做播客是一种战略防御姿态，为自己提供了额外的发声渠道，不仅为了应对可能的黑天鹅事件，也作为一种留下个人遗产的方式。另一方则从深度播客用户的视角出发，认为将自己对播客的热爱转化为内容创作是自然的过程，目的是分享自己的想法和身边朋友有价值的内容，同时也不需要公开露脸。两位创作者的动机都围绕着对未来影响、个人表达和遗产留存的考虑，展示了播客创作多样化的价值和意义。"
      },
      {
        "time": "00:52:06",
        "title": "播客制作心得与听众互动策略",
        "summary": "播客制作者分享了通过制作特定内容的播客，如何成功吸引并保持新听众的经验。制作者提到，由于某期节目特别出圈，不仅播放量高，还吸引了大量新听众订阅。尽管这些听众可能对往期节目不太熟悉，但因为节目内容的深度和易懂性，最终选择留存下来。同时，制作者也提到了关于节目时长和高光时刻的反馈，并反思了自己在节目推广方面的态度转变，强调录制播客只是开始，积极与听众互动、推广节目同样重要。通过这种方式，制作者不仅增加了节目的曝光率，也拓宽了认识新朋友的渠道。"
      },
      {
        "time": "00:56:51",
        "title": "邀请建硕参与节目及女性在Web 3行业角色探讨",
        "summary": "通过即刻关注建硕并主动联系，成功邀请其参加节目，探讨了建硕对新表达渠道的开放态度以及其对节目内容的积极反馈。此外，还讨论了女性在Web 3行业中扮演的角色及她们相较于男性所具有的不可替代优势。"
      },
      {
        "time": "01:00:45",
        "title": "探讨性别议题及女性在特定领域的角色",
        "summary": "对话集中于性别议题，尤其是女性在传统认为以男性为主导的领域中的角色和挑战。讲者批评了问题本身的预设，认为性别不应成为角色定位的限制，强调了女性在表达和共情能力上的可能优势，但同时指出这些并非女性独有的优势。讨论还触及了性别在职业分布上的统计数据，以及作为女性KOL可能带来的影响，强调了对性别议题的理性客观探讨。"
      },
      {
        "time": "01:03:11",
        "title": "分享者角色与社群价值探索",
        "summary": "对话中，发言者表达了自己不将自己视为Web 3领域的KOL，而更倾向于作为一个分享者，通过探索该领域来分享有意义的信息。他强调了通过这种分享遇到志同道合的朋友是其最看重的价值，而非追求粉丝数量或经济收益。同时，他反思了自己的表达能力和内容输出的广泛性，担忧可能因此导致深度不足。"
      },
      {
        "time": "01:05:22",
        "title": "专注与输出：个人成长与内容创作的平衡",
        "summary": "对话中讨论了个人在兴趣广泛的情况下如何合理分配精力，以及如何通过降低对不必要领域的关注来深入研究。同时，探讨了在内容输出过程中，如何保持真实，避免过度美化自己，并通过不同的媒介表达自己的见解和反思。此外，还谈到了自信与自恋的区别，以及如何基于充分的准备和真实体验来输出有价值的内容。"
      },
      {
        "time": "01:11:08",
        "title": "播客制作中的自我表达与人设塑造",
        "summary": "对话者分享了其在播客制作过程中，通过公开表达来塑造自己形象的策略。起初，作为一个在该领域的新手，他通过几期节目快速让听众了解自己，认为展示真实的个性和经历能吸引听众。他反对刻意塑造“人设”的做法，更倾向于真实表达自己的态度、观点和想法。经过2020年疫情的反思，他更加认清自己，选择真实展现自己的特点，而非迎合所谓的人设框架，从而在播客和视频内容制作中保持真实自然。"
      },
      {
        "time": "01:15:21",
        "title": "探讨个人认知体系与内容创作态度",
        "summary": "在对话中，一位内容创作者分享了他对基于现有认知体系形成观点的看法，强调了个人经验对于形成观点的重要性，并认为提供明确的论断比模糊的讨论更有价值。他还区分了“大众路线”与“流量路线”的不同，强调即使追求大众化也不等同于追求流量。此外，讨论了面对不同信息时保持开放心态的重要性，以及如何通过内容给予听众实际的帮助和启发。创作者还反思了听众对其节目风格的反馈，包括被指责为“爱说教”和“有点爹味儿”，并对这些评论给出了自己的理解和回应。"
      },
      {
        "time": "01:20:40",
        "title": "内容创作中的策略与认知调整",
        "summary": "讨论强调了内容创作者初期需要通过大众易懂的内容建立受众基础，然后逐渐引入更专业、硬核的内容来展示专业度和产生反差萌。同时指出，过度追求小众、硬核内容的大众化传播可能效果不佳，建议在特定垂直领域内进行深度交流。分享了个人对元宇宙认知的调整，从最初的忽视到后来的重新评估，认为市场情绪和趋势同样重要，不应仅仅关注技术或概念的逻辑层面。最后提到，区块链的去中心化概念在不同层面有不同的解读，提示了去中心化背后的复杂性和一些人的误解。"
      },
      {
        "time": "01:27:05",
        "title": "制作高质量播客的关键步骤与细节",
        "summary": "在播客制作过程中，前期准备工作极为关键，包括对嘉宾的了解、话题的研究和事实核查，这些都是对听众的基本尊重。音质方面，虽然追求好的听感，但并不需要过多消耗时间和精力。一个有效的策略是使用日常设备，如iPhone，并向嘉宾提供录制注意事项，以确保音质和环境符合要求。剪辑环节非常重要，虽然一些制作者可能遵循录制与剪辑时长的固定比例，但实际情况可能需要更多的剪辑时间。剪辑过程中，注重内容的质量，确保每一句话都有其信息含量和存在的意义，从而提高听众的体验。"
      },
      {
        "time": "01:31:10",
        "title": "探讨个人品牌与内容创作的新方向",
        "summary": "在对话中，讨论者表达了对于内容创作的反思与新想法，特别是如何通过减少剪辑、增加个人吐槽等手段，来打破观众的预期，增加内容的亲近感。他提到，尽管过去更倾向于将自己定位为支持嘉宾的角色，但现在希望能在节目中展示更多个人特质，以增强与听众之间的联系。此外，还探讨了这种个人化内容对于主讲人公众形象的积极影响，以及它如何能成为现有节目形式的有益补充。"
      },
      {
        "time": "01:34:47",
        "title": "探讨个人品牌与造词对行业影响及变现策略",
        "summary": "在正式录制前，两位主讲人已线下分享各自经历和收入来源，强调了对话语权和造词在塑造个人品牌和行业影响中的作用。他们讨论了通过造词吸引读者关注，以及这种做法对于个人品牌建设和用户心智占领的重要性。以Web 3为例，讨论了造词如何影响行业趋势和投资方向。同时，探讨了在不同渠道分发内容的性价比和变现反馈，以及如何通过多渠道分发提高内容的覆盖和影响力。"
      },
      {
        "time": "01:37:34",
        "title": "内容创作与产品开发相结合的收入模式",
        "summary": "对话内容主要围绕内容创作和产品开发相结合的收入模式展开。内容创作初期，广告并非主要收入来源，而是通过销售自己的产品获得更高毛利率。创作者强调，仅依靠内容生产维持生意并非理想模式，因此他结合自己的编程背景，将自己定位为产品经理和程序员，开发自有产品，并通过内容输出偶尔带货，分享产品迭代经验，从而提高收益。此外，还提到了对于接广告的态度转变，从最初的广告与原创内容比例平衡到后来直接不接广告，以及对公众号、播客和YouTube等平台的广告策略和个人原则的讨论。"
      },
      {
        "time": "01:40:52",
        "title": "数字游民的职业规划与未来发展",
        "summary": "处于数字游民状态一年的讲者，分享了其未来的职业规划。在接下来的三个月里，他计划继续拓展其博客的嘉宾名单，并按照原有的投资策略继续投资。同时，他也在考虑波克节目的转型和多渠道分发，包括将其做成视频形式或出版小册子。长远来看，讲者希望成为一个有影响力的团队领导者，与业界有影响力的人士进行深度交流。他认为，尽管道路宽广，但重点还是做好当前的事情。"
      },
      {
        "time": "01:44:03",
        "title": "深入探讨Web 3领域：建议与策略",
        "summary": "对话围绕Web 3领域的参与建议展开，特别针对希望进入该领域的普通人、投资者和内容创作者。一方面，从财务角度建议普通人应谨慎参与，强调了对Web 3基础项目成熟度的等待；另一方面，鼓励对技术、社区有浓厚兴趣的人士以学习和建设的心态加入，通过实际参与提升个人认知并可能开辟职业发展的新路径。同时，强调了合规性的重要性，建议在加入前明确个人未来规划，并寻找与自身技能相匹配的角色。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "关注市场动态"
                },
                {
                  "children": [],
                  "content": "投资决策"
                },
                {
                  "children": [],
                  "content": "对话中提及比特币交易经历"
                }
              ],
              "content": "Trader"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开发web3项目"
                },
                {
                  "children": [],
                  "content": "信息筛选工具开发"
                },
                {
                  "children": [],
                  "content": "对话中提及个人开发的AI筛选工具"
                }
              ],
              "content": "Builder"
            }
          ],
          "content": "Web 3 参与者"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "区块链技术"
                },
                {
                  "children": [],
                  "content": "元宇宙概念"
                }
              ],
              "content": "技术演进"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "热门话题影响"
                },
                {
                  "children": [],
                  "content": "投资者心态"
                }
              ],
              "content": "市场情绪"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "合规性重要"
                },
                {
                  "children": [],
                  "content": "不同国家的监管态度"
                }
              ],
              "content": "监管政策"
            }
          ],
          "content": "行业认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从产品经理到创业者"
                },
                {
                  "children": [],
                  "content": "从传统行业到Web 3"
                }
              ],
              "content": "个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成功与失败案例"
                },
                {
                  "children": [],
                  "content": "学习过程"
                }
              ],
              "content": "投资经验"
            }
          ],
          "content": "个人经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "信息共享"
                },
                {
                  "children": [],
                  "content": "资源整合"
                }
              ],
              "content": "交流与合作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "Web 3的未来趋势"
                },
                {
                  "children": [],
                  "content": "技术与市场发展方向"
                }
              ],
              "content": "行业展望"
            }
          ],
          "content": "对话主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "学习区块链基础知识"
                },
                {
                  "children": [],
                  "content": "观察市场，保持警惕"
                }
              ],
              "content": "对新手的建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持合规"
                },
                {
                  "children": [],
                  "content": "寻找自身与Web 3的结合点"
                }
              ],
              "content": "对参与者的建议"
            }
          ],
          "content": "建议"
        }
      ],
      "content": "Web 3 对话脑图摘要"
    }
  }
}