{
  "pid": "60de960e82b7520df0026844",
  "eid": "66e40a4c3a5ff0a0ca379917",
  "title": "Vol.166｜当我们失去了生活的锚点，会发生什么？",
  "task_id": "p7g395yo742dqz65",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "会有某个东西占据了你，并且不会让你觉得空虚，那个东西就是你的生活矛盾，所以你没有办法爱一个有瑕疵的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "因为我自己长成了一个我自认为有点冷漠或者是成熟的人，所以我不能再朋友的爱一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:16",
      "text": "我们就是当地修了一个非常便捷的很宽广的公路，他想走就可以走，但是他却没有走出那个村子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:29",
      "text": "People all around by i'm alone. Not kind of myself watching my drops in the snow. 大家好。欢迎来到不把天聊死，这里是青年媒体，我要获取你旗下的播客。我是仙草。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "我是米花。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:51",
      "text": "我是温迪。今天我们想要来聊一聊生活锚点，前阵子我妹子提到这个词叫做生活锚点，然后我们就一直在想说到底有锚点和没有锚点的生活有什么不一样？然后这个生活锚点又应该怎么样理解？我们岂因先从温迪的一条微博开始，朋友摸盲盒买糖果的时候，我都很羡慕，哇，喜欢吃糖真好哇，有喜欢的娃真好。午休时看到朋友在工位上玩动森，我会觉了安全。边打游戏的时候，我也会觉得，哇，有这么多游戏可以玩也太幸福了吧。人没有生活的锚点是会死的，我总是能发现身边的人锚定在时间里，每个人都能享受时间。其实米花就说我们可以来聊一些生活锚点，但其实我还去搜了一下，发现有挺多人其实会用这个词的。可以先来解释一下我们各自理解的生活锚点到底是个什么玩意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "我会觉得生活的锚点其实大白话就是我的生活愿望是什么。就是我在一段时间里面，它会有一个句式是说等我怎么样受完这段苦，我一定要你一定要的。那个填空题就是你的锚点所在，我之前在很长一段时间里都会有那种说我要攒到一定的假期，然后和朋友去哪里哪里玩，会有这样的一个规划。然后这就会是我的一个可能今年的一个重要的生活锚点。短期的就是我今天下班之后我能做什么，或者是我在最近一段时间，我一周下班后我能做什么。那个那个东西是让我迫切非常要早点下班的一个甜头。这就是我觉得的生活锚点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "我理解的不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:32",
      "text": "确实不太一样。因为这个锚点就是那个帆船，它行驶到岸边的时候，要把它固定住的地方，那个就叫锚点。我理解就是你会有某个东西占据了你，并且不会让你觉得空虚，或者是在你很摇摇欲坠的时候可以接住你的东西。那个东西就是你的生活矛盾，它会让你感觉到很安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "我尝试旅了一下我认为的锚点，就是对我来说是一类我可以与之产生实在连接的事物。当我放置注意力在它们上面时，通路一旦连接，我会产生很多的情绪反应。但这些情绪反应里面唯独没有空虚，它包括大大小小的，我会为其花不同时间和力气的失误。它可以是工作，可以是爱好，可以是音乐、影视剧、综艺，甚至是脱口秀的一个片段。只要我能主动地沉浸在里面，它就是我的锚点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:25",
      "text": "对对对，它可以把你锚住的定住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "然后下油的感觉，然后。相对的状态是被我排除在外的，是很多下意识会做的事。比如我可以躺在床上刷的短视频一个接一个，他很便利，但是不入脑，不会让我觉得会让我产生踏实感和满足感，这种情景往往对应着不落实地的状态，注意力缺失，大脑胡思乱想等状态。也就是我最近因为嗯复古的新冠二阳之后，持续了二十多天的脑雾，这种状态里面我好像每一天嗯就是也有事干，就是下意识的在就沙发一角或者在床上休息的时候，一直这样刷短视频，而且我还会停不下来。我打开微博打开一个热搜，然后信息流开始往下滑。微信不小心点开一个视频号里的视频也是可以往下滑。当然小红书也是，我所有便利的手机好像都在让我刷短视频玩手机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:20",
      "text": "这个动作它也是把你整个人都占据了，但是它会让你产生那种极大的空虚感，而且你就是从一个APP跳到另一个A跳来跳去的感觉。就基于我们刚才讲的那一些，我们可以详细展开，就是分享一下我们各自的生活锚点有什么。我觉得我最近的对我来说有一个很大的生活锚点，就是我的游戏。因为我是今年5月份的时候开始玩一个游戏的，然后他里面就是种田种菜游戏。其实我之前是不会感觉说像锚点一样的存在会给我带来安全感的东西的。我就会想觉得说他只是我闲暇的时候拿出来玩的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:59",
      "text": "前两天两个礼拜，我有一次就是加班到十点回家，然后洗完澡躺在床上的时候，我就发现天哪，我可以打开那个游戏，然后不限时间的在里面玩很久。我那个时候产生了一种很幸福的感觉，因为那个游戏里面它有一个设定叫做桃源香，你可以去买花，然后去钓鱼，可以做很多很多事情。其实平时就是在出门上班的时候，然后上班摸鱼的时候，去厕所的时候玩这个游戏。我现在从工位上站起来去厕所的时候，我就会下意识打开这个游戏，就会开始收菜种菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:34",
      "text": "对，然后还要给他们放假。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:35",
      "text": "对对对，然后我有时候甚至就是在厕上完厕所之后要出来了，但是发现我那个游戏里面还有两分钟，那个菜就成熟了。所以我就会站在那个厕所隔间里面的，再多等两分钟。就是我很多时候玩那个游戏都会有一种争分夺秒的感觉，我感觉我是在很多缝隙里面去玩这个游戏的。所以那天下班之后我发现我可以不用再挤着那个时间缝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "去玩这个游戏的时候，我就觉得好开心，好幸福。因为我那一天加班，其实加班到很晚很累，所以我其实整个人回到家之后，我没有其他的创作体力了，就是我基本上没有办法说再去做一些我平时喜欢做的事情，或者再去发展一下我的爱好什么的，我已经没有体力了。所以那个时候打开游戏的时候，会让我产生一种我有处可去的感觉。像很像小时候就是你就你发现爸妈不在家，但是我可以去我外婆家吃饭，而且那个地方不会让你觉得不自在，会让我产生这种安全感。这个是我最近很强烈的让我感觉到生活锚点的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "这也是我很羡慕你的，就是我有向你借锚点吗？你有安利给我这个游戏，我就发现我还没有找到能够下载这个游戏去玩的那个心力，那个契机。我也很期待看看未来我能不能玩上这个游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:57",
      "text": "其实是要等待的。因为我发现就是我有时候会知道，就是我身边有一些朋友，他们陷入一种空虚的状态，我就会努力的把我的锚点借给他们。对我就说要不你试试我这个，试试我这个什么什么的。但是我发现每个人还是适用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:13",
      "text": "的情况不一样。是的，我也会发现每次坐林聪明他们的车回去的时候，他永远都在玩那个动森。每次说你在玩什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "他就说他在玩动，他在复古的玩动森。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:24",
      "text": "对我就会觉得有的人他就是可以有一个东西，永远的拉住他，让他觉得我下班后还能做什么。我之前会有的那种行为是我每天下班后我都会有一个固定的平台看，固定的就那一群作者写我爱看的小说。它会让我觉得非常的安定，非常稳定。是我不会只看一个作者，我会去看一群，所以每天都一定会有人在更新，然后每天都会有不同的方向给我看，然后都是我关心的。如果觉得这种这个会让我感觉到非常的安全，我就每天下班我都要做这件事情，所以我每天就很想要下班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "现在我的状态就是我每天经常同事经常会问我说你还不下班？对，你经常不走。对，每次我都会回那句说我不知道下班我要去干嘛，我不知道离开这个位置我接下来要去哪里，我不知道我为什么要回家，我就经常产生这种去。然后我有时候会待到晚上九点多，十点钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "我都还没有回去。我之前也是这样子的，就是我觉得它就是这种状态，就是时不时会产生的。然后他有点像我昨天写稿子的时候写到了一个点，就是你做很多事情的体力都消耗光了，你进入你的那个锚点的体力也消耗完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:34",
      "text": "我感觉我不是因为忙，然后让我觉得没有体力，我就是他就是消失了。所以我不知道我会存在着一个最往前的问题，是我不知道为什么要去做，然后我产生不起那个兴趣。我有体力但是我做不了，就是我没有一个勾住我的，让我说往前去做一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "我没有这种欲望。你好像我在玩那个游戏，经常会请那个村民吃饭，然后每个村民来吃饭的时候就会跟你聊天然后有时候在那些聊天里面就会有一些很有哲理的话。然后米花刚才讲那个的时候，就很像我之前看到的他其中一段对话。他就是里面有个小女孩很喜欢颜色，他就会在山上寻找各种各样的颜料主角。他就问他说那你找这么多颜色是用来干什么？就是做衣服吗？还是做成绘画材料呢？他说不知道，我只是喜欢颜色，然后就去找颜色了，我不在乎他用来干嘛。他给我一种启发，就是我做这个东西并不会去思考我为什么要做它，我只是因为想做它就做它去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "对我就觉得有那种想要我想去的本能的那种想是很难的。就是有一段时间并不是因为你没有那个力气去，而是你没有办法想了，是你就是突然不想了。就在我理解下的所谓的锚点，我感觉人一生中。每一个阶段都一定会有一个促使你待在那儿，然后你要继续干这件事情的一个锚点所在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "就像我会想到就是我上学的时候，我每个星期一定要上课。就是让我充满激情的上课的一个很重要的原因是我非常喜欢每周一的时候在课间偷偷的去打开语文，老是背课本，看那个优秀作文名单里面有没有我。如果那个作文名单里面有我的话，我就会知道他会在某一节课想要讲作文的时候，把那些名单上的人念出来。就是我的名是一定会在那一个星期出现。我就会觉得这样子的一种被夸赞的欣喜感会让我一整个星期都非常的享受上学。然后这就是我上学时候的那种快乐所在，就是我说我还是得读书，就是会一些时刻。等到我就是可能工作之后，我会有一些很搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:47",
      "text": "就是三年规划两年的了是吧？对对对，就是你会希望说你在这段时间或者你在接下来这几年，你想要得到什么，我之前还会给我喜欢的那种记者什么的写私信。我就会说我非常渴望就是我在五年后我能达到你的所谓的一半的能力也好，什么那种我会有这样的一些勾着我往前进的那种欲望，促使我说我在我的生我里面我不要过得空虚，因为我所做的一切事情都是为了那个目标而前行的。但是我就会发现在这一部分是如何消失的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "是这些我曾经非常下班后很爱听的一些电台主播也好，或者是我喜欢记得我都认识他们了，反正就这两年我全部都认识他们了。可能我们可能可以一起吃饭，然后一起聊天打电话。那些让你觉得你需要往前够一够的，并不是说我现在达到了和他们一样的能力，但是我就是莫名其妙的和他靠近，他们在一些契机下认识了，所以我就会有一种我在我的职业上我还要怎么样去？那个人他不再是一个符号了，他成为了你身边的有种像你同事一样的人，他就会对你来说那种吸引力，你要往前迈一迈，那种冲劲没那么足了。然后我就会停下来了，我就会有这种感觉。就是我我今天想想就会发现，原来确实是会这样。甚至有时候可能那些我曾经非常渴望靠近的人，他有时候和我聊天，我都会有一种敷衍的回复的感觉。我就说你怎么变成这样，就是你对于生活的欲望或者是你对于人的欲望已经降低，降低到你甚至对于你曾经非常喜欢的人，你都没有很强的，你一和我聊天我就非常开心的心情了，我只是回复你那种感觉就是其实挺糟糕的这样的一种心情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "可能是因为你需要找下一个了。你这个状态很像我之前跟我朋友说了，我说我五年前的时候，我觉得我能坐在一张大的窗户面前的书桌画画这个事情就会让我觉得非常的开心。那个窗户外面看出去还有树，然后我现在家里的房间就是这样子的。然后当我发现我坐在那张书桌前画画的时候，原来那种感觉也很平淡。他们也并不没有每时每刻都让我感觉到非常惊喜。当那个东西变成日常的时候，你就会发现原来也就是这样子。就是我觉得人就是会有一种不满足的心态，就是你明明达成了某一个你五年前很想要的做到的事情，或者很想要拥有的状态，但是那已经不再是现在的你最渴望的状态了的。然后你就需要为现在的自己再去找一个很渴望的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "但是你找不到暂时没有构思我暂时有没有构思到我接下来想要的状态是什么，所以就会让我陷入一种我无处可依的一种心情里面，所以你也没办法产生斗志甚至是体力，它需要被唤醒，但是他没有被唤醒，我就会有这样的一种心情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:38",
      "text": "我就听你们两个讲这些，我会有一种羡慕又绝望的心情。因为我发现一个仙草是很确定的一个看起来小小的游戏，但是却给了他非常庞大的确定感。然后米花这边已经还可以有余力去思考自己，对，总结自己。我就现在有一点复述能力，概括能力比较低了，我失去了基本的生活锚点。其实我写了很多，基于我的理解，我自己的生活里面的锚点有很多，我觉得大家都肯定是有重合的部分。我写了有阅读、听播客、课写笔记、出门看电影封号，这是一个逻辑，努力的拎清自己的逻辑中，我现在在然后是p vlog写日记封号，瑜伽游泳封号，买和穿漂亮衣服，每天喷喜欢的香水，分好下厨打扫卫生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:29",
      "text": "的多么接地气。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "其实这些都已经是我认为又平凡但是又重要的生活里面必须的锚点。但是因为我复古的阳了之后的脑部后遗症，让我在过去的二十多天里面，对于这些日常事情，就是我好像跟他切断了联系。然后我也没有食欲，我也没有出门的欲望，我很多基础的欲望已经消失掉了，我的身心处于一个非常差的状态里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:01",
      "text": "如果举一个特殊的例子或者是具体点的例子，就是我在工作里面特别享受一个状态，就是一个周里面五个工作日有那么一天两天我能够空出半个小时到1个小时。在下班前我的办公位上落了很高的树，像一座料峭的房子。我会很享受在偷来的时间里面用来阅读和写笔记。但是最近一次我跟我同桌的夜聊里面就发现一个事情，就是我明明有了实习生，但是我却没有了时间。就是我没有了能够腾出这30分钟来看书的这个时间，我就觉得很奇怪，为什么工作就做不完了？好像我的工作到达了一个在公司里面的顶点之后，或者我的职称在在我自身我的职在我自身到达了一个顶点之后，我会发现一个状态，就是你的活是再也干不完了。所以我就很难去挤出这个时间来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:57",
      "text": "我就形容我有生活锚点的状态。大多数时候或者有很明显的时候，记忆点是快乐的。然后我有食欲，每天都会产生快乐的情绪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:07",
      "text": "我突然想到一个，就是对我来说为什么大的生活锚点没有了？就是有一个很重要的心态是我觉得我对这个世界过度的去魅了。大家都在说我们要对权威去妹，然后对生活去妹，对各种小红书上的美丽的家居去卖。就是太过于形式化也好，或者是你所崇敬的，你所认可的所谓的榜样或者idol也好，他其实可能他会有B面。是不堪的，所以你就是对所有东西都要保持警惕。我觉得我是过分警惕了，缺失了向往。对我缺失了对所有东西的向往，是对人的向往。因为我们公司也有很多同事都追星追的很狂热。每天只要自己的爱豆一更新任何的内容，就会会哭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "会笑、会点名Kitty的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:56",
      "text": "但是又不止Kitty，就是有很多同事都有这样的对，都有这样子的一个欲望。就是会觉得情绪会大起大落的那种感觉，其实是我非常向往的，因为我觉得情绪一定是要有波动的。但是我当我对尤其是像对追星这件事情，我完全去媚后，我喜欢不上任何一个明星，就是我可能稍微欣赏你一下，我去看一下你的作品这样子。但是我就会有种太过于为作品或者是为当前的一个内容论了。就是我没有要去观察这个人的可爱，或者是甚至我长久的去喜欢你这样的一个心态，去了解你的各种可能。在大家看来非常无聊的一些物料，就是我没有这样的一些向往，对人的向往之后，我就是找不到我接下来要喜欢谁。这种过度趣味的态度其实是对生活是有害的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "但你为什么会出现过度去魅的情况呢？是因为你觉得他们一点都没有你想象中那么完美吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "因为我觉得人不可能是完美的。对，但我觉得人不可能是完美的话，我就不敢去继续的爱你就是我会觉得我现在的喜欢已经是一个你最好的样子了。如果我继续在了解你，或者我继续在追求你，花时间在你身上，那可能我会看到你的不够好的那一面，或者说我甚至不认同那一面，那我为什么要为你花时间？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:12",
      "text": "所以你没有办法按一个有瑕疵的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "我觉得远处的人是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "他会让我想起我之前特别喜欢k pa是会有一个节点让我彻底去魅，过度去妹，也不是过度去魅，我觉得我本来就不应该妹他了。会有一个团会让我意识到有可能有成百上千个团都像这个团一样，他突破了我的底线。他可以不是六边形，但是我会发现它只有一点点是可以能看的东西，然后它的内核就消失掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:42",
      "text": "大概是去年的时候有一个很火的女团，我会发现她们完全都不能唱歌，我难以接受作为idol这种类型的，你是连基本的唱歌都做不到，并且大家还会趋之若鹜的时候。比如说就是有一些团体，他们是完全已经唱不了现唱了，他们只能放着音响，放着玉露在那里，然后稍微开开口，一旦音响断掉，他们已经很难唱自己的part了，我会觉得特别的失望。因为他曾经像你的游戏一样，甚至比你的游戏在我的生活里面。我每天在饭间，然后在休息时间，晚上下了班回去我都会看大家的舞台，甚至各种不知名的，我从各种综艺里面看到的小团体，我也会去搜他们，然后我会去了解他们很很鲜活的故事。直到我发现整一个市场里面唱歌和跳舞这种最基本的表现力已经缺失掉了，我会觉得我的内心特别空落落。所以我就退了我一个我每天都在用的k pop小团体的群组。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:44",
      "text": "是不是有点像是你喜欢的那个东西。他也没有跟上你的成长期待的感觉，你就会对他去魅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "可是我的成长期待就他们是有巅峰时期的，这种巅峰不一定是整个市场的巅峰，但是我会认为是大家都在朝一个我们都认为合理的。你一定要唱歌好，你一定要跳舞好，你一定要表现力好，你一定要你要对你的事业负责。大家以前都是这样的导向，但是现在不是了，现在就是大家拼公司运营，拼营销的，然后把这些idol作为一个非常容易操控的傀儡，这样子去推出他们，我会觉得特别的失望。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:25",
      "text": "我感觉我是那种有一个断裂期，是可能在我成为一个创作者之前，或是一个非常所谓的坚定的女权主义者之前。我追的爱豆可能他都是那种男团性质的，就是你不可避免的作为一个异性恋就是会追男明星。我是这样子的，然后可能你的生活中你所看的所谓的小说，甚至都是他们的同人文，就是你有一个非常庞大的营养的汲取地。但是当你的所谓的意识觉醒之后，你就没有办法再爱他们了。就比如说如果你追韩团，我非常担心那些明星他们背后就是N号房的其中成。因为他的那个概率实在太高了，我没办法排除这种概率。所以我就会选择，我一开始我不要为你花任何的时间或者金钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:07",
      "text": "这个时候当我成为一个对人去魅，或者是对价值观去魅，还有对某一种别人营造出来的身份去魅之后，我就发现我也没有办法再转过头来强迫自己去喜欢女明星或者是喜欢某一个女爱豆，我就会觉得因为我自己长成了一个我自认为有点冷漠或者是成熟的人，所以我不能再狂热的爱一个人。这种感觉是你对自己的要求吗？我不知道，但是我觉得我没有办法带着一种因为不能喜欢男明星，所以我要去喜欢女明星的这种心态去喜欢一个女明星。所以导致了我现在没有任何可以喜欢的人，所以没办法喜欢任何的周边。就是产出来的其他的各种物料也好，或者是小说也好。所以就是我曾经像19年的时候，我每天下班都有一个要做的事情，可能就是看他们最新的物料或者是小数。但是现在我没有，那我就我不能说我每天下班都回去看书吧，因为很会很荒谬，我觉是所以我就会觉得生活的一些远远的甜头，近近的甜头都没有了你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "这看起来而且很像是因为某一种价值观的崩坏，或者是某一种更凶恶的世界显露出出来了，所以这些锚点也都消失了的感觉。问到我就真的完全不一样。我从小就不是一个很狂热的追星的人，就是我的生活锚点好像很少会放在具体的人或者是跟人有关的东西上面。你们刚才都讲了生活锚点消失的情况，然后我想到我的生活锚点消失的情况还有点像是失效了。而且它这种失效是因为我自己的情绪产生的影响才失效的，就是我对她没有体力了，我对她没有热情了，或者是我没有欲望了，我是因为我自身的情绪影响才让这个锚点失效了。就像我为什么会开始玩那个游戏，其实是因为五月份的时候，我的其他生活锚点都失效了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "我当时自从老家回来之后，我就感觉到我整个人的情绪就是陷入到一种剧烈的不舒服和痛苦之中。我需要找一个东西来回避这种痛苦。但其实我平时生活里面很多锚点都是去让我直面这种痛苦的。比如说创作也好，画画也好，写作也好，这些东西它都是让我在跟我自己的情绪相处的。但是那个时候我没有办法跟我的情绪相处，因为我知道我让我痛苦的东西是什么。然后我不想要去跟这个情绪做过多的纠结，因为我知道他是没有办法解决的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:34",
      "text": "所以我当时就一直在想说，我要找一个可以占据我所有精力和精神的东西，并且它不会让我产生情绪的输出或者就是内耗的。所以我就开始玩游戏。因为我当时就是知道说玩游戏就是最能让你沉迷的东西。因为我一定要找到一个可以让我沉迷的东西，所以我就开始玩游戏了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "然后我就试了好几个不同的游戏。然后像消消乐这种虽然可以也可以让我沉迷进去，但其实它的逻辑太他的逻辑太简单了，它会让我产生空虚的感，重复性的空虚。对，所以我需要找一个剧情类的游戏，所以就刚好就是玩了这个游戏。但听起来好像这个游戏的广告，就是我就让自己进入到一种沉迷的状态里面，大概一个多月之后，会有某一个瞬间你会感觉到那个痛苦的情绪消失了。就是我觉得他就是一种像你感冒了你会自愈的过程，有一些情绪就是这样子，他会自愈的。然后我有某一个瞬间感觉说那个东西消失了，所以从那个时候开始我就少一点就是玩那个游戏，然后开始去做其他的生活矛盾，比如说画画，直播画画这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "你就可以重新做之前你认为让你直面痛苦的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:49",
      "text": "对对对，我又可以去做那一些其他的事情了。因为他们对我来说就是他们会失效一段时间，但是没有关系，他们最终还是会回来，就现在又进入到一个平稳的状态。所以我现在的状态就是生活里面其实还有还是有蛮多锚点可以去抓住的。但是我有发现有一些是消失了，不会回来的，因为我本身就是一个兴趣很广泛的人。就是像米花刚才说，如果他说生活锚点是一个愿望的话，我其实是一个有很多小小愿望的人。就比如说为什么我喜欢盲盒？因为我有那种小时候就会很想要给自己买那种娃娃的愿望，所以我长大之后就会在这些事情上很满足自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "我之前有一段时间不是很爱拼拼图，然后那个时候下班回家我就会想说，我今天要回家去拼我的拼图。那一段时间拼图就是我的生活锚点。然后我最近发现就是我怎么我都拼不爆米花给我的那个拼图的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:41",
      "text": "当我试图寻找一些新的生活锚点的时候，我也买了拼图。结果发现我买来我就不想拼，然后我决定把它交给现场去拼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "对比后把他的拼图交给我。因为我信誓旦旦的跟他说，我超喜欢拼拼图的。不。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "你喜欢的不只是拼拼图，是你拼的那个东西，那个画面是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:59",
      "text": "因为有可能他给我的那个画面真的太难拼了，他不是我亲自挑选的那个画面。对对对，然后就导致我那一个拼图我怎么拼都拼不完。然后我只要一想到今天要坐在那里拼一个晚上的时候，我就感觉我没有时间。就是你会发现他不再是你第一重要的事情，你甚至会觉得说我今天先做别的事情，然后我就会感觉到拼图这个生活毛对我来说好像有一点失效，就是消失了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:25",
      "text": "我特别相信偶然性这一点，除了最近这个非常差的状态，大部分时候我会觉得我跟事物之间是有某一些微妙的缘分的。就是我想梳理一下我们拼拼图这个事情，是我在一段时间内想要找锚点的时候，我就有留意到。因为我有一次是去仙草家，我们两个一起直播，她把两个拼图的画框放在了后面，他让我产生了实质性的联想，我心想说原来她也会做。因为以前我会觉得拼拼图是一个非常浪费时间的行为，然后我以前是觉得无法过心理这一关的。然后自从在仙草家看到了那个，我就产生了印象。我就觉得原来他一个人在她的小房间之内是可以很没有空虚感的，没有我这种感觉的去做这样的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:12",
      "text": "有一次我去山姆逛的时候，我就在山姆的2楼走到货架的一个拐角处，非常醒目的放着一幅熊猫的大大的拼图，大概有接近1米。然后那个熊猫是重复性的，大概有十几二十幅，它是这样拼在一起都是那个熊猫花花。然后我那一段时间就在看花花，我一瞬间就被它吸引到了，我就觉得它长了脚，它长了手再说带我回家，带我回家这样子，那是我人生中第一次，真的第一次。因为我之前在那个商场外面，它会有那种临时的小夜市的那种，他们也会有很多人在那里卖拼图，卖好多。我试图过去带着目的性的过去找一下，我发现是没有我喜欢的图案的。直到我那一天，就是那时那刻这样走过那个地方，然后我就发现他在叫我。对，然后我就把它买回家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:02",
      "text": "买回家之后，我是第一次拼拼图，我根据背后他们不同的标记，把它们一点一点分组分类，然后花了一个礼拜不到的时间，因为我每天都带着极强的期待去。做这件事情我超快速的把它给拼完，然后涂抹了胶，然后把它框了起来。后来米花也看到我这件事情，觉得对我觉得这种时候我们在做这种由衷的可以放置身心进去的事情的时候，我们会产生一种磁场。然后这种磁场被别人看到之后就会吸引到别人，然后米花也想去尝试。就有可能我就真的相信这种偶然和缘分，就是他可能缘分没有到，然后你把这个拼图，当时仙草也在群里说你给我拼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:42",
      "text": "对，你就会发现我拼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "对，就像正如你所说的那样子，他并不是你由衷的挑到的，然后你们的缘分就没有达到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:50",
      "text": "是的，真的是这样子。因为我感觉就是当你想要去寻找，有时候你真的有时候非常需要根据你自身的性格去做一个做一个权衡。因为我是一个非常没有耐心的人我今天做这件事情我一定要有结果，我不是那种所谓延迟满足的人。所以那个拼图你让我今天只做分类，然后拼一个角，我就觉得收起来那个过程都让我觉得很烦。所以我就会发现，我是一个非常不适合做拼图的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "对，因为我想起来了，因为你家有猫，你还不能一直把把它放在客厅的桌子上面或者地毯上面，对不对？然后怕遗失，就是那个缘分的客观因素。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:30",
      "text": "其实一直没有把米花那个拼图拼完，是因为我在家里我把它放在了地上，所以我每是要拼他的时候，我都要坐到那个地上去拼。其实我的头就会很累，就是我的脖子会很酸。那你之前拼你的拼图是在哪里？我会放在我的桌子上，因为我我室友他们会在那张桌子上吃饭啥的，所以我就没有办法一直占用那个桌子。就是我觉得他有些时候这个东西他也是有一些客观因素的影响的。我现在对很多事情做不成很多事情的时候，我都会思考，说到底它里面最重要的阻碍我去做它的因素是什么。然后有时候就会发现那个因素真的很小很简单，就是我没有把它放到桌子上而已。对，然后我只要去解决这个东西，它可能就会又会带给我那种快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "像你刚刚说那个缘分事情，我真的感到好难得，就是他需要所谓的天时地利人和。你去找到那个铆钉。我们公司不是有个同事，他在做石塑黏土的一个小椅子的挂饰吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:26",
      "text": "石塑黏土很亲很可爱的那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:29",
      "text": "对，很好看。我当时看到它，我觉得非常的好看，我买了三个送给了朋友们。然后那个时候我自己又会变得，我也很想要，因为我觉得它其实不是一个难度很高的东西，我自己也非常想要去创造这样的一些小零件，然后把它做出来送给别人也好，或者自己弄到家里面去找一些事情做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:45",
      "text": "因为我发现我找不到事情做，所以我就和那个同事聊，他还说他要给我带点材料，让我先试一下。我自己也在网上一直在做功课，而我要买什么，买哪些材料。然后我看起来真的一切都很很简单的样子，但是在我决定要做这些事情的前一天，给他买挂坠断了，就一个小椅子，桌腿断了，我就说这个断了怎么办，他就让我拿回去给他修一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:07",
      "text": "我拿回去给他之后，我就一个星期没有见到那个东西，然后我和他的缘分就这样断了。因为我一直挂在脖子上，我会觉得他好漂亮，他很灵动，我很想要创造它，我也要自己创造一个自己的符号这样子。但是当他离开之后，我就会发现我忘记他了当他再回来的时候，我就一直把它放在我的抽屉里面，我都两个星期没有再碰它。他没有了最初得到的他的时候那种欣喜感了，以至于我也对我要从事这种小小的创造的东西失去了任何所有的兴趣。我就觉得那个断裂的瞬间就是一个缘分消失的时刻。那我要到什么时候才能把它捡回来？我不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:43",
      "text": "你把它重新挂出来，每天路过它，路过它就会在某一天突然路过它的时候又产生那个缘分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "至少能做的事情是把它放在你肉眼可见的地方，你不要把它可见的拼图也没拼起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:56",
      "text": "没有，但是我觉得他放在那里，我就会一直想说，我总有一天对，总有一天我要做的。因为我现在就是把一些事情放在你可以看见的位置。虽然你不知道那个缘分什么时候会来，但是你看到他的时候，至少是会那个缘分会有1‰的概率出现，你要让这个概率有出现的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:17",
      "text": "我其实自己去想了一下，到底为什么我的这些些小的一个个的锚点全部都会消失？我觉得他可能最根本的因素在于，我现在是一个有身份焦虑的人。就是我一直以来当我意识到我是一个怎么样的人我可以选择身份的时候，我给自己选择了一个女权主义者的身份。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "我一直以来都在以这个身份去工作去生活。但是我在最近可能几个月或者是最近大半年时间，我这个身份出现了一个非常严重的崩坏。就在工作层面来说，它的崩坏是我曾经在我的那个作者介绍里面写的是愤怒是我最珍视的情绪。但是现在我依靠情绪去创作，那个能量没有了，愤怒消失了。我也很久没有得到过来自于女性主义方面的波动了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:04",
      "text": "我现在更多的事情我就看别人写了什么，然后我得到了感动和触动，然后我转发。但是因为我不是第一作者，我不在现场，我没有亲自去听到那个当事人说这个故事。但这样子的我亲自去听我亲自去写下来分享给别人的行为，就是在过去两年是很常见的。就是很多事情是经由我去了解了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:26",
      "text": "然后我来告诉大家，就是作为一个创作者的所谓的成就感。我之前是有过这样子，然后我会依靠我从上一个采访者那里得到的能量，然后去补入下一个我要发出这个动作的就是一个营养所在。但是现在我没有了，我断了很久了，非常久了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "所以我觉得这就是我在工作上失去的一个身份，就是我没有这个身份了，我暂时是找不到这个身份了。另一个我觉得就是身为一个女权主义者方面，我如果看那个抽象的主义，我去到具体的生活里面，我之前一直依靠它来生活，依靠它来解决问题或者是和人交往。但现在我发现，当我用它来去对我生活里面遇到的困难做最小单位的一个努力的时候，发现它是失败的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:08",
      "text": "其实就是我最近有给大家说的是我小妹的事情。就是我因为我觉得我和她都是同为女性，我就一直很想要拉她一把。她就中间帮她经历了，可能她想要转学，然后又想要退学，后来又重新去上学，然后又想要退学。她有太多反反复复的的过程，然后让我非常的心力交瘁。然后我就会觉得我作为一个女性，我是应当要支持她的。如果我不支持她，那她的命运可能就是继续做一个农村的小孩，可能在十几岁说不定就要结婚，然后生孩子，被人家催生男孩，这样子就是我能预见他的命运。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "但是我又没有办法说我一直永远都在支持他。因为我觉得我的我整个人的精气神全全部全部都被他吸光了。就是我没有办法接受一个人怎么可以如此的反反复复。就是我觉得当你就想要用女性主义去解决生活中实际的难题的时候，你发现你无能为力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "你无能为力的时候，你就会开始质疑自己，就是我还配因为我这个身份吗？就是我从这个身份中得到的好处，就是我所谓的我接受自己，我怨纳自己，我团结女性。但是你的你也会发现，你会被困在这个身份里面，会有这个身份的不配得感之后，你就会觉得我还要干什么。然后我觉得我现在就是处在一种巨大的身份的焦虑之中，我不知道我要依靠什么。然后我觉得我也无论是让他重新回到创作也好，或者是回到面对生活中的人也好，我都会有一种我非常漂浮的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "有一种就是发现女性主义也没有办法帮你解决问题的时刻。我有时候其实会产生一种困惑或者怀疑，女性主义就是我们现在所我讲的，或者我们现在所宣扬的某一种主义，它也只是在这段时间里面作为一个主流的思潮去影响我们的。那其实等这一段思潮过去的时候，我们不知道下一个会影响我们的思潮是什么，我们没有办法永远跟着一个流行的主意去走。所以我就会开始去想说，在我真正具体的生活里面，我应该跟随我的感受和我的价值去波动的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:06",
      "text": "包括你说到妹妹这个事情，我就会去想说，其实她妹妹是一个女生，跟妹妹是一个人，就是她的女性跟她的人性之间其实是会产生冲突感的。有点像是一个女人，她里面也有一些品德没有那么好，或者没有那么信赖，或者会给给你带来伤害的女人的。我觉得她就是当他作为一个人的时候，他的人性里面会有让你受伤的那部分。这个时候你如果还是用那种女性主义，我必须要帮助你我才合格的那种思想去进行的时候，你就会感觉到非常矛盾。因为他确实伤害你了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:44",
      "text": "我会感觉到一种我没办法这样说服自己的心情是。他会有他人性里面和我所谓纯粹理性主义者所不符的那一部分。但如果我放弃他他最后遭遇的惩罚可能是这就是因为她是一个女性。对对对，然后我就觉得我没办法因为那个惩罚而因为样子我没办法无视那个惩罚中的女性成分。所以就会我就会变得非常的身份焦虑，就是我到底还要不要继续。我就会觉得其实不是说这段时间是女性主义指导我的生，我应该去寻找下一个主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "我觉得主要的问题在于我在大半年的时间以来，我因为女性主义而受困，大于我因为理性主义而受力。我曾经一直都是受力的那一方。比如说他让我知道我的创作方向是什么，我应该去阅读什么，然后我要表达什么。他一直以来都是我的一个工具，我用它来喜欢自己，我用它来和很多女性交朋友，我觉得他对我非常友好。但现在没有了，现在它给我带来的困难大于好处，我就会觉得我就会陷入这种怎么办？所以才会出现那个悬浮期。悬浮期就是我不知道我往何处调整，我不知道它会持续多久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "我觉得因为这个最根本的身份问题出现了一种破裂，所以你在生活里面那些很小的小点它没有用。因为它只是那种当你是稳固的时候，它能够让你的触角可以去触及的地方。你四面八方的都能够支撑你，但是就根据你的承重墙断了，那怎么办呢？那几面墙就没有用了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:03",
      "text": "就会悬浮着。我是觉得人永远都是一个曲线，或者是往杯子里面注水。就是米花在接受女性主义的意识觉醒，然后主动去探索这些知识以及理论，以及各种指导生活的各种信息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:22",
      "text": "它是一个曲线，你经历了一个很快速的像过山车一样我往上攀爬的过程，你会在这个过程里面享受到非常多的便利。我每get到一个特别新鲜的点，我可能会把它对照现实。然后我会获得一种去调节现实，优化现实的一种思路。然后我觉得这个过程是前半段是非常顺利的，我们接受了很多。但是你一旦到了你一定的储备，一定的理解到了一个点之后，你会发现很难再有新的点，让我产生一种生活里的Spark，然后去再去理解或者指导或者优化我的生活。对的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:01",
      "text": "我觉得所有的东西都是有限的。就是我们要可能要接受，包括女性主义它也是有限的。我们所有信奉的所有信条，整个世界它都是有限的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "他没有有这种信仰，会享受到有这种信仰的便利。我对于米花的家庭的了解，以及我的家庭，我们两个是有相似点的。我一度非常的羡慕他能够有一个非常明确的主意去作为自己生活的支撑点或者支撑轴。它不是点，它是一直支撑着自己的生活。大概是我认为自己幸运的一点，可能是我经历了非常不平权的生活环境，以及我在山东这个地方可能二十多年我都没有经历过真正的平权。我觉得真正的平权可能在现实生活里面也比较少见，都是70%以上的平均我是没有经历到的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:50",
      "text": "我那个觉醒来得特别晚，真的是到了公司，我甚至以前在写我自己认为很好的文章，很规律的起立的想象一些短篇小说的那种东西的时候，那些文偏文学的作品的时候，我会觉得非常的满足。但是我会发现我特别痛苦的一件事情是我觉醒了。就是我意识到我的以前我认为特别好的，我会甚至把它们在我写出来，我会阅读几遍，修改编辑很多遍。然后我再把它放到我的公众号里面，我再去把它们阅读很多。边伴着音乐翻来覆去的反刍似的把玩着，这样子去去读，我会得到很很满足的感觉，很踏实的快感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:30",
      "text": "但是等我觉醒之后，我会意识到，我过去可能99%甚至百分之百，我觉得就是那个点开始的。我过去百分之百的作品都是没有带着这种觉醒的意识去创作的。我开始否定过去的创工作。所以从那个点开始，我就开始失去写作的原点。说起到开头我讲的那个微博里面有一句话看起来可能比较轻飘飘，但其实它很重。那句话是人没有生活的锚点是会死的这句话所代表的是我脑雾之后很悲伤的就又经历了一件让我的身心遭受重创的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:07",
      "text": "是我二姨妈家的孙子，她家庭非常地域开局她经历了可能从青春期之后，我记得她小时候还是在不理解很多人是人情世故，然后没有什么么主体意识的时候，他经历了一些相对快乐的时光。她可以因为过年的时候我妈妈送一只香蕉过去，她就开始吃那个香蕉。因为她家庭很贫困，他就觉得那香蕉是好吃的，我妈妈带去的零食是好吃的。她可以从这些切实的物资上面得到满足感。但是等到他到了青春期，他意识到自己的家庭是有极大问题的时候，然后整个社会没有给到他多余的帮助，他甚至可能不觉得我需要社会的帮助。并且她到了她的中专的学校之后，经历了校园霸凌，在家里是接受自己父亲爸爸的家庭暴力，就是这样的生活状况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:59",
      "text": "他切断了大部分我所说的，像前面我说的各种日常里面阅读之类的这种快感他没有了，他不会主动的去探索，因为他没有主动探索的心理。前阵子他好像我不知道他有没有到18岁，他是07年08年出生的，应该是。然后他就在他们村子里面的水库结束了自己的生命。然后这个事情是对我产生了非常大的创伤，就是我我会觉得很可惜。就是你的主体意识是真的已经到达这个点了吗？是你真的可以想清楚了，我可以放弃结束自己的生命了吗？这是他自己的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:39",
      "text": "然后他的人生就缺少一个主意，他没有到这种阶段，他没有任何指导。我觉得有这种主意的人，能够指导生活的主义的人是很少的，他甚至可能半点主意都没有。他半点能够让某种理论去解释，然后优化自己的生活的可能性都是没有的。所以这句话就是没人没有生活的锚点是会死的，是代表的这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:05",
      "text": "我其实知道你整个这件事情的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "然后对对对，我有向他求救，向仙草求救。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:12",
      "text": "他当时一直在跟我讲的时候，就是因为温蒂她会觉得说我们都生活在一种相似的生活状态里面。然后区别可能是我有幸的拥有了很多锚点，或者是我有幸的接触到了一些有锚点的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "不是我觉得我很笨，但是我依赖的是我天然的聪明。就是我可以去学习，去上学去念书这样子去让我单一的去学习，走教育这条路径。然后走完教育这条路径之后，虽然也经历了很多的波折和困难，但是我还是能够在工作之后，慢慢的就找到了自己的主体意识。但是这个小孩他是我就一直会想象那个画面，他的村落并不闭塞，他不是那种山村后面的山村，他真的是我们当地修了一个非常便捷的很宽广的公路，他想走就可以走。但是他却没有走出那个村子，他选择了家附近的那一个。我曾经小时候经历过，就是我走亲戚的时候走过那个水库，非常幽暗非常深。那个大巴特别高，然后特别的破旧，他选择了在那里，在村子里面他没有走出这个村子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:19",
      "text": "人生真的是一个很无解的。就像你刚刚说，如果一个人是有个主意，作为他生活锚点，去指导他如何优化自己的生活，可能是一件好事。去尝试说我要怎么去探索。但是我就会想说，我有时候就会自责在于就是我不仅是觉得我妹妹的女性身份让我感觉到就是我不能放手这样子，但是一边我也会有一定的自我怀疑，是不是因为当她对人生表现出来迷茫和对自己的女性身份感到困惑的时候，他在学校里面他没办法依靠成绩或依靠自己的聪明才智去找到生活的锚点之后，我向她抛出了女性主义，会不会是因为我向她抛出了女性主义，让她变得更加敏感。然后他现在情绪就没有那么好，不确定他的那种不好是来自于由于他过早的理解了这个社会，还是他本来就是注定要有这样的一段人生经历。所以我其实是处在一种非常纠结状态中人如果无法从具体的切实的生活里面去寻找到所谓的功利，比如成绩或者是一些家庭的幸福，物质上的那些锚点。那你向他提供一个主意是否是对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "他选不选择接受是他的问题。让我想起我最近给我的大侄子，就是因为我的这个外甥女的事情，然后我就发现我很久没有跟我大侄子说过，比较理性的给他的生活的嘱咐或者建议了。我很久没有做这件事情了，因为他开学了，然后我就大概给他梳理了56点ABCDE这样下来给他的生活建议，我会去把握那个度，我不会告诉他我推荐你去下载一个小宇宙去听播客。是因为里面有很多平权的以及社会资讯之类的，我各种理论的，我会把握那个度，我会只会告诉他我会推荐你用这一个，然后我也推荐你不要放弃英语的学习，然后要去用个多邻国这个样子，我会尽量去努力把控这个度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:09",
      "text": "但是他没有回应我，因为这已经不是一次了。就是他的爸爸，也就是我的哥哥，对我也是。这样做的其实我们并不是经常联系，我是觉得我偶尔的付出的联系，我希望给你一点讯号。那个讯号是让你可以能不能可以成为你生活的一种可能性。但是我会发现，我不苛求你回答我不知道我跟你说的这些会在你的生活里面产生什么样的涟漪。我就有点放松下来的是，无论我跟你说什么，起决定性作用的是你的主体性。你我不论你这时候的主体性有多高，是你自己要去选择是否接受，是否理解的。因为他的生活环境跟我们很不同，就是我们只是在那一刻说了这些话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:50",
      "text": "但是他面对的24小时的生活，他的环境、他遇到的人、他的同学、他的圈子、他的爸爸妈妈的教育，才是可能比我说的这些话更重要。但是也有可能像我一样，我可能某一个时间点，在以前小的时候，谁跟我说了一句话，我也会突然记住我只能是去顺其自然的提供一些可能性。然后我也会尊重他的人生，就是经由他自己的主体性去成为一种什么样的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:20",
      "text": "其实真的干预不了，就是我也很难，我有时候都会怀疑是不是因为我太不干预，我太尊重了，然后就会导致他选择太多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:29",
      "text": "尊重也是一种干预，好恐怖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:32",
      "text": "活着真复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "我觉得是因为我们来了一个更大的世界，然后我们觉得自己了解的更多了，然后我们就会下意识觉得说我们好像有那种上帝视角。似乎你不选择我们曾经走过的这条比较命运的路，你就会堕入另一个深渊。我就是我本能的想要帮，对我们很我们会出这种本能的对，用自己的经验去帮助你。但其实人的生长是不是应该符合他自己的自然规律，然后包括影响我们现在成为现在这个样子的那些话语，其实好像也不是小时候有一个人他很主动的很刻意的来告诉你很多很多话，我们都是很自然的。就像你刚才说的那种偶发性，我们其实也是偶发性的成长为这样子。然后每个人的生活里面都有他自己的偶发性，你没有办法成为他生活里面最大的主导者的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:24",
      "text": "然后我有弟弟，我也有姐姐，有时候我又觉得说我是不是也要在我的弟弟或者我姐姐的生活里面去扮演某一个角色，帮助他们，不要让他们的生活陷入一些我们平时在互联网上接触到的困境。但是其实你能够帮助到的程度有多大呢？像我姐姐生完孩子之后，其实我经常会很想要问她说，就是你有感觉到产后抑郁的征兆吗？但是我又不想要直接这样问，所以我就会隔一段时间问一下，你感觉到你的激素有没有变化什么的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:56",
      "text": "因为我很担心他会不会就是不求助，就是不求助，硬撑着什么的，然后我就很想要去问他，但是我后来会感觉到说，其实她可能相比于信赖我，她其实可能会更信赖她的老公。因为她的伴侣确实也是一个在他看来是一个值得信赖的人。他其实会去跟他的伴侣说这些，然后我就会想说，其实我的在里面能充当的角色，可能没有我自己想象中的那么重要。对我其实也应该要放手，就是你不要换幻想，你对别人的人生有那么大的影响力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "可是其实你是针对你姐她姐姐，她是一个非常有自主能力的人。就比如如果像如果我们这样子对待特别小的弟弟妹妹的话，他可能他的命运会像你说那个就是选择水库的命运。我其实我觉得我感觉我非常多次对我妹妹说，我对你唯一的愿望就是活着。你好好的活着以后有无限的希望。对，但是我就很怕放手会导致这么小的愿望都难以达成。然后你不放放手，你也害怕是因为你不放手导致这样的医患无法达成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "天哪好可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "天哪。我从我爸妈的可能不算成功的教育里面，他们因为没有管控我，所以导致我非常自然，非常曲折，莫名其妙地长成了一个也还行，也还活着的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:20",
      "text": "所以我觉得确实每个人他适宜生长的环境不一样。因为像米花他跟他妹妹在同一个环境里面生长出来的，但是两个人的，但是有每个人他适宜生活的环境也不一样。你也不知道他走你的那条路真的会更顺利吗？会不会不顺利呢？所以我觉得就是只能适当的干预，但是你没有办法把自己放在一个神的位置上去决定他的命运。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "然后其实因为我们聊到这种关系上面，他有点像是关系上面锚点。我其实最后会想有点想到昨天我跟林聪明的一段对话。就是我其实昨天在跟他聊一个工作结束的时候，他就说他说谢谢你愿意这么干脆的支援我。我就说但是你平时也是这样支援我的。所以我其实对我来说，我觉得有很多关系。就是你能够感受到这种支援感的话，那其实也是一种生活锚点，可能没有那么多。真的有些时候你就是会在一种悬浮的状态里面，你会发现那些具体的事情，爱好游戏或者是追星什么的，他都没有办法给你带来那种锚点。但如果你的生活里面还是有一些那种资源感的关系的话，它其实也是也会是一种隐形的锚点。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "你我就是会阶段性的去找人求救，我不想放弃这种可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:39",
      "text": "所以就是什么？就是是仙草成了公司的锚点。如果想到那个生活矛的消失带来的后果是什么？就是我发现我作为一个创作者，我对于我的创作我没有一个弱点了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "就是很多时候我们有时候写一篇文章，他可能洋洋洒洒几千字，他的目的就是为了最后的那一段话。你想要表达的是什么？就是那个所谓的落点和结尾。但是我有很多次我的结尾都会被退回，就是会让重写。然后这个时候我就会说仙草帮我写的情况，就会真的写不出来，你不知道你要说什么？你整个人是非常的迷茫的，你不知道你这么几千字下来你是要为了什么。但是有时候能支援你的人，他知道是为了什么，他可以替你去讲是为了什么。就是你实在没有办法的时候，就是可以就只能是这样做对求助这样子训练。所以我能理解为什么仙人草是体力耗尽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "因为我整天在帮别人做锚点是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "他就是他就因为他更多是来自于他的那种繁忙，导致了他没有心力去做什么。但是我们就是像我这种人，可能更多就是我就是突然的空了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "因为我物理我也经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:45",
      "text": "过空的阶段。如果这种空的状态里面有一个小小的方法，就是玄学。最近两个月在不同的场合里面都找我朋友测了一次牌，就是抽牌御卡的牌，然后还在网上的视频里面做那种大众占卜，什么看了一个视频啥的。其实我发现那些玄学的占卜，他都给我带来一种确定感。因为我我会有一个情况，就是我知道我的生活里面有锚点，但是我不知道我要不要去抓他，就包括在画画这件事情上，我知道我可以画画，但是我其实有一点点不确定感，说这样画下去吗？我真的要这样子生活下去吗？做这件事情下去吗？然后这个时候我就会去做一下玄学，然后他就会告诉我一个结果说对你要继续做下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:34",
      "text": "天哪，就是我我会信赖玄学，我会信赖一些外在的力量去帮我获得我心里的准确。因为我其实我之所以会相信他，是因为他讲的是我心里的答案。但是我其实自己我不太相信我自己的判断。当我不太相信我自己的判断的时候，我好像就是需要借助一些玄学的力量来告诉我。你其实心里是相信的，你心里很确定你要做什么事情，所以你要去做，你要继续抓着这个锚点生活下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:03",
      "text": "我们今天的结尾依然是可能要给大家提供一种办法，就是当你的生活锚点消失后，到底有没有办法把它找回来，或者找到新的锚点。虽然我现在是一个有巨大的身份焦虑的人，可能我就是一个无处可依的人，但我依然觉得我可以提供一些答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:20",
      "text": "因为我我前两天就是我读了一下谷雨新闻实验室的文章，里面就是一也是一个在中国开拓女性主义研究人李小江的一个老师一个教授。我非常喜欢他在里面讲他为什么一直在坚持做女性主义研究，就是给开拓中国的女性主义研究这件事情。他会说生命本身就是一件最大的麻烦事，只有做事才能让生命本身变得有趣并呈现价值，否则维持生命就是一件很无聊的事情。我会从他这句话里面感受到的是我当然知道我现在有非常多漂浮的时刻，但是我就是要去做事。做事的事情不一定是你要做所谓的有创造性有价值的事情。基于我的个人经验，因为我是一个不是很有能力，然后不是很有创造力的人是一个很平庸的女人。所以我觉得我可以给大家建议的就是你如果找不到生活中的小锚点的话，你可以怎么样去提炼那些让你不会耗费巨大的心力的事情。比如说你如果你要去开拓一个新的爱好，那你去种花这件事情是比你去做手工要来的更轻松的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:26",
      "text": "因为你如果买一些植物来种的话，你只需要往那个盆里面倒土，然后每天给它浇水。它可能只是会变成一个长势不那么茂盛的植物，但它不会。是一个让你感觉到自己怎么又做出来的植物，就是它不会死掉。然后另一个是如果你去做手工的话，你可能会发现自己没有那么有创造力，也没有那么的有审美。然后你就会陷入新的绝望，说天哪，这个锚点也不适合我。所以你就可以去尝试，先从一些难度没有那么高，但是是新的事情开始去寻找生活的锚点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:57",
      "text": "或者是你要去比如说你去运动方面，你可以去游泳，但你不一定是要去健身房。因为去健身房它是一个非常需要你有强烈的身体意志力。它需要你有强烈的心理意志力，就是你去做那些事情，可能重复的机械运动会让你觉得无聊的。然后你带着的心态是我要追求身体的卓越，我要让我的身体感受到上进和健康。你带着这样的心情去的时候，你就会觉得很有压力，然后像在做任务一样。但如果你是去游泳这种本身是玩的运动，那你就会觉得非常的幸福。你只是去玩，你不是在去追求健康，或者是你在去运动，那你就会觉得这个生活的锚点非常轻松的。你要先从一些轻松的好做的事情开始做，不要一开始去做很有挑战性的，那些可能只会给你带来新的一些压力和内耗。对，大家评估一下自己的能力，因为我就是一个没有能力的人我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:45",
      "text": "每个人的能力可能不一样，像我种植物就会肿死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:49",
      "text": "我会害怕虫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:50",
      "text": "对，那是那可能根据自己的性格去寻找一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:53",
      "text": "我最后也想给出一些建议，是给像我现在的状态一样非常棒非常差的人的。我新冠二阳之后，这二十多天里，我每天都会做一个动作，就是我起床之后，因为我们家都是拉着窗帘的，我从二楼来到一楼，我会一下子打开我的落地窗的窗帘，全部大打开，让外面的光进到室内，然后因为我们家的朝向是朝东，它是我们家那小区所在的三栋公寓楼里面朝向最好的。它下面是我们的口袋公园，就是一个不大不小的公园，有很清晰的小路，那个小路是柏油的，然后里面会有两条白杠，然后很多郁郁葱葱的树木，然后秋千也很清晰可见。然后它的左边我看下去的视角的左边就是马路，他是我能够从我的房间里面看出去最清晰明确的景象。然后我每天就会通过这个来判断我今天的脑雾程度是百分之多少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:52",
      "text": "对对对，因为我我当我发现我对于这么明确这么翠绿的饱和度也比较高的画面，我会不会对它产生神经通路，有没有连连成功这样子，然后发现是每一天几乎都是没有的。对我很棒。我最近的身体和精神都感觉在被蚕食，并且这种生病之后的后遗症状态是会引发我的忧郁的。我每天会觉得我的胸口是非常闷的，非常闷，感觉有一个洞在坍塌的感觉。所以我就想分享一下，最近有指导一点我生活的信息。然后第一个信息是看回之前的文章，不小心看到了一个我们前同事从博主张大丸子那里看到的一个生活的建议。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:36",
      "text": "大意是只要把我们的生活一分为三，持续做三件能给到你安全感的事。当其中一件事被打乱的时候，还有另外两件事能够给你安全感。当另外两件事都被打乱的时候，至少还有一个支撑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:50",
      "text": "我觉得这三个点是每一个人可以从自己私人的生活里面提炼出来的。我觉得并不是吃喝拉撒睡，当然有可能也可以是有可能你就是有想东西都可以。就是你每天因为你可以接触到很多的事物，可以提炼出三个。就比如说我的工作、阅读和瑜伽。在周末的时候我就会把原来的三要素，工作、阅读和瑜伽里面的工作，把它替换成写日记。我会发现我微博里面也有发一些很碎片的东西，它可以是我每一天在这种极度就已经没有办法做生活里面80%的事情的情况下，我可以用写轻巧的日记的形式去记录自己一天一天不一样的生活，做一点基本的劳动。然后我就会发现写日记还有可有时候还会写出一些很可爱的话，很那种恰当的话。就是我我会发现我这二十多天里面还比较频繁的在写日记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:44",
      "text": "我昨天晚上看回去很喜欢的开头是记不太清的天气，通常会被人们在日记里写为多云，就这样会有一些你要是不记录，可能你整个混沌也是没有痕迹的。当你记录下来，你还是会发现你还是有一些在混沌中努力清醒的时刻。基于这两个我从碎片化阅读里面得来的信息，我今天在通勤的路上有位这种身心状态特别差，连门也很难出的人我这样的人总结了一些可以尝试插入生活的小锚点，一共有九条，我快速的给大家过一条。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:20",
      "text": "一写轻松日记，冒号，吃了什么，看了什么，玩了什么。2、培养一个小小的收集癖。三写阅读笔记，括弧包括碎片化阅读和播客在内的括弧，并且把玩翻出把玩时读不进去，可以在家尝试出声的读。第四，跟身边朋友借一个他的小小茆点括弧在看的书中影视剧等括弧。五在小红书直播常沉浸式的做某件事，主动创造不玩手机的时间来强制专注。昨晚我又尝试这件事情，发现我真的有2个小时没有玩手机，在专心的写笔记。然后第六，去做一项想了很久但没做的运动，或者从给他买点装备开始。第七，给自己的好友通讯录或者相册设定一个数值，删减好友或照片视频到这个数字以内，给生活的边角制造一个私人的秩序。8、尝试吃一种季节性食物，让身体接受新的季节。9、问问身边的朋友，找多一只比你的身心还要稳定的基金。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:21",
      "text": "反正Wendy这九条停下来感觉非常需要体力。之前我还以为。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:26",
      "text": "是已经是很已经是我能够做到的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:29",
      "text": "说明简单还是说明你其实还是很有体力的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:32",
      "text": "真的吗？对，所以我只是精神不行。对你只是精神不行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:40",
      "text": "Here, I don't know where I still. Free stop here.",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "All bridge that. Were in after you on the ground.",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:58",
      "text": "你i don't know where I started with。Please don't need me here. Don't know my hard.",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "几位讨论者分享了他们对“生活锚点”概念的理解，强调了在生活变化中寻找和维持生活动力的重要性。他们讨论了失去生活锚点的感觉以及如何通过新的兴趣、习惯或关系来重寻生活目标和意义。一些方法包括在日常生活中寻找小确幸、创造新习惯、尝试新活动和建立人际联系，以此重建生活的稳定感。过程中难免遇到困难，但通过自我反思和积极调整，可以克服挑战。这段对话突出了在不确定性和变化中，个人价值与动力的寻找和保持对维持生活意义的关键作用。",
    "qa_pairs": [
      {
        "question": "我们来聊聊生活锚点，你理解的生活锚点是什么？那么你认为的锚点具体是什么样子的呢？",
        "answer": "我理解的生活锚点大白话就是我的生活愿望，是在一段时间内让我有迫切追求和规划的东西，比如攒钱去旅行或者下班后能做的事情等。锚点对我来说更像一个能够占据我并让我感到安全的事物，它在我摇摇欲坠时能接住我，如生活矛盾，通过它我可以产生踏实感和满足感。",
        "time": "00:01:50"
      },
      {
        "question": "那么具体的生活锚点有哪些例子呢？",
        "answer": "生活锚点可以是我与之产生实在连接的事物，如工作、爱好、音乐、影视剧、综艺等。当我沉浸其中时，能够产生各种情绪反应但唯独没有空虚感。",
        "time": "00:02:55"
      },
      {
        "question": "那你最近的生活锚点是什么？",
        "answer": "最近我的生活锚点是种田种菜游戏，它让我在加班后或其他空闲时间里有处可去，有一种争分夺秒的乐趣，并且能给我带来一种归属感和安全感。",
        "time": "00:04:20"
      },
      {
        "question": "锚点对于人们的状态有什么影响？是否有遇到过暂时找不到锚点的情况？",
        "answer": "锚点的存在能帮助人们避免空虚状态，提供一种确定性和稳定性，让人下班后有想去的地方，有想做的事情，不再无所适从。是的，有时候会突然失去锚点，即使有体力也无法找到让自己前行的动力，产生迷茫和无兴趣的状态，不清楚为什么要去做什么。",
        "time": "00:07:24"
      },
      {
        "question": "在职业上，当你与一些你曾经仰望的行业人士变得亲近后，是否会影响你的动力和冲劲？",
        "answer": "是的，当那些曾经激励我向前的人变得触手可及，我反而会感到一种吸引力减弱，动力和斗志不如以前那么足了，甚至有时候与他们聊天时会有敷衍的感觉。",
        "time": "00:11:22"
      },
      {
        "question": "当个人目标达成后，为何会感觉不再满足，反而需要找寻新的状态？",
        "answer": "因为当一个长期追求的目标实现后，它就不再是最渴望的状态了。人们总有一种不满足的心态，即使达成了某个期待已久的成就，当它成为日常时，就会失去原有的惊喜感，这时就需要为现在的自己寻找新的渴望状态。",
        "time": "00:12:30"
      },
      {
        "question": "你目前面临找不到下一个生活锚点或目标的状态，对此有何感受？",
        "answer": "我感到困惑和迷茫，因为我无法确定下一步想要的状态是什么，这使我陷入无处可依、缺乏斗志和体力的状态，像是被唤醒但又未被唤醒。",
        "time": "00:13:22"
      },
      {
        "question": "是否能分享一下你在生活锚点缺失后的一些具体例子或感受？",
        "answer": "在工作方面，我曾享受在下班后半小时至一小时内阅读和写笔记，但随着工作压力增大和职级提高，我发现很难再挤出这样的时间来放松，这让我意识到工作已经占据我所有精力，而无法满足我额外的精神追求。",
        "time": "00:15:01"
      },
      {
        "question": "生活中锚点消失，尤其是对世界过度去魅的情况是如何发生的？",
        "answer": "我觉得是对权威、榜样以及社交媒体上展示的美好生活的警惕过高，导致我对所有事物都保持警惕，缺失了对生活的向往和对人的向往。例如，对追星这件事，我完全去魅后，就难以欣赏和长久喜欢任何一个明星，找不到新的情感寄托。",
        "time": "00:16:07"
      },
      {
        "question": "为什么会出现对事物过度去魅的情况呢？",
        "answer": "我觉得是因为认识到人不可能是完美的，一旦深入了解，可能会发现对方不好的一面，为了避免这种失望感，便选择不去深入了解，从而对事物和人产生去魅的现象。",
        "time": "00:17:52"
      },
      {
        "question": "游戏和追星等曾经的生活锚点失效后，对个人生活有何影响？",
        "answer": "游戏成为我逃避痛苦、寻求精神寄托的工具，因为它能占据全部精力且不会引发情绪输出或内耗。而在追星方面，当发现某些偶像存在某些问题或行业现象令我失望时，导致我对原有偶像和相关周边失去兴趣，生活中的甜头也随之消失。",
        "time": "00:23:34"
      },
      {
        "question": "在寻找能让自己沉迷并暂时忘却痛苦的游戏时，你选择了哪款游戏？消消乐是否满足了你的需求，帮助你度过了那段困难时期？",
        "answer": "我选择了消消乐这款游戏。消消乐虽然可以让人沉迷，但其逻辑过于简单，会带来重复性的空虚感。后来我发现需要找一个有剧情的游戏，它帮助我在大约一个多月后逐渐减少了游戏时间，并开始回归到现实生活，如画画、直播画画等其他兴趣活动中。",
        "time": "00:23:57"
      },
      {
        "question": "当游戏中的痛苦情绪消失后，你的生活状态有何变化？",
        "answer": "消失痛苦情绪后，我又可以去做那些之前认为能直面痛苦的事情了。现在我的生活中还有许多锚点可以抓住，但也意识到有些曾经的锚点可能会消失，不再回来。",
        "time": "00:24:45"
      },
      {
        "question": "是否认为在寻找生活锚点的过程中，需要权衡个人性格和外界环境因素？",
        "answer": "是的，寻找生活锚点时确实需要结合个人性格和外界环境因素进行权衡。例如，我是一个没有耐心的人，对于拼图这样的需要长时间投入的活动感到困扰；同时，家里的环境也影响了我持续拼图的热情。",
        "time": "00:25:28"
      },
      {
        "question": "在尝试寻找新的生活锚点时，你对拼图的态度发生了什么变化？",
        "answer": "我之前曾将拼图作为生活锚点，但当我试图寻找新的锚点时，购买了新的拼图却发现兴趣减退，感觉拼图对我失效了，不再是我首要关注的事物。",
        "time": "00:25:41"
      },
      {
        "question": "对于拼图这一行为，你是如何看待其背后的心理需求的？",
        "answer": "我认为拼图不仅是一个行为，更是一种心理需求的体现。我是在某个时刻受到一些偶然事件的影响，比如看到仙草家直播拼图的画面，激发了我对拼图的兴趣，并将其视为一种可以带来平静和专注的活动。",
        "time": "00:26:25"
      },
      {
        "question": "最近的身份焦虑是否也影响了你在工作和生活中的身份认同感？",
        "answer": "是的，最近我的身份焦虑严重地影响了工作中的身份认同感。作为女权主义者，我发现过去依赖于身份带来的能量和成就感现在消失了，这导致我在工作中找不到原有的动力和支持。",
        "time": "00:32:17"
      },
      {
        "question": "在你目前的身份焦虑中，你是否感到女性主义无法解决你面临的问题？",
        "answer": "是的，我有时会觉得女性主义只是一种主流思潮，在一段时间内影响着我们，但当这股思潮过去后，我们无法跟随下一个流行的主义去生活。我在思考，在具体生活里，应该跟随自己的感受和价值去行动，而不是仅仅依赖女性主义。",
        "time": "00:35:29"
      },
      {
        "question": "在经历了女性主义的影响之后，你发现自己现在处于什么样的状态？女性主义和其他信仰一样，是否也有其局限性和有限性？",
        "answer": "目前我处于一种悬浮状态，因为长期受女性主义的影响后，我发现它给我带来的困扰大于好处。曾经女性主义指导了我的创作方向、阅读内容等，但现在它带来的困难让我感到迷茫，不知道该如何调整自己的方向。所有包括女性主义在内的信仰和信条都是有限的，它们不能永远指导人们的生活。我们需要接受这个现实，并意识到任何体系都有其边界。",
        "time": "00:37:13"
      },
      {
        "question": "你提到妹妹的例子，能否详细解释一下这个例子带给你的关于女性主义局限性的思考？",
        "answer": "妹妹作为一个女生，她的女性身份和人性中某些不完美、缺乏信任甚至可能带来伤害的部分产生了冲突。如果坚持必须用女性主义去帮助她，我会感到矛盾。因为她的某些行为确实造成了伤害，而我无法忽视这种惩罚中的女性成分，这使我深陷身份焦虑之中。",
        "time": "00:36:06"
      },
      {
        "question": "你如何看待身份问题对个人生活的影响？",
        "answer": "身份问题出现破裂时，生活中的小点支撑作用会失去效力。如同墙体破裂，原本能够支撑你的部分就不再有用。身份焦虑让我意识到曾经依赖于女性主义作为生活锚点的有限性。",
        "time": "00:37:44"
      },
      {
        "question": "对于年轻人缺乏生活锚点的现象，你是如何看待的？",
        "answer": "我认为年轻人如果缺乏生活锚点，可能会导致严重的心理问题。以我侄子为例，虽然我尽力提供一些生活建议，但他并未回应。最终，个体的选择和主体性才是决定其生活走向的关键因素，无论提供的建议多么合理，都不能替代他们自己的决策过程。",
        "time": "00:46:09"
      },
      {
        "question": "在人际关系中，我们是否应该把自己的意愿强加于他人，去决定他们的命运？",
        "answer": "不应该。每个人有自己的生长规律和偶然性，作为他人生活中可能的角色，我们的影响力并非想象中那么大。例如，我曾试图关心姐姐的生活状态，但她更倾向于向伴侣寻求帮助和支持。即使是对有自主能力的家人，我们也只能适当干预，不能代替他们做决定。",
        "time": "00:48:24"
      },
      {
        "question": "对于生活中失去锚点的情况，应该如何寻找新的锚点或重新找到生活的方向？当生活中的锚点消失后，有没有办法将其找回来？",
        "answer": "可以从简单的、不会耗费巨大心力的事情做起，比如尝试种花、运动等轻松的爱好，逐渐找到新的生活锚点。同时，可以参考一些方法，如保持日常生活仪式感、记录日记、培养收集癖好、阅读、尝试新的运动项目等，这些都可以作为重新建立生活锚点的方式。另外，保持与亲友的联系，寻求心理上的支持和安全感也很重要。可以尝试从低难度、轻松开始，逐步探索适合自己的新兴趣和活动，同时保持对生活的记录和反思，比如写日记。此外，通过与亲友互动、参与社群活动等方式，寻找和创造新的心理支撑点，也是找回生活锚点的有效途径。",
        "time": "00:54:20"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨生活锚点的意义与影响",
        "summary": "生活中的锚点是指那些能够让人感到充实、安全且有意义的事物或活动，它们帮助人们在摇摆不定的生活中找到稳定和方向。人们通过这些锚点，如工作、爱好、艺术等，与生活建立实质性的连接，从而产生丰富的情绪反应，避免空虚感。与此同时，生活锚点也指出了个人生活的愿望和目标，是人们在特定时期内希望达成的事情。对于某些人来说，生活锚点是他们生活中不可或缺的部分，能提供一种稳定和满足感，与之相反的是那些虽然便利但不会带来真正满足感的活动，如无休止地刷短视频。"
      },
      {
        "time": "00:04:20",
        "title": "生活锚点的力量",
        "summary": "对话中讨论了生活中的“锚点”对个人安全感和幸福感受的影响。一位分享者讲述了自己通过一个种田种菜的游戏作为生活中的重要锚点，如何在忙碌和压力之下找到慰藉和幸福。另一位则表达了对找到生活锚点的渴望，并分享了自己下班后常常感到迷茫，不知道下一步该做什么。通过这些分享，突显了生活锚点在帮助人们在快节奏和高压的生活中找到稳定和方向的重要性。"
      },
      {
        "time": "00:08:16",
        "title": "寻找生活中的意义和动力",
        "summary": "对话者表达了对于生活中动力缺失的感受，描述了在达成过去的目标后，仍然感到空虚和缺乏前进的动力。通过个人经历，探讨了人对于达成目标后的满足感逐渐消失，以及随之而来的是对新目标的探索和渴望。表达了对于未来方向的迷茫和对当前状态的不满，同时暗示了对于生活意义和动力的持续探索。"
      },
      {
        "time": "00:13:38",
        "title": "生活锚点与心态转变",
        "summary": "讨论者分享了自己对生活锚点的认识和变化，以及这种变化如何影响了他们的情绪和日常生活。由于身体状况，他们感到与日常生活的连接被切断，导致失去了基本的欲望和生活的乐趣。此外，讨论者反思了对工作、追星等事物的态度变化，以及这种过度警惕的心态如何影响了他们对生活的向往和情绪波动。他们渴望找到新的生活锚点，以恢复对生活的兴趣和快乐。"
      },
      {
        "time": "00:17:44",
        "title": "对偶像的失望与个人成长的反思",
        "summary": "表达了对追星过程中遇到的失望情绪，特别是对偶像的不完美和市场现状的不满。这种失望源于对偶像的过高期待和现实之间的差距，以及市场对偶像的过度商业化。个人成长和价值观的改变也让其对于追星的态度发生了变化，不再盲目崇拜，而是更加注重内在的价值和成长，最终导致了对偶像和整个追星文化的去魅。"
      },
      {
        "time": "00:22:06",
        "title": "生活锚点的寻找与变化",
        "summary": "对话内容涉及个人如何在情绪波动和生活变化中寻找和调整自己的生活锚点。讲述了个人对于追星、游戏、创作等活动的兴趣变化，以及这些兴趣作为生活锚点的意义和影响。特别是当面临痛苦和不适时，如何通过沉迷于游戏来暂时逃避，以及最终如何回归到之前的兴趣爱好中，如画画和直播画画。同时，也探讨了兴趣的多样性和对某些活动兴趣的消失，如拼图，以及这一过程中对个人愿望和满足感的追求。"
      },
      {
        "time": "00:26:25",
        "title": "拼图之缘：偶然与情感的连接",
        "summary": "对话者分享了其对偶然性和拼图之间微妙缘分的体验和思考。通过与朋友的互动、在商场的偶遇以及对拼图过程的描述，展现了拼图不仅是消磨时间的活动，更是连接人与人、人与物之间情感的桥梁。拼图过程中的期待、选择和完成，让对话者体验到了坚持与满足的快乐，同时也反思了个人性格与活动选择之间的关系。"
      },
      {
        "time": "00:30:14",
        "title": "与石塑黏土挂饰的缘分",
        "summary": "对话内容围绕着对石塑黏土小椅子挂饰的喜爱、制作意愿及其断裂导致的遗憾展开。讲述者因为挂饰的断裂而失去了继续探索和创作的兴趣，即使后来挂饰被修复，当初的热情也已不再。尽管如此，讲述者仍希望未来某刻能重拾这段缘分，强调了将挂饰放在可见之处，以期待缘分的再度来临。"
      },
      {
        "time": "00:32:17",
        "title": "身份焦虑与女权主义者的困境",
        "summary": "在过去的几个月或半年里，一位自认为女权主义者的个体感受到了身份的严重崩坏。原先以愤怒为创作动力的情绪已经消失，导致在工作和生活中失去了作为女权主义者的身份认同。这种身份的丧失不仅体现在创作上能量的缺失，也反映在尝试以女权主义解决实际生活难题时的无力感，尤其是在帮助亲人时感受到的矛盾和挫折。这一切引发了对于女性主义能否持续指导自己生活和创作的深刻疑问，以及对如何在实际生活困境中寻找新的身份定位的探索。"
      },
      {
        "time": "00:37:13",
        "title": "从理性主义到女性主义的转变与挑战",
        "summary": "发言者分享了自己在过去大半年时间里，从理性主义过渡到女性主义过程中遇到的困惑和挑战。起初，理性主义帮助他明确了创作方向和社交方式，而女性主义的接纳让他获得了新的视角和生活优化的思路。然而，随着时间的推移，他发现女性主义给自己带来的挑战开始大于益处，导致他感到迷茫和不确定，不知道如何调整自己的方向。他意识到，无论是理性主义还是女性主义，所有信条和信仰都有其局限性。通过分享对平权生活的向往和对现实环境的反思，发言者表达了对寻找新生活支撑点的渴望。"
      },
      {
        "time": "00:39:50",
        "title": "觉醒、创作与生活困境的反思",
        "summary": "叙述者分享了自己在创作方面的觉醒经历，以及这一变化如何导致他开始否定过去的作品，从而失去了写作的原点。同时，通过二姨妈家孙子的故事，反映了生活困境对人的影响，以及缺乏生活锚点的严重后果，引发了对生活指导和意义的深刻思考。"
      },
      {
        "time": "00:43:05",
        "title": "探索人生锚点与成长的困惑",
        "summary": "对话者分享了关于人生选择、成长困惑和对年轻一代指导的思考。他们认为，虽然个人经历和选择的路径多样，但找到生活的锚点对于优化生活至关重要。同时，他们意识到，尽管有意向提供指导和建议，但最终个体的主体性和选择权是决定性的。讨论还触及了对年轻一代面临选择时的尊重与干预之间的平衡，以及成长过程中偶然性和环境影响的重要性。"
      },
      {
        "time": "00:48:23",
        "title": "探讨对家人生活的干预与支持",
        "summary": "对话内容涉及个人对家人（弟弟、姐姐）生活的担忧与帮助意愿，特别是对姐姐可能的产后抑郁的关注，但又担心自己的介入可能不如他们的伴侣有效。表达了对年轻弟妹命运的忧虑，同时也反思了父母的教育方式对自己的影响，认为每个人适合的成长环境不同，强调了适度干预的重要性，避免过度干涉或完全放手，承认无法完全掌控他人的生活选择和命运。"
      },
      {
        "time": "00:50:45",
        "title": "生活中的锚点与玄学的慰藉",
        "summary": "对话者通过与林聪明的交流，体会到人际支持作为生活中的锚点的重要性。面对创作时的迷茫和自我怀疑，求助于他人成为了一种解决方法。同时，通过玄学和占卜寻求生活方向的确定感，反映了在不确定性中寻找内心答案的渴望。"
      },
      {
        "time": "00:54:03",
        "title": "寻找生活中的小锚点",
        "summary": "讨论了在生活锚点消失后，如何找到新的锚点。通过个人经验和李小江教授的影响，提出做事可以为生命带来价值和兴趣。建议从简单的活动开始，如种花或游泳，避免一开始就尝试有挑战性的活动，以免产生新的压力。同时强调评估个人能力的重要性，选择与自己性格和能力相匹配的活动。"
      },
      {
        "time": "00:56:53",
        "title": "新冠后遗症中的生活调整与自我建议",
        "summary": "在经历了新冠二次感染后，分享者详细描述了自己如何通过日常小习惯，如打开窗帘迎接自然光、观察窗外景色来评估自己的身体和精神状态，并以此作为调整生活的依据。提出了生活一分为三的安全感理论，强调即使在极度不适的状态下，也能通过写日记、培养小兴趣、尝试新食物等方式来寻找生活的微小锚点，从而带来一丝稳定和希望。这些建议不仅是对自身状态的积极调整，也是对同样处境者的鼓励和启示。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "生活锚点是能够占据我们生活，并带来充实感的事物"
            },
            {
              "children": [],
              "content": "可以是爱好、工作、人际关系等，给予人安全感和方向"
            },
            {
              "children": [],
              "content": "对不同人来说，生活锚点可能不同，且随时间变化"
            }
          ],
          "content": "生活锚点的定义与理解"
        },
        {
          "children": [
            {
              "children": [],
              "content": "识别个人兴趣与爱好作为潜在的锚点"
            },
            {
              "children": [],
              "content": "维持和强化已有锚点，如通过定期参与相关活动"
            },
            {
              "children": [],
              "content": "尝试新事物以发现新的生活锚点"
            }
          ],
          "content": "寻找与保持生活锚点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生活锚点消失可能导致空虚感和方向迷失"
            },
            {
              "children": [],
              "content": "对策包括寻求新的兴趣点，或者回归和深化原有的兴趣"
            },
            {
              "children": [],
              "content": "可以借助外部支持，如朋友、家人的建议和帮助"
            }
          ],
          "content": "生活锚点消失的影响及对策"
        },
        {
          "children": [
            {
              "children": [],
              "content": "在特定情况下，如疾病恢复期间，可能需要重新寻找适合当前状态的锚点"
            },
            {
              "children": [],
              "content": "调整对生活的期望，寻找轻便、容易上手的活动作为临时锚点"
            },
            {
              "children": [],
              "content": "通过记录、反思，重新评估和定义个人价值观和生活方向"
            }
          ],
          "content": "特殊情况下的生活锚点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个案分享：不同人通过各种方式寻找和维持生活锚点的经验"
            },
            {
              "children": [],
              "content": "建议包括：记录日记、尝试新运动、整理个人物品等方法来寻找或强化生活锚点"
            },
            {
              "children": [],
              "content": "通过朋友和社交媒体分享和获取灵感，发现新的生活兴趣点"
            }
          ],
          "content": "实际案例与建议"
        }
      ],
      "content": "生活锚点讨论脑图摘要"
    }
  }
}