{
  "pid": "60de960e82b7520df0026844",
  "eid": "671a0076db2cf827579eda2f",
  "title": "Vol.172｜敏感也是社交天赋，来向高敏人学习。",
  "task_id": "gpjbqkmlje6xnk2a",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "我跟高敏朋友聊天的时候，是不太需要担心结束话题这件事情的，就连我生活的后续他都会关心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "不知道我是谁了，我就会觉得任何人需要我，我就帮任何人做事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "我只是高明人我不是词上架。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:28",
      "text": "好，欢迎来到不把天聊死，这里是青年媒体，我要我娶你旗下的播客。我是仙草，我是米花，我是林从明。今天我们想要来聊一聊高敏人的社交天赋。其实在这之前，我没有意识到高敏人是有社交天赋的，是米花发现的这一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:47",
      "text": "对的，因为我其实是一个本人很敏感，敏感其实就很内耗，但是我在社交上又是比较迟钝的类型。我和其他一些高明人，就是比如今天来这里聊天的其他两位发现原来这些人的做法会让人感觉到很体贴。因为有感受到被体贴，就收集了大家在和高鸣人相处，使得一些感受到被照顾的瞬间，做成了一篇文章叫做高敏人软软的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:14",
      "text": "建议入手。就是有一篇文章来夸一夸高敏人了。当时那篇文章讲了一些在相处过程中被高敏人照顾到的瞬间。然后我就想说今天可以请高明人来现身说法，就是聊一聊我们的社交天赋有哪些，大家对自己的社交天赋有没有察觉到？然后我知道林聪明也是一个生活中的高明。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:37",
      "text": "人是了被发现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "在开始之前也特别感谢龙角散对本期播客的支持。作为拥有二百多年历史的专业咽喉护理品牌，龙角散一直在照顾着保护着很多人的咽喉。他们贴心的为许多高频用上人群，比如主播、配音演员等，准备了有真实护嗓功效的产品，更方便更有效的帮大家保护咽喉健康。今天录音前，我们也都吃了龙角上的无糖润喉片，等一下就可以更轻快更大声的聊天了。节目的最后我们也会送出龙角散产品，大家记得听到最后。我们先来聊一聊，就是我们各自有观察到跟高敏人相处的时候，有哪些时刻会感觉到比较舒服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:21",
      "text": "我一直都很想分享一个小故事，在很多次写稿的时候都没有用上。就是我有一个朋友，他有一个小侄女，可能现在是七岁，可能大概这样的年纪。然后他因为他的小侄女她特别想生孩子。你想能够让一个恐怖的女人想生孩子，到底是什么样的人呢？他就给我分享了一个他的小侄女天生高明的瞬间。他给我分享他之前在家族群里面有分享了一张他自己的照片，是他在线下活动里面参加了一个彩绘活动。他就觉得自己画的特别漂亮，然后就把他发到了家族群，想要和家人分享。结果家里首先迎来了他的沉默。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "没有人理他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:00",
      "text": "对，后面就是可能有人出现，但是会说是什么东西，看不懂，就是很扫兴。他会在那一瞬间感觉到自己带着一种非常想分享的心情，但是却没有人想理你。对，哪怕回应了也是一种别人为中心的，觉得我看不懂，我觉得不好玩什么的那种心态，就让你觉得很扫兴。但是当时就觉得很失落，虽然他已经有预感会失落。因为他家人其实东亚家庭成长起来小孩共有的经历，他就把这件事情就这样子放下，他觉得带着这种失落心情收尾。结果他第二天早上七点钟的时候，他小侄女起床了，就给他私发了一条信息，说姑姑我觉得你画的特别漂亮。他当时就觉得好开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:42",
      "text": "就是他经常会因为你们想那些小红书，不经常有那些小女孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "就说要回来了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:47",
      "text": "我好想你。会有这样的小女孩，她自己身边就有这样一个，所以他就和他小侄女的关系特别好。因为他小侄女是那种非常敏锐的察觉到他是生来就高明，他没有任何人教他他敏锐察觉到别人的情绪和别人需要什么。在特别小的时候可能才挤出来就知道了。然后包括他自己家，他妈妈和他奶奶有矛盾，他会知道说要去安抚他们。其实这个对小孩来说是挺辛苦的，但是对于像我朋友这样的人来说，是真的觉得非常的幸福。被照顾到他也会想要回馈他的小侄女。所以他就会在儿童节的时候，他会自己特地请假，然后亲手能给他扎了一大扎那种花花的气球，就在学校门口等他，然后给他过儿童节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:26",
      "text": "好好说你朋友也是。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "给他拍了很多很漂亮的照片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:30",
      "text": "高明人和高明人的双向奔因为他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:33",
      "text": "其实原生家庭没有很幸福，他每一次回家唯一的原因就是因为他妈妈会跟他说，你小侄女很想你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "他说我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:41",
      "text": "无论如何我都要回去，然后他每次回去，他小侄女就会对他特别好。就是两个高鸣人的双向奔赴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "米花刚才讲这个就是非常符合我说高鸣人的社交天赋。因为其实本来提到社交天赋，我们第一反应可能会想到那种爱人或者伊人，就是感外向才是一种天赋。其实我觉得就是那种敏感的人，他们在社交里面因为会很在意细节，从而变得很细心，更容易体贴别人。我觉得这种其实也是一种社交天赋，而且他们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:14",
      "text": "会有一种毒空气的能力。对，并且他们真的会很自然的让你感觉到你是被关注和被关心的。因为我自己是读空气的人类。是的，我有试过就是跟一大堆朋友聊天的时候，可能大家叽叽喳喳的，我可能就聊天的边角料，我在角落里面我也不是聊天的中心。有一次我就随口提一句说我对乳糖不耐受，就是我对乳制品不耐受，所以基本上不怎么吃甜品。就很小的一句话，大家就剩下的夜晚就讲其他话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:46",
      "text": "结果下一次朋友聚会的时候，有个朋友在给大家分蛋糕的时候，他就分到给我之前他就跟我说，我记得你不太吃甜品，但是这个奶油含量很少，你要不要尝尝看？如果你吃一口你觉得不喜欢，那这一份不吃也没关系。我就会觉得自己这样都被照顾到了，我就随口一提而已。平时也不是经常见面的类型的朋友，他都会记得这一点让我很感动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:10",
      "text": "这种真的需要记性很好的高明人，因为我是一个记性没有那么好的高明人。然后我跟我两个室友一起住，就是大家一起吃东西的时候，有时候会知道说对方的饮食习惯。比如说我们要煮腊肠饭的时候，就会知道家里有一个人是不爱吃辣肠的。但是这个人具体是谁就忘记了，就是我的记性不是很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:32",
      "text": "我跟高敏朋友聊天的时候，是不太需要担心结束话题这件事情的。因为对我来说聊天突然我想要结束话题对我来说其实是一件有点困难的事情。但是我跟一个高明人的朋友聊天的时候，他自己会自动结束话题，他应该是会根据我回表情包的次数来大概判断。比如说我他说的三句话，我都是连回三个表情包的时候，他可能就是指我应该是没有时间，我中途可能要忙起来，所以就只能用表情包来回应。然后他就会跟我说，你是要忙了吗？我也要忙了，等到忙完我们再聊天，他就会自己做那个率先结束聊天的那个人。其实他不一定要忙，他会让我没有负担，所以他要加这一句，我就觉得我好体贴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "我会说我要去吃饭了，但其实我还没有到要吃饭的时候。那时候米花问我被照顾到的时候，因为刚好那时候就发生一件事情，就是我那一周是有一天跟一个同事在房间里面聊工作。然后我们走进去之后，地上其实是有一个像我们现在坐着懒人沙发的，然后他就顺势坐下去了。但是几乎立刻是他就迅速的站起来了。本来就是没有反应过来的，我就继续聊着天然后我聊着聊着，突然脑子里面就反应过来说，他突然站起来，应该是因为我穿着短裙，对方是个男生，我就想到了我们之前做过一个地铁策划，就是说如果你在地铁里面有时候很累，真的很想要吨下的话，请避免在穿着短裙的女性旁边蹲下。因为很容易会给对方带来不安全感，然后我就想到了这个，我就想想说他可能也察觉到了这一点，然后他当下立刻就从椅子上离开了。然后我那时候也会感觉到被照顾到，就是有一种安全感在心里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:18",
      "text": "但是你说地铁上蹲下的时候，感觉还有另一，这需要提醒大家，其实他不分性别，任何人他想要在地铁上蹲下的时候，他首先要避免在别人可能穿短裙的人身边蹲下。其实是他蹲下玩手机的时候，他应该要尽量避免自己的摄像头可能会对着人。对他尽量可以尝试用摄像头对着地面这样子去玩手机，然后不要给身边人带来一种不安感，这种真的是很小的细节。对，是的，我发现我的同我们的同事每一个都很高明。我记得一件事情，就是当时我们三月份不是去日本团建，然后我们公司刚好有一个同事，我们有一个设计师，他是新来的，他刚来一个星期，然后我们都很很不熟，不知道对方是什么样的一个性格，有一次觉得这个人真的是很高明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "是我们在浅草寺逛的时候人非常多，但是我又有很多小店，我很想拱进去看一下。我就发现我在进去的时候有一个小布包我非常的喜欢，但是我又不会说英语，我就不知道我要怎么给那个店主说，我想要一个新的，不要我想要和这个一样的另一个新的有没有？然后我们那个设计师他就帮我去问了这件事情。但是他帮我沟通完之后，发现大家都走了，就只剩下我和他，我就会特别愧疚，就说怎么办？就是好像我们掉队了这样子，他就说没有关系，我们可以自己逛，又不是一定要跟着大家走。然后我当时就觉得放下了我的负担，就不会觉得我拖累了别人，然后让别人觉得怎么又跟着我一起掉队。他就会觉得我们自己逛也可以，也逛得到的，最终再汇合就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "笑死我那时候在日本真的很怕他走丢，因为他前一晚跟我们走散了。我觉得这个也是我的那种高明特质，就是我会很害怕一群人出去玩里面有谁掉队了。对，然后就是你每走几步，你总是要回头看一下后面有没有人，有没有人没有跟上来什么的。因为他又是一个很喜欢可能在一些店里面突然停下来流连忘返的人。然后我每次都要叫前面的大家说等一下，等一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:17",
      "text": "而且对你说的这个就是掉队的事情。我就发现我在人群里面就是可能一群人，一群同事，还会一群朋友。出去玩的时候，我会非常注意有没有人他单独走了。如果跟他聊的热火朝天的时候，你三个人在前面在聊一个话题，然后后面一个人他不是同一个话题的。所以走着走他走慢了，或者他回信息什么就慢了几步，这时候我就会退回去，就和他走一起。我会尽量保证这个人群里面没有一个人是单独的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:42",
      "text": "这一点你也很高明。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:44",
      "text": "就是在这就是在学每天在学人精。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "我觉得林聪明是我认识的人里面最高明的。你知道这件事吗？就是我我不认真的，我认真的思考了一下，我所有的朋友里面林明是最高明的那一个。对，因为我跟他相处起来的时候，比如说有一件很小的事情，就是我们每次一起牵着手走路的时候，然后走没几步他就会甩开我的手，他说我的手出汗了，这个是高明区，他说会弄脏你的手。就是我就觉得好好笑，我就想说天啊他好敏感，这种事情他都会想到，然后他会把他的手抽出来，而且还有那种他路过你的工位跟你聊天的时候，他一定会用手遮住你的电脑，说放心，我没有看到。有时候我真的很想扒开的时候，我说没关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:36",
      "text": "你看为你形容的我好像那种喜剧演员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:39",
      "text": "还有一个就是我觉得这个也是跟一些高明的人相处的时候会很舒服的一点。就是对方想要请求我帮助一些事情的时候，都会在结尾加一句说你可以拒绝我的。没有关系，对这件事情林聪明也会做。然后有时候我跟林聪明对话里面也会经常出现这句话。因为我觉得我们都可能都会比较了解，大家不是那种很擅长拒绝的人，一定要给对方一种说你也可以拒绝我，并且不会影响我们关系的安全感。我觉得这一点也是那种真的很细节才会想到的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:16",
      "text": "还有一种就是我跟身边的朋友，包括仙草，还有我身边一些比较要好的朋友，有一个共同的特征，就是会记住我生活的进度。可能有时候聊天我会讲说我发生了一件什么事情，就遇到一个小问题。但下一次聊天的时候，他就会问起，就说你上一次那件事情有被好好的解决吗？对，现在还好吗？就连我生活的后续他都会关心。所以跟高明人相处的时候，我真的很容易就能察觉到我是被关心和关注的这一点是让我觉得原来我不需要做太多事情，也可以引起别人对我这种程度的关心，会让我觉得很感动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "我们作为高明人，就是我你们是有察觉到自己身上原本就有这种社交天赋的。因为我其实在米花跟我聊之前，我是没有感觉到它是一种天赋的。因为我其实自己自认为有时候我的那一些细节，在我看来我会很担心他们很多余。就是我自己会理解为他们其实还蛮多余的，就是做这些小事有一点点像是只是满足我自己。但那一次跟米花聊过，那一次我们看了那个策划之后，我会开始逐渐的意识到说，他我们可以把它当做一种社交天赋去看的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:33",
      "text": "我在很小的时候，就是刚刚我听米花讲到他朋友的那个小侄女的时候，有点想起我小时候其实是有做过类似的事情的。因为我爸爸妈妈在我很小的时候，他们两个关系不是特别好，他们会经常吵架。有时候他们又担心小孩听到会让小孩的感受不好。所以我起床的时候发现就很敏锐的感觉到，我爸爸妈妈现在他们应该是彼此生气的。但我不知道发生了什么事情，然后我好像又没有办法把他们聚在一起，因为他们两个都不想理对方，我可能就会先单独去挑一个我觉得现在看起来比较没那么生气的那一个人，可能先找爸爸或者先找妈妈，我有一个先后的顺序，然后去讲讲一些无关要紧的事情，比如说我做了一个梦或者是什么，然后就试图逗笑他，然后再去找另一个人，就说我现在想跟你们一起吃早餐什么之类的，然后把这两个人拉到餐桌面前，然后我们就待在一起。其实小时候有做这种事情，但是其实做这种事情我也不知道为什么我要这样做，我只是觉得他们两个现在好像不开心，我应该做一些什么事情让他们好起来，就是我想要他们快速的和好，因为和好他们就会重新喜欢上对方了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:50",
      "text": "真的是那种好敏感的小孩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:52",
      "text": "就是我听到这种故事我就会很心疼。怎么小孩小小年纪要察言观色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "所以对自己会长大变成IFJ.",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:02",
      "text": "所以我就感觉真正的天赋型选手和后天其实会有一些小差异。对我是完完全全的后天。因为我更小的时候，可能15岁或16岁之前，是一个非常以自我为中心的。我不知道这个世界别人在想什么，因为我感觉是那种你小时候你可能是家里面第一个孩子，你是被宠爱的长大的。然后你在学校里面，你学习优秀，老师也是看重你的。所以你就会有种觉得我最了不起的心态，你就不会去知道别人到底需要什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "然后我就感觉这样子的性格，当时有给过一些教训，从别让你得知其实有很多人并不喜欢你。对，不喜欢你这样以自我为中心的人。然后我觉得当时我是一个很擅长根据社会需要而调整自己的人，那就是功利。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "你知道那种你像那种有生生存技能的那些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:49",
      "text": "对我们没有生存。对，就像我小时候，我之前还写过一篇文章，就是讲我在小时候在一个那种农村，它其实是非常重男轻女。但是我其实生存的很好，是因为我会擅长利用那些对女性的女孩的刻板印象，就是你要懂事乖巧，我会假装成这样子的人，然后得到一些老人的喜爱。等你长得更大一点之后，你根本不需要这些人的任何的帮助，或者他们的任何的夸赞，让你生存的更好，就是更舒适。之后我就完全放弃了他们的评价，我的天赋是调整自己适应社会的评价。可能是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "所以我是一种天赋。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:23",
      "text": "确实对，所以我其实是到可能我到16岁之后开始意识到一个以自我为中心是不被喜欢的。所以我就会开始学习为他人服务是一种什么样子的人。然后我记得最开始这种学习是非常拙劣的，是一个完完全全抛弃了自己。就是我不知道我是谁了，我就会觉得任何人需要我，我就帮任何人做事情。讨好型。对我讨好任何人，就是我很怕得到任何人的一句不喜欢这样子。然后我就觉得他其实有个很长的过渡。但是这个过程中，其实你在学习那些形式的东西是很有帮助的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:55",
      "text": "我记得有一次是我心情特别不好，然后我就走在路上时候遇到我一个朋友，我们两个就坐在一起聊天，他就突然从他书包里面掏出包糖什么，他就问我你要不要吃糖？然后我就会觉得怎么会有人这个时候做出如此偶像剧的情节。然后他就告诉我说，他这个技巧是从他的同桌那里学来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "代代传承。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "人迹人传人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:19",
      "text": "对，然后我就会觉得确实就在一个人他特别沮丧，或者是在其实在任何条件下，你可以随手拿出一些小零食来和别人分享，是会让人感到高兴的。我就开始学习他这样操作，我就会经常在我的书包里面放一些糖果。虽然他们有时候可能放到过期我都会忘记这样子，但是我就会觉得这是一种很不错的社交行为。我就会开始学习很多社交的动作，但是我觉得我学到更聚集性的学习，其中两个时间是重合的。就是我来到我求你之后是一个时间，然后我谈恋爱之后是一个时间。我首先讲我来到我求你之后，我觉得是我在这个公司，他帮我摆脱了我对于自身出身的一种自卑感。是他会有很多个部分构成，是我发现同事的高明。怎么体现呢？就是非常频繁出现在坐飞机这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "是又坐飞机。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:07",
      "text": "就是我记得我们有一次坐飞机的时候，是托运那个行李的时候，我其实是非常恐惧的，我不知道怎么去拿登机牌。我也不知道怎么自助托运这样子我们就有一个同事，他就是非常自然的帮大家拎过所有人的行李，然后给你一个一个贴好，然后放到那个传送带去。他没有特殊的对待你，让你觉得只有我最笨，只有我最尴尬。我从来没有坐过飞机，他没有让你觉得你暴露了你无知和没有见过世面这件事情的同时，他又照顾到了你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "然后后来另外一次坐飞机也是和仙草，我其实有之前讲过和仙草坐飞机，我他发现我不会解开安全带，他就解开之后他走吧，他就没有把这件事情当成一个重要的功课，说我要教教你，或者说我要给你讲怎么样。他很好的维护了他把这件事情变得非常的自然，让你觉得你没有在这个时候被过度的关照。因为对一个自卑的小孩来，别人越关照越讲这件事情你会越自卑。说天哪我又暴露了。对，就觉得我被很好的维护了那一份脆弱的自尊心。他一直在大家很细节的那种安抚，一视同仁的对所有人穷人富人一视同仁的行为就一直照顾到我。最后终于长成一个觉得贫富无和你这个人无关，不会影响你这个人品质，这样一个所谓的坚强的有自我品质的人。我觉得这是一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "然后另一个部分是我在恋爱之后，我觉得我是从很好的从我的伴侣身上学习了很多恋爱我不能说恋爱技巧，我觉得就是两个人待在一块儿，你应该如何为对方考虑这件事。就在大家谈隐形家务之前，我其实是有很多隐形家务我是没有注意到的。有时候他可能和性别真的没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "可能就是和人的敏感度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:42",
      "text": "对，真的和人的敏感度有关系。因为之前是自己独居，所以我是不会有那种说我扔完垃圾我要套垃圾袋这样的习惯的。因为我下次用时候我再套就好了。但是如果你和别人住在一起的话，你会给下一个人造成负担的。我就会发现我的伴侣他就这么她永远都会喜惯性的把下一个垃圾袋套上。等到我去扔垃圾的时候，就会发现我永远都不用再做那个套垃圾袋的动作。我就会发现，原来这个东西，这个行为是很重要的，你要照顾到别人的需求是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "所以我后来就也学习了，它就是一定要到套垃圾袋。有时候我会忘记，然后我就学到一些新技巧。就是我一次性套六个垃圾袋，至少我这个星期我就不会因为忘记，又没有照顾到别人。我就觉得这就是一种学习，路上都在学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "你知道这种隐形家务需要对抗的东西，其实是懒惰。有时候你真的敏感的知道了这件事情，你其实最好是要做。但是你的懒惰就会让你觉得要不我今天就不做。对，就是会有这种情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:44",
      "text": "对，而且梅花刚才讲那一大串的时候，就是我想到一件事情，是我刚开始跟我对象谈恋爱的时候，他讲过有一句口头禅他是不喜欢的。就是如果别人跟他说，你不知道吗？或者是别人用那种很惊讶的语气说，你这你都不知道吗？这句话会让他觉得有点生气和冒犯。然后我就发现是有的时候因为我们真的会很下意识的觉得我们了解的东西是所有人都知道的。然后当对方表现出一种不知道的时候，你可能就是很自然的。你没有其实你心里是觉得说我没有鄙视你的意思，但是你其实说出那句话的时候，就是会有一点点在鄙视对方的感觉，有被刺痛到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:29",
      "text": "对对对，所以我后面也是会跟自己讲说，不要轻易的说出那种，你不知道吗？这样子的话就是你不要把所有人都知道某件事情当做一个大前提。我跟米花不太一样的，就是我我也是天天的小孩，而且我觉得我很多时候我自己也没有意识到说，我做的这个举动是在照顾人。因为从我以前的那种出发点的话，我只是在为了避免让对方不高兴，或者是避免产生冲突。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:00",
      "text": "我记得我小时候的那一种敏感会表现，就是我进家里的时候会听我妈在厨房做家务的声音。如果他那个锅放到板子上的声音是比较大的，我就会知道今天的气氛。对，就你能够从那一种声音里面去察觉到到底这个家里刚才发生过什么事这种。所以我感觉我有时候那种讨好，或者是我想要去把一件事情做得更体贴一点，只是为了避免有人不高兴，然后产生冲突。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:30",
      "text": "这跟我好像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:31",
      "text": "你们的爸爸妈就经常让你们变成敏感小孩。我的优势是什么？我是留守儿童，我没有和爸爸妈妈一起生活过，所以他们的吵架永远都影响不到我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:41",
      "text": "那你你会有那种别人的眼光吗？村子里其他大人会议论你们吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:46",
      "text": "会，就是我记得很偶尔的，可能因为你没有做好某件事情，别的大人就开始向你的家长去讲你的坏话，然后就会让我变得很僵化。我就会觉得说，我记得下次我要对你笑我叫他称呼你就是我会做这样的一些行为。但是我不是为了让你高兴，我不是怕你不高兴，我是怕你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:07",
      "text": "我想我不想你讲我坏话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:10",
      "text": "对，就是还是利我不是利他的。所以我就感觉我就不会那他不会有很多担忧这样的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "而且我在想这个事情的时候，我发现有一些会融入到已经变成我的那种生活的反应，就是那种好像西跳反应一样的东西。比如说就是有一群人，大家一起在开会或者吃饭，然后如果有个人打了个喷嚏什么的，我就会下意识的用目光搜索哪里可以拿到纸巾，然后第张纸巾给他。就是我觉得这种事情已经变成了我的那种反应，就是很正常的，你就是下意识的会做这种事情。所以我就会想到说在高敏人的眼睛里面，就是他们看到的世界，就是每个人头顶上都是写着一个需求。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:51",
      "text": "的监测雷达。对对对，我觉得这是一种天赋。我刚刚听到仙草讲那个事情，我有想到我也是虽然有很多给别人提供纸巾的场合，但是我是那种经常余光就能漂到。因为有一次我跟两个朋友在聊天，其中一个朋友在讲话，然后我就是讲话的时候我去直视她的眼睛，我们两个是对视状态。然后另一个朋友他就坐在地毯上吃东西，然后我就看着坐在沙发上的那个朋友的眼睛。我其实也没有特意去瞟那个坐在地毯上的朋友吃东西的样子，但是我很明显的感觉他的动作突然跳了一下，我就知道他被那个辣油溅到了，然后我一边看着沙发的那个朋友的眼睛，一边把纸巾递给递过去，然后我另一个朋友说我你有三个眼吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "但是真的可以，就是高敏人的终极境界就是我一边跟你说话，但是我一边帮到第三个人，就是有这种技能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:47",
      "text": "而且我也很惊讶，我身边的朋友也有这种类似的反应，就是我们三个人一起在聊天，我的手机就放在那个杯子的旁边，因为杯子里面有冰，所以会有水滴在杯壁的那个表面。然后我是没有注意到我的手机离那个杯子很近的。然后我朋友一边看着我一边说话，一边把我的手机移远一点，他怕那个水滴会落到我的手机屏幕上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "就是到这种你刚刚讲就是你那个地纸巾的事情的时候，就让我想到刚开始谈恋爱的时候，你有一个瞬间怀疑我男朋友是gay。我们还在约会的时候，我们中间可能我们散步的时候，我去了一趟洗手间，然后我出来之后在那个洗手池那里洗手。我一般洗完手之后，我就会习惯性的就不会去烘干，就这样甩一下就走了。然后我刚走出去，他看到我的手是湿的，他马上从包里面掏出一包纸，打开拿出一张给我。他不会说递给你一包纸巾，打开拿出一张我需要，然后刚好可以用上纸，然后就给我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:43",
      "text": "我当时想怎么有人可以细节到这个程度呢？它真的不是gay吗？真的有这种担忧，而且因为更早之前他有做过其他一些行为，我会怀疑他是不是学来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "就比如说我去我们看电影的时候，我觉得特别冷，他会悄悄问我是不是冷。我说是的，他就会在我眼睛转向电影屏幕的时候，他会把他的手打开，然后放在那个扶手上。意思就是你可以握我的手，但你也可以装看不见。我当时就觉得这个人好细节，他会知道在我转向屏幕后再做这个动作，而不是我说完，我回头回答完之后，他就马上立刻把手递给我。对，因为他如果马上递给我的话，我就看到了。那我到底要伸不伸这个手呢？其实就会出现一种尴尬的局面，他就会在我可以假装看不见的时候伸出这个手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "我就觉得这个人好细节他不会学的，在哪里学的攻略。然后到后面就是只今天不用开始怀疑他的性取向，然后我就觉得其实是一种刻板印象了，确实很少见到男生可以敏感到这个程度。再到后来我发现他真的是天生的高敏人，就是高明到对这个世界的一切是敏感的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:44",
      "text": "是我们去吃饭的时候可能去的比较晚，那个服务员就会说，我们几点，我们可能接近九点的话，我们就不能点菜了。所以你们还没有什么要补充的，我们就说没有，他就会知道他们要打样了。打样在我这里理解就是我们不能。夹菜了，但在他的理解是服务员快要下班了，我们必须要赶紧吃。因为我们得让他们可以早点下班，不要影响到别人，可以享受他的下班时间。他就会说我们吃快一点。当时我其实有点不高兴，因为我觉得吃一顿饭为什么要吃那么干。但其实你去追究这个人的品质，你会发现是一个品质特别好的人。因为他他会尽量体谅到每一个人的心情和每个人他的需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:22",
      "text": "这样子就是我终于听到米花在夸她男朋友有的那种为别人服务的心情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:28",
      "text": "虽然添加了一些对他性取向的怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "每次从米花讲她讲她男朋友的时候，我都能察觉到一种不满。不是遥远的共情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:41",
      "text": "就是他在讲她男朋友不好的时候，我就感觉自己好像有有一部分拉到了。被拉到了是有一种是在说我吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "其实有一种很神奇的，就是高明人是可以识别出其他的高明人的。然后我其实经常会因为就是我遇到的人，或者是因为世界上原来有有一些高美人的存在，感觉到很欣慰，就是会有那种世界大和谐。对对对，就是太好了。这个世界就应该多一些互相照顾的细心的人类，然后大家才可以更和谐。而且我觉得就是我的那种识别不仅是对于人，有时候会发生在日常对一些产品的观察上面。像这次跟我们合作的龙角散，我就会观察到时候他们的产品里面其实也有某种高明人的属性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:28",
      "text": "我们录节目之前吃的不就是那种小小的龙角散的草本无糖润喉片。然后他的产品就是他写的，他只有8毫米，就是可以让你一边含着一边录音的，而且就是你放在嘴里面，它是不会妨碍你说话的。我就想说，天哪，这一点真的非常适合录播课的主播。因为有时候我会等到我要开录的时候，我才想到说我要吃个润喉糖，但是时间已经来不及，我要把它喊话了。所以我经常都是含一下，然后就要吐掉。但是龙角散的润喉片就非常的合适，而且现在大家又非常在意糖分的摄入，所以这种零蔗糖配方的喉片也很适合当下。然后呢，它又是那种封口袋的包装，就是小小的一包，也很方便携带。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:13",
      "text": "我觉得就是当一个东西你全方位的用起来都非常舒服的时候，那可能是设计研发的人，或者说这个品牌它是具备敏感特质的，就可以洞察到很多细微的需求。就像这样的产品，我也很愿意拿来送给朋友。我记得去年的时候，我们其实也有跟龙角散合作过。我是在那之后才知道说，原来有咽炎的朋友是很多的。然后除了跟他们说多喝热水之外，还有一些更优的选项，就是比如说给对方买一些龙角散来日常吃着。我觉得这种其实也是一种我在生活里面不断的去向一些更高敏感的人，或者更高敏感的品牌学习之后，然后在自己的社交里面再去优化升级自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:57",
      "text": "小时候棉花拿糖放在书包包，你现在可以拿龙角伞放在书包里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "对，因为我觉得他真的是那种很方便的东西。如果你面对陌生人的时候，你会有一些破冰的行为。对你如果拿像龙角散这样的产品，你拿给他说要不要吃颗糖这种对身体又好，对交谈又好，然后又能破冰，就是具有一定的社交边界的，同时又很通用的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:22",
      "text": "而且像我们之前经常会有一些博客界的聚会，我觉得这个也很是大家待会可能要录音，待会可能会很不舒服，要不要吃一颗糖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:31",
      "text": "这种就先做一下准备。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "对对对，也是一种有社交属性的那我也想问一下，其实当你们真的在做出那种照顾人或者体谅人的行为的时候，其实内心真正的想法是什么样子的？你们会不会期待得到什么样的社交反馈？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:49",
      "text": "因为我自己对于社交上面我做出来的这种高明行为，其实是基于我对别人的一种想象。就是我可能会想象他此刻跟我说的话，或者此刻他做的这的行为是基于什么样子的动机，然后他正处在什么样的感受里，这种推测也是在想象的基础上去展开的，只是我可能反应会比较快，因为长期就是从小的这种训练里面得到的一种快的反应。我之前试过跟朋友约好一起出门，如果他迟到很久，或者是他跑错了地点什么的，他当他气喘吁吁地跑到我面前的时候，我可能会在他开口之前就跟他说，就是我没有等很久，我有在这附近买了什么东西，我觉得特别好玩，就是我有在好好的打发我自己的时间。如果他是那种非常强烈的愧疚感让我感应到的话，我可能还会说一句，是不是我没有表达的很清楚，可能你就没有看到，就是我是给足了台阶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:48",
      "text": "给足了太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:50",
      "text": "我很害怕别人会因为他觉得我感觉不好而感觉不好，我是有一点点会优先别人的感受多过我自己的感受。并且我觉得可能我习惯了，我会觉得我的我这样子的反应是不会有太多成本在里面的，所以其实我没有很介意。实际上如果我的地出来的台阶，如果对方没有接住的话，我就会生气，就会不高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "那怎么样才算没有接住呢？就是他依旧很愧疚是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:19",
      "text": "比如说他他就觉得我也没有看到，这种的时候其实我也会很敏感的推测说他可能真的没有很重视我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:27",
      "text": "其实很我会很在意对方有没有重视你我觉得我的有些时候我的那种社交方式，特别是跟亲近的人的那一种社交，我觉得有点像是在给对方打样。因为我觉得我对你好的那种方式，其实某种程度上也是我希望别人这样对待我的方式。因为比如说我有时候会在晚上临睡之前，会突然想到说，有一个工作上的东西没有跟同事讲。或者是之前比如说我们博客会上榜单了。然后经常你是在过了凌晨零点的时候，发现这件事情的，然后我就会很想截图然后发到群里跟一起做博客的同事分享。但是那个时候我就会克制一下，我看一下时间，现在已经这么晚了，然后对方如果看到飞书突然弹出来一条消息，一定会吓一跳。然后我就会把那个结果先保存着，然后等到第二天的时候再发到群里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:20",
      "text": "我会有一个犹豫然后暂停的动作。因为我自己就是换位思考，想到说如果是我自己在大半夜看到飞书弹出来一条消息，不管他是什么，在我还没有看到具体的内容之前，我的心情一定是非常忐忑的。所以我就会把这种时刻保留在第二天再发。因为本质上其实我也不希望别人这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:41",
      "text": "对我我感觉就是当我做出高敏的行为的时候，对我而言我的真实的心理路径是我想成为一个问心无愧的人。因为我是一个在学习表达，在学习体谅别人的，我觉得这是这个功课其实是没有一个终点的。至少对于我来说，我永远都是处在一个学习状态。因为你永远都在面对新的人和新的事情，重新理解别人和重新和别人相处。所以我有时候会因为一些错误而伤害到别人，那么我就会因此我要狠狠的记住这一次，对我永远不要在同样的事情上再让其他的人感到难过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:18",
      "text": "因为我之前其实有给仙草他们分享过，说在家里面和我妹妹她们闲聊的时候，才发现我二妹她睡觉的时候是要穿着她的牛仔裤睡觉的。我就问她你为什么不换衣服或者不脱掉它，因为穿牛仔裤它又不健康，不是比较紧，它又不健康，同时它又不卫生。你穿在床上的话，他就说他会很害羞。然后我当时第一反应是很愤怒，就会觉得说为什么我给你们做过那么多性教育，你还是会有那种很羞对身体的羞耻感。我的反应就是批评他，而且那个晚上我给他发了很长的小作文来，为什么我们女生不需要对身体感到羞耻？这件事情其实就是说教育他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:55",
      "text": "但是我是到后来去给家里面每一扇窗帘尺寸定制窗帘的时候，我才发现原那他的房间和我的房间的窗外的风景是完全不同的。他住在二楼，他的窗外的风景是对面的人家的房间，所以别人可以清楚的，因为其实只隔了一条马路，别人可以很清楚的看到房间里面的一切，包括他用害羞时候让我误解了是他的问题，就是他准确的词其实是我感觉到不安全。但是我因为我住在三楼，我同样没有窗帘，但是外面的风景是山，什么都没有，我是感觉到安全的，所以我就会以为是他的问题，然后我就会觉得非常的难过，我这样子伤害了他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:33",
      "text": "我前两天做了一个性教育的一个做了20年的一个性教育的老师的一个采访。我在收集他的资料的时候，我有看到他写过一篇小短文。其实讲的是他做性教育的时候。他说他看到一条新闻，是某个二年级的小男孩，他摸了女孩子的屁股，然后被他的家长狠狠的打了，然后罚站就是体罚了。这个新事情就上新闻了，大家就会觉得是为这个家长叫好。他就会说但是他从性教育的角度来说，是在处罚之前要先理解，就是他为什么会做出这样子的行为，在哪里模仿的。他是什么样的态度？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "他说我们对这个事情的最终解决的，我们的目标应该是我们要让两个孩子都意识到这件事情。一个意识到这个事情对自己的伤害，和我如何保护自己，和我如何反击。另一个孩子让他意识到我是真的错了，我不应该这样对待别人，而不是因为我害怕被家长惩罚，我压抑他。然后因为他可能做这个行为的时候，他自己都不知道意味着什么，他只是模仿大人世界的一些不好的行为，他就会做很多的分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "家长的第一反应其实非常决定了孩子对于性的态度。回想到我当时对我妹妹的行为，我觉得我们无论做任何事情之前，第一一定是要多想一步。我就高敏人做的事情值得别人学习，是高敏人都会多想一步。但是我就不是，我会基于你给我的反应做出我的当下反应。其实这样是很不好的，因为你真的很容易伤害到别人。我就觉得我一定要继续往后去学习。这就是我我就希望说我继续学习高鸣人的那种心情和他们的所谓的话术，就是功利，就是他们的话术，他们的一套行为的逻辑的目的就是我想要成为一个问心无愧的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "其实我觉得高明人之所以会尽量少的出现这种情况，是因为我们不太擅长直接的质疑别人和发出怀疑。但是其实我们的心里可能是会发出质疑的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:20",
      "text": "而且高鸣人他自己本身可能对自己有比较高的要求，他会有一套希望自己尽可能执行的一套行为守则。其实没有说明确的规定，但是自己会知道某一些场景自己应该做出什么样子的反应。其实如果做久了的话，就算是你适应的很好，可能你也会不由自主的把这一套高的标准。可能也会产生了那种我希望对方也能如此的这种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:45",
      "text": "会要求对方也要像我一样体面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:47",
      "text": "对，所以刚刚仙草说到那个打样行为，打样其实我也有做过这样子的事情，我的内心是有这种我希望我的打样能成功的这种企图。跟朋友聊天，他们心情不好的时候，我之前有试过。轮到我说我的烦恼的时候，我发现我的朋友非常频繁的提到我就是我是他自己，他可能想要表达某一种感同身受。然后在我讲述的过程里面，他可能会急着说，我之前也是这样子的，我之前遇到了什么样的事情，我是怎么样做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:19",
      "text": "其实那个时候我会有一点点失望，因为我在跟朋友们就是在类似的社交情况的时候，我会尽可能的少出现。我因为我觉得我轻易的说出我理解你我感同身受是不太负责任的，是一个有点轻飘飘，然后又需要对方回应你的东西。所以我是不要这样子讲的，所以我会大部分时候会说你慢慢讲，你讲的一定会被看到，就是会这样子。可是当我的朋友急于用他的情况来安慰我的时候，我没有被安慰到。可能我还会反过来还需要去安慰。那过去的他就会对我来讲，我就会觉得打样失败了。对，打样失败了。然后我不知道我自己通，但是我还会有一点点自责，就是我凭什么要求别人，用我对待别人的方式来对待我？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:05",
      "text": "高明的脑子千回百转。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:07",
      "text": "真的是这个时候高铭阳的内耗就内涵了。对我其实还有一个就是我觉得我会很想要对方看看到我的好。对我来说就是我觉得我只是高明人我不是慈善家，对我很需要正向反馈的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:20",
      "text": "有有一次就是我出门之前来上班的时候，然后我就给我对象的保温杯里倒了一些水。然后我到公司的时候他就跟我说，他说温度刚刚好，谢谢你给我倒水。然后我觉得我那一天心情都特别好，因为我给他倒水的时候，我其实是热水倒一点，冷水倒一点，热水倒一点，冷水倒一点那种交替着。因为我觉得我以前喝保温杯的时候，我都很害怕，一喝下去那个水非常的烫。然后我就觉得他是一个不喜欢喝冷水的人，所以那个温度我是特意调整过的。然后我很高兴他也看到了我特意的调整过的那个温度，并且你谢谢了我，但是好难，其实好难。其实需要对方也是一个比较敏感的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:04",
      "text": "就是能看得到你心意的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "对对对，就是这一点其实对人的要求还是挺高的。虽然说高明人跟高明人谈恋爱很容易内耗，但是其实某种程度大家也会更看到彼此的付出。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:16",
      "text": "我现在就会尽量的摘掉高明人所谓给大家的一种刻板印象，就是人很好，真的很善良，可以体贴到所有东西。其实没有，其实有自私的部分，对，有软性操纵别人的部分，有私心的，没有那么单纯无私跟圣洁。所以我就很怕当我自己被这样认为，甚至我自己也陷入了对这种人设的所谓人设的追求里面的时候，其实就是很影响我们跟周围的人的关系。这种影响不只是影响到我们自己，内耗其实也会影响到别人跟我们相处的对，他们可能也会自我怀疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:52",
      "text": "对，要记得谢谢你的男朋友，要记得多谢谢高你的高的男朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:57",
      "text": "但是我感觉我和两位的不同就在于，我真的没有你们内心那些内耗的内心。对，因为就比如我做了一些高敏体贴别人的行为，有时候是自创的，有时候是学习的。但是我每次做完之后，我的内心只有一个感受，就是好棒。我有我给自己发了一张试卷，就是你如何看到别人的需求的试卷。然后我每做完一件我不在乎，就是类似于你发一个安利视频到朋友圈，你不在乎有没有人回应。但是你发出这个行为本身就会觉得，我今天简直太加分了，就是我给我自己加分，就这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:31",
      "text": "就比如说我之前因为我们在聊天的时候，就聊女性的需求的时候，就讲到一个同事我们的仙草，他会说这是在南方广东家庭，就是可能小时候他们的家里面，当洗手间没有干湿分离的时候，是会把垃圾桶放在客厅或者阳台这样的地方。因为广东是很潮湿的，所也就是尽量避免那些垃圾桶放在浴室的话，会有潮湿的就不太好。但是对于家里面的女性成员来说，他需要在经去拿了他的卫生巾卷起来出来找垃圾桶放。其实如果家里面有客人或者有男性亲属的话，这个过程是有点尴尬的。哪怕没有性别之分，你光是拿着一个用过的卫生巾卷着拿出来，其实这个动作也是很难受的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "我就记住了这一点，因为我来广东之后，我也是有过一段时间，是从我的高明人男朋友身上学习了垃圾桶应当放在阳台。因为我之前垃圾桶是放浴室，后来我就发现他会有点发臭，然后我男朋友会把它放到阳台去，我就也学会了放阳台。但是放阳台这个动作是一种生活习惯上的卫生，但是却没有考虑到女性可能她需要放在卫生间。所以我是听了我们同事这个故事之后，我后来如果有女性朋友去我家做客，我就会提前问说你有没有在经期？如果她在经期的话，我就会把那桶放回。其实你可以买两洗手间。对，不是不能这样，但另一个也会发臭。对，好，到后来我就觉得这个东西应该也不要问，就是有别人有来的时候，你就应该放在洗手间。因为你放洗手间别人也不会去洗澡，对不对？所以那个过程就是一直是保持干燥的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "然后你是会尽量有这个细节上的呈现，这个部分这个很体贴。而且我的那种体贴行为，我跟大家讲我真的是在做卷子，我会不会有升级的？我会可能有时候会基于自己一个需求，是我在我那篇高明人的文章里面有写到一个故事。是说因为是小时候住亲戚家的时候，可能因为家大家条件都没有那么好，所以是没有说给你准备一份洗漱用品的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "然后可能你就会在亲戚家忍着一个晚上不刷牙，早上起来还是不刷牙，然后漱个口就吃饭再回家。所以你住亲戚家的过程中是很难受的。我每次睡觉的时候我都会想到第二天早上起来我嘴巴臭臭的，我就会对这一晚住的很不高兴，很难受。所以我就很不喜欢住亲戚家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:42",
      "text": "所以就导致了我后来长大之后，我会记得说，你要给你的朋友备一份洗漱用品放在你的家里面。那我去出差的时候，我可能就会在酒店里面多拿一份一次性的。这对大家都好。酒店我也买了东西我也带走，他也不会浪费。然后我这边我也不会浪费，就带走一份洗漱用品去家里面。然后那个迭代体现在哪里呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "就是它的更新。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:03",
      "text": "体现在哪里？就是我会去回忆临时住过我的出租屋的人，他当时的那个人的需求有哪里没有被我满足到。有一个就是有一个同事曾经因为和伴侣吵架，然后去我家住，我就发现我给他的那个一次性内裤是我的码，然后他是穿着特别难受的，特别紧。他就等到他的他自己洗了之后，还没有怎么干，就想换回他自己的。我就会意识到，原来你会演。你应该要考虑到朋友的身材，不同人的身材你要准备不同码数的所谓的一次性内裤这一部分。然后我就觉得这些东西是需要根据谁来了，你家需要做出什么样的新的调整。然后我就会觉得也不管他有没有给我反馈数据，我太棒了，我怎么能想到这个呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "他完全沉浸在自己的世界里，真的是高鸣人要学习的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:49",
      "text": "所以我就感觉我内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:50",
      "text": "我还是保留一点我童年时期或者青春期时期的自我为中心的那种性格，加上一点学习体谅别人的综合。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "我就是这样的人。好，今天我也学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:01",
      "text": "刚刚跟我们分享的米花说的那种高铭会让我觉得跟我和仙草不太一样的是米花的高明，它像是一种工具，它可以服务跟帮助到别人，并且也可以让自己很开心。所以我觉得他就不会像我们两个那么容易内耗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:19",
      "text": "对，因为我还想要问一下，本身我们是一群可能在社交上好像很细心的人，但同时我们也会有一些内耗产生，然后就想想要知道说我们有没有什么方法去减少这些内耗。因为像我上一次要去练车的时候，就有一天起来的时候，然后那一天雨很大，然后教练就突然发微信给我，他说今天雨这么大，你确定还要来练车吗？然后他跟我说这句话的时候，我立刻会开始揣测他的意图。其实我那个时候已经到电梯了，然后已经出了我家的门，然后到了楼下大门了。我就想说他给我发这个消息是不是因为雨太大了，他也不想出门呢？然后我就会想说，那我要怎么回应他呢？那我是不是应该要告诉他，说好吧，那我们不去练了，就是揣测是内耗的第一步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:09",
      "text": "第一步之后，你就会开始要做出决定。那这个时候你是要做一个有利于对方的决定，还是要有利于自己的决定。然后我就想了一下，我就想说反正雨这么大要不我也不去了。我就跟他说雨确实有点大，那我们再约时间吧，然后我就又睡了个回笼觉这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:27",
      "text": "然后如果是以前的话，不管做出那个决定，我可能都会内耗一段时间。比如说你做了有利于对方的决定的时候，你就会不断的反思说为什么我要委屈自己，为什么我要退让？然后如果做了尊重自己的意愿，我就会想说，这样子对方会不会不高兴，会不会对方会不会讨厌我。但是我现在就是在我做了一个决定之后，我就不再去想他了。就是我发现这就是我停止内耗的那个过程。就是只要我做了一个决定了，这个就是最终的结果。不管他会怎么样，我都不要再去想他了，不要去想他会带来什么样的后果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:05",
      "text": "很容易内耗是因为我们会觉得一个行为会给你一段关系，或者是给你自己影响非常大，就好像他会给你定判刑了一样。有时候那种过分的内耗，就是我们在强行的给自己加了很多很多的预设。所以我现在的方式就是好，我不想了。就算我做的是一个讨好你的决定，我也会觉得说没有关系，讨好这是我的本性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:33",
      "text": "前几天看到一个梗图叫做阿斯社交，是指那种有阿斯伯格特质的人，他们会的一种社交方式。然后那个图就是如何应对你生活里的恶霸。比如说那个人会跟你说你有病，然后他说对，我有，然后他就说你就是个书呆子，然后阿斯社交说的确是，然后对方说你穿的衣服根本就不搭，好丑，他说对，就是很搞笑。然后还有那种我们要开party了，但是我们不打算叫你，然后他说好的太好了。就是我觉得这种阿斯社交其实也很适合容易内耗的高明人。就是你不管发生什么事情，你就顺着那一种，顺着那一个行为，然后说，对，没有错，就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:17",
      "text": "我减少内耗的方式，可能就是会把你现在惹到我很生气这句话说出讲出来。对，我一直在强迫或者是努力的做的一个功课，就是会把我现在不高兴了，我现在生气了，我会把这样子的话很有必要说出来的时候，我一定会说出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:35",
      "text": "我也会。难道这是我们的终极武气吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:39",
      "text": "就是变得很凶狠。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:40",
      "text": "是变得很凶狠，因为我们非常不擅长生气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:43",
      "text": "天哪，你们这么可怜。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:45",
      "text": "我们现在这句话惹到我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:49",
      "text": "你见过你对象生气吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:51",
      "text": "很少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:52",
      "text": "我们是一群非常不擅长生气的人，所以不内耗的一个方式就是学会生气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:58",
      "text": "学会生气。我刚好就可以现身说法一个减少内耗。其实我觉得你在把高敏人的那些行为习惯，就是在学习的过程中，你会逐渐内化成你个人的性格。所以我觉得我现在也在逐渐的有一些内耗感，或者是想东想西，非常的预设别人在想什么，也会有这样的很多的心理活动。但是我其实最终我都用了一个办法，就对所有人都用同一套办法，就是我要和你说清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "然后我记得上周我和我坐林聪明的车回家，我就有这样的一个事情发生。就是我在车上开了一些玩笑。但是我开完那个玩笑之后，我感觉林聪明并没有表现出对我那个玩笑的认可接纳。对，接受或者是觉得你很好笑，我也要回馈一下这个笑话。我就感觉林聪明他只是在评价说，还好你遇到的是我不是怎么怎我我就不会生气这样子。然后我就想当他说出这句话，是不是其实他已经生气了让他在表达他的宽容呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:55",
      "text": "然后我就导致我接下来，因为我那天约了朋友去吃饭，我下车之后，我从就车站走到那个餐馆，可能有600米的路，我就一直在想，林说明是什么意思？他是不是生气了？他又基于他的高明人士，他的体贴，是他不好意思生气？他到底有没有被我冒犯到？我就一直想着，我头大脑嗡嗡的，我就感觉我头都有点晕了，我就觉得不行，我不能把这个事情留在我的心里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "然后我朋友当时来了，我就说你先不要讲话，我先结束一个事情，我们就安静了，就在那等我。我就给林聪明发消息说我要吃饭，但我吃饭之前我要先道歉。我不知道我刚刚在车上的话是否冒犯到你，如果是你是的话，那我要狠狠地反省一下我自己。就是我其实不应该开这样子的玩笑，可能这个玩笑并不适用于任何人。是我不是有意，但是我是错误的。反正我就给他道歉，他说我没有生气，然后我说太好了，就是你先你先告诉我的话，是你的真实的答案的话，那我就可以吃这顿饭了。但是不管他是生气了还是没有生气了，我当时给他发了那段信息之后，我就知道我说开了，我没有再出来了，测了这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:56",
      "text": "对，同样的这种方法我会用在所有的其高明上。因为我真的有时候我觉得高明可能会在心里面自己想，然后不告诉别人这种感觉。所以像比如因为我两个妹妹都特别高明，然后他们高明是高明在他们对金钱的高明上，就是因为你家庭不是那种富裕家庭，但他们都同都是生病了，他们就会对于需要花钱这件事情抱有很高的敏锐度。所以我有一次带我妹妹去看病的时候，我不小心我其实已经在学习高明，尽量不要让他看价格，但是我还是不小心让他看到那个检查单上的价格是多少。他的脸瞬间就变了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "他的那种高敏敏感之后，他的行为表现是他会垮脸，然后他会内疚。但他内疚不是讨好你，他内疚是有种对自己的惩罚的感觉，他就是心情不好。但是对于我这种不敏感的来说，就是你就是我又付出钱，付出时间，最后我还要接受你的情绪，我就会觉得为什么你是这样子的。所以后来我就特地和他谈了一次，我就给他说我想知道你怎么想的，然后我来告诉你我是怎么想的。然后我们最后就达成了一个约定，就是你现在对你来说你有的是时间，对我来说我有的是钱，相对他而言，然后我就说我花钱买你的时间，能不能这样，就这个春节期间你帮我做所有我不想做的事情，你来偿还你欠我的所谓的金钱的债，然后我就花这笔钱，我还可以给你更多的钱。因为这个时候，因为对你这个年纪来说，你能够想象到的钱我都有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:20",
      "text": "你好这么有帅气。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:22",
      "text": "然后那个时候他就很开心。因为我记得我当那天我下午我就去和他讲开之后，我就去浇花。因为我给家里面买了那个树去种，种了一些果树我就要去浇花，但是那个水又在楼上，就需要他去接水。我就说让他帮我接水，我说一瓢水多少钱？他就会觉得特别开心，他对他就会觉得他有债还债，他既不欠我，同时他又在劳动，然后我们就过了一个非常快乐的春节。对于我会对高鸣人用这种直截了当的谈一谈的态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:55",
      "text": "对，这个真的做的很漂亮，他会让对方没有没有这样子的负担。就是我跟米花的相处里面，其实他也有帮助到我的一些直接的做出我最真实最直接的反应。就是很久之前米花跟我说，她想要跟我录一期视频，是谈一个他自己感兴趣的选题。我刚好对那个选题本身也很感兴趣，我们两个就一拍即合。讨论完了以后，我们就决定开始录那个选题。结果在录完之后还是录完之前我不记得了，就是在制作的过程里面。就突然发微信跟我说，他说我很担心不一定是想做这个题。但是因为我提出来，然后我想做，所以你才会这样子配合我。但是我不能够保证这个选题做出来的效果是不是不是很好。如果它搞砸了，然后又浪费了你的时间的话，我再考虑要不要不继续推进下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:44",
      "text": "我当时听了，我第一反应是有点疑惑，就是我觉得他可能在考虑我的感受，但其实我确实是感兴趣的。然后可能是因为我自己平时表现出那种不懂拒绝的方式有点太多了，所以米花他会揣测我是不是真的只是在配合他。但是其实我内心不想做，我就跟他再次表达了，其实我对这个东西是感兴趣的。然后米花就说他自己的想法就是如果是这样的话，那就没问题。如果说如果是这样子的话，我就不会在意你的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:15",
      "text": "所以从现在开始我不会在意你的想法，我会按照我想要的这种方式去推进，去完成这件事情。然后米花就说他好了，你可以完全不用在意我的想法，就是我跟米花的相处可以变得很直接。她有时候讲的一些很无厘头的话，我就会跟他讲说你不要讲了，我不想听。然后他就不会被我打击到，我觉得他给我创造了一种很舒服的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:39",
      "text": "就是这种人的好处就是你也可以发现他原来可以这么直接，那原来我也可以对他这么直接。我们还是要培养对外界的信任。因为我们认识的足够久了，我们已经知道说对方是什么样子的人了当你对外界或者对这个人很足够的信心的时候，你就会知道他是一个你说了直接的话可以直接问他的人，可以向他道歉的人。对，像我现在其实很少会有那种担心，说你是因为不愿意才接下了这个活，或者是你是因为不知道怎么拒绝才来帮我的人。就是我觉得如果你自己已经考虑好了，你要帮我不管你愿不愿意，或者是不管你是不是因为不懂拒绝而这样决定的，反正你已经做出决定了，这是你自己的课题。然后我的方式就是做好我自己的事情就好了。我也相信对方已经消化好了他自己的问题了，就是信任对方有消化自己的能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:34",
      "text": "尤其是在工作上，我觉得大可以我们现在专业一点完成这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:39",
      "text": "是的，专业、诚实、直接就是让高敏和不内耗的三大利器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:45",
      "text": "是的，今天讲到高敏，其实我们主要聚焦在社交上。他会让我想到，如果你是一个很敏感的人，他不一定是在社交上，你在任何方面都是一个敏感的人。然后我就会想到之前很古早的一部韩剧，叫敏感一点也无妨。它其实里面就讲了一些，就是对于比较敏感的女孩来说，她对于她在两性关系里面，她遇到了一些行为触碰，他是很敏感的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:10",
      "text": "然后我就会觉得说这对于高明明来说，其实是一个非常重要的优势。你非常需要认可自己的一点。因为像我这种迟钝的人，可能你在当下你是没有对自己的身体的那种捍卫感的，你不知道你受到了伤害。但是若干年后你重新回想起来的时候，你会为自己当时没有做出反应，甚至可能当时你的反应是讨好的而感到非常的痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "但对于高鸣人来说，你其实很容易当下就感到不舒服。不舒服之后你可能会做出怎样的反应？你要么就是逃跑，那你好很好的保护好自己。那你要么就是反击，那你很好的捍卫了自己。这一些行为都是能够很好的帮助到你，识别到你自己的身体状况是怎么样的，其实是非常重要的品质。所以我觉得我也是在不断的学习，变得高明的过程中，你不仅是体察到了别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:55",
      "text": "你也是保护了自己。是一种探测器。我觉得就是某个空间是你会敏感的察觉到这个空间它有一点点危险，然后你就会做出一些反应。今天又感觉到自己的敏感很好的，有这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:11",
      "text": "的人自有出路了。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:13",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:13",
      "text": "反正我这几年我觉得我越来越喜欢自己的敏感了。特别是当我把自己的敏感也会作为一种社交天赋来聊的时候，我也会觉得很开心。这几年本来大家已经越来越讨厌自己是一个讨好的人了，我们已经不提倡讨好，然后我们又觉得说人一定要有非常强的主体性的时候，就是我觉得有的时候你认清自己有讨好的一面，并且知道他对你来说有一种优势，我觉得这也是很好的一种接纳自己，它不是一个弱点了。对它不是一个弱点，就是讨好也没有什么关系，他给你带来了很多好的部分，他就让我人缘变得很好啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:54",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:54",
      "text": "这也是很重要的工具，这很重要的工具。我们今天的聊天就到这里结束束了。然后希望迟钝的人在社交里变得敏感一些，高明的人就是少一点内耗，然后更相信自己一点，最后我们再次感谢龙家长对本期播客的支持，以及让让我们嗓子舒舒服服的录完了这期聊天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:17",
      "text": "再次和大家安利龙角散，一个二百多年来都专心做保护嗓子这件事情的老品牌。因为把守护大家的咽喉健康当做一种使命，所以他们也一直在研发各种保护嗓子的产品，现在是秋冬换季，很多人嗓子难免不舒服，大家可以趁双十一各个平台搞活动，囤一些龙潇洒，对自己关心的人进行呵护与照顾。也欢迎你在留言区和我们聊一聊你在社交里感受到的被照顾的时刻，或者是你作为一个高明人有哪些社交小tips。我们也会在留言区选出认真留言的五位朋友，送出龙角散草本无糖润喉片，我们下期再见，拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:08",
      "text": "They should not do.",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:24",
      "text": "color. And I mean, you. They are not too, but.",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:45",
      "text": "被你的心思牺牲了。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，几位高敏人分享了他们对社交天赋的独特见解，强调了高敏者在社交场合中的细腻与体贴，如何通过留意细节来关怀他人。他们讲述了个人经历中的小故事，展现了在社交中如何照顾到他人的感受。讨论中，高敏人面临的一个挑战是如何在保持敏感的同时避免过度内耗，建议通过直接沟通、增强自我认同和接受正面反馈来缓解内心的负担。此外，他们还探讨了如何在与陌生人的初次接触中建立联系，以及如何通过自己的行动获得积极回应。最后，呼吁高敏人士应自信地认识到自己的敏感度是一种宝贵的社交才能，用以更好地关怀他人。对话还触及了与高敏人相处时的感激之情以及如何通过自我反省来应对内耗心理，强调了相互理解和支持的重要性。",
    "qa_pairs": [
      {
        "question": "在相处过程中，高敏人有哪些让人感觉被照顾到的时刻？",
        "answer": "高敏人在社交中会非常细心，会注意到别人的情绪和需求。例如，我的一个朋友分享了他七岁小侄女天生高敏的例子，她在家族群中分享自己的画作时并未得到家人回应，但第二天早上七点，小侄女却私发信息称赞她的画作漂亮，这种敏锐察觉并给予关注和鼓励的行为让人感到被照顾。",
        "time": "00:02:58"
      },
      {
        "question": "高明人在公共场所如何体贴他人？",
        "answer": "举个例子，在地铁上，高明人会避免在穿短裙的女性旁边蹲下，以免造成对方不安全感。同时，若发现有人掉队或跟不上队伍，高明人会主动询问并确保每个人都能舒适地参与活动，不让人感到被落下或拖累。",
        "time": "00:07:14"
      },
      {
        "question": "高明人在日常生活中如何展现他们的社交天赋？林聪明是如何展现高明人的社交天赋的？",
        "answer": "高明人通常会在意社交中的细节，比如我在一次聚会中提到对乳制品过敏后，下一次朋友聚会时有人特意为我准备了低奶油含量的甜品。还有一次，我与室友相处时，尽管我不是聊天中心，但他们能记住我的饮食习惯并做出相应的照顾，这些都体现了高明人在社交中的细心和体贴。林聪明在日常交往中极其细心，例如他会注意到手出汗而松开我的手，保护我不被弄脏；路过我的工位时会用手遮挡电脑屏幕，尊重我的隐私；在请求帮助时，他会加上“你可以拒绝我，对这件事情没有关系”的表述，确保在请求帮助的同时不会影响彼此关系的安全感。",
        "time": "00:04:46"
      },
      {
        "question": "高明人在聊天时如何处理结束话题的情况？",
        "answer": "高明人聊天时往往能够自动结束话题，他们会根据对方回应的频率来判断是否需要结束当前话题。例如，如果我以表情包回应聊天，他们会理解为我可能没时间继续深入交流，进而礼貌地结束对话，让人感到轻松和体贴。",
        "time": "00:06:27"
      },
      {
        "question": "高明人是否能察觉到自己身上原本就具有的社交天赋？小时候你是如何表现出这种社交天赋的？",
        "answer": "是的，作为高明人，我们会逐渐察觉到自己在社交上的天赋，比如能注意到别人的情绪变化并做出相应的反应。在我小时候，由于父母间的关系不和谐，我会通过察言观色来感知他们的状态，并以先后顺序去与他们互动，用一些无关紧要的事情转移他们的注意力，试图让他们和解。",
        "time": "00:12:41"
      },
      {
        "question": "你是否认为自己是一种天赋型的社交达人？",
        "answer": "我觉得自己并非天赋型，而是在后天的成长过程中逐渐学会调整自己以适应社会评价的。15岁或16岁之前，我非常以自我为中心，但后来意识到这一点并不被他人喜欢，于是开始学习为他人服务。",
        "time": "00:16:22"
      },
      {
        "question": "在学习社交行为的过程中，有哪些具体经历？",
        "answer": "我记得从朋友那里学到在他人情绪低落时分享零食的小技巧，这让我意识到在任何条件下都能通过简单的行动带给别人快乐是一种不错的社交方式。同时，在求知过程中，同事们帮助我摆脱了对自身出身的自卑感，他们的包容和照顾让我学会了尊重他人并维护自尊心。",
        "time": "00:17:18"
      },
      {
        "question": "恋爱后从伴侣身上学到了哪些社交方面的技巧？",
        "answer": "恋爱后，我学会了更好地为对方考虑，关注隐形家务，比如主动套垃圾袋等细节。这些行为不仅是照顾他人需求的表现，也是对抗懒惰、提升敏感度的过程。",
        "time": "00:19:18"
      },
      {
        "question": "在日常生活中，高敏人是如何展现他们的特质的？",
        "answer": "高敏人能够察觉到别人的一些细微需求，例如我曾注意到一个朋友在聊天时余光瞟到另一位朋友吃东西的动作，然后那个朋友就被辣油溅到了。此外，即使在和我交谈时，我的朋友也能注意到并移动我的手机，以防水滴掉在屏幕上。这些例子都体现了高敏人对周围环境及他人情绪的敏锐感知。",
        "time": "00:23:43"
      },
      {
        "question": "高敏人如何识别并欣赏其他高敏人群体？",
        "answer": "高敏人能够识别出其他高敏人的特质，并从中感受到世界因充满互相照顾、细心的人而和谐。他们会将这种细心应用到日常生活中，包括对产品的选择上，比如龙角散零蔗糖润喉片的设计就体现了对用户需求的敏感洞察。",
        "time": "00:27:46"
      },
      {
        "question": "你有没有遇到过让你对男朋友性取向产生怀疑的高敏行为？",
        "answer": "有次约会时，我洗手后没烘干就出去了，男朋友看到后立刻从包里拿出纸巾给我，这种细节让我当时怀疑他是不是gay，但后来发现他是天生的高敏人，并非出于某种学习或刻意为之。",
        "time": "00:25:04"
      },
      {
        "question": "能分享一个体现男朋友高敏特质的具体例子吗？",
        "answer": "当我们看电影时，我感到冷，他会在我看向电影屏幕时悄悄把手放在扶手上，这样我可以选择握或者假装看不见。这种体贴入微的行为让我觉得他是一个心思细腻、考虑周到的人。",
        "time": "00:25:47"
      },
      {
        "question": "高敏人在与服务员打交道时会有怎样的表现？",
        "answer": "在吃饭较晚的情况下，高敏人会理解服务员的工作时间，会在临近下班时加快用餐速度以方便他们下班，体现出对他人劳动成果的尊重和体谅。",
        "time": "00:26:38"
      },
      {
        "question": "做出照顾他人或体谅他人的行为时，内心真正的想法是什么？",
        "answer": "在社交中做出高明行为时，通常是基于对他人的想象和推测，想要通过快速反应来缓解对方可能的不适或愧疚感。同时，也会优先考虑他人的感受，希望通过自己的行为传递出理解和关爱，即使有时可能会受到误解或不被回应，但仍会在未来调整和改进自己的交往方式。",
        "time": "00:30:45"
      },
      {
        "question": "在性教育中，对于体罚孩子如何看待？",
        "answer": "从性教育的角度来说，在处罚之前要先理解孩子为什么会做出那样的行为，了解他在模仿来源和态度。解决的目标是让两个孩子都意识到行为的伤害性、如何保护自己以及反击的方法，而不是单纯因为害怕惩罚而压抑情绪。",
        "time": "00:36:09"
      },
      {
        "question": "家长的第一反应如何影响孩子对性的态度？高明人如何避免类似体罚事件的发生？",
        "answer": "家长的第一反应决定了孩子对于性教育的态度。高明人会多想一步，避免直接质疑他人行为，而是基于理解和长期视角来处理问题，这有助于减少对孩子心理和情感上的伤害。高明人往往对自己有较高要求，有一套行为守则，并在不同场景下执行。他们的行为逻辑目的是成为一个问心无愧的人，因此更容易减少不当行为的发生。",
        "time": "00:36:28"
      },
      {
        "question": "高明人在社交中如何对待他人的情绪？",
        "answer": "高明人在朋友表达烦恼时，会尽量减少轻易用自己相似经历去安慰，因为这可能显得轻飘且需要对方回应。他们更倾向于倾听朋友讲述，给予空间和支持，而非急于用自身经历替代对方的感受。",
        "time": "00:38:10"
      },
      {
        "question": "如何处理为他人着想却得不到回应的情况？",
        "answer": "高明人可能会对此感到失望和自责，因为他们追求的是对方也能像自己一样体面地回应。但同时，高明人也渴望得到他人的认可和正向反馈。",
        "time": "00:39:05"
      },
      {
        "question": "对于“高明人”这一刻板印象，如何看待？",
        "answer": "高明人并非全然慈善无私，也有自私、软性操纵和私心的一面。过度追求这种人设会影响人际关系，造成内耗，甚至让他人产生自我怀疑。",
        "time": "00:40:09"
      },
      {
        "question": "如何减少社交中的内耗现象？",
        "answer": "通过学习他人需求并提供体贴的服务，如考虑女性在经期时放置垃圾桶的位置，根据来访者需求调整家居布置等。当做出体贴行为后，给自己积极的心理暗示，不必过分揣测他人的意图，一旦做出决定就不再纠结，从而减少内耗。",
        "time": "00:40:52"
      },
      {
        "question": "在与高敏人士相处时，如何处理他们的敏感情绪？",
        "answer": "我会用直截了当的方式与他们交流，例如，在不小心让高敏的朋友看到医疗费用单据后，我会主动沟通并达成一个双方都能接受的补偿方案，让对方感到被理解和尊重，同时也解除了自己的心理负担。",
        "time": "00:47:00"
      },
      {
        "question": "高敏人如何减少内耗？",
        "answer": "我减少内耗的方式是学会直接表达自己的情绪，比如当我生气时，我会明确地说出“我生气了”。此外，对于他人的言行，我会选择顺其自然并尝试以阿斯社交的方式应对，即顺着对方的行为反应，用“对，就是这样”的态度来减少自我预设和内耗。",
        "time": "00:47:25"
      },
      {
        "question": "如何处理与朋友间的矛盾以减少内耗？",
        "answer": "当发生矛盾时，我会直接表达我的不满，例如，当朋友对我开玩笑没有表现出预期的认可时，我会在事后主动发消息道歉，澄清对方可能误解或被冒犯，并通过沟通达成理解和和解。",
        "time": "00:49:20"
      },
      {
        "question": "如何将敏感特质转化为社交优势？",
        "answer": "高敏人士的敏感性其实是他们识别自身身体状况和他人意图的优势。当敏感的高敏人能够及时察觉不适并做出保护自己或反击的行为时，他们不仅体察到了他人，也更好地保护了自己，这种敏感性是一种探测器般的品质，帮助他们在社交中找到自我并识别自我需求。",
        "time": "00:56:25"
      },
      {
        "question": "对于迟钝的人来说，如何看待社交中的敏感性？",
        "answer": "虽然迟钝的人可能在当下难以察觉到伤害，但了解并接纳自己的敏感性，将它视为一种社交天赋，可以帮助他们在被忽视或受到不适当对待时及时做出反应，从而提升人际关系和自我保护能力。",
        "time": "00:56:00"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "高敏人的社交天赋探讨",
        "summary": "在青年媒体旗下播客“不把天聊死”中，主持人仙草、米花和林从明探讨了高敏人的社交天赋。他们从个人经历出发，分享了与高敏人相处时被照顾到的瞬间，强调了高敏人在社交互动中的敏感性和体贴。讨论还提到了一个收集这些温馨时刻的文章，以及高敏人在社交场合的独特能力。在节目中，他们也特别感谢了龙角散品牌对播客的支持，并承诺节目结束时送出龙角散产品。"
      },
      {
        "time": "00:02:20",
        "title": "高敏人之间的温暖互动",
        "summary": "朋友分享了他和他七岁小侄女之间的故事。朋友参加彩绘活动后将照片分享到家族群，却未得到预期的回应，只感到失落。然而，他的小侄女第二天给他发信息，赞赏了他的画作，让朋友感到非常开心。这位小侄女展现了天生的高敏感性和对他人的细腻关怀，她能够敏锐地察觉到别人的情绪和需求，即便在很小的时候就能安抚家庭成员间的矛盾。朋友深受感动，因此也会特别对待这位小侄女，例如在儿童节时请假为她准备惊喜。这段经历强调了高敏感人之间相互理解和关怀的重要性，即便在原生家庭并不总是幸福的环境中，这种相互的温暖和支持成为了彼此的慰藉。"
      },
      {
        "time": "00:04:48",
        "title": "社交中的细致关怀与高敏感度",
        "summary": "在社交互动中，敏感且细心的人能通过记住并关注细节来体贴他人，这种能力被视作一种社交天赋。一个例子是某人在群体中虽然不常成为中心，但其乳糖不耐受的细节被朋友记住并体贴地对待，体现了深刻的关注和细心。此外，与高敏感度朋友的交流中，他们能敏锐感知到对方的情绪和需求，从而适时结束话题，减轻对方的压力，显示了高度的体贴和善解人意。在工作中，一位同事能迅速意识到自己的行为可能会让穿着短裙的讲者感到不适，立即调整自己的行为，这种即刻的体贴和对界限的尊重，也展现了社交中的细致关怀。"
      },
      {
        "time": "00:08:18",
        "title": "地铁安全与团队合作的智慧",
        "summary": "对话强调了在地铁上蹲下时应注意不侵犯他人隐私的重要性，同时分享了一个在日本团建时的经历，突出了团队中相互帮助和确保没人掉队的高明特质。"
      },
      {
        "time": "00:10:47",
        "title": "认识高明人林聪明的感悟",
        "summary": "叙述者分享了与朋友林聪明相处的点滴，表达了对林聪明细致入微的观察和高明社交技巧的赞赏。林聪明的体贴和关心，如避免弄脏对方的手、尊重对方隐私、给予拒绝的自由空间，以及关注叙述者生活的进展，让叙述者感到被深刻关注和照顾，从而引发了对社交天赋和人际交往方式的深刻反思。"
      },
      {
        "time": "00:13:33",
        "title": "童年经历对个性的影响",
        "summary": "讲述者回忆了自己小时候尝试缓和父母关系的经历，反映出童年敏感性和对家庭氛围的深刻感知如何塑造了其个性。通过试图让父母和好，他学会了察言观色和调解冲突，这些早期经历逐渐塑造了他后来的个性，从一个自我中心的孩子成长为能够敏感地察觉并响应他人情绪的人。讲述者认为，自己的这种变化完全是后天形成的，早期的自我中心态度随着对家庭冲突的调解而改变，显示了环境和经历对个性发展的显著影响。"
      },
      {
        "time": "00:15:30",
        "title": "自我成长与社交学习的旅程",
        "summary": "对话内容涉及一个人通过各种经历学习如何更好地适应社会、与人相处的过程。起初，个体通过观察和模仿，学会了根据社会的需要调整自己，甚至利用性别刻板印象来获取他人的喜爱和帮助。随着成长，开始意识到过度以自我为中心并不受欢迎，因此开始尝试通过服务他人来改变自己，尽管最初的努力显得笨拙。通过不断的实践和学习，特别是在工作中和恋爱中，个体学会了更加有效的社交技巧，如分享小零食来增进人际关系。此外，通过与同事的互动，逐渐摆脱了因出身而产生的自卑感。整个过程反映了个体在社交学习和个人成长方面的进步和转变。"
      },
      {
        "time": "00:18:05",
        "title": "旅途中的温暖与成长",
        "summary": "讲述了在飞机旅行中，一位同事和仙草以细腻的关怀帮助主人公处理行李和解开安全带，既保护了其自尊心，也使其感受到平等的对待。这些经历让主人公学会了在恋爱中如何更好地为伴侣考虑，强调了不因贫富而区别对待的重要性以及相互尊重和考虑的价值。"
      },
      {
        "time": "00:19:40",
        "title": "共同生活中的敏感度和家务分配",
        "summary": "对话中体现了共同生活对人的敏感度的影响，以及如何通过日常小事如套垃圾袋来体现对别人的关心。讨论了在懒惰和敏感度之间的斗争，以及意识到自己和他人的不同知识水平的重要性。此外，还分享了个人如何通过小举动避免冲突和不快，以及从小培养的对家庭氛围敏感性的故事。"
      },
      {
        "time": "00:22:30",
        "title": "敏感性与留守儿童的自我适应策略",
        "summary": "对话中体现了留守儿童在成长过程中，如何因缺乏父母陪伴而形成敏感、细致的个性特征，以及如何利用这些特点在社交场合中表现出对他人需求的快速反应。同时，也反映了外界眼光和村中大人对其行为的评价，促使他们采取一些自我保护措施，避免负面评论。此外，讨论还涉及了敏感个体在日常生活中的微妙观察力，如通过余光察觉他人需要并迅速提供帮助的能力，显示了敏感性在特定情境下的优势。"
      },
      {
        "time": "00:25:11",
        "title": "对伴侣性取向的担忧与情感细节",
        "summary": "在恋爱初期，一个人因为伴侣对自己极其细腻的关怀行为，如递纸巾和主动握手，而对伴侣的性取向产生了怀疑。这种担忧源于对伴侣过度敏感和体贴行为的不解，同时也反映了社会上对男性应该表现的行为有刻板印象。随着时间的推移，认识到伴侣的这些行为源自于其天生的高度敏感和对他人情绪的细致体谅，而非学自外界。尽管存在性取向的担忧，但通过观察，发现伴侣是一个非常体贴和考虑他人需求的人，这种品质最终让担忧转化为对伴侣的更深理解和赞赏。"
      },
      {
        "time": "00:27:50",
        "title": "高敏感人群的识别与产品设计的细腻",
        "summary": "对话者分享了对高敏感人群的识别与欣赏，以及如何在日常生活中通过观察产品细节，发现那些为特定需求精心设计的产品。特别提到了与龙角散品牌的合作，强调了该品牌润喉片的实用性与贴心设计，适合播客等需要频繁用嗓的人群。此外，讨论了通过分享这类产品来优化社交互动，提升人际关系的品质。最后，探讨了在进行照顾或体谅他人行为时的内心想法以及期望得到的社交反馈。"
      },
      {
        "time": "00:30:48",
        "title": "高敏社交行为的心理路径与影响",
        "summary": "在社交互动中，个体通过推测他人动机和感受来快速反应，这种行为模式往往基于对他人心理状态的想象和同理心。在面对朋友迟到或犯错时，会通过提前准备的台阶或反应来避免让对方感到不适，优先考虑他人的感受而非自身。这种社交方式体现了对他人重视度的敏感探测和对完美社交互动的追求，但同时也可能因为过度的反应或误解而导致伤害。意识到自身反应的可能影响后，强调了学习和成长的重要性，以及努力成为一个问心无愧的人的决心。通过分享个人经历，揭示了在性教育和家庭互动中，理解和同理心的重要性，以及在任何行为前多想一步的必要性。"
      },
      {
        "time": "00:37:09",
        "title": "高明人的人际相处与自我反思",
        "summary": "高明人倾向于不直接质疑他人，但内心可能有所质疑。他们对自己有高标准，期望他人也能达到同样的标准，有时会导致对他人行为的期望落空，感觉被打样失败。在与朋友交流时，他们避免轻易表达感同身受，宁愿让朋友慢慢倾诉。高明人渴望得到正向反馈，当他们付出的努力被注意到时会感到非常高兴。他们也意识到，即使作为高明人，也会有自私和想要操纵他人的一面，这会影响到与周围人的关系，导致内耗。因此，他们试图摆脱高明人的刻板印象，更加真实地与人相处。"
      },
      {
        "time": "00:40:57",
        "title": "高敏细致行为与自我成长",
        "summary": "对话内容涉及个人如何通过细心观察和体贴行为，来满足他人需求，并从中获得自我满足和成长。讲者分享了自己在不同情境下，如何学习和改进对他人需求的回应，包括考虑到女性在特定情况下的需求，以及为访客准备洗漱用品等细节。通过这些行为，讲者感受到了自我价值的提升，同时也体现了对他人需求的敏感和关怀。"
      },
      {
        "time": "00:45:18",
        "title": "减少内耗的个人经验分享",
        "summary": "对话中分享了个人在社交互动中减少内耗的经验。通过一个具体的练车情境，说明了如何在面对他人的提议时减少过度揣测和决策焦虑，从而减少内心的消耗。此外，还提到了通过承认自己的情绪，如生气或不满，直接表达出来，以避免内耗。还引用了“阿斯社交”的概念，展示了对于他人的评论或行为，采取一种接纳的态度来减少不必要的心理负担。"
      },
      {
        "time": "00:48:58",
        "title": "学会有效沟通，减少人际关系中的内耗",
        "summary": "通过一系列亲身经历，讲述了在与他人交往中如何通过直接沟通来减少内心的消耗和误解。首先，通过一个与朋友林聪明的玩笑误会事件，强调了直接道歉和表达自己的真实感受能有效缓解误会。其次，通过与两位妹妹的互动，展示了通过直接的谈话达成共识可以解决由于金钱敏感度不同引起的情绪问题。最后，与米花的合作经历进一步说明，直接的沟通方式能够促进合作的顺畅进行，减少不必要的猜疑和担心。整体上，文章强调了在人际交往中，通过诚实、直接的沟通方式，可以有效地减少误解和内耗，建立更加健康和有效的人际关系。"
      },
      {
        "time": "00:55:44",
        "title": "高敏社交：接纳自我与社交优势",
        "summary": "讨论集中于敏感性在社交中的双重角色，强调敏感不仅能帮助个体在社交场合中更快识别并响应潜在的不舒适或威胁，而且对于增强个体自我保护和主体性具有重要意义。此外，敏感性也被视为一种社交天赋，能够促进人与人之间的联系和理解。讨论也涉及了如何利用敏感性来优化社交互动，减少内耗，提升自信。最后，提到了对敏感性的正面接纳，鼓励大家欣赏并利用自己的敏感性，同时提醒了对喉部健康的关注，推荐了保护嗓子的产品。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "细心体贴：高敏人能注意到他人未表达的需求，如记住朋友的饮食习惯、适时结束聊天避免打扰等。"
            },
            {
              "children": [],
              "content": "情绪敏感：容易感知到他人的情绪变化，尝试通过各种方式减轻对方的不适感。"
            },
            {
              "children": [],
              "content": "责任感强：倾向于照顾他人，即使产生内耗也要确保对方的舒适。"
            }
          ],
          "content": "高敏人的社交表现"
        },
        {
          "children": [
            {
              "children": [],
              "content": "内耗原因：过度关注他人的需求和感受，导致自我消耗过大。"
            },
            {
              "children": [],
              "content": "自我反省：通过分享和讨论，认识到自己的高敏行为对他人产生的影响，学会调整自己的行为模式。"
            }
          ],
          "content": "内耗与自我反省"
        },
        {
          "children": [
            {
              "children": [],
              "content": "直接沟通：有话直说，减少内心的猜测和揣摩。"
            },
            {
              "children": [],
              "content": "增强自信：相信自己的判断，减少对他人的过度依赖。"
            },
            {
              "children": [],
              "content": "接纳自己：接受自己的高敏特质，将其视为一种优点而非缺点。"
            }
          ],
          "content": "减少内耗的方法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "主动关怀：在他人未开口之前，主动提供帮助或关心。"
            },
            {
              "children": [],
              "content": "细节关注：注意生活中的小细节，如准备洗漱用品、调整合适的物品摆放等。"
            },
            {
              "children": [],
              "content": "建立信任：与人交往时，通过一致的行为和言语建立信任感。"
            }
          ],
          "content": "高敏人的社交小技巧"
        },
        {
          "children": [
            {
              "children": [],
              "content": "理解和接纳：理解高敏人的需求和感受，给予适当的支持和空间。"
            },
            {
              "children": [],
              "content": "清晰表达：与高敏人交流时，尽量清晰明确地表达自己的需求和感受。"
            },
            {
              "children": [],
              "content": "避免过度解读：高敏人可能过度解读他人的言行，避免不必要的误会。"
            }
          ],
          "content": "对待高敏人的建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过社交互动学习和成长，不断调整和优化自己的社交方式。"
            },
            {
              "children": [],
              "content": "高敏人通过经历和反思，逐渐学会如何更好地处理人际关系，减少内耗，提升自我满意度。"
            }
          ],
          "content": "社交与自我成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "认识到高敏不仅仅是对他人的敏感，也是对自己的敏感，能够及时察觉自己的情绪和需求。"
            },
            {
              "children": [],
              "content": "高敏人通过经历和反思，学会如何更好地保护自己，设定健康的界限。"
            }
          ],
          "content": "高敏人的自我认识"
        }
      ],
      "content": "高敏人的社交天赋和心理探讨"
    }
  }
}