{
  "pid": "60de960e82b7520df0026844",
  "eid": "6724a44ecbe0e69c8b5eb694",
  "title": "Vol.173｜我们是连自我介绍都不会的人。丨小透明",
  "task_id": "372e9owy35omqxb6",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "我看似拥有了随意变化的能力，却唯独不能变成自己的形状。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "我不想要默默吃苦，因为苦都是留给能吃苦的人吃的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:09",
      "text": "这个世界难道只有一个倒霉蛋吗？但其实不是的，这个世界上有很多倒霉蛋。我不太需要被看见、被喜欢、被干嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "他们只能看到他们那个身高能够看到的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "难道就没有1.5米的设计师吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "只有不怕丢脸的人才有机会不透明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:25",
      "text": "down。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:33",
      "text": "大家好，欢迎来到不把天聊死，这里是青年媒体我要我娶你旗下的播客。我是仙草，我是Kitty。今天是一期小透明，来源于我们前阵子发起的一期征集，叫做你最希望什么被看见。前两个星期我们也把这些故事带到了小宇宙漫游日的线下活动，跟现场的听友产生了很多互动。所以我们今天就想一边分享这些故事，一边聊一聊我们在现场的感受。我们大概把这些故事分成了三类，然后我跟Kitty两个人会先来跟大家分享一下这些故事。然后第一部分分享的其实是有点像是我觉得是大家希望自己或者自己的某一些特质被看见的故事。我们先来分享吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "有一位叫小马要去接我的朋友，他说我希望人作为人能被看见。初入职场快一年半，从刚开始的好奇忐忑到现在麻木倦怠。在工作里面我常常被当做工具，我是一块可以填在任何地方的砖头，一把可以维修任何工具的螺丝刀，一个用来敲打任何钉子的锤子。我看似拥有了随意变化的能力，却唯独不能变成自己的形状。职场只需要一个结果，你的意见不重要，人的感受不重要，毕竟工具是不能思考的，他只能不停的磨损自己。我对工作出轨的很多时刻都会想，这个世界真的还有人在做对社会有用的事情吗？并且在这个过程中关注人的感受吗？后面我开始关注，我祝你的大家录属于自己的博客，和更多的朋友一起讨论公共议题，这是我拯救自己的原始努力。每一次交流都在告诉我，你可以作为人被全面又复杂的看到。其实那天在现场就在对写这个故事的小马。对，因为我们那天在小宇宙现场分享是一个很大的一个广场，然后他在一个很空旷的地方就讲出这些觉得自己被工具化，在工作里被异化的这些话的时候，我觉得还挺震撼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "而且是先有一个女生上来，就是拿了她那个牌子，她其实还没有看到那个故事，她的共鸣也是在于在工作里面仍旧没有作为人被看见。然后我觉得那个瞬间也很奇妙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "就是在那个现场他好像实现了被看见这件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:58",
      "text": "然后接下来分享喵喵喵望着背过他说我希望我的讨好型人格能被看见，我希望每次在我牺牲掉一部分自我，为了让别人更满意的时候，能有人看到并拍拍我的肩膀说你辛苦了，谢谢你的没有被看到的付出。我也知道你为了成全他人而受到了伤害，有时候会很痛，但你却要自己承受这一切，我为你感到难过。我希望被人认认真真地看到并夸我，我不想要默默吃苦，因为苦都是留给能吃苦的人吃的。他这个很像是写给讨好型人格的一封情书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "苦都是留给能吃苦的人吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "记住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "不要吃苦了。下一位是木英，他讲的是我希望没有标签的普通人能被看见。就像小时候上学，往往只有成绩优秀的同学才会得到大家的关注，工作以后的生活也是如此，好像只有结婚生子、升职加薪、买房买车这样的重大事件才会在朋友圈引起波澜。就连互联网上宣传自由生活的帖子，往往也带有大厂辞职、体制内放弃编制这一类的标签。好像普通的既不稳定的，也没有很厉害的工作，就很难吸引人们的注意力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:15",
      "text": "但是我常常想，大多数人都是没那么优秀，过着相对普通的生活。那些耀眼的标签下分享的经历，常常让我觉得触不可及。好希望能够多获得一些相近的共鸣和安慰。平凡的生活里也有它的美好，当然也会有迷惘和纠结，或许这才是广泛的普遍的生活情况。当然这是更广泛的生活情况。因为其实我强烈的感受到，我们现在在网上能够看见的都是那种幸存者偏差或者是幸运偏差的一些故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "我想分享一个奇怪的状况，就是我最近在参与演唱会门票的抽选。一上网看你就会发现全部都是我抽到了的帖子，而我就是那个没有抽到的子帖子的人。这个时候我常常就会想，这个世界难道只有一个倒霉蛋吗？但其实不是的，这个世界上有很多倒霉蛋，但他们只是难过，默默的难过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "对，不想说话，别人就说那你抽到了就高兴的奖抽到了，那我没抽到。难道我说我没抽到吗？我不知道分享这样子没抽到的结果有什么用。所以我们只能看到大家愿意分享，至于那些纠结迷茫，可能大家也会有难以启齿的时候。他讲是没有标签的普通人，希望被看见。我常常很困扰自我介绍这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "对我也是想说如果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:40",
      "text": "大家看见一些我的自我介绍比较特别，那都是技巧，毫无感情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "你现在会怎么自我介绍？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:46",
      "text": "我不会自我介绍，至今我依然不会自我介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:49",
      "text": "其实有点像是要给自己身上贴那个标签，贴一个吸引。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "人的标签。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:53",
      "text": "说实话我记得我之前跟温迪在小红书直播的时候，其实他那里是要写你的介绍到的。然后我们两个就是在想到底有什么可以讲。因为我们两个其实确实也没有大厂离职的标签，也没有什么其他的标签。然后我们就会想新媒体从业五年以上，救命我不要。然后还有就是MBTI这个时候你就会发现NBTI果然不愿意，只能在这个时候最好用。它确实是一个最广泛的你可以用的标签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "你之前不是有一篇文章的标题是工作六年还没有成为月入两万的主管，这个也是你的标，但是我没干成什么，也可以是一个介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "对，其实确实也是，你可以写那种没有成功的经验，也成为你的标签。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "但我又很怕这种自我介绍成为一种诅咒。对，萦绕在我头上永远就月入不对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:51",
      "text": "好，下一位小鱼，我希望真实的我能被看见。作为一个慢热的爱人，从小到大总是给人留下文静内向的印象，久而久之我也给自己贴上了不爱说话的标签。一些别人很自然说出口的话，我却得在内心鼓励自己半天才能说出口。其实在熟人面前，我会大声唱歌，可以讲笑话，喜欢跳舞，爱极限运动，我很喜欢我这种舒服轻松的状态，但是一旦面对其他人的时候，总是变得紧绷木讷，严肃又无趣，好像被困住一样无法放松。我希望能够展示自己真实的性格，但是当我说出或者做出不符合他们眼中我的人设的事情时，他们会表现的好惊讶，我也会产生一种矛盾的感觉，觉得自己变得很奇怪，从此更加不敢突破自我。所以我希望真正的鲜活的、有想法的我能够被看见，这是一个被标签困住的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "可是我听到他的故事，他讲说当他表现出不符合别人眼里他的人生上的事情，别人会表现的好惊讶。我心想这已经很好了，又发反差感是吧？对，别人都惊讶了，这就有反应了。但是别人理都不理我，一般都是我就很难过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "所以其实你也可以不用把那种感觉当做是啊我是不是很奇怪，而是天哪我震惊到他们。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "接纳这种有的时候可以旁观一下自己的那种表演性人格。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:19",
      "text": "我觉得大家在自己一个人呆着的时候，应该会透露出一种平时跟别人相处是看不到的那一面。就是我有时候会想象自己一个人在房间的时候，会有一个摄像机就是在观察我。然后那个摄像机下面的我一定也是一个很奇怪的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:35",
      "text": "下一个是tom讲的，我希望大赛是人类对美的追求能被看见，就是大尺寸的人类对美的追求能够被看见。今年我越来越难买到合适尺码的衣服和裤子了，每当穿不上新裤子，我第一反应都是，为什么这么胖，最大的尺码你都穿不下。当我对比之前买的裤子，我却发现同样都是叉L新买的那条明显腰围小了两圈，原来不是身体的原因，而是一些品牌的审美，将同一个尺码放进更瘦更苗条的框架里。有一次我给客服发消息说，未来可以出更大尺码的衣服吗？客服说亲亲这边建议你去大码男装店哦，我们最大的尺只为做到这个size。那一刻突然心刺痛了一下，我也想穿好看的衣服，拥有我同样身材的人也想穿好看的衣服，为什么就要被这种审美的店铺归类到某个特定的人群里，希望更多人能把自己第一眼就喜欢的美直接穿在身上，而不是因为尺码PUA自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "你还记得现场领走这张卡片的是一个男生，他说他拿走这个卡片是因为他想到了他妈妈，因为他妈妈也是一个要穿比较大尺码的衣服的人。然后他觉得他妈妈应该也会很想要穿漂亮的衣服，但是好像每次只能去那种大尺码服装店或者服装市场去买。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:04",
      "text": "因为我最近有在给妈妈买衣服，每当这个时候你就会想说，你要在淘宝里搜什么关键词呢？难道要搜中年人吗？搜妈妈吗？为什么没有服装店不是以妈妈为标签，太适合妈妈的衣服呢？而且那些搜出来的以妈妈为关键词的衣服都很刻板印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:26",
      "text": "对对对，非常刻板印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "大家搜一搜就知道了。就是那种凉凉的材质，不怎么好看的图案，然后非常常的重复，没什么选择。其实但是这个需求我觉得应该是很大的。Size的方面，我觉得很多服装从业者对真正衣服的需求都很不了解。肩膀跟腰的尺寸它像是一套固定的尺码，但很多时候都不是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "因为我自己平时很喜欢去优衣库买衣服，我们今年去日本的时候，我在日本优衣库买了一件。米奇的T恤它就是那种正常的白T那种版型就是正常的当我就是回到国内之后两个月后，我在国内的优衣库里面发现了一模一样的图案。但是他们把那个衣服做成了那种短上衣，那个图案是一模一样的。但是他那个衣服的尺寸，还有那种版型都是那种很紧很短的那种衣服。然后我当时觉得还蛮正经的，好像确实有一些审美在对在束缚我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:31",
      "text": "而且我觉得很过分，就是我现在是不会被衣服的尺码PUA，我就买最大码。因为我已经穿不了任何紧的衣服，我一穿紧的衣服就有一点松紧带，我就觉得很难受，感觉被衣服困住了。所以我就会买舒服同时好看的衣服。然后我最近在韩国买衣服的时候，我发现他们的衣服码都很大。但其实你穿在身上跟你平时穿的尺码没什么差别，但他们都是均码，他们不会太明明显的细分叉S没有叉，我好像比较少看见叉S大部分你能看见的就是在买手店的衣服很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:08",
      "text": "都是均码。但是均码对我这种小个子小身型人才就很不友好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "但是他有别的不同的衣服款式你可以选择，就是希望这些设计衣服的人，或者是服装店可以多看看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:23",
      "text": "不同身形的人类。对，下一个其实跟身材也有关系，他来自胖丫，我希望小肚腩能被看见。一直以来我都处于一种身材羞耻脂肪羞耻之中，总觉得不管体重或者BMI有多低，只要肚子上还有肥肥的小肚腩，就没有资格穿那种露脐装一年一年的这样要求自己不可以露出这样的小肚腩，不好看甚至不好意思穿太紧身的上衣，总之就是想把小肚腩全方位的藏起来。可是小肚腩并不是什么值得羞耻的事情，体重、身材、脂肪都不是只要想穿就可以穿，其实没有那么多人每天在执着于审视我的小肚腩，如果真的有，那也是他们的问题。不是我的，其实像我自己也是有小肚腩的，如果穿那种比较紧身的裙子的话，我就会搭一个比较宽松的上衣，这样就可以刚好盖住那个小肚腩的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "有的时候我觉得也没有办法到一个自信到喜欢自己的小肚腩的阶段。所以有的时候我就会幻想说，如果这个世界有一个小肚腩，就是表扬大赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "谁的小肚腩最软。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "是比如说今天我们是小肚腩露出日，对对对，所有人都要露出自己的小肚腩，这是一个节日，但我只想看女生的小肚腩。对对对，我刚才就是突然想到了，对不对？脑海里闪过一些平时看见的肚腩，就对不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:48",
      "text": "对于中年男人来说，每天都是小肚腩露出日，我道歉，对不起。好，我们其实第一部分的这种特质其实分享完了吗？你觉得你自己身上会有哪一部分你是希望被看见的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "对我来说，我觉得我希望我这种独立跟自己相处，然后一个生活的很好的特质能力可以被看见。因为居的能力，对，因为我是一个自己独居五六年，也甚至不记得具体的时间了。但是有的时候会有一些细小的生活的小倒刺的感觉。就比如说有一天不留神的时候，被外卖的袋子上的订书机划伤手，或者是家里的洗衣机水管漏水，漏了一个月都没修好，但是还能勉强使用。有的时候我觉得被喷了一身水，然后还在继续使用那个洗衣机，死活不愿意修的。那个人也很滑稽，就是我也很滑稽，就有这样的时刻，是其实是很难跟朋友讲，然后讲了对方也不知道该有什么反应的小事，我是希望被看见，但是其实我对我来说，怎么被看见也是很尴尬的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:03",
      "text": "我记得你之前拍过一个视频，就是你拍过一个视频，描述了独居生活里面这些说出来有点不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "但不说又很难受的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "不说一个很难受的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "因为我们是住loft，我在一二楼的时候听见一楼发生一些声响就有点害怕。然后我就在家里放了一个监控。有一天我划到那个监控软件的视频，我就看见一个人是在家里莫名其妙又哭又笑，在沙发上颠来倒去的。我第一次发现了我看见我自己的这种视角。对我觉得那个好神奇，原来我是可以让我自己看见的。有因为我们的今天的话题是被看见，但其实我很不习惯，或者是已经比较不需要被动的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "你没有这种很强烈的渴望了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:55",
      "text": "对我不太需要被看见、被喜欢、被干嘛。我觉得我看见我自己这件事已经给了我非常大的满足感。我就每天就是在那里被外卖带被子，我就看一下，好好好可怜，委屈，讨厌外卖就这样结束。我觉得也是对我来说是一个很舒服的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "其实我当时在想说，我应该要把自己归类为哪一种？就是人群是吗？对，日本有一个漫画家叫高木直子，然后他不是画了一系列的自己生活的漫画，就从他以前单身的时候，一直到他现在结婚生小孩了。然后他其实里面有个系列叫做1.5米的生活就是他描述了自己作为一米五人类在生活里面遇到的一些小小的细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:45",
      "text": "我觉得我这种一米五人类也是会在生活里面有一些细节是觉得很希望被看见的。就比如说我之前有发现说我在我男朋友家里洗澡的时候，我总觉得他家的洗澡水特别冷。就是不知道为什么那个温度明明跟我在家的时候调的那个温度是一样的，但是为什么它那个水落到我身上就很冷呢？然后我有一次就发现，其实因为他们家那个花洒安装的很高，就是当你的花洒安装的很高的时候，那个水落到你身上了时候，他就已经凉了。包括后来我们老家去年搬了新家之后，那些装修工人他们也是把花洒安装在很高的位置。然后所有花洒安装在很高的位置，对于身高1.5米的人来说，洗澡真的非常不方便。就是你开着很热的水，然后它落到你身上其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "真的已经凉了。其实有那种伸缩的花洒的架，对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "就不能安装在墙上。其实是需要弄一个那种立架，然后可以自由调节的。我当时发现了这一点的时候，我就觉得有一种我发现了1.5米人类在这个世界生活的另一个不容易的感觉。然后还有就是我们平时去打风的，我们出去拿快递或者是拿外卖的时候，其实有时候他们那些外卖柜放到最上层的时候，对我们来说也不是很友好。而且我之前就有发现，就是像快递柜这种，它一般设置在最顶层的都是那种大柜子，所以那东西一定很重，所以那个东西就一定很重，然后他还放在最上面，我们拿的时候就很不方便。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "我真的很好奇那些设计者是怎么想的。这件事就是我这个话筒怼到他面前质问他，我真的很想干这种事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:30",
      "text": "但是我觉得他们只能看到他们那个身高能够看到的事情，难道就有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "1.5米的设计师吗？就没有180斤或者160斤的服装设计师吗？拜托，都努力工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "只能自己先成为那一个设计师，就不想这样。我们接下来分享一些，其实像我刚才提到的这种事情，他也是属于那种对某部分人来说其实是很重要的，但是会被忽略的事情。然后我们接下来想要分享这第二部分，也是一些这样的事情。甚至大家在分享这些被看见的事情的时候，我觉得很容易会被说这有什么。所以我们接下来来聊一下这个，分享一下绝伦257248，他写的是我希望默默付出做家务的人能被看见。无论你是同居合租还是已经结婚，在家里没有请他人来打扫的情况下，家里整洁的环境一定是因为有人在默默付出。如果这个人是你，我想说你真的辛苦了。如果你是不用动手的那个人，我想说，那个默默付出的人，值得被你看见，值得被你好好夸赞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:41",
      "text": "其实他在说这个的时候，我立刻就想到了我室友，我是等到有一天突然发现，我很久没有操心过买纸巾的事情了，为什么家里人有用不完的纸巾呢？然后打开那个柜子一看，里面就是永远囤满了纸巾。对，然后就发现原来是因为我们家我有一个室友，他会默默的计算各个折扣季纸巾的最便宜的价钱，然后他会购入一箱纸巾天使。对，就是我觉得有些时候你在家里真的生活的太方便的时候，一定是有人默默的做了很多事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "然后接下来是小鱼二号，他分享的是我希望女性的痛经能被看见。其实我们逃避痛经这个事的，也不好意思跟男领导说，我其实非常不舒服，来月经的第二天、第三天，人完全是不清醒的，基本没办法做需要思考的事情。后来终于说了，领导却直接和我的直属领导说，如果每个人来例假都像我一样没办法工作，那部门就不用运转了。因为这样的说辞，我一直很气愤，却无力改变，毕竟我遇到的都是男领导，但我也没有痛经假，依然很痛的时候只能默默承受。天好生气，那男领导就是他能不能痛经？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "他们都在痛，他的碰他的生殖器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "对，好生气，好过分，一点都不尊重人类。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "我觉得痛经这个事情其实我们还聊的蛮多的，包括最近有在说真的你痛到特别受不了的时候，有可能是子宫内膜异位症。所以我觉得这一件事情就是真的很希望什么时候有人能够清醒过来，然后给我们那个月经假。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "我觉得就是要继续讲，不仅在女性里面讲，也要讲给男性听。这样他们才一知道这不是一种感受，不是矫情，但矫情也没什么问题了。就是我觉得必须要让全人类知道，我们就是很痛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "今天那个米花不就是因为痛经请假了。刚好西瓜他在说米花怎么没来的时候，我说因为敏华今天早上起来突然动痛经了，然后西瓜露出困惑的表情说突然对，我跟兔人没有错，痛经就是这么突然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "但是你知道吗？其实几年前的时候有一次痛经，甚至我自己都没有意识到，是我的前同事兼我的好朋友甜心，他问我Kitty你怎么了？我说我什么怎么了？他说你嘴唇发白，你这没事吗？我第一次观察到我来月经，那个时候的脸色跟其他时候脸色是不一样，是真的我嘴唇发白的。这个世界上是有比较好的男人是会关心你的，他会给我倒热水，或者是帮我搬一些重的东西，就拿外卖什么的，请男的多学习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:24",
      "text": "就是你还是能够做一些事情的对，下一个来自王千克，他说我希望焦虑症或抑郁症能被看见。在很多人眼中，焦虑症、抑郁症是想太多，庸人自扰，只有经历过的人才知道有多绝望、多难受。焦虑症、抑郁症发作时，胸口无法呼吸的濒死感，无法控制自己的脑袋不去乱想像，身处泥沼和漩涡里，无时无刻不在挣扎自救，但就是改变不了慢慢沦陷的处境。所以，我希望焦虑症、抑郁症能被看见，不求能被理解解和安慰，只求不要被针对、贴标签、妖魔化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "我记得这一个在现场其实有两个人都还蛮想拿的，后来被一个女生拿走了，看到她在写描述那种胸口无法呼吸的冰改的时候，我想到我有一天早上起来的时候，也是我自己感觉我是胃痛。但是其实那种痛感它又不像你平时那种吃坏肚子或者是什么的那种痛感。然后我记得我那天也是有一种胸口没有办法呼吸的感觉。我还学电视剧，就是找了一个子弹对着嘴巴大口的呼吸这一种。然后后来去看医生，医生就跟你说你心情好一点，不要想太多不开心的事。我后来想了想，那一天其实我也可能是有一点焦虑，就是因为要去考车的事情。就是我我后来想想我觉得我应该是潜意识里其实有因为学车考车这件事情有一点焦虑的。所以那一天其实也有一点点焦虑躯体化的反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "就像王骞苛在这个故事里描述的感说一样，其实是一种躯体化症状。也躯体化就是嗯当可能你的没有明显的哪里出现了问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:07",
      "text": "但是你的身体会有一些不良反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:10",
      "text": "对，因为我最近被吐槽说整天深呼吸，因为我常常会想象自己是一条濒死的鱼。我离开了水，我不知道鱼要不要呼吸，反正我需要呼吸。但我会理解那是我的下意识的去体化症状，就是我要呼吸，去让我自己活着。他今天甚至想要买一台制氧机放在工位上，真的就是我希望公司给我报销一台制氧机，就最贵的也就八百多块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "或者你是真的买过那个吸氧的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:40",
      "text": "那个已经不能满足我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "伤的那个吸氧喷雾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "就是我的对，我需要一个具体的机器，在旁边看见那个氧气，不停的给在空气中打氧，才能让我有点舒缓过来。大家可能可以为自己的躯体化找解法，不太舒服的时候就真的不要再努力了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "对，就是让自己松懈一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "然后接下来是听聪明讲的，他希望他妈妈的才华能够被看见。前阵子回家教妈妈玩switch，他玩了十几分钟就适应了操作摇杆，而且很快的学会了在游戏里探索，收获了很多东西，我觉得我妈妈真的很棒，怎么什么事都做得这么好呢？于是我写了一个帖子发到网上，结果帖子也获得了很多人的温柔回应，我把评论截图给妈妈看，她特别开心，又有些不好意思跟我说，哎呀，这下子大家都知道我玩游戏了呀。我猜他应该会自己偷偷的刷那个帖子很多次吧。她好像一直都没有清晰的看见自己的天才，这也是我觉得很可惜的事情。我希望他可以更为自己骄傲一点，如果妈妈能像我看见她那样，看见她自己就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "现场当时也是一个女孩子，然后她就上来拿走了这个。然后她也是有讲了他妈妈他说他觉得他妈妈是个很有才华的人，但是他在家里说这个事情的时候，他爸爸会说没有之类的，就是他爸爸会去否定这个事情。然后我当时听他在讲的时候，想到了之前我们看金草叶的科幻小说无法以光速前行的时候，里面有一个短片叫做广内遗失。他说那个图书馆里面他妈妈的搜索引擎和妈他妈妈所有的资料都消失了，都不见了。然后他后来就是循着一些线索去找的时候，找到了他妈妈还没有成为妈妈之前，就是很年轻的时候，他是一个书籍封面的设计师。然后他通过那一个写着他妈妈名字的封面设计去想象说他妈妈原来在年轻的时候拥有的是一个怎么样的才华。我觉得那个细节也蛮感触的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "而且记得当时现场的一位女生，是她发现了她妈妈的日记。对，但她爸爸从来不知道这件事，我觉得还蛮难过的。就是曾经的妈妈作为一个社会人所拥有的才华能力只能被封存起来。那个画面让我觉得挺遗憾的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "就是我周末的时候跟我姐还有我朋友见面，因为我姐姐是刚刚成为一个妈妈，我们其实在一起聚会的时候聊到很多，都在说她成为妈妈以后的感受。然后我发现可能我们这一代人确实在成为妈妈之后，大家仍旧在很清醒的讨论说我成为妈妈了，但是我真的不想失去自由，失去自己的那种状态。她说她其实已经对生育有着清楚的认知，然后也是自愿选择生育的人。她也不是那种丧偶式的育儿，她的老公也尽本分的做很多事情，她发现在这种情况下，她依旧会感觉到生育的很不容易的。而且他说他之前有一段时间就是生完宝宝之后一点点产后抑郁的状态。他就发现说那种产后抑郁的状态其实就是一种无聊感和被困住的感觉。他说因为宝宝刚生出来的时候，是不会跟你产生互动的感觉的，他就是在他自己的世界里，然后你跟他做出什么样的反应，他其实不会回应你的。然后在这样的时间里面，他每天可能都要给宝宝喂奶，然后哄他睡觉，给他换尿布。在进行这些步骤的时候，他其实是会感觉到自己被困住的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "周末在听我姐讲这些的时候，我觉得其实也确实这些也是在生活里面被忽略的细节。成为妈妈，不管这个妈妈她看起来多么坚强，是一个很不内耗的人，或者是他已经有很多经济上面的帮助，他会自己主动的去做很多事情，但是他仍旧也有困难的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:51",
      "text": "而且听起来你姐是做了万全的准备，依然会面对生育的痛苦困难问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:58",
      "text": "你在生活里面会有一些这种觉得有一些应该被看见，但是被忽略的细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "因为我最近是独自出国，很多人可能会对那种一个人出国旅行那种叙事，会下意识的觉得这个人很独立，或者是一个人什么都能搞定，不是是吗？但其实是，就是最终我什么都自己搞定了。但我觉得在这个过程里面的很多情绪是很难独自消化的，然后也很难以启齿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "因为我去的是首尔，我第一天晚上住在中午路的时候，我不知道为什么酒店后面的街上我要饿死了。那块就是我那天都没有吃饭，然后我想赶紧去吃个饭，然后我就走进了一条很多饭店的街，那条街非常热闹，可是我站在那个热闹的街道的中间，我却感到了害怕。就是有很多陌生的人，对，然后都是上了年纪的男人，可能就是韩国文化里面的那种下了班喝酒的那种书。对，就是在就很吵。我其实能听懂他们在吵什么，但是就很吵。当你走过去的时候，很多目光投过来，我就更害怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "然后我随意的走进一家店，想坐下的时候，发现没有人理睬你就是觉得不行，这里不安全，我要马上逃跑。我就从那个店嗖的一声就跑了出来，然后走了很久都没有找到一间让我觉得安全的点。然后我本来想说买个饭团回酒店算了，往回走路上我就跟一位姨母对上了眼神，那家店还挺神奇的，那家店一个人都没有，只有两个极端，两个极端就是要不全都是人，要不一个人都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "但是那个眼神让我觉得有点安全感，所以我就走了进去，点了一个泡菜汤吃。但是我其实第一天的时候哪里都不想去。我本来给自己规划了很多行程，说去汉江或者去清溪川旁边坐坐，那我就直接回酒店了。因为那种好像我不太属于这里的那种不安全感笼罩着我，这种感觉对我来说很陌生。因为一般出国或者出去玩的时候都有朋友在，我也常常一个人出去出差也好，旅行也好。但那是我第一次感受到这种可能在别的国家的那种。陌生感会让我觉得坐立难安，甚至我想回家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "但是其实后来你慢慢熟悉了就好了，那段时间是一定要度过的。就是有很多你不认识的文字，一张一张的截图像闯关一样去知道他的规则是什么，或者是看地铁，看知道哪条路怎么走。在这种一个人独自处理各种这样的你不知道的事情走过来之后，你就会觉得OK我好像已经有了独自旅行的能，然后慢慢的在对这个地方有了熟悉感。因为我整天会在网上看到人问一个人去哪里旅行怎么样，从来没有人写那种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:10",
      "text": "不安的感觉。对，要么会那种不安会真的放得很大，就是很危险的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:15",
      "text": "对不安放了很大的具体表现形式，并不是不安本身，而是去描写那个地方都不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:23",
      "text": "但我觉得那就是感受跟那个地方。如果今天去的不是时候，可能别的地方我去泰国，我可能也会有这种不安的感觉。那是因为是一个人出国的的那种适应期，而不是跟哪个地方有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:38",
      "text": "而且确实也跟性别上面有关系，就是对一个女生在国外的这种感觉。如果是一个男生在国外的话，他可能会觉得今天的夜晚真的很美妙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:48",
      "text": "这就是我的世界。我那天晚上跟阿秋讲这件事的时候，他根本没有回我这种不安。他只是说，你一定要去那个酒吧。我心想你也想想我一个女的，我敢一个人去外国的酒吧，我其实也不是没有朋友。但是我那个时候的能量不足以支撑我干这件事情。所以他没有办法理解，我绝对不可能一个人去酒吧这件事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "就是你那个时候发现双方还是会有一些壁垒在的那我们最后一部分几个故事就是分享一些更社会性的议题。我记得我们以前就有做过一个策划，就是很多事情都需要变得更透明，让大家都看到。但其实这些事情都没有很透明，我们是带着一种不安的感觉在生活着的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "然后接下来分享仙蒂瑞拉的故事。他说我希望外卖店铺的卫生环境能被看见。我在写字楼里上班，每天中午点外卖就像开盲盒。大多数时候我会看商家照片，选择有店面的店铺点外卖。有时候真的吃腻了，我就会冒险点没有店面的外卖。在一家餐馆里吃到刚钢丝球、头发、虫子或者鸡屁股，导致我惊讶或者拉肚子，我就会拉黑店铺不再点。我仍然希望店铺的更多卫生情况，能够以一些形式被我们便捷的看到，让我点外卖的时候能够少一些冒险，多一些信任，也能监督店铺降低一些店铺不注重卫生条件的可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:10",
      "text": "确实现在点外卖真的非常困难，而且小红书上不是经常还会有那种吗？就是外卖骑手递给你一份外卖之后，他用那种眼神看着你说以后还是少吃点。可能这种新闻确实刷多了。之后包括我上次写那篇文章，也是会在网上看到很多帖子。就是说你的外卖在路上撒了，然后那个外卖骑手会把路上撒的那些东西重新倒回到你的碗里去。就是会看到这些视频或者照片的时候，其实都在加剧我们的不安感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "除了他讲的说外卖之外，还有很多像你也不知道那个外卖是不是预制菜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "现在预制菜好像他们有一个方法是看得见的，就是你可以点击这个店铺里面的经营许可证，因为有些他的预制菜是这家店他只能做预制菜，他不能明火，它这个地方是不能明火烧东西的。所以你可以看到他的店铺上面那个经营许可证上是写着预制菜类，就是有一个烹饪食材什么的。你可以看到他就是只授予了他做预制菜的范围，没有授予他直接制作食品的那种权利。学到了，对，这种就是可以看得到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:20",
      "text": "果然在不把天聊死，可以学到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "因为我整天刷小红书会看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "这个下一个朋友是米花，他讲的说他希望海洋馆对动物的伤害能被看见。我已经不是第一次看到海洋馆的虎鲸、海豚这些动物因为被关在巴掌大的水牢里最后选择自杀的新闻了。它们属于海洋，却因为人的私欲而被镇养，他们比我们想象中更需要自由，更有灵性，他们会抑郁，会因为得不到一片广阔的生存空间而选择撞死、溺死自己。我们看朋友圈的时候，去往海洋馆的每个人拍下的照片都是带着一种超爱海洋生物的笑容。各位讲述在海洋馆的经历，或者电视剧里面拍的都是那样动人，有的时候还是一场爱情的萌发地。可是这样的爱意没有。动物想要和朋友说起应该拒绝去海洋馆时，他说，可是我们没有办法在别处看到它们，就只有去海洋馆。朋友们，爱不该是这样的，你肯定知道，爱不是伤害、残杀、圈养，你肯定不希望被这样挨着，也请不要这样去爱他们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:26",
      "text": "我本来一直很想要去珠海有一个海洋王国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:31",
      "text": "然后意思我也是你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:32",
      "text": "因为米花一直跟我们讲这个事情，他其实讲海洋馆这个事情讲很多，就是导致我现在就完全不想去了。我觉得我就在纪录片看看海洋生物得了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:44",
      "text": "我不知道大家有没有印象，有很多恋爱的电视剧，特别是韩剧，很喜欢在海洋馆拍。而且是那种你头上就是那个鱼，对，从你背后穿过去。对，然后就一虎鲸对你游过去，那瞬间就可以接吻什么的。以前曾经向往过去海洋馆这样的场景，但是我就是慢慢了解海洋生物的新闻之后也挺难过的，就是他这样子被你关上，但他是很不快乐的。一想到这件事，我就没有办法心安理得的去海洋馆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:20",
      "text": "那个新闻会写说当个虎精，它会不断的用他的头去撞那个玻璃还是什么，就是在表达一种抗议。就是你真的只要看过一两次那个新闻的话，你就会觉得真的是一件很残忍的事情。然后如果我再去那里欣赏他们的话，我也会觉得就是我没有办法再感觉到那种纯粹的快乐。所以我觉得我也会像米花这样子，我会拒绝去海洋馆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:46",
      "text": "我们分享最后一个故事来自卷卷。我希望职场霸凌能被人看见，从想离职到真的离职，这个决定做了两年，期间经历了被同事打压霸凌，被领导穿小鞋些，被输出各种负面情绪被贬低。一个从小活泼开朗自信的人，哪怕是一毕业，就凭自己进入了可以算是行业天花板的单位。被人在宿舍孤立，疫情期间被骂感染活该，被领导不断批评打压，开始变得抑郁，怀疑自己。说出来这些词都太常见了。但是真的发生在我身上的时候，我知道我还需要付出多少去走出泥潭，找到那个自信的自己。但我也深切的知道，他像糟糕的原生家庭会给人带来的伤害一样，需要慢慢去治愈它，所以我希望他能被看到，才能让更多的人不受伤害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "我觉得其实这句话让我想到了一个词，叫做原生职场。毕业后遇到了第一个职场，就是如果你在那个职场待了很久的话，他其实也会对你产生那种像原生家庭对你产生的影响一样。是就是大家不要小看一个环境对自己的侵蚀，原生领导们对原生领导做个人。记得当时这一条我跟给我们一个同事看的时候，因为跟他在聊这个事情的时候，他说虽然时间过去很久了，但是像这样的事情一看到他就会迅速的想到他在上一家公司遇到的那种霸凌和那种不舒服的感觉。然后我觉得大家其实也是可以更自然的去不原谅的去面对这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:22",
      "text": "而且我们不喜欢那种可能当我们发出这些声音的时候，总有人来告诉你说，你得等到你有能力去和你的领导对峙的时候，才去把自己不舒服的感受讲出来。当然是一种经验的结果论了，但是像卷卷已经他的故事已经很严重了，都到霸凌的程度了。那直接表达出来好像也不会比现在的结果更糟了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:52",
      "text": "你是会直接表达出来的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:55",
      "text": "对，就是我我会后知后觉的意识到我领导是不是会不开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "你是反向向上管理领导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:03",
      "text": "我不是向上管理，我觉得向上管理对我来说都太专业了，这些我就是有啥说啥，我其实也挺高明的。所以有的时候会清楚的感受到领导的不高兴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:16",
      "text": "在延后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "高明的领导不高兴，比起我的不高兴，我选择领导不高兴。我又很担心。可能大家听到的时候可能会觉得一定是KT有让别人不高兴的资本，但也不是的，我可能也会有一些后果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "我觉得大家会这样想，是因为我们其实还是被灌输那种弱肉强食的的思想在里面。我们会觉得说好像一个人只有变得很强的时候，他才有发言权。对对对，然后如果你现在还不够强的话，你就得忍气吞声。但是这个强弱其实最终还是由那些强的人来定义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "而且我觉得希望职场80被看见，已经是一个最低程度的被看见了。你不只需要被看见你还需要被帮助。你就应该大声嚷嚷你被欺负了，谁在欺负我，不行，不允许。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:02",
      "text": "就是我很像我昨天做了一件事情，就是我昨天学米花在路边很大声的表达不，我昨天跟我朋友们去露营，然后我们露营之后，途中就去附近的一个洗手间公厕。一路上走过去的时候，就会看到有一些人录影之后，他们会把垃圾留在那里。然后他们反正就是他们把他们露营的那个位置搞得很脏。有很多垃圾，然后我昨天不知道为什么我就很愤怒，我就学米花很大声的说着说干嘛不把垃圾带走，想出来玩就不要把这里搞得那么脏，就是大声的讲出来，讲到别人都听得到的那种。前面就有个人会转过头来看我，然后我就发现原来大声的说出来是这么爽的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:46",
      "text": "是的，原来真的很痛快。就是你大声的去把你那些觉得对方说的不对的事情表达出来，其实是很畅快的。因为我以前还是太体面了，就是我觉得只有不怕丢脸的人才有机会不透明。不然的话你就真的只能一直像小透明一样，在心里默默的嘀咕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "而且那个丢脸也是我们自己预设的，就是我们这种脸皮太薄了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "但不会丢脸的。其实说出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "很酸爽，对，说出来其实真的很爽。就是我觉得大家都可以稍微的去试一下，在一些公共的场合大声的表达自己的不满。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "而且不用太体面。因为就比如说我为了办一点事情去银行，一天醒着时间就没几个小时。我那天在银行就是干坐了3个小时，这个一个很普通的业务，因为他可能要清算，我五点去，我就五点到了。他说你等一下，我们要忙完才能够办你的业务。我说不是你让我五点来的吗？他说但是我们要忙一下，就是那个对话让你非常无理，然后一般他其实也会愧疚，我可能等了大概快1个小时之后，他跟我道歉。如果是以前的我我会我会说没关系，但我那天对我自己做出的最大的努力，我就是冷着脸就走了不接受你的道，对我的时间很重要，怎么可以不尊这么不尊重我，随意浪费，我要让别人知道我在生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:06",
      "text": "像我们这种以前脸皮很薄的人，其实还是有在做出一些变化的。因为你会发现如果你一直脸皮很薄，或者一直非常的追求做一个体面人的时候，就会无止境的被欺负。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:19",
      "text": "还是那句话，喜欢吃苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "人才怎么会吃很多苦。然后我们今天分享的这些被看见的故事其实也差不多了。其实我当天把这些故事带去活动现场，其实还挺开心的。在这之前都会一直很忐忑，就是这样做OK吗？就是在那样的场合下面，然后我们带一些大家的故事去到那里讲出，然后把话筒交给听众，这样子效果真的会好吗？真的OK吗？但是结束之后我就会一直很庆幸说幸好带了这个猪蹄。就是我觉得他真的很贴合我们当天的感受，确实当天把话筒给了很多，听众在说的时候，我其实内心是很高兴的。真的有一种好像大家都有机会被看见了一下的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "在很多双眼睛注目之对，而且是自己的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:15",
      "text": "就是在那种人很多的活动之下，其实大多数时候拿着话筒的确实都是一些更有身份的人。当然我觉得像我们这些，其实我我们有时候会自觉的自己也是一没有身份的那种人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "我们连自我介绍都不知道怎么念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:31",
      "text": "对，我们好像就会更容易跟大家共情一些，让我们今天的小透明也到这里分享结束。然后我们其实平时会在听友群里面做一些小透明的征集。然后一直都会有人问说怎么家庭友情？大家可以点开我们小宇宙的那个首页里面，就详情里面可以看到。然后包括我们在我们的节目介绍那里也加了怎么加听友群的介绍。所以大家可以多点开那些详情去看一下。然后如果你想要参与我们的征集的话，就可以静听有去留意我们的通知。我们今天的节目就到这里，拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:13",
      "text": "谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "谢谢大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "My party. Always call me. You, my body, me. You really love me, let me. I look at you when you want to stop.",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:12",
      "text": "No, but.",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:33",
      "text": "Look at you. And we need to get all over.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者分享了一系列深刻个人经历和社会观察，强调了被看见、被理解与被接纳的重要性。他们探讨了职场异化、个人特质的隐形化、家务付出的忽视、痛经的不被理解、焦虑与抑郁症的隐形化，以及海洋馆对动物的伤害和职场霸凌等社会性议题。这些故事揭示了人们常被期待默默承受的困境，而他们的声音和经历往往被忽略或误解。讲述者表达了希望通过分享这些故事，唤起社会对这些议题的关注，促进理解和共情，减少对弱者的歧视和忽视。同时，对话触及了勇敢表达自我、个人成长和自我接纳的过程，激励他人面对困境，传递了一种不向现实低头、努力寻求改变的态度。",
    "qa_pairs": [
      {
        "question": "在我们最近发起的一期征集“你最希望什么被看见”中，小马分享了自己在职场中的经历，他希望什么被看见？木英分享了什么样的期待？",
        "answer": "小马希望作为人的真实性和价值被看见。在职场中，他感觉自己被当作工具使用，无法按照自己的意愿变化和成长，工作的价值只体现在结果上，而忽视了个体的感受和意见。通过分享自己的故事，他表达了对被全面、复杂地看见的渴望。木英希望没有标签的普通人能够被看见。他认为社会往往只关注重大成就或带有特定标签的生活事件，导致普通人的生活经历缺乏关注。他希望平凡生活中的美好与困惑能获得更多共鸣和理解。",
        "time": "00:01:19"
      },
      {
        "question": "喵喵喵望着背过分享了什么样的感受？",
        "answer": "喵喵喵望着背过表达了希望自己的讨好型人格能被看见。他提到在牺牲自我、成全他人时，期待有人能认真的看到并认可他的付出和所受的伤害，给予必要的安慰和支持。",
        "time": "00:02:58"
      },
      {
        "question": "小鱼分享了什么样的期待？",
        "answer": "小鱼期待真实的自己能被看见。虽然他人认为她内向、安静，但她内心充满活力，热爱各种活动。她希望摆脱“不爱说话”的标签，让真实的、鲜活的、有想法的自己被他人所了解和接纳。",
        "time": "00:06:51"
      },
      {
        "question": "当他人对你的行为表现出惊讶时，你是如何看待这种反应的？",
        "answer": "我认为这种惊讶其实是个好现象，它表明我的行为产生了反差感，引起了别人的注意。对于这种反应，我们可以尝试接纳并旁观自己的表演性人格。",
        "time": "00:08:14"
      },
      {
        "question": "你如何看待个人在独处时的状态被他人观察的现象？",
        "answer": "在独处时，人们会展现出与日常相处时不同的面向。我甚至会想象自己在房间中被摄像机观察，而那个镜头下的我是另一个奇怪的人。",
        "time": "00:08:19"
      },
      {
        "question": "你对社会审美和服装尺码有何看法？",
        "answer": "我非常赞同Tom的观点，即希望大赛能展示出人类对美的多元追求，包括大尺码人群的需求。现在很难买到合适尺码的衣服，尤其是当品牌将同一尺码的商品塞进更瘦更苗条的框架里，这种现象令人痛心。我希望未来能有更多品牌直接推出更大尺码的衣服，满足不同体型人群的需求，而不是让顾客因为尺码问题感到自我PUA。",
        "time": "00:08:35"
      },
      {
        "question": "在妈妈穿衣选择上，你有什么感慨？",
        "answer": "妈妈体型较大，很难找到合适且时尚的衣服。在网购时，很少有针对妈妈群体的标签化搜索结果，且那些搜索出来的衣服往往刻板印象严重，缺乏选择。实际上，市场上对于大尺码人群的服装需求很大，希望服装从业者能更深入地了解消费者需求，而不是固守传统的尺码标准。",
        "time": "00:10:04"
      },
      {
        "question": "对于身材接纳，尤其是小肚腩问题，你是怎么看待的？",
        "answer": "我一直以来都受到身材羞耻和脂肪羞耻的影响，总是试图隐藏小肚腩，但其实小肚腩并不是什么值得羞耻的事情。我期待一个包容的社会环境，让人们可以自信地展现自己的小肚腩，而不是一味地追求完美无瑕的身材。",
        "time": "00:12:23"
      },
      {
        "question": "在生活中，你希望哪一部分特质能够被看见？",
        "answer": "我希望自己独立生活、自我相处的能力以及处理生活琐事的能力可以被看见。例如，即使在生活中遇到一些尴尬的小事，如不小心被订书机划伤手或洗衣机漏水未及时修理等，这些独立面对生活挑战的特质是我希望被看见和认可的部分。",
        "time": "00:14:03"
      },
      {
        "question": "在一二楼的时候你为什么在家放了一个监控？从监控中发现了什么让人感到神奇的事情？",
        "answer": "因为我发现一楼有声响感到害怕，所以安装监控以查看一楼的情况。我发现了一个在我自己视角下的视频，看到一个人在家里的异常行为，这让我意识到自己能够自我观察，这种感觉很神奇。",
        "time": "00:15:15"
      },
      {
        "question": "对于“被看见”的话题，你现在是否还像以前那样渴望被看见、被喜欢？是否有关于个人经历中希望被看见的重要话题？",
        "answer": "现在已经不需要那么强烈的渴望被动被看见了，自我看见已经给了我很大的满足感，现在享受被外卖带被子等日常琐事带来的舒适状态。有人分享了希望女性痛经能被看见的问题，认为女性在月经期间的不适不应被轻视或误解为矫情，痛经可能是严重的生理问题，应获得理解和尊重。",
        "time": "00:15:55"
      },
      {
        "question": "你觉得自己是否属于某种特定人群，并在生活中遇到一些细节问题？",
        "answer": "我感觉自己就像日本漫画家高木直子作品中的“1.5米的生活”系列所描述的那种人群，在生活中会有一些细节很希望被看见和关注。",
        "time": "00:16:20"
      },
      {
        "question": "能否分享一个生活中关于身高问题带来的不便的例子？",
        "answer": "当我在男朋友家洗澡时，由于花洒安装过高，热水到身上时已经变得很冷，后来发现是因为花洒安装位置对于身高1.5米的人来说非常不便，需要有可调节高度的伸缩花洒架。",
        "time": "00:16:45"
      },
      {
        "question": "对于一些被多数人忽视的设计问题，你是如何看待的？",
        "answer": "我认为设计者在设计时可能只考虑了自身身高和视角，而忽视了不同人群的需求。例如外卖柜和快递柜的设置位置对于矮个子的人来说不太友好。",
        "time": "00:17:42"
      },
      {
        "question": "接下来想要分享的是一些被忽略的事情，能否具体谈谈？",
        "answer": "分享的是希望家务付出者能被看见，无论同居、合租还是已婚家庭中，家里的整洁环境离不开默默付出的人，比如室友默默购买并囤积纸巾等日常用品。",
        "time": "00:18:45"
      },
      {
        "question": "王千克提到的希望焦虑症或抑郁症能被看见，具体是什么样的期待？您个人是否有过类似焦虑症或抑郁症的症状体验？",
        "answer": "王千克希望社会能真正理解和接纳焦虑症、抑郁症患者所经历的绝望和痛苦，不对其进行不必要的指责、贴标签或妖魔化，而是给予尊重和包容。我曾有过一次类似焦虑发作的经历，表现为胸口无法呼吸的感觉，后来发现与近期要考车的压力有关。这种身体上的不良反应其实是一种躯体化症状，即心理压力通过身体表现出来。",
        "time": "00:22:24"
      },
      {
        "question": "在面对躯体化症状时，应该如何应对？",
        "answer": "当出现躯体化症状时，应当意识到这可能是心理压力的体现，可以通过放松自己、减少过度努力来缓解。例如，有人会选择使用吸氧设备等方式舒缓不适，重要的是找到适合自己的解压方法并让自己有所放松。",
        "time": "00:23:57"
      },
      {
        "question": "您提到的一个故事中，希望妈妈的才华能被看见，能详细讲一下吗？",
        "answer": "故事中提到一个女孩的妈妈是个很有才华的人，但在家里她的父亲经常否定她的才华。女孩通过网络分享妈妈的游戏操作技巧并得到了大家的认可，希望妈妈能更自信地看待自己的才华，并为自己感到骄傲。",
        "time": "00:25:04"
      },
      {
        "question": "现场还有其他关于家庭成员才华被忽视的讨论吗？",
        "answer": "现场有一位女生分享了她妈妈作为书籍封面设计师的才华，但这些才华在成为母亲后被封存起来，因为爸爸从未知道她年轻时的成就。这个细节让在场的人感到惋惜和遗憾。",
        "time": "00:26:47"
      },
      {
        "question": "生育对现代女性意味着什么？",
        "answer": "现代女性在生育后可能会面临产后抑郁、无聊感和被困住的感觉。即使做好充分准备，生育过程中的困难和挑战依然难以避免，这是一代代女性需要面对的生活细节。",
        "time": "00:27:09"
      },
      {
        "question": "在初次独自出国旅行时，你遇到了什么不安全感和困难？",
        "answer": "初次独自出国时，我感到非常不安全，甚至有想要马上离开的冲动。在尝试进入一家店买饭团时，由于店内空无一人且氛围诡异，我再次感到不安而迅速逃离。这种陌生感让我坐立难安，甚至渴望回家。",
        "time": "00:30:19"
      },
      {
        "question": "这种不安全感是如何逐渐消失的呢？",
        "answer": "随着时间推移和对当地环境的逐渐熟悉，通过学习语言、看地铁线路等解决日常生活中的问题，我不再有之前那种陌生和不安的感觉。这个过程让我认识到自己已经具备了独自旅行的能力，并且开始适应和喜欢上这种独立探索的方式。",
        "time": "00:31:31"
      },
      {
        "question": "你提到了一些社会性议题，能否具体谈谈关于外卖卫生问题的分享？",
        "answer": "外卖店铺的卫生环境是一个重要议题。作为经常点外卖的人，我深感外卖卫生状况参差不齐，有时甚至会吃到不干净的食物导致不适。我希望外卖平台能提供更透明的卫生信息，让消费者在点餐时能够基于店铺的卫生情况做出更信任的选择，同时也能监督商家提高卫生条件。",
        "time": "00:33:28"
      },
      {
        "question": "在海洋馆方面，有什么让你希望看到的社会改变吗？",
        "answer": "我希望海洋馆能停止对海洋生物的伤害，比如将虎鲸、海豚等动物关在狭小的空间中导致其自杀的情况。这些动物本属于海洋，却因人类私欲被圈养，这违背了它们的天性，应当得到应有的自由和广阔生存空间。我希望大家能认识到这一点，拒绝去参观海洋馆，并传播关爱海洋生物的理念。",
        "time": "00:35:25"
      },
      {
        "question": "在职场中，原生职场环境对个人的影响是什么？",
        "answer": "原生职场环境会对个人产生类似原生家庭的影响，长期处于这样的环境中，会对个体心理健康造成侵蚀。",
        "time": "00:38:39"
      },
      {
        "question": "卷卷分享的故事主要想表达什么？对于表达不满，社会上普遍存在的观念是什么？",
        "answer": "卷卷希望职场霸凌能被人看见，让更多人了解并防止受到类似的伤害。社会上普遍认为只有变得很强时才有发言权，弱者需要忍气吞声，但这种强弱定义权在强势者手中。",
        "time": "00:40:48"
      },
      {
        "question": "昨天你在公共场合做了什么事情，让你有深刻体验？",
        "answer": "昨天我大声地在路边表达对他人不文明行为的不满，这让我感受到大声说出来是很畅快的体验。",
        "time": "00:41:02"
      },
      {
        "question": "对于大声表达不满的看法是怎样的？",
        "answer": "大声表达不满其实很痛快，可以尝试在公共场合大声说出来，不必过于追求体面，因为这样能让自己的声音被听见，有助于改变被动挨欺负的局面。",
        "time": "00:42:13"
      },
      {
        "question": "分享这些被看见的故事有何目的和效果？",
        "answer": "分享这些故事旨在让更多人有机会被看见，活动现场听众分享感受时，大家能产生共鸣，有一种共同发声的感觉。",
        "time": "00:43:22"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "被看见的愿望：从职场异化到个性认可的探索",
        "summary": "在最近的一期播客中，主持人仙草和Kitty分享了来自听众的故事，这些故事围绕着一个共同的主题：希望被看见。这些故事涵盖了希望在职场上作为人而非工具被看见，到渴望个性和努力被认可的讨好型人格，展示了人们对认同和理解的深切渴望。在小宇宙漫游日的线下活动中，这些故事引起了现场听众的强烈共鸣，为被边缘化的声音提供了一个被听见的平台。"
      },
      {
        "time": "00:03:40",
        "title": "普通人希望被看见",
        "summary": "在社会和网络上，人们往往只关注那些有着显著成就或特殊标签的人，而忽视了大多数过着平凡生活的人。讨论者分享了自己对这种现象的思考，表达了希望普通人也能被看见的愿望。他通过参与演唱会门票抽选的经历，指出了网络上普遍存在的幸存者偏差，即我们只看到成功或幸运的故事，而忽视了那些未成功的人。此外，他讨论了自我介绍时的困境，感觉需要给自己贴上吸引人的标签，但又担心这种标签会成为一种束缚或诅咒。"
      },
      {
        "time": "00:06:50",
        "title": "展现真实自我与接纳身体之美",
        "summary": "小鱼表达了希望被看见真实的个性，尽管外界的标签让她感到束缚。她喜欢自己在熟人面前轻松自在的状态，但在他人面前常常感到紧张和无趣。她意识到展示真实的自己会让人惊讶，但这种反应让她感到矛盾和困惑。另一方面，Tom强调了大尺码人群对于美观服装的需求，批评了市场上对大尺码服装的刻板印象和有限选择。他希望通过分享自己的经历，能够唤起社会对不同身材美的接纳和重视。"
      },
      {
        "time": "00:12:23",
        "title": "小肚腩的接纳与自信",
        "summary": "对话中表达了对于身材羞耻，尤其是小肚腩的复杂情感。讨论了社会对身材的审视和期待，以及个人对于自身身材的接受度。提出了一种幻想，希望社会能够更接纳不同的身形，强调了自信和自我接纳的重要性。"
      },
      {
        "time": "00:14:02",
        "title": "独居生活中的小确幸与挑战",
        "summary": "对话者分享了自己独居五六年来的经历，包括生活中的小插曲和对被看见的渴望。尽管有时候会遇到一些生活上的小困扰，比如被外卖袋子划伤手或者洗衣机漏水，但这些小事情也构成了独居生活的独特体验。对话者还谈到了通过监控看到自己的生活状态，感到既新奇又满足。此外，还提到了因为身高原因在日常生活中遇到的不便，如洗澡时水温问题和取快递的困难，表达了对设计更人性化产品的期望。"
      },
      {
        "time": "00:18:44",
        "title": "默默付出的价值",
        "summary": "讨论了日常生活中一些容易被忽略但非常重要的事情，特别是关于默默做家务的人的价值。强调了这些人的贡献值得被看见和夸赞，分享了一个关于室友默默购买纸巾的例子，展示了生活中有人在背后默默付出，保持家庭的整洁与便利。"
      },
      {
        "time": "00:20:11",
        "title": "痛经和心理疾病：希望被看见与理解",
        "summary": "对话中反映了社会对于女性痛经和焦虑症、抑郁症等心理疾病的忽视与误解。一方面，讨论了女性在面对痛经时的困境，包括工作场合难以启齿、缺乏理解与支持的情况；另一方面，也提及了焦虑症和抑郁症患者常常被误解为矫情或想太多，缺乏应有的同情和帮助。这些分享凸显了对这些问题的看见与理解的迫切需要，以及改善社会认知的呼吁。"
      },
      {
        "time": "00:23:03",
        "title": "躯体化症状和个人经历分享",
        "summary": "发言者分享了自己经历躯体化症状的故事，包括考试焦虑导致的胸口无法呼吸和胃痛的感觉，以及对使用制氧机的渴望。通过这个故事，突出了躯体化症状的个人体验和寻求缓解的方法。"
      },
      {
        "time": "00:25:04",
        "title": "母性光辉与个人才华的探索",
        "summary": "对话涉及多个主题，包括通过教母亲玩Switch游戏认识到妈妈的才华、在社交网络上分享这一发现并获得积极反馈、以及探讨母亲在成为妈妈之后仍然希望保持自我、不失去自由的状态。此外，还提到了一位女性通过发现母亲的旧日记重新认识母亲的才华，以及一位新妈妈在育儿过程中的挑战和产后抑郁的感受。这些故事共同展示了作为母亲的挑战、母性的光辉以及个人才华的重要性。"
      },
      {
        "time": "00:29:03",
        "title": "独自一人国外旅行的心理挑战与适应",
        "summary": "独自一人前往首尔旅行的经历，初到陌生环境时感到的不安全感和孤独感，以及如何逐渐适应并克服这些挑战。第一天晚上因饥饿和文化差异感到害怕和不适，经过一段时间的适应，开始熟悉环境，学会了独自处理未知事物。这个过程强调了独自旅行的心理挑战，以及性别对体验的影响。此外，还提到了社会对于一个人旅行的误解，和对更多透明度的需求，以便更好地理解这类经历。"
      },
      {
        "time": "00:33:27",
        "title": "外卖卫生与海洋馆动物福利的担忧",
        "summary": "外卖点餐如同开盲盒，消费者希望更多了解店铺卫生状况以减少风险。同时，海洋馆的动物福利问题引发关注，呼吁人们以更人道的方式爱海洋生物，减少对圈养动物的观赏。"
      },
      {
        "time": "00:37:46",
        "title": "揭露职场霸凌，寻求看见与帮助",
        "summary": "分享者通过自身经历讲述了在所谓行业天花板单位遭遇的职场霸凌，包括同事的孤立、领导的批评打压以及疫情间的不公对待，这些经历导致了个人自信的丧失和抑郁情绪的产生。他们强调，就像原生家庭对人的影响一样，首个职场环境对个人的影响深远，需要社会更多地看见和关注职场霸凌问题，同时鼓励受害者勇敢表达，寻求帮助。分享者还提到，社会普遍存在一种对强者更为宽容的心态，认为只有强者才有发言权，这种观念加剧了霸凌现象的发生。他们认为，不论强弱，每个人都应得到尊重和帮助，职场霸凌需要被更多人看见并采取行动去改变。"
      },
      {
        "time": "00:41:02",
        "title": "勇敢表达不满，做真实的自己",
        "summary": "露营后，对路人乱扔垃圾的行为感到愤怒，并大声表达不满，发现这样很痛快。以往过于体面，不敢公开表达自己的不满，但现在意识到，有时需要勇敢地表达出来，不用过于担心面子问题。在银行等待时，也尝试不接受无理的等待，用冷脸表达不满，感受到了力量。通过分享和倾听别人的故事，感到被看见和理解的重要性，鼓励大家在适当的场合勇敢表达自己，即使可能被视为不体面。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "感觉自己被当作工具使用"
                },
                {
                  "children": [],
                  "content": "缺乏个人价值认同"
                }
              ],
              "content": "职场工具化感受"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "希望以真实自我被看见"
                },
                {
                  "children": [],
                  "content": "渴望被认可与理解"
                }
              ],
              "content": "愿望与期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨好型人格希望被看见"
                },
                {
                  "children": [],
                  "content": "愿意公开表达不满"
                }
              ],
              "content": "个人特质与挑战"
            }
          ],
          "content": "个人经历与感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "外卖食品安全隐患"
                },
                {
                  "children": [],
                  "content": "对商家的卫生环境缺乏透明度"
                }
              ],
              "content": "外卖平台的卫生问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经历与影响"
                },
                {
                  "children": [],
                  "content": "对个人自信与心理健康的影响"
                }
              ],
              "content": "职场霸凌"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "动物圈养与自然行为受限"
                },
                {
                  "children": [],
                  "content": "公众对海洋生物的错误认知"
                }
              ],
              "content": "海洋馆对动物的伤害"
            }
          ],
          "content": "社会现象与观察"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人特质与经历希望被认可"
                },
                {
                  "children": [],
                  "content": "社会问题希望引起关注"
                }
              ],
              "content": "被看见的渴望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对于社会不公与忽视的问题提出批评"
                },
                {
                  "children": [],
                  "content": "呼吁对特定群体与问题的关注与改进"
                }
              ],
              "content": "社会责任与改变"
            }
          ],
          "content": "对话中的核心议题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对职场不公的愤怒与无奈"
            },
            {
              "children": [],
              "content": "对动物福利的同情与关注"
            },
            {
              "children": [],
              "content": "对个人成长与社会变迁的反思"
            }
          ],
          "content": "情感表达与共鸣"
        },
        {
          "children": [
            {
              "children": [],
              "content": "加强对外卖平台的监管"
            },
            {
              "children": [],
              "content": "关注职场文化与心理健康"
            },
            {
              "children": [],
              "content": "改变对海洋馆等动物展示的消费习惯"
            },
            {
              "children": [],
              "content": "促进社会对于弱势群体与问题的关注与理解"
            }
          ],
          "content": "行动与改变的呼吁"
        }
      ],
      "content": "脑图摘要"
    }
  }
}