{
  "pid": "60de960e82b7520df0026844",
  "eid": "67405f8c11045e78e519f5cf",
  "title": "Vol.176｜ 懒惰有什么罪过？允许自己懒惰才了不起。",
  "task_id": "pev8qdoml6rjnkga",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "懒惰到底有什么罪过？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "从小就被打上了一个好孩子的烙印。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:05",
      "text": "你实现懒惰自由其实是一个特别昂扬，特别令人高兴的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:09",
      "text": "有你男朋友就骂，你说你生活懒惰，你说你思想懒惰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:20",
      "text": "大家好，欢迎来到不把天聊死，这里是青年媒体我要我娶你旗下的播客。我是仙草，我是米花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "我是隔壁博客面红耳赤的主播西瓜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "今天我们三个人要来大聊一下懒惰。就是小时候我们经常都会被说很懒，长大以后也我会用懒惰来自嘲。我们今天就想来问一问，懒惰到底有什么罪过？为什么我就不能光明正大的成为一个懒惰的人呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "你光明正大的成为了，所以才会迟到20分钟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "你好吧？这个不是因为我懒惰，这是因为我磨蹭，这是我们的另一个缺点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:58",
      "text": "但我就不理解来懒惰、拖延、磨蹭，但有什么区别？不就环环相扣的是吗？对，因为懒惰才会拖延。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:06",
      "text": "好像是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "因为我感觉我打车并不是因为我不想走地铁那段路，而是因为我出门的时候已经很晚了，我想要最快的到达公司，就导致我不得不打车。所以我就以为这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:20",
      "text": "不是懒惰这就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:22",
      "text": "大家现在对懒惰的定义，是出现了各种模糊的边界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "西瓜小时候懒吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:29",
      "text": "不懒，我小时候很少被家里人说懒惰，他们都夸我勤奋，真的吗？对，有一个特别具体的时刻，就是家里来客人的时候，或者我要去外公外婆家吃饭的时候，不是一大桌子人，大家吃完之后就坐在那儿开始闲聊，然后我的表演时刻就开始了，开始勤劳的做家务。对你想象一下，那些吃完饭的亲戚就坐在客厅那两边，我就在他们眼皮子底下把桌上的菜端进厨房，然后把收拾碗筷，把他们坐的凳子都码好，然后把桌上的垃圾扫到一下，浇上白酒，用抹布擦干净。桌面是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "发自内心做的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "不是，装的，装的装的。然后他们就会在底下一起在说，真懂事儿。这孩子而且我外公他就一直对这件事情特别的得意。每一次我开始收碗筷的时候，他就对其他亲戚说，他从小就这样，他把我架在了那个高度上，你知道吗？我从小就被打上了一个好孩子的烙印。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "我天哪，还以为是直男不会这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:31",
      "text": "我又不是直男，你在说什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:35",
      "text": "我想说这是不是只有直男不用这样就直男，不用成为这样的好孩子。但是你小时候也没人知道你不是直男。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:42",
      "text": "对，这跟我觉得这跟他的信任同没有关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "这有点像你之前在选定会上说，过年的时候会有很多亲戚过来，然后你家长就会让你的妹妹表演写作业一样。像我们这种没有什么才艺可以表演的小孩，就只能表演，只能表演听话和勤奋，然后来得到大家一点夸赞。但是我也在这个过程当中会偷懒，因为我最讨厌的一道工序就是用抹布擦桌子。因为他会碰到很多的油污，然后抹布手也是湿湿的，会让手上有很多味儿。我现在很讨厌洗碗，也是这个原因。然后因为不止我一个人收，还有其他的经济也在的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "你就抢先先做别的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:20",
      "text": "对我就是盯着他，快到这个环节的时候，我就放慢我的动作，然后等到他拿了抹布之后，我就非常开心，就拿着扫把开始扫地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:29",
      "text": "一个聪明的小孩，我觉得我是小时候在很多事情都偷懒的人。我们家不就三个孩子吗？然后我爸会说我是家里第二个懒惰的人，最懒的是我弟，然后我姐就是很勤快的人，我的懒也是表现在洗碗这件事情上。因为我们家如果吃饭的话，其实会有煮饭的电饭锅，然后煮粥的锅。我们有时候米饭和粥都会一起吃的，所以你每次洗碗的时候就会发现有很多锅。有的时候我是真的忘记了，但是有的时候我是假装忘记了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "其中一个锅。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:04",
      "text": "就是我洗完碗之后发现那里有个锅，然后就想说算了，我就假装忘记了好了。对我假装没看见，我真的忘记了。对我真的忘记了。有这个锅，就是我就不管那个锅，我就走出来。隔了一会我爸或者我妈再走进去厨房的时候，就会说，你忘记了一个我要洗，然后我就说我忘记了。像复读机一样。然后这个时候但是他们已经在那里，他们就会自己把那个锅给洗了。然后我就会心虚的，但是又强装就是我真的忘记了这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "大人他只会提醒你这件事情，他不会责怪你，而且他还会收拾这个后续。但是我家不会这样，我家如果开始是我忘记的，我先要被骂，再然后带着他去洗碗。所以一开始你就得把活干的非常的干，干干净净。我觉得我不是在那种夸赞中表现的，装作我很勤劳的样子，我是一直在惩罚中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:04",
      "text": "因为所有的没有及时的有眼色的站起来，那些表姐或者是什么各种新媳妇，亲戚家的新的媳妇，没有第一时间指尖站起来的那个动作，他就会在事后被无数次的那种亲戚的私底下吃瓜子的鱼会被提起很多很多遍。而且今天在你家讲完，明天去他家讲。对对对，我就会想说，天，他不就就是当时没有收拾碗筷吗？怎么会这样？因为我特别小的话，大人是不会避开你的，甚至是我觉得她可能就是说给你听。对你作为一个女孩的话，她可能会说给你听。所以我其实是为了避免被别人在背后这样子讲，我就会主动去做这些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:43",
      "text": "而且我觉得那些很小的不能懒惰的行为，已经小到如果我要给一个长辈盛饭的话，那个饭锅、那个电饭煲他可能就在那个桌子的一边，就离我很近。我从他那里接过那个碗过来的话，我可能直接是坐着把那个饭盛完，然后再坐着递给他，对不对？不行，不可以。你要站起来，双手去接过她的碗在盛饭。是的，在站着递给他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:11",
      "text": "我之前也被我爸教育过一件事情，给那些在喝酒的长辈盛饭的时候，你不能单手递过去，你要双手递过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:18",
      "text": "表示到现在还被教育的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:20",
      "text": "而且你不能坐着吃饭。这件事我觉得我真的是太对这个事情太生气了，真的很近，那个饭锅为什么这么近？我还得站起来。所以我后来长大之后，我就一直要这样做，非这样做不可。为了大家都要这样做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:33",
      "text": "你说爱吃饭是吧？我把电饭锅给你提了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "我发现我们家现在就是很平权。我家那个电饭锅可能就放另一张桌子上，但是谁要吃饭的话，那个桌子进人就把那个电饭锅我拿过来给他自己装。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:47",
      "text": "挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "我觉得这样真的很好，就是不会有那种就是你必须得给长辈惩罚。我觉得现在那种权力结构就倒过来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:55",
      "text": "因为你变成大人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:57",
      "text": "有可能是这样。我觉得小孩子就是在整个这种家族最底端。因为我小时候就是在家吃完饭之后，然后大人们走过来，只要看到有一个小孩坐在那里什么都不干，他一定会找一点活给他干。那个小朋友就是乖乖的在那里看电视，其实已经很乖了。但是他就是要走到他面前拍一下，他说不要坐着不动，你去给我拿个什么东西，或者是你帮我把这个东西扔掉什么的。他就是看不得小孩子闲下来，他就是不能让你变成一个懒惰的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:27",
      "text": "是不是有点像那种同居也不能见你男朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:32",
      "text": "嫌我，我觉得有点之前我们讨论过说也很像同居的时候，就是你不能就就是你见不得你的另一半闲下来。但是他有个前提，就是你自己在干活的时候，你就见不得别人闲下来。但是大人们不是，他们就是你起来，然后他就坐到了我那个位置上。就是我觉得是因为大人他自己就是有点懒惰，然后他们就是想要指使你去做一些事情。但是就借着一种，小朋友从小就不能变成一个懒人这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "会本着要教育小孩的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "目的是然后转移家务。是但我发现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:06",
      "text": "有件事情是好像那种越乖的小孩儿越会乖乖坐在椅子上看电视的小孩，越会被叫起来做家务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "对，那些跑来跑去他们就会说你别闹。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:18",
      "text": "对，因为我有个表哥，他成绩很好，然后大家经常会拿我跟他做比较。但是不一样的是，他是一个非常调皮捣蛋的孩子。就比如我在收拾家务的时候，我在收拾桌子的时候，其他的家人比如我哥的爸妈就会挤兑他，还去说他在家什么也不做。然后我哥听了就嬉皮笑脸，不把这当回事儿。因为他听多了，听惯了，他知道这句话对他没有任何的杀伤力。对，但我不一样，我听到这个的话，我听到他了，我那个时候就心想他怎么能这么心安理得的坐着不动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:50",
      "text": "我觉得是越乖的小孩，越勤奋的小孩，他们就会越害怕失去勤奋那个标签，就会觉得你说我懒惰，那简直天都要塌了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:00",
      "text": "而且还有一种懒惰是早起这件事情，我觉得全中国的小孩都受迫害致生。是的，就是城里面小孩的话，早上可能七点钟爸爸妈就会叫你起床去吃早餐，说为了你的身体好吗？你每天上学都要56.7点钟起，你周末你想睡一会儿怎么了？少吃一顿早餐怎么了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:20",
      "text": "但是家长是不愿意，但是像我们这种农村小孩，他就会早上七点就叫你起来干活，就是你要比家人起得更早，起来把家里面收拾妥当。因为可能前一晚睡觉的时候，地已经被弄脏了，可能别人嗑过瓜子也没有收拾。所以你要早上起来早早的把家里面打扫干净，迎接家里人的起床。所以我有时候起晚了的话，我会特别害怕。我就会从我家的那个后门绕一圈那个屋子，再从外面走进来。走进来的时候我还说肚子好痛，去厕所拉了好久。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:55",
      "text": "好惨好心酸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "就是为了装作自己其实并没有7万，因为你如果你从起床走到大人面前去，他这里已经做好了，他会很生气，就是疯狂的骂你。但如果你假装你是拉肚子什么的，做出一副已经学了很久对的样子，他就会说今天怎么会这样，是不是昨天吃坏什么都去关心你了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:18",
      "text": "真的是我表演是为了得到夸赞，你表演是为了逃避惩罚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "是真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:23",
      "text": "我之所以在家里会被我爸认为我是一个懒惰的人，其中有一个原因就是因为我很嗜睡，就是我没有办法早起。以前就是我爸可能早上出去很早出去上班什么的，然后他中午回一下家的时候，可能中午还会发现我在睡觉。因为我妈就是那种宽容似的，我妈就是你想干什么就干什么，你想睡觉就睡觉这种因为我妈自己也很想睡觉，然后我爸就会回家的时候发现我还在睡，这一点他做的很好，他也不会骂你。可能那个时候我已经其实已经上初中、高中甚至上大学的时候。但是我爸永远都会用一种开玩笑的语气说，孩子真乖，自己不打扰别人睡到这么晚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "天哪，好氛围好好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:06",
      "text": "就是氛围其实还是挺好的。但是我也知道他会觉得我是一个懒惰的人，因为我没有办法做到早起这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:13",
      "text": "家长对于早起真的有一种莫名其妙的执念。我家里人他不会因为我睡得晚，然后来指责我怎样，但是他们会想方设法的在早上吵醒我。包括我现在长大了之后，今年5月份我回家，然后我跟我奶奶说，你不要早上吵醒我，我要睡觉不吃早饭，是这样子的。但是因为我奶奶她是住在我大爹家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:34",
      "text": "其实离我家有一百多家。她大伯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:37",
      "text": "家解释过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "大伯家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "没关系，我们尊重每个地区的称呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "然后距我家大概一两百米，然后我就提前一晚跟我奶奶说了，然后第二天我就这么继续睡觉，睡着我的手机一般睡觉是关机的。然后过了一会儿，我听到我大伯在外面敲窗户，我那时候睡在二楼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:57",
      "text": "然后我拿根棍子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:59",
      "text": "然后身上二不是我惊醒了，然后我就一拉开窗帘，然后看见我大伯就在我的阳台上面隔着窗看着我。我说这是干嘛了？我家里着火了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "他只是想要吵醒你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:11",
      "text": "然后我大伯说，因为我奶奶给我打了两个电话，想叫我起来吃早饭，但是都没有打通。然后他就以为发生什么事儿了，然后喊我大伯来，大伯给邻居借了一个梯子，然后就这么爬上了我的二楼阳台来喊我，我觉得在干嘛？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "天哪，好崩溃。我家现在真的是我觉得我长大之后，我家人的氛围变化非常大。就是我爸妈现在不管我已经到了那种过年除夕的那一天，我早上起不来，我睡到下午两点，没有人叫我吃早饭，因为我们贵州一整天都特别隆重。早上大家会一起做那个糍粑吃，是一个非常重要的一顿。但是没有人叫我，等我起床去的时候，大家都已经吃完了，那些糍粑已经没有了。就感觉有点过分尊重我了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:00",
      "text": "是你你这样说的时候，我想到懒惰也是一种权力的感觉。你现在是你们家权力结构的顶层的，所以你就是被允许懒惰，被允许做很多事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "是的，没错，我想到我们前几天不是还在聊，我小时候最害怕的批评是说嘴馋这件事情。我们现在聊懒惰，其实就有有一点把两者联合起来就说我为什么会这么害怕这二者的评价，他会怎么样绑在我的身上？就是我会想到对于我来说，就是我感觉好像在小时候你一直要做那个晚一点上桌的人。因为你要做那个做饭的人或者是在后厨帮忙的人。就比如如果清明扫墓，全就整个家族的人都一起去，可能有上百人，那你就一定要去后厨帮忙洗菜什么的。你要到最后才去坐下，坐那张桌子面前，你不能够是那个看到我饭菜很丰盛的人，你早早的去占一个位置，你绝对不可以的。你一定要最后所有人都开吃了，你在说我慢吞吞的过来，我已经收拾好了，我再过来就在桌上坐着吃。所以就是我就感觉在家庭内部，勤劳就意味着你要晚一点上桌。晚上做就意味着你要表现的你其实并没有那么贪吃，没有那么爱吃，没有那么好吃。我觉得这就是一种二者都是你一脉相承连贯着的，就一环扣一环的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:21",
      "text": "我想到你说好吃这个就是我们家我爸他的教育方式其实还蛮那种儒家教育的。因为他也会说我们不能懒惰，不能贪吃，就是好吃懒做。对，这个字就是连在一起。对，就是很大的罪过，就是好吃懒做，然后你就不能做这样子的人。然后好吃的表现形式就是导致我跟我弟或者是我姐，我不知道我姐是不是，反正我跟我弟都是这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "如果有陌生的人或者有客人给我们递吃的，我们永远都不敢拿，我们会忍过，我们会一直拒绝。即便你的心里非常想要吃那个东西，但是你还是会不断拒绝，直到大人松口说，那你就拿着，这个时候我跟我弟可能才敢拿。或者是在这种情况下，我们两个也依旧会很倔强的拒绝。其实我觉得这个对我们长大以后是有很深的影响，就是我们是不敢去正是我们心理的需求的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:20",
      "text": "而且可能是一些很基础的物欲，就是会嫌自己行，我是不是特别糟糕的一个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:27",
      "text": "就是很基础的物欲，然后很基础的你想要吃一个东西，你都要在心里想很多次说我真的可以吗？我真的配吗？我真的就是能吃吗？我觉得影响其实是挺长的，就是那个反射链路很长。我们来聊一下，那些小时候，刚才聊到这些小时候不允许的懒惰，在长大以后现在有没有觉得没有关系，我就要这样懒惰下去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "有啊，现在独居之后就一个人住了，之后没有人来管我，就有很多可以光明正大懒的时候。我之前特别不喜欢叠衣服，我们大学的时候她也说来我宿舍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:05",
      "text": "你们还来你宿舍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:06",
      "text": "对，就是偶尔来看一下，然后看到我衣柜里那些衣服都会说是一团咸菜。我看这个形容应该每个妈都说过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "还是考的离家太近了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:18",
      "text": "然后我后面自己现在搬出来住之后，我就很喜欢买那种衣架杆。然后他就你就买很多衣架就可以把衣服全部挂起来的，你不需要叠的那种衣架。我现在很多衣服也就经常直接洗完之后就晾在外面，然后想穿的时候再去外面收一下真气，就是不想穿的时候就一直晾在外面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "我觉得如果现在让爸妈看到我们现在的生活方式是用一种懒惰的生存智慧去生活的话，他们可能会觉得很崩溃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "对，不一定，可能爸妈就爱上了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:50",
      "text": "我想到昨天不他说他睡醒之后就是会铺床了，然后我简直大惊呆。我想说铺床这个事情不是必须要在妈妈监督下才会做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "不是你又不是在军训，你铺什么床？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "我现在在家里就是我睡醒之后我就不铺床了。但是如果我回老家睡觉，睡醒的话我就会铺床。因为我知道不铺床的话，我妈就会唧唧歪歪，就是会唠叨很多。然后为了避免他的唠叨，我就会铺床。但是我在家里自己住的话，我就真的一点都不会铺床。我觉得铺床这个东西也是一种我现在可以正大光明去懒惰的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "我感觉我的那种懒惰期是比较短暂的。因为刚毕业时候是合租，所以就是会根据舍友的习惯进行一些自己的调整。双方配合到后来就是自己独居之后，好像也没有独居几个月就谈恋爱了。刚好你又谈了一个很洁癖的恋爱。所以我在家里面时时刻刻都会有一种有一双眼睛在盯着我就是所以我有时候我觉得我现在活得非常的有偷感。因为一旦男朋友他回他自己家之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:00",
      "text": "就会觉得浑身轻松。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:01",
      "text": "浑身解放，我就会有一种故意反叛。你知道我晚上回家之后，我会把我的袜子先脱丢在那个鞋架的旁边，我就不会说我要把它捡起来去扔洗衣机，而且我一边走一边脱，先把上衣脱了，然后躺到沙发上的时候再把裤子脱了。我的家里面有点像那种杜爱现场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:20",
      "text": "就是影视剧里面两个人忘情之处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "对，然后那个镜头扫过之后就是这样子，而且那个衣服就让他就这样丢在地上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:28",
      "text": "我突然想到，对不起，我突然有个脑洞，就是如果是两个很勤劳或者是其中有一方很勤劳的人，他们要做爱的时候是没有办法容许衣服扔在地上了，一边杜一边把衣服捡起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:40",
      "text": "对，那就是这样吗吗？我不是他是那种他把你的衣服脱掉之后，他把你放好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:46",
      "text": "他不会还叠起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:48",
      "text": "他要放好，他要确保他不会掉地上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:50",
      "text": "就掉地上，他都把地拖过这么多遍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:54",
      "text": "这样没错，但是还是会心里面有那种膈应感，他就一定要放在一个确保不会掉的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:59",
      "text": "难怪你需要这么强烈的叛逆期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "对我就会判就是会这样的叛逆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:04",
      "text": "说没有激情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "朋友不一样了，各有各的情趣，整个反正也不是我干，但是这种其实也是一种受贿，因为我会这样做。情况是家里面本身他离开前，他会自己再做一遍大扫除，把被子全部铺好，然后地打扫干净。所以你回家的时候，地是非常干净的状态，所以你可以随便扔在地上，我的书包也是放在地上。我就这样子过一天，第二天起来，我还是没有把它放进洗衣机。比如他告诉我他哪个早上要过来，我觉得我早上起特别早，紧急对，紧急的把衣服丢到洗衣机里面去，洗完把阳台上衣服收回来。因为我不想让他回来之后发现阳台上的衣服还是他洗的，然后还没有收回来。对，我就很担心就这样子会让别人有一种怎么所有事情都在我在干的感觉，所以我就会提前把衣服收进来，就是尽量到阳台换一批衣服，让他觉得我是勤劳的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:56",
      "text": "然后那你其实也没有很正大光明，你在偷偷了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:00",
      "text": "但是我会告诉他，就是我虽然不会在他面前做，但是我跟他说，我说这些东西全部都是我搞过的。我说我在你来之前，我特地赶紧找起来，把这些东西全部收拾了一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:09",
      "text": "就也表演了一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:10",
      "text": "知道你弄的那么乱的时候吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "他有知道我弄的乱不乱，他就然后他回来就是一边叹气一边说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:17",
      "text": "你永远没有办法收到他满意的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "但是我觉得其实和小时候不一样，小时候你会因为害怕惩罚你才这样做。但现在是处于一种成年人的道德负担，就是因为你不做，可能是别人在做。是所以你会处于这种愧疚，心会有点责任感。对，但是真的他不在时候真的好爽。就是那种你也可以不吃饭，我觉得我这什么过什么日子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:42",
      "text": "我印象最深的是你把那个网扔掉事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "对，我觉得好离谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:47",
      "text": "我有时候比如我心血来潮，我就煮了一个泡面，用了一口锅。吃完饭之后我就觉得还要洗这个锅特别费劲，我就一直磨蹭，一直等等等等。到他可能两三个小时之后，他下班回来，他看到就给他说，我说要不我们把这个锅扔掉，因为我是一个很容易喜新厌旧的人，他就以为是我对那个锅已经不满意了，他说要想要换新的什么的。我就说因为我不想洗这口锅，他就说我真的没有办法接受这个理由，因为他是一个金牛座。我说那怎么办？他就说那我去帮你洗，他就会自己去把这件事情做。所以最后是我又没有失去钱，我又没有做家务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:25",
      "text": "失去算一个任劳任怨的男朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:28",
      "text": "对，就是最后受伤只有他，就还有另一个。不就是我说有一次下班回去，有一个出租车司机，他在路边撒尿，他那个尿溅到我的鞋上，我就很生气，我就再也没有办法穿那双鞋，我就丢在阳台上，我想把它扔了。但那双鞋是新买的，五百多块钱，我就没有办法去接受这件事情，我就一直晾在那，最后他把那双鞋洗了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:49",
      "text": "他就是这样子，就是会去做这些很勤劳摄影，但是我就觉得他不痛苦，他不会。因为他可能就是那些传说中的会因为做家务而感到治愈的人。我不知道，因为他不会出于那种不得不做心情，比如说像我们早起是因为不得不上班，对不对？辞职之后他也一定要早起，他就会觉得睡觉很浪费时间，他起来打游戏，不是打游戏不浪费时间，就很奇怪，就是他一定要早起。所以如果觉得人在这种环境下，即使我很体谅他，我有时候会尽量让自己我真的已经是算是很爱干净的人了。我就说你如果和我同事你根本没办法一起生活，我就说你知足。所以他在他不在的时候，我就会偷偷的在一些不想洗碗的时候把碗扔了。有时候做饭来公司，我再回去的时候，我那个碗没有洗，我就把它扔了，而且我扔了好多个，他完全不知道这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:36",
      "text": "那你会再买新的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "对，我会买新的，因为他需要这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "他但是你买新的需要挑选付款，还要去拿快递。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "还要把它再洗一遍。他不介意这个事情，那是后续的事情。对，那是后续的。就是你当时的你的能量就是没办法支撑你去洗这个碗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:52",
      "text": "我一般就会把它放两天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:54",
      "text": "然后再洗。妈呀可是会生虫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:56",
      "text": "不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:57",
      "text": "如果是陶瓷或者怎样的话，对你先泡着水。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:01",
      "text": "可是他每一个夜晚他都叩问在我的良心上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:04",
      "text": "看看每个人容许的那种不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:06",
      "text": "对我觉得把它扔掉其实是最好的，而且扔掉之后我会我男朋友来之前偷偷把他拿去垃圾桶，就是楼下的垃圾桶，人家毁尸灭迹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:15",
      "text": "而我觉得米花之所以跟这个人谈恋爱也是有原因的。是其实我觉得他的存在就是容许了你的懒惰，就是你长大以后的一些不想干的事情，然后他就会把你干，而且你就可以不用被惩罚，就比如说不用被金钱惩罚，因为你不用再花钱去买这个东西了。会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "这件事对他来说是自负盈亏的，就算他不写的话，他就丢了。对他也自己能承担这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "对，所以我就是我有经常会想到这件事情的时候，我就会觉得你也没有那么害怕失去这个人。就是你长大之后，你其实是可以负担得起你扔掉一个碗这样子的一些经济的。所以我就会觉得好像也，就是没有人再来惩罚你，你不用省这一点钱，这种感觉是特别好的。你可以光明正大的成为一个懒惰的人的前提是这些懒惰的代价是你能支付的起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:06",
      "text": "我现在会正大光明的懒惰。是在变美这件事情。因为不是以前不是经常有一句话吗？就是没有丑女人，只有女人。你不知道这句话就是一个魔咒，就是你在所有需要护肤化妆，然后精心打扮自己的时刻，这句话都会跳出来诅咒你说你现在不做这件事情，你就会变得很丑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:28",
      "text": "我以前大学的时候学习护肤或者化妆的知识的时候，我就知道它里面有好多步骤，这里面要做的功课真的好多。然后我记得那时候我们大学宿舍里面不就是那种上床下桌吗？我有一个室友，他就是很精心的会去进行那些护肤步骤的，然后经常可以看到他就坐在那里，就从水再辱再到精华，再到眼霜，一点点的往脸上抹，然后他坐在那里抹很久很久。包括现在就是我室友他们会把身体乳放在浴室里面，洗完澡之后也会抹身体乳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:04",
      "text": "但是我觉得进行所有的这些护肤流程，对我来说都让我觉得好麻烦。就是我就是真实的有一种觉得他们很辛苦，我不想做那种懒得做的状态。然后我以前可能对自己的容貌还非常在意的时候，就会觉得我必须要这样子按这些流程一个一个的去做，我才能够踏上那个变美的路。但是我好像从近几年开始，我不知道是因为什么契机，可能真的就是懒到不想要再做这么多事情的时候，我就开始悄悄的偷懒。就是我能不能今天晚上只涂一个乳液就好了？或者是我就买一个精华，然后今天晚上我只涂一个精华就好了。我就开始这样做了，我也不用眼霜了，因为我发现我买了眼霜之后，最后都因为我懒得用了，放到他们过期。然后我买了身体乳或者护手霜之后，也会因为我懒得用了，放到他们过期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:58",
      "text": "就是经历了这些之后，我就认清了这件事情，我就开始想说我减少一些步骤好了。然后我就惊讶的发现减少了这些步骤之后，并没有对我产生多么大的影响。我相信可能那些认真的按照这些步骤做了的人，可能还是会发现自己的脸会好一点点，会更有弹性一点，或者纹路更少一点之类的。但是我觉得对我来说，我自己感受到那个影响是非常小的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:24",
      "text": "然后我其实有开始思考说这里面这些所谓步骤流程里面，有多少是被那种商家创造出来的。其实他们是不是一种被创造出来的需求。假装说你的头发需要用不同的洗发水去洗，或者是你的头发需要洗发水、需要精油，需要更多的护发素什么的，让每一款每个时间要用木头的。这些需求他们创造出来之后，就是为了让你可以更多的消费。但是他们同时又要用那个没有丑女人，只有懒女人的魔咒来束缚着你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:59",
      "text": "我觉得不同的性别真的对他好不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "而且我想到仙草之前老师和我说，他说会有外貌焦虑的一点在于他会经常化妆，而我是从来不化妆。除了可能要出镜的时候会为了拍摄方便化一下之外，其他很少会化妆。所以我是非常的习惯我的素颜的，我最近就有一有一小段时间没有习惯素颜这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:24",
      "text": "就是我从仙草那里得到了一个什么散粉还是什么气垫。对我现在还给大家推荐了一个气垫。对我就发现原来化妆是可以简单到我只需要往脸上拍这个湿的，再加一个干的，我就化好了一个妆。我就觉得好方便，然后我变得好漂亮。我就连续好几天就买到那个东西之后连续好几天都在化妆，但是后来还是发现觉得好难受，就是那个东西它会让我的眼睛很难受，我的脸很闷，我就又偷懒了这个部分。所以我就会感觉说在化妆这件事情上，是因为我从一开始就是一个很懒的人我在缆和被控制和被洗脑之间选择了揽，真的懒到无可救药的那种。这对于一个女生来说，在外貌上的懒是一件非常重要的。真的我觉得懒惰就是一个赢在了起跑线，赢在了外貌的起跑线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:17",
      "text": "我是对赢在了外貌焦虑的起跑线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "是的，是这样子的，就是像大学很多女生开始萌发要变美的时期，就是开始去学各种化妆的知识是什么的。我就是因为我真的分不清那么多的化妆品，加上我也没有什么钱，所以我就学不会这件事情。所以到后来可能你毕业之后，你开始你哪怕有钱了之后，你没有那种化妆习惯。所以你要往你的脸上去抹一些东西，或者是你要去画眼影，这种都会让你的眼睛变得很难受。你老觉得他扎着你的眼就是眼球了，你会不舒服。你会有时候会因为这种不舒服，你就会放弃化妆。那你会时间久之后，你会就你就习惯你脸上什么也没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:57",
      "text": "我觉得男生很难去化妆，他就是因他生来就习惯了，他脸上什么都没有那种清爽感，所以他是不会不用忍耐这种不适的。我就会想说，我为什么要忍耐这种不适？我只要多看几眼我自己原本的样子，我就习惯了。其实大家可能就是在化妆这件事情，没办法揽下来，就是你确实还是话太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:18",
      "text": "我就就你太习惯化妆这件事情了已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "但我感觉好像我还是觉得很多男的都需要更勤奋一点。虽然我就是也是特别的懒，而且是没有到化妆这个地步，包括是他前一步护肤，我都几乎没有做到。过去年3月份还是什么时候，买了两瓶洗面奶，然后我昨天才拆开了另外一包，我想再不再不用就过期了，我还是用一下，然后用了一次。今天早上起来的时候，对他看了很久还是不想用，然后就干脆就没有用。而且我感觉男生不化妆的话，很多是因为那种兄弟之间的那种小团体，竟然会对这件事情特别的鄙夷。他们会有一种男子解开压力，所以不会想说去修饰自己。但对女生来说这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:04",
      "text": "压力就是不化妆的压力。对，男生的化妆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:07",
      "text": "所以我觉得也很奇怪，好像男性的懒惰他不会变成一个致命的东西，但是女人的懒惰就要变成一个致命的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "因为你就会说外貌是女人唯一的资本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:20",
      "text": "对他会说你一旦懒惰了，你就失去了这个资本了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "但现在我感觉其实大家越来越多人不太会相信这一部分。其实现在对于护肤品的营销是比对于化妆品的营销是更重的。因为我之前采访过一个皮肤科的一个医生，他就会不断的给我强调防晒的重要性。就说很多皮肤癌的发作都是因为大家防晒没有做到位。他说他们科室的医生就很在乎这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:46",
      "text": "但是我就会想说，其实你生活中有太多对于你的身体有伤害的事情你都在做。比如你一定会熬夜，你一定要吃垃圾食品，这些东西你都无法控制。但是你居然防晒这件事情在这些更严重的伤害面前都不值一提。提了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:00",
      "text": "但是为什么大家会那么鼓吹防晒一定非常的重要？我当然知道防晒是对身体有好处，可是他需要我们每天每一夜、每每一个时间都在做这件事情。我就会觉得而且防晒很黏，很不舒服，我就会觉得那我牺牲掉这部分就好了。其实很多东西很多护肤上的东西，我都会觉得是可以小牺牲比包括用沐浴露这件事情，因为我其实有很长一段时间都没有再用沐浴露，我就会发现用沐浴露和不用沐浴露对我的生活也没有皮肤各方面没有任何的改变。我不知道其实我现在都还会有点质疑，到底为什么要用沐浴露。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:35",
      "text": "你知道为什么吗？我觉得用沐浴露给我的感觉就是会营造那种洗干净了的感觉。因为在广东的话夏天很热，你如果喜欢那种身体从单纯的被水冲过和因为有沐浴露，它会洗完之后会让你产生一种干净的感觉。你喜欢那种干净的感觉的话，你就可以用沐浴露，或者你喜欢一种香香的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:58",
      "text": "我喜欢那种刷子刷过皮肤的痛痛的感觉，我还觉得那是真正的干净的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:03",
      "text": "那你就可能就会很需要买一个刷子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:05",
      "text": "对，然后我就会更多的用刷子，而且我这我有点怀疑这个会不会就是地理的差异。就像如果你在贵州，你不需要每天洗澡，对于在广州生活来说，我每天洗澡我都会觉得我已经过分干净了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:18",
      "text": "敏华刚才讲那个其实也很像我长大以后对懒惰的认识。就是我觉得我是会利用懒惰的情绪去避免掉我生活里面一些不必要必要的需求的。因为就像我其实最近又萌生出很想去打耳洞的心情。但是我一旦去查了一下打耳洞需要做的步骤的时候，我就会变得非常的懒惰。比如说打完耳洞之后，洗头的时候不能碰到他，然后穿衣服的时候不能碰到他，然后你可能要给他滴那种护耳液，或者是你要进行给他进行一些护理的步骤什么的。我就会发现这些步骤和这些需要去小心翼翼的事项都让我觉得好麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "我都会有一种我懒得去照顾他的心情，然后我就会因为这种懒惰的情绪，我就想说既然我这么排斥他，就说明我其实对拥有一个耳洞的需求没有那么强烈，那我就不去打了就好了。因为我觉得每天就是你一定会产生很多种我想要做什么事情的欲望和需求。但这里面有一些东西其实是不必要的那懒惰可能就会帮你筛选掉这些不必要的需求，筛选掉这些对你来说没那么重要的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "但我有时候会想，我们这一件事情前面附加的那些事项是不是有点太多了？要打一个耳洞，然后就查那么多的事对，其实也是我当时打的时候，就是在厦门旅游，然后朋友走着走着看见路边有一个小店说可以打这种。朋友问我要不要去试一下，我说好，然后就直接打上去了，后面什么也没有管。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "因为你头发很短，确实不会碰到他，我觉得这也是有一些差异在。而且当一个人想去做这件事情，而不是偶发性的要做这件事情的话，他就会提前做好准备。你偶发性的话就打好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:00",
      "text": "而且他们说冬天不能打，因为你冬天会穿高领毛衣之类的，脱衣服会很不方便。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:06",
      "text": "是的，天哪，就包括防晒这件事情，我以前也是一个不做防晒的人，其实现在也不做了。但是偶尔我出门旅游那种大太阳，或者去那种青藏高原那种地方，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:17",
      "text": "这个时候我也会做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:19",
      "text": "我其实也没做。但是我就会觉得我要做一下，偶尔做了一下的时候，就觉得我非常的保护我的身体。但我后面上网一查看到很多人在建议说，其实防晒这件事情是要每天都做的。不管有没有太阳，它的紫外线还是会在，所以你每一天都要涂那个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "但是每一个时候它带来的伤害不一样。比如我们像这种日常通勤十几分钟的这种见到太阳的时候，我觉得不做真的没有关系。但如果你去旅游，像那种去川西之类的地方，它紫外线很强，你一整天下面晒，你的皮肤可能真的会会晒伤会晒伤。所以这个时候我会出于一种保命的需求，我会去做这样子的一部分的防晒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:57",
      "text": "对，就像护肤这件事情，为什么我在广东地区发现我不需要那么多步骤，不需要涂那么多东西，也是完全OK的。我有时候洗完澡之后，我甚至可以脸上不涂任何东西，也不会觉得不舒服。因为我其实是一个油皮，而且广东地区它不会让你干到非常的难受。但是我之前去哈尔滨旅游的时候，我就会发现我可能洗完澡出来或者我白天出去的时候，晚上回来之后，我的脸会冻得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "变得特别干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:27",
      "text": "对，会很干，而且脸会变得很红。我觉得在这种时候的话，你已经不会在乎你懒不懒这件事情了，你就知道说我要去做这件事情。因为如果我不做这件事情，我就会很难受。对它就是一个你自发就会很愿意去做的事情了，你就不会再觉得说我懒得做，你没有这些纠结了，因为你要先保命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "是的，我感觉就是区分有点懒，是应该让自己你学习懒和让自己放弃揽这件事情区别中间的衡量的点就在于你的身体舒不舒服。就比如说像化妆，我就会觉得我很不舒服。当我接受了我这种对于化妆的偷懒，是基于我的脸不舒服，我的身体不舒服，我的头发不舒服之后，我就几乎再也不化妆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:09",
      "text": "到后面你慢慢就会建立起一种首先是对于自己素颜的那种习惯。同时你慢慢的就建立了一种你对于审美的新的看法。因为审美它每一年都有变化，你说你为自己而美其实是有待商榷的。因为你的美是从外界学来的，每一年的美都不一样。那你有可能每一年都要再学一种新的手法，或者是一种新的外貌的穿着。但是如果你建立了属于这一种很自信或者相信确信的气质之后，你的懒这件事情是有帮助到你，就帮助到你一步步走向你信任自己的外貌这个点。因为如果你一直学外面的话，外面的流行一直在变。但是如果你听自己的懒惰的话，你后面就会开始更信任自己的身体和自己的外貌多一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:54",
      "text": "然后另一个就是关于仙草刚刚讲的，就是如果你去一些地方旅游，你的身体就是变很干很痛苦的时候，我觉得这完全不是一种偷懒，那真的就是一种基础的对于身体的保护你就不会感觉到说我好懒，我好累这样子。因为我记得我之前去内蒙旅游的时候，我的身上开始起很多红疹，因为很干，你就是疯狂的挠。对，那这个时候你就不会觉得说身体乳是不是智商税，就真的很需要这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:23",
      "text": "我觉得就是那种你是会提前的把一切事情都准备好，还是说等那种小刺挠出现的时候你再去应对。就包括可能很多人他们去北京之前都会去查一下，说那很干，所以提前准备好一箱身体乳去。但我就是那种会等不适出现的时候再做应对的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:42",
      "text": "这种可能也是更勤奋的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "他们就会提前做很多事。我说我做不到，我记得我之前有一次是以前买了一个音响，一个小音响，它用的是那种凸形的插头充电的。但是你知道现在不管手机还是电脑，它都用type c，所以我就一直放在我桌面上面。然后等它没电之后，我就会想到我要拿去从我的抽屉里面找出那个特定的插线，然后给它充电。我就觉得好麻烦，那就算了。经历了很多次，突然想要用音响来放点歌，然后一看没电好，算了，然后再算了。这种一次次的累积到有一次我终于觉得不行，我觉得有一点那个刺挠已经很明显了，然后我才会终于攒足了劲儿去把它给充上电，这就是一件很小的事，但我就是会等到那个不舒服的时刻出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "我觉得这就是每个人在生活里面逐渐养成了自己的那一个习惯。有的人他就习惯未雨绸缪，这个人就是喜欢被学校撞了好多遍南墙之后才开始做对撞，把那个南墙都要撞破了，他愿意去做这件事情。我刚才想到就是像西瓜刚才说充电这个事情，就是我觉得懒惰，他会给我生活带来很多智慧的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "就是屎的类型的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:55",
      "text": "我就是因为这么懒，所以我后来买了一个三个线的插头，就是那种一根线它是有三个头的那种。我一直没有给我桌子上那个梳妆镜充电，就是因为我懒得去把那个线换成那种type c口。我就觉得好烦，不想弄他。然后有一天就发现，我是不是可以找一件事情解决掉他呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:18",
      "text": "然后我就解决问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:20",
      "text": "那太久了，然后我就买了一条线。还有就是有些问题我觉得是更深层一点，就是触及本质的。其实我就是在画画这件事情上变得很懒惰，然后我就想说为什么我懒得去画画呢？然后我就发现其实是因为我对我的书桌那一个区域不是很满意，而且我在桌子那里，就我的房间的灯不知道什么，我也越来越暗了。然后有一天我就买了一个台灯，然后就发现买了一个台灯放在上面之后，我的那种懒得画画的心情就自动消失了，我就会反而被被替换成一种期待的心情。就是这个书桌现在太有氛围了，我不在上面做点什么真的太浪费了。然后你就会发现你那种懒惰的心情就自动消失了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "因为有了一些让你期待的事情，所以有时候懒惰的那种心情就会让你识别出来。可能你生活里面有一些东西给你制造困难了。我自己对懒惰单纯的理解就是我觉得这件事情很辛苦，我不想做，就是有一种不想的感觉。然后我就会觉得这种不想可能就是来源于一些困难的感觉。那到底什么事情让你觉得很困难呢？那你去解决那个困难，你可能就能自动克服这一种懒的心情了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "就是我感觉你的生活里面有多少事情是允许你懒惰的，你不想去做，同时你可以不做。其实是一个很好的衡量你此刻你的生活的满意度，以及你对自己生活的掌控度一个很好的表现。就像现在大家不是在双十一狂欢各种买东西，我其实一直都很少参与这种满减活动，或者是看看看我要买了哪个必需品有打折什么的。我很少做这样的事情。是我我意识到我不需要耗费精力去计算什么积分，要买哪家才合适，是因为我已经有经济能力可以去买正价。就是我觉得我为此付出的那些积分，那些经历是让我觉得更有负担的。我宁愿什么也不思考，在我需要的时候去买它，这会让我觉得更舒服。我就是因为我我能买得起，所以我就会觉得懒惰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:20",
      "text": "其实是一种当你意识到我懒了，我接受这种懒是一种很昂扬的心情的。就是你实现懒惰自由，其实是一个特别昂扬，特别令人高兴的事情。因为这个意味着就是你的地盘你可以说了算，你的钱你可以说了算，再也没有人可以使唤你，甚至是没有人可以评价你，评价你的人你不在乎，对这一切都是一个非常好的一种标志和一种信号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:46",
      "text": "我的那种懒惰自由，我就是就是又回到刚才素颜这件事情上。因为我以前还没谈恋爱的时候，我特别不能理解，为什么我有一些女生朋友，她们一旦开始谈恋爱了，他们就可以很邋遢的跟对象出去了呢？就是跟对象在一起的时候，竟然可以不化妆或者就穿的很随意的样子。我就想说为什么呢？你即便你跟这个人谈恋爱，那你也要时刻在他面前注意你的形象管理。就是我有这种心情，所以我很不理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "然后直到我自己谈恋爱之后，我就发现我自己慢慢也成为了这样子的人我有时候会穿着我对象的衣服，然后还有穿一条很长的睡裤，整个人穿起来就是乱七八糟的，然后还穿了一个拖鞋，还有把头发所有的刘海都梳起来。然后说好，那我们下楼去买个雪糕吃吧，然后我就这样子出门了。我每次这样出门的时候，我都会被这样的自己诧异到。因为我发现我竟然成为了我以前很不理解的那一种人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:44",
      "text": "然后我也终于理解了为什么大家可以这样做。因为在这种相处的日子里面，你会发现在他面前精致已经不是最重要的事情了。你也拥有了在他面前不精致的自由。我觉得这个东西就是你刚才米花说的那种懒惰自由。你在这个人面前拥有了一种自由，就是你知道你不管再怎么懒惰，再怎么邋遢，都不会影响你们之间的关系的。你拥有了这种信任的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "但是这其实还是危险的。你是基于对方他的反对，他对你的反馈是让你觉得安心的，所以你放弃了这一部分的打扮。但我是出于一种我不在乎你怎么看我这种的话，你无论就算进入到什么样的关系，无论对方是好是坏，都不会影响到你的这一部分懒惰。我其实更稳固的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:29",
      "text": "其实里面还有一个点，就是我对自己的自信已经是有那种就算我不打扮的漂亮，也不会影响我这个人本身是可爱的，就是不影响我本人是值得爱的这件事情。真的就不仅仅是因为对方的反馈，也因为我对我自己更自信了。我知道我值得被爱的点是什么，而不是那一种很精致的外表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:50",
      "text": "因为我感觉好像懒惰的标准一直是由其他人按照自己的那一套他的生活观念来定义的对，就是每个人对于懒惰的标准都不一样。有一些人觉得每天都要打扫才不是懒，但有些人可能就是习惯一个星期一个月打扫一次，这很正常。但是在其他人眼里，他们就会觉得你很懒惰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:12",
      "text": "我感觉我现在就是在接受，没办法变成一个很面面俱到的人。就是那些每天都能把家里收拾的很干净，会精心的做饭、做家务、洗衣服、晾衣服那一套，并从中获得成就感的人我就觉得我做不到。然后我也接受了，我做不到，因为我人不会在每个方面都很懒惰，就是我在其他的地方自然有很勤快的。是的，比如说看一本书，或者在网上吵架，或者在最新的爱好上面，我都可以扮演一个成分的人。而且和男朋友一起住的时候，我会有一种心理是有时候拿了很多快递，我有时候就懒得拆，就把它堆在门口。然后后来发现他拿了一些快递，他也懒得拆，他也堆在门口。我现在觉得好，我们至少在这个标准上面我们是同频的，我们拥有一个懒的共鸣。另一方面的话，他在洗澡这边这件事上面特别勤快，然后他每天可能要洗两三次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "他这样对身体不好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:10",
      "text": "因为他的皮肤状况有一点点状况，所以他觉得洗干净之后是他自己感觉到更清爽的。但这件事情又没有困扰到我，所以我就接受他的那一部分勤奋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "是，你刚刚讲这个就是人不可能在方面都是懒得，人会在自己最重要的事情上表现的是真的。因为其实比如说像我男朋友，他那么洁癖或者是那么爱收拾的人，但他其实在共情这个世界，或者是试图踏出自己的小屋子，去做一些对社会有所改变事情，他不做的。他是他不愿意花这个心里他会觉得很辛苦，他宁愿把他自己的小家经营好这样子。但我是那种比如网上需要什么倡议，你要提对什么草案提意见，我都一定会尽最大的努力转发给别人也好，教别人怎么填也好，自己怎么填也好，我就会做这些事情。这就是我不懒惰的那一面对，我就觉得我在乎的是这一面，他在乎的是这一面，我们是和平共处的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:06",
      "text": "你们吵架的时候，你男朋友就骂你说你生活懒惰，你说你思想懒惰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:11",
      "text": "天哪，真的是这样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:14",
      "text": "所以有什么好苛责的呢？大家本质上都是一样懒惰的人是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:18",
      "text": "而且像刚刚仙草讲他画画那个事情，他觉得自己为什么在画画这件事情上变得懒惰了。就是因为他发现他对于他的苏州的装扮对产生一些不满，导致了这种懒惰。其实真的是这样，有时候你都不是因为你天生的懒。虽然说我们这期播客是鼓励大家应揽尽揽，想懒就懒。但是也有一些可能是因为你其实并不想要懒惰，但是你又不得不懒惰的时刻，你可以去分辨这些时刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:45",
      "text": "因为我之前在国庆的时候，不是在同事的鼓励下买了一个石塑黏土的那个工具。我就在国庆的时候去弄一些小小的装饰什么的，小勺子、小苹果这样子的东西。但是我发现原来看起来那么简单的东西，做起来那么的累。就是我没有办法捏出一个苹果，也没办法捏好一把勺子。我就想这不是最简单的形状吗？为什么我做不到？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:10",
      "text": "我一边做一边觉得烦，为什么我动手能力这么差，同时又觉得那个石塑粘土它在手上会变干。那种干裂的感觉是很不舒服的，我就不想干。而且你真的一坐要坐很久，你会觉得我的背好痛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:23",
      "text": "就是你基于各种各样的原因，导致了你对这个东西滤镜破碎。你就说我觉得下一步要上色，它不是要那个石塑粘土。你捏完之后，你要放在阳台上晾干，等它干了之后你再去上色。但是我其实在阳台上晾了一个月，它都起灰了，我都没有再去碰它。其实我是就是我后来把它们拿回家来去给它上色。我是有一个转机的，是有一天我拿到了一个苏打水的瓶子，那个包装袋给它撕掉之后，那个瓶子就很光滑，我想要在上面画一点，因为我之前答应了给我们的设计师一个花瓶，我说我要给他带一个花瓶，但是我一直没有给他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:00",
      "text": "天晚上我就想说，我就跟着小红书学一下别人怎么画苹果，我没想到我一画就画成了，它只是一个圆，给那个圆上色，同时你给他画几撇表情包是一个很简单的事情。我之前都会觉得我连这么简单的事情都做不好，我很挫败，我在不要搞这种手工的事情了。结果那次我突然做成了。那天晚上我就把我阳台上所有的石塑粘土都拿回来上色了，我就觉得天哪我好棒，就是我就感觉你在等待一个鼓励的对你在等待一个鼓能够鼓励当你你觉得自己我还能再行的时刻。所以就是我不是因为真的懒得做那个手工，而是我觉得我很糟糕，对我做不好。但当我觉得我可以再试一试的时候，我就可以试了。我觉得你就等可能你就等下一个在别的事情上找到那个信心之后，你再去做你曾经觉得你懒得做或者你不敢做的事情就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:49",
      "text": "我觉得大家真的不要太介意自己生活里面有一些懒得做的事情，你就是用懒惰的心态再去面对他们也没有关系，就先搁置着。我觉得很多事情就是搁置着也没有关系的。我之前经常听教我画画那个冉老师会在他微博写出他每天早上四点起来画画。然后我有一段时间我也觉得天就是四点起来画画，我之所以不成功，就是因为我没有四点起来画画。会这样想，就是你你知道别人付出了什么？你知道别人他在为他的所谓的理想梦想，他的愿望付出了很多东西。然后我也很清楚知道，我就我没有在我的愿望这件事情上做的很好，是因为我没有付出相同的努力。但是我也接受这一种我暂时没有办法付出的努力，就是我接受我自己现在目前处于这种有一点懒惰的状态，因为我知道我生活里面有很多事情，他可能我的体力，我的精力是暂时分配不过来的那我就接纳这种状态，然后我就在继续就等待有某一天会有一种更好的状态出现，然后我就可以去画更多的东西，我有可能也可以做到四点起床。就是我觉得这些事情都不着急，我们可以去顺应自己的道。生活里面出现那个契机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:01",
      "text": "天哪好难。我觉得接受这些懒惰这件事情，就是让我接受我真的我只是一个普通。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:07",
      "text": "接纳自己的无能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:09",
      "text": "因为我有在做视频，其实我在做视频这件事情上，我就也会像你一样。为什么我觉得我没有公司其他同事那么成功，我就会觉得别人的台词会更好，别人的发音方式是对的。就是我在念旁白这件事情上，首先我的重音是错误的，我不知道该什么时候重音。同时我的发声位置是错的，就导致了我在练一些本来应当很有力量的旁白上就显得有气无力。我知道问题所在，所以我其实有过一段时间，我还在网上搜索怎么去上台词课这样子的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:43",
      "text": "但是当我有这样的念头之后，我就会再去思考我做视频这件事情上其他的短板是吗？我的脚本也没有写的很好，我的演技也不好。就是我就会发现它是全方位的都需要去补齐的东西。我没有办法仅仅通过提高我的台词能力，而让我的整个事业有了巨大的起伏。会因为可能要付出很艰辛的努力，但是他可能只会得到一点点的提升。这件事情感到挫败，所以导致的我就选择留在原地，然后就觉得维持现状。因为我很贪心，我想要只付出一点就得到一个巨大成果。然后认清了这些贪心这件事情，同时就发现自己做不到之后，我就会觉得说，那行，你就接受这份不愿过分努力的心，也接受自己你终将只是一个普通的打工人，你不会成为一个很特别很牛的人就好了。就是现在这个阶段就只能是这样子去认清，因为过分努力可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:39",
      "text": "会给自己带来压迫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "对，我就感觉我们你刚刚说的又是用别人的那种成功的例子，别人对别人的那套勤快的标准来反衬出自己的懒惰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:50",
      "text": "我觉得那种对比和别人的成功，其实是没有办法成为一个很正向的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "万一管老师晚上六点钟就睡觉，就是没有办法就直接就一个点跳出来对比。而且如果冲着对比的话，它就会变成对自己的压榨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:06",
      "text": "但是你其实会在这种什么时候会拿别人来对比，会在自己失败的时候拿别人成功的地方。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:11",
      "text": "我们总是在失败的时候来对比别人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:14",
      "text": "好难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:16",
      "text": "然后最后就愧疚，也我不够努力。我还是太懒了，就这样子。但是你认清这件事情，哪怕真的是这样，真的你真的是因为这一点导致你不成功，但你认清了这点之后，你选择什么？就是我真的还是会选择懒惰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:32",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:32",
      "text": "所以我就会觉得以前我有过那种妄想，我就会觉得我应该有可能还是会成为一个很红的人。但是后来我就会觉得你只是一个打工人没什么大不了的。我觉得好像你能接受最差的结果就是你只是一个打工人，好像也没有什么关系。对我就接受了这部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:50",
      "text": "我觉得我们降低一下自己的预期会很好。我前段时间朋友还跟我聊，他也开始学日语，然后问我多邻国学习日语的情况。我告诉他我现在每天依旧在学习，但可能就一分钟。然后他问我，那你为什么要学他呢？他会觉得我每天练习的话，他并没有对日语学习有一个很实质性的效果，就只是保持一种有在持续学习的这种印象在。然后我就觉得这种持续学习的印象对我来说很重要，就说明我没有一成不变。我还在这条河里面留着，有可能有一天我突然来这，我就一下子游了几十米。对，但其他时候没劲儿的时候，我就一点一点打点水花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "也可以这种就是那种比较正向的去做一件事情的动力。因为像我现在就我一个星期可能会有两天，两天里面一定都会画一次画。其实不是因为我很想要勤奋一点，然后变成一个成功的人，变成一个很厉害的人。只是因为我觉得我生活里面很真的很喜欢画画这件事情，我每一段时间我就想要腾出一点时间来做它它就是一种原始的动力，就是冒发出你心里面的那种想做的欲望。当你那种想做的时候，你可能就没有那么多懒惰，或者是我会不会不够努力的想法，你就去做就好了。它就是一种选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "就让大家应揽尽揽。哪有什么对我都长大了，我还不能懒了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:14",
      "text": "Human put only human after put you make see. We ever need can. You see.",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:33",
      "text": "一定爱你。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，三位主播深入探讨了“懒惰”这一主题，挑战了传统观念中将其视为负面品质的看法。他们指出，适度的懒惰实际上是生活智慧的表现，有助于人们更高效地处理日常事务，节省时间与精力，从而享受生活。讨论中分享了简化生活的方式，如减少护肤步骤、接受家居环境的不完美，以及在伴侣关系中寻找共鸣和放松。懒惰在某种程度上也被认为能促进个人发展，通过节约能量，人们能更专注于个人兴趣或职业目标。尽管一些人可能会因与他人的努力程度对比而感到不安或自责，主播们鼓励接受自己的“懒惰”，视之为一种可接受的生活态度，同时寻找个人成长和满足的途径。整个对话强调了在快节奏和高压力的现代生活中，对自我“懒惰”的接受和拥抱，能带来身心的解放和生活质量的提升。",
    "qa_pairs": [
      {
        "question": "懒惰到底有什么罪过？为什么我就不能光明正大地成为一个懒惰的人呢？小时候被教育不能懒惰，这个“不能”是否只针对女孩？",
        "answer": "（未直接回答问题，但通过讨论表达了对懒惰的复杂看法）在某些情况下，这种不能懒惰的教育似乎更针对女孩，因为她们会被放在好孩子的标准上，并且更容易受到他人评价的影响。",
        "time": "00:01:20"
      },
      {
        "question": "懒惰、拖延、磨蹭之间有什么区别？",
        "answer": "西瓜认为懒惰、拖延、磨蹭之间环环相扣，难以区分，它们可能是一环扣一环的结果。",
        "time": "00:00:58"
      },
      {
        "question": "大家现在对懒惰的定义是不是出现了各种模糊的边界？",
        "answer": "是的，现在大家对懒惰的定义确实存在模糊性。",
        "time": "00:01:22"
      },
      {
        "question": "西瓜小时候是不是也很懒？西瓜小时候有没有通过假装勤劳来获得大人们的夸赞？",
        "answer": "不是，西瓜小时候很少被家人说懒惰，反而被夸奖勤奋。是的，西瓜小时候会假装勤劳做家务以获取亲戚们的夸赞，但实际上并不喜欢那些工作。",
        "time": "00:01:29"
      },
      {
        "question": "小时候做家务时，是否会在大人提醒后才去完成？",
        "answer": "是的，小时候做家务时，常常需要在大人的提醒下才会去完成，而且有时会因为忘记而被责怪和惩罚。",
        "time": "00:04:39"
      },
      {
        "question": "小孩子在家庭中为何不能表现出懒惰？",
        "answer": "小孩子在家庭中不能表现出懒惰，是因为大人们希望教育小孩并转移家务劳动，同时避免小孩子闲下来，认为小孩子应该时刻保持勤劳的状态。",
        "time": "00:06:57"
      },
      {
        "question": "是否因为害怕失去“勤奋”标签而过分害怕被贴上懒惰的标签？",
        "answer": "是的，乖巧和勤奋的小孩往往害怕失去这两个标签，一旦被认为懒惰，就会感到非常沮丧或焦虑。",
        "time": "00:08:50"
      },
      {
        "question": "在农村家庭中，早起的情况是怎样的？",
        "answer": "在农村家庭中，我们早上七点就需要起床干活，比家人起得更早，去打扫家里，因为前一天晚上可能家里会有一些脏乱，比如别人吃瓜子后没有收拾。如果起晚了，我会假装肚子痛，走很远的路再进来，以逃避父亲的责骂。",
        "time": "00:09:20"
      },
      {
        "question": "为什么你会通过表演来逃避惩罚？",
        "answer": "是的，我之所以会通过表演装作有病来逃避因为睡懒觉而受到父亲的责骂。例如，我会表现出肚子痛的样子，然后他会因此关心我并对我有所愧疚，而不是继续责备。",
        "time": "00:09:58"
      },
      {
        "question": "你的父亲如何看待你的早起情况？",
        "answer": "虽然我父亲不会因为我睡得晚而指责我，但他对我无法做到早起这一点是有看法的。他曾经开玩笑说孩子很乖，不打扰别人睡觉，但这也反映出他认为我是懒惰的。",
        "time": "00:10:23"
      },
      {
        "question": "家长对于早起有什么特别的看法吗？",
        "answer": "家长确实对早起有一种莫名其妙的执念，即使长大后，他们仍会设法在早上吵醒我。即便我现在表达出不想早起或吃早饭的愿望，他们也会坚持尝试叫醒我。",
        "time": "00:11:13"
      },
      {
        "question": "小时候不允许的懒惰行为，在长大后是否会有机会补偿？",
        "answer": "长大后，独居生活给了我更多可以懒惰的空间。比如我现在喜欢买不需要叠的衣架，衣服洗完后直接晾晒，不再像以前那样需要叠起来。这样的生活方式可能让父母感到惊讶，甚至有些崩溃，但实际上，我现在享受这种能够正大光明地懒惰的状态。",
        "time": "00:15:52"
      },
      {
        "question": "对于“好吃懒做”这个词，你们家是怎么理解的？",
        "answer": "在我们家，父亲常常用“好吃懒做”这个词来教育我们不能又贪吃又懒惰。例如，如果有陌生人或客人给我们递食物，我们通常会忍住不吃，直到大人同意，这种经历对我们长大后产生了影响，让我们在满足基本需求时会感到犹豫和自我怀疑。",
        "time": "00:14:49"
      },
      {
        "question": "你会在朋友来之前做家务，然后告诉他这些家务都是你做的，这是为什么呢？",
        "answer": "我会这样做是因为我不希望他回来后发现所有事情都是我在做，产生“所有事情都是我在干”的感觉。我更愿意通过这种方式表现出自己的勤劳和责任感。",
        "time": "00:25:58"
      },
      {
        "question": "你是否曾因懒惰而提出扔掉某件物品，最后却是男朋友帮你处理了？",
        "answer": "是的，我曾经因为懒得洗一口锅，提议扔掉它。男朋友虽然不解，但最终还是接受了这个借口并帮我去洗了锅。",
        "time": "00:20:47"
      },
      {
        "question": "对方对于你的一些懒惰行为有何反应？",
        "answer": "他会表现出一些惊讶和不解，但同时也表现出愿意为我承担这些琐事，即使这意味着他自己需要付出额外的努力。",
        "time": "00:21:49"
      },
      {
        "question": "面对那些被商家创造出来的护肤化妆步骤，你怎么看待它们？",
        "answer": "我认为很多护肤化妆步骤可能是商家为了促进消费而创造出来的需求。虽然按照步骤去做可能确实会让皮肤有所改善，但我发现自己减少步骤后，对外貌的影响并不大。这也让我意识到，很多所谓的护肤流程可能是被商家利用“没有丑女人，只有懒女人”的魔咒来诱导消费者的。",
        "time": "00:26:24"
      },
      {
        "question": "在化妆方面，你的态度是什么样的？",
        "answer": "我本身就是一个很懒的人，在化妆和素颜之间，我选择了素颜。尽管偶尔会因为拍摄等原因化妆，但发现化妆会让皮肤感到不适且影响视线，所以还是选择了回归自然，不做过多的化妆步骤。",
        "time": "00:27:03"
      },
      {
        "question": "是否地理差异会影响人们对护肤产品的使用习惯？",
        "answer": "是的，地理差异确实会影响护肤习惯。例如，在广东地区，由于天气炎热，许多人会选择使用沐浴露以求洗净后的清爽感；而在其他地方，人们可能较少考虑使用沐浴露，甚至有人认为洗身体刷子带来的痛快感才是真正的干净。",
        "time": "00:31:35"
      },
      {
        "question": "男生化妆是否普遍存在问题，为什么他们不像女生那样热衷于化妆？",
        "answer": "是的，很多男生确实对化妆比较抵触，这可能是因为男性从习惯上就不喜欢脸上有化妆品的感觉，而且他们较少忍耐不适。此外，社会文化中对男性的期待也较少强调外表修饰，导致很多男性缺乏化妆的动力。而女性往往面临化妆的压力和资本投入，因此更可能坚持化妆。",
        "time": "00:28:57"
      },
      {
        "question": "对于护肤品营销，现在的情况是怎样的？",
        "answer": "现在市场上对于护肤品的营销比化妆品更为重视，尤其是防晒的重要性被不断强调。皮肤科医生指出，防晒对于预防皮肤癌至关重要，但很多人觉得防晒繁琐、黏腻而不愿意坚持。",
        "time": "00:30:25"
      },
      {
        "question": "为什么大家会认为防晒如此重要，尽管生活中还有许多更严重的健康问题？",
        "answer": "虽然生活中存在许多对身体有害的习惯（如熬夜、吃垃圾食品等），但防晒因其每日必须执行且对身体健康有益，所以被特别强调。然而，许多人会因为嫌麻烦或觉得不那么重要而选择牺牲防晒。",
        "time": "00:30:46"
      },
      {
        "question": "懒惰情绪如何帮助筛选生活中的必要需求？",
        "answer": "懒惰情绪有时会帮助我们筛选掉生活中一些不必要的需求和繁琐的任务，比如打耳洞后的护理步骤，或者不经常做防晒的情况。当发现某个行为背后的繁琐事项让人产生抵触心理时，懒惰情绪可能会促使我们放弃那个行为，从而节省精力去关注更重要的事情。",
        "time": "00:33:00"
      },
      {
        "question": "在何种情况下，人们会出于身体保护而主动采取行动，即使在此之前他们是懒惰的？",
        "answer": "当身体处于不适状态时，如在寒冷环境中皮肤变得干燥、起红疹等，人们不再纠结于护肤步骤是否多余，而是会积极使用身体乳等护肤品来保护身体。这时的身体需求取代了懒惰情绪，成为驱动人们进行护肤行为的动力来源。",
        "time": "00:36:09"
      },
      {
        "question": "在面对生活中的小问题时，你是会提前做好准备还是等到问题明显出现再去应对？",
        "answer": "我更倾向于等到不适出现时再做应对，例如我有一个音响，由于使用的插头与现在普遍的Type-C接口不兼容，导致它长期闲置不用，直到多次需要使用时才想起充电，虽然过程麻烦，但通过不断积累，最终促使我去解决这个问题。",
        "time": "00:37:44"
      },
      {
        "question": "对于懒惰的态度，你认为它在生活中起到什么作用？",
        "answer": "懒惰有时候会促使我们寻找更便捷的解决方案，比如我最终购买了三线合一的插线来解决充电问题。同时，懒惰也可能反映出对生活某些方面不满意或感到困难，从而激励我去改进环境或克服困难。",
        "time": "00:38:29"
      },
      {
        "question": "你如何通过改变环境来解决懒惰的问题？",
        "answer": "我发现自己在画画时感到懒惰，是因为对书桌区域不满意以及房间灯光昏暗。于是，我购买了一个台灯放在书桌上，这让我对在书桌上的活动产生了期待感，懒惰情绪因此消失。",
        "time": "00:39:20"
      },
      {
        "question": "懒惰在某种程度上是否反映了个人对生活的满意度和掌控度？",
        "answer": "是的，能接受懒惰并享受其中，往往意味着个体有足够的经济能力满足基本需求，不再为积分、打折等琐事烦恼，而是更加关注自己的感受，这是生活满意度和自我掌控度的表现。",
        "time": "00:40:30"
      },
      {
        "question": "懒惰自由是一种怎样的状态？是否会在恋爱关系中改变自己的形象管理方式？",
        "answer": "懒惰自由是一种能够自主决定自己的生活方式，不再受外界评价影响，拥有自信并明白自己的价值不仅仅体现在外表上，而是更加稳固和内在。在恋爱关系中，确实会更加随性，不再过于注重在伴侣面前的形象管理，因为彼此之间建立了信任，对方对自己的接受度成为了安全感的一部分。",
        "time": "00:42:44"
      },
      {
        "question": "对于不同人对懒惰的不同定义，你是如何看待的？在与伴侣相处时，如何处理对方对“懒惰”标准的不同看法？",
        "answer": "每个人对于懒惰的标准确实不同，有的人追求每天整理家务，而有些人则习惯性地一周或一个月做一次大扫除。关键在于接受自己的生活方式，并在重要事情上展现真实的自我。接受彼此在某些方面存在的差异，例如在整理家务和洗澡频率上的不同，并理解对方在不同事情上的专注点，彼此在各自领域发挥所长，和平共处。",
        "time": "00:43:50"
      },
      {
        "question": "在国庆期间尝试制作石塑黏土装饰品时，你遇到了哪些挑战？",
        "answer": "我在制作过程中发现看似简单的形状其实很难捏制，比如无法成功捏出苹果或勺子。同时，材料在手上变干、起裂的感觉很不舒服，导致我在做手工时感到烦躁和腰背疼痛，进而对整个活动产生了挫败感。",
        "time": "00:46:45"
      },
      {
        "question": "是什么让你重新燃起了对石塑黏土项目的兴趣，并最终完成了作品？",
        "answer": "转机来自于我拿到了一个光滑的苏打水瓶子，决定在上面作画。当我按照小红书上的教程尝试画苹果并成功上色后，我找回了信心，决定继续给其他作品上色。这次成功让我意识到，我需要等待在其他事情上找到信心后再去尝试曾经觉得难以完成的手工活动。",
        "time": "00:48:00"
      },
      {
        "question": "对于生活中的“懒惰”行为，你是如何看待和处理的？",
        "answer": "我认为不必过于介意生活中的“懒得做”事情，可以先搁置起来，接纳自己的当前状态，包括某种程度上的懒惰。重要的是，在某个时机到来时，能顺应自己的状态，等待更好的状态出现，再去追求目标，而不是急于求成或过分努力。",
        "time": "00:48:49"
      },
      {
        "question": "在视频制作方面，你是如何对待自身的不足和对比他人的成功的？",
        "answer": "当发现自己在视频制作上存在诸如台词、发音、脚本编写等多个方面的短板时，我会尝试通过对比他人的成功来认识自身的不足。但同时，我也意识到这种对比往往会带来压力，并可能阻碍个人的成长。认清这一点后，我选择接受自己的普通和平凡，不再过分期待通过努力就能实现巨大成功。即使降低预期，也能在持续学习和实践中找到乐趣和成长。",
        "time": "00:50:43"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨懒惰：罪过还是自由",
        "summary": "在青年媒体我要我娶你旗下的播客中，主播们围绕懒惰展开讨论，从小被教育认为懒惰是错误的，到长大后试图寻找懒惰的正当性。他们通过个人经历探讨了懒惰、拖延与磨蹭之间的区别及其社会和个人意义，同时也挑战了对于勤奋的传统定义和期待，引发对自我价值和生活方式的深层次思考。"
      },
      {
        "time": "00:03:28",
        "title": "家庭教育与孩子行为习惯的形成",
        "summary": "对话内容涉及家庭教育对儿童行为习惯的影响。在家庭教育中，家长的期望、家庭成员间的比较以及对孩子行为的即时反应，都在无形中塑造孩子的行为习惯和自我认知。家庭中的懒惰行为不仅被父母指出，还可能在亲戚间流传，形成压力。此外，长辈对孩子的行为有严格的标准，如吃饭时的礼仪，这些标准不仅要求孩子做到，还潜移默化地教育孩子如何在社会中表现自己。通过这些家庭互动，孩子们学习到了勤劳、尊重长辈等价值观，同时也可能产生反抗和逆反心理。家庭教育的这些方面展示了家庭在塑造孩子行为和价值观上的重要作用。"
      },
      {
        "time": "00:09:20",
        "title": "农村家庭中的早起文化与个人适应策略",
        "summary": "在农村家庭中，早起被认为是一种美德，家长对孩子早起有强烈的期待。孩子为了逃避父母的责骂，采取了各种策略，如假装生病来延迟起床时间，从而避免直接的冲突和惩罚。这种早起文化不仅影响了家庭成员之间的互动方式，也塑造了孩子们对勤劳与懒惰的感知。随着时间的推移，家庭成员对早起的态度发生了变化，表现出了更大的宽容和理解，反映出家庭内部权力结构和角色期望的演变。此外，勤劳与贪吃在家庭评价体系中紧密相关，勤劳被视为晚一点上桌、后厨帮忙的象征，而贪吃则需要通过表现得不那么爱吃来掩饰。这种文化背景下的家庭教育方式体现了儒家文化的影响，强调勤奋和节制的重要性。"
      },
      {
        "time": "00:14:49",
        "title": "探讨个人成长与习惯的形成",
        "summary": "对话内容涉及从小对食物的接受态度和长大后的独立生活态度，反映心理需求的确认与生活自理能力的适应过程。在成长过程中，家庭环境对个人习惯的影响深远，如对待懒惰的态度和生活中的小习惯，比如叠衣服和铺床，这些都体现了从依赖到独立的转变及其对个人生活方式的影响。"
      },
      {
        "time": "00:17:26",
        "title": "独居与恋爱中的自我调整与叛逆",
        "summary": "对话者描述了从合租到独居再到恋爱期间，如何根据室友和伴侣的习惯调整自己的生活方式。在独居时，由于恋爱对象的洁癖，即使自己并不在伴侣身边，也时刻感受到压力，从而产生叛逆行为。对话者通过故意不整理衣物等方式表达对这种压力的反抗，同时也表达了在伴侣不在时感到的自由和解放。此外，还体现了因责任感和愧疚感而产生的行为调整，以及对这种生活方式的反思。"
      },
      {
        "time": "00:20:42",
        "title": "日常生活中的懒惰与伴侣间的相处",
        "summary": "在日常生活中，一个人因为不想洗锅而选择扔掉，以及因为鞋子被弄脏而不想再穿，展示了其懒惰的一面。这个人有一位勤劳的伴侣，愿意为她处理这些琐事，如洗锅和洗鞋，从而缓解了她的懒惰带来的后果。伴侣的这种行为让她感到被宠爱，但也引发了关于依赖和自理能力的思考。同时，她也意识到了自己能够承担因懒惰而产生的经济后果，这让她感到自由和解放。"
      },
      {
        "time": "00:24:05",
        "title": "一个关于懒惰与美的自我探索之旅",
        "summary": "发言者分享了自己对变美过程中懒惰态度的体验和思考。她回忆了大学时期对护肤化妆的复杂步骤感到困扰，观察室友的精心护肤过程，并反思了自己对此的懒惰态度。她逐渐意识到，减少护肤步骤对自己的影响并不大，开始质疑这些步骤是否为商家创造的需求。此外，她也提到了对化妆的尝试和放弃，因为觉得化妆带来的不适大于美丽带来的快乐。最后，她反思了性别对美容态度的影响，认为自己选择懒惰是一种对抗社会对女性美的期待的方式。"
      },
      {
        "time": "00:30:04",
        "title": "探讨个人护理习惯与社会期待",
        "summary": "对话内容涉及男性化妆的压力、对防晒和使用沐浴露的看法，以及如何通过懒惰情绪避免不必要的生活需求。讨论强调了社会对女性外貌的高要求和防晒的重要性，同时质疑了某些个人护理行为的必要性，比如日常使用沐浴露。此外，还分享了通过懒惰来筛选生活需求的个人策略，比如因为不愿意承担打耳洞后的护理工作而放弃打耳洞的念头。"
      },
      {
        "time": "00:33:28",
        "title": "日常生活中的自我照顾与审美观",
        "summary": "讨论了在日常生活中，人们如何根据环境和自身需求进行自我照顾，包括防晒、护肤和化妆等方面。强调了偶发性行为与有准备的行为之间的差异，以及在不同环境下（如旅游或日常生活）对自我照顾的不同态度。同时，也探讨了个人审美观的形成，如何通过接受自我和简化日常护理步骤来建立自信和信任自己的外貌。"
      },
      {
        "time": "00:36:54",
        "title": "应对生活中的懒惰与困难",
        "summary": "对话内容涉及个人在旅游时遇到的身体不适以及如何应对生活中的小困难，如充电问题和画画的懒惰。通过这些经历，表达了懒惰有时候能促使人们找到解决问题的方法，同时也反映出不同人对准备和应对挑战的不同态度。此外，还强调了环境对个人行为的影响，如通过改善工作环境可以激发积极性。"
      },
      {
        "time": "00:40:29",
        "title": "懒惰自由与生活满意度",
        "summary": "讨论了懒惰自由对生活满意度和个人自信心的影响。在经济允许的条件下，选择不参与购物狂欢等活动，反映了个人对生活品质的满足和对自我生活的掌控。在人际关系中，能够在伴侣面前展现出不精致的一面，体现了深度的信任和自信，即使外表不加修饰也能感到被爱和接受。这种懒惰自由不仅展现了生活的舒适度，也体现了个人在关系中的安全感和自信。"
      },
      {
        "time": "00:43:50",
        "title": "懒惰的相对性与个人价值",
        "summary": "对话中体现了懒惰的标准因人而异，每个人对于勤奋和懒惰的定义都有所不同。一些人可能认为频繁打扫是勤奋的表现，而另一些人可能习惯于低频次的打扫。讨论者分享了自己的生活态度，包括在某些方面表现出的懒惰，如家务管理和个人兴趣的追求，以及与伴侣在懒惰标准上的共鸣。同时，通过个人经历说明了在面对挑战和兴趣时的勤奋态度，强调了每个人都会在自己认为重要的事情上展现出勤奋。此外，通过手工制作的经历，揭示了自我认知和鼓励对于克服所谓“懒惰”的重要性，以及如何在面对困难时找到前进的动力。"
      },
      {
        "time": "00:48:49",
        "title": "接受懒惰，理解自我",
        "summary": "对话内容主要围绕个人对于懒惰的态度、对成功的渴望以及自我认识的过程。发言人分享了自己对于懒惰的看法，认为有时候接受自己懒惰的心态，搁置一些事情不去做，也是可以的。通过讲述个人经历，比如画画和做视频的内容创作，发言人表达了对于付出与收获不成比例的焦虑和挫败感，以及对成功的误解和对别人成功的羡慕。最终，发言人认识到接受自己的懒惰和普通，降低对自我的期待，找到生活中的小确幸和持续学习的动力，是更加健康和实际的生活态度。通过这个过程，发言人学会了更好地理解自己，接纳自己的无能和懒惰，从而找到了一种更为平和和积极的生活方式。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "懒惰与拖延、磨蹭的区别模糊"
            },
            {
              "children": [],
              "content": "社会与家庭对懒惰的刻板印象"
            },
            {
              "children": [],
              "content": "个人对懒惰的不同理解和接受度"
            }
          ],
          "content": "懒惰的定义与感知"
        },
        {
          "children": [
            {
              "children": [],
              "content": "家庭对勤奋的期望与压力"
            },
            {
              "children": [],
              "content": "儿时表演勤奋以获得夸赞"
            },
            {
              "children": [],
              "content": "家务分配与性别角色的影响"
            }
          ],
          "content": "成长环境对懒惰的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "懒惰被视为一种罪过"
            },
            {
              "children": [],
              "content": "懒惰自由的追求与快乐"
            },
            {
              "children": [],
              "content": "懒惰对自我价值和身份的挑战"
            }
          ],
          "content": "懒惰与自我价值"
        },
        {
          "children": [
            {
              "children": [],
              "content": "懒惰作为筛选生活需求的方式"
            },
            {
              "children": [],
              "content": "通过懒惰避免不必要的社交与家务"
            },
            {
              "children": [],
              "content": "通过懒惰实现自我关怀与放松"
            }
          ],
          "content": "懒惰的应对策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "懒惰可能导致的惩罚与责备"
            },
            {
              "children": [],
              "content": "社会对懒惰的刻板印象与误解"
            },
            {
              "children": [],
              "content": "懒惰在特定情况下被视为合理与必要的选择"
            }
          ],
          "content": "懒惰的后果与社会观点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "随着年龄增长对懒惰的接受度变化"
            },
            {
              "children": [],
              "content": "懒惰促使人们寻找更高效的生活方式"
            },
            {
              "children": [],
              "content": "懒惰作为个人选择与自我实现的一种形式"
            }
          ],
          "content": "个人成长与懒惰"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社会压力与期待对懒惰的影响"
            },
            {
              "children": [],
              "content": "懒惰与性别角色的关联"
            },
            {
              "children": [],
              "content": "懒惰在不同文化背景下的表现与接受度"
            }
          ],
          "content": "懒惰与社会结构"
        },
        {
          "children": [
            {
              "children": [],
              "content": "懒惰促使人们反思和重新评估生活需求"
            },
            {
              "children": [],
              "content": "懒惰作为抵抗社会压力与期望的一种方式"
            },
            {
              "children": [],
              "content": "懒惰作为一种个人选择，促进自我关怀与幸福"
            }
          ],
          "content": "懒惰的正向价值"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过懒惰审视个人的真实需求"
            },
            {
              "children": [],
              "content": "懒惰促使人们寻找和实践更符合个人节奏的生活方式"
            },
            {
              "children": [],
              "content": "懒惰作为个体对社会标准与期待的一种挑战与反思"
            }
          ],
          "content": "懒惰的误解与再认识"
        }
      ],
      "content": "懒惰讨论脑图摘要"
    }
  }
}