{
  "pid": "60de960e82b7520df0026844",
  "eid": "6752c81ae7d1d1c9dbe8fbf0",
  "title": "Vol.178｜做播客越久，就越擅长讲话吗？",
  "task_id": "wg57n3a83xyjqkr3",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "女的不能太男男的不能太女。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "对，天哪，我在现实里讲这个故事，一定没有在播客里讲的好。反思是不是讲的不够有趣，没有办法持续的吸引他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:13",
      "text": "Dream me on me and everything want. 大家好，欢迎来到不把天聊死，这里是青年媒体，我要我请你旗下的博客。我是仙草。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "我是播客面红耳赤的主播西瓜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "我是播客说说罢了的主播tiger。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:31",
      "text": "因为现在已经是12月了，大家听到这一期是12月的第一期博客。我就在想说其实这个月还蛮适合跟大家提前开始进行各种年终总结的。然后今天这一期，我就很想要从做播客的角度来聊一聊我们这一年的一些总结之类的。今天两位也是我们公司另外两档播客的主播，我们还想了一个主题，就是做播客这么久学会怎么讲话了吗？然后这个是因为一条留言来，谁要先分享这条留言。因为上一次我们三个人一起录一起演了二月份。对对对，二月份了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:08",
      "text": "是我们2024年春节回来之后，我们聊了节后的验工情绪。对对对，录了一下，我完全忘了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:16",
      "text": "然后那一期博客下面就有一条。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "留言很搞笑，我来说一下。那位留言是他点名了我跟tiger两位男主播。老哥说话要大大方方的啊不要刻意去夹字祸起气泡，也不要刻意去装温柔，这个真诚永远是必必杀技。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "当时就发了之后，然后看到这个留言还挺错愕。然后我记得你们俩是谁发到群里，是我就是没想到隔了就是已经一年过去了，被我们拿出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:47",
      "text": "鞭尸挺好的。从年初到年终。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:49",
      "text": "对对对，你们俩看到这个柳叶的时候是什么样的心情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:53",
      "text": "他这段话刚刚大家已经听到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:57",
      "text": "我是觉得你不要给我装腔作势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:00",
      "text": "就是我是觉得他每句话分开好像其实都没有错。我们不考虑他的说话的那个语境，他就是说要说话可以大大方方的，也不用很刻意装温柔，真诚是必杀技。好像分开看都没有什么问题，但是他合在一起其实我跟西瓜当期完全没有任何装腔作势的那个氛围。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:20",
      "text": "我就在想，你们俩谁夹子赢了，还是谁气跑赢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "没有吧没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:26",
      "text": "我不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:28",
      "text": "刚好自然的气泡音了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:30",
      "text": "所以看到的时候我跟西瓜的感受应该差不多。其实我们没有愤怒，我们是很错愕。对，我们是很觉得有点荒诞了。他就是有一点点有失公允，我就是很好奇他从哪得出的结论。就是我昨天又听了一遍那一期节目，还是摸不着头脑，我也搞不懂，我也终于发现了什么线索。而且其实这里面最让我略有点恼怒的是，他在我们家老哥。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:53",
      "text": "为什么我是老哥叫两个男童。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:55",
      "text": "老哥在一点竟然是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:58",
      "text": "我想说姐你在说什么？但我当时看到的时候就也觉得他提醒的不够到位，就是莫名其妙就闲聊节目，根本没有给我们什么气泡音的可乘之机。就当对我连努力的让自己说话分清楚，平翘舌已经很努力了，我根本没有更多的心思去考虑我这个点要不要插入一点气泡仪。我们看起来很轻松，你知道我们有多努力吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:20",
      "text": "我看到这个的时候会想到那种学生时代的霸凌，就感觉好像就是对男生的印象，还是你一定要男子气概，讲话什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "是他可能会觉得我们相对声音柔软一点，或者觉得说这是一种刻意营造的感觉。对，或者可能是这位听众听到了很多全能播客。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:42",
      "text": "然后我也在想他可能听其他播客很多男主播说话声音就可能是会夹一下，或者有气泡音，或者说更加所谓的man一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:51",
      "text": "对我觉得应该是太多播客里面的男生都是man的，就是那些男的声音都是那种大老爷们那种感觉。然后我们的播客就是大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "老爷们从仙草嘴里说什么搞笑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:04",
      "text": "对，不会讲儿化音，强行儿化音。我就觉得可能就是你们俩本来的声音的线条就是这种比较柔软一点的，所以他就会觉得你们是刻意长出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "突然插一句说他声音，我一直以来在三位博客里面评论区会看到说分不清米花和香草的声音，分不清tiger和左右的声音，有时候还分不清tiger和我的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:27",
      "text": "到底是谁呢？现在到底是谁呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:30",
      "text": "就是我发现大家对于声音的判断标准真的很不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:33",
      "text": "对，除了那种非常有辨识度的声音之外，其实有的时候就是你好几个女生一起讲话，其实你是很难分清楚谁是谁的。所以我觉得大家更多的专注于听到什么内容就好了。我觉得而且我看到这个的时候，我也在想，就是男性在播客里面和女性在博客里面会遇到的在声音上面的评，那可能也会不一样。因为虽然我们博客好像比较少少会有人来这样子说，但是我会在别的地方会看到，大家如果是一个女孩子讲话的话，他会去说你在装嗲或者是夹子音，这种也会形容女生。然后我们以前小时候，如果我有一些女同学她们讲话声音比较粗的话，就会被其他的人说他是公鸭嗓。就是我有想到其实小从小时候你这些关于一个人的声音是什么样子，就已经有不同的评判了。女的不能太男男的不能太女，到后面还有一种艳女，就是一个女的如果她的声音太女了的话也不好，大家也会去骂她，就是说你在装嗲。因为我有个朋友他是娃娃音，他就是天生那种声音。但是他讲话的时候，别人就会觉得，你为什么突然就是在扮可爱或者在装嗲这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "我有一个朋友他也是，他说话的话自听上去有一点点台湾腔，他不是故意的，但是别人就会说你在装什么可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "羌这个我们好像有在我们评论里面有说过，因为普通话不标准，所以有的人会把这种不标准误以为是台湾腔。然后觉得你为什么好好的不说话，要装作台湾腔说话？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "是不是在装可爱。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:13",
      "text": "但是不标准也分很多个等级的话，台湾腔已经是算是比较高级的那一个了。因为大家平常接触到台湾腔都是在影视剧里面。但是另外一种就是你还在生活里面还会遇到那种普通话不标准的。就是你在街上遇到一些生活里面一些非上流阶层或者是精英阶层的人，他们会讲一些话，就是你会觉得他们不标准。然后这种时候你会觉得这种不标准，他就是一个没有那么高级的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "我记得我在不把天聊死的评论区，好像就是这两个月的某一期，有人评论说实在受不了主播的口音了，走了。然后我记得仙草以前看到这样的评论的时候，好像会相对留一个比较长的一个评论，但是这一次他就说拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:03",
      "text": "对的，我后面已经是直接这样子了。可能因为我们确实做了已经四年了，这种评论已经见得太多了。我就看我的心情，我有时候心情无所谓，我不会去管他，但那天可能就是比较闲，我就跟他说好拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "对我一直印象很深刻，被我突然刷到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:21",
      "text": "其实讲话还有很多种维度，然后我其实也一直很想问你们，就是做播客以来你们会感觉到自己的变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:31",
      "text": "我感觉有一个变化是我会有一个录播课模式，就包括我上次跟老板在小红书直播的时候，我从来没有要在一个不能中途叫停的情况下，对着看不见的人要一直说个不停。这种情况我没有遇到过，然后就不知道该怎么办。但是中间我又特别害怕，一到我们冷场的话，那个人数你知道它的右上角是可以看到在线人数的，把实时看到，我怕他会骤跌，然后那个时候我在讲自己事情的时候，就有一种我好像是在录播课一样娓娓道来我的故事，就突然之间找到了一个抓手一样。我不再会因为不知道该说一些什么，然后感到很想逃跑，反而是能够坚强着把那一段直播给撑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "完讲完是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "是因为我觉得我以前一直以来都是那种很捧哏的角色。以前看相声的时候就特别希望成为那个捧哽的。就是别人说一大段话，我就在旁边说一句是这个女儿，还有什么浙江话吗？我现在看那个直播，他不是会有助播吗？主播就是主播在说这件衣服漂亮吗？然后助播就在旁边大声喊着漂亮，每次看都觉得我好想成为助播。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "你对自己的定位是这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "就是回想到我平时说画的场景，跟别人交流场景，更多的一个画面都是朋友在我旁边说他的事儿，然后我就偶尔插科打诨的一两句，那种位置可能是会比较舒服的。然后现在也是，所以米话经常说我贱兮兮的，但到了录播客的时候，我跟突然搭档，我就不能等他分享完一大段之后就只说一句，嘿是这个理，就是我也得聊下去。最开始录的时候就会感到很有压力，然后就觉得我需要对得起大家的时间。上次跟TK哥说，每次准备一期播客会把我要讲的每句话都写下来，逐字搞boss.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "我也是爸爸又把我吓晕了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:24",
      "text": "就是我写了，但是我不会照着他说。对，但是就一定要写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:28",
      "text": "就大概提醒自己待会儿要讲什么，就是不能中间出现一段尴尬的空白，不能接不上话，突然在说的时候就满脑子在转。要怎么顺滑的衔接到我马上要输出的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "那是不是有点像是好像不是你原本的舒适区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:43",
      "text": "对它其实不是的，就是最开始的时候还是经历了一些阵痛，我现在不敢回听我以前的博客，尤其是。一些观念类型的博客，我就觉得我太急于想输出了。我就觉得大家过来听我讲话的话，我一定要讲一些大道理给你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "让我教教你我一定要在男人骨子里是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "不是，就是我觉得那种道理，那种抽象的观念大家来听才能有所收获。如果讲一些生活琐事的话，谁愿意听？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:11",
      "text": "你对我们功课是有什么意见？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:13",
      "text": "没有？不会，但是我觉得你仙草是不一样的，仙草不一样。谢谢。你的生活是不是一样？没有，这是我早期的一个想法了。我需要定义对于听众来说什么是对他们有用的。我就想象自己要成为下一个梁文道，要时时锐评，我才有被收听的资格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:33",
      "text": "也要十分对，五分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "到后面的话，因为我是会看我有一个判断标准，是根据大家在评论的时候，有没有去在那个十点专门来评论一句，来判断我有没有收到大家新葩。是但后来发现根本没有人在我输出的时候评论聊多了之后，就会慢慢更相信自己的表达一些，就是不再只是说一些打引号的正确的话，那就我说一些碎碎念，然后跟突然在那发疯这也没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:05",
      "text": "而且你刚才讲说录播课模式就是会很像你现在是不是在现实生活里面也会有这一面？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "我那天跟突然下班的时候，就是从公司走到，然后突然开始掏心掏肺的聊起我的感情，我都不知道为什么。就是一方面脑子里有个人在提醒我，这不是一个个下班后该有的聊天状态。但另一方面又觉得好，旁边是我的博客搭档，我们又开始录播客了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:32",
      "text": "对我而言，我在录第一期的时候我其实很紧张。因为我们是个很新的博客，录了半年。我现在回想的时候，我觉得我的录播课的变化是从一个比较用力过猛的状态，回到一个相对轻松一点的状态。因为我总是觉得在一开始做播客定位的时候，我们说说罢了。既然作为一个生活真的是完全的生活化选题和闲聊的博客的话，那他至少要维持住有趣的属性。我然后我一开始想说，我就好好有趣。但大家都知道真正松弛的有趣真的是靠着自然流淌的东西的，不是特别用力搞出来的东西。所以我现在有时候回听的时候，听早期的那几期播客，我都会觉得说有点尴尬，就感觉有点用力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:17",
      "text": "因为我们今天的主题是做播客有没有让我们变得更会讲话？我就觉得也许在播客这个录制空间里是有的，可能我们的表达会更轻松更流畅一些。但是放在现实空间里，其实不一定没有。因为我觉得对我觉得是就像刚刚我们都有说，我们在准备录播课的时候，都是有提纲，有我们自己准备的故事。但是现实里跟别人对话，或者说一些即兴发生的对话的时候，那时候其实是没有任何稿子的对我的影响就是我感觉天哪，我在现实里讲这个故事一定没有在播客里讲的好，我会有这样的一种小小的压力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:52",
      "text": "所以我对我自己的野心就是一个我可以随时随地把一个故事讲好，那种感觉好上进，sorry，你知道吗？我有一个莫名其妙的攀比心，就是有时候我会在小红书上刷到一些帖子，就是说请推荐单期封神的博客或者那种播客避雷。会有这样的帖子，不把天天有死时常出现在那个地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:14",
      "text": "没有避雷是吧？没没没没有没有封神封神有没有封神？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:18",
      "text": "然后我就想说，既然做都做了，我的好学生现在就又上来了，说那什么时候我也能睡在这里，我就会有这样的想法。但其实我觉得这个想法对于做播客而言不是一个非常健康的心态。我们聊到做播客的影响，其实对我来说最大的影响是我有了一个每周都要固定时间发的东西。其实在莱沃兄弟之后，由于我是做视频的，我们的周期是很不确定的。我没有一个很固定的日程，但是做播客之后有了。所以我就感觉当这种有固定日程出现的工作之后，他一定不能要求一个你每一次一定要非常好。而他要求一个你能如何把它做得更久，就是我感觉不能太追求你单词一定要怎么样，我是这样感觉的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:04",
      "text": "你刚说到压力的时候，我突然又想到一个是因为我平时就是播客房外对讲自己的事情很没有信心的人。如果一群朋友一起聚餐的话，我如果讲起自己的事情，当场有一个人在玩手机，或者听到一半开始玩手机的话，我的心里就开始打鼓。我就会不断的反思，是不是我讲的不够有趣，没有办法持续的吸引他。那我还不如就不讲很多次我的话都是卡在那一下，然后就不讲了。我就发现其实也没有人发现我没有再讲了，就会有很多这样的时刻。但是录播课的话就会意味着我必须要把这个事情讲完。对，然后讲完的话我的面前也有微人在听，然后耳机背后也有很多人在听，好像慢慢看的。我现在有一种可能脸皮厚了，就算没有人听我也能自顾自的把它讲完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "我自己会感觉就是西瓜和突然录播客之后，很明显两个人话都变多了。在生活对，在生活中，反正在播客房外就会感觉到他们俩话都变多了。我觉得有点可能像你刚才说的，就是那种信心变强了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "对自己可能是脸皮更厚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "了也有可能。想到我的影响就是相反的。因为我以前就是一个话很多的人，就是那种社交平台上面的话也很多，现实里面的话其实也不少的那种人。但是我录完博客之后，就会感觉我的倾诉欲下降了很多。现在而且我可能因为我录的比你们时间更长，然后我就会感觉我的心速率是这一两年下降了非常多，在其他地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "然后还有一个就是刚才提到倾诉欲下降，就是我的倾诉欲下降到什么程度。就是我以前是可能在路边看到一个什么东西，拍了照片我就会发朋友圈或者发微博。然后可能在摸鱼的时候突然想到一个事情，然后我也会发一条很长的微博去讲说这个事情让我想到了什么什么。这一两年其实这些事情都不怎么发生了。我记得前几天就是我打开自己的相册的时候就会发现囤了好多照片没有发，甚至是没有跟任何人讲。就是这种对外输出的倾诉欲下降了非常多。我在想可能有一部分原因也是因为录播课，因为录播课它占据了我生活里面大部分的亲属。然后我觉得人的倾诉欲是有限的，可能就是你不断的讲讲的时候，你就会觉得有些事情其实不讲也没关系，或者是甚至会觉得说要不就留着播客的时候再讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "因为我也不喜欢那种一件事情太重复的，在很多个地方讲很多遍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "我跟突然经常在办公桌上面闲聊的时候，聊着聊着他突然把我叫住说不要说了，我们录播客的时候再说，把这个素材留到播客时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:50",
      "text": "我跟雅琴也是这样，就是我们很多时候我们在现实生活中聊天，我想说这是一个播客话题。我们现在完全留住我们不要再讲了，要不然我们就没有反应了。到时候我不知道这是是一种好的习惯，我感觉可能会不会有点损害我们日常生活中某种自然的交流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:05",
      "text": "对，其实会的。因为你有时候当下那个氛围你不讲他就会错过。然后等到后面你再在博客里讲的时候，其实你会有一点知他说这是一个工作身份，或者这是一个向外表达的身份，你的那些字句会更斟酌一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "其实我感觉也许相对专业的做法，可能就是我们现实生活中就是在第一遍说就是讲完了，然后在播客里在复刻那个状态。但我觉得这个很难做到，我就是想到脱口秀的演员他们有各自的专场，那他们每一场都要维持每一遍讲的那个的状态，其实那是一种专业能力。但我感觉可能对于我们而言，尤其是偏生活闲聊或者说观念分享交流的，尤其大家都不是脱口秀演，就这个能力还是比较难以练就的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:50",
      "text": "因为脱口秀演员我觉得对他们来说都叫演员了，很重要一个东西要表演。他们需要表演那种状态，表演那种话对我们来说，我们就很进行表演。而且我觉得表演的声音就是会在博客里面会变得很明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "是很难表演的一部分。是因为我们很看和我们交流的那些人，他们当下的反应，这个是没有办法前期准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "的那你们有在自己状态相对不好的时候，或者说当遇到了什么困难的事情，或者心情低落的时候，要录一期博客的情况吗？太多过了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:27",
      "text": "具体表现为自从我们决定要早上录博客之后，每一期我们突然都是没有睡醒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:34",
      "text": "除了就是没有睡醒。可能比如说写稿写不出来，或者生活中遇到什么别的困难，就是需要你那种在开录之前需要提一口气的那种感觉也有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:44",
      "text": "但是因为不白天老师有一个很特别的地方，就是因为话题都是我定的，所以那个话题经常跟我的状态息息相关，所以我就会恰好的把它变成了一个出口。今天这个状态不是很好，然后我就会以这样子的状态来了一个话题。所以为什么有时候大家会在评论里面说，天哪，太符合我最近在想的东西或者最近的心境了吗？就是我觉得其实有时候同一个状态不是只有你一个人。在现在平行时空里面有很多人都在经历着这个烦恼，然后刚好你说出来了，就很切合大家的心境。还有就是我会去观察办公室里谁的状态太不好，也会去观察谁的状态发生了什么变化，可能会去聊一个跟他的状态相切合的话题。除非是一些广告内容，其他的时候我不希望大家去刻意的改变自己的状态来迎合某一个话题。我比较喜欢那种那个话题就是顺着我们的状态来的那一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:43",
      "text": "因为陆叔叔爸爸的时候，比如说说我们聊童年或者我们聊流行歌，其实跟当下状态不太有关系的。这样的话题的时候，但又恰逢我自己当时状态不好，我就会明显的感觉到，虽然我本人是一个生活中相对比较热情的人，但当时我就一定要在开录之前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:01",
      "text": "我就要一口气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:02",
      "text": "大家好，欢迎来到说说罢了，我就是我就是得提一口气。但不过这种时候，因为我我是跟左右一起，左右通常都会帮我cover掉一部分我的精力消耗。对我就会感觉到左右的那期他的话会比往常更多，然后那个能量更强一些。我觉得他应该也能感受到。我当时那期状态不太好，我就感觉录播客还是需要搭档的。对我而言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:24",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "我们都会在播客里面感受到很重要的一个东西，就是我们搭档的配合。对，包括一起聊聊天的人，你会感觉到就是像有时候三个人聊天，然后你会感觉到谁谁谁的状态是比较高的，然后其他人其实会去接住那一个状态，就是我多说一点，然后你可能今天状态不是很好，那我就少说一点，有时候我们其实会剪掉一些内容。之前跟温迪还有米花一起录的时候，就经常会录着录着他们俩就是会哭了的那种状态，就会流泪的状态。然后有的时候就会在他还没有流下泪之前，好好好，那我们先不说了，然后就换一下转一下话题这样子。我觉得这个也是可能录播课对我来说很心动的一点。就是一直以来会让我觉得很开心的一件事情，就是可以在里面做一些比较坦诚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "的这种分享。感觉莫名其妙的博客比写日记更加能够暴露一些内心的真实想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:25",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "我有暴露真实想法，但是对我而言，他跟写日记反而是相反的。写日记对我来说比博客更能暴露一些，但也可能是跟我们聊的话题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:34",
      "text": "对，因为我们播客的话就是一个非常灰色地带，有略带一点阴暗的博客信息，就会聊很多心里的小99。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:44",
      "text": "然后我今年有一次比较深度的坦诚和暴露，是在录我们的第21期聊标签那个话题的时候。那期的我们的标题是说好爱我的全部，怎么爱上了我的全部标签。但是我当时的心里话，的确那期是我按照我当时的状态来录的，一期就是录到那期录到结尾的时候，我在博客里就进行一个崩溃大哭。就是因为我自己对自己的要求是，虽然我允许我的情绪流淌，但我尽量不要太失控。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:13",
      "text": "在那期我还是略略小小失控了。是因为我们聊了很多，我们是如何标签化自己的，给自己贴了哪些标签？然后我们成长过程中还看到过什么样的标签。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:25",
      "text": "然后聊到最后的时候，其实是我当时跟左右还有雅晴小小坦诚的一个时刻。左右有讲说她其实生活中可能更多是什么样子，在博客里或者工作里是什么样子。我当时就深受触动，我就觉得说就互相坦诚标签之外的部分，是人和人之间很珍贵的合作的时刻。然后又加上今年其实很多不太好的新闻，包括无论是性别上的还是社会上的，我就会觉得说在一个越来越标签化的社会里面，但是我跟我的朋友们还能再对彼此更进一步袒露内心那个真诚时刻。我当时就是进行一个大决堤。然后我就是觉得一个是让深深让我困扰的东西，突然在那期播客里和解了一点，就是接住了我一点，我会有这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:11",
      "text": "然后其实这一期跟当时我们跟仙草就跟不把天聊死串台聊撞的那一期对撞的那一期，就是我们聊撞衫、撞性格、撞各种东西，那些其实有异曲同工的感觉。当时聊的撞型，其实也撞的是所谓的标签。所以说在录这两期的时候，我会觉得说那是一个跟我当下状态息息相关的这样几期内容。所以对我而言，那是对我会觉得比较在情感上更珍贵的时刻。而且在录完这两期之后，评论区有些听众会说，就是觉得那些时刻他们也觉得很珍贵。我就会有一种长久以来我们在成长过程中那些会被打压的高敏感的性格，在播客里这个空间和评论区会被拖起来的。我就会觉得说这是一件还蛮安慰人的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:03",
      "text": "西瓜今年最坦诚的时刻是什么？我感觉他面膜是感觉每一期都要开始都很深度的暴露。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "我想想因为的关系，因为我们目前还是一个比较偏情感关系上的，所以很多坦诚的时刻其实都发生在我怎么看待这段关系，我正在进行的这段关系床上。关的话就是坦诚的，因为太多了，所以就没有很深度了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "但我觉得坦诚跟还有一些暴露还是有点不一样的。就是我可以对很多事情坦诚，但是有一些东西的坦诚是会对自己很痛的对，或者是暴露这个东西其实是需要一点鼓起勇气和有一点点痛苦的。我觉得这种是更深层次的坦诚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "其实我在看这个问题的时候，我想到做了这么多期，最让我比较难以纠结要不要表达出来的一个题。其实是之前有一期一个商务合作，然后是一个七夕节，我跟突然聊的话题是经济差距，存在经济差距的恋爱有出路吗？因为当时我的恋爱里我是收入比较高的那一方，然后突然的恋爱里他是收入比较低的那一方，我们就一个对照组在聊。但是我在这个位置的话就会发现，我需要时刻的去反思自己是不是表达了一些无意识中的傲慢，是不是因为自己收入比较高，然后就好像站在了一个更有权利、更有地位、更有话语权的位置，去对我的伴侣进行一些忽视或者怎样的。而且由于讲这些话的又是我，因为伴侣他不会到一个博客房把他的感受给说出来，只能用通过我去撬开他的嘴，然后把我们之间发生这件事情，以我的视角来说出来的时候，其实还蛮害怕被审视，或者伴侣看见听见之后也会有伤害，然后也不想把感情加在一个被审视的地位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "那期的时候我们其实也聊了很多很灰暗的东西。我记得我当时有讲讲一个例子，是当时我男友他回家的时候，他想从家里回来广州。然后他的12306上面有给他用积分的，可以兑换一些车票。但是他是兑换的，比如说从他家到下一个城市的车票，然后他为了省以前他会2个小时的车程，他买四段车票。然后他就一直很纠结，到底是买四段还是买三段。因为如果买三段，他就会晚上11点多多钟才会那个火车站，然后就会错过地铁，可能要打车，也可能要坐公交，坐一个多小时来。然后他因为这件事情纠结了半天，然后一直在跟我说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "我当时因为在工作，然后脾气也有点暴躁，我就不想做那种很大包大揽的恋人，就给他打钱，说你不要纠结了，你直接打车过来，或者给他直接买全程的车票。这样子我看言情小说或者电视剧里面大家都会这样做。我想我是不是也应开始，那你为什么没有这样做呢？暴露了我没有听得七不，没关系。因为我那个时候还说了一句，现在看其实有点狠的话，但是也是我下定决心要跟他说的。是说因为他那时候还没有工作，我就跟他说你未来会人生会烦恼的事情还有很多，这种十块钱就能解决的烦恼已经称得上是一种幸福了。我现在回听这句话，其实还蛮伤人的，是对挂对不起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:16",
      "text": "变成了一个大人，对不起，你变成了一个凶狠的大人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "对，但是我后面在那期播客里聊到说我可以就这么直接给他转十块钱或者买一下车票，然后他就不需要这么纠结了。在隐隐当中我又在克制自己，不要随便的做出打钱的这个动作。打钱对我来说也变成了一个砍，就觉得他的纠结是他和金钱的关系，就是不是我能随便掺一脚进去，然后去帮他解决的。然后另一方面又在想这种想法是不是太自作主张了。有一种爸妈的那种我都是为了你好，所以我才不给你吃好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:54",
      "text": "没苦硬吃，让你吃一下苦。我能理解这种暴露是很忐忑的。因为我有时候在聊天里面聊到我对象，或者是写东西的时候，写到我对象的时候，我其实都还蛮忐忑的。因为那些东西都是从我的视角出发去写的。然后我会很担心从我的视角所写出来的这些东西对他来说可能是不公平的。因为我很害怕伤害到另一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:17",
      "text": "然后我另外一种坦诚，就是我觉得我今年虽然常常也在暴露，但是我觉得比较深度的暴露。就是有一期跟车车还有别的闲聊群里面我们聊，就是我已经火到这种程度就很不错了。那一期里面聊到了我对那种美院学生的羡慕和嫉妒。我觉得这个真的是我今年一个很大的生活上面的烦恼。用烦恼的就是我会发现我冒出了很多对那种我所向往的成功人士的羡慕和嫉妒。在这之前，还有在我们刚才说撞的那一期里面，我也聊到，我会去偷偷看以前跟我长得很像的女生过上了什么样的生活。我觉得这种对别人的嫉妒很羡慕，都是我内心里面比较羞耻的情绪。然后今年在博客里面其实都还蛮坦诚的表达出来了。而且我发现这个东西确实是你一旦说过一次之后，他就对你构不成威胁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "就是我是想到仙草在聊状的那期的时候，他的状态是没有那种我一定要把这个事情说出来那种努力，或者说非常有点羞耻那种感觉的。仙草说就直接说了。所以我就觉得很可能大家听到的很多节目就不限于我们主播在说些比较观点，感受上的事情的时候，也许是他做了很多的私下的努力，才能用一个比较有趣轻松的语气表达的这样一个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:42",
      "text": "我觉得播客里面的暴露有时候就是很自然的。因为大家本身我们录制的氛围就是比较熟悉的，对，然后在比较有安全感的那种氛围，在那种很有安全感的状态下，你情不自禁的你就情到深处就会讲出一些你内心非常深的话。就不是在你录播客之前，你想好说我今天要讲这件事情。有的时候是你录到这里的时候，你发现我有一件事情今天要在这里讲出来了。所以听众其实是收获，就是收到的听到的我们的那些内容，其实有的时候真的就是很意料之外的，从我们的内心里面就这样暴露出去的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:24",
      "text": "跟我们平时生活当中也是玩的很来或者聊得很开的也有关系。而且也会和自己搭档之间建立一种信任。不妙晃是会聊很多灰色的话题，那种情感中的灰暗地带。然后我们彼此之间都有一个没有挑破，但是很明确的共识是我们知道对方我在说这段的时候，对方不会对我这个人进行价值，对方不会评因此而评判我这个人，因此而对我这个人就怎么说进行一些负面的判断。反而在一些比较可能表达失误的时刻，他会帮我兜住他的情绪，会帮我兜住，然后他对于我在表达的那种信心上面也会帮我兜住。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:06",
      "text": "刚才有说他可能在聊到一些跟对象相关的故事的时候，对象其实没有那个发言的空间的，对吧？我就发现其实有一个地方我是很不坦诚的，就是我从来没有在朋友圈发过，我在做说说罢了，我一点痕迹都没有露出过。唯一蛛丝马迹就是在做视频的时候，我会提一句，我没有播客，可能会这样说一下，但是我没有在朋友圈跟我的任何朋友直接的分享过这件事情。我觉得那个担心并不是是我在做播客，我羞耻被看到。而是我是担心我的朋友们发现他们成为了我的很多素材之后，他们的感受就是我知道我们公司内部是没有问题的。但是就像萱草说的，如果他们发现了这件事情，但他们没有解释的那个权利怎么办呢？我们公司内部就是互相利用的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:57",
      "text": "我不想再用了，不用打引号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "然后我就记得好像是不是之前仙人草还是可能是其他的同事转了一个微博吧，还是什么就是有一个作家，她的很大的安全感来自于她无论怎么写她的男朋友，她都知道她男朋友是愿意被他当做任何素材的。所以我觉得也许我也在寻找在朋友间的这个安心的感觉，可能在我没有找到之前，我都是不会在朋友圈分享任何说说罢了的痕迹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:24",
      "text": "你只要不要讲他们的坏话就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "也是了也是我觉得最恐怖的事情是我也没有在朋友圈分享过，但没有分享的原因主要是因为我们都聊的感情话题，而且我还没有出柜是我记得刚发第一期的时候，我们太想要宣传一下了。所以我跟兔人就在那种很冷的冬天，我们在吃臭豆腐的时候，拿起手机翻通讯录里的几百个好友，然后把已经出柜过的筛出来，然后仅他们可见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:51",
      "text": "那你们还做过这个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "对，那是唯一一次发在朋友圈的。然后后面的话虽然没有发过，但是有一次我有一个大学朋友，我们很久没有联系了，然后他突然发给我面红耳赤的截图，然后跟我说我每一期都听了，哇哦我先想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:10",
      "text": "又吓人又温暖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:11",
      "text": "是不是你决定把它放进那个已出柜名单里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "就没有。本来是已经出柜了的，但是很久没有联系了，就没有想到他以这种方式在关注我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "我之前发朋友圈的时候，然后我那种大学同学，不是很熟的，在同一个班待过11年的这样的同学。他说我很喜欢听别的播客，然后我也会觉得很震惊。大学的时候就没有对彼此很熟悉，在毕业之后反而他可能会因为博客而对我产生很多熟悉的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:39",
      "text": "是的，棒癌这样的时刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:41",
      "text": "然后你刚才说坦诚的顾虑，我发现我可能真的是一个天生就很擅长坦诚的人。或者是从我开始写东西开始，我就非常的坦诚。然后导致我身边的人我认识的人或者我喜欢的人，他们都知道，我把他们写进过文章里面，或者是路过博客里面。这件事情你知道我以前就是我在我大学的时候写过一篇文章，就是写了我喜欢的男生。我高中的时候喜欢的男生，然后我后来才知道有人直接的就把这篇文章当面拿给他看。这样的事情对我来说，好像我很早就已经经历了那种尴尬时间，就是事后知道要尴尬到脚趾抓地之类的。而且还有一个很好笑，就是我会跟我朋友说，因为我写过很多我喜欢的人，然后有一些我喜欢过的人现在已经不喜欢了，甚至有点讨厌的时候，我就会说这就是我的赛博案底。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:43",
      "text": "哪一天他就拿着那篇文章来找你说，你还记得当时的心情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "或者是如果我又出名了，别人会拿着我曾经喜欢过他写的那个文章，说这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "喜欢过我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "天哪，这是晚上做梦，梦竟然都会清醒的太多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "我们再来聊一下，今年有没有哪一次是觉得自己没讲好的，然后如何去面对那些没有讲好的时刻？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "刚刚有提到第一期，我觉得有点尴尬。其实那期做出来之后效果还可以，毕竟左右在后期处理。但当时录的时候我会觉得一个是我用力有点过猛，导致我有些讲故事的一些语气会有点太夸张了，我真的不忍回想。然后另一个就是大部分情况我其实觉得没讲好的可能不是故事本身，而是我没有很好的接触别人的话，这样的情况对太多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:39",
      "text": "我就想起其实当时我是艺考生，我们当时艺考的时候有一个考试项目，就是要讲一个故事。所以说我每次准备的时候，我会按照艺考的那个形式来准备我要讲的东西。但是艺考从来没有告诉过我你要怎么接别人的话，所以每次遇到要接话的时候，我会在脑中我想我一定要把这句话接好。我一想的时候我就走神，我走神了我就不知道对方在说什么，我不知道对方在说什么，我接什么话放在这里，我觉得我显得很呆。我就每次想起来这样的时刻，我就觉得说实在是很失误。那这个时刻过去就过去了，你也不能再复刻一遍。所以通常是在这样的时候，我会觉得有点懊悔。然后有时候回听自己的节目的时候，也会想说，这个时候我应该我就应该说一个这个东西，一个小耿，那肯定会让效果更好，但就是没有办法，就下次再努力好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:30",
      "text": "我就是这因为害怕出现这样的情况，我有时候会把耿都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:34",
      "text": "写到了逐字高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:36",
      "text": "真的是逐字高。但即便这样，我还是经常在说的时候卡壳，就是脑子突然空白，然后忘记下一句要说什么。然后这个时候我善解人意的搭档就会接过话去。但是说到没讲好的话，我就觉得那些因为太普遍了，以至于挑不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "反而有一个我印象比较深的是聊生日那一期。那期我们话题是说为什么我们每次过生日时都不快乐？因为当时刚好是兔人和我的生日，我们就隔了五天。然后当时是他过完生日，我还正要过生日，然后我就已经处于一种愁云惨淡的氛围当中了。我就有一种悲观预设，会想着说期待越大，然后又会更加失望。然后他刚刚过完生日的，其实也没有特别开心。然后我们聊起来发现其实大家都是一个在过生日的时候很容易感到不快乐的人。然后那一期我们全期都聊得很丧，都只是在我安抚他他安抚我，我们俩互相安慰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:33",
      "text": "因为我以前看过一个小红书，他说对做播客的人来说，最重要的事是给听众提供一个乐观的情绪。不管你聊的话题是怎样的，但他必须要有一个乐观积极的东西在那儿，你才可能会吸引人才，可能留住他们。然后我当时聊完这一期的时候就觉得完了，我这一全是我们俩在互倒苦水，就是感觉到没有讲好，但是又没有办法说我真的去给到一个很很有说服力的回答。因为毕竟我们那个时候我们俩都还没有走出来，我们俩也在努力的安抚自己的这份情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "然后我觉得那个博客里面最后就像不把天聊死，每一次聊大家的困境，最后都要问面对这些困境你有什么解法吗？我之前还吐槽过，我说你都来找我聊这个困境了，我当然是现在困境你了，你还要我给解法是不是太残忍了。然后那一期的话我们也按照这个方式给了一些解法，解法就是一些其实挺漂亮化的，就类似于说不要把那一天当做你的生日，你可以把每任何一天都当做你自己的生日，你自己去定义这一天。实话说我都不太信真的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "你知道吗？我们本周要发一期跟生日相关的，我们也说了这句话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:48",
      "text": "没有没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "他是自己不信吗？你怎么信？但是我后面这期播客发出来之后，我发现评论区里有很多人都有这样共同的心情。然后我昨天的时候去回看这个评论区，还发现了有一个人一个多月前回复了一条长评论。然后他就有说到这句话，有很抚慰到他，然后我就又回了他就会有一种虽然这句话我不信，是我的无解，但对其他人来说好像又成了他的慰藉，就是有确确实实的让他的心情好受一点。但关键是看到他那一段的时候，当他把那句话再次摘出来去强调一遍的时候，忽然之间我又有一点点被说服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "你被反向慰藉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "对，因为我就想既然他都因为这一句话感到慰藉，他被说服了，说明这句话是有说服力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "然后就相信别人相信的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "对，既然他就这么说了，那是不是更可信了？我也就被说服了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:48",
      "text": "挺好的，就是双向奔赴了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "对，所以我现在就不会太拘泥于说没有讲好，是不是没有提供足够的乐观情绪。但我害怕可能一味的乐观更多就会变成一种表演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "今年有点特别的，就是我们今年其实还蛮多那种跟其他不熟悉的人串台的。因为今年我们的目标是要走出去，走向世界。我知道我们听众其实还蛮喜欢听我们内部聊天的，因为会有那种熟悉感。但其实这种内部聊天就是我自己也会很担心说大家已经太熟悉了，你有时候其实没有什么新鲜的感觉。所以我们就一直有在尝试说跟外界的人串台这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:30",
      "text": "然后其实在有好几次串台，或者是在跟一些比较不太熟悉的人聊天的时候，我都会有那种没讲好的感觉。然后这种没讲好其实就来源于你刚才说的那种没有接话。确实这一点我们有时候会觉得说会讲话，好像就是你只要会说会表达就好了。但其实你会倾听和你会倾听之后如何接上对方的话，也是一个很重要的能力。然后这种能力其实有的时候在我们很我生活里面，就是我觉得他有点像天生的接化能力这个东西是天生的。然后像我这样子的人，其实是后期要去慢慢训练的和培养的。我就会经常有那种没接上话，没接好的那种感觉。然后午夜梦回，我记得跟文森特还有门腔录的那一期，然后半夜的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:20",
      "text": "就是惊醒吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:21",
      "text": "惊半夜的时候一直在想这个事情，我今天没录好。然后第二天的时候还跟就是我跟他聊天的时候，我说我觉得我昨天没有录好，我觉得很抱歉，特别是这种跟外界的人一起聊天的，你就会这种抱歉感会更深一点。因为是的，因为我会很担心，我会不会浪费了对方的机会，或者是辜负了对方这种难得的表达。在这一场里面没有发挥出我平时那么好好的那种表现，就会很担心这一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "然后这种没讲好，其实有时候就会让你产生很内耗的情绪。包括上一期我是跟我的漫画课老师聊的，然后那一次录制其实出现了蛮多情况的。因为又是麦的问题，我们又是远程录制，所以本来是预留两个时间来聊天，其实最后只聊了1个小时，然后有很多内容都没有展开聊。洛阳这一期我就休假了，结果我在整个休假的期间也时不时会想到这个事情，就觉得很可惜，就会想说自己是不是用另外一种形式来聊会更好。然后我其实是不是有点在逃避采访别人这件事情。所以经常跟外面的人录播客的时候，都会有一种大家一起来聊天的那种感觉了，但是反而效果就没有那么好。我觉得这种没讲好，就是你不管录了多久的博客之后，你始终都是会出现的。但是可能好一点的就是我没有像以前那么严厉的对待自己，其实会宽恕自己，就是有一两次没有讲好的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "没有，我是想说我听一些其他的博客，很多有名的博客也没有讲的很好啊。对，不要这么苛责自己了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:01",
      "text": "感觉有时候我会对别的播客很有光环，但其实听了一听发现哎也还好。你们可能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:06",
      "text": "刚好听到对方，就是他们也没讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "好的那一期有可能了。我是突然想起来，我第一次录不把天聊死的时候，还是去年，我觉得我那次就完全没有讲好。我真的是我每次都很懊悔这件事情，就是你们要不要补录一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:24",
      "text": "我们当时是聊努力这个话题。对一对三个人是我当时我刚来公司不久，然后我其实来公司之前我就听过很久不把天聊死。我想说天天晚上不把天聊死了，我就整个人惊慌到不行。结果每期我想说回应一下我们开头聊的那个，说我们是夹子音或者气泡的那个朋友，你去听那期，那期才是家和我那次全程我太紧张了，然后我全程都是在，我觉得就是我其实不是那么重要，我都是这样在说话的，我现在我都不敢回听，那一次我觉得那是我真的没有发挥的很好。但其实在节目里如果不认识我的人，也许觉得说还好，但我自己会觉得很别扭。但我不知道仙人草当时是什么感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:07",
      "text": "我其实坦白说我也会觉得我们那一期三个人没有聊好。但是我不会觉得说那是你一个人的原因，因为它是很多方面。比如说我也想说可能我的话题没有准备的很好，然后大纲内容没有准备好。还有就是我们三个其实是我们三个第一次聊天，我跟你也是第一次录播客。然后一般来说第一次录博客都会出现各种情况的。然后我就跟自己说没关系，第二次就好了，下一次再邀请来就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "对，的确到第二次的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:35",
      "text": "就犯了很多，就是我自己是习惯给生活很多事情都设置容错率的那一种人。包括现在录博客也是这样子的。我也会觉得说我们跟听众已经培养了一种OK。我们今天这一期没录好，听众也知道我们这一期没有录好，但是他有一种信任感，就是没有关系，我下一次还会来听你。所以我是对我们的听众有这种信任的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "好，所以就有可能当然有可能他们并没有这么信任我们是，但是我自己是有这种相信，说大家彼此之间都有这种容错率的。所以我就会想说，没有关系，我还有下一次机会要录好。但是我自己心里有个底线，就是不能够连续三四期都没有录好，因为这样子就真的会让人家失望。是的，所以我就会可能这一期没录好，我就下一期赶紧的找到我的舒适区，回到我知道大家会喜喜欢的那种状态里面去重新的聊一期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "就录播客这种东西，包括小红书上其实经常会有人在骂。就是说大家有没有觉得播客很无聊，或者是感觉都是一群草台班子在讲话，没有什么信息量什么的。然后我每次点开，我都会点开进去听，就是很怕有人在下面点名说骂不八点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "你去搜封神榜，其实没有用脚步把天聊死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:54",
      "text": "其实也没有，不要把自己看得太重要，这些里面都没有自己，但是我会去看大家的评论，就会感觉到这个东西就是千人千面，是不同的人有不同的喜好。有的人就是纯粹的想要做家务的时候有个背景音。对，然后有的人我想要在博客里面寻求很高的信息量，我觉得这个就是纯纯的，就是纯粹的，个人选择的。是的，所以也不用太要求自己，一定要非常的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:21",
      "text": "就没有高下之分。不能做闲聊的，就会有一种我输了那些密分享高密度知识的博客，但是对他其他人来说需求都是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:32",
      "text": "昨天你们不是写了老登电影吗？我就突然意识到，因为我以前也是会因为自己看不进去豆瓣250那些电影，我觉得自己很没有文化，或者觉得自己很层次低下。最近老登电影这个词很火了之后，我就突然意识到好像真的不是我的原因。因为标准是别人界定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "当然你要练老邓博客了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:55",
      "text": "不是危险，危险。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:58",
      "text": "因为我们不是电影行业的，我们就可以列老的电影。就是我就意识到其实很多时候那些好的东西，标准都是一群人在界定了。就是话语权就是在那群人里面，那群人可以让他们的标准来界定你是一个层次低下的人，所以我现在就会选择不走进这些标准里面，我就觉得不要被这些标准所困住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:23",
      "text": "完了我就是制定那种标准的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:25",
      "text": "你就是那个豆瓣上评分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:27",
      "text": "然后会对，因为我每次看到编辑精选或者是看到一些比较有名的播客的时候，会关注很多。然后就听我就觉得这个人怎么这么厉害，他怎么知道这么多东西？我什么时候才能变成他这样，我也会有这样的感觉。对我就觉得就显得我聊聊我自己的生活，我的感受，他显得太无足轻重了，经常会有这样的对比。我就一直期待我能不断学习，最终能像他一样疯狂输出，甚至变成下一个梁文道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:57",
      "text": "原来你的人生我现在是聊文档，我现在知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:01",
      "text": "但是后面的话因为聊播客就是没有办法，我目前还是只能聊一些小情小爱聊一些鸡毛蒜皮。但也是看评论，评论的大家真的给了我们很多的支持和信心。在我们两个都是比较不配得感比较强的人的时候，大家都会说，我记得有一条评论是说我们聊的哪一期恋爱话题就是帮助了他的恋爱。具体哪些我忘记了。但我当时跟突然的反应是啊，我们聊的时候我们都没有办法解决谈恋爱难题，你是怎么从中间找到方法的？很莫名其妙的，我不知道我说的那些话在别人心中或者会对别人的生活产生什么样的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:42",
      "text": "但我还想说一个感受，就是我觉得做播客多少也成了另一种就像日记的形式，把生活的很多也许我几乎要忘掉的事情又拉了回来放在节目里。它也许会成为那种以后我忘记了很多事情的时候回听的一个注脚。包我有很多朋友也来了波克里，这都是以后可以回忆起来的很好玩的事情。我觉得所以我现在用一种更加轻松的心态来面对录播客这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:09",
      "text": "我自己很更强的感受就做的越久，我就会希望就是不要把它当做一个可以改变太多人的方生活方式之类的。你不要期待他能够影响多少人。对，因为我经常的期待，就是我可以稍微的给我跟我聊天的人带来一些影响就可以了。就是不要幻想他能够拯救世界，博客不会拯救世界的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:31",
      "text": "博客是拯救我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:32",
      "text": "对，博客是拯救我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:34",
      "text": "可能然后就一个问题问听众，如果大家还是觉得我跟西瓜很夹劲或者奇葩，在评论区告诉我们，拜托。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:44",
      "text": "你们两个刚才应该。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:47",
      "text": "用气泡音讲的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:05",
      "text": "And how can you come? 呼呼呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "呜呜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:24",
      "text": "And there's one thing that I from you can you come to?",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "三位播客主播分享了他们在制作播客过程中的经验和挑战，包括如何在播客中表达自己、处理听众反馈以及播客对他们个人成长的影响。他们讨论了倾听和接话的技巧，工作与个人生活的平衡，以及应对压力和自我怀疑的方法。播客不仅增强了他们的自信心和交流能力，也帮助他们在不断尝试中找到自己的舒适区。播客被看作是表达个人生活和情感的方式，同时也是与听众建立连接的桥梁。",
    "qa_pairs": [
      {
        "question": "留言中提到对男主播（指西瓜和tiger）的讲话方式有什么具体建议？",
        "answer": "留言建议男主播说话要大大方方，不要刻意夹字或装温柔，真诚是必杀技。",
        "time": "00:01:18"
      },
      {
        "question": "这一期我们打算从做播客的角度来聊一聊我们这一年的一些总结，主题是“做播客这么久学会怎么讲话了吗？”",
        "answer": "是的，这个主题来源于一条留言，当时有位听众对我们的讲话方式提出了建议。",
        "time": "00:00:31"
      },
      {
        "question": "对于留言中提到的“老哥”（指西瓜）和“说话”的评价，两位主播有什么感受？",
        "answer": "我们都很惊讶，因为在那一期节目中并没有营造装腔作势的氛围，而且我们在努力让自己的表达清晰自然。",
        "time": "00:02:58"
      },
      {
        "question": "当大家看到这条留言时是什么心情？",
        "answer": "我们感到很错愕，甚至有点荒诞，觉得这个评价对我们来说有失公允，因为我们并没有刻意装腔作势。",
        "time": "00:01:57"
      },
      {
        "question": "听到这条留言后，是否觉得自己在声音表达上被误解了？",
        "answer": "是的，我们感觉可能由于我们的声音线条比较柔软，被人误以为是刻意为之，但实际上这是我们自然的声音特质。",
        "time": "00:03:29"
      },
      {
        "question": "在播客中，男性和女性主播是否会在声音上受到不同的评价？",
        "answer": "是的，男性主播有时会被要求声音更man一些，而女性主播则可能被评价为装嗲或夹子音等。声音评判标准因性别而异，且与地域、口音等因素也有关联。",
        "time": "00:04:33"
      },
      {
        "question": "做播客以来，主播们有没有感觉到自己的变化？",
        "answer": "有的主播表示，在直播时会采取录播课模式，即使面对看不见的观众也能保持讲述故事的连贯性，并克服了以往在对话场景中依赖于插科打诨的角色定位，学会了如何在播客中持续输出内容而不感到压力。",
        "time": "00:07:31"
      },
      {
        "question": "对于听众来说，他们认为你的生活和他们的生活有什么不同，以及你如何定义“有用”内容？",
        "answer": "我早期的想法是想成为下一个梁文道，要时刻锐评以吸引听众收听。但后来发现收听效果并不理想，所以我逐渐调整策略，不再刻意追求打引号的正确的话，而是分享一些碎碎念和随性的话题。",
        "time": "00:10:13"
      },
      {
        "question": "录播课模式是否也反映了现实生活中的交流方式？",
        "answer": "是的，就像我下班后会突然与博客搭档深入交谈，这种录制状态让我在现实生活中的交流也变得更加放松和流畅。不过，在现实对话中没有稿子的情况下，我发现讲述故事的难度比在播客中更大，会有压力。",
        "time": "00:12:17"
      },
      {
        "question": "做播客是否让我们在日常生活中变得更会讲话？录制播客是否改变了你们在现实生活中的交流方式？",
        "answer": "在播客录制空间里，我们的表达会更轻松、更流畅，但在现实生活中则不一定。准备播客时我们会参考提纲和故事，而在现实对话中则没有这样的准备，这让我感受到压力，希望能在任何场合都能把故事讲好。录制播客后，我们（西瓜和突然）在生活中话更多了，自信心增强，敢于在更多场合表达自己。但同时，倾诉欲有所下降，更倾向于将某些事情留在播客里分享，减少了在社交媒体上即时倾诉的需求。",
        "time": "00:12:17"
      },
      {
        "question": "做播客对你的工作习惯和心态有什么影响？",
        "answer": "做播客后，我有了每周固定时间发布节目的习惯，相比之前视频制作周期不确定的情况，有了更稳定的日程安排。这使我认识到不能过分追求每次内容必须非常好，而是要持续地去做，坚持下去。",
        "time": "00:13:18"
      },
      {
        "question": "在录播客时，为什么你认为有搭档会更好？",
        "answer": "我觉得录播课需要搭档，因为搭档的配合能够帮助cover掉一部分精力消耗，让我感觉更轻松。比如我状态不好时，左右的那期节目他的话比往常更多，能量更强，这种互动让人感觉到搭档间的默契和互补。",
        "time": "00:20:02"
      },
      {
        "question": "在播客中，你们是如何处理成员状态不佳或情绪激动的情况的？",
        "answer": "在录制过程中，我们会察觉到每个人的状态，并据此调整对话内容和节奏。例如，如果有成员情绪低落或哭泣，我们会及时察觉并转移话题，避免加重对方情绪负担，这种灵活应对的方式也是我很喜欢播客这种形式的一点。",
        "time": "00:20:25"
      },
      {
        "question": "博客和写日记相比，在表达内心真实想法上有什么不同？",
        "answer": "写日记对我来说更能暴露内心的真实想法，而博客则能更多地分享和坦诚，两者各有不同。博客有时会略带阴暗面，更倾向于探讨心里的小九九。",
        "time": "00:21:26"
      },
      {
        "question": "在播客中有没有过对伴侣有所暴露，可能造成对方不适的情况？博客中的坦诚是否比写日记更能暴露内心？",
        "answer": "在一期关于经济差距的节目中，我坦诚了自己对于伴侣未来可能会遇到的生活烦恼的看法，虽然在当时有些伤人，但现在回想起来，也是基于关心和理解做出的坦诚分享。其实，写日记对我来说更能暴露内心的真实想法，但博客能更好地分享和坦诚。博客提供了一个更开放的空间，让人可以坦诚地分享内心深处的想法和感受。",
        "time": "00:24:26"
      },
      {
        "question": "是否有过在播客中进行深度坦诚的例子？是否有在播客中透露过关于个人情感关系的深度坦诚？",
        "answer": "我们之前有一期深度讨论了经济差距对恋爱关系的影响，那是比较纠结和需要勇气表达的话题。在那次讨论中，我反思了自己的言行是否无意间流露出傲慢或忽视，这对我而言是一个更深层次的坦诚。在很多关于情感关系的讨论中，我都进行了一些坦诚的表达，尤其是在处理恋爱中的矛盾和感悟时。不过有些坦诚可能会对自己造成痛苦，需要鼓起勇气才能说出来。",
        "time": "00:24:42"
      },
      {
        "question": "是否有一期节目让你有特别深度的坦诚和暴露？",
        "answer": "是的，在录制第21期关于“标签”话题时，我有深度地坦诚了自己的感受。当时因为对标签化的思考以及一些触动心灵的讨论，我情感上有所失控，但这次坦诚交流让我对自己的困扰有所释怀，并且得到了朋友们真诚的支持和理解。",
        "time": "00:24:26"
      },
      {
        "question": "在播客录制过程中，为什么有时会自然地暴露内心深处的想法？播客内容的意外性体现在哪里？",
        "answer": "因为在录制播客时，大家处于熟悉的氛围和安全感中，情感自然流露，往往在录制进行时才会发现有些内容想要在这个时刻讲出来。这种暴露是真实的，与平时生活中与朋友深入交流有关，也基于彼此间的信任关系。意外性体现在听众听到的内容并非预先计划好的主题，而是主播在录制过程中情到深处自然流露的真实想法和经历，这让听众感到惊喜且收获了意料之外的信息。",
        "time": "00:29:42"
      },
      {
        "question": "在朋友圈分享播客或相关话题时的顾虑是什么？是否有不坦诚的行为？",
        "answer": "担心朋友们发现他们成为了素材后，可能会对说话人的感受造成困扰，尤其是担心如果公司内部有人利用这些素材，会如何评价说话人，并可能因此产生负面判断。坦诚方面存在一些顾虑，例如在朋友圈从未直接分享过播客链接，尽管有间接提及的方式，但还是担心朋友们发现其中涉及的素材后会有不适感。",
        "time": "00:31:06"
      },
      {
        "question": "在播客中是否经历过尴尬的时刻？",
        "answer": "有经历过尴尬时刻，比如第一期播客时由于用力过猛、讲故事语气夸张以及未能很好地接他人的话，导致效果欠佳。同时，也提到了艺考准备过程中对于接话技巧的不足，造成表达上的失误。",
        "time": "00:35:10"
      },
      {
        "question": "如何面对没讲好的时刻？是否有一个印象深刻的没讲好的例子？",
        "answer": "面对没讲好的时刻，会感到懊悔和尴尬，但也会从每次的经验中学习和总结，力求在下次节目中改进。同时，也会借鉴艺考准备的经验，尽量避免因接话不连贯而造成的冷场或突兀感。印象深刻的是聊生日的那一期，虽然全期氛围较为丧，但最后提供了积极的解法，如将任何一天都当作自己的生日来定义。虽然自己对此持保留意见，但在评论区看到有人因这句话得到了慰藉，也意识到这句话对某些听众而言具有一定的说服力和抚慰作用。",
        "time": "00:35:39"
      },
      {
        "question": "在与不熟悉的人聊天或串台时，为什么会有没讲好的感觉？",
        "answer": "没讲好的原因在于没有接上对方的话，这不仅需要会表达，更关键的是倾听和接话的能力。这种能力有时似乎是天生的，但也可以通过后期训练和培养来提升。在与外界人士聊天时，如果没接好话，会感到内耗和抱歉，担心浪费了对方的机会或未能充分展现自己的水平。",
        "time": "00:40:30"
      },
      {
        "question": "对于播客录制不理想的情况，你是如何看待和处理的？",
        "answer": "录制不理想时，我会产生内耗情绪，会想是否能用另外一种形式来聊，甚至有时会逃避采访别人。不过，我已经学会对自己宽容一些，不再过于严厉对待自己，认识到即便是知名的播客也并非每期都讲得很好。同时，我会从失败中吸取经验，努力在下一次录制中改进。",
        "time": "00:41:52"
      },
      {
        "question": "是否有某个时期让你觉得自己完全没讲好的录制经历？",
        "answer": "是的，我记得第一次录播客时聊关于努力这个话题，由于紧张和准备不足，我觉得那次录制非常糟糕，全程都很别扭，尽管对于不熟悉我的听众来说可能还好，但我自己知道没有发挥好。",
        "time": "00:43:24"
      },
      {
        "question": "如何看待听众对你们节目质量的接受度和反馈？",
        "answer": "我认为听众对我们的信任和容错率很高，即使偶尔一期没录好，他们也会接受并期待下一次更好的表现。作为播主，我会为没有达到理想状态而感到遗憾，但不会过于苛责自己，会寻求快速恢复到大家喜欢的状态。同时，我也意识到每个人的需求和喜好不同，有的人喜欢轻松背景音，有的人追求高密度知识内容，所以不必强求自己达到所有人的期待。",
        "time": "00:45:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "播客制作心得与听众反馈分享",
        "summary": "在12月的第一期播客中，青年媒体旗下的主播们聚在一起，从做播客的角度回顾了过去一年的经验与学习。他们讨论了如何讲话的艺术，特别是如何保持真诚，避免装腔作势。一位听众的留言引起了他们的注意，留言建议男主播们要大大方方地说话，不要刻意装温柔，真诚永远是最重要的。对此，主播们感到有些错愕，也觉得有点荒诞，因为他们认为自己已经很自然了，没有刻意装腔作势。这次讨论不仅让他们反思了播客制作的过程，也让他们对听众的反馈有了更深的理解。"
      },
      {
        "time": "00:03:19",
        "title": "播客中的声音多样性与性别刻板印象",
        "summary": "播客世界里，声音的多样性常常引发听众的不同反响。一方面，播客创作者分享了对于声音性别刻板印象的观察，如男性播客的声音如果不符合传统的“男子气概”标准，可能会被质疑为刻意为之。另一方面，女性播客可能会因为声音不符合预期而被贴上“装嗲”或“公鸭嗓”的标签。此外，一些播客因为口音或发音不标准而遭受听众的偏见，甚至被认为是故意模仿或不专业。这种情况揭示了社会对声音的复杂评判标准，以及声音背后的性别、地域文化刻板印象。尽管面对这些评论，创作者们展现了不同的应对方式，但普遍认为，重要的是专注于播客内容而非过度纠结于声音的评判。"
      },
      {
        "time": "00:07:20",
        "title": "播客制作对个人表达能力的影响",
        "summary": "在从事播客制作的过程中，制作者感受到了自身在表达方式上的显著变化。起初，他们尝试通过精心准备稿件来避免直播中的尴尬沉默，努力在播客中呈现出流畅和有趣的对话。随着时间的推移，他们开始更加自然地表达自己，不再过度依赖事先准备的稿件，而是更注重即兴和自然的交流方式。尽管播客制作让他们在录制环境中变得更加自信和流畅，但在现实生活中，这种变化并不总是显而易见，因为现实生活中的对话缺乏播客中的准备和结构。通过这个过程，制作者学会了更加自然地表达自己，同时也意识到了播客和现实生活对话之间的差异。"
      },
      {
        "time": "00:12:51",
        "title": "播客制作的心态与挑战",
        "summary": "讨论者分享了自己对制作播客的雄心壮志以及面临的挑战。他希望随时随地讲好一个故事，但同时也承认自己在社交媒体上看到别人成功时会产生攀比心态。制作播客给他带来了固定的发布时间压力，这与他之前做视频时的不确定性形成对比。他还提到，当与朋友聚会时，如果发现自己讲的故事未能吸引听众的全部注意力，会感到非常不自信。然而，通过播客制作，他学会了即使没有听众反馈也要坚持讲完自己的故事，逐渐变得更有自信。"
      },
      {
        "time": "00:14:53",
        "title": "播客对个人表达欲的影响",
        "summary": "对话中讨论了录制播客如何影响个人在日常生活中的交流和倾诉欲望。一方面，参与播客录制增加了某些人的交流量，提升了他们的自信和表达欲望。另一方面，对于原本就活跃于社交平台的人而言，录制播客反而降低了他们的对外倾诉欲，使得他们更少在社交平台上分享生活点滴。此外，对话还探讨了将生活中的素材保留至播客中讲述，可能导致日常生活交流变得不自然，以及维持播客内容与现实生活交流之间的平衡难度。"
      },
      {
        "time": "00:18:15",
        "title": "播客制作中的状态调整与话题选择",
        "summary": "在播客制作过程中，制作者分享了在状态不佳或遇到困难时如何调整自己以及选择话题的方法。制作者表示，虽然早上录播客时常常感觉没有睡醒，但通过话题的精心挑选，能够将自己的状态作为内容的一部分，以此找到与听众共鸣的点。话题的选择往往与制作者的状态息息相关，让听众感觉到被理解和关心。此外，制作者也强调了在制作过程中不刻意改变自己来迎合话题的重要性，并提到与搭档的合作可以有效分担精力消耗，共同完成播客录制。"
      },
      {
        "time": "00:20:25",
        "title": "播客中的情感表达与人际连接",
        "summary": "在播客制作过程中，成员间的默契配合显得尤为重要。通过聊天，能够感受到不同人状态的高低，从而调整各自的参与度。有时候，内容的坦诚分享能触动人心，甚至引发流泪，但同时也保护彼此的情绪，适时更换话题。播客成为了一个可以真诚表达内心真实想法的平台，比起写日记，播客更能暴露内心深处的想法。特别是一些关于个人标签和身份认同的讨论，让参与者和听众都能感受到深层次的情感连接和共鸣。这种通过播客建立的人际连接，让人在越来越标签化的社会中找到了真诚袒露的珍贵时刻。"
      },
      {
        "time": "00:24:03",
        "title": "探讨经济差距对恋爱关系的影响",
        "summary": "对话中，发言者分享了关于恋爱关系中经济差距所带来的挑战和深刻思考。通过一个具体的案例，探讨了在经济条件不等的情况下，如何处理和看待对方的金钱使用决策，以及这背后反映出的权力动态和情感问题。同时，也表达了对于通过自己的视角表达恋爱关系中问题的担忧，担心这样可能对伴侣不公平或造成伤害。"
      },
      {
        "time": "00:28:16",
        "title": "播客中的坦诚与内心探索",
        "summary": "在播客中，主讲人分享了自己在与他人交流时，特别是与车车和其他闲聊群成员交流时的深入表达。表达了对美院学生的生活的羡慕和嫉妒，以及对过去与自己外貌相似的女性现今生活的窥探，这些感受让他感到羞耻。通过播客的表达，他发现分享这些深层次的情感不仅减轻了内心的负担，也促进了与听众之间的信任和理解。在安全和熟悉的氛围中，不经意间会透露出内心深处的想法，这种真实的交流不仅对讲者本人是一种释放，也为听众带来了意想不到的收获。"
      },
      {
        "time": "00:31:05",
        "title": "朋友圈分享的顾虑与坦诚的界限",
        "summary": "对话者表达了在朋友圈分享个人生活和想法的顾虑，担心朋友们发现自己成为播客中的素材后会感到不适，没有给予他们解释的权利。他提到了仅在视频中隐约提及，而没有直接在朋友圈分享，强调了对于个人隐私和朋友间关系的考虑。此外，也提到了对坦诚的追求，即使面临可能的尴尬和后果，也坚持真实表达。"
      },
      {
        "time": "00:35:00",
        "title": "播客制作中的挑战与成长",
        "summary": "对话中反映了播客制作过程中的挑战和改进方法。主讲人分享了在播客制作中遇到的问题，包括表达过度、接话技巧不足以及对节目内容的担忧。尽管有时会感到懊悔，但通过回顾和听众的反馈，发现了改善的方向。此外，还谈到了一个特别的节目主题——生日的不快乐，探讨了人们对于生日的普遍感受，并通过节目与听众的互动得到了启发，学会了从听众的反馈中寻找节目的价值和改进的方向。"
      },
      {
        "time": "00:40:01",
        "title": "播客制作中的挑战与成长",
        "summary": "今年的播客制作中尝试了与不熟悉的人合作，希望通过新鲜元素吸引听众，但过程中遇到了交流不顺畅的问题，尤其是与外界嘉宾的对话，常常感到没有达到预期效果，产生内耗和自我怀疑的情绪。制作者意识到，良好的播客不仅需要流畅的表达，更需要良好的倾听和应对能力，而这些都是需要不断训练和培养的。尽管面临挑战，但制作者也学会了对自己的宽容，意识到即使是经验丰富的播客也难免会有表现不佳的时候。他们开始接受不完美的存在，同时对听众保持信任，相信听众能够理解并接受播客的不完美，从而继续支持和关注。制作者设定了自我底线，确保不会连续出现多次不理想的表现，以免让听众失望，同时也计划通过不断尝试和调整，找回听众喜欢的状态。"
      },
      {
        "time": "00:45:32",
        "title": "播客的意义与个人成长",
        "summary": "讨论了关于播客的多样性和个人对于做播客的感受。一方面，播客被看作是满足不同人需求的媒介，有的人寻求信息量，有的人则需要背景音。另一方面，个人通过做播客寻找自我表达和成长的机会，意识到不应被外界标准所束缚，播客成为了一种自我救赎和回忆的方式。此外，通过与听众的互动，获得了支持和信心，明白了播客的价值在于影响和帮助到个体，而非改变世界。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人表达"
                },
                {
                  "children": [],
                  "content": "与听众共鸣"
                },
                {
                  "children": [],
                  "content": "自我反思与成长"
                }
              ],
              "content": "做播客的意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生活体验"
                },
                {
                  "children": [],
                  "content": "个人情感"
                },
                {
                  "children": [],
                  "content": "社会现象"
                }
              ],
              "content": "播客内容来源"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升表达能力"
                },
                {
                  "children": [],
                  "content": "增强自信心"
                },
                {
                  "children": [],
                  "content": "深化人际交往"
                }
              ],
              "content": "播客对主播的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "肯定与鼓励"
                },
                {
                  "children": [],
                  "content": "批评与建议"
                },
                {
                  "children": [],
                  "content": "影响播客方向"
                }
              ],
              "content": "听众反馈与影响"
            }
          ],
          "content": "主题：播客制作与个人成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "传统性别声音期望"
                },
                {
                  "children": [],
                  "content": "个人声音与社会性别不符时的压力"
                }
              ],
              "content": "社会性别与声音"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "娃娃音"
                },
                {
                  "children": [],
                  "content": "台湾腔"
                },
                {
                  "children": [],
                  "content": "普通话不标准"
                }
              ],
              "content": "个人声音特质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女生声音柔和=装嗲"
                },
                {
                  "children": [],
                  "content": "男生声音柔软=不man"
                }
              ],
              "content": "对声音的误解与标签"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "真诚表达"
                },
                {
                  "children": [],
                  "content": "自我接纳"
                },
                {
                  "children": [],
                  "content": "教育听众"
                }
              ],
              "content": "应对策略"
            }
          ],
          "content": "主题：声音与身份"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "思路枯竭"
                },
                {
                  "children": [],
                  "content": "容易受到批评"
                },
                {
                  "children": [],
                  "content": "担心不能持续吸引听众"
                }
              ],
              "content": "创作困境"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "深入生活挖掘素材"
                },
                {
                  "children": [],
                  "content": "增强与听众的互动"
                },
                {
                  "children": [],
                  "content": "培养倾听与反馈的能力"
                }
              ],
              "content": "解决方案"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "正视与反思"
                },
                {
                  "children": [],
                  "content": "适度调整与坚持自我"
                },
                {
                  "children": [],
                  "content": "寻找共鸣与支持"
                }
              ],
              "content": "面对批评的态度"
            }
          ],
          "content": "主题：创作困境与解决方案"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "增强表达自信"
                },
                {
                  "children": [],
                  "content": "改善公共演讲技巧"
                }
              ],
              "content": "录播客模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "倾诉欲下降"
                },
                {
                  "children": [],
                  "content": "生活话题与播客内容交织"
                }
              ],
              "content": "日常生活影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "倾听与回应"
                },
                {
                  "children": [],
                  "content": "话题引导与转换"
                }
              ],
              "content": "对话技巧的提升"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "坦诚分享"
                },
                {
                  "children": [],
                  "content": "面对批评的勇气"
                }
              ],
              "content": "情感表达的勇气"
            }
          ],
          "content": "主题：个人成长与改变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分享个人经历"
                },
                {
                  "children": [],
                  "content": "情感的表达与共鸣"
                }
              ],
              "content": "播客中的坦诚时刻"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加深与听众的联系"
                },
                {
                  "children": [],
                  "content": "影响现实中的交流模式"
                }
              ],
              "content": "播客对人际关系的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持个人隐私"
                },
                {
                  "children": [],
                  "content": "真诚与保护的平衡"
                }
              ],
              "content": "朋友与听众的界限"
            }
          ],
          "content": "主题：播客与人际关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索更多元的话题"
                },
                {
                  "children": [],
                  "content": "加强与听众的互动"
                }
              ],
              "content": "播客内容方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升表达与沟通技巧"
                },
                {
                  "children": [],
                  "content": "持续探索自我与成长"
                }
              ],
              "content": "个人成长目标"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提供不同视角与思考"
                },
                {
                  "children": [],
                  "content": "促进社会对话与理解"
                }
              ],
              "content": "播客对社会的贡献"
            }
          ],
          "content": "主题：未来展望与目标"
        }
      ],
      "content": "播客话题讨论脑图摘要"
    }
  }
}