{
  "pid": "60de960e82b7520df0026844",
  "eid": "676e77171e823e72d33b7ba8",
  "title": "Vol.181｜人生有很多选择，但没有一种选择是无痛的。",
  "task_id": "3kprqlgxdw5z9xgd",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "我觉得既要又要是需要运气的。而且我觉得有的时候我们玩o game，其实不是选择拥有什么，可是选择承受什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "每件事情它给到你的快乐跟痛苦是同等份的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:14",
      "text": "就是你一直不敢做出那个选择，是因为你会想像那个代价非常的痛苦吗？I'd rather take a vacation drive around dollar. the. 大家好，欢迎来到不把天聊死，这里是青年媒体，我要我娶你旗下的播客。我是仙草。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:39",
      "text": "我是阿车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "我是Kitty。这是我们今年的最后一期播客，想要来聊一聊o game的选择。O game是之前车车经常在我们博客或者生活里会玩的一个游戏。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:52",
      "text": "我觉得我人生里面就被o game包围了，就是在跟你们玩也o game，没有路虎课也有o game。那所谓o game就是二选一。对，打死你，你也要选一种，就是两个里面选一个。比如说这辈子只能吃饭，只能吃面，你们的选择是吃饭，对吧？你们两个是泛党，我是面党，OK我是选面党。对，大概就是这样，是这样的，再来一个呗。好好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:15",
      "text": "那我知道，我问你我让你选这辈子只能在这两个人里面选择一个人当朋友，先炒Kitty.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "不能这么选，都可以。这个节目录不下去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:28",
      "text": "不行，你得选Kitty。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "知道主要是因为不选他会生气，但是他不一定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:35",
      "text": "可能是因为是我问出了这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "再来一个，我很想玩一个这个挺想玩的。假如说你可以选一起出去玩的旅伴去四天三夜的旅行，就你跟他单独，你会选择话多并且会拉着你到处拍照，然后想到哪就去哪的朋友，话很少，但是你们两个会严格按照所有的行程去执行的朋友，只能选一个的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:01",
      "text": "好难好难。那我选A，我也选A虽然话多，但前者是吧？对，但是至少不会那么严格。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:08",
      "text": "我以前是前者，现在是后者了。因为我觉得我话就很多了，因为他他话不需要更多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "因为我遇到过话多的朋友，其实一天相处下来，我的脑袋还会嗡嗡嗡嗡，但是也还可以接受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:20",
      "text": "O game的魅力就是在就这样，就是你选每一个选项都会伴随着它的代价吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "因为我们其实除了游戏，我就觉得说我们生活里面其实也会经常出现这种o game时刻。我们也都知道世界上一定不存在完美的选择，但是就很想来聊一聊，当我们面临这些organ的时候，我们这些做选择的迷茫，或者说到底选哪一个才能尽量的少一些迷茫。今天可能会先来聊一聊我们今年的一些o game时刻，这个话题简直为车车量身定做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:49",
      "text": "所以我今天包括来不来录这期播客，也是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:52",
      "text": "我想了一下我今年的时刻，包括要不要回家看爷爷，还是下次再回去当领导，不当领导坚持做瑜伽但累得要死，或者是偷懒放弃，但接受内心的谴责，去接下一个从来没有做工作，还是放弃这份工作，或者是独自去看演唱会很爽，但是结束之后没人聊天，还是找大字并承受打字的麻烦。我想聊那个做瑜伽，因为可能大家不知道，我是一个在运动上能放弃就放弃的人，我的人生从来没有坚持过完整的800米.",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:30",
      "text": "没有完整800米.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:31",
      "text": "那你怎么跑跑过跑到大概400米，我就必须要停下来，然后我也没有上完我付过钱的健身课。是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "我记得你你几年前还有那些跳舞课还没有上完是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "对，都没有。他转让给我的跳舞课，我去上了三节，1800块钱，我后悔的要命。我现在还在那个跳舞群里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "你知道那个跳舞老师后来已经转行去卖咖啡了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "我不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:59",
      "text": "所以久到这种程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:00",
      "text": "对所以放弃运动对我来说实在是太爽了。但是今年我做瑜伽的时候，其实做瑜伽也很累。但是我产生了一个很奇怪的念头，就是我从来没有感受过坚持做下去的那种体感是什么。我就很好奇，就很痛苦、很艰难，到底是难到什么程度呢？所以我今年就是选择了就算是肚子疼的时候、头疼的时候，来月经的时候，我还是做了瑜伽，就是去感受我身体那种酸痛感。我还蛮喜欢这种感觉的，就有一种瑜伽让我增长了毅力，这个选择也让我增长了毅力，但同时我也失去了借口，就是我再也不能自己是一个运动软弱的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:40",
      "text": "不能逃避了吗？没有，你这周没做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:43",
      "text": "不是，因为工作忙，工作是坏的事情。不知道为什么我今年会有一些奇怪的实验，就比如我好想试试糟糕到什么地步，就比我明明胃痛，但是我还是想要吃冰，我想要知道痛到什么程度，因为我想知道事情会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "糟糕到什么地步，你怎么把自己实验题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:01",
      "text": "对，我就想试试那种痛苦的感受是什么样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "但我经常会在这种organ的时刻，然后其实你内心知道应该要做某一个A的选项，但是你就是会想要把这当做一场事业。然后我想要试试看选一下B的话，我的人生会到什么程度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:16",
      "text": "我今年的o game时刻太多了。我对我觉得最近印象最深刻的其中之一就是我要选择吃或不吃。因为我最近不是瘦了15斤对吧？我今年这个最等一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:28",
      "text": "你从你的婚礼结束之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:31",
      "text": "是不是又开始吃了？是开始吃了，已经因为很明显出来了，很明显？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:36",
      "text": "婚礼现场看到你的那个锋利的下颌线。对，现在又没了，现在又开始有一点消失了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:42",
      "text": "没关系，开心就好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "他不只是消失了，就是脸颊旁边还长出了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "婴儿肥吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:48",
      "text": "对，真的吗？那婴儿肥又回来了，开心。但是很多不小心聊死的听众应该不知道这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:54",
      "text": "那就你宣布一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:56",
      "text": "好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "我要宣布的吗？不是都知道前几天有一期博客就说去你的婚礼的事情，所以大家知道你结婚了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:03",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:04",
      "text": "今年结婚了。对，我们都是大喇叭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:06",
      "text": "但没有这个O尐O不竭，这是没有这个的。我再澄清一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "没有这个结果，但我觉得应该会有办婚礼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:13",
      "text": "不办婚礼的纠结。这个确实有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "这个就是办西式婚礼，还是那种传统的中式婚礼的那种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:21",
      "text": "好，那我要不就重，那就先开始聊吧。因为办婚礼，不办婚礼这个确实在筹备过程当中经常冒出来。原本是想着要办的，但后来像极了我们以前大学的时候做一个作业，一开始大家以为只写个2000字就差不多了，结果老师要你交一一整个几万字的报告一样。我是没有想到写了个开头，居然后面的每一个环节都需要花那么多的时间跟精力以及金钱。最重要是金钱办着办着，就是比如说你一开始想的这个婚礼，它应该是很简单。是不是？你找一个场地，找到朋友的婚礼策划，帮你去实现你想要的东西，基本上就可以走完整个流程了。因为我们都是做过活动的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "但事实上并不是的，就是它小到一个打印的物料用什么样的材质，大到你的婚纱选择的是蕾丝，那个缎面你都要逐渐去挑选。包括我自己的西服也是挑选了非常久，光是材质颜色剪裁是手纯手工的还是半手工的，纽扣你要选什么样的花色，你都要去逐一去选择。原本在准备过程当中，你会在想，随便吧，其实都差不多，就是拍照出来效果不一样。但是当你真正为要为这件事情花钱的时候，你就会觉得不行，我连一个纽扣我也要选我自己喜欢的。我觉得办整场婚礼最大的感受就是你在你会在这个过程当中，跟你的伴侣一次又一次萌生出两个人其实都不想管这种事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "但是又因为结婚是两个人的事情，你们就不得不又硬着头皮去进行下去。并且在过程当中你要主动去承担一些你的伴侣。可能比如说他工作很忙，他心情不好，他状态不好的时候，你要去主动去承担跟婚礼策划沟通的那个担子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:15",
      "text": "你要去主动跟场地方去讨论一个价格，去讨价还价。甚至连那个场地他们提供的那个甜品是什么样的甜品？到12月份办婚礼的时候还有没有这款甜品？因为它有些甜品会换季。对我在那个时候还能不能吃到那个甜品，你都要去跟那个场地方，跟餐饮方去确认。今年真的做过太多无数道的OGMT了。你要选择省钱的话，你就没有这种质感，你要选择这种质感的话，你要多花几千块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "那你选还是不选？那听起来完全没得选的这个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "对你来说质感就应该会更重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:54",
      "text": "所以就只能不停的加自己的预算。但是你又会发现在这过程当中最开心的是朋友会帮你省了很多预算。就比如说我跟我的伴侣有有很多好朋友，好朋友我们会主动承担一些责任。比如说我们结婚前一天我们要布置那个房间的时候，他们的好朋友就直接都不用开会了，直接网购了一堆的好看的那布置的物料去到寄到那个酒店里面，然后就给我们布置。而且他们也没有找我们要钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "没有叫你报销。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:24",
      "text": "对我觉得有一些我们本来以为要花出去的钱，其实朋友们是帮我们cover掉了。所以这是一个做一道又一道o game的过程当中出现的第三个因素。AOB以外的C天降人听起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "就像是花这个钱还是不花这个钱。然后第三个选项是找爸妈要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "对，但找爸妈要应该是你开始做这份问卷的一个资格，就是入门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "对，但我刚才听你讲的时候，我发现。如果是两个人共同去做一道O跟T的话，其实最害怕的就是其中有一个人说都可以或者是都行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:57",
      "text": "对我是尽量在过程当中不会说都可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:01",
      "text": "对我觉得听你的都可以，我觉得是很让人抓狂的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:04",
      "text": "而且我听到这种话我也很火大。我会跟他说要么就我做选择，要么你就我做了选择之后你就不要抱怨，我觉得都可以。这个选项就完全违背了o game这个游戏的基本准则跟它的核心价值观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "那既要又要呢？人生哪里有那么多要，我觉得既要又要可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:23",
      "text": "但是它不应该是选择题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "我觉得既要又要是需要运气的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "就比如说你期望一场又温馨花钱很少的婚礼，其实是很难的，说实话，除非你只请十个朋友来，那这样子我觉得还是OK的。但是你要拍照又好看，朋友玩的开心，你们两个人又享受这场婚礼了，事后的一些物料又可以发朋友圈，地狱的难度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "那你整个婚礼结束之后应该就是松了一口气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:49",
      "text": "了也没有了要付账单付尾款的时候你就知道好吗？我有花这个钱吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "OK那你回过头去看婚礼的这么多OK对你来说是值得的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:00",
      "text": "很值得。我觉得99%的o game都做对了选项的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:04",
      "text": "我觉得这个会让你对整个婚礼评价特别高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:08",
      "text": "主要是朋友们很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "我就很开心，确实吃的很开心玩的也很开心对吧？我回来之后跟我朋友讲，那个自助餐真的很好吃。你的game是什么？我的o game是出版漫画，欧布出版漫画，而且这个出版还分成电子书和纸质书，是否要选？然后我今年其实有一个做电子书的平台找我，然后又出版漫画，我当时其实也纠结了很久，后来我就找我朋友上塔罗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:36",
      "text": "塔罗就犯规了，不属于OK这个我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "就很需要一些指示，反正那个塔罗就是说去做会有你想象不到的事情发生，然后我就去做了。而且因为那个合同其实对我来说很陌生，我还找了我朋友给我介绍了一个律师朋友，花了大价钱让他帮我改合同。然后改完合同之后，又发现这一方面又要走公司的部分。所以业务公司法务改合同，就是你就发现在你做了那一个OK我要出版的选择之后，就会像你开始像你说的那样子，开始经历一个漫长的过程。然后最近她最新的进度就是暂时搁置在了那个位置。因为那个电子书平台拿了合同之后一直没有再回复，然后也没有推进下去。然后我会发现因为时间太久了，你最开始做出选择那种兴致勃勃的，充满朝气的那种期待，他就会逐渐的下降下去，还有你的热情也会不断的打折扣。然后到现在我的心情就是随便吧，就是让他先停留在这里，等待对方通知，或者等待对方推进的程度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:42",
      "text": "所以我其实今年的OG都围绕着漫画出版这件事情，导致我有一段时间就会很纠结。因为我小红书是有几篇笔记报了，然后就会有很多人都私信你。然后你就会发现原来这个世界上有那么多出版公司，有这么多出版编辑，他们就会藏在小红书上面。然后就会私聊你。而且那种过多的私聊有一度会让我产生一种机会好多就是那种有很多很多选择的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:10",
      "text": "但是当你发现聊了几个人之后，都会有一种推进这件事情并不是那么简单。就是我有一天做了一个很重要的选择的回复，依旧是有一个人私信了我，我跟他说不打算加你微信了。因为我现在考虑了之后，我觉得我暂时也不适合出版我的漫画，然后我也不打算跟出版社的人继续接洽了，我就拒绝了他的微信申请。然后还有是我们的读者，他也是在出版社工作，他给我写了好多好多，然后我觉得他很用心，也很负责。我那天也想了很久，但是我最后也是拒绝了他。我说我考虑了之后，我发现我现在的精力和时间都不太适合做出版漫画的事情。我觉得我做出了这些拒绝的动作之后，反而让我整个人轻松了很多。就是你不在太会幻想，我要去做一下这个尝试，然后就会立刻得到成功。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:05",
      "text": "我觉得你刚刚说到了一种状态，是我很有共鸣一种状态就是我很讨厌很多事情悬而未决，或者说你的决定权是在放在别人手上的。然后你不知道那件事情推进到什么程度，你也不知道你下一秒可以做什么样的举动，让整件事情可以推进下去的。那一刻的迷茫和不安是要远远盖过你对整件事情的恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:28",
      "text": "而且我觉得有时候我们玩o game，其实不是选择拥有什么，而是选择承受什么。不知道你们有没有看过那种选择题，就可能不叫all game，他们大家很喜欢玩那种选择。你说以下有六个选项，只选三个，你会选什么什么？一个爱你的人，2 100万，三清华北大通知书，四给你一套房，五年轻十岁，六身体健康。我每次看到这种题的时候都想说是不是12岁小朋友做梦写出来的。对于我们这种现实生活中的人来说，那道选择题是，11年长三个结节，二存下来的钱只有收入的10分之1，三找不到新的工作，四没人爱你，五快乐的时候没有好朋友陪在身边。六失眠睡不着觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:11",
      "text": "救命，就是地狱版地狱版地狱版OK。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:14",
      "text": "我们真的不是在选说拥有什么，是选说你承在这么多事情要承受什么样。但怎么讲，我觉得有的选已经很好。有的时候我觉得我不是在乎说要选什么，而是在乎说我起码让自己不要陷入没得选的境地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:29",
      "text": "而且刚刚车有提到，就是你选了之后，你会发现其选择权不在你就是有时候OG的那个迷幻之处就在于他向你抛出了一个问题之后，你以为你做出了这个选择你就拥有了他。但其实不是你做出了选择之后，选择权就又回到了对方手上，然后其实对方才是那个决定你人生的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:49",
      "text": "所以我就很喜欢问别人OK吗？因为不用承担那个被问的代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "你开始问我们吃饭还是吃面，但是有可能又不是你给我们，我们选了放，但世界上没有任何人给我们饭吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:00",
      "text": "但是我觉得我跟我有时候也会把它当成是，我不知道你们有没有看过那种很经典的电影就是电影里面的主角总是决定不了某件事情的时候，再掏出一个硬币，然后听天由命，就是硬币的正面还是反面，我觉得有时候我也很像这种感觉。你完全不知道接下来走下去的会遇到什么，所以你现在要做的事情就是要迈出第一步。而迈出第一步是需要有一个指引的，哪怕他是没那么完美的事情。至少比如说你刚刚说的对塔罗牌也好，或者说你做出第一个拒绝的动作，我觉得都是o game。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:35",
      "text": "其实人生的o game时刻常常发生在找工作里面。我觉得选择什么样的公司，什么样的事业，对我们来说是很重要的人生课题。考公考编就有的时候很卷。然后外企现在又在缩招，金融行业也在降薪，这些看起来都不是太好的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:51",
      "text": "所以这个时候不如就看一下一些正值行业风口的消费大厂，就像我们经常在很多商圈都可以看到的名创优品。我相信大家一定对名创优品很熟悉了，因为我们经常都会路过它，然后被它里面各种好看好玩的联名产品吸引。但很多人不知道，它其实是一家在全世界有着7400多家门店的全球化大品牌。而且它还是首个入驻纽约时代广场法国香榭丽舍大街的中国品牌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:19",
      "text": "这么多家我以为只有国内有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "对，它已经在我们不知道的时候，悄悄的成为了一个国际大品牌。而且从打工人的角度出发，名创优品也是一家很适合年轻人，并且有着非常多资源和机制去支持年轻人的公司，他很了解年轻人的需求，也相信年轻人的力量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:37",
      "text": "我有看到就是他们的招聘，他们在今年校招里面好像去了很多个名校。上个月名创优品去了清华大学举办的线下招聘互动活动，他们的主题是与世界共留名，听起来就很清华。对，就是他们在清华校园举办了人才宣讲会，还有校招快闪活动，轻松有趣的方式向清华的学生们讲述名创优品的品牌故事和理念，吸引了不少硕博生参与到品牌的招聘互动里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "对我也有刷到他们这个活动。而且我们都知道就是现在找工作就是你不仅看重钱，也很看重成长空间。那名创优品就希望提供给在这里工作的年轻人更多机会和资源。他们也有很完整的人才培养体系，拥有像黑马工程、理应计划等多样化的培养项目，可以帮助到不同能力、不同发展规划的年轻人更快速高效的成长。那大平台大公司又有好的资源，在这样的环境里面，我相信年轻人也会有更多机会去实现自我的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:41",
      "text": "如果你追求兴趣成就事业，喜欢买买买各种好看好玩的联名产品。那我觉得其实名创优品它作为一个埃批联名界的头部品牌，一定可以满足你的兴趣点。毕竟它跟全球超过150个世界顶的IP都有版权合作。包括我们大家都知道的喜欢的哈利波特、迪士尼、三丽鸥等等，说不定你喜欢的IP也在里面。所以。如果我们可以为自己喜欢的IP打造好看的联名产品和好玩的营销活动，就可以实现兴趣跟工作的结合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "像你刚才提到的这些埃批都是我自己非常喜欢的。所以我觉得如果在名创优品工作的话，应该可以跟自己的兴趣有非常强的结合，就很适合那种兴趣驱动型的人。而且还有很重要的一点，就是我相信大家也会很关心。除了在这里能够获得良好的能力，培养和拥有与兴趣相关的事业。那作为消费大厂，名创优品的待遇自然也不会差。除了常规工资之外，他们还有股权激励。据说在美股上市之后，有四十多名员工实现了千万身价的人生跨越。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:51",
      "text": "人生跨越的下一个人可不可以是我因为我觉得如果你运气好或者是能力也匹配的上的话，有的时候找工作不一定是o game。不需要二选一，说不定兴趣爱好、成长空间、财富升级都可以同时拥有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "所以如果感兴趣的朋友都可以去了解一下名创优品。我们刚才其实也聊了我们今年的一些o game时刻。然后我在想说，其实有时候我们很难做选择，可能是因为这件事情他影响的东西真的太多了。我们可以来聊一下，我们各自在做选择的时候，有什么办法去找一些关键点来做判断吗？其实我觉得对于车车来说，因为车车经理换工作了，然后我其实还蛮想知道，我觉得你在换工作之前已经经历了蛮多纠结的，然后你当时最后是怎么做出选择？别哭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:41",
      "text": "都多久了？没有哭，没有哭，抹眼泪这样子有点像那种什么犯罪嫌疑人被抓住了，然后又被盘问了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:49",
      "text": "前几天那些博客你已经讲了这件事情了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:52",
      "text": "其实我做选择有分两个层面，一个是感性层面，一个是理性层面。最开始肯定从理性出发的就是工作，我觉得还是一个相对理性的东西。就是你要换工作，第一个映入脑海当中的想法肯定是钱多钱少，升职机会多不多，然后未来的晋升空间大不大，以及职场环境是不是不是更加匹配你自己的成长。我一开始肯定是往这个方面去想的，后来发现说我要做一个决定，更重要的事情是喜不喜欢自己当下的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "就比如说我在当时做出想要换一份工作，换一个环境的选择的时候，我第一时间想的是觉得自己状态不对。而且这个状态不对不是通过休假就可以去改变过来的。就是我有点像是一直陷入到一个循环当中，好像一遍又一遍的去重复自己擅长做不擅长做的事情。但是在这个过程当中产生的很多感受都是让我觉得不舒服的那我就会在想了，如果我要改变的话，我第一时间要想到的问题就是我此刻的感受会被变得更好一点。如果是的话，我觉得我已经完成了这个选择第一步了，就是我要从内心里面哄好自己。如果我连自己都哄不好的话，那我觉得没有人会帮我去承担接下来走下去的代价。然后第二不做选择的关键要素，就是就刚刚Kitty也说过的代价，肯定有衡量过AOB的代价分别是什么？比如说大家都知道一份工作他肯定有相对宽松自由的职场环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:27",
      "text": "然后另外一个工作它可能是相对严谨高效讲求规矩的环境。我在做这个选择过程当中，我就在想了，我是一个那么喜欢自由自在的人，那我要进入到一个更加所谓的讲求规矩，讲求流程的一个环境当中，我会不会很不习惯？然后确实我在刚换工作那段时间就已经承受了这个代价了。就是我一个是绝对的PE人，完全不按常规出牌的一个人。但是我要进入到一个所有东西都要有明文规定，所有东西都要走流程，都要有人去点头你才能去做的事情的时候。我一开始也很不习惯，我甚至觉得说我是不是做错选择了。但是随着时间的推移，我们会觉得他这样子既限制了我，同时也限制了其他人。简单来说就是我我不用去承担别人自由的代价，就是我不需要替别人做了选择背锅，我只需要大家为自己做的选择负责就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "所以在这一套制度跟流程当中，它的好处在于说，它降低了所有人做选择的风险，让所有人都平均的可以在这个体系当中运作的更顺利。就是我不需要去给别人背锅了，我只要做好我自己的分内事就OK了。我觉得这样子也挺好的，因为我减少了很多内耗的时刻，我好像不需要去专门跟我的同事去聊天，说好吧，这个事情没有完成，那我来帮你。制度跟流程会让他也承担相应的代价，我只需要负责我们自己各自的部分就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:58",
      "text": "我觉得这样子在职场当中，我至少获得一种新鲜的体验。它不一定是好的，但是它是新鲜的。就是我可以专心去做我自己真正擅长做的事情，而不需要为职场的其他同事也好，或者是其他的感性因素也好，去付出我自己的一些情绪价值或者是其他的代价。这是一种蛮蛮蛮新鲜的体验，而这个新鲜体验是我必须要勇敢的迈出那一步，就是我要承担那一个所谓的相对严肃，无聊乏味职场的那个代价之后才有的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "而且你要度过一段不适应的期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:35",
      "text": "那段时间还真的挺痛苦的。包括我也经常跟Kitty私聊，我就是讲说我这。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "假装自己没离开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:43",
      "text": "我真的不行了。没有，我也没有假装过自己离开，我只是一直会很想要去跟我的朋友去倾诉这份感受。我不知道他们能不能够理解，但是至少我讲出来之后，这一份选择之后的代价好像就会慢慢的被我接受了，对吧？我讲一遍就接受一次，讲一遍又接受一次。因为将来还是有其他可以选择的道路的，不一定是认准一条路就死磕下去。所以我觉得可以跟朋友多年讲你的一些做完选择后的感受，也可以帮助你去分担所谓选择的代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "但是我觉得你能够承认自己做完选择之后的那种后悔的感觉，或者说那种痛苦其实也很厉害。因为有的人做完之后现在会死鸭子嘴硬，就是我不能承认我后悔，因为不然就好像显得我很懦弱之类的。我觉得这样会加剧自己内心的痛苦。因为大家的感受其实是反反复复的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:35",
      "text": "我觉得所以说选择一个好的职场非常重要，特别是做o game的选择。我是越玩o game越往后，我越越会发现o game这个游戏的它的最核心的机制就是它会让你知道每件事情他给到你的快乐跟痛苦是同等份的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "但是我有个好奇的问题，就是你当时做选择之前想象的那种代价，当你真的做出来之后，就是他发生的跟你想象的会不一样。因为其实我你当时就是我知道你要离职的时候，我的脑子里就是完蛋了，编辑部不行了，完蛋了这种感觉。就是不是会有一种好像我们要承受非常大的代价，然后很难做下去了之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:17",
      "text": "我会想象那个代价非常大。但是你走了之后，然后Kitty又当了领导之后，反正我到了年底再回过头去看的时候，我就发现没什么不一样。对，不是有不一样，但是没有我想象中的那么糟糕。好像以前我们一直走的那条路就是走不下去了，但是我们换了一条路走也没有什么行不通的。就是我发现那个代价其实没有我们想象中那么大。然后包括你走了之后，我们也会继续找你来录播课。然后那种说关系的疏远，或者是我们会不会变得再也不见面这种担忧其实也没有我原本想象的那样。就是我就会发现有时候那个代价就是你一直不敢做出个选择，是因为你会想象那个代价非常的痛苦。但可能在做出那个选择之后，你其实还有很多办法去让这个代价变得很小。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:09",
      "text": "对我觉得在这个过程当中，我最大的感受就是人真的不能低估自己的调整能力。我觉得大家都有时候会挺小看自己的调整能力，比如说只能干这个事情的，如果让我干别的事情我会非常痛苦。大家会很容易想象出来，我只能做A我不能做B如果我做B的话我会非常痛苦。但是我觉得大家都在这个过程当中，或者说想象这个道题的时候，真的是低估了人的学习能力和调整能力。我会觉得大家做选择之前，其实可以多给自己一点信心，就是你能做到的，你其实调整能力比你想象中要强。这种心理暗示我觉得是非常必要的。并且像刚刚仙草说的那个东西一样，它的代价没你想象中那么大对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:53",
      "text": "没有那么痛。那万一有呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "万一有代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:57",
      "text": "承认他身上什么，最后代价都发生在Kitty身上。没有提成，为了那个领导，没有吧？反正我现在回过头去看的时候，我觉得有一个很奇妙的东西。就是离职了之后，然后退群了，变成了女领导。因为Kitty和米花都是女领导，然后我们那个群名就改成了不要小看女人的野心，然后我就觉得就是很妙。这一年结束了之后，也确实觉得女人的野心还是很好的，最后有了女领导也很不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:26",
      "text": "有的时候就是因为我刚刚听大家讲说，我们可能会以为做选择的时候，你是选择有痛无痛，但其实两者都有。痛痛痛痛不痛不痛不痛痛痛痛是今天对我觉得没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:39",
      "text": "一个选择是无痛的，我觉得有如果有无痛的话，应该是别人替你承受那份痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "或者是可能是我不擅长忘记痛苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "你会怎么在这种要素非常多的时候，要做选择的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:53",
      "text": "你是怎么就别人可能是问他车是怎么换工作，别人整天问我你怎么不换工作站。但我觉得我想这个问题想的非常明白，就是你的优先级是什么？首先广州是我家，我不能离开广州，广州是这个世界上最适合我的城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "刚才崔崔说我们不要想象，就是什么什么绝对是我要做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:13",
      "text": "但我是体验过一切城市才得出这个答案。我不喜欢北京，我也不喜欢上海，我也不喜欢成都，更不喜欢长沙，对不起，我就是在广州。第二，这份工作里我有最大的自由，我都是领导了。第三就是我的工资不是很多，但我可以接受，他可以cover掉我目前所有的开支，并且去让我做。喜欢的事情我还可以请假去看喜欢的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:39",
      "text": "那我还要什么自行车？我感觉就是因为这么多年以来，因为Kitty几乎是现在公司待的最久的人之一了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:48",
      "text": "不是之一，是第二个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:49",
      "text": "除了老板之外，就是感觉你每年都有人在向你抛出这个OG.",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:54",
      "text": "每年都有人问我这个问题，每年都会收到新的面试通知。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "就这么直接说了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "我是邀约。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:03",
      "text": "我猜我老板应该很熟吗？知道没有比你熟，我猜就是没有才怪。没有说明我是一个很糟糕的人，但就是有，然后我拒绝了，就是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "所以你是用感性加理性去综合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:18",
      "text": "是我就我也是想排在第一，我是目前我能确定最适合我的是什么，我对我的人生有非常全面的了解和对我自己这个人有全面的了解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:28",
      "text": "我在想我自己的选择的时候，因为我觉得我今年o game做出来的都是不做，特别是出版漫画这个事情。然后我觉得我会问自己的那个问题，就是对这个选择之后的那个世界有期待和向往。然后那一个期待和向往是我真的发自内心喜欢的，特别是像出版了之后的世界到底是什么样子。其实有时候你会以为说他就会变得很红红火火。然后我记得我在逛书店的时候，有一天看到了好多在他们书店里面有那种漫画专区，然后就翻开看了之后我就又合上了。内心里产生了一种这个世界上的书真的好多，我不需要多一本我自己觉得还没有那么好的书，而且我就看那个书，然后又去看那个小红书那个作者，然后发现说好像也没有我想象中的他出了书，生活就立刻变得不一样的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:26",
      "text": "然后我后来就觉得说那种我可能只是期待说那个出版的动作，我想到我唯一会有很强烈的成为一个出版漫画作者的动机就是这样子。我就可以跟我爸说我在做些什么了，不是是一个写书的人了。我就可以把一个我真的做出来的实体的东西拿到他面前，他也可以跟别人介绍他的女儿是有什么样的成就。我觉得我最大的动力竟然是在我爸面前证明我自己的时候，我就觉得这个动力其实也没有那么大。这一份证明其实对我来说好像也没有那么的重要。我其实最重要还是我现在目前的状态和我能够做到的程度。我不想要让自己太过于逼迫自己，然后去向我爸爸证明自己这件事情，我就觉得好像就是先放一放，让时间慢慢的证明。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:18",
      "text": "我今年读到一本很喜欢的书，就是那个库索写的离岛，它是记录远离日本本土的一些岛屿上，人们的生活就是有占日本人口0.5%，大概60万左右的人口。他里面有写到一个观点说在现代社会里面，我们是一个选择过剩的现代社会，同时就是充满了舍弃的困难。因为他当时就有一个小岛叫佐杜，他采访了一对开法国餐厅的夫妇，然后那个女主人公叫聪明，他们就是夫妇决定说每周有四天在地里劳作，三天在店里营业，一个店只有三天开门。然后这家店也实现那种完全是预约制，一般就是周四、周五跟周六预约，没人预约的时候就不营业了。不过那个岛上人也挺少的，在这样的岛上那些蔬菜完全是岛上的人，比如说从美种植的，然后他的鱼也是当下季节捕获的，可以保证说那个鱼一定是当季刚出水不久的。就比如说他当地可以吃到的是那个生鱼，但是再过一周他的主菜就变成章鱼，因为就没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:28",
      "text": "这种小岛是交通非常闭塞的，就会导致这里的季节感就非常明显，固定的时间就有只有固定的食材。不过还是会有一些超市卖一些不当季的，比如什么挪威青花鱼，一些产地不明的东西。聪明就说要说对季节变化感知，可能是城里人更加敏感。因为超市里摆放着来自全国各地的产物，全国各地最先上的食材总会第一时间出现在东京的超市里。他完全不享受这件事情，因为他愿意更耐心的等待，说就是自己的土地里长出来的东西成熟，然后等待大海里的东西刚好进入季节，每一个季节都有时间，这个季节应该有的生存方式就是我们以前不是很常听说过这种自给自足的风潮，被大家觉得是日本人对季节很敏感，对季节感觉很强烈。但是聪美说她不觉得所谓日本人的季节感是凡事总爱追求抢先一步。就是各地的料理店很流行出雾，这种说法很真实。明明就是这些料理人挖空心思在全国搜寻最早上市食材，根本不关心自己的土地里面在讲什么，所以他就舍弃了马上上市的食材，也舍弃很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "电话，他们店里是没有预约电话的，日本不是很多喜欢你需要预约吗？我才知听到这个故事，我才知道为什么他客人只能在那个facebook上面发消息预约。因为他最开始也选择了像别的餐饮店那样，有电话可以打电话预约，但是有很多骚扰或者是就预约了不来的客人或者回复，对他来说也是很繁琐的工作。所以他就决定拆掉他的电话，就是发邮件就好了。有很多客人会讨厌这种很烦的要发邮件的方式预约，但是他自己就是嘲笑自己，说可能看起来不是一家亲戚的店。简单的生活就意味着要放弃这些客人，但同时也能找到和自己一样的喜欢这种生活方式的人。所以我觉得有时候我们玩过game也好，做选择也好，也可能会让我们遇到和我们有相同选择的人。你放弃这个漫画，你也可能会以后遇到一个更适合的对，这些都是你不知道放弃什么用拥有什么之后能够马上下结论的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:39",
      "text": "你跟他说那个选择过剩吗？我想到我今天早上还在听一个囤积癖的博客，就是他在讲囤积P这件事情。也就是说我们身体里面可能就是有一种原始的本能，就是要囤积更多的东西。然后我们希望我们尽可能的有选择，尽可能的有更多的选项，其实才是最好的。因为我想了一下，我其实并不希望说靠出版漫画来改变我的现在的生活状态，但是我对我当下的生活状态其实也非常的满意。然后如果我要在现在拥有的生活里面再强行的再去拥有另外一种生活，那就意味着我必须要付出双倍甚至是三倍四倍的努力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:18",
      "text": "对对，我也觉得很简单的事情，我的小卡想要复数，那我就必须要买double。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "听完你们讲之后有一个很大的感受，就是我觉得这个世界上好像我们自己出生以来的一个设定，就是一个美好的设定，那些美好的东西都是清晰可见的。比如说出版漫画之后的成名，可以向爸爸炫耀说我现在是一个写书的人了，证明自己的作品有一定读者，很多用户在喜欢跟追捧，就是我这些东西都是非常显性，非常清晰的。但是相反的我觉得很多代价也好，或者是那种痛苦的部分，很像一片迷雾一样。好像真的只有你去做出那一步的选择之后，那些美好的东西慢慢的被蒙上了一层迷雾，你才意识到，完了，我好像需要承担一个代价，因为我刚刚还是回到仙草的那一个选择当中。假如说你选择了，你要出版自己的漫画，我能够想到第一个很现实的代价就是你会担心自己的销量。比如说我的漫画，我那么辛苦创作出来了，得到了出版社编辑的认可，得到了读者的认可，得最后买书人只有100个人，甚至100个都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:26",
      "text": "100个人有90个人在豆瓣打了三分，然后写了长长的豆瓣差评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:32",
      "text": "而且100个人里面有50个人可能是为了凑单拼单，就是把你的那个也加入购物车，但他其实真正想买的是另外一本书的时候，就是我能我总是忍不住要去想象一下。好了。我获得了名气，获得了光鲜亮丽的部分，但是那一些代价是接踵而至的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "其实还有一个很搞笑的，就是我的朋友们永远在这跟我说，让我去做周边。然后我今年就向全世界宣布说我要做一个阅历。就是我我觉得自己现在真的没有好用又好看的阅历，我要自己做一份。然后我就发现等我自己开始去做的时候，让我最困难的第一件事就是天哪，我要自己写满365天。就是那个阅历框那个数字。然后你要挑选你这个数字要用自己手写的，还是要用那些选一个好看的字体。亲手写完了365天之后，又发现我要选哪一种纸，又变成了一个很大的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:27",
      "text": "就像你刚才说的，就是大家我们有时候在网上直接已经看到了，或者在市集里面已经看到。大家把漂亮的日历、漂亮阅历、漂亮的印刷品放在那里售卖的那个画面。你只看到了那个成果，但是你不知道他在这之前，其实原来选址就已经有这么多小讲究。然后你选用什么样的字体，你把这个字体放在哪一部分，也有这么多的讲究。非常的困难，这些辛苦有时候我们是看不见的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:53",
      "text": "我最近跟一个纪录片导演的朋友聊天，就是有一个很像的感受。就是他说这个世界上已经有太多的成果展了，但是纪录片还是很少。就是大家看到的都是大家展示出来的成果，一个美术展的成果，一个影展的大家拍出来的片子。但是。很少人会去关注过程，就是纪录片的过程。然后他他就说一部纪录片讲不完一个人的一生。我跟他十年，我也只能记录他的十年。但是纪录片导演在这个过程当中，他是切实实的经历了这个普通人的每一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:27",
      "text": "他说作为一个从业者来说，尽量把自己的作品放低一点，把自己的感受放大一点，是你可以做下去的很重要的原动力。你不要看重自己产出的那些东，要重视自己在这个过程当中所听到、所看到、所写下的东西，那些东西才是真正可以滋养你的生命跟作品的。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "所以我最近其实在做一些暂时没有成果的事情。就是因为我在网上找了一些漫画课的视频自己在看，就是插画课的那种艺术基本理论那种视频在看。然后他就会在看的过程中，他会让你一边画那种小稿。小稿就是把一张大师的名画，用一些图形，就是你不会画画也可以基本上按他那个排列方式画出来，然后一边画一边听课。然后我画的这些东西其实都是属于一个过程的东西，它其实并不算是一个成果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:17",
      "text": "然后我就在做这些事情的过程里面感觉到了就是我正在一个学习的过程之中，我不再是执着的追求，我最后会得出一个什么结果。我只是在做这件事情，就是光是这一个过程，它其实甚至都不涉及到那一个成果到底会是什么样子。你也不会期待他的结果是什么样子。但是你知道你正处于一个过程里面，然后这种过程也会让我觉得很安心。我们最后来一下问答环节，就是今年最庆幸做的选择是什么和今年最遗憾做的选择是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:51",
      "text": "最庆幸做的选择是在我的车快速的略过某一个k pop的专辑店，看到那边人群自己在群里有一位朋友说我给你买你要不要来？我说我来，我冲下了那个的士车去见他，蹲在地上猜专辑，并且把他喜欢的人的那张小卡给他的时候。然后我认识了一个今年对我来说很重要在乎的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:17",
      "text": "是那个Kitty，想对他说我们可以从搭子变成朋友的那个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:23",
      "text": "对，是，我就是在纠结很多有没有秩序敏感。因为是这样子的，在韩国看演唱会的时候，别人都有朋友在旁边叽叽喳喳讲说好幸福，什么你怎么样。但我当时是一个人出来的，我那个时候就很羡慕，说同伴可以讲，但我没有一个人孤独的坐在车上，大巴上蒜很舒服，我就想说好吧，就算我要承受一些麻烦，我不是嫌麻烦的人，但是我是一个很不想麻烦别人的人。就算我快递寄到日本寄丢了，我朋友刚好会讲日语，我也不想跟他说快递寄丢了，我就是这种人。但是他看见我在找东西的时候，他马上接过我手机就去帮我找快递了。这些动作会让我觉得，其实有的时候可以不想那么多，不要预测很多东西，就是去认识他们，然后让他们也认识你，然后你就会拥有好的朋友和新的朋友。所以我很开心没有在给自己设很多子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "然后在28岁拥有了一个新的朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:25",
      "text": "对这对我来说很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:27",
      "text": "我今年的那个庆幸的时刻跟Kitty有点类似。我很庆幸自己今年有一遍又一遍的跟我身边所有对我来说很重要的帮助过。我的朋友说还好有你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "你怎么没跟我说，你也没跟我说过，我们俩没帮过他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:41",
      "text": "没我，我肯定帮过他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "没有说过吗？我在离职之前应该有跟你说过，还好有你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "反正我没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:47",
      "text": "没事。好吧？那对，不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:50",
      "text": "很重要好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "下次再说。那就是我觉得因为我其实一向以来都是一个，虽然说大家都会觉得我表达是我的工作，但是我在对于朋友的表达上面，我觉得我一直做的不是很好的。我有点难为情，或者说会觉得说说出来了，好像就没有那种朋友之间的义气感了。以前会有这种感觉，但我今年真正意识到就是换了工作也好办，婚礼也好，或者是在过程当中接收到了很多朋友的帮助。每一次受到一个帮助的时候，我在心里面在想说，天哪，他怎么可以帮到我到这种程度。然后我就会一遍又一遍跟他说，还好有你，还好有你帮我还好有你在，还好有你给我意见，还好有你倾听我的烦恼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:36",
      "text": "我每一个朋友都说，特别是办婚礼的时候，那天晚上我记得很累了。11点多12点办完那个after party，把所有的宾客送走。我就跟其他一些朋友坐在那里喝东西。大家在玩耍喝酒的时候，我就打开我的通讯录，感谢了帮助我在这场婚礼当中付出过的每一位朋友，每每个人都打一段字，谢谢他。因为我觉得我过了今晚，我第二天再打的话，我就没有这份心情跟情绪了。所以我就每个感谢之后，我很开心，是每个人都给我了双倍的反应。他们觉得说是今天晚上给了我一个很好的回忆。然后我才发现原来如果我没有说出那一句还好有你的话，我是不会收获double的快乐跟幸福的。所以今年真的对于我来说很庆幸，就是我学会了对每一个帮助过的人都说还好有你在。然后这个东西会让我知道什么样的关系对于我来说是更重要的，什么样的人在我身边是会让我感到幸福的这是一个需要表达跟接收的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:38",
      "text": "我感觉我的那个选择也是在社交方面的，但是是有一点工作性质的社交。因为我发现我今年其实还蛮某种程度上很低。因为我今年出差了很多次，然后接触到了很多外面的世界，外面的人，我觉得对我来说很庆幸做了一个选择。这就是在一些比如说像前阵子我们录的那一期，跟我的漫画老师阮筠庭老师一起录的那个博客那一期那样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:09",
      "text": "就是当有一个选择在我面前，就是你要不要跟这个人来一场聊聊天的时候，然后我其实心里经常都会有一种我配，尤其这个人还是一个比较厉害的名人的时候，我心里都会产生一种我配吗的心情。但是我发现我的选择之后，都是克服了那种我不配的心情，然后让自己迈出了那一步。而且每一次聊天都让我产生了很多很好的感受。我以前其实就不是很爱社交，然后也不是很喜欢跟太陌生的人去聊天。但是我觉得今年这些聊天他最后带来了很好的的结果，而且甚至跟那个阮老师可能之后还会有继续的接触，我就会觉得他对我来说是一个很清晰的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:55",
      "text": "而那一个选择其实最开始只是因为我在看他的营销编辑的微博，然后截图给了我朋友看。然后我朋友说我认识这个人，然后他就帮我搭线。然后搭线完之后那个编辑就来小文就来跟我说，他说你要跟阮老师一起录个播客吗？我就觉得这有的时候就是你生活里面，就是在那个对方向你发出邀约的过程里面，你到底要说yes还是说no，然后那个选择就会让你走向不同的的选项。然后我觉得如果你的你是因为不觉得我不配而选择了no的话，那你可能会错过很多很好的机会，一定要相信我配这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:30",
      "text": "我倒是觉得有一个小技巧，就是一般来说如果一个朋友莫名其妙找你有一个需求，这件事情是你从来没有做过的话，我觉得答应下来大概率都是好的。但是如果它是一件你已经比较熟悉，或者说你已经知道他有什么代价的事情，找你请求你帮一个忙的话，那通常就会很消耗。对，所以我觉得还是多点去选择一些新的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:56",
      "text": "那遗憾的选择呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:58",
      "text": "遗憾的选择就是接受某一个项目对我的伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:01",
      "text": "这遗憾了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:03",
      "text": "这不是遗憾，而是愤怒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:07",
      "text": "遗憾了，遗憾我自己没有再坚定一点，说不我不干，我不要，我不能，你没有是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:13",
      "text": "没有我今年真的没什么遗憾的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:16",
      "text": "好像那你今年过得很幸福也。到了年底，对，到了年底的时候，你经常会觉得我今年没有什么遗憾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:22",
      "text": "他可能只是忘性大对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "我发现我现在很有可能我现在忘记痛苦的能力比以前强了一点，追上了Kitty，追上了Kitty.",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:30",
      "text": "我遗憾的事情是我有一天写出了一个非常好的漫画脚本，我觉得非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:35",
      "text": "我一直都没画完。然后我就忘了没有他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "那个脚本一直在我的备忘录里面，然后我画了第一章节之后就没有接着画了。之前的给自己定的那个目标是我一定要在今年结束之前把它给画出来，但是我发现我的驱动力就是变得很，然后我就一直没有画出来，而且下个星期三就已经是明年了，但是我应该没有希望把它画完了。但是我觉得他虽然对我来说很遗憾，但是我也没有那么苛责自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:03",
      "text": "昨天去翻我自己微博的时候，还翻到了一件事情。就是我大概是十月份的时候发了一个微博，说我终于在十月份考过了科二。然后我的下一件事情就是要去烫头发，然后去不是科三吗？不是。不是，就是我说的下一件事情，就是11月去把头发烫了，去西安旅游，旅游完之后回来过12月。然后又发现我先回看那个微博的时候，发现我那两件事情也都做了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:28",
      "text": "然后我之前一直说我还没有约牙医，因为我要去复诊牙齿。然后我也发现我已经约了，这周日要去看牙医。然后我看完牙医之后，我就开始约科三去学习，去考试。我会发现虽然我想做的事情总是会比我想象中更延迟的发生，但是最后他们还是都完成了。我可能不是那种很擅长把所有事情一起完成的人，但是我就是可以一件事情滚着一件事情的最后像滚一个大雪球一样，把那些待办事项都做成，把那些选择都做出来。我觉得这样子其实也好，也挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:03",
      "text": "就是你不是在讲遗憾吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "虽然我很遗憾我今年没有把那个漫画完，但是我相信我最后一定还是会把它画完的。可能就是明年，就是现在我很遗憾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:14",
      "text": "但最后我一定不会遗憾的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:15",
      "text": "带着遗憾完成，我觉得也没什么不好的那我们今天的播客就聊到这里了，再次感谢名创优品对本期播客的支持。我们开头提到的名创优品2025校园招聘，也欢迎大家前往了解。作为众多年轻人非常熟悉的品牌，我们看着名创优品开了越来越多的门店，成为一家全球知名的公司，这样有生命力的品牌，很期待年轻人的加入，一起成长，互相成就。在未来，他们还预留了总股数的5%，用来做招聘人才和在职员工的股权激励。如果你想了解更多名创优品的雇主信息，欢迎你在sonus点击链接前往了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:54",
      "text": "可不可以发我名创优品的招聘的你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "又想跳槽了是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:58",
      "text": "不是我帮某个朋友留意一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "好，我们明年再见。然后也欢迎大家在评论区跟我们分享你今天的old games课。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:06",
      "text": "好，2025见了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:07",
      "text": "拜拜。Sorry, ready? To go and Harry, whenever we stay in silence. Don't be completely. As you be. so.",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:39",
      "text": "All I need is you.",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:48",
      "text": "In the end to space. So as he is space, nothing to be heard. Know your, hey, how was your day?",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:56",
      "text": "In the end of day, will you be in back thinking about me? To love less forever is to work from you. Nothing less forever, I believe, is true. Something has to go in our story. It's a nro ic story.",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在这次播客讨论中，四位成员回顾了今年在生活和工作中的关键决策，如婚礼的举办、友情的选择与职业道路的转向等，强调每种决定都伴随着独特的快乐与痛苦，以及需权衡的代价。他们深刻认识到个人成长与自我认知的重要性，通过勇敢面对挑战和接纳新体验来促进发展。尽管某些选择可能非完美，成员们表达了对过去决定的感激，并对未来持乐观态度。播客还特别提到了对名创优品的支持，鼓励年轻人探索并加入这样的成长平台，整体上鼓励听众勇敢面对生活选择，理解其复杂性，以促进个人成长。",
    "qa_pairs": [
      {
        "question": "如果你可以选一个旅伴进行四天三夜的旅行，你会选择话多爱拍照的朋友还是话少且严格按行程执行的朋友？",
        "answer": "我会选择话多且爱拍照的朋友，虽然他可能不会严格按照行程执行，但至少不会那么严格。",
        "time": "00:01:38"
      },
      {
        "question": "O game的魅力在于什么？",
        "answer": "O game的魅力在于，每一次选择都会伴随着代价，而这种选择伴随的代价和挑战是我们在生活中的常态。",
        "time": "00:02:24"
      },
      {
        "question": "当面临o game选择时，比如坚持做瑜伽还是放弃，你的选择和感受是怎样的？",
        "answer": "今年我选择了坚持做瑜伽，即使在肚子疼、头疼或月经期也坚持去做。虽然很艰难，但也体验到了坚持所带来的毅力增长，并且改变了自己以往运动软弱的形象。",
        "time": "00:04:00"
      },
      {
        "question": "在筹备婚礼的过程中，有没有遇到类似O game的选择难题？",
        "answer": "是的，在筹备婚礼时，我们面临了很多O game式的抉择，从场地、婚纱、西装到甜品等细节都需要仔细挑选和决定，过程中不断权衡预算、质感和责任分配，同时也得到了朋友们的支持和帮助，共同承担起筹备婚礼的各项任务。",
        "time": "00:08:15"
      },
      {
        "question": "那如果让你选择这辈子只能在这两个人里面选一个当朋友，你会选谁？",
        "answer": "这个问题不能选，但如果必须选的话，我会选Kitty，因为不选她会生气。",
        "time": "00:08:48"
      },
      {
        "question": "在o game游戏中，你是否认为人们应该在面临选择时接受“既要又要”的情况？",
        "answer": "我不认为“既要又要”是一个合理的选择，因为这往往违背了游戏的基本准则和核心价值观。在现实生活中也是如此，很多情况下我们无法同时得到所有想要的东西。",
        "time": "00:10:04"
      },
      {
        "question": "那么对于一场理想的婚礼，人们应该如何看待其中的权衡与选择？",
        "answer": "理想的婚礼很难兼顾多个方面，比如既希望花钱少又期望婚礼温馨、拍照好看、朋友玩得开心、自己也能享受其中，并且事后还能把物料发到朋友圈展示，这几乎是地狱难度。但重要的是，在婚礼结束后能松一口气，回顾起来觉得每个OK的选择都很值得，特别是能让朋友们开心。",
        "time": "00:10:27"
      },
      {
        "question": "在个人职业发展方面，如何面对悬而未决的选择以及选择权不在自己手中的情况？",
        "answer": "面对这种情况时，那种迷茫和不安往往超过对决定本身的恐惧。我们往往不是在选择拥有什么，而是在选择要承受什么。有时候，我们更在乎的是至少不让自己的选择陷入无从下手的境地，通过做出一些初步决定（例如拒绝不合适的机会），可以让自己从幻想中抽身出来，减轻焦虑感。",
        "time": "00:14:05"
      },
      {
        "question": "名创优品作为消费大厂，在吸引年轻人就业方面有哪些优势？",
        "answer": "名创优品作为全球化大品牌，不仅门店众多，还非常了解年轻人的需求，在校园招聘中有针对性地与知名高校合作，提供多样化的培养项目帮助年轻人快速成长。此外，名创优品还注重兴趣与工作的结合，与多个国际顶级IP有版权合作，能满足年轻人的兴趣点，并且待遇优厚，包括股权激励等福利，让员工有机会实现自我价值。",
        "time": "00:17:21"
      },
      {
        "question": "在做选择的时候，有没有什么办法找到关键点来做判断？",
        "answer": "对于车车来说，在做选择时，他从两个层面考虑：感性层面和理性层面。理性层面主要是考虑工作本身的因素，如薪资待遇、升职机会、晋升空间以及职场环境是否匹配个人成长。但在做决定前，更重要的是考虑自己是否喜欢当下的状态，是否能通过换工作改善这种状态。同时，他也强调了衡量代价的重要性，包括分析新工作可能带来的不同工作环境与自己习惯的差异，并评估自己能否适应这种改变。",
        "time": "00:20:52"
      },
      {
        "question": "当时车车在换工作前想象的那种代价，实际情况是否与想象的一样严重？",
        "answer": "车车表示虽然在离职前想象代价会非常大，但实际上做出决定后，发现并没有想象中那么糟糕。比如，尽管离开了熟悉的编辑部环境，但他发现还有其他道路可走，并且与朋友和工作的关系并没有像预想那样疏远或断裂。这说明有时候人们在做选择时可能低估了自己的调整能力和适应新环境的能力。",
        "time": "00:26:17"
      },
      {
        "question": "车车如何确定自己在众多选择要素中优先级是什么？",
        "answer": "车车在众多选择要素中明确了几个优先级：首先，广州是适合他的城市，他不能离开；其次，他所在的这份工作给予了他最大的自由度，他可以领导团队；再次，虽然工资不算高，但他可以接受，足够cover生活开支并让他有时间做自己喜欢的事情，甚至请假去看望喜欢的人。基于这些优先级，他认为自己已经得到了理想的平衡，无需再做其他选择了。",
        "time": "00:29:13"
      },
      {
        "question": "你是如何用感性和理性综合来做选择的？",
        "answer": "我在做选择时会考虑自己对每个决定后面的那个世界有何期待和向往，特别是像出版漫画这样的选择，我更关注的是那个过程和结果带给我的满足感，而非它是否能让我变得红火或得到别人的认可。比如，我曾以为出版漫画能让我与父亲有更深的交流，但后来发现这种期待并不强烈。最重要的是我现在的生活状态和我能做到的程度，我不希望过度逼迫自己去证明自己。",
        "time": "00:30:28"
      },
      {
        "question": "你今年读到的库索写的《离岛》这本书有什么深刻的观点吗？",
        "answer": "《离岛》一书提到现代社会是选择过剩且充满舍弃困难的。书中描述了一对开法国餐厅的夫妇如何按照季节变化来经营他们的店，坚持使用岛上的当季食材，这种自给自足的生活方式让我印象深刻。它揭示了对于季节感的敏感度不仅体现在日本人身上，也反映了人们对食物新鲜度和生活节奏的追求。",
        "time": "00:32:18"
      },
      {
        "question": "对于选择过剩的现象，你是如何看待的？",
        "answer": "我觉得我们确实生活在一个选择众多但又需要舍弃的现代社会中。我并不希望通过出版漫画来大幅度改变现状，因为我对当下生活非常满意。强行追求另一种生活可能意味着付出双倍甚至更多的努力。同时，我也意识到那些显性的成功背后往往隐藏着许多看不见的代价。",
        "time": "00:35:39"
      },
      {
        "question": "在做周边商品的过程中，你遇到了哪些挑战？",
        "answer": "制作周边商品时，我发现从选择内容、字体到设计排版、纸质材料等，每个环节都充满了讲究和困难。人们往往只看到最终成品的精美，却忽视了创作过程中所花费的心血和艰辛。",
        "time": "00:38:27"
      },
      {
        "question": "你最近在做什么暂时没有成果的事情？",
        "answer": "我在网上找了一些漫画课的视频自学插画艺术基本理论，并且一边看视频、画小稿，这个过程并非为了追求最终成果，而是在享受学习的过程。",
        "time": "00:39:47"
      },
      {
        "question": "今年最庆幸做的选择是什么？",
        "answer": "最庆幸的选择是在某次K-pop专辑店偶遇中，我决定去见朋友并购买专辑，从而结识了一位对我今年来说非常重要的人——Kitty。",
        "time": "00:40:51"
      },
      {
        "question": "你在社交方面做了哪些努力和选择？",
        "answer": "今年我有很多出差的机会，接触了很多人和外界世界。我克服了内心的“我配吗”疑虑，选择了与名人阮筠庭老师进行交谈，这些社交经历都带来了很好的感受和结果。",
        "time": "00:44:38"
      },
      {
        "question": "今年最遗憾做的选择是什么？",
        "answer": "最遗憾的选择是接受了一个项目，结果对我造成了伤害。我本可以更坚定地拒绝，但现在后悔当时没有坚持自己的立场。",
        "time": "00:46:58"
      },
      {
        "question": "对于未完成的漫画脚本，你是如何看待的？",
        "answer": "虽然遗憾没有在今年完成那个非常棒的漫画脚本，但我相信明年一定会把它画完，带着遗憾去完成，也并不是一件坏事。",
        "time": "00:49:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨生活中的选择题和O Game的魅力",
        "summary": "在这期播客中，青年媒体旗下的团队讨论了生活中的选择题以及如何面对这些选择的迷茫。他们通过O Game游戏来比喻生活中的抉择，强调了每个选择都伴随着代价。此外，他们也分享了个人在不同情况下的选择偏好，以及这些选择如何影响他们的心态和生活态度。通过轻松的对话，探讨了在面对生活选择时的困惑和解决方法，呈现了O Game不仅仅是一个游戏，它也是反映生活态度的一种方式。"
      },
      {
        "time": "00:02:49",
        "title": "探索坚持与放弃之间的自我",
        "summary": "讨论者分享了自己在生活中的多个选择时刻，包括是否录播客、回家探望爷爷、坚持做瑜伽以及尝试新工作等。特别强调了做瑜伽的体验，即使身体不适也坚持下去，从中体会到了坚持的痛苦与成长，从而挑战了自己对于运动的态度和毅力。此外，也表达了对于尝试生活中不同选择，即便可能带来痛苦，也想要了解最糟糕的结果是什么样的好奇心。"
      },
      {
        "time": "00:05:16",
        "title": "筹备婚礼的O Game体验分享",
        "summary": "对话中分享了筹备婚礼过程中的种种体验和决策，包括对婚礼风格的选择、婚礼预算的不断调整、以及朋友们的无私帮助。这个过程充满了对于细节的不断选择和调整，体现了办婚礼不仅是一项繁重的任务，也是一个充满情感和价值选择的过程。"
      },
      {
        "time": "00:11:09",
        "title": "漫画出版的抉择与过程中的迷茫与坚持",
        "summary": "对话围绕一位创作者关于出版漫画的决策过程展开，包括对电子书和纸质书出版的考虑、塔罗牌的建议、合同的修改以及与出版公司沟通的经历。创作者经历了从满怀热情到热情逐渐消退的心态变化，面对众多出版公司的私信和机会，最终选择了拒绝进一步的接洽，认为当前时间和精力不适合出版漫画。这段经历引发了对选择和承担的深思，强调了在现实生活中做出选择往往意味着承受未知和悬而未决的状况，以及在选择过程中的迷茫和不安。"
      },
      {
        "time": "00:16:33",
        "title": "选择工作：名创优品的吸引力",
        "summary": "在当前就业形势下，选择正确的公司和行业对个人发展至关重要。名创优品作为一个全球化的消费大品牌，以其广泛的品牌合作和国际化视野吸引了众多求职者。该公司注重年轻人的成长和发展，提供多样化的培训项目和良好的职业发展平台。通过与150多个世界顶级IP的版权合作，名创优品不仅满足了消费者的购物需求，也为员工提供了与兴趣相结合的工作机会。此外，公司还提供股权激励等福利，为员工实现财富升级提供了可能。"
      },
      {
        "time": "00:20:06",
        "title": "职场选择与个人成长",
        "summary": "对话中讨论了在面对职场抉择时，如何在感性和理性之间找到平衡点，以及如何评估和接受选择带来的后果。车车经理分享了自己换工作的经历，强调了在做决策时考虑工作环境、职业成长空间和个人喜好等多方面因素的重要性。同时，也谈到了换工作初期的不适和调整，以及最终如何适应新环境并从中获得成长。此外，讨论还涉及了人们对选择后代价的过度担忧，以及实际经历往往比预期更能适应变化。最后，通过换工作这一决定，反映出女性在职场上的能力和野心，以及对团队带来的积极影响。"
      },
      {
        "time": "00:28:49",
        "title": "坚守与选择：个人价值观与生活决策",
        "summary": "发言者分享了自己对于工作和生活的选择思考，强调了广州作为居住地的重要性，工作提供的自由度，以及对薪资的满足。通过对于不同城市的体验，确认了广州最适合自己的生活节奏。此外，讨论了关于出版漫画的想法，反映出对于证明自身价值的渴望，但最终认为保持现状和慢慢证明自己更为重要。"
      },
      {
        "time": "00:32:17",
        "title": "现代生活中的选择过剩与舍弃艺术",
        "summary": "在现代社会，我们面临着选择过剩的问题，同时在做出选择时也常感到难以舍弃。这一现象在离岛生活与都市生活中均有体现。在离岛上，人们的生活更为简单，能够更加珍惜季节的变化和当季的食材，从而体验到生活的本质。而在城市中，虽然可以轻易获取来自全国各地的新鲜食材，但这也导致了人们对季节变化的感知减弱。故事中的法国餐厅夫妇选择了简朴的生活方式，仅在特定日子营业，完全预约制，只使用当地当季的食材，这种生活态度反映了对现代生活选择过剩的一种反思。同时，通过讨论囤积倾向和创作漫画的渴望，进一步探讨了人们在追求更多选择和满足原始本能的同时，也需要认识到随之而来的复杂性和必须做出的牺牲。"
      },
      {
        "time": "00:38:53",
        "title": "纪录片的价值与个人成长的反思",
        "summary": "对话中讨论了纪录片关注过程而非仅成果的重要性，强调了个人在创造过程中的体验和成长比最终的成果更加宝贵。一位纪录片导演分享了他对于纪录片制作的见解，认为记录一个人的真实生活比展示成果更有意义。另一位则分享了个人通过参与艺术学习过程中的体会，强调过程本身的价值和学习过程中的收获。此外，还讨论了今年最庆幸和遗憾的选择，体现了人际关系和表达感激的重要性。"
      },
      {
        "time": "00:44:38",
        "title": "社交选择与个人成长的反思",
        "summary": "今年的社交经历让说话者深刻体会到迈出第一步的重要性。尽管之前不太喜欢社交，但通过与不同人的交流，包括与阮老师一起录制播客，让他收获良多，并且这些经历带来了积极的结果。他强调，在面对新机会时，应当勇敢地说“是”，因为这可能会带来意想不到的好机会。此外，他也谈到了遗憾，比如未能完成一个自己非常看好的漫画脚本，但同时也意识到即使带着遗憾，最终也能完成。最后，他提到将注意力转移到了名创优品的招聘信息上，帮助朋友留意相关职位。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "选择带来的快乐和痛苦是等份的"
                },
                {
                  "children": [],
                  "content": "人生中的选择常常是选择承受什么，而不是拥有什么"
                }
              ],
              "content": "选择的痛苦与快乐"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "选择工作的挑战与压力"
                },
                {
                  "children": [],
                  "content": "个人成长和自我实现的追求"
                }
              ],
              "content": "生活中的O game时刻"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友对人生的影响"
                },
                {
                  "children": [],
                  "content": "如何与人建立和维持关系"
                }
              ],
              "content": "关于朋友和社交的选择"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "办婚礼与不办婚礼的权衡"
                },
                {
                  "children": [],
                  "content": "与伴侣共同面对选择时的沟通和协作"
                }
              ],
              "content": "办婚礼的决策过程"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "换工作的决策过程"
                },
                {
                  "children": [],
                  "content": "对新工作的期待和恐惧"
                }
              ],
              "content": "工作选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "日常生活中的小选择及其影响"
                },
                {
                  "children": [],
                  "content": "如何处理选择带来的焦虑和不确定性"
                }
              ],
              "content": "生活选择"
            }
          ],
          "content": "个人故事"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "分析选择背后的动机和代价"
                },
                {
                  "children": [],
                  "content": "评估自己的优先级和长期目标"
                }
              ],
              "content": "如何做出选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受选择带来的后果"
                },
                {
                  "children": [],
                  "content": "学会从每个选择中学习和成长"
                }
              ],
              "content": "应对选择后的结果"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "相信自己的选择能力"
                },
                {
                  "children": [],
                  "content": "从过去的成功选择中汲取信心"
                }
              ],
              "content": "增强选择的自信"
            }
          ],
          "content": "解决方案与建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "鼓励听众面对生活中的选择，勇敢地迈出第一步"
            },
            {
              "children": [],
              "content": "强调每个人的选择都值得尊重，重要的是从中学习和成长"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "播客对话总结"
    }
  }
}