{
  "pid": "60de960e82b7520df0026844",
  "eid": "6789cf4dc27f6ce7e6e92b30",
  "title": "Vol.183｜不在乎别人眼光的人，怎么做到的呀？",
  "task_id": "2erk9xwx6732qml8",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "在面对不熟的人或者这种公共场合的时候，就想尽可能缩小自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "诚实是一件会让人觉得丢脸的事情。你现在不会丢脸，但是以后你可能会丢脸。你在抓住别人的时候，其实你心底里是害怕，怕你自己成为那个被抓住的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "让我来看看谁变无聊了，然后我们就有机会上位了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:28",
      "text": "大家好，欢迎来到不把天聊死，这里是青年媒体，我要我娶你旗下的播客。我是仙草。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:34",
      "text": "我是米花。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:35",
      "text": "我是隔壁播客面红耳赤的主播西瓜。我又被我蹭到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:41",
      "text": "为什么你说出这句话的时候有一种羞耻感？",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "对，就是羞耻感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "没关系，你也可以不说这句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "所以他就很符合今天的主题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:51",
      "text": "对，今天我们的话题就是如何敢于做一个显眼包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "我只有在熟人面前才是显眼包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "我最开始其实还没有想到说它是一个显眼包的。它是来源于我最近跟我对象一次聊天，他就说他上班通勤的时候要1个小时，然后在地铁上又很无聊。他就觉得那个时间其实很适合用来画画，他就很想要在地铁上画速写，就是带一个本子。但是他又觉得完全没有办法做到不顾别人眼光。他一想到旁边可能会有人在那里看他他就会觉得很尴尬，然后他就一直没有做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "所以我就想到一个话题，就是我们其实经常都有说做自己，不要害怕别人眼光之类的。但其实这件事情好像并没有那么简单。其实有些时候我们还是会在意别人的眼光跟做自己真想做的事情之间犹豫不决。所以我就想说，今天我们可以来聊一下这件事情。当你想要不顾别人的眼光去做一件你真正想做的事情的时候，这个过程需要什么样的心理准备？我有点不知道显眼包是不是就类似于不顾别人眼光，这里面是等同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "因为我感觉如果你觉得一个人显眼包的话，是因为我们下意识的会觉得这件事情会引起别人的异样的眼光。就在我们的那种评价体系里，我会觉得这件事情可能有点不太对劲儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:12",
      "text": "有点出格。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:13",
      "text": "对，比如我会在地铁里面看书，我觉得很正常，就拿纸质书我觉得都很正常，但是我会挑一些封面和标题帮他们露骨的书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "如果你拿的是那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "如何找一个好老公。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "我感觉我不太好意思在地铁上看国产剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:32",
      "text": "就是有一种品味形式。我会担心别人评价。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "你我其实我怕被别人关注到的不是那种上进的一面，我是怕别人看到我沉沦的那一面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:43",
      "text": "在地铁上看到自放的超大的言情小说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:47",
      "text": "你觉得在地铁上所有的一切事物都在塑造你这个人看的是什么？就感觉你是一个上进的人还是一个沉沦的人，但其实是你自己的判断标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "我们先来说一下在场上客人谁是最像显眼包的人我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:03",
      "text": "就不用说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:05",
      "text": "他指向了我，你怎么敢这样对你的领导？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:08",
      "text": "你看就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "刚才跟林聪明说，我们要录这一期播客，他就说有谁，我就说米花和西瓜。他说我就知道有米花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:18",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "怎么怎么了？你邀请我来还怪我显眼吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:22",
      "text": "我想到的是因为米花来公司第一天的时候，那是五年前，我看到他的那个装扮的时候，我就会感觉到他是一个非常不在乎别人眼光的人。一般像我自己的话，我第一天上班会选择穿非常低调的衣服，就是不起眼的扮猪吃老虎。不是办公室了，我就是你会觉得我要很低调。但是米花当时第一天上班的时候，她穿了一个彩色的小背心，然后把她的头发扎两个牛角包。对，扎了两个高高的丸子头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "米花现返璞归真的头像。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "就夹满了那种彩色的很可爱的夹子。然后我当时看到他的时候，我就觉得天哪这个女生真的好显眼。然后我心里就会觉得说他是一个不那么在乎别人眼光人，他会有那种很高调的感觉。所以他在我这里立下了一个显眼包好的人设。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:14",
      "text": "你当时是怎么想的？就是上班第一天要惊艳全场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:19",
      "text": "不是，因为这个公司当时给我印象很装，我就会觉得我来第一天，如果我表现的非常的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:26",
      "text": "我不能输。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "正很土的话，我会连第一天都过不了那种感觉。所以就是尽量让自己看起来没有那么的太平庸的感觉，包括那段时间，而且我其实也不知道扎那个头发会有什么，别人看了会怎么样。因为那是那段时间我学到了一个新的发型，我还以为很牛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:44",
      "text": "没有那个发型很好啊，很可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "但是我其实现在回看过去，我觉得很尴尬。中二这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:50",
      "text": "没有关系，我觉得米花他最显眼包的一点就是之前不是也说过这个发型吗？你当时说觉得这个发型很时尚，于是就换上了。这个没有任何的考虑，没有任何的顾虑，然后就直接去模仿的行为，在我看来就很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:06",
      "text": "因为我觉得在穿搭或者是在外形打扮这件事情，我自己是经过了一个很在乎别人眼光，在大不在乎别人眼光的过程的。所以我认识米花那个时候刚好是我还处于这个过程里面。我等到真的大四快要毕业的时候，我才第一次敢扎着两个辫子出门。而且是因为在公司里面看到大家也会这样扎，我才会这样扎着出门的。然后我在这之前我会觉得好像人长大了再扎两个辫子出门的时候会觉得很羞耻。而且我可能身边的环境大家也没有这样子做，大家头发永远都是很要么就是披着，要么就是扎起来那种状态。所以我当时看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "棉花我就会觉得很震惊，我感觉可能也和我之前的那个职场环境有关系。因为那里面除了我瞧不起的人，就只有我瞧不起的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:57",
      "text": "你这说的不是废话吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:59",
      "text": "就是有部分人是你完全不care他，你就完全觉得你不会和这种人有任何的交流，所以你不会关心到他的看法。还有另一种人是你的好朋友，就只有两个极端的情况。其实现在我们公司还是更复杂的一种状态，就是可能有人是在能力上会让你觉得很敬佩，有人是在打扮上让你很敬佩，就是你会有各种维度的评判。但是我之前的工作室我只会评判我喜欢你和我不喜欢你。我喜欢你的人的同时他也很喜欢我，所以我就是会拥有很高的自由度，在所谓的做自己，不怕别人看，怎么看待你这种，然后你去尝试一些新的东西的时候，你都是有充分的安全感的。我觉得之前的安全感更高，可能因为之前接触的人会更少，或者是看到的世界会更小，就不会有那么强的很担心的感觉。我觉得我现在越来越担心你越来越保守了，对我越来越保守了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:52",
      "text": "因为我感觉你好像是从很早以前就有很坚定的内核，不是因为你会很明确的判断出这个人是我喜欢的，这个人是我不喜欢的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:03",
      "text": "其实是这样，就是之前好好看一下，之前只是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:06",
      "text": "之前也是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "之前只是这样，就是这个人是我喜欢的，这个人不是我喜欢，但是现在也依然是这样子。但现在除了喜欢和不喜欢之外。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:15",
      "text": "还有更多的评判标准，标准他不会更。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "简单的场合也会更多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:20",
      "text": "我有一个很强烈的感受到，米花真的是个巨大显眼包的时刻。不知道为什么每一次我跟米花一起下班去地铁站，他总会在路上骂吸烟的男人。每一次everytime就是那种特别大声的说这些新人真该死那一类。然后那一次的时候，因为我们走到一半，我就留意到那个我一直有悄悄关注的咖啡店的那个男生，就是跟在身后靠得很近，你知道吗？然后你那个时候一路上都在说该死的男人找死。然后我们进了地铁口，我们在做下行扶梯的时候，他就在我们身后，然后米花的音量1点也没有减，继续在。该死的男人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "你就很尴尬是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "我当时心里想，当我心里能量够，我状态好的时候，觉得芈华真是嘴气。然后我心里能量不够的时候，我就心里默默想求你闭嘴哈哈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:12",
      "text": "但是我觉得西瓜很虚伪，因为本来我回家那个路上我都没有想要怎么聊这个事情，但是西瓜一直在附和，我一直在迎合，我一直在讲。然后我就想说天哪，西瓜很想和我聊这个事情，我就是喜欢鬼火，我本来就是讲话的时候我就会看，如果周围人不怎么讲话，声音小的话，我就会自己跟着声音小。但是西瓜就一直在那里拱火，我就说西瓜是OK的那我就讲，结果他后来跟我说，他觉得好尴尬。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:40",
      "text": "好了，现在知道你们俩之间的矛盾了。我觉得每个咸鱼包旁边真的都会有一个拱火的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "对我觉得我就是那种我其实是蛮顾及别人眼光的人，然后可能在面对不熟的人或者这种公共场合的时候，就想尽可能缩小自己。然后我就想到一个很具体的场景，就是类似于那种演唱会最后喊uncle的时候，大家都在喊的时候我也会喊。但是我会很敏锐的感觉到那种声音弱了下来，然后我就会立马收声，避免最后我的声音过于突出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:11",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "然后我觉得靡花就是第一会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "第一个你你你说错了，我这点我要反驳你我觉得我的大师永远都会在我认为很正义的事情上。但如果是情怀这一类的，就是在什么演唱会现场，我永远都是那个不会讲话的人，就是我只会为正义发声。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:29",
      "text": "名花只会在他觉得对的和符合他价值观的事情上面，他会很大声的讲话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "但是其他的演唱会这一类，其他的所有的其他类型的文娱产品消费这种类型的，我都不太会讲话。因为我我很怕我当时的喜欢，或者是我当时的斜眼包，会让将来的我感到尴尬。因为是非曲直是很好一点辩论的。但是对于品味这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:53",
      "text": "是代表你个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "的很微妙的。你可能在五年后，你会为自己曾经那场喊话而感到丢脸。所以我现在会尽量杜绝这样的时刻，我就不会在任何我觉得除了正义之外的事情上表达大事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:06",
      "text": "他在乎的不是别人的眼光，他在乎的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:08",
      "text": "是未来的自己对未来回就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:11",
      "text": "为未来的自己的情绪好奇妙。我感觉每个人好像在意的那个点，包括在意什么类型的人的眼光都是不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:19",
      "text": "是啊，我觉得我最近就很在乎现在的眼光。为什么你说的这个闲言把我时刻让我想到一个很搞笑的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:26",
      "text": "就是难道是要来说我了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "我前几天周末仙草他不是在办分享会吗？邀请一个老师在那聊天儿。然后我那天晚上就过去他的现场，我就穿了一套衣服过去。然后那个衣服我就只穿了2个小时，回来我就没有穿过了，总共有三件对不对？我就想一件我都不想换掉，我就不想洗，都很厚。但是现场就是那种你穿过什么他都记得，而且他会告诉你的人。然后那天我就想到一个很聪明的办法，就是我周末去看了他，那我周一就不穿那套衣服，我周二再穿那套衣服，他肯定就会觉得我换了衣服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:01",
      "text": "这是什么仙草压力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "但是我就觉得很搞笑，因为我觉得这不这个时候不是咸盐包，咸盐包的时候来了，是我周一晚上回家的时候，不是坐同事的车，就在车上回去给您聪明。还有那个同事就说我今天想到一个非常天才的办法，我明天要穿的一套衣服是我周末穿过的，然后为了让仙草不知道，我特地隔了一天才穿。就是那种显眼包。就是你明明要做一件事情，但是你根本憋不住就想跟全世界都说。我走之前我也给我对面的同事说了，明天我要穿一套衣服，也跟我说了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:33",
      "text": "跟你俩跟他说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:35",
      "text": "他就偷偷做了一件事情，但是他必须要告诉全世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "这也是你那种价值观的来源吗？你会觉得我这做这件事特别的聪明。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:44",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:46",
      "text": "太聪明了。就是我觉得我觉得这不就是你之后回看会感到羞耻的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "不会，因为我觉得我可能是这样，我会有一个权衡，就是被戳穿和我主动暴露是两回事，这一件事他终就还是依然是一件不那么体面的事情。所以如果万一真的被拆穿了，我要杜绝这种被拆穿的可能性。那我就提前告诉所有人说，我明天要穿的衣服是我前天穿过的。这样的话即使被人发现了，大家都会说，他都告诉我了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:15",
      "text": "就是自嘲。提前自嘲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:18",
      "text": "主要是其实我跟你说，大家在广东的冬天，大家都是这样穿的。今天穿的衣服就是我前天穿过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "你为什么能这么冷静的说出这样子的话？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:28",
      "text": "不是你带来的压力吗？我不知道，原来我那天只是说了一句，说你们怎么穿的跟昨天一样的衣服，结果给你们这些被广东人带来这么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:37",
      "text": "现场所有人都被戳伤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "你是给了一句话，但你那句话就只是那句话，但你那句话其实对我而言代表着我男朋友，因为他就是那种他穿过的衣服他绝对不会再穿，他一定要洗的人。所以我就会觉得你我在家里面遭受他的一轮谴责，来公司然后被同事发现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:54",
      "text": "所以你会在衣服这个事情上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "是就会在乎别人眼光。但是我就感觉你说多了之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:01",
      "text": "就会不在乎了。你好像用你的话在一遍一遍的给身边的人脱敏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:05",
      "text": "对的，我们来聊一下就是各自做过哪些不顾别人眼光的事情。因为其实对我跟西瓜来说都很难想到，我真的看了好久，因为我也想了很久。然后我昨天还在跟我对象聊这个事情的时候，他说可是我觉得你有挺多时候都挺在乎别人的眼光的。然后我就想到我现在唯一就是不顾别人眼光的事情，可能就是像我刚刚才说的，在穿衣服或者是在外形打扮这件事情上，我没有那么在乎别人眼光了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "因为我有一件事情是忘记有没有在播客里面讲过，就是从小到大我的头发一直就是梳一个高马尾大光明这样子。然后我初中的时候第一次就是披头散发的去上学，而且还带了一个发箍。当时很流行那个公主小妹，他们就会带那种漂亮的那种发箍，然后前面会留一撮斜刘海在前面。我那天就那样子装扮着去上学，同学就会说你今天好不一样，然后我立刻觉得很丢脸。第一节课过去了之后，我立刻把那个发箍藏起来，然后把头发都扎起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "其实我觉得我从小到大都非常的害怕被别人发现我很不一样，或者是我悄悄的打扮自己这件事情。其实你既然打扮了自己，就是一定会被别人发现的。但是一旦被别人发现，我就会觉得很丢脸和很尴尬，我就会迅速的藏起来。然后这件事情就是影响我很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "然后我等到上了大学的时候，我可能今天买了一件跟我平时风格不太一样的衣服，然后我穿出去一两次我就会不怎么再穿它了。其实每次穿某一件衣服都需要鼓起非常大的勇气，这一点跟现在我其实很不一样。因为我当时来我群里的时候，我群里也是一个很多奇形怪状的人，大家不管是头发还是衣服都非常的奇形怪状。然后好像是看到他们可以那么奇形怪状的传说，然后我就想说我也要试着这样子穿出门。我今年有一些新的尝试，就是我今天试着穿一些比较娅的衣服，比如说会穿一个吊带裙，然后下面穿一条牛仔裤这种裤裙的装扮，以前我可能也会觉得这样子穿出门会有点羞耻，会觉得有点太显眼了。但是今年好像就可以接受这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "是因为来了seven吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:22",
      "text": "不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:23",
      "text": "就是我觉得有点像是我觉得我的审美跟上了我自己的成长速度的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "你不会觉得那个审美是在你的意识之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "可能会觉得自己很丢脸的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:35",
      "text": "但是我觉得这个还好，因为我没有那么在乎未来自己会怎么看，因为我知道审美就是会变得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:41",
      "text": "可是我会觉得重要的不是五年后如何看自己，而是五年后我回想这件事情的时候，会觉得当时大家都会觉得我很蠢，但大家都不说破，直到五年后我自己亲自发现了这件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:54",
      "text": "我还好，因为我以前会有那种，我觉得自己本质上还是不够好看，然后好像穿这个东西是在模仿别人，或者是暴露了我想要让自己变好看的那种心情。我觉得暴露这种心情也会让我觉得很羞耻，就是那种你不敢让别人发现，其实你想要变得漂亮这件事情。所以我后面开始就是我觉得暴露出来也没有关系的时候，就是我可以开始穿自己很多想穿的衣服和想装扮的发大型的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:25",
      "text": "我忽然觉得仙草才是最大的显眼包。为什么？因为我感觉对我来说表达真实的自己，自己内心真实所想的那一面，袒露给其他人看，这是一个非常需要勇气的行为。而你一直都在做这样的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:41",
      "text": "他又开始捧你的臭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:42",
      "text": "我没有在捧他的臭脚，就跟我要讲的事情有关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "攻击他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:47",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:47",
      "text": "真的是这个对你们两个都很有意见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:49",
      "text": "你五年后也会后悔。因为我昨天也在想，我到底做过哪些不顾别人眼光的事情？最开始想的是身为男同就已能够不顾别人眼光了，就想了很久，后来发现我其实是一个太习惯于去根据别人的眼光来办事的人了。我会养成一套人设，这个之前在米花网是不可以聊过，我会有很多那样这样子那样子的人设。比如说我会觉得自己是一个影迷，然后会看很多电影，然后把自己塑造成一个知识分子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "的那那不是真的吗？你不是本来就是我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "后来反思了一下，就是我其实今年都没有怎么看电影，他可能更像一种武装一样就摆在这儿，让我变得更有话语权了。我好像躲在这个身份的背后，我跟大家交流的时候，我就更有社交资本。还有包括很多我会有很多不懂装懂的时候。可能大家了电影的时候我说我知道这个，我就只是知道这个我也没有看过。然后还有很多别人发一段话的时候，我也都能很理所应当的说，这个我懂，但我其实压根都不懂。就是会给自己打造一种那种好像很游刃有余的形象。这样的话你才能够避免说你不懂，你表现出笨拙的一面，然后你就在别人面前丢脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "但是我那天不是发了一条微博吗？朋友问我为什么今年都没有发什么跨年朋友圈，我就跟他说发现我越来越找不到那个发朋友圈的口吻了。以前可能最有口吻感的时候是我翻看以前大学的时候，就有点像笔画回看五年前的自己一样。就那种哗众取宠的口吻，真的是看着又蠢，就能明显感觉到那个时候的我肯定很为这种口吻而自豪，因为他确实是能拉近我和其他人的关系的。但我就是躲在那样的口吻背后在讲话，但我现在就不太可能用那种口吻继续说话了，我也没有找到一种新的口吻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "我知道就有点像是你以前会选择一个人设来扮演他，但是你现在发现这些人设摆在你面前，但是你哪一个都不想做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "不想做而且不合适。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:52",
      "text": "而且你作业你觉得很可惜，主要是你已经不认同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:55",
      "text": "你觉得对，我现在觉得穿上那些人设在扮演的时候更像一个嫌面包，就他穿上不适合我的衣服，所以我才说我可能现在在努力的变得诚实一点。别人说什么我说我不懂就敢于承认，不懂就从这个维度上来说，我觉得你就一直很显眼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "你刚才说这个的时候，我想到了我做过什么事情，然后会觉得丢脸的事情。就是我从大学的时候不是一直在写公众号，然后我那个时候就会在公众号里面写我喜欢谁谁谁，我会描写我喜欢的不同的男生是什么样子的，或者是我会写我跟他之间发生的故事。其实我觉得我在写作这件事情上是非常不顾别人眼光的。很多人会觉得，天啊，你怎么会把这么私密的心事都写出来，包括我现在回想的时候，我也会觉得很神奇。就是为什么我当时可以这么坦诚的赤裸的把我喜欢某个人，或者是偷偷在走廊看某个人这样子的细节都方方面面的写出来，并且会转发到朋友圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "好的好的，好搞笑的是米花已经尴尬的要死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "好搞笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:06",
      "text": "我删掉了非常多我曾经写过的公众号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:09",
      "text": "我还记得有一次有一个同学他还在下面评论我说他说为什么感觉你之前写过，在这一段时间还喜欢过另一个男生的？然后我就觉得就是我发现我当时确实不觉得尴尬。现在回想的时候会觉得真的太不顾别人的眼光了，然后也觉得很赤裸，就像你说的很显眼包很尴尬。但是我好像即便我现在会觉得那个东西有点尴尬，但是我也不会删掉。因为我觉得那个就是过去的自己，我的过去就是长那个样子的，然后有某一部分跟现在的自己也很像，就像我会在博客里面很直接的说一些过去的事情那样子。就是我觉得这个东西好像是我没有办法删除掉的。然后虽然他会有一点想回想起来会觉得有点尴尬和丢脸，但是我好像并没有很在意这件事情，没有迫切的想要删除掉那个自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "你对过去自己的宽容，就像你对交朋友的宽容一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:04",
      "text": "对，因为我经历过对过去的自己不宽容的那一面了。我以前会有那种我好像很想要穿越到过去，然后用现在的我来替代过去的我去跟某个人相处的那种感觉。但是我会发现就是像我永远都是在对自己不满意的。然后我就想说就算我现在好像对现在的我很满意，那可能明年的我就会对现在的我不满意。我总不能一直活在要去替代过去的自己的那种状态里面，然后我就很欣然接受这些事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:36",
      "text": "我就我我知道不能回去，但是我会把它删掉，我知道我不承认，而且会尽量让别人在有可能发现之前，把那些东西全部删掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:46",
      "text": "但看起来我也接受显眼的那一面，我觉得但是你会不接受自己显眼的那一面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "我觉得也有可能是比如你写的东西，你回去看，可能他除了那些事情让你觉得有点小丢脸之外，你对于当时自己是认可的。但我其实是全方面的，我对自己永远都是百分百推翻的，我永远都是经我经历了好几轮的百分百推翻。比如我对大学自己的推翻，是包含了对文笔的推翻，对价值观推翻、对细节推翻。就各种你都觉得是不可取的，所以你是害怕被人发现的，然后你会尽量能掩盖就掩盖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:19",
      "text": "这种推翻就是你自己对自己的推翻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "对，我对自己的推翻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:23",
      "text": "那说明你改变了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "我觉得因为我会有一种警惕心，我会觉得如果别人回去或者是别人在互联网上找到你的那些证据的话，他可能会用那个你来评判这个。你就我觉得很少人是会用变化的眼光看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:37",
      "text": "你让我回想到我之前翻看我QQ空间的时候，发现大学时候的我特别爱装直男口吻，就是那种用直男的口吻来开男童。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:48",
      "text": "的玩笑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:48",
      "text": "的那一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "我们真是对自己的无限，我就觉得仙草是那种真正成长一步一步的长的那种人。但是我是我们是那种推翻型的人，脱胎换骨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:00",
      "text": "而且我感觉我对以前的事情都记得不太清楚，因为我从潜意识里面都想要否定以前的自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:05",
      "text": "我觉得我的成长就是有那种会变一点，但是不会完全变的那种。因为我基础价紫光就没有太大的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:17",
      "text": "而且我以前就算有那种说女性意识不是很够，但是他也不会到那种非常不好的程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "我是很不好，我就有可能我对此要求太高。以前的我并不是那种对女孩之间的情谊，或者是女性互帮互助有很强烈的感受的人我以前是很爱男的，所以我是不愿意接受过去的那个自己的，所以就很怕曾经的一切成为证据，成为你现眼包的证据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:44",
      "text": "但你感觉你担心的事情都好有社会视野是就有一种你哪一天成为大明星之后，会被别人挖黑料，是在这个预设下面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "总觉得自己会成为大明星。我现在就会有一种我会收到我现在最近的一个显眼包行为。是为什么我能够在做这个事情？是因为我到了这个阶段之后，我慢慢的感觉到我逐渐的成型了，我不需要再进行一次脱胎换骨了。所以我之前在面红耳赤有聊到说我很怕给别人写明信片或者写信。因为我很担心过几年之后，那些信件会成为一种证据，来细数我过去那些非常丢脸的行为，或者是对别人表现出了一些在意，或者是自诩文笔很好，其实非常的滑，记得一些东西。所以我在给别人写信的时候，我是非常害又害怕，但又忍不住写的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:34",
      "text": "到今年就是今年快过年的时候，不是有给我的朋友们寄新年礼物，然后有写信的时候，我就会发现我渐渐放下这种心情，是因为我觉得可能到这个年纪，我的价值观它确实有在逐渐的稳固。我开始相信自己，我觉得我比较牢靠了，而且我的朋友也逐渐的稳固了。就是不是那种说可能毕业就不再联系，或者是会因为价值观的变化而不再联系的朋友。我的朋友都已经变得和我一样了，就和我一样看起来是不会结婚那种人。所以我就会给我的朋友写信，就说我非常的珍惜你。但是好像你有更珍惜的朋友，就会让我感到有一些吃醋或者是不舒服。但是我仍然会希望我们在新的一年可以多多聊天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:15",
      "text": "因为我和我的朋友可能是那种比和伴侣聊天还频繁，就是365天不会断那种人。但突然可能有一天就再也不聊天了。然后我觉得我就是在友谊里面很很习惯做显眼包的那个人。我会告诉他说你还想不想和我做朋友？我需要明明白白的，我们要绝交，我们就明明白白的绝交。如果我们要好下去，我们要也要明白的好下去，我不需要中间那些淡了或者是好了那种不明不白的时刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:40",
      "text": "所以我就会直接写信去问我的朋友，我已经寄到了两天，他都没有去收，我觉得好尴尬。因为我提醒过他说我给你寄了新年礼物，他就说为什么突然给我寄礼物？然后本来他这个提问就让我觉得很尴尬，就是为什么要问？想给你寄礼物就寄礼物。然后我就觉得说是他觉得我们不熟了，所以他就觉得很奇怪，为什么要给他寄礼物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:59",
      "text": "然后到了之后两天他都没有去拿，我就想他真的不在乎我，然后我就去提醒了一下，我说你的快递到了记得取。他就说他说他去香港玩了，这两天不在。你看我内心信息很多，所以我就是那种我需要问清楚你怎么了。如果我不问，我真的会想很多，而且想的所有一切都对我不利的。我觉得自己好丢脸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:19",
      "text": "你会往悲观方向想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "对，而且是但是我觉得这种也很自我，就是我所有的悲观都是在于别人怎么看我这种感觉。所以我就是我去问他就说他在香港玩，他过了两天回去拿，他就超开心。他就说他说我们两个都好贱，你害怕失去我，其实我也超级害怕失去你，但是我们都不说。然后他就说等我的回信这样子，他收到那封信和那个礼物之后，接下来我们就到现在为止是每天都在聊天，就没有一天在就和以前一模一样的状态了。然后我就觉得就是在你逐渐的开始认可自己当下的自己，而且你不会再因为你去想象未来五年你可能会有变化而不敢写下这封信的时候，你就开始敢去做一些显眼包的行为了。然后我觉得这尤其是对友谊而言是很重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:03",
      "text": "其实我这样听起来，我觉得它很重要一点是要诚实。就是我觉得有时候诚实跟在意别人眼光会容易走向两个极端，是相悖的一个道路。因为我其实以前也会给朋友写信，然后包括我这两年其实给朋友写信，写明信片这些东西都变得越来越少。现在可能会写恋爱之后会给我的对象写东，然后有时候会想说，天啊如果我们以后分手了，然后看到这些东西我们两个会是什么感受，就可能也会觉得很丢脸，你也不知道你到底在意的是谁的眼光，但是你就会有那种羞耻感，就是诚实是一件会让人觉得丢脸的事情。你现在不会丢脸，但是以后你可能会丢脸。就是我好像也会有这样的阻碍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "我觉得我可能是因为前期有太多的时间都在担心以后的那个会回看现在觉得丢脸。所以我从一开始就做好了防备，然后决定不对自己诚实。现在反而觉得诚实是一个更加轻松的选择，它会让我更加有底气，就是当诚实的面对自己内心的想法，然后面对那种情感的时候，我会觉得我做出的那些行为，它就不再变得是一个显眼包了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "我发现我只有诚实了，我才不会后悔。就是我做的很多选择，或者是包括你像你说的，就是跟朋友吐露一些真心话，一些坦诚的话，我都是做了之后反而会松了一口气。但是如果一直藏着，一直没有说的话，我就会一直因为这件事情而感觉到很后悔，很耿耿于怀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "是的，所以他收到我的信之后，第二天他刮刮乐他又中奖。然后我就告诉他说，你知道吗？你两年前对我说，你中彩票不会分我，我至今还会记得，我会记得一辈子。我就觉得我心里的所有的歌打我都不能够把它留在那里，不然我们之间的关系永远都会有裂缝，会有这种感觉。但是对我而言，诚实是一个结果，它不是一个就是你要学的东西。或者是我们现在在这里讲，好像是在鼓励大家城市。但是其实于我而言，城市它只是一个结果，它发生在你认可自己之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:05",
      "text": "我认可自己指的是什么呢？就是当我发出这封信的时候，我提醒自己说，我也相信我是值得别人认真对待的人我才会在。如果别人没有对待好我，那是他的损失，而不是我的损失。你要相信自己的价值之后，你去诚实才不会受伤害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:23",
      "text": "其实是这样子，是的。所以我之前就是那种忐忐忑忑的时候，其实更多时候是太过于把外面人怎么评判你而评判自己。如果别人觉得你的没有那么好，你也会觉得自己好像我也一般。别人不喜欢我，不和我交朋友，我爱我可能是一种选择，是我应得的。你就会因为这种受伤而不敢诚实。但是我觉得你首先得认可自己之后你再去诚实会受比较小的伤害。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:50",
      "text": "因为我昨天在跟我对象聊这个事情的时候，他就说了一个篮球的例子。他说他以前去打篮球的时候会带很多装备，就有很多那种很特酷的装备，比如说什么手腕腕带各种东西。他现在就会觉得他没有办法再带这么多东西去打球了，他们叫装备党，成为一个装备党也是一个很显眼的事情。然后因为他会担心别人说他就是打的不好。对，就是明明这个人打的不好，但是却带了这么多装备。包括他不敢在地铁上画画，也是因为他怕别人说他画的不好，然后还在地铁上画画这一种。所以就是有那种你只有在心里觉得我配得上这些东西的时候，你才会愿意放开自己和不在乎别人眼光。如果你自己心底里还是有一种我配不上这些东西，我配不上我现在做的这个行为的时候，你就会没有办法完全的不顾及别人眼光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "但这个真的没有什么解法，就只能每个人他自己在自己的生活当中慢慢成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:50",
      "text": "对，因为我觉得你心底里相信自己配得上一些东西，这个过程是很漫长的，而且每个人的经历不一样。这个是确实是没有任何揭发了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "我想到因为我最近也遇到同样的事情，因为我男友他最近开始养鱼了，他一直在说他很想养鱼，想养鱼。然后我们最近就给他买了鱼缸，买了过滤器。然后他精挑细选的特别久，就开始要养那种叫白云金丝的小鱼，特别小，一两厘米的那种。然后买30条就在鱼缸里面有，鱼缸里面什么都没有放，然后背面也比较简陋，就没有你在网上看到别人各种置景，各种打工，那都是要靠钱堆起来的。但他就只有那几十条小鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:31",
      "text": "然后他这几天每天晚上去洗澡的时候，他走出卧室，然后过了一会儿没有动静，我就喊一声你不要看鱼了。然后他就说好，就是不用想。我就知道他就是蹲在客厅那蹲着看着鱼缸就很痴迷的看。然后早上我今天出门的时候，他也是直接从床上跳起来，我以为他急着上厕所，结果是蹲在那看鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "天哪，我感觉到他很快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "他很快乐。就是我看到他的眼神的时候，我就觉得他真的好痴迷其中。但是他拍了很多照片，然后我就说你可以发朋友圈。但是他说他有一个同学，那个同学是一个养鱼大佬，养了很多鱼，养那种很名贵的鱼，很漂亮的鱼，热带鱼就发在群里。他就说那发出去的话肯定会被他说这种鱼毫无价值，然后这种鱼就是太初级了，根本没有值得拿出来看的必要，会有这样子的担心。我当时跟他说，但是你的快乐是很真实的，又没有不会输给任何人，但他最后还是没有发了。我觉得我知道这句话，可能我现在是能够安慰到我自己的，但对他来说是没有办法构成安慰的，他肯定要需要自己来消化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "我感觉他可能只能有一天他成为一个养鱼大佬之后，他才能够坦然的发这些照片。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:45",
      "text": "也不一定是养鱼大佬是对自己有认可之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "对，就是那种他知道自己买得起所有的养鱼装备，知道自己买得起任何一些很名贵的鱼的时候，他可能就会因为这个小鱼的快乐，然后他就敢发这个朋友圈。他其实心里就是有那种我还没有能拥有上另外一种能力。就是我觉得这个东西就像我再怎么鼓励他说问题就画的真的很好，可以在地铁上画的，讲这些话什么的，对他来说其实也没有用。确实这种东西好像就只能靠你自己个人的去成长。因为我想到我自己也是从这样子的过程里面成长过来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "我想到我的显眼包是总想默默搞事，然后最后搞一个大的一对对，就有点像那种你玩游戏玩到最后总结的战绩。你把那张截图发朋友圈一样，我需要的是这个战绩截图。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:32",
      "text": "你有过的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "这样的时候是我大学考上教师资格证的时候。本土木工程默默的考了一张教师资格证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "收获到发朋友圈了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "发了很多赞。对，你不是很习惯这样的叙事吗？大家都在那种突然之间一个消失了很久的朋友，在朋友圈丢了一张清华北大的研究生录取通知书。对对对，他们又弄了什么东西？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "新研报的最高境界，对于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "好羡慕，我也要这样，就是感觉自己在那种默默努力，然后一下子引起所有人关注，但是就真的很难实现。而且我会觉得比如说我有个目标，我很久以前的目标可能是出一本小说或者怎样。我把这个目标肯定不会拿出来说，我一直藏在心里面。而且就算朝着目这个目标前进过程，我都是觉得谈论一点我都是很羞耻的。他只有以那本书的实体出现在朋友圈的时候，整个过程才有了价值，才有了正当性。我甚至连那个朋友圈文案都已经编辑好了，但是书还没有出来，一个字都还没有。但是就会担心那种你努力的过程，你一点一点从0到1的那个过程是被人审视的，会被人评判。你虚张声势，你就这点资格，你还叫嚣这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:50",
      "text": "因为我们还是太结果论了，就是因为我们都默认大家会更在意那个结果，大家是不在意你的过程的。谢谢你在那个过程里面的感受是什么样子的，大家也不在乎会想到说如果我想要让别人羡慕我，让别人嫉妒我的话，最重要的事情就是我要拿出那个结果。你们还有没有什么事情是很想要试一下，但是还没有克服心理那一关的吗？米花感觉不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "我感觉我本来没有难关，我现在这个户口落溜的，就说咱们刚刚抽烟那个事情，我之前我没有难关的。在上一次播客的时候，仙草说他觉得米花很丢脸，在这次播客的时候，西瓜说觉得我很丢脸。然后我现在就是不。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:32",
      "text": "我觉得需要强调一下，我们的前提都是觉得你这样子很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "对，但是我的行为很丢脸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:38",
      "text": "不是我要强调一件事情，就是我觉得我跟西瓜那种羞耻感是被驯化出来的。所以我们其实就会觉得说你的这种没有被驯化到的那种特质，是我们又羡慕，但是同时又还没有在心里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "消化完的卡在那个中间，然后两边就是目不暇接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:57",
      "text": "他完全不理我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:58",
      "text": "反正我从现在开始，我就已经有门槛，我也会很小声出去。我想到那天好像是和仙草还是和谁去拿外卖的时候，我们后面那个保安他不就在那卡他，然后我就在那里。蛐蛐，我本来就在小声区区，我说这些人真恶心，他们怎么老是在路上吐痰。我心里面已经有一个声音告诉自己，你不能够大声的呵斥别人，因为很丢脸。但是我在脑子里面千回百转，这种会让你的同伴感到丢脸的情绪，说我最后还是我的嘴巴比我的脑子快点，我大声的喊了一声。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:27",
      "text": "你怎么这么恶心，在这里吐痰。但是我是真的觉得就是我的那一种羞耻感，就是这种不敢大声讲话或者是被规训的那种。如果你在路上骂别人是一种非常不雅的那种，你自己只能默默忍耐的那种感觉，我觉得是非常不好的。其实我是非常敬佩米花这一种的，只是你心里面就会有那种情绪，第一反应可能是丢脸，但是我觉得他不是一个不好的行为，对我来说是那种起到一个正向反馈的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:57",
      "text": "因为我不是也跟你说过，说我后来有一次就是我在路边也大声的说，怎么有人乱丢垃圾，真的很。就是我忘记我说了什么，对，好没素质。我发现说出来原来真的很爽。我觉得虽然你当时会觉得我很在意别人怎么看我，或者我会很担心我这样讲话很不体面，因为我们被体面死死绑住了。然后我就会觉得就是你不要因为我们的话而顾及你，一定要说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:22",
      "text": "我感觉我是很害怕冲突。对，因为对那陌生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:27",
      "text": "你害怕冲突你还拱火。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:29",
      "text": "因为他知道不会对他有冲突。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:31",
      "text": "不是因为如果是我一个人的话，我就会很害怕冲突，因为我不知道对方是怎样的人，他会做出怎样的行动来，我就是多一事不如少一事那种。但如果和其他人在一起，比如像兔人，他就是他真的是一个一直很勇敢的会和商家叫板的人是的对对，然后我就会被他影响，被带动着，然后也跟着拱火。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:53",
      "text": "对，是啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:53",
      "text": "你们怎么这样？我会很熟练的去做那个在背后撑一把的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:59",
      "text": "我知道你会做那个配角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "对我就是让你知道你不是孤立无援。但如果我一个人的话，我可能是没有那种勇气去站出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "我也不敢一个人我怕被打。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:11",
      "text": "所以我也会觉得就是你要做那种显眼包。其实有时候两个人在一起会更容易变成显眼包。我一个人的时候会在一种环境下面会去做一些我平时不会做的事情。就是我自己一个人出去旅游的时候，就是在那种陌生的环境里面，我就会容易去做一些不顾别人怎么看的事情。因为比如说其实我有一种羞耻感，是我会在路上一边走路一边吃东西的羞耻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "但是我现在不是湖北人，湖北人是一边骑车一边吃热干面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "上次云南的朋友也是这样说我的，他说我们云南人都是一边走一边吃的，你们不是吗？然后我说我不是，就是我在路上对于这种一边走一边吃东西是有一点羞耻感的。但是如果我自己一个人人出去旅游的时候，我就会有一种我现在可以扮演另一个人的感觉。然后我就会去做一些我平时在自己的城市里面不敢做的事情。包括我之前看那个都市恋爱法则那一部韩剧的时候，里面那个女主她就是去了一个新的没有人认识她的城市的时候，她就把自己的头发也染了。然后就是换了一个名字，然后换了一种完全不一样的性格去生活。就是我当时我就会觉得每个人心里都藏着一个显眼包，等待释放的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:25",
      "text": "我感觉我只有在不同的文化语境下，不同的国家我才能做出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "如果在其实也是要换一个陌生的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:32",
      "text": "对，但如果在国内的话，大家都讲着一样的语言，但我都会觉得大家都一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:37",
      "text": "我觉得我只要换成普通话我就会好很多。我觉得我没有办法出头或者是很胆小那一面，主要是讲家乡话那面，因为我觉得家乡话永远住着一个小女孩，一个手无缚鸡之力的小女孩被人揉捏的，所以我永远都不敢用家乡话去做任何勇敢的事情。所以我刚刚其实讲到说抽烟会让我觉得尴尬的是，为什么你们的评价会让我变得更在意的呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:04",
      "text": "其实是之前坐地铁的时候也有，我旁边有两个贵州人，他们在那里讲打工各种事情。然后他们其实讲话很大声，他们讲话很大声，我甚至都能想象到他们的心态是什么。他们肯定会觉得自己这种谈话会让身边人很好奇，很想听你讲什么，然后就会讲的洋洋自得的。你讲自己不给老板打工，给他炒鱿鱼那种就显得自己很有男子气概、男人味那种感觉。然后我在想其实你们不知道，周围人觉得你们超蠢的，我就很害怕。就是我我在地铁里面有时候大声的说，这些人怎么抽烟，抽烟的这些人真是老让别人得二手烟，得病什么的。如果我很大声的讲话，其实身边人会不会觉得是你好蠢。不会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:47",
      "text": "就是我就会有这种，这不就是你的价值观，你的正义感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:50",
      "text": "对，不一样不一样，不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "就一方面是个人私事，你这个是具有对我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:55",
      "text": "觉得就觉得，而且你是我们的嘴替。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:58",
      "text": "每件事情是一直想试。还没有客服的，我有超多的能力。你我们不是有一个实习生，前段时间才离职吗？他在公司的最后一个星期，其实他来公司到他离开我们都超级喜欢调侃他。因为他真的是一个很自我很强大的人我觉得可能这就是有钱人家的小孩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:18",
      "text": "我们不是一起去买咖啡回来路上遇到他，看他提了一杯星巴克，我就调侃他说，实习生喝星巴克什么？他说对，他说我们还有学生优惠。就是他能够接得住你的阴阳怪气，所以你就不怕就会伤害到他，你就可以越来越多的和他开很多玩笑。然后包括我们其实有对实习生有时候会比较警惕，和他讲一些嘲讽他的话那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:42",
      "text": "比如准时下班了这种话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "但他就是能接，就说对，我要准时下班了，就是这样子。而且我觉得最厉害是最后一个星期，他要快要离职的时候，他真的没有事情做了，然后也没有人把活给他干。他说他没有活干，他就每天在他的工位上，他的工位在中间，他的左边是我，右边是Kitty，都是他的领导。但他居然在他的工位上做作业，就是写各种考研的对，写他的论文也好，或者是刷题。我是他觉得写累了之后，他就在那里睡觉，就趴着睡了。我觉得好震惊，就是我觉得我永远都做不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:15",
      "text": "在公司即使没有事情，我也要做出一副好像我在找事情做的感觉，就是无论如何你都要找点事情干。比如即使你刷B站，你也不是那种完全为了娱乐而刷的。你就是为了看看这个会是选题吗？那个可能成为文章吗？就是你在刷微博这种摸鱼的事情上，你都没有办法心安理得，就是一直一直在找，一直在找那个不存在的选题在哪里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:37",
      "text": "我就非常羡慕那些能够在这种所谓的正式场合，也依然非常的松弛做自己的事情的人。因为他其实他就是没有事情干，你让人家怎么办？那他就可以自然的去做他自己的事情，我觉得这就很好。我觉得你要拥有这种勇气和胆量。我觉得我没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:54",
      "text": "我觉得可能真的00后的性格跟我们会很不一样。当然也不仅仅是也就是很像你刚才说的，就是他从小的生长环境是富足，然后让他有那种强大的心理，就是不会在意别人怎么看我，或者我不会在意我现在做的这个事情，会让他们觉得我不好之类。可能他从心底里就觉得我很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:18",
      "text": "就是我这两年在学习一件事情，就是因为网络上有个梗图叫做i don't care，他们会写着i don't I don't看。对，就是把那个一去掉。我之前就很喜欢这个梗图，我觉得我现在就是在尝试做一个i don't care的人。如果你说我怎么样，我就说对，没有错，我就是这样子。包括就是我如果我坐高铁的话，我是会拿速写本出来画画的这一种人。然后我也不在乎别人看我，因为我会觉得如果别人说我画的不好，我就跟他说，对，我画的不好。我会觉得说对，因为我也不是专业的，我就画的不好这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "像口音这件事情，他会说你潮汕人有潮汕口音什么的。我说对对，我就是潮汕人，潮汕人对潮汕人口音不好这种。然后就是我觉得很多事情自从用这个方法之后，我的人生就顺利了一半。自从我勇敢的承认我自己所有不足之处之后，我的人生就非常的坦途，就是一片顺畅，我再也不害怕别人的攻击了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "天哪，你的心灵内核好强大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:20",
      "text": "借我长借我一点。所以西瓜那天发那条微博，我就很有同感。就是你刚才说的那种对自己诚实，承认自己什么都不懂这件事情，承认自己什么都不懂这件事情，就是那种你可以不在乎别人眼光的第一步，你不会想要别人认可你吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:38",
      "text": "我感觉是不是因为我日常嘲讽太多人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:41",
      "text": "所以对我会怪气。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:43",
      "text": "对，所以我会反过来嘲讽我自己的行为，那你我会变成我自己的审判。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:48",
      "text": "我之前看过一个心理学上面的解释，他就说一个人如果频繁的攻击别人，或者是对不起，你可能没有到攻击这一步。就是一个人总是经常看某一些行为，或者看某一个人不顺眼的时候，其实是因为害怕自己也成为那样子的人。或者是在心底里其实对自己就是这样子批判的。就是你在抓住别人的时候，其实你心底里是害怕你自己成为那个被抓住的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:15",
      "text": "被戳中了是我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:17",
      "text": "其实在路上，包括我那天说你们穿的跟昨天一样，因为我就是很在意这件事情的人，包括我很在意别人看我穿的什么样子，有没有穿的很好看这种。然后我出入一个场合的时候，总是会第一眼先看别人的衣服穿的什么样子，所以我才会这样子评价别人。而且我觉得人其实有时候会对别人的评价影响，可能有一些不太自信的人就会这样子。就比如说你听到一个人，他在说另外一个人的坏话的时候，你的第一反应都是我可不要成为那样子的人，就是我可不要成为被他评价的那一类人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "我会说我跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "你一起说不是，就是你的心底你会这样子去参照吗？很明显，也就是如果我刷到小红书的时候，听到别人在说某一个博客越来越无聊了，或者是什么什么的时候，我第一反应就是带入自己会不会变成别人眼中这样子的人。然后这个时候其实也我觉得也是一种很在意别人眼光，很在意别人怎么看的一种表现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:17",
      "text": "天哪，我现在我脑子里面出现的竞争意识，就是我让我来看看谁变无聊了，然后我们就有机会上位了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:24",
      "text": "对，你就是有这种意识，所以你才会在第一天就打扮的花枝招展。不对，这个词不对，打扮的非常没关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:32",
      "text": "我现在已经不在乎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:33",
      "text": "就打扮很到位了。来公司因为你不想输，你不想输，正你不会那种自我批判，说我要先扮猪吃老虎，我要先把自己藏起来。你说我不不行，我不能输过，他们就很厉害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "其实我不知道最后一个问题会不会有点难回答，做到完全不care别人怎么看是很然后我在想说我们在日常里面，如果大家真的很想要去尝试一些小的训练，说我想要试着训练自己不在乎别人眼光，然后有什么事情可以小小的尝试一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:03",
      "text": "感觉其实刚刚我们你不是讲你男朋友鱼缸就是养鱼那个事情，加上小鱼不是会去在高铁上画画。我感觉其实最大的解法就是在你配得上之前，你就只能说我不会像我现在，如果我要去做分享会或者是给和谁谁谁开会，听起来你是需要向别人传授经验的场合的时候，你其实自己是很虚的。所以我一般开场之前我都会给别人说，我好焦虑，或者是啊我真的不行。就是你一开始你就给别人这种所谓的又诚实，但其实也是你设计过的一种。就是你表达自己的，你先让自己放下警惕心和那种被别人端起来的感觉的话，你自己就会不那么警惕，不那么害怕自己最后发挥不到位。如果你最后发挥的没那么好，你就会解决到，你就说一句？其实我们真的没有办法，大家就不要担心自己不行了。其实大家你看我也就那样，就是这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:55",
      "text": "感觉有点像是之前不是经常有个词叫孔若吗？因为大家都非常的恐怖，所以很害怕自己的那一面，弱小的那一面。就是先做那个暴露自己弱小那一面的人我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:07",
      "text": "觉得有的是需要借助工具的，因为我刚工作前几年很害怕显得自己先下班。即使公司没有要你要加班，那大家都在工位上，你就很不好意思先下班，所以你就开始需要借助一些工具，就是你要穿有口袋的衣服，你把你的钥匙和手机塞在口袋里，你假装去上个厕所，然后就溜掉。我感觉这就是一些在你很在乎的事情上，你需要寻找一些工具，就是你一定要做这件事情。那你又怕被人关注，那你就找工具。比如你在地铁上你很害怕显得你很爱看书，那你就先从看电子书开始，你先用手机看你再用ipad看，最后你再变成纸质书去看你就慢慢就会脱敏了，它会有一个过程的。我觉得这个事情还蛮重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:46",
      "text": "还有另一个是因为我最近其实有一个自己的焦虑，是我去健身到底要不要剃腋毛这件事。因为我一直以来都是那种，虽然大家都说女权主义者不在乎夜，但是我还我感觉我是年男人的腋毛都要规定的人。可能因为个子比较矮，所以每次坐地铁的时候，老师会一抬头就看到很多男人的腋毛。我就会很讨厌腋毛这个东西，所以我也会要求男人替，女人也替。但是其实冬天的时候我就会很少会做这件事情。然后我去健身房的时候，我就会出发前我就会特别的焦虑，我到底要不要剃腋毛，然后就会我都没有做这件事情。因为我觉得我是去消费的，所以我就觉得当你对自己一些地方感到焦虑的时候，你就去那些你是被服务而不是服务别人的就掏钱场合。对你就可以放下这种焦虑感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:33",
      "text": "用钱来武装自己的底气的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:36",
      "text": "而且比如如果你觉得你的皮肤很吐槽，那你去按摩店的话，你其实被服务那个人就不用对自己进行身材上的审视。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:43",
      "text": "因为我有一个那种显眼包是在一个公共场合，比如坐地铁或者在一个大厅里面的时候，就会努力克制自己，不要做出什么出格的举动，吸引别人的目光。然后到后面的话，因为和一个朋友他是一个非常异的人。然后跟他的话回复发现他是一个很在乎自己身体感受，而在不给外界添麻烦的情况下，尽可能的释放自己身体感受的一个人。就比如说有一次我之前好像也跟他在选题会上说过，就我们那天吃了晚饭很开心，然后在走天桥的时候，他突然跟我说，他最近在学动物爬行就是一种了。对，然后我们就真的是在那个天桥上，反正也没有什么人，我们就在学猫爬、学熊爬、学螃蟹爬，结果爬来爬去。然后有外卖员从那边骑车走过，看了我们一眼，然后走过了那一刻是没有任何的羞耻感受的。因为你能感觉到是身体被拉伸时候的那种感觉，你全身的注意力都在你的身上面。然后我现在也会慢慢的养成一个习惯，就是随时随地拉伸。我昨天就周末的时候，我跟男朋友坐在那个地铁站等他。那不是有一个座椅，他是摆在正中间的，然后座椅底下有那种扣在地上的杆儿，我们就有两只腿别住那个搞，然后把身体尽可能的往后靠，有点未免。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:04",
      "text": "也太显眼包了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:05",
      "text": "在别人的目光来看，应该还挺莫名其妙的。但是那个时候就觉得我的腰好舒服，而且我的视角也变换了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:13",
      "text": "你使用身体舒服的方式去驱动自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "对你是会慢慢的脱敏的，因为你没有给其他人添麻烦。在那儿拉伸，我在地铁车厢也会做一些拉伸动作，就是把脚挤在那个车厢上，然后感觉小腿拉伸。这些都是慢慢的变，然后你也可以试着穿自己最不喜欢的一件衣服出门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:33",
      "text": "感觉会全身难受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:35",
      "text": "但是会发现其实没有什么人在意你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:38",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:38",
      "text": "没有人在意你。穿了一件，不好意思，可能别人一直都觉得你品味很差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:43",
      "text": "对你刚才说到身体那一个，我想到我有一个办法，就是会如果你去某一个草地或者是某一片可以躺着的地方的时候，你就试着躺下去。包括那种公园里面会有很多石椅，然后有的时候那个椅子其实那种就是比较宽阔的。然后你其实坐下去之后，你可以试着躺下去。然后我发现我以前做这种动作的时候，刚开始躺下去我都会觉得有点尴尬。就是好像你在路边看到有个人躺在那里的时候，你会觉得这个人好莫名其妙。但是你躺下去的时候，你又会觉得好舒服，我下次也要这样子躺一下。有的时候你一旦突破了第一次，你就会有第二次、第三次、第四次，你身体会记住那一种舒服的反应，然后你就会愿意去做这种事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:31",
      "text": "还有一种就是在一些穿搭上面，你想要做一些小尝试，但是又不想要立刻引起别人注意的那一种的话，有女生就可以先从一个小夹子开始，你可以买一个很小的很可爱的发夹，然后你今天试着带这个发夹出门，然后你就会发现，原来没有什么人会在意这件事情。然后你下次就可以试着再增加一个发夹，就是那种从微量的方式开始去增加改变。然后还有就是拉一个人跟你一起做某件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:01",
      "text": "我觉得其实这种最有用的方法永远都是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:04",
      "text": "有一个人秘密。我会觉得当有一个人的时候就不是显眼包，因为我在他们面前一直是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:09",
      "text": "就找一个人让你觉得很安全的人，然后你们一起去做某件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:13",
      "text": "是啊，因为我们最近周末不都是在打网球吗？其实打到现在我们都还不会打网球，但是我就特别热衷于和他们去西瓜他们去打网球这件事。因为我们每个人都不会，所以我们每个人都乱打。我就会觉得即使在那个球场的人，他看出来我们就是动作很差，不会觉得丢脸了。如果我自己一个人去的话，我就很怕被人看过来说你这个人为什么明明不会打，还要来这里打网球。但是如果我们一群人去，我们就知道我们是在玩，我们就是高兴最重要。然后那些甚至想要稍微指导一下你的人，他可能都会觉得可能人家不在乎这个，不然人家怎么一群人都不会打。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:50",
      "text": "所以我还是指导我一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:51",
      "text": "所以我就觉得包括那天我们不是去到现场，我才拿出小红书开始学，然后教西瓜，是西瓜就在那里说什么还有吗？学习的引上来了，快点再教我一点。那种我就开始一点点就去学这些东西，你就会觉得就是你能够在那种很放松的状态下去接触一个。因为网球我之前好像同事有推荐我去打过，我就会觉得网球是一个好高端的运动，听起来就很中产，为什么会适合我？我就很怕这里写你很土鳖，结果你后来就发现，你只要和不会的人去，你就没关系了。然后大家都可以玩的很开心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:25",
      "text": "天啊最重要还是要有那种搭子，而且是那种跟你一样纯纯的搭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:29",
      "text": "一定要和之一样的搭子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:31",
      "text": "祝大家都找到纯纯的打字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:47",
      "text": "We doing so, can you?",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:57",
      "text": "I Carry me, I can we I Carry.",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:13",
      "text": "Can I can? I can. Can we? I can we? I can wait. I can we?",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，参与者们深入探讨了如何在社交场合中调整自己的行为以减少对他人的注意，以及如何随着自我接受度的提升，变得更加自在地展现真实的自我。他们分享了通过小步骤尝试改变外表或行为，以逐步克服对他人评价的恐惧，达到更加轻松自在的生活状态。对话中也提到了面对困难时的自我安慰策略，以及在必要时如何利用工具或同伴的支持来增强自信，鼓励彼此尝试新事物而不必过分担心失败或他人的看法。整个讨论强调了自我接纳、勇于尝试和相互支持的重要性，鼓励人们在追求个人兴趣与自我表达的同时，能够更加自信和自在地生活。",
    "qa_pairs": [
      {
        "question": "那么，在场的各位中，谁是最像显眼包的人？",
        "answer": "（指向米花）你怎么敢这样对你的领导？",
        "time": "00:03:05"
      },
      {
        "question": "当你想要不顾别人的眼光去做一件你真正想做的事情的时候，这个过程需要什么样的心理准备？",
        "answer": "这个过程可能需要一定的心理勇气和自我接纳，以及对自我价值的认知。有时候我们会觉得某些行为会引起别人的异样眼光，在评价体系中可能被视为不太恰当或出格的行为。比如在地铁上画画、看某些书籍或影视作品，都可能因为担心他人评价而犹豫不决。",
        "time": "00:01:57"
      },
      {
        "question": "米花，你为什么在上班第一天选择扎彩色小背心、扎两个高高的丸子头，不担心别人的眼光吗？",
        "answer": "当时我觉得这个公司氛围比较装，不想第一天就表现得很土气，所以尽量让自己看起来不那么平庸。而且那个发型是新学的，觉得挺时尚，也没有过多考虑别人会怎么看。",
        "time": "00:04:19"
      },
      {
        "question": "对于西瓜在某些情境下积极表达的观点，西瓜自己是怎么看待的？",
        "answer": "（西瓜回应）我觉得自己会在认为很正义的事情上大声发声，而在一些娱乐消费场合，则会因为担心自己的品味选择在未来可能带来的尴尬，所以会选择保持沉默或附和他人。",
        "time": "00:09:29"
      },
      {
        "question": "西瓜，你在面对不熟的人或公共场合时，是否会尽量缩小自己的存在感？",
        "answer": "是的，我会在不熟悉的人或公共场合尽可能缩小自己，比如在演唱会等场合，当大家喊口号时我会注意控制音量，避免自己的声音过于突出，以减少他人对我的关注。",
        "time": "00:08:46"
      },
      {
        "question": "你会不会觉得某些行为会在未来回看时感到羞耻？",
        "answer": "不会，我会权衡被戳穿和主动暴露的区别。如果可能被拆穿，我会提前自嘲或告知他人，以减少被戳穿的可能性。",
        "time": "00:11:51"
      },
      {
        "question": "你会在意他人的眼光吗，特别是在做决定时？",
        "answer": "我在意现在的眼光，比如在穿着打扮上会尽量避免被别人指出像我之前那样穿同样的衣服。我曾经用了一个小技巧，就是隔一天穿同样的衣服以避免被发现。",
        "time": "00:10:28"
      },
      {
        "question": "对于衣服这个事情，你会不在乎别人的眼光吗？",
        "answer": "现在我已经不像以前那样在乎了，通过不断的自我尝试和身边朋友的影响，我开始接受并敢于穿一些以前觉得显眼或羞耻的衣服。",
        "time": "00:13:05"
      },
      {
        "question": "你有没有做过不顾别人眼光的事情？",
        "answer": "我现在会在意别人的眼光，尤其是在穿着打扮上，不像以前那样会因为打扮与众不同而感到紧张或尴尬。随着审美观的成长，我开始尝试接受并喜欢上之前不敢穿出门的衣服和装扮。",
        "time": "00:14:06"
      },
      {
        "question": "你是否曾经因为改变自身形象而感到紧张或尴尬？",
        "answer": "是的，从小到大我一直很害怕别人注意到我打扮上的改变，并且一旦被发现就会立刻感到丢脸和尴尬，迅速隐藏起来。",
        "time": "00:14:06"
      },
      {
        "question": "是否曾经为了塑造某种形象而假装懂行？",
        "answer": "是的，我曾为了获得社交资本或话语权，假装自己很懂行，如伪装成影迷或知识分子，但实际上并没有真正掌握那些知识。现在我更倾向于诚实面对自己的不懂之处。",
        "time": "00:17:24"
      },
      {
        "question": "在大学时期，你有没有写过非常私密的日记或者文章，后来是否删除了它们？",
        "answer": "是的，在大学时我确实会在公众号上写一些关于我喜欢的男生以及与他们之间发生的故事，现在回想起来觉得很尴尬，但当时我毫不顾忌他人的眼光，坦诚地记录下了自己的情感和细节。我删除了大部分内容，但有些我还是保留了下来，因为那是过去的自己，我愿意保留这份真实和赤裸，尽管它可能让我感到尴尬，但我并不特别在意。",
        "time": "00:19:14"
      },
      {
        "question": "你如何看待自己过去的行为和现在的态度？你是否担心过去的事情会影响到现在的自己？",
        "answer": "我学会了对过去的自己宽容，不再像以前那样想要穿越回过去去替代现在的自己。我现在更愿意接受并了解那个阶段的自己，即使她有时会让我觉得尴尬。而对于过去不希望被发现的内容，我会尽量删除，但同时也会认识到这些经历是塑造现在的我的一部分。我确实有这样的担忧，害怕别人找到过去的证据来评判现在的我。因此，在一定程度上，我会尽量掩盖或删除那些可能被认为显眼或丢脸的事情。不过，随着成长，我逐渐认识到，大多数人可能不会用变化的眼光看待我们，所以我开始尝试放下这种警惕心，对自己更加诚实。",
        "time": "00:21:04"
      },
      {
        "question": "友谊方面，你如何处理过去的友谊记忆以及与朋友的沟通？",
        "answer": "以前在友谊中，我会因为担心未来可能会曝光过去的显眼行为而感到紧张。但现在，随着价值观的稳固和对朋友关系的信任加深，我已经能够更加自然地与朋友交流，包括写信、寄送礼物等，不再过分担忧这些行为在未来可能会带来的负面影响。当朋友出现疏远或误解时，我会选择直接询问并表达关心，这样反而促进了友谊更加真诚和紧密的发展。",
        "time": "00:24:34"
      },
      {
        "question": "诚实是一个结果，这是否意味着在诚实之前，需要先有自我认可？",
        "answer": "是的，诚实确实是一个结果。只有当你认可自己是一个值得认真对待的人时，才能在遭受不公正对待时不被伤害。这种自我认可意味着相信自己的价值，并且在面对外界评价时，不因他人的看法而过分评判自己。",
        "time": "00:29:05"
      },
      {
        "question": "如何理解“心底里相信自己配得上一些东西”对个人成长的影响？",
        "answer": "这句话表达的是内心的自我认同感，即个体内心深处认为自己值得拥有某些事物或体验某种行为。只有当个体内心深信自己配得上时，才会敢于放下顾虑，不在乎别人的眼光，从而在生活各个方面实现自我成长。",
        "time": "00:29:50"
      },
      {
        "question": "对于养鱼这件事，男友为什么因为担心别人评价而不愿意分享喜悦？",
        "answer": "男友养鱼时的快乐源自于对自己选择和拥有的真实满足，但他担心如果将这些“初级”的养鱼成果分享到朋友圈，会被懂行的朋友嘲笑没有价值。这反映出他在内心深处还未能完全接受和认可自己的兴趣爱好和成就。",
        "time": "00:31:54"
      },
      {
        "question": "在追求个人目标的过程中，如何处理默默努力与他人审视之间的矛盾心理？",
        "answer": "很多人在追求目标时，会因为害怕过程被人评判而感到羞耻或焦虑。但实际上，结果论的社会默认观念使得大家更关注结果而非过程。当目标以实体形式呈现出来时，努力的过程才被认为有价值。然而，克服这种心理难题需要个体在私下里不断积累和成长，直至达到那个可以公开展示成果并获得认可的阶段。",
        "time": "00:34:00"
      },
      {
        "question": "羞耻感是如何被驯化出来的，以及如何看待这种羞耻感对个人行为的影响？",
        "answer": "羞耻感是一种被社会规训出来的行为反应，它可能导致人们不敢大声表达不满或轻易冲突。但也有像米花这样的人，他们勇于直面并挑战不文明行为，尽管最初可能出于担心丢脸的情绪，但最终这种正向反馈能够促进社会环境的改善。每个人对于自身羞耻感的消化和处理方式不同，重要的是认识到它存在的原因，并尝试逐步突破它带来的束缚。",
        "time": "00:36:27"
      },
      {
        "question": "在背后撑一把的人，你是如何理解这个角色的？",
        "answer": "我会很熟练地去做那个配角，让你知道你不是孤立无援的。但如果单独面对时，我可能缺乏勇气站出来。",
        "time": "00:38:01"
      },
      {
        "question": "你会在陌生环境中尝试做一些平时不会做的事情吗？",
        "answer": "是的，在独自一人去旅游时，在陌生的环境下我会去做一些在自己城市里不敢做的事情，比如克服对路边吃东西的羞耻感。",
        "time": "00:38:11"
      },
      {
        "question": "是否觉得在不同文化语境下更容易表现出自己真实的个性？",
        "answer": "是的，在不同的国家或文化背景下，我能够放下在国内时的顾虑，更自由地展现自我。",
        "time": "00:39:25"
      },
      {
        "question": "对于家乡话和普通话的使用，对个人行为有何影响？",
        "answer": "在家乡话中，我总感觉自己像一个手无缚鸡之力的小女孩，所以在家乡话环境下会更在意他人评价，而在普通话环境中，自我表达会更自如一些。",
        "time": "00:39:37"
      },
      {
        "question": "当说话大声时，是否担心别人会觉得你蠢或没教养？",
        "answer": "我确实有这样的担忧，比如在地铁上大声谈论抽烟问题时，会害怕周围人觉得我很蠢，但实际上这反映了我个人的价值观和正义感。",
        "time": "00:40:04"
      },
      {
        "question": "如何看待实习生在公司无所事事时的行为，如写论文、睡觉等？",
        "answer": "我觉得很羡慕能在正式场合依然松弛自洽，做自己想做的事的人。即使没有工作任务，也能自然地进行个人活动，而不是时刻保持忙碌状态。",
        "time": "00:42:37"
      },
      {
        "question": "对于承认自己的不足和不完美，是否有助于减轻对他人眼光的在意？",
        "answer": "承认自己的不足，并坦然接受，如口音、不懂某些事情等，确实能让我在人生道路上更加坦途，不再害怕别人的攻击和评价。",
        "time": "00:43:53"
      },
      {
        "question": "是否在意他人对自己的穿着打扮或表现的评价？",
        "answer": "是的，我曾非常在意别人的穿着评价，并会参照他人评价来调整自己的行为表现，但现在逐渐学会不在乎这些多余的评价。",
        "time": "00:45:17"
      },
      {
        "question": "在公开场合分享或开会时，如何缓解自己的紧张和不自信？",
        "answer": "在这样的场合，我会先表达自己的焦虑和不安，比如告诉别人我可能会发挥不好。这样做的目的是降低对方对我的期待压力，同时也让自己放下警惕心，减少对表现完美的恐惧。如果最终发挥不尽如人意，可以以轻松的方式自嘲，化解尴尬。",
        "time": "00:47:03"
      },
      {
        "question": "对于非常在乎自己在外表或行为上是否显得与众不同的人，有什么建议吗？",
        "answer": "可以借助一些工具或方法来帮助自己逐渐适应和脱敏。例如，如果害怕显得先下班，可以利用有口袋的衣服、上厕所等借口巧妙离开；若担心阅读姿势被人关注，可以从看电子书开始，再过渡到纸质书，以此逐渐适应并减少对他人目光的在意。",
        "time": "00:48:07"
      },
      {
        "question": "对于去健身时是否剃腋毛这样的个人选择，你是如何看待和处理的？",
        "answer": "我个人对于腋毛问题较为敏感，但在冬天或去健身房时会对此感到焦虑。解决办法是将自己置于一个被服务而非服务他人的环境，如消费场合，用金钱来武装自己的底气，让自己可以放下这种焦虑感。",
        "time": "00:48:46"
      },
      {
        "question": "如何通过改变日常习惯，帮助自己克服对他人目光的过度在意？",
        "answer": "可以尝试在不同场合做一些平常会避免的动作，如在公共场所进行拉伸、选择不舒服的衣服出门等，刚开始可能会觉得尴尬，但身体会记住这种舒适的感觉并逐渐接受。此外，与信任的朋友一起尝试新事物或运动，可以减少因独自尝试带来的注意力压力，享受过程并结伴成长。",
        "time": "00:51:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "如何敢于做一个显眼包",
        "summary": "讨论集中在如何在公共场合或面对不熟悉的人时，勇于展现真实的自己，尤其是当这种行为可能引来他人目光时。话题起源于一个人因为担心别人的眼光而不敢在地铁上画画的经历，从而探讨了在追求个人兴趣时不畏惧他人看法的心理准备。"
      },
      {
        "time": "00:01:57",
        "title": "显眼包：个性表达与社会评价",
        "summary": "讨论集中在个人在公共场合的行为和打扮如何引起他人注意，及其对个人形象的潜在影响。一位讲者分享了自己为了避免负面的社会评价，选择在地铁上看书时，避免阅读封面标题过于露骨的书籍，担心因此被贴上不积极的标签。另一位讲者通过个人经历强调了外表和行为的显眼程度对他人印象的影响，如一位同事因为独特的装扮在第一天上班时便给人留下了深刻的印象。这反映了社会上对于个性表达的复杂看法：一方面，人们希望表现出自己的独特性；另一方面，又担心这种独特性会引来不想要的负面评价。"
      },
      {
        "time": "00:04:14",
        "title": "第一天上班的装扮哲学与同事相处之道",
        "summary": "讲述者分享了自己第一天上班时对装扮的思考，以及如何通过外表来建立职场形象的故事。她讨论了自己在职场中对于装束的态度变化，以及对同事的观察和感受，特别提到了与同事米花相处的经验，包括一起下班时遇到的尴尬场景，以及与另一位同事西瓜的互动。通过这些经历，她反思了个人在职场上的表现和对同事的评判，以及如何在保持真实自我与适应职场文化之间找到平衡。"
      },
      {
        "time": "00:08:46",
        "title": "自我审视与社交策略的反思",
        "summary": "对话内容涉及个人在公共场合的行为表现和对他人看法的敏感度，以及如何通过服装选择和社交行为来适应群体，同时对未来可能的后悔和社交压力进行了深刻的反思。叙述者通过自己的经历，讨论了在不同场合下如何平衡个人表达和群体接受度，以及如何用智慧来避免尴尬和未来的遗憾。此外，还探讨了人们对于个人形象的持续关注和对被他人评判的担忧，反映出现代人在社交互动中的复杂心理状态。"
      },
      {
        "time": "00:13:05",
        "title": "自我表达与外界眼光的抗争",
        "summary": "对话涉及两位人物分享他们如何在某种程度上不顾他人眼光，勇敢表达自我。第一位讲述了自己在外形打扮上逐渐变得自信，不畏他人观点的故事。起初，因担心与众不同而感到羞耻，但随着时间推移，开始勇于尝试新的装扮，表达了成长和自我接纳的过程。第二位则反思了自己如何基于他人预期建立个人形象，通过“不懂装懂”来维持社会地位，揭示了对真实自我表达的渴望与外界压力之间的冲突。两人的经历共同呈现了面对外界预期时自我表达的重要性与挑战。"
      },
      {
        "time": "00:18:05",
        "title": "反思个人成长与社交媒体表达",
        "summary": "讨论者分享了自己对过去在社交媒体上表达方式的反思，特别是大学时期通过公众号表达个人情感和故事的经历。随着成长，他发现自己的表达方式发生了变化，过去的表达方式现在看来既显眼又尴尬，但同时也认识到这些经历构成了自己的过去，成为了不可删除的一部分。这反映了他对诚实与自我表达的追求，以及对过去行为的接受和反思。"
      },
      {
        "time": "00:21:00",
        "title": "自我接纳与成长",
        "summary": "过去自己与现在自己的不宽容，表达了对过往自我的不满，以及试图通过删除或掩盖过往以避免被未来自己不满的心态。这种对自我彻底推翻的态度，揭示了其成长的过程中不断自我革新，脱胎换骨的心态转变。同时，对于过去的某些行为或言论感到后悔，害怕那些可能被未来人发现和误解，反映了一种对自我形象和成长过程的深刻反思。"
      },
      {
        "time": "00:23:44",
        "title": "友谊与自我认可的价值",
        "summary": "对话中讲述了主讲人对于友谊和自我价值认识的深刻体会。主讲人通过自身经历，表达了对成为明星后担忧被挖黑料的焦虑，以及如何在给朋友写信的过程中逐渐放下这种担忧。主讲人体会到，随着年龄的增长和价值观的稳固，对于自我和友情的认识也在加深，学会了更直接和真诚地表达自己的情感和需要。通过给朋友寄新年礼物和写信的经历，主讲人发现了自我认可和友情深化的重要性。这一过程中，主讲人学会了珍惜当前的自己，勇敢地去做一些显眼的行为，从而在友情中找到了更真实和紧密的联系。"
      },
      {
        "time": "00:27:03",
        "title": "诚实与自我认可的重要性",
        "summary": "对话强调了诚实与自我认可在个人成长中的重要性。诚实不仅是与他人交往的基础，也是对自己内心的真实面对。通过分享个人经历，说明了诚实可以减轻内心的负担，让人更加轻松和有底气。同时，讨论了诚实与担心他人评价之间的矛盾，强调了自我价值的认可是敢于诚实的前提。只有当一个人认可自己的价值，才能不受外界评价的影响，勇敢地做真实的自己。"
      },
      {
        "time": "00:30:50",
        "title": "养鱼的快乐与社会期待的冲突",
        "summary": "对话内容围绕一个人因为养鱼而感到快乐，但又担心这种简单快乐不被外界认可的故事展开。讨论了个人兴趣与社会评价之间的矛盾，以及人们在追求个人喜好时所面临的外界压力和自我认知的挑战。此外，还触及了在实现个人目标过程中对他人看法的担忧，和如何在社会期待和个人感受之间找到平衡点。"
      },
      {
        "time": "00:38:10",
        "title": "个人成长与环境影响的反思",
        "summary": "对话内容涉及个人在不同环境下的行为变化、文化差异对个人行为的影响、以及如何在陌生环境中找到自我释放的机会。讲述者分享了自己在旅游时敢于尝试平常不敢做的事情，以及在不同文化语境下感受到的自由与勇气。同时，也提到了与他人的互动中体会到的社会观察和人际交往的复杂性，反思了个人价值观和正义感的体现方式。"
      },
      {
        "time": "00:42:15",
        "title": "学会不在乎他人眼光，勇敢做自己",
        "summary": "在公司即便无事也要装作忙碌，寻找灵感与选题成为一种习惯。羡慕能自在做自己的人，认为他们有勇气和胆量。试图学习不在乎他人看法，勇敢面对自己的不足，发现这种态度让生活变得顺畅。讨论了对他人的评价可能反映出对自己的恐惧和不自信，以及人们对于评价和竞争的反应。最后，思考如何训练自己不在意他人的看法。"
      },
      {
        "time": "00:47:03",
        "title": "应对社交焦虑和自我接纳的策略",
        "summary": "讨论了在社交场合下如何减轻焦虑，包括坦诚自己的不安、寻求工具帮助以及通过逐步尝试和找到支持的社群来提高自信。同时，也分享了个人关于身体形象、公共场合行为等方面的思考和体验，强调了通过小步骤改变和找到理解自己的群体来增加舒适度和自信心的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在公共场合尝试不寻常的行为（如在地铁上画画）"
                },
                {
                  "children": [],
                  "content": "穿着与个人舒适度的探索（如尝试不同寻常的穿搭）"
                }
              ],
              "content": "尝试与失败"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从羞耻感中成长（如对以前行为的回顾与接受）"
                },
                {
                  "children": [],
                  "content": "通过经历改变自我看法（如通过活动发现自己其实喜欢与人交流）"
                }
              ],
              "content": "自我认同与改变"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在乎他人的眼光与评价（如担心别人对自己行为的看法）"
                },
                {
                  "children": [],
                  "content": "通过行为试图影响他人对自己的看法（如通过穿衣来展示自己的品味）"
                }
              ],
              "content": "对他人的看法的担忧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "克服羞耻感去尝试新事物（如在公共场合做引起注意的行为）"
                },
                {
                  "children": [],
                  "content": "通过共享经历减少羞耻感（如与朋友一起尝试不寻常的事情）"
                }
              ],
              "content": "勇气与行动"
            }
          ],
          "content": "社会互动与自我展现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过沟通减少误解（如解释自己的行为或看法）"
                },
                {
                  "children": [],
                  "content": "理解他人的观点与感受（如理解朋友为何感到羞耻）"
                }
              ],
              "content": "误解与澄清"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对朋友的支持（如鼓励朋友去做自己想做的事情）"
                },
                {
                  "children": [],
                  "content": "通过分享自己的经历来鼓励他人（如分享自己如何克服羞耻感）"
                }
              ],
              "content": "支持与鼓励"
            }
          ],
          "content": "沟通与理解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体上的自我展示（如通过发朋友圈来展现自己的生活）"
                },
                {
                  "children": [],
                  "content": "社交媒体上的比较与竞争（如通过社交媒体来看谁的影响力更大）"
                }
              ],
              "content": "对社交媒体的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社交媒体对个人情绪的影响（如通过社交媒体上的反馈来影响个人情绪）"
                },
                {
                  "children": [],
                  "content": "通过社交媒体来影响他人的看法（如通过发布特定内容来影响他人对自己的看法）"
                }
              ],
              "content": "社交媒体的影响"
            }
          ],
          "content": "社交媒体与个人形象"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过比较来评估自己的价值（如与他人的成就进行比较）"
                },
                {
                  "children": [],
                  "content": "比较带来的压力与动力（如比较带来的自我提升动力）"
                }
              ],
              "content": "与他人的比较"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过特定行为来展示自我（如通过特定的社交行为来展现自己的性格）"
                },
                {
                  "children": [],
                  "content": "自我展示的风险与回报（如通过公共行为来展示自己，风险是可能被误解，回报是可能获得认同）"
                }
              ],
              "content": "自我展示的策略"
            }
          ],
          "content": "人际关系与自我展现"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过经历来确认自己的价值观（如通过尝试不同的生活方式来确认自己的价值观）"
                },
                {
                  "children": [],
                  "content": "价值观与行为的一致性（如努力使自己的行为与价值观保持一致）"
                }
              ],
              "content": "个人价值观的探索"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会规范对个人行为的影响（如社会规范对个人穿搭与行为的限制）"
                },
                {
                  "children": [],
                  "content": "对社会规范的挑战与遵守（如通过特定行为来挑战或遵守社会规范）"
                }
              ],
              "content": "社会规范的影响"
            }
          ],
          "content": "个人价值观与社会规范"
        }
      ],
      "content": "脑图摘要"
    }
  }
}