{
  "pid": "60de960e82b7520df0026844",
  "eid": "67a58ba1d74435e4a397d5f0",
  "title": "Vol.185｜科颜氏｜在异乡待满10年，意味着什么。",
  "task_id": "klrbn2yp7om395zy",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "本期节目由科颜氏男士套装冠名播出，肌肤冰美式唤醒你的满满活力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "别人的朋友圈子里面，他的更新包里面是没有你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:15",
      "text": "他用他的那种新鲜的眼睛就带着我去看了这个我曾经很熟悉的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "比起战友，我觉得还是享受比较重要。对一个地方越熟悉，他的后遗症就是慢慢的让你忘记，其实你在任何一个地方你都能够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "感受生活的。Fin staying in with the win. 大家好。欢迎来到不把天聊死，这里是青年媒体，我要我娶你旗下的播客。我是仙草，我是阿车。今天只有我跟车车两个人，因为我俩又久违的串台了一下，一人之间跟不拔天聊死来聊一聊跟音乐有关的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "艺人之心还有人不知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "也有可能有人不知道，有心关注我们的OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "艺人之心是一档单口音乐类播客，每期是由我阿车就一个人录的节目，每期会跟大家分享我最近喜欢的音乐，还有听过的一些好玩的故事，包括一些音乐相关的采访，我也会在这个节目里面分享给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:23",
      "text": "之前我跟车车其实也有过两次这样子聊天，我们会围绕一个话题一边分享我们各自喜欢的音乐，还有藏在音乐背后的一些心情。我觉得我们俩这种聊天方式其实还挺舒服的，加上我们俩都很喜欢听歌，所以有很多不同品味的音乐碰撞在一起。这一期其实是我们春节复工的第一期，然后我们就会想要来分享一下，在结束了这么一个长长的春节假期之后，回归熟悉日常的时候会听些什么。而且因为我跟车车其实都不是广州人，然后我们又已经在广州这城市待满十年了，所以我们也会来聊一聊，就是在异乡待满十年到底意味着什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "对，是你刚刚发这一个话题给我的时候，我才想起来确实是已经十年了。我是工作满十年，你应该是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "对我就来广州刚刚好第十年，2025年。因为我15年的时候来广州开始念书，在一个城市里面经常待超过十年。这件事情感觉只在小时候听大人讲过，然后没想到自己就成为了那种大人。然后春节又是一个你要回乡，然后又要回城，在这种往返的过程中，我觉得就有蛮多心情可以聊的那我们先来聊一聊，就是像春节结束从老家回城的路上，其实一般都会听歌。你觉得有什么歌会比较适合你当下的那种心境的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "平常开车的时候比较喜欢听一些轻快一点的音乐，特别是我觉得近几年有很多欧美的女生，他们的很多首作品都非常适合开车的时候听我。不知道大家跟我有没有类似的习惯。然后我今天给大家分享的第一首歌是valentina poy的一首叫做low cares area。这首歌我为什么这么喜欢呢？首先它的歌词从开头我就非常的棒，它讲述的是啊我可以驰骋在自己的一个无所谓任何事情的新纪元。然后坏情绪是追不上我的，这就是我的座右铭。当生活当中有很多的烦心事都丢给我，我就随他去吧，就像摇下车窗，像一阵风一样就吹走它了。如果想太多和在意太多，是生活给我们颁的奖，那我以前能够拿大满贯就是想太多，在意太多。如果这是一个讲的话，那我以前就是一个比赛的冠军。但现在的我豁然开朗，就是因为人生很短，就不用在意太多，不用想太多。我觉得他的歌词非常的直白，从一开始就很像告诉你说没关系的，就听上这首歌。不用想在老家发生过什么样的事情，不用想你可能每年回家都面对的一些奇奇怪怪的压力跟声音，你就做好你自己的事情就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:10",
      "text": "我刚才听了这个歌，有那种欧美式的欢快感。因为我觉得欧美很多这种像你刚才说这种女生的声音，都带着一种轻快的比较洒脱的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "我觉得假，因为我记得去年回老家，我好像回来之后跟大家分享了一个见了高中同学，然后他移民出去了对，然后带着老婆孩子回来的一个故事。我觉得我每年回老家都会遇到一些以前的老朋友，不可避免聊到一个话题，就是老家的朋友到底变了多少。正好我上两周去了一个高中同学的婚礼，之前我是不紧张的，我进去之后我就觉得很紧张。然后我看了一圈，我发现怎么一个我很熟的人都没有身边的人都是那种我认识但是很久就几乎十年以来没有说过话的人。然后就会很尴尬，就是我刚好有一个男生坐在边上，我就隔了他一个座位坐了下来，有点像过年回老家一样，大家就会闲聊，他们说，车就跟我打了个招呼，但是他们又不知道跟我说什么，只有他们在聊。他们因为他们是一群老家的朋友，我是一个不在老家工作的人。对长期不在老家出现，甚至不会出现在他们朋友圈子里面的人我就有点尴尬。在玩手机，有时候他们会偶尔问我一句说还在哪里上班吗？什么之类，就他一下话尴尬的事情来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "我一直以为那个男生他旁边的座位会有人坐，结果到那个婚宴开场之后，都没有人再来这一桌了。我们这一桌是坐不满的。又有一些摄像老师，他们就是拍完东西了，他们就说我们能不能坐这一桌，就变成了我很像摄像老师他们一起来的那群人，跟另外一波就聊的很很嗨的一群男生就格格不入。我就有点尴尬，觉得都开场了还跟旁边隔了一个座位，我就灰溜溜的坐在那个男生旁边，然后就坐在一起。我那天晚上又开车，又不能喝酒，看着他们喝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:01",
      "text": "我觉得每次回老家都会经历一个认识到你的朋友圈子在不停的更新。并且别人的朋友圈子里面，他的更新包里面是没有你的。对对对，然后你有点像是他们的一个不能说补丁，现在补丁都算不上。可能只是一个小角色突然间出现在这场婚宴上，然后大家可能拍了张合照。对，就像C拍张合照，大家出现在一张照片上的某一个角落，然后我们就各奔东西。那天晚上其实也是一样的，甚至那天晚上是本来想要让大家一起大合照，结果大家都说，不急，反正就是晚点再走也没问题。结果我就想说已经九点多钟了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:40",
      "text": "我要开车回广，你要回广州。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "你不能晚点走。对我不能晚点走。我就想说，算了吧，我还是自己一个人去拍。我就一个人跑去跟那对新人拍了照，我就走了，我甚至没有跟他们说拜拜，我就走了去停车场场，然后开车的路上我就在听这首歌。其实我一直很惆怅，说实话我走的时候我还微信发了一条消息给我。这里面最熟的一个朋友说，我走了，回广州了，下次再约。然后他可能也在忙着招呼其他客人，后来他就回我一句，好吧，多点约。然后我知道至于多点曰就意味着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "不会再约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "就几乎不会再约。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "对，在在下一个朋友的婚礼上才会约。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "对，或者说在他的婚礼上我们才会再见面。我当时确实很惆怅，也会想很多，他们会怎么看待我一这样一个明明不在他们的朋友圈子里面，却会在这种场合出现的熟悉的陌生人。我当时就心情有点复杂，然后听着这首歌，我慢慢的又觉得说好吧，可能成年人的世界里面就是会有很多让你觉得必须要去面对的社交。它可能不至于是负担，但他绝对会让你感慨万千。然后会让你觉得什么样的关系你是现在能抓得住，什么的样的关系你是抓不住的。然后你认清这些之后，我觉得就是可能一个人成熟的一个小标志。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:59",
      "text": "遇到了跟你差不多的事情。因为我也参加了我朋友的婚礼，然后他的伴侣又是我跟我是同一个高中的，因为我们都是同一个老家的。然后我就在他们的婚礼上见到了我的小学同学、初中同学、高中同学，那些我已经几乎没有联系的人。然后又在我朋友的婚礼上遇到了大家浅浅的打个招呼，然后会有那种知道你我也有你的微信，但是我们从来不说话的那种关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "像你那样子，我觉得在看他们的变化的时候，就会有一种我其实也在看我自己的变化，我在看我自己跟他们的差距。然后在这种差距里面你就很难心里不会产生那种很多很多感慨出来。然后像我从老家回城的话，我经常会听一些歌，就是很符合我当下那种比较惆怅的心境的。我跟你的那个风格可能不太一样，然后我会选的歌是school girl bye e的。他独自生活。其实这个乐队他平都是那位男生做主唱在唱歌，然后他这首歌其实是那个女生跟深仔自己写的。然后他做主唱唱的歌，我觉得我挺喜欢他的声线的，就是从歌名就能听出来，就是他独自声生活，他唱出的就是那种一个女孩，然后她自己的世界里面，她在自己的生活里面，她选择了一种独自的生活，然后她心里会有的那种思绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:25",
      "text": "歌词最后一句有一句话说，什么是幸福？是拥抱一点点的孤独。文字念出来感觉有点太文艺了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "怎么感觉我每次上台都会提到孤独啊，我们两个人明明是两个人在聊天，却一直在聊孤独，还蛮哲学的这一幕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "对，而且你有没有发现我喜欢的歌总是会跟这个主题挂上钩。对，包括我其实在婚礼现场的时候，虽然很热闹，然后我朋友也很漂亮，给她拍一些照片什么的，整个场合其实挺热闹的。但是我觉得我在那种场合里面，其实心里也会产生那种孤独的感觉。甚至会觉得说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "某一种孤独的氛围是更适合我。包括我跟我小学同学就是一见面的时候，然后他就开玩笑，什么时候是你结婚这种。然后我就说你说这种话是很可怕的，你知道吗？就是会这样开玩笑，但是你心里知道说你们不是同一个世界的人，大家就是生活的越来越遥远了。包括我跟我的好朋友，我也会觉得我在他的婚礼上会看见我跟他好像选择了不一样的生活方式。是然后我跟他好像开始真的走上了不太一样的人生选择。然后在当下我就会感觉到说，到底人生要做什么样的选择才是不会令自己感觉到后悔或者遗憾的呢？我觉得在想那些事情的时候，就是一瞬间你的大脑负担里面多出很多愁绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "然后包括从老家回广州的话，就是我觉得我在广州的生活就经常会有那种我独自生活的感觉。但是你回老家的时候就没有这种感觉，我甚至回老家的时候就更加会产生那种我就应该独自生活的那种强烈的心情。然后我每次回来回到广州的时候，虽然是有一点点惆怅的心情，但是同时也是带着一种我要回归到我的正常生活的那种感觉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "我刚刚听你这么说，我可能感受上会有点不一样。就是我我面对我的同龄人，比如说纲刚刚我们都经历过的这种老家朋友同学的婚宴。我以前也会觉得说我们两个就是我跟他们是完全两个世界的人。也许我们生活圈子不一样，也许我们喜欢的东西，在意的东西都很不一样。我这一次的感想有点变化了，我觉得我从他们身上看到了我身上都有的疲惫。大家的疲惫是类似的，也许可能他们生活圈子围绕着的是老家那个地方的人与事，然后围绕着自己的家庭。然后我现在的生活主要是还是围绕着自己的工作跟自己喜欢做的事情，比如说博客。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:01",
      "text": "但是我能够看得出来，就是大家有一些疲惫是共通的。比如说对于应酬的疲惫，对于人际关系的疲惫。比如说大家在一坐下来之后，面对一直端在我们面前那种老火汤，大家第一句话就是说天哪不能喝这么多。因为脚会痛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:21",
      "text": "会痛风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:22",
      "text": "不会痛风，大家都已经默默到了一个会担心痛风的年纪了，大家会互相提醒啊不要喝那么多，老火汤不要喝那么多。那种我就觉得挺可爱，也挺让我觉得感慨的，就是好像我跟他们之间，你说世界不一样吗？也是，但是我们也确实来到了差不多的一个年龄，跟人生阶段大家面对的一些难题还是类似的。这个时候我就觉得这份孤独有感有被慢慢的消解了一下，它并没有我想象的那么的孤独，其实大家都只是过着自己的生活而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "我觉得我跟你的情况是有一点不太一样，就是你的老家离广州不是很远，而且你也经常回老家，就经常回顺德。那其实这一段路对你来说会不会已经没有什么特别之处？就是你从回老家跟回广州，其实两者之间对你来说差别没有那么大。你不会像我那么感慨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:14",
      "text": "往前整体上来看，我觉得还是一个比较寻常的通勤。但是你说仔细去想一下，我觉得还是会有一些感受上细微的差别。比如说我以前开车回老家是需要导航的，我现在是完全不需要导航，就是有三条不同的线路我都跑得非常熟了。就是我我只需要上车之后，我就打开一个播客或者打开一个播放列表，我就可以全自动的就回老家了。完全途中就不用去思考，走两条线我就已经很顺畅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:44",
      "text": "一方面是熟悉，但另外一方面我会觉得有一个很神奇的点。就是我每次从老家回来广州，我都会基本上是晚上。然后晚上从顺德到广州的边界会跨过一条跨江的桥。然后那条桥它往晚上的时候会亮灯。然后每次走上那条桥的时候，我心里面都有一种感觉，就是说我好像从一个比较的平静平淡的一个生活日常，又回到了兵荒马乱的日常。因为我在广州总是很忙，我不知道为什么，比如说我今天跟仙草林录播课，我是特地要跑过来录播课。然后我要做一件事情，我要特意的去打车或者是挤地铁去另外一个地方去办事。但是我在老家就不会有这种感觉，我在老家好像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "走走几步路就能到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "我在老家没有什么to do list，就是我没有什么必须要做的事情。我好像必须要做的事情就是只有家务，或者是陪爸妈去逛逛街，当司机，送他们去某个地方。我好像没有必须要做的事情。但在广州我有很明显，我知道我是要做的事情是什么的时候，走上那条桥，看着那个桥上的灯光亮起的时候，我觉得又开始忙起来了。我觉得这种状态的切换也是蛮微妙的，好像给我一种现在广州确实是我生活重心，然后老家它真的是一个暂时歇息的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:01",
      "text": "而且你在老家不是有房子吗？我在想说你是不是回老家会比在广州的感觉会更轻松，更松弛一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "轻松很多就是回老家躺在自己的房子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:13",
      "text": "里面好开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "对我那天布置一下自己这里有个很好笑的东西，就是我家的植物都是那种一周就不浇水的话都不会死掉的那种植物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:22",
      "text": "都是仙人掌的那种耐水性的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "或者水生植物。然后那种就是不是那种娇生惯养比较娇养的那种植物。然后每次回去的时候，我就看着他们，我就说天哪你们好坚硬，他们有生命力，我一直没有回来，里面活得好好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "然后我就会就是我有时候会跟他们说话，甚至因为我家的客厅有有一盆仙人掌，是去年过年的时候，我跟我的伴侣在那个花市去挑的。然后当时他只有可能只到了我大腿的位置那么高，过了一年我发现它已经长到我腰间了，它已经长高了几公分。然后每次回老家我都会说，你一周没有晒太阳了，赶紧把你搬出去晒晒太阳。把他搬出去那个阳台晒太阳的时候，我仿佛觉得这里好像也是他的老家。就是他碰到太阳的那一刻，又回到他熟悉可以吸收一些能量跟光合作用的地方了让他好好生长起来。我每次都会跟他说这种话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "真的很好。就是老家又近，然后在老家又有自己的房子的生活。因为像我这种老家其实离我还挺远的，开车的话可能要开四五个小时那种。在老家也没有我自己的房子，我就会有一种就是我回老家只是去履行我作为女儿的身份。然后我经常在老家，其实我会觉得我找不到除了女儿以外的角色是什么。但是如果我回来广州的话，我经常会有那种奔向我的自由之地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:45",
      "text": "虽然也像你说的，你在广州是一个有很多to do list的状态。但是我会觉得在广州我是拥有自己的身份的，我好像拥有很多个名字，然后我又有很多个角色卡。就是我在老家永远只能拿着一张女儿的角色卡，然后要履行他的义务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "有点像这种感觉。对，回家就是全职儿女。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:06",
      "text": "最开始也有提到说我们在广州待满了十年。我其实很想知道在广州哪个地方会最容易引发你的感慨。而且我觉得像我们在广州生活这么多年，其实加上我们俩又很爱听歌，其实我觉得会有一些歌是会跟广州的某一段记忆有关的歌。因为我们的那个歌单里面，不是我喜欢那个列表里面，它是根据加入的时间来排列的。如果我每次播放到某一个时间段里面加的歌，就会迅速的召唤我回当时那一段记忆。然后我觉得对我来说，每次路过五羊邨，都是最能够引起我的那种感慨的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:47",
      "text": "居然是欧阳春。为什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:49",
      "text": "因为我毕业的时候不是在欧阳春住吗？其实不到一年，但是我却会感觉在那里过了非常长的人生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:56",
      "text": "那里就是会有一种神奇的魔力，让你觉得好像在过了一年，像过了十年一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:01",
      "text": "真的。因为是老城区？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "那里有一种奇怪的折叠感，就好像很多东西都是折叠在那里的。比如说它附近有报社，附近有学校，有一些老城区，当然他楼下也有酒吧跟咖啡店，就是会有一种莫名其妙的，他把很多东西折叠在这里了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "因为我在广州，其实在不同的区都住过，天河、海珠、越秀我都住过。然后不知道为什么在武阳村住的那个记忆对我来说就会非常明显。包括前阵子其实我有两个北从北京来的朋友。然后他们来了广州之后就说想要去广州city，我想要去走一走散一下步，就问我说可以去哪里走，然后我就带他们去武阳村。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:41",
      "text": "从武阳村有什么走的，我想知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "我跟你说武阳村有一条路线，就是从五羊邨的那个A出口，然后四又新那里一直往前走，就沿着那条马路一直往前走，可以走到东山口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "那走很远么了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:54",
      "text": "要隔半个小时，我觉得那条路是非常好的散步路线。因为是东山口本身是比较潮，而且有很多小洋楼。但是其实那些小洋楼我觉得并没有那么的民居，就是没有那么的代表真实的大家生活的状态。但是五羊村那一段路就非常的接地气，就是非常的广州人居住和生活的感觉。然后我记得当时他们走到那里就觉得很新奇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "然后有一个朋友就抬头看到那种旧旧的楼，然后他说你们广州人竟然会在阳台上种树。其实应该不是树，我觉得是某一个树枝的枝芽。但是他就是他种在阳台上，然后让他看起来生长出来，显得很像一棵树一样，然后他就非常的神奇。然后我就跟着他的目光抬头看，然后很想跟他解释说那个其实不是一棵树什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "但是我也发现就是我很久没有抬头去看路边的风景了，包括那一条路，其实是我以前刚毕业的时候，跟我朋友，我们每天晚上下班之后经常会沿着那条路散步。然后我总是觉得我以前在广州的街头散步或者是走路的时候，总是可以看到很多新奇的风景，或者是就是我有一双可以捕捉到很多特别之处的眼睛，但是现在好像那双眼睛就消失了。直到一个北京的朋友他来了之后，他用他的那种新鲜的眼睛又带着我去看了这个我曾经很熟悉的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "真的是不久之前在艺人之间讲过差不多的话。真的，所以你你讲你你讲这一段的时候，我觉得很熟悉。我当时也是午休的时候走在类似的地方，就住在一个小区。我以前基本上走那段路是因为我吃完中午饭我要去买杯咖啡，然后我可能会跟我的同事在聊工作，可能是我在低头回着手机上的消息，我基本上就很顺畅的，就有点像全自动导航这样子就走过那条路了。但那一天我突然之间不想回消息了也不想也不想跟同事说话，那我可能就是跟一个同事静静地散步，然后抬起头来跟你一模一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:57",
      "text": "就看到了在广州其实他有很多的那种旧的居民方会种花。对，种仙人掌或者种其他不同的绿植。我当时抬头看的时候，觉得一方面觉得很美，另外一方面觉得想到一个很奇怪的比喻。就是这些在阳台上种花的人都很像是他们其实无意识在画一幅壁画。一个阳台是一幅作品，大家都是壁画艺术家，就在装修着，在装饰着这面外墙。因为它外墙其实不好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "对它外墙其实很旧了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "甚至有些是马赛克，是上个世纪90年代的那种马赛黑了，剥落了已经。对，但是它其实因为那些绿植生机勃勃，然后那些花有时候它那些红色的花生出来的时候又特别的美。然后我就会觉得说天哪，这很像是大家都在互相的画着自己那幅画。我在阳台上种着一棵一盆花，在我阳台的角度只看见那一盆花是什么。但是你在外面的角度看这面这面墙就很像是看一幅画一样。我觉得这就是广州很神奇的地方，就是它在这里生活的人，总有一天种他们可能意识不到的浪漫的色彩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:03",
      "text": "而且北京的朋友跟我说，他说发现广州的天桥两边都有植物。广州的天桥不是经常会有那个三角梅，然后到了某个季节的时候会开得很漂亮。然后我也是他这样说了之后，我才发现说，原来广州有这种特色，就是天桥上两边是花，还有植物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "对对对，其他城市其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "真的是很少是吧？所以我选的歌其实叫做城市是潜水，是椅子乐团的。我在刚毕业的那一段时间，其实大概是19年到20年的时候，我非常喜欢听他们的歌，然后我也去看他们的live。总是会有那种记忆，就是走在那种冬天的夜晚里面，然后耳机里面放着他们的歌，然后会有那种广州有一点冷冷的风吹到脸上的那种感觉。然后他这首歌里面歌词就是晚风请你吹走所有伪装的坦白。我觉得我那时候总是会有一种对自己的生活充满好奇，然后对自己会生长成什么样子充满好奇的人。然后也会有那种说我是不是在伪装一些东西，我是不是要脱掉自己的伪装的一些思绪。然后听这个歌的时候，明明你周围可能有很多漂亮的风景，但是你的思绪会跟着这些风景一起浮动，一起上下的，就是潜泳的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:21",
      "text": "然后我那天听到这个歌的时候，就是跟我朋友们回到五羊村那里去走路，重新走那一条我很久没有走过的街。然后我就跟他们讲说我曾经在这里看过什么东西。这一栋墙它是一个男生宿舍，然后我之前跟我朋友还在这里拍照什么的，就是有那种我在跟他们讲一段非常遥远的记忆。然后那个时候的我其实是非常稚嫩的，身边所有的东西都很懵懂，然后也不知道自己要长成什么样子。在摸索一切的过程中，但是觉得自己其实也很可爱，现在好像对很多事情都变得很熟练了，但是却因为那种熟练而产生成了一种无聊的心情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:01",
      "text": "我那天选题会的时候，他在跟Blake说，我说我发现我今年的改变是我很少穿背带裤了。那个背带裤只穿了一两次，一整年的时间里面，但是我以前是很爱穿背带裤的，我说我不知道是什么原因。然后当时Blake就说可能是因为你心里年龄老了。虽然我很不想承认，但是好像你即便你再怎么不想长大，但是好像你的那种年龄，不管是心理上的年龄还是外表的年龄，他就是会增加。然后某一种现实的改变，它就悄悄的在你身上发生着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:36",
      "text": "广州也是有这种感觉，给人一种对过了五年跟过了十年，你看起来好像不一样。但是你发现你走走到每一个街区，这里的风景都有一些细微的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "而且在古阳村生活的时候，我当时会有一种我好想把这里当做家的感觉。就是我好像真的就可以在这里扎根，或者是我真的可以把这里当做我的家，一直一直生活下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "挺像老家的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "其实是，但是很快就搬走了，然后搬走的那一瞬间又会有那种，原来我只是一个外来者，不能真正的在这个地方长久的生活下去。因为在这里长久的生活下去是需要那种成本也好，或者需要某种居住权利的感觉。然后来搬走了之后，就是在别的地方我觉得很难再有这种感觉了。那个时候是你没有经历过现实的独大，仍旧相信你在某个地方可以真正的生根和创造自己的家的。但是现在这种感觉我觉得确实会变弱了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "但是我觉得你刚刚的那种感受，怎么说呢？我觉得比起战友觉得还是享受比较重要。当你真的可能在这里有了一个自己的家的时候，也许就会有其他临时意想不到的烦恼。比如说房贷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "说有的没的，就是我觉得其实能够享受那一段居住在这里的时光就很很足够了。因为哪怕是长期生活在那里的人，其实也只是占用一段时间而已，他也不会一直一辈子都都可以生活在那里。有很多人其实都已经搬走了，哪怕是土生土长的人像很多人会说，很羡慕你们顺德人都可以生活在这么好吃的地方。我心想我已经离开顺德十几年了，那对于他们来说，其实我也是一个只是短暂这里生活过的人而已。我觉得换个角度去看的话，大家在一个城市里面对他的感情，只要那段时间的感受是真实，并且有好好的去养好你自己的话，我觉得就是很足够的一段经历。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:36",
      "text": "科颜氏小剧场温迪，你觉不觉得在异乡谈一段恋爱其实也很神奇，两个在不同地区长大的人却在同一个城市遇见并且恋爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "是呀，像我就是北方人和南方人一起在南方谈恋爱，这几年我们也一直在一些日常习惯上磨合。而且因为我俩一起在广州住了很久，我从北方回来广州也反而有了一种回家的感觉。因为在这里和某个人有了情感的连接，异乡也会变成属于我们的家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:07",
      "text": "对对对，我也是这样的感觉，所以我春节结束之后最期待的事情就是又可以见到男朋友了。因为我没有和家里人公开我的恋爱，所以整个假期其实也没有办法像平时一样视频聊天。回来以后刚好是情人节，你们刚好可以一起过。对，这是我们一起过的第四个情人节了，而且我还提前选好礼物了，那就是科颜氏的情人节男士礼盒。我发现男朋友其实也和我一样很在乎自己的皮肤状态，会在我护肤的时候把脸凑过来，让我抹一点在他的脸上，那你的护肤品就会用的很快。诡计多端的男人，所以我就想说不如给他买一套男士专用的。科颜氏有超过60年的男士专业历史，也是一个明星品牌，所以我就挑中了他们家的男士护肤套组。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "我是敏感肌，我一早就很信赖科颜氏。从一毕业自己赚了钱，我就奖励自己用他家产品了。我编辑们也都知道我是忠实用户。去年我们年会仙草给我班长来博客奖，也给我准备了科颜氏做礼物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:09",
      "text": "但这一次给男朋友送的礼盒就跟去年给你的礼物不一样了。他们这个套组里面有一个男士洁面啫喱，一个男士活力爽肤水，还有一个保湿乳液。清洁、控油、补水、保湿全都做到位，既简洁又很全面。我觉得男性的护肤品其实就是这样，简单的三步对他们来说会比较没有门槛，不然还有精华液、面霜什么的，他们应该会很混乱。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "一般对他们来说仅仅高效就可以了。而且我看到这套礼盒被称为肌肤冰美式，好特别的名字。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:42",
      "text": "我们平时不是会说如果哪天早上有拍摄的话，就要早起喝一杯冰美式吗？不仅仅提神，也可以消水肿。我觉得皮肤状态有时候也会因为人的倦怠而有疲惫感的，所以肌肤病逝就很好理解，可以唤醒皮肤的活力。而且这套产品本身就含有咖啡因这个成分，它里面含有薄荷香气，往脸上一抹确实会有提神效果，我觉得很适合早8上班的男朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:08",
      "text": "薄荷听起来也很清爽，男性的皮肤更容易出油，他们也更适合用这种清爽感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:14",
      "text": "对，而且像我男朋友，他就特别怕那种黏腻感的面霜。有时候我给他挤那个乳液，他都会拼命的说少一点，少一点，就很怕那种黏糊糊的感觉。科颜氏套组的水乳都是主打一个超水感的质地，抹在脸上可以很快吸收，不会让皮肤觉得很厚重很有负担。而且我自己也试了一下，是真的超级好吸收，超级清透的。太厚重的话也很容易闷痘痘的对，而且什么都不涂的话，在办公室上班一整天脸也会自动出油，加上回家后没有做好脸部清洁，就会长一颗一颗的小闭口。我经常会督促我男朋友用洗面奶洗脸，刚好他的洗面奶也都用完了，套组里的这个洗面奶就可以不上货了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:54",
      "text": "你对他也太伤心了吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:56",
      "text": "你难道不会有那种小心思吗？如果男朋友的脸清爽干净，跟他出门约会的时候都会觉得心情很好，两个人的状态也可以互相感染，更有活力。而且光是看着他干净的脸，就会想说我不仅挑对了礼物，还谈对了恋爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:11",
      "text": "是的，很多男生可能谈恋爱到后期就会失去形象管理，送护肤品礼盒也有一种暗戳戳的提醒，你也要做好外表管理。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:20",
      "text": "我其实会有一点小心机，就是会悄悄的给他一点外貌焦虑，会说你最近是不是有点上火长痘痘了，是不是洗脸洗不干净？虽然不会很频繁，但偶尔说一下，让他知道说其实我是很在意他的肌肤状态，很在意他的脸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "本来不能只有女生整天想着我要状态好好的，希望男生也有这样的自觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:40",
      "text": "如果你的男朋友没有这种自觉，那就借着送礼盒的名义提醒他一下。欢迎你前往科颜氏官方旗舰店，或者是点击搜nose里的链接，了解更多关于科颜氏情人节男士礼盒的信息。在这里也做一下小小预告，过几天我们会发布一期科颜氏冠名的情人节特别策划，深入聊一聊保持恋爱不无聊的秘籍，到时候记得来收听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "我在广州住过很多地方，越秀区、天河区、海珠区很多地方都住过。但是我印象确实很深刻的是珠江公园曾经在那边生活过一段时间。然后我每次心情不好的时候，我就会去珠江公园散步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:22",
      "text": "要珠江公园它虽然不是很大，但是它在天河区这么一个寸土寸金的地方，已经是一个市中心里面非常繁华的一个地方。我总是会把它联想到是纽约的中央公园。虽然我没有去过纽约，但是我总是觉得这好奢侈，可以在这么繁华的地方可以拥有一片自己散步的空间。所以我每次去的时候，我都会带着一种很放松的心情去就我经常在那里跑步，有做过一些运动，然后也曾经在你约会过。然后每次去那里的话，我会觉得我很有意思的。因为珠江在中央公园，每个向你迎面走来的人，他都会在说着话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:01",
      "text": "不知道为什么吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "还是跟身边人说着话。然后一个人的话通常会打电话或者是自言自语，真的很奇怪。你可以下一次去中央公园去留意一下，你就尝试着快速走一段路，绕一圈。然后你可以逆着人潮去走，然后你会发现每个人嘴里都在说话很奇怪。对，但是一个看起来很闲适很舒服，很很Q的一个地方，但是大家其实都很忙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "所谓的望中带劲的一个地方，后来有一次我发现在那里有非常多相亲的男生女生。对，相亲的男生女生在那里就是一边散步一会一边会说。当时有点想做一个选题，就是在中央公园晚上八点钟这里散步的男女是什么样的一群人我当时就有点想要留意观察他们，然后我会发现确实有很多真的是穿着西装，然后可能从刚刚从对面还有字楼对或者是IGC过来的写字楼过来的一些年轻人，他们可能在珠江道吃完饭，在珠江道旁边不就是中央公园吗？他们就会在哪散步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:03",
      "text": "有个很好笑的就是我有一次散散步，发现一对男生女生在走着，也跟我差不多时间。走着走着时候那个女生说实在不行，那个脚太痛了。然后她就坐在那个租公园的长椅上面，在那个公文包里面掏出一双运动鞋，换上去的那双运动鞋就是你他是一身的那种OL职业职业装。对，然后他就当着那个相亲的男生的面换上了一双运动鞋，他就提着那双鞋跟那个男生继续散步。天哪，我心想这就是属于广州独特的松弛感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "她一定对这个男生有好感，不然他就会用这个做借口结束这场聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "对我觉得他都说我的脚很痛了，对他已经这么说，但他还是很很开心，或者说很接着走了，很享受接着走。然后我当时觉得这个男生真的是李小子真的不错。这个约会对象真的很不错，就是他愿意脚痛都愿意跟你一起散。不，我觉得至少他是享受跟你待在一起这段时间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:03",
      "text": "我当时就很感慨，我觉得只有在广州我才会见到这么生动的一幕。大家下班之后不管再忙再累，都会抽出一段时间给自己也好，或者给自己在意的人也好。然后我不需要care太多的所谓的仪式感或者是门面的东西，我自己舒服就很好在中央公园总是会有这种事情发生，哪怕最近有些心情不好，或者是有些问题没有想明白，我就会开车去到中央公园的停车场。而且中央公园停车场不知道为什么这么便宜，很便宜吗？真的就是它比起同一个地段的其他停车场，它非常的便宜。只花十几块钱我就可以在中央公园拥有一个舒适的一晚。就是把车停在那里，我就散步发呆，甚至我有时候会带上电脑去写写东西。那个地方就是我的在广州一个很好的休息的，并且可以观察人类的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "而且那里离你上班的地点也很，因为附近都是写字楼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:01",
      "text": "是的，这个蛮神奇的。所以我每次去到中央公园散步，有时候会发现有一些年轻人在里喂猫，就喂流浪猫。对，有，而且那些流浪猫都真的是不怕人的。有一次很好笑的，我跟一个朋友去公园散步，我发现远处的长凳，每一张长凳上都长了两只猫，他们会直接站在那个长凳上面。然后我发现有一些阿叔或者阿姨经过，他们坐在长凳上面，那只猫猫是不走的，但猫猫是直接很自然的就过来蹭一下他的腿。我心想，这种人与动物和谐共处的地方，虽然说社会很多这种新闻，说什么流浪猫狗，或者是有一些总是让人觉得叹气的新闻，但是在这里好像不存在这些让人叹气的部分，都是一些让人觉得会心一笑的部分，我就觉得好美好，就让我想起这首歌叫广州犹豫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "其实是现在在香港发展的一个女歌手叫黄岩，但她是广州人。对，她她的一首作品，然后她的词曲的作者都是广州本地的音乐人。这首歌其实有很多朋友都听过，然后我每次听的时候会觉得这是一种属于广州的感性。它没有那么的传统意义上情歌的矫情，但是它会有很多让你觉得有思绪，让你觉得在广州我们就是会发生这样子。换下一双绞痛的鞋子，然后换上一双运动鞋，再继续跟你散步的独有的浪漫的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:28",
      "text": "你刚才说这些的时候，让我想到我在广州生活因为太久了，然后我甚至忘记了其实日常里面真的有很多这种可爱的瞬间，就是不知道该恨我们公司搬到了魔碟刹这种鬼地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "第几次了，对魔碟刹被被拷打了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "就是恨恨公司搬到这种地方，就再也看不到这种可爱的小细节。还是说我自己对生活的感知能力其实已经退化了很多。因为我其实这一年经常会有那种感觉，就是我的生活生活在一种非常重复的状态里面。我觉得日常真的很无聊，生活就是在工作日和周末这样子像拨珠子一样不断的循环播放。然后我觉得天哪，就是这种悠长的日常，无聊的日常，我到底要忍耐到什么时候？但是你跟他说这些的时候，我想到我们以前录播课或者写文章的时候，就很喜欢写这样的小细节，写我们在生活里面发现的这些很可爱的或者是很意外的东西。我觉得是这些意外的东西让我们觉得日常不无聊的。但是我现在经常都觉得日常很无聊，可能是因为我在很少去发现这样子的时刻了，或者很难有时间，或者很难有心情去看到这么多这么有意思的细节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "走在路上不会去揣测一个人他在你面前他在想什么，或者你在猜测一对走过你身边的男女，他们两个现在是什么样的关系之类的。我想到我们以前在猎德工作的时候，不是经常去楼下买柠檬茶的时候，有时候就会他悄悄的区区一些路人，他现在的状态是什么样子的，猜一猜他现在在想什么之类的。我觉得好像那种生活真的很有意思。但是我们就是会忘记我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "觉得随着你在一个城市，对确实呆久了之后，我觉得这就是所谓的变得老练，变得熟悉的一个后遗症。对，就是我们已经下意识的，比如说我们来到摩天山，我就是来上班的，我就是来打工的，然后就会给自己一个打工人的身份跟躯壳，我就屏蔽外界一切让我觉得触动的东西，我就过来上班，打卡结束了我就回到我自己的出租屋，或者回到自己的老房子。总有一种越熟悉的话，我们就越容易把自己变成是那个状态下的一个固定的人。但其实说不定在魔碟刹也会出发生我刚刚说到的这种约会故事也说不定。但当然我很难想象谁会这样子说，但是还是会很有可能的，我觉得还是挺有可能，因为这年轻人很多，我觉得有年轻人的地方就是会有一些你想象不到的可爱事情发生。对一个地方越熟悉，它的后遗症就是慢慢的让你忘记。其实你在任何一个地方你都能够感受生活的，除非你从一开始就把自己设定成我来摩利莎，我就是一个打工人的状态。慢慢的我也会告诉自己说，减少一些设置这样的模式，就是让自己始终处于一个哪怕我再忙，我也是会有五分钟休息时间，我会停下来去说一些无聊话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "对，就有点像我以前跟你一起工作的时候，可能大家在忙着忙着写稿或者是开会，突然之间我会说一些有的没的，让你觉得就是你你可能会觉得我很烦，或者是你觉得可能我觉得我很无聊。但是那五分钟的笑或者是脱线是很珍贵的。因为如果你没有这样子的五分钟的话，你之后你就会一直陷入一个死死循环里面，你就会觉得自己好像挣脱不了现在的生活重担和压力了。但其实你永远有的选，你五分钟还是有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:56",
      "text": "回来魔碟莎，这样我们就可以一起去买钻二了。就在那那柠檬茶又开在了这边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "不是这个路太难走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "确实不好走。因为我接下来要分享的这首歌，它也非常符合我刚才说的那一种状态。我好像这一两年我的日常生活节奏都变得非常的无聊和用场。所以我其实在选择一首会用哪一首歌来提醒自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "我又回到广州这种日常的忙碌的节奏里面的时候，我选的是挖池的夜长梦多。我很喜欢它这个歌，它因为它里面有一句话真的很符合我每天上班的状态。就是困意如饥荒，乏味如山倒。然后我今天点进他的专辑解释里面去看的时候，发现他里面有一句话其实也很符合我们刚才聊的那一些。他说对于解释自己和理解他人都会变得懒惰。就是我觉得像现在我有时候就是这样的状态，不管是解释自己或者是去理解别人，我都觉得很懒，我都不想要做这样子的行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "然后这个歌其实就是我喜欢它的原因，真的就是因为它里面那种好像是在声嘶力竭的不断的在唱。我整个人的状态，我能不能对这个世界看得更耐心一点，我能不能用更多的眼睛去看这个世界。就是他在不断的发出一个重复的对自己或者对世界的责问。然后我觉得我有时候上班的时候，好像也在不断的问自己这样子的问题。虽然是面无表情，但是内心里面就会产生很多波动的状态。然后这个可能是我自己在可能我想要适应我现在生活的节奏的时候，会听的歌，你选的歌是什么？你选了一首日语歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "此前在一人之境也推荐过很多次的clean ruler，是一支很年轻的00后的五人乐队。然后他们的新EP里面的一首歌叫Prices b boy无价男孩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "对他这个歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "的boy，这首歌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:55",
      "text": "非常适合你我觉得这首歌很可爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:59",
      "text": "就是我觉得很符合我们刚刚聊的那个话题。他唱的东西很简单，他是一直一遍又一遍的夸你，你是无价的，你是很好的，你是很棒的。其实我觉得听过互联网上面太多的这种对于某个人的那种评价或者是批评的时候，我会觉得天哪，在网上去人也太好了。我觉得大家都变美了，变得刻薄了。但事实上我觉得生活在我身边的很多人，他们都很很很珍贵，他们身上都有很可爱很闪光的地方。但是大家都会下意识的忘记，然后会觉得自己好像变成一个无聊大人了，或者是对方变成一个无聊的大人了。但事实上他身上就是会有很多让你欣赏的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:39",
      "text": "这是一种常态，特别是打工的时间长了之后，就越来越是这样子。就是当乙方当甲方也好，当当久了就会慢慢的变得冷漠或者懒惰。之所以分享这首歌，也是因为最近有跟一个朋友聊天，跟他聊了大概类似的事情。我就说我现在发现我不想解释自己，我也不想去理解别人了，我变得越来越懒了。他说这是很正常的，但是可能你要做的一件事情就是你要找到一种两个人坐在一起在路边看云的心情。我说什么意思？他说最好的看云的心情就是在你旁边那个人他什么话都不用说，他就坐在那里。比如说你在他面前讲的所有的话，烦心的事情，那些你绕不过去的事，在他身上都像云一样自然的流流过去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:25",
      "text": "就是他不需要理解你，他不需要共情你，但是他接纳了这一切，有点像云一样，云总会消失的，总会飘来飘去的，你不需要去评价那朵云怎么样，也不需要努很努力的去做点什么，只需要你在他面前可以很自然的倾诉你自己的东西，他接纳你，这是最好的人与人之间的关系。我觉得这句话也给了我一定启发。就是我成为一个大人之后，好像越来越难去欣赏别人的好。但是不管别人好与不好，我都是尝试去接纳，尝试用一种看云的心情跟对方待在一起。我觉得是我现在有点学到的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "所以其实这个无价男孩不仅仅是看见自己，也是看见别人的感觉。就是你也是相信说此刻跟我交流这个人或者我身边的这个人，他也有他的无价之处。我可能其实也可以去尝试着接纳这一切。我想到就是我那天在自己的公众号里面写了一句话，就是我说我意识到自己长成了我小时候那种只有过年才会见到那种打工人。然后我就会说我说我发现人们对自己没有经历的生活总是会加以更好或者更差的想象，唯独对自己正在经历的生活不产生任何遐想，就是我的生活是什么样子的，我再也不产生那种美好的遐想或者是浪漫的遐想了，我只要让他过着就好了。但是我对别人生活就会觉得你过得比我好，或者你过得比我差，总是去揣测别人的生活，我觉得这样子其实也没有那么好吧。刚刚听你讲完那些珠江公园的事情之后，我其实会有点想说，我应该要在我的日常里面放一些轻快的歌，开心一点歌，来让自己在日常生活里面找回一种比较好的节奏。就是不一定总是非常的懒惰或者是冷漠的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:18",
      "text": "我觉得是一种积极心理学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:19",
      "text": "真的对，就是心理自我暗示。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:21",
      "text": "这也是我做一人之尽的一个经验。我发现有一段时间我分享的节目跟歌单都特别的也不能说上，但是有点忧郁，然后那段时间我就会过得特别忧郁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:33",
      "text": "是是我我的歌单超多忧郁的歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:35",
      "text": "对，所以我就比如说做着做着节目，我突然间说不行，我这一周一定要来点积极的主题，然后我就会专门去挑那些我喜欢的乐队。因为有像clean ruler，他们也是一支非常可爱有活力的乐队。我会挑他们的作品来去听听完之后我会推荐给我的听友们，我会发现这样子的话，我自己心情也会变。好像Price这样的歌，我第一遍听的时候觉得，到第二篇题的时候觉得好可爱，就是有被他鼓舞到，他一遍又一遍告诉你说你是无价之宝，你是最棒的，你有很多是嫉妒跟怀疑，但是没问题的。我觉得我可以陪你一起哭一起笑，这就是好听的激你的歌对人的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:15",
      "text": "我觉得今天分享的歌里面真的就是你就是主导积极的那一面，然后我主导忧郁的那一面。希望大家今天的歌就是听歌听得开心。最后一个问题就是春节回来，中国人的春节就是又增长也睡了。对我33了已经，那我应该是30了。就是我觉得可以选一首歌来代表自己又长一岁的心境。然后你对又增长一岁自己是害怕多一点还是期待多一点？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:41",
      "text": "我给大家推荐一首歌，就是我最近非常爱听的，就是刘博昕跟李荣浩的一首合唱歌，叫两个普普通通小青年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:49",
      "text": "好搞笑。这个名字我就自动带入，我跟我男朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "对他很可爱。就是我觉得这首歌就是唱出了我们普通青年的心声，他的副歌歌词很喜欢。他说两个普普通通青小青年的心声歌词仅仅只代表我们两个人，听不懂音乐也没有什么丢人，听得懂的也不一定是神学。过十年表演就演的一定好吗？我觉得这就是我们没有人说音乐有高低之分，你听得懂了就很牛，你听不懂了就是很土。都是大家都是听歌的人，好听就多听，不好听就不听，然后也没有必要说别人听的歌就更差或者怎样接受自己是个普通小青年会让自己变得更开心一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:31",
      "text": "我在结尾这里推荐的一首歌，也终于是积极向上的了。就是我其实最今年很喜欢听郑一龙的金黄色的，为什么会选这首歌来代表自己又长一岁的心境呢？就是因为我觉得我好像也越来越相信自己是一个金黄色的人了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "郑逸农在这个专辑里面他有写说沉默之所以是金，是因为你不为人知的伤与爱变成了金黄色的。你因为像这，其实我之前有看过她的一些采访。然后我记得她有一个节目叫边走边唱的女子。她在节目里面其实跟不同的女创作歌手去聊天。我在听她的这个歌的时候，会有那种好像我们都可以去相信自己是一个有金黄色的内心的人。他其实是很像你刚才说那种积极的兔兔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "在那篇文章里面写到了郑以农跟安溥的一段对话。然后安普里面有说，他说年纪不是指时间，而是指你有多少件事情已经积累了500次，又有多少件事情已经积累了1000次。其实他们两个已经是那种比较偏中年的女性。然后我觉得我在看他们，就是听他们讲这样话的时候，会觉得非常的安慰。就是年龄增长一岁，对我来说是增长多了一些体验，而不再是那种非常可怕的焦虑感。然后我也会很期待看到自己的生活里面会出现更多的金黄色的事情。所以这样想的话，其实我觉得对未来的自己会有那种期待更多一点的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:07",
      "text": "然后我觉得特别是过完年之后，有一种特别强烈的感觉，就是一定要照顾好自己的身体。长大一岁对于我来说害怕跟期待好像都都会有，就是50，但是更加意识到身体的重要性，特别是像我刚刚说的，去一场婚宴，大家都不喝老火汤，怕痛风了，这种情况会以后只会越来越多。有点心酸，但是也有点需要去注意。好好爱惜身体，锻炼身体，让自己的体能变得好一点，这样子你才有能力去接纳生活当中更多的积极的部分，就是那些好事才会在你身上发生。好事是很难发生在一个身体状况不太好的人身上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "我觉得是这样。我们最后就祝大家身体健康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:53",
      "text": "健康，多多听歌。对对对，欢迎关注一人之境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "然后我们这一期就是宛天老师会发我们的纯净了天。然后一人之境的话就是会加上一些音乐在里面的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "我们刚推荐的这几首好听的歌，都会在一人之境的节目里面会发给大家听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:12",
      "text": "今天的节目就到这里结束，谢大家，拜拜。You said is a key. Do as well up the kind.",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "阿方依然。See me the way, do I never? The story is like.",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "",
    "qa_pairs": [
      {
        "question": "你回城时会听什么类型的音乐来表达你的心情？",
        "answer": "回城时，我常听一些比较惆怅、能体现内心思绪的歌曲，例如school girl bye e的独自生活。这首歌描述了一个女孩在独自生活中的心态，其中歌词“什么是幸福？是拥抱一点点的孤独”，正好映射出我当时的心情。",
        "time": "00:08:27"
      },
      {
        "question": "在异乡待满十年，你有什么感触？春节结束从老家回城的路上，有什么歌会比较适合你当下的心境？",
        "answer": "是的，我来广州刚好满十年了。这十年间，我经历了从熟悉到陌生，再到适应的过程。春节假期回老家再回城的过程中，会有很多心情变化，特别是看到朋友圈子不断更新，很多老朋友不在身边，这种异乡他人的感觉尤为强烈。回城路上，我想分享一首valentina poy的歌曲——low cares area。这首歌的歌词传达出一种豁达、洒脱的态度，让人觉得不必过于在意生活中的烦心事，音乐节奏轻快，能给人带来释放情绪的力量。",
        "time": "00:02:14"
      },
      {
        "question": "这首歌有没有让你回想起回老家时遇到的老朋友变化？",
        "answer": "是的，每次回老家参加婚礼或聚会时，都会发现朋友圈子在不断变化，有些人已经移出了我的社交圈。像最近的一次经历，参加高中同学婚礼时，发现许多老朋友如今已有了新生活，而我更像是一个偶尔出现的“陌生人”，这种尴尬和感慨让我心情复杂。",
        "time": "00:06:01"
      },
      {
        "question": "对于这样的社交场景和人际关系的变化，你是如何看待的？",
        "answer": "我认为成年人的世界里，总会有很多必须要面对的社交场合，虽然不至于成为负担，但确实会让人感慨万千，认清哪些关系是可以把握住的，哪些已经抓不住了。这可能是个人成熟的一个小标志。",
        "time": "00:07:18"
      },
      {
        "question": "在面对同龄人如同学、朋友的婚礼时，你是否会有种“我们是不同世界的人”的感觉，并思考人生选择？",
        "answer": "是的，我确实会有这样的感觉。我意识到每个人的生活方式在逐渐分化，我们在不同的选择上走了不一样的道路。这让我在参加他们的婚礼时，感到我们在同一场仪式上，却像是来自两个截然不同的世界。同时，我也在反思如何做出不会让自己后悔或遗憾的人生选择。",
        "time": "00:10:00"
      },
      {
        "question": "老家和广州的生活给你带来了什么样的孤独感？",
        "answer": "回老家时，我会更强烈地感受到应该独自生活的决心，而回到广州则会有种回归正常生活的状态。虽然回老家时也有惆怅，但更多的是想要回归自我生活的决心。",
        "time": "00:10:47"
      },
      {
        "question": "你是否也感受到同龄人在面对生活难题时的疲惫感？",
        "answer": "是的，我从他们的疲惫中看到了自己的影子。大家在不同的人生阶段，面对着类似的问题，比如应酬、人际关系等疲惫。这种共通的疲惫消解了我之前感受到的部分孤独，让我意识到大家只是在各自的生活中努力前行。",
        "time": "00:12:01"
      },
      {
        "question": "老家与广州之间通勤对你来说有何不同？",
        "answer": "虽然两者对我来说都是比较寻常的通勤，但回老家时由于熟悉路线无需导航，能让我沉浸在自己的世界里。而从老家回广州时，晚上跨过那座亮灯的桥，会有一种从平静日常切换到忙碌状态的感觉，广州是我生活重心，老家则是暂时歇息的地方。",
        "time": "00:13:44"
      },
      {
        "question": "老家的房子是否让你感觉比在广州更轻松、更松弛？",
        "answer": "是的，在老家有属于自己的房子，感觉比在广州要轻松很多。在广州时，尽管有很多待办的事情，但在老家只需处理家务、陪伴父母，没有那么多必须完成的任务，这让广州显得更像是我的工作中心，而老家则是休闲放松的地方。",
        "time": "00:15:01"
      },
      {
        "question": "在广州哪个地方最容易引发你的感慨，为什么？",
        "answer": "五羊邨是最能引起我感慨的地方，因为这里承载了我毕业后的一段重要人生经历。它拥有老城区的独特折叠感，将各种生活元素紧密相连，让我感受到时间在这里仿佛被折叠，很多记忆都与这里的歌曲、街道紧密相关。",
        "time": "00:17:06"
      },
      {
        "question": "在城市中散步时，你是否曾经发现自己对周围风景的关注度有所下降？",
        "answer": "是的，我发现自己很久没有抬头欣赏路边风景了，即使是熟悉的路线，也未能像以前那样发现其中的新奇之处。直到我的一位北京朋友来访，他用新鲜的眼光带我重新审视了那些熟悉的地方。",
        "time": "00:19:45"
      },
      {
        "question": "这个阶段是否有人分享过类似的经历？",
        "answer": "是的，我之前在艺人圈里也听说过类似的感受，有人在午休后走在熟悉的小区里，原本自动化地走过那段路，但那一天突然不想回消息、不想跟同事交谈，开始注意到周围的细节，并且被广州旧居民楼阳台上的绿植所吸引，感觉像是大家在无意识中共同创作一幅壁画。",
        "time": "00:20:19"
      },
      {
        "question": "广州在城市绿化方面有什么特别之处吗？",
        "answer": "广州有很多旧居民楼会种花种绿植，比如仙人掌和其他绿植，它们为老旧的外墙增添了一抹生机与美感。而且，广州的天桥两边还经常种有三角梅，到了开花季节非常漂亮，这是其他城市很少见的特色。",
        "time": "00:22:03"
      },
      {
        "question": "音乐与城市记忆之间有什么联系？你如何看待自己与城市的感情连接以及成长变化？",
        "answer": "我选择了一首名为《城市是潜水》的歌曲，这首歌的歌词和旋律都让我回想起刚毕业时在广州冬天夜晚行走的情景，以及当时对生活的好奇与迷茫。当听这首歌时，思绪会随着风景上下浮动，有种潜泳的感觉。广州这座城市让我感受到随着时间推移，人的心理年龄和生理年龄的增长，以及现实生活的改变。曾经在广州短暂居住时，曾有强烈的归属感，仿佛可以在这里扎根，但随着时间推移，这种感觉逐渐减弱，意识到自己只是众多过客之一。",
        "time": "00:22:23"
      },
      {
        "question": "对于异乡恋爱的看法是怎样的？",
        "answer": "认为在异乡能谈一段恋爱很神奇，就像我和北方男友在南方相遇并恋爱，我们在生活习惯上磨合，并且在广州共同度过的时光让我们有了情感上的连接，让异乡成为了我们的第二个家。",
        "time": "00:26:48"
      },
      {
        "question": "送给男朋友的科颜氏男士护肤礼盒有何特别之处？",
        "answer": "这个礼盒包括男士洁面啫喱、活力爽肤水和保湿乳液，高效且全面地满足男性皮肤清洁、控油、补水和保湿的需求。其中的肌肤冰美式概念寓意唤醒皮肤活力，特别适合早起使用，帮助提神醒脑，同时含有咖啡因和薄荷香气，使用时清爽宜人，适合男性肤质。",
        "time": "00:28:09"
      },
      {
        "question": "科颜氏的护肤品有哪些特点，适合送给男朋友吗？",
        "answer": "科颜氏的护肤品主打超水感质地，如水乳能快速吸收，不会给皮肤带来厚重负担。尤其是对于怕黏腻感的男生来说非常适合，而且有助于预防因皮肤不清洁导致的痘痘问题。通过送科颜氏礼盒，可以提醒男朋友注重外表管理。",
        "time": "00:29:14"
      },
      {
        "question": "送护肤品礼盒是否带有提醒男性做好形象管理的意思？",
        "answer": "是的，送护肤品礼盒时确实有暗戳戳地提醒男生要注意外表管理的作用。女生可以通过关注和提醒男朋友肌肤状态，比如偶尔提及他可能上火长痘痘，督促他保持良好的护肤习惯。",
        "time": "00:30:11"
      },
      {
        "question": "是否有推荐的情人节礼物？",
        "answer": "可以推荐科颜氏官方旗舰店的情人节男士礼盒作为礼物，并预告即将发布的一期科颜氏冠名的情人节特别策划，其中会深入探讨保持恋爱新鲜感的秘籍。",
        "time": "00:30:40"
      },
      {
        "question": "对于珠江公园的看法如何？",
        "answer": "珠江公园是一个位于市中心繁华地段的休闲散步好去处，它拥有大片供人们放松、运动和约会的空间。每次去那里都会让人感到舒适和惬意，联想到纽约中央公园，并分享了一次在公园观察到的相亲场景，以及广州特有的松弛感约会故事。",
        "time": "00:31:22"
      },
      {
        "question": "广州的生活节奏和日常感受是怎样的？",
        "answer": "广州生活节奏忙碌但充满活力，下班后人们会抽出时间享受生活，例如在中央公园散步、喂猫等。尽管日常生活可能重复，但广州的城市氛围和意外的小细节总能带来浪漫和生活的乐趣。不过，有时候会感慨自己对日常生活感知能力的退化，需要重新发现和欣赏这些可爱的小瞬间。",
        "time": "00:36:46"
      },
      {
        "question": "在同一个城市待久了，人们会有什么后遗症吗？如何应对这种熟悉的环境带来的局限性呢？",
        "answer": "随着在一个城市呆得时间变长，人们容易变得老练和熟悉，下意识地给自己设定身份和模式，比如打工人的状态。这会导致我们屏蔽外界的触动，只关注于工作和日常生活，而逐渐忘记可以在任何地方感受生活的不同可能性。应该尝试减少固定模式，给自己设定五分钟的休息时间，即使再忙碌也要停下来与他人交流、说一些无关紧要的话，这样可以打破循环，减轻压力，并保持对生活的耐心和好奇。",
        "time": "00:38:09"
      },
      {
        "question": "在面临日常生活节奏变得无聊和压抑时，会选择听什么类型的音乐来提醒自己？",
        "answer": "当回到广州忙碌的生活节奏中时，会选择挖池的《夜长梦多》这首歌，因为它歌词中的“困意如饥荒，乏味如山倒”很贴合日常上班状态，同时也会反思自己对于解释自己和理解他人的态度是否变得懒惰。",
        "time": "00:40:19"
      },
      {
        "question": "是否有推荐一首适合表达对身边人珍贵之处认识的歌曲？",
        "answer": "推荐clean ruler乐队的一首新EP里的歌《Prices b boy无价男孩》，这首歌以重复夸赞的方式传达了对身边人珍贵品质的认可，与网上刻薄的评价形成对比，提醒我们要欣赏身边人的闪光点。",
        "time": "00:41:37"
      },
      {
        "question": "对于人与人之间的相处方式有何见解？",
        "answer": "提到一个朋友分享的观点，即需要找到一种两个人坐在一起看云的心情，接纳对方的存在和情绪，不必过分共情，而是自然地倾诉和接纳，这有助于建立更好的人际关系。",
        "time": "00:42:39"
      },
      {
        "question": "对于年龄增长一岁的态度是害怕还是期待？",
        "answer": "推荐刘博昕和李荣浩的《两个普普通通小青年》，这首歌唱出了普通青年的心声，提醒大家不必过于在意音乐的高低之分，重要的是享受生活，接纳自己的普通。",
        "time": "00:46:41"
      },
      {
        "question": "如何以音乐表达对新的一年、新心境的感受？",
        "answer": "推荐郑以农的《金黄色》，这首歌让人相信自己拥有金黄色的内心，积极面对年龄的增长，期待生活中的更多美好体验，并强调照顾好身体的重要性，以更好的体能去接纳生活中的积极部分。",
        "time": "00:49:07"
      }
    ],
    "chapters": [],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "主题: 音乐与生活情感的交融"
            },
            {
              "children": [],
              "content": "特邀嘉宾: 无"
            },
            {
              "children": [],
              "content": "内容概述: 探讨音乐如何反映和影响个人的情感、生活状态以及城市体验。"
            }
          ],
          "content": "主题与嘉宾"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "轻快音乐: 适合开车时听, 如Valentina Poy的《Low Cares Era》, 表达洒脱和豁然开朗的心态。"
                },
                {
                  "children": [],
                  "content": "惆怅音乐: 如School Girl Bye E的《独自生活》, 反映独自生活的思绪和对幸福的思考。"
                }
              ],
              "content": "春节回归日常的音乐选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "老家: 引发对朋友圈更新和身份归属的感慨。"
                },
                {
                  "children": [],
                  "content": "广州: 成为生活重心, 代表忙碌与自由, 如椅子乐团的《城市是潜水》, 描述对生活的好奇与自我探索。"
                }
              ],
              "content": "老家与广州的情感对比"
            }
          ],
          "content": "音乐与情感表达"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "五羊邨: 触发对过往生活的回忆, 代表广州的接地气和生活气息。"
                },
                {
                  "children": [],
                  "content": "珠江公园: 象征广州的中央公园, 成为放松、观察人类行为和体验城市浪漫的场所。"
                }
              ],
              "content": "广州的特殊记忆"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期居住的后遗症: 忽略了在任何地方都能感受生活的可能性。"
                },
                {
                  "children": [],
                  "content": "寻找生活中的可爱瞬间: 如约会中换鞋的细节, 展现广州独有的浪漫和松弛感。"
                }
              ],
              "content": "异乡生活的感悟"
            }
          ],
          "content": "城市生活体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "日常的乏味: 如挖池的《夜长梦多》, 描述困意与乏味, 反映对世界失去耐心的状态。"
                },
                {
                  "children": [],
                  "content": "接纳与欣赏: 如Clean Ruler的《Priceless Boy》, 强调接纳他人和自我, 保持积极的心态。"
                }
              ],
              "content": "日常生活的重复与无聊"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "积极与消极并存: 年龄增长带来体验的积累, 同时也提醒注意身体健康。"
                },
                {
                  "children": [],
                  "content": "期待与恐惧: 对未来既充满期待也有些许恐惧, 但更重视身体的健康和能力。"
                }
              ],
              "content": "年龄增长的心态变化"
            }
          ],
          "content": "自我成长与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "音乐的疗愈力量: 音乐不仅是情感的表达, 更是疗愈和鼓舞人心的力量。"
                }
              ],
              "content": "健康与音乐: 强调健康的重要性, 鼓励听众多多听歌, 享受生活中的美好。"
            }
          ],
          "content": "结论与祝愿"
        }
      ],
      "content": "节目讨论摘要"
    }
  }
}