{
  "pid": "5e2839ca418a84a0462431b7",
  "eid": "668b7b19ae8e21859a482ec6",
  "title": "童年特辑：乡村趣事多！是谁家的猪又又又越狱了？",
  "task_id": "pev8qdomlb77nkga",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "夜安，我是太空，我是黄瓜酱，我是小刘。欢迎大家来到凹凸电波。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "欢迎大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:09",
      "text": "些许久违的这个三人组。是的，对，今天我们是要来聊好久好久之前我们在有一期应该是童年系列，然后里面有聊到过的一个话题，就是在农村的一些生活见闻。对，然后以防有一些朋友没有听过那期节目，简短给大家介绍一下。我们的刘总老师，他是从小在城市里长大的一个孩子，从未在农村生活过。对对对，多年前他去什么哪个地方实习，看到了一只猪心炖了很久。对，这样的一个设定了。所以就是我跟瓜子老师小时候都在农村居住过，或者是长期待过这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "对，我们是村花和村草。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "在农村里有很多的故事。我们就可以来为刘老师解答一些他的小疑问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "他今天是学生了，不要叫老师了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "当然如果咱们有些听众是从小到大，比如说你在农村待的时间非常久，你对农村这样的地区是非常了解的话。那可能我跟瓜讲到的一些点，你会觉得非常的小儿科。对，但是我觉得这些内容其实是很有意思的，以及对于一些基本上没有太在农村生活过的孩子来说，也算是一些别样的一些乡村见闻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "对对对，是这样的，我今天我也准备了很多问题，和上次一样。第一个问题首先可能是想问一下，毕竟作为一个城市小孩对乡村生活的一个最浅显的了解就是感觉似乎邻里之间关系都很亲密。因为村庄里边好像大家谁都认识，都互相认识的那一种。所以我很好奇，就是村里边的邻里关系真的就像是比方说电视剧里边常常看到的那种，真的都是时常谁七大姑八大姨都会有事没事来你们家里边做客，然后可能一坐坐一下午什么之类的，或者有事没事就来串门，这种事情之类的很多吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:54",
      "text": "我以前经历的其实还挺多的，就是属于是那种比如说我今天跟着我外婆到镇子上去买点点东西，然后回来的路上可能遇到了隔壁家的王二娘或者是李二娘之类的。然后李二娘可能就会站在门口说，哟你们回来啦，要不要过来坐一坐，吃点饭，吃饭了没有课。对对对，然后如果你真的跟他说没吃饭，他会真的邀请你去他家吃饭。正餐不是就磕俩瓜子那种，不会，他们的那个正餐就是说到饭点了。对，然后那个概念主打的就是一个天双筷子的事儿，就是真的是天双筷子的事儿。但是这个仅限于关系还不错的这种邻里，如果那种关系很差。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:31",
      "text": "的就吵过架的是吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "或者是有的时候大白天跟外婆没事儿到那个田坎上面去散散步，去看看什么种的菜之类的。可能隔壁那个田是别人家的，他们看到你了就会跟你说，你不是那谁谁谁吗？你回来啦。来到我们家来坐坐，在那儿坐一会儿，我们那边川渝就会开始打麻将了。对，然后一打就是一下午。然后到了饭点可能就说要回家做饭吃了，然后人家家又会说，你坐在这儿坐了这么久了，吃了饭再走。有的时候客套一下，不了，还是回家我们自己做饭吃。确实这种流程还蛮多的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "我们家那边其实也是这样。我觉得他跟我在城市生活有个最大的区别，就是在城市里面，大家基本上比如说周六日都会关着门在家里去干自己的事情。但是农村的好多都是那种大院子。对，然后大家平常在白天的时候不是很喜欢就待在家里面，他们往往会选择坐在院子里面去摘菜，或者去巡视自己家种的花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "种的什么啥东还蛮多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:28",
      "text": "是对对，然后当你从他们家的院子门口经过的时候，他很容易就会发现你。然后说那个呱呱怎么这时候突然回来了，到我家来坐坐这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "对，哪怕是他们人没有发现你，他们家的狗也会发现你。然后当你叫对，然后里面人可能就会出来看一眼就知道你是谁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:46",
      "text": "哪怕看到是你们这种小辈儿，就是可能很久都没回去的，觉得面熟，你是不是谁老谁家的小谁啊？对，也会哪怕只有你一个人，也会想要邀你进来坐坐吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:57",
      "text": "如果只有我一个人的话，他们可能不会邀请我进去。待会跟你打打招呼说你什么时候回来的？然后你回来待多久？即便你完全不认识他，我完全不认识他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:07",
      "text": "对，而且有的时候就算你完全不认识他，就是在你经过他院落门口，然后他刚好在院子里面，你们两个有一个眼神的交汇。对，那一下你知道自己不认识他他也知道自己好像看你不太熟。但是他觉得你出现在这个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "肯定是这个村子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:21",
      "text": "一定是我们瓜家村的对，一定是刮家村的。他跟我说你是哪一家的？他会说你是哪一家的孩子甚至还会问，对，会问。然后我就会说我是那个上面家的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "刮家的小瓜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:33",
      "text": "对，然后说他说你是小刮，你到我们家来坐一坐，吃一吃什么的，还有很热情的邀请我去他们家玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "所以其实还是这种和谐的邻里也是蛮多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:44",
      "text": "非常多。那有没有有有你知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "就是看一些什么乡村爱情剧，它整体体现的一个基调就是这一村子里边的人，大家全部都是互相有个什么芝麻长绿豆短的事情都一起帮忙，时常都有这个跟那个聊，那个跟这个聊，感觉关系都很近。但应该也有那种邻里之间会发生矛盾那种感觉，就是谁跟谁不对付了。那这种事情发生了之后会怎么解决？因为我感觉在村里边的话，是谁会管，村委会会管吗？还是就自己就私下解决干嘛的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:16",
      "text": "也有村长，我们那边有大队长，还有村长。对，大队就是以前咱们国家不是有那个生产大队吗？然后以及到我们那边，现在依然都还是分什么一大队、二大队，这些东西的还是保留下来了的，所以每个大队会有自己的大队长，然后每一个村子会有自己的村长。你如果说真的有什么事儿，你们闹矛盾了，你就可以去举手。咱们这儿有个什么什么事儿吵起来了，您给评评理。对，是有一个人可以去找的。对对对，可以找，但是他最多也就是协调，因为他毕竟也没有什么执法权，他顶多就是了解一下，你别生他的，你这个事儿确实也做的不对，但你也有不对的地方，大概就这样子，会去协调。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:59",
      "text": "我们家那边是这样，你要说这个事儿，我还真想到前段时间就是我外婆和自己家的一个亲戚吵架的事儿。那个亲戚算是我外婆的一个亲哥哥，这个村也比较近，然后外婆的亲哥哥对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:12",
      "text": "高寿，真的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:13",
      "text": "然后外婆的亲哥哥他是住在我外婆家，往下走大概中间隔了两三户人家，大概有两三百米的一个距离。当时是因为这一层亲属关系，然后你知道农村那边不是有很多山？我外婆和他亲哥哥就是两个人，他们两家人一块儿就在那个山上种东西，这个山其实等于是被一分为二了，你知道吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "然后突然有一天，突然有一天，我外婆这个亲哥哥他想占山为王，你知道吗？气死我了。因为他占山为王的方式不是敲锣打鼓到外婆家说这个山以后就是我的了，他不是这样的，他偷摸的是不是对他偷摸种东西，他往我外婆家的领地偷摸种了好多的竹子，一点一点侵蚀过。对，侵蚀过去。然后我外婆突然发现说，我自家地怎么多了这么多竹子，然后就开始调查这件事儿。后面就几番调查之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "才发现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "是他的哥他哥哥种的。然后你知道如果是那种没什么血缘关系的亲属，可能就过去吵架了，或者直接过去评评理了，说你干嘛在我家这种东西。但恰恰是因为有这层亲戚关系也不好说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "我外婆当时也做了一个，怎么说，在我看来我觉得还不如去说的一个举动。他就是当时把他的竹子全薅了，是那意思就是这个竹子我也不管到底谁栽的，我就当他是在这儿土生土长的那我现在就给他全薅了，因为这个地方是我家的这个区域，别的东西你不要往这边来种，就等于是他看到这个竹子都没了，就大概能懂这个意思。然后没有想到他哥哥那边不开心了，说你薅我竹子干什么，他就跑到外婆家里吵架。然后那段时间我没有经历完整个吵架的全过程。但是后面的时候就看我外婆和我妈聊天的时候，外婆就愁眉苦脸的，就说她分明就是先来我家的这个山上种东西。然后他我把他竹子薅了，他还到我来找我的，不是说我不对，然后就是特别难过那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "这个事情后面是怎么处理的呢？就是在我们家主打一个瓜氏家族的概念，在他们上面还是有一个比较德高望重的地位。对长老外婆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:14",
      "text": "的哥哥这两个人上面还有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:16",
      "text": "德高望重的长老，还有能压他们一级的，就太公。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:20",
      "text": "100岁了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "这个太公，他现在已经不在农村居住了，但是他是在县城里面，自己有一个那种小房子，自己平常养养花干嘛就是一倍。对，很像那种山中修。恋的高人就平常没事儿，基本上不会找他，骑摩托回来的。但是但凡家里面有这种鸡零狗碎的小事儿，邻里之间或者亲戚之间没办法调解。就他来出山了，然后当时我记得是我爸亲自开车去接这位高人，就是我的太公来到农村的家里面，把两家一块儿聚到我外婆家。开始就说这个山上你在我外婆家这个领地种竹子，这是你的不对，那我外婆把你竹子薅了，我外婆也有不对的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "对，你看就是各大屋知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "但是咱们还是一家人，对不对？过年还要一起包饺子，所以说，咱们这事儿咱们能过就过了也没必要闹到村委会那边去，不难看吗？就是你这种家事儿直接闹到村委会，弄得全村皆知，干什么呢？一番劝解之后，两个人才和好这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "我们家也发生过一件事情，是在我小的时候，因为我刚出生没多久，我妈就想要把我外公外婆请到厦门去，就是帮着我妈照看我。然后我外公外婆一直都是在我们那个小小的农村里面有一个自己的小房子这样子。当时因为他们要离开农村，然后可想而知，因为要带我，所以肯定一走就是很多年。在我们的亲戚关系里面，有一个我称为表叔，他的老婆我称为表嫂，他们的女反而我称为表姐的一户人家。对，就是血缘关系没有那么亲，但是也算是半个亲戚这种感觉搭线儿对，搭得上线儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "然后我外公外婆觉得那户人家人很好，值得托付。对，同时他们家的房子当时已经破破烂烂，就是居住条件非常之差。外公婆就跟那户人家说，要不这样，反正我们也要去，去厦门带我们外孙女什么的走几年。对，你们就要不就住到我们这个房子里面来，因为你们那房子太破了，刚好趁着这几年你们攒攒钱，再修一修你们那个房子。对，到时候我们回来的话，你们再搬回去住，这样不是更好吗？然后那会儿人家就是非常感谢，也欣然同意，他们就住到了我外公外婆的那个房子里面。好，这不是多年过去吗？大概我已经十岁左右了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:37",
      "text": "干嘛占山为王回来不给房子了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:38",
      "text": "知道多搞笑，确实走了很多年，对吧？但是你不能说这房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:43",
      "text": "就不属于我是吗？假的，我靠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:45",
      "text": "还没过户，当时可好笑了。就是因为我长大了，然后我到了初中我要去住校了。我外公外婆他们就准备还是要回农村，他们喜欢农村的环境，就回到那边去。然后就跟那个什么表叔表嫂就说，我们现在回来了，你们家那边修的怎么样了？说看什么时候咱们进行一个搬迁，那边就直接就垮脸，然后就说不是你们这不对吧，我们在你们家住了这么多年了，各方各面给你们打理的好好的，然后山上的田也都是我们在种，你门口那些池塘也都是我们在故现在说回来就回来，说把我们赶走就赶走，还有有点说话太棒，我现在想想都觉得很荒谬。然后外公婆你知道我外公婆在这种事情上面，他们也是属于那种可能当下有点懵了，可能被他们的话术绕进去了，你知道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:34",
      "text": "其实什么什么田也好，那个田本来就是我外公外婆的田，你种了之后，你那些庄稼收成什么的都是你自己拿去卖的。钱收入也是归他们自己的对，也不归我外公外婆。然后什么山上那些东西也所有的收入都是归他们的，跟我们家半点关系都没有。他们想干嘛，等于说我们家是又借房子又借田地。对，你现在反过来说，你把我们家房子打理的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "田地打理的很好，这些都归你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "对，就说不完了。而且你知道当时最搞笑是什么？就是在我成长的那几年的时间里面，因为当时我不是年纪小，我也不知道那个房子的渊源是怎么样的。我从小到大我就一直以为那个房子就是我表叔和表嫂的房子，因为外公外婆也没跟我提这茬儿，你知道，然后我跟你说根本就没有所谓的什么打理的很好，他们就是有点像是那种，怎么说呢，就凑合着过日子的那种感觉。家里面又脏又乱，然后又是各种各样的感觉，木头都开始腐坏了。其实我外公外婆要回去的时候，已经准备好，他们搬走了之后就要全部翻修了，因为已经不是很适合住人了，那个灯泡打开，我觉得还不如手电筒亮的那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "对，他们反正就是强词夺理，后来就是没办法了，闹到村长那边去了。就说这个房子你肯定得还回来的，而且他还有宅基地，你怎么你一站全给你了，怎么可能。然后村长那边就说，你这个确实不对，怎么能人家借给你住，住个十年就是你的。然后说什么你这个以后要是到城里面去生活了，你租个房子租个十年难道就是你的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:05",
      "text": "打一百大板。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:06",
      "text": "对，说人家连钱也没收你的地那个地拿给你种那个地上的那些作物，也没收你钱什么什么的，反正就劈里啪啦劈批评一通走了。对，后来他们就走了。但是走了之后记恨我们家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "记恨到现在哎呦哎呦因为。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:19",
      "text": "这点事情把关系反而搞僵了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "其可吓人了。其实我跟那个表姐关系蛮好的，那表姐大概大我五六岁。然后我觉得最离谱的是什么？就是在我外公外婆把那个房子拿回来之后，我那个表姐后来又要到成都去工作，那个时候她要在成都工作，租房子太贵，所以当时是借住在我们在成都的家的。就借助然后那表姐对我也很好，时不时的还会扔给我个10块20块的，你拿去当零花钱什么的。我很喜欢那个表姐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:50",
      "text": "后来有一年表姐结婚了，然后就邀请我们家的人去他们家那边开的一个什么KTV里面去玩吧之类的。当时那个表叔和表嫂也来了，表叔和表嫂就全程臭脸，然后还就是甩脸子，然后还动不动就阴阳。意思就是什么你看我女儿现在厉害，还开上KTV了。你们家可不行，怎么样，就这种。对，想想你就觉得有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "斗米恩升米仇对，没必要。其实前面有提到说什么种菜，什么甜这些东西。我记得我们很早之前第一期聊乡村生活的时候好像有。但是我有点忘记了，农村确实是家家户户可能会种东西是吧？肿的可能是都是一些食物蔬菜这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:33",
      "text": "对，会这个问题可能问出来有一点幼稚和好笑，但是我很好奇，大家会攀比谁种的菜比较好吗？就是因为感觉菜的种类很多，那大家去家里边种菜是以什么标准种的？就是我家爱吃什么，那我种什么。然后可能每家和每家之间种的菜的品类也是不一一样的。有一些可能说种小葱，很多人都种小葱，那我路过看谁种小葱花大葱可以吗？种大葱就是这种感觉，就是路过的时候也会去忍不住看一看他家种的菜怎么样，然后回家看到自己的菜捏的也会不爽什么之类的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:10",
      "text": "首先有一个点我要先跟你明确一下，就是有一些农村可能是自己喜欢种什么就种什么。但是在一些经济发展地带以及经济发达的一些农村地带，基本都是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "经济作物卖东西的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:24",
      "text": "味道对会统一的。可能整个村子都是种茶叶的，整个村子都是种橘子的，尤其是近几年基本上都是偏向这个方向去规划的对，然后像那些什么你说隔壁家种的比我们家好，还是我们家种的比隔壁家好什么的，我们家大南瓜我感觉不太有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:45",
      "text": "因为大家都差不多。对，我觉得说这个东西，你不能说它是攀比，只能说会点评。因为我印象最深刻的是每一年种水稻的时候，可能那个水稻的生长我本身也不太懂。首先我先反抗一下，就是我只是听我外婆跟我只言片语的讲过几句，点评过几句，隔壁家的水稻长得比她家的好，然后当下那个语气也没有多么的友善，反正也没有多开心吧。嗯反正他也没有记恨别人，总是觉得他家怎么长这么好，我家怎么到现在还没有长得像他家的那样的一个进度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:20",
      "text": "会有点艳羡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:21",
      "text": "对，会有点吐槽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:22",
      "text": "我个人觉得我其实有看到过那种社会新闻，或者是有一些影视作品里面会有这样的情节。就是可能有一家由于嫉妒或者是干嘛，他不一定是种的是作物，有可能是养的什么猪，养的鸡，圈养的一些牲畜。他出于各种各样的原因，可能会偷摸摸的什么黑灯瞎火的，然后去给人家搞破坏。这种村子里边也有会这种发生这种事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:43",
      "text": "早我问过我外公这个问题，他说近几年没有了，但是以前可能会对在外公外婆年轻的时候有，那个时候他们不是搞集体，集体那个时候也还好。就是在后来那一段时间里面确实出现过这种情况，有偷采贼，可能他偷的也不多，可能就是他自己没什么钱买吃的，然后就顺手在你这儿薅一把包包菜就走了。是有这种，但是因为像我们那个地方到现在都没有监控，就是没有落实到很多地方都能够看到监控。所以说其实很多时候也抓不到到底是谁偷的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:20",
      "text": "你说到这个我就想到其实在我外我那个村子有一个比较在我看来比较奇怪的地方。就村子里有一个小偷，所有人都知道他是小偷，然后大家也甚至给他起了名字，我到现在都记得他叫兔子，大家就给他起了个这个外号。这个兔子它可能是家庭环境比较不好，然后可能也无依无靠的。然后他平常在村子里面就自己住的是一个比较破旧的房子。他有一个点就是他可能有的时候经过菜地的时候，他今天就像前面扣子说道没菜吃了，顺手薅1颗枣。他也不避人，其实旁边有人看着他就直接就拿。然后大家可能都有点那种司空见惯了，觉得说也挺可怜的，你罢了，对罢了，爸算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:00",
      "text": "但他有时候会搞得比较吓人。就比如说在有一年夏天的晚上的时候，就是我当时在房间里面睡觉，我跟我外婆一起睡，我突然听到门口有脚步声。你知道农村的晚上他是没有那个路灯的，那个时候怕出去有鬼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:16",
      "text": "这也要宣传一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "我当时觉得我说外婆你听到了吗？外面是有谁回来？我说是外公他出去上厕所，然后再回来，然后外婆说不知道。然后这个时候我们突然又听到在房间外面有那个脚步的声音，因为我外公和外婆是分开睡的。然后我们这时候才知道外公一直在房间里，他也听到那个脚步声了，他要出去看一看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:36",
      "text": "然后这时候就看到那个兔子他要蹲在我们家门口，就在那边蹲着。然后我当时我就听到外公在跟他去说，他说你在这儿干什么？然后那个出租车他说没事儿，他本身精神也有一点问题。他晚上的时候可能比较喜欢乱跑什么的。然后我外公就跟他说，他说你是不是没吃饭还是怎么的，然后他也没说话。我外公后面就厨房里面拿了一点东西给他吃，然后后面的时候他才走，就是很奇怪的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:02",
      "text": "然后到后面的时候我就问我外婆，这个兔子她一般什么时候出没，它会怎么样？我外婆说其实也偷过家家户户的东西。大家心里面都知道村子里有这么一号人，但是大家也心里面，怎么说挺可怜他的，就也没没跟他去计算这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:20",
      "text": "而且可能他也不会做更夸张和更过分的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:22",
      "text": "对你就比如说像我们家有的时候什么丢了一两颗菜，丢了一两根玉米什么之类的。这个可能有的时候你也懒得管了，或者说你也找不到是谁。但是我记得我妈跟我讲过，她小的时候，在我妈小的时候，which means应该是40年前左右对她说那个时候发生过一件事儿，尤其是40年前的农村，大家睡得很早的，就大概可能七八点钟89点钟也就睡觉了。然后我记得我妈是跟我说，她第二天醒过来，发现田里面一大半的玉米没了，就偷一半吗？就是偷了一大半儿，然后不知道是被谁可能薅走了，连夜薅走了。我当时真的缺钱了，然后就偷了人家地里的玉米什么之类的。然后我妈就说那一年过年就过得很惨，因为那些玉米相当于是很大的一笔经济来源就没了。然后就是什么过年冬衣也买不起，吃饭也吃不起，还好家里面还囤了一点什么羽曼嫫模，就是可能往年的玉米打成的那种粉末制成的那种，我们叫嬷嬷的那种东西。对，就是靠那个过了一个冬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:29",
      "text": "这个我觉得就是干扰到别人的生活了。其实他不单单是偷一两根菜那么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:34",
      "text": "对，这不找什么村支书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:36",
      "text": "找不到人，主要是不知道是谁啊，也没有监控，黑灯瞎火的，可能都不知道他几点来几点走的。而且村子里大家都睡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "也没有目击证人，也不会报警。那时候是吗？年份有点久远了，是村长是干什么吃的？对，说到村长，就是我还蛮好奇的。就是村长村支书这个感觉应该是每个村里边他都会有这样的人物，他要做这样的工作，他们具体是干嘛的？解决邻里矛盾，还是有什么通知去通知一下，就这样而已了吗？你们知道他们是干嘛的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:11",
      "text": "他们除了像我们前面讲到的，有一些矛盾，他需要去劝架，需要各打50大板。除了这个之外，还有一些比如说村子里的一些基础建设的维修，是需要村长去巡视吗？巡视也好，然后找人来执行也好，或者村长要在旁边监工的就蛮多的。比如说修公路，或者是一些路灯，类似的一些东西是需要村长出面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "整个村的大保姆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:36",
      "text": "对对对，大事小事其实都是村长的活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:39",
      "text": "那延伸就有一个问题我还蛮好奇的，因为我从前其实一直不太了解，我就感觉村长他就像是一个一村之长，他可能就是帮扶整个村里边大事小情，他像是一个好像吃苦耐劳，然后什么鸡毛蒜皮的事情都要管。那他是否应该算一个是一个职位吗？他应该是一个职位。那他如果有职位的话，他有工钱可以领吗？有工资。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:04",
      "text": "当然不然白干活吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:06",
      "text": "因为我以我以前不懂，包括我从小到大我不太了解这方面，我就感觉是他像是一个义武功，就是可能他疯了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:15",
      "text": "我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:16",
      "text": "那这么看来的话，村长也是有很多事情要做的，他应该是要领工资的，有工资，那村长的工资你俩知道吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:26",
      "text": "知道，我知道，因为我问了我外公，我不知道是不是每个村都差不多，因为有些地方比较发达，有些地方比较经济，稍微落后一点。所以就我单说我们那边，我们家是在四川成都附近的一个小乡村，这个小乡村的村长的工资大概是两千多块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "一个月2000多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:45",
      "text": "是我们家那边我不知道，因为我感觉从我有记忆开始，我去到农村里面，我没有见过外婆找过什么村长什么。其实我也没见过村长。对，她在我的印象当中就是一个活在外婆嘴巴里面的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:59",
      "text": "但是你知道就是我小的时候我没有见过村长。但是我长大了之后，大概去前两年的时候，我外婆告诉我说我有一个远房表叔当村长了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:09",
      "text": "对，那这应该是很厉害的事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:11",
      "text": "感觉这是我唯一见过的一个村长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "我其实还有一个蛮好奇的，前面其实有提到说什么招待，来家里面吃饭。因为感觉还是有那种固有的对乡村生活的刻板印象，就感觉大家互相之间都很熟悉。我记得我们第一期就很早之前讲过的那一期有聊到说什么杀猪。我记得我想农村里边除了遇到这种红白事，或者说什么过大年可能需要张罗很多人，请客，大家一起吃饭这种除了这种红白事之外，还有什么可能是需要招待大家的那种感觉的事情和场合的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:51",
      "text": "修房子修房子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:53",
      "text": "要请客吃饭。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:55",
      "text": "如果你有钱的话你就请，没钱就算了。对，一般。但是要请一些亲戚朋友过来，大家一起吃点饭，以及包括在农村里面很多时候修房子不是单纯的请一个施工队过来施工，施工完了就施工队走，而是说村子里可能会有很多很多亲戚朋友或者邻里乡亲过来帮你，可能搭把手，这边帮忙弄个柱子，那边帮忙搭块瓦什么之类的。所以最后请大家一起吃个饭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "我印象当中除了你前面讲到那种红白是之外，我外婆家那边是属于每年到了割稻子的时候，像我外婆家只有我外婆跟外公两个人。然后可能到了那个割麦子的世界，家里面的那种女婿女儿都会回去帮，但可能有时候人数还是不够，这时候就可能会从隔壁家借几个壮丁过来，就帮忙一块儿割一割。不付钱的，不付钱，但是会请吃饭。对，那种人可能会比较多一点。然后我外婆她会烧很多的菜去款待大家这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "你们家是自己烧，对，自己烧。因为这个我就还蛮好奇的，就是像家里边在农村生活请客的话是刮他刚刚说可能是外婆自己烧饭，那人很多也自己烧饭吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:57",
      "text": "那不是，如果大几十号人的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "你们是要请专业团队的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "专业团队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "就是我农村大席那种是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:05",
      "text": "对，我不知道扣子那边是不是这样子，好像在我的印象当中有一个专业的厨师团队。对，就是每到要办什么那种需要大摆宴席的事情的时候，我外婆就会拨通那个神秘的电话，然后就跟那边说我们家这边大概需要多少桌，当天每一桌大概要多少菜。然后等到办事儿的那一天，他们就会有一个团队的人带锅、带碟子、带碗过来，借你家厨房一用。然后这个时候我一般去参加这个事情，我走到厨房里面都是我不认识的人，就是那个团队里面专门请过来烧菜的，然后他们带过来的锅也比农村里面我们自己家的锅要大很多。他们是那种在一个大锅里面烧好菜之后，再分到一个个的小盘子里面，然后直接在送到每一个桌子上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "所以你不知道那个专业团队平时是干啥的时候，我不知道，我知道我知道。当然这个可能也只是我们村子的习俗。还再强调一遍，就是中国太大了。对，咱们每个村子肯定是不一样的我单说我们那个村子是这样的，我们那边把这种办酒席叫做酒碗，酒碗酒就吃酒碗，我也不知道什么意思，反正就这么一个说法。然后如果你像比如说只有个十个人以内的，可能就自己家烧一烧了。但是一旦比如说几十个人，上百号人的话，自己家肯定忙不过来，这个时候外婆也是会打通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "什么都有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:23",
      "text": "对我知道为什么他们平常也不联系他，可能很久才联系一次，但那个电话就是在他们的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:29",
      "text": "手机里面就不知道，反正就会打通这个电话。然后我们几号办酒吃酒碗，然后你过来弄，也是跟瓜刚前面讲到的一样，大锅小瓢的一起过来。然后我就问我外公了，我说那这些来办酒碗的这些人，他们是谁？他们是什么？镇子里的大厨吗？把他请过来。外公说房是皮，哪有那么多钱请镇子里的大厨过来。我说那他们是谁呢？外公说他们就是村子里的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:56",
      "text": "就是村子里的人，他很会烧饭，他有这个特长。对他就会干这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:00",
      "text": "他平时也是跟大家一样，日出而作，日落而息，割水稻，然后种种这些田，承接一些大戏。对，但是一到吃9碗的时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:10",
      "text": "我知道了这是他们的做兼职，你知道吗？他做兼职。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:14",
      "text": "这是他们的兼职。然后我就问我外公，我说他们每次来做的话，那个味道怎么样呢？因为听起来好像很不专业，你怎么好？他说味道非常之好。对，就是一技之长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:26",
      "text": "我以前一直都以为他们是从那种镇上面的饭馆请了几个厨师过来，我以为在那做的味道真的不差。所以有时候农村里面镇这个能人巧匠很多。然后除了这种事情，这样讲的话，另外一件事情我也想通了。就是以前的时候我一直以为到了每年杀猪的时候，都是从杀猪场里面去人过来这样来看，十有八九还是村子里面的某某。然后刘前面不是问到说还有哪些事情可能需要去吃饭吗？我不知道我在上一期讲农村的节目里有没有讲过，每年杀猪的时候也是要去办的。有有听你讲过。对，他是有一些人会负责抓猪，就是力气活儿。然后还有一些其他的亲戚可能是来买东西，所以大家到最后可能也就凑了好几个桌子一块吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "因为像你们刚刚提到那个场景，我是在刷那个短视频的时候刷到过。但是人家是我看的那个短视频，我特别喜欢那个博主。他们是应该是镇子上有一个小饭馆，然后他们会承接这些东西，每一天可能都会接到他，就是被接到神秘电话的那个某什么师傅。今天有多少桌多少的标准，就可能是按照这个价格，他有的可能不会点菜，就是我我要摆我要今天要来八桌人，然后每桌你给我按照200的标准，还有300的、400的标准，然后他们就可能就开始去采买回来开始哭哭烧。你一个大铁锅里面放了16条鱼大的鱼，对我吓死了。很精彩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:51",
      "text": "然后可能到点了之后，人来全了，他们他们是那种家庭式的那种作坊，就是一家人，然后有有娘娘，是掌勺的，那个人是博主拍摄的那个人的爸爸，他的父亲，然后他们就会做鱼，做很多菜都是那种像山一样的一大锅。他爸在做饭的时候要带那种护腰，不然很伤腰的那种。出来之后然后娘娘在那边拿的那种托盘，两个那种平底托盘当夹子往出夹菜夹子。对对对，夹到新的盘子上面，然后一个摞一个推一个那种像是那种清洁车一样的那种不锈钢光滑的那种车落上去，然后出去上菜，就是这种感觉。然后你们说那种情况，我只在应该只有一次还是两次？就在早可能三四年期间我去参加过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:38",
      "text": "我印象里面应该是一次我去参加我其中一个大学室友他的婚礼。他是在农村生活的，家里边有点小钱，在农村生活的很好的那种。我们回去参加他的婚礼，就是那种流水席，就是标准的村里边的大喜，那是我第一次见到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:54",
      "text": "从大早上因为他是管早饭的，我说这还管早饭，早饭之后你一出去就是那种专业团队，他们锅碗瓢盆和所有的食材就是你什么都你屋主什么都不需要提供，只需要把你家的厨房借给他，然后他就开始做什么，连什么油条油饼，还有那种什么早上吃打卤面全部都给你弄过来。然后你只要过去领碗，就像食堂露天食堂一样。你过去领到中午吃那种正酒席的时候，就是搭那种棚子。那是我第一次见到好多好多桌，然后我第一次见识到什么是真正的流水席。我一开始以为什么叫流水席，我一直不懂那个意思，原来是要下桌的，你可能最一开始到饭点的时候，你上不了桌。对，有一些位置可能不够，它有一些就是绝大部分在外边在户外搭那种棚子，大家长长的串串，然后排起来，有一些可能外面做不够了，你就要做到屋里边来。有一些人可能还在忙，那你就稍微等一等，有人下来了，你再坐上去接着吃，然后换一桌行李的什么之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:55",
      "text": "我见识到的。你有经历过这种吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:57",
      "text": "我也没有，基本上就是一个萝卜一个坑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "那边因为我们那边可能不太一样的点是在于他经历的那个是婚礼。对，因为我基本上吃的要么就是修房子的，要么就是不对。婚宴也有。但是好像可能每个地方习俗不一样，我们那边就是一个萝卜一个坑，你坐那儿吃完了你就走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "可能站着吃更香。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:19",
      "text": "他不是说的你这桌吃完他会撤掉，还有没吃的人，他会重新再换一张桌布，掀掉那张脏了的塑料布，然后人再坐进来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:28",
      "text": "然后再上，这不就排号等位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:30",
      "text": "那种感觉就很慌乱。然后我们那次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:33",
      "text": "就是03请您用餐了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "对，我们就是外面都不够坐了，然后到他家里面去做了，支了张桌子，然后把菜再端进来这样子吃的。然后人超级多，我就觉得大家好精彩，就那种感觉露天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:45",
      "text": "各地的风俗是不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "可能有一些差别。接下来的话，我有一个我自己一直还蛮好奇的一个问题。因为感觉农村生活的话，不像我们现在在城市里边，你可能离不开互联网，现在村子里面应该也会有wifi什么。有啊，我家都有有。那那是不是和城市的夜间生活就没什么区别了？还是会有很多不需要看手机看电脑那种新鲜的夜间娱乐活动吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:11",
      "text": "有，我们那边是这样的，大概是从这几年开始，老年人也开始刷一些短视频了。对我外婆有的时候夏天热，她就会躺在房间里面开着空调，然后刷短视频刷很久，然后就会刷着刷着突然过来问我说，你觉得这个要值得，要不要买呢？我刚才讲骗人的就是有太多这种虚假信息了，有专门推流给这种老年人，真的很恶臭。对我希望就是监管一下。然后除了这种看起来咱们比较互联网的一些娱乐活动之外，他们还是会有很多除了打麻将，我们这边太爱打麻将了，就比方说吃完晚饭之后会干嘛呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "对，还有另外一个事儿，就是我们村口是有一条小河的。其实那个说是小河也不小了，它还蛮宽的，会有一条桥这样子。基本上每天晚上到了大概五六点钟，大家就吃完饭左右了的那个时间，大家就会不约而同的前往那个桥那个位置，就是村口的位置，干嘛坐在那边聊天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "唠嗑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:08",
      "text": "坐那儿聊聊到大概8点到9点左右，大家各自回家睡觉就聊天。每天我不知道在聊什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:15",
      "text": "农村真的很能聊，我觉得真的很。我外公外婆如果普通话标准，真的可以做博客。因为他们真的有好多事情表达欲很旺盛。对，而且尤其是就好像过了晚上六七点，大家吃完饭了之后就闲着没事儿。像我小的时候在农村的时候，当时互联网还没那么发达，我外公外婆用的手机还是那种按键的手机。然后那个时候我自己也没手机，就是会在凉椅上面跟他们坐着一块儿。我们上一节没讲过乘凉什么的，这时候一般就是故事会环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "然后我就印象当中有一个爷爷很奇怪，他就是在我去到我外婆家的那些个晚上，他基本每天晚上都要来。那你说他跟我们家有什么血缘关系或者什么亲戚吗？也不是我觉得他单纯就是无聊，然后就很喜欢跟我外公外婆唠嗑。然后每次过来也什么东西都不带，是直接过来就坐下，然后开始去讲。我也有听他讲过很多他以前见过的故事，其中让我印象最深刻就是他基本上每隔一段时间都要重新讲一遍的。就水猴子你知道吧？我给他起名叫水猴子爷爷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "因为你知道水猴子爷爷好冒犯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:16",
      "text": "因为很爱讲水猴子。然后你知道在农村里面的这种小小怪谈，它有一个比较好的地方，就是大家讲的都很清楚，就是他在什么地点发现的水猴子都能直接跟你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:28",
      "text": "掷地有声。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:29",
      "text": "讲的都很笃定。对我跟你说，那个时候我就是看到了你那我一定会用这样的语气讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:35",
      "text": "对他就会用那个方言讲。我跟你讲就是在那个楼，就在你们看下面大概200米的那你们俩就是完全。然后你知道我会经常去那个河边捉一些小鱼小虾什么的，他讲就是在那条河发现的水猴子。对，我会害怕，会想说因为我那目标哪天突然被给被水猴子拉下去了什么的。然后你知道这种坊间传闻，我觉得他肯定是有夸大的成分的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "他说他当时就是在河边打鱼，然后突然感觉自己的脚被什么东西抓住了。后面他往水里一看，就说跟那个水牛那么大的一个奇形怪状的东西，在那个水里面露出一个头。然后他那时候都吓死了，说他已经把他一半的身体拖进去了。他这时候开始呼救，然后他就会开始说是谁谁谁来救的他那就还有证人你知道吗？对，然后他说刚好那个谁谁就住在那个食堂旁边，我让他过来，就我们两个一起齐心协力的，就是从那个河里面爬上来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:29",
      "text": "后面就没看到那个水猴子了，讲的有名有姓的。所以你知道在我后面看到具体的科普之前，我一直都相信世界上有一种生物是叫水猴子沃尔玛。我是对那这么看的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:44",
      "text": "感觉其实大家有点像走街串巷很频繁。今天去这家了，我明天去那家烙。那感觉村里边嚼碎嘴子应该会蛮多的。因为八卦今天讲这家，明天讲那家，你没有听到过什么，就村里边来你们家或者是去谁家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:58",
      "text": "嚼碎嘴的那种太多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:59",
      "text": "因传出很多很离谱的东西。因为我跟siri有聊一下，我问过他他小时候在村里面住过很长的时间，他有跟我讲说一个很离谱的事情，很短，我们在这一季plus里面不是有邀请tco还有娄姐，还有1儿，我们一起做了一期离婚家庭成长起来小孩有一期节目，他有跟我讲说他的妈妈不是在离异之后有在谈恋爱，好像在村子里边，他妈妈自己新谈了一个对象。但是村里边嚼碎嘴子嚼着，不知道为什么有一天在传回作为女儿的siri的耳朵里边，就变成了她妈妈这个新找的男朋友是siri介绍的，就很乱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:40",
      "text": "就是不听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:41",
      "text": "听说最后就完全篡改变味儿了。所以我就很好奇会不会有很多这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:46",
      "text": "我听过离谱的真的太多了，我随便捏一个，就最近听说的。大概也是一两年前我回农村的时候，外婆有一天煞有其事地坐在旁边，面色非常的凝重，眉头紧锁，表情非常严肃。然后跟我说你爱吃鱼吗？怎么了？然后我说一般般，就是也可以。对，然后外婆说以后不要再吃鱼了，为什么？我说为什么？然后外婆开始给我嚼碎嘴子，应该也是她从别人那里听闻的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:15",
      "text": "大家记不记得讲的是你外婆嚼碎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:17",
      "text": "我外婆就是他们农村，就是我觉得几乎所有人都很爱觉这种碎嘴子。对，没有说特定谁爱脚谁不爱脚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:25",
      "text": "大叔爱脚其实蛮好理解的。他们有时候在田地里面务农的时候，对，然后很无聊。对，刚好两个地理比较近。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "可能就聊起来了。那你说聊什么？只能聊一聊乡里乡亲之间发生的事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "你听说了什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:36",
      "text": "我做了什么，聊聊蔬菜什么，可能也会面临攀比的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:40",
      "text": "你知道大家还记不记得，就是上一期我们聊农村的节目，我有聊到我有一个表哥，那个表哥大概就比我大个两三岁。然后我小的时候回农村，他就会请我到他家里面去，我们两个就偷偷喝他们家自酿的葡萄酒。就是那位表哥外婆跟我讲这位表哥的碎嘴子，他说表哥在前两年娶了个老婆，说婚姻很幸福什么什么的。大家说结婚，我外婆就是知道嚼碎嘴的专用表情，说他们都结婚两年了，还没有生个娃。我说可能人家就是暂时不想生呗，我管人家干嘛呢？就不是你的孩子，你管这么多。然后我外婆说，可不是，说他们可努力的想造娃了，就是造不出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:18",
      "text": "这都知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:19",
      "text": "我说那怎么他们是去医院检查了吗？还是怎么样？外婆说，什么好像没检查，好像就是说，据说对来了传闻开始说我表哥娶的那位妻子非常爱吃鱼，然后就说因为吃鱼导致不孕。我说怎么可能？我说这也太荒诞了，所以开篇才跟你说不要吃鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "对，然后外婆跟我讲，你知道为什么吗？你知道为什么吃鱼吃多了导致不孕吗？鱼不是挺多子多福的吗？我说OK为什么呢？外婆说因为现在的鱼都是用避孕药喂大的。谣言，我说这是在说什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "然后我当时就非常努力的想要给我外婆科普一下。首先避孕药很贵，然后比鱼饲料贵很多。大家可以正常的用鱼饲料去喂养鱼，没有人会突然有一天说，灵机一动才没有必要来喂鱼不更鲜美吗？就是鱼能活吗？鱼能正常的生长吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "鱼爱吃吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "对，我会跟我外婆去讲，但我外婆听不进去的。你知道就是老年人了，七十多岁了，他他就笃信他自己理解的那一套逻辑。对，就包括什么他在一些短视频上看到的一些宣传的什么药之类的，人家说什么他就信什么，你跟他讲讲不通的就没用。然后我最后只能跟他说好，我以后少吃鱼。对，算了，就是你没法跟他讲讲不通。对，然后你就只能跟他说说，你以后也别觉表哥他们一家的那个碎嘴子了，人家讲你就听着就完事儿了，你也别往外在喘了掺和。对我，但我外婆说没用了，全村都这么说。悲剧你知道这没有办法避免。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "因为我觉得在农村他们有一套自己的语言系统，就是谁都会被别人说，大家也都知道这个点。其实我记得在我印象里面，其实我没有听说过什么特别离谱的谣言。但是你知道在我外婆家里面属于那种不离谱的八卦会乱飞，就是属于有一家人，也是住在外婆家旁边的，然后他们家人我给他起了个外号叫亲亲家族。因为他们家从老到小都很喜欢去亲我我我很小的时候就开始了，是吗？对，就见到我的时候说，乖乖又回来了，然后把我一抱，往我那个脸上吧唧一口。亲就从老到小就是我觉得应该是我小船蛮可爱的，他们家挺喜欢我的。然后在我的印象当中，我已经给他们家的那一个大女儿，我给他有个外号，大概就叫亲亲阿姨。对，然后那天他们在那聊，因为我的这一套外号系统和外婆他们的那套外号系统是不兼容的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "对对对，他们就会说隔壁家的那个大丫头，然后说她最近二婚了，为什么会二婚呢？说好像是跟她上一个老公相处的不太愉快，然后好像还有有一些邻里街坊有听过他们两个吵架这样子。然后我妈的时候再跟他聊，我妈就说他上一个老公是谁？他说隔壁家那个谁谁家的那个儿子，然后现在他们两个都不能够出现在同样的一个场景里面什么什么？然后这时候我就会加入到其中，我说大丫头是谁？他说是特别爱听你的。我说是他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:14",
      "text": "然后我们就是对上号了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:15",
      "text": "对，就对上号。然后你就会开始听这些八卦。但其实你要说它是一些很真实的信息吗？其实没有。对，人家只是二婚的意思而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:23",
      "text": "只是人类的天性就是爱听八卦罢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:25",
      "text": "对，爱嚼舌根。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "那村里边有什么禁忌吗？比方说什么什么事情是不能说的，什么什么事情是不能谈的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:31",
      "text": "哪里是不能去的。其实你要说那种听起来有点像规则怪谈的那种禁忌，我们那边是没有的，只是说对于小孩来说会有一些我当时理解我觉得有点奇怪的禁忌。但后来想好像也说得通，就比如说农村其实家家户户都会养狗，可能会有一些狗它生了小崽子，大家邻里邻居的就会去捡个一两只回来自己养了。对，然后这个小狗崽刚刚抱回来的时候，我记得我当时大概六七岁左右，我就会觉得很可爱。很小大概就两个多月的一小狗仔，我就会抱在怀里面，其实也没有怎么样，就是很喜欢抱他，然后很喜欢摸摸他的头。这样子我外婆就会一直跟我说，包括我家里面的长辈以及邻居家都会这么说。她说小孩子不能一直抱狗，说这个狗很容易就被阮死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:18",
      "text": "对，我小时候是这样，但我们那边没有收到是软死。他说你不要动它，你会把他玩死的。对，其实是一个意思。我说我到底是有什么通灵神力就在我身上待一下就会死吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:29",
      "text": "关键是我也没有抓他，我只是把它抱在怀里摸摸，他们就觉得这样狗很快就会死掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "不要摸它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:39",
      "text": "后来就是我去理解它，我会把它理解成可能，这是一种从过去遗留到现在的一个说法。然后可能传着传着变味儿了，我觉得顶多就是说狗身上可能会有点跳蚤，然后小孩子很容易就感染上这个跳蚤了这种感觉因为我就感染过跳蚤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:55",
      "text": "对我觉得更像是家长的一种恐吓，就是吓你一下，把这个事实夸大，然后让你以后不敢随便去抱那些狗什么的。然后我这边的话，其实因为我外婆她会经常去上山，前面也讲了，那个竹子的纷争。然后在山上的时候，我外婆她会跟我去讲一些你平常走在山间你需要去注意的东西。因为我们家那边的山上有很多野猪，真的不知道为什么。然后我外婆就跟我说，她说你在山上看到大野猪，外婆应该不用跟你说跑就对了，就不要去招惹他。但是会有一些非常可爱的小野猪，就是我其实一直都没怎么见过小野猪，我也是在短视频上刷到，就很像恰恰瓜子的那个颜色。对他会在那个地上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:37",
      "text": "像一个恰恰龙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "对，就恰恰瓜子猪。然后我外婆跟我说，当你碰到恰恰瓜子猪的时候，他真的会跟你讲恰恰快点。我形容了大野猪，他就叫大野猪，小野猪，我们叫它恰恰瓜子猪，就方便区分。当你在山间，比如说我外婆他们想洗个衣服，洗个碗，他们有可能会去到山里面去那个山泉水那边去洗。然后那个就在山间，如果在那个地方你看到了恰恰瓜子猪，就在周边没有看到任何其他的猪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:03",
      "text": "请记住不要觉得恰恰瓜子猪非常可爱，你就可以去摸它，不可以打咩。因为一只恰恰瓜子猪旁边一定会有一只大野猪，很有可能是那个大的母野猪，它是在带小野猪一块在山里面跑，小野猪调皮了，然后它就可能出现在了你的面前。但是如果你是有招惹他，给大野猪看到你在调戏他的小孩的话，大野猪就会出现在你对面。大野猪把你拱飞，大眼蜘蛛用的是洽洽瓜子的瓜子，大哥把你变成彩霞挂子猪，你就完蛋了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "我们家那边是没有野猪，我从来没有见过野猪。但是我我因为我们可能云贵川渝就是偏西南这一块很容易长蘑菇。一旦下完雨漫山遍野你就看吧，全是筠子，但是我们那边没有云南那么爱吃菌子，但是其实大家也是有点喜欢的。其实每一次只要我跟我妈回了老家，然后只要一下雨我就紧，我就警铃一响，我就看向我妈，我妈就看向我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:05",
      "text": "我们说妈生的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:07",
      "text": "上山去采一点小火估对，我们就会拿着一些什么小盆儿、小背篓什么之类的，其实就是踩着玩儿，好有意思。对，然后我们会去看那种特别鲜艳的。虽然我们我们不像云南人，可能当然也有很多云南人也分辨不出来。但是我们其实大概是有有你你不管怎么样，你有个意识，太鲜艳的肯定是不能吃的。我们就不会摘那些很鲜艳的，就摘一些这个看起来像平菇，那个看起来像香菇，那个看起来像竹荪。对，反正就不是很鲜艳的。我们就要把它一个一个摘到自己的小背篓里面去。其实有的时候摘完一趟下来，差不多半个背篓能装满的，我们就满满的都是小蘑菇、大蘑菇，这样子我们就很开心。那是我记得第一次我们这样摘完之后回到了家里面，我们就拿给外婆看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:52",
      "text": "不会看，说全是剧毒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:54",
      "text": "然后就给外婆看说咱们能不能烧个金汤？对，咱们取自大自然挺美。我外婆直接把那个背篓拿出来倒掉掉掉了，这就走到门口，直接就扔进了我们家门口的一个池塘里，全部都阳了。对外婆说我们家没有一个人能够分辨得出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:13",
      "text": "真不能随便吃，这可能有毒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:16",
      "text": "全部给我们养了。而且你知道说到池塘，我们家还有一个规则，就是我们距离我们家那个门口大概就是个50米左右，就是一个不大不小的池塘，它是活水，它不是死水。然后那个池塘就是我从小到大外婆就不让我去池塘边玩，是吗？我一直就理解的可能就是怕我掉到水里去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:37",
      "text": "我的妈有一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:39",
      "text": "像水牛一样大的水壶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:42",
      "text": "后来我就跟我外婆讲，我说外婆我会游泳，而且那池塘看着就不大，这怎么我觉得也不可能把我淹死了。我外婆还是不让我去池塘里面游。后来我才知道，我外婆告诉我说，以前那个池塘淹死过一个小孩儿然后说那个池塘不是单纯的池塘，那个池塘的底下是有点像沼泽地的那种泥，怕你陷进去，你陷进去就出不来，下去就上不来了。对，所以说那个小孩就是这么就去世的，所以说那个池塘不能去，他们偶尔就只是在那个池塘里钓钓鱼而已，说大人都只是敢在附近就反正不敢下那个池塘去。明白了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "对，然后我在农村里面还有一些禁忌，就是我小的时候一直都没怎么学会跟鸡怎么相处。就是我外婆家养了很多的鸡，然后你知道小孩儿她可能有一点调皮，在我很小的时候现在不了，就喜欢去追着那个鸡跑，然后把鸡追得满院子乱飞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:33",
      "text": "我记得你上次有讲到过，然后那个鸡还到处拉屎是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "对对对，然后这个时候就要讲到一个禁忌，就是当鸡在生蛋的时候，你不能骚扰它。他可能在我外婆家里面那个鸡窝，他可能在临圣诞之前会咕咕的菇呆在那边上窜下跳叫很久。这种时候你就不要去骚扰他了，这种事如果骚扰他他那个蛋可能就落不到你自己家里面去了。他会在外面自己找一个那种小小的，应该他觉得风水宝地，对灌木丛就落下他的大。然后有好几次我都是在外面玩的时候，在灌木丛里发现了鸡蛋。就是别人家应该是把鸡惹到了，那个鸡出于报复。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "不在自己家里下了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:10",
      "text": "对，然后还有更重要的一个点是每到下午5点到6点的时候，不要去碰鸡，也不要去追鸡。这个时间怎么了？因为鸡它会有一个回笼的时间，然后在它回笼的时间，如果很多的很多鸡就是在田里面去玩玩了，然后他们到那个时间点了说回家吧，回家吧。然后进了家门，看到那个小门神就在那边就直接撵他们就不回家了。他慢慢的可能就会选择说到了那个点儿，他也不会选择回笼舍。因为知道你会在那儿拦他他在外面睡。然后因为鸡是散养的，你如果去找他的话又得花很久的时间。所以到大概每天晚上五六点的时候，就不要去追或者干什么，就让他们自己回来就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "对，那你说到这个我们家是养鸭子，因为我们家鸡是笼养的，但是鸭子是散养的。然后就是我外婆也会有个禁忌，就是说每一次在他喂鸭子的时候，因为我我们家旁边是相当于挖了一个水渠，然后那个鸭子就可以在水渠里面生活。然后他每一次去喂那些饲料的时候，要求我是不能靠近的，因为说那些鸭子对我不熟悉，然后说鸭子胆子很小说。如果我在它们吃东西的时候靠近，他们会觉得好像我要去捕猎了，我要去捕猎它们的那种感觉，所以鸭子就会四散逃跑，然后说这些鸭子久而久之就饿死了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "这就是鸡跟鸭的抱负，很弱就很脆弱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:27",
      "text": "虽然我不知道他是不是真的会饿死，还是吓死什么的，但是我是不能靠近的。如果是不是喂食的时间，我稍微走得近一点是没有关系的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "这个没关系是有一个说法了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:38",
      "text": "反正我也不知道科学不科学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:40",
      "text": "那听起来都还蛮有趣的，但是也有一些危险。其实就到夏天的时候，一般在我外婆家那边，他们到夏天是不太允许我进到老宅里面去待太久的。尤其是比如说在老宅里面玩捉迷藏是明令禁止的。因为我们家原本是只住老宅，后面可能赚了点钱，还在旁边又盖了一个新的房子。然老翟那边可能就用于存放一些家里面的作物什么东西的。然后有的时候我们会在那里面玩捉迷藏，被我外婆发现一次之后就跟我说绝对不行。后面是因为有一年夏天，我们那时候正在新房子的门口在那边聊天，我突然看见从老房子的那个门眼里面就突然爬出了一个长条状的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:22",
      "text": "蛇吗？蛇我也见过蛇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "很黑的那种蛇，而且看起来挺有的打了个寒颤，不好意思。对他就直接从那个房子里爬出来，可能是想看看外面的风景，在房子里面待太久了，正准备回去，这个时候就又准备往回爬。然后我外公的时候看到了，马上直接冲到前面去就赶那个蛇。我就看那个蛇就以一个S曲线像一道闪电一样直接爬到了对田野里面去了。然后就从家里面赶出去一条蛇。从那一次我才知道为什么不让我随随便便在老房子里面去一些犄角旮旯的地方捉迷藏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "我还以为是什么纳凉的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "不是，是这个实在的危险的。朋友们明白了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "然后我们家还有一个我觉得这也不能算禁忌了，算是一个还蛮合理的规则的。因为我小的时候也会觉得猪这种生物很神奇，然后就很喜欢靠近他们。我记得之前还聊到过，给猪取过名字什么有的没的。然后我们家还有一个规则，就是大家都知道猪圈，它是会有一个那种栏杆状的东西的。就是当要杀年猪的时候，你也得从里面把它放出来这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "然后这次为了做这期节目，我还专门打电话问了一下外公。我说我们家的猪以前有没有跑出过那个猪圈？我外公说怎么可能没有跑出过？家家户户的猪都跑出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "我也在我我在看那个猪跑出来，但是说基本上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "每户人家的猪都跑出过猪界。但是是怎么回事儿呢？说是因为早年间，因为那个时候可能经济条件还不是很发达，猪圈也建的不是很牢固。对，所以猪很容易就啃咬那些竹子，或者是木头做的那种栅栏。然后一咬破猪就直接冲出来，然后以迅雷不及掩耳盗铃之势就开始往外窜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:00",
      "text": "然后我就会问外公，我说那怎么把他抓回来呢？我外公说那没办法，人是跑不过猪的，猪的速度太快了。人跑不过猪，跑不过猪的速度特别快。他四条腿，那就只能等他慢慢跑，等他跑累了，你反正一路跟着他，他就这样跑累了，跑累了之后他速度就减缓了，人就会拿一个累人也没劲儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "到底是猪在训人还是人在训猪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:21",
      "text": "或者是你骑个车，但是早年间可能没车，然后你就拿一个类似于藤条状的东西，慢慢的把它吆喝回去，就这样，他会听的吗？他会听的，你这样一路把它吆喝回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "是这样，像那种种牧羊的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:35",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:37",
      "text": "其实猪可能也不知道他家到底在什么地方，但是你就是不断的，比如说他走错方向，你就拿那个藤条打一打，告诉他说走错了，应该往哪边走，它慢慢跟着你的方向就回去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "我有一个奇怪的问题，比方说猪圈，猪圈是不在家里边的吗？在家里在家的院子里边，应该是。那平常家是不关门的吗？他从猪圈里面跑出来的话，也应该在家里面的院子里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:55",
      "text": "它会冲出去。像我们家的院子的话，一般不会随时随地都关着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:00",
      "text": "我在大门上打开，方便些娘娘过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:03",
      "text": "对，让人家来串门。对，然后我要说的这个规则就是即便是到了现代，就是他们的那个技术已经好起来了。比如说都是金属栅栏了，但是如果我要去动那个栅栏，比如说也不是说要打开让猪出来，可能就是稍微活动一下，玩一下什么之类的，不允许，那个栅栏是不能碰的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "他因为我之后一旦出来真的很麻烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:24",
      "text": "就是不允许。如果是比如说像我外公外婆有的时候会去进猪圈去打扫一下那个里面，外公外婆也不会选择打开那个栅栏，而是直接翻进去。因为那个栅栏没有很高，就半人高只要猪出不来就行了，对猪出不来就行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:41",
      "text": "然后前面扣子想到他们家的猪是那种猪突猛进式的，我们家是那种感觉在喝下午茶的情况。是的，对我那天因为我们家是猪圈和人住的房子是分开的那一种，我宁愿从家里面去到猪圈那边上厕所，因为厕所跟猪圈建在一起。然后我在路边看到一只猪，我说这不就是我家的猪吗？你怎么知道是你家的猪？因为我家的猪的花色我记得它就是那种黑白相间的。刚开的时候我说这是我家的猪吗？然后我说你怎么在这个地方，他看到我之后，他也没有被吓到。猪我觉得就是那种跟鸡跟鸭不一样。鸡鸭是我稍微接近他们一下，他们就会跑，就可能还抬头看了我一眼。有过那么两个，但是你来了，我出来了，然后现在开始就在地上啃一些草皮什么的，it's free. 等一下是我的尖叫，我说外婆猪跑出来了，然后我外婆才开始去把那个猪弄回到猪圈里面去就我觉得为什么人没有去驯养一种什么母猪犬，为什么有牧羊犬没有母猪，却感觉我把猪赶回去也是一件很麻烦的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:42",
      "text": "所以你们家以前养的是白猪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:43",
      "text": "还是黑猪都养过。我们家也是一年黑猪，但我家没养过白猪，一年黑猪，一年黑白相间的猪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:49",
      "text": "牛肯定没有见过那种大黑猪，是不是？我只见过大白猪。大黑猪真的好大对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:56",
      "text": "这不是废话吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:58",
      "text": "真的特别大。在我可能是因为我当时年纪还小，它在我眼前像一个庞然大物一样，而且我感觉它比旁边的那个白猪感觉是两倍大。然后那个大黑猪当时是一只母猪，它还下了很多小猪仔，然后那个猪肋类也特别多，特别庞大。就是我当时印象真的很深刻，但是我后来其实再也没有见到过黑猪了，因为现在农村养黑猪的也很少了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:23",
      "text": "对我个人感觉不赚钱，对我个人感觉因为我邻居家可能会养白猪。经过我的一番观测，我在上期节目讲，我小时候很爱看侏儒，我去别人家可能就说，好，我去看猪了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:35",
      "text": "真的很有意思。我每次到什么亲戚朋友家做客，就比如说外婆带我去串门，我可能坐在那边跟他们聊两句也没意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "我就直接去看猪了。对我有时候可能看那个阿姨好像就在。就是我觉得白猪它整体来说，那个肉量我感觉就单凭我看来我感觉会多一点。黑猪是属于那种让你觉得有点害怕，一个是可能那个不会害怕，体色的威慑力就比较强，然后再加上我觉得它整整体比较壮，就很精壮，刚才稍微冲一下能把我撞飞的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:06",
      "text": "对，但是黑猪真的比较好吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:09",
      "text": "还是要落到这里是吗？不敢看杀猪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:12",
      "text": "但却觉得很香。对，真好吃。好，今天跟大家聊了很多关于农村的一些见闻和小故事。如果我们的听众朋友们也有在农村生活过，和今天聊到的相关的一些故事的话，欢迎大家在评论区跟我们一起聊一聊。为我们的刘松老师答疑解惑。一对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "然后各地有不同的风俗是非常正常的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "中国地大物博。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:35",
      "text": "也非常欢迎你分享一下你家乡和我们不同的风俗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:37",
      "text": "对，可以去我们的朝华。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:39",
      "text": "中国的东边和西边，南边和北边差别都非常之大。我们今天聊的只是冰山一角。对，好，今天的节目差不多就是到这里，希望大家能够喜欢我是他，我是黄瓜酱，我是小刘，别着急，慢慢来，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "三位主持人回顾了节目中关于农村生活的讨论，包括邻里关系、传统习俗、家庭教育及农村特有的禁忌和趣事，如节日庆典、日常生活习惯等。他们以幽默亲切的方式分享见解，并呼吁听众分享个人故事，共同探讨学习。这段对话深入展示了中国农村文化和社会生活的丰富多彩及独特传统，提供了深入了解农村的宝贵机会。",
    "qa_pairs": [
      {
        "question": "在农村，邻里关系真的像电视剧里那样亲密吗？时常会有亲戚朋友来家里做客或串门？",
        "answer": "是的，以前农村邻里关系确实很紧密。比如我小时候去镇上买东西碰到邻居，他们经常会邀请你去家里吃饭，尤其是关系不错的邻里间，会共享正餐，这是天双筷子文化的具体体现。不过，如果关系较差的家庭，就不会有这种情况。",
        "time": "00:01:54"
      },
      {
        "question": "在农村，如果遇到不属于自家的东西被占用了，人们会如何处理？",
        "answer": "在农村，如果有人未经允许占用他人土地种植作物，当土地所有者发现并要求归还时，可能会采取一些措施，如我外婆在发现亲哥哥侵占她家山地种植竹子后，曾将竹子拔掉。但这样的做法可能会导致邻里矛盾升级，因此通常建议通过家族长辈或村干部调解解决。",
        "time": "00:07:18"
      },
      {
        "question": "农村邻里之间如何处理矛盾冲突？是通过村委会调解还是私下解决？",
        "answer": "农村邻里间发生矛盾时，可以找村长或大队长协调，他们作为村干部会了解情况并进行调解，但由于他们的执法权有限，更多是协调而非强制执行。如果遇到亲戚间的矛盾，有时需要家族中的德高望重者介入调解，以保持和谐的邻里关系。",
        "time": "00:05:16"
      },
      {
        "question": "能否分享一个农村邻里间发生的具体冲突案例及其解决方式？",
        "answer": "我们家曾经有过一个亲戚因争夺山地种植竹子而发生争执，外婆发现后将竹子拔掉，引发了与该亲戚的争吵。最终，在家族中德高望重的太公出面调解，劝说双方家庭顾及亲情，避免把小事闹到村委会，最后两家达成和解。",
        "time": "00:05:59"
      },
      {
        "question": "在农村地区，如果有人把不属于自己的田地种了，收获的农作物归谁所有？",
        "answer": "如果田地原本不属于种植者所有，那么即使种了庄稼并收获，卖得的钱和田上的作物都不归种植者所有，这些权益仍属于田地的实际所有者。",
        "time": "00:11:34"
      },
      {
        "question": "您是否曾经误解过房子的所有权问题？当时外公外婆的房子为何需要翻修？",
        "answer": "是的，在我的成长过程中，我一直以为那个房子是我表叔和表嫂的房子，直到后来得知房子的真实归属是外公外婆，他们只是借给我们家居住。外公外婆搬走后，房子已经不适合居住了，内部脏乱不堪，木头开始腐烂，如果按照当时的情况，房子确实需要全面翻修。",
        "time": "00:12:03"
      },
      {
        "question": "村长对于房子所有权争议是怎么判决的？",
        "answer": "村长认为房屋应归还给外公外婆，并指出即便借住多年，房屋所有权仍不转移给借住者，强调了房屋和土地归集体所有。",
        "time": "00:12:43"
      },
      {
        "question": "农村家庭是否会攀比种菜的种类或长势？",
        "answer": "在一些经济发达的农村地区，可能会有统一规划种植经济作物的现象。而关于谁种的菜更好，人们可能会进行点评比较，但并非真正的攀比，更多是出于对自家农作物长势的关注和比较。",
        "time": "00:15:10"
      },
      {
        "question": "农村中是否存在偷窃行为，比如偷摘别人家的蔬菜？",
        "answer": "在过去农村集体化时期以及现在，确实存在偷采贼偷摘蔬果的现象，尤其在经济条件较差的情况下，有人可能会顺手牵羊。但随着社会进步和监控设施的完善，这种情况已有所减少。",
        "time": "00:16:43"
      },
      {
        "question": "村长在农村中具体负责哪些工作？",
        "answer": "村长除了调解邻里矛盾、通知相关事宜外，还负责村子里的基础建设维修，如修公路、路灯等，可以说是一个处理村中大事小事的大管家。",
        "time": "00:21:11"
      },
      {
        "question": "村长是否算作一个职位，并且是否有工资收入？",
        "answer": "村长确实是一个职位，负责管理整个村庄的各项工作，通常是有工资或补贴的。我们家乡四川成都附近小乡村的村长工资大约是两千多块钱一个月。",
        "time": "00:22:16"
      },
      {
        "question": "在农村生活请客时，一般会怎么做？在农村还有哪些类似的情况需要大家聚餐？",
        "answer": "如果几十号人来家里聚餐，通常会请一个专业团队来帮忙做菜。他们会自带锅具、碟子和碗到你家厨房借用，并在一个大锅里烧好菜后再分到小盘子里上桌。每年杀猪的时候也会举办聚餐，不仅是请来帮忙的人，还有亲戚朋友，大家最后会一起凑桌吃饭。",
        "time": "00:25:05"
      },
      {
        "question": "这个团队是不是镇里的大厨？",
        "answer": "不是，他们大多数是村子里擅长烧饭的人，有手艺特长，平时和大家一样耕种劳作，但在特定场合会接到办酒席的邀请。",
        "time": "00:26:56"
      },
      {
        "question": "这种专业团队平时是做什么的？",
        "answer": "我不知道他们平常是做什么的，可能很久才联系一次，但他们在需要办酒席的时候会被请来帮忙。",
        "time": "00:26:23"
      },
      {
        "question": "他们承办的酒席味道如何？",
        "answer": "味道非常好，因为他们都是技艺高超的人，尽管不是专业厨师，但在特殊场合能展现出自己的烹饪技能。",
        "time": "00:27:14"
      },
      {
        "question": "农村里的夜间生活和城市有何不同？",
        "answer": "农村虽然也有互联网和老年人刷短视频的现象，但除了这些，还有打麻将、晚上到村口桥边聊天等传统娱乐活动。",
        "time": "00:32:11"
      },
      {
        "question": "在农村地区，是否普遍存在嚼碎嘴的现象？",
        "answer": "是的，在农村地区确实存在大量嚼碎嘴的现象，邻里之间频繁交流各家的事情，八卦信息传播很广。",
        "time": "00:41:15"
      },
      {
        "question": "你能否分享一个你听说过的关于农村的离谱八卦故事？",
        "answer": "最近一两年回农村时，我外婆曾严肃地告诉我不要再吃鱼，因为她从别人那里听闻吃鱼会导致不孕。这个说法来源于村里一些人认为我表哥未育是因为其妻子爱吃鱼，但实际上这是个谣言。",
        "time": "00:38:19"
      },
      {
        "question": "对于这种离谱的言论，你尝试过给长辈科普吗？",
        "answer": "是的，我努力向外婆科普现代鱼饲料中并不会添加避孕药，并且不可能所有鱼都用避孕药喂养，但外婆并不接受这些科学解释，坚持自己的逻辑。",
        "time": "00:38:57"
      },
      {
        "question": "农村地区有没有一些禁忌或者不能谈论的话题？",
        "answer": "农村地区没有严格意义上的规则怪谈禁忌，但对孩子来说，可能会有一些奇怪的规定，例如小孩子不能一直抱着刚出生的小狗，否则小狗容易“玩死”。",
        "time": "00:41:31"
      },
      {
        "question": "农村长辈对于小孩子与野生动物接触有何看法？",
        "answer": "在农村，长辈们会告诫小孩子不要轻易招惹大野猪，尤其是看到可爱的小野猪时，因为它们常常与母野猪在一起，一旦惹怒大野猪，可能会遭到攻击。",
        "time": "00:42:55"
      },
      {
        "question": "关于采摘蘑菇，农村地区的看法是怎样的？",
        "answer": "在农村，虽然大家也会采摘蘑菇，但长辈们都知道蘑菇生长环境复杂，有些蘑菇可能有毒。因此，即使摘到看似普通的蘑菇，也会谨慎对待并避免随意食用。",
        "time": "00:45:07"
      },
      {
        "question": "在农村，为什么你外婆不让你去池塘游泳？",
        "answer": "我外婆不让我去池塘游泳是因为以前这个池塘淹死过一个小孩，池塘底部类似沼泽地的泥，容易让人陷进去无法自行出来。",
        "time": "00:46:42"
      },
      {
        "question": "农村里有关鸡的哪些禁忌？",
        "answer": "在农村，当鸡在生蛋的时候，不能骚扰它，否则可能会影响它将蛋产在自家而非外面的地方。此外，在下午5点到6点的时候，不要去碰鸡或追鸡，因为这是鸡回笼的时间，如果此时追逐它们，它们可能选择留在外面不回家。",
        "time": "00:48:10"
      },
      {
        "question": "对于鸭子，有什么特别的禁忌吗？",
        "answer": "在喂鸭子时，由于鸭子胆小，如果在它们吃东西时靠近，会让鸭子感到被攻击而四散逃跑，久而久之，鸭子可能会饿死。因此，在非喂食时间，尽量保持一定距离。",
        "time": "00:48:48"
      },
      {
        "question": "夏季为什么不让在老宅里待太久，尤其是玩捉迷藏？",
        "answer": "夏季不允许在老宅待太久，是因为夏天老宅里可能存在危险，比如有蛇出没。有一次夏天我们在新房子门口聊天时，从老房子门后爬出一条蛇，这让我外婆认识到不能随意在老房子的犄角旮旯玩捉迷藏。",
        "time": "00:49:40"
      },
      {
        "question": "关于猪的管理规则是什么？",
        "answer": "尽管现代技术进步，但仍有一条规则是即使金属栅栏代替了传统的竹子或木头栅栏，也不允许随意活动或打开栅栏。猪圈通常设有栏杆，当需要放猪出来时，需要用藤条慢慢吆喝并引导它们回去，因为猪速度快且难以捕捉。即便如此，仍需避免破坏栅栏，以免猪逃出猪圈造成麻烦。",
        "time": "00:53:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "农村生活体验分享",
        "summary": "在本期节目中，刘总老师和其他两位主持人一起探讨了农村生活的见闻和体验。刘总老师作为一个在城市长大的孩子，通过实习经历分享了他首次接触农村生活的感受，包括见到的农村特色场景如猪心炖食。而另外两位主持人，由于他们都在农村有过长期的生活经历，提供了丰富的农村生活故事，解答了刘总老师的疑问，并分享了农村生活的各种细节，希望让没有农村生活经验的听众能获得一些别样的乡村见闻。"
      },
      {
        "time": "00:01:18",
        "title": "乡村邻里关系的真实写照",
        "summary": "乡村的邻里关系通常比城市中更为亲密和融洽。邻里之间常常相互串门，共享食物，一同度过休闲时光，如打麻将。这种亲密的关系不仅限于日常的相互帮助，还包括了在特定节日或需要时的相互支持。尽管存在个别因各种原因而不和睦的情况，但总体上，乡村社区展现了一种紧密和互助的生活方式。"
      },
      {
        "time": "00:04:48",
        "title": "乡村矛盾解决与家族和谐",
        "summary": "在乡村中，邻里和亲戚之间的矛盾是常见的。一个案例是，外婆和她的亲哥哥因为山地使用问题产生了冲突，亲哥哥未经同意在山上种植竹子，导致外婆将其拔除，引发争吵。此类问题通常不会通过官方途径解决，而是依靠家族内部的德高望重者进行调解，维持家族和邻里间的和谐。在这个例子中，家族的太公出面调解，强调家人间应和睦相处，最终化解了双方的矛盾。"
      },
      {
        "time": "00:09:23",
        "title": "房子借住引发的亲戚恩怨",
        "summary": "外公外婆为修整房子和改善生活，将农村的房子借给表叔一家住，多年后想要回房子时却遇到对方的拒绝和恩怨。尽管外公外婆好心让他们住进房子并照顾田地，表叔一家却在多年后不愿归还，导致双方关系恶化。即使后来表姐对叙述者表示友好，家族间的裂痕仍未得到修复。"
      },
      {
        "time": "00:14:13",
        "title": "农村生活中的作物种植和人际互动",
        "summary": "在农村生活中，家家户户会根据自己的喜好种植各种食物和蔬菜，但作物的种类和质量可能会引起邻里之间的比较和点评。虽然这种情况不像攀比，但难免会有人对别人家的作物产生羡慕或嫉妒的情绪。此外，农村社区里有时会发生因嫉妒等原因导致的破坏行为，但这种情况随着时间的推移已有所减少。经济作物的种植则更多地受到市场和经济效益的驱动，一些农村地区可能会统一种植如茶叶或橘子等作物。"
      },
      {
        "time": "00:17:20",
        "title": "农村小偷问题及其社会影响",
        "summary": "在一个农村里，有一个被称为“兔子”的小偷，由于其家庭背景和生活环境较差，村民们对他既感可怜又感到无奈。他有时会偷取村民的蔬菜和其他物品，虽然他的行为给村民的生活带来了一定的困扰，但由于缺乏有效的监管手段和出于对他的同情，村民们大多选择宽容对待。然而，小偷的某些行为，如一次偷走大量玉米，严重影响了村民的生活，暴露出农村地区在安全和经济上的脆弱性。村民们对于如何处理此类问题感到束手无策，凸显了农村社区在面对社会问题时的困境。"
      },
      {
        "time": "00:20:45",
        "title": "探讨村长角色及职责",
        "summary": "对话内容主要围绕村长的角色和职责展开。村长在村中负责解决邻里矛盾、通知相关事务、监督基础设施维修等事务，被视为整个村的大保姆，负责大小事务。讨论还涉及了村长是否应该被视为一个正式的职位，以及是否应有相应的工资。通过询问了解，得知在四川成都附近的一个小乡村，村长的月工资约为2000多元。此外，还提到了村长在个人生活中的可见度，以及成为村长被认为是一件光荣的事情。"
      },
      {
        "time": "00:23:13",
        "title": "农村生活中的聚会与招待习俗",
        "summary": "农村生活中的聚会和招待习俗反映了社区的紧密联系和互助精神。除了红白喜事外，修房子、割稻子、杀猪等也是需要招待大家的场合。在这些时候，亲戚朋友和邻里会一起帮忙，工作结束后通常会有集体的餐饮活动，以表达感谢。对于大型聚会，可能会请专业的厨师团队来筹备酒席，而在小型聚会中则可能由家庭成员自行烹饪。农村社区中存在一些擅长烹饪的人，他们会在这样的场合发挥特长，显示了农村社会能人巧匠的多样化和民间技艺的传承。"
      },
      {
        "time": "00:28:06",
        "title": "体验农村流水席与短视频博主日常生活",
        "summary": "对话者分享了自己通过短视频了解到的一个博主的日常生活，该博主的家庭经营着一家小饭馆，经常接到各种宴会的订单，包括婚宴等，他们根据客人的要求准备食材和饭菜。此外，对话者也回忆了自己参加大学室友农村婚礼的经历，描述了流水席的热闹场景和农村举办大型聚餐的习俗，以及各地风俗的差异。"
      },
      {
        "time": "00:31:47",
        "title": "农村夜生活变迁与民间传说的留存",
        "summary": "农村的夜间生活随着互联网的发展而变化，老年人开始通过短视频寻求娱乐，但传统的娱乐活动如打麻将、河畔聊天依然存在。此外，民间传说和故事依然是农村文化的一部分，水猴子的故事被多次讲述，虽可能带有夸大成分，但深植人心。这种现象反映了农村社会对新旧娱乐形式的接受和融合。"
      },
      {
        "time": "00:35:44",
        "title": "农村八卦文化的影响与个人应对策略",
        "summary": "在农村地区，八卦文化普遍存在，人们通过传播各种消息来消磨时间，但这种文化常常导致信息失真，对个人生活产生影响。一位曾住在村里的居民分享了他所经历的几起由于传言而引起误会的例子，包括被误传为介绍妈妈新男友，以及因吃鱼导致不孕的谣言。这些例子反映了农村地区信息传播的特点和后果，也说明了在面对不实传言时，人们常常选择默认或试图纠正，但改变老年人固有观念较为困难。此外，八卦文化在农村社会中普遍存在，成为人们日常交流的一部分，尽管这些传言多数时候并不会对个人造成实质性的伤害，但其所带来的误解和困扰仍需个人去应对。"
      },
      {
        "time": "00:41:26",
        "title": "农村生活中的小禁忌和常识",
        "summary": "在农村生活中，存在一些对孩子们来说既奇怪又合理的禁忌和常识。例如，抱小狗可能导致狗因过分溺爱而死，这可能源于对动物健康的误解或过度保护；在山里遇到小野猪（绰号‘恰恰瓜子猪’）时不应接触，因为小野猪旁可能有大野猪，避免招惹以免受到攻击；采摘蘑菇时应避免颜色鲜艳可能有毒的品种，体现了对自然界的尊重和谨慎。这些经验和常识虽然带有一定程度的传统色彩，但也蕴含着对自然和生命的敬畏之心。"
      },
      {
        "time": "00:46:16",
        "title": "农村生活中的池塘安全与家禽相处禁忌",
        "summary": "对话中提到了两个主要的农村生活规则：一是家附近的池塘因曾经有小孩溺亡且底部类似沼泽地的泥而被视为危险，因此不宜靠近或游泳；二是与家禽相处的注意事项，包括不干扰生蛋的鸡以防其在外下蛋，以及在鸡回笼的时间段避免打扰，以免影响它们回家。"
      },
      {
        "time": "00:48:48",
        "title": "乡村生活中的动物与安全",
        "summary": "在养鸭子和鸡的家庭里，鸭子是散养的，而鸡则是笼养的。家庭成员在喂食时需要遵守一些传统禁忌，比如在喂鸭子时不能靠近，以防它们因感到威胁而逃跑。此外，夏天时，由于老房子可能藏有危险，比如蛇类，所以家庭成员被告诫不要在老房子内长时间停留或玩耍。这段描述展示了乡村生活中与动物相处的细腻之处以及一些安全注意事项。"
      },
      {
        "time": "00:51:00",
        "title": "农村生活趣事：猪圈里的日常与文化",
        "summary": "对话中分享了关于农村生活中与猪相关的故事和观察，描述了猪圈的结构、猪的逃跑以及如何将猪赶回猪圈的过程。讨论还涉及到了不同种类的猪（白猪和黑猪）及其特征，以及对于猪的驯养和态度。此外，还提到了农村社区的生活习惯和风俗，以及人们对于杀猪的复杂情感。最后，鼓励听众分享自己的农村生活经历和不同地区的风俗。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "邻里间亲密，常有互相串门、吃饭等互动"
            },
            {
              "children": [],
              "content": "有时也会发生矛盾，但多通过私下协调解决"
            },
            {
              "children": [],
              "content": "村长、大队长等角色在调解矛盾中发挥作用"
            }
          ],
          "content": "邻里关系"
        },
        {
          "children": [
            {
              "children": [],
              "content": "杀猪、修房子等大事需请客吃饭"
            },
            {
              "children": [],
              "content": "老年人开始接触互联网，但仍有传统娱乐活动如打麻将"
            },
            {
              "children": [],
              "content": "家庭式的作坊承接办酒席，提供一站式服务"
            },
            {
              "children": [],
              "content": "村里对某些生物（如水猴子）有迷信和传说"
            }
          ],
          "content": "农村生活习俗"
        },
        {
          "children": [
            {
              "children": [],
              "content": "猪圈和住宅分离，猪可能会逃出猪圈"
            },
            {
              "children": [],
              "content": "养猪的品种差异，黑猪与白猪的区别"
            },
            {
              "children": [],
              "content": "养鸡、鸭、狗等家禽家畜的日常注意事项"
            },
            {
              "children": [],
              "content": "动物给农村生活带来的乐趣与不便"
            }
          ],
          "content": "农村动物养殖"
        },
        {
          "children": [
            {
              "children": [],
              "content": "村长、大队长等职位的职责和工作内容"
            },
            {
              "children": [],
              "content": "农村工资水平及社会服务（如修路、装路灯）"
            },
            {
              "children": [],
              "content": "农村中的闲聊文化，对八卦的传播"
            }
          ],
          "content": "农村社会结构"
        },
        {
          "children": [
            {
              "children": [],
              "content": "小孩不应靠近某些动物，如猪圈栅栏"
            },
            {
              "children": [],
              "content": "对待野生动物（如野猪）的警告"
            },
            {
              "children": [],
              "content": "老宅捉迷藏等危险活动的禁止"
            },
            {
              "children": [],
              "content": "对某些食物（如鱼）的迷信传说"
            }
          ],
          "content": "农村的禁忌与传说"
        },
        {
          "children": [
            {
              "children": [],
              "content": "互联网对农村生活的影响"
            },
            {
              "children": [],
              "content": "年轻一代对农村传统习俗的接受度"
            },
            {
              "children": [],
              "content": "农村生活方式的变迁与现代社会的接轨"
            }
          ],
          "content": "农村变化与挑战"
        }
      ],
      "content": "农村生活见闻脑图摘要"
    }
  }
}