{
  "pid": "5e2839ca418a84a0462431b7",
  "eid": "66b09e427349f7a557e04607",
  "title": "搞笑许愿大赏：祖啊你知道的，我离不开你！",
  "task_id": "4l6xqaveblxeqm2y",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "夜安，我是taco，我是黄瓜酱，我是小刘。欢迎大家来到凹凸电波，欢迎大家。是的，今天我们要讨论一个中国当代年轻人大家应该非常爱干的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:15",
      "text": "许愿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "对，无时无刻都在许愿的我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "逆风如子，一幕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "催残疏。然后最近几个月发现网络上有两种不同的许愿方式，好像还挺火的。一种叫做滑坡式许愿，一种叫做调剂式许愿。先展开解释一下，滑坡式许愿指的是大家在小的时候去许的愿望，可能都是菩萨请你保佑我以后能考上清华北大。对，然后到了真正高考的时候，可能是菩萨求你保佑我能考上本科。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "最后菩萨有学上就可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "然后到最后毕业了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:53",
      "text": "步入社会几年之后，大家许的愿望好像都变成了菩萨，希望今年能保我顺顺利利，就已经变得好像没有那么具体了。对，这是大家称为的一个滑坡式许愿。然后关于那个调剂式许愿是那种感觉就像是菩萨请你保佑我可能考得上清华北大。如果清华北大实在不行的话，北大青鸟也是可以的，大概就是这种感觉。当然我们今天并不是只讨论这两种许愿的方式，还有一些我们生活里面非常吊诡的许愿时刻，以及一些我们自己要完成的许愿仪式感，以及我们许的这个愿望本身它就足够荒谬等等的来跟大家分享一下。在本期节目开始之前，我们要先特别感谢完美对本期节目的大力支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:41",
      "text": "是的，完美就是你印象你那个弹弹走鱼尾纹的那个完美。对，但是咱们完美早已经过时间的沉淀，也有了不小的突破和发展。现在属于是在眼霜的领域站出了属于自己的位置。这次要为大家带来的是完美胜太小红眼霜3.0，是一个非常不错的一个眼霜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "大家如果感兴趣的话，就可以去到天猫搜索完美，找到他们家的天猫官方旗舰店，给客服报案号凹凸电波。同时千万不要忘了在下单的时候再备注下凹凸点播这四个字。更多的活动详情和细节，我们会放在我们的公众号凹凸点播和本期节目对应的那篇推送里面，大家可以去看一下。是的，对，那一会儿会给大家慢慢展开介绍。先聊一下刚刚我们聊到的这个滑坡式许愿和调剂式许愿。想先请问一下二位，这两种不同的许愿方式，哪一个让你的感受最深刻呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "我觉得是滑坡式许愿。因为你知道就是从我来到杭州这边上大学之后开始，大家都众所周知杭州有一个非常出名的寺庙，就是灵隐寺。我从大学开始就一直拜到现在，然后我就会发现说周边的人都讲说这个寺庙非常灵。然后在那个大学的阶段，我最想要的是一段美好的爱情哦啊然后我就会时不时的就去那边向佛祖去祷告我自己对爱情的一种渴望。我最开始许的愿望是祖希望有一个就是爱我，像爱她自己那样的男人，能够在茫茫人海当中找到我，爱上我，追求我至少三个月以上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "好具体。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:11",
      "text": "我就希望有一个穷追猛打的过程。因为你知道以前会看小说，看偶像剧，我就会觉得说有被他好好宠爱，爸爸他他觉得我确实有一点这样。然后我洗完了之后，我当时洗完我就觉得说都说这个寺庙非常的灵。那我接下来我就等就可以了，我就每天照常的上学，回宿舍睡觉，大概又过了小几个月时间，发现没有这个人存在。然后我当时我就开始自我反思，我觉得说会不会是我上一次许的愿望实在是有一点为难脖子。佛祖可能看到这个愿望原本想要帮我实现的后面说，这有点难，算了吧。然后我就又二次去到寺庙里面去，这次又说主保佑呱呱，上一次是刮刮口出狂野热，这次瓜瓜要修改一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:58",
      "text": "希望就是有一个人不求他有多么的爱我或者要追我很久，就希望他是我挺喜欢的人就可以。我希望跟他结下良缘之后，我们两个能够在一起比较久，我觉得这次相对来说，我就已经是一个自己减去锋芒了，然后也已经没有那么多高要求了，心态平和。对，但是其实还是没什么用。就是我发现好像我在这么多次的许愿过程当中，只要是我许跟爱情有关的愿望，佛祖感觉就把他耳朵合起来，不会再去听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:31",
      "text": "然后到了后面的时候，我还是要许这个东西，我就接着跟他讲，我说佛祖，我最近有了一个自己挺喜欢的人，我说他的名字是谁谁谁，这个因为要指名道姓，要确定到底是谁。我说这个人你可以帮我调查一下，就是在我的身边，我说我也不求他要追我多久了也不求能够跟他什么在一起天长地久，对，一生一世了。我说我就求的就是能够跟他有多一点的相遇机会。就是我知道很多时候你也想提醒我靠我自己，我说你只要给我多创造一点跟他在一块说话的机会，一切我都可以搞定。我当时是这样去跟佛祖去讲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "一直在退步感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:08",
      "text": "而且你有发现吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "瓜在讲述整个过程的时候，手一直是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:12",
      "text": "双手合10，只要内心虔诚，说不定佛祖就在我身边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:16",
      "text": "现在我的话其实我一般都是在生活当中一些非常细小的一些破事上面会爆发这种许愿。应该是划破式许愿。我一直是一个日常排便不是那么规律的人，你会向佛祖许愿，哇塞这些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:36",
      "text": "你知道你们怎么说，你说祖保佑刘明天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "能不能做？是这样的，前段时间减肥，因为我日常在没有进行减肥，包括调整饮食之前，我一般可能是算非常让我满足的，可能就一天一块，这是很不错的了。但你知道偶尔可能都达不到，再加上我那段时间如果说减肥的话，你在饮食上必然有一些个减量，多或少减量，那你吃的少必然差的少，这是一个本身就是一个很正常的现象了。但是当我长达三天四天不差的时候，我就会有点悲伤，我就会在晚上回家的路上就开始一边非常白眼旁边大仙他开车，他开车回家。你知道男人很爱比赛，他们很好跟他每次都是你知道大仙，我不知道他有什么魔力。他每天只要开车回到我们那个地下车库，准备下坡的时候，刚进小区地下车库他就会经常说出一句，想拉屎。我说怎么天天都有的，好羡慕。然后我一想我已经三天四天没错了，回家之后我就会不死心地坐在马桶上深蹲十分钟，发现毫无收获。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:39",
      "text": "我也会这样，然后放出两个悠长的像皮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "毫无收获之后，你就会非常难过的起身啼哭。在这个过程当中一边按下抽水马桶，我就会向佛祖许愿，我说拜托了主按下抽水马桶的时候向佛祖许愿。对，能不能保佑我明天差一点就窜一次，量大量少无所谓，错一次就行。然后往往这些愿望可能会失败，然后我就很难过，就是这种情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:05",
      "text": "屎尿屁你有问过大仙吗？他真的每一次都会蹿出来吗？还是说只是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:11",
      "text": "蹲在上面大错很规律，凭什么很无语的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:16",
      "text": "说不定是他吃的比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "我也会有，我觉得这个也算是，我觉得算是调剂加滑坡式的。你知道之前单身的时候，有时候在床上自己一个人躺着，咱们说百无聊赖我就会双手合10，而且是突然会坐起来，我的仪式感还挺强的。我会觉得我现在不在寺庙，那万一佛祖听不到我的许愿，我一定要用一些方式让我跟佛祖或者菩萨有一些连接这样子。然后我就会从床上坐起来，走到我的茶几边上，点上一根线香。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:48",
      "text": "你还有实操。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:49",
      "text": "真的，我会点上一根线香，然后双手合十默念就是我的一些身份信息。我说你好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "身份证号是对。然后叽里呱啦讲了一通之后，我就会许愿，我说佛祖菩萨、满天神佛。请问你们可以听到coco的许愿吗？Coco现在想要一个1米85以上的男人，它最好有一点小肌肉，但是肌肉不要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:15",
      "text": "太大块点。奶茶的每人选它要加什么东西？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:18",
      "text": "就是肌肉不要太大块。然后的话它的size最好漂亮一点，就是会很具体的去描述我想要的这个男人。然后在这个愿望许完之后，我又会觉得说是不是有点要求太高，然后我又会会重新回来。我说佛祖菩萨，如果说刚刚那个plan a你觉得有点太刁难你的话，那其实咱们有一个plan b其实也是OK的，大概会描述几个不同的型号，然后佛祖你可以帮我进行一个挑选，只要给我就好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "我其实也有这种经历，但是我没有像你那种实操到要把一根线香放到香炉里面去。我一般是在半梦半醒之间，可能刚刚在睡梦当中有一些爱情火花，然后起来之后就突然好想谈恋爱。这时候我就会觉得想要去向佛祖祈求一下，说能不能给我一个肌肉男。我是也做过这样的事情，但是我前面的时候不是有讲那个滑坡式许愿是我每次在求爱情吗？后面的时候我就在思考，为什么每一次我滑坡式许完愿之后都没有效果，就是约等于跟从前的生活没有什么两样。然后你知道我当时自己就疯狂的在想各种各样的可能性，最后我把它归结到了佛祖可能不知道我是通讯录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "我当时这么想的对，我会觉得佛祖会不会觉得说这个小男生他说不定还不错，我给安排一点那种女性的姻缘过去。然后可能有一些女性姻缘过来了之后，我这个也是一个绝缘体。对，咱们也没有接收到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "所以佛祖到底镀不镀通知我不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:50",
      "text": "然后我因为这个事情，我还忧心忡忡好几天。当时在大学的时候，我后面几天我想说不行，我得跟佛祖把这个事情说清楚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:58",
      "text": "向佛祖出柜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:00",
      "text": "然后我就又去到寺庙里面，我还挑了一个人比较少的。那天下午是一个工作日，然后我刚好在学校没课，我就去了。我就看着前面，其实里面还有一点人在拜，我就在旁边等着。因为我很害怕我到时候窃窃私语，后面的人假设听到一点只言片语，会觉得我是个疯子。然后我等人走的差不多了之后，我就在那个蒲团上扑通一声跪下来，差点声泪俱下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:24",
      "text": "我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:25",
      "text": "双手合十组，我知道了为什么你前几次没有帮我实现愿望。话说回来，这个时候我已经学会了一些，就是好像要跟佛祖去报自己身份信息的这些许愿的妙招了。我就跟他去讲了，我说其实我是一个男通讯录，不知道您有没有听说过。我说但是肯定来这里的男通讯录不在少数，大家可能要求的也不是女性的姻缘。我说如果有一个还不错的男性，你要是看到了的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:57",
      "text": "就把他送到我的身边来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "然后我跟他中间可以牵一根红线。我说但是希望您不要对我有一点恐惧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:07",
      "text": "我说博主不要恐龙。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:09",
      "text": "对，不要恐龙。对我说我以后也会常来看您的，您就在后面的时候就跟我做好朋友，就这样子当时跟他讲了这么一段话，然后到后面的时候，我暂且就不说那个灵验程度了。但是至少从那之后开始，我每一次去到寺庙里面，我都要去跟佛祖在去许愿的时候讲清楚我你要强调对我要讲清楚自己的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "所以到现在有一些好转了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "没有五年单身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:33",
      "text": "这不显而易见的事吗？我想到一个就是我去灵隐寺也许过一次非常虾的愿望。我当时许了两个愿望，后来有一个灵验了，有一个就被狠狠的被佛祖遗忘了。很好笑，听起来很割裂。那时候正值兰花她要离婚的那段时间。因为那时候已经确定了，我和翠花到时候要陪她去去回到平遥，陪他一起去法庭那种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:58",
      "text": "然后我去了灵隐寺之后，我许的第一个愿望我非常虔诚。我说希望我的好朋友，身在什么山西晋中平遥县的兰花女士，这一次可以度过这个难关，希望她可以顺利的离婚，不要有太多的太坎坷的一些东西。幸你若所愿的话，定会回来还愿。这样子我许完这个之后，我突然想起自己还有一个忧愁没有解。我就很想要佛祖能不能顺便再帮帮我，我就又许了另外一个愿望。我说佛祖我这边还有一个不情之请，就是我当时在和前男友谈恋爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:29",
      "text": "那个大哥但是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "他不是有一点眉尾的问题吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:35",
      "text": "我真的觉得鸢尾是会让我们记一辈子的一个点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "真的很荒唐。你有去求佛求佛祖了，我求佛祖了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:43",
      "text": "叫我求管的也太多了，又要管你就是排泄的问题，还要管你男朋友不？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "佛祖说这个人怎么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:51",
      "text": "每次来都是吓坏了我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "我就跟佛祖说，就是想起个事儿，佛祖。就是我现在谈恋爱，就男朋友出现一些问题，当时男朋友出他那时候已经在喝中药了，你知道吗？在在我们在我们两个的沟通之下，他当时去了，他当时家住附近萧山那边一个什么中医院类似的东西，然后去开了那种袋装的中药回来，每天回来会微波炉加热的那种每天喝。然后我就跟佛祖学说，希望他可以快点好吃，他已经有在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:18",
      "text": "喝中药了，求他再帮他一把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "你知道我就是在脑子里面默念，跟佛祖不停的诉苦，跟佛祖描述我有多惨。我说我好不容易谈一次恋爱。这是我为数不多在成年之后谈的男朋友，其实我对他还挺满意的，而且你知道的杏女之前也没有过什么悻悻经验，就是和男生这边没有什么性经验。我好不容易谈到一个我觉得还不错的男生，在这方面非常的欠缺，让我觉得我非常的委屈。我苦了大半。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:44",
      "text": "你也没到大半辈子的年龄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:46",
      "text": "你跟佛祖诉苦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:47",
      "text": "我说我是欺骗诡辩，真是我真的很殷切的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "我真的当时非常潜心。我说我真的希望他能够好起来，希望他能够有所好转。结果一个月还是一个半抽完就分受了，他还是没好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:02",
      "text": "佛祖是在救你，佛祖他也救不了他的没尾的问题，所以让你们分手，让你脱离苦海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:07",
      "text": "对，而且当时就是我陆续这些事情都结束之后，我回想起了这件事情。就回想我当时向佛祖许那两个愿望，然后我就发现我就说算了吧，也不计较了。比起她妹尾的事情，我的姐妹顺利离婚这件事情对我也比较重要。那既然她顺利结束了，我就不记你这一笔了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:23",
      "text": "你好大的胆子，你还有个活鼠计较。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:25",
      "text": "就是在安宽慰自己，就是许了两个愿，好歹实现了一个，那就差不多知足得了幸运不怨恨你了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:32",
      "text": "所以你这次就原谅你了，下次好好帮我学习愿望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "而且你知道就是我之前有听说过，比如说大家应该可能在网上都刷到过的。你要去寺庙向菩萨许愿的时候，你要准备一些信息告诉菩萨。比如说你的身份证号，你的手机号、籍贯，甚至你的家庭住址，就种种的尽量把你整个人的个人信息完整的汇报给这个菩萨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "对方找到你，对，精准要定位到你这个人，对对对，帮别人实现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:01",
      "text": "然后同时你说完你的个人信息之后，还有一件事儿我也是在网上刷到，就是说大家这样做的话会更加灵验，是什么事儿呢？就是你许愿之前要先许愿。另一个愿望是信女希望菩萨天天开心。对，这样的话，对，哇塞对我在网上看到他们说这样子的话，菩萨就会觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "在菩萨面前耍滑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:26",
      "text": "你是个好姑娘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "然后我还看到过一个说法，是说每一次许愿的时间不要太长，尤其是在那种香火比较旺的寺庙。因为你后面可能会有很多人在排队，佛祖或者菩萨可能就会觉得你这个人，你一个人在那里许了半天，你就让后面的人等了很久，这样的话就显得你不够善良。对，总之当时那段时间就是在网上看到了各种各样这种说法。当时我就有自己记下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:54",
      "text": "好写了个稿子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:56",
      "text": "当时我就自己记下来，我说好，因为我当时信奉的是一个烂笔头不如好记性，就没有写成稿子。我在我自己脑海里给它串成了一串。首先我要报自己的信息，然后我要许菩萨天天开心，最后我还要赶紧走掉，这样子不能耽误太长的时间。那是我第一次去用这样的形式去许愿，之前基本上就是跟瓜一样，扑通一下下在声泪驱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "双眼含泪就说完就走了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:23",
      "text": "然后这次因为要走的这个流程太多了，我把我所有能说的信息全都说了，就包括你知道我是怎么说的吗？先说我的身份证号，再说我的手机号，再说我现在的家庭住址，再说我的爸爸是谁，我的妈妈是谁啊，然后我现在的伴侣是谁等等等等，要讲一大堆，方便他锁定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:42",
      "text": "昨天晚上我给我怎么这么长时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:46",
      "text": "三分钟内，然后我说完之后，我就赶紧就是说菩萨我知道你每天听很多人的这些祷告，你也很辛苦，你还给我做，我希望你每天开心。这个时候我的余光已经漂到就是我后面排队人员越来越多。因为在灵隐寺，灵隐寺真的是一个香火非常旺寺庙，到后面排了好多人我当时想说，天哪，我不能站太久的时间。我说好，今天菩萨就到这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:11",
      "text": "你的愿望好虔诚，过来大老远过来一趟2个小时，只想要菩萨天天开心。我是走出了大殿之后，我才突然反应过来，我这个愿望好像还没有写怎么回事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:23",
      "text": "后来最后兑现成多嘴的丫头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:27",
      "text": "我们就知道，其实有些时候你和菩萨许愿，你是有成功与否的概率的，且这个概率你是无法估量的。但是咱们说什么，有时候咱们术业有专攻，你有一些愿望你是要找他绝对能够帮你解决的人去许的。Such as完美。因为其实我觉得弹弹走鱼尾纹二三十年前就已经在专攻我们眼部的这个问题了，到现在有了非常大的突破。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:51",
      "text": "是的，向菩萨许愿不一定能让你的眼纹消失，但是完美可以。是的。早已经经过时间沉淀的完美，在研发实力上更是有了不小的突破和发展，在眼霜领域站出了属于自己的位置，变得足够显眼。这一次完美也发布了一条鼓励年轻人，咱们勇敢表达自己的这么一个主题的视频，它叫做站出来更哼也推荐大家可以去到完美的官微看一看，感受一下咱们国货品牌在价值观上的一个坚持了。那这次要为大家带来的是完美胜太小红笔眼霜3.0，就是一款让我们所有人都非常惊艳的诚意之作了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "是的，它本身也是完美的热销眼霜，目前是升级到了第三代了。首先它在成分上保持了25%高浓度胜肽的基础上，又优化了定制胜肽的成分。所以就连美颜相机都滤不掉的那种泪沟纹路也可以进行一些淡化的。而且还独家研发了藏灵菇精粹，改善暗沉的效果是比VC还要好的。所以不论你的黑眼圈是那种色素型的，还是血管型的，其实都会有一个比较好的效果的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:54",
      "text": "是的，那么配合上丸美眼霜一直都自带的有专利的这个鎏金微电流按摩头，用起来的体验感就会给你拉满了。这个东西真的很妙。对，这个按摩头它很神奇。它是触碰到皮肤的时候就会自己震动，触碰到别的东西的时候它不会震动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:10",
      "text": "很神奇，好有黏性的一句。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:14",
      "text": "而且这个按摩头它还可以360度旋转，是的，一分钟震动高达12000次。那咱们这个按摩头是什么作用呢？它能够加速促进眼霜的吸收，渗透率更高，同时可以快速的给眼部降温消肿，而且还避免了徒手抹眼霜对眼部的一个拉扯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:33",
      "text": "非常的棒棒。然后肤感上来说的话，其实他们家的上一代二点就已经很好了。但是3.0的感觉会更好，在滋润度不变的情况之下更加轻盈了，不会涂完之后一小会儿就觉得眼下干了也不会有那种润到有一股浮油的感觉。这个平衡度掌握的非常好，而且还不会搓泥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "是的，随便搓泥的眼霜在我这里是都应该盼四岁。是的，那这一款。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:56",
      "text": "完美胜太小红笔眼霜3.0就完全属于是优秀的眼霜，而且还自带了眼部按摩仪，加上咱们这次是一个买一送一正装量，价格也是同期全网最低，性价比非常之高。是的，推荐大家可以去试一试。那怎么购买呢？咱们可以去到天猫找到完美的官方旗舰店，给客服报案号凹凸点播，同时千万不要忘了在下单的时候在备注意一下凹凸电波这四个字。更多的关于完美胜太小红笔眼霜3.0的活动详情和细节，大家就可以去到我们的公众号凹凸电波，找到和本期节目对应的那篇推送就可以看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "然后前面扣子不是讲到他对佛祖说了一堆水话，忘了许自己的愿望吗？你算是那种就是你其实想要讲愿望，但最后讲成了水话。我这边其实有一次去拜佛的经历，是属于那种我不知道自己怎么回事，那天可能脑子抽了，就是我可能还是在思考为什么自己的愿望没有实现，在找原因。我在想说会不会是我要的太多了？然后我想说佛祖每天要接受这么多人的许愿，他把每的愿望是不是会很累呢？那我这时候就要当他贴心的小棉袄，所以我当定了佛祖的舔狗，是吗？我当天跟他的愿望，我就说的是组，瓜瓜这一次来其实没有什么愿望，想要跟你继续呱呱，就是希望你这里香火可以绵延不绝，然后你的身体可以非常的健康。然后就到这里我就离开了，潇洒离开。然后我当时我的理想的那个脑回路是我觉得佛祖他看来我是一个这么乖巧的一个小孩，他就会说那我去探听一下他内心真实的愿望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "我还以为是他觉得这样跟佛祖讲之后，佛祖会觉得说，他应该还是个不错的人，他也没许什么具体的愿望。那我就各方各面稍微都照应着他一点这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:42",
      "text": "但是其实我心里面我是有那个所求的，我其实是有愿望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:45",
      "text": "我在臭不要脸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:47",
      "text": "我在寺庙里走的时候，我心里一直在想说，我的愿望是就是在心里面是有在想我在想在这个佛祖领地里面，他他说不定会偷听我的内心，你在勾引也不是偷听，就是倾听我的内心。然后发现这个好小孩儿他有一些别的愿望，那我顺带就帮他实现了。顺手的事儿，我当时一直都是这么想的，但后面发现其实也没有太大的作用，就是对这件事情彻底绝望了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:14",
      "text": "但是我还是有一个算个人的心得，我觉得也不能够很准。但是我是有一个心境的变化的，像我早年去，不管是灵隐寺还是去哪里，就虔诚许愿的话，人还是会习惯于许一个比较大的或者是阶段离现在稍微有一点远的。比方说我可能假设说我明年要结婚了，我可能会跟佛祖许愿说，希望我们能够顺利的什么完成婚礼，什么这段时间怎么样。但是我现在不会许这样的时间跨度很长的愿望了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:42",
      "text": "对，你不是许愿今天就能做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "你要很高的时效性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:47",
      "text": "甚至于他可能是下一周马上就要发生的事情，但是他还没开始执行，我就会跟佛祖许希望下周的什么什么事情可以相对顺利一点，或者是过两天我要去出开，希望在路上怎么样。我不会许那种很远的，比方什么身体健康或者是开年的时候，大家不是会爱去灵隐寺开年给佛祖许个愿吗？或者还一下上一年的愿望。我以前就会去说，希望今年澳门也能够怎么发扬光大，希望什么收入可观，希望我们就是发展不错，希望我们今年八我就年初去许愿，我许愿今年8月份招聘可以招到有意思的人，但是现在就不会了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:26",
      "text": "我只会提前一周就得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "对，最远不会超过一个月之后的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:31",
      "text": "我你这个有个统称叫临时抱佛脚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:34",
      "text": "他是很虔诚，我会感觉佛祖他在实现一些人的愿望的话，你想他每天那么多人找他去许愿，他那个单子，我觉得也是有一个优先级排序的。像有一些人他不那么急，对不对？有道理，这个比较棘手。那我肯定先多看你两眼，顺手的事儿就给你解决一下。那别人他都是可能半年之后的事情了，或者怎么样的。比方说他高一过来学，我高三能够考上清华北大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:57",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:58",
      "text": "所以我推荐大家如果想要去许一许的话，还是着眼当下好吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:02",
      "text": "你怎么上升到这个呢？有道理，因为他像刚刚讲的，比如说你高一的时候去许愿高三高考顺利或者什么的。有可能到高三的时候，佛祖把你这个愿望忘了怎么办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:11",
      "text": "对他给你单子无限延后了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "对佛祖说这三年还是要靠你自己努力的那。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:16",
      "text": "你当时当下面临的鸢尾问题后面解决了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:19",
      "text": "就一个半月分手。的对对对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:22",
      "text": "不是说只能答应一个愿望不了。对，所以先解决了朋友离婚的这个事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:27",
      "text": "我们可能会说有一些问题，可能还是要寻求一下医学。你们会那种吗？就是一个人走在路上，或者在一些本质上表面看起来根本就不适合做许愿这件事情的时候，突然开始许愿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:41",
      "text": "我有我有因为我我有的时候之前有一段时间身材焦虑蛮严重的，我就一个人走在路上。大家也知道，咱们杭州帅哥美女什么的特别多。对，然后那天我就是自己在路上走着走着，好像也就是下楼买个什么东器之类的。突然就走过了大概四五个男男女女，每个人身材都特别好，就是我很艳羡。你知道。然后他们走远了之后，我就突然之间站在马路中央。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:10",
      "text": "双手合10.",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:12",
      "text": "真的就是因为当时周围有路人，但不多。然后我那个双手合十也不是像我们去寺庙的时候，我们还要跪下来，然后非常虔诚的那种状态。我当时手微微合10，因为我很害怕别人看到我觉得我是有什么毛病之类的，就好像很随性的那种，对，很随性的双手微微合10，把眼睛闭起来就站在那里。我就说佛祖能不能考虑一下，我这么多年了，一直都很想要拥有那样的身材，求求你了，可不可以保佑我今年之内可以变成那样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:43",
      "text": "模板就是刚刚走过去的那几个人，你现在可以走到我前面去看一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:48",
      "text": "他们一年之内，你这跨度有点久了，我跟你说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:51",
      "text": "所以应该是什么一个月之内吗？佛祖可能是要寻求一下医学方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "是说我今天晚上就要这样，你帮不帮？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:58",
      "text": "我也看蛮像，但这是昨晚发生的事情，录制的前一天晚上，我们不是要录那个团综？我这段时间皮肤状态一直很好来着，但是前两天我下巴长了两颗大痘，然后是很红很鼓的那种。我昨天晚上很瞎，我是先刷牙后洗脸，我洗完脸之后，我每戴眼镜儿，然后我就对着我的镜子，然后我就突然站在那边，我就双手和师傅说，拜托了，明天这两颗斗能不能消下去？然后许完之后，我睁开眼睛把眼镜戴上，与镜子中的自己对视，觉得自己很火。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:34",
      "text": "吓死我了，我也对着自己发现都没有了。我说真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "但是今天早上起来他不红了，很。你看明天能就给。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:42",
      "text": "佛祖的要有期限，最远就到明天，明天必须解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "怎么许个愿，还有deadline.",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "就突然在风俗面前甲方上身，你知道吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "但是有时候你会觉得很瞎，许这种愿。但是当有一些很瞎的愿望突然之间莫名其妙的实现之后，你就会愈发身心佛祖你知道吗？我就会时不时的跟他许这种东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:06",
      "text": "你说到这个相信我就想到其实有一次这个许愿是让我心里面还挺感谢佛祖，他在暗中帮了我。虽然他帮助我的方式也不是那一种，就是让我以我所想的方式去美梦成真那种感觉。是因为那段时间我去做那个植发手术，你们知道吧？然后当时我就去到那个寺庙里面，也是求佛祖。我说祖给我一头茂密的秀发。我过两天又要去做那个植发手术，让我能够去比较顺利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:32",
      "text": "然后我到第二天的时候，我就去到医院里面去了，手术即将准备开始了。在术前护士在问我一些相关问题的时候，她突然之间问到一个问题，他说你最近有没有服用什么药物？那段时间我一直在吃那个精神科的药物，我就跟他去讲了，他说他说那你这个做不了，所以没做。对，所以没做。然后我当下其实我说我回去的路上我就百思不得其解，我说佛祖你怎么就这么不宠爱我呢？我要的是一头飘逸的秀发，然后你连手术都没让我做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:58",
      "text": "但是时至今日去看那天，其实我觉得是佛祖在某个程度上帮我延缓了做这个决定的时间。是因为那段时间我太想要头发了，所以我就会很焦急的想要去把那个手术做完。但是恰恰是有了那个延长期，我冷静下来，我现在觉得没做才是最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:15",
      "text": "对，而且我记得那段时间瓜他太想要一头浓密的秀秀。对他那个迫切程度已经是到达了，就是说可以做吗？好，那我就做，大概是到这样的一个决绝程度了。当时其实有很多就是关于比如说术后的恢复，没有了解那么完全对，包括什么后遗症，有没有可能之类的，他其实都没有了解得很深入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:37",
      "text": "对，然后是那次他突然说做不了了，之后那段时间不是他说要去做，我就一直在，比如说little red book或者什么之类的地方。对我就是一直在搜。会不会有什么不好的影响？因为其实说真的是一个蛮久的手术。对，要做好几个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "就是被别人说的太猛了，一下子那个心一下子就拔起来，就有点非做不可了，有点被刺激到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "真的是被吓到了。因为我以前在其他节目里也分享过，当时看到自己是平头的时候，那个大额头我就觉得就一下冲动盖过所有情绪，所以我觉得说这也算是好事。他帮我实现一个愿望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:12",
      "text": "然后我还想到一方面的一个许愿，我觉得很多人都应该许过重愿。只要你有过减肥的经验，你不会对着体重秤虚会会我不会，我也没有对体重秤许过愿吗？你没有，因为我是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:26",
      "text": "我那你有许过减肥相关的愿望吗？肯定有。但是我们睡着的空气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "我就会对减肥称许愿，就是对体重秤，我是我一般是在早上会称一次，然后晚上再称一次，我就逐渐摸索出了一套规律。当我晚上的体重和早上是持平的话，我隔天一定会掉秤。但是如果说今天晚上的体重比昨天早上还要低，那隔天咱们不就是你觉得理所应当，因为晚上睡觉本身还要代谢，那岂不是要掉更多？结果有一天我在之前那个剪纸的时，我就是这样子，我还衔接了我前面便秘的那个问题，就是许愿比赛的那件事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:04",
      "text": "然后隔天差了，愿望成真了。然后我晚上一上称，发现我那天晚上的体重比我早上称还要轻。我一心想，我说哇塞那我今天睡觉，明天早上岂不是还能再掉个不到点1斤左右。然后我就想说明天一定会有一个非常棒的成绩。我就许愿明天能够，我不求多，我还在跟佛祖是讨价还价。我觉得毕竟今天已经错过了，所以今天晚上的体重比早上要轻一点，我觉得也是正常的，在情理当中。那我明天早上我就不求掉那么多了，我觉得掉个0.2公斤就不错了，他也希望能够满足，然后我就带着满满的那种喜悦，因为毕竟已经有了比赛的一个减重的一个数额差，我很满意了。其实然后我就睡了，早上起来一上秤和昨天晚上没有任何区别，我那下觉得天都塌，我说佛祖你骗我，我之前都是这样的。只要我今天晚上和昨天有一点点差值，晚上睡觉一定还会有一点代谢，怎么今天早上起一点都不动？然后我早上起来在上班的路上，我就和大仙抱怨这件事情，大仙说你可能是不怕再攒了太多钱了，一下错掉之后就没有什么可掉的东西了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:10",
      "text": "我也觉得是提前一天晚上给你钓完了，所以当天晚上你就没什么可掉的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "就是我很瞎的许愿，让你有一些失落感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:16",
      "text": "可是我很想问一下，就是你当时对着体重秤许愿，你们你跟体重秤之间是一个怎么样的方位之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:23",
      "text": "就是我站在体重秤上，然后双手合10，然后看着体重秤，我甚至没敢戴眼镜，因为戴鱼尾眼镜会增加一点重量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:31",
      "text": "不要穿得干干净净。我就不能把我腿毛都刮掉，每次上车的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:36",
      "text": "我就穿这条内裤，全身赤裸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:39",
      "text": "我内裤都不穿。我每次是这样，我觉得这点我比你要稍微乐观一点。有的时候我以前会习惯性穿个内裤，戴个眼镜，有时候还穿个短袖上去，然后称了。如果发现我今天比昨天要重了，这时候我就会一言不发，把把上所有能卸的东西，能脱的东西全部都脱掉，然后再上去称。然后这时候肯定是会清，我就会说我瘦，结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "1到7天我骗谁了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:03",
      "text": "然后我发现其实就是你许愿的这个对象，在漫长的时间里面，其实有时候不单单是佛祖。就比如说前面讲到的，你在路上也可以直接许愿。然后在我心里面其实还有一个非常神圣的地方，就是西湖大家会知道我会经常喜欢一个人在西湖边逛。那一个人的话觉得无聊，我又是那种嘴停不下来的人。我是真的会在生活里面走着走着可能会有点念念叨叨。这个念念叨叨可能是我直接把脑子里的话直接在嘴上说出来了。真的假的？真的也没有那么经常频发，还没有到去医院的程度，你放心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:38",
      "text": "有的时候可能在西湖边你会想心事，你会想很多生活里一些烦心的事情，然后可能想想着你就觉得百思不得其解，然后嘴里就会对他说为什么呢？对，也是很小声的那一种。然后发出了自己的这个声音之后，自己就会开始有一点惊吓。我刚刚没有人，为什么我要说话，我会自己先把自己吓到一下。但后面我又会逐渐开始习惯这个事情，然后这个症状就开始有点愈演愈烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:02",
      "text": "这个症状真的他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:04",
      "text": "愈演愈烈到后面的程度，就是我是真的相信西湖会听我说话的。你们相不相信？林说但是不重要，我们相不相信不重要。我就是有的时候在西湖的那个弯弯绕绕的桥上，我一坐下来，我看着那个湖水，前前后后我就会觉得说升旗谷，这是我的西湖妈妈，然后我就想跟她讲一点事情，可能是分享一点心事。就是我最近可能情绪不太好，不过看到你我又觉得稍微心情好了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "你在找西湖做心理咨询。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "虽然他不会回答我，但是我觉得这些话跟他说好像也有了一个具体的对象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "那你是会在脑子里边跟他讲吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:40",
      "text": "还是你会小小声的小小口对，因为晚上的西湖它相对来说是比较安静的那一种，旁边也不会有个人侧耳倾听，我就是对着胡讲，其实也没有什么人会知道。中间有好几次，我承认我确实也是有求于西湖，我就是可能聊到后面走心了，聊到后面我说你也活挺久了，应该也会有蛮大的那种力量什么的。我说你也知道，我经常过来看你就是能不能帮帮我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:07",
      "text": "你当时求的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:09",
      "text": "爱情啊，也是男人。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "这一刻我笑不出来。我觉得有一点让我觉得爱上太虔诚了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:17",
      "text": "对我就会觉得你如果你有力量的话，能不能给我一个还不错的陪伴的对象。可能因为我之前在寺庙里屡次进攻，屡次被你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:27",
      "text": "屁股妈妈，你知道的林尹思她不管我，我只有你了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:32",
      "text": "对，然后我就觉得说也不要那么高要求了，就是那样就可以了。然后好几次每一次过去跟他谈心，到最后都会去把这个问题跟他反复的讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "一。所以西湖会有湖神突然飘出来吗？说这是你钓的金南人还是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:48",
      "text": "倒也不会。然后这件事情到后面他还是会像前面我在另一次学那样的，就是没有什么结果。但有一次过去我真的不知道，我那天有点发疯，我有点生气了，我说我跟你说多少？我每一次见面的时候，我说我把你当我最好的朋友，把你当我的妈妈，就是听众也都知道我有多爱你。我微博上每天大家给我评论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:13",
      "text": "你还拿我们的粉丝威胁是我，然后还要作为你的许愿者吗？没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:19",
      "text": "我在跟他证明，就是说我的生活其实跟你是形影不离的。我说大家有现在有的时候有的听众朋友他去洗舞会，习惯性艾特我，我说我也给你带来不少游客。我说这是大家都会，也没有要威胁他的意思。咱们说实话就是表忠心，其实我就是一直很爱，但是你看我这事儿真的跟你说了大概有四五回了，然后中间还碰到一些挺狗屎的桃花运，具体有多狗屎先我们也分享过。我说咋就不能给我个好点的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:47",
      "text": "对，不行，西服妈妈你去听一下节目。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:50",
      "text": "我说我说你是不是就不想帮我这个我说那也行，我说靠不住，就是有点那种小抱怨，你知道吧？讲完之后我就走，但是后面该去西湖其实还是会去。但是现在你让我在讲这个事情的时候，我其实本身也会带着点觉得我那时有点疯批的感觉。我会觉得说这这这这真的合理吗？但当下可能那段时有点难过，有点那种上头，然后觉得说看能不能跟个谁讲一讲求一求谁能帮我，我就多跟他讲一讲这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "说到这个我也还蛮好奇的。除了咱们前面说的，比方说大家许愿可能默认你会去一些寺庙，做一些满殿神佛或者是瓜，可能会有西湖这样一个比较还算出名或者是比较大的一个这样的点。对他去许愿，你们有没有对让人非常匪夷所思的什么物品或者是人去许愿什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:38",
      "text": "有，我对三无许过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "我对我的猫许过愿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:42",
      "text": "猫猫之神保佑你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "对，就是有一天晚上，那时候是经历一个什么事情，我有点忘记了。就是晚上睡觉他非常乖巧的依偎在我的身旁，我们两个共用一个枕头，他会睡在我的旁边。他小脑袋上的毛发就会微微和我的太阳穴这边有一点点微微接触。然后我那天晚上可能是遇到什么烦心事，稍微有一点点小焦虑，就有点睡不着。然后我的手又是侧过来搂住三五的，搂住猫的。然后我那一刻我觉得好安逸，就是有一种内心平静下来的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:11",
      "text": "我不知道为什么想要和35进行一个对话，但他当时就已经睡着了，然后我就一边摸他的毛，我说保佑妈妈明天心情可以好一点，咱们现在就赶紧入睡，一起睡吧，明天就会好了。就更像是一个依托它，然后对自己进行一个心理安慰。因为我摸到它毛内下的触感，你知道小动物就是有这方面的有魔力。对，就你摸到它柔软的毛发的时候，还有它温热的那种体温，你会觉得一下子好像我能够让我非常焦灼的内心稍微平缓一点，能够在好声好气地与自己对话一下。就是我对毛许过你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:47",
      "text": "之前有一段时间我不是一直在研究那个塔罗牌，然后为了让我的塔罗更加的灵验，我有购置一些净化用的水晶，以及包括还有那种灵塔。你们去我家的时候应该看到过，那三个像金字塔形状的，也不大点的对，就放在那边的。然后有一段时间就是我也会觉得他的灵气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "非常的充裕，你是有感觉的吗？就很有，其实没有，就是自己觉得对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:18",
      "text": "自己觉得他的灵气应该是非常充裕的。对，所以我其实也干过一件事情。天哪，这样想起来我当时也蛮疯的。因为当时住的那个地方有一个比较矮一点的，它不是茶几，是那种边几。然后我一直把净化水晶和那三个灵塔一起放在那个位置的，平时就是作为一个展示用这样子。那一次我是坐在沙发上，因为编辑就在旁边，就在我的右手边。我当时好像没有什么非常困扰我的事情，我就是希望接下来能够什么顺顺利利健健康康这种感觉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:54",
      "text": "我当时正在看电视，突然之间余光瞥见了我放在我旁边已经放了好几个月的净化水晶和灵塔。我突然觉得灵气充裕，就是很玄幻那种感觉。对，而且当时我看了一眼窗外的天空，我一眼就看到了月亮，我说喜天地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "之精华。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:14",
      "text": "天时地利人和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:16",
      "text": "取日月之精粹。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:18",
      "text": "我扑通一下朝着那个编辑跪下来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "你好天啊你好。但是我的反应要诚信。你知道不掉电这事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "我从来都不敢讲，因为我现在想想就觉得很颠。但是既然你都已经对猫许过愿，他都已经辱骂过西湖了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "也没有什么骂了。对，当时发表一些抱怨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:37",
      "text": "当时扑通一下对着那个编辑跪下来了，然后双手合10，我说据说水晶是有灵气的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "一定要先把它抬得高高的，不然我说西湖你应该活很久了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "然后说现在也是一个皓月当空，都说月亮也是有灵气的，希望你可以保佑我接下来的日子顺顺利利，赚大钱，身体健康。反正就这种很大的愿望，就许给那一堆水晶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "你说到这个，我突然想到我这个故事可能会略带一丢丢的哀伤，但是最后他结局是很好的。因为是刘前面讲到对猫许愿，我想到我也对年年许过愿望。但是他刚得完猫传腹那段时间，就是还在打真吗？当时其实他他刚开始得完之后，他每天只能喂流食进去。然后医生跟我说，就是你每天喂流食肯定也不是办法，他还是要吃那种颗粒的猫粮，最好还是自己能够去吃。然后我好几天我都把那个猫粮放到碗里面，我就跟他说，我说这里是食物，就是到这里来吃。就说这种类型的话，然后他其实就一直可能是身体没什么力气，没有办法走到那个猫粮旁边去吃东西。我就特别着急，因为医生也在跟我说如果长期这样下去，他身体会一天不如一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:53",
      "text": "然后我记得就是在有一个早上，当时是过年的时候，我印象很深刻。我是那一年最后一个离开当时我们一起住的那个房子的。然后我当天早上起来的时候，我就直接很顺手的，我想再试试，我就把一点猫粮放到他的猫碗里面。然后他还在那边躺在笼子里面就一动不动，我叫他也没什么回应的，但是我摸它它会有那种体温什么都在，然后也会有一点小小的回应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:18",
      "text": "这时候我就跟他我去许愿，我说年年爸爸想求你一件事情，能不能把它吃下去，我突然这么悲伤，我也不想这样，不想这样，不想这样，就是能不能把它吃下去。我说你吃了身体就会好爸爸跟你一起去治这个病。你现在在打药，吃了的话恢复会更快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "然后了吗？我去刷了个牙回来，他的手里面没有猫粮。你知道我当下我真的我我就发那个文字，我发好多感叹号给宠物医生，我说我还拍了个视频，我说你看猫碗，猫碗里没有猫粮，我其实十分钟之前我刚把猫粮给它放进去，我发了好多个感叹号发过去。然后陈文先生说这就是好事，证明他开始进食，开始进食。你后面只要坚持打针，然后坚持吃药的话，它很快就会好。然后我觉得这让我特别难忘的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "因为肯定听懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "我觉得他是能听懂，我相信他可以听懂。对，因为我那下我也是等于半跪在地上。我刚刚说年年爸爸求你一件事情，真的求求你能帮爸爸实现这个愿望。对，天哪，反正这故事就是说出来可能会有一点难过，但是我也不想把气氛搞那么那个。但是好事，失望很是好的。对，失望是让我很难忘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "对，其实你这样说起来，其实我也有，因为之前豆角不是也生过一次很严重的病吗？那次是直接要做手术，然后还递了一张单子给我就是有可能术中会死亡的。我要签那个同意书，然后签的时候我现在印象都记得很深刻，我手一直在抖，然后签完了之后递给医生，他进去做手术了，手术很顺利。出来了之后，他是要一周的时间。然后每天的下午我都要去到那个宠物医院，陪着右脚去打点滴。大概要打我记得好像是4到6个小时左右，每天都要输那么长的时间。因为我当时对他很担心，虽然医生一直跟我讲说问题不大，输这几天液就差不多了。但是你知道那个时候你会很害怕他离开你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "然后我记得也是在那一周的时间里面，我有一次因为每天下午不是都要过去，有的时候他会睡着，我也会睡着，我就会捏着他那个小猫爪，不是很用力的，就是握着他像握着他的手一样。然后有一天我就是醒来的时候，我看到他还在睡觉。我记得那次我也是有跟他嘟嘟囔囔几句，我有跟他讲说妈妈不想你这么早回到喵星。对，妈妈希望你能够赶快好起来，妈妈爱你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:37",
      "text": "然后之类的我真的觉得他们在某种程度上是能够听懂我们跟他们讲的一些话的。就算他听不懂那个言语，他能够接收到你是什么意思？其实接下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "我想本来想讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:49",
      "text": "的这个，你太需要你赶紧讲一个，就是能够把气氛条文记得了。现在气氛感觉有点低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "就是又又有点专政，然后又有点好笑。最近不是奥运会会，然后前两天乒乓球的混双不是非常激烈，他当时只剩四组队伍，就是中国队、中国香港、朝鲜还有韩国。当时你知道朝鲜就像是一股神秘。力量他们平常不怎么参加，据我比较片面的了解，网上看到一些消息，他们在大众视野出现的次数很少，所以大家对他们不是那么了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:25",
      "text": "当时跟香港打的时候，香港是当时世界排名多少来着？咱们中国香港反正就是输给朝鲜了，结果最后决赛就是中国队要和朝鲜队去打。然后我当时我是一个看乒乓球，大气都不敢喘，因为他们节奏很快，要那么小个按台哒哒哒哒来回，然后瞬息万变的那种。我每次看比赛我就觉得我要心梗了。最后隔天晚上要决赛的时候，咱不是下班了吗？是晚上才开始。比我回到家之后，咱们亚运会的时候，我还发过微博，不是买了一个那种像是纪念的一个那种对，裱起来的，它有历届亚运会的那徽章。我说我是家里边也没有什么和奥运会，和这种大型体育赛事相关的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:05",
      "text": "我就我沾点边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "对我就拜拜您吧，我就拜拜您，一会我就把把那个牌子那个表的那个那个大相框，从我本来安置的那个地方小心的挪出来，放到了我的床上。床上不是有一个靠背，它还有一节空隙的地方，我就把那个相框放在上面，然后我把我的枕头移开，然后我会在我的床上真的假的？我说我求求了，朝鲜真的吓到我了。我说我说真的是不容小觑，确实很优秀。对我之前太轻敌了，我他们踏实肯干确实很优秀。但是我还是希望中国队能赢，拜托了。然后我在这那个相框磕了三个头，你知道吗？在床上真的。当然最后人家演示一下实力的问题，跟我没有半毛钱关系，但是我还觉得很好，有没有觉得我也出了一份。真好笑，都许愿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:04",
      "text": "其实话说回来，虽然我们今天这期节目讲了好多好多不同情况下我们许的各种各样的愿望。有的愿望是真的很诚心的，有的愿望就是很瞎的对，但是我觉得怎么说呢？我们一定是知道许愿这件事情，它本身就是一个比较偏玄学的概念。我去许愿的时候，我并不会指望说我跟菩萨许了这个愿，他就一定会帮我实现。其实每一次去许愿的时候，虽然很虔诚，很希望它能实现，但是他不实现的话，其实我也觉得是情理当中的，是这种感觉。但是这就延伸出来一个问题，就是其实我们许多很多愿望大部分时间是没有实现的。但是为什么我们还是会愿意不停的去许愿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:49",
      "text": "我觉得有蛮多原因的。首先可能从我自己的一个角度来说，我觉得算是一个小小的，他能够保护你的这样的一个心理方面的安。就比如说马上我要去做一件可能对我来说会比较大的事情，然后我就会想说是不是我去求了个愿望，那是不是佛祖已经把结果给我设置成好的了。中间就算遇到了一些波折，我也会在心里面想说，反正佛祖在后面就是会给我推一把力。对，可能你会保持一个比较良好的心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "然后还有一个就是我记得在灵隐寺，我现在每次去我都会去挂那个灯，你知道吗？它上面会让你写你家人的名字什么的。然后我就这个时候我会写完之后拍一张照片给我爸或者给我妈，然后告诉他们，跟他们说就是跟我奶奶也讲一声，因为我奶奶很信佛，向他们传达一个意思，就是说虽然我在外地，我们不能经常见面，但是我是挂念着你们的，也希望你们能够身体健康。因为它下面也会有一些些祝福语。我不走，我觉得现在还是会觉得我突然给我妈发，妈祝你身体健康，然后祝你怎么样，会觉得有一点点的怪怪为怪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:56",
      "text": "就是因为没有任何事情发生。对，然后突然之间给妈妈发一句，妈妈我希望你身体健康，当然也是很合情合理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "是没好住院了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:04",
      "text": "对，但是有点突然。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "但是通过那个上面写的，我直接发过去，其实也可以达到一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "相同的作用。我这边的话其实更多的是我早年可能是为了让自己可能和瓜比较像，就是让自己心里边更有底一点，或者是更放松一点。比方说我即将要面对一个什么事情，我可能会提前比方说和佛祖许愿，像前面讲的一样，希望这件事情能够顺利，中间不要出什么岔子，一般就是这样。我觉得我许完愿之后就会觉得，我好像心里有更安定一点，我可能不会那么紧张了，在面对这件事情上，这是这一方面。但是近一两年的话可能更多的是消除自己的恐惧。因为我近一两年去许愿的话，更多的可能还是这个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:43",
      "text": "允许煽情吗？可删，可能和我爸爸的身体相关然后再加上我前面说那个时间段的那个问题，我不敢向佛祖许愿，就是希望他长命百岁了。就是我我不敢跟他说，然后我就只能很小心的举那种很许那种很短期的。比方说我上一次去许愿说可能正面临着可能当时没过两个月，要在那个假期，大象的爸爸妈妈一起过来这边。他当时可能又到了一个轮回的时间，要去进行一些化疗和靶向药的治疗，然后就会许愿说希望他能够身体健康。到时候他他一直很在意这个点，会担心说第一次两边亲家见面，万一自己身体状态不好，或者说是面色各种各样的事情。然后我就许愿说希望这次他能够精神百倍或者怎么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:35",
      "text": "然后后来结束了之后我再去许，我要还愿，回来之后我又再去许。可能十月份马上要订婚了，我就会许说希望爸爸能够在十月份订婚的时候也非常的身体。我不敢许那么白的话，你懂我的意思吧？我不不敢许的，就是把话说的那么的白，我希望他怎么到那个的时候，所以我就许说希望他在订婚的时候也能精神状态非常好。然后我就想着等订婚结束之后，我就在学希望结婚的时候他身体状况也非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:02",
      "text": "就是许这种愿，他不能说是让我心里更有底。所以说是这种情况，我会觉得是让让我心里边的恐惧感会消除一些。我会觉得说他应该会保佑我的，毕竟前已经我的目标也不是那么很长远，或者很大的很近的一个时间。希望你起码先保佑他，就是在这个时间段，然后下一个时间段我再来许，你一点一点的满足我。这样是在一个比较缓慢的过程当中，我会一次又一次的消除我心里的一些恐惧，是对我来说是很管用的这样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:34",
      "text": "我觉得许愿对于我来说也是一种精神上的寄托。就像前面讲到的一样，我并不是每一次许愿的时候，我都觉得说你必须帮我实现这个愿望，不实现的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "我就你还能怎样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:47",
      "text": "你我也不能把他怎么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:49",
      "text": "我也不能怎么样。但是好像许愿的时候，因为我觉得就我而言，我在大部分时间的那个许愿的状态下，我是非常极尽虔诚的。我是真的相信有神灵存在的，我相信有心软的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "神会眷顾我一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:05",
      "text": "疼惜我一下之类的。所以好像每一次许完愿了之后，我会有一种隐隐的感觉到的是我心里面困扰我的那个问题。好像有一点点被松动了，被净化了一点点的这种感觉。虽然他没有办法通过一个许愿让它完全消除，但是我好像可以通过这个方式让我自己的心更安定一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "对我觉得当你可能在寺庙里面的时候，我会有这种感觉。当我倾诉完很多我内心的一些事情之后，我去抬头看到佛祖他的面相，他应该他我看到都是那种带着浅浅微笑的，就是很淡然的看着你。然后他一般会比较高，你看着满殿神佛那一下，你突然之间就会意识到其实我是一个很渺小的存在。然后同时我要许的这个愿望，它中间我也不知道它会不会实现。但是就在我倾诉的这个过程当中，我觉得自己好像在走出寺庙之后，又有一点点新的勇气去继续完成我所谓的那个目标了。会有一点激励作用对我来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:02",
      "text": "对，所以说虽然我们好像前面一直在讲说，没有指望每个愿望都能实现，但是还是希望大家每一个人许的愿望都能成真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:11",
      "text": "谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:13",
      "text": "好，今天就是给大家分享了很多关于许愿的故事。然后我们的听众们有没有许过一些让你现在回想起来觉得很瞎的愿望呢？对，什么莫名其妙东西也许下过愿望吗？对，或者是说有没有一些你觉得其实并不瞎，是你很迫切希望能够成真的事情，真的成真了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:33",
      "text": "真的遇到心软的神了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:34",
      "text": "对，那也可以分享一下你的经历，欢迎大家在评论区留下你的故事。今天的节目差不多就是到这里了。节目的结尾让我们再次感谢完美对本期节目的大力支持，谢谢。是的，完美这次为大家带来的是完美胜太小红笔眼霜30，大家可以去尝试一下。如果想要购入的话，就可以去到天猫搜索完美，找到他们家的天猫官方旗舰店，给客服报暗号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:00",
      "text": "凹凸电波。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:01",
      "text": "同时千万不要忘了在下单的时候再备注一下凹凸电波这四个字。更多的活动详情和细节，我们也放在了我们的公众号凹凸电波和本期节目对应的那篇推送里面，大家可以去看一下。那就祝听到这期节目的大家都能够愿望成真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "遇到心软的神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "好，今天节目就到这里，我是太空。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "我是黄瓜酱，我是小刘。别着急，慢慢来。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讲述者们分享了他们对许愿的多样看法和经验，探讨了两种流行的许愿方式：滑坡式许愿，随着年龄和经历的变化，愿望变得简单或不具体；调剂式许愿，即使愿望未完全实现，人们仍会调整期望。讨论覆盖了许愿背后的个人故事，如对爱情、健康和宠物的期望，以及对佛祖、西湖和其他神灵的许愿经历。尽管许多许愿没有直接实现，许愿过程本身给予他们安慰和勇气，让他们感到有所期待。最后，对话转向了对完美品牌眼霜广告的讨论，以及听众如何参与相关活动。整体上，这段对话深入探讨了许愿的文化意义和个人价值，以及许愿对个人心理和情绪的影响。",
    "qa_pairs": [
      {
        "question": "那么对于滑坡式许愿和调剂式许愿，你们觉得哪一种更常见于日常生活中的情况呢？",
        "answer": "（未明确回答，内容转为个人许愿经历分享）",
        "time": "00:00:17"
      },
      {
        "question": "这两种不同的许愿方式，哪一个让你的感受最深刻呢？",
        "answer": "我觉得是滑坡式许愿。因为在杭州灵隐寺的经历中，我从最初对爱情有具体高要求的愿望，到后来心态平和只希望有更多相遇机会的愿望，都未能实现。感觉佛祖对于爱情类的愿望并不怎么关注。",
        "time": "00:03:58"
      },
      {
        "question": "你有没有在日常生活琐事上许过愿？",
        "answer": "我一般在生活中的小事上会爆发许愿，比如滑坡式许愿。例如，曾经因为减肥导致排便不规律，我会向佛祖许愿希望恢复正常，但往往愿望未能实现。",
        "time": "00:05:16"
      },
      {
        "question": "对于许愿，你有没有一些比较特殊的实践？",
        "answer": "在单身时，我会有实操性的许愿仪式，会在床上坐起，点燃线香，通过这种方式与佛祖建立连接，并具体描述自己的愿望，如求一个1米85以上且肌肉适中的男人。",
        "time": "00:07:18"
      },
      {
        "question": "你去寺庙许愿时有提到关于个人身份信息的内容吗？在许愿后有没有实现你的愿望，以及后续有什么感悟？",
        "answer": "是的，在许愿时我强调了要跟佛祖报上自己的身份信息，以便他能更准确地找到我，帮我实现愿望。其中一个愿望——兰花顺利离婚得以实现，而另一个关于男朋友健康的愿望则未能实现。后来回想起来，认为比起男朋友健康问题，兰花离婚对我而言更重要，所以决定不再计较未实现的愿望，并对佛祖表示了宽慰和感谢。",
        "time": "00:10:25"
      },
      {
        "question": "你去寺庙许愿时，具体是怎么做的？",
        "answer": "我在一个工作日的下午去了一个比较冷清的寺庙，在确认周围没人后，我跪在蒲团上许愿。我跟佛祖讲了自己是一个男通讯录，并希望如果有合适的男性姻缘可以送到我身边。我还提到希望佛祖不要对我有所恐惧，并承诺以后会常来看望他，甚至可以将我们视为朋友。",
        "time": "00:11:09"
      },
      {
        "question": "你在寺庙许愿时还提到了哪些具体内容？",
        "answer": "我许了两个愿望，第一个是希望我的好朋友兰花能顺利离婚，第二个是希望我当时的男朋友能够身体健康，因为他有一些眉尾的问题（可能是指一些小疾病或不顺利的事情）。",
        "time": "00:11:58"
      },
      {
        "question": "许愿时有没有遵循一些特定的步骤或注意事项？",
        "answer": "是的，我参考了网上的说法，比如向菩萨许愿时要提供个人信息以便确认身份，还要先许一个愿望是希望菩萨天天开心，同时控制许愿时间不能过长，以免耽误他人。",
        "time": "00:15:01"
      },
      {
        "question": "这款完美胜太小红笔眼霜3.0在滋润度和轻盈度上表现如何？",
        "answer": "在滋润度不变的情况下，这款眼霜3.0更加轻盈，不会涂完后出现眼下干涩或浮油的感觉，平衡度掌握得非常好，同时也不会搓泥。",
        "time": "00:19:33"
      },
      {
        "question": "如何购买这款眼霜3.0并获取更多活动详情？",
        "answer": "大家可以去天猫找到完美官方旗舰店，在下单时备注“凹凸电波”，并通过公众号“凹凸电波”查找对应推送获取更多活动细节。",
        "time": "00:19:56"
      },
      {
        "question": "完美胜太小红笔眼霜3.0有什么特别之处？",
        "answer": "这款眼霜属于优秀级别，自带眼部按摩仪，并且在天猫完美官方旗舰店购买时有买一送一正装量的优惠活动，性价比非常高。",
        "time": "00:19:56"
      },
      {
        "question": "您在拜佛时有什么许愿的经历分享吗？",
        "answer": "我曾经在拜佛时想过佛祖可能因为接受太多愿望而感到疲惫，所以自己去许愿时，会尽量考虑当个贴心的小棉袄，许一些让佛祖轻松实现的愿望。",
        "time": "00:20:33"
      },
      {
        "question": "您对于许愿有什么心境上的变化吗？",
        "answer": "心境上有所改变，不再许长远的时间跨度的愿望，而是更倾向于许一些短期内即将发生的事情能够顺利进行的愿望。",
        "time": "00:22:14"
      },
      {
        "question": "如果想要许愿，有什么建议吗？",
        "answer": "建议大家着眼当下许愿，因为佛祖可能会优先处理较为紧急的需求，对于长期愿望可能无法及时实现。",
        "time": "00:23:58"
      },
      {
        "question": "是否有一些不适宜许愿的情况？",
        "answer": "在某些表面上不适合许愿的情况下，例如突然看到身材好的人时，也会有随性的许愿行为，但通常会限定较短的时间期限。",
        "time": "00:24:27"
      },
      {
        "question": "是否有过一些看似不切实际的愿望被实现的经历？",
        "answer": "有过，比如之前因为身材焦虑而向佛祖许愿希望短时间内拥有好身材，虽然方式比较随性，但之后确实出现了一些积极的效果。",
        "time": "00:24:41"
      },
      {
        "question": "您有没有过许愿后获得意外帮助的经历？",
        "answer": "曾经为了植发手术顺利进行而许愿，虽然当时没有如愿以偿，但佛祖似乎帮我延缓了做决定的时间，最终冷静下来认识到没做植发反而是最好的选择。",
        "time": "00:27:06"
      },
      {
        "question": "那次他突然说做不了手术后，你是否担心会有不好的影响？",
        "answer": "是的，我确实有些担心，因为这个手术持续时间较长，要做好几个小时，而且之前被别人的话刺激到了，心理上产生了一种非做不可的感觉。",
        "time": "00:28:37"
      },
      {
        "question": "除了佛祖，你还会对其他事物许愿吗？",
        "answer": "是的，在生活中，比如走在西湖边时，我会直接对西湖许愿，甚至会像对待朋友一样与西湖分享心事，尽管西湖并不会回答我，但这样感觉心情会好一些。",
        "time": "00:32:03"
      },
      {
        "question": "你之前分享过关于自己剪纸时的一个经历，能详细讲讲吗？",
        "answer": "当时我在剪纸的过程中，由于便秘问题和之前对体重秤的依赖，许愿比赛的结果出乎意料。原本以为晚上体重会比早上轻，结果却持平，这让我感到失落，并开玩笑说佛祖可能提前实现了我的愿望，导致当天晚上无法再掉秤。",
        "time": "00:29:32"
      },
      {
        "question": "你在对着体重秤许愿时，是什么样的方位？在西湖边许愿时，你具体求的是什么？",
        "answer": "我站在体重秤上，双手合十，双眼甚至不敢戴眼镜以减少可能的重量，全身赤裸地上秤，并且非常认真地许愿。当时我在西湖边许愿更多的是希望找到一个情感上的陪伴对象，表达了对爱情的期盼。",
        "time": "00:31:23"
      },
      {
        "question": "除了西湖，你还对哪些非常规物品或人许过愿？",
        "answer": "我曾对我的猫许过愿，希望它能给我带来平静和安慰，尤其是在经历一些烦心事时，猫的存在让我感到安心。",
        "time": "00:36:43"
      },
      {
        "question": "在对猫许愿的场景中，你具体做了什么？",
        "answer": "当时我坐在沙发上，看到旁边的净化水晶和灵塔，突然感觉到灵气充裕。我非常激动，甚至扑通一声跪下来朝着编辑（指当时的宠物医生）祈祷，并许愿希望接下来的日子能够顺顺利利、身体健康、赚大钱。",
        "time": "00:38:18"
      },
      {
        "question": "你对猫许过什么愿望吗？",
        "answer": "是的，我曾经对一只生病的猫许过愿望。它得病期间，身体虚弱无法自主进食。有一年最后一个离开我们住处的早上，我顺手将猫粮放在它的碗里，但它没有吃。后来我在许愿希望它能恢复食欲并战胜疾病，结果当我回来时发现猫粮已被吃掉，这让我非常惊喜并坚信它是能听懂并回应我的愿望的。",
        "time": "00:40:10"
      },
      {
        "question": "是否有其他关于宠物与许愿的经历可以分享？",
        "answer": "是的，我还分享了一个关于豆角生病做手术的经历。在豆角生病住院期间，每天下午我都去陪它打点滴。有一次我在豆角睡觉时握着它的爪子，轻声对它说希望它能赶快好起来，并表达了对它的爱意。虽然不知道它是否真的能听懂，但我相信它能够感受到那份心意。",
        "time": "00:43:12"
      },
      {
        "question": "对于许愿这件事，你的看法是什么？",
        "answer": "我认为许愿是一个比较偏玄学的概念，即使每次许愿时很虔诚，但不实现也是情理之中。尽管如此，我们还是会愿意不断地去许愿，因为许愿背后寄托的是我们对美好生活的向往和期盼。",
        "time": "00:46:04"
      },
      {
        "question": "您在灵隐寺挂灯时会写下家人的名字和祝福语吗？",
        "answer": "是的，我会在挂灯时写下家人的名字，并附上一些祝福语，比如祝家人身体健康。这样既传达了对家人的挂念之情，又能在某种程度上达到祈福的效果。",
        "time": "00:47:20"
      },
      {
        "question": "许愿对您来说主要起到什么作用？",
        "answer": "许愿对我来说，首先是一种心理上的保护，让我在面对困难时能够保持良好心态。例如，在要去做某件重大事情之前，我会通过许愿来寻求心理安慰，相信佛祖会帮助我顺利解决问题。此外，许愿也是消除恐惧的一种方式，尤其是在近一两年，我更多的是希望通过许愿消除对父亲身体状况的恐惧，希望他在每个重要时刻都能保持健康。",
        "time": "00:48:11"
      },
      {
        "question": "许愿的过程中，您是否真的期待每个愿望都能实现？",
        "answer": "虽然在许愿时非常虔诚，但我并不完全指望每个愿望都能实现。许愿更多是一种精神寄托，通过倾诉内心的需求和愿望，让我感到内心的困扰得到了某种程度的松动和净化，从而让自己的心态更加安定。",
        "time": "00:50:34"
      },
      {
        "question": "在寺庙许愿后，您会有怎样的感受？",
        "answer": "在寺庙许愿并倾诉内心想法后，抬头看到佛祖淡然微笑的面相，会意识到自己的渺小以及愿望的未知性。但这个过程能给我带来新的勇气去面对和完成目标，有一种激励作用。",
        "time": "00:51:26"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨中国年轻人的许愿文化",
        "summary": "本期节目聚焦于中国当代年轻人中流行的两种许愿方式：滑坡式许愿和调剂式许愿。滑坡式许愿描绘了人们随着年龄和环境变化，对愿望的调整和降低期望的过程。调剂式许愿则反映了人们在面对现实时，对最初愿望的灵活调整。此外，节目还讨论了生活中一些荒谬的许愿时刻以及完成许愿的仪式感。特别感谢完美品牌对节目的支持，并推荐了完美胜太小红眼霜3.0，呼吁听众关注天猫官方旗舰店并参与活动。"
      },
      {
        "time": "00:02:34",
        "title": "灵隐寺许愿经历分享",
        "summary": "从大学开始，一位学生频繁访问灵隐寺，希望得到一段美好的爱情。起初，她祈求找到一个深爱自己，愿意追求自己三个月以上的男人。未果后，她降低了期望，只希望找到一个自己喜欢的人并能长久相处。尽管多次调整愿望，结果仍不理想，最终她只希望能与心仪的人有更多相遇和交流的机会。她的故事反映了在灵隐寺许愿的经历和对爱情的渴望，以及随时间对愿望的调整和对结果的接受。"
      },
      {
        "time": "00:05:33",
        "title": "日常生活中的愿望与挑战",
        "summary": "对话主要围绕个人生活中的小愿望和日常挑战展开。一位讲述者分享了自己在减肥过程中遇到的困扰，尤其是在饮食调整后身体反应的改变，以及对此产生的心理波动和对未来的希望。此外，还提到了通过宗教信仰寻求心理安慰和愿望实现的方式，包括对理想伴侣的详细描述和对结果的期待。另一位讲述者则通过自己的经历，探讨了许愿后的现实情况，以及对信仰的思考。整个对话充满了对生活细节的观察和对愿望实现可能性的探讨，展现了人们在日常生活中的希望与挑战。"
      },
      {
        "time": "00:09:29",
        "title": "向佛祖出柜与求姻缘的心路历程",
        "summary": "叙述者在大学时期，因担心佛祖误解其愿望，决定向佛祖\"出柜\"并明确表达自己寻求的是与男性之间的姻缘，而非传统的异性缘。他特意选择了一个工作日下午，寺庙人较少的时候，向佛祖表达了这一愿望，希望佛祖能帮他找到一位合适的男性伴侣，并强调不希望遇见不符合心意的对象。此后，每去寺庙许愿，他都会清楚地说明自己的身份和愿望，这一做法使他的情况有所好转，结束了五年的单身生活。"
      },
      {
        "time": "00:11:33",
        "title": "灵隐寺许愿经历分享",
        "summary": "分享者讲述了自己在灵隐寺许愿的经历，主要许了两个愿望，一个是希望朋友兰花能够顺利离婚，另一个是希望自己的前男友的健康问题能够得到改善。虽然第一个愿望实现了，但第二个愿望没有实现，最终导致了与前男友分手。分享者回顾了这次经历，表示虽然愿望未能全部实现，但对于兰花的成功离婚感到知足，同时也提醒自己和其他人许愿时应提供详细的个人信息以便菩萨“精准定位”。"
      },
      {
        "time": "00:15:00",
        "title": "灵隐寺许愿经历分享",
        "summary": "对话内容围绕一个人在灵隐寺许愿的经历，详细描述了许愿前的准备、许愿过程及个人感受。讲述者分享了在网上学到的许愿技巧，包括先许愿菩萨开心、简洁明了地表达愿望以及不占用过多时间以免影响他人。此外，还提到自己在许愿时的具体做法，如报个人信息和表达对菩萨的祝愿。最后，讲述者意识到自己过于啰嗦，未能有效传达自己的真正愿望。"
      },
      {
        "time": "00:17:25",
        "title": "完美胜肽小红笔眼霜3.0新品发布",
        "summary": "介绍完美胜肽小红笔眼霜3.0，强调其在淡化泪沟纹路、改善黑眼圈方面的突破。眼霜含有25%高浓度胜肽和独家藏灵菇精粹，配备专利鎏金微电流按摩头，提高吸收效率并改善眼部浮肿。产品滋润度佳，不会导致搓泥或眼部干燥，推荐年轻人尝试，购买方式及优惠信息亦被提及。"
      },
      {
        "time": "00:20:33",
        "title": "佛祖面前的真实心声与愿望实践",
        "summary": "发言者分享了一次特殊的拜佛经历，表达了对佛祖的感激和愿望，同时反思了自己对许愿态度的转变。他从以前对远大愿望的期盼，转变为更注重即时和短期的愿望，体现了他对许愿实践理解的深化。通过这段经历，他领悟到许愿应着眼于当下，同时也认识到个人努力的重要性。"
      },
      {
        "time": "00:24:41",
        "title": "个人经历分享：从身材焦虑到学会感激",
        "summary": "发言者分享了自己在杭州因身材焦虑而祈愿的经历，以及对佛祖的感激之情。他描述了在街上羡慕别人身材后祈求改变自己，以及因为服用精神科药物而无法进行植发手术的经历，最终理解为是一种保护。此外，还提及了一次因焦虑皮肤状况而祈愿，意外发现愿望成真的经历。通过这些故事，表达了对生活中某些看似不如意事件背后可能隐藏着的善意的感悟。"
      },
      {
        "time": "00:29:11",
        "title": "减肥历程中的许愿与期待",
        "summary": "对话内容涉及一个人通过对着体重秤许愿来希望达成减肥目标的经历。他分享了自己在减肥过程中形成的一些规律，以及如何基于这些规律许愿。虽然他尝试通过减少衣物重量等方式来优化称重结果，但有时结果并不如预期，这让他感到失落。此外，他还提到了在西湖边许愿的经历，反映出了在追求减肥目标过程中的心理状态和对改变的渴望。"
      },
      {
        "time": "00:32:36",
        "title": "与自然对话：寻求心灵慰藉",
        "summary": "在西湖边，一个人会静静地对自己说出心中的烦恼和愿望，寻求一种非现实的解答和安慰。这种行为逐渐演变成一种习惯，尽管知道不会得到实际回应，但通过这种方式，他感觉到了一种释放和舒缓。不仅仅是对西湖，对宠物猫也表达了类似的情感，寻找心灵的慰藉和依靠。这种行为反映了一种对生活压力的释放方式，通过与自然或宠物的‘对话’，寻求内心的平静和力量。"
      },
      {
        "time": "00:37:46",
        "title": "塔罗牌与宠物猫的故事",
        "summary": "对话者分享了对塔罗牌的兴趣和购买水晶及灵塔的经历，希望通过这些物品获得灵性上的帮助。在看电视时，他被旁边的净化水晶和灵塔所吸引，感受到它们的灵气，进而对它们跪下许愿，希望能够顺顺利利、赚大钱和身体健康。此外，他还讲述了对宠物猫年年许愿的经历，期望它能够好起来，并在一次尝试喂食后，发现猫粮被吃掉，让他感到非常高兴和难忘。"
      },
      {
        "time": "00:42:27",
        "title": "宠物生病经历与奥运观赛心情",
        "summary": "宠物主人分享了宠物豆角生病需要手术的经历，手术成功后，宠物主人每天陪伴打点滴，表达了对宠物的深厚情感。此外，还分享了观看奥运会乒乓球比赛的心情，特别提到中国队与朝鲜队的比赛，以及自己对比赛结果的期待和紧张。"
      },
      {
        "time": "00:46:03",
        "title": "探讨许愿的意义与个人体验",
        "summary": "许愿被视为一种心理上的安慰，提供了一种希望和精神寄托的方式。人们在面对重大事件时通过许愿寻求心灵的平静，即使愿望未必实现，这一行为本身也能带来心理上的安慰和勇气。此外，许愿也能表达对亲人健康与幸福的祝愿，成为人与人之间情感联系的一种方式。通过分享个人的许愿经历，突显了许愿在减轻恐惧、提供精神支持方面的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "定义：随着时间推移，愿望逐渐变小或实际"
                },
                {
                  "children": [],
                  "content": "示例：从希望考上清华北大到有学上就可以"
                }
              ],
              "content": "滑坡式许愿"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "定义：如果第一愿望难以实现，则调整至第二愿望"
                },
                {
                  "children": [],
                  "content": "示例：如果考不上清华北大，北大青鸟也是可以的"
                }
              ],
              "content": "调剂式许愿"
            }
          ],
          "content": "许愿方式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "例：灵隐寺的灵验和人们的不同许愿体验"
                }
              ],
              "content": "寺庙许愿"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "例：对西湖许愿，对猫猫许愿，对体重秤许愿等"
                }
              ],
              "content": "生活中许愿"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "例：对净化水晶和灵塔许愿"
                }
              ],
              "content": "对特定物品许愿"
            }
          ],
          "content": "许愿场景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "希望许的愿望能实现，但理解并非所有愿望都能成真"
                }
              ],
              "content": "期待与失望"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "许愿过程给人带来心理安慰和精神寄托"
                }
              ],
              "content": "心灵安慰"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "短期愿望更容易实现，减少内心的恐惧和不安"
                }
              ],
              "content": "短期与长期愿望"
            }
          ],
          "content": "许愿心态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过许愿表达对神灵的信仰，期望得到神灵的庇护"
                }
              ],
              "content": "信仰的力量"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "期望遇到能够理解和帮助自己的神灵"
                }
              ],
              "content": "心软的神"
            }
          ],
          "content": "许愿与信仰"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "虽然希望能愿望成真，但明白有些愿望可能过于理想化"
                }
              ],
              "content": "许愿的现实性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "许愿过程让人更加积极，对生活充满希望"
                }
              ],
              "content": "许愿的正面影响"
            }
          ],
          "content": "对许愿的反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如点燃香，双手合十，面对神佛许愿"
                }
              ],
              "content": "个人仪式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "使用具有象征意义的物品，如净化水晶，提高许愿的灵性"
                }
              ],
              "content": "特定物品的使用"
            }
          ],
          "content": "许愿仪式感"
        },
        {
          "children": [
            {
              "children": [],
              "content": "许愿是人们面对生活不确定性时的一种心理慰藉"
            },
            {
              "children": [],
              "content": "不论愿望是否实现，许愿本身给人带来正面能量和积极态度"
            },
            {
              "children": [],
              "content": "重要的是保持一颗感恩和乐观的心，相信一切美好都会如约而至"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "许愿文化讨论脑图摘要"
    }
  }
}