{
  "pid": "5e2839ca418a84a0462431b7",
  "eid": "66f0ff3397f8a7cb17a321dc",
  "title": "亡命天涯的大学四年：老师，我真的不是故意逃课的",
  "task_id": "3kprqlgxda869xgd",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "夜安。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "我是taco，我是黄瓜酱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:06",
      "text": "我是小刘，我是芭比。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:07",
      "text": "欢迎大家来到凹凸电波。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "欢迎大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:10",
      "text": "今天要跟大家聊一聊，其实某种意义上偷感也蛮重的一个主题。就是曾经或者说我们这一生大家有逃过课吗？一起来聊一聊。今天我们也请上一位嘉宾，他也是这个逃亡。对，让我们来欢迎怏怏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "嗨大家好，我是漾漾。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:28",
      "text": "首先先跟大家讲一下了，我们是聊这个东西，并不是说鼓励大家都要去逃跑，对，没有，而是说里面发生了很多精彩的故事，以及我们有一些逃跑的原因，想要跟大家一起来探讨一下。这样子在节目开始之前，我们要隆重的感谢雅诗兰黛白金黑钻面霜对本期节目的大力支持。喝了两个月吃了个大的对，这一款面霜也是咱们雅诗兰黛高奢面霜的top one了。联合了斯坦福、麻省理工、斯玛哈哈佛，对咱们共同研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:02",
      "text": "学历好高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:03",
      "text": "想吃没有educated。对，那如果大家感兴趣的话，就可以先去到某宝搜索雅诗兰黛，找他们家的某宝官方旗舰店。然后看到这个对应的产品，咱们就可以进行一个下单。在下单的时候千万不要忘了备注上凹凸电波这四个字，有加赠。是的。同时的话我们有更多的活动详情和细节，我们已经放在了我们的公众号凹凸电波与本期节目对应的那篇推送里面，大家可以去看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "好，前面不是有说到逃课是有原因的。我先说一下，本人这一辈子绝大部分的逃课时间都集中在了大学。对，在座的有我三位校友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:42",
      "text": "有过之而无不及。我觉得我是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "而且你知道我不知道我们的听众们有多少人是在大学期间逃过课的。我觉得大家可能逃的很多的课是类似于一些是非专业课，要么是比如说一些没有很重要的选修课，可以再重新选重新修的那种。要么就是一些所有人乌泱泱两百人一起去上的类似于这种课。大家可能会逃，但是我逃的不是这种课，是哪种？我逃的是我的专业课，我也有惩罚你答案千万把。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "他抓起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:14",
      "text": "我但是我要解释一下我为什么要逃我的专业课。大家知道吗？有一些专业课它真的是有够水。我给大家举个例子，曾经我们有一位老师，咱们也不点名了。对，老师有可能会听到我们有一位老师在上课的时候他会怎么样。他来到班级了之后，他突然开始给大家分发辣条。我们的专业课按理来说这节课我们应该是要学习一些播音与主持相关的一些技能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:43",
      "text": "来开嗓子是吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:44",
      "text": "不是，他就是给大家分发辣条，然后说大家开始吃辣条，然后就跟大家吃了4个小时的辣条。我们的专业课一般都是4个小时起，吃了4个小时的辣条，然后在吃辣条的过程当中不断的跟大家聊一些八卦。就有点像那种在村口嗑瓜子儿茶会对茶话会辣条茶话会。然后中间还会说大家想不想喝奶茶，有没有人想喝奶茶一起拼单，就是以这样子的状态过完了4个小时，哇哦根本什么都没讲，根本什么都没讲。就是我觉得可能有一些人会去美化，他会觉得说有没有可能老师是想以风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:21",
      "text": "去拥让大家开口说话呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "对，但是你知道吗？没有，它不涉及任何的专业技能，他单纯就是可能今天这节课他不想上，然后他又必须来到这个班级里，所以他就给大家分发辣条，大家一起吃辣条，我们聊聊天好了。我今天这个课我就不想上，他就是这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "然后到最后的大概十几分钟的时候，我们班有个女生真的受不了了。她是那种对专业的追求很高的那种人，她就很希望能够获得一些知识。然后他真的是把辣条放到一边，然后说老师所以今天我们还要回客吗？什么叫回客？我们的回客指的是，比如说之前他跟我们布置了，举个例子，比如说一篇朗诵好了，或者一篇即兴评述好了。然后其实下节课我们是要一个一个的在他面前汇报，对，去展示你上节课的这个作业的。但是那节课就是完全没有这件事儿，然后那女生就真的有点受不了，最后十几分钟站起来说老师今天要回课，然后老师看着她说你很想回吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:21",
      "text": "魏老师说你还能说话，刚才嗓子还没被辣雅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "我都震惊了。我那个女生就说老师那我可以回忆一下。好，老师说行，那你回吧。然后就在大家一边吃着辣条的状态下，那个女生站起来把那个作业给回老师。然后老师也没有做过多点评，他就说还不错了，还不错了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "就吃辣条。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "接着吃辣条，吃完整个4个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:43",
      "text": "我好荒唐。",
      "speaker": "发言人5"
    },
    {
      "time": "00:04:43",
      "text": "4个小时有点久了。对，那节课下了之后，我那个女生就找我聊天，因为跟她我跟她是很好的朋友，他跟我讲说我下次真的再也不想上这个老师的课了。我说我也，然后我们还给了这个老师第二次机会，就下一次他的课的时候，我们说要不还是去上一下，万一上一次他只是一个了。对，就是可能心情不好，然后就水了我们4个小时。我们说那要再给他一次机会，咱们说事不过三，对吧？我们第二次又去了他的课，那次他没有发辣条，但是也没有上任何跟专业相关的东西，继续跟我们聊八卦，他好像很享受听我们讲学生之间的八卦的这个过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "你们也要分享个八卦，不是听他讲。",
      "speaker": "发言人5"
    },
    {
      "time": "00:05:19",
      "text": "他才不会讲。当时我们讲给他听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "他就单纯想听。",
      "speaker": "发言人5"
    },
    {
      "time": "00:05:24",
      "text": "我们聊八卦听你做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "4个小时节目了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "大家千万不要对这门课的老师报以任何的一些美化的解读。他真的不是在通过我们讲八卦去训练我们的什么表达能力。他的那门课跟表达能力没有半毛钱的关系，训练这个编造故事的就是这样子的一个老师。那你说后来他的课我还要去上吗？我觉得去上他的课完全是在浪费我的生命。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:48",
      "text": "所以我才逃的还不睡觉。对，我跟你讲我也有个类似老师，他会一上课也是专业课，一上课就拿出他的骰子，然后各种像七样东西，他要给我们算我们的新牌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:02",
      "text": "他上上什么课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "给我们占卜。因为我不是英语专业，给我们上阅读课，英语阅读，然后说今天给大家来算一算，谁要算？然后每个人都很感兴趣，就是举手说那算一算，然后全部都在算算完下来就是一整节课，完了之后还没算完，老师就说下节课继续。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:20",
      "text": "所以全程跟英语没有任何关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "所以没有任何关系，但是全中文授课。对，不是，他他也会捞一些英文进去了。对，但是大家会很感兴趣。对，下节课还是会来。但是像我可能我又觉得说日子久了之后，会不会就什么都没有得到？专业知识。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:35",
      "text": "所以他这样子做的目的也不是为了所谓的寓教于乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "对他觉得好玩，可能就是然后。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:41",
      "text": "踹你踹。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:44",
      "text": "然后还有另一个老师就是他因为你知道英语专业，他可能有很多老师可能早年间可能在别的国家待过一段时间留学，可能就各种各样的活动，然后他就很喜欢跟我们分享他在国外的那些事儿。孩子们你们知道吗？就是在英国那几年，那个可别提了，都讲那些在国外的故事，然后一讲就一整节课，我们就觉得没用。后来我也说干脆就是在早上在寝室里面睡觉算了。然后那个老师他当时教的是翻译课，那节课的期末考试老师说了，下节课一定要来，因为我会划重点。我们期末考试里面会有一篇大的翻译，然后会从我们的课本里面去选，我可能会点一些画一些范围，这样子你们一定要来。我说以我的专业能力，他说不来也行，睡觉，然后就没来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:39",
      "text": "期末考试那一天真的出了一篇很大的翻译，他讲的应该是关于垃圾回收利用的111一些东西。那垃圾不是trash嘛？嗯然后我忘了trash是什么？不是，对，你知道我的专业能力很差，然后我就翻译成了truck。对，然后我整天。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:01",
      "text": "都在讲卡车的回收的利用吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "对，卡车的回收和利用大整天在讲，但老师人还不错了，因为他知道他的课也很水，最后还是让我过了。天哪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:14",
      "text": "倒翻天罡。我刚才听到他就说他们上课还可以吃辣条，我其实很羡慕。之前我们是也是有一个专业课，也是要四节连上的那种，一上午的那种。我们当时是这样，早上去了之后，我们班有几个同学就没来，他们就已经知道说这个老师的以前上课的风格是什么样。他们就说这次咱们偷偷的咱们不来了，要么说咱们请个假啥的，所以也是很水的那种很水。然后他水到什么程度，咱们在后面。这几个同学他先是就没来。本来他其实专业课是小课，我们上专业课都是大概十个人15个人这种，所以班里就00星星的做了几个，而且我们还是在那种演播室的那种房间里面，前面是那种主播台，然后中间是一个摄像机，然后在旁边是那个大电视这种我们坐在后面就感觉人零零星星几个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:08",
      "text": "过了一会儿老师进来了说，今天就这么几个人。我们说可能有一些要迟到一会什么的。然后这个老师他也很有意思，他说咱们就等等看他们什么时候来。对，就等先等了半个小时，第一节课已经快过去了。还没来是吧？都不愿意上课是吧？你们觉得我愿意吗？那我也不愿意，然后就这样了，就坐着面面相觑，直到中午12点铃声响起，我们下课了，我们连辣条都没有吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:39",
      "text": "没有的辣条吃，也没讲课，什么没讲课。那时间段你们在干嘛？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "也在聊八卦。不行，我们不能说话，我们敲的对，我们一说话他就会说什么上课爱说话是吧？说吧，我知道你说的是哪个老师。我遇到过同一个老师，然后我们手机也不能玩，我们一看手机，手机里有什么好看是吧？看吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:58",
      "text": "对，你知道你这样那个老师的逻辑很神奇的。就是那个老师在给我们上课的时候，其实我觉得他的课不算水课，所以其实他的课我都会去的。但是我就记得有一次也是我们在上他的小课，班上有几个他的那个小组里面有几个学生可能就是不想来，可能就逃课。但是我们剩下的人是到了的，我们也没有迟到，也正常去上课了。但他就是因为有其他人没来，所以他特别不爽。对，然后他也是虽然没有说一整个上午都没给我们上课，但是有两节课的时间，就是一半的时间他就没有给我们上课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "就是让大家一起等待。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "也不是等待，他就一直在骂我们，这些已经到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "了的人好惨。",
      "speaker": "发言人5"
    },
    {
      "time": "00:10:39",
      "text": "我觉得这很荒谬吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:41",
      "text": "是不讨好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:42",
      "text": "对他就一直在骂说你们班到底想不想上课？你们班到底怎么回事？为什么这么多人没有来？你们到底是不是一个集体？我们说我们也不敢说话，心里面每个人都是，可是我们是来了的人。对，他就这样拖了一半的时间，然后到后半段他可能真的觉得其他人不会来了，中间还让我们给其他人发微信让他们过来，一般都这样的对，但他们可能已经去了别的城市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:06",
      "text": "已经不在学校了，离开杭州了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:08",
      "text": "已经根本就没来。然后后面剩下的那两节课的时间，才勉勉强强给我们上了两节课的课，不情不愿的不迭。对，有点不情不愿，好羡慕我们上节课。我当时真的心里觉得很荒谬，就是我觉得你可以生气，你可以觉得来你班上的人太少了或者什么的，可是你没有必要惩罚已经来了的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "对他有一次也是在这个老师的课上，他是先说在开回课回课阶段，这次大家都来齐了回课，就说谁愿意来上面展示一下我们上节课讲过的东西。我们班有一位同学自告奋勇就上去了。我们本以为上午四节课是把这个全班轮完一圈，然后只不过就是分先后顺序。结果这位同学在上面一挂就挂了三节课。为什么？就是老师给他非常仔细的点评，包括他的脸上每一个表情以及每一个皱纹向上一对一一样。对我们下面所有的人都面面相觑，就等着看着就等着我们就很想说他什么时候叫下一个，但是他一直都不叫我跟你说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:08",
      "text": "可能有一些我们的朋友们可能不太了解播音这个专业，其实像老师把其中一个人拎到讲台上，然后不断的去讲这一个人他本身存在的一些问题，或者去抠他本身存在的一些细节。其实从理论上来说，对底下坐着的同学来说起不了多大的示范效果。对，因为它不像是一道错题。我来给大家讲讲公式播音这个东西，人跟人之间的差距是很大的，每个人的错都不一样。包括音色，包括你的语气停连，你的表情动作，其实每个人的差异都很大。所以他单纯在上面抠一个人的细节，扣了3个小时，等于说占用是底下剩下的人的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:46",
      "text": "对，而且在下面的人你还不能干别的，你干别的，他说这错误你们就没有是吗？你看，你要看，你看了这些你才能知道。你在这个地方不能犯错，所以我们在下面什么都不能干。我们只能看着他给上面的同学在指导，然后等最后不是还剩一节课吗？我们以为要快速的把所有人轮一遍，结果他没有，他总结他说我来总结一下我们发生过的一些问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:10",
      "text": "真的很崩溃。我们自己去带艺考的时候都不会这样，一定要尽量的把时间平分给每一个选手，因为大家的问题都太不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:20",
      "text": "对，而且你把时间都给一个学生，其他同学虽然表面不说，但心里面肯定也会觉得说为什么老师没有点评我？我记得上大学的时候也有，我记得当时是有一个上镜课。你知道当年我穿这个西装画着一个浓妆，我们就直接来到了我们那个演播楼里面。然后他上镜壳其实有好几个教室。一个教室你可以把它理解为是那一种是有同学在里面播音，然后他面前有个摄像机。另外的一个教室可能是老师所在的一个教室，它里面会有那个摄像头拍下来的那个监控。在那个教室里面，老师是要看你的整体的一个上镜的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:54",
      "text": "导播室。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:55",
      "text": "对对对，有点像导播室那种感觉。然后我当天其实我抽到的那个要上去表演的那个序号是比较早的。然后我演完了之后，其他的同学可能这时候都在外面等待。我们那个楼他有一个大厅，在大厅里面很多人都在那里坐着。有一些同学是准备马上要进去开始上镜的那我这时候就没事了，因为我已经在前面表演完了，但是老师也没有说能走或者不能走，这是一个谜题，然后也没有人敢去问老师到底能不能走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:26",
      "text": "因为在大厅是这样子的，我们那个播音楼的大厅，它有个大电视，那个大电视会实时转播里面的，大家播新闻的一个样态。所以你在外面的话，你要不然你就选择看电视上你的其他同学怎么播新闻。但前面扣子也讲到，其实大家问题各不相同，我也看不出来一个啥。然后我就选择坐在那个电视下面，我在那儿玩手机，我在刷手机。这个时候你知道因为当天是要上镜，所以大家都会起得很早，会化妆，会着装打扮。我没吃早餐，然后我当时我脑子里面太饿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "早上吃了真的很饿。",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:00",
      "text": "然后你知道我当时我饿了之后，我会选自己脑海当中蹦出来的第一个食物。就是我当时那段时间特别痴迷，我们学校门口就马路对面的一家便利店的一个大烤场。你知道我很少用娇艳欲滴来形容一根烤肠，但是你知道当时那根烤肠在我的脑海里面就是完全挥之不去，我好想吃，我就很想是赶紧把它一根全部端掉这种感觉。但是老师没说能走还是不能走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:30",
      "text": "那你去买一下应该。",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:33",
      "text": "这也算是逃课的一种。就比如是说你中途走了，老师又突然间说瓜来你过来一下，找你帮我拿个东西。你不在现场那怎么办？上厕所去了，一会儿就回来。好主意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:42",
      "text": "我就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "这么想到。",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:44",
      "text": "道行还是不够深。但是我当时想的就是说，要不然还是去买一下，吃一根，就一根。我也不好意思跟老师讲，老师我想买根烤肠行不行？老师也会觉得很奇怪，我就自己去了，我去了就是痛定思痛之后，但是我去的那个场面我觉得很尴尬。因为你知道学校马路对面的那个便利店里面，其实基本上都是一些可能上午没课的同学。大家穿着便装在买烤肠，我是什么？我穿一个西装，西装革履，化着浓妆进去说我要一根烤肠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:14",
      "text": "你说老板。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:15",
      "text": "给我一根烤肠。对我需要那个娇艳欲滴的烤肠吃一吃。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:19",
      "text": "再给我撒一点辣椒粉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:22",
      "text": "然后买完之后，当时吃的也很狼狈，就直接在路边就想着说赶紧蹲着给他火速解决掉，就怕老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:29",
      "text": "很想吃。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:32",
      "text": "就三口并两口吞掉之后回去后面一回到那个教室，马上去问同学说老师刚刚有没有点我。然后他们跟我说没有我心里才放下心来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:41",
      "text": "所以你在去之前，你都没有跟你的同学说一声，如果老师一会儿叫我的话，你帮我打个掩护。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "太直接了，脑子只有考察，我真的是冲出播音楼的，你知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "但虽然说说了这么多事情，我们今天还有一个很光辉的一件事，我们都没有Q出来。据我所知，刘女士从小到大，从幼儿园到大学，一节课都没逃过一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:08",
      "text": "经常为她鼓掌。这是什么样的精神，什么样的毅力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:12",
      "text": "真的是人类的光辉耶。好感动，竟然愿意跟我做朋友，我怕我带坏你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:18",
      "text": "你居然愿意跟我们这些差生当朋友。这很难评，就是我从小到大没逃过课这件事情，因为你你没有意识到这是一个很特别的点。因为从再往前，比如小学什么初高中这种我有点记不得了，然后印象当中是没有逃过的，因为大家都玩在一起，也初高中也除非是那种班上有那种很典型的那种不学习的那种，每个班都有这种学生。除了这种学生，一般其他大家都还是会正常上课的，成绩好坏是一回事。然后大学其实是，咱们讲实话，咱们也不用冠冕堂皇，就是很多人其实都是会在大学或多或少的逃过一些或大或小的一些课后出一些活动什么东西的。但是我没有逃课的原因，不是因为我不想，是因为我不想吗？你们觉得是因为我不想吗？是啊。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:02",
      "text": "难道不是吗？是因为你不能吗？所以是因为我不能。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:06",
      "text": "为什么不能？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "大学的时候，你身上有诅咒，身上有太多的枷锁。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:12",
      "text": "好了，可能就会变成T。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "你是不是其实体头就会变直女？我的手oh my god，就是没有，因为说白了就是面子的问题。因为以前也讲过，很多次了。大学的时候因为身兼数职，很多一些很虚无的一些官职套在你身上。然后爱面子。你会觉得说你一逃课谁都会知道每一个老师都认识你，你又是班里边的班长，因为他是校长，又是班长，又是学生会主席，然后你就很难搞。不光是因为我们到后来有一些科室，别的系部的老师过来给上一下，就连别的系部的老师都认识你。因为我经常参加一些，还有比方说什么数学系或者什么中文系，他们开什么迎新晚会或者是什么类似的晚会的时候，会邀请我去表演，就是一类似这种来之类。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:01",
      "text": "Go go. 对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:02",
      "text": "然后就是你会觉得你知名度还蛮高的这一定程度上也成为了治过我的枷锁。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:08",
      "text": "就比如说别的老师可能不认识你们班上其他人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "但是认识你对你不能干坏事儿。他们一看这事，你就会发现你们那个刘刘怎么不在。对，然后时不时可能会找你就是有什么事情他可能说就算是对你没那么熟的老师也会说你们班长过来一下，或者你们班长是谁，这你没有办法逃课的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:26",
      "text": "然后我有唯一一次萌生了逃课的想法，并尝试付诸行动。都不是逃课，是早自习。当时我还不是那个主席，但是我那时候是纪检部，纪检部不是查人，就大家大学时候都很讨厌的一个学生组织，对他会查一些考勤或者干嘛的，你一定要去坐在教室里边，然后去把里面点人头之类的这种。我就想我那时候我已经是部长了。我那天早上真的知道冬天真的很难起，大家一定都有这种感受，你真的起不来。然后那天其实我没有排到我的班，我是不需要去查某一个班的。我想说那我能不能稍微。",
      "speaker": "发言人5"
    },
    {
      "time": "00:20:00",
      "text": "睡一下下，他想要滥用职权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:03",
      "text": "对他是我唯一一次我想滥用职权，但是我还是爬起来。因为当时我觉得说不是说我觉得没有人会查我，如果说是我不在的话，就是说的那什么的就是我手下的小朋友们，那时候已经不是新生了，就是我手下的一些比我年纪低的一些金融纪检部的小朋友们，他们再去比方说查到我们班了，可能会觉得说这是我老大不在，可能就睁一眼闭眼就就也就过去了。但是我又好面子，我不想让觉得说好像我滥用职权了，我想是那种实打实的，我是有威信有实力的人，你知道那种感觉吗？我觉得不行，你是王我就我就很难，我真的很难，我真的很想逃，但是我好想逃，但是我就是没办法，就是好面子，然后也觉得如果被发万一被发现，我觉得脸上很挂不住。所以我在这方面就是没有办法，我最后还是痛定思痛，还是爬起来，即便我没有工作要去做，即便我知道查到我，大家也不会说什么，甚至比方说不了解的人去找我们班，哪怕说找你们刘在不在？你们班长？我们班同学可能不知道我是睡懒觉了，他们可能都会本能地替我给叫我的人一个解说，纪检部查人他可能在忙不在，我就是就是很顺畅的一条道路。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:10",
      "text": "但是我就是不敢走，就会越大责任越大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:14",
      "text": "这段描述真的充满了人性的光辉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:17",
      "text": "很悲凉吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:18",
      "text": "你拯救了自己，拯救了自己的人生。不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "你是整个班级的顶梁柱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "那就是死要面子活受罪。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:26",
      "text": "人怕出名猪怕壮。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:27",
      "text": "因为大学其实蛮松的，但是就是很想逃，但是逃不了知道吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:32",
      "text": "虽然说咱们的刘上学的时候什么都不逃，非常的有人性的光辉。但是据我所知，其实你也是有在逃的东西，来时间的掌控我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "真的讲不出口，但是真的我还是就是我唯一在这条路上会逃跑的一骑绝尘的那一种。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:50",
      "text": "因为其实说实话流逝我们这群人里面去认真护肤的对什么抗老这些他是研究的最深入的一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:57",
      "text": "对，只有我一个人的认证是没错。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:01",
      "text": "那今天要为大家带来的这个雅诗兰黛白金黑钻面霜，就可以做你抗老路上的超级拍照。是的，帮助你逃离时间对皮肤状态的掌控。为什么呢？咱们这一款雅诗兰黛白金黑钻面霜主打的就是一个高阶抗老加美白，可以说是狠狠戳中咱们的需求者。本身雅诗兰黛就一直在研究长寿村的百岁老人，在这些老人的身上发现了一个使用秘密，那就是人体细胞里的色提因，越多人就会越年轻，继而才诞生了这个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "不知道大家有没有刷到过那个新闻，之前我看到过好多次，有一个欧美的富豪，然后他为了让自己保持很年轻的状态，砸了很多钱，每天去严格管理自己的食物，还有睡眠时间。对，看到过那个吧？他还跟自己17岁的儿子换血了，它的目的是什么？目的其实就是为了激活细胞，你可以理解为去给40岁的皮肤换一套20岁的细胞这么一种概念。而且雅诗兰黛的这个成分，它是不和雅诗兰黛集团下的其他品牌共享的，咱们独一份儿。而且咱们这个产品还有美白特征，并且是在高奢抗老面霜里面是唯一一个有美白特征的，就是咱们的雅诗兰黛白金黑钻面霜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "体验感上来说就是我和一样其实是干皮。然后我们会觉得说它是有那种让我们干皮那种令人心安的那种滋润感，还是有狠狠get到的，也不会特别的黏腻。因为现在其实杭州就是这个阴晴不定，还是有时候有一些热的，但是你不会觉得特别黏。然后张老师和刮就是那种他们很标准的油皮，你知道甚至瓜还有一点敏敏，他们其实也觉得肤感很好，没有浮在表面上的那种油膜感，是比较清爽的对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:43",
      "text": "所以如果大家想要入手一款口碑在线的贵妇面霜，在希望抗老的同时兼顾一些个美白修护的话，那么雅诗兰黛白金黑钻面霜就是非常值得推荐的。大家可以去到某宝搜索雅诗兰黛，找到他们家的官方旗舰店购买黑钻面霜以及套组。下单的时候一定要备注凹凸电波这四个字，会独家加赠白金官方镂空托特包一个。他听起来真的很不错的样子。那么更多的活动详情和细节，大家也可以去到我们的公众号兔电波，找到和本期节目对应的那篇推送就可以看到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "好，我这边再给大家分享一个，就是我朋友他也是因为像刚刚呱呱说的，就是早上没有吃早餐，想吃烤。他对，大概就是这样子。但是在高中的时候，你知道高中大家不是要很早起，然后去教室可能早读什么之类的，就会有时候起晚了就会忘了吃早餐。然后有时候在中间那个大课间的时候，就会想要去超市那边买些东西吃。我有两个朋友，他们就在那个空档去了超市，班里面有很多朋友知道他们俩要去超市，就会让他们帮代购，他们俩就会塞的就是整个校服外套里面，因为它下面不是收口的，然后袖子那边也是收口的，就很紧。对，他们衣服里面塞得。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:00",
      "text": "满满都就米其林轮胎。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:01",
      "text": "对，小型轮胎。然后里面很多膨化食品就是动手。对，然后其实超市有点远，然后回来的时候就迟到了。被年轻主人抓到，说你们怎么回事？怎么迟到了？罚站他们站着米其林轮胎。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:17",
      "text": "罚站米其林轮胎，两个人三单。",
      "speaker": "发言人5"
    },
    {
      "time": "00:25:22",
      "text": "加加里加里加里加里巴温。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "然后那边骂他们，就训斥他们说你们不能这样，要认真学习，不能就为了吃，然后耽误了上课什么之类的，还不能吃膨化食品。然后我那个朋友当天还涂了个口红，就是很漂亮爱美。你知道我们当时就名校风暴很抓，你系主任还问他说你嘴巴怎么这么红？你涂口红了，你太爱美了。不行，大概是这个意思。然后我朋友说吃辣椒吃得的，然后林主任就让他们在那边说你们在罚站，等会我过来找你们。然后林主任前脚刚走，他们俩后脚就想逃跑，你知道吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:00",
      "text": "然后那个主人杀个回马枪，就说你们怎么逃跑，把你爸的电话告诉我，那女主人就要扣他们俩的父亲，你知道吗？叫家长。对，然后那两个女生就说好，我爸的电话是不拉不拉不拉多少你知道吗？你的主人输输输有备注出来。对，是在通讯录里面有。对，甚至算得上是女主人的上司。对，这样吗？对，然后女主角就当场脸绿掉了。他之前不知道，他不知道，他只知道他上司是谁，但不知道上司的女儿是谁。对，然后校长。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:35",
      "text": "你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "走吧。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:37",
      "text": "你们走吧。对对对，当场放过。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:41",
      "text": "年纪主任也很难办，他要怎么办？真的把上司叫过来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:45",
      "text": "好精彩。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:45",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:46",
      "text": "前脚拼命玩，上司后脚上车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:48",
      "text": "你到我办公室来一下。而且你知道就是关于以前淘客，我们那个水客除了我们刚刚提到那两个，我们的水客真的很多。对，我们当时还有一个老师，这个老师也是一枚奇葩，他真的很神奇，他给我们上小课的时候，他不喜欢点评女生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:09",
      "text": "我有听你们讲过，我们也有这个老师。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:11",
      "text": "你们也有。对，他真的很爱男。对他很爱男，他爱男爱到爆炸，厌女厌到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:18",
      "text": "对对对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:20",
      "text": "他是到什么程度？比如说我们上他的课一上4个小时，然后我们班的男女比例是比较平均的，男生一半女生一半这样子。所以我们去分他的小课组的时候也是刚刚好男生一半女生一半，未必就是女生多一个或者男生多一个，大概也就这样子了。我们在上他的课的时候，几乎是每一次的他的小课4个小时的课，暂时先不算中间下课的时间，我们就满打满算4个小时，三个半小时是留给男生的，这比例也差太多。因为你想我们一个小课组可能也就不到20个人，对，maybe就18个左右。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:52",
      "text": "然后其实每一个人是完全都可以有一些时间去展示去回客的。但是他会把男生的时间空到三个半小时，剩下半个小时留给女生，而且是很仔细很认真的去点评男生。你这个地方哪里做的还不够好，你哪句话还可以再精进一点，就是抠的非常的细致，所以每个男生的时间都非常长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:15",
      "text": "然后到最后半个小时轮到女生了是吧？看了一下时间，老师没怎么注意时间。来大家赶快过一下。然后大家你知道剩下大概还有九个女生到10个女生左右，剩下半个小时一个人撑死三分钟。对，然后回课其实正常来说我们回一门课的话，展示的时间可能就要两分多钟的时间。所以他每一个说不了两句话了。对，每一个可能就是还不错，语音面貌可以再好一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:42",
      "text": "下一个让女生。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:44",
      "text": "很不满，是我的话我会逃。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:46",
      "text": "我大豪特逃他的课，我干嘛要去？我干嘛我在那边坐4个小时，就是为了听他一句不咸不淡的点评？像语音面貌可以再好一点，哪个老师不会讲？对，很夸张。而且我一直以为他是对我们班的女生有什么偏见，所以才这样子。后来我才了解到她带的班基本都是这个状态，女生在他的班上基本就等于是最后施舍你半个小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:09",
      "text": "对，天哪买的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:11",
      "text": "我们以前大一的时候有一个课也是这个样子，就是老师他特别喜欢点男生，他是大课，我们是整个双波，我们一共90个人，然后一起去上这个大课。老师他就会比如说他不是说要那个回课，因为那么多人也没有什么课回，他也就是点问题，他可能只点一两个。他是这样上课，比如说PPT上有一个东西要朗读，他想要一些同学上来展示，他从来不会点女生。其实大家每次举手举得都很踊跃，但是他从来指点男生，每次都男生起来朗诵，然后他就咵，然后就说这儿好，那儿好。然后如果说有的时候假如说男生没举手有女生，那他不得不点女生了。然后他说好，坐下，就结束了。对，所以当时我们其实到后来女生就不怎么举手了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:57",
      "text": "最后而且这个课真的很有意思，我也不知道是为什么咱们第一次考这个分数就考了个59。对。后来第二次补考的时候考这确实咱们这门课到后来也没怎么背，说实话to be honest。对，后来就是补考，咱们有一次补考机会考了59.5，后来我就重修了。是啊，对，后来我就重修了。然后重修之后，第二个老师不是跟下一届的同学不是一起有上吗？因为后面那个老师就很好，上课该点谁点谁，该干嘛干嘛，就不会有出现那样的情况。所以第二次我考的很高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:33",
      "text": "所以你说的前面那个老师跟我刚刚说的是同一个老师吗？我觉得好像是一个。因为你知道那个老师，我不知道这段话能不能讲，是看着剪。因为那个老师私底下我们其实也是在学校里面会遇到的。比如说我们上其他的课，然后大家一起下课要一起前往食堂，那大家就可能男男女女就是一大堆人走在一起。有的时候就会在路上遇到那个老师，然后那个老师就会很很自然的，他也不是说什么开油之类的，就是很自然的去拍一下男生的肩膀，说你们下课什么之类的，就很开心的打招呼。如果说我们旁边的女生也会跟他讲说老师好，她会翻我们一个白眼。我没开玩笑，我没开玩笑，他那种翻白眼不是说那种真的很厌恶你的，死死的翻个白眼，是那种能看出来他有些轻蔑，他不太想跟你讲话，他可能会说然后就把眼神这样很抬一下，那个很那个的转过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "有点薄凉，有点漫不经心。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:28",
      "text": "这很夸张，是原来他给我逃的是这种专业课。我以前大学的时候，专业课我一次都没敢逃过。因为说实话咱们考进了这船，咱们对于这个播音主持还是有这种梦想和向往和热爱的。我就从来这种小课不敢逃，虽然说有的时候感觉这棵水水的，但是我也想从这个当中汲取一些能量，所以我每一次其实都非常按时的去了。我之前逃的是什么课呢？我逃的是类似于像什么他在周六或者周日会补你一节叫做什么就业指导课。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:01",
      "text": "你们有吗？有，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:02",
      "text": "一般这种课或者说在晚上突然给你加一个什么安全知识防范课，就类似于这种。像这种课我就不怎么上。有一次我记得好像是我要去上海参加一个音乐节，周六日。正好那天是突然群里就通知，说在这个周日我们在几点加了一节这个就业指导课。我心里就想，我现在想这个就业是不是有点早，你指导我应该也指导不了我什么。后来我就问我就是问了一下这学长学姐什么，我说这课紧不紧？我说点名什么的，这些怎么样？他们说这课其实就是那学长学姐说，然后就说你想去就去，不想去就算了，反正这种课他希望能够帮助到一些同学，但是他也要求没那么多，他如果要求多的话，他也不会说临时加到周日。后来我说既然学长学姐都这么说了，那咱们就美美的前往这个音乐节。后来我也没请假，这也是我的锅，我也没请假，我就在周五的晚上前往了上海。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:02",
      "text": "然后周六周日，咱们也是非常开心的，在音乐节度过了两天美好的时光。结果就在周日的晚上，我们辅导员就找我说话了，他说芭比，你今天去哪了？然后他发完这个之后，我当时其实还没有警铃大作。我以为他是就想说问问，说看看今天有调查一下情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:24",
      "text": "你给他发了一段你在音乐节的消息。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:29",
      "text": "我说老师不好意思，今天忘记请假了。我说我现在在上海，但是我没说我在干什么。我说我下次不会了，什么对不起，我跟人家诚挚的道歉什么的。我本以为这件事情已经结束了，结果我再回来不是回顾发了一个这次上海音乐节的朋友圈，我忘记屏蔽。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:47",
      "text": "哎呀哎呀太谨慎了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:33:51",
      "text": "对我就忘记屏蔽他了。于是他说芭比来一下我这里哦啊我说行，那咱们就去吧。然后他说音乐节好玩吗？他就这么我说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:03",
      "text": "蛮好玩的。错。",
      "speaker": "发言人5"
    },
    {
      "time": "00:34:05",
      "text": "我说还行。他说这个有你之后的工作重要吗？有你就业重要吗？这个就很重要，对吗？你就一定要去，对吗？我说不好意思，老师我真的我就又又诚挚的哗哗跪道歉。后来他就说你在哪哪哪周他给我点出来，你在哪哪哪周的什么时候你去玩这个，或者说你放学什么时候怎么样，他他把我很多朋友圈展示的东西，他跟我说了一遍，他说很爱玩是吧？我就从此之后我就把他屏蔽了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:35",
      "text": "真的太吓人了。你的老师算是真的能明确的记得到你是哪一天逃了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:40",
      "text": "然后去干嘛去了。因为可能那天我听说他们是有点名的，然后点名他可能看说谁谁谁没有来，然后回去正好啪这么一看你们就看到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:50",
      "text": "我跟你们讲，我有个老师他很厉害，就是他是会炸我们，你知道吗？其实他并不知道我们逃了还是没逃，但是他会在课上炸。我们说指的那一盏就是监控摄像头。你们看到这一盏监控摄像头了吗？它是有一个什么高科技的自动化的点名，然后它可以自动对到你们的脸上识别。对，识别。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:11",
      "text": "然后你们一个学期下来，我不跟你说，你们在期末之前，把你们这个学期的没来上课的，没跟我请假的假条给我补上来。不然的话你们就是期末考试的时候，你们来笔试，你们来到现场未必能让你们考。就这样吓我们吗？我们吓得半死你知道吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:28",
      "text": "然后就在期末考试前的那一节课，一帮人呜呜泱泱的上去交假条，你知道吗？但是我当时因为他那个老师，他一上课，他也是那种很大的。那种课他也不是上什么专业课，然后一上课就要给我们讲一些人生大道理。例如说男的该怎样，女的该怎样，什么你们的人生以后要怎么怎么走，就那种说教那种。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:50",
      "text": "对，然后我们就很多人就不怎么去了，当时就很多人去交那条。但我当时其实我说实话有点被震慑住了，我有点要相信。但是我就在想，我说现在科技已经到这个地步了吗？我就有点赌的成分，你想要赌一把，我赌了一把，我狠狠赌了一把，我就没交对。虽然说中间确实有逃过几节课了，我就没教。然后到后来就确实也没有怎样，还是给了我一个90分以上这样子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:15",
      "text": "我这边还有一个消息，我们之前上大学的时候上那种我忘了具体什么课了，是大学生就业指导吗？还是有一个类似于什么，反正是跟专业课没有任何半毛钱关系的，然后排课也很少的一节课。然后这种课上的时候是很多个班，甚至偶尔会有别的系的一些班级和你们一起坐在那种阶梯教室里边，很多人一起上那种课。然后是快到期末的时候，好像有一次就那段时间可能是因为已经逃课的人，逃他那节课的人逐渐变多，到了中间某一节课上课的时候，来的人你已经肉眼可见的就是你站在就是你进门的时候，你觉得这人会不会变的那种感觉。大课变小课了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:52",
      "text": "对，就发生了一件事情，那个老师那次上课的时候，他有点觉得这不太OK了，人群里面太少看不过去了，就说先咱们先别急着上课，我也不点名了，我也不太清楚，各位这个点到，他觉得会有一些冒名顶替，他因为认不住脸，人很多。然后他想了一个奇招，他当时让我们当时好像是跟中文系还是数学系另外一个班两个班一起上课。他说你们这两个班现在按照你们的宿舍开始坐座位，然后全体起立，然后乌泱泱就这个走来走去，然后就是按照自己的，比方说我们宿舍六个人，你们宿舍八个人，然后就做他会一个宿舍叫宿舍长，然后报你们宿舍有几个人，然后他在那边记。然后进来之后，因为他虽然对不上人脸，但是他知道每个班一共有多少人，边有多少人。对完了之后，在这个过程当中，我们包括你能看到。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:46",
      "text": "对，旁边那个班我不记得是哪个系了，反正那个班大家都在，赶紧发短信或者是悄悄打电话，叫没来的朋友或者是室友还在睡觉的干嘛的，赶紧来，老师点名了，快一点，快一点。对，在叫人。然后这个过程当中，有一些人应该是没叫没有提醒一些人已经分好这个按自己的宿舍不是这样重新做好了。然后老师坐在前面讲台上就开始报，你们班班长是谁？那你看你敢逃吗？我请问一句班长是谁？你们班有多少个人？",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:17",
      "text": "然后我跟他说有多少个人，他对着讲，你坐下，来从你们班第一个宿舍开始，宿舍长你们你们宿舍有几个人？然后他说几个，然后写，然后加我们班。先算完之后，他会在本上加一下，看和他那边的名单上面的班级人数对不对得上。然后我们班对上了，因为半中间还有进来，我记得有进来几个人就补上这个缺了。但是隔壁那个班，后面一起上课的那个班少了两个人，少两个人还是少少了三个人，有点记不得了，反正少了几个人，过程当中他们已经过来几个了，即便这样补了之后，最后核对他们班还是少了两三个人。老师就说怎么回事，这人去哪了？然后这个课就上不下去，说你们现在赶紧想办法，不管怎么样，十分钟之内让他们出现在教室里面，不然就你们班就别考了，你们班期末的时候就别考了。平时成绩没有，就只有笔试。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:04",
      "text": "平时成绩没有这个压力，已经就相当于要补考了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:08",
      "text": "所以大家就他们就还是得叫结果他们班不是缺2到3个人，我去忘记了，最后他们班补进来四五个人天哪，你知道就对不上了，你知道这为什么吗？有人像是冒名顶替就倒，你这会儿倒一下，一会儿喊别的名字，你帮他倒一下那种。他坐座位的时候，他先是坐在这边，在他自己的宿舍里边。然后老师数的人，宿舍长说他们宿舍六个人，1236个人。然后老师低头记，他就往右边移一下，移到那个那个缺人的那个里边，不就补上一个吗？结果真的叫的时候，没来的人真的全都来了，人数反而超了2班，人数对不上了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:39:40",
      "text": "但老师就开始觉得说你们这个有点太糊弄了，你们有点太过分了，就要揪出，非要揪出刚刚到底是在哪里出了问题，就让他们这三个人分别是哪个宿舍的，然后说刚刚是你们是怎么报的，我看我这个本上怎么记得，最后真的揪出那个人来了，他说你跟他关系很好吗？两个男生哼跟他关系很好吗？没有点名了，连这样的方式意思是什么？按宿舍这样排，你还要过去做一下，不然你今天就搬宿舍。这反正就是损了他，贬损了一通。然后这件事情就是如此，不了了之。然后我们班就在那边大。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:14",
      "text": "喘如寒蝉，很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "可怕，亏的就是没有去在那个时刻说耍耍个小心眼儿，就是我我别叫他了，就帮忙点一下，往这边挪一下什么就赶紧发，赶紧过来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:40:24",
      "text": "老师点名了。我们之前有一次也是类似，我之前去上一那个选修课，我记得好像是一个什么灯光赏析还是什么这么一堂课。它是个选修，而且这堂课我特别喜欢我觉得这老师讲的特别好，所以我次次都去。但是我发现每一次我周围的这些同学长得都不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:42",
      "text": "因为对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "然后因为我们其实有的时候就像刘刚才说的，比如有人就替你点一下，说倒一下这种。然后结果有一次老师就点名了，结果咱们有一位同学应该我忘记，反正肯定是个女生。因为我记得她的名字里面有一个是字叫红，还是有一个就是前面几个字，我忘了他叫什么红。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:02",
      "text": "咱们举个例子，比如说叫什么小红，对，红小红老师觉得点小红，然后当时全班鸦雀无声，老师就说行，那咱们再等一会儿，咱们课下再点。后来应该是有人告诉了小红这件事情，所以小红说看啊没有，他说想找一个这个班里谁能帮他倒一下，他可能这节课是进行了一些这样的操作，到下课老师点小红，然后有一位就是那个摄像班的一个大哥。对，摄像班大哥你们都知道吧？咱们学校那种摄像班大哥都是有很高很壮的这种默默在旁边就能够听起来是夹着嗓子大。然后估计是因为因为这个老师他平时上课特别佛，他是一个男老师，而且上课的时候也是慢条斯理的。我们上课不是有时候要拉片什么的，其实有时候看看电影分析一下这些什么，可能大家都会觉得这个老师他他没有那么仔细的听声音，或者说听不出来。然后这个大哥是让大哥默默的说道，然后老师就问这个小红谁来站起来喊？",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:09",
      "text": "太羞耻了，然后全班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:11",
      "text": "没有人站。后来对老师就说，刚才这个小红这个道是谁喊的？实在不行，我查监控了。然后来这个大哥默默的从椅子上站了起来，我也是小红，就出现了一个1.9米粗壮的一个大哥。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:29",
      "text": "怎么了？男生不能叫小红吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "然后老师说你的名字叫小红是吗？老师对不起，他是我同学，就这种反正意思说老师对不起，我不该这样。然后后来说下次叫小红来我办公室怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:46",
      "text": "而且你知道关于这个就是帮别人喊道，我们配音班真的是占了天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "我刚准备讲这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:53",
      "text": "人和真的很好笑，模仿是不是？对，因为我们班经常比如说其实有五个男生没到，但是五个男生都会被同一个人喊到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:03",
      "text": "他不同的是。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:05",
      "text": "不同。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:05",
      "text": "的颜色到对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:07",
      "text": "到了老师我们班。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:09",
      "text": "也发生过。我感觉是不是我们每个配音班感觉都会有这种情况，配音班很荒谬，尤其是早上的时候，可能那个男生他要帮自己的舍友点到，他可能第一下就说到就只有比较深沉一点的，第二下就会比较刚刚到这样子。但是你知道早上大家可能都没开嗓，有时候就会有那种暴风破功了之后，然后就全班哄堂大笑。这时候一般是纪检部的来电，他只要看到全班在大笑，恐怕也知道怎么回事了，就不会去记那个没到的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:38",
      "text": "而且有一些老师，他也知道你们在玩什么把戏，那就算了，就让他过去了。有些老师比较佛，那有些老师就比较轴，他可能这个轴不是不好的，人家本来也有这个权利。对，然后大家听到了就是老感觉有几个名字来自于同一个方向。对，然后他就会开始点人数，他就发现根本就跟人数对不上。我们班一共才38个人，那可想而知，其实人就很少，就是你稍微点一下就能点的出来人数对不上。比如说点出来只有33个人，到底是谁没有来呢？然后又重新开始点一遍。最后会有些老师会把那个给五个人配音的男生抓出来说哟不愧是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:18",
      "text": "配音班的那老师们真的就是抓逃课的学生，这其实也蛮辛苦的对，我们上那种大课的时候，一般都发生在就是我刚刚说的那种情况，就去阶梯教室，人数比较多的时候。然后像前面提到的，比方说帮忙喊个到这种，其实你遇上比较佛的老师，可能你可能侥幸也就过去了。但是其实你说他的操作的难易程度，其实比较简单的。然后最后如果把你抓出来，其实也是能抓到的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:43",
      "text": "然后像刚刚那种，我还有记得他们有过那种让点一个人站，一个人点到你的名字站起来。但是比方说也会有蒙混过关的，然后他可能就半中间偷偷又坐下，然后再帮别人喊的时候，他再站一次或者怎么样。他只要看到每一个人叫到名字都有一个人站起来就好了，就很容易被混过去。后来把我们老师逼到什么程度，就是在有人逃课比较多的一些那种比较散的那种课上，他会突击抽查，看你们这两个班到底有多少人没到，然后他要揪出具体是谁。然后他想了一个办法，他不喊到，他也不让起立，又像刚刚那种打伞，你们现在全部都站起来，不要坐了。来来来来起来起来，全部都站到教室的最后面，要么全部都站到教室的最左边。点一个人的名字，往对面方向，往对面方向过去一个。因为你过去之后你回不来了，这会不会这太明显了，所以这一抓一个准。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:36",
      "text": "后来就是这个老师的课没有人敢逃课，你讲因为他出其不意，一抓一个准。然后他是不接受那种请假的，你说你有什么事，因为这个课本身他排的就很少。然后这个老师是不接受任何请假的形式的，然后是你们必须要来上课或者怎么样的。在水就是说的很明白，你再觉得说你用不到，你再觉得无聊，你也得来这儿给我坐满这一节课时间。否则咱们就采取这种可汗大点兵的方式，让你丢人现眼。然后告诉你们年级主任或怎样之类，这门课什么挂掉，干嘛的。所以其实也是蛮好笑的，好笑中带着一些心酸。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:14",
      "text": "而且你知道其实我之前有刷到过一个排行榜。这个排行榜其实从某种意义上来说，他有一点难评价，就感觉公说公有理，婆说婆有理。就比如说刚刚刘说到的那位老师，他就会觉得我不管我这堂课对你来说有没有意义，不管你觉得水不水，你就必须来，其实也是他的权利。但是从学生的角度来说，可能真的有些课对我来说没有什么用处，以及包括有些课真的让我觉得水稻爆炸，那我到底该不该去就可能它中间是一个很模糊的界限。然后这个排行榜排名第一的大学的水课排名第一名叫做心理健康。好，对，大家对他的评价是我还是不上的时候比较健康。对，然后还有排名第二的是创新创业指导，大家对他的评价是没有创过业的老师在教我们如何创业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "辣笔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "对，然后第三名是大学生职业生涯规划，第四名是商务礼仪。然后商务礼仪是什么课？对此的评价是，凭什么女性化妆属于礼仪？其实中间是会有很多存在争议的地方。因为就像我们之前上课的时候，也会有一些老师，他毕竟一方面是年纪大了，第二方面是可能他他并不觉得他的观念有问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "我甚至有听到过一个老师在课堂上公开的对我们说，你们这些女生就毕业了之后找个好人家嫁了就好了。对我是有听到过这种话的，然后以及包括其他的一些朋友也在这个老师的课上听到过这种话。那个老师会说男生当然要建功立业。男生毕业了之后就一定要找一份很好的工作，很体面的工作，这样你们未来才能够养你的老婆。然后女生你们就找一个好人家嫁了就可以了。对，没有什么好努力。对她甚至会有一些带一点那种暗示的说，或者你们不嫁，只要能找到一个好的也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "天哪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:07",
      "text": "她她会对她会讲出这种话来，我就在听到这种话的时候，我就会觉得这个老师不管他的水不水，我对这个老师本人其实就已经有成见了。对，但我又没有办法说，我立刻站起来，然后我跟他舌战群儒，我跟他去说你这样讲是不对的，我当然可以这么操作，可是我觉得这没有意义，因为其实不会改变他的想法，他甚至有可能会直接让你挂科。那这一切的意义到底是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:31",
      "text": "对，我们有一个类似的老师，跟Q3那个方向不太一样。我们这位老师平时最喜欢干的事情，有一个是像样刚才说的展示自己从前的留学经历，要展示很久，一节课讲完他所有的留学这种。然后还有一个就是来显摆自己的孩子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:49",
      "text": "说自己孩子对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:50",
      "text": "显摆自己孩子有多么优秀。而且那个孩子优秀，当时我记得是三岁还是几岁。对，然后就展示出了优秀。然后说什么在学话学说画的时候就已经比别的孩子早了多长时间，就类似于这种展示孩子这些都还好，咱们这个能接受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:08",
      "text": "听着听着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:10",
      "text": "但是有的时候他还会说什么话，他就说从之前留学经历总结出来，他说觉得这个白色人种就是最厉害的。对，然后他就说我们就是居于中间的。然后他说什么是下等人，我就不用说了，直接在上课的时候讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:28",
      "text": "种族歧视歧视是吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:29",
      "text": "对他就在上课时候讲，而且他好像是被很多同学都有说过老师你这样的观念是不对的，不应该种族歧视或者什么的。他说那你质疑我，你说出理由，就这样子，他觉得他说的就是事实。对，他说他觉得他在出去留学或者什么的过程当中，他说是我们没有留过留学过，没有见识过人家的白人的厉害，所以才是我们能说出这样的话，oh my god.",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:54",
      "text": "对，然后就让我们增长我们的眼界，说你们就是一应该多出去看看你们这种学霜波的不出国你们学了干嘛？然后就说我们就说什么你们学霜波一定要英语说得特别好。并且你如果说无法及时的，比如说老师说一句你用英语回答出来的，他就觉得我们学得很废。然后还说如果以后不出国的话，那学这个专业根本没道理，什么浪费四年。然后等等。就把我们所有以前做的所有的努力全部都就是打一个叉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:25",
      "text": "对，你知道其实在大学的时候，虽然说大学生的心智已经不像初高中或者说小学的时候那么的就是还不够成熟。对，但是其实大学生的心智也没有成熟到一定境界。因为就像大家之前会开玩笑说的，感觉大学生的眼睛都是清澈而愚蠢的。虽然这是一个玩笑，但是其实也在侧面展示出很多大学生其实还没有步入社会之前，很多观念其实还没有完全的固定下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "到这个时候听到一些老师的话，我们是真的有可能会被影响到的。就像之前我们在节目上也一直分享过的，我们的老师就一直在跟我们宣扬说配音专业不赚钱，以后你们千万别干。但是其实我们每天在学的又是配音，那我们到底在干什么？类似于这种还有像有一些老师，他会像比如说教霜波的时候，会跟他们讲说你们必须要出国，你们不出国的话学这个专业干什么？对，所以你知道从结果导向上来看，他们霜波专业的有百分之六七十最后毕业了都会去国外读研，或者说去国外工作。好，这其实是一种潜移默化的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:21",
      "text": "然后你想象一下，如果有一个你觉得很德高望重的，他的那个可能你百度百科还能搜到他，或者是他有很多什么专业的学术论文或者什么之类的这样一个老师。他站在你面前不断的每一天都在跟你灌输说，女生就是应该找一个好人家嫁了。你以后毕业了就千万别就一个一门心思的投到你的事业上面去干嘛的。你时间长了真的有可能会被影响的对，这种课真的是已经不是水课了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "是读课。是后来我把这个观念，就这个老师上课观念跟我大学的一个恩师说了。然后这恩师他是教那个汉语播音的，然后他说屁，你们双语播音不学中文了是吗？说留在中国是犯法是吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:00",
      "text": "耗着他爽。对，因为你知道其实有一些老师，他的专业能力很强，他能够给到你的东西很多，你是很愿意去汲取他身上的一些能量。对，即便是存在一些特殊情况，我举个例子，比如说我们有一位老师在我们学校，但是他有一个我觉得可以算作是小缺点的一件事。他上课很爱抽烟，上课抽烟就是从逻辑上来说，他是不被允许的。对，上课是不能抽烟的。老师你学生也不能抽烟，肯定都不行。但是就是因为他太德高望重了，他的那个课的含金量太高了，所以没有人能够禁止他抽烟，去纵容他了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "对对对，你知道上他的课是什么感觉吗？就是你开门了之后，里面像在仙境一样，你要拨开层层云雾说，老师你在吗？不，老师太好辣眼睛，我来回课。老师。对，但是大家很愿意上他的课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "对，张老师以前也上过这老师课，但是张老师那个时期是在上网课的那个时期，然后网课观光抽网课的时候就旁边放着烟灰缸，老师不是也来那观光抽，然后有时候讲的时候，这老师的面部就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:08",
      "text": "消失不叶长龙吗？我都怀疑大学四年下来之后，都不知道那个老师长成什么样子。而且你知道还有那种就是原本我打算从一开始就要逃的某一门课。比如说选修课，结果在上完了之后，我却觉得这门课其实很好，一节课都不想逃。我给大家举个例子，大家知道选修课其实是有学分的。然后我当时也是年少轻狂，咱们选择了一个分值非常高的，我没记错应该有三分还是四分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:40",
      "text": "那门课真的很高的分，然后我好不容易抢到了那门课，那门课叫做什么？叫做纪录片赏析，我就觉得很爽啊。你听起来就是每天在那边看看纪录片？然后跟老师学分到手，学分到手美滋滋。结果去了第一节课还是要去一下的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:57",
      "text": "第一节课老师点完名了之后，然后就开始撑着那个讲台，非常的严肃的跟我们说，同学们老师知道有很多人选这门课，就是想要那点学分，然后你们想逃课对吧？怎么办？然后我们底下就有人说没有没有老师。然后老师就跟我们说，他说我这门课不接受请假，不接受逃课，不接受任何形式的迟到。以后每一节课上课的第一分钟开始，我就会给你们放纪录片，不能睡觉。因为你知道纪录片本身就是一个对，很容易让人睡觉。他说对，睡觉的话也算你们旷课。然后人格对，然后会说每一节课看完一个纪录片之后，我会给你们留40分钟左右的时间去写关于这个纪录片的观后感，必须要在1000字以上，oh my god。对，每一节课都必须要交给他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:49",
      "text": "这个学分也不是好得的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:52",
      "text": "当场交。我当时想完了，这个分这么高是有原因的。我当时心里面非常的逼溃，你知道吗？我就是说我靠为什么要选这个课？然后第一节课他就给我们看了一个纪录片，其实是什么内容的纪录片有点忘记了。然后我也是很认真的写完了，然后一直在思考我到底要不要放弃这门课，我如果放弃这门我就不去了，他给我挂掉了，我明年再多休一个，无非就是这样子。但是我当时跟我室友一起选的，我室友就说算了算了，咱们还是去吧。这个分儿这么高，不要白不要，咱们都上了一节了，已经开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:26",
      "text": "抢到也不容易。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:55:28",
      "text": "然后到了第二节课第三节课这样慢慢上下来。其实我觉得那个课很有意思。他虽然会放纪录片，然后我们真的会有点昏昏欲睡。但是又记得老师说过的，你睡着了就算旷课，所以大家就不敢睡，你知道吗？很困也撑着继续看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "然后后来老师会慢慢的开始，比如说到一个纪录片的中间半段，他突然会暂停，然后会给我们补充大量的海量的一些知识。会跟我们讲你们看这个纪录片里面提到的什么东西。我给你们再补充一点别的一些相关的内容，然后就会讲很多很多天文地理、人文动相关的东西。他真的很了解纪录片。对，然后听的时候你其实会感觉还蛮有意思的，挺正确的对，而且他他很精巧。他为什么在上了几节课之后才开始干这个事儿？因为他知道前面有很多人可能会放弃这门课。对他不想讲给那些放弃的人听，对，所以他在后面他选择去中间打断，这就是暂停那个纪录片。然后开始补充知识的时候，也基本上都是大家开始有一点犯困的时候，我觉得这个老师真的很精妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:27",
      "text": "对，但是cos说这种很好的这种选修课，我感觉我大学有选到。就比如说刚才我提到的，我们有一个电视作品灯光赏析，然后还有就是我当时选了一个笑选修课，是要去隔壁的隔壁的大学上一个关于质量检测的一个。我也挺有意思的，就是吸收了一些理工科的知识。但是我的室友他是因为出去上了一个校际选修课，然后还遇到了此生的挚爱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:55",
      "text": "对，就是他属于意外收获。",
      "speaker": "发言人5"
    },
    {
      "time": "00:56:57",
      "text": "对，就因为他选这个课叫珠宝鉴赏。对，然后也是校际选修课。当时他说他那个学期全学校只有四个人选了。后来他们不是去了之后发现只有我们是传媒的。于是他们四个人就说每周一起拼车，其中有三个女生和一个男生，他就跟其中一个男生就认识了，认识了之后发现两个人趣味特别相投。后来也是因为共同的这种兴趣爱好什么的，然后打车就变成了两个人往往出打，他们俩就去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:27",
      "text": "到后来他经常出去，比如说约会，因为那个男生是摄像班的，是大哥也是也是大哥。我这室友特别喜欢拍照，所以他们志趣更相投了。那个男生每次给他出去拍拍照，什么赏秋景什么的，到后来就在一起了。后来我们那会儿是20年6月毕的业，十月他们结的婚。对，而且他们结婚那天好像是相恋的什么第999天还是多少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:52",
      "text": "天正正很有意义的一天。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:57:55",
      "text": "所以说多选一些非常感兴趣选修课就很重要，太厉害了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:59",
      "text": "就很美满。对，我曾经有因为逃课留下过一些遗憾。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:03",
      "text": "是就是我大一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:05",
      "text": "的时候刚进去的时候，当时有一节外教课，他大概就是练一些口语方面的一些能力的。我当时我就觉得too easy，你知道我就觉得有点浪费时间了。虽然说你这什么，我因为他早8，我觉得这个外教老师其实很好，很有趣，很幽默风趣，然后也很尊重学生。学生跟他交流的话就感觉没有很多的距离，其实我还蛮喜欢他的。然后在我上了他大概前一两节课之后，觉得有点boring。然后我就说那就期末考试的时候再来，我们期考的时候是那种随堂考，然后我就赌了一把，我觉得这个老师也蛮好讲话，他可能也不会常点名这样子。然后果然这一整个学期他就没点，对我的不会念中文做点事，那我的平时分是满的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:52",
      "text": "然后就是在期末考试当天，不是随堂考吗？我需要去到教室那天，我从寝室去教室的路上，我就默默祈祷说希望这个外国人他他对中国人是脸盲的，你知道吗？这一整个学期没见过他，然后考试这天突然见到一张陌生人的面孔这样子。其实当时我坐在考场里面，我看出来他表情了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:15",
      "text": "他说who .",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:17",
      "text": "are you？就是还没没有没有说太多。然后我最后还是考了，然后写了跟他进行了一番对话之后，也是拿了一个满分。因为其实我知道我们后面的教学计划，其实后面一两年还会有他的课。我想说可能大一下册，或者说大二的时候好好下来报答，对他的难度上升了之后，我再来造访您的课程然后没想到你知道，因为我大一不是19年，然后就疫情了，他也回国了，他回不来了你知道吗？然后我们也去不了学校了。后来可能就是当我们能回学校的时候，他也就辞职了，然后再也没有见过他，never过了。谢谢他给我一个满分很高的分数，像98还是多少来着的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:02",
      "text": "谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:03",
      "text": "他真的很好，我觉得你真的是运气好。因为你知道大学里面我们学校也会有那种从来不点名的老师。你知道从来不点名的老师在你看起来就真的像菩萨一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:15",
      "text": "对，我们当时有一个专业课的老师，是在大四那一年的一门课。大家知道大四的课大家真的会疯狂的逃。对，因为大四的时候你可能会有实习了，可能很多很多事情要开始忙起来了。所以大四的课就是去上课的人很少。当时那门课是一个女老师，大概四十多岁的样子。人看起来真的亲和力很强，你会忍不住想要喊她一句妈妈的声音。对，真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:39",
      "text": "然后当时我跟我的室友是一起分在那个老师的小课组。我虽然不是说每节课都去了，确实我承认我又不是每节课都去，但是也没有逃得多夸张。然后到期末的那一天，我们要交一个视频作业，留陪陪我去北京拍的就是我们的豆汁儿，豆汁儿分娄子这个豆汁儿真的是不错。对，就类似于这种，反正拍了一个这种什么有点其实有点像现在的vlog那个是我们老师对我们的要求，但那个时候还没有这个概念。然后当时我的室友不是就一整个学期基本没有上过这个老师的课。然后最后期末的时候，那个室友也在北京，他都不打算回来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:16",
      "text": "他觉得说要等到答辩的时候再回来，他当时已经工作了，他就说我把那个视频传给你，你到时候帮我回给老师，然后我帮我请个假或者什么什么的。我想说这是期末，然后我想说那那那那也行，就帮你这个忙。当时就是我先去放我的那个作品，看完之后老师点评了一番，然后说好的好的，我知道了。这门课你肯定是没问题的，肯定能过的。然后我说老师我还有一个作品要放，是我室友的。然后我说老师今天他可能来不了，然后公司那边可能太忙了。我说他回头会专门过来给您什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:47",
      "text": "赔礼道歉道歉。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:48",
      "text": "但其实根本没有这茬事儿。对，然后老师就说那行，那你放吧。然后我放了，开始放了之后，老师就一直你知道眉头微蹙。然后看了大概一分钟就转过来说他是谁啊？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:00",
      "text": "没见过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "然后我说他是那个学号，那个谁谁谁叫什么什么名字？哼说他过不了的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:05",
      "text": "我没见过他，心里有感觉这样的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:02:08",
      "text": "你知道大大四的课有多恐怖吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:11",
      "text": "都有眼必重修。对，这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:14",
      "text": "然后我就把这个噩耗告诉了我的室友，我就说你没有在帮我争取两句吗？我说我有我跟他讲了，我说他其实有来过，但是他根本就没有你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:25",
      "text": "你是有确实是有够大胆的。像我平时考的那些课，我都是你知道是有一些经验，然后有摸索一些规律，然后再摸索一些老师的一些脾性的。脾性是怎样，我才敢一下对半半踹半赌的去讨一些课。你室友是真的有够大胆。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:44",
      "text": "对他可能就是觉得说这个老师第1一两次上课的时候看起来就很随和。他就觉得应该不会怎么样，妈妈也不会记我。对，然后都已经大四了，老师应该不会让我挂，结果就不想让他挂掉，就延毕了大半年天。所以说其实今天我们跟大家聊这些故事，不是说鼓励大家都要去逃课，而是说尤其是大学这种环境里面，大家可能会遇到一些有点水的课，或者甚至带一点毒的课。对我觉得大家自己做好分辨。因为其实大学四年的时间真的非常的宝贵，不是说大家一定要逃课，或者说大家一定不要逃课。我觉得看大家自己的一个想法和规划。虽然说逃课这件事本身，它是不值得鼓励的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "寻求一些办法。咱们说不代表本台立场，个人的事情个人看着办。",
      "speaker": "发言人5"
    },
    {
      "time": "01:03:30",
      "text": "对对对，好，那么在节目的最后，让我们再次感谢雅诗兰黛白金黑钻面霜对本期节目的大力支持，谢谢。是的，即日起到10月10号去雅诗兰黛天猫旗舰店购买黑钻面霜及套组，下单备注暗号凹凸电波，独家加赠白金官方镂空托特包一个。那双十一这不是也要眨眼就到了吗？今年的力度非常的大，结合平台活动到手最高可享5折优惠，大家可以提前关注起来加购。如果想要试一试再入手的话，也有一个福利，可以现在去到旗舰店购买19.9块元的白金线试用装，双十一回购下单可享210减20的优惠券。那这不就相当于免费试用了吗？大家可以去感受一下。是的，那么更多的活动详情和细节，我们也放在了我们的公众号凹凸电波和本期节目对应的那篇推送里面，大家可以去看一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:22",
      "text": "大家有没有在大学里遇到一些水客呢？欢迎大家在评论区跟我们一起聊一聊。或者说你有因为什么原因逃过课吗？也可以在评论区跟我们一起分享一下。你也喜欢吃大烤肠吗？好，今天节目差不多就到这里。我是taco.",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:35",
      "text": "我是黄瓜酱，我是小刘，我是baby，我是亚亚。别着急，慢慢来，拜拜。",
      "speaker": "发言人5"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者们分享了他们大学生活中的逃课经历，讨论了逃课的动机、课堂上有趣的或令人失望的经历，以及老师与学生之间的互动。他们提到，尽管逃课不应被鼓励，但在某些情况下，学生们可能会为了节省时间或追求更有趣的学习体验而选择逃课。对话还涉及到一些特别的逃课方法，如利用监控漏洞和冒名顶替等，以及一些老师为了防止逃课所采取的反逃课策略。此外，对话最后转到了关于雅诗兰黛白金黑钻面霜的介绍，并提供了一些购买优惠信息。通过这段对话，听众可以了解到大学生活中逃课的普遍现象，以及学生们对教育和课堂体验的多样化看法。",
    "qa_pairs": [
      {
        "question": "我们今天要聊的主题是什么？",
        "answer": "今天我们要聊的主题是关于逃课的经历和原因，虽然我们不是鼓励大家逃课，而是想通过分享故事和原因来探讨这个话题。",
        "time": "00:00:10"
      },
      {
        "question": "节目中是否有嘉宾分享过逃课经历？",
        "answer": "是的，我们请来了一位嘉宾叫漾漾，他分享了自己在大学期间逃课的经历。",
        "time": "00:00:26"
      },
      {
        "question": "大家逃课通常会选择哪些类型的课程？对于那种上课只讲八卦、不涉及专业知识的老师，你怎么看待他们的教学方式？",
        "answer": "大家逃课比较多的是非专业课或者一些不那么重要的选修课，而我本人逃过的专业课中，有一种情况是老师上课内容非常水，例如曾经遇到的一位老师上课4小时主要在分发并讨论辣条，与专业技能完全无关。我认为这样的教学方式并不真正有助于学生掌握专业知识和技能，是一种不负责任的教学行为。我本人就因为这种情况而选择逃课。",
        "time": "00:02:14"
      },
      {
        "question": "遇到逃课现象时，同学们一般是如何应对的？",
        "answer": "有些同学会采取请假、迟到或直接不来的方式逃课，特别是在发现某些课程内容枯燥无趣或者老师教学态度不端时，很多同学会选择不参加这样的课程。",
        "time": "00:04:24"
      },
      {
        "question": "是否有其他类型的逃课情况？",
        "answer": "是的，还有一种情况是老师上课时拿出一些无关紧要的东西，比如占卜或算命，虽然能吸引学生注意力，但与课程内容毫无关系。",
        "time": "00:05:48"
      },
      {
        "question": "是否有遇到过老师讲课内容与课程名称严重不符的情况？",
        "answer": "是的，曾经遇到一位英语阅读课的老师，他上课时用了一整节课讲述他在国外的留学经历，而没有涉及课本内容和考试重点，导致学生不仅没有学到专业知识，期末考试还十分困难。",
        "time": "00:06:44"
      },
      {
        "question": "播音专业的教学中，为什么有时候老师会花费很长时间只针对一个学生进行指导？",
        "answer": "因为在播音专业中，每个人在音色、语气停连、表情动作等方面存在的问题和细节差异很大。如果老师单纯对一个学生进行长时间的指导，而忽视了其他同学，那么其他同学就无法从这个过程中学习到与自己相关的问题和改正方法。每个人的问题都是独一无二的，所以老师需要兼顾所有同学，尽可能将时间平分给每个人，以便让大家都能从教学中受益。",
        "time": "00:12:08"
      },
      {
        "question": "是否有遇到过老师没有给所有同学同等关注的情况？",
        "answer": "有的，比如有一次上镜课，当我在较早的顺序完成表演后，由于没有明确指示能否离开，我只能在大厅等待。当时看到电视上播放其他同学的表演，但因无法从他们的表演中看出自己的问题所在，我选择了去便利店买早餐，甚至在犹豫是否因饥饿而买一根烤肠吃，尽管这样做的确是一种逃课的行为。",
        "time": "00:14:26"
      },
      {
        "question": "刘女士是否曾经逃过课？",
        "answer": "据我所知，刘女士从小到大，从幼儿园到大学，一节课都没逃过，这体现了她的精神和毅力。",
        "time": "00:16:53"
      },
      {
        "question": "刘女士为何没有逃课？",
        "answer": "刘女士表示她没有逃课并不是因为不想，而是由于面子问题和身上所承担的许多职务，如班长、学生会主席等，导致她很难做出逃课的行为，因为她担心被老师和其他同学看到会丢脸，同时也害怕因此受到额外的关注或责备。",
        "time": "00:18:15"
      },
      {
        "question": "如果大家想要入手一款口碑在线且兼顾抗老和美白修护功效的贵妇面霜，有什么推荐吗？",
        "answer": "雅诗兰黛白金黑钻面霜是非常值得推荐的一款产品。在某宝上可以找到雅诗兰黛官方旗舰店购买，并在下单时备注“凹凸电波”四字，会获得独家加赠白金官方镂空托特包一个。",
        "time": "00:23:43"
      },
      {
        "question": "高中时期有没有什么有趣的故事可以分享？",
        "answer": "高中时，有两位朋友因早上没吃早餐，在课间去超市买膨化食品，塞满校服外套被老师发现后罚站，其中一个还涂了口红被误以为是吃辣椒导致的，最后被叫家长到办公室。",
        "time": "00:24:20"
      },
      {
        "question": "是否有老师上课时对不同性别有所偏见的情况？",
        "answer": "有的，举例来说，有一位老师在小课上几乎将全部时间留给男生，对女生则很少关注和指导，甚至有男生反映这种情况并非仅限于我们班级，而是该老师普遍的教学态度。",
        "time": "00:27:20"
      },
      {
        "question": "还有其他让人印象深刻的故事吗？",
        "answer": "我们有一位奇葩老师，上课时对男生极为偏爱，几乎将所有点评时间和展示机会留给男生，而女生只有很短的时间回课，这种不公正待遇让不少女生感到不满甚至选择逃课。",
        "time": "00:27:52"
      },
      {
        "question": "对于逃课的行为，辅导员是如何处理的？",
        "answer": "有一次，我因参加上海音乐节逃了一节就业指导课，回来后辅导员通过查看监控记录找到了我逃课的证据，并进行了严肃的谈话和批评。",
        "time": "00:31:28"
      },
      {
        "question": "在某次考试中，老师是如何发现学生逃课并进行点名的？",
        "answer": "老师在上课时发现人数不对，便决定采取一个奇招。他让来自不同班级的学生按照宿舍重新排列座位，并让宿舍长报告各自宿舍的人数。通过这种方式，老师能够核实每个班级的实际人数，找出逃课的学生。",
        "time": "00:36:52"
      },
      {
        "question": "是否有其他老师也采取过类似点名方式来应对逃课现象？",
        "answer": "是的，另一位老师也遭遇了类似情况。他让同学们按照宿舍重新坐位，并让宿舍长点名，结果发现一个班级少了几个人。虽然一开始通过这种方式找回了逃课的学生，但仍有部分学生未能及时到场，导致人数对不上。最后，老师通过监控发现了帮人喊到的同学，并要求这些学生到他的办公室进行处理。",
        "time": "00:44:43"
      },
      {
        "question": "是否有老师采用更特别的方式来防止学生逃课？",
        "answer": "有的老师会在点名时要求学生站起或坐到教室的另一侧，以确保能准确点出未到学生的名字。如果逃课学生数量较多，老师会采取突击抽查的方式，让学生根据名字顺序依次站起来，以此来精准找出逃课者。",
        "time": "00:44:43"
      },
      {
        "question": "老师最后是如何解决逃课人数问题的？",
        "answer": "老师要求各班在十分钟内让所有逃课的学生回到教室，否则该班将不能进行期末考试，只能通过平时成绩和笔试来评定成绩。最终，那个班级通过这种方法找回了几位逃课的学生，人数甚至超过了应有的数量，但老师还是发现了其中的冒名顶替行为，并对相关学生进行了批评教育。",
        "time": "00:43:38"
      },
      {
        "question": "在大学课堂上，你是否遇到过老师对男女生角色定位和期望的言论？",
        "answer": "我确实遇到过一位老师在课堂上公开表达对女生的看法，认为她们毕业后应该找个好人家嫁人，而男生则需要努力找工作，甚至会暗示女生如果不嫁人也可以。这种言论让我对这位老师产生了成见，但考虑到直接反驳可能无意义且可能引发其他问题，所以没有立即采取行动。",
        "time": "00:47:31"
      },
      {
        "question": "这种情况下，大学生们会受到哪些影响？",
        "answer": "大学生心智尚未完全成熟，容易受到老师观念的影响。比如，有的老师会告诉学生配音专业不赚钱，建议他们不要选择该专业；还有的老师强调学习霜波专业必须要出国，否则学得不好等，这些都可能导致学生在职业规划上产生动摇。",
        "time": "00:50:49"
      },
      {
        "question": "还有哪些其他类型的“问题老师”例子呢？",
        "answer": "我们有一位老师喜欢展示自己的留学经历，并且经常显摆自己孩子的成就，尤其是孩子在很小的时候就展现出的所谓“优秀”。此外，他还存在种族歧视观念，在课堂上公开表达对不同种族的看法，尽管有同学质疑他的观点，但他依然坚持己见。",
        "time": "00:48:31"
      },
      {
        "question": "是否存在一些老师虽然专业能力强，但其言行对学生产生负面影响的情况？",
        "answer": "是的，有一些老师尽管专业能力很强，能够给学生带来很多知识，但由于他们的某些行为或言论，如上课抽烟、灌输某些过时或不正确的观念等，会对学生产生潜移默化的影响，甚至可能导致部分学生改变原本的兴趣和学业方向。",
        "time": "00:52:00"
      },
      {
        "question": "是否有遇到过令人印象深刻的选修课？",
        "answer": "有的，比如纪录片赏析这门课，一开始要求严格，但随着课程深入，老师会暂停播放纪录片并补充大量相关知识，让原本枯燥的观影变成了一种学习享受。另外，还提到了一些有趣的校际选修课，如珠宝鉴赏，不仅内容有趣，还促进了学生之间的感情联系，最终促成了一段美好的姻缘。",
        "time": "00:56:27"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨逃课现象及其背后的故事",
        "summary": "本次节目邀请了嘉宾漾漾一起讨论逃课这一主题，强调不是鼓励逃课，而是分享逃课背后的故事和原因。节目开始前，感谢了雅诗兰黛白金黑钻面霜的赞助，并提供了优惠信息。主持人提到，自己大学期间逃课较多，并暗示逃课行为在某种程度上具有普遍性。"
      },
      {
        "time": "00:01:44",
        "title": "揭露大学专业课中的敷衍教学现象",
        "summary": "对话内容反映了大学课堂上存在的问题，特别是专业课教学的不认真和敷衍态度。讲述者通过个人经历，揭示了一位老师在专业课上分发辣条、聊八卦，完全不涉及专业技能训练的行为，导致学生对课程失去信心和兴趣。这种现象不仅浪费了学生的时间和学习机会，也反映了当前大学教学中的一些问题。"
      },
      {
        "time": "00:05:47",
        "title": "大学课堂趣事：占卜与错位翻译",
        "summary": "一位学生分享了他在大学课堂上的经历，包括一位老师用占卜来吸引学生兴趣，但课程内容与专业无关，和另一位老师在翻译课上因为学生没有参加，导致错将\"trash\"（垃圾）翻译成\"truck\"（卡车），但最终老师还是宽容地让他通过了考试。这些经历虽然有趣，但也反映了大学课堂上的一些问题。"
      },
      {
        "time": "00:08:12",
        "title": "上课人数不足导致教学混乱",
        "summary": "讨论了因部分学生缺课导致的课堂教学问题。班级部分学生未出席专业课，导致教师不满，课堂效果大打折扣。教师因人手不足而无法正常授课，仅进行部分教学内容，同时对到场学生进行责备，造成课堂气氛紧张。"
      },
      {
        "time": "00:11:26",
        "title": "播音课上老师的独特教学方法",
        "summary": "在一次播音课中，老师决定让同学上台展示上节课内容，但一个同学被详细点评了三节课，包括每个表情和皱纹。这种教学方法占用了很多时间，让其他同学无法参与，也难以从单一的案例中学习到多样化的知识。老师最终没有分配时间给其他同学，而是选择总结问题，让同学们感到沮丧。"
      },
      {
        "time": "00:13:20",
        "title": "大学生活片段：上镜课与逃课买烤肠的经历",
        "summary": "讲述了大学时期上镜课的一个经历，包括上课的设置、个人的准备以及因饥饿而逃课去买烤肠的尴尬场景。课堂分为播音和监控两个部分，老师会评估学生的上镜表现。叙述者由于表演较早完成，未得到老师的明确指示是否可以离开，因此在饥饿驱使下选择逃课去买烤肠，期间担心老师突然需要自己，最终安然返回且未被点名。这一经历展现了大学生活的一个有趣片段，包括同学间的互动、对课堂纪律的遵守以及个人的小叛逆。"
      },
      {
        "time": "00:16:52",
        "title": "坚守原则与面对诱惑：一段大学生活的自我挑战",
        "summary": "对话中描述了一个人从幼儿园到大学从未逃过课的经历，体现了其坚持和毅力。在大学期间，由于担任多个学生组织的职务，他面临着更大的诱惑和压力，特别是作为纪检部部长时的早自习诱惑。尽管有滥用职权的机会，他最终还是选择坚守原则，起床参加早自习，表现出了对责任和面子的深刻考虑。这一段描述不仅展现了个人的自我挑战和成长，也反映了大学生活中普遍存在的诱惑与选择。"
      },
      {
        "time": "00:21:32",
        "title": "雅诗兰黛白金黑钻面霜推荐",
        "summary": "雅诗兰黛白金黑钻面霜是一款结合高阶抗老和美白效果的面霜，特别适合追求抗老和美白修护的人士。这款面霜基于雅诗兰黛对长寿村百岁老人的研究，发现并运用了人体细胞里的秘密成分，以实现年轻肌肤的效果。面霜的滋润感适宜干皮，同时也适合油皮和敏感肌肤，提供清爽的使用体验。购买时提及特定代码可获得独家赠品。"
      },
      {
        "time": "00:24:19",
        "title": "高中生活趣事：代购逃课被罚站",
        "summary": "两位高中生因早上没吃早餐，决定在大课间去超市购买膨化食品。由于超市较远，回教室时迟到，被老师发现并要求罚站，期间还因涂口红受到训斥。当试图逃避处罚时被抓，老师威胁要联系他们的父亲，结果发现其中一学生的父亲是老师的上司，导致老师当场放人，陷入尴尬。"
      },
      {
        "time": "00:26:48",
        "title": "偏见与不公：一个性别歧视教师的课堂实践",
        "summary": "在某课堂上，一位老师明显偏好男生，给予他们更多关注和时间，而对女生则表现出忽视和轻蔑的态度。这种偏见不仅体现在课堂互动中，如分配问答和点评时间的不公，也体现在私下里的行为上，对女生的不友好反应。这种性别歧视导致女生在课堂上的参与度和满意度大大降低，也直接影响了她们的学习成绩和学习态度。"
      },
      {
        "time": "00:31:27",
        "title": "大学生活：逃课经历与后果",
        "summary": "在大学期间，一位学生讲述了自己对于专业课的认真态度以及对非专业课的逃课经历。这位学生特别强调了自己对播音主持专业的热爱和尊重，因此从未逃过专业课。然而，对于非专业的就业指导课和安全知识防范课，他则选择逃课，并分享了一次因未请假去上海参加音乐节而被辅导员发现的经历。此外，还提到了另一位老师的点名策略，使用高科技设备自动识别学生，以及如何通过社交媒体了解到学生的逃课行为，这导致了学生最后决定屏蔽这位老师。整个对话反映了大学生活中逃课的后果以及老师对学生行为的监控方式。"
      },
      {
        "time": "00:36:13",
        "title": "大学课堂点名策略与学生应对",
        "summary": "在大学的一堂非专业课程中，由于逃课学生逐渐增多，教师采取了一种特殊的点名方法：要求学生按宿舍就坐并由宿舍长报告宿舍人数，以此来核对出席情况。过程中，学生们通过发短信或打电话的方式，紧急联系未到的同学，试图补足缺席人数。尽管有学生尝试通过冒名顶替来应对，最终还是未能完全符合教师的要求，导致需要额外的解释和调整。这一事件展示了大学课堂中教师与学生之间围绕点名所展开的策略和应对措施。"
      },
      {
        "time": "00:40:24",
        "title": "选修课点名趣事",
        "summary": "在一次选修课中，由于经常有人替他人点名，导致老师无法准确了解学生出勤情况。一次点名时，一位名为“小红”的学生未到，老师试图通过点名找出缺席者，结果引发了一系列误会和笑话。班上有人模仿他人声音点名，造成出勤人数不符，最后被老师发现并处理。整个过程中，反映了学生间互助和对老师上课态度的反馈，同时也展示了课堂管理的挑战。"
      },
      {
        "time": "00:44:43",
        "title": "应对逃课和教学评价的策略",
        "summary": "对话中提及了一种课堂点名的方法，旨在防止学生逃课。老师不通过喊名字让学生起立，而是要求全班学生站到教室最后面或最左边，然后点名让学生向对面移动，以此方式确保没有学生逃课。这种方法让逃课变得几乎不可能，因为一旦被点到名字，学生就必须移动，无法蒙混过关。此外，还讨论了一个关于大学“水课”（指内容空泛、无实际用处的课程）的排行榜，其中心理健康和创新创业指导被评为前两名，反映出学生对于某些课程的不满和批评。这一部分内容揭示了学生对于课程内容和教学方式的期待与现实之间的差距。"
      },
      {
        "time": "00:47:03",
        "title": "揭露大学课堂中的性别偏见和种族歧视",
        "summary": "在大学课堂中，某些教师的观点和言论引发了争议，特别是关于性别角色和种族问题的不当言论。有的教师公开建议女性学生毕业后应寻找好的婚姻，而不必过于努力工作，这种观点受到了批评。同时，也存在教师在课堂上表达种族歧视的言论，比如认为白人种族最为优秀，这种言论不仅不正确，而且会对学生造成负面影响。此外，一些教师过度强调留学经历和英语能力的重要性，甚至质疑如果不准备出国，学习相关专业就是浪费时间，这种偏见可能误导学生。这些课堂上的问题反映出一些教师观念的落后和偏颇，需要引起教育机构的关注和改革。"
      },
      {
        "time": "00:51:46",
        "title": "大学生活点滴：选课经验与人生启示",
        "summary": "对话者分享了大学期间的选课经历和教训，包括选择具有挑战性的课程所带来的意外收获，如知识的增长和人格的提升。特别提到了一位因抽烟而闻名的老师和他的课程的受欢迎程度，以及选修纪录片赏析课程的挑战和收获。此外，还分享了逃课带来的遗憾，特别是失去与一位外教深入交流的机会。通过这些故事，强调了在大学期间探索不同课程的重要性以及珍惜每一次学习机会的观念。"
      },
      {
        "time": "01:00:14",
        "title": "大学逃课经历分享及对态度的反思",
        "summary": "对话者分享了大四时期由于实习等原因导致频繁逃课的经历，特别是关于一个亲和力很强的女老师的课程。虽然他不是每节课都出席，但在期末提交视频作业时，老师对他的态度是肯定的。然而，室友因为几乎没去上课且态度不端正，导致未能通过课程，引发对大学逃课行为的反思。同时，节目也讨论了大学课程的选择和态度的重要性，提醒大家珍惜大学时光。此外，还提到了雅诗兰黛的促销活动，与主题不直接相关。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "课程内容无聊"
                },
                {
                  "children": [],
                  "content": "教师授课方式不吸引"
                },
                {
                  "children": [],
                  "content": "对课程内容不感兴趣"
                }
              ],
              "content": "原因"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "有时会后悔"
                },
                {
                  "children": [],
                  "content": "有积极后果（如找到挚爱）"
                },
                {
                  "children": [],
                  "content": "有时会遭遇处罚"
                }
              ],
              "content": "结果"
            }
          ],
          "content": "逃课经历"
        },
        {
          "children": [
            {
              "children": [],
              "content": "上课吃辣条"
            },
            {
              "children": [],
              "content": "老师分发零食"
            },
            {
              "children": [],
              "content": "老师讲课水"
            }
          ],
          "content": "特别经历"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "严格但公平"
                },
                {
                  "children": [],
                  "content": "有丰富知识和经验"
                }
              ],
              "content": "好教师"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "上课水"
                },
                {
                  "children": [],
                  "content": "对学生偏见"
                }
              ],
              "content": "坏教师"
            }
          ],
          "content": "教师印象"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "有深度内容"
                },
                {
                  "children": [],
                  "content": "能学到专业知识"
                }
              ],
              "content": "专业课"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "有趣但不深入"
                },
                {
                  "children": [],
                  "content": "有的课程对人生有启发"
                }
              ],
              "content": "选修课"
            }
          ],
          "content": "课程体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "根据兴趣和需要选课"
                }
              ],
              "content": "学会选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "参与感兴趣的活动和课程"
                }
              ],
              "content": "积极参与"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "平衡学习和休息"
                }
              ],
              "content": "注意时间管理"
            }
          ],
          "content": "大学生活建议"
        }
      ],
      "content": "大学生活经验分享"
    }
  }
}