{
  "pid": "5e2839ca418a84a0462431b7",
  "eid": "6703fb9981cdab3a9351a3ee",
  "title": "圆桌会谈：一波三折的求婚之路vs荒诞吊诡的乔迁仪式",
  "task_id": "47z39vdabpag9edg",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "夜安，我是太空，我是黄瓜酱，我是小刘，我是Bobby。欢迎大家来到凹凸电波，欢迎大家。大家今天也看到了我们的标题是这个圆桌会谈但是为什么只有我们四个人呢？因为在录制之前我们特意询问了老赵，说张老师最近有什么想要在节目上分享的有趣的故事吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "你张老师有什么想要澄清的吗？没有在霸凌你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:24",
      "text": "圆桌这样子张老师没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "而且张老师很淡，没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:29",
      "text": "能发生什么事情呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:31",
      "text": "每天都跟大家在一起。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:34",
      "text": "所以这是为什么张老师没有上节目的原因？好，今天其实我们的重点是在刘女士的身上。对，刘女士最近发生了一件大事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:43",
      "text": "听说有好事发生的。是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:45",
      "text": "独瞒着你们三个人。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:47",
      "text": "我们三个都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "不知道到底怎么回事，公司所有人都知道了，就结完婚。隔天过来之后，所有人都很很好奇。因为不是像大家设想当中的，会不会寻求了一些朋友们的帮助，一起搞了下或者怎么样的，他们都不知道。然后隔天来的时候，在办公室里边就全部都乌泱。刘快讲一下，昨天大家怎么就敲，我是跟你求婚了，怎么回事？快快快说一下。然后这时候刮寇，还有包老师凑过来，我说你们三位可不可以先对一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:12",
      "text": "然后我们就默默回避。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:14",
      "text": "对，真的很无语。我当时稍微走过去，你知道就我们我们有一个那种零食贩卖机，然后我要进去买一瓶可乐，他们都会晋升。看到我过来了，泰国过来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:24",
      "text": "泰国过来了，你那一刻在他们眼里面就是特无语，知道意思？",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:27",
      "text": "你没有听到什么关键词吗？没有，什么都没听，完全没有完全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:30",
      "text": "没有我有记得一点点，我记得有一个是什么，你是先不高兴了，然后后面又是怎么样，我只听到你不高兴了。那这个我也有是吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:40",
      "text": "我给大家来复盘一下我被催婚这个流程。这个故事略微有些长，但是跌宕起伏非常之精彩。首先是在求婚的前一天晚上。然后因为我们不是搬家了吗？搬家一个多月了，他的摩托车还在上一个房子的地下车库。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:00",
      "text": "他就是要找时间把这个车给骑回来。那天下班他就去了，去了之后给我打电话说，宝我的那个摩托车电瓶几乎耗干了电，就是因为他没怎么骑在那个车库里边放着，所以要给他的摩托车重新充电才能启动，否则没有办法进行一个骑行。我说OK，那就充，充的这个过程非常的充了五六个小时，毫不夸张。过程当中他还给我打视频电话，他怀疑他充的有问题，怎么充了这么久了还充不满，让我在家里边给他翻那个说明书，结果冲着这个过程当中，我是已经正常下班回家了，他让我在家等他，因为预想里边他花不了多长时间，结果充了那么久之后，他是怎么度过这漫长的时光呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:42",
      "text": "摩托车在那里充电，旁边停着他的客保机动车。他坐在车里面，因为地下车库很热，他就坐在车库里边的车里开始吹空调。等到6个小时之后，摩托车充好电了，6个小时对，充好电了，然后客不打不着火了，科宝没油了，科宝没电了，你知道有多荒唐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "摩托车充好了，机动车发动不起来了。然后跟我说宝我可能还得再晚点。我说怎么了？他说打不着。我说为什么会打不着？他说没油了。我说车没油了怎么办？因为规定也是不能向个人贩卖散油的，这是不合法的。我说那你怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:22",
      "text": "然后他说他已经给加油站打过电话了，没有办法，所以说他只能叫拖车，就是他的保险有什么救援这种，说把他的车是拉去那个加油站去加油就好了。我说，那好吧，那那有进展你告诉我。我说要我去陪你吗？不用，我已经打过电话了，一会儿就来拖走。我说OK fine，结果又过了半个多小时，快1个小时，我说到哪儿？他说，拖车来不了，我说拖车为什么来不了？他反正就是意思是可能拖车那边同时在发生别的事故，就排不过来，救不了他。我说那怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "然后他开始想用土法导游抽摩托车的血，是感觉我说给七五折，我说OK吗？不是我去我去找你，因为我真的不确定他还要弄多久了。然后我觉得他一个人应该也会很暴躁，很烦。然后大晚上的我又打了个车，又返回我们上一个住的地方，去地下车库找到他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "你还记得当时几点？",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:14",
      "text": "大概那时候已经11点快12点了，已经快12点了。我去了之后，他已经是一身的淋漓大汗，整个他的背心就是湿的透透的，甚至已经干过一次了。你能看到有一些汗里面的盐自吸出来的白色在上面满头大汗。我说现在怎么办？我该怎么帮你？然后他从车里边掏出了一堆就像一堆像泵，要么什么管子。我说你现在要干什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:37",
      "text": "他说我向你求婚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:43",
      "text": "然后他就做出了往日不如朝日是吗？不如就现在说把管子当花收下。然后他就企图用他外卖来的那个管子，从摩托车里面抽油出来，灌进机动车的油箱里，然后打失败，后来想尽一切办法倒进去一点，然后重启动一下车，发现那个油量抬起来一点了，说是不是可以发动了？资哒哒哒点不着，然后发现那个叫什么致电器已经被强行开启了。我也不懂这里面的原理，懂的朋友们可以在评论区里告诉我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "这是车的致电器。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:17",
      "text": "节电已经开启，就是它可能空太久了，节电功能已经帮你开启了，等于是你油灌进去了，没有电了，需要搭火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "对对对，是这样的，我可能懂一点点，这个汽车它是有电机，然后也有油。它是比如电机，它有控制你车前面的这些控制控制台或者什么。你如果说前面这些没电了，你是控制不了这个汽车的。所以说你得找其他东西来搭电，然后把它重新来启动。所以我们看到平时那种车的屏幕上不是有显示什么电量什么的，它其实就是那个电机的电量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:50",
      "text": "对我从来不知道说我说有油了，就是可以跑起来了吗？就有流了也不行了。后来就又打电话，然后又联系他车的那个保险还是干嘛的。最后我们耗到凌晨两点多，你以为车能开走了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "车没能开，还在地库。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:05",
      "text": "隔天对，隔天了。反正就是这样一通冗长的操作结束之后，他非常的心灰意冷。他觉得他折腾了数个小时，让他的宝陪他到凌晨两点快三点，他都没有弄好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:16",
      "text": "我们最后是打车回家的，两个人一身淋漓大汗，然后等于是摩托车也没骑走，是车也没开走。然后他就非常的懊恼，我们站在那里打车等的时候，我就看他很沮丧的说，不要难过，没事，明天不就拖车说大早上来给你拖走吗？去直接去4S店了，已经不是站的问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:35",
      "text": "然后他就说你会不会觉得我很轴？我说什么轴？我当下真的没觉得他轴。因为我前面有试探性的问过他一句，我说我们先去回家，明天再叫人来拖走。他说不行，明天我要求婚。你现在翻回来想试这个原因了，我靠，我到今天我都没反应过来，你不会是傻子，我真的没想到这个问题，你们俩今天演好大一出戏。真的什么？反正就他当时问我这个问题，我就想说没事，反正那就明天再来拖就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "他当时就说是，不用，他当时就要已经要借血换血这个动作了。然后他就说我好难，我还是觉得心里边很不爽。我说那怎么样你才能开心？我就有点娇俏想让她开心的说，那你明天陪我去吃羊肉火锅。我说行，我就是有一点，就是最近不是在减肥吗？怎么突然又要吃羊肉火锅？可是看他又经历了这一番波折，我就觉得好，那就吃就吃，没关系。好，我好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:31",
      "text": "我想起来一个细节补充一下。就是因为他们前一天晚上出了这个事情，第二天不是还是来公司了吗？然后那天来公司的时候，李薇还跟我吐槽来着，哼大仙说着要减肥，今天晚上让我们陪他去吃羊肉火锅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:45",
      "text": "反正就是我就答应了，然后隔天他早上就没来公司，他就拖车去那边拖了去解救他。然后快到下班的时候，好不容易弄好要去保养，又他是其实是他车的什么东西坏掉了，就换了一个东西，然后跟我说修好了，快下班时候来接我。我说好，然后就到点就来接我了。接我了之后，我们就前往准备去吃天山羊肉炉，非常鲜美。我给你打广告，他有没有牌子，那就是一种食物了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:11",
      "text": "我以为他们赞助你的婚礼。反正这是一个婚纱，是天山羊肉，卤汤也太奇怪了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:20",
      "text": "然后我们就去西湖那边，然后开车去了之后，在路上他就跟我说这家店有多么的好吃。说前段时间他有外地的朋友来的时候，我有印象他确实有朋友来过，说还带他们专门去吃了这家店，然后都好评如潮。我说所以说这次也想带我一起去吃一下。我说行，之后我们把车停好之后，不是上来，他突然不知道店该怎么走了，就带着我，就带我绕在那边绕绕了一圈，都绕到西湖那边去了。走着走着我突然，这不是咱们刚停车上来的地方，什么意思？我们绕了一圈，现在回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:52",
      "text": "他说回答对，出得其利。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:55",
      "text": "我在外面跟他绕了二十来分钟，将近半个小时，盲目没有目的，在外面就是绕绕。然后我说到底在哪？是前面那个吗？他说走过去看一下，然后不是，反正最后又回到最初的起点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "我说你不是来过吗？你说你带你朋友来过这家店，你怎么你想不起来在哪。但是我其实没有生气，我是觉得有点小无语。那时候觉得他从来没有这样，就是找不到路，然后带我溜了这么长一圈。且过程当中我数次跟他说看一下地图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "屁，你之前在地下车库等他找车的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "然后我知道要不是看一下大众点评，我说那家电梯叫什么，他不告诉我就是我也无从查证，我也不知道该怎么找这个路，就只能任凭他拉着我走。然后走到回来之后，突然不是回到最初的起点了吗？他突然拉着我往反方向走了，也就20米，然后拐了个弯，羊肉炉就在那里。等于是比方说你从你的左胸出发，左胸是你停车的地方，你出来之后，其实羊肉炉就在你的右胸，但是他带你去他的左臂膀那里绕了一周，然后你就到脚底板了。对，绕了一圈回来，然后发现，所以其实原来就在停车出来左拐一下就到？他说我记错了或者怎么样的，是fine，我也是心大我只是觉得小无语，觉得走了半天好累，我也没多想，然后就吃吃完羊肉火锅之后一切正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "我说那咱们回家吧。然后他说我还想去看一下糕点，因为求婚的时候还没有到中秋节，是中秋节前。然后我说你要看糕点，中秋我们不是都不回家吗？你是要给家里边寄吗？什么时候要？因为求婚那天已经离中秋没几天了。我就我内心感觉说是如果你要买的话，寄回去感觉也赶不上趟。所以我就问他你什么时候用？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "然后大象回我说蜘蛛了一下，想着应该是国庆前。我想国庆前的现在是不是有点早？你又不是中秋要用，你国庆要买的东西你现在去看，现在往回寄也太早了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:54",
      "text": "然后他说看一下，我说行，他看一下，然后吃完之后等于就不让回家。开着车出来后，他说在西湖的另一边，其实就是他带我盲目走的那一圈的那一边。然后他说要去那边银泰那里去看一家什么店，看一下糕点。我说好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "然后出来说馋了，说这道理。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:14",
      "text": "然后出来就走。走着走着我就有一种感觉，我觉得他根本不知道自己要去哪里，没有目的，没有目的地，我就一直在不停的问他，我说你是要去哪家店？你是要去知某某吗？还是要去某某某那A店、B店还是C店，他不接我的话，他不说话，他沉默。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "他沉默很诡异，对我说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:37",
      "text": "然后我就有点说实话，稍微有一点脑了。因为那天晚上杭州还是很热，暴汗。然后我就我们走到那个商场里边了，我就开始忍不住，我打开在大众点评，我就看当时我们在商场里边某那个区只有一家某某某高团。我说那你是要去这家店看吗？某某高团吗？他说可以的，可以的，去看一下。然后走着走着又把我领出商场了。我说那家店在商场里，你现在要拉我出来是要去哪里？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:07",
      "text": "他说再回去吃点羊肉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "他说西湖出来就龙翔桥那边，不是沿街路边的，有很多各种卖糕点的。我想好像确实也是，那行，那就去那边，然后走走走走，我们进入了西湖，进入了西湖，我说你要去哪里？我们为什么要进西湖？我们不是去沿街的商店去买糕点，你要去三潭映月，他说走这边近一点，然后他就领我穿越了一部分的西湖，然后从一个路口拐出去了，走到了有电的地方，然后路边还是我先看到了支某某，我说你是要去这家看吗？他说行，去这家看一下。我一路就很无语，大家听着也很无语是不是？我也很无语，我想回想也很无语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "然后进去之后，他就假模假式的在那个柜台上面有陈列好的带包装的那种。他说，你说我买几份呢？我说你要给几家？他那想不想给我算，大姑什么二姑什么小姨什么的，六个，我说那就这个拿三个，这个拿三个。然后我说着我就准备给她往下拿，他说行了，我知道了。我说你知道什么？我看的差不多了，我改天来买。我说没看而已，你说什么你不买，你不是说你要来看看，然后你不是要买的意思吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "你拉着我走了，我靠，走到西湖，你知道绕了好大一圈，西湖很大。对，走了一大圈，然后他不来了，然后出来之后你又给他一个巴掌，我很想，因为我觉得他从来没有这么走过，我觉得很反常。但是我不知道为什么我没有往那边想，真的完全没有那方面想。然后我在路上我还出来那家店，我觉得很无语，我还居然还很贴心的帮他打开淘宝。我说他家有旗舰店，其实你看好了，其实可以直接快递寄到家里边。他说有道理，我说那我们现在回家吧。他说好，那我们回家吧。他的演技真的很差的，重点是我也当时很没有眼力见，我们完全没发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "然后这时候我们要做什么？我们要原路返回，准备开车回家了。原路返回就又要进西湖，因为我们从绕了西湖穿出来的，然后我就要进西湖。这西湖你知道我想我想到一点，我当时非常机敏的一点，就是机敏是机敏灵敏的对，就是我们在当时进西湖的时候，我就想到了我们经常有这种找不到车，或者是我也不认路。所以我记得我在进去的时候，我还跟他开玩笑，我说宝你能确定你回来的时候知道我们该从哪个口出吗？他说你放心，我记得我就开玩笑，我说我不相信你肯定不记得，我来记一下。然后我就记得我们在进西湖的时候，旁边有一个塔那种亭子。所以我就想着说我们一会儿回来，万一找不到路了，我就会记得我们看到这个亭子的这个路口，我们就可以出去了，那是离停车场最近的地方，然后我们不就原路返回，返回。我眼瞅着就到那个亭子了，他没有往路边走的印象，没有要出去的印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "然后我就我就我就一边搭着我继续往前走，然后我说等一下，等一下，我来的时候，我他们记得的咱们是看到这个亭子这个口进来的，所以我们现在从这个口出去就可以去停车场了。他说不是吧，我觉得不是这儿，然后说着就拉着我就往前走，然后走着走着就要到西湖。它有一个像是长廊一样的那个地方，就是在水边，然后有灯窄窄的停在那边走，然后旁边是乌漆黑的那种小树丛还是干嘛的，我就一边说着，我就在拽他，你知道很像路边摊要把我拐卖，然后我说我不认识你这种感觉，我说真的不是你相信我来的时候，我记着是这个小亭子出去，我们来的时候没有离水这么近，没有到这个长廊，你到底要干什么？我们真的没有走过这儿，然后他也就是支支梧，真的吗？我记得是这边，我记得这边来的，然后就站到这个长廊上面站定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:45",
      "text": "他到达目的地了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:47",
      "text": "你知道那个地方是哪儿吗？那个地方是我们当时应约。这个地方是当年我们第一次确立恋爱关系，然后第一次两个人独自去约会，晚上去西湖，在那两个人第一次拥吻的地方，他想要在那个地方求婚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "那个地方就是某某饭店旁边的长廊，阿克逊那边打卡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:08",
      "text": "然后就坐在然后然后就站在那里，他就左顾右盼，我们俩全部都满头大汗，很狼狈。我当时就觉得这个人非常不可理喻，我说你到底在干什么？明明就是那边，但是我没有跟他发火，我就是压抑自己。我说真的是那边，然后他说好好好歇一下，歇一下，太累了，太累了，我连坐当时我都不想坐，就是我我有点毛了，你知道吗？然后他就坐在那边歇一歇，但是因为她是到达目的地了，她想缓一下准备求婚了。然后我却不耐烦地连坐都不想坐在那个长廊上。然后他就站起来又走到我对面来拉我，你坐一下，你坐一下，你不要着急，歇一会儿，歇一会儿多累。我说你也知道累，明明就怎样说了一通，然后看她歇了一会儿，我忍不住说差不多了，咱们走吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "他说走吧，然后说着拉起我来，她就要往那个黑的地方走，因为我以为要原路返回，我们要去找那个小亭子，要出去。我说你又要去哪？不是这里，他说他是说还在演，他说走这边也能出去的，走这边也到那边马路了。说OK fine。这时候不就离开有灯的窄窄的长廊下，到黑漆麻乌的穿梭的那个地方了。没走了两步就到那个地方了，然后他突然就站定，他说你还记得这是哪里吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:22",
      "text": "你还记得吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:24",
      "text": "我说我当然记得，我到那时候都没反应过来。我说当然记得，我当时满脑子只想说你们是不是要停在这，为什么我这个问题我想回家，好热好累。然后他说你真的记得吗？我说当然记得，他说那你说这是什么地三胎？那我说这不就是咱们俩第一次约会的时候在这边，然后当时咱们俩就在这边小小约会完之后，那是约瓜在某一个旁边的酒吧，我们选择第一个告诉瓜就是那个地方吗？我说我就说了一通，我说对，我当然记得。然后他说没想到你还记得。然后那下我无语了，我不是生气的无语，我盯一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:04",
      "text": "我反应过来了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:05",
      "text": "你真的要求婚了，我心里面倒吸一口凉气，然后我没忍住脱口说，我说你不是吧，他说是的。你知道我当时内心百感交集，很内心情绪很复杂。因为我在此之前，我是认真的让他弄得有点毛了，就是有点不耐烦。我觉得我浑身又热又躁，然后不知道这个男人在搞什么东西，听不懂人话，就是往左走又要往右走。结果他突然是要求婚了。那瞬间我觉得这一切都通了，但是又有很多不通的地方，但是我来不及思考了。然后我说你认真的吗？真的，然后他说罢，他就从他的裤脚里面，脚怎么是空的脚，裤管脚底脚脚下面裤管脚腕那里掏出了我的戒指盒子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "我藏这么深藏脚腕那边。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:00",
      "text": "他藏在那个裤管里边。然后他后来说他为了那一天还专门穿了漱口的裤子，因为怕戒指露出去，他一直都在里边。就掏出那个戒指来，然后就跪下了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "然后招呼很好笑，因为那个地方是亮灯的长廊，下来没两步，就是那个黑黑的有树有草从的那个地方，他面朝着我，突然就跪下来了，等于是他是面朝着背后的人群的。我背后还有人。对，就在我后面跟你讲，为什么他接连有这么多乱七八糟的一些对问，有原因，他哭泣一下不是跪下了吗？然后我本能的反应就是，我给你挡一下，我就把他挡挡在挡在我的那个身前。因为我提前他之前有问过我，就是你有没有求婚的很不喜欢的雷区。我说我不喜欢那种在陌生人面前场合有路人会围观什么那种。我不喜欢我可以接受朋友，或者说甚至咱俩很私密一堆的我都OK。那他还在西湖，这就是我跟你讲多好笑的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:01",
      "text": "然后他就求婚，然后也讲了很多他的一些誓词。但他事后跟我说，他到时全是临时现场的，他全部拿大脑一片空白，他已经想不起来他之前打好的一些稿子了。然后说了很多浪漫的话，然后让我也很感动，但是没有掉下眼泪。他对此非常的失望，然后把戒指给我戴上了，戴上之后我就是在专心欣赏我的戒指。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "然后这时候他把盒子也给我，然后你知道这一番波折，我的盒子千疮百孔，后面让我擦好了，就是很多划痕，我一直不知道蹭到什么东西的那种墨色的那种感觉。然后我就我内心其实那一下已经完全缓过来，我很开心的。其实我觉得这一切我去回想复盘，我觉得蛮符合大仙的这种怎么说他的设定，我觉得这就是他会干出的事情。所以我事后我没有觉得说生气或者我对这个求婚不满意，我没有的。但是他当一切尘埃落定，他求好婚，我说我愿意了之后，他怅然若失，他觉得他搞砸了。那你知道他为什么觉得他自己搞砸了一切，他觉得他不满意，就是太多意外的突发事故。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "他的原计划是什么？他的原计划是前面车和摩托车的问题，确实是意外。他确实因可能是扣子前面点我，他因为这个他没有办法说拖到明天，所以他想那天晚上就把这个车的问题解决。因为他怕明天求婚，他没有车可以开，万一修不好。这居然是我点你我到今天已经求婚很久了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:29",
      "text": "他本来的原计划是吃羊肉火锅，只是一个幌子。他想先带我去那个地方求婚，求了婚之后我们去好好坐下去吃顿饭，结果所以才导致说停好车之后，不是拉着我在反方向靖西湖绕了一圈。他其实当时已经路过他要求婚的那个地方，但是我没有注意。他去了发现人好多，那个地方去，他以为那这不是废话吗？他以为那天晚上那个地方本来就乌漆麻黑的，没什么人，结果去了之后他去踩点儿，因为本来想着就直接就球了，结果却把我靠，怎么就是人头攒动，他觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "大仙怎么不会用我？那个地方是很多游客去西湖那边要走的一个必经之路，大家都会去走那步。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:15",
      "text": "他求婚那个地点确实是没有人没什么人路过，但是你背后就是那个长廊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:20",
      "text": "对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:20",
      "text": "所以他去了之后发现计划有变，好多人没有办法求婚，那怎么办？Plan b原路返回，所以才选择了带我是假装好像忘了路怎么走了，白绕了一圈回去先吃了饭，吃完饭之后，他又想去那这个地方再去看一眼，觉得越来越晚了，应该人少了。结果发现我们不是在去的那个过程当中，你跟我说的是要去买糕点吗？他本来想的是吃完饭进去的那个过程当中，如果说人那个环境OK了，就求就没有后面什么高点的事儿了。结果二进宫去那边，发现还是那么多人还是有办法救，所以他只能硬着头皮演下去，所以才会出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:03",
      "text": "我当时觉得他根本没有目的地，他根本不知道他去看什么糕点，哪家店他都不知道，一问三不知。他乱走是他就是用他想拖延时间。对，他是只能硬着头皮。最后还是我告诉他说，这儿有一家店，你要不要进去看看，就只能硬着头皮进去看。然后看完了之后又觉得说我又耗了很久的时间了，又要去看一下。因为他他后面给我复盘说，他到最后的时候，其实他有点怯了，要不要改天呢？可是他又觉得说这个日子是他选好的，他说他觉得这个日子很好。我说这是什么日子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "他翻黄历了没有没有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:39",
      "text": "他没翻黄历。他说这个日子还是我专门选的。我其实刚刚我看出来你已经有点不耐烦了，有点不高兴了。其实我内心有过退却，说要不然改天再求。但是我觉得这个日子非常好说什么日子是我们在一起的日子吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "我说，他说不是，就是912就9月12号那天求的，我是9月12号是。对，这就是像他会做出的事情，我就要爱。我说OK就是那种笨拙的可爱，你知道吗？就是我觉得很好笑笑死我了，然后他还是硬着头皮求了，就觉得不管怎么样，他今天一定要把这个婚求了，他就要爱。然后就求了，求了之后回来就是有一点也没有到，闷闷不乐，但是就总觉得他有一点失落。因为他觉得他本来计划好的流程，没有一个环节是没出问题的，就是特别的波折。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "求完了之后也是我说我想拍照片，然后我在车上就很喜欢我的戒指，在那边拍来拍去。然后我还要求他可不可以，我还专门翻那个小某书，有一些什么求婚之后可以摆文案吗？不是文案，是一些pose，拍你的手、戒指什么的，然后想让他配合我一下，然后他也非常耐心的配我配合我拍了很多张照片，然后全程就一直是有一点，就是那种气焰被一盆水浇灭的那种感觉。我说你不要难过，你为什么还在难过？他说我觉得我搞砸了，是你不会有点失望吗？你不觉得就是我这个求婚很不好吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "我说没有，就是我回想我确实觉得这一切在前期的时候确是真实的惹毛了我，真实的让我感觉到了不耐烦和莫名其妙。但是当发生的那一刻，我就觉得说，就像我前面讲的，我觉得这是这很像他会做出的事情包包义的。我不是说他就是笨，或者说是什么东西没做好，或者没有很严谨怎么样的。我觉得这一切的风格如果是他的话，我觉得合理。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:40",
      "text": "就是这件事情他提到这个会开心吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:43",
      "text": "我也想知道，我当晚就跟他这么讲了，我说蛮像你会做出的事情的，蛮有意思的，我觉得这也很深刻，不是那种理想当中，因为我从来没有理想中我幻想他会怎样向我求婚，我从来没有想过这个问题。然后我也不会每天想说，会不会是今天，会不会是这周了或者怎么样的。因为其实离我们订婚的日子越来越近了，他时间其实没有很多了。我总觉得我就放下我的心房，随时他来我就接受就好了。然后他就会觉得说插曲出现的太多了，他会担心我觉得这不是一个很好的求婚，他觉得不完美或者怎么样的。然后包括求完婚之后，我们真的要开始回家了吗？打开后备箱，还有大束花在后备箱里边。你之前都没有发现没有，你知道我们吃羊肉的时候没吃完打包了，然后我还点了那个马蹄麻薯，就是冰淇淋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:34",
      "text": "然后一定要这么念。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:35",
      "text": "是一定要这么念。大驾驶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:38",
      "text": "然后我说我放一下，我是不想放到我那个副驾驶，我其实就想放到后座而已。但是他当时他惊弓之鸟，他害怕我会脑子抽一下说放到后备箱去，后备箱有花儿，他说我来，他把东西全部都拿走，然后放到那个后座上去。然后他跟我说他这个戒指辗转了很多个地方，他从最一开始他的戒指其实一直放在他的裤兜里。但是你知道那个钻戒的那个盒子，它不大，但是它棱角分明，是一个标标准准的正方体。他放在裤兜的时候，他很怕被我看到。所以他跟我复盘的时候，他说他在起身去调酱料的时候，姿势都非常的不自然。他生怕我发现他裤裤兜里面的那个巨大的这个凸起方盒子，他被我发现。接着发生了很多小插曲之后，他不是不得不一而再再而三的推迟他再次去探访的这个计划吗？然后过程当中他就很怕我看到他的裤兜，所以他才把戒指又拿出来，然后在我神不知鬼不觉的情况下转移到了他的裤脚里边，然后他一直都在自己的那个脚腕里边，然后就这么辗转反侧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "后来求完婚之后，我就给妈妈也拍照，或者是她也拍照，然后我们还发朋友圈什么的，他总有一点点让我觉得有点有一点点心疼的地方。他的求婚在他的设想里面不是他想的一帆风顺的，就一条路走的很通畅的。他总觉得好像充满了太多插曲，且真实的把我惹毛了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:03",
      "text": "他就觉得会不会成为心中的一根刺，你知道双鱼座很很敏感，但是我确实觉得不会，我觉得也蛮特别的你像我确实蛮对。隔天我跟公司里面其他朋友讲的时候，后来周末的时候，12不是在上学，他开学了，他又来我们家吃饭。我又跟他讲了一次，包括今天又和你们再讲一次，我还是觉得非常的怎么说绘声绘色的，很鲜活也很精彩，就是跌宕起伏的。我觉得这是可以让我记记住自己一辈子的一个很复杂的一个流程。对，一个求婚。所以我觉得其实是没有那么完美主义的时候一定要怎样。我是我个人是开心的了，所以分享给大家这样一个曲折又荒诞又充满一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:47",
      "text": "幸福的是这样记忆才更深刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:50",
      "text": "对，我觉得确实记忆点也蛮多的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:52",
      "text": "是啊，而且本来就是我要开始说又又要开始说了，说人生就是会发生很多的意外。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:02",
      "text": "我跟你说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:04",
      "text": "从这个故事里面我最大的感受就是怪不得是他俩在一起。我说实话如果是我遇到这样子的一个求婚状况，就是中间出现了这么多的一些曲折离奇的部分。然后我可能在大热天的杭州又大汗淋漓。当假如说是于老师在那个地方给我跪下来说，你愿意跟我结婚吗？我可能会爆笑，然后我会接受，然后我会说改天再重新唱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:32",
      "text": "这应该是我会做出来的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:35",
      "text": "不过我觉得很有意思一点，为什么大仙那会儿没说我们去西湖散个步？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:40",
      "text": "对，他脑子我觉得他完全断片了，有点太紧张。对他而且他小环节都发生他意想不到的事故，他没有办法提前准备，他见招拆招。然后他又不是一个很擅长撒谎，或者说临时它临时的这个编撰能力也比较差，他没有办法对答如流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "还是应该多跟芭比老师学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:00",
      "text": "对了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:00",
      "text": "应该上芭比老师那个突击补习。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:03",
      "text": "课边子课。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:05",
      "text": "对了，今天大家也看到标题了，其实是一期圆桌。但是刘子女士的这个故事，其实已经占了半个小时了。删减一下，不用删减，我觉得非常的好，很精彩。其实除了这个故事之外，我们还有一些别的故事要跟大家分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:21",
      "text": "大家会不会到这里就离开。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:23",
      "text": "所以我们后面其实什么都不讲，大家也不会知道是不是后面我们就放掉半个小时音乐吧。还是讲一下好了吧。我先讲一个我最近发生的，我觉得很吊诡的故事。好，最近是这样的，钥匙的那个房子，最近我们马上准备搬进去了。我的婆婆就决定她要从温州不远千里来到杭州，为我们举行一个神秘而又古老的叫做过房子的仪式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "过房房子是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:54",
      "text": "没有听说过。我只知道比如说搬家了之后，可能乔迁一下，然后请大家吃个饭，有个那就好了。但是你知道温州是一个神秘又古老的地方，他们也有很多神秘又古老的仪式，仪式真的把我吓出三次冷汗。干嘛？对，跟你们讲一下，很吊诡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "一开始我也问过婆婆，我说咱们需不需要有什么准备？她说不需要，所有的东西我都准备好了，你们到时候只要人来到现场就好了，在旁边看着就可以。对，然后我们就说OKOK那那是什么时候呢？因为他们那边也是要看日子，看日子的同时还要选时辰，就是子丑寅卯，你要选一个比较好的时辰。然后当时妈妈算出来的这个时间，是必须要在凌晨1点到3点之间把这个仪式办完。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "所以这个仪式是干嘛？就是你们的新房子已经交付了，然后再要不要入驻是后面一说，反正就是交房了之后，你们的新房要有一个仪式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:52",
      "text": "对，就是装修的7788了之后，必须有这么一个仪式。对，然后我一开始的想法是我觉得说反正也不需要我来是做什么准备，那我到时候就配合一下，参加一下这个仪式就好。本身平时本人也睡得很晚。一般来说凌晨1点到3点正是一个打游戏的时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:09",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "我说也是OK，其实前面还有个前期。我跟于老师当天还吵了一架，然后我们还说这算什么好日子，whatever这不重要。然后当天晚上我就跟他两个人一起带上妈妈到达了那个房子那边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "对，当时在地下车库把车停好了，妈妈就说好，现在我们先不要上去，我们把其中一部分东西我们先搬出来。咱们第一个步骤是要在家楼下放烟花哦啊放烟花。This is杭州不让放烟花，不让放烟花。然后我们说而且现在是凌晨1点到3点，然后妈妈说没有关系，没有关，没事儿。妈妈说是什么呢？她说她买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "了环保烟花，还有这种东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:51",
      "text": "对我之前也不知道，我完全不知道还有什么环保烟花这种东西。他说是没有火，没有烟，甚至都没有声音的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "放个视频。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:59",
      "text": "这不是它就是一个量什么之类的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:01",
      "text": "亮也没有，它就是单纯的妈妈说里面是会有彩带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "会想喷出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:07",
      "text": "就是会那种噗噗噗这种声音把它喷出来。明白，他说也不会扰民，也不用担心什么的。OK我们说这么神奇，还没听说过还有这种东西，开开眼界。此时婆婆就拿着那个大长管，然后就对准天空，确实没有声音。是它是那种擦就是那种往外喷射的那种彩带小形象。你知道那个女生就是呼啦呼啦就一直往外射。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:30",
      "text": "在说什么真的睡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "了很久。然后就是人的画面很诡异，但是画面真的很诡异，你知道无声的烟花哗啦啦啦啦。对，最关键的是因为它从里面喷出来了很多的彩带，所以那些彩带全都落在那栋楼的大门前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "那不得你们打扫到时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:51",
      "text": "对，我当时就跟俞老师说，我说我们现在是不是应该赶紧上楼去，把那个那个扫帚什么的拿下来，把它打到了。然后婆婆就说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "啊啊啊no.",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:05",
      "text": "他说不行，他说你们要先回了家里面，然后在家里面吃完了一碗汤圆之后才能出门，才能结束这个仪式。我们就说好吧，然后就心里有点惴惴不安，因为有点担心，虽然说小区没有住人，但是万一什么物业看到会不会不太好之类的，我们想赶快把汤圆吃完，然后赶快下去把它扫掉。这个时候我们就准备回到家里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "那在回家的过程当中，是不是要坐电梯呢？在电梯上发生了这样一件事情，我要两只手提着，就左手一把灯，右手一把灯，就是两个你我然后于老师要左手一只桶，右手一只桶，我不知道在干嘛，然后就说要这样子上楼。此时妈妈就撑开了一把伞，上伞，下雨了吗？那天没有下雨，晴空万里。怎么说？然后是一把红色的伞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:55",
      "text": "干嘛就很诡异？",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:56",
      "text": "他干嘛要给你们打伞吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:58",
      "text": "对他要跟在后面，让我跟于老师走在前面。然后他跟在后面把伞举得高高的，打在我们俩的头顶，好吓人，很恐怖。你知道最恐怖的是什么吗？最恐怖的是进了电梯，这一切就变得更诡异了，我很忙，我靠，因为这个电梯里面也没有人说话。然后那个红色的伞，你知道我们那个电梯里面四面都是镜子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:20",
      "text": "oh my god god, 好吓人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:22",
      "text": "对，还好我们住的楼层不高。很快那个电梯门打开了，然后婆婆就把伞收了起来，我们现在就可以进家门了。这个时候婆婆说好的好的，她就到厨房里面去准备开始煮那个汤圆。你知道这个时候又出现了一个很吊诡的事情，就因为那个房子是新房子，我们从来没有入住过，然后也没有在里面开过灶，灶打不燃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:44",
      "text": "所以开关关关着的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:46",
      "text": "可能我们当时在那边调试了半天，你知道其实又有点危险，有很多东西我不敢碰，你又不知道不知道会怎么样，我们当时就陷入了僵局。就是我当时的想法是要不咱们就不吃了，有那么重要吗？婆婆的想法就是不管怎么样，今天都吃定这个汤圆了，仪式得搞完。对，不然你们就没有办法团团圆圆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:06",
      "text": "好恶毒的诅咒。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:08",
      "text": "于老师的想法就是不管怎么样，我要把这个燃气给他点燃了。然后我们当时陷入僵局，你的脑子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:15",
      "text": "只有我想撒你走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "对，然后我们突然想起来我们的物业真的是一个很不错的物业，我们的物业是24小时值班的，我们就赶紧给物业打电话说咱们说可不可以稍微。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:30",
      "text": "拍一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:31",
      "text": "照对可以吗？没有问题，十分钟内我们就赶到，然后就赶紧上来了。然后看了一下说，你们还没有领那个叫什么灶门星还是什么东西的，一定要有那个东西才能打得着火。然后人家把那个灶门心就给我们拿过来了，拿过来的时候还问了我们一嘴，说咱们今天是乔迁吗？然后我们说对对对，因为家里面婆婆还贴了很多的那种什么装饰，窗花之类的。然后物业说那楼下那个，然后我们说对不起，一会儿我们就下去把它扫了这样子。然后物业说，好的，没问题，没问题。然后物业又问了一句，那咱们应该不会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:12",
      "text": "烧纸是吗？把物业吓到了，都对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:15",
      "text": "然后就说不会，没有没有这种事情，没有这种事情，我们那个烟花也是环保的，对不起。然后我也说，好的，没问题，然后就默默退。好不容易才把这个汤圆给煮了，煮了之后我们快速的吃完，然后快速的拿起那个房间里的扫把，然后赶紧下去哭哭一顿扫，然后又把那扫了的东西哭哭扔到垃圾桶里面去，忙得满身大汗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "现在几点了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "都已经快三点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:43",
      "text": "跟我也。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:44",
      "text": "差不多了别留同款满头大汗。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:47",
      "text": "对，但是我跟于老师就说妈妈是开心了，我们回家吧。对的，当天回到家三点多了，然后我跟他两个人分别洗了个澡头就睡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:01",
      "text": "太累了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:01",
      "text": "累着了，累得半死，我都不知道那个好日子到底是给谁选的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "但这么想想，你像物业那会儿问的会不会烧纸，他肯定也还经历过一些什么其他的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:11",
      "text": "不然不会问这么一嘴。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:13",
      "text": "我觉得大家最近真的发生了荒诞的事情还蛮多的。我身上其实也有，但是得追溯到就是我前段时间出去旅行的时候，我当时不是去南昌那边去找社交牛逼一起玩，这位姐藏得非常的深。然后在我初次到达南昌的时候，根本没有跟我提过。在我离开的那一天刚好是他的生日，他没跟我讲这个事情。在前一天的晚上，他突然跟我说，姐明天晚上是我的生日，你能不能陪着我一块儿去吃个饭。然后还有另外几个可能你不太认识的朋友，但是我们在一起聚个餐。我当时就说，天哪，你都不早点跟我说，我好歹还给你带个礼物来什么的。然后他就一番客套，我们两个就这样拉拉扯扯，然后最后达成的一个结果就是我们一块儿去那边吃个饭。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:56",
      "text": "我们两个到了当天选的是海底捞，然后在那边吃饭的时候我们就一块儿聊天。这时候我就问他，我说所以你今年你有没有什么愿望，包括你有没有什么想要的东西，看看他有什么口风吗？然后好方便我后面给他挑选礼品什么的，他完全不按常理出牌。然后他这时候刚好海底捞有那种生日服务，你们知道？在那边的那一桌刚好正在唱那个跟所有的快乐说嗨。嗨的那首歌。然后之后他就突然跟我，他说我想要那个，我当时说你想要这个歌曲完全OK。就是我以前在海底捞过生日的时候也被这样去唱过，我就刚准备去找那个营业员去讲这个事情，他说等一下，他说我想放的不是这首歌曲，他想放的是那段时间在短视频平台上面特别火的那一首。还我妈生。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:47",
      "text": "在微博看到是我人傻了，我说是不是真的在过生日吗？还是你在恶搞？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "所以你知道一切都来得太突然。我其实那段时间没有怎么很频繁的去刷短视频平台，他跟我说还我妈生鼻的时候，为什么还我妈生病，我真的还没有听过那首歌。那段时间他就打开了他的那个短视频平台给我放。然后我一听这个曲调，我说你确定吗？确定要让整个海底捞为你陪葬吗？我们一起，然后说你可以问一问，如果不行的话，我们就放那个跟所有的快乐说嗨嗨那首歌曲。好，然后当时我就跟他的另一个好妹子，我们一块儿把那个服务员就招呼过来。真的那一下你会感觉非常的羞耻这种羞耻感。我就问他，我说那个能不能放。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:30",
      "text": "是自选歌曲吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:32",
      "text": "对对对，我们这首歌以前也听过，就现在想一些新的花样，新的菜色。然后那个小姐姐特别热情，她说可以，可以，但是前提是我们现在的这个pad上能搜索得到的歌曲。我说可以，她说什么歌呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:46",
      "text": "我说我妈生病，对我说还我妈生病。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:53",
      "text": "然后你知道因为每一次在海底捞那边给大家办生日派对的，他不是一个人，是一伙人。然后那一伙人里面有一些是中年的叔叔阿姨，有一些是比较年轻的那种小哥哥小姐姐。对，然后当时跟我们对接这首歌曲的是小姐姐，然后她就说这首歌曲他已经开始那种想笑了。但是时实操那个就是挑选歌曲，拿着那个pad的是一个中年阿姨。对，也就是说最终的那个决定权在他那边。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:21",
      "text": "然后那阿姨就问那个小姐姐说，刚刚你们在讲什么？是客户有什么要求要提出来吗？那个小姐姐就跟她说，放那个歌曲还我妈生鼻，就这么一讲。因为那个小姐姐讲这句话的时候真的是波澜不惊，然后我们当时都很惊叹于她那个心理素质。然后那个中年阿姨听到之后说什么还我妈生鼻，这什么歌曲，可以放吗？然后那个小姐姐当时还可以，他也没有什么违禁元素。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:47",
      "text": "然后那个中年阿姨在pad上开始去进行搜索，开始去点，就是中间的时候那个中年阿姨她又忘了前面小姐姐跟她说的什么名字。他打开pad打开音乐软件，说是是什么那那首歌曲，还什么什么鼻子，就这样去讲了。然后因为现场这时候已经有点吵闹，然后加上我们前面在提这个歌名的时候，周边的几个人已经笑成一团了。所以那个时候那个小姐姐也比较着急，她就直接指着我，然后跟那个中年阿姨说，还他妈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:16",
      "text": "生屁妈生鼻。那我当时说我说不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "还还我我说还我还我妈生鼻，然后他说，对还我妈生笔，还我妈生笔，然后那个是。后面那个中年阿姨就在那个板上面去说，她说好了，现在已经给你搞好了。然后待会儿的时候，整体大部队还有什么推车过来的时候，我们再给你去拜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:41",
      "text": "然后接下来那个五分钟，简直就是如坐针毡，如芒刺背。我就跟刘必林，我说现在还有后悔的机会，我说你只要跟我说一声，我马上就能跟他说取消。然后刘维林就比较坚定，他说我真的很想在海底捞听这首歌曲。我说好，后面的人你就看的那个服务员就推着一个车，然后上面摆着生日快乐的牌子。这时候还没有那个音乐，就还我妈身体这时候还没有如影随形，逐渐把那个车推到我们的台子面前的时候，大家有一种非常隐秘的默契，每个人都没有狂笑，每个人嘴角都在抖动，你知道吗？尤其是那个服务员小姐姐是这样的，最后那个东那个歌曲。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:19",
      "text": "一放还我漂亮鼻子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "还我妈，还我小俏皮哦呀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:25",
      "text": "一样没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:26",
      "text": "不会放过你的把握，真诚哥哥勿让。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:31",
      "text": "我自卑多。我真的歌词反正就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "那个中途的过程，就其他的一些时刻，他们好像还没有注意到这边，然后也没有太多人看我们，但是我们这一周真的是尬到极点，闭了每个人都在捂着嘴笑。然后我这时候遮掩我尴尬的方法，我就是把我的手机拿起来，假装给他们拍一个记录视频。但是我自己根本就克制不住那种尴尬的心情。后面终于放完了之后，他们把那个车推走，然后这时候这个事情才算告一段落。但是我那一下我觉得那个视频后面我好像在脖子上面去发，然后我现在我都不敢去再打开那个视频看第二遍。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:07",
      "text": "你知道我当下在微博看到瓜发了一条这样的很短的视频之后，我唯一惊叹的不是说怎么说选了这首歌很荒诞很搞笑，还是说瓜他拍的，他当时笑的也很有意思。我惊叹的是莫非林全程对，我记得那个视频里面好像你们所有人都已经离开这个座位了，只有寿星公一个人坐在那张桌子上面。然后随着那个音乐非常摇曳，知道他像一个蛋人，然后非常的沉静，然后非常的端庄优雅。然后随着那个节奏还我漂亮鼻子，还我满是微笑，微笑随着节奏轻轻地拍掌，然后摇动他的小脑袋。我觉得天哪牛逼林真的是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:49",
      "text": "怎么说坐镇，他是大将军。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:51",
      "text": "坐镇和亲戚，厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:53",
      "text": "因为大家没有忘记牛逼林的全称。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:55",
      "text": "他的全称叫做社交牛逼林。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:58",
      "text": "我的妈呀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "鲍老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "我最近我给大家分享，因为刚才几个故事我觉得比较精彩，我来分享几个这两天我游泳的一些故事。比如说前两天有一天我去游泳，因为我特别喜欢带一个泳镜，它是那种黑色的，他的视野没有那么的广阔。我以前戴那种，比如说稍微亮一点的或者大一点的，那个视野不是挺广的。然后带这个小的，我就每次感觉它前面黑黑的雾雾的，我感觉自己很帅，尤其现在我还带个耳机，所以说外界的世界和我感觉没有什么关系。然后有一天我在听音乐的时候，我有点走神儿，因为我游泳经常会跟我一个朋友，他是个男生朋友，我们俩经常一起去游泳。结果那天我就心里想说，就是我我很沉静，我那天就是我一个人去，我就这样走走走走走。然后我那会儿满脑子在想，因为我这个假期一直在教我这个朋友在游泳，所以当时我不知道我为什么脑子好像就抽风了。我感觉他在现场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:04",
      "text": "你以为他在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:05",
      "text": "对，但其实我那会儿在游泳的思考，因为你游泳的时候，尤其一个人游，我也不怎么休息，我就这样来来回回，然后我就满脑子在想我跟他的教学怎么样，我已经沉浸在我自己的世界当中了，所以我就怀疑他在。然后我脑子在想，对，然后我脑子里在想我一会儿要教他这个哪个泳姿，手怎么样，因为我们俩经常游泳是什么样的，他在边上，就是我先教完他，我说你要怎么动手，你要怎么动脚，然后他在那练，然后我一个人游，等我游完了之后回来找他，再继续教他。那天我就脑子想，我说好，我一会儿怎么教怎么教，怎么教，我已经想的就大概清楚了。等我大概我说我大概游了七八圈之后，我说好该回去教他了。我走在边上发现没有任何人，他去哪儿了？我说他是不是先走了，对我说他是不是先走了，我说他他就不可能不跟我说。后来我站在边儿上，我站定之后，四号说好，我今天一个人来的，有点吓人。对我说我现在一个人来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:10",
      "text": "好好治治梦魇的毛病演了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:12",
      "text": "对，然后后来这是刚开始我就在思考，我说行，我一个人来的，我站定，然后我在那儿呼吸了一下，我还是听歌。那天听的歌不知道为啥，那歌单就来了一些那种比较emo的什么的，我又陷入到了自己的这种世界当中。我就游刚才前面那一段，我是用蛙泳的这个泳姿在游。等后面我说自由泳一下。自由泳的时候，你的视野其实看不到前面的，你只能看到你的右面两侧。因为我是单边换气，我还看不到另外一边，我只能看到右边。但是右边又没有人，那天还是一个晚上深夜的一个泳池，结果我游着向前就摸到了一些东西。对，后来发现我摸着前面大哥的脚走了25米，真的，大哥也没说什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:59",
      "text": "然后我你不是在游泳的过程当中吗？意思是你们游泳不是相对静止吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:03",
      "text": "你俩对他是在我前面。对，就是我已经游的沉浸到。因为我因为他戴上那个游泳耳机了之后，他有个耳塞，他把你的世界都塞住的，你听不到水声。然后我就抓着那大哥的脚，然后我一往前一摸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:19",
      "text": "我就能摸到他每一次换手过来都能摸到人家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:23",
      "text": "他也没停，我也没停，我没有踹你，没有我们俩那个速度就保持了一个相对的静止，我就摸。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:32",
      "text": "着他游了。大哥说大哥回家之后说今天晚上泳池好像有水鬼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "那天走到那个边上，我不是游了25米，大哥在边上等我大哥说这是一种什么训练方法？我说对不起，我太生气了。我说我真的对不他说我看那种，因为他也好像不是很清楚这是是不是什么训练方，因为他总是看那种什么小孩青年训练的时候不是一个接一个吗？他说你是以前上过那什么青训班之类的吗？你们是不是都是一个一一个小孩子的脚抓着另一个小孩脚走？我说所以刚才你没停的原因是什么？他说我觉得这样的话，咱们俩好像相对都更快乐一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:16",
      "text": "我们就站在那里搜索，真的好尴尬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:20",
      "text": "然后我就说真的对不起，我说真的对不起大哥，我说我这也不是什么训练方法，我就不小心的，我说我下次这个耳机什么的，我就不带这个耳塞了什么的。他说哦哦哦好的，尴尬很尴尬。你那会儿没分开，他站在那儿休息，我也站在那儿休息，你还不走，因为累了，我真的因为刚才尴尬完之后，这个心率不是就一直在上面，我那个气儿就喘不过来，那个尴尬真的好尴尬，我就站在那儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:50",
      "text": "当我这个尴尬真的好尴尬。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:52",
      "text": "我在那儿不知道说什么，大哥也不知道说什么，我们俩面面相觑。然后后来感觉不说什么，有点尴尬，毕竟刚摸完人家的脚。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:01",
      "text": "走完加个微信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:03",
      "text": "然后大哥就说你有多长时间了？我说我今天刚来了，大概有半个多小时。他说我的意思是你游泳游了多长时间？我们两个人在两个世界里，我们同鸭讲。对，后来我说大哥你游多长时间了？他说我游了那个游几年了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:18",
      "text": "我说我是想问你来了多久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:21",
      "text": "所以那天我就就是就反正就是那天我也不知道为什么，反正一直感觉在梦里。前一秒幻想我的朋友在后面又摸着人大哥的脚走，所以就是我有点吓人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:33",
      "text": "真的不需要去看看吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:36",
      "text": "编的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:39",
      "text": "然后还有一个事情也是我在南昌旅行的时候去发生的。这件事情其实我现在都回想起来，我大致能够想清楚是为什么。但是当时我真的是非常的错愕，总而言之就是碰到了一个让我觉得挺没有边界感的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:53",
      "text": "事情是这样子的，当天晚上的时候，我跟牛碧林两个人准备去按摩，在那边去到了那个地方之后，发现按摩店关门了，我们就准备打车回宾馆。当时那个时间段应该是晚上的11点钟，然后我们的车到了之后就正常上车，就在往回赶的路上，司机大概就开了小一两分钟。他这时候突然之间就是很无厘头，很无来由的，然后也比较凶的去说了一句。他说你们以后晚上不要打车回酒店了，就这样讲了一句什么，然后为什么我很萌？对我也很萌。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:26",
      "text": "然后我当下第一反应是我说我听错了吗？还是怎么样？我说为什么晚上不能打车回酒店，我就紧随其后接了一句，我说为什么呢？然后他没有说话就继续往前开，大概又开了两三分钟，然后又开始叽里咕噜讲一堆。然后他的那个话语其实相对来说比较冗长，我总结一下，我大概能理解。因为他当天晚上原本是准备修车回家了，然后因为我们那一单直接系统给他塞进来，然后他被迫要来接我们这一等于是哦啊但是这些我不知情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:00",
      "text": "你什么事？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "我只是乘客一枚，就是我打到车，我上车，我到目的地，这是我该做的事情。对，但是为什么在上车之后突然来了一句说你明天晚上以后不要打车回酒店了？我说好厉害的S。什么高端的命名的那种命令方式。但是那一下他叮铃咣咚讲讲完之后，其实我还没有太理解清楚，因为本身还夹杂一点方言口音。但是我心里面就在盘这个事情，盘的过程当中，我们就到了那个目的地。然后下车了之后，我跟摄像女兵零一对才发现可能事情是这个样子。就是他被平台气到，然后把矛头又指向了我们这一边，最后导致我们在车上莫名其妙的挨了他一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:39",
      "text": "但是刚刚刮说这个司机，我突然想到我前几天不是去云南旅行。然后我们当时是去泸沽湖，我还是从泸沽湖回回丽江的时候，遇到这么一个司机。我因为我坐在前排，他的手机那个字非常无敌之大。我坐在前排，我就坐在他的那个副驾驶，然后他在那儿，而且这首手机架的很高，就是我稍微一瞟，我就能看见他这个手机里面有什么。他一边开车，在那个手机里不是有那叫什么跟他的那种队友传呼的那种传呼机也在那边。另外一边，是他那个手机，手机里其实是有人给他发语音，就在一个站点，那会儿是一个什么观景台还是什么的，其他人都下车上厕所了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:25",
      "text": "然后大哥说玩会儿手机，他还是把手机架那儿。他说你不去吗？我说我不去，我在车里坐，我想看看你的手。然后大哥就说我可能要发点语音，打啥电话啥，你别介意。我说好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:38",
      "text": "然后这位司机大哥很有意思，他应该是跟老婆报平安之类的。对，但是我听懂了。他虽然说的是云南话，但我多多少少听懂里面有一些比较色情的东西。对，真的。对，就是不知道为什么大下午的，大下午的，然后许先生他手机不是架在那，我能看到。然后老公，就是你什么时候休息，然后怎么怎么这个速联系我，然后前面不是有这个吗？他他在开车一直都没有回，然后直到其他人下去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:11",
      "text": "我那会儿心里想我真的不应该在车里，我应该在车。对，然后他他就说什么，今天晚上我要回去好好疼你之类的这种我都听懂了。后来我说，所以他以为你可能听不懂。对他以为我听不懂，因为我在那装的挺好的，说实话。然后他那个发语音，他还不是说把手机拿下来，是他发语音是指着那不是有手机架子，他点下面按住说话，他这样按住说话，然后旁边的他那个队友的那些语音还是可以穿插进来的。他可能觉得这么乱，他又说话，队友又说话，我肯定听不懂的，但是莫名其妙的咱们就听懂了。里面还有一些非常更露骨的，更露骨的一些东西，我都听懂了，就是我装的特别好。后来真的他们聊的有点太夸张了。后来对，后来他老婆也发语音，他就点开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:04",
      "text": "他们开始封sex，太恐怖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "因为那会儿那个司机大哥说要在这个地方大概停个二十来分钟。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:11",
      "text": "然后还不下车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:13",
      "text": "后来我说大哥真的不需要我出去吗？然后大哥说，你去上厕所，我说好好好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:20",
      "text": "然后我下去，人家你赶紧识趣点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:22",
      "text": "赶紧走吧。因为他之前不是问过我吗？他说你不上吗？我说不上，我想休息一会儿。因为他他可能觉得他也不能，我是不是得跟人家汇报一下，要不然多尴尬。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:33",
      "text": "因为你一走，他可能觉得他这小姑娘是不是听懂了？对，小心装到底了。对，所以到后来我一直都没敢看他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "我也没敢跟他说话，该害羞的是他才对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:43",
      "text": "他说终于下去了。老婆，现在我们开始比赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:47",
      "text": "刚说到哪儿了，要好好疼你是不是天哪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:53",
      "text": "对那么今天就是跟大家分享一下我们最近生活里遇到的一些或吊诡、或有趣、或精彩、或令人难以忘怀怀的故事。是的，对，其实大家也听得出来，今天的重点其实就是在刘备求婚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:05",
      "text": "我们是一些小小的配角世界。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:07",
      "text": "对我们后面都是一些边角料。也祝福咱们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "刘婚姻幸福。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:13",
      "text": "生活美满，团团圆圆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:18",
      "text": "今天的节目差不多就是到这里了也希望大家能够喜欢我是泰克。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:22",
      "text": "我是黄瓜酱，我是小刘，我是芭比，别着急，慢慢来，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "几位主持人和特邀嘉宾围坐圆桌，分享了近期生活中那些荒诞有趣且充满起伏的小故事。话题从日常趣事转向了个人经历，包括一次充满意外和曲折的求婚经历，以及黄瓜酱与婆婆进行的“过房子”仪式，这些经历中不乏尴尬与趣事。他们讨论了如何从这些小插曲中寻找乐趣和意义，强调生活中的不完美和意外有时能带来深刻而珍贵的记忆。整个对话充满幽默，体现了对生活的小确幸的感悟和乐观的生活态度。",
    "qa_pairs": [
      {
        "question": "刘女士最近发生了什么事情？当天晚上发生了哪些具体事情？",
        "answer": "刘女士最近有一件大事发生，那就是她结婚了，这件事在公司里引起了很大的反响。当天晚上，刘女士的伴侣先是对摩托车进行充电，过程中发现摩托车充电困难，之后尝试用抽油的方式为机动车加油，但未能成功。他们一直忙碌到凌晨两三点，最终未能解决车辆问题，只能打车回家。",
        "time": "00:00:34"
      },
      {
        "question": "张老师今天为什么没有出现在节目中？刘女士的求婚经历是怎样的？",
        "answer": "张老师没有上节目的原因是没有什么有趣的故事要分享，并且最近状况比较平淡。刘女士的求婚经历非常特别，前一天晚上，她的伴侣因为摩托车电瓶耗尽、充电器故障等问题，在地下车库等待了五六个小时，期间还遇到了摩托车充好电后机动车发动不起来的困扰，最终通过一系列曲折才成功求婚。",
        "time": "00:00:34"
      },
      {
        "question": "第二天他们去吃羊肉火锅时，又发生了什么趣事？",
        "answer": "第二天去吃羊肉火锅时，他们先是在西湖边绕了一大圈找不到店，最后回到起点才发现羊肉炉就在停车的地方。之后又因买糕点的事又绕了一段路，这些经历让刘女士觉得有趣又无语。",
        "time": "00:09:26"
      },
      {
        "question": "在某某高团店内，他的行为有何特别之处？",
        "answer": "他在店内表现得很假，假装挑选商品，还想要给不同的人购买，但实际上我知道他并没有购买打算。",
        "time": "00:11:14"
      },
      {
        "question": "那天晚上，你发现他似乎没有目的性地走着，后来你是如何确定他想去某某高团的？那么在去某某高团的过程中，他有什么异常的行为吗？",
        "answer": "我在大众点评上看到商场里只有一家某某高团，并且当时我们在商场内部，我猜测那家店就在附近，于是询问是否要去那里。他没有直接回答，但最后同意去这家店。他突然改变了路线，没有按照直接去商场内店铺的方式走，而是带我走出了商场，并且在西湖边又改变了主意，又带我走进了西湖区域。",
        "time": "00:11:37"
      },
      {
        "question": "在西湖长廊部分，发生了什么事情？",
        "answer": "到了西湖长廊时，我以为我们要按原计划从最近的停车场出口离开，但他却坚持要走长廊，然后突然停下来，说要在那里求婚。",
        "time": "00:14:53"
      },
      {
        "question": "后来你们是怎么从某某高团离开的？",
        "answer": "我建议可以快递商品到家里，他同意后我们就准备回家。在原路返回的过程中，经过西湖时，我记起了之前进入西湖时的一个参照物——一个塔形亭子，打算以此作为出口方向。",
        "time": "00:13:58"
      },
      {
        "question": "当他突然求婚时，你的心情如何？",
        "answer": "当他说出求婚时，我内心百感交集，之前对他的行为感到不耐烦的情绪瞬间烟消云散，转而感到开心和激动。虽然过程中有些波折，但最终求婚成功，我也非常满意这次求婚的经历。",
        "time": "00:18:05"
      },
      {
        "question": "他当时求婚的时候，有没有查阅黄历选择日期？",
        "answer": "没有翻黄历，他说这个日子是他专门选的。",
        "time": "00:23:39"
      },
      {
        "question": "求婚当天的情况是怎样的？求婚后他的感受如何？",
        "answer": "当天他没有明确目的地，只知道9月12号那天求的婚，过程比较波折。虽然一开始有些不耐烦，但在求婚那一刻觉得这正是他会做的事情，并且印象深刻。他感到失落，因为他计划好的流程中出现了很多插曲，感觉没达到预期的一帆风顺。",
        "time": "00:23:52"
      },
      {
        "question": "你认为这种曲折的过程会成为他的心理负担吗？",
        "answer": "不会，反而是觉得特别且印象深刻，成为了可以记住一辈子的经历。",
        "time": "00:28:03"
      },
      {
        "question": "你对他的求婚有何看法？",
        "answer": "我认为他的求婚很真实，也很深刻，不是那种理想化的完美，而是充满了个性和起伏，我很开心并觉得这样的记忆更深刻。",
        "time": "00:28:47"
      },
      {
        "question": "在求婚过程中，他有没有说为什么没提前准备或选择在西湖散步？",
        "answer": "当时他太紧张，脑子断片了，没有提前准备，也没有选择在西湖散步，而是临时应对了一系列意外情况。",
        "time": "00:29:40"
      },
      {
        "question": "最近发生了什么吊诡的故事？",
        "answer": "最近婆婆决定来杭州举行一个温州神秘古老的“过房子”仪式，这个仪式从选择时间到具体操作都充满了意外和挑战，例如凌晨1点到3点之间必须完成仪式，且使用环保烟花等奇特做法。",
        "time": "00:30:23"
      },
      {
        "question": "在新房子中，你们遇到的首个问题是什么？",
        "answer": "我们遇到的问题是房子是新房子，之前没有住过也没有开过灶，所以灶打不燃。",
        "time": "00:35:22"
      },
      {
        "question": "当时你们是怎么解决燃气灶无法点燃的问题的？",
        "answer": "我们当时很焦急，婆婆坚持要煮汤圆，于老师决定无论如何也要把燃气点燃。然后我们想到了物业24小时值班，就打电话求助。物业很快派来人员，告诉我们缺少灶门星才能打着火，并且还帮助我们联系到了燃气公司。",
        "time": "00:36:17"
      },
      {
        "question": "物业是否对你们的情况感到惊讶？",
        "answer": "是的，物业工作人员还询问我们是不是在进行什么仪式，比如烧纸等，当我们澄清不是后，他们才明白过来。",
        "time": "00:36:17"
      },
      {
        "question": "你们在南昌旅行时，有什么特别的经历吗？",
        "answer": "在南昌旅行时，我遇到一位朋友在生日当天并没有提前告诉我。当天晚上在海底捞聚餐时，他突然提出想播放一首短视频平台上的热门歌曲“还我妈生病”，而我之前并未听过这首歌，这让我感到非常尴尬和意外。",
        "time": "00:38:56"
      },
      {
        "question": "在海底捞生日派对中，歌曲选择出现了一些波折，能详细描述一下吗？",
        "answer": "当我们要播放“还我妈生病”这首歌时，服务员小姐姐在pad上搜索不到这首歌，最后由中年阿姨负责操作。她误听为“还我妈生鼻”，在大家的提醒下才纠正过来。尽管过程中出现了一些误会和笑点，但最终还是播放了这首歌作为生日惊喜。",
        "time": "00:41:47"
      },
      {
        "question": "当时你听到歌单里都是什么类型的歌曲？你是在什么情况下摸到了前面大哥的脚？",
        "answer": "当时听的歌单里有一些比较emo的歌曲。我是在自由泳的过程中，因为没有注意到前方有人，所以向前游的过程中摸到了大哥的脚。",
        "time": "00:47:12"
      },
      {
        "question": "在游泳过程中，你是不是感觉自己在静止中游了25米？在游泳时，你是否注意到自己是在蛙泳并且视野受限？",
        "answer": "是的，我是在跟前面一个人保持相对静止的状态下摸到了他的脚，游了25米。是的，我在用蛙泳姿势游时，因为单边换气，视野只能看到右侧，且由于水声被耳塞隔绝，没有听到前方有人。",
        "time": "00:48:03"
      },
      {
        "question": "当时你是否意识到自己可能摸错了或者做错了什么？这位大哥在发现被你摸脚后有什么反应？",
        "answer": "是的，当我摸到大哥的脚后，意识到自己的尴尬，赶紧向他道歉，并表示下次不会再带耳塞游泳以免发生类似情况。大哥在泳池边休息时，虽然有些尴尬，但他没有责怪我，反而询问我游泳多久了，并分享了自己游泳的经历。",
        "time": "00:50:21"
      },
      {
        "question": "在南昌旅行时，还遇到了什么有趣的事情吗？",
        "answer": "是的，在南昌旅行时，遇到了一个没有边界感的司机。他在行驶过程中无厘头地命令我们晚上不要打车回酒店，并且之后还讲了一些让人误解的话，导致我们在车上莫名挨了一顿批评。",
        "time": "00:50:53"
      },
      {
        "question": "在云南旅行时，你们遇到的司机有什么特别的经历吗？",
        "answer": "在云南泸沽湖回丽江的路上，我们遇到了一个司机，他在开车时使用手机APP与妻子进行较为私密的对话，而这些对话内容被我们在车内无意间听到了。",
        "time": "00:52:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "刘女士的惊喜婚礼",
        "summary": "在凹凸电波节目中，四位主持人讨论了张老师未参与的原因，以及刘女士未告知三人便结婚的趣事。节目中，刘女士的经历引起了大家的好奇，她讲述了求婚的故事，而其他人在场的反应让情况变得更加有趣。"
      },
      {
        "time": "00:01:40",
        "title": "求婚前夜的意外连连",
        "summary": "在求婚的前一天晚上，由于摩托车长时间未使用导致电瓶几乎耗尽，需要充电。充电过程中，由于车库过热，他不得不坐在车里吹空调。摩托车充电完成后，客保机动车却因没油而无法启动。尝试了各种方法，包括使用摩托车的油尝试启动机动车，但最终都未能成功，只能选择叫拖车。折腾了几个小时后，最终只能打车回家，摩托车和机动车均未被移出。这一连串的意外使他感到非常沮丧。"
      },
      {
        "time": "00:06:34",
        "title": "求婚计划与迷路趣事",
        "summary": "讲述了主人公因汽车故障和求婚计划而引发的一系列事件。在试图解决问题的过程中，他们决定去吃羊肉火锅以缓解情绪。尽管遇到了一些小插曲，比如迷路和绕远路，但最终还是成功到达目的地，并享受了一顿美味的晚餐。整个故事充满了轻松幽默的氛围。"
      },
      {
        "time": "00:10:12",
        "title": "计划外的糕点之旅",
        "summary": "讨论者与对方计划回家，但对方提出想去看糕点，尽管中秋节已近，但似乎不是为了中秋节购买。讨论中对方的计划显得不明确，行动也没有明确的目的地，让讨论者感到有些迷惑。尽管如此，讨论者试图帮助对方找到合适的店铺，并提出线上购买的建议，最终双方决定回家，但整个过程让讨论者感觉异常，对方的行为也显得有些反常。"
      },
      {
        "time": "00:13:58",
        "title": "西湖求婚记",
        "summary": "一对情侣在西湖附近游玩，女方回忆起他们如何因为担心迷路而记下一个特定的亭子作为标记，以便返回时找到回去的路。男方却带着她走到一个长廊，这个地方对他们意义重大，是他们第一次约会和拥吻的地方。男方选择在这里求婚，尽管过程中女方感到困惑和不耐烦，最终男方还是鼓起勇气准备求婚。"
      },
      {
        "time": "00:16:51",
        "title": "浪漫而突发的求婚经历",
        "summary": "一对情侣在一个特别的夜晚，经历了从紧张到感动再到浪漫求婚的全过程。最初，两人在寻找回路时，男方突然在一个黑暗的地方停下来，询问女方是否记得此地，引发女方的回忆。随后，男方掏出藏在裤管里的戒指盒，突然跪地求婚，尽管场景并非女方理想中的求婚场合，但她的反应是挡在男方前面以保护他的隐私。求婚过程中，男方因紧张而忘记预先准备的誓词，导致求婚现场充满了即兴和意外。最终，女方欣然接受求婚，尽管求婚盒子在过程中有些损坏，但她并没有因此而感到不满。男方事后对自己的表现感到有些遗憾，担心求婚没有达到预期的完美。"
      },
      {
        "time": "00:21:07",
        "title": "一场波折重重的求婚计划",
        "summary": "原本计划好的求婚因多个意外情况而变得复杂。计划原本是先吃羊肉火锅作为幌子，然后到一个预先选定的地方求婚，最后共进晚餐。然而，由于担心车辆问题和选错求婚地点因人太多而无法执行计划，不得不进行调整。经过一系列的尝试和调整，最终在预选的日子成功求婚，尽管过程充满波折，但最终达成了求婚的目的。求婚者对于求婚的不完美感到失落，但被求婚者认为这样的求婚很符合对方的风格，最终理解并接受了求婚。"
      },
      {
        "time": "00:25:39",
        "title": "一场充满插曲和惊喜的求婚经历",
        "summary": "讲述者分享了自己独特而曲折的求婚经历，包括求婚前的各种小插曲和求婚当天的细节。求婚者的精心安排和担心求婚不够完美，以及求婚后的甜蜜回忆，都被讲述者以绘声绘色的方式记录下来。尽管过程中遇到了不少意外，但这段经历对讲述者来说非常特别和难忘，成为了她生命中珍贵的记忆。"
      },
      {
        "time": "00:28:50",
        "title": "人生意外和求婚趣事分享",
        "summary": "对话中分享了一个关于人生意外和求婚故事，讲述了在杭州炎炎夏日中，一个求婚场景因为各种曲折离奇的事件而变得难忘。提出者幽默地表示，如果自己遇到这样的求婚，可能会爆笑接受，并提议改天重新安排。还提到，当事人因为紧张和缺乏应对突发情况的能力，导致求婚过程充满意外。最后，讨论了对于故事的分享和其他待分享故事的期待。"
      },
      {
        "time": "00:30:22",
        "title": "温州古老过房仪式的奇妙经历",
        "summary": "一对夫妇在搬进新家前，经历了由婆婆从温州来杭州举办的古老过房仪式。仪式包括在凌晨放环保烟花、在电梯内打伞以及煮汤圆等奇特行为，期间还出现了灶具无法点燃的小插曲，最终在物业的帮助下顺利完成。整个过程充满了神秘和吊诡，给夫妇俩留下了深刻的印象。"
      },
      {
        "time": "00:38:13",
        "title": "海底捞庆生趣事",
        "summary": "叙述者与朋友前往海底捞庆祝朋友生日时，朋友选择了一首在短视频平台上非常火的歌曲《还我妈生》作为生日歌曲，引起了在场服务员和顾客的注意与笑声，最终成为一次难忘且尴尬的庆生经历。"
      },
      {
        "time": "00:45:01",
        "title": "游泳时的尴尬遭遇",
        "summary": "讲述者分享了自己在游泳时遇到的一系列尴尬和有趣的事情。他喜欢戴着黑色泳镜和耳机游泳，让自己沉浸在音乐和想象中，与外界隔绝。一次，他在思考如何教朋友游泳时走神，误以为朋友在场。另一次，由于耳机隔绝了外界声音，他在游泳时不小心摸到了前面泳者的脚，引起误会。这些故事展示了一个人在日常活动中可能会遇到的小尴尬和幽默情景。"
      },
      {
        "time": "00:50:36",
        "title": "旅途中的奇遇与感悟",
        "summary": "在南昌旅行期间，发生了一起让人错愕的事件。夜晚，二人准备乘车回宾馆时，司机突然无由地提出警告，不要晚上打车回酒店，引发了一段尴尬的对话。另一次云南旅行时，作者无意中目睹和听到了前排司机与他人的私人对话，感受到了人与人之间的边界感缺失。这些旅途中的小插曲，虽然有些尴尬和不愉快，但也成为了旅行记忆中难忘的一部分。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "发言人1：介绍刘女士最近经历了一件大事，强调其特别性。"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "摩托车充电事故"
                },
                {
                  "children": [],
                  "content": "地下车库空调使用"
                },
                {
                  "children": [],
                  "content": "机动车燃油耗尽"
                },
                {
                  "children": [],
                  "content": "被迫叫拖车救援"
                },
                {
                  "children": [],
                  "content": "刘女士感到被拖累，但最终被求婚"
                }
              ],
              "content": "求婚过程：曲折且充满意外"
            },
            {
              "children": [],
              "content": "结果：虽然过程荒诞，但刘女士感到幸福并分享了这一经历。"
            }
          ],
          "content": "刘女士的求婚经历"
        },
        {
          "children": [
            {
              "children": [],
              "content": "发言人2：提到未提前告知的旅行，与朋友一起探索未知，虽然计划不周，但充满乐趣。"
            },
            {
              "children": [],
              "content": "发言人3：描述了一次游泳时因听音乐走神而误抓别人脚的经历，场面尴尬但有趣。"
            },
            {
              "children": [],
              "content": "发言人4：分享了与朋友一起因按摩店关闭而不得不返回酒店，途中遭遇无厘头司机的经历，增加了旅行的奇趣。"
            }
          ],
          "content": "生活趣事分享"
        },
        {
          "children": [
            {
              "children": [],
              "content": "发言人1：在讲述婆婆准备“过房子”仪式的经历时，展示了不同文化习俗对个人生活的影响。"
            },
            {
              "children": [],
              "content": "发言人2：讲述了一次参加电波活动，体验不同的社交方式，虽然有些不适，但最终感到充实。"
            },
            {
              "children": [],
              "content": "发言人3：通过游泳时的小插曲，体现了人与人之间的偶遇和互动可以带来意外的乐趣。"
            }
          ],
          "content": "社交互动体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "所有发言人都强调了生活中意外和荒诞事件的普遍性，以及这些经历如何丰富了他们的生活体验。"
            },
            {
              "children": [],
              "content": "尽管过程中遇到了不少挑战和尴尬，但大家都从中找到了乐趣和意义，展示了积极面对生活挑战的态度。"
            },
            {
              "children": [],
              "content": "最终，所有人都表达了对这些独特经历的感激之情，认为这些经历让他们更加珍惜生活中的每一分每一秒。"
            }
          ],
          "content": "感悟与总结"
        }
      ],
      "content": "凹凸电波圆桌会谈摘要"
    }
  }
}