{
  "pid": "5e2839ca418a84a0462431b7",
  "eid": "675fc1267d8426f692704a32",
  "title": "滑稽！用离谱偏方，求赛博健康！",
  "task_id": "3kprqlgxdgwm9xgd",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "夜安，我是taco.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "我是黄瓜酱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:05",
      "text": "我是小刘，我是芭比。欢迎大家来到凹凸电波。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:09",
      "text": "欢迎大家。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:10",
      "text": "先欢迎一下我们的嘉宾怏怏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:12",
      "text": "嗨，大家好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:00:12",
      "text": "我是安阳。是的，今天是这样子的，大家众所周知，上周的那期节目，咱们停更了一期。因为本人去结婚，大家可能会非常的费解于这个标题看起来也不像是结婚的东西，是这样子的，因为本周的这期节目，我们是早早的就和甲方妈妈，和我们的金主妈妈已经定下了一个档期的时间。所以关于本人婚礼的一些故事，咱们将放在这周到下周之间的这个周中，咱们有一期加更节目，哇哦来跟大家讲述一下，别骂了。对，刚好也补上了，就是上周那个缺那个缺席太。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:48",
      "text": "良心了。我说好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:00:51",
      "text": "本周的这个节目咱们是要来聊一聊这个离奇的一些偏方，或者说小时候家长跟我们说的一些诡诡异异的一些点，也算是一种童年系列。我觉得在我们正式讲述之前，让我们先特别感谢力度深对本期节目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:09",
      "text": "大力支持谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:11",
      "text": "冬天已经到了，希望大家每天身体可以健健康康不感冒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "好，那不如我先说好了。终于有我抛砖引玉的一点，就是我前一段时间就是耳石症突发，在此之前我是没有听闻过这个病症的。我只有在偶尔某次热搜上，有看到一些明星耳石这种突发。我说这是什么金贵的病？有一天我就得了。他就是我有一天醒来一睁眼天旋地转，就是你的眼前的画面，它会高频的像音乐生们用的那个节拍器，然后拉到最下面。它不是好像是最上面还是最下面，就是应该最下面，就摆的频率最高的那种，眼前的画面就以那个频率左右。叭叭这样晃，然后巨晕。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:52",
      "text": "我当下就是以为可能是我就是浅晕了一下，然后我就准备起来翻身下床站起来看摔倒，然后我马上回去，头只要一动就会发生这种炎症的这种情况，然后特别饿，然后我就赶紧叫大仙起来，然后我们去医院了，去医院了，反正去去中医院，由大夫一个年轻的女医师。特别像那种古法的那种，他这个治疗的过程很玄幻，就是你要躺在那个床上，然后他会先告诉你说你准备好，我们要开始了，我说好，然后他就搂着我说我们要先往左边猛地倒下，然后看我左边倒晕不晕，然后再往后边倒，再往右边倒，然后从这个方位它来判断我那个耳石什么掉到哪里去。然后就像敲木鱼一样敲我的头。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:37",
      "text": "感觉你的头很像我刚通过那个画面，我联想到了小时候玩的一种玩具，你们有没有玩过？它长得是一个球体的形状，然后有点像一颗行星，然后里面有那个小钢珠，然后里面全是迷宫。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:51",
      "text": "一个人跟我出口。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:52",
      "text": "不要左摇右晃，那个玩具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:54",
      "text": "其实有点像。就是他要通过你到底怎么个晕法，然后他抱着你的头头，然后敲你的脑壳不同的位置，然后这样就敲回去了。进行一个复位，回去了之后我又犯了一次。但是大仙当场在医院的时候，就默默的学习了那个手法，我们就别再跑医院一趟了，他就学着那个医生的样子，然后站在我面前抱着我头，然后我们就开始左倒、右倒、后倒这样子。我靠，我真的要吐了，然后就给我复位了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:21",
      "text": "然后我给我妈妈打电话，跟他讲这个事情，然后我妈说还好的这不是什么大问题，我说真的很难受。就是我去挂的急诊是高危，就是那个摔倒高危就要很小心的那种。我妈说我前段时间也得这个耳石症，我说你怎么没跟我讲你什么程度，是当时是怎样？然后我妈跟我说，也是早上起来之后，他翻身下床，一站起来天旋地转，然后一下就摔倒在床上了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:47",
      "text": "冷静了好一段时间，然后就躺在床上开始上网搜，说这是什么情况。然后得到说应该是耳石症，他也没去医院，然后就看到说在床上翻来覆去翻滚就好。他理解到了那个所谓复位的过程，就是他有个东西掉出来，然后你要通过一个怎样让他回到那个地方，他就不会影响你什么神经。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:06",
      "text": "妈妈在床上360度.",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "度这回事，我说你没去医院吗？他说我一开始没去医院，我就在床上来回滚。然后我说那你滚好了吗？他说一开始没有滚好，他以为他就是在床上像那个裹了席子在床上就从左到右那样翻跳街舞地板动。对，重点是他他以为这样就可以，就偏方就可以好，就滚滚就能行，结果滚到自己在床边吐。其实你自己瞎滚是不行的，他他也甚至不知道是左边的掉了还是右边的掉了，越滚越远。怎么他就是一边滚，然后就天选真的很恶心的，你们没有得过男友那种感受太吓人了，就感觉脑仁在里边嚼起来了。然后眼睛如果对面有人盯着你的眼睛的话，是能看到你的黑眼球，就叭叭这样高你的抖，然后你的眼前就是天旋地转，然后很想呕。我当时都没有到吐的地步，但是我妈就因为自己土法在床上翻滚，把自己翻吐了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:03",
      "text": "对，这个东西我妈妈得过，我还给我妈复位过。因为我妈她也是之前有一段时间经常犯他，犯了之后他也说晕，但是我妈久病成医了，他已经知道自己怎么滚了，而且他他是说妈妈坐在这里，你要把妈妈快速放倒。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:20",
      "text": "然后还不能说个过山车被过肩摔，就是模拟你的一秒晕倒零秒就零针起手是站在你面前一只手扶住你，比方说你先往右边倒，他就扶住你的右边的耳朵，跟你说321，然后你就要像马上失去意识一样，嘣一下。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:36",
      "text": "往右边倒是的，一定要快速。他说慢了是不行的，就一定要快。我说妈妈的这个快要快到什么地步呢？然后我妈就刷，我说假的。对，然后我妈在后面他已经在好又犯了。然后他就说让我帮他怎么弄的，什么左边要弄、中间要弄、右面要弄。然后最后在这个头左右左翻右翻，等过了一会儿之后，我妈不是妈妈好了，我说这就好了。我说你有什么其他的反应之类的没有，已经好了，就很快他只要那个东西归位了之后，人就正常了。对，但就是不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:08",
      "text": "我妈甚至不知道是左还是右，在床上来回滚滚到吐，然后最后才去的医院。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:14",
      "text": "所以还是去医院。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "最后还是去的医院，就自己滚没有用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:17",
      "text": "还是要去医院了。对，还是要去医院。我有个故事也是我爸自己在家里面乱搞，你知道吗？就明明可以去医院，非得要自己那边乱搞。是有一天晚上我回去很晚了，然后就很小心，然后客厅也是非常黑，我就小心翼翼鬼鬼祟祟进去，然后突然有人在黑暗中喊我，我说儿子过来帮，儿子过来帮爸爸一下。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:41",
      "text": "我说怎么回事？我爸他睡在沙发上，我说你今天怎么突然睡这里？他说我感冒了，这里比较通风，然后呼吸会比较顺畅一点。我说好，然后他说你过来，然后我过去，他就在一个小小的器皿里面，里面装着酒精，里面放着一个小小的一根针。然后他说要干什么？他说你过来帮我扎我，我说就他说他要我帮他放血，然后他感冒了，他感冒了，他说你帮我加我的太阳穴。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:13",
      "text": "这个部位也很。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:15",
      "text": "危险很危险。因为我曾经确实是有在某一些网上有刷到一些帖子，说他们会。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:21",
      "text": "扎手扎手指。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:22",
      "text": "对，虽然也不确定靠不靠谱，但是扎太阳穴是不是有点太骇人听闻。我说，我就颤颤巍巍把那个针接过来，我说真的要扎吗？他说扎你别怕，以前我小时候我爸都这么。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:35",
      "text": "帮我的他扎的那个针是普通的绣花针，还是说那种针灸的针。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:39",
      "text": "是一个它有个小小的把手，然后前面的针刺大概有一两毫米这么长，很细的一根针。我爸说是专门用来放血的一根针，但我也不敢。他说他小时候我爷爷经常帮他这么做，他说不要怕，这个是非常靠谱的。但是你知道我爷爷他是以前有学过，你知道吧？我也并没有传给他，但他想自学，你知道吗？然后就很吓人，他说你渣，我说我不敢，他说那我现在把我的那个太阳穴的皮揪起来。他说着他就把他太阳穴的一层皮揪起来，他说你就扎。我说怎么扎，我真的不敢。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:17",
      "text": "他说儿子到了你接受这责任，真这是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:21",
      "text": "我们杨家的传承。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "是我们杨家的责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "棒跟责任针。我说我不知道怎么扎，我不敢。他说，你就像我们炸扣肉的时候，你知道你们知道。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:32",
      "text": "扣肉不不不那样扎吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:34",
      "text": "对，就是你扣肉上你用那个牙签扎它，然后你再去炸它，会有脆皮。人家扎口罩一样一直一直扎，我以为他是让我扎一下，不是吗？他让我一直扎，他说我一直这样我就不敢了，我说我哪里敢，他说到后来我跟他两个人就开始生气了，你知道吗？我说我不敢，他说你没什么不敢的，就一点点血而已。我说我真的不敢，他说要不是我看不到，我还不要求你帮我的他太阳穴太歪了，我看不到这样子，然后我就没帮他。我说实在没办法，我说太吓人了，我就回房间了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:07",
      "text": "我说你也别扎哈，我给你去拿药行不行？他说我不吃药，我不吃西药，我说那你也别扎。但是后来他好像还是扎了，自己给自己扎了。对，就盲扎。你知道芒扎了几针，估计不太敢，扎太多下。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:22",
      "text": "然后过了两三天之后，我问他说你做了你是渣的对吧？他说对，然后我说那效果怎样？他说效果非常好过两三天就好了。我说八千就是感冒，就是感冒很难，爸爸。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:35",
      "text": "但是你刚才说扎手的那个就是在我们内蒙，我不知道刘那边有没有见过扎手是不是说扎手指，他要扎手指甲盖上面的那一块区域，就是个甲床上面，然后我们叫在发胡乱子的时候会扎什么东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:53",
      "text": "胡乱子就是个胡乱的节目，很重要是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:59",
      "text": "我也不知道这个胡乱子这三个字到底是哪三个字，反正在我们内蒙那边，如果一旦发火乱子就要扎这个胡乱子是什么症状呢？就是你有一点轻微的想法，但是又约不出来，然后又有一点那种浑身无力，但他又跟感冒不一样，就是你就浑身不适。我被扎过，是不是指甲后缘的这个皮？对，指甲后缘这个皮上。对你在做美甲的时候要往推的那块皮，那对对，那块肉的。对对对，那块肉然后你要用这个针，它不是扎，它是挑。对它一定不是说就是你扎进去放血，但是以人一旦在发这个胡乱子的时候，这个血它听起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:36",
      "text": "真的太像中邪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "就是这个紫红色深。对对对，然后它颜色很深。你在上面你一定要用这个针大概消完毒之后挑三下。而且你要是正常挑还不行，你还得在这个扎之前，你先得把胳膊先用那个像那种采血什么，你先拴住。对，拴住了之后，然后你再攥拳，然后让这个血再到往这个去到指尖做皮试。对，然后你再拿这个针，就是那种顺这个甲床上面这一点哒哒哒，而且要快速就迅速挑三下。对你要是一定会流血，一定会流。必然对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:12",
      "text": "也必然是深色的，是以前后面都堵死。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:16",
      "text": "对，然后它这个深色你出来就看到那种紫棕红的这种血。尤其你五根挑完了之后，再一攥拳头，五个手指上的血就立马就它不是冒出来，它是那种以小圆珠的这种，它是逐渐往出渗，然后你渗出来之后，先用纸擦，你擦一次肯定还是有血的，所以你得再去再钻一次，再钻一次，然后往下捋，直到把这点这个黑血放完。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:40",
      "text": "血气出来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:11:41",
      "text": "对，要么说是很偏的那种偏方，我们家那边也有，我小时候被我姥姥这样扎过，就是发烧还是感冒的时候，但是我们不是挑三下，就是垂直就是扎出一个血点来，然后就一直挤它。原理也是所谓的说一开始放出来的血，因为你有病症，所以出来的是颜色很深的黑血。然后你要挤了擦，挤了擦，直到出来的血是鲜红色的就可以了。然后除了我们刚刚说这个指缘这个位置，我还被我姥姥扎过。大家攥拳的时候，小拇指后面就是你小拇指这里不会有一个尖尖的地方吗？哼这扎这个地方是一样，就是莫名其妙要放血。对，他们秉承着黑血放完了，如果它是鲜红的了，就是排干净了就可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:22",
      "text": "是的，而且这个很神奇的一点是你这个身体的这个病症，如果是稍微严重一点的，你的这个血会更红。你要是稍稍有一点不适，它是在鲜红的基础上深一点，你是可以看出来的。你开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:35",
      "text": "用科学解释读科普。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:38",
      "text": "因为我我经常给我妈扎，或者有时候给自己扎。对我给自我现在自己也会扎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:44",
      "text": "你现在还会扎。对，变赤脚医生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:47",
      "text": "我自己如果说稍有不适，我感觉是那种发火乱子这种症状。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:50",
      "text": "你别再说这个就是我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:52",
      "text": "相信内蒙埃批的朋友应该能听懂。对，然后就是把这个胳膊我自己先扎住，然后扎住之后我自己先攥拳，咔咔咔我就挑五个指头，挑完了之后，我再攥拳放完我真的会感觉就是很爽。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:06",
      "text": "心理作用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:07",
      "text": "对你你上一次这样干是什么时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "几年前，因为很久没有这种破乱子了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:14",
      "text": "对，欢迎你从中世纪来到21世纪.",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:18",
      "text": "这一喝糙米人的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "发癫了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:22",
      "text": "然后我这边其实也有一个蛮邪乎的，就是我在讲这个事情之前其实纠结了蛮久，到底要不要把它在节目上公之于众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "因为太邪吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:30",
      "text": "还是不是不太丢脸？因为太丢脸了，我觉得是因为你知道，就是我觉得人可能会有一点痔疮羞耻症。其实对，所以在我得痔疮的那一年，其实已经是大概两三年前了。但是其实一直都没有跟周边的人去讲这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "然后没关系，我也讲过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "现在所有人都知道了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:51",
      "text": "谢谢你就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:54",
      "text": "好真诚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:56",
      "text": "你知道因为我长痔疮，它是在发作的时候会有一个小小的肉球。然后那个小肉球会在你去坐下的时候会感觉有点痛。我刚开始其实完全没有把它当痔疮去处理，我对痔疮这方面没有太多的了解，是外痔，是屁股上长了一个小肉球，我觉得是这样子幸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "嘴好痛，没有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:20",
      "text": "是胡乱子。",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:21",
      "text": "胡乱子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:23",
      "text": "要给小肉球放血。好痛心。",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:27",
      "text": "好痛。没有我跟你说，然后那那段时间的时候，我也不敢去问身边的朋友他们是怎么解决的，因为会有点羞耻症。我知道我家里面我爸是有这个知识症的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:40",
      "text": "这个也要讲吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:42",
      "text": "因为我觉得我爸他在治疗这方面，我想问问他是怎么样去解决的。然后我爸当时就跟我说，他说你那个大概是一个什么样的症状，跟我描述一下。讲完之后我大概也能跟你分享一下，我这边有没有什么样的方法。我就跟他讲了之后，他说爸爸现在目前是在吃药，但是有的时候它发作，你要想让自己舒服一点的话，也有一个小偏方，就是要把那个盐巴抹在小肉球上面，然后就给他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "抹到毛衣上。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:11",
      "text": "然后还没有完，就是抹完了之后，这时候你总不能就带着盐巴入睡。那你要去卫生间里面，就刚好在晚上洗澡的时候，你洗澡之前先把盐巴抹上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:21",
      "text": "再来点料酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:24",
      "text": "烟渍？",
      "speaker": "发言人5"
    },
    {
      "time": "00:15:25",
      "text": "去腥是吗？然后你要用那种相对来说你能接受的最烫的水，把屁股瓣儿扒开，然后用那个热水去冲小肉球，然后冲个大概就是小肉球。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:39",
      "text": "痔疮可以，对我快接受不了了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:41",
      "text": "冲那个痔疮，然后就冲到大概你觉得它有点麻木了，这个时候你就停一停，等你整个澡洗完之后，你到第二天你整个痔疮的那个痛感，包括你在进行排便的时候，都会有所缓解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:53",
      "text": "你是把它烫坏死了吗？我不是把它研发有什么关系，是热水冲麻了吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:57",
      "text": "我就是把它打晕了。然后我其实是有尝试，就是我当时那个伤口还没有出现有破口的那种情况。我把盐巴抹上去之后就觉得刺刺的，也没有特别痛感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "真正让我觉得是有点接受不了是后面我去到卫生间里面把屁股泡扒开，然后拿那个热水去冲他的时候。讲实话我觉得痛也挺痛，但更多的是那种羞耻感。就是那一下你能想象自己的一个大致的动作和样态是什么样子，有点狼狈了。对，感觉很狼狈。然后在冲的时候，你确实感觉他有点麻木被打晕。然后出来擦干之后，我不敢说他特别有效果，但到第二天的时候，他确实没有像昨天那么痛，只不过还是会有一定的感觉。但是我因为那一次在搞这个事情的时候觉得太羞耻，所以后面也就没有再继续做这样的事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:46",
      "text": "但是不要模仿把这个大叔写的很危险的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:48",
      "text": "我也觉得很危险，而且我觉得效果也没有想象的那么好。按我爸那边说，他觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:54",
      "text": "小酷非常是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:56",
      "text": "我也不敢想象我爸每次在卫生间扒开屁股中的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "有画面。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:02",
      "text": "瓜这个故事让我想起来我爸之前也有过，就是得痔疮知道吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:08",
      "text": "就是骗子，这些都是会沟通的是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:10",
      "text": "对，他他得过痔疮，然后他就不愿意去医院治疗，就去找了个赤脚医生。那个赤脚医生。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:18",
      "text": "胡胡乱乱的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:20",
      "text": "医生是一律胡乱死，都不是胡乱死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "据说那个赤脚医生他有一剂神药，你知道吗？是注射的一个针剂，乱打针吗？对，乱打针。然后是要往那个呃痔疮上打，据说它会坏死。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:35",
      "text": "然后它会脱落。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:37",
      "text": "对我爸就跟他的亲朋好友们就组了个团一起去轮流扎，你知道吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:42",
      "text": "组了一个团。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:43",
      "text": "对对对，然后就扎了之后，我爸就说确实过了大概一小段时间之后，那个肉球就掉了。掉了之后我爸就说，你看赤脚医生牛厉害牛。对，然后没想到就过了一段时间之后，我爸又是有点后悔，你知道为啥吗？因为他们去医院，如果说做这种手术的话，据说会扩做完手术之后要用一些器具，把它肛门吗？对对对，扩开。要不然的话那个伤口愈合之后它会变小。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:12",
      "text": "好的。对，因为长在肛周附近。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:15",
      "text": "可能对创口愈合之后会变小。所以正规的医疗手段它应该会扩一下。但是我爸他去找赤脚医生没有这一步，后来就生长好。对，就说有一点排便困难，现在一定要去找专业的医生了，这好吓人。对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:33",
      "text": "但是不要这样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "把球就变很紧。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:37",
      "text": "然后今天我发现了大家讲话真是越来越口无遮拦，不知道为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:43",
      "text": "其实当时他讲完这句话，所有人都想到了刚刚留的这些没讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:47",
      "text": "我爸说我现在都不敢吃肉了，吃青菜这样子。但后来好像过了一段时间之后，有慢慢的就是开店。",
      "speaker": "发言人5"
    },
    {
      "time": "00:18:55",
      "text": "这样常常锻炼了。对对对，我真的觉得你们这都有点太瞎。我觉得我个人真的尝试过的所谓的偏方，还算是说出有据可循，也是有点荒唐。但就是大家还蛮常规认知的。我不是前段时间重感冒，就我们之前录那个再见爱人那一期的时候，我们鼻音超重。那段时间我大重感冒，然后我给我妈妈打电话，然后妈给我网上买药寄过来，结果买回来来要发现是临期的，我妈就不敢让我吃了让我重新买，然后她又给我买了一箱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:27",
      "text": "最近不是到时间了吗？季节什么储橙子我买了一大箱十斤，说你感冒你多补充一点维C，然后你就每天多吃几个橙子。我本身也很爱吃柑橘类，我说OK，然后我就在吃完药之后，我每天会吃五个橙子。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:41",
      "text": "哇哦我靠，每天撑得要死，打嗝都是橙子味。但是我觉得就是有有一些帮助吗？应该是有的。但是吃橙子吃这么多个实在是有点太过于荒唐了。我每天涨得要死，我饭都吃不下。后来我去查了一下，你知道有多荒唐。吃水果你能补充的维C少之又少。",
      "speaker": "发言人4"
    },
    {
      "time": "00:20:02",
      "text": "因为其实有一说一，维C去治疗感冒确实是有科学依据的这也不能完全算作是偏方。VC也确实对提升免疫力有帮助，但是有一个前提是要足够剂量。已经到了冬天了，到了感冒多发的季节，就像刘刚前面讲到的一样，咱们公司简直是连番中招。对，其实大家应该这几年都知道了，感冒要自愈的话，其实还是得靠你自己的免疫力。常见的药物只是帮你缓解症状而已，所以核心就还是得增强你的免疫力的，才能够去缩短你感冒的时间，甚至是预防感冒的发生。感冒的时候很难受，是因为你的白细胞在和感冒病毒去做对抗，大量地消耗了体内的维C简单理解就是白细胞。他领兵出征，VC就是这个军队的粮草弹药。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:51",
      "text": "就像刘子当时觉得的一样，感冒的时候多吃富含维C的水果是会有效果的。像柠檬、橙子这一类的理论确实是正确的。但是一般水果含有的维C量是远远达不到你感冒的时候所需的那个量的。比如说橙子每100克只有33毫克的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:09",
      "text": "只有。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:10",
      "text": "你知道我当时有多好笑，查出来觉得真是乐死我了。然后后面我算了一下，如果你想要达到去补充1000毫克维C的话，我一天得吃六斤。哇哦这不是五个六斤橙子，一箱十斤，我两天就能渲完才管用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:25",
      "text": "你也不用吃饭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:26",
      "text": "对，然后还有人说柠檬，大家应该都会听过，说什么柠檬应该是维C含量很高的，对不对？但是柠檬这玩意儿就不单单是它难入口的一个问题。前面有说橙子每100克不是33毫克吗？柠檬每100克你猜到多少？22毫克还更少，你每天要补1000毫克维C就你吃的下胃也受不住，太酸了。所以我觉得其实大家有时候常规理解的一些这种偏方，其实它是有一些误差的。理论是对，但你没有办法实践的。对对对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:54",
      "text": "但其实现在补充维C有很多种方法。比如说高剂量的维C补充剂就是一个非常方便的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "对，很方便的。一小片你泡一杯喝掉就好，不用像我一样每天吃六斤的。然后说到这个，我想起来我小时候有一个在我身上至今留了一个疤，也是因为一个偏方的一个故事。我可能才几岁，三四岁、四五岁，就很小。我小时候有一次在我们家里边玩那个老式的那叫什么热水壶，它就是放在地上，然后会有一个按钮的，你一按那个绿色的，然后那个嘴直接就哗出开水倒下来的那种。我很小一只，我蹲在那个暖壶跟前，然后我就按了那个放水，然后那个开水缸灌进去的开水直接就洒在了我的那个膝盖旁边，就内侧大腿内侧，我当下就是一个大尖叫，然后我妈赶紧闻讯赶来，说我就是烫伤了，当下就起了一个大大的水泡。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:47",
      "text": "那一次要么是酱油，要么是牙膏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:49",
      "text": "要么是香油，我知道真的，但是我印象里面，我感觉烫伤膏这个东西应该其实很早就有了。但是为什么不涂呢？我印象里边就是我哇哇大哭，然后我妈把我抱起来，当下那个地方已经是一个巨大的水泡，周边都是红的。然后我妈就给我拿香油过来涂涂完了之后晚上睡觉，因为我不是趟在大腿内侧，没去医院，没去没去医院。然后我躺在大腿内侧晚上睡觉，小孩子又其实不太老实，他会很担心。我就是晚上可能腿并拢，那个泡会破掉，然后又感染怎样的。然后他已经涂了香油在上面，我也不知道这是感染的问题。涂了香油之后，他找了我一个吃剩的果冻壳，就那种小的那种果冻壳子，圆圆的。它洗干净之后，晚上在我睡觉的时候扣在了我那个水泡上，然后拿胶带纸在周围粘住糊住。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:39",
      "text": "是起到过什么样的作用？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:40",
      "text": "就是怕我晚上腿乱动，因为它趟在内侧，觉得我腿合住会挤破，然后感染。对，起到一个护盾。然后你一回想这个过程不是很荒诞吗？烫完了之后不涂烫伤膏，先涂香油，涂完香油之后扣了个果冻壳子密封，鼓起来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:56",
      "text": "真的我发现虽然我们南南南北各异，但是我发现在南方这边也是类似的一个处理方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:03",
      "text": "这个果冻壳没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:05",
      "text": "很想有。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:05",
      "text": "应该不是，是因为当时我在我外婆家那边，然后是他们用的那种锅炉，是下面是烧的，然后上面是一个大锅。我当时小的时候手比较欠，就是说我要去看看那个上面到底有多少温度，我就直接把手伸过去，然后把那锅盖子一揭开，然后那个高温水蒸气就烫得我一声嚎叫。之后全家人基本上都围过来到周边来，就你一言我一语开始去讲一些方法。你可以看到各种民间偏方的那一个大乱炖。我先是在手上去涂香皂，就是老是那种香皂把整个手就涂得油光水滑。然后后面的时候又有人说还要再加一点牙膏什么的往上面，然后也是没有人去讲到烫伤膏这种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:48",
      "text": "或者说你拿冷水冲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "不让他们就会觉得说就是你这时候已经是一个受伤的状态，你不要拿那种生水去冲它。我不知道其实最正确的处理方式应该。赶紧用那种冷水给它降温。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:01",
      "text": "对，但是当时家里面人就没有去让我做这件事情，然后他们还让我就是拿一个塑料袋，把我整个手就包起来，再在手腕这个地方把那个塑料袋扎起来。就你整个手这个手是完全在塑料袋里就密封了。对，也是一个护盾。所以我说前面就南北方有点像，然后这时候我就在那边疼的嗷嗷叫，你知道，但是家里面人他就是说要忍忍一忍，后面还是一个我就是我现在都记不太清楚，很多年没见过面的一个舅舅，他为了帮我去转移注意力，说带我去村子里面转一转。然后把我带出去之后，让我就是把那个塑料袋先摘掉，然后让我在那个小溪里面用冷水去冲我的手，然后我那一下才好一点。到后面的时候回去又把那个塑料袋系上，然后再给家里面亲戚他们都问我有没有去碰水，有没有去折腾手，才说没有这样子，我觉得很害人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:51",
      "text": "你知道我后来就留疤，已经那时候我个位数年纪的时候，我到现在已经30了。然后我这边经过了几乎30年才变很淡，就一直在这边的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:02",
      "text": "其实溜扒拉的。对，但我发现小时候爸妈真的好爱用一些。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:08",
      "text": "调料治疗用品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:09",
      "text": "对，我想起来就是我小时候冬天的时候，我不知道是因为保暖措施做的不太好，然后脚会有冻疮。对，然后我跟我妈两个人都会得冻疮，我妈就有一个偏方，但据说maybe可能真的有用，但是当时确实这么做的时候出现了一些问题，就是我妈说要用开水，开水倒到那个洗脚盆里，然后再倒上大概半瓶的白醋。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:33",
      "text": "那不是脚臭，对，你的脚歪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:38",
      "text": "对，其实冻疮它是因为可能温度太低。怎么样，你脚受伤了。然后我妈当时我记得她跟我说的说法，是因为你脚上长了蘑菇变真菌感染了。在妈妈那边她说高浓度的白醋可以把蘑菇杀死，然后还可以把蘑菇杀死。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:53",
      "text": "然后他觉得冻疮是蘑菇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "对，我不知道是那种科学的东西。",
      "speaker": "发言人5"
    },
    {
      "time": "00:26:57",
      "text": "菌就是估传来传去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:00",
      "text": "就传歪掉。然后妈妈就说泡脚，妈妈跟你一起泡。因为我妈妈跟我一样得冻疮，她就每天晚上我们俩就拿一桶热水去烫，一定是滚水倒到那个盆里，然后稍微晾一晾，让它可能从100度那边下来一点点，然后倒白醋。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:17",
      "text": "说好，现在开始，我们两只手扶住那个沙发，然后我们就赶紧探对，从脚尖那边一点，然后收收回来一点又收回来。慢慢的试探，直到你可以一整只脚进去，然后你实际上你坚持不了多久的，可能一秒就拿起来晾。因为太烫了。但是你知道妈妈她肯定皮要比我厚一点，我年纪小，所以妈妈她能坚持得更久。然后他跟我倒数的时候，妈妈倒数。对，因为我们会123起起这样子，妈妈当然坚持的比我久，所以我随着妈妈的节奏来的时候，后来第二天我就脚上起了好多水泡。",
      "speaker": "发言人5"
    },
    {
      "time": "00:27:54",
      "text": "烫伤对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:55",
      "text": "烫伤脚背那边，那脚底比较厚就还好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:00",
      "text": "那我怎么办？起水泡后再涂香油。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "我都我妈让我涂老抽。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:05",
      "text": "你看我就说小的时候听说过的最多的三样就是酱油、牙膏和香油。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:10",
      "text": "对它有涂老抽的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:12",
      "text": "因为妹妹妈妈觉得看起来更会更有效，这样掰里百里很多歪理。",
      "speaker": "发言人5"
    },
    {
      "time": "00:28:18",
      "text": "我小的时候被烫到，但我具体忘了因为什么原因被烫到，也是涂酱油。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "其实除了这个还有面粉，我有一个朋友面粉。对，然后他之前是头发有斑秃。他妈妈就是说这样，咱们既然现有斑秃，咱们要不能戴假发，因为这样捂的话，其他地方可能也斑秃了。面粉被堵住吗？他是这样子，它不是简单的抹面粉。他是说这样，这个生姜它有这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:43",
      "text": "生发是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:44",
      "text": "我天哪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:46",
      "text": "厨房的，他要把那个生姜涂到斑秃的地方，先涂上让它湿了。因为这个生姜表面不是湿的，先涂湿，然后再撒面粉，然后再面粉敷上去。说这样的话就可以孵化头发。对，说就可以生发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:02",
      "text": "我说后来那有用吗？他说一直都没有什么效果，后来说去医院了，然后医院就让他说什么植发还是什么，反正经常就出问题。但是他之前在抹面粉那段时间，有的时候还会长痘，因为他估计已经堵塞了，对，毛囊也塞住。对对对，然后他说那个到后来，比如说植发什么的，到那些地方心情好了之后会好一些。然后他妈妈说但是咱们现在的发量还是不够，咱们怎么样呢？再用生姜抹头皮。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:32",
      "text": "然后每天等他睡着了之后，他妈妈就拿那个生姜在他头上搓，火辣辣的对，火辣辣的搓。然后我说那后来有效吗？他说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:41",
      "text": "不知道，说涂的更。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:43",
      "text": "真的很可怕。然后他说每天出去之后，别人都会闻到一股很浓的生姜味，因为他妈还不让洗头。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:51",
      "text": "对了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:29:52",
      "text": "说这个生姜素它要在这个头上一直维持着，等它出了油什么的之后，这个油跟这个生姜一平衡，他说这会进入到这个发根里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:02",
      "text": "一种baLance。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:03",
      "text": "然后这样的话这个头发就能长得更多更茂密。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:06",
      "text": "好偏好偏。",
      "speaker": "发言人4"
    },
    {
      "time": "00:30:08",
      "text": "你说到这个我想起一个就是哇也是我大概几岁的时候，可能788岁。那时候我妈妈突然之间不知道在哪里，可能是那个时候也还没有什么互联网，maybe可能就是一些什么小报纸或者什么之类的。看到一个说法说给小孩子剪一剪结，会长，对，会长得更长。然后我妈妈就说要给我来剪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:32",
      "text": "其实我小的时候大概五六岁左右的时候，我的睫毛还挺长的。我觉得针对对于普通水平来说偏长一点这种感觉。但是我现在就是很普通的，为什么呢？就是因为我在七八岁的时候，我妈妈拿着剪刀咔嚓咔嚓把我的睫毛剪刀几乎已经很贴近眼睑板的那个睫毛，剪了个寸头。对我睫毛一个大变寸头。然后我记得他还在后面有一些操作，好像也涂了一点什么东西，但具体是什么我真不记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "生姜？",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:00",
      "text": "对，应该不能吓人了。那不行，生姜对眼睛刺激太大了，辣眼。对，可能是香油，我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "可能是肥皂什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "就是涂了点什么别的东西。在那之后我的睫毛还能长，但是再也没有回到过小时候那种很长的状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "而且巴老师刚刚说那个面粉我有点想不起来了。就是我以前不是有跟大家分享过，我小时候二年级的时候，有一次把我左手食指和中指的两个指甲关门的时候没有及时抽出来，然后给夹断了。当下我印象里边是有往我手指上撒一点东西，也是白色，但是我不确定是不是面粉还是什么的，反正是家里边的东西，小苏打，盐、糖、鸡精。",
      "speaker": "发言人4"
    },
    {
      "time": "00:31:35",
      "text": "味精是吧？还能是什么呢？但绝对不是药，就是因为当下我要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "母不想我想不起来具体是什么了，就是我当下嘎一下加了之后，指甲盖已经有点发紫了，但是指甲还没有脱落。然后你肉眼看的话，只是觉得指甲黑黑的，然后那个又是你刚刚那个叫什么来着？扎血那个地方是得了虎乱，袜子上嘴就假装往上面一点点胡乱的那个地方，有一道被门夹的那个痕迹。我当时就是很痛，然后我爸和我爷爷，我印象里边就是赶紧捏住我这两个手指头，就卡得很死。捏住胡乱，就胡乱在上面就是一个指节的地方，你那儿明明夹断了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:17",
      "text": "然后他还死死捏住给你勾鞋。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:22",
      "text": "把杀死两个指头捏得很狠，然后指肚翻过来都已经是有点发紫的那种了。然后我到现在也不知道这是正确的还是不正确的。当下就是先这样，然后往我的那个患处，就指甲跟那个后缘那个地方撒打了点什么东西。然后就拉着我去社区离家住的很近的一个诊所社区诊所。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:41",
      "text": "然后去了之后就大概简单阐述说我是怎么样发生这个事情。然后那边社区里边的医生说，你就得赶紧去医院看药，就是看断到什么程度，要不要拔指甲。还有你们上面给孩子撒的这是什么东西？然后我有点粉，我想不起来是什么了。我爷爷给我撒的，我印象里边是。然后大夫就说这撒的是什么东西，可不能乱撒。等一下我先给你清理一下，然后又拿酒精还是那个双氧水。对对对，双氧水还是什么东西，然后给我倒。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:10",
      "text": "本来很痛，然后他就给我往上交，把那个东西要冲调，然后很仔细的拿那个很细小的那种，比我们正常用的棉签要小一号的那种，然后很寻思。对，然后那个高筋面粉成面团了，真的很恐怖。因为我不是夹到那个后缘那个地方，然后和患处有一些接触了，他不知道撒的那些玩意儿，他要很小心的帮我分离开，然后冲干净，然后我才去的医院，最后把指甲拔掉的，就很惨，就乱撒一些玩意儿。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:39",
      "text": "我到现在想不起来啥了，反正是白白的，不过也是面粉，都要起一个什么封闭的一个效果，还是干嘛的？不知道。大营空中差可你对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:48",
      "text": "好吓人。对，刚才他们不是说剪睫毛那个事儿吗？我的初中有一个同桌女生，他是他妈妈跟他说说剪睫毛是一定能够长睫毛的，还有剪眉毛。对，于是他上课他不爱听讲，然后他是上课的时候会自己对着小镜子剪睫毛、剪眉毛。对，而且他是那种长长一点点就剪，长长一点点就剪。他跟我说这个时候最痛的时候是什么时候？就是在那种上课昏昏欲睡想睡觉的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:16",
      "text": "因为他会扎肉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:18",
      "text": "很痛的对，然后他很痛。他就上课的时候，他以前平时下面不是有那种水杯吗？他立在那儿，他正常睡觉是可以睡的。但他那段时间，眼睛他就实在是闭不上了。后来他又回去了之后像刚才他跟我说的，不是妈妈也给抹一些什么东西什么的。然后后来这个女生她说她回了家之后，她妈妈是给她买了一个那种黏糊糊的一个那种就像现在那种很多次抛还是什么，就是要扒开了之后，浓稠的液体跟蜂蜜有一点点像。他妈妈跟他说说在你最渣的时候，你就把它涂在手上，然后再用手给它从内眼角往外一捋就好了。然后他一上课就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:57",
      "text": "涂点凡士林的，我说你经常。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:00",
      "text": "就可以看到他先剪，然后剪完之后没过几天不是马上就要长出来那毛茬的时候。但是这样用剪刀再剪剪的话，它是有点够不着的，所以他就开始用那个东西么，然后就咔这样一抹咖，一抹上睫毛下睫毛这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:14",
      "text": "那种觉得这女生每天眼屎好多的，永远都是糊糊的那种感觉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:18",
      "text": "对，然后这句我一会要说，他不是先糊吗？糊完之后他睡着了，等醒了之后，他说你帮我帮八一下眼睛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:26",
      "text": "我就不粘住。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:28",
      "text": "对，直接粘住。然后我就帮他扒眼睛，我帮他扒好久的眼睛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:33",
      "text": "我的天哪，他后来睫毛会长长吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "我不知道，后来再也没问过，但是她眉毛是有长长了。对，他剪完眉毛，他原来说眉毛是只有一半，就不是说像很多是全的。后来他总剪，然后到后来甚至就是在那个鼻子上缘，就山根的上面也有连着的那种。对，变成一是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:53",
      "text": "福还是祸？",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:55",
      "text": "然后后面还是要天天剪眉毛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:58",
      "text": "剪眉毛也是我爸前段时间，我不是前段时间订婚，然后我爸生病之后，他不是经历过一段时间的脱发，然后又重新长，但是眉毛长得巨慢。每次视频的时候他就是忍不住，他会对着你说，爸爸这个眉毛怎么长得这么慢，头发都长出来，怎么眉毛不长。然后过了一段时间，我们订婚这个事情不是敲定了吗？日期也定下来了。然后我爸就掐指一算，留给他长眉毛的时不多了，可以纹一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:23",
      "text": "对他那段时间我我对我说了，我说我可以到时候给你简单画一画，就是让它稍微颜色出来一点。然后重点是那时候我觉得其实你已经长出来一些了，但是我爸觉得不够浓。对于男性来说，因为他之前眉毛也是蛮黑的，但是就变得很稀疏，长出来之后也有点颜色变浅，就有点金棕棕的那种感觉，很淡。我爸就说，我得想个办法，不然还是替了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:36:49",
      "text": "然后等我下次再打电话的时候，我妈跟我说，你爸就是叫唤着让我帮他把眉毛剃，拿刮胡刀给他把眉毛剃了。想要促进他的快速生长发育。好在女儿定婚的时候能以一个雄赳赳气昂的眉毛呈现。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:03",
      "text": "你的眉毛闪耀这个典礼现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:05",
      "text": "大家面前。结果就是剃完了之后，到我们订婚之前，每次在视频的时候我都会忍不住也关注我爸的美貌。我觉得没有任何的变化，最后可能过了有个两个月，我觉得就是正常生长出来的。然后临了了到那个致辞，还有一些宴会上的时候，吃饭的时候，之前也是说稍微帮他描一下那个尾巴眉峰的部分有点稀疏了，其实没有特别大的作用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:30",
      "text": "然后我这边其实还有一个小小偏方，但是是在我比较小的时候，我先问大家一个问题，你们知道肉猴子是什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:38",
      "text": "我知道我知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:38",
      "text": "这就是我只知道不对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:41",
      "text": "什么是那种像油一样的东西。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:44",
      "text": "一个小凸起就是在我们老家那边的说法。你小时候如果打了癞蛤蟆，然后它的那个汁液如果喷到你的身上就会长这个东西。然后我小时候就有喜提两枚这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:55",
      "text": "所以有打有有没有打了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:57",
      "text": "就是追逐他。然后可能晚一玩什么的，到后面那个东西就感觉有一点汁液到自己身上。我其实小时候完全没有注意到这回事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "但是我觉得跟那个应该关系不大，搞不好就定位。因为我我我身上是天生就带了一个，一生下来就有良性的对，在我大腿外侧。然后我外公还跟我讲，这个东西我们那边也叫猴子，然后还叫还分公猴子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:21",
      "text": "和母有真假的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:23",
      "text": "因为母猴子会繁殖，然后公猴子会繁殖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:26",
      "text": "那我那个一定是母猴子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "对，说我那个是公瘊子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "那还蛮可惜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:31",
      "text": "的这我不会长新的，一养着就好了，是吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:35",
      "text": "第一眼看到他要怎么样分辨她的公母，扒开腿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "看一下。然后你其实当时长在腿那边，平常穿个裤子可能外人就不太能看得到。然后我这边是就在我的下巴上面长了一个基本上逢遇到亲戚什么都会去问，说你为什么会有一个投资在你的脸上？然后你很难回答我的宠物。然后当时家里面妈妈可能也是受那种坊间出来的影响，说她喜欢玩癞蛤蟆，然后也不让她玩癞蛤蟆了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "到后面那个时候就每天跟我妈在钻研，到底怎么样才能把这个肉猴子去掉，然后是也是坊间传闻，就是要拿那个苹果片，你知道吧？就是拿苹果片反复的磨蹭你的肉猴子，就是可以，要摁它，把那个苹果的汁液给它摁进去。每天晚上都要按大概按个小一两个星期去把这个坊间传闻传过来的。那位亲戚家长说，他们家小孩就是通过这种方式把那个肉猴子去掉的。然后我妈自从听到了这个说法之后，就开始每天晚上切一小块那种苹果片，然后在我的那上面来回反复摁，我就能感觉到冰冰凉凉的，其他什么也别的感觉都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "后面这个肉猴子它是怎么样去消失的？有一天晚上的时候，我爸他在给我洗脸。我们家小时候也是拿那种比较烫的水，然后他在我脸上我想跑，因为水太烫，他就把我那个脖子往前摁着，然后拿那个毛巾在我脸上使劲瓜蹭刮到后面那个猴子在那天晚上就直接消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:03",
      "text": "它应该就是直接纯摩擦掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:05",
      "text": "对对对，我觉得苹果应该是没有半毛钱的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "我觉得那个用苹果摩擦掉的，也是靠摩擦力把它弄掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "对，水果也是大家很爱用的，西瓜双就是起口疮的时候，正常不可能都贴一个什么专用的片，或者是弄点西瓜霜。小时候就是我我姥姥还是我爷爷，真的让我用西瓜皮磨蹭我的口疮的部分，就很很那画面很荒唐。就可能在你下嘴唇里边那个地方，有一个口腔白白的很疼，吃东西又很遮。然后老一辈的人就会夏天的时候切一块瓜皮，然后他把瓤的部分吃，把那个白白的瓜皮给你，然后让你自己揪开，在那边搓搓，根本没有用。西瓜霜是要提取出来，就是表面那一层会怎样，不是说你瓜瓤的部分做做就管用的，就很瞎。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:48",
      "text": "但是刚才刮说那个猴子，我这边有一个小偏方，是我真的用过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:52",
      "text": "非常你来宣扬了是吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:55",
      "text": "这个是不需要涂东西，也不需要撒面粉，撒任何。我小时候不是也有这种小猴子，包括我妈妈有的时候也有帮让我帮他去处理的。怎么处理呢？先拔一根自己的头发，然后拴住这个猴子的跟皮肤接触的根部，给它揪掉。不，先不究，你先把它记下，系个死结，你就让它这样长着，大概没过几天它自然就没了坏死吗？对它上面就没有营养了。对，就不给它供给营养了之后，它后面先是变成那种干，粘到后面就变成一个那种像小葡萄干，就那种干。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:30",
      "text": "但是我是觉得咱们barby老师是刚刚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:33",
      "text": "从中世纪过来的，一下现在已经都。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:36",
      "text": "21世纪了，又去医院了。对，去医院，去医院。现在这种东西很好处理的，什么激光、冰冻，一大堆棒棒，没有必要拿自己的头发去给他绑上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "要不然放血，要不然把这猴子饿死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:49",
      "text": "真的欢迎来到21世纪.",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "我发现当年真的什么东西都可以被称之为有妙用。对，我小时候我奶奶她会在我出现那种外皮的创口的时候，流血的时候，或者说可能跌打肿痛的时候，都会去想要帮我去问我们家楼下当时有一个宝妈，然后去问他取一点母乳。对，就是说你就涂说母乳是神药，奶奶说奶奶一直听了奶奶说母乳是神药。然后不管是假如说我这边在流血，然后还没结痂母乳，姐姐家奶奶就要给我涂母乳，接触到你的创面吗？对对对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:31",
      "text": "这个很容易感染，很容易感染。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:34",
      "text": "有时候可能跟小朋友们跑，然后到那个墙前面的时候没有刹住车，那个脑门帮这样装上去，然后几包也要涂母乳。然后有时候你知道那个伤他不是一天就能好的，然后奶奶就会带着我就是非常小心翼翼的敲开那个阿姨的家门。她说我们可以来取一点母乳吗？但是因为你也不能每天都去，也会不好意思。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:56",
      "text": "所以说想拿去小孩都没有出去喝了才给你用了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:00",
      "text": "奶奶就会一次性要多一点，然后回家存着母乳会臭的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:05",
      "text": "对，当然如果放冰箱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:08",
      "text": "放了也会臭。对，然后没有。再过几天你就发现，假如说我是脑门这边，额头这边撞了一个包，奶奶要涂它，然后后面那几天是臭的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:43:20",
      "text": "你的头是臭的，真的很臭。大臭臭臭头抹点生姜。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:26",
      "text": "掩盖上了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:28",
      "text": "对，盖一盖就确实很多，一物多用的。因为12也说他小时候咱们前面不是讲到香油吗？然后什么老抽，他小时候是被疯狂涂猪油，就是怎么着了？像样刚说的各种各样的情况，人家他是涂母乳，12家里边是给他涂猪油，就是你破了涂猪油，种了涂猪油，烫伤涂猪油，就是通通通涂猪油。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:49",
      "text": "就是没有这话没什么问题，但是在听到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:54",
      "text": "想笑你绕。然后还有他们有分享说是小时候牙疼，然后会让鲜对，会让含花椒，就是咬咬花椒更疼吗？就不疼了，麻醉。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:06",
      "text": "魔法。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:07",
      "text": "麻醉就很荒唐，而且大仙除了含花椒以外，他还含过味精。干什么？就是拿一勺，然后直接给它撒在那个同一个牙上面，然后它咬住。就这样就是可以缓解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:21",
      "text": "个会化掉吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:22",
      "text": "当然会化掉，慢慢化掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:23",
      "text": "然后就很闲，要么很咸要么很麻。而且我小时候还有前面说那个口疮，除了西瓜皮，我记得小时候家里边让我用白糖用盐去搓，就白糖也搓过，盐也搓过。他们的涂法不是说这个糖或者是盐可以帮你治好口疮，而是说口疮疼就是因为上面那层白的那层膜，你要把那个白膜去掉，所以拿很粗颗粒的盐和绵白糖然后去生撮。哇哒哒哒哒哒哒我越搓越痛。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:57",
      "text": "我都不敢想它上面抹盐会有多痛。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:00",
      "text": "对糖还稍微好一点，但实际上糖也是很遮的，盐会更遮，就是让你生撮，然后你就把你的嘴巴扯出来。有时候你运气不好，口疮患处比较大的话，就是你一个很大的口疮，你是要搓好久，它搓到最后可能白会搓掉一点，上面那层白膜会搓掉一点，但是也会搓出血，又遮口，口腔本身又痛，然后又流血，最后变得种种毒，然后这一片就麻掉，然后厚涂。你还是得等他自己好，或者是吃点什么，也要补充一点维生素，让让他愈合什么的。其实很多乱七八糟的涂法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:34",
      "text": "所以我发现我们那边也蛮爱用盐这个东西的。前面讲到痔疮那个用到盐，小的时候如果有被叮了蚊子包之后，外婆也会让我拿盐去搓那个包的地方，就这样可以止痒，就来回反复的那个地方都是搓麻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:48",
      "text": "因为其实就是你在蚊子包上有一定的痛觉了之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:51",
      "text": "它那个痒感会减少。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "所以其实直接拿指甲掐也是OK的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "对还不如我在上面贴个十字？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:57",
      "text": "对，这是最有用的偏方。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:00",
      "text": "而且我记得12之前有跟我讲过一个事情，是说他妈妈有一天看了一个公众号的一个推文，就是你知道老人家很爱看的那种公众号，然后转发给了12，跟1儿讲说你不是很爱吃香菜吗？因为大家知道要是是那种香菜脑袋，就是每一次去吃任何东西都会满满的香菜盖饭的那种。对，然后妈妈跟他讲说以后不可以吃了，然后他说为什么？因为那个公众号里面写说香菜吃多了不能怀孕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:28",
      "text": "这也太离谱了。天哪。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:31",
      "text": "就跟我以前外婆跟我讲说不要都不要吃鱼，鱼都是用避孕药喂大，所以鱼的体内都有避孕药的残留。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "对，微塑料什么之类的对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:43",
      "text": "然后还有一些说是香菜，它那个会让人变黑。然后说你如果想要一个白皙的皮肤，千万不能吃香菜。但是我也是非常爱吃香菜的，我就说我就多吃一点，我那段时间我天天吃香菜，我没有黑一点点。对，然后他那个上面就说他这个香菜里面是有什么什么素，然后吃了之后你就太阳一晒你就会变黑。这些我觉得这种东西跟那个橙子要吃六斤，我觉得是一对对。对，真的抛开剂量了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:09",
      "text": "对我还有听说过是我一个小学同学，就是几年前有我们聚会的时候有跟我讲过。他大概大学时间的时候，有一次得甲沟炎，左脚还是右脚大拇指边很痛。然后他奶奶就给他用土法生的虾和糯米弄在一个石臼里面倒倒成那种倒成成泥，然后敷在她甲沟炎的大拇指上，然后用纱布包住，说这样甲沟炎就会好，就变虾滑。然后他就那样捂了一天，觉得实在是太离谱了，拆掉之后整个大拇指臭掉，然后去医院去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:46",
      "text": "其实一样的，就是你要正规去把那块儿，甚至他弄得有点严重感染了。因为他当时甲沟炎很痛，就是已经戳到肉里边很深，他自己减不了，但是已经是戳到里面有点破了，就是有点。扎在肉里，但是他奶奶又给他弄了生虾和和糯米，就是那种糊糊的糊在里面感染了剧痛，然后又臭。去到医院之后要打了麻醉，在大拇指那个尖尖那个地方打了麻醉药才给他减掉的。本来可以不打麻醉的，就是正常就是简单就是也能弄出来，但是已经严重到要弄麻醉的地步了，那样是大臭头。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:26",
      "text": "对你说大大臭脚，就是我我们大学时期隔壁有一个宿舍，就是有一个臭脚吗？对，就是脚气有点那什么，每次过去的时候，他们宿舍里面就会有点脚臭味，但是大家都比较坦诚的讲说，就是没有说嫌弃他或者是背后讲他。就说是大家有听闻什么土方，你可以踹踹看就一样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:44",
      "text": "到了山西老陈醋，不然他每天晚上泡脚，就是我自己又酸又爽。每天晚上一个脸盆，然后热水。大家学校里面要自己去水房打热水，打回来两桶水，然后宿舍的同学都会帮他云一点热水出来。因为它要泡两次，一次一盆热热的，稍微兑一点凉水，然后倒半瓶老陈醋进去，然后脚就泡进去。然后你再有一个什么事情，去他们宿舍里面玩一下，聊个天什么一打开又酸又臭，你知道吗？这老陈醋的味道很重的，我们那边然后就每天泡，每天泡到后来也没有好啊。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:19",
      "text": "对，其实去医院很快就好了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:21",
      "text": "要对，怎么做到全国统一的不懂，但我们家那边因为不太吃陈醋，所以是糯米醋白醋。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:28",
      "text": "这样功效减半了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:31",
      "text": "其实本地老陈醋不够酸这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:34",
      "text": "对，而且我觉得老一辈很喜欢那种拿着一半就开跑。就比如说我妈以前我从小到大我妈都会叮嘱我，但凡我感冒了，然后他就会跟我讲说你不可以吃鸡蛋。对，就很严重的。他他说意思是严重到如果你鸡蛋稍微多吃几颗，然后你又在感冒的状态上，你很有可能就会紧急送医到这种严重的地步。所以我从小到大就一直把这件事情奉为真理。我就一直以为说OK感冒了就不能吃鸡蛋。后来长大了之后，我渐渐的发现身边人根本就没有这个说法。因为你知道上小学了，有的时候中午会在学校里面吃，中午可能刚好就是什么炒鸡蛋，什么蛋炒饭之类的。然后我就跟老师说我吃不了，老师说为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:17",
      "text": "因为我说因为我感冒了，然后老师。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:19",
      "text": "这是什么东西？然后我周围的同学也全都不理解，说为什么。后来我长大了一点，我才渐渐去搜，我去查说到底有没有这种说法法。然后我发现是怎么回事呢？是说你发烧的时候，如果你吃的这个蛋白含量太高的话，会引起你的消化的不良。对，仅此而已。说到底这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "你知道我听的那个版本是什么吗？我说你感冒的时候如果吃太多的蛋，然后可能是他们各种联想，觉得那个蛋清很像鼻涕。然后就会说你吃蛋吃多了之后，你会堵塞你的鼻腔什么的，你的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:50:56",
      "text": "鼻涕特别多，好厉害。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:59",
      "text": "只是形式而已，能到这种地步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:02",
      "text": "对我今天是有被你辟谣到。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:05",
      "text": "所以你一直。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:06",
      "text": "以为对我不太敢多吃。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:09",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:09",
      "text": "我们老家是是这样的，当你发烧感冒的时候，确实不能吃太高的那种高蛋白，因为确实鸡蛋是蛋白含量特别高。但是你吃个一点，比如说什么蛋炒饭，里面有一点正常剂量，没关系，没问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "我们老家那边的说法是说鸡蛋什么发物，如果你发烧的时候吃这个会烧得更厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:32",
      "text": "这样我觉得真的就发物这个概念，我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "就是很很玄幻。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:36",
      "text": "我有搜过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:37",
      "text": "我说发物是什么什么不能吃，什么都。",
      "speaker": "发言人5"
    },
    {
      "time": "00:51:40",
      "text": "不能吃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "感觉什么都是发物。对我现在有一种对抗性，你发一下我看看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:48",
      "text": "而且大仙还跟我讲过一个事情，也很好笑。就是他说打完疫苗，因为小的时候不是经常去接种疫苗，然后说每一次打完疫苗之后不可以吃KG.",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "为什么可以说MG吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "那个MG可以吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:05",
      "text": "因为家长跟他讲说吃KG会出现不好的身体状态。在打完疫苗之后，然后也没有跟他讲说具体不好的症状是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:13",
      "text": "但是从小就不能吃，不能吃，我觉得就是被哄骗了。大家有时候小时候生病都会有点娇娇气气的，觉得说我生病了爸妈就会多迁就我一点。我是不是说我想吃什么都会买给我，然后就直接就拿这个堵住你的嘴。对，那我就很好笑。因为当时跟我讲的时候，我就有问他，我说那MG可以吗？他说MG好像可以，他这是什么发生了什么？可是他们老是传出来的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:36",
      "text": "家可能只开了开机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:37",
      "text": "没有开MG，有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:39",
      "text": "对，然后我还想到一个直到我差不多快要20岁的时候才停止在使用的一个偏方。在此之前我一直以为它就是灵丹妙药，芦荟，新鲜的芦荟。小时候家里边一直会养那种一大盆那种很粗壮的那种芦荟。有时候什么时候马在叫。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:01",
      "text": "你们想跟我们中世纪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:04",
      "text": "过来几码来的哪个格？",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:07",
      "text": "对。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:07",
      "text": "然后就是小时候可能容易指一下子滑到，或者是怎么着有一个小的那种创口的时候，别再下来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:16",
      "text": "我刚才没想到自己的声音这么像马，然后他就说出来，我就觉得。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:19",
      "text": "好像那声音是方老师吗？是谁？是老师？",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:23",
      "text": "我刚才想说，因为我老家也种了好多粗壮的芦荟，然后我就就这样吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:30",
      "text": "我以为是我刚刚打那个格被淋到这样。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:32",
      "text": "可是他刚刚从中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:33",
      "text": "生气骑着跑过，他们连他梗也要抢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:37",
      "text": "我记得小时候有但凡出现一点小小破皮的患处，我们家的第一反应不是去涂药，或者是涂什么点伏或者是酒精，而是马上冲到阳台掰一块芦荟，然后用它那个横截面溢出的分泌出的汁液，反复去涂，然后就这样。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:56",
      "text": "当年韩国很火的那个芦荟胶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:58",
      "text": "家中常备，但那种都都我觉得那已经算是有点像化妆品的类目了。然后我小时候是一直是用，你但凡破一点，然后就掰芦荟下来涂，掰芦荟下来涂，然后我们家的芦荟永远都是残垣断壁那种感觉。但是我后来才知道，其实这种方法是不推荐的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:16",
      "text": "大家说什么芦荟有什么消炎的作用或者怎么样的。但是你鲜的芦荟，你本身创面也没有经过任何消毒。你看似芦荟它本身有消毒的功效，但你那个创面很有可能是被感染的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:28",
      "text": "然后我小时候一直不知道，然后我印象里边总觉得好像涂完之后它会好吗？其实也不是多大的创口，你过几天它自然就会愈合。但是每每涂了之后，你自然也会有一些别的洗漱的什么动作。涂完之后反而那个地方容易红，或者是有点小肿起来，就是粉粉红红的那一种。那其实就是有点发炎了。对，其实就是发炎了，不要乱涂。我觉得还是创面的那个部分，还是接触一些该接触的一些药品还是干嘛？",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:51",
      "text": "我跟你讲，你把这个话讲给妈妈听的话，妈妈会说如果你不涂芦荟的话，会红的更严重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:55",
      "text": "我就不能涂点碘伏吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:57",
      "text": "对，刘刚才说这个就是粗壮芦荟，这个我姥姥家有很多。包括到今年我回去之后，有一天我妈把我手给夹了。然后夹了之后，对，然后我说怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:07",
      "text": "好疼什么的，他说让你在说胡话，假的你骂你还知道胡乱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:13",
      "text": "对，然后我说毛毛好疼，然后我妈就说去掰两个芦荟。因为像我们家的话，一般就有流血的那种创口的话，从来是不不不有这种奇怪的涂东西。但如果是夹了，就是没有明显的创痕，就没有说是要流血了什么，就是可能稍微红了一点点。然后这种说撇根芦荟，咱们就这样么。然后小时候除了这种么这种被夹了的，还有那种如果这两天脸比较干，然后因为那个芦荟又特别生气，对，生气或者是把它从中间剪开，直接敷在脸上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:45",
      "text": "有啊，就是我前一段时间，现在在各个短视频平台，你还能见到一些比较灌肤。对下沉的用户会被洗脑诓骗，觉得说新鲜芦荟焕肤，然后就会看到一个女人剪下一片好粗，中间撇开拿着一个像呱呱。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:04",
      "text": "呱呱呱很很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:05",
      "text": "不干净的一个梳子还是什么东西，然后走走然后发泡。对，搞出好多那种像鼻涕大炮一样的东西，然后就往脸上涂，就好恶心。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:13",
      "text": "我天的。所以大家有任何问题还是应该去医院了。是因为你要说以前就比如说经济可能还没有那么发达的时候，大家可能那个医院开的没有那么多或者什么的。你有一些自己在家里面搞点这个办法，可能也算是无奈之举。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:30",
      "text": "觉得能处理就处理。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:31",
      "text": "对，但是现在咱们各个地方四通八达的，哪都有医院。不管是社区的小诊所也好，还是什么三甲二甲什么，这你哪怕线上问忍一下。对我觉得还是不要在自己家里面乱搞了。以及最近是这个冬天了，然后咱们天气渐冷，还是非常推荐大家家中可以常备一些高剂量维C可以上美团买药搜度身，让你这个冬天健健康康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "是的，好的，今天的节目差不多就是到这里，再节目的最后让我们再一次感谢力度深对本期节目的大力支持，谢谢。我们就下期节目聊一聊本人的一个婚礼的小故事。包括那个是加更，他不占用咱们日常更新的这个时间。好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "我是泰克。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:18",
      "text": "我是黄瓜酱，我是小刘，我是芭比，我是亚。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:21",
      "text": "别着急。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:22",
      "text": "慢慢来，拜拜。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者们回忆了他们小时候家中长辈用来治疗各种小病小痛的民间偏方和家庭疗法，如用生姜、盐、芦荟、母乳、香油、醋等物品处理耳石症、痔疮、冻疮和其他小伤。这些传统方法虽然在现代看来可能缺乏科学依据，但它们反映了家庭成员间的情感纽带和在医疗资源有限时的智慧与适应力。同时，也提到了一些错误的自我诊断与治疗案例，强调了在当今社会，寻求专业医疗建议的重要性。这段分享提醒听众，面对健康问题时应采取科学合理的处理方式，而不再依赖过时或不正确的家庭疗法。",
    "qa_pairs": [
      {
        "question": "上周节目为何停更了？本周节目将讨论什么主题？",
        "answer": "因为主持人安阳去结婚了。本周节目将聊一些离奇的偏方和小时候家长跟我们说的一些诡异的故事，也算是一种童年系列。",
        "time": "00:00:12"
      },
      {
        "question": "安阳在最近遇到了什么健康问题？耳石症是怎么治疗的？",
        "answer": "安阳最近突发了耳石症，这是一种突然发作、让人感到天旋地转的病症。治疗过程中，医生会让患者躺在床上，通过左右前后不同的头部位置变化来判断耳石掉的位置，并进行复位操作。",
        "time": "00:01:15"
      },
      {
        "question": "耳石症是否可以通过简单的方法复位？安阳的母亲是如何处理耳石症的？",
        "answer": "是的，大仙在医院学习了医生的手法，在家中帮安阳进行了复位操作，最终缓解了症状。安阳的母亲也曾经得过耳石症，她尝试在床上翻滚来复位耳石，但效果不佳，最终还是去医院就诊。",
        "time": "00:02:54"
      },
      {
        "question": "是否有其他家庭成员尝试过非正规治疗方式？",
        "answer": "有的，比如安阳的父亲在感冒时尝试自行扎太阳穴放血，虽然过程令人害怕，但他认为效果不错。",
        "time": "00:06:17"
      },
      {
        "question": "在内蒙地区，对于“胡乱子”症状有何特殊的自我疗法？",
        "answer": "对于“胡乱子”症状，内蒙地区有一种挑指甲床皮下的黑色血液的疗法，以缓解不适感。",
        "time": "00:09:59"
      },
      {
        "question": "在你小时候，你姥姥使用过什么偏方来治疗你的病症？",
        "answer": "我姥姥在我们有发烧或感冒的时候会用一个方法，就是挑破手指末端（指缘）挤血，直到流出鲜红色的血为止。他们认为黑血是病症的表现，当变为鲜红色时就说明病症已经排干净了。",
        "time": "00:11:41"
      },
      {
        "question": "这个方法如果病症严重时，血的颜色会有何变化？",
        "answer": "如果病症较为严重，挤出的血会更红；稍微有一点不适，颜色会在鲜红的基础上稍微深一点，这是可以观察到的。",
        "time": "00:12:22"
      },
      {
        "question": "这个偏方是否科学上可以解释？",
        "answer": "是的，可以用科学的方式去解读这个偏方。",
        "time": "00:12:35"
      },
      {
        "question": "你是否还会使用这种偏方？",
        "answer": "我现在还会使用这种偏方，甚至有时候会自己给自己扎。",
        "time": "00:12:38"
      },
      {
        "question": "对于痔疮治疗，你有什么个人经历可以分享吗？",
        "answer": "我曾因为痔疮发作时的小肉球感到疼痛，开始时并未正确处理。后来向父亲咨询，得知一种偏方是将盐巴抹在痔疮上，然后用热水冲洗以缓解疼痛。虽然尝试过这个方法，但由于羞耻感并未坚持使用。",
        "time": "00:13:56"
      },
      {
        "question": "痔疮治疗还有其他偏方吗？",
        "answer": "我爸曾提到他以前找过一个赤脚医生，对方用注射针剂往痔疮上注射，使其坏死脱落，最终痔疮掉了，但后来因伤口愈合后肛门括约肌收缩导致排便困难，建议正规医疗手段治疗。",
        "time": "00:17:43"
      },
      {
        "question": "维C补充与感冒治疗有何关系？",
        "answer": "维C确实有助于提升免疫力，缩短感冒时间，但补充维C需要足够剂量。吃大量水果如橙子并不能有效抵抗感冒，因为水果中的维C含量有限，且过量摄入可能带来其他问题。实际上，可以通过高剂量维C补充剂来补充所需维C。",
        "time": "00:21:54"
      },
      {
        "question": "在南方地区，您小时候有没有遇到过烫伤的情况，并且家里人是如何处理的？",
        "answer": "我小时候在南方外婆家确实遇到过烫伤，当时我因为好奇用手去揭开正在烧水的锅炉盖，结果被高温水蒸气烫伤。家里的长辈们没有让我用冷水冲洗，而是让我把整个手用塑料袋密封包裹起来，再系在手腕处。最后是一个多年未见的舅舅建议让我在小溪里用冷水冲手，这让我感觉好一点。",
        "time": "00:25:01"
      },
      {
        "question": "您父母是否尝试过用一些民间偏方来治疗您的烫伤？",
        "answer": "是的，当时家里人用的是塑料袋隔离受伤部位，并未采取正确的冷水降温措施。后来还是通过舅舅的建议才有所缓解。",
        "time": "00:24:50"
      },
      {
        "question": "您提到过用白醋和开水治疗冻疮的经历，这是怎么回事呢？",
        "answer": "是的，我妈妈曾尝试用这个方法治疗我们的冻疮。她认为冻疮是因为脚部受伤后可能有真菌感染，就像蘑菇一样。所以她会用开水倒进盆里，加入半瓶白醋，然后我们俩会一起泡脚。虽然这个方法持续使用后我在脚背上起了很多水泡，但当时妈妈坚信有效。",
        "time": "00:26:09"
      },
      {
        "question": "除了醋和水，您还听说过或亲身经历过哪些奇特的民间疗法？",
        "answer": "有的，比如我朋友的母亲用生姜和面粉为他治疗斑秃，先将生姜涂湿再撒上面粉敷在斑秃处，希望可以生发。另外，我小时候也被剪过睫毛，妈妈相信这样能让睫毛长得更长，但实际上剪后我的睫毛再也没有回到原来那种长度。",
        "time": "00:28:46"
      },
      {
        "question": "您是否知道您朋友剪指甲后撒的白色粉末是什么？",
        "answer": "我当时并不清楚具体是什么，只记得那个白色粉末可能是家里的一些东西，比如面粉、小苏打、盐或糖等。当指甲受伤后，家里人紧急处理时撒了这个东西，但我现在记不清具体是什么了。",
        "time": "00:31:16"
      },
      {
        "question": "当时你父亲眉毛的情况是怎样的？",
        "answer": "我爸的眉毛原本因为脱发后重新长出，但长得非常慢且颜色变浅，变得稀疏，所以他想通过纹眉来改善。",
        "time": "00:35:58"
      },
      {
        "question": "你父亲因为眉毛生长缓慢，最后采取了什么办法？你父亲是否尝试过其他方法促使眉毛生长？",
        "answer": "我爸觉得眉毛长得慢，就决定在订婚前尝试纹眉来促进快速生长。是的，我爸还尝试过让我帮他把眉毛剃掉，希望通过这种方式刺激眉毛快速生长。",
        "time": "00:36:49"
      },
      {
        "question": "肉猴子是什么？",
        "answer": "肉猴子是一种在我们老家的说法，小时候如果被癞蛤蟆汁液喷到身上就会长这个，我身上就有两颗这样的肉猴子。",
        "time": "00:37:44"
      },
      {
        "question": "是否有用苹果片去除肉猴子的做法？是否有偏方用于处理口腔溃疡？",
        "answer": "是的，有传言说可以用苹果片反复磨蹭肉猴子使其消失，但实际上可能起作用的是摩擦力而非苹果汁液。小时候，老一辈的人会尝试用西瓜皮磨蹭口腔溃疡部位，但实际上西瓜霜等专门药物更有效。",
        "time": "00:39:06"
      },
      {
        "question": "这些肉猴子是如何消失的？",
        "answer": "其中一颗肉猴子是在一次洗脸时，由于水温过高，我爸帮我洗脸时用力摩擦导致其脱落；另一颗则是自然坏死并脱落。",
        "time": "00:39:44"
      },
      {
        "question": "是否有人用猪油来治疗各种伤口？",
        "answer": "是的，有些家庭会用猪油涂抹于伤口处，如烫伤、跌打肿痛等，但现代医学有更好的处理方法。",
        "time": "00:43:28"
      },
      {
        "question": "是否有关于香菜不能多吃的说法？",
        "answer": "是的，有人认为香菜吃多了会导致不能怀孕、变黑等，但实际上这些都是缺乏科学依据的说法。",
        "time": "00:46:43"
      },
      {
        "question": "这位小朋友的甲沟炎情况严重到什么程度，需要打了麻醉才能处理？",
        "answer": "小朋友的甲沟炎非常严重，感染化脓并且疼痛难忍，甚至扎到了肉里面。医生在大拇指尖部打了麻醉药后才进行了减压处理。",
        "time": "00:47:46"
      },
      {
        "question": "大学时期宿舍有脚气问题，他们是如何处理的？",
        "answer": "宿舍同学会用热水泡脚，并在水中加入半瓶老陈醋来泡脚，虽然有酸臭味，但坚持每天泡脚并未见明显好转。",
        "time": "00:48:44"
      },
      {
        "question": "对于感冒不能吃鸡蛋的说法，你是怎么理解的？你小时候是否相信感冒时不能吃鸡蛋的说法？",
        "answer": "小时候听说感冒时吃鸡蛋会加重病情，严重到可能需要紧急就医。长大后发现这个说法并不准确，实际上是在发烧时高蛋白摄入过多可能导致消化不良。是的，我一直以为感冒时确实不能吃鸡蛋，直到长大后才了解到这个说法并不科学。",
        "time": "00:49:34"
      },
      {
        "question": "关于鸡蛋和发物的说法，在你们老家是怎样的观念？",
        "answer": "在我们老家，发烧感冒时确实不建议吃高蛋白食物，如鸡蛋，认为可能会让病情加重。但对于少量的蛋炒饭等，并无大碍。",
        "time": "00:51:09"
      },
      {
        "question": "芦荟胶作为外敷药物是否有效？",
        "answer": "虽然民间普遍认为新鲜芦荟具有消炎作用，但实际上未经消毒处理的鲜芦荟直接用于创面可能会导致感染，反而不利于伤口愈合。",
        "time": "00:54:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "凹凸电波：聊离奇偏方及童年回忆",
        "summary": "本期凹凸电波节目中，主讲人提及上周因结婚而停更，计划在本周至下周间加更分享婚礼故事。节目中讨论的主题是离奇的偏方和童年时家长讲述的诡异事情，作为童年系列的一部分。特别感谢力度深对节目的支持，同时提醒大家注意冬季健康。"
      },
      {
        "time": "00:01:15",
        "title": "亲历耳石症治疗过程",
        "summary": "讲述者分享了自己突发耳石症的经历，包括症状的突然出现和治疗过程。耳石症的症状表现为天旋地转的晕眩，而治疗则采用了传统手法，通过改变头部位置和轻敲头部来复位耳石。讲述者还提到，一位亲近的人学会了治疗手法，帮助其在家中进行复位，减轻了症状。"
      },
      {
        "time": "00:03:21",
        "title": "耳石症的个人经历和家庭应对方法",
        "summary": "一位家庭成员通过电话分享了自己和母亲遭遇耳石症的经历。母亲在未就医的情况下尝试通过改变体位在床上翻滚来缓解症状，最初并未见效，甚至因此呕吐，但后来通过特定的头部移动方式（复位过程）得到了缓解。虽然母亲最终好转，但整个过程强调了遇到耳石症时就医的重要性。"
      },
      {
        "time": "00:06:16",
        "title": "父亲坚持用传统方法治疗感冒",
        "summary": "父亲因为感冒不想去医院，而是在家中寻求用传统方法治疗。他让儿子帮忙用针放血，认为这样可以帮助缓解感冒症状。尽管儿子表达了担心和不敢操作的态度，父亲仍然坚持自己的方法，最后可能自己动手进行了治疗。"
      },
      {
        "time": "00:09:22",
        "title": "内蒙古传统治疗方法讨论",
        "summary": "在内蒙古地区，有一种流传的治疗方法，涉及到通过在指甲后缘或小拇指后方等特定部位放血，以治疗身体不适，如感冒或发烧。此方法基于传统观念，认为通过放出颜色深的血液可以净化身体，减轻症状。尽管这种方法在一些地方仍然被使用，但缺乏现代医学的支持，效果和安全性尚未被科学证实。"
      },
      {
        "time": "00:13:21",
        "title": "痔疮经历分享及社会观念探讨",
        "summary": "分享者在两三年前得了痔疮，由于对痔疮缺乏了解和感到羞耻，长时间未与他人讨论此问题。他体验到了痔疮带来的不适，包括发作时的疼痛，但起初并未意识到是痔疮。分享者也提到，尽管家中父亲对此有了解，自己却因为羞耻感而没有寻求帮助。通过分享，希望能减少痔疮带来的社会羞耻感。"
      },
      {
        "time": "00:14:40",
        "title": "痔疮治疗方法探讨",
        "summary": "对话中讨论了关于痔疮的治疗方法，包括了使用药物、传统方法以及寻求非专业医疗手段的可能性。一方面，提到了使用盐巴和热水的民间偏方来缓解痔疮症状的经历，但同时也指出了这种方法的羞耻感和可能的危险性。另一方面，通过父亲的经历，讨论了不寻求正规医疗可能带来的长期影响，强调了选择专业医生进行治疗的重要性。"
      },
      {
        "time": "00:18:55",
        "title": "维C补充和偏方的实践与认识误区",
        "summary": "讨论了通过吃橙子来补充维C治疗感冒的尝试，指出实际操作中的困难和认识误区。个人经历表明，尽管理论上有一定的科学依据，实际操作中却难以达到预期效果，因为一般水果的维C含量远不足以满足感冒时的需求。此外，还提及了使用高剂量维C补充剂的便利性，以及个人因热水烫伤留下的疤痕故事，暗示对于传统偏方和治疗方法的质疑。"
      },
      {
        "time": "00:22:47",
        "title": "民间烫伤处理方法的回忆与反思",
        "summary": "叙述者回忆了两次童年时期意外烫伤的经历，以及家中人采用的传统民间方法进行初步处理的过程。第一次，叙述者被香油和果冻壳处理烫伤；第二次，使用香皂和牙膏，并被建议不使用冷水冲洗。这些经历反映了民间对烫伤处理的一些误解和传统做法，同时暗示正确的处理方法应是立即使用冷水降温。叙述者也表达了对于这些经历中家庭成员关怀的感激，尽管方法可能不够科学。"
      },
      {
        "time": "00:26:08",
        "title": "民间偏方治疗冻疮的经历分享",
        "summary": "叙述者回忆了小时候与母亲一起使用民间偏方治疗冻疮的经历。母亲用开水加白醋的方法泡脚，希望能治疗冻疮，认为冻疮是由脚上长了蘑菇（真菌感染）引起的。然而，这种方法导致了叙述者脚部烫伤，形成了水泡。事后，母亲使用了涂香油和酱油作为烫伤后的处理方法。整个过程反映了民间对冻疮和烫伤处理的一些传统做法和偏方。"
      },
      {
        "time": "00:28:21",
        "title": "探讨使用生姜和面粉治疗斑秃的有效性",
        "summary": "一位朋友尝试使用生姜和面粉治疗斑秃，方法是将生姜涂在斑秃处，再撒上面粉，希望能促进头发生长。然而，这种方法没有效果，反而导致皮肤问题，如长痘，可能是因为毛囊被堵塞。最终，他选择去医院寻求专业治疗，如植发，但仍然面临发量不足的问题。他的母亲继续尝试用生姜搓头皮，希望能改善情况，但效果不明，且生姜的气味成为日常困扰。这个经历说明了家庭偏方可能无效且具有潜在风险，专业医疗建议更为可靠。"
      },
      {
        "time": "00:30:08",
        "title": "童年的睫毛剪短经历",
        "summary": "讲述者回忆了自己在七八岁时，母亲因相信剪短睫毛能让睫毛变长的说法，而将其睫毛剪得非常短，并可能使用了香油或肥皂等物质进行护理。然而，自此之后，讲述者的睫毛再也没有恢复到小时候的长度。"
      },
      {
        "time": "00:31:15",
        "title": "童年意外伤害及错误急救方法分享",
        "summary": "讲述了发言者童年时期一次意外伤害的经历，他在二年级时不小心将左手食指和中指的指甲夹断。事故发生后，家人采用了可能是面粉的物质进行急救处理，但实际效果未知。随后，他被带到社区诊所，医生指出需要去医院接受进一步的治疗，并批评了使用未知白色粉末的急救方法。此外，还提到了一个同学因听信剪睫毛能让睫毛变长的传言而在上课时剪睫毛和眉毛的行为。"
      },
      {
        "time": "00:34:16",
        "title": "眉毛和睫毛的日常护理与困扰",
        "summary": "对话涉及了数个关于眉毛和睫毛护理的不同情况。一位男性因为睫毛太长导致不适，尝试了使用凡士林和一种浓稠的类似蜂蜜的物质来尝试改善，但仍旧感到困扰。另一位女性则是因为眉毛问题，经过长时间的修剪，发现眉毛开始长得更长更浓密。此外，一位父亲因为眉毛稀疏和脱发问题，尝试了剃掉眉毛以促进其生长，希望能够以更好的形象出现在女儿的订婚典礼上，但发现自然生长的效果更为理想。这些故事展示了人们对于眉毛和睫毛日常护理的重视以及遇到的各种困扰和解决尝试。"
      },
      {
        "time": "00:37:29",
        "title": "民间偏方与现代医疗方法的对比",
        "summary": "对话内容围绕着一种被称为“肉猴子”的皮肤状况，以及处理它的民间偏方与现代医疗方法之间的对比。讲述者分享了自己小时候使用苹果片摩擦和用头发绑住皮肤增生物等民间偏方的经历，同时强调了现代医疗手段，如激光和冷冻疗法，对于处理这类皮肤状况的效率和科学性。通过这些故事，体现了从传统到现代治疗手段的转变和进步。"
      },
      {
        "time": "00:41:51",
        "title": "传统民间疗法的回忆与反思",
        "summary": "对话内容涉及多个民间传统疗法，如使用母乳治疗外伤、涂抹猪油缓解烧烫伤、含花椒止牙痛、用白糖和盐治疗口疮等。这些方法反映了人们在缺乏现代医学知识时对常见小病小痛的处理方式，虽然有些方法看似荒谬，但它们在某种程度上缓解了症状。同时，这些做法也引发对传统疗法有效性和安全性的反思。"
      },
      {
        "time": "00:45:59",
        "title": "民间偏方与迷信：从香菜到甲沟炎的荒诞治疗",
        "summary": "对话内容涵盖了多个关于民间偏方和迷信的故事，包括吃香菜影响怀孕、鱼被避孕药喂养的谣言、用生虾和糯米治疗甲沟炎导致感染、以及使用老陈醋泡脚治疗脚气等。这些故事展示了人们对于传统治疗方法的误解和迷信，同时也反映出对科学知识的缺乏。此外，还提及了感冒时不吃鸡蛋的无根据说法，揭示了错误信息如何在家庭和社群中流传。"
      },
      {
        "time": "00:50:17",
        "title": "澄清关于感冒时饮食的误解",
        "summary": "对话中讨论了感冒时关于饮食的几个误解，首先是感冒时吃蛋会导致鼻涕增多的想法，实则是高蛋白食物可能导致消化不良。其次，对于鸡蛋作为发物的说法表达了怀疑，认为这个概念很玄幻。还提到了打完疫苗后不能吃某些食物的错误观念，以及使用芦荟作为万能药的误解。通过这些讨论，体现了对传统饮食迷信的质疑以及对正确健康知识的探索。"
      },
      {
        "time": "00:52:58",
        "title": "芦荟的使用误区及正确的伤口处理方法",
        "summary": "对话中讨论了人们对于芦荟用于伤口处理的普遍误解，特别是直接使用新鲜芦荟对未消毒的伤口进行治疗可能引发感染。指出了即便是轻微的皮肤破损，也应避免随意使用家庭常备物品如芦荟进行处理，而应寻求更专业的医疗建议。同时提醒人们，随着医疗资源的普及，应当更加依赖正规的医疗手段来进行伤口护理，而不是沿用可能带来风险的传统方法。最后，建议大家冬天常备高剂量维C，以保持健康。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "医院治疗"
                },
                {
                  "children": [],
                  "content": "家庭土法：模仿医生手法复位"
                }
              ],
              "content": "耳石症治疗"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "盐巴和热水"
                },
                {
                  "children": [],
                  "content": "父亲的自行治疗经历"
                }
              ],
              "content": "痔疮治疗"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人经历：烫伤后使用香油"
                }
              ],
              "content": "香油和酱油用于烧伤"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "直接使用芦荟汁液"
                },
                {
                  "children": [],
                  "content": "可能导致感染风险"
                }
              ],
              "content": "芦荟治疗"
            }
          ],
          "content": "偏方和土法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "常备高剂量维C"
                },
                {
                  "children": [],
                  "content": "美团买药推荐"
                }
              ],
              "content": "冬季健康建议"
            }
          ],
          "content": "家庭和健康"
        },
        {
          "children": [
            {
              "children": [],
              "content": "发物概念的误解"
            },
            {
              "children": [],
              "content": "感冒与鸡蛋的误区"
            },
            {
              "children": [],
              "content": "消毒与清洁的重要性"
            },
            {
              "children": [],
              "content": "科学就医的重要性"
            }
          ],
          "content": "传统观念和科学对待"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "各种家庭偏方"
                },
                {
                  "children": [],
                  "content": "童年时的有趣回忆"
                }
              ],
              "content": "真诚分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对待疾病的观念变化"
                },
                {
                  "children": [],
                  "content": "从传统到现代的医疗态度转变"
                }
              ],
              "content": "社会和文化的变迁"
            }
          ],
          "content": "家庭故事和童年回忆"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从盲目信从到科学质疑"
                }
              ],
              "content": "对待偏方的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视科学治疗"
                },
                {
                  "children": [],
                  "content": "对互联网信息的批判性思维"
                }
              ],
              "content": "健康意识的提升"
            }
          ],
          "content": "社会文化现象"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对科学和传统医学结合的期待"
            },
            {
              "children": [],
              "content": "健康教育的重要性"
            },
            {
              "children": [],
              "content": "增强公众的科学素养"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}