{
  "pid": "5e2831ed418a84a046231c00",
  "eid": "660539236623c70f9f67af2c",
  "title": "#290 被推崇与被反对的自行车，以及背后的争吵与争夺",
  "task_id": "47z39vd532jw9edg",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "碰撞世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "生动活泼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:10",
      "text": "嗨大家好，欢迎收听声东击西，我们一起用对话来发现更大的世界。我是徐涛。今天和我们坐在一起的是我们的朋友刘岱宗，他是交通与发展政策研究所东亚区的首席代表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:22",
      "text": "Hello你好，hello主持人好，hello大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "然后我们今天先说一下我们这个话题的前情提要。就是我们去年11月的时候有做了一个七周年的节目，中间有个选题是还挺有意思的。当时是说欧洲的一些新闻非常的反直觉，就是欧洲的一些发达国家正在反对自行车道。这个第一个反直觉的地方就的确欧美国家现在都在讲绿色出行，减排这些的。为什么他们突然又说不支持自行车道了，这是第一个反直觉的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:56",
      "text": "然后第二个反直觉的是，就是要废除自行车道的这些政客，他提出的口号是我们要站在工人阶级的私家车主一边，叫walking class driver。然后反对骑自行行车的这些精英们的生活方式。然后这个就像我们这种生活在自行车打过的人成长起来的就非常的不一样。所以当时有很多听众说想要听我们聊这一期。那OK现在我们就是实现了我们许下的诺言，就把刘老师给请过来。我们今天聊自行车，然后今天刘老师其实是骑自行车来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "我骑自行车今天天非常好骑的是共享自行车，只要花一块钱，跟我坐公交的价钱是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:39",
      "text": "所以你刚刚听到这个新闻的时候，你有什么直接的感受吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "其实我专门找了我欧洲有很多的好朋友，在欧洲正好在做城市规划。有做交通规划的。我确实第一反应我也觉得哇塞这也太匪夷所思了，我就去问了，然后他们说在一些国家，这个事情还真的事发生了。但是他们总体上认为，我大概咨询了有超过十个在欧洲不同国家，有在德国，有在荷兰，有在英国，有在西班牙，有在法国的。他们总体的感觉其实这个是欧州这些政客们的一些诉求，并不一定成为社会的主流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:19",
      "text": "然后我举一个很简单例子，我之前去过哥伦比亚的首都波哥大，他的最早的一任的市长是我的好朋友叫潘达罗萨。他当时在博格大做了一条快速公交系统，做的非常成功。以至于这条公交系统比全世界大概90%几的地铁系统的载客效率都更高，所以潘德罗莎做了三任市长，然后还竞选哥伦比亚总统，可惜没竞选成功。因为除了这个交通领域的优势以外，他可能能讲的别的故事相对少一点。然后他就换了一个新的市长。这个新的市长，他也知道波哥大的这个快速公交系统叫translate enu特别厉害，他很难能超越。他就是同样的在博格达拉去做另外一件事情，那个那个BRT他是在路中间，所以他在整个博格大就创造了一个路中式的自行车系统也显示这是他的政绩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:11",
      "text": "现在到了第三任刚刚上台的一位市长，他就要开始修地铁。所以你要理解这个，我觉得有的时候是政治家，他们属于分属不同的党派，可能有不同的这种体系。他们不希望给各自的背书，所以他们愿意找出一些自己新的觉得更好的idea，然后来做这个事儿。其实我一点都不觉得博格大需要地铁系统，但是大家都不认为他能修得了地铁，因为整个波哥大的财政也不是特别好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "回到咱们这个topic上来，也就是欧洲现在整体上面因为别的原因导致他们大量的右翼的政党在上台。右翼政党就是完全路线不同的，而不是像德国以前都是一个的政党来传承。这种可能会延续性会更好。很多policy一旦是右翼的话，就另外一个阵营的上台了以后，他们去他们不愿意为前面的这些背书，哪怕你做的好也不会背书。所以这个是我整个在欧洲的规划圈子给我反映过来的一个最大的一个信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:06",
      "text": "有发生这个事情，但是背后都主要是政党轮替带来的一些，他会把这个公共资金就投向他认为跟前任不太一样的领域里去。所以前任都在修自行车，他自然会把这个项目抽离出来，把钱抽出来投到他想干的。比如地铁很贵，他要干地铁，当年哥本哈根也曾经干过这个事儿，就是你修10公里的地铁系统的钱，在哥本哈根你可以修300公里的自行车系统，你大概就理解这个比例关系了。所以政党轮替是一个很重要的原。但是我们可以看到欧洲没有发生这样轮替的。比如说巴黎的这个市长，你看巴黎的大规模的自行车友好的建设没有停息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "对，听说他是投入了20个亿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "对，他的这个市长在第一任就提出来要在巴黎打造成百分之百自行车友好的城市，是他提出来的。巴黎我说一下巴黎的背景，就是咱们国人眼里面一想到巴黎，你第一反应就是香榭里榭大街哈那一条我的大马路仍然有七八条机动车道。然后你想那凯旋门的时候，你想到一个大转盘，全是车绕他转的那种是吧？所以巴黎在欧洲从我们这些搞可持交通来看，是比较落后的欧洲城市，就是一个非常小区的导向的，哪都开车的那种地方，然后治安也不好，什么摩太过就很多问题。所以给人感觉他就是一个所有人都开车，然后他的标志性的大马路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "然后他有很强的汽车产业，像雷诺都收购日本的这个汽车公司，所以它的小汽车产业是非常强的。所以有小汽车产业的地方，它的政治的能量是很高的。但你看什么丹麦哥本哈根，你看就没什么小学产业，对吧？所以他像荷兰你也听不到太多强大的这种小汽车产业，所以他的自行车系统推的就很快。所以巴黎我们就认为比较落后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:52",
      "text": "这个市长上任的时候，他就提出来要打造一个可持续的交通系统，所以他把自行车作为他这个政策一个非常重要的一个目标。因为对于一个市长来说，他民选市长来说，有一个特别大的问题，就是他只能当四人，他也不知道他能不能干满八任。所以在四年你就像巴哥大那个市长那吹牛皮吹半天，但是你筹不到钱，你根本修不出一公里的地铁来，真的是有可能的。但自行车系统是非常快的，所以这些新的市长上来也要想反掉前面市长这种靠小汽车产业来推动巴黎转型的这些东西。所以他就选自行车，然后他真的成功了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "巴黎是我目前看到的最快的，从小汽车导向的城市转向自行车导向城市。就全世界所有的城市里面，你看哥本哈根，像荷兰都大概经历过十年、20年。在巴黎我看的是一任，就基本上把这个趋势给扭转过来了。这一任他还连任了。所以连任了以后，他这次就把这种他的主要政绩，就是街道对可持交通的整治改造，他就把它作为他的一个政很重要的政绩。所以在巴黎今年的奥运会上，你会发现很多的项目，他跟我们传统的奥运会你感觉是不一样的哈他把很多的比赛会放在他的公共空间里面，要给大家展示。我把巴黎的街道给改变了，我把巴黎的广场给改变了。然后最近我们还在讨论巴黎会推出一个很大大概有有400亿欧元的项目，要把整个巴黎大街小巷都打扫干净，来欢迎全世界的旅游者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:27",
      "text": "但我就觉得刚刚聊的有一个我是我是有疑惑的。相当于是其实这些政客们他在选择的时候，他们是出于一种政治宣言，政治目的。然后同时他们有很多选择，类似于无论是汽车还是BRT，还是地铁，或者是公交车线，或者是甚至是人行横道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:46",
      "text": "我们最开始其实是说为什么会聊起来这个话题？其实也提到了英国是要把他们的金融中心完完全全是只有行人可行，连自行车道都没有。所以其实有很多种选择。那除了这种政治考量之外，是不是有其他的方式，我们是可以考虑说究竟这个路权，就这个路他到底是应该给谁。像中国肯定是花了这么多年，马路越修越大。好不容易不是一个自行车王国变成一个汽车王国了，怎么你们又变回去了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "对，老玩我。是这样的其实金融城要变成完全的叫五小汽车化的一个街区。他其实有个背景，在伦敦的金融城有一个很很标志性的一个写字楼，他们应该叫瑞士再保险大厦，就是那个小黄小黄瓜，他们叫小黄瓜那栋楼，在很多的英国的电视剧里面都会出现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "我们在修notes里面放上那个照片，然后大家就可以去看OK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "这个是当时英国最贵的5A级的写字楼。这个写字楼很很牛的一点，从开始设计，包括它建造完成以后，这个楼是从头到尾不带任何一个私家停车位的，能理解吗？它是一个5A级的写字楼，也就是说都是付最贵的租金的。公司在这个楼里面办公。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "顶级商商用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "楼商用的楼了。但是这个楼没有任何的私人停车位，它有一些公共停车位。比如说残疾人是需要停车位的，你有救护车，你有一些这种公共使用用途的维修的车辆，他的车位还是有的。他保证那些最基本的车位，没有任何一个你想上班开车停在那是没有的。而这个楼他们是来做实验，这个就在金融城的最核心区。我还去过那个楼，这个没有停车位的5A字写字楼，一点没有影响这个楼的出租率以及它的。这个出租价格，所以这个最终是一个结果。在它背后意味着就像你所说的，能够付得起伦敦最贵的这个写字楼租金的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:49",
      "text": "这些人并不一定依赖于小汽车出行。在欧洲跟美国都发生了这样的趋势。也就是说越来越穷的人，他相对来说离工作岗位是越远的。所以通勤距离越长的这个人相对来说收入会越差的。他们说美国相对来说相对有钱的人也开始慢慢回归当时这个叫核心区的这个地区了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "再恢复，但是也没有完完全全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:15",
      "text": "没有完完全全对吧？但是总体上面在美国我是看过他的这个通勤报告数据的。他们说核心是他们在强调下一代人的这个口味，就是他们叫这个车后座椅椅背一代人的这个口味，就这些年轻人的口味，越来越愿意回到城市的核心区。因为它有更多的功能，它可以碰到更多的朋友，有各种各样可以娱乐的目的地，有各种各样学习的用途的土地，非常集中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "这个可能要先给听众说一个背景信息，未必所有人都知道，就是在大概七八十年代的时，然后随着美国的高速公路路网以及像沃尔玛这样的大型超市的出现。所以很多的中产阶级家庭和更加往上的家庭，他们其实是搬到了交交区。这样他们有更大的房子，更大的别墅，然后去买东西直接开车就行。然后出现了美国城市市中心的平民化。对，然后很多城的市中心就都只有了。对，都只有非常贫穷的人才会住在那儿。但是在过去的十年，其实美国中心城市的复兴，其实也是他们一直在说的一些主题。无论是底特律，还是洛杉矶，或者是拉斯维加斯，其实也有这样的复兴运动等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "所以这是一个趋势。这里背后还有一个逻辑就是越富裕的人群，就尽管每个人一天都是只有24小时，但是越富裕的人群他的每个小时的时间价值会越高。这个可能大家应该理解，就是富人可能愿意为了节约1个小时还买私人飞机，他就为了节约他那些旅行的时间，对吧？所以他的1个小时时间会更高。这也是为什么富人他不愿意把他的财富或者他的时间浪费在通上面。所以这就是为什么越来越多骑自行车的人一定是很关注自己的通勤效率。开车不一定开支的效率一般来说是比较低的。然后他会更关注自己健康的，自然而然的这种选择的，就变成越来越富裕的人群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:17",
      "text": "现在在车这个东西，其实对相对中国来说，你看我们人均GDP都已经超过1万美金了，对吧？所以车对我们来说并不是一个这种遥不可及的东西，但是对他对土地的消耗是非常大。你看比如说这个五菱汽车大概5万块钱对吧？跟自行车贵的自行车差不多一个价了对吧？所以你拥有一个车，如果不像北京这样限制号的话，你拥有一个车对中国这些基本上都不算是富裕的。这个准入门槛是越来越低的。所以并不意味着你拥有车是一个非常值得骄傲的，值得定义类阶级的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "是越来越像在美国年前不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:56",
      "text": "跟十年前不一样，在美国就早就进入这个阶段了。所以我们认为就像当年大哥大一样，拿个大哥大你就觉得很很牛掰了。但现在我的手机那么多，都要谁看大哥大睡。手机一旦普及了，大家不认为手机能定义阶级。但手机刚出来的时候，大哥大是可以定义阶级的。所以小汽车也大概要经历这个时候。中国现在小汽车肯定没办法，哪怕你开宝马奔驰对吧又怎样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "所以当你没有进阶级的时候，大家对他的评估就恢复到理性。那就开始说你的时间成本，我投入的成本跟我获取到的快乐愉悦或者是效率来进行平衡。当然越是有钱人，他就跟资本家们都算的就越精，他的可能思想会更多的考虑这个东西。所以这就是最终我们觉得为什么开始确实出现精英化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "就是在美国已经很明显的告诉我们，这个骑自行车的人群是越来越富裕了。他们有每年做人口调查。然后在欧洲，你看最早我朋友跟我说，在欧洲哥本哈根最便宜的自行车，当年跟我说是2万块钱一辆。那个大概是2014年，还不是15年，我刚去哥本哈根的时候，就已经是非常昂贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:02",
      "text": "他们就没有更便宜的车了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:04",
      "text": "就没有更便宜车。这2万块钱一起，他跟我说，所以就意味着其实并不是那个时候那个哥本哈根的朋友跟我说，并不是因为这伙人开不起车，所以我所以没得选，只能骑自行车。这个中国传统的观念，很多的东西它是跟社会变化带来的。所以你以前骑自行车，那真是穷的买不起小汽车的时候你骑自行车。但是随着社会的变化来说，因为小汽车经历过很高光的时候，大家都觉得一共有一辆小车很了不起，都仰望你。但回归理性的时候，你开始考虑你的健康，考虑你的通勤效率和你的生活品质的时候，你会发现你会有可能会回归到自行车，这是很正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:42",
      "text": "这是消费者的选择。那在作为一个设计道路以及怎么区分，然后区分路权究竟该属于谁的时候，会有一些什么？除了政客的那一套说法之外，有更加理性的一些去设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:56",
      "text": "这个是一个特别关键。就是规划师他是我的专业。所以从专业来说，他要抛开非理性的东西，他要有一个很重要的东西是目标是什么。所以你要衡量你的工作，你工作到底要干什么？你是想取得什么成绩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "所以在规划里面很重要的一点，我们的目标就是让有，首先在中国很清楚我们的城市的土地是有限的。我的目标就是让有限的土地能够运输更多的人，让大家都运输的通行的很很舒畅愉悦，对吧？这就是我们的目标。因为土地有限，所以这个就叫做土地的效率。我们就希望这个路50米宽，30米宽，他每个小时能能运输过去多少人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "这个听起来就是小汽车更有效率了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:39",
      "text": "但是这个理性的当年绕过一个弯，你就知道这个专业思想里面就是到这一步就开始聊这个东西。中国在在我们改革开放初期，我们包括做这个交通学科，很多规划的学科的时候，它是非常受美国影响的。美国跟欧洲是完全不一样的。你像美国人很年轻的国家一百多年，然后他正经起步在一战二战之间开始大规模进行城镇化。那个时候汽车发明出来了，所以他就是跟我们当现在的感觉一样，当年有汽车就觉得汽车太好了。然后我们就应该让城市要采纳这个东西，要迎合汽车的发展，对吧？所以美国的城市很新，但他的思想都是以小汽车快速发展普及的那个阶段思想来打造的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:25",
      "text": "但你看欧洲城市，你看欧洲的城市很多都靠马车的年代发展起来，而他经历过自行车的，所以他这种小巷细密路网的城市结构一直保留在那。所以他不能把这拆了重建，所以他就他在采纳汽车的时候是非常痛苦的。最终他又回来使用自行车系统，是跟他最基本的DNA是相关的，包括南美洲也类似，所以这就意味着中国当年在在我们刚改革开放的时候，我们其实受美国影响很深。因为美国就完全建立在四个轮子上的国家。当时是以小汽车为导向来推动，中国就完全采纳了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:58",
      "text": "甚至当时我们去去纽约，去洛杉矶，派了很多领导，可能觉得就是这种一个城市繁华的一个基本要素就拥堵，就认为就是繁华车水马龙。没错，车水马龙他就认为你车不堵了，那就连不起来，所以他就认为这个是一个非常洋气的哈哈时髦的或者是繁华的要素。把这个取经取回来了。所以这个就是为什么我们中国在整个改革开放的头七里面的时候，我们的专业的这种目标是希望道路，就有限的土地能通过更多的车辆。以一个非常著名的我们专业的一个标杆来定，它就叫做当量小汽车来评价我这条公路的运载效率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "当量就是应当的当量，是量对级的量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:48",
      "text": "当量什么意思呢？因为你车有大有小，有不同的款款式，最后我都变成一个当辆小汽车，以小汽车为一个单位，你公交车就两个小汽车，你卡车也是两个小汽车，然后你摩托车是半个小汽车，然后把所有的这个车型统一成，最后大家就谈当量小汽车就比哪条路通过能力高就好了。所以他这个思想就是受美国人的影响，就是以车为本位的。他最终都回归到车辆本身上来。所以我们最终来判断一条路能够通行能力有多大，就运输效率有多高的时候，这个学科选择了一个大量小汽车的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:24",
      "text": "但是今天我们为什么要强调以人为本，开始推动自行车，推动公共交通系统，很多人告诉我，你看给条公交通行道，他只过去三辆车，对吧？但是旁边小汽车一大堆抵着呢。为什么你要按照大量小汽车来？他确实没有小汽车过得多，但为什么还要给他一条车道？很多的规划是要给他一条车道，给快速公交系统，他一分钟只过三辆车，20秒过一辆，为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "就是每秒钟的上面载的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "你你你你太聪明了，所以这就是对我我还是提前把我剧透了，就说我们现在整个这个专业领域在重新理性的思考之后，最终我们认为城市是以人为本，最终服务于人的。我不是比拼当量小汽车，我是要比拼当量乘客。所以这就回过来小汽车最多是坐五个人，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:12",
      "text": "然后平均上来说，一个城市一辆小汽车大概1.2到1.3。这是在所有早高峰的时候，那个停车场出口做调查。中国大概都是1.21.3这个水平，很多城市还有1.1的，就一个车辆平均坐1.1一个人到1.1个人。所以你一条车道，我告诉你从逻辑上来说，他大概1100辆车，这是非常好的设计了，1个小时能过1100辆车。所以大家知道他一条车道1个小时能过1100个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:40",
      "text": "你回到人的时候，你发现就不一样了。你在车车大量小汽车的逻辑里面，公交就等于两辆小车，是按照他的这个占地面积跟车型做对比，对吧？但是按照当量乘客的逻辑来说，那边是1.2个人。而北京的公交车平均一辆车的早高峰的。当然现在因为数据掉下来了，但以前大概平均大概是50个人，地铁系统一节你看平均大概444开门的那个6节编组四开门的一节大概能有1000人，对吧？所以你按照人来看你过一辆车，相当于他这边有50辆小汽车。所以你就理解这个时候，你当你以人为本，凡事都强调引用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:19",
      "text": "最终我也告诉大家，道路是以运载人为效率。因为城市有2000万人口，你如果城市有2000万辆车你解决不了。但是2000万人你可以通过不同的方式来解决。而自行车的通行能力就更高了，是吗？对，自行车通行能力有的时候一条自行车道，一个像丹麦比较高的时候，一个自行车道1个小时能过8000人.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "能过这么多。我以为自行车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:42",
      "text": "大概是小汽车的八倍，就是它的效率是那么多哈。基本上小汽车一个车道1000人，对吧？你把那个完全给自行车的话，它基本上能过8000人的这个效率，所以是它的八倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:54",
      "text": "这个跟我想的还不一样。我还以为自行车踩的比较慢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:58",
      "text": "他的通行能力，你可以想然后这个车道上放一根线，然后一小时过这根线的人有多少？能理解。所以他确实是自行车，可能是他的出行距离并不长。但是比如有一个信号灯一睹它是1个小时过，就我可以过很多辆自行车，这是它的通行能力，就是它的上限在哪里。所以从这个角度来说，你看同样的你只要改变一下出行方式，你的运输的效率就提升了八倍。你要是变成公交系统，运营效率提高50倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "但是中国受美国思想，对又有车辆本位的思想，又有很多中国有有非常强大的小汽车产业的这种政府的游说能力的影响。中国一直沉迷在于以小汽车来衡量这个道路通行能力。而今天需要有一些新的专业人士，能够通过新的这种大家的交流倡导。所以我一直认为我是这个自行车的倡导者，并不只是专业人士，还是希望大家理解为什么今天我们要一条道路，要给更多的自行车道跟公交系统的这个车道。是因为你没有更多的土地的情况下面，你可以瞬间把你的交通的通行能力提升八倍甚至50倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "其实这样一一解释的话，感觉这个数学题一点都不难。就感觉是一个初中生都可以去相当于是去解一解去看一看的一个数学题。但只是它的变量变了，所以我们可能去理解它的方式就不太一样了。但就是你们在去想这个事情的时候，他还会有其他的类似于考虑的要素吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "他有很多考虑要素，就是比如公共交通系统。公共交通系统首先它不是门到门的，所以它的服务是比较差的。你要走到公交车站，然后你说那公交车站要走到家，你可能要坐地铁可能会走的更长。比如说我去坐地，有可能有时候要走800米才能到地铁站，所以这个是第一件事情，就是压力很大的时候，我们老看的是公交车道跟小汽车道的对比。但是你看不到小汽车是门到门的，公交车是要换乘的，是要要要两段是有最后一公里的，所以这个是第一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "对我就记得有一个朋友还开玩笑说，他现在是d to d模式，就是从地库到地库的模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "开车之后就差不多要门到门是类似的对吧？在地库到地库，所以他这还挺挺幸运的，在两边都能有有固定车位，有地库的车位给他所以这个是第一件事情。也就是说当有钱人的考虑的时候，或者当我是一个乘客考虑的时候，你地铁很快。但是问题你地铁只是我整个门到门出行里的一部分的时候，它再快，我另外两边你碰到猪队友了，给你拉下来，我也不会去坐地铁，也不会坐公交系统，所以我就可以开小车。那个时候我因为是门到门的，是小汽车服务是门到门，打车服务也是相对来说门到门，但是你公交并不是，所以这个是一个事情，我们对整个出行的判断来说，你需要回归到一个出行链。从你从出门开始坐公交，跟人家出门开坐坐小汽车来进行对比。而并不是比你在公交车上或者是在小汽车上这一块的开发的。所以这个就是需要我们来整体的进行对比，完善它的整个出行链的这个体系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:13",
      "text": "然后另外一个很重要的一点，也就是服务水平。包括它的拥堵度，然后包括它的这个季节的适应性，这些都是我们需要考量的。在公交或者自行车的出行服务里面，比如说这个气候适应性，像新加坡为了让大家使用自行车系统或者公交系统，它全部有风雨连廊。从你家到公交车站，你是不需要晒到太阳或者是被淋到雨的。然后你骑自行车这个过路路骑自行车，在新加坡你走骑一段，他会有喷那个冰雾的帮你降温的。所以要提高你对季节的适应性，这个小汽车是不需要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:50",
      "text": "就感觉在迪拜你就没有办法骑自行车了。但我在迪拜骑自行车OK那是冬天骑的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "是吗？对，因为是十我11月底12月初去的，还OK。我在迪拜骑自行车，也坐公交，我不再把迪拜所有的方式我都试过了。就是自然条件对自行车出行，然后甚至对公交。因为公交有两节在外头的上车的这块，包括从下车到公司这一块儿，这两天在外头都是受自然环境的影响。所以这就是为什么我们要提高自行车公共交通系统的气候适应性，以保证他能够从门到门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:25",
      "text": "整体上来说服务质量，小汽车进行一个综合的PK，所以瑞典就很很有意思，瑞典有一个城市是三D城市，然后你可以看葡萄牙的里斯本也是一个三弟城市，叫七三之城。在欧洲用3D城市在推自行车，你看他怎么推，就特别有意思。瑞典的那个城市还提供了一个助力的，就往那个那个斜坡上有一个特别长的轨道，你骑着骑在那，你脚那一踩，它就开始助力帮你送上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "自行车电梯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "有点像自行车电梯，当然我知道他效率很差，但是从他只是市政府从这个角度来鼓励你骑自行车，就是要告诉你你你的优先权是更高的这有好多这些特别综合的东西，我们边边讲边聊。所以这个是第一件事情。我们需要从整个船的出行链上来进行质量对比，才能真的让大家最终接受使用自行车或使用公共交通系统，而并不是只是看那个车上那一段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:23",
      "text": "但这有个前提，就是比方说政府或者公共政策的制定者，他就已经确定了说的确我把路权让给自行车，这是一个更对的事儿。但他一定是个更对的事儿，就除了刚刚我们说的，可能在追求效率上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:39",
      "text": "我认为它是更对的事儿。是第一自行车系统是不使用能源的对吧？它完全靠人力来驱动的。当然现在有一些电动的小的自行车，它也是相对来说成本最低的。所以从环境角度来说，它是成本最低的。然后我刚才也反复强调了，自行车他对这个土地的占有也是最灵活的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "所以你看政府无外乎是管理社会经济环境以及这个资源的可持续性。这其实政府的，因为政府不是商人，政府是一个整个社会的管理者。所以你看联合国专门出了一个叫可持续发展目标，就是告诉大家政府叫可持续发展。可持发展就是说你今天这个城市存在，你过十年、50年这个城市依然很很繁荣，这叫可持续。可持续发展目标大概分成四类，就是资源、环境、社会跟经济的可持续。所以政府按理来说他管理社会就是希望这个社会能够可持续。所以你这个角度来推动城市的时候，你会发现从你就要从社会的角度来看，当然你现在说社会出现问题了，就是因为经济上开计程车了。但我想说这有点偏颇。买辆自行车还是要比买一个或者做一个共享自行车，还是比他使用滴滴，使用这个买个小汽车要便宜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:56",
      "text": "对，至少在中国的确是骑自行车还是挺便宜的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "挺便宜。所以它社会公平性还是有的，就是大家都可以承担负担得起。即便很多有钱人加入自行车，买更豪华的自行车。但是从整体的这个基础设施，从政府这个角度来说，它是OK的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "然后你可以看到资源，它对土地占有是很少的。一个停车位停一辆车的停车位设计好的话，可以停15辆自行车。然后他对土地占有很小，他的那个只需要4.4米宽，大体上就能双向的自行车道就可以形成。然后对环境，你看它也没有排放，没有二氧化碳的排放，也没有污染物的排放。然后经济性经济性。他对资源占有额少，那意味着你在旧车市投资上就很少。你其实修路的时候都顺手一带，你就把自行车道就给修起来。所以北京是中国一线城市里面，我觉得自行车的基础设施条件是最好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "北京大概有90%以上的道路的辅路都是有自行车专用道的。基本上没有有一个更多的明显的标志或者是隔断。但是总体上它都是匹配了这个自行车专道的，所以他顺带手来修路，他就把它修了。所以这些都对他来说都是很小的成本。所以在经济上面他也所以它维护的成本也会很便宜。所以总体上来看，就是从城市可持续发展来看，就我们认为自行车是一个积极的要素。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:16",
      "text": "的确刚刚我们说修建这种基础设施，它BRT也可以，地铁也可以。但的确比下来在在外部的那个排放上面，肯定自行车道是最少的。然后在效率上可能要比行人走路要更快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "所以很多的产品最终能深植入大家的消费习惯里面。其实需要首先你要把这个逻辑想明白，你要确立目标。政府就希望你去骑自行车，之后你就开始来找一些方法，让它变成一个大家越乐意接受的一个东西。现在中国还没进入这个阶段，就举一个简单的例子，像哥本哈根的自行车道都要涂的蓝颜色。这个蓝颜色的意思就是这个路权的归属。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "是完全全自行车是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:59",
      "text": "对，但北京就不行，北京就是喜欢自行车道也是用沥青的涂面，他就觉得别的颜色不好看什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "对，现在北京有的时候他明明用护栏给拦着，但自行车道有的时候中间一分两半，左边依然可以通机动车。然后有时候骑着后边的汽车就在低，你对就好生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "所以就是现在政府很多时候做事情过于太强调中庸之道了。所以他就希望小汽车也好，自行车也好，公共交通系统也好哈他没有提供一个叫优先权的这个东西，他早晚要有一天要理解。当你土地有限的时候，你不是无限的在修建新城扩建修新路的时候，当你土地有限的时候，比如说你到这个道路的翻新的时候，你就会面临这个问题。就是你一定会选择有抉择，哪个是优先保证的，优先考虑的。而不能像现在你好我好，大家都好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "对我感觉好像在路权这个事情上，很多时候是回避了的，就是也没想好，那就反正我们就去抢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "对，所以我跟你说，伦敦的这个金融城，其实就是政府的告诉你这个优先权，就是需要自行车是最优先被保证的，甚至都比他的公交系统被优先。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:12",
      "text": "但这个是有比较吗？就比方说我们现在知道了自行车跟私家车、小汽车比，它可能是更好的。但跟公交车系统，这当中也有争夺吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "这是一个你这问到根本问题了，就是疫情之后非常明显的就是共享自行车系统在跟公交争夺客源。你看他们俩价格也差不多，然后北京的天气好，适合骑自行车的天气也很多，然后北京相对也很平，对吧？所以北京的共享自行车分走了很多的公交系统的客流量。所以这个其实是我们专业领域里面正在考虑如何来解决的问题。我觉得今天可能很难一言难尽，而且这个问题还特别的尖锐和明显。就这两个都是你需要支持的，而不像小汽车是一个很明显的相对来说生产效率比较差的一种交通方式了。对，这个已经很明确了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "当然这有一些政府愿意卖车，靠卖车挣那点钱来维持。但是其实这都是一个阶段的事情。你从整个可持续外卖税的这个角度来看的话，你不可能靠卖车一直繁荣的。但最终你会发现很多都是成本，所以回过头头来解决自行车跟公交系统的问题，现在是一个挑战性很大的。然后在中国可能还没有特别多的解决方案，但是我们找到了一些解决方案正在尝试在做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "所以他的意思他有问题的地方是在于政府的资源也是有限的，所以他也他得在里边有个比例，对吧？他要他究竟是把资源分给这个还是分给那个？同样的道理路他应该分给这个还是分给那个，没错，是这个的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:49",
      "text": "对，但你分配路权的时候，你肯定有一个优先权考虑，你某些人会受损，某些人会增加的路权。所以最终我们想说的是一个道路，最终我希望在中国可能还没看到是按照你的通行的客流量，比如说你过的自行车多，我就应该把这道路按照他自行车能过8000人，小汽车一条车只能过1000人的情况下，那我就应该自行车的空间是小汽车的八倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "这个就让我想到了老照片当中，或者是最近电视剧繁华当中出现的汽车在艰难的在自行车当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:25",
      "text": "你这个回过头来，就北京我现在也看出来了，这最终回到哥本哈根的一条那种道路上，他叫共享街道。这个车是自行车跟小汽车共享的，它没有画出明显的哪个空间是自行车，哪些大家一起在上面用。所以小汽车一定会很慢的。一样的自行车就一个相对而文明的社会，不会出现这种碾压式的事故发生的情况下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:50",
      "text": "但这个不就是我们在北京骑自行车的时候，有些自行车道同时也有汽车到，汽车就得在我们自行车后边儿一样的状态，那就政府不用去管了，就是相当于是小小的街道，政府不用去管，它就是一个天然的混合车道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "北京的问题是在于路侧停车，那些车是要停到路边，然后再出来回到主路上，所以它会影响自行车。但是有点类似于我想说的要共享街道。共享街道的话一般来说大家这个发展一定程度的时候，就自行车跟小汽车是共享的时候，肯定小汽车要更加的礼让，要更加的礼貌。对待自行车用户，比如说在美国跟在欧洲，他都专门有宣传，你要跟自己用户保持1米半的距离。因为你很容易给自行车的用户带来特别大的压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:39",
      "text": "对对对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:40",
      "text": "会的。他们专门有一个大广告叫保持一米半，有各种各样的那广告还挺有趣的。当年获得可持续交通的一个广告奖，在宣传这个内容。所以保持安全也让其自行人感觉到更加的舒适。所以这个其实我觉得是变成了一个大家正向的。所以如果那样的话，可能很多小汽车的这个通行能力也可以进入一些之路，能够更快地抵达你的目的。如果彼此礼貌礼节性的话，而并不是彼此在争夺某些权利的话，可能会更加和谐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:12",
      "text": "对我觉得这当中就是当我们明确了自行车的确它可以去获得更多路权之后，我觉得当中的细节其实是更有趣的。因为我在看一些资料反对者究竟是谁的时候，我就发现他们反对的理由都还挺有道理的。就比方说有一个人他他是他也是一个学者，一个专家，他就说去调查了大概在公路上的事故，骑自行车的事故率是远远高于小汽车。然后另外一个是说那些酒店或者商店的业主就有了自行车道在他们面前之后，他们没有办法更加方便的卸货，或者是酒店门前上课下课这种。然后还有是残疾人，他们会觉得他们的通行的路上突然多了一个被阻挡的自行车道。他们可能从也许从汽车停下来之后，然后要推着他的轮椅到他家又是一个问题。所以当我看到这些非常细节的这些不满的时候，我觉得OK他们也是有道理的。他们并不只是像政客一样拿出个噱头来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "我们我们一个聊几个问题，我就我觉得挺好的。因为其实研究自行车我大概快快20年了，有很多感触。这件事情我想说道路安全的问题有一个很重要的数字大家一定要理解。就是在道路发生我们一般来说是看有伤亡、重伤或者死亡的交通事故。那种平时剐蹭什么的，我们可能给他对社会影响比较小一些，小剐蹭没有涉及到伤亡的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "我们看涉及到伤亡的道路事故里面，4分之3上万人口是小汽车以外的用户，75%小汽车以外是在车外的。车外的用户在伤亡里面占到4分之3，但是90%左右的道路事故都是由小汽车引起的。所以你首先要理解，我我我并不是看那种小的，因为自行车跟自行车碰撞的事儿更多了，你要算那个东西它比例很大。但是我们要看相对来说比较严重的道交通事故，就是有伤亡或者有轻伤重伤的这种事故来看的话，小汽车参与其中大概占90%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:23",
      "text": "然后死的人百75%都是小汽车以外的，就小汽车撞小汽车的，都死在车里的大概只占4分之1。所以你大概理解在交通事故学里面，我们会把自行车步行，电动自行车是模式，驾驶人员都认为是弱势群体。这个交通事故里是弱势的群体，但相比小区来说，所以整个交通事故里面有很重要的一点是保护行人自行车跟电动自行车的驾驶人员的安全。所以戴头盔很多道路规则是保护他们更加优先，更加安全，是来自于OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:01",
      "text": "所以像刚刚我说看到那个数据说自行车的伤亡率更高，它其实是一个虽然它是个数据，但它是个有偏颇的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:10",
      "text": "对，也许就是数学游戏对吧？对，就是自行车放自行车了，肯定大家也不爽，也去报警或解决什么的。但最终我们要看对社会有影响的都是有有一些重大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "型的这种或者的确是小汽车撞自行车的人，那肯定是自行车的骑自行车的人受到了伤害。然后这个小汽车的它的伤亡率就没有那么高就这也是非常符合直觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "我在三八妇女节时候还跟他们聊过，很多人这都是一些社会强势阶层在传递的一些信息，就强调女司机驾驶技术很不好，但从数据上来看，其实你最应该担心的，大概他们说是30到35岁的男性的驾驶者是最危险的，最疯狂的。就是从道路交通引起重大伤亡事故的这种司机年龄看，30到35岁男性是最危险的，而并不是女司机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "OK刚刚还提到了就是类似于一些商家其实是有抱怨这样的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "这个我就想告诉你，为什么伦敦他愿意把小汽车给进出除外伦敦在2017年做过一个商家的问卷调查，去商场去做问卷，他去调查这个商场里面所有的老板，就是所有者。你认为来你这买的买东西的人是开车来的还是骑自行车来的？比如有100个人顾客来你这买东西，你认为多少是来开车来买，多少人是骑自行车来买你猜他最终比例多少？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "应该是个28.",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:41",
      "text": "差不多大概是70%。无论什么店，平均下来大概70%是开车来的，30%左右是使用公交自行车其他方式来。他是利于正比例的。但是他们又做了另外一个调查，就是应该付款的时候，他对那个购物人员进行问卷调查的结果反过来的，大概70%使用公共交通系统，自行车跟步行来买，30%是开车的。所以这个其实就是即便连这个商场的这个店铺的店主都是以为是这样，跟事实上他其实是有偏差的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "所以这就是首先想告诉大家，他们最终的结果。你可能会很惊讶，仅仅是骑自行车来在这个商场一个月的消费量就是开车来的两倍。就是从总量来看是开车来的两倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:25",
      "text": "这个听反直觉挺反直觉，所以我来给你解释一下，为什么这个东西是反直觉的。第一，很多人都认为开小汽车人相对来说有钱，然后我来开来这一定有目的性的，所以我会买很多东西。其实我我本身也有车，我大概有车快是18 8年了，我会去一个叫乔屋芳草地，我特别喜欢那个商场，离我们家大概有7七八公里的样子。所以我有时候会开车去桥芳草地，然后请朋友在那儿吃饭，我觉得很洋气。我每次去确实也要花到500块钱以上，至少500块钱以上。吃饭逛逛街，买点东西，大概怎么的都500到1000这样，所以确实我会花500到1000块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "但是我想告诉你的就是，从我这样一个开车的购物者来说，我一年不会超过两次的桥防倒地的消费。可能上半年一次，下半年是最多了。我最近两年可能一年就都变成一次了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "为什么呢？因为在我开车出来这8公里范围之内，我发现我有很多的选择。我可能我我偏爱乔夫方老6，我保证我每年都去。但是像伊利港巷、合合生汇，像这个长楹天街，在在我这大家不会把我们家给定位了。就在这个范围之内，你会发现有很多商场可能我还是会有促销活动，我会去那边去去消费。所以当我开车的时候，我这种选择性是很大的，就因为我距离出行距离可以更长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:47",
      "text": "但我想反复强调，使用自行车跟公交系统的人他是不一样的。就是你你看单价来看，他确实是比不过开小汽车的人。但为什么我最终刚才那个那个案例说英国的案例有一个核心的是消费的总量，是开小汽车店消费总量的2倍，而不是一个订单的平均的价格量。这就是意味着第一，使用公交系统的人来多很多，这是第一件事情。第二个事情，一般使用公共交通系统抵达这个商场的，或使用自行车抵达这个商场，它出行距离相对比较短，或者它固定的目的地是在这儿的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "所以他并不会只会来一次，他不会一年，他的来发生的频率会非常高。不像我去消防的，一年只能发生1次到2次。但是我们家门口有一个叫大悦城的，我每天都要从这个商场出来，或者我每个周末都会带孩子在那商场去消费，去吃饭什么的。所以你会发现在我家边儿上，我肯定不再开车去了，因为车位很难找什么。我都是带着我儿子骑行车过去，有的时候就走着去，有时候坐两站公交去到那个穿戴城。所以你会发现使用自行车跟公交抵达你的这个长安大悦城的这个乘客哈他一年可能会来100次，他每次可能会花100块钱，那他一年再花1万块钱，这就总量跟之前我只一年只花1000块钱到2000块钱相比，他是立刻就翻倍了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "所以对商场来说，最终你会发现骑自行车的、公共交通的，甚至步行抵达这些人是你非常稳定的，叫基本盘的。你基本盘决定你这个商场最终的消费量是多少，而并不是那些单量高的。你不能指望所有的人都过来跑你这买个LV包，买个pa prada的包。所以这个就是我想说的一点，就是为什么公共交通系统、自行车系统对很多商场很重要？因为它基本盘对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:39",
      "text": "我觉得这个其实可以从日本的城铁线它的建设当中得到印证。日本的城铁线不是也是这样的思路吗？就是到了之后它是一个商业体，然后那个住宅是要商业体更加延伸出去一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "没错，日本的最大的地产开发商叫东极，他其实反而是地铁线。所以日本人那个土地是私有的，他修了一条地铁，然后周边土地的都给你了，然后与其我要，就比如我造了一条北京地铁六号线，与其我让长安大悦城挣钱，我还不如我东西自己盖商场挣钱。所以最终你会发现东京开始造地铁的，但最后他发现造商场更省钱。就是因为我造地铁，首先地铁给我送来一大堆人，我先转地铁票转一轮，然后出来又被我的商场吸引了，这商场里的顺带又消费一轮，所以他就来赚这个钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:27",
      "text": "所以你看东极在它的整体的叫叫田园都市线上面，所有的布局都不是特别高档的，都是有有专门做年轻人的，有专门做家庭主妇的那种大的卖场什么的，还有专门做了这种小女生的，特别布灵的。在这个新新宿站特别卡哇伊。他非常有不同的角色，但是他也所有的角色都都核心跟他的公共交通体系是匹配的。所以他是用这种模式来做，他可不是追求我在一公交车站。所以在中国现在好多的TOD都打着TOD的幌子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:03",
      "text": "在这胡说八道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:04",
      "text": "TOD是TOD就是叫公共交通系统引导城市的开发建设，OK就是我刚才说这个模式，很多中国造一个豪华商场，然后他引入的都是什么小众的这种商业态，什么什么米其林三星，什么LV、prada香奈儿，什么放这种品牌。那我说这种东西放哪都可以，所以最好别放公交系统周边。因为他追求那个那个客单价非常高的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:28",
      "text": "跟人群也不匹配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:29",
      "text": "所以最终你会知道，当然这可能也是一个县市，中国整体消费又在降级，所以你越追求客单价，你的风险越高，反而你追求总量提高，大家又热闹。然后每人来吃吃个饭，喝杯奶茶，你挣50块钱、60块钱，这种商业是容易活下来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "这个的确也比较符合我们现在的一些生活当中看到的一些现象。所以相当于是说，其实当自行车道更多的时候，它某种程度上就像我们刚刚说的地铁沿线一样。它会带来大量的人流，然后使得大家是可以停下来，而不是像一片飞地一样，开车就直接就飞地飞过去了，像飞机一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:10",
      "text": "对你找到一个非常极端的案例，你就大概理解这个事了。你看日本也是造汽车大国，然后美国也造汽车大国。我分别举这两个国家最重要的商业街在美国叫做第五大道，在纽约曼哈顿叫第五大道。然后那个百老汇大街第五大道，然后汇到时代广场。然后在日本是那个那个银座哈那一片银座是有这个无车日的，就跟这个金融街类似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:39",
      "text": "最终为什么这种以商业为导向，最终他会愿意推动无车的把这种街道释放出来给步行。当然步行为主了，他也释放出来给公共交通系统跟自行车。他就把那这个我就来说路权的分配，从他的这个右旋权来说，行人是最最重要的。然后是自行车公交系统，然后把这个出租车跟小汽车给押走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:00",
      "text": "我去过时代广场，以前他当时是两条，主要都是大马路，全是小汽车，横绿过个街都特别麻烦。而这些东西，所有的商业，你看中国商场也是，它的底商都是非常贵的。然后橱窗是非常贵的，因为它是靠橱窗来展示形象，来吸引大家进来消费，对吧？当你是一个车水马龙的大的小区路的时候，你看到这个商场打折的时候，你有办法进去消费吗？你可能要找停车位，你想我想又找不到停车位，你肯定就开走了。有的时候你在开车可能都没有关注到这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:32",
      "text": "但是你骑自行车的时候，首先你速度慢，速度慢的时候，别你可能别的事开车很快就过去了。在速度慢的时候你会慢慢被这些吸引。我说实话我今天来的路上我就被一个。我看那边东四有一个新的文创园刚盖起来，我们以前没见过。我骑过去了，我后来掉个头回去看一眼，我看这里面都有什么业态，然后我再来来咱们这录音的。所以自行车很灵活，当你看到有东西你一停就这里面去买东西了。所以你很容易产生这种互动来，这个是消费很重要一点，能把人吸引过来对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:02",
      "text": "你坐在车里面你完全没有办法在地区消费，你就是叫通过性的交通。对，你是指经过他好几只，经过王府井什么的。但是当我步行的时候，我说我再穷，我从这个地铁站找那个地铁站溜达一下，1.2公里我也得买杯奶茶喝一口，我也得留个一两块美元的消费。对，然后你看这一片土地上人立刻就多，消费人群远远比以前给车的这个要多很多。所以这就保证了为什么时代广场、第五大道，你别看美国都是开小汽车的，但他进行这叫人性化改造，给了更多空间给人行、给自行车、给公交汽车。说这边两边商业高兴的不得了，他们的结果当然是租金上涨了20%几，租金上涨百分之意味着人家愿意交这个租金，意味着他的收入在上涨，他的税收高了。所以他慢慢的这个租金贷就是因为他生意更红火了，所以这个其实是很简单的一个方法来推动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:55",
      "text": "对，其实纽约可适合溜达了，适合骑自行车不知道，但是纽约真是太适合溜达了。你可以从最北边中央公园一直溜达到最南边都是可以的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:08",
      "text": "我在纽约都是步行的，我一般住在中城，然后中城一一溜达，然后往下城走一走。所以在纽约你会发现很多小广场。对，一走一个中间突然一个小广场，你就会有集市，有各种玩狗的，你可以来来来跟他们产生互动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:25",
      "text": "对，是可以互动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "真的所以因为我的这个规划的专业导师馒头叫杨盖尔先生，他专门是靠公共空间来推动城市的繁华繁荣可持续发展的。所以非常能理解公共空间能带动很多的互动。在他的演讲里还专门说他给我做了一个非常漂亮的一张照片，用的中国的哈哈应该是在我们的平谷地区，一个空间做的特别好。然后这边有座椅，但座椅边上这边就是那些树树静态的景观，然后这边是沿街就只是一个那个树的树台，很多人都住在树台而不愿坐那个座椅其他环境都一样，也没有什么遮阴。树台这边靠着旁边就是行人的步道，所以他坐在一个环境相对比较差，但是面向行人步道的这个地方，然后他他就给我拍张照片，说很多人坐在那儿，而不愿意远处这个很好的这个座椅没人坐，你知道为什么吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:24",
      "text": "是因为旁边有车吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "他就说人和人是有化学反应，就是说他闲着没事干的时候，他坐在那儿，他能偷听到别人路过说话聊天，对吧？这对他来说就是一种特别好的这种享受。而你坐在那个很好的座椅，你只看了一棵树，你就练打坐？所以这个就是他说的就共空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:44",
      "text": "其实加强人跟人的互动是最吸引人的，最有趣的一些内容。这个是他们在观察人对公共空间里的公共生活得出来一些结论。所以这个其实都蛮有趣的一些内容，我们以后再来聊。但是核心就是城市就这种互动慢下来以后，能够产生更多的消费冲动，能够吸引他去消费，能够产生更加让你愉悦的这种人与人之间的互动，是特别打动人的，让城市特别有吸引力的一点。所以那种特别枯燥的大马路特别长，然后看到车水马龙的这种东西，是对城市来说是一个非常负面的，缺乏活力的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:21",
      "text": "然后最终印证道理就是回到了巴黎，巴黎的香榭里榭大街，他是著名的消费街，什么LV的旗舰店，好多的旗舰店。所以这个市长的最新的案例就是会把香榭里榭大街进行整体的翻新改造，将现有的大概八条车道到9条车道，小区车道会压缩到四条，其中还有两条是给公共交通系统的，其他所有的地方都变成自行跟行人的空间。而这些东西会帮助香格里拉大街两边的这些商业更换发更好的活力。然后他也会整合刚才我们看的好多这种城市绿化、城市景观，这种城市森林沿的那些空间来打造。所以大家都是在压缩小汽车的空间，这空间释放出来以后，可以干好多别的事情，来吸引大家来消费，让这个城市更有活力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:09",
      "text": "压缩了之后，其实我看到另外一个反对的声音是说其实效率会变低。那个例子应该是德国的一个例子，也是它市中心的一条非常主干道当中有500米是被拦起来，只给步行道和自行车道。然后这个街区的商家开心了，但是这个街区之外周围的商家不开心了，是因为所有的车就被迫分流到这些车道，而这些这些街区就不行了，这些街区他就开始堵车了。那个报道当中应该是有个葡萄酒，就卖葡萄酒的店家，就是说现在这条街堵车，我的生意下降了多少。然后有一些开车的人也会抱怨，说我堵在车路上的时间更多了等等等等。所以这个其实的确就是你站在看你站在什么什么是一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:00",
      "text": "利益相关方了。对，但是我想说这个东西可以慢慢扩大，你把这个步行区可以变得更大一点，对吧？可以把那个街区容纳进来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:12",
      "text": "他们对比过哥本哈根跟另外一个美国城市，大概尺度差不多，人口也差不多。你可以发现自行车存在的哥本哈根，大概它的商业核心会很密，就同样的范围内，它可能有三十几个商业核心，一个小团一小团的。但是在美国那个城市，它基本上就到3个到4个，大概只有10分之1。要不就郊区有一个什么大的贸，要不就城市中心有一两个贸，它它的商业中心就不分散，特别集中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "所以这个就是刚才聊的，其实不同的交通工具，其实他从塑造的城市是完全不一样的，看你追求的是哪一种模式。所以美国人都是开一个，所以皮卡对你知道吧？所以美国卖的最好的车是什么？你就知道了，美国卖最好的是皮卡。你都就因为他们都要跑到郊区costco一买买一皮卡东西回去了。所以这个其实最终就看你需要追求什么样的城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "我们一向认为这样的像哥本哈这样的城市是就是认为是全世界规划最好的城市，也像是更可耻。像伦敦也一样，美国城市没有一个城市超过200年年轻，对吧？但你看伦敦都好多个百年的历史发展延续下来，伦敦依然很繁华对吧？所以这叫可持续性的城市发展。所以今天我们来谈自行车系统的时候，对经济来说我们是有很大促进作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "同时另外一个观点就是你刚才说的对交通系统的效率来说，这个在中国也是非常大的争议。就是我们认为的拥堵都是小汽车的拥堵，而从来不认为是人的拥堵。这跟我刚才算的那个通行能力是类似的。也许你牺牲了小汽车，这个大概占10%到20%人是很拥堵的。但是你解放了80%的人，会很快速的公交系统的。比如行车社会更快的情况下面，那从人均你按照人均来看，也许你的出行效率在在在上升，出行的时间在下降，你就应该做这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "但是反映出来的可能是某一类的。这个其实就是我刚才说的某一类利益相关方。他的利益是受阻的，但是牺牲他们的利益，但是满足了更多人的利益。所以这就最终其实你会发现很多规划的背后也是政治、哲学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:16",
      "text": "经济学的问题。对我觉得就是现在一个很大的阻碍，可能还是就是有一些类似于依然把小汽车跟特权绑定在一起的。这个周末我刚遇到一件让我很生气的事儿，是我去攀岩。我们我所在的去的那个攀岩馆，它其实是在一个园区里。然后这个攀岩馆面前的是非常一大片的，之前只能够供行人行走的这样一片地方。所以你会看到在这个攀岩馆前面，平时是有小孩在跑来跑去玩，甚至有老爷爷在踢毽子，或者还有人在打羽毛球之类的。但周末的时候我就发现那个挡住这个路的石墩子就被搬走了，大概有四五辆车就开到了，对吧？开了上来我就去问，我说为什么平时这里是不允许开车的，为什么就有就是现在就允许了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:09",
      "text": "然后给我的回复是说，我们在招待领导，然后说然后而且最匪夷所思的是，其实因为这是一个巨大的园区，所以旁边就是停车场，而且停车场又是周末非常的充裕，所以其实相当于是他们就占了这个路权。用小汽车的方式来彰显自己的特权。我觉得如果这种的思想一直存在的话，就感觉你作为一个精英和特权阶层的人，你不能够去行走，不能够走这么几步路，你也不应该去骑自行车。如果这种思想在的话，那我觉得就刚刚我们说的这些，无论是效率，还是经济上的繁荣，或者是更造福于更80%的人的事儿都不会发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:53",
      "text": "对，你你你我都感觉你偷看我朋友圈了，是吗？对，因为我昨天刚发了一个朋友圈，有一个视频。是荷兰的首相。当然这个首相马上要离任了，就被我刚才说被右翼给替代了。但是他现他还在处理他的一个交接过程中。这荷兰首相去见一个德国的使馆的外交官员的，他竟然就是骑自行车去见的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:18",
      "text": "天哪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:19",
      "text": "你想象不到。然后我一个好朋友，几个好朋友在底下说说多伦多刚上任的新市长，加拿大多伦多市长还是个华人的市长。这个市长没有考到驾照，所以他只能骑自行车，他只骑自行车，因为他不需要考驾照，所以他骑电车上班了。然后我刚才跟你说，我的导师杨盖尔先生也跟我说，他没有驾照，因为在哥本哈根他不需要考驾照，他不需要开车。然后另外一个我去博哥大的市长，也是骑行车来给我们开会的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:47",
      "text": "所以第一件事情我想说，所以慢慢的我觉得这个社会会进步到这个阶段，我们的领导人最终也会理解骑自行车不仅能让你更加亲民，也提高你的办公效率。然后同时也能让你引领一个社会的风气，向一些更对正向的方向走。特别像中国，其实中国特别适合自行车，因为我们传统就是自行车大国。当然现在这个造车也越来越多了，所以我们需要营造一个全社会来支持自行车发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:16",
      "text": "首先中国很容易自上而下，就领导人需要来特别要强调自行车的重要性。然后第二件事情，我们可以借鉴很多西方国家这种方式或者方法来推动自行车文化的普及。举一个很简单的案例，就是在哥本哈根任何一个路口的红绿灯，给自行车跟行人的时间就比小学要早5秒。这个太好了对吧？早五秒的意思什么？我开车还在堵着人家坐公交坐自行车已经走了，跟我说拜拜，先走一步哈那时候你就感觉哇塞你就会养吗？我就应该骑自行车很高级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:52",
      "text": "是吧？我觉得现在在北京是我们自己争取了这个，因为就是看着要变了，刷一下就起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "现在北京现在在像西城区已经开始在做一些东西，就自行车跟步行会找5秒钟进入路口先进去。然后英国发明的一个东西也特别牛，就自行车自自行车有的时候侧面不够停。你如果多骑自行车，你会发现在很多路口的时候就大就是他细长些，路口。那你没有更多空间来停自行车，因为大家都堵在那儿了。所以英国他会把小汽车，本来你停车线在这儿，他会把小汽车往后退一个车位，你空出一个车位了，那个车位是可以让自行车停过去的。你会发现那个叫他有一个专门名词我忘了，但那个区域是给自行车停，所以绿灯一亮你自行车也是先进去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:34",
      "text": "因为你压的时候小汽车我能够理解那个新闻当中说这些walking class driver是多么的不爽了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:40",
      "text": "对你现在就理解了，就是在社会要转向、要推动，要支持大家行车，有很多天然而然形成的这个劣势。你需要把它劣势弥补的情况下面，你要不就给他更多的自豪感，给他更多的让他去骑自行车。因为他毕竟用自己的力气，不像那边一脚一踩。然后同时你需要解决他的一些劣势，对吧？现在的问题就是红绿灯的信号灯是以过多少来辆车来评价他的一个信号灯的效率叫相位效率。未来我们应该定位到椅多少人来评价你。如果多过一个行人跟多过一辆小轿车是同等价值的时候，你一定会给行人更多的相位跟空间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:20",
      "text": "对，其实你上一次有跟我提到一个，就是说比方说开汽车的话，它会给社会带来一个负面的外部效应，就比方说污染什么。但骑自行车的话它反而会带来正面的效应。你给我讲的是关于健康的这个事儿，我觉得那个也挺有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:37",
      "text": "回来聊一下，就是我们刚才不说一个城市的可持续发展，他要算社会可持续、经济可持续、资源跟环境的可持续。所以当你看这个小汽车、机动车、公交车、自行车，它的核心的这个成本进行分析的时候，它并不仅仅是一个财务的成本，它有很多的边际效益。所以这就意味着政府这些钱都是政府在投入的，但最终被哪些交通工具所消耗掉了。也就是说在你在补贴他的这个概念。尽管像中国你在修地铁，修公交，你会有很多政府非常显性的看得见的补贴。但是当你把这些溢出的一些成本，外部的成本整合，这些看不见的成本整合进来的话，我相信在中国也一样。小汽车是被补贴最高的交通工具，而不是地铁跟公交系统。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:29",
      "text": "就相当于是投入这么多的土地，投入这么多的东西，然后分配。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "到分配到集团利益相关，就这么一点。所以这是来源于美国的一个分析，他只是说算了社会成本，他比较了小汽车、公共交通，然后包括地铁，然后包括自行车，他这边要大概四五种。就说你的是这个承载人，承运人载运人，你驾驶车的，你骑自行车或坐公交的，你每花一块钱，政府再补贴你多少钱。这个钱并不是直接性的补贴，而是通过刚才我说的几种社会性的环境性、资源性的补贴来他进行就算是外部效益。结果他发现你骑自行车你花一块钱可能买车对吧？政府大概匹配的也是一块钱，可能还会更少一点。然后你使用公交系统，政府匹你花一块钱，政府在在美国可能政府要匹配1.2块、1.3块会会更多哈。但当你使用小汽车，你每花一块钱的时候，在美国政府会大概出九块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:32",
      "text": "这个差别太大了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "然后这个九块钱包含什么内容呢？它就是因为小汽车这很聪明，非常隐蔽的一些补贴，你看不到。第一，交通事故。我刚才反复强调了，交通事故重要的有社会影响的社会损失，交通事故都是小汽车产生的为主导的。这个社会在赔在在付你的钱对吧？这个医疗，各种保险，各种伤亡，然后你还要社会来照料这些，如果有残疾有什么的，所以这个是交通事故带来的这种隐性的社会补贴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:03",
      "text": "第二个是资源类的，就基础设施。我修一条路，好像80%的你小汽车用的，还是20%其他公交或自行车用的。所以修路的钱跟这个据说是维护养护的钱，这是一笔钱，社会在投入的来养活你小汽车的，还还这还包括停车的这些，因为很多路边停车也都是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:23",
      "text": "要对停车场似的占好多地。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:25",
      "text": "占了很多土地。这都是政府的土地，不仅有建设，还有我这一这停车场旁边这一栋楼，哇塞好好几十个亿，你这停车场免费给你用，所以这不是我在补贴你吗？然后第三个是你产生的污染。对，就是城市里面大概有3分之1甚至一半，像深圳跟北京，大概一半的颗粒物是来自于交通体系的，来自于这个尾气排放。我我我政府为了治理空气污染吗？你空气污染不会导致很多人得哮喘、心血管、呼吸道的疾病，这个不都是医保在支付，所以这不是社会变相的补贴。你这个由你产生的尾气污染产生的对吧？所以这个是污染物的补贴，然后还有噪音的补贴，然后他们还有这个交通拥堵的补贴。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:10",
      "text": "就是你小汽车拥堵了，你导致你看这个公交系统也拥堵了，然后导致别的这种交通方式也被堵在路上了。所以这种拥堵带来生产力的下降，这也是由政府来社会一起来负担的这些成本。所以最终他把这些成本都给你算在一起，你发现你还是你小汽车被社会补贴最多的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:27",
      "text": "所以就是你上次跟我说，同样因为政府怎么着都要补贴，所以英国的政府宁愿把这笔钱拿出来是补贴买自行车的人。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:39",
      "text": "这里面就是后面最终在这个资本主义国家，政府都要算钱算效益。就我花了一分钱，我最终要向国会，我要向我的选民说能哪些收益。而你花的是钱，你的收益最终也需要被量化，才能知道等不等价，合不合适。所以这个是很重要的一点，就是他怎么来把他的投资效益能够以钱衡量最大化。当然就各种各样的东西都可以最终用货币的形式来进行衡量。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:10",
      "text": "然后很有意思的一点就是在英国很特别是在伦敦，他很早的时候竟然是医保的资金来投入建设自行车道。他最早的没钱的时候，他竟然医保愿意给钱。这个是人家医保开始对伦敦人的各种生活方式进行调查，然后他得出的一个结论倒不是自行车，得出结论就是每个人每天必须要保证2个小时的运动量，能够让医保的这个支出降到最低或最优化。就是说他所以他告诉你这个钱要想方设法让大家每人每天运动2个小时.",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:44",
      "text": "反正这个钱要不就放在了医疗上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:47",
      "text": "你就花掉买药了。要不你就在预前置预防上面。而且他们说的很清楚，你2个小时这种你花的钱相对来说比你在后期治疗已经晚了哈那花费又很高来说更合适的，而且挤占你医院的资源，所以你在预防上面花这些钱是合适的。你目标就是让他大家都运动2个小时，你的钱是最少的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:08",
      "text": "然后英国一打一想有道理，然后他就想方设法让大家运动2个小时。他当年都想过给每个参加医保人送2个小时的健身卡。但是我说实话，如果突然有一天中国政府也大发善心送我2个小时的每天健身卡，你觉得我这种社畜有机会去工作2个小时吗？所以他们最后试行了一下，发现不太行。就是我给你2个小时，你只是大不了周末去健身个，你没有办法保证你每天多2个小时，因为你要上班，你要干什么的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:38",
      "text": "然后他们就在想其他方法，突然发现自行车是个好东西。我就逼着你每天上下班骑自行车，这差不多40分钟，40分钟它平均通行距离，然后。这就一个半多小时了，然后平时在走路什么的，你2个小时就很容易达成。所以他觉得这个好事儿，所以他就愿意把当年为大家买健身卡的钱拿来，还不如帮助大家修自行车道，然后鼓励减少小区知道让你从小车上坐着这种很浪费生命的方式下来骑自行车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:03",
      "text": "我对伊利宝还好，对吧？然后你每天都要上夜班，说你不知不觉的你的运动量就达标了。所以从这个逻辑来说，我把这个资金补贴给你修自行车道，补贴给你更好的使用自行车。比如买车便宜，或者直接补贴给你共享自行车卡，你随便骑什么的。这种东西就能逼着你每天运动，那医保开心死了。你每天保证2个小时运动，我后面的钱就会少很多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:26",
      "text": "然后还解决了环境污染的问题。对啊。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "然后所以这就我才强调可持续发展里面它有社会的、经济的、资源的、环境的。其实自行车用的好的话都是非常正面的。所以我想说就是最终我其实也同意，我其实挺乐于看到越来越多4万块钱的自行车出现在北京的路上的这意味着你吸引来的这些人，以前一定都是开车的，会开很多车的人，对吧？他最终他转向自行车来突然就变少了，就意味着那边你消灭的会更多，因为希消灭的小汽车里程会更多。但最终还是要保证这个自行车领域里面相对来说大家是一个平等的，不要又变成阶级化的。就像我骑小步，就感觉像以前开车开宾利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:09",
      "text": "保时捷的似的，就看不起我们骑共享单车的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:12",
      "text": "就看不起我骑共享单车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "我也是骑共享单车的人。对，然后我觉得这几年可能共享单车还好一点的是，就是共享单车停车的问题得到了更多的市政的保障，这可能也算是一个进步。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:25",
      "text": "对，整体上因为我我我本身也是北京交委的专家委员，其实有一些主要的信息可以告诉大家。就是中国特别在北京在2016年以前，交通是逐年恶化的，就是交通越来越拥堵。但是2016年以后，交通立刻就开始就就拥堵指数就开始下，它有拥堵指数就开始下降了。而2016年就是北京的共享自行车的元年。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:50",
      "text": "是这个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:51",
      "text": "就是我希望最终能够回到一个保持初心，最终回到你要社会可持续、经济可持续、资源可持续、环境可持持续这个路上了。你看这就是为什么联合国发布这SDG指标，就是可持续发展指标。这全是量化的指标，最终用量化的东西来固定你的愿景，然后围绕这东西来设计，来选择你各种各样的发展路线。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:15",
      "text": "对我觉得这样讨论是可行的。如果是像国外那种右翼政客那样的讨论，可能就啥也讨论不出来。OK好，那我们差聊的差不多了，方方面面也还是觉得OK。也许可能会有没有聊到的地方，但我觉得我们的听众可以在评论区给我们留言或者提问。另外反正春天也快到了，其实骑自行车在北京还是挺愉快的。所以就倡导大家一块儿多多骑车，一起更好的出行，更好的生活。对，是的，好，那就这样，我们下期节目再见。好，下期再见，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位嘉宾深入探讨了自行车在现代城市交通中的重要性和潜在变革力量。他们首先指出，尽管自行车在欧洲某些城市面临政治反对，但在社会层面仍被广泛支持，作为绿色出行和减少拥堵的有效方式。通过分析欧洲多个国家的实例，他们展示了自行车道对于提升城市可持续性、促进健康生活方式以及缓解交通压力的重要作用。对话强调了自行车对于促进社会公平与环境保护的意义，并指出了中国在自行车基础设施建设和公众接受度方面的挑战。嘉宾讨论了自行车与小汽车、公共交通系统之间的竞争关系，以及城市规划者在平衡不同交通需求时所面临的决策挑战。此外，他们还讨论了自行车文化的社会影响，包括通过政策和文化倡议来鼓励更多人选择自行车作为日常出行方式的重要性，以及面临的主要障碍。最后，嘉宾们展望了自行车在城市交通中的未来，强调了自行车作为城市可持续发展关键组成部分的地位，并呼吁更多的社会支持和政策引导，以促进自行车文化的进一步发展和普及。",
    "qa_pairs": [
      {
        "question": "那么当你听到这个新闻的时候，你有什么直接的感受吗？",
        "answer": "其实我专门找了我在欧洲做城市规划和交通规划的朋友，我的第一反应也是觉得匪夷所思。他们告诉我，在一些国家确实发生了这样的事情，但总体上，这并不是欧洲社会主流的观点。",
        "time": "00:01:45"
      },
      {
        "question": "现在到了第三任市长，他就要开始修地铁，这是基于什么原因呢？",
        "answer": "这个是因为政治家分属不同党派，他们不愿意给对方背书，所以会寻找新的、自己认为更好的idea来推行。例如，巴黎的新市长认为前任的自行车友好建设无法持续，因此决定转向地铁等其他领域。",
        "time": "00:03:11"
      },
      {
        "question": "回到咱们这个topic上，欧洲现在整体上因为其他原因导致大量右翼政党上台，这种情况下会对自行车道建设产生什么影响？",
        "answer": "主要原因是政党轮替导致公共资金投入被转移到与前任不同的领域，比如新上台的政客可能更倾向于投入资源建设地铁等项目，而非自行车系统。",
        "time": "00:04:06"
      },
      {
        "question": "巴黎的自行车友好建设为何能持续进行，并且速度如此之快？",
        "answer": "巴黎当前的市长在任期内提出了打造100%自行车友好的城市的承诺，并投入了大量资金进行改造。这与丹麦哥本哈根、荷兰等国类似，通过快速推进自行车系统建设，成功地从小汽车导向的城市转变为自行车导向的城市。",
        "time": "00:06:28"
      },
      {
        "question": "在选择建设何种交通设施时，政客们除了出于政治宣言和目的之外，是否还有其他考量因素？",
        "answer": "是的，除了政治考量外，还有一些方式可以探讨路权分配问题。例如，在伦敦金融城有一栋不设私人停车位的5A级写字楼，实验表明，即使没有私家车位，写字楼的出租率和价格依然保持高位，这说明并非所有人都依赖私家车出行。同时，富裕人群越来越倾向于回归城市核心区域，享受更多功能和便利，这也影响了他们的交通选择。",
        "time": "00:09:08"
      },
      {
        "question": "在美国，骑自行车的人群是否越来越富裕了？在欧洲，比如哥本哈根，自行车的价格情况是怎样的？",
        "answer": "是的，在美国，骑自行车的人群确实越来越富裕，每年都有相关的人口调查数据支持这一趋势。在2014年左右，哥本哈根最便宜的自行车价格高达2万块钱一辆，这表明并不是因为这些人买不起车才选择骑自行车。",
        "time": "00:13:42"
      },
      {
        "question": "随着社会变化，自行车回归成为一种选择的原因是什么？",
        "answer": "随着社会的发展，人们开始更加关注健康、通勤效率和生活品质，因此在理性考虑下，自行车重新成为一种受欢迎的出行方式。",
        "time": "00:14:04"
      },
      {
        "question": "在规划道路和区分路权时，除了政客的观点外，如何进行更理性的一些设计？",
        "answer": "规划师需要抛开非理性因素，明确规划目标。在中国，目标是利用有限的土地运输更多的人，并确保通行舒适愉悦，提升土地使用效率。",
        "time": "00:14:56"
      },
      {
        "question": "当前的道路规划理念是否受到美国影响较大？",
        "answer": "是的，在改革开放初期，中国的交通学科和规划学科深受美国影响，尤其是在小汽车快速发展普及阶段的思想。",
        "time": "00:15:39"
      },
      {
        "question": "当量小汽车是如何评价公路运载效率的？",
        "answer": "当量小汽车是一种评价公路通行能力的方法，将不同车型统一成小汽车单位来比较，当时以美国以车为本位的思想为主导。",
        "time": "00:17:48"
      },
      {
        "question": "今天为何要强调以人为本，推动自行车和公共交通系统的发展？",
        "answer": "因为以人为本的城市规划理念应优先考虑人的出行需求，而非单纯依赖小汽车。通过对比当量乘客而非当量小汽车，可以发现公共交通和自行车系统的高效性。",
        "time": "00:18:24"
      },
      {
        "question": "自行车的通行能力有多高？",
        "answer": "自行车的通行能力相当高，例如在丹麦，一条自行车道每小时可运送8000人，是小汽车效率的八倍左右。",
        "time": "00:20:19"
      },
      {
        "question": "除了自行车和小汽车，还有哪些因素需要考虑？",
        "answer": "还需要考虑公共交通系统的门到门服务、换乘不便、季节适应性及服务水平等因素，以及整个出行链的质量对比，如气候适应性、设施便利性等，以提高公众对自行车和公共交通系统的接受度。",
        "time": "00:24:13"
      },
      {
        "question": "政府让路权给自行车是基于什么考虑？",
        "answer": "政府让路权给自行车是因为自行车系统不使用能源，且对环境影响小，同时占用土地资源灵活。从可持续发展的角度看，政府作为社会管理者，希望推动城市的经济、社会和环境的可持续性发展。",
        "time": "00:26:58"
      },
      {
        "question": "自行车在社会公平性方面的表现是什么？",
        "answer": "自行车在社会公平性上有其优势，因为购买和维护成本相对较低，大家都能负担得起，即使有钱人购买更豪华的自行车，基础设施建设上对自行车也是友好的，政府投入的成本较少。",
        "time": "00:28:00"
      },
      {
        "question": "自行车道与BRT、地铁等交通方式相比有何优势？",
        "answer": "自行车道在外部排放上最少，且效率上可能比行人步行更快。尽管修建其他公共交通方式也有其必要性，但在有限的土地资源条件下，优先考虑自行车道建设更为合理。",
        "time": "00:29:16"
      },
      {
        "question": "自行车与公交车系统之间是否存在争夺客源的问题？",
        "answer": "是的，疫情后共享自行车系统与公交系统存在争夺客源的现象，尤其是在适合骑行的天气和城市平缓的条件下，共享自行车分走了部分公交系统的客流量，这是一个正在考虑解决的问题。",
        "time": "00:31:25"
      },
      {
        "question": "政府在分配路权时应该如何确定优先权？",
        "answer": "在分配路权时，政府应当根据道路翻新或新建时的实际需求，考虑不同交通方式的通行效率和资源占用情况，明确自行车、小汽车和公共交通系统的优先级，并根据客流量数据来合理分配道路空间。",
        "time": "00:32:49"
      },
      {
        "question": "是否有城市通过“共享街道”等方式解决自行车与机动车共用道路的问题？对于商家反映自行车道影响其卸货和通行的问题，该如何看待？",
        "answer": "哥本哈根等城市推行“共享街道”理念，让自行车和小汽车共享道路空间，通过交通规则和宣传引导，确保自行车用户的安全，同时也提高小汽车的通行效率。北京等城市也在尝试类似解决方案。商家反映的问题是实施自行车道后面临的一些实际困难，但长远来看，通过优化道路设计和管理，比如设置共享街道，可以平衡自行车和机动车的通行需求，同时也需关注并解决残疾人、快递员等群体的实际通行问题，保障他们的权益。",
        "time": "00:34:08"
      },
      {
        "question": "在商场消费方面，骑自行车与开车相比有何不同？",
        "answer": "骑自行车到商场的消费量可能是开车的两倍。虽然开车的人可能看起来更有消费能力，但骑自行车或乘坐公共交通系统的人数更多，且出行距离相对短，因此频繁光顾商场的可能性更高，从而带动了更高的消费总量。",
        "time": "00:40:11"
      },
      {
        "question": "为什么公共交通系统和自行车系统对商场而言非常重要？",
        "answer": "因为公共交通系统和自行车系统的使用者群体构成了商场稳定的消费基本盘，他们的高频率到访和相对较低的单次消费额，确保了商场的稳定客流和消费总量。",
        "time": "00:43:12"
      },
      {
        "question": "是否有实例证明公共交通导向型开发的成功模式？",
        "answer": "日本是一个很好的例子，比如东京，在建设地铁线的同时，也发展了沿地铁线的商业体建设，开发商通过提供便利的公共交通接入，吸引了大量人流，并通过地铁周边的商场实现盈利，而非直接依赖地铁站旁的高端品牌商铺。",
        "time": "00:43:53"
      },
      {
        "question": "为什么部分城市的商业街区倾向于打造为适合步行和自行车骑行的空间？",
        "answer": "因为这样的设计能够增加人流量并促进消费，人们在步行或骑行过程中更容易注意到沿街的商铺，产生停留和购买行为，而不仅仅是快速通过。这种人性化改造有助于提升城市活力，促进商业繁荣和税收增长。",
        "time": "00:48:02"
      },
      {
        "question": "是否有反例说明汽车主导的城市规划可能导致商业衰落？",
        "answer": "是的，德国某市中心主干道因压缩车道，增设步行道和自行车道后，部分商家曾面临交通效率下降的问题，导致营业额下滑，引发了一些反对声音。这表明过分强调汽车通行效率，可能不利于城市商业环境的整体优化和居民生活质量的提升。",
        "time": "00:52:09"
      },
      {
        "question": "在城市规划中，自行车系统对经济有何促进作用？",
        "answer": "自行车系统对于经济有很大的促进作用，体现在可持续性城市发展上，像哥本哈根这样的城市就是一个例子。自行车的存在能够塑造一个商业核心更分散、更繁华的城市，有助于提高出行效率和降低出行时间，从而整体上提升城市的经济活力。",
        "time": "00:54:03"
      },
      {
        "question": "交通系统效率方面存在怎样的争议？",
        "answer": "在中国，大家普遍认为的交通拥堵主要源于小汽车，而较少考虑到人的拥堵。实际上，如果通过优化交通系统，比如发展自行车道，虽然可能会减少约10%至20%小汽车用户的拥堵，但可以极大地提高80%人群的出行效率，因此从人均角度看，出行效率和时间可能会得到提升。",
        "time": "00:54:28"
      },
      {
        "question": "目前阻碍自行车发展的主要因素是什么？",
        "answer": "目前的一个大阻碍是部分人群仍然将小汽车与特权绑定在一起的思想观念。例如，在一些园区或公共场所，为了迎接领导，会临时允许车辆进入原本只允许行人行走的区域，这种现象反映了某些利益相关方的利益受到阻碍，但同时也牺牲了更多人的利益。",
        "time": "00:55:02"
      },
      {
        "question": "是否有国外领导以骑自行车的方式展现其亲民和引领社会风气的效果？",
        "answer": "是的，比如荷兰前任首相骑自行车会见德国使馆外交官员，以及加拿大多伦多新任华裔市长因没有驾照只能骑自行车上班等例子，这些领导人的行为能够提升公众对自行车出行的认知，彰显其亲民形象并引领社会向更健康、环保的方向发展。",
        "time": "00:57:47"
      },
      {
        "question": "如何借鉴西方国家经验推动中国自行车文化的普及？",
        "answer": "首先，中国可以从上至下强调自行车的重要性，尤其是在政策层面；其次，可以借鉴西方国家的做法，如在红绿灯信号设计上优先保障自行车和行人的通行时间。同时，政府应考虑整合社会、经济、资源和环境等多方面的效益，对不同交通工具进行全生命周期的成本分析，以揭示小汽车相较于自行车和其他公共交通方式所获得的更多补贴，从而调整补贴策略，鼓励更多人选择自行车出行。",
        "time": "00:58:16"
      },
      {
        "question": "自行车对社会带来的正面效应有哪些？",
        "answer": "自行车不仅有助于城市的可持续发展，还对社会带来诸多积极影响，如促进健康，减少交通事故、资源消耗和环境污染，同时缓解交通拥堵问题。英国曾通过医保资金投资自行车道建设，以鼓励人们每天保证2小时运动量，从而降低医疗支出，达到预防和治疗相结合的社会效益。",
        "time": "01:05:10"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨欧洲反对自行车道现象与城市交通政策",
        "summary": "去年11月的节目中讨论了欧洲发达国家反直觉地反对自行车道的现象，尽管这些国家通常提倡绿色出行。政客们提出废除自行车道，声称要支持工人阶级的私家车主，即“walking class driver”，反对精英的生活方式。此外，通过刘岱宗的经历和观察，讨论了城市交通政策和政治诉求如何影响交通系统的规划和实施，以哥伦比亚波哥大为例，展示了不同政治派别如何通过推行不同的交通项目来彰显政绩。"
      },
      {
        "time": "00:03:36",
        "title": "欧洲右翼政党上台对城市规划影响",
        "summary": "欧洲当前政治局势显示，右翼政党的崛起正在影响城市规划和公共投资方向。不同政党上台后，往往不会继续前任的项目，导致城市规划的不连贯性。例如，巴黎市长致力于将城市转型为自行车友好型城市，大幅投资于自行车基础设施，显示了政治意愿对城市交通模式的显著影响。然而，这种变化也引发了关于政治宣言和实际政策选择之间关系的讨论，尤其是在不同交通方式（如汽车、地铁、公交车等）的选择上。"
      },
      {
        "time": "00:07:45",
        "title": "城市交通变革与社会经济影响",
        "summary": "讨论重点在于城市交通规划的变化及其对社会经济结构的影响。英国金融城计划将金融中心变为仅对行人开放的区域，引发对路权分配的思考。中国经历了从自行车王国到汽车大国的转变，现在又呈现出回归自行车的趋势。伦敦的瑞士再保险大厦（俗称小黄瓜楼）作为一个案例，展示了高端商业区域减少私家车停车位的可行性及其对租金和出租率没有负面影响。此外，讨论还涉及到了美国城市中心的复兴，以及富裕人群对居住地点的选择，显示出通勤效率、生活品质和环保意识在城市规划和居民选择中的重要性。最后，指出了随着社会的发展和观念的变化，小汽车不再是定义社会阶层的唯一标准，自行车的使用开始反映一种更健康、环保的生活方式选择。"
      },
      {
        "time": "00:14:41",
        "title": "城市规划中的交通理念转变",
        "summary": "城市规划中，交通规划的目标在于提高土地利用效率，使得有限的土地能运输更多的人，从而实现交通的顺畅和舒适。早期受美国影响，中国城市规划倾向于以汽车为导向，重视道路通过能力，即通过量小汽车的数量来评价道路的运载效率。随着时间推移，开始强调以人为本的交通规划，重视公共交通系统和自行车系统的推广，以提高道路的运输效率。这种转变体现在对“当量乘客”而非“当量小汽车”的重视上，目的是为了更好地服务于城市居民，优化交通结构，提高整体交通效率和居民的出行体验。"
      },
      {
        "time": "00:20:19",
        "title": "探讨城市交通效率与出行方式的转变",
        "summary": "城市交通面临巨大挑战，尤其是人口密集的城市。对比小汽车，自行车和公共交通系统显示出更高的通行效率，能显著提升道路的运输能力。自行车道一小时能通过8000人，而小汽车道仅为1000人，表明自行车的效率是小汽车的八倍。公共交通系统的效率更是可以提高50倍。然而，中国深受汽车文化影响，对小汽车的依赖导致道路设计以小汽车为中心。提倡自行车和公共交通不仅是专业人士的呼声，也是解决城市交通拥堵、提升通行效率的有效途径。此外，公共交通的门到门服务不如小汽车便捷，这成为人们选择出行方式时的一个重要因素。因此，改善出行链，提高公共交通的便捷性和吸引力，对于推动出行方式的转变至关重要。"
      },
      {
        "time": "00:24:13",
        "title": "提升城市自行车及公共交通系统气候适应性与服务质量",
        "summary": "对话强调了提高城市自行车和公共交通系统气候适应性及服务质量的重要性。以新加坡和迪拜为例，讨论了这些系统如何根据季节变化和自然条件做出调整，如设置风雨连廊和喷雾降温设施。此外，提及了瑞典一个城市和葡萄牙里斯本的3D城市特性以及为鼓励骑自行车而采取的措施。讨论还涵盖了自行车系统在资源、环境、社会和经济可持续发展目标中的积极作用，包括对土地占用的最小化、无排放、成本效益高等。特别提到了北京在自行车基础设施方面的优势。整体上，强调了政府和社会在推动城市可持续发展方面的作用，以及自行车作为一种环保、经济和社会公平的交通方式的价值。"
      },
      {
        "time": "00:29:31",
        "title": "探讨城市交通规划中的自行车道优先权问题",
        "summary": "对话集中在城市交通规划中的自行车道优先权问题，以及政府如何通过规划和政策促进自行车作为城市交通的主要方式。讨论了哥本哈根的自行车道设计作为例子，对比了北京在自行车道规划上的不足，强调了政府在交通规划上需要明确优先权，尤其是在土地资源有限的情况下。同时，也提到了共享自行车系统与公交系统之间的客源争夺问题，以及如何通过合理的道路分配和共享街道概念来解决自行车与小汽车之间的矛盾。最终目的是寻求一个和谐、高效的城市交通环境。"
      },
      {
        "time": "00:35:12",
        "title": "探讨自行车路权与道路安全",
        "summary": "对话中讨论了自行车在公路上的事故率高于小汽车，以及自行车道对商店卸货和残疾人通行的影响。同时，指出了数据可能存在的偏颇，强调了保护行人、自行车和电动自行车驾驶人员作为弱势群体的重要性。提及了社会对女司机的误解，并指出30到35岁的男性驾驶者实际上是最危险的。"
      },
      {
        "time": "00:39:08",
        "title": "伦敦商家问卷调查揭示消费行为差异",
        "summary": "伦敦2017年对商家进行的问卷调查发现，商家普遍认为顾客主要开车购物，而实际上，大部分顾客选择使用公共交通或骑自行车。调查还显示，骑自行车顾客的消费量是开车顾客的两倍，揭示了顾客出行方式对消费行为有显著影响。商家对于顾客的出行方式存在认知偏差，实际上，选择公共交通和自行车的顾客不仅消费频率高，而且对商场的消费贡献更大，强调了公共交通系统和自行车系统对于商场经营的重要性。"
      },
      {
        "time": "00:43:39",
        "title": "日本城铁线开发模式对商业布局的影响",
        "summary": "日本城铁线的开发以地铁为核心，周边土地私有，地产开发商通过建设地铁带动周边商业发展，实现人流和消费的双重吸引。东京地铁线的建设示范了通过地铁输送人流至商场，促进消费的商业模式。东极开发商在田园都市线上的布局，根据不同人群需求设置各类商业业态，体现了公共交通引导城市开发的理念。与之对比，中国的TOD发展模式经常出现与公共交通系统不匹配的情况，追求高客单价的商业形态与实际需求不符，指出商业成功应更多关注于提高总量和满足更广泛人群的需求。"
      },
      {
        "time": "00:46:10",
        "title": "商业区无车化促进消费与环境友好",
        "summary": "对话内容强调了无车化对商业区消费和环境的正面影响。以美国纽约的第五大道和日本银座为例，展示了商业区通过减少汽车通行，增加步行、自行车和公共交通空间，从而吸引更多消费者，提高商业活动的活跃度和租金收益。这种做法不仅改善了交通状况和环境质量，也提升了商业区的整体吸引力，促进了商业的繁荣。"
      },
      {
        "time": "00:49:07",
        "title": "公共空间对城市繁荣的影响",
        "summary": "讨论了公共空间如何通过增强人际互动来促进城市的繁华和可持续发展。通过在中城和下城的步行体验，发现了小广场等公共空间带来的社区活力。强调了人与人之间的化学反应和互动对于提升城市吸引力的重要性。此外，提到了巴黎香榭里榭大街的改造计划，旨在通过减少车道数量，增加行人和自行车空间，来激发商业活力和城市绿化，体现了压缩汽车空间、释放给更多公共用途的趋势。"
      },
      {
        "time": "00:52:08",
        "title": "探讨城市交通规划中的利益平衡与可持续发展",
        "summary": "对话中提到，德国某市中心实施的步行和自行车道规划导致了局部交通拥堵和商家生意受影响的问题，反映了不同利益相关方对城市交通规划的不同反应。通过对比哥本哈根和一个美国城市，指出交通规划对城市形态和商业分布有显著影响。讨论强调了可持续城市发展的重要性，以及交通规划需要在满足大多数人利益的同时，处理好利益相关方之间的平衡。"
      },
      {
        "time": "00:55:16",
        "title": "提倡自行车文化与反对汽车特权",
        "summary": "发言者通过个人经历和观察，强调了将小汽车视为特权象征的问题，并批评了在特定情况下为接待领导而允许汽车进入本禁止行车的区域的做法。同时，通过提及荷兰首相、多伦多市长等政治人物选择骑自行车出行的例子，提倡自行车不仅是一种环保、健康的出行方式，也是拉近与民众距离、提升办公效率和引领社会风气向正向发展的方法。特别强调中国作为自行车大国的背景，呼吁营造支持自行车发展的社会氛围。"
      },
      {
        "time": "00:58:16",
        "title": "推动自行车文化与城市交通优化",
        "summary": "强调了自行车在城市交通中的重要性，并提出通过借鉴西方国家的方法，如哥本哈根的红绿灯设置和英国的停车位优化，来促进自行车文化的普及和交通效率的提升。此外，还讨论了改变红绿灯信号评估标准，以增加行人和自行车用户的便利性和安全，从而鼓励更多人选择骑自行车出行。"
      },
      {
        "time": "01:00:19",
        "title": "交通工具的社会成本分析",
        "summary": "讨论重点在于不同交通工具（小汽车、公交车、地铁和自行车）对社会成本的贡献，特别是小汽车的社会成本远高于其直接成本，包括交通事故、基础设施建设、污染和噪音等隐性成本。此外，也提到了骑自行车和使用公共交通系统的社会成本相对较低，暗示政策制定时应考虑这些因素来促进社会资源的有效分配。"
      },
      {
        "time": "01:05:08",
        "title": "英国伦敦医保资金投入自行车道建设",
        "summary": "在伦敦，早期医保资金被用于建设自行车道，目的在于通过鼓励居民每日进行两小时的运动来减少医疗支出。经过调查，医保机构发现增加居民的日常活动量可以有效降低医疗费用，因此决定支持建设自行车道等措施，以促进居民运动。此外，还提及了共享单车的发展及其对缓解城市交通拥堵的贡献，强调了可持续发展的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提升城市交通效率"
                },
                {
                  "children": [],
                  "content": "减少环境污染"
                },
                {
                  "children": [],
                  "content": "提高居民健康水平"
                }
              ],
              "content": "自行车的推广"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "政治宣言与目标冲突"
                },
                {
                  "children": [],
                  "content": "社会公平性考虑"
                },
                {
                  "children": [],
                  "content": "与小汽车、公共交通系统的竞争与互补"
                }
              ],
              "content": "面临的挑战"
            }
          ],
          "content": "自行车与城市交通"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "优先权分配"
                },
                {
                  "children": [],
                  "content": "满足不同群体需求"
                },
                {
                  "children": [],
                  "content": "环保与效率并重"
                }
              ],
              "content": "道路设计"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进自行车出行的政策"
                },
                {
                  "children": [],
                  "content": "对汽车出行的限制与调整"
                },
                {
                  "children": [],
                  "content": "政府资源分配与优化"
                }
              ],
              "content": "政策制定"
            }
          ],
          "content": "城市规划与政策"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自行车道促进本地商业"
                },
                {
                  "children": [],
                  "content": "增加人流，促进消费"
                },
                {
                  "children": [],
                  "content": "商业区的重新规划与优化"
                }
              ],
              "content": "商业影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从汽车作为身份象征到自行车作为健康、环保出行方式的转变"
                },
                {
                  "children": [],
                  "content": "政策引导与社会教育"
                },
                {
                  "children": [],
                  "content": "社会对不同出行方式的接受度变化"
                }
              ],
              "content": "社会观念变迁"
            }
          ],
          "content": "社会经济影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "优化交通流"
                },
                {
                  "children": [],
                  "content": "改善自行车出行安全"
                },
                {
                  "children": [],
                  "content": "数据驱动的交通管理"
                }
              ],
              "content": "智能交通系统"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "共享自行车的兴起与挑战"
                },
                {
                  "children": [],
                  "content": "解决“最后一公里”问题"
                },
                {
                  "children": [],
                  "content": "促进绿色出行"
                }
              ],
              "content": "共享经济"
            }
          ],
          "content": "技术与创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "减少碳排放"
                },
                {
                  "children": [],
                  "content": "促进绿色出行"
                },
                {
                  "children": [],
                  "content": "提高城市生活品质"
                }
              ],
              "content": "环境可持续性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进社会公平"
                },
                {
                  "children": [],
                  "content": "提高居民健康水平"
                },
                {
                  "children": [],
                  "content": "优化城市空间利用"
                }
              ],
              "content": "社会可持续性"
            }
          ],
          "content": "可持续发展视角"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "适应社会经济发展变化"
                },
                {
                  "children": [],
                  "content": "考虑技术进步对交通的影响"
                },
                {
                  "children": [],
                  "content": "强化公共交通与非机动车出行"
                }
              ],
              "content": "政策与规划调整"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "培养健康、环保的生活方式"
                },
                {
                  "children": [],
                  "content": "改变公众出行习惯"
                },
                {
                  "children": [],
                  "content": "提高公众对可持续交通的认知"
                }
              ],
              "content": "社会文化变迁"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "讨论总结脑图"
    }
  }
}