{
  "pid": "5e2831ed418a84a046231c00",
  "eid": "6686651c8a25c2599d598092",
  "title": "#301 当快乐退场，我们如何学会拥抱自己的「负面情绪」",
  "task_id": "47z39vd532zp9edg",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "碰撞世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "生动活泼。嗨大家好，欢迎收听声东击西，我们一起用对话来发现更大的世界，我是徐涛。我先来说一下我们这一期节目的由头，然后再来介绍一下我们这一期特别豪华，特别的不寻常的阵容。如果听众有听了我们上一期的节目，那可能知道上周我们声东击西的整个制作团队是用非常快速的速度去制作了美国总统大选首次辩论。那天我们是早上九点钟看辩论，然后中午11点钟录制，晚上七点钟节目就出街了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:37",
      "text": "但是这个不是最重要的，重要的是我在看辩论的时候，我看着特朗普就觉得他的大脑当中是一个愤怒小人在控制着他的大脑的那个总控台。然后看着拜登，我就觉得他的大脑的总控台里边是没有有。不不不，还是我觉得是那个那个燕燕。对，燕燕的那个小人就是特别讨厌特朗普的那种状态。然后也是因为当时我刚好就看了那个头脑特工队2，就老想里边各种各样的情节，想的特别多了之后，我就觉得其实每一个成年人都能够从这个看起来是个动画片的影片当中得到自己的一些感受。而且我觉得特别是我们东亚人，就更加是需要去去从这些感受当中得到一些自我抚慰和成长。所以就引出了今天我们真的是一个豪华阵容，在我的身边我一个个介绍。首先最豪华的一位嘉宾是梦一，他是我们深动早咖啡的制作人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "我要怎么表现豪华一点？我在想。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:43",
      "text": "所以我就有点迟疑，所以你的声音是可以表现的有很豪华吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "对，我一个人代表了七八个人。Hello大家好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:01:50",
      "text": "然后第二位是我还是先介绍赛德。因为我们声东击西的后期制作人，就是他在上一期极限时间内集出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "还做了一个片头。Hello大家好，我是赛德，欢迎大家今天来讨论由我参演的两部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:06",
      "text": "你要参演什么角色？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:08",
      "text": "我参演了，我是赛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:10",
      "text": "对你是在。然后接下来一位是大家都很熟悉的迪卡，我们的后期制作人。在上一期我们的节目制作当中，他也是帮了很多的忙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "大家好，我是看完这个电影然后哭的稀巴烂的迪卡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:25",
      "text": "哭的稀巴烂了。对，然后最后一位是毛毛，他其实是最近才加入我们生动活泼团队。但是在他给我讲完了小红书应该怎么做之后，我就迅速迎来了一个16万流量的帖子。对，是毛毛。来给大家介绍一下自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "Hello，大家好，我是毛毛。我虽然今天穿的是蓝色的，但是不要剧透，但是不能剧透。",
      "speaker": "发言人5"
    },
    {
      "time": "00:02:49",
      "text": "对，为什么会有剧透这个呢？就是因为这一期节目肯定是有剧透的，所以如果大家还没有看头脑特工队2，那就先马克一下我们这些节目，也可以先评论一下，然后看完电影再来听我们这期节目剧透预警一下。然后这期节目录制之前，我还说这期节目怎么录，然后梦一就说要不我们就先来猜一下彼此大脑当中的那个主控小人儿。如果大家没有注意到一个细节的话，就会看到我们的动画片的主人公莱里。他的主控的小人是乐乐，是joy快乐这个情绪小人。但是他的母亲的主控小人是sad忧对忧伤的那个小人儿，他的父亲主控的小人是愤怒。对对对，所以就先来彼此猜一猜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:34",
      "text": "我们这样好吧，我们是大家都来猜一个人是吗？或者我们猜右手边的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:38",
      "text": "猜右手边的人也可以，但是如果猜不出来，别人可以帮忙的。好的，那你猜的太容易了，你猜你卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "我现在右手边是穿着黄色衣服展露微笑的迪卡。我猜一下，我猜一下迪卡现在在你主控台C位的应该是娇娇或者是怕怕。哇哈哈。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:00",
      "text": "有不同意见吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:02",
      "text": "这么真我来先说一下原因，迪卡是一个做事情都很喜欢准备周到的人我觉得准备周到的人，他就是提前预设了很多的一些他会想到的可能会有瑕疵的地方。他不希望这些瑕疵或者说这些漏洞出现在准备的之前，他可能就想象那些瑕疵或问题出现的时候，可能娇娇是在那忙碌着的。想象过程当中，可能娇娇和帕帕还在配合说，你看这个事情没做好，你这种方案可能不行，那种方案可能行。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:36",
      "text": "我觉得你真的看透了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "你们有不同意见吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:40",
      "text": "我感觉你说的很对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:43",
      "text": "对我我现在头脑里的娇娇和帕帕就是通过我的眼睛看着你就是目瞪口呆，你这就完全的看看穿了他俩。但我本来以为就是我本来想说自己是娇娇，但是你刚才说完怕怕，我觉得确实这俩是一对儿好哥们儿，快乐的父子俩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:58",
      "text": "对，其实那个导演有有说这个人物娇娇是你害怕的，未来怕怕其实是害怕的。现在还有一个尴尬。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "谢谢你没有把我再加上一个尴尬。我本来想说的那我就oh my god.",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:12",
      "text": "oh my god。是的，有没有觉得很尴尬了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "现在我觉得要把你我这边。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:18",
      "text": "嘎嘎也出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "为什么赛德的嘎嘎出来了？因为我右手边就是赛德。对，虽然赛德具有一个赛德这样一个名字。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:27",
      "text": "但是他肯定不是悠悠了，为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:30",
      "text": "赛德是唯一一个我在办公室里边能够像小孩一样就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:34",
      "text": "跳着走路的人，没有见到过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "基本上每天我都会看到这个动作，然后都能看到他牙齿咧出来，就是很开心的那那我就武断的猜一下，我觉得赛德的主导性格应该是丧丧就是躺在床上，然后拿着手机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:48",
      "text": "就是无聊小人儿很无聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "然后有有一点点厌世。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:53",
      "text": "听不见世界。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:54",
      "text": "听不起来很大兴趣。这个好矛盾，就是感觉这个控台有一个人在爱啊，真高兴，有一个人什么？极端一样，一半算一半，对吧？那我说完了，我就要猜我的右手边毛毛，好难猜，太难猜了，好难猜，我只能大胆假设了，我觉得肯定有娇娇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:15",
      "text": "对我觉得我跟莱利是还是挺像的，就小的时候还是挺像的。我的快乐和焦虑应该是一个对战的一个状态，但是我觉得我现在还好，我现在没有一个特别主控的情绪，但是我的情绪们长得都很高，就是大家都很吵闹，都想着要来主控我。其实我的情绪波动还是挺大的，一会儿开心一会儿不开心，但是就很瞬间。我的右手边就是涛老师，我要来猜涛老师对我来说好难，真的好难。我刚刚就一直从梦一开始说的时候，我就已经开始在想了。我到现在我也没有想到是焦虑。",
      "speaker": "发言人5"
    },
    {
      "time": "00:06:52",
      "text": "的见到这太对了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:54",
      "text": "我没有想到，但是我可以描述一下我想象中的这个画面。我觉得这个画面是陶老师的脑中的每一个情绪小人都戴着一个眼镜，冷静的坐在这个主控台旁边，端着一杯茶互相商量说你去吗？我不去了，你去吧。好的，那我去了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:12",
      "text": "我的小人都是爱人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "小人都是一种有商有量的感觉。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:17",
      "text": "好难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:18",
      "text": "好，对，蔡蔡老板确实会很难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:20",
      "text": "你为什么要强调老板这个事情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:23",
      "text": "我好像没有见过滔老师有很害怕或者是很焦虑的时候，会有压力大的时候，但是好像一下就会找到一个出口，所以我就觉得应该是乐乐。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:33",
      "text": "我觉得这恰恰说明了一个问题，我是压抑自己情绪的。我意识到这一点，是那个梦一说说我们要不都来猜一下彼此的情绪，小人儿我第一反应就是我没啥主控的情绪小人儿，但后来我觉得其实不是的，我主控的情绪小人恰恰是赛德。对，首先这几个月你们肯定是知道，一些不太好的事情就肯定是发生了。然后就是我在想为什么我压抑自己情去的时候，我就会觉得的确我要把很多很多事情做好，我要把自己收拾起来，把工作完成，就是在压抑情绪的。就包括我为什么第一时间我就反映说我没有主控小人，我就是在拒绝我的情绪。所以就至少这个时间阶段，我们的主控小人肯定是赛德斯。除此之外可能丧丧也是那个那个无聊小人肯定也是我很大的一部分。会意外吗？有一点意外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "有一点意外。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:28",
      "text": "但是也没有更合适的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "这五个可选。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:32",
      "text": "没有，不止五个，有好多个。我还对快乐、悲伤、恐惧、愤怒、厌恶、焦虑、嫉妒和羡慕、尴尬、无聊、倦怠和怀旧，还有怀旧。老太太怀忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "其实就是在这个剧情设计的时候，他是删除了一些情绪角色的，怕这个角色太多了。他说你看我们现在是九个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:54",
      "text": "我们都有点记不太清楚了。我突然想起来还没有说梦一，轮到我说梦一了，是真的是梦一其实也是一个情绪超级稳定的人，但是我觉得可能娇娇是占一部分的，我就觉得所有的事情梦一都能够安排的妥妥当当，其中不可避免的就是因为很焦虑自己做不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "是，其实我在看一的时候，我就问过我自己这个问题，是吗？对我当时在看我就想我脑子里现在是谁在忙着，但是我看完第一部我没有答案，我不知道，我只知道我肯定不是那个乐乐。然后看完第二部我就很快我就知道答案了，我肯定就是焦虑占主导的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:33",
      "text": "但只不过是说我现在会觉得，可能在我的现在的这种状态下，我的焦虑他也在跟着我成长。就是我的这个焦虑小人他也不是一成不变的，他也在学着控制焦虑发作的这个程度。肯定现在他不会说发作成一个焦虑风暴，然后把我吞没这种。我甚至有的时候会觉得，我不知道迪卡会不会和我有一些共情。就是当你开始觉得焦虑的时候，未必他每一次都是一个负面的情绪。就是他是在提醒我们什么事情对我们来说是重要的，他也会给我们足够的行动力，让我们去做我们觉得重要的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:11",
      "text": "猫猫就拼命在点头了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "对我觉得非常对。因为我不是刚刚说我跟莱利比较像，小的时候刚开始是傻不拉叽的，就是很很快乐，后来就是有一点焦虑。因为我发现我怎么感觉以前并没有在认知外面的世界，怎么说成长的有点慢，就是那种感觉跟大环境去对比的时候，后来就娇娇占主导。但结果我发现其实在很多时候就要都帮助我把很多事情做得尽善尽美。",
      "speaker": "发言人5"
    },
    {
      "time": "00:10:42",
      "text": "所以我们这儿有三个娇娇三个焦虑小人占主导的这是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:47",
      "text": "现在年轻人的通病。可能好多是办公室好多的同事反馈，看完电影之后感同身受，就觉得感觉在莱利身上找到了共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:58",
      "text": "我觉得这两部可能切中大家泪点的部分，就是因为看上去主角是乐乐第一部的，实际上让大家感动最深的是悠悠。就那个忧伤的忧伤小人小人他让你遇到事情有个情绪出口，不要去拒绝这种悲伤的情绪，它可以化解你心里面机遇的这样的一些感受。重新出发。然后第二部好像主角还是乐乐，但我们都知道我们很多人的焦点都在教教他怎么最后失控了，最后如何能够放手接纳自己，接纳所有的情绪，变成一个在成长中的自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:36",
      "text": "我想问个问题，就比方说你们开始意识到可以接纳自己所有的情绪是什么时候？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:42",
      "text": "现在都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:43",
      "text": "我是在应该是前年还是大前年，我去开始做心理咨询的时候，我就慢慢的从心理咨询的过程当中去发现我自己的情绪其实是很多面的，他也会帮助我，然后很多时候当然也会困扰我。然后我能够去识别觉察到我的这些情绪，慢慢的去接受我的情绪。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:06",
      "text": "能接受哪些情绪呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:07",
      "text": "可能就是大家普遍意义上认为的那些负面情绪，就是娇娇、怕怕、嘎嘎之类的。我觉得因为有的时候作为一个社会人或者职场人，我们在面对一些场景的时候，还是需要你去调动你的积极的情绪的。但是有的时候你难免会因为一些第一次接触，或者是很陌生的一些场景，会感觉到害怕，会感觉到尴尬，这是很正常的。但我以前会觉得很懊恼，就会觉得为什么为什么要这样子呢？为什么别人都可以很自然的去处理这个事情，但是我要先做一下心理建设。其实我在之前，可能刚工作的时候，我是觉得我应该去调整的，也可以说去压抑这个情绪小人。但是后来我慢慢的接受了，我也觉得这是正常的，然后再去一步一步调试当中。当然我觉得我现在状态还是在成长过程中，并没有说完全到一个非常舒适的状态。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:04",
      "text": "就比方说现在有一个什么害怕小人，或者是一个妒忌小人冒出来的时候，你会怎么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:10",
      "text": "我会去做几件事情。这个当然也是我在心理咨询中，以及我可能在长期的成长摸索中学到的。我一个是会去坐下来先梳理我的情绪，比如说我面对一个场景，我很紧张，我非常焦虑。然后可能这个场景就是两天之后，我可能会把它一步一步写下来，去自己跟自己对话。比如说我就会问自己，你在焦虑什吗？你是没有做好准备吗？如果做好准备了，你还是在想的东西是什么东西？一步一步其实你写下来的时候跟自己有一个对话感，我发现写完他已经好了百分之至少三四十了。再一个的话可能在在日常的过程当中，我可能会这个叫做情绪智力或者是情绪账户。我可能会也有意的去锻炼他，就是通过比如说阅读或者是自己的一些爱好之类的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:14:01",
      "text": "所以同身为同样的焦虑人我我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:04",
      "text": "作为一个长期焦虑型选手，我现在对焦虑的态度是想要不焦虑，唯一的做法就是行动。就是你去做这件事情，才会让你自己担心的这个情绪放到一边去。因为你只有我去做了这件事儿，你才会解决这个事儿，你才能够把你的焦虑情绪平复下来。但是可能随着年纪的增长，因为你以前做的类似的事情多了以后，可能你的焦虑的时间就会缩短。就比如说我面对陌生的一个未知的时候，我可能的焦虑的程度会比较大。但是当我面对这些我比较熟悉，但是我必须去上手去做的事情的时候，我会让自己行动的事情就变成我要给自己预留多少时间，我去做这件事情就好了。所以就相对来说可能就是你的熟悉程度，然后你对你自己接下来这件事情的预期可能是有关系的。所以我是一个很喜欢做SOP的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:00",
      "text": "对你是什么时候开始接纳自己的各种情绪的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "我很难说我现在接纳了，但是我希望我接纳。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:07",
      "text": "就比方说现在哪些情绪你会不接纳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:10",
      "text": "我不太喜欢自己愤怒，我会觉得有的时候当然这个可能也是受我以前的一些影响，不管是家人还是朋友，时不时的可能会告诉你愤怒是脆弱的表现，可能我也不太接受自己脆弱，所以当这些不接受在整个的过程当中影响我的时候，我可能就会变得手足无措，尤其是愤怒的时候。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:32",
      "text": "所以很奇怪，就是你说为什么莱里的父亲他的大脑主控的是愤怒？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:37",
      "text": "他表面好像很平静，就是我觉得成年男人可以这样说吗？对我觉得成年男人他可能好像只有一种情绪去立马去处理和调动问题。因为我觉得愤怒他更多是首先我有一个态度，然后给你下一些指令，然后表达我要说的重点，然后我就不管了。前面我听没听，因为那个电影里也是，这我前面我听没听无所谓，后面我也不需要去参与，我只需要表达我所表达的，但我的态度是要强硬的，所以我觉得愤怒会占主导。",
      "speaker": "发言人5"
    },
    {
      "time": "00:16:09",
      "text": "我也觉得就是因为我在想这个事情的时候，我就在想东方人理解的愤怒可能跟西方人理解的愤怒还不太一样。因为如果你们记得的话是在一一里边，其实海里的父亲为什么会从明尼苏达州搬到旧金山？是因为他要去创业。然后他是一个创业者，他要去见投资人，把公司做大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:29",
      "text": "然后当我想到这一点的时候，我会发现在硅谷其实大家会把aggressive，比较有进攻性，比较愤怒，然后比较有这种disrupting破坏性的东西是作为一个好的东西在说的。就比方说有一些词语说disrupting the whole world，你把整个世界全都给就把颠覆掉。对，要叫颠覆掉。然后还有一种说法就是go big or go home，你要不就把这个做大，你要不就回家就很愤怒的样子，你要不就怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:57",
      "text": "这包括你再去想那个elon musk在吵架的时候的那种感觉，他就是进攻性很强，他就是愤怒的。然后包括现在受到欢迎的特朗普，为什么我说看到他在辩论的时候，你就觉得他的主控台是对。所以我就我就我会觉得可能东方人理解的愤怒跟西方人理解的这种进攻型的愤怒还有点不一样。会有这种感觉吗？或者男性理解愤怒的时候跟女性理解愤怒也不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:23",
      "text": "我觉得像涛老师所说的这个愤怒，可能某种程度上可以把它理解成另外一个单词叫。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:29",
      "text": "tough强硬。",
      "speaker": "发言人5"
    },
    {
      "time": "00:17:30",
      "text": "他比较的强硬，他是不是真的生气我不知道，但是可能对于我们东方语境下的愤怒就是在生气。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:40",
      "text": "对，而且女性的话一旦愤怒就会被解释为歇斯底里、无理取闹，所以这个也是一点。所以两位男生就是愤怒在你们看来，就是当你们看这个愤怒小人的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:51",
      "text": "我非常能理解他愤怒，因为他一直在看球。所有在看球的时候，很难不保持在愤怒的一个状态，对不对？最近欧洲杯也在如火如荼的进行着，一边看球一边骂人，是探究多了可能就会这个样子。其实在创作上来讲，就可能因为依依的年代也比较远了，有等于2015年十年前了。所以他塑造对于不满的反应的时候，就是我不喜欢这个塑造了一个男性的愤怒的形象，又塑造了一个相对对应的女性的艳艳的形象。但这其实本质都是不满，我讨厌这个，但是现在看来有些刻板对吧？就是那个艳艳就一直在，我不吃对我不吃西兰花，就是那种。所以他在第二部里面，他塑造了一些可能在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "性别上稍微欣赏一些的对对你也不知道焦虑，那小人究竟是男性还是女性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "好像说是一个女孩。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:46",
      "text": "有焦虑成这样了，他们看不出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:48",
      "text": "都让我刚刚那个梦依其实有说她的焦虑小人其实是有帮助到他。所以你们的有些什么曾经被压抑的小人，其实事实上有帮助到你们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:59",
      "text": "我好像跟厌恶也挺陌生的。但是我觉得不是没有，而是就是有一个可能理想的自己。我希望自己不是说看到我不喜欢的事情就表现出厌恶的情绪的人我觉得我可能觉得我应该做这样一个自己，但是他这个情绪真实存在的，但我不知道他怎么能帮到我。",
      "speaker": "发言人5"
    },
    {
      "time": "00:19:19",
      "text": "我觉得厌恶其实帮了我很多，怎么呢？就比方说从小的时候，别人会说我就是我父母会说我不合群，就因为我很讨厌某些人。如果是在跟这些人在一起相处的话，我是不会给他好脸色的。我也不是不想合群，但是我就是觉得我不想跟他在一起，我就会表露出来。然后有些事情我不愿意做，我就不会去做。我到现在还记得我妈曾经说他办公室里某个人的女儿那么的合群，别人叫她干嘛，她都会愿意快乐的久违的快乐的去做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:53",
      "text": "但是我就会非常冷冰冰的说我不愿意，到了上了学，然后选专业，包括所有的选择，自己明明知道其实是会有一个更加顺畅的一条路可以走，但是就偏不愿意，就觉得我不想，然后就选择了一条可能看上去不太有点奇奇怪怪的路，然后包括去参加什么类似于大家一块儿聚餐，明明有一个领导在那儿，也没有很合情的去敬酒，人家说来喝酒，我就冷冰冰的说不喝酒。我觉得我的厌恶，其实就是有曾经有一段我会觉得我这是不正常的。我为什么要这么做？我干嘛要表现的这么不合群？我就不能够表现的合群一点，为什么我不能够压制自己的厌恶？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "但到现在这个年龄我就觉得厌恶真的帮助了我很多。首先我身边的朋友都是我喜欢的朋友。我从我看到比方说我的同学群里边会说，我有一个朋友又怎么伤害了我，就是做了很多很对不起他的事情，或者是被骗了或者怎么样。我身边没有，我身边的朋友都是我很欣赏，我很喜欢的，然后我做的事情也是我很喜欢的。我就觉得是因为我的厌恶，小人儿起到了很大的作用，使得我不喜欢的东西全都离我远远的。现在到我这个年龄，身边都是我喜欢的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "我觉得这个故事就是既激励人心，同时又觉得很很幸运。是不是每一个生活在这样的一个被各种各样苛责和要求的世界里的，特别是女孩子，他能够去做自己的，他能够选择拒绝的。所以我觉得滔老师是幸运的，他能够一步一步的做了自己，然后成为了自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:31",
      "text": "对我觉得可能也要感谢。就比方说我的父母亲不是一个教导我说一定你要合群，或者是女孩子一定不要这么各色的人。我觉得肯定是他们的教育是起到了这样的作用，否则的话的确女孩子被规训的很厉害。你要不要这样子，不要那样子，然后不要好像这么的不nice不友善。对，不能这么的不友善。你可不可以脾气好一点，你说话慢一点，轻声细雨一点等等等，这种规训很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "但我觉得可能我幸运的的确就是我父母亲还是给了我空间的，所以我有很多勇气去说不。然后可能的确就是说了不之后也没太大的惩罚在我惩罚在施加在我身上。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "可能就是因为对于说不会产生的后果会担心害怕，不知道你在说不了之后会有些什么你意想不到的糟糕的事情发生。很多女性特别是女性会选择不说不，或者会选择去做一个别人认为应该做的对的样子。其实往往他会在这条路上迷失自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:40",
      "text": "所以我觉得就是厌恶这个情绪，就是大家得要接纳。当厌恶的情绪出现的时候，可能得要抱抱他。因为他恰恰帮助你避免了某些未来让你越来越不开心的状况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:54",
      "text": "如果这时候正在听咱们聊这件事情的朋友，发现自己正在处于一个两难的抉择的时候，你就去做自己想做的事情，还能有什么大不了的，糟糕就糟糕。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:06",
      "text": "又不是非得吃西兰花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:09",
      "text": "那个西兰花披萨真的是太绝了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "觉得你这样一说，确实我的艳艳是完全被压抑的，我是特别不擅长说不的人，大部分时候我都说好，没问题，行，OK。但我心里想的是啊，先接下来再说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:28",
      "text": "你是指工作吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "工作还生活上，朋友上，尤其朋友明天去玩吧，啥咱们好久没见了，我真的不好意思，我怎么说拒绝？对方咋想的？就是我老是会设定这种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:41",
      "text": "这也是娇娇跟燕燕被压抑了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "然后我就最近才开始培养。我觉得才是拒绝的人才是一个正确的选择。因为你有自己的事情要做，你有你的目标要走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:54",
      "text": "赶紧抱一下，拥抱一下你的厌恶小人儿。还有什么小人儿？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "还有一个envy.",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "就是是那个羡慕是七宗罪之一，对不对？其实他是一个非常应该是一个非常大的小人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "他还被处理成眼睛很大，然后手只有三个手指。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:11",
      "text": "但是我觉得在电影里头，他好像并没有被特别的反面角色化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:15",
      "text": "他好像是那个焦虑的帮凶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "对，他只是说好羡慕我的这个同伴，对我好，希望成为这样的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:23",
      "text": "但是我理解他那个电影里演的是焦虑带的团队，他是leader，对别人都是他的小弟小妹。然后只要比如说尴尬先开始来了，说我尴尬，然后焦虑就开始主导了。我理解他可能是这样的逻辑，比如说我开始先羡慕了，然后焦虑就来了，其他人都是跟随着他的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:44",
      "text": "但是我觉得情绪是在帮莱利去选择那个回忆玻璃球，然后回忆玻璃球又重新去塑造了莱利的自我意识。他的这样的一个关联搭建起来的时候，可能就情绪和自我意识之间，它应该是一个获益影响的关系，就是包括自我意识后来逐渐形成，变成了那种不太稳定的多变的自我意识的时候，其实他们已经没有再帮他做选择了。不管是乐乐也好，还是觉觉也好，没有再去做任何的选择，由他自己生长就变成了一个各种各样多元化的一个自我意识。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:16",
      "text": "其实我觉得其实情绪是感受，所以就是我们的经历加上我们的感受，这两个东西同样构筑了我们。即使我们想要忘记某些东西，但它依然已经塑造我们。即使我们想要把它忘记，但可能某些经历就是使得你成的一部分。对对对，就比方说为什么有些人可能面对一个段子一个笑话他就笑起来了。然后有一些人面对这个段子他可能就哭了。那就一就即使是他可能没有回忆起来他的情绪究竟是怎么样，一定是他过去的经历在影响他。所以我就觉得在这个动画片里边，这一段其实是很他处理的还是挺精妙的。而且我觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:54",
      "text": "我不知道是不是大家的看这部剧的泪点是有类似的地方。就是我在看到刚才陶老师所说的当他的各种各样的回忆倾泻而下，汇聚在一起，然后形成了一个原本是本来的自我意识，是说我是一个很好的人我很棒，我很优秀，那是乐乐替他选择的那些核心回忆。然后后来娇娇给他选择的核心回忆，让他的自我意识变成了我还不够好，我还没有那么优秀，他就再去做各种很焦虑的这样的一些选择和行为。后来他们俩都没有再选择了，所有的球都汇聚在一起。然后那个自我意识就一会儿变成我很好，我很优秀，一会儿变成我怎么这么糟糕。我其实还可以，就是一直在变化。然后我再看到这些情绪小人儿汇聚在一起，然后紧紧的拥抱着这个多变脆弱的自我意识的时候，我那一下是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:50",
      "text": "被击中的落幕的瞬间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:53",
      "text": "我特别的感动。我特别希望自己在年少的时候，或者说也在遇到这种自己自我意识没有那么稳定的时候，也能够看到这样的一部电影。或者说有个人可以来过来告诉我们说，你可以脆弱，你可以失败，你可以不勇敢，不会影响你成为一个更好的自己。",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:12",
      "text": "其实因为我是看完二之后，我觉得我一都已经忘的差不多了，我又去看了一看完之后我最大的一个感受就是，人生好难，长大好难。因为我觉得整个主题其实如果是看了二再去看一的时候，你看一讲的是什么？讲的就是你没有办法一直开心。就是我们每个人小的时候都是傻乐的，是吧？是开心的。但你到了九岁、十岁、11岁的时候，你突然意识到这个开心没有办法持续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "就是我觉得这一点特别重要。是因为我大概就在五年级、六年级的时候，我记得特别清楚，是有一个六一儿童节，我突然意识到这一点。因为六一儿童节有文艺汇演，然后大家一起唱歌，还有吃糖，可开心了。但是等到汇演结束之后，天已经暗了下来。我还记得很清楚，我坐在教室的最最最右边靠着窗户就看着外面天暗下来。我就心想还有一个月就要期末考试了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "为什么你会有这么提前的担心？",
      "speaker": "发言人4"
    },
    {
      "time": "00:28:11",
      "text": "对，然后就要期末考试了，为什么这个六一儿童节就不能够更长一点？所以我就相当于是可能就从那一刻开始就意识到开心心是没有办法一直持续的。然后我的小孩，我的儿子他可能比我还更早一点，他突然有一天是跟我说，妈妈为什么开心总是那么短暂？然后我就跟他解释，我说开心是这样子的，他有波峰有波谷，它一定是有波峰有波谷。但其实你看到了那个青春期的时候，他讲的是说我们的大脑在改造了，然后容纳出了更多的情绪快乐，他没有办法一直掌控着这个台子。就可能在我们说进入学生或者进入职场之后，焦虑它一定会占据很大的控制台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:00",
      "text": "东亚小孩，尤其是东亚小孩对我们可能学的并不是说让快乐重新夺回主控台。因为其实二讲的就是这个故事，就是快乐你没有办法占据铸主控台，让其他的小人儿在背后辅助你，一定是你得让位了。最后其实那个快乐也没有去成为像第一部一样的主控台的人，他也是必须得让位了，所以这是就成长的到这一步。这部片子只是讲青春期，其实你就想青春期难道来历他打了那场比赛之后，他就一直快乐了吗？没有，然后你就想难道经过了青春期之后，他就能够重新回到他的快乐？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "没有，你之后面临的是什么？你可能是第一次初恋又第一次失恋，失恋很痛苦对吧？然后你去面对你的就是找不到工作的时候很痛苦，然后即使找到了工作，你要融入一个新的，就跟莱利一样，又去融入一个新的环境，你也是很挣扎的，然后感觉又是经历了一次青春期，然后你好不容易适应了这样子的生活，你又要去适应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:04",
      "text": "你有了家庭，有了孩子可能有更复杂的矛盾，有了小孩儿也很苦恼。然后小孩长大是不好好睡觉的时候也很苦恼，他长大了也很苦恼。然后等到好不容易你又适应了现在这种中年人的状况，那可能你可能会面临你人生的第一次永恒的离别，对吧？然后接下来就是跟A离别、跟B离别、跟C离别，然后就不断离别。最后是你跟这个世界告别我觉得这个是世界的本质。所以我为什么说我的主导是sad呢？就是因为你看人生就是个悲剧，你得面对这一点。我觉得可能现在无论是家长在教育小孩，还是整个的我们的娱乐的宣传片，或者我们在什么社会消费主义的这个浪潮下，大家都是说我们得要快乐。我们消费这个是快乐，我们那个是快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:58",
      "text": "你值得快乐，你值得什么什么？没有什么时候是你值得快乐的，你可能面对的就是不断的悲伤，但你得面对这一点。面对了这一点之后，然后你发现这么漫长的我们要面对一节又一节的悲伤的时候，但我们的人生当中依然有开心的地方。你见到很好的朋友啊，你今天吃到一个很好吃的蛋糕，你今天跟别人聊天聊得很开心，这些闪光的点，然后这个时候就是你感觉很值得的地方。所以就当我想起这两部电影，讲到那个九尾快乐，他要退到一边的时候，我觉得这就其实就是我们整个人生的一幕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "我甚至在想，如果皮克斯在接着拍这部剧以后，往下一步一步拍下去的话，我可以想到当你在和一个又一个人告别，可能你的主控台上情绪未必会有很多。但他他一定是有忧伤和怀旧老奶奶。怀旧老奶奶我觉得真的是一个我很期待的点，就是你会你会有忧伤的过去，但是你也因为有怀旧，你也会回忆到，因为那些片段是让你感觉到自己曾经收获到的和被温暖过的。所以当你这些有忧伤的过程没有问题，但你也依然你有这一生收获到的暖暖的回忆，他依然会在我们无论是什么样的人生节点都能够安慰到我们。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:24",
      "text": "被你说哭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:26",
      "text": "我都忘了我要说什么了，你俩说出来。",
      "speaker": "发言人5"
    },
    {
      "time": "00:32:28",
      "text": "我梦一你做什么早咖啡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:30",
      "text": "以后变成一个深夜节了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "我真的是牛。对，我们当时是整个我们商务部门几个小伙伴一块儿去看的。然后看完了我就只有我一个男生，然后我的哭点可能又和其他人不一样。然后到我哭的时候其他人都在笑着，然后我就我真的就不敢哭出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:50",
      "text": "然后我就是我好奇你的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:51",
      "text": "哭点是你又压抑了自己的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:53",
      "text": "不是我真的怕他们今天电影一结束，那那就是在那喊，有人哭，没有人哭，没，这还哭惨了，然后我就更不敢说话了，因为其他人当时也没有说哭了啥的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:05",
      "text": "然后你的哭点是哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "刚才梦一说那个肯定是我的哭点，就是所有汇聚成一个的时候，但是我更哭的是我终于知道一个人在自己完全k OS，就是在他混乱的时候，他到底脑子在干啥了。因为每个人都有宕机的时候，就像莱利坐在那个球室那儿被罚下场的时候，他完全不知道，他完全束手无措了。我生命中有太多这样的例子了，我就坐那完全不知道干啥。但是这部电影让我知道了，原来这个时候是某一个情绪，他他他连娇娇他本身都宕机了，他都失控了。然后我的那个快乐又被远远的抛弃在了，不知道在什么样一个无处之谷的这样一个地方。他就是这样形象的告诉我，我的快乐还会回到主控台的，他还会再回到我的身边。我只是需要耐心的，再等一会儿就行了。那时候我真的是觉得好感动，因为我终于搞清楚了我以前的情绪是啥样子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:05",
      "text": "你觉得这个好像后面他的一个在电影里头的处理，是他一方面好像是乐乐回来了。然后在他的真实世界里头，是他两个原来曾经被他要暂时被背叛，对背叛的朋友再次接纳了他。我觉得他整个故事让我觉得非常被温暖到的地方，就是接纳自己，也接纳不好的情绪，也接纳你的朋友和接纳各种各样你以为想要抛弃的部分。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:37",
      "text": "对我觉得接纳这一点好重要，就包括接纳你不好的记忆，其实就是最后接纳了之后，快乐的那一块儿，我本来是有更多期待的。因为就比方说快乐，吃了一颗糖也很快乐，对吧？或者是你看了一个短片儿你也很快乐。但是那一刻我以为我看到很多的光芒汇集过去，我以为快乐它会变成另外一种快乐。那种快乐就是用一个很俗的话，就是升华了的快乐。就是因为他发现了，原来冰球对于我的意义居然是这样子的，朋友对于我的意义是这样子的。然后他就感受到了另外一种快乐，以至于太阳从那个冰球馆的窗户照射进来的时候，他所感受的快乐是一个升级了的变变长大变复杂的快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:28",
      "text": "后来是没有，原来那个光是只是召唤快乐重新回到主控台。所以那一段我就想，好吧，我想多了。但是我觉得人生当中的快乐的确是有不同快乐对小孩子的快乐跟大人的快乐，的确，或者大人这个时候的快乐跟那个时候的快乐是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "对呃有人说是不是长大了就不快乐了？不是，只是大人的要求比较高，想要对快乐的理解不一样了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:53",
      "text": "我觉得对于我而言，还有一个那个小人儿其实对我也是发生很大作用的，就是那个无聊的那那叫什么来着？发不出他的名字。丧丧就是我觉得丧丧对我而言很有用的地方，就是我也很经常觉得做这个事儿没意思，好无聊，然后就会有些事情我就不愿意去做了。就比方说做内容，我们有的时候就包括跟小玉讨论小红书怎么做。有的时候并不是觉得他他那个啥，而就觉得我做这个为啥没意思，到底干嘛呢？躺平。对，然后就这种情绪我觉得促使了我可能总是在琢磨要做一些更加好像自己在追寻某些更加让自己觉得更加有意义的事情。他也在推动我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:43",
      "text": "我觉得丧不那么丧，就是因为他刷手机刷的实在太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:47",
      "text": "太太形象了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:48",
      "text": "一直拿着手机。",
      "speaker": "发言人5"
    },
    {
      "time": "00:36:50",
      "text": "所以你的丧丧你的丧丧是怎么在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "影响你就放弃，丧丧可以帮助你放弃一些你觉得没意思的事情，变得很简。比如说小红书发小红书太麻烦了，那就不发呗，就是你准确的意识到了这件事情，真的你有点无聊，没有焦虑，零焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:10",
      "text": "不要叫赛德经常跟我说的一句话说那又能怎么样呢？我在想确实仔细想想都不能怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:18",
      "text": "那所谓的就是大家定义的松弛，它是一个什么情绪状态呢？",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:25",
      "text": "我觉得就是接纳，我会很羡慕一种所谓的松弛的人。这个时候我的我的目。不出来了，我羡慕他的这种松弛。首先他能力很强，他不需要像我，比如说我要筹准备个十天我才能做好的这一件事情。也许人家2个小时就做好了，他当然可以松弛，他不需要花那么多时间，他可以用大大把的时间做自己快乐的事情。所以我就很羡慕这种有超级能力的松弛感，但是与此同时。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:52",
      "text": "主要还是羡慕超级能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "对对对，然后与此同时我也会觉得我以前在羡慕别人的时候，比如说我的这个木木木木我的木木出现的时候，我就会因为羡慕别人的同时而否定自己。焦虑就对，我会否定自己为什么我没有这么优秀。后来我发现这件事情很傻，因为你就算拼尽了全力，永远都会有比你优秀的人出现。当你就拼尽全力发现自己，再去用一个比较来否定自己的时候，你会发现你还不如说用更多的能力爱自己，接纳自己和爱身边那些爱你的人。我觉得可能在这种状态之下，才能够找到那种所谓的真的能够支撑下来的松弛感。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:38",
      "text": "所以我就觉得其实在东亚的这种教育体制下，的确是没有给青少年们一个最合适的让他接纳自己的方式。因为你看我们的教育体制，他就只有一个，就分数你考得好了就证明了你。但问题是你是班级里的第一名，你还要考到市里边的第一名。班主任会这么说。然后你考到全校第一名，可能校长说你要考个状元怎么着的。所以有一个综合征叫做鸭子综合征，就是形容你刚刚说的松弛感。松弛其实里头在对华丽的在划水，对你就停不下来。所以其实时我就觉得的确就是我为什么一开始就觉得我们东亚人特别需要这样一部电影，或者是重新过一下青春期来接纳。就是因为我们缺少了一个类似于多元的评判环境和更加宽松的环境，让我们去能够去识别自己的情绪，然后接纳自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:33",
      "text": "我举一个例子，就比方说就是我看到一个工具，其实是放在幼儿园跟小学的班级里的。因为小朋友时常会有各种各样的情绪问题。但是我小的时候是从来没有老师会跟我说好，我们坐下来，你现在要不要来说说你的情绪是什么？从来都没有。要么就说你怎么又生气了，你给我发这去，要不就是说你哭什么哭，不要哭对不对？对，但是其实事实上是有一整套的工具是可以帮助你说，你现在是怎么感觉的？你是感觉这幅图画还是那幅图画。其实这整个过程就是在帮你识别说你现在是什么样的情绪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:10",
      "text": "只有当你识别了你的情绪之后，然后你才能够去接纳情绪，否则你怎么接纳呢？所以是会有研究去发现，当我们说好像在这个里边体现的只有9种情绪。但事实上形容情绪的词语是可以有很多很多种的，就比我们可以列举出来的要更多。待会儿我们再去形容类似于稍微有一点点尴尬，但可以接纳和尴尬到想要抠出一个两居室，三室一厅，这个是不一样的词语，或者其实有更多。所以我就觉得我们的教育当中，我们现在也没有办法再去批判我们的青春期的老师的教育了。但是我就觉得我们从现在开始，的确可以把什么快乐，这些小人儿就成为我们的一个伙伴一样的，或者就买个毛绒玩具或者怎么着的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:59",
      "text": "然后当我们去觉得不太舒服，觉得感觉好像要压抑自己的情绪，或者怎么着的时候就去看啊。其实我可能是这种情绪，然后抱抱那个小人，对刚刚迪卡说要抱抱自己的厌恶小人，或者是抱抱我们的其他的什么焦虑小人之类的，然后就可以接纳自己了。希望是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "我今天早上在看到三联有一篇文章里头，他有一句话，我觉得太有意思了。他说在东亚很多人都快到了中年危机了。其实还没处理好青春期的问题是对我觉得可能我就是属于这种情况，我也接纳了我自己这种情况。我觉得接纳是至少去处理问题的第一步。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:39",
      "text": "对我也感觉是我其实是到了工作了好几年之后，我又感觉自己重新经历了一遍青春期。那个时候肯定也是焦虑爆棚，就是被派到纽约去做助战记者的时候焦虑爆棚。然后就跟那个莱里一样，就不断的怀疑自己我不够好。我为什么也有大脑宕机，因为就是三个月没有写出一篇封面文章。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "那肯定要我就风暴了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:03",
      "text": "我已经对我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:04",
      "text": "就是觉得我当时就是在风暴的状况，然后想的就是不够好，我做不了，我干不了这份工作，我写不出一篇封面文章来。但是度过了之后就长大了，就接纳自己了。好吧，还是可以做一做的，但你还需要进步，就这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:21",
      "text": "但我觉得人也是螺旋生长，就有的时候你想明白的事儿，过两年又想不明白了，这两年接纳了，过两年又不接纳了。但我觉得没有关系，就是因为它是流动的，你的状态也是流动的，环境也是流动的，就是整体上不要苛责自己，不管接不接纳，我觉得你首先就是不要去苛责自己，觉得为什么别人都这么松弛，这么接纳自己，我怎么就做不到。就是我觉得不先不要这样。",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:46",
      "text": "先接受自己不松弛的状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:47",
      "text": "对对对，按照赛友的说法又能怎样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "太像那个谁了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:54",
      "text": "所以赛德你这种状态不叫松弛是吗？",
      "speaker": "发言人5"
    },
    {
      "time": "00:42:57",
      "text": "你是一直这样子的是吗？你是高中就这样，初中就这样，还是某一刻就回忆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:02",
      "text": "到那么久的吗？我很难记清了，可能就是初高中，就没有一个准确的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "初高中的时候开始变松弛的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "青春期之前也没有这个自我意识。基本上还是你让你干嘛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:15",
      "text": "你青春期有过来历的没有？那你也是一个没有青春期的东亚人。对，所以你的青春期风暴在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:23",
      "text": "或者还没来，我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:25",
      "text": "觉得天哪，我觉得赛德。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "之后会觉得35岁可能有这个坎儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:32",
      "text": "这就回应了毛毛所说的，之前接纳了，后面不接纳了。是不是就是青春期来得比较晚？",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:38",
      "text": "我觉得我们刚刚问的太多了，万一引爆他的青春期，对那怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "但我觉得大家可以去探索那种非常陌生的情绪，就可能你有几个主控的或者是说负责去跟你相处的小人，你是比较熟悉的，但有的是不太熟悉的。我其实觉得应该去想一想和探索一下，这些情绪在哪呢？他们都为我做了什么呢？就是我觉得这个还也挺有意思的，应该对自我接纳和自我意识的成长也很有帮助。",
      "speaker": "发言人5"
    },
    {
      "time": "00:44:10",
      "text": "不过是我们公司的另外一位同事梦妮，他其实就在做那个好像是戏剧跟心理是结合在一起的去体验是吧？对，那叫啥来着？戏剧疗愈对，戏剧疗愈就是在戏剧当中是可以把你被压抑的情绪给体现出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:29",
      "text": "因为梦妮推荐之后，我上周六去上了一次体验课，我觉得确实还感觉挺不一样的。因为他是可以理解为是七种情绪代表的小人，也是小人。但是可能这个跟这个电影不能一一对应上，但是你就可以去在表演中感受自己，在表演状态中，比如说你演一个愤怒的人，自大的人的时候，你是什么感受？如果你觉得还挺开心挺爽的，其实你可能是你的愤怒小人或者自大小人，他在生长的还是比较健康的，或者是说他也是愿意去去主控你的。但是如果要是你在演的时候会发现自己非常不舒适，实在是说不出话来，然后站在舞台上了，那可能你跟这个小人就离得很远。但他的理论基础也是说你要跟每个小人都要建立联系，要去跟他们熟悉，然后学会怎么相处。",
      "speaker": "发言人5"
    },
    {
      "time": "00:45:22",
      "text": "我有一个小问题是关于你的，就是我我看这个电影不就是感觉自己像照镜子吗？对吧？但是是因为我没有孩子，我觉得你在看这个电影，你会替莱利伤心，就是你会以一个母亲的角色是在看别人还是在看自己，你会从他身上想到自己孩子什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:42",
      "text": "所有的这些我觉得就是我没有分的那么清楚。就比方说你去理解这个小孩的时候，其实你是理解所有的人。你就相当于是你理解所有的人，他都需要接纳自己的情绪。那你相当于是也就理解了你的小孩在青春期的时候，他也会经历这样的头脑风暴。最主要是这部电影它最直白的那一层，就是当一个青春期到来的时候，小孩的大脑里边会有很多很多的情绪，他会变得更复杂。然后他的前额叶皮层没有办法抑制控制住，所以就会产生这些，我觉得这些就太太表面了已经就是都知道，作为一个青春期父母都知道，所以这个反而是我最先就get到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "但我看那个三联中读的那篇文章，他也是分析或者是分享这个电影，就说什么你只有过了青春期才有青春期的感觉，大概是这么个意思。他说他去看电影的时候，电影里的小孩哥小孩姐一面无表情看的，然后全哭的全是大人，是不是？对，是完了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:46:45",
      "text": "我的青春期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:46",
      "text": "果然还没有来，也没有小孩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:49",
      "text": "也没有大人。小孩儿哥你好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:51",
      "text": "小孩儿我会问自己一个问题，就是为什么东亚的父母一定会让自己的孩子要变成一个样子？就是会有一个标准答案，一个标准的优秀孩子的样子。如果我的孩子能够这样优秀，乖乖的总是乐呵呵的，然后很聪明很听话，考上好的大学，有一份好的工作，有一个好的家庭。好像这是很多东亚家长对自己孩子映射到的唯一的一种人生，或者唯一的一个人生状态。但其实不是的，人是可以有各种各样的是的情绪和选择的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:28",
      "text": "我觉得如果放到历史情境当中，这个很很能够理解。因为比方说我们就说从晚清一直到现在，整个中国是什么样的？是一个资源匮乏的动荡的。能够获得到更加舒适生活的机会其实是很少的。所以其实这些人一直是娇娇主导的，或者娇娇和怕怕主导的。他们就觉得如果你没有选择这条路，那么你可能就饿死了，或者你就要怎么着了。所以我觉得东亚人一直被娇娇跟怕怕给主导者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:00",
      "text": "然后对于小孩他其实是担心你，担心你未来过得不好，担心害怕你会失去很多很多机会。然后他们经历的年代又是机会那么少，很多梦想就这么被扼杀了。他们就是这么过来的，所以他才会把这个投射到下一代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "然后这个焦焦的投射一代一代。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:20",
      "text": "要的是不断的加强。对，是，所以就是即使到现在可能机会已经比以前更多了，还是会有一种模板。对。但是的确也不能够要求所有的人都能能够在现在的这一步都能够做出观念的转变。因为这个必定是就像最开始说有一些人人是幸运的，可能我是幸运的对吧？有一些人他就是没有这样的幸运，那怎么办呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:44",
      "text": "看完这个电影我就觉得那个来历还是非常幸运的。塌这两次经历了这两次灾难都是非常小的，而且都是化险为夷了。第一个就是大巴车，他上大巴车最后还回来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:57",
      "text": "但是的确是就是你把莱里这次那个打冰球的这个跟中国的小孩儿就是一个很小的对，你就说整个高考你一考定终身的这个压力比起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "还有什么父母假如父母有离异或者是家庭从小出现变故，我觉得就是这种，这就我当时看的时候，我觉得这种当你真的出现这种时候，你头脑里边就不是这种片子，就是不是这种冒险片，就真的可能是恐怖片了。啪啪真的就是很紧张，然后佼佼也非常一个宕机的状态，就是你脑子里是一个你想象不到那个状态了。在青年的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:34",
      "text": "对我我觉得这部片子最重要的地方就是即使是这么一个家庭也很好，就各种外界都还不错的一个，他大脑当中依然会有这样的风暴。那遇到一些更加不好的，他可能是什么样的飓风呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "我看完之后又开心自信了很多。我可太厉害了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:49:54",
      "text": "能够长这么大对，然后你很棒，他是一个很好的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:58",
      "text": "而且基本上我们还是开开心心的，我们的乐乐还在主控台旁边，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "只有赛德在看着剪辑文件多少小时了，我还要剪辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:09",
      "text": "我好，就对于我们的乐乐上线了，他的娇娇全场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:13",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:14",
      "text": "那又能怎样呢？OK那差不多的确就是总之在座的诸位和在听我们节目的诸位，大家都太辛苦了，太不容易了。你们头脑中的小人也不容易，请拥抱自己一下，然后我们一起尝试着来接纳自己。这肯定不是一个容易的事儿，但maybe我们是可以再让自己度过一次青春期，让自己在这个青春期当中接纳自己，然后成长成为一个爱自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:46",
      "text": "和爱别人的人。对对对，是的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:49",
      "text": "我在想要不要教大家一个小窍门，就拥抱自己的小窍门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "这个人好像不是当你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "跟别人微信视频的时候，如果你做出了一个比如说拥抱自己的动作，微信视频会给你放烟花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:06",
      "text": "我以为是这样，就是你可以竖两个大拇指。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:10",
      "text": "其实是一样的。就是当你拥抱自己的时候，你会有自己自觉的给自己比个蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "我现在很想给你拍张照，还有啥小窍门？最后就每个人说个小窍门。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:22",
      "text": "我有一个小窍门，就是在你觉得这一天很难熬的时候，一定要给自己这一天安排一个让你很期待的小事儿，哪怕是很小的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:30",
      "text": "然后你也要把这件这样越来越胖了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:33",
      "text": "我大概知道你这小事儿是什么了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:37",
      "text": "就是你们想一想现在当下看看你们周围的笑脸就是很幸福。然后很多时候就是这样子的，就这个当下一朵小花，幸福就是对，就是有很多很多这样小的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:49",
      "text": "就会让人信服。我觉得现在录完了，我们有一个共同的回忆小球了，我们可以把它好好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:55",
      "text": "放进去小球。好的，好，希望我们的这期节目也带给大家一个回忆小球。然后拥抱自己吃点好吃的，有一个快乐的一天，我们跟大家说拜拜，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次节目中，主持人带领听众深入探讨了电影《头脑特工队2》所蕴含的深刻意义，以及它对个人情绪管理与自我认知的积极影响。通过分析电影中角色和情绪的变化，嘉宾们分享了关于自我接纳、情绪理解和成长过程中面临的挣扎与挑战的个人体验。强调了接纳所有情绪的重要性，并讨论了如何通过拥抱自我、接受情绪来促进心理健康和成长。同时，节目还提到了快速的制作流程和利用微信增加互动乐趣的方法，呼吁听众在忙碌的生活中寻找快乐的小确幸。整个对话充满了对自我探索和成长的积极鼓励，倡导人们面对生活挑战时，学会接纳和理解自己的情绪，以实现内在成长和自我实现。",
    "qa_pairs": [
      {
        "question": "这一期节目是因为什么情况而制作的？",
        "answer": "这期节目是在上一周，我们声东击西的制作团队以非常快速的速度制作了美国总统大选首次辩论节目后进行的。",
        "time": "00:00:03"
      },
      {
        "question": "你们为什么从电影《头脑特工队2》中得到灵感，讨论成人如何从动画片中获得感受，并邀请了哪些嘉宾参与讨论？",
        "answer": "因为在看辩论时，我联想到电影中的情节，觉得每个成年人都能从影片中获得个人感受，特别是东亚人更需要通过这些感受来抚慰和成长。本期节目的豪华阵容包括梦一（深动早咖啡制作人）、赛德（声东击西后期制作人）、迪卡（声东击西后期制作人）以及毛毛（最近加入生动活泼团队的新成员）。",
        "time": "00:00:37"
      },
      {
        "question": "节目中我们进行了一个什么样的游戏？在节目中，我们如何描述每个人的情绪主导状态？",
        "answer": "我们进行了一场游戏，猜测各自大脑中的主控小人，这些小人对应电影《头脑特工队2》中主人公莱里的快乐、忧伤和愤怒等情绪小人。例如，我猜到迪卡的主控小人可能是娇娇或怕怕，代表了他的准备周到和预见问题的性格特点。对于不同嘉宾的情绪主导状态，我们进行了深入讨论，包括梦一是焦虑倾向，赛德可能是无聊小人，迪卡是娇娇和怕怕的组合体，毛毛可能有娇娇的情绪，而徐涛则认为自己的情绪状态是多变且理性决策的，主控小人倾向于乐乐。",
        "time": "00:02:49"
      },
      {
        "question": "为什么强调赛德的“嘎嘎”出来？",
        "answer": "因为在办公室中，赛德是唯一一个能像小孩一样保持无忧无虑状态的人，他的性格特点是丧丧，即躺在床上无聊地拿着手机，所以我认为他的主控小人应该是无聊小人。",
        "time": "00:05:36"
      },
      {
        "question": "节目中的情绪小人是否反映了我们现实生活中的情绪状态？",
        "answer": "是的，节目通过情绪小人讨论了我们在面临压力、焦虑等情绪时的不同应对方式，以及如何理解和接纳不同的情绪状态，它们在我们的生活和工作中扮演着不同的角色。",
        "time": "00:07:33"
      },
      {
        "question": "比方说现在有一个害怕小人或者妒忌小人冒出来的时候，你会怎么样呢？",
        "answer": "我会通过梳理情绪、写下自己的焦虑并进行自我对话来处理这些情绪，同时也会锻炼情绪智力，通过阅读和爱好等活动来调整。",
        "time": "00:13:10"
      },
      {
        "question": "对于焦虑的态度是什么时候开始转变的？",
        "answer": "我很难说我现在完全接纳了，但希望能接纳。对于焦虑的态度是想要不焦虑，唯一的办法就是行动起来去做事情，这样能让自己把焦虑的情绪暂时放下。",
        "time": "00:14:04"
      },
      {
        "question": "你们是什么时候开始接纳自己的各种情绪的？哪些情绪是你现在不接纳的？",
        "answer": "现在都没有完全接纳，但通过心理咨询和成长经历，逐渐开始接受自己的情绪，尤其是负面情绪。我不太喜欢自己表现出愤怒情绪，因为觉得愤怒有时是脆弱的表现，并且当它影响我时，我会感到手足无措。",
        "time": "00:15:00"
      },
      {
        "question": "莱里父亲的大脑主控的是愤怒，这是为什么？",
        "answer": "在成年男性语境下，愤怒可能被视为一种立即处理问题的态度表达方式，因为它强硬且具有指令性，可以迅速调动情绪和行动。",
        "time": "00:15:37"
      },
      {
        "question": "对于东方人理解和西方人理解的愤怒有何不同？",
        "answer": "东方人对愤怒的理解可能更倾向于生气的情绪反应，而西方人可能更欣赏进攻性、有破坏性的愤怒，将其视为积极进取的表现。",
        "time": "00:16:57"
      },
      {
        "question": "在您的成长过程中，厌恶情绪对您起到了什么样的作用？",
        "answer": "厌恶情绪帮助我避免了与我不喜欢的人和事打交道，使我能够拥有一个身边都是我喜欢的朋友和在做自己喜欢事情的生活环境。",
        "time": "00:20:34"
      },
      {
        "question": "您觉得能够接纳并表达厌恶情绪，是不是一种幸运？",
        "answer": "是的，我觉得自己很幸运，因为我能够去做自己的选择，这可能得益于父母给予我的自由空间和鼓励我说“不”的勇气，没有过于受到社会规训的影响。",
        "time": "00:21:06"
      },
      {
        "question": "对于女性来说，在面临两难抉择时，为何常常会选择压抑自己的厌恶情绪？",
        "answer": "许多女性由于社会压力和规训，害怕拒绝他人后会产生不良后果，因此往往选择压抑自己的厌恶情绪，这可能导致她们在压抑中迷失自我。",
        "time": "00:22:17"
      },
      {
        "question": "当遇到难以拒绝的情况时，应该如何处理？",
        "answer": "应该学会倾听自己内心的厌恶情绪，并接纳它，因为这可能是在帮助我们避免未来更不开心的情况。在面临抉择时，可以尝试去做自己想做的事情，不必过分担心结果。",
        "time": "00:22:40"
      },
      {
        "question": "情绪小人儿在动画片《头脑特工队》中是如何体现其对主角自我意识的影响？",
        "answer": "在电影中，不同的情绪小人儿代表了主角的各种情绪体验，它们共同塑造了主角的自我意识。随着影片情节的发展，这些情绪的起伏变化影响了主角的行为选择和自我认知，最终形成了一个多变且脆弱的自我意识。",
        "time": "00:24:44"
      },
      {
        "question": "对于人生中情绪波动和快乐难以持久的现象，您是如何看待的？",
        "answer": "我认为人生中情绪是波峰波谷的变化，快乐并不能一直占据主导地位。从儿童时期开始，我们就逐渐意识到开心无法持久，而随着年龄的增长，面对的压力、焦虑和挫折越来越多，使得快乐在成长过程中不断让位给其他情绪体验。人生本质上是一个悲剧，需要面对不断的离别和变化，而追求快乐并不符合这个世界的本质。",
        "time": "00:30:04"
      },
      {
        "question": "在电影《九尾快乐》中，你认为最打动你的点是什么？",
        "answer": "我深受触动的是电影中展现了人生的复杂性，既有悲伤也有快乐，而这些闪光的点使得生活依然值得。特别是电影中的“怀旧老奶奶”这一角色，代表了我们都有忧伤的过去，但同时也有温暖回忆来安慰我们。",
        "time": "00:31:40"
      },
      {
        "question": "你能否分享一下自己在观看电影时的特别哭点？",
        "answer": "我的哭点在于当主角经历混乱和失控时，我突然明白了自己在面临挫折和困境时的真实情绪，并且明白快乐会重新回到主控台，回到身边，只需耐心等待。",
        "time": "00:33:07"
      },
      {
        "question": "电影《九尾快乐》中关于接纳情绪和朋友的情节给你带来了怎样的感受？",
        "answer": "电影教会了我接纳自己和他人的情绪的重要性，包括不好的记忆，以及接纳朋友和生活中看似想要抛弃的部分。这让我感受到一种升华后的快乐，即通过接纳与理解，快乐得以升级和变得更加复杂多元。",
        "time": "00:34:37"
      },
      {
        "question": "对于“松弛”这一情绪状态的理解是什么？",
        "answer": "松弛是一种接纳的状态，羡慕那些能高效完成任务并有更多时间去做自己喜欢的事情的人。同时，我也意识到与他人比较往往会带来焦虑，重要的是学会爱自己、接纳自己，从而找到真正的松弛感。",
        "time": "00:37:25"
      },
      {
        "question": "东亚教育体制下，青少年接纳自己存在哪些问题？",
        "answer": "在东亚教育体制下，往往只以分数衡量学生的优劣，导致青少年缺乏多元评判环境和宽松空间去识别和接纳自己的情绪。例如，我们缺少引导孩子们正确表达和理解情绪的有效工具和方法。",
        "time": "00:38:38"
      },
      {
        "question": "教育中如何帮助孩子们更好地认识和接纳自己的情绪？",
        "answer": "教育中可以借鉴幼儿园和小学使用的工具，通过图画等方式帮助孩子们识别情绪，并鼓励他们表达情绪，这样他们才能更好地接纳自己的情绪。此外，还可以将玩具等作为情绪伙伴，帮助人们在感到不适时接纳并拥抱自己的情绪。",
        "time": "00:40:10"
      },
      {
        "question": "在东亚，是不是很多人到了中年危机时，其实还没处理好青春期的问题？",
        "answer": "是的，我认同这个观点，并且认为接纳是处理问题的第一步。我自己就经历了类似情况，通过接纳自己当时的焦虑和挑战，最终实现了成长和进步。",
        "time": "00:41:19"
      },
      {
        "question": "您是否也有过像电影《莱利的青春期风暴》中主人公那样的经历，即在工作后重新经历青春期并产生强烈焦虑？",
        "answer": "是的，我也有过类似经历，在被派到纽约做驻站记者时，面临巨大压力和焦虑，怀疑自己不够好，无法完成任务。但度过难关后，我学会了接纳自己，并意识到人是螺旋生长的，有时需要重新探索和接纳自我。",
        "time": "00:41:39"
      },
      {
        "question": "您是否一直保持着较为松弛的心态，还是某个时期开始变得松弛的？",
        "answer": "我很难记清是从初中还是高中开始变得较为松弛，可能是在初高中时期逐渐变化的，青春期之前并没有明确的自我意识。",
        "time": "00:43:02"
      },
      {
        "question": "您从青春期风暴中获得了怎样的成长？电影《莱利的青春期风暴》是否让您反思了自己的青春期经历？",
        "answer": "经历过青春期风暴后，我学会了接纳自己的不松弛状态，不去苛责自己，而是接受并理解这是一个流动的过程。同时，我也提到可以尝试探索那些不太熟悉的内在情绪，建立与它们的联系，这对于自我接纳和意识的成长很有帮助。电影确实引发了我对青春期的思考，它揭示了青春期孩子会经历复杂的情绪波动，以及父母对孩子的期望往往投射到下一代。虽然每个个体的情况各异，但电影也提醒我们接纳孩子各种情绪和选择的重要性。",
        "time": "00:43:45"
      },
      {
        "question": "对于东亚家长总希望孩子达到某种标准优秀状态的现象，您怎么看？",
        "answer": "这背后反映出东亚家长对孩子的深深关爱和对历史情境下的适应，他们希望孩子能在一个资源匮乏、竞争激烈的环境中获得安稳的生活。然而，现代社会已有所改变，我们需要逐步转变观念，认识到人可以有各种情绪和选择，不必拘泥于单一的人生模板。",
        "time": "00:46:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "声东击西节目团队分享创作背后的故事",
        "summary": "本期节目中，主持人徐涛和团队成员分享了快速制作美国总统大选辩论节目背后的故事。徐涛描述了观看辩论时对特朗普和拜登的不同感受，并提到了从动画电影《头脑特工队2》中获得的启发。节目中还介绍了参与制作的团队成员，包括制作人梦一、后期制作人赛德和迪卡，以及新加入的毛毛，他们各自分享了自己在项目中的角色和贡献。"
      },
      {
        "time": "00:02:49",
        "title": "探讨个人情绪控制与《头脑特工队2》角色分析",
        "summary": "在这次对话中，参与者讨论了《头脑特工队2》中不同角色的情绪特征，以及如何这些情绪影响他们的行为和决策。他们通过猜测彼此当前的情绪状态，探讨了快乐、焦虑、愤怒和悲伤等情绪如何在个人大脑中扮演主控角色。此外，讨论还涉及了个人在面对生活中的各种情况时，如何通过理解自身的情绪来更好地管理自己的情绪和行为。"
      },
      {
        "time": "00:06:52",
        "title": "情绪小人儿的对话与自我认知",
        "summary": "在这段对话中，讨论者们分享了各自对于内心情绪小人的想象和认知，揭示了如何通过想象中的情绪小人来理解自己的情绪状态和处理方式。他们探讨了不同的情绪小人（如赛德斯、乐乐、娇娇）如何在内心世界中发挥作用，以及这些情绪小人如何影响他们的日常生活和工作。通过分享个人的情绪经历和内心小人的故事，讨论者们表达了对情绪管理、自我认知以及成长过程中遇到的挑战的深刻理解。此外，他们也提到了对于动画电影中情绪角色的共鸣，尤其是如何理解和接纳自己的情绪，以及情绪在成长过程中的作用。"
      },
      {
        "time": "00:11:36",
        "title": "接纳情绪的自我成长旅程",
        "summary": "在前年或大前年，通过心理咨询开始逐渐认识到自己情绪的多面性，学会识别和接纳包括负面情绪在内的各种情绪。起初对负面情绪感到懊恼和困惑，认为自己应该调整或压抑这些情绪。后来逐渐理解并接受这是正常的，通过写日记、自我对话等方式进行情绪调节。虽然仍处于成长和适应过程中，但已开始采取积极行动来缓解焦虑和不安，学会了通过行动来处理情绪问题，而非单纯地寻求避免焦虑。此外，对于愤怒等特定情绪仍存在排斥，认为愤怒和脆弱是需要克服的情绪表现，反映了个人在情绪接纳过程中的挑战和成长。"
      },
      {
        "time": "00:16:09",
        "title": "东方与西方对愤怒理解的差异",
        "summary": "在硅谷，具有进攻性、愤怒和颠覆性的行为被视为积极的品质，而这种观念与东方对愤怒的理解存在差异。在东方文化中，愤怒往往被看作是直接的负面情绪，而对于女性来说，表达愤怒更容易被误解为歇斯底里或无理取闹。此外，还探讨了男性和女性对愤怒的不同理解和表达方式，以及社会刻板印象如何影响对愤怒情绪的解读。"
      },
      {
        "time": "00:18:38",
        "title": "厌恶情绪的正面影响",
        "summary": "通过个人经历分享，表达了厌恶情绪在帮助塑造个人社交圈子和生活选择中的积极作用。讲述了从小到大，由于对某些人或事的厌恶，使得自己在社交和生活选择上更加坚持自我，最终周围只剩下喜欢的人和事，强调了厌恶情绪在个人成长和自我实现中的重要价值。"
      },
      {
        "time": "00:21:05",
        "title": "勇敢做自己：对抗社会规训的力量",
        "summary": "对话强调了在面对社会和性别规训时，个人尤其是女性，应有勇气拒绝和做自己。讨论者分享了自己幸运地从父母那里得到支持，让他们有勇气说“不”，并指出这种勇气帮助人们避免了可能的不快。同时，也提到了面对厌恶情绪时的接纳态度，认为这是帮助我们避免未来不开心状况的一种方式。最终，鼓励人们在面对两难抉择时，勇敢地去做自己想做的事情，即使结果可能不如人意。"
      },
      {
        "time": "00:23:13",
        "title": "探讨个人情绪与自我意识的发展",
        "summary": "对话内容涉及个人在面对拒绝、羡慕等情绪时的处理方式，以及这些情绪如何影响自我意识的形成和发展。主讲人分享了自己在学习如何正确拒绝他人请求、处理羡慕情绪方面的体会，并讨论了这些情绪如何在不自觉中塑造我们的自我认知。通过比喻和自我反思，主讲人强调了经历和感受共同构筑了我们的个性，即使我们试图忘记某些经历，它们依然在无形中影响着我们。此外，还提到了电影中情绪角色如何帮助主人公做出选择，进而影响其自我意识的形成，指出情绪与自我意识之间存在相互作用的关系。"
      },
      {
        "time": "00:25:54",
        "title": "成长的感悟与情绪的管理",
        "summary": "对话内容涉及个人对某部电影的观感，特别是电影中关于情绪、回忆和自我认知的描绘引发的深刻共鸣。讲述了主角通过不同核心回忆对自我意识的影响，以及情绪变化对个人成长的意义。强调了面对生活挑战时，情绪的多样性和变化性是常态，快乐与悲伤共存，而回忆和怀旧是支撑我们面对生活困难的重要力量。此外，还提到了对成长过程中的艰难以及如何在不断的告别和变化中找到生活的意义和快乐的瞬间。"
      },
      {
        "time": "00:32:25",
        "title": "电影观影体验与情绪认知",
        "summary": "讨论者分享了自己观看某电影的经历，特别提到了在商务部门集体观影时，自己作为唯一的男性观众在特定情感场景下忍不住想哭，但因为和其他人的反应不同而感到尴尬。电影中，主角在混乱和无助中寻找快乐和自我接纳的过程，触动了他对于情绪管理和自我认知的深刻反思。此外，他体会到，接纳自己的不完美、不良情绪以及过去的记忆，是获得真正快乐的重要步骤。电影使他认识到，快乐是可以升华的，不同阶段和年龄对快乐的理解和体验也会有所不同。"
      },
      {
        "time": "00:35:53",
        "title": "从丧丧情绪中找到自我接纳与成长",
        "summary": "对话者表达了对丧丧情绪的理解和感受，认为这种情绪虽然常被看作是负面的，但对他/她来说，实际上起到了激励自己去追求更有意义事情的作用。通过反思，意识到生活中的某些活动如发小红书内容虽然必要但感觉无聊，这种情绪促使对话者考虑放弃这些觉得没意思的任务，从而减少焦虑，达到零焦虑的状态。此外，对话者也分享了对松弛感的看法，羡慕那些有能力又松弛的人，但同时强调了自我接纳和爱的重要性，认为无论别人如何优秀，都应该更爱自己，接纳自己，以及珍惜身边爱自己的人。"
      },
      {
        "time": "00:38:37",
        "title": "东亚教育体制下的青少年自我接纳困境",
        "summary": "在东亚的教育体制中，分数成为了评价学生的唯一标准，导致青少年难以找到适合自己的接纳方式。这种体制下，学生在追求学术成就的同时，常常忽视了情绪的识别和接纳，缺乏多元评判的环境和宽松的成长空间。对比于实际需求，教育中对情绪管理的指导和支持显得不足，缺少有效的工具帮助学生理解和接纳自己的情绪。为了改善这一状况，建议引入更多帮助学生识别和处理情绪的工具和方法，以及改变教育理念，鼓励接纳多样性，以促进青少年的全面发展和自我认同。"
      },
      {
        "time": "00:41:18",
        "title": "中年危机与青春期未决问题",
        "summary": "在东亚，许多人到中年时仍未解决青春期的问题，这种现象导致了中年危机的出现。一位个人分享了自己的经历，说明了接纳自己是处理问题的第一步。他通过工作中的挑战，如被派往纽约当记者时的焦虑和自我怀疑，最终实现了成长和自我接纳。此外，他还提到了人的情绪和状态是流动的，强调不应苛责自己，而是要接受自己的不完美和成长的螺旋式过程。最后，讨论转向了探索个人内心的陌生情绪，认为这对于自我接纳和自我意识的成长很有帮助。"
      },
      {
        "time": "00:44:09",
        "title": "探讨情绪管理与接纳自我",
        "summary": "讨论者分享了关于戏剧疗愈的体验，强调了通过表演来探索和理解个人情绪的重要性。此外，讨论转向了电影《头脑特工队》对于情绪处理和青春期的描绘，以及东亚家庭教育模式对孩子情绪表达的影响。通过分享个人感悟和生活小窍门，对话鼓励接纳自我，拥抱生活中的每一个情绪，从而实现自我成长和对情绪的健康处理。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到每个人都有不同的情绪，如快乐、悲伤、恐惧等"
                },
                {
                  "children": [],
                  "content": "学会接纳自己的各种情绪，理解其背后的原因"
                },
                {
                  "children": [],
                  "content": "通过接纳，实现自我成长和自我疗愈"
                }
              ],
              "content": "接纳情绪"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "情绪如恐惧和焦虑可以提醒我们重视事物，激发行动力"
                },
                {
                  "children": [],
                  "content": "情绪如厌恶和嫉妒有时帮助我们避免不必要的麻烦和错误"
                },
                {
                  "children": [],
                  "content": "学习利用不同情绪的正面价值，促进个人发展"
                }
              ],
              "content": "情绪的作用"
            }
          ],
          "content": "个人情绪与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭的支持和理解对个人情绪健康至关重要"
                },
                {
                  "children": [],
                  "content": "家庭成员间的情绪交流和共鸣促进理解和接纳"
                }
              ],
              "content": "家庭环境对情绪的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "现有教育系统较少关注情绪教育和自我接纳的培养"
                },
                {
                  "children": [],
                  "content": "强调分数和成绩，忽略个体情绪和心理健康"
                },
                {
                  "children": [],
                  "content": "呼吁更多关注情绪教育，帮助青少年更好地理解、接纳自己的情绪"
                }
              ],
              "content": "教育系统与情绪教育"
            }
          ],
          "content": "家庭与教育"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到自己的独特性，接纳自己的不完美"
                },
                {
                  "children": [],
                  "content": "通过自我接纳减少焦虑和压力，提高生活质量"
                }
              ],
              "content": "自我接纳的重要性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习识别和表达情绪，通过谈话、写作等方式"
                },
                {
                  "children": [],
                  "content": "练习正念冥想，提高情绪觉察力"
                },
                {
                  "children": [],
                  "content": "与他人分享和交流，寻求支持和理解"
                }
              ],
              "content": "情绪管理技巧"
            }
          ],
          "content": "自我接纳与情绪管理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "青春期是情绪波动较大的时期，需更多关注和支持"
                },
                {
                  "children": [],
                  "content": "通过正确的引导和教育，帮助青少年理解并管理情绪"
                }
              ],
              "content": "青春期的情绪变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成年后情绪波动趋于稳定，但自我发现和接纳的过程仍在继续"
                },
                {
                  "children": [],
                  "content": "需要不断地探索和实践，找到适合自己的情绪管理方法"
                }
              ],
              "content": "成年后的自我发现与情绪平衡"
            }
          ],
          "content": "情绪对人生的不同阶段影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励持续探索和认识自己的情绪，促进自我成长"
                },
                {
                  "children": [],
                  "content": "通过不同的方式和工具，如艺术、运动等，表达和管理情绪"
                }
              ],
              "content": "持续的情绪探索与自我成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "不同文化和社会对情绪的表达和接纳有不同的理解和接受度"
                },
                {
                  "children": [],
                  "content": "推动更加开放和包容的社会文化，支持个体的情绪健康和自我实现"
                }
              ],
              "content": "社会与文化的视角"
            }
          ],
          "content": "对未来的情绪和成长展望"
        }
      ],
      "content": "脑图摘要"
    }
  }
}