{
  "pid": "5e2831ed418a84a046231c00",
  "eid": "66964bfa31b23eb7bc7f6717",
  "title": "#303 一家名为「隐形」的机构在做的事：让最不该「隐形」的故事被看到",
  "task_id": "3vl8qg4j27v4qpr2",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "碰撞世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "生动活泼。嗨大家好，欢迎收听声东击西，我们一起用对话来发现更大的世界。我是徐涛。今天和我们坐在一起的有两位嘉宾，一位是我们很熟悉的方可成老师，他在香港中文大学任教新闻与传播学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:21",
      "text": "Hello方老师，hello汤老师好，以及各位听众，我们又见面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:26",
      "text": "对，又见面了。另外一位是我的同事家勋，他也是声音特稿节目跳进兔子洞的制作人家勋，和大家打个招呼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:34",
      "text": "Hello大家好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "我是家勋。我们今天三个人坐在一起聊的这个话题，其实也跟我们之前声东击西的一期节目有关。那一期我们是讲到了2024年的普利策奖，其中有一个获奖机构叫做invisible institute，中文翻译过来可能应该叫做隐形研究所。然后这家机构，它是专门做调查类报道的机构，非常的小，正式员工只有13个人。而且他只关注他所在的美国芝加哥地区。但是却赢得了很多的大奖，就出了普利策奖之后还获得了皮博迪奖。那方老师也是写过关于这家机构的news letter。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:13",
      "text": "家训除了兔子洞之外，也做过其他的调查类报道。所以我就觉得这是我们今天好好的来聊一下这一家可能平时我们不太会关注到的这样的一个调查新闻的机构。方老师我们要不要先跟听众来介绍一下这一家机构它的创始人，然后他的发行，以及它的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:35",
      "text": "对，其实我也是因为这一次的普利策奖，我才第一次听说和了解隐形研究所这家机构，然后才花时间去做一些研究，然后才写了这个newsnight来介绍它。所以我觉得我们可以稍微的前情提要一下，对吧？如果听过我们上一次我和唐老师聊这一次普利策奖的那期节目的朋友应该还记得，就是我们讲到了中间的一些趋势，对吧？我觉得其实隐形研究所也就是集中体现了中间的一个很重要的趋势，就是今年的获奖名单里面仍然有这些最大牌的像纽约时报之类的媒体。但是也出现了一批可能就像隐形研究所这样，你可能之前都没有听说过，特别是对于非美国人来说，你可能都没有听说过的这些名字。然后他们是一些非常小型的一些媒体，专注的话题可能也是比如说是高度本地化的，或者是某一个非常具体的领域里面来的。它本身从运行的这个模式上来看，它可能是以非盈利媒体的这个形式去运行的那其实已经有所正好就是中间的一个代表了。所以我觉得就是稍微给大家回顾一下之前的这个大的背景了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "隐形研究所它的话，如果我们从这个大的背景来看，他所专注的议题是什么呢？其实就像涛老师刚才说的，他其实是一个非常本地化的一个议题。它其实就是他所在的这个城市，芝加哥当地的这个社会问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "如果对美国稍微有些了解的朋友可能知道，芝加哥是美国的大城市之一，应该是第三大城市。但是在这个城市里面，它一方面是有发达的金融业，有非常漂亮的建筑。但是另一方面他也有非常深重的社会问题。最典型的社会问题就是贫富不均不平等，尤其是和种族议题相关的这种不平均不平等的这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:27",
      "text": "在这个问题中间又有一个很具体的一个问题，其实就是警察暴力的问题。也就是说在警察执法过程中间，对于不同的种族的这个人其实是有不同的尺度。其实这个也就进一步加深了这种种族不平等的问题。所以这个其实是隐形研究所做了非常多的报道，或者是他的调查所重点针对的这个对象。他其实获奖的这些作品很多也都是和调查警察暴力有关的。所以我们就能看出他就是一个扎根在一个城市的社区，然后面对的社会问题是一个非常典型的一个权力不平等的问题。然后也是一个非常典型的把这个枪口或者是说监督的这个镜头对准了手握权力的人的这样一个很典型的做这种调查报道的机构。所以我觉得这个是一个大的一个背景。其实说到这我不知道，因为嘉兴在美国也待过生活过，我不知道刚才我对这个芝加哥或者说对美国的这个种族警察暴力问题这方面，我不知道你有没有什么补充的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:36",
      "text": "警察这个议题确实是美国媒体会比较喜欢做调查报道的一个比较大的领域。像我之前在明州，就是在他叫APM reports，就是美国公共媒体公司工作的时候，我们就做过很多个跟警察相关的。像有一个是关于警察有一种枪，他叫teaser杠，就是有点像那种电击枪。它会射出去电击你，然后相当于是在你没有生命威胁的情况下，先把你制服，然后再去把你抓住。去做过这个枪的调查，就是这个枪他在大部分时候是不好用的，他就发现了这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:16",
      "text": "然后还有一个就是针对警察的心理测试，就是他们在训练新的警察的时候，肯定是会通过一个心理测验。就是你要达到标准之后你才能上岗。然后就再去讨论这个心理测试它到底可行还是不可行，就是它的标准到底是不是很多人是一个非常简单的考试，你根本不需要过。就可能就是很多神经病就没有被筛选走，然后就上岗了，他完全没有达到这个标准。对，其实还是我记得是专门有一个记者，他就专门做跟警察滥用职权这方面相关的选题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "对，确实如果是研究或者是调查警方的这种暴力、烂犬，其实真的是有好多经典的作品。其实可能普利策奖不说每一年，就每几年可能都会出现这种对警察暴力的这种调查了。因为刚才陶老师问到说这个媒体它的创始人的一些情况，我觉得就再稍微拉回来一点，讲讲我我我所研究到的这个创始人的一些背景。这个创始人的背景我觉得也是蛮神奇的。他觉得他的他现在今年已经是76岁了，觉得他这七十多年的人生也是非常的精彩了。首先他是一个算是二代，因为他的父亲是一个不是记者了，但是是一个学者，他父亲是芝加哥大学法学院的教授。所以其实家庭背景是非常好的，他有很好的这种教育的背景。他其实在年轻的时候，他就是去到国外去登山，去世界各地去登山。应该是一个也是一个感觉是很潇洒，甚至说很嬉皮的这样一个年轻人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "在六七十年代的这个时候，他71年的时候，在喜马拉雅登山，但当时爆发了印巴战争。所以就因为这个事情，他就放弃了登山的事情。转而成了一个驻外记者，给美国媒体做这种驻外，特别是驻亚洲的报道。这就是他加入这个媒体行业的这样一个开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "但他做了两三年之后，他的父亲，也就芝加哥大学法学院的这个教授突然去世了。于是他就回到了美国。他也完成了一个事情，就是要帮父亲完成他留下来的一个手稿。因为他父亲是一个研究美国的言论自由问题的一个很重要的一个法学的学者，他留下来了很多的思想，但是他一个非常重要的著作还没有完成。所以你想他这个创始人他本身叫Jimmy，Jimmy他其实不是一个研究法学的人，对吧？所以我们想想就是说一个并不是接受法学背景及教育的，更不是什么法学博士，然后回去突然要帮法学教授的父亲来完成一本法学著作，其实想想也觉得蛮神奇的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:57",
      "text": "那他当然确实中间也是花了非常多的时间来完成这本书。大概花了14年的时间帮他的父亲通过去跟他的父亲的同事学生聊天的这个形式就来聊这个话题。当然了，这个可能稍微有一点算是偏题吗？其实也不算偏题，因为言论自由问题其实也是非常重要的一个基石。就是从事他从事记者行业，然后去相信言论自由的这样一种作用，其实跟他的整个人生轨迹也是相关的那之后他完成了这个书稿之后，他等于给我的感觉就是说他就是完全投入到了社会正义的这个事业当中去了。而且他关注的这个正义事业就是在他从小出生长大的这个家乡芝加哥的贫穷问题，种族问题，暴力问题。所以，他基本上之后的人生就完全是围绕这个事情来展开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:45",
      "text": "中间还有一个非常personal，就是非常个人化的一个事情了。就是他的妻子在1988年的时候，曾经在跑步的过程中间遭到了暴力和性侵，然后还留下来了至少10年的这种心理创伤。他妻子是白人，袭击他妻子的是黑人。所以这个事情不是说让他觉得是说对黑皮肤的人有有一种仇视或者什么之类的。而是让他去更多去想说，为什么芝加哥会有这么严重的这样一些社会治安的问题？人们为什么会变得这么暴力？所以这是这种非常personal的这样一个非常个人化的一个经历，也让他更加想要去研究，或者是说不仅是研究，而且要想办法做一些事情，来改变芝加哥的这样一种非常糟糕的一种现状了。所以这就是他开始去关注和报道芝加哥相当多的这种贫穷暴力问题的这样一个起源了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:46",
      "text": "他最初的一些报道很多，比如说是比如说围绕芝加哥的公共房屋体系里面有一些对黑人非常不利的一些设置。他其实在成立隐形研究所之前，他其实更多的就是做了报道，做了调查之后，就是自己发在自己的网站或者自己的博客上面。他也并没有是说是给一个非常大的机构媒体来去供稿。但是他就是做非常扎实的这种调查。所以也有人把他就给他取了一个名字叫gara journalist，也就是这种游击队员记者对吧？就是他更多是一种大家可以想象游击队员的形象？就是一方面有点单兵作战的那种感觉，或者小规模作战。另一方面其实它是一种对抗一个大的权力机器的自下而上的反抗的这样的一种角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:32",
      "text": "当然后来他的这个事业，他的名声越做越大，他的这个事业也获得了很多比如说基金会的支持。所以这就使得他可以去正式成立这个隐形研究所，招募其他的人。然后来一起把对芝加哥的贫穷暴力、种族问题以及背后的这个警察暴力问题做更加深入，不断的去做研究。大概就是这样一个背景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:55",
      "text": "如果要补充一点点，我会觉得他之前的人生经历，在他后来去创办这个隐形研究所，这些经历全都是发挥了他的作用。感觉就只有他可以去做这个事儿。一个是他的这个法学背景，虽然他不是学法学的，但他在帮助他父亲写这本书的时候，他对法学的理解等等等等的，全都在他日后的报道，甚至是跟其他律师的合作，在寻求正义当中是有用起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:22",
      "text": "然后第二个是就他的妻子遭遇这样的不幸，然后他去写作，他也开始有点像是一个社会活动家一样。因为他在写这些报道的同时，他有去举办那种反暴力的聚会去守夜。甚至是有帮那个比较贫穷的社区，那个社区叫stay away gardens。对他那个gardens就是他在那个空地上建立起来的一个好像是小社区的地方。并且给当地的一些人去提供类似于职业教育，培训这样的东西。所以他又有一一重身份是社会活动家，这个也一直延续到那个隐形研究所，建立了之后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:02",
      "text": "对，第三个可能就是他作为写作这方面的天赋。因为感觉就除了她帮她父亲完成这部手稿是非常不简单的之外，因为他妻子的性侵以及遭受暴力的这个事情，他写的那本书也非常有影响力。他不但是写出了可能受到伤害的人所遭受到的创伤，他也写出了这个家庭以及甚至是受害人的配偶所遭受的创伤。所以很长一段时间他写这本书是非常有用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:33",
      "text": "有相似经历的人想要去寻求，无论是理解寻求帮助，就是去明白说可能他们要经历一段什么样的经历，会去寻求的一个资源，包括一些相关的机构也会去援引的东西。所以你看法学背景，社会活动家文字非常棒的表述。然后作为一个记者非常原生的那种经验，我觉得就是全都构成了他之后，可能我们会更加详细的讲到他所构建起来的这个机构。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:02",
      "text": "对，我就接着陶老师说一下，一个就是他的这本书确实非常少。有的是以这个受害女性的家人的伴侣的这个视角来写性暴力这个事情，这个是非常少有的。然后前面说到的两点，可以结合到我刚刚说到的。比如说他没有为大媒体工作，没有为大机构工作，他被称为游击队员记者。我没有看到他自己的论述，但是我猜想我猜想他为什么比如说不去给纽约时报写稿，或者是不去给华盛顿邮报写稿。我猜想其实就是说我觉得他的理念中间和这些大机构有一些不同。因为我觉得他的这一套做法如果放到纽约时报去的话，可能会被纽约时报的主编批评。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "因为你说到的他是带有行动家，带有activision这个特色的对吧？那他这个行动包括他自己可能会去上街做些行动，也包括你刚才说他的法学背景就可以。可能是他自己亲身或者是请自己的律师朋友来帮助这个具体案例中间的这个受害者来去讨回公道这样子的。所以可以说是他自己是不仅是觉得要通过报道公开信息的这个方式来去解决这个问题，而且可能要做的更多。特别是在具体的案例中间去帮助到具体的受害者，然后去做一些更接近于行动的这些事情，这个东西我怀疑或者我猜想在这种大的这种新闻机构中间是很有争议的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "其实之前我们讨论这个选题的时候，嘉轩还有建议说我们应该写封邮件，就看看能不能够采访到这位创始人。但就是这段时间太忙了，我都没有顾得上。但我猜想的其实是他第一的目标并不是想要成为一个记者。因为他在帮他的父亲完成手稿的时候，他一直是从事自由写作跟那个房屋油漆工来去养活他的家人的。然后等到他完成这个手稿之后，他就已经在西北大学教授创业写作了。所以他那会儿也还没有成为记者。然后他是在成为记者之前率先成为了活动家，就是他为他社区做了那么多多的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:10",
      "text": "我看到有一个细节，就是相当于是他为stay with garden，包括公共住房这个项目在提供一些咨询工作的时候，有一些记者在报道这个地方，他就会提供一些素材给这些记者，甚至是他自己写一些东西。然后慢慢我感觉他会发现，原来我写的可能比这些记者要更加深入。因为他就是在现场，所以他开始建立了一个网站去写更多的东西。所以我猜想可能以他最开始也没有想要成为一个真正的要为大的报社去做记者的这样的一个职位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:46",
      "text": "对，然后再补充陶老师说的那一点，就是他因为记者来去频繁采访这个公共住房的时候，正好是芝加哥政府要把这些地方全部拆掉，然后重新建立这个所谓的这个公共住房。对，然后记者来了之后他就会讲，因为那个时候可能后续我们会聊到非常重要的一个角色就是她工作是在学校做保洁员，但是她是那个社区的居民，就是一个女性。然后她其实是遭到了频繁遭到当地警察的骚扰、性骚扰，还有不平等对待。相当于他那段时间在一直帮他记录他的。比如说他这个诉讼过程什么样子，帮助他收集资料。然后其实有媒体来的时候，他也会把这个故事告诉他们，但他们并不想写这个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:33",
      "text": "你说的是打bond对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:35",
      "text": "打印磅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "这个是他的，算是职业生涯，甚至是之后的报道的一个还蛮重要的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:41",
      "text": "听上去就是说其实主流媒体的记者，他是带着一个既定的一个框架来去采访。来大概就我就是想写一个要这个公屋重建的这么一个故事，而不是说我想顺便还可以去了解一下社区真正在发生什么，对吧？我觉得确实这个事情就像刚才陶老师说这个Jimmy他自己有一个自己的博客，这个博客就叫应该是叫views from the ground。他其实非常强调了一个，就是说我是从自下而上的，我就是扎根在这个社区，扎根在这个具体的地面上、土地上，然后来去报道这个事情。我不是说我事先从自上而下设定了一个议程，然后我去报道的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:21",
      "text": "所以在我们说到了这个案子，这个受害者的黑人女性叫做dan bond，她其实就是住在这个公屋里面，她是个黑人女性。她是经常被一群警察，那警察当然是白人警察，对吧？那这里面是有这种非常鲜明的种族和权力的关系在里面的那这些白人警察他去上门找碴，一般都是说是以检查毒品为名，对吧？你说毒品问题在这个社区里面有吗？当然是有，但是往往就是会被这些白人警察当成理由或者借口去找麻烦，或者就是骚扰这些女性。比如说他们甚至会有白人警察说我要检查，你没有私藏毒品，所以你就要把衣服都脱了，甚至要把内衣都脱了，我要检查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:05",
      "text": "特别是甚至是你要你要把整个自己的私处都暴露出来，甚至还有非常恶劣的，就是说他为了让这个受害者不敢去揭发，或者是不敢去反抗，反正警察会说你小心，你要是要反抗的话，那我就故意在把你身上放上毒品。然后说是我们在你身上找到了这个毒品，然后就把你给抓起来这样子的。所以这种栽赃陷害的这个事情，其实大家可以想象一下。其实真的在这种非常巨大的不平等面前，你一个非常手握权力的人跟你这么说，那你真的是没有办法去做什么了。所以这个事情当然只有长期扎根在这个公共社区里面的人，你才能够去去知道，去观察到。所以他对这个事情其实是先后据说是先后写了十几篇文章，就发表了自己的这个views former ground的这个网站上面。而且就像我刚才说的，他还是发动自己的这个律师朋友去打官司，然后去给这个受害者戴安棒的这个女性就真的是赢得了一些十几万美元的和解的这个款项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "我猜想其他的记者没有去写，的确是也是这整个诉讼的过程也非常的长从。2003年一直到和解是2007年。可能对于记者而言，就这里边事实到底怎么样。因为其实嘉勋在做的已经上线的跳进兔子洞当中，其实我们也是涉及到了一个不能说是暴力犯罪，但是涉及到了一个女孩的死亡。因为我们是没有办法从公权力机构那儿获得更多详细的文件，所以我们是不太敢去说说真正发生了什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:41",
      "text": "我们猜测都会非常的中立。所以我猜测可能就是很多记者在，特别是大刊的记者，因为他必须要中立，他必须要有形成完整的证据链，他才能够去披露。所以我猜想可能也有这样的原因。我不知道家勋你觉得这样的猜测是不是靠谱？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:58",
      "text": "应该那个时候对于这个，原告，也就是这个答案棒，就是他的一系列公开信息，就是警察滥用职权的公开信息，应该是没有的，就是公共是获得不到的对对，所以你。你就没有很关键的证据，你所以你只有一方的讲述。你没有关键的证据，这个东西就很难形成非常专业的让人信服的报道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:23",
      "text": "对，是家勋刚刚说的，这个也恰恰成为了这个案件非常重要的一环。因为当时答辩棒的他的律师非常重要的一点是跟法官说，必须得要把警察的这种不当行为的投诉跟报告公开出来。但是当时的这个判决是说，的确你的律师是可以获得，但是公证不能获得。对，所以才引发了后续Jimmy他又去上诉说所有的这些应该也是可以公众获得的。所以的确那个记者在没有得到司法允许的情况下，也无从得到这些的信息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:00",
      "text": "对，所以其实这个又回到了刚才涛老师说到的，就是说好像他做的事情都是有联系的对吧？因为这不仅是一个法律问题，而且是一个涉及到信息自由的一个问题。所以其实他是可以说他之前给父亲整理手稿这个事情，肯定能给后面起到一个很很好的一个打基础的这么一个作用。再加上因为美国的这个法律制度的原因，所以你在一个案子里面让他去公开了，那等于就可以形成一个制度了。之后再去要求警察去公布内部的各种关于警察内部的失职行为，还有内部的这种惩罚纪律惩罚的这个记录，其实就都变成了一个惯例了。你就所有地方就不仅是芝加哥了，那全美国都会去要求警察来公开这些记录了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:46",
      "text": "这里面的信息公开法，我觉得或许我们可以稍微展开一下，就是这个freedom of information act，或者叫for a对吧？然后因为美国的记者就会经常说，一下这个就是在他们的这个工作中间很经常做的一件事情，就是根据这个信息公开法，要求公权力部门来去公开相关的信息。我不知道家训在美国或者是涛老师在美国工作期间，有有接触到这方面的这个案例或者怎么做吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:17",
      "text": "当时应该是我那个时候在帮助一个博客叫inter dark，他也获得了那个皮薄的酱，然后他们应该在我的印象中用了很多次这个就是因为我当时的工作不涉及到去寻求这个公共信息。但是我记得我们另外一个producer，它就是经常去跑地方法院，然后每次回来都抱一大摞的东西回来。然后他就会给我们分配任务。比如说我今天的任务就是看这100个东西，然后要找出一个相关的名字，看能不能找出来，就是会经常有这样的工作出现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "所以这个是美国的一个很重要的一个特色。它是美国记者能够做很多监督报道，调查报道的一个基础。我最近就我就插入一个，我最近听说关于这个信息公开法案，它也会被一些简单来说是坏人利用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:07",
      "text": "听就是最近我在参加学术会的时候，听说一些美国同行讲他们的一个经历，就是什么呢？就是比如说美国同行去研究假新闻的问题，虚假信息的问题。右派们就是共和党人非常不满，对吧？他觉得你们总是在批评说右派散播假新闻或者什么之类的。然后他们就对这些学者非常不满，他们就要求学者公开他们的email记录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:32",
      "text": "因为大家做做研究总会有一些方便，就是总会有一些经费来源，可能是国家自然基金会或者什么之类的。就会要求这个学者公布和这个基金会之间的邮件往来。公布出来就是用这个信息公开法案要求，因为很多学者都是在给这个公立大学工作的，所以根据这个信息公开法案，你就必须公开这个。那你别人要求了，你就要提供。那当然一方面就很费时间，对吧？你就会要求提供，把自己的信息邮件记录给别人看。然后另一方面就是给别人看，中间的，别人就会断章取义说，你是不是在暗中和这个国家自然基金会基金委什么之类的去去串通。你们是要制造一个研究结果，就是来去打击保守派了什么之类的。所以这个信息公开法案，它确实是一个非常有用的一个工具，它对记者来说非常的好。但是从另外一方面来说，有时候可能也会被一些别有用心的人利用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "但这个背景就是的确这些学者是因为是在公立大学里，他如果其实是非政府。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:29",
      "text": "对，如果私立大学就会好很多。所以这个确实也能看出来美国的一个特点，就是说对于公权力和私权力的这种公共部门和私营部门的一个区分是非常的明确。然后对两种部门是有非常明确的不同的标准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:42",
      "text": "然后回到刚刚我们说的这个案件，然后这个案件我们一直说他非常重要，也是在20。你看他2007年的时候开始提起这个诉讼，这个官司一直打打到了2014年中间，我看好像是花费了有50万美元，就特别天价的一个感觉难以承受的一个数字。但到2014年的时候，Jimmy他就胜诉了，判决就是所有有关警察不当行为的指控的文件，都应该是属于公共信息，都应该披露。所以基于这一点，Jamie就相当于是创立了隐形研究所。其中隐形研究所的其中一部分就是把这些数据放在了他的网站上，所有人都可以去检索。然后我也去看了一下，的确包括警察局长谁谁谁关于他的指控是什么，的确都是可以搜到的。所以你看估计听众听了也会觉得，你们讲了这么长时间，这个隐形研究所居然还没有开启。但的确就是如果没有他之前的所有的这些经历，可能银杏研究所这样的一个小的机构他就不会出现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:47",
      "text": "他成立之后一方面就是刚刚我们说的，他有特别多的数据专门是警察的不当行为。光是最开始2000年这期间搜集到的六百多个警察的数据。但是到了2011年到2015年，就有隐形研究所成立前夕的这段时间搜集到的数据。就一下子就有要到8000多名警官。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:10",
      "text": "这八千多名都是芝加哥的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "对对对，这是芝加哥的，就所有关于芝加哥的。然后如果是涉及到这些警官的不当行为，就有到5.4万的投诉。然后到2022年，也就是到前年的话，就已经有24万的指控了。所以那个数据库所记录的警察不当行为是一个海量的数据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:31",
      "text": "但与此同时就的确Jimmy就更加积极的再去看个案。所以在2014年的时候，他是做了一个还蛮让人感到震惊的一个报道。然后这个报道是什么样呢？是当时有一个白人警察，也是像黑人，但这次是一个黑人少年，他开了枪。当时警察的描述是说感觉这个黑人向他冲了过来，拿把刀子，对，拿个刀子冲了过来。所以警察就出于防卫就开了一枪。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:02",
      "text": "但是后来这个警察局内部有一个相当于是一个告密者。就像杰米就出具了一个行车记录仪上的视频，就发现这个少年其实被打了16枪。就不光是打了一枪，而且这个少年就好像是在被行刑一样，让这个少年我不知道是什么样的状态。但那个警察就是对着这个手无寸铁的少年开了16强。所以当获得了这样的一个资料的时候，Jimmy也是觉得她一定要把这个事情给披露出来。所以相当于是也是做了相关的报道。然后这个报道后来还成为了一个纪录片，对对对，叫做sixteen shots。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:42",
      "text": "然后这个事情也是启动了一些诉讼，然后在这个诉讼过程当中，同样也涉及到某些东西是不是要披露。就比方说这个行车记录仪的视频是不是应该披露给公众。当时警察局是非常坚持说，如果要和解的话，就请别把这个给披露出来。当然最后可能过了十几个月之后，这个视频还是给披露出来，然后引发了当地居民非常大的抗议。当然就是最后是芝加哥的这个警察局长是被解雇了，然后包括相关的有一些的警察局的官员，也是被解雇了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:19",
      "text": "当这个事情出来了之后，我感觉可能对于jie而言，她就已经非常清晰的知道接下来她的隐形研究所就是要做报道的。因为只有报道才能够跟数据结合，才能够跟司法的这些事情结合，才能够唤起大家更多的关注。所以在那之后，我看他几乎是每年都有相关的项目在进行，慢慢的才会有之后的类似于2021年普利策强也获奖的报道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:49",
      "text": "是那个警察警犬的那个对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "警犬咬伤嫌疑人的那个报道。然后还有一个他是finalist，他是入围了普利策奖，是一个母亲寻找失踪的儿子，但叫somebody。对，somebody他也是一个播客。然后再是我们今年看到的两个得奖的，也是扎根于芝加哥的那个案件，所以就还是挺了不起的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:13",
      "text": "我觉得刚刚陶老师这个讲述里面有一个很重要的点，就是总结。他觉得还是要用做报道的这个方式。听上去他确实就不是一个传统意义上一般意义上最典型的那种记者。就是说我做报道从做报道到做报道，就是比较纯粹的做报道。但是他好像给我的感觉就是一种通过做报道的方式来实现社会正义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "之所以选择这个方式，就是因为它可以作为一个串起一个网络的一个核心的一个节点，对吧？那它在这个网络上其实是有非常多的角色的。因为他们的这个影视研究所里面，刚才说到团队很小，对吧？就是这么十几个人。但是他们有大量的合作者，合作者里面有律师，有数据科学家，对吧？然后还有社区里面的活跃分子等等等等。所以他们其实是用这种方式来串起一个实现社会正义，是社会进步的这样一个网络。我觉得这也挺有启发的。就是说新闻报道当我们换一个视角来看它能起到的作用。其实会发现他其实可能比我们仅仅看到未报道做报道的这个其实想象空间还是挺大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:19",
      "text": "所以家训那会儿你已经就是你在美国的时候，已经有注意到他们的报道之类的吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:26",
      "text": "那个时候我其实我有看过那个sixteen shots。其实那个案子，因为20 1415年的时候，就是那个枪击案还是挺也不是出名，大家都知道。是的，因为他简直就是你设了一个17岁男孩十六强，当时媒体报道还挺多，我是昨天才发现，原来是他的这个他原作是他，因为我不知道他之前是给slay写过一篇报道的，昨天才把这个线连起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:54",
      "text": "对我也记得我当时可能是看the daily show的时候，他有提到这个。我当时都觉得特别不可思议，就是一个警察为什么要对一个小孩儿，就是一个少年开枪？对，the daily show当中应该也有当时的确是全美非常轰动的一个事情。像刚刚说到的那个打雁bon那个事情，我记得我也是在旧金山听一个播客的时候，我是有听到，当时听的也是觉得汗毛直竖，就是你在家里边无缘无故警察冲了进来，然后他就开始被搜身，然后被栽赃，当时我还记得特别清楚，因为我当时在旧金山，我的那个小房子里边正在收拾东西。我就在想象，如果是我遇到这样的事情，警察又冲了进来，我要怎么办？当时是的确他的这几个如果不是做这一次的功课的话，我的确也没有想到原来我之前看到的节目或者听到的博客是他们出品的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:49",
      "text": "对我感觉这里面还有一个很重要的一个问题，就是关于信任的问题。那你比如说你说打烊棒这样的案例里面，在没有官方的信息情况之下，对于一般的机构媒体来说，主流媒体来说，他们会很小心采信一方的这个观点，对吧？这个受害者的观点什么之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "但从另外一个角度来说，受害的社群或者是最终长期处于贫困被压迫的这个群体里面，他们其实对主流媒体会非常的失望。因为主流媒体的这些操作的这种原因，对吧？其实他们是的就算是纽约时报的或者是环球邮报的记者去到这些社群里面去做采访。可能这些人也不太会真的敞开心扉来真的讲很多的东西。因为他们其实是有这种失望。因为他觉得这些不代表他们，他们觉得这些还是代表了白人主流精英的这种声音，这种利益。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:43",
      "text": "所以其实对于杰米的这个隐形研究所来说，其实他们非常重要的一点就是说扎根社区。不仅仅是说你在中间能看到问题等等等等，发现故事，最重要的真的就是说能够让人产生信任，对吧？你在当地的社区里面有很好的这种名声，大家愿意跟你说真实的经历。其实这些在现在我们都说媒体的多重危机中间有一个就是信任危机，信任危机不仅仅是作为消费者不相信媒体说的是这个话，其实也包括作为受访者？其实这个我们想想在中国领军上也是存在？现在越来越多的是出现受访者跳出来说，觉得被采访的记者去扭曲了，或者是说对发表出来的这个文章有很多不同看法。当然中间产生的原因是我觉得是蛮多的了，但是我觉得中间可能有一点是和美国的这个情况有一定共通性的那就是记者他到底和你报道的对象距离有多远的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "对，是可以佐证。方老师刚刚说的这段是这一次普利策奖获奖的博客。是啊you didn't see nothing。他这个博客的案件讲的是一个黑人男孩在小的时候，大概是13岁的时候，被一群比他大的白人小孩儿就给打到脑震荡了。就是在这个博客当中，相当于是前面其实这一个受害者就一直没有出现。然后到第七集的时候，这个受害者的声音才出现。然后他整个展现就是一段很长的一问一答的这种的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:16",
      "text": "你可以听到受害者在解释说，为什么他就一直没有出来说这个事儿，他就用着非常浓重的，你一下就能听出来的是美国黑人的口音。再说我不信任任何人，就说这些有什么用呢？And a lot of those be trying .",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:33",
      "text": "to give me to talk and come and out about any and everything at this point. I don't trust people. I don't even really like people, to be really honest. As far as.",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "我现在突然就意识到，为什么这个播客在最后这个第七集的时候，要把这么大段的，他就是非常原汁原味。甚至用我们的后期同学的说法是甚至是几乎没有怎么剪辑过的这样一段表述放在这里，其实相当于是非常正面的直白地告诉说，他们就是这样的心态，他们就是不信任，就觉得没有人会能够帮他们说话，能够揭露出来真相，恰恰就是佐证了刚刚方老师说的那个信任危机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:19",
      "text": "而且他那段放在节目里的对话，其实不是跟记者对话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:23",
      "text": "对，不是，对他也不相信记者。是但记者本身他其实已经是非常深入社区的人了。他是在这个社区长大，他也是个黑人，他甚至因为贩毒还在牢里边有待过十年。其实某种程度上已经是跟这个受害者是非常类似的一类人，应该是值得信任的。但依然他也没有跟这个记者去聊，而是他们的一个共同的朋友。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:48",
      "text": "对，就是刚才这个故事其实只是他的一个开始，对吧？其实中间还涉及到一个比较复杂的一个议题，就是关于宽恕和原谅的这样一个议题，对吧？因为它不仅仅是一个黑人青少年被白人青少年打的问题，而是一个为什么当时没有被追究？为什么？就是说当时的黑人社群里面，他其实是一个甚至是说黑人社区的领袖，主动是说我们要和解，我们要原谅白人的这样一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:19",
      "text": "那也是因为当时这个事情，就给制作这个播客的这个黑人记者留下了很深的印象。他当时就是很不理解，所以为什么在二十多年之后，他要再去回访当时的这个事情，也是因为这个是他一直心头萦绕不去的这样一个问题，所以他就回去再去追溯。所以这个博客它其实完全不是新闻了。他其实完全是一个旧闻，是一个追溯二十多年前97年发生的一个事情的一个新闻。但是他中间的这个话题本身当然是没有过时的那就是我们到底甚至不仅是种族了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "可能我们可以想象的很多，和解它的基础到底是什么？什么情况下我们应该去宽恕，然后以及谁来代表受害者来宽恕，好像在他这个故事中间就是有一些这种黑人领袖。他们因为自己各种各样的考虑。因为比如说主犯的父亲，他其实是一个很有权势的人，甚至和黑帮很有关系的一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "总之，这个黑人社区的领袖似乎都并没有去真正代表这个社区自己的这个利益，没有代表自己社区里面的受害者的这个利益。所以我觉得中间它不仅仅是一个站在黑人的这个角度来去谴责白人对黑人的压迫的这样一个简单的这样一个二元的这样故事。我觉得他中间它的吸引人之处也在于它的所展现的这种主题本身还是足够复杂，然后能显示出人性中间的很多矛盾在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:47",
      "text": "而且它整个形式还是蛮有意思的，因为它是一半调查一半回忆录。所以你能在节目里听到他采访了很多他的儿时的同伴，那些同伴会帮他一起回忆，这个小男孩受袭击那天，每个人的反应是什么样子的。其实他们几个当时就是开了个车，就要去那个小男孩儿是遇害的地方，就要去报复他们也去了，就当时整个过程是什么样子的。因为他那个时候就这个他爸爸会建议他，你不要去做这种暴力的事情，建议他去用写作的方式来去做一个自己的回应。然后他那个时候就去了当地社区的一个社区报纸，然后就去做自由撰稿人。然后那个时候是25美金一篇文章。然后他那个时候第一篇调查就是关于这个事情的调查。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "我其实挺想问，就是说你们觉得这样一个获奖的这个节目和之前类似的其他这种多集，然后讲一个故事的这种节目有什么鲜明的不一样的地方吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "特别不一样。我觉得这个就听感上完全跟所有我之前听过的播客完全不一样。但我先得说我其实没有完全听完，我只是觉得它带有非常强烈的个人色彩，它有他的回忆录，他有他个人的情绪在里边，他有相当于是不断的追问在里边。我感觉这个东西他如果是换一个人来做的话，就没有办法用这种的形式来做了。所以其实也是蛮大胆的一种方式。最初我们还有说就是不是整个的制作人其实也是这个记者，他本身是有hands .",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:29",
      "text": "ands。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:30",
      "text": "但其实后来我在看啊invisible institution时候，我看到他其实是有一个制作人，也是一个黑人女性，是帮助她把这个作品给完成起来。但我能够想象是非常基于有hans他个人的特点，甚至是他用的音乐围绕完全是围绕着他那个写作跟叙述的方式去把它制作起来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:53",
      "text": "我觉得这个优汉斯人还他这个人还挺有意思的。因为他在做写作之前，他其实是在他们社区也卖大麻的。他卖了很久的大麻，后来就又开始卖海洛因了，所以才进了监狱。我之前还听过他上过一个节目的采访，就是说他那个时候还用卖那个毒品挣的钱来资助他这个报社。对，因为报纸他不挣钱。对我觉得还挺有意思的。然后他出去之后，她现在还在做的另外一个生意是他做这个奢侈品皮具定制，就是他会做那种四五百刀一双的皮质的运动鞋，还挺有意思的。这个技能是他在监狱里面学的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "真的是挺神奇的。让我想到了Jimmy这个创始人，他之前不也是用手工活来养活自己吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:44",
      "text": "对，是，对我对，有一个问题我是想要问的。因为我觉得嘉兴可能更加会更知道的更加详细一点。就是像他们这样子的调查报道所要花的精力可能会是什么样的，就工作量会是什么样。因为我们毕竟都就我看着你在工作什么，可能我会对这个工作量有一个感受，但对于听众而言其实是没有感受的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:09",
      "text": "就他他到底花了多久时间做这个，我不是很清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "加起来是有好几年，因为基本上就是2017年开始就要开始准备着手做这个事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "然后是2023年上线要的对花了六年的时间。然后我记得还有一个插曲，就是他中间应该获得了一个fellowship，就是有就给他一个3000块钱的奖金，或者是辅助他来做这个项目的钱。但是他因为没有完成，就把这个钱退回去，但我觉得六年的时间就是让人觉得难以想象。如果你唇花六年的时间只做一个故事的调查的话，因为像比如说做跳进兔子洞第三季，我们是花了七个月的时间就来做只有五集的节目。对，然后整整个人压力就会很大。因为相当于你七个月没有产出，然后你可能也不知道，无法预估它最终的这个你心里肯定是有一个底的。就是我知道这个东西肯定拼了命的要把它做出来，但是你不知道它最后的这个效果，或者它最终会往哪个方向走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "然后这个中间你肯定会遇到无数个困难，就是能想象的就是找不到采访对象，这是最简单的。其次找到采访对象他不愿意跟你说，或者是甚至比如说我们在做这些这期节目中，还会跟某一些采访对象会有非常难处理的关系。比如说我们要做很多的暗访，就是你到底应该以什么样的心态去跟他接触。因为你要从他那里获得很关键的信息，他为什么要告诉你，你怎么让他信任你？然后你这个关系建立之后，你就要把它扔下去吗？你这段关系要怎么处理？就是非常的困难。你像原来在美国做，就是我之前有提到的那个博客叫in the dark，他们第二季应该也做了有三四年的时间，但是他们会有一个小团队，但确实很难想象一个记者花这么长的时间去做这样一个报道。就是他心理压力，可能我还是太年轻，心理压力还是很大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:14",
      "text": "对他毕竟做过十年牢了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "对，再一个我觉得他可能有些生活有别的东西来来来支撑他。比如说他在做他的这个皮具的品牌，因为他之前我记得他也说过一句话，就是说这个东西你只能把它当做一个passion，就是你能把它当做一个热爱，而不是把它当做工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:34",
      "text": "但我就觉得抛开他就是U汉斯他个人的经历，我感觉隐形研究所从创始人到他们的其他的记者，感觉都是在用这样子的节奏跟热情在做事儿。因为你就想Jimmy他帮他父亲写那本书都写了14年，然后在这个期间做油漆工，手工艺人。然后之后他在进行我们刚刚说的打印bound的报道的时候，也是一直追踪下去。这个案件持续的在追踪，但他是用什么样的方式来生活，我们也不知道。然后之后隐形研究所的很多的其他的几乎也是以年为计在进行调查。无论是警犬的这个事情，还是一个母亲要去找他的失踪的孩子的事情，就好像都是用这样的方式。这个的确在我看来，特别是我们的博客，一周一期完全不可想象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:28",
      "text": "我觉得是背后的这个媒体运行的这个模式是根本性的不同了，对吧？因为隐形搜索不是一个要去为了维持更新频率，然后要去满足算法，或者是要去怎么样追逐流量。对他来说其实这些都不存在，其实他的目的真的就是产生社会影响力。所以以这种产生社会影响力为目的的这种报道，你的模式，你的心态就会完全不一样了。你就会宁愿说我多花一年的时间做出一个影响力能够去百倍的。这样一个报道比你草草的花两周的时间做完一个报道，当然是要重要的多，对吧？你就算草草的两周就报道，一年做了26篇报道，都不如一篇报道的影响力大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "就是从这种资助的这个形式来看，也是这样子的。因为像这种由基金会支持的这种非盈利媒体，基金会看中的都是有影响力的重磅报道。而不是说看你一天更新的几篇文章，每篇文章带来了多少点击量么之类的。所以这个我想还是因为我们当然我觉得这个中间具体的个人来说，他们也很值得敬佩了。但是如果我们把它归咎到个人的性格，或者是个人的这种追求上面，我觉得就是有一点太归于个人，而且也不可持续。所以我们还是要看到它背后其实是一个系统性的一个模式的问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "对，其实对于我而言，就是在研究这家机构的时候，肯定最感兴趣的是他怎么持续下来。因为毕竟生动活泼也是一个小小的机构。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:00",
      "text": "也得持续下来。但是逻辑完全不一样。他持续下来就是做出重大报道得普利策奖，然后就有更多的这个基金会愿意给他钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:09",
      "text": "但我觉得有一些是共同的。因为创业公司在创业的时候，最重要的事情是三个，一个就是钱，一个就是人一个就是战略。我就发现他这三方面做的都非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:23",
      "text": "首先它在战略方面它非常的清晰，它比可能99%的创业公司都清晰。你看它就完完全全专注在芝加哥南部，他也不想着说我要就覆盖整个芝加哥。然后他就是把自己定义为一个非引力的新闻制作公司，而且他他的愿景非常的清晰，在我看来就是能够有这么清晰愿景的也是很少。他说我们就是想要提高公民向公共机构问责的能力。然后他说我们可能会用到的策略包括调查报道、多媒体故事讲述，人全文件，然后公共信息的提供，引发公共讨论，这些全都是他们的手段之一。但是目的就是要让公民能够向公共机构去问责。所以我觉得他们的战略跟愿景非常的清晰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:14",
      "text": "然后在这样的战略下，的确也因为Jimmy这个创始人他之前已经做出了非常有影响的事情。所以我去看的时候，我就发现他们的董事会也非常的有影响力。他们的董事会有比方说是传统的媒体人，就比方说NPR会员电台WBEZ的首席内容官，也是芝加哥大学的政治研究所的执行主任，这是媒体方面或者是政治方面的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:41",
      "text": "然后还有原比尔克林顿的白宫研究员，这个研究员他之前其实也在大公司里边有做什么首席信息官，执行总裁这样，所以是有非常好的管理经验的。然后还有波士顿咨询集团的合伙人，这个人是有个华人的名字叫无敌，说不定他就是一个华人。然后还有就是银行的董事，这个银行的董事是哈里斯银行，然后他是出生在芝加哥南区，所以他可能是跟Jimmy是有共同的目标的，就是想要改善这个地区。当然还有更多了，还有就是什么芝加哥大学数据科学研究所的研究副教授。所以就是我们说为什么隐形研究所他还有一部分是数据库。他们甚至今年的普利策奖获奖的是可以基于数据分析。然后AI这些东西也是因为董事会有这样的资源。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:33",
      "text": "所以有这样的董事会成员之后，我觉得他们除了刚刚我们说他们得到了律师的帮助，然后法学教授的帮助，然后也有数据科学家的帮助，也有金主银行的帮助，基金会的帮助。所以我数了一下他们的捐赠，超过5000美元以上的金主其实是有22个。我又去翻了一下他们的公开文件，因为他们所有我的报税的文件在他们的网站上都有。我就去看了2022年他们的报税文件，我就觉得他们的经费还是很充足的。他们2022年是获得了大概有160万美元的赞助。但是同时也看到，的确他们自己的员工在这里边获得的收入其实并不是很多。因为我当时做了一个简单的计算，我说如果是芝加哥并没有像硅谷那么富裕的话，那可能每人平均每月8000元的成本还是需要的。人力可能一年100万美元，但事实上他们的人力成本就只有67万美元。有一些人可能他们就的确是没有太去拿这个机构的钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:44",
      "text": "对，刚刚我说的是三件事，策略，钱从哪儿来？人从哪儿来？他资金的来源，其实他也有很多个人的捐助。对对对，然后我是看到她的网页上面的确是有专门的捐赠的这个页面捐也行，一次性捐助也行，他也是设立在这里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:04",
      "text": "对，因为其实也是上周我也跟一些学生在聊这个有基金会支持媒体的这个模式。然后有的人就会说，这个给钱的基金会难道就不会影响这个媒体它的内容，不会影响它的独立性什么之类的那首先这个问题的话，就是说基金会他在捐赠一般也都会承诺不干预这种编辑独立自主的这种运作了，这个是一方面。但另一方面来说，确实所有的这些已经获得了很多大的基金会支持。这些媒体也都在非常努力的去开发小额捐赠。因为我觉得不管怎么样，这种收入来源的多元化都越多元一定都会是越好。不管从财政的健康状况来说，还是说你说从钱对内容的影响力来说，肯定还都是来源越多元。尤其是有越多的小额捐赠的话，是越好的一个状况。所以就算是这种非常有名的，有获得了非常多基金会捐赠的，像pro public这样的这些机构也都在非常强调是说欢迎鼓励个人的小额捐赠。本身这种小额捐赠也是建立公民和这些具体的这些非盈利的媒体机构之间关系的这样一个过程了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "而且的确他们的透明性做的也比较好。我看到他们的那个fellowship就刚刚有说那个u hence他有拿到那个fellowship，当然我觉得他也是很好的能够使得这个机构引入更优秀的人的一个方式。因为他是这样子的，他他会说你有这个idea，你有这个把简历交过来，然后我们来看看你的想法之后，我们就愿意跟你有为期一年的这样的合作。那你可以拿到一笔钱，这个钱是他们另外一个相当于是也是个捐赠人提供的这个资金。然后他们除了拿到这笔钱之外，也可以跟隐形研究所的这些记者一起讨论。然后甚至他们也会提供一些外在的合作伙伴一起来看到底进行到哪一步。所以我觉得那个u hans他最后把那个退回去，是因为他没有在一年之内完成这个事情，他可能就拖了一年更多的时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:12",
      "text": "我就觉得的确这种模式使得一个小的机构，它能够有源源不断的新的想法，或者是想要做这个事情的人，有有热情的人进来。那就的确是解决了想法从哪儿来，人从哪儿来。我们做播客也知道，想法其实还挺重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:30",
      "text": "我觉得这中间当然会涉及到很多中美的这个具体的语境的不同了。但是我觉得中间或许还是可以给我们一些启示的，就是说怎么把不同的力量能够聚集到一起来，在一些能改变的地方去推动一些改变。但是说到这个的话，因为刚才涛老师说其实应该去采访一下Jimmy。我不知道你们会如果说有机会采访Jimmy，你们最想问他什么问题？我自己其实很想问他的一个问题，就是他会不会觉得他都关注这个问题这么多年了，但是问题好像也没有非常显著的变好，对吧？你说美国的这个种族问题，芝加哥的种族问题，芝加哥的贫困问题、枪支暴力问题等等等等，你说真的是有肉眼可见的变好吗？我其实蛮想问他，就是说怎么看待这个，似乎不是很理想的这样一个现状，和他继续做这件事情的这样一个动力和决心的。我是蛮蛮蛮想问他这个问题，所以如果陶老师下次采访到了他，拜托问一下这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "但我猜想他可能是一个非常这么大年纪75岁。我而且的确觉得他们每一个报道都有改变一些事情。就比方说我有看到说当时乔治弗洛伊德被谋杀之后，当地有一些人的抗议活动，其实也是通过他们的数据库去找到警察，然后去数看就是究竟哪些警察参与其中，他们之前是不是有不当行为。然后我们刚刚有说到2021年获得普利策奖国家报道奖的那个关于警犬被滥用咬伤嫌疑人的这个，他也是带来了切实的一些改变。就比方说无论是马萨诸塞州，或者是明尼苏达州，他们都在改变警犬的使用的一些规则。所以我感觉他们可能比普通的调查记者会更加有力量感的地方。就是你知道你报道出来了之后，的确有一些细则，有一些法规是在发生改变的，或者有一些人就是因此下课的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:37",
      "text": "但我也觉得另外一方面来说，就他肯定还有另外一个很重要的力量来源，还是回到我们前面说到的在社区里面了，对吧？你跟这些人朝夕相处，你特别是比如说你还能通过打官司的方式帮一些受害者能够维护他们的权利，拿到赔偿。然后你能看到这个社区里面，也许在我们从外面看上去，从宏观的角度看上去，很难察觉到的一些变化。也许他对这些也是有更深的感受，能看到能和这些人之间有很深的这些生命的联系。我觉得我猜想这个应该是他的很重要的动力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:15",
      "text": "我觉得是的，因为我们之前没有，刚才没有说他去年另外一个获得普利策奖的报道是。文字报道是讲的在芝加哥失踪的女孩和女性。然后他其实那个记者后来有分享，因为他可能也上了个节目，主持人有问他就是这个东西后续的影响是什么？因为他们也去跟警察局联系了很多次，就是没有得到采访的机会。然后他说最大的影响其实是对于在那个社区的受害者的家庭。因为他们有了这个空间，有了这个地方去来讲述自己的故事，这是他说最大的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:54",
      "text": "当然也有后续的有些影响。比如说因为他们说这个失踪人口的登记是芝加哥唯一一个还有纸质登记的这样一个东西，所以他们要把它电子化。因为这样纸质登记有很多错误的信息。然后比如说他们要开听证会，要把这个东西提到议程，说能不能立法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "对我觉得这些改变确实能够看到，还是挺让人欣慰的。我就记得那个超人兔子洞第三季讲的，本来嘉兴最后一集可能就是想要去说，为什么我们说的这些事儿他没有办法改变。但事实上可能的确就感觉好像我们不能剧透，对吧？就讲那个事情如果要切切实实发生改变的话，你也不知道怎么能够发生改变。他好像似乎也没有办法通过立法，就暂且没有办法像我们说芝加哥的这些事情一样，这么快就有一个诉讼途径或者是立法途径去解决。就看不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:50",
      "text": "对我觉得因为好像我们在这个节目最开始的时候就有聊到，就是说调查记者他报道的意义是什么？比如说很多的人是想要通过这个报道去改变一些东西。最简单就是最直观的就是这个人他其实是无罪，但是他被判有罪。通过我这个报道，他这个案子被翻了，然后他出来了。这个是你你作为记者，可能你这个获得感应该是很大的。但在比如说至少是对于我来说，我可能大部分时间还停留在我要把这个东西做出来就OK了。我不知道，就比如说我再多往前想一步，可能因为我之前也跟一些别的同行聊过，他们会觉得你这个东西没有那么多人听到，但他这个东西又挺好的，就是想要让被更多的人听到来，最后的结果是让这个东西发生一些改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:43",
      "text": "我当时我就想，我觉得能被一个人听到就已经很不错了。因为我觉得现在至少挑选注重第三季做的这个话题，还属于一个在大众教育层面上非常缺失的东西。是的，我觉得如果能让更多的人意识到这个问题，它就是一个很很好的开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "对，可能就是从第一步他可能就避免了一个陷阱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:04",
      "text": "而且我觉得这背后还涉及到一个社会文化，社会心态的改变了。这个其实是更深刻，其实某种意义上来说，它并不比政策，立法更不重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:16",
      "text": "好，那行，我感觉对于这个机构我们聊的也差不多了。就这么一个小小的机构，它怎么样能够存活下来，然后又有这么大的影响力，以及他的影响力真的就是一个切实可见的社会影响力，他又是怎么做到的那这就是这一期的内容，我感觉大家可能对于这个机构还会有好奇，不管怎么样都还是可以在评论区给我们留言，我们来讨论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:41",
      "text": "我刚才都一直在想说，我们刚说影响力，对吧？你说我们看到今天的这几天的什么油罐车的这个事情。对，然后想到说三鹿奶粉，什么各种各样的食品安全问题，都说了这么多年了，到最后然后又继续重演是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:58",
      "text": "对我刚刚也在想油罐车这个事情怎么去推动，到底向谁来问责，后续是怎么样，就我们都是不知道的那反正大家都还可以去听。跳进兔子洞第三季。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:12",
      "text": "在哪找到呢？你可以在show note里面的链接。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:16",
      "text": "对，在这个show note词中是可以看到链接的。前1000名有小宇宙的跳进兔子洞专属贴纸。但现在貌似已经超过2000了，没有贴纸了。不过没有关系，现在还是在早鸟阶段，原价是79，现在59，但也还好贵。最后我们也会附上加勋特意为声东击西剪辑的跳进兔子洞第三季trailer。如果大家喜欢的话，记得收听购买。我们下期节目再见再见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:45",
      "text": "谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:51",
      "text": "那天我是在家里刚起床，一会儿会儿就是圈子里的一个朋友，还有我的一个师叔，然后就给我发信息，然后就问你们团队的壮壮咋回事？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:06",
      "text": "壮壮大名叫做赵一楠，本来这一切都曾是关于他的一场意外。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:12",
      "text": "女子兴起全场冠军的健身网红壮壮在健身房突然去世。说什么都有啊，说什么的都有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:20",
      "text": "不过这仅仅是一颗洋葱的表皮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:23",
      "text": "其实这个圈子里面这方面的事儿很多。你说去世的很多，对，有得白血病的、得癌症的，有猝死的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:34",
      "text": "在一层一层剥开壮壮短暂的23年人生之后，我们发现了故事的另外一个主角，它叫做科技。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:42",
      "text": "科技科技科技科技科技。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "这实际上是一种药物，它能让你在短时间里变成所谓的超人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "相当于本身这个肌肉原先是一根手指，用了之后，一根手指里头可能变成了两根骨头。当时给我的感觉就是这个东西好神奇。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:06",
      "text": "每天都有成千上万的人把这种药灌注到一个一次性的注射针管里，然后将一根长达3.5厘米的针头扎进自己的大臂、大腿和屁股。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:18",
      "text": "害怕二爸当时心情是比较害怕的，他们说扎血管也就死，更害怕了，我自己是不敢扎的，其实我第一次扎完，我就想着我会不会死。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:28",
      "text": "这种药物本身并没有成瘾性，但却能让他们一针接着一针停不下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:34",
      "text": "对，因为像我说的，你这种一人的无数人，这点疼痛不算什么的，只要能变大，再疼一点无所谓的。当你身体出状况的时候已经晚了，这人基本上已经无法挽回了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:48",
      "text": "从一个年轻女孩的意外，到一类被美名为科技的药物，再到一群用药上瘾的人是什么将他们联系在了一起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:57",
      "text": "很多人也不理解，其实我自己也不理解，但是我就想站在那个舞台，要来我就保证你能拿到第一名。所谓的灰色鸡蛋，灰色鸡蛋就是这个东西其实你难查，健身肌肉非常大的一个产业，自己用它挣钱，因为这个东西是暴利。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:12",
      "text": "有多暴利？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:12",
      "text": "这能说吗？几十倍，你关了我再跟你讲。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "行关了你再说一下。从7月9号开始，跳进兔子洞第三季将为你讲述一桩未解的意外死亡，一门建立在人性弱点上的生意，和我们所有人都追求的关于美的另外一张面孔。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一家名为“隐形研究所”的非盈利新闻制作机构因其对社会问题，尤其是芝加哥地区的警察暴力和种族不平等的深入调查报道，获得了普利策奖等荣誉。该机构采用独特的运作模式，通过与社区建立紧密联系，进行实地调查，赢得了当地居民的信任。其工作不仅揭示了社会正义问题，也触及了科技在健身行业中的滥用及其背后复杂的社会文化因素。隐形研究所的故事展示了媒体制作如何产生实际的社会影响，同时揭示了社会对美和成功的追求如何塑造个体行为和风气。",
    "qa_pairs": [
      {
        "question": "今天我们聊的这个调查类报道机构是哪家？",
        "answer": "今天我们聊的是一个叫做隐形研究所（Invisible Institute）的调查类报道机构，它是一个非常小型的非盈利媒体，专注于美国芝加哥地区的社会问题。",
        "time": "00:00:35"
      },
      {
        "question": "隐形研究所的主要关注点是什么？",
        "answer": "隐形研究所主要关注的是芝加哥当地的社会问题，特别是贫富不均、种族不平等以及与之相关的警察暴力问题。他们的调查报道重点针对了警察在执法过程中对待不同种族的差异性尺度，这加深了种族不平等的问题。",
        "time": "00:03:27"
      },
      {
        "question": "隐形研究所的主要创始人是谁，他的背景如何？",
        "answer": "隐形研究所的创始人名叫Jimmy, 他拥有一个非常奇特的人生经历。他的父亲是芝加哥大学法学院的教授，家庭背景良好且受过良好教育。年轻时曾去国外登山，后因父亲去世而放弃登山，转而成为驻外记者。他花了14年时间完成父亲未竟的法学著作，并从此投身于社会正义事业，特别是关注并报道芝加哥的贫穷、种族和暴力问题。此外，他个人生活中遭遇了妻子被种族歧视性侵的事件，这也进一步激发了他对芝加哥社会问题的关注。",
        "time": "00:07:15"
      },
      {
        "question": "隐形研究所是如何开始并发展起来的？",
        "answer": "隐形研究所最初是由Jimmy通过个人调查和报道起步，他通过自己的网站和博客发表深入调查成果，逐渐积累起了名声和影响力。随着事业的发展，他获得了基金会的支持，从而能够正式成立隐形研究所，招募更多人共同对芝加哥的贫穷暴力、种族问题以及背后的警察暴力问题进行深入研究和报道。",
        "time": "00:10:32"
      },
      {
        "question": "他的法学背景如何在他后来的报道和工作中发挥作用？",
        "answer": "他的法学背景虽然不是直接学习法律，但在帮助父亲写书的过程中，他对法学的理解和相关知识对他的后续报道及与其他律师的合作起到了关键作用，尤其是在寻求正义的过程中发挥了重要作用。",
        "time": "00:10:55"
      },
      {
        "question": "他的社会活动家身份是如何形成的，具体做了哪些事情？",
        "answer": "在妻子遭受不幸后，他通过写作并举办反暴力活动、守夜活动等，展现了他的社会活动家一面。他还创建了一个名为stay away gardens的社区，在空地上建立小社区，为当地贫穷人群提供职业教育培训等服务。",
        "time": "00:11:22"
      },
      {
        "question": "他作为记者的天赋体现在哪些方面？",
        "answer": "他在完成帮父亲完成手稿的过程中展现出卓越的写作才能，并且其关于妻子性侵和暴力经历的作品极具影响力，不仅揭示了受害者所受创伤，也反映了家庭和配偶所经历的痛苦，这证明了他的文字表达能力非常出色。",
        "time": "00:12:02"
      },
      {
        "question": "为什么他选择成为游击队员记者而非主流大媒体记者？",
        "answer": "我猜想可能是因为他的理念与大机构有所不同，倾向于行动和实地参与解决问题，不仅通过报道公开信息，还会亲自或通过律师朋友帮助具体案例中的受害者讨回公道，这种做法在大型新闻机构中可能较为罕见且有争议。",
        "time": "00:13:47"
      },
      {
        "question": "他最初的目标是否是成为一名记者？",
        "answer": "根据我的猜想，他最初的目标并不是成为一名记者。在帮助父亲完成手稿期间，他主要以自由写作和房屋油漆工维持生计。直到后来，他率先成为活动家，为社区做了很多贡献，之后才逐步走上了新闻道路。",
        "time": "00:14:29"
      },
      {
        "question": "关于公共住房报道中，他如何区别于主流媒体记者？",
        "answer": "主流媒体记者往往带着预设的采访框架，而他则强调从自下而上的视角，扎根于社区实地报道。他利用自己的博客views from the ground深入挖掘故事，关注社区真实发生的事件，而非仅仅局限于政府计划的公屋重建这一单一议题。",
        "time": "00:16:41"
      },
      {
        "question": "在案件中，信息公开法是如何起到关键作用的？信息公开法对于美国记者的工作有何影响？",
        "answer": "信息公开法（Freedom of Information Act）在这个案件中发挥了重要作用，它允许记者要求公权力部门公开相关的信息。在这个案例中，通过该法案，他们能够获取并公开有关警察内部失职行为和惩罚记录的信息，从而在美国范围内形成了一种要求警方公开这些记录的惯例。信息公开法是美国记者进行监督报道和调查报道的基础，他们经常根据此法案要求政府机构公开信息。例如，有位producer会频繁访问地方法院获取信息，并分配任务给团队成员去分析这些信息，找出与新闻相关的内容。",
        "time": "00:21:46"
      },
      {
        "question": "是否存在信息公开法案被滥用的情况？",
        "answer": "是的，信息公开法案有时会被别有用心的人利用。比如，有学者因研究假新闻问题而被要求公开与基金会之间的邮件往来，这不仅浪费时间，还可能导致信息被断章取义地解读，从而对学者产生负面影响。",
        "time": "00:23:32"
      },
      {
        "question": "这个案件最终结果如何？",
        "answer": "在2014年，Jimmy胜诉此案，法院判决所有涉及警察不当行为的指控文件属于公共信息并应予以披露。基于此判决，他创建了隐形研究所，将相关数据公开在网站上供公众检索。",
        "time": "00:24:42"
      },
      {
        "question": "隐形研究所收集了多少有关芝加哥警察的不当行为数据？",
        "answer": "截至2022年，隐形研究所收集到了关于8000多名芝加哥警官的5.4万条投诉记录，以及24万条涉及警察不当行为的指控记录。",
        "time": "00:26:11"
      },
      {
        "question": "Jimmy是如何通过报道具体案例推动社会正义的？",
        "answer": "Jimmy通过报道一些具体的个案，如“十六枪事件”，揭示了警方过度使用武力的问题，并成功引起了公众关注和诉讼行动，最终促使相关视频被公开，导致芝加哥警察局局长和其他官员被解雇，从而推动了社会正义的进步。",
        "time": "00:27:42"
      },
      {
        "question": "陶老师是否在美国期间留意到他们的报道？",
        "answer": "陶老师在美期间注意到了“十六枪事件”的报道，并了解到该报道是由Jimmy及其团队完成的，这也启发了他对新闻报道能够起到的社会作用有更深入的认识。",
        "time": "00:29:13"
      },
      {
        "question": "在打雁bon那个事件中，主流媒体在没有官方信息的情况下是如何采信受害者的观点的？",
        "answer": "主流媒体在没有官方信息的情况下会非常谨慎地采信受害者的观点，但往往由于其操作方式和代表白人主流精英的声音，导致长期处于贫困被压迫群体对主流媒体感到失望，不愿敞开心扉分享真实经历。",
        "time": "00:32:10"
      },
      {
        "question": "对于杰米的隐形研究所而言，扎根社区的重要性体现在哪里？",
        "answer": "对于杰米的隐形研究所来说，扎根社区至关重要，因为这样能够建立信任，让当地社区居民愿意跟他们分享真实的经历。现在媒体正面临信任危机，包括消费者和受访者的信任缺失，而这在美国和中国等国家都普遍存在。",
        "time": "00:32:43"
      },
      {
        "question": "普利策奖获奖博客揭露了什么问题？",
        "answer": "普利策奖获奖博客揭示了黑人男孩在遭受种族欺凌后因不信任任何人而保持沉默多年的问题，并通过展示受害者与记者之间的对话，正面直白地呈现了社区的信任危机。",
        "time": "00:33:40"
      },
      {
        "question": "这个故事中受害者为何一开始没有选择与记者对话？",
        "answer": "受害者由于极度缺乏信任，认为没有人能帮他们说话和揭露真相，即使面对深入社区、具有相似背景的记者，他也并未选择直接与其交谈，而是通过共同的朋友转达信息。",
        "time": "00:35:23"
      },
      {
        "question": "这个故事涉及到了哪些复杂议题？",
        "answer": "故事不仅涉及种族欺凌问题，还深入探讨了宽恕和原谅这一复杂议题，如为何当时黑人社群的领袖主动提出和解并原谅了白人青少年，以及背后的深层次原因和利益考量。",
        "time": "00:35:48"
      },
      {
        "question": "获奖节目与其他多集讲述故事的节目有何不同之处？",
        "answer": "这个获奖节目在听感上与众不同，它带有强烈的个人色彩和回忆录性质，制作人以其个人特点为基础，通过音乐、情绪表达以及与儿时同伴的采访回忆，形成了一种新颖且独特的叙事方式。",
        "time": "00:38:51"
      },
      {
        "question": "U汉斯在做某个项目时，花了六年的时间，这是否让你感到难以想象？",
        "answer": "是的，六年的时间确实让人难以想象。通常像我们制作《跳进兔子洞》第三季这样的节目，只花了七个月就完成了五集的内容，这期间的压力非常大，因为你长时间无法预估最终效果和方向。",
        "time": "00:41:19"
      },
      {
        "question": "在调查报道过程中会遇到哪些困难？",
        "answer": "会遇到很多困难，比如找不到采访对象，找到后对方不愿意合作，甚至在进行暗访时需要处理与采访对象的关系，建立信任并保持其信任，以及如何在获取关键信息后处理这段关系等。",
        "time": "00:42:14"
      },
      {
        "question": "U汉斯为何能在六年的时间内专注于一个报道项目而不感到压力过大？",
        "answer": "他可能有其他生活支撑，例如经营皮具品牌，他认为这是热情所在而非工作。此外，他所在的隐形研究所团队普遍展现出对工作全身心投入的热情和节奏。",
        "time": "00:43:17"
      },
      {
        "question": "隐形研究所与其他传统媒体的主要区别是什么？",
        "answer": "主要区别在于运营模式和目标。隐形研究所不追求短期更新频率和流量，而是致力于产生社会影响力，因此更愿意花费较长时间做有深度、有影响力的报道，这与追逐点击量和维持更新速度的常规媒体运作模式不同。",
        "time": "00:44:28"
      },
      {
        "question": "隐形研究所如何持续运营并获得资金支持？",
        "answer": "隐形研究所由基金会资助，基金会看重的是具有影响力的重磅报道，而非每日更新的文章数量或点击量。其战略清晰，专注于芝加哥南部地区，以非盈利新闻制作公司身份运营，并通过明确的愿景和手段提高公民向公共机构问责的能力。",
        "time": "00:46:23"
      },
      {
        "question": "隐形研究所的资金来源及如何保证编辑独立性？",
        "answer": "资金来源多元化，除了大型基金会捐赠外，也接受个人小额捐赠，并强调小额捐赠对于建立公民与非盈利媒体之间关系的重要性。同时，获得大型基金会支持的媒体也在努力开发小额捐赠，以保证财务健康和内容独立性。",
        "time": "00:50:04"
      },
      {
        "question": "对于Jimmy关注的社会问题，比如种族问题、贫困问题等，是否有所显著改善？是否有可能采访到Jimmy，如果有机会，最想问他什么问题？",
        "answer": "我猜想他可能会觉得虽然这些问题持续存在，没有明显的变好，但他通过报道带来的改变是实实在在的，例如乔治弗洛伊德事件后，当地警察参与抗议活动的记录以及警犬使用规则的改变。另外，报道对于社区受害者的心理影响也是积极的，比如失踪女孩和女性的报道让社区有了发声的空间，并促使警方采取行动，如电子化失踪人口登记、立法听证会等。如果有机会采访Jimmy，最想问他的问题是，面对一些社会问题长期未见显著改善的现状，他如何看待现状并对继续做这件事情的动力和决心有何看法。",
        "time": "00:53:34"
      },
      {
        "question": "调查记者工作的意义和成就感体现在哪里？",
        "answer": "调查记者工作的意义不仅在于让无辜者得到公正，还在于通过报道揭示社会问题，促使公众关注并推动社会文化、社会心态的改变。即使报道可能不会立即带来显著变化，但能启发大众意识到问题的存在，就已经是一个重要的开始。",
        "time": "00:58:04"
      },
      {
        "question": "这个小型机构如何存活下来并具有如此大的影响力？",
        "answer": "这个机构存活下来并拥有社会影响力的原因在于其报道能够推动实质性的改变，无论是政策法规层面还是社区层面。他们的调查深入到社区，与居民建立深厚联系，通过法律途径帮助受害者维护权利，同时报道的内容也引起了公众的广泛关注和深入思考。",
        "time": "00:58:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨隐形研究所的调查报道与社会影响",
        "summary": "本期节目聚焦于隐形研究所，一家专注于调查报道的小型媒体机构，特别是其对美国芝加哥地区社会问题的深入报道。这家机构尽管员工人数不多，却因对警察暴力、种族不平等议题的深入调查而获得普利策奖等多个重要奖项。对话中还提及了芝加哥的社会问题背景，包括贫富不均和种族议题，以及隐形研究所如何通过其报道对社会正义作出贡献。"
      },
      {
        "time": "00:04:36",
        "title": "深入调查美国警察问题及传媒创始人背景",
        "summary": "在美国，媒体对警察问题的调查报道是一个重要领域，包括警察使用的工具和心理测试的有效性等问题。一名资深记者深入探讨了警察滥用职权问题，并对其进行了广泛的调查报道，从而产生了众多经典作品，并引起了公众和学术界的广泛关注。此外，还介绍了这位记者的创始人背景，包括他的家庭、个人经历以及他如何因为个人和家庭的原因，转向关注社会正义事业，特别是芝加哥的贫穷、种族和暴力问题。这位记者的报道工作展现了他对社会正义的承诺和努力，以及他对抗大权力机构的勇气和决心。"
      },
      {
        "time": "00:10:31",
        "title": "创立隐形研究所：对抗社会不公的综合行动",
        "summary": "对话中提及的主角利用自己的多元背景，包括非法学的法学知识、社会活动经验及写作天赋，创立了隐形研究所。该研究所专注于研究和解决芝加哥地区的贫穷、暴力、种族问题以及警察暴力等社会问题。主角的人生经历，特别是对社会不公的个人遭遇和对这些遭遇的报道，为他后来的活动奠定了基础。他的工作方式，作为一个不隶属于大媒体的“游击队员记者”，显示了他与众不同的行动主义风格，他不仅报道问题，还积极参与到实际案例中，帮助受害者寻求正义。"
      },
      {
        "time": "00:14:29",
        "title": "从社区活动家到记者的职业转变",
        "summary": "在讨论某位创始人的生涯时，指出他最初并非旨在成为记者，而是通过帮助父亲完成手稿、从事自由写作和房屋油漆工来支撑家庭。之后，他在西北大学教授创业写作，并在成为一名记者之前是活动家，为社区做了大量工作。特别在为公共住房项目提供咨询时，他开始与记者合作，逐渐发现自己的写作比记者更为深入，于是建立了网站分享更多内容。他的职业生涯转折点还包括记录和帮助社区居民（如一位遭受不平等待遇的女性）的故事，并试图让主流媒体关注这些故事，但往往遭到忽视。这表明了主流媒体在报道社区问题时的局限性，而他则强调从自下而上、扎根于社区的报道方式。"
      },
      {
        "time": "00:17:21",
        "title": "揭露警察滥用职权与种族不平等",
        "summary": "讨论聚焦于一位名为Dan Bond的黑人女性受害者，她住在公屋中经常受到白人警察的骚扰，这些行为在社区内普遍存在。警察以检查毒品为名进行骚扰，甚至强迫受害者脱衣检查，栽赃陷害。此案通过一位记者的多篇文章和法律行动，最终为受害者赢得了赔偿，并引发对警方不当行为投诉报告公开性的法律讨论，强调了信息自由的重要性。此案的处理不仅是一个法律问题，也触及了信息自由的核心问题，通过法律斗争，为后续要求警察公开内部失职行为记录奠定了基础。"
      },
      {
        "time": "00:21:46",
        "title": "信息公开法在美国的应用与争议",
        "summary": "讨论了美国信息公开法（Freedom of Information Act）的重要性，以及记者如何利用该法案获取公权力部门的信息进行监督报道。同时，指出了信息公开法也被一些别有用心的人利用，对学者进行不当的公开要求，从而可能影响学术研究的正常进行。此外，还提及了一个关于警察不当行为的诉讼案例，该案例最终胜诉并导致了隐形研究所的创立，旨在公开相关数据。"
      },
      {
        "time": "00:25:47",
        "title": "揭露警察不当行为：从数据到报道",
        "summary": "自2000年以来，针对警察不当行为的数据收集工作一直在进行，至2022年，已有24万起指控记录在案。一案例中，一名黑人少年被警察射杀16枪，与警方最初的描述不符。通过披露此类事件，引发了公众的关注和抗议，导致相关官员被解雇。这些报道不仅促进了对警察不当行为的讨论，也激发了更多的关注和后续的报道项目，其中一项报道甚至获得了普利策奖。"
      },
      {
        "time": "00:28:49",
        "title": "警犬咬伤嫌疑人报道与社会正义实践",
        "summary": "对话内容涉及多个重要报道和新闻事件，包括警犬咬伤嫌疑人事件、入围普利策奖的寻找失踪儿子的报道、以及在芝加哥扎根的案件。讨论重点在于通过新闻报道实现社会正义的方式，强调了新闻报道在社会进步中的作用。此外，还提到了与律师、数据科学家和社区活跃分子等合作者的紧密合作，共同推动社会正义。提到了对某些案件的关注，如2014-2015年枪击案和另一个涉及错误搜查的案件，强调了媒体报道在引发公众关注和讨论中的重要性。"
      },
      {
        "time": "00:31:49",
        "title": "媒体信任危机与社区报道的挑战",
        "summary": "在没有官方信息的情况下，主流媒体在报道事件时往往持谨慎态度，特别是对于边缘化群体的发声，这导致这些群体对主流媒体感到失望。他们认为主流媒体不能代表他们的声音，只代表了主流社会的精英利益。杰米的隐形研究所通过扎根社区，建立信任，来解决这一问题，强调与采访对象建立真实、信任的关系的重要性。此外，信任危机同样存在于中国媒体中，越来越多的受访者感觉被媒体误解或扭曲。通过普利策奖获奖博客的案例，可以看出，即使记者与受访者有着相似的背景，信任的建立依然困难。这反映出媒体与报道对象之间存在的根本性问题。"
      },
      {
        "time": "00:35:47",
        "title": "探讨宽恕与和解的深度播客",
        "summary": "该对话涉及一个播客项目，该项目追溯到二十多年前的一起事件，深入探讨了宽恕、和解以及代表受害者原谅的复杂议题。播客制作者，一名黑人记者，对当时黑人社区领导选择原谅施暴者的行为感到不解，这一疑问驱使他在多年后重新审视此事。该播客不仅是一次新闻调查，也是记者的个人回忆录，结合了采访和回忆，呈现了一个既有调查又有深度个人情感的叙事方式。记者本人的经历，包括他曾涉及毒品交易以及后来的转变，为这个项目增添了更多层次。此播客项目从2017年开始筹备，至2023年上线，历时六年，展示了深度报道背后所需的巨大努力和时间投入。"
      },
      {
        "time": "00:43:34",
        "title": "探讨隐形研究所的媒体运作模式与社会影响力",
        "summary": "隐形研究所通过长期追踪报道和深入调查，专注于产生社会影响力而非追求流量和更新频率。这种模式背后，是一个系统性的、以产生社会影响力为目标的运行机制，不同于传统的媒体运作方式。隐形研究所的策略清晰，专注于芝加哥南部地区的报道，通过调查报道、多媒体故事讲述等方式提高公民对公共机构的问责能力。该机构的资金来源多元化，包括基金会和个人捐助，董事会成员来自不同领域，为机构提供了丰富的资源和专业支持。通过这种模式，隐形研究所能够吸引优秀人才，持续推进具有重大社会意义的报道项目。"
      },
      {
        "time": "00:53:34",
        "title": "调查记者与社会变革",
        "summary": "对话讨论了调查记者如何通过深入报道引发社会变革，特别是在揭露警察不当行为、警犬滥用和失踪人口问题上的作用。这些报道不仅促使相关法规改变，也为受害者和社区带来实际帮助，体现了记者工作的社会影响力。同时，讨论也触及了社会文化改变的重要性以及公众对某些问题认识的缺乏。最后，提到了跳进兔子洞第三季的内容，探讨了一种通过科技改变身体外观的药物，以及其背后的社会、经济和个人故事。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "76岁，有法学背景，未接受法学教育"
                },
                {
                  "children": [],
                  "content": "父亲为芝加哥大学法学院教授，对言论自由有研究"
                },
                {
                  "children": [],
                  "content": "旅行与记者生涯，后致力于社会正义事业"
                },
                {
                  "children": [],
                  "content": "妻子遭遇暴力事件，激发更深层次社会问题探索"
                }
              ],
              "content": "创始人背景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "专注芝加哥地区，特别关注贫困、种族、警察暴力问题"
                },
                {
                  "children": [],
                  "content": "小团队运作，核心成员13人，拥有广泛合作者"
                },
                {
                  "children": [],
                  "content": "非盈利模式，获得基金会支持"
                }
              ],
              "content": "运行模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "获得普利策奖和皮博迪奖等大奖"
                },
                {
                  "children": [],
                  "content": "通过报道影响政策和公众讨论，推动社会正义"
                }
              ],
              "content": "影响力"
            }
          ],
          "content": "隐形研究所"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "长期追踪特定案件，如警察暴力、失踪人口等"
                },
                {
                  "children": [],
                  "content": "个人故事深入探讨，如受害者、社会问题的根源"
                }
              ],
              "content": "深度调查报道"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增加公众对特定社会问题的关注度"
                },
                {
                  "children": [],
                  "content": "引发社会讨论，促进政策改变和司法改革"
                }
              ],
              "content": "公众影响"
            }
          ],
          "content": "报道手法与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "持续资金支持"
                },
                {
                  "children": [],
                  "content": "如何平衡报道深度与公众接触面"
                },
                {
                  "children": [],
                  "content": "维持团队动力和持续影响力"
                }
              ],
              "content": "挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "加强与公众的互动和参与"
                },
                {
                  "children": [],
                  "content": "拓展报道领域，关注更多未被充分报道的问题"
                },
                {
                  "children": [],
                  "content": "创新报道形式，提升影响力和传播效果"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "面临挑战与未来展望"
        }
      ],
      "content": "对话内容脑图摘要"
    }
  }
}