{
  "pid": "5e2831ed418a84a046231c00",
  "eid": "66ab6b77b56ceb45ea09e074",
  "title": "#306 「戒断」学校、适应职场，「打怪升级」之路怎么走",
  "task_id": "zj78qpvpbdkzqxdp",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音碰撞世界，生动活泼生动活泼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "的声音特稿节目跳进兔子洞第三季回归了，这一季将讲述一桩未解的意外，一门建立在人性弱点上的生意，和我们所有人都追求的美的另一面。早鸟价59元，将在本周五8月2日结束，8月3日恢复原价。试听节目和购买可点击节目置顶评论区链接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "嗨大家好，欢迎收听声东击西，我们一起用对话来发现更大的世界。我是徐涛。今天和我坐在一起的嘉宾是欧阳艳琴，她是教育公益项目实务学堂的创办者。Hello欧阳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "hello hello你好，hello声东击西的听众朋友们，大家好，我们又对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:49",
      "text": "又见面了。天对对对，我们这段时间其实一直在做大选系列了，然后前面几期多少都有提到。在遥远的大洋彼岸，像民主党总统候选人卡m Harris，还有共和党的副总统候选人万斯，都是从一个还挺普通，甚至可以说有点破碎的家庭，一直走到现在这样的一个正直高光的职业路径的那我想今天我们不聊遥远大洋彼岸他们的生活，我想聊的是我们是讲我们究竟如何从一个不太确定的当下，或者从一个现在的状态能够走出一个更好的职业路。请欧阳来聊这个话题，也是觉得他在这个方面可以有很有价值的建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:36",
      "text": "其实欧阳已经上了好几次我们的节目，其中一次是因为我觉得欧阳在做的这个教育公益项目实务学堂特别的有价值。是因为他看到城市当中有一大批务工人员的孩子，可能家庭的支持也没有那么充足，甚至可以说是破碎。然后现在教育系统也有些问题，所以初中高中也没有办法很好的支持到他们。那怎么样才可以用社会的力量去帮助他们？所以其实当时欧阳是想要解决这样的一个问题，能够帮这些孩子走好当下每一步，获得一个更加好的未来。相当于是解决一个教育不公平的问题。然后去年我们又做了一次，当时刚好是毕业季，我们也有很多年轻的听众。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "当时的一个契机是说这些年轻听众会说自己还是迷茫情绪非常重，也看不清未来，不知道当下路要怎么走。当时我刚好也是有机会去广州拜访了食物学堂，就觉得食物学堂虽然他是在做我刚刚说的公益项目，但其实也是在解决类似的问题。因为可能这些就是务工人员的孩子，他们更加没有家庭来拖地，更加不知道未来怎么样。他们需要去习得一些什么东西，去应对这样一个特别残酷的未来。那那期节目我们讨论的也很多了，然后评论区的讨论也非常的激烈。但有一个比较有意思的地方是有很多感觉其实还挺不错的，大学生学历，背景都还不错，也说他们其实会需要类似的帮助，所以这个其实也是挺惊讶的一个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "后来欧阳也开始做一个针对这样大学生的职场新人营，然后来帮助这些背景可能比之前的15到18岁这些青少年的孩子背景要更加好一点。但同样也存在很多困惑的。所以我就想从去年筹备一直到现在也过去一年了。我自己也很好奇，就是欧阳可能观察到了一些什么新的东西，然后是不是会有一些新的理解，我觉得可能可以帮助到更多的人，所以这次就把欧阳又给拽过来，正好是很多新人刚刚又踏上了工作岗位，可能一个月2个月正在处于迷茫期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "也可能还在找工作，也可能在犹豫的过程中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "对对对，或者就可可能在一个工作的岗位上已经工作了很多年，都已经习惯了，但突然被抛入到了一个不确定性当中，要重新去思考自己的路径，所以我觉得可能都会有用的。欧阳我们先来说一下，就是你办了这个新人营之后，来参加的学员会是什么样一个群体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:16",
      "text": "好，谢谢徐涛。确实是从去年我们录了这一期，就在声东击西录了这一期节目，谈到在这样不确定的时代，我们年轻人如何去走好自己的每一步。当时确实是会发现有很多的年轻人都比较迷茫。所以我们后来也在思考说我们是不是应该去回忆一下这样的迷茫。特别的巧的是，我们其实在那期节目半年之后才公开的去发布，我们即将做一个职场新人营。但是可能就是因为那期节目有很多声东击西的听众听到了我们，然后关注了我们。所以在我们发出我们的第一期职场新人音目的时候，有非常多其实就是来自于声东击西的听众。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "是吧？然后对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "然后有一些小伙伴跟我们说，其实原本关注到食物学堂是他们还挺想把自己家里的弟弟妹妹介绍来实物学堂的。因为之前实物学堂是在做青少年的职业教育。没想到有一天我们突然发布了一个成年人的项目，所以他们就第一时间就报名了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:26",
      "text": "然后从职业的角度来说，这些年轻人真是也有各行各业的。比如说我们互联网行业的可能有做产品经理的，有做程序员的，也有做人力资源管理的HR的。然后也有比如说可能是教育行业的，或者是公益行业的。也还有一些很传统的这个行业，就是可能自己去做一些销售和相关的工作。大多因为我们说是职场新人营，基本上大家就限定了是在工作做以后，从0到3年之间。但是其实也会有可能四年五年的人也会加入进来，他们就来到这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "我还想好奇问一下，他们几乎都是有类似于本科大学的背景是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:12",
      "text": "绝大部分是的，甚至有的可能是有硕士的背景，但也有少量的不是，也有少量不是。比如说我们当时在浙江有一个设计师，他其实还跟我们学校原有的那些学员的背景挺像的。他是从初中毕业以后就去他父亲所在的工厂开始工作。但是他学了一个平面设计的一个技术，他是在做那个鞋垫的设计师。对他就是那种一开始听到了食物学堂以后很兴奋，然后就来关注，然后想推荐自己的妹妹来食物学堂，但是没有成功。所以他就成为了我们001号申请入读职场训练营的一个CI这个孩子是比较少的，就是在这样新人营里面的确是没有读过大学的孩子。刚刚是想说大家可能在那个业发展的过程中间，还是处在我们界定的这个新人期。那他其实是我们认为的就他们在职业发展这过程中间，从第一个到第二个的这个调整适应期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:12",
      "text": "什么叫做第一个到第二？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:14",
      "text": "第二个对，第一个就是他简单来讲就是从校门或者从家庭来到职场和社会。就刚刚从一个学生到这个职场人或社会人的这个阶段。简单来讲就比如说大家开始有了工作对吧？然后正式进入了职场，脱离了原来的学生的身份，或者自己单纯的做一个孩子的身份。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "第二个其实是就是我们觉得是他可能出来工作了有一年以上，甚至两年以上。原来他从学校出来进入职场负责的第一个岗位，他有可能干的还挺好的了。原来那种纯执行层的工作，他已经做的比较出色了。那么在这个时候，有可能他其实是会面临一个角色的转换，比如说他要开始承担更多的职责，他要么在一个大一点的机构开始要是不是要去成为业务骨干，然后再小点的机构他可能是不是要开始做一些最基础的那种管理的岗位，或者就是我们常说的独挡一面。但这个时候，他也开始又为什么要叫调整适应呢？就很有可能是他在从第一份工作开始，他没有很完整的思考过自己为什么在这里，为什么做这个工作，为什么在这个公司，为什么负责这样的一个领域。他当他想要去承担更多，或者说他被期待承担更多的时候，那个犹豫又开始出现，跟他刚刚开始从学校进入社会有一点点不太一样。但是那种纠结也是很相似的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "但是如果说这两个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "对，如果这两个阶段过去了以后，你看他可能就会从业务水平来说，他可能就更熟练了。从他心理的层面来说，他有可能就会更确信了，他能够成为所谓的真正的入行了的人，他他可能他去到一些不同的地方，他可以介绍说我是做某某职业的，而且同行可能也开始认可他。因为他换工作了，别人也知道说你这确实是我这一行的了。所以往这个之后，我们认为他他就其实是可以比较自主的在往前朝着这个职业的方向继续发展。但是前面这个阶段里面纠结还是比较多的。就是好像前期你也提到说有一些这个评论区有有人提到，就是说可能他是属于一个学校阶段期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "对对对，学校阶段期我觉得这个短语特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "他其实可能是处在学校阶段期和职业建立期两个阶段之间的这么一个重叠的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:41",
      "text": "我觉得这样一梳理是挺清晰的。因为的确我在我们更加年轻的同身上，无论是实习生，甚至是我们的全职的同事身上，的确看到这两个阶段是有挣扎的地方。有些人可能挣扎一段时间他度过了，有一些人他可能没有度过，然后他还在挣扎。就的确是挺明确的。但我的确从来都没有这么去划分过，就没有这么清晰的去思考这个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:06",
      "text": "是刚刚我说的是理想情况，但其实也有一些就是你说的他没有度过那个非理想情况，就是真的有可能干到了五年、八年、十年，他还在那个阶段的。他我们其实现在也发现有这样的，就是偶尔也会有人来试探性的问我们说，我已经工作八年了，但是我确实觉得好像跟你们描述的那些特征还有点像，所以我能申请加入进来也偶尔会有这样的一些情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:31",
      "text": "对，那我们一个阶段一个阶段来说，就比方说你刚刚说到的第一阶段，就他可能。存在的问题是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "第一个阶段就是说刚刚从学校到职场和社会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "对吧？对，就是有可能问题就是要戒断学校。如果抽象的来说的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:48",
      "text": "对觉得他其实我们讲它其实从两个方面来讲。一个是从他的个人的这个心理，或者说我们讲的这个思维的习惯来说，他还是更要去把脱开作为一个学生的这么一个心理或者说这个思维。比如说他就可能进到这个职场以后，他会发现说他依然很希望有人手把手的教他，依然希望有人及时的给他反馈。但是很有可能在一些职场上，不见得就是都能够给他们这样的手把手的教，或者说给他很及时的反馈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:24",
      "text": "尤其是一些中小企业，它可能整个的管理的体系，培养的体系并没有真正的很系统。所以其实是他更不太可能主动的去给你一个年轻人建立一个什么样的培养体系。而且说实话就是职场他的本质，他这样子就是筛选人，他的本职工作不是培养人。所以实际上他很理所当然的认为你就是在做的过程中间自己去成长，自己去学习。你发现了问题可以找领导，找同事去请假。但是不会认为说我主动先给你规划好一些学习，除了一些已经非常成熟企业，它有一些岗前的培训或者是入职的培训，很多时候可能没有那么系统。或者说入职培训它只能解决一部分问题，它不能解决你工作过程中间随时出现的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:11",
      "text": "但是我们学生思维的很多时候就还是那个期待说我是不是会一进来有一套标准的课程，有一套标准的考纲，然后有一套有一些老师在那儿按照一些既定的方式节奏再教我，然后等我把这一个单元学完了，再教我下一个单元。但是现实生活或者现实的职场不是这样的，所以就会比较的痛苦。而且其实我们在做职场新人营的时候，前面你也问到是不是我们有很多的学员，其实他是读过大学。是的，而且很多是读过很好的大学。所以有的时候大家不光是学生思维。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "还是好学生好学生思维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "是对对好学生思维就非常的怕犯错，觉得如果我一犯错了，我可能被骗批评。简单来讲就是好学生就是希望我总是在前面名列前茅，但是可能会也会受挫的。因为实际上职场它跟学校不一样的。学校它是一个同一个年龄的人在同一时间进来，然后学同样的课程。你可以有的人学的比较快得第一名。但是职场它是一个其实是所有的年龄段的人，他是混合在这里的那也就是说我们即便是从一个学校里面非常优秀的一个学生进到一个职场以后，前面还有很多是在这个行业里面干了很多年的人。所以很有可能我们就会失去说我在这个团队里面，我成为了一个被人随时看见，然后被被夸奖，或者说名列前茅的那么一个人。而且我们刚刚讲到了真实的生活，真实的工作里头，他就是非常的不确定。好学生思维就是过于的去追求说我把一件事儿不犯错，那么很有可能在这种不确定的时候就会手忙脚乱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "还有一种就是现在整体来讲，我们的这个，我不知道徐涛你有没有留意到，就是很多年轻人还是对于走向职场这件事儿是有一点抗拒的。就比如说可能进到职场以后，我觉得比如说很辛苦对吧？或者说我觉得这个人事的关系比较复杂，所以我非常的抗拒。我之所以进到职场来，有一些人他认为是我也是走投无路对吧？我要养活自己我才来的，否则的话我是真不想来。所以可能在第一个这个适应期的话，他甚至要跟自己的这种心理的抗拒去做斗争。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:40",
      "text": "就是我一方面是很抗拒要去做这件事儿，但好像又没有办法。所以有的时候感觉上就是大家还没有说服自己说我为什么要来工作，以及为什么我要来做这个工作。所以就是那个纠结内耗的比较多，包括我不知道是不是我们食物学堂的职场新人营有这个特征。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:01",
      "text": "就是因为我们去到的很多的孩子又都是非常的上进，非常的善良，就非常的挺考虑他人的感受的这么一群人，有一些人是甚至是很利他的这样的一种倾向。他在这个阶段，他又觉得自己做的不够好，他就会进入到一种自责。如果他是那种没心没肺，他觉得全世界都欠我的，那他可能也不会进入到一种自责。但是我发现来到我们这个营里面的很多孩子，可能也真的是非常的想要上进，又非常的想对他人好，反而有一种内耗非常的严重了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "所以有有一次我还写过一篇文章，就是善良的年轻人在内耗，这个是心理层面的对然后从业务层面来说，年轻人一定是新人气，一定是有很多的业务不熟练，这个也是很正常的。就是我觉得如果像抛除掉这个好学生思维，有可能我们大家就能接纳说，其实这个很正常，慢慢学就是边做边学，然后我多请教，可能就是去去积累这些经验就好了。但是如果在业务不熟练叠加好学生思维的话，很有可能就会让大家很痛苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "对，是，其实我我我回想我刚踏上工作岗位的时候，我感觉我自己也是深受好学生思维之苦的。因为我觉得对对对，我感觉是因为其实在学校的时候，我觉得这几年可能大家都有这个概念，说你在学校你要多多出去实习。但我感觉反正我在做学生的时候，没有人告诉我这一点，所以我的实习都非常的短暂，没有很认真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:37",
      "text": "所以我感觉当我进入职场的时候，好学生思维最直接的影响就是就觉得学习只有一种单一的方式。但事实上职场没有你需要用你自己的方式。而且特别是因为我是学法学的，但我进入的是一个媒体机构。所以它的整个所有的东西从头开始学的时候，你得用一些类似于跟学校不一样的学习方式去学。然后你得自己去不断的去迭代自己的学习的方式，甚至包括你说的那个如果没心没肺还好，我特当时特别喜欢没心没肺这个词儿，因为我当时就觉得我自己太敏感了，我就得要是神经大条没心没肺，我就不会有这么多的痛苦。所以那段时间我下意识的也会跟自己说，你神经大条一点，你没心没肺一点，你想这么多干嘛？所以就是切中了你刚刚说的每一点。但是我可能还稍微好一点的，是因为从小到大并不是最优秀的那个成绩烂的时候也有很烂的时候，所以也能够接受自己不完美或者甚至差劲的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "对我我就属于典型的非好学生，我的确是就觉得我就没有那个包袱。但我现在去看很多的我们的新人营的孩子，那个包袱还是蛮重的。而且这里头还有一些特别的情况。第一个是这些年我们的教育应该是更加内卷，然后更加的标准化，更加的让这些孩子更多的时间待在学校，呆就是呆在这个书本里头。所以这些孩子更容易被，怎么讲呢？就是我经常讲他就是关在一个的小盒子里头，所以他对于评价外部评价的反应更加的敏感，然后对于自我的评价其实就没有机会去建立。然后对于这种非标准化的一些情况出现也没有预期，然后对于这个社会有可能其实稍微复杂一点儿的一些情况也是没有预期。所以就是说我会发现大家有一种非常的比起好像我们前十几年的时候出来的那种感觉，就大家的这个心理负担更重更重，这是一个发现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "另外一个就是其实当我们笼统的说大学生的时候，或者说我们讲他可能是啊985211或者是普通的本科，或者是专科的学校出来的孩子。但是也有一种情况是这样的，这个孩子有可能上的是一个非常普通的本科，甚至是一个民办本科。好像从大众的眼里来说，它也算不上什么优秀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "但是可能这些孩子，又是另外一个身份，就是比如说小镇青年或者说农村青少年成长起来的这些人。所以实际上当他们考到了一个很普通的本科院校，其实他们已经是当地的非常优秀的学生。他们身上也是有非常大的包袱。而他们的家庭和他们的以往的社会的圈层，其实是又没有给他提供很多的这种丰富多样的这种人生的样本或者是职业的样本。所以他们对于职业的想象也很狭窄，又想象又狭窄。就比如说想到的就是传统那些所谓的体面的工作，什么老师、医生、公务员，或者是其他的体制内的工作。这对于可能在农村，在小城镇的一些孩子来说，他们家长看到的体面的就是这样的。而同时他们又是觉得被觉得是非常优秀的孩子，所以他们被期待又去做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:11",
      "text": "所以这个过程中间，说实话他们的有可能就是因为这些年的就业真相，就是说这个职场这个职业大多数的人不会去进体制内，我们一直在算这样的账，所以他们其实又叠加在这些情绪里面，他们可能还一直背负着一种，就是父母还在期待他们去做那些体面的工作。虽然已经工作了但是。你会发现很多年轻人说，我父母还期待我回老家去，期待我去考公去。所以当他们一旦出现职场上的这种不顺利的时候，他们又开始会跟这些话对照起来说，如果我真的当时去做了体制内的工作，是不是就事儿就好解决了，或者说如果我真的像我父母所期待的那样，我如果再去把学历再提高一下，不过研究生，然后再去考一个体制内的工作，是不是会改变我的这个处境。所以其实这两个可能也是被隐藏在那种大的标签，就是大的所谓职场新人背后，我觉得是非常大的一些负担。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:12",
      "text": "对你刚刚说的那个，因为做这期节目之前，我还去翻了一下我们去年做那期节目的评论区。然后我的确看到有个评论说的是他读了一个艺术的院校，然后家境非常的平常。但她去上了学之后才发现他身边有很多家境非常之好的人。然后他也会发现读艺术这条路的确还是需要有一些家底，或者是去开眼界怎么着的。所以对他而言他就变得非常的迷茫。所以这个可能就是你刚刚说的，类似于他已经用尽全力往前一跃，但是就发现可能跟身边的人差距还很大。而他对现实是无论是现实社会的想象，还是未来职业的想象，其实都还是没有办法支撑到他就是去想象他自己应该怎么走。所以这个的确是个很大的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:06",
      "text": "对，其实像你举的这个例子，就读艺术这个事情，就这个又倒回来讲，其实这个事儿，原本我们以为是像我们青少年营就一直在尝试解决这类的问题。或者说我们其实可能认为他都不是属于职场新人要解决的问题，他可能是属于值钱要解决的问题。但是确实现在也因为我们的整个过去的教育没解决这个问题，所以大家就好像也卡在到了职场的这个阶段了，才去意识到这个事儿。就是说刚刚讲的这个艺术生的那个讲解，它其实是一个更前置的问题。就是更前面的我们大家关于职业职场或者说我自己个人的特质，我个人适合什么样的路，以前思考的太少了太少了。所以以至于我其实是发现我我有时候发现我在做职场新人营的时候，我觉得我其实是在解决以往我们青少年应在解决的问题。就是重新我们得梳理说为什么我要干这一行？然后我到底要以一个什么样的心态去面对我的工作，面对我的生活。确实这个就是我们刚刚讲的，如果是刚刚从学校出来，这些孩子就很普遍有这些困惑或者说这种纠结之处。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:18",
      "text": "的确是就相当于是学校非但没有给孩子准备好进入到职场，反而给他们塑造了一个真空的环境，让他们习得了一套标准化的，无论是做事情的方式，学习的方式，还是获得反馈的方式，甚至是对待看待这个世界，看待他人的单向度的评价标准。然后使得可能进入到社会的时候，就缺失的那部分还是缺失，然后不适应的部分就更加放大了。好，度过了这个学校阶段期，你刚刚还说会有个第二阶段，他们工作了三年之后，可能会有遇到下一个。这个阶段是他的问题，主要是出在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "第二个阶段就是我们刚刚聊到他可能从学校出来以后的第一份工作，他干的也还比较的顺了。当然也分两种情况，有一种就是干得还比较顺。也打算在这个方向继续发展下去。但是怎么样才能够突破它原来纯粹作为一个执行层的这样的一个角色，然后到一个更主动的业务骨干，或者说甚至可能一线的这种管理的这种角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "还有另外一种情况就是他也可能只是我把它界定为说这个第二阶段，他他但他其实可能也他是在第一个阶段里头来回徘徊。比如他有可能虽然工作了两三年甚至三四年，但他其实可能在频繁的换工作。唯一能看到的是他有可能有一些好一点的是他一直还在同一个行业，但是有的人可能甚至都跳行业，有一些就比如说好一点，他他他每年会换一个工作。比如说，我今年是在这样的一个公司做新媒体岗位，明年在另外的一个行业做新媒体岗位，后年我又在另外的一个公司去做一个新媒体相关的岗位。他为什么会来回这样呢？其实也是第一阶段的问题，可能没有解决的特别好。就是他可能还是会想说我遇到一些困难对吧？觉得这个职场不是我原来想的那样，那他很有可能就在那儿徘徊，他每一次都通过离职去解决这个问题，但没有积累，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "对他其实没有解决那个最后的问题，因为为什么呢？就是实际上一个你刚刚说的积累，就是我们可能工作了这么多年，我们大家会包括我们去观察一些人，我们会知道智商上的积累是还是很通过实打实的在一线，实打实的在职场的这个实践积累起来的。他不是通过别的方式。如果说我们每一次都是干了半年多我就遇到困难，我就想离职。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:52",
      "text": "那我其实是很难去实践或者是体验那些更加复杂的工作的，所以我的能力上很难突破业务能力上。另外一方面就是其实我可能是在心理上也很难突破。这个就像有的人可能他就形成了一种惯性，就是我一旦其实很多时候我们自己也有这种体会，就你干一个工作，如果你干了一段时间，你确实会有一些这种疲乏。但是每一次我们到这个时候我们就放弃，那我们就会形成一种惯性。所以本质上他还是那些问题没有解决掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:25",
      "text": "这个时候，其实对他来讲，他需要考虑的包括前面那个说我要不要承担更高的职位，或者说承担更多的职责。他都是要又返回来问他一个问题，说那你决定说把自己更多的交付出去，对吧？你信任这个职场，你信任自己吗？如果是，那我们就主动去承担，主动去规划，主动去解决这些问题，所以其实可能他是一个看上去已经成为了一个熟练的职场人和社会人。但是他的背后只要当他那个更深的问题出现的时候，又回到那个点，就是我要不要更主动的去面对这样的一个新的事实，可能要承担更多的这样一个事实，要去可能承担更大的压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:11",
      "text": "的确是感觉它是第一个阶段的复杂版本。因为第一个阶段我们说从确定性的确定性反馈，确定性标准的校园，踏入到巨大不确定性的社会。可能第二阶段就是你会发现这个复就不确定的复杂性放大了，然后你可能要吸引的东西它又变多了，然后你是否能够hold住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "其实说回来，就徐涛咱们应该也就是发现整个人生中间一直都是这样的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:38",
      "text": "是的，就比如打怪升级无止境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "就比如说你要创业，你可能就是相对以前你的工作就是一次性的打怪升级。然后你创业的过程中间又可能不断的进入，你觉得已经进入深水区了，结果再过一段时间又进入深水区，对不？当然指数因为食物学堂的我们的自己的这个定位，我们可能觉得我们还是更擅长去解决更基础的问题。所以我们就是在从青少年到职场新人，其实真相是确实是我们即便到了职场老人，我们还是会不断的发现说怎么深水区还没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:13",
      "text": "只有退休才能解决这个问题。对，包括到快接近40或者四十过了的一些中年职场人，他的痛苦也是在于可能就之前的很多事情他都业务已经非常熟练了，但他没有办法走向下一步，或者他没有勇气走向下一步，或者就是突然之间就把他抛入不确定，比方说裁员了，就是他遇到的这种冲击，其实就跟当时从学校里边突然一下子戒断之后抛入社会的恐惧是一样的。就只是这个阶段的话，可能更加比年轻的时候更加的没有年轻这个资本了也也是挺可怕的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "而且他可能其实是对于一个如果不愿意满足的人来说，这个阶段会来得更快，对吧？又比如说咱们可能创业，就是每过那么两个月，你觉得好像挺平顺的，突然怎么好像又又问题没有很彻底的解决，或者说你又有生出了更多的这个想法，对吧？然后咱们又得去尝试去解决。就是我自己都经常是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:14",
      "text": "我每过一段时间，有时候像我们我们食物学堂有理事会，对吧？包括像之前来跟我们一起录节目的曹魏，还有一些其他的人，每过段时间可能会给我抛一个问题，我那是我我也有时候第一本能就是想啥，这是我们要解决的吗？然后有的时候我甚至会说我就根本不想解决这个问题，这根本就不是我创业时候想要解决的问题。比如说我说实话，我做职场新人营，我的理事会真的是前面已经问过我可能一年甚至两年甚至更长时间说你要不要做这个已经成人了的这群人，不是我最初要做实务学堂，我设定的要去解决的问题。但是最后你发现说，其实还是要解决的。对我觉得其实本质上还是一样的，人生可能无处不在的这样的，但是可能风景也是因为有这样的一些东西，对吗？要不然我们就每天看到的是同样的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "对，的确就是如果人生一帆风顺，他那个日复一日岁月静好。肯定是自然是很好的，但问题是你就保不齐哪天你就被抛入惊涛骇浪之中了。所以就是什么时刻准备着这种惊涛骇浪，时不时让自己做好这样的戒断，我觉得也是有必要的。所以你们是用什么样的那个方式来做，或者是一边做会有一些什么新的理解不？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:31",
      "text": "首先是这样，咱们前面因为有一听众提到过学校阶段期这一点，我就想在这个基础上面加一个职业建立期。就是说我们是从陪伴大家从学校这段期到职业的初步建立起，这还不能算是完全的建立了自己个人的事业。我们只能是说在一个职业上面，就刚刚我说的我们算是立住脚了。我去在这个行业里面，只要这个行业在我这个公司倒闭，我还可以去下一个公司，我成为了这个行业的人。到这个阶段或者我刚刚讲的那两个调整试用期对吧？如果是综合这些情况来看，其实核心的就是会支持我们大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "第一个我们先截断阶段其实他的他他的反应其实也是一个建立。就是我们阶段的那个是一种依赖，阶段的是一种前面我们讲的学生思维，其实它背后就是一种依赖思维，依赖我的领导，我的同事或者是甚至是我的客户来帮我解决问题。然后到我其实是要独立的主动的去解决这些问题。我变成一个更加独立思考的，而且能够独立担当的这么一个人。这个是一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:42",
      "text": "就是在这个过程中间，其实我们是会首先其实我们是通过类似于教练的方法，然后我们有一些这种小组的学习。一般我们的小组就是6到8个人。然后其实我们其实经过一些讨论，让一些我们真实的心里的一些声音去浮现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:58",
      "text": "为什么这样呢？其实每个人内心都是在有两个声音在打架，我们讲的那个纠结或者内耗，它是有两个声音在打架。一方面是我想要到职场上取得一些成就，我想要独立。一方面是我又觉得我不想去承担更多，或者是我害怕承担更多了之后的各种的后果。这两个声音在打架，我们其实是通过各种各样的一些讨论，让他把这些声音去浮现。然后他会看到说我为什么想要去我去获得一些这样的一些发展成就，或者是我的个人的独立，以及为什么我害怕。其实有时候他当他已经浮现这些声音以后，他就自己就能做出选择，他就会自己有一些判断。因为其实说实话我总是觉得人每个人我们年轻人其实是很希望自己是有一个更加好的状态，或者说我们就讲一个更自由更自主的状态。就是当他把这些自己的那种害怕恐惧拆解掉了，呈现掉了，他其实已经把这个问题解决一半了，这是一个部分，就单纯的真的就是可能我们就是去去允许他去讨论这些事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:07",
      "text": "另外一个就是我们真实的去尝试陪他们去解决一些问题，或者说解决一个问题。因为我们的这个学习已经只有三个月时间了，而且每周也就是半天在一起的时间线上或者线下在一起的时间，那其实也可能就只够解决一个问题。然后我们其实是让他在浮现他的那些渴望和恐惧的同时，其实我们是尝试在帮他去找出一个真正目前真正阻碍他，让他很恐惧而不不敢去面对的问题，或者是让他很渴望，但是他又迟迟没有去行动的这么一个情况。把那个东西找出来，然后确定为这个三个月的一个小目标。然后我们就跟他来讲，我们用一些什么样的方法去解决。一方面比如说我们就是会一起学习一些方法，什么OKR的方法，什么要事第一的这种周期化的方法，沟通的方法，以及他怎么样去界定真问题，或者是寻找有效信息的方法。另外可能也是通过一些职场的一些导师，分享给他们一些关于职场的一些真相，就是说我们叫认知。这也就是比如说其实你遇到的这类问题，在职场上他是怎么一回事儿，就是你可能没看到的那一面是怎么回事儿。比如说其实你以为这个是你的领导为难你，但有可能也就是职场本来就这样，大家其实是不是你的老师，所以他也没觉得他要做你的老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:41",
      "text": "对吧？就有一个正常的反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "对，就是正常的。或者比如说你真的要想跟他解决这个问题，你怎么样去跟他沟通。前面提到一个方法，就是你你其实是你其实是要去看到说有的时候大家是不是怕问题是针对自己。我们很多年轻人是这样，就不是怕问题是怕自己被针对了。所以当他一旦看到说这个职场原来是这样的，或者说别人也是这样的，这个事情是正常的，这个事情可能是不太正常的。他有一个这样的判断以后，他也方便他解决问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "然后包括还有一个情况，就是跟这个职场任职也有关的。就是很多的年轻人在职场上他很被动，很不知所措。有一个很重要的原因，其实这个是纯粹专业能力方面的。就是他确实对于自己的行业，对于自己的所在的这种公司，他没有一个全景的认知。所以他就总是很被动。因为他只是觉得那个活儿到了我这儿，我总是在处理去去做什么，对吧？我从来没有思考过why，就是为什么我要做。所以他就是他就很难受，他就觉得自己已经成为了工具人，而且这个还是一个不太给力的工具人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "如果说他能够通过一个是有一些这个方法，一个是我们的有一些痔疮导师跟他们去一起去梳理，他自己的这个行业在干什么，然后他自己这个企业在干什么，他到底在哪个位置？他他其实被期待要解决什么问题，就是为什么他要解决这些东西。然后如果他主动来思考他可以怎么去做，那么他也能解决一部分他的这个职业的问题，所以简单来讲就是我们先让他梳理出来一个他具体的问题，然后提供一些方法，然后也提供一些知识，而且更重要的是提供一些老师跟他一起真的去讨论他的很具体的这些问题。最后有可能促成他在三个月里面解决一个小问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:38",
      "text": "解决了一个小问题以后，他就有了一个成功的体验。这个成功的体验包含了原来我是可以主动的用更开放的方法去解决问题，而不是等待被教去做一件很具体的事儿那种也不是说一定非得去上一个什么更好的学校，他就会有这种成功的体验。而且有可能他就会在这个过程中间建立起来未来更能够长期使用的这样的习惯。比如说他能够主动的面对问题，主动的为自己拆解目标，主动的为自己做好这个日程的安排沟通，然后求着探索等等。大概是这个样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "我觉得这个还挺符合心理学的，就是这个理论是吧？对对对，因为像那个积极心理学，我想可能读过相关积极心理学的听众可能也知道，其实你的消极，你的很多的恐惧是某种程度上是来自于习得性无助。习得性无助的一个最典型的例子就是说当小狗就当狗狗要去跨越一个栏杆的时候，你就去打它。然后等到他发现反反复复他都没有办法去跨越这个栏杆的时候，他已经害怕去跨越栏杆这个动作的时候，你再把这个栏杆给取掉。那个狗狗是不会再去跨越，是因为它已经就习得了这种恐惧据所以某种程度上，我在觉得像我们现在的在学校里不断的卷，不断的排分，不断的就是说你是只有前十名才能怎么样。你如果差个一分你就被淘汰了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:13",
      "text": "某种程度上他其实是在培养你的习得性无助。因为你就把所有你的自我效能感，就是你自己的能力，你对自己的自豪感，全都建立在一个分数这样的一个标准之上。一旦建立起来了之后，你就会害怕自己因为做错什么事情而失去这一分，然后就失去了人生当中的机会。但事实上就是过去半年老说人生是旷野不是独木桥之类这种话。其实像到了职场，其实你已经在旷野上了，但因为你还害怕失去这个虚拟的一分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:46",
      "text": "所以我感觉的确很多在阶段期学校阶段期的年轻人，其实他的恐惧和害怕就是来自于他没有做过这道题。这道提醒我就感觉遇到任何的职场的问题都这道题我没有做过，这个题型我不会，我不知道怎么去做，怎么没有人告诉我正确答案，要是我做不出正确答案是怎么样？他其实就是也许翻译一下他的心路历程，恐惧的来源就是这样子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:14",
      "text": "所以说解决习得性无助最重要的是你让他从非常小的事情当中去做，看你你能够做到，你能够往前走这么一步，让让小狗狗去试探一下。这次没有被点击，那我们再迈出大一步。所以我感觉你们在座的就是说让他找到自己的一个小问题，然后大家一起来帮着解决，然后解决了他就有成就感，他就能够从习得性无助当中摆脱出来，得到成就感。他下一次他就又建立这么一点点信心，可以解决稍微再这么大一点的问题。慢慢积累下来，就可能可以解决越来越大，越来越复杂的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:57",
      "text": "这个也跟我们创业是一样的。我们最开始的时候其实我们也是最开始的时候觉得很多问题自己也觉得很难解决。但是解决的多了就觉得下一次再来一个问题应该也能解决，心理承受能力也就越来越大了。其实也是这么锻炼过来的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:15",
      "text": "对，所以我们也就是说我们除了是阶段期还是建立期，他其实在这个过程中间开始建立一些更好的，它能够在这个社会上，在职场上能够发展起来的一些基本的东西，或者你也可以把它叫在这儿培育一个种子，等它发芽。但是至于之后可能他还要经历很多的风吹雨打，才能长成他的或者说1111束花，或者是一棵树。但是可能我们先是让它有这么一颗种子开始在那儿可以萌芽，然后长出一个小小的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:52",
      "text": "苗来建立这个有方法论吗？因为我觉得建立他其实而且对于你们而言，毕竟只有三个月的时间。如果是只是慢慢的等它静待花开的话，我觉得这个时间可能就有点不太够。所以你们是有什么方法能够去帮助建立吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "其实本身帮助我们建立习惯，或者是建立一个我们自己的新的我们在职场上的一个认知框架或者一个能力体系，其实都是有有方法的。它确实食物学堂还不是一个新创的这么一套方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:26",
      "text": "就青少年营的时候就有对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:28",
      "text": "青少年营也有，就是我们我的意思就是食物学堂也不是自己原创的方法。我可以这么讲，就是说实际上这个世界上还是有蛮多的人去帮助我们，去知道我们怎么样去建立起来，一些自己的。比如说我的自信，我的我的一些习惯，我的或者是我学习一些方法，其实这都是有现成的。你打比方说你刚刚讲那些心理学的东西，他其实也会提出一些方法。比如说你说那个可能最简单来讲就是你你可以尝试。比如说认知行为学，它其实就是在告诉我们说要多去做一点点行动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "然后包括职业习惯的训练，其实也是有方法。你比如说风靡了几十年的高效能人士的七个习惯，可能很多人一听觉得他挺鸡血的。但他其实是有蛮多会去跟我们讨论是什么，为什么以及怎么办的一些方法，就是怎么样去建立起来。比如说主动的习惯，跟别人双赢的这种习惯，其实他是有都有一些方法跟我们分享的。我觉得实物学堂本质上也是在学习这些方法，包括我提到我们会有一些职场的导师，他们会分享一些方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:44",
      "text": "比如说通常来讲，你在职职场上，你需要建立起来一个就是你叫全局观和中局观，全局观就是你看的更宏大，你知道你在哪儿对吧？然后你往往是置身于一个有意义的事业，比你只是在做一件细枝末节的事儿，肯定是更让能能让你走更远。所以就是说全局观、中局观就是说我到底要去哪儿，或者是我的这个事业要去哪儿？我觉得这些东西都是现成的。其实我觉得我们只是把它拿来在使用，我觉得大家其实都可以自学。就是这些书可以买来，这些材料可以找来，甚至网上肯定也会有人分享。这些方法是视频的、音频的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:24",
      "text": "在我们这个营里面可能重点是抓两个端。第一个是说我们确实要去认真的找一个，就不是定义一个我们当下这三个月要解决的问题。为什么这个那么重要？就是不光只是说后面我们需要有成功的体验，而是说他他卡住我们的一定是有一个具体的问题，就是我们愿不愿意花时间把它梳理出来。只有我们愿意先花时间梳理出来，我们才有可能解决。我们连梳理都没有梳理的话，那么最后我们是不可能期待它被解决掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:58",
      "text": "认真的梳理完了以后，我们其实也是提供一个陪伴。其实刚刚前面讲那些方法也好，什么知识也好都提供。但是很重要的是，其实大家也需要一些有一人陪着支持着他们去一点一点的去解决。所以在这个时候我们要跟他们一起去制定一个他们解决的一个计划。然后每周跟他们去review说这事儿做的怎么样，遇到什么卡点，如果这个问题解决了，我们有什么经验。如果没解决是其实我们是发生了什么新的问题？就一遍一遍的做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "其实我们我们重点是在整个这个过程中间，跟大家非常认真的说，我们要去面对它。我们现在要去梳理出它来，然后我们要尝试给自己时间去把这个问题，就是我们的计划做出来，并且去执行下来。如果我们从不去做这些事情，那就三个月3年时间都过去。就像我们前面提到的，就是从第一个阶段到第二个阶段，其实哪怕是五年、八年、十年都过去了，我们那些问题还是在那困扰着我们。甚至因为外部发生了很多的新的变化，对我们期待变得更高，我们压力又变得更大，我们更加是在这个云雾里面走不出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:15",
      "text": "我觉得定义问题本身就是挺难的。因为定义问题的时候其实也是在看自己，就是评估自己，重新认识自己的一个过程。但是很多时候其实问题跟你自己的性格本身的弱点联系在一起。就要如果要抛得很深的话，其实是挺难面对的。所以我感觉这是一个很难的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:38",
      "text": "他有不光认识自己，还有认识真实的这个职场。确实有的时候因为我们很多人，虽然就比如说甚至是接受过大学教育，甚至研究生教育，但是我们确实对于职场，对于职业一无所知。有时候就会出现这个问题，定义的差得很远举个例子就是比如说我们很多时候，就很多年轻人来跟我们说，我的问题是在于我处理不好人际关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:01",
      "text": "然后对这个很经常出现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "对，很经常出现。其实后来你会发现说他的问题不是他的人际关系的问题。那那它它是什么呢？比如说其实是说我首先知不知道职场关系是怎么回事儿，就像我们前面提到的，就是职场关系，比较健康的职场关系。其实就是我们大家是一起来做一件事儿，我们成就一件事儿，然后我共同分享了这里面的荣誉。有一些可能企业文化还好一点的，就是我们大家可能就是彼此也比较尊重，对吧？但是这个前提说实话就是我不知道，有的年轻人可能不太能接受这个说法，但它是事实就是这个职场它能给我们提供的最有价值的事情，就是让我们成就一些事业，创造一些价值，并且获得一些回报。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:45",
      "text": "有的时候所谓的一些年轻人说我不太处知道处理人际关系，他其实是对于这个人际关系，职场的人际关系有别的想象。他觉得我可能应该跟我的领导成为朋友，成为师生。那我在这个地方如果他批评了我，我不知道怎么去处理这个批评，对吧？然后为什么他批评我，他是不是在在对我PUA。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:10",
      "text": "其实我们有时候就说，那你要区分他是对人的批评还是对事儿的批评。他说我这个报表做错了，这个批评他是对事儿的，他说你这个人长得不好看，这是对人的。对后者我们当然就是说他要拒绝对吧？但是对前者我们其实是可以接受的那如果我们的人际关系的期待是说，你就不要有这样的批评，你就是在任何时候，当我出现问题的时候，你主动来教我，那有可能我就落空了。所以其实不是一个人际关系的问题，是我关于职场关系它的本质或者他的理想的情况是什么的，这个理解或者是想象可能有点偏差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:49",
      "text": "的确是因为我也收到过这样的问题，说怎么样建立起人脉，因为就会觉得我是记者，认识很多人。但在我看来就是人脉不是你刻意建立起来的。人脉是你在工作当中，你用你自己的能力，然后赢得别人的信任，然后自然而然的会产生一些连接。就刻意去去那样子递名片，那样子去寒暄的那种，可能建立不起来什么人脉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:15",
      "text": "我的确觉得这个可能就是最初的职场想象跟你实际的职场的差别。但的确其实在建立的这个过程当中，他的确是要有更多元的一种学习和工作的方式。然后的确就回到刚刚说的那个识别问题，然后搜集相关的信息，然后去解决问题。甚至是你什么时候生，就是向别人求助，然后让别人能够帮助到你我觉得这个其实都是这个社会这个大课堂需要去学的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "甚至我觉得其实某种程度上，如果中国的学校更多能够有项目式的学习，就是类似于彼此之间能够一起起来做项目。然后同时这个项目应该得到老师的支持，也许就是多做这样一些东西。可能学生到真实的社会的情境下的时候，他可能会适应的更好。因为的确很多时候我们在一起工作就是完成一个项目。然后其实你从你的领导那里，就是某种程度上领导是你的，你的mental，你的指导的人。你从他那里得到的其实是工作上的feed back这个工作上的一些反馈，然后帮助你做的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:28",
      "text": "所以我觉得可能的确他需要建立起这种类似于项目制的合作是什么样。以及在这个项目制的情境之下，不同的人扮演什么样的角色。你在这个项目值当中你又可以习得一些什么？可能的确是要换一种这种思维方式的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:45",
      "text": "就是实物学堂。以前我们一直也是讲，就你刚刚说的这种学习方式，我们也都叫PPL。但是我们可能讲的不是project，而是讲的是problem，就是问题导向式的对，当然这个两个都是在。教育领域或者学习领域里面都用的有项目学习。它可能更讲的是说我这个组织的方式是一种厢式的，而就是基于问题的学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "问题导向的学习是指的说我为什么要学习，或者说为什么我要我要用这个方式，或者说我为什么我要达成这个目标。我我我背后是有一个我想驱动我的一个非常希望解决的问题，以前我经常在食物学堂，即便是教青少年的时候，其实我们特别多讲这个东西，或者多是多就是用这个东西。我们日常就是跟这些学生们就讲说你你说你现在有一个星期的时间，或者说你甚至有一学期的时间，你想去解决一个什么问题。我们真的会花很多时间去让他们去练习，把他们的问题给提出来。所以这个恰恰是特别大的挑战。对于我们来说，我们觉得非常好的学习方法就是基于问题的学习，我有什么问题我解决什么问题。但是最大的挑战也在这儿，而且说实话从在职场新人营的阶段，这个的挑战甚至有可能比我们青少年营还更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:06",
      "text": "是吗？因为有可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:08",
      "text": "大家的那个太被标准化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "思维惯性太大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:12",
      "text": "对，思维惯性太大了。我记得之前我们有一期节目，我们也聊过这个问题，就是我们大学的教育把我们训练成为说我们很能长篇大论讲个12345。但是我们很少真的去思考为什么是这12345，以及为什么我要去回答这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:30",
      "text": "而且我觉得引导是不是也很难。因为其实的确我身边也有类似于亲戚家的小孩子遇到一些问题，然后觉得可能跟我这个看起来能够解决问题的人聊一聊是不是更好。但我就觉得就是我也没有办法直接给他答案，甚至我给他的答案也不是他想要的。但是如果如何引导他，其实我我也不知道，反正我是没有成功的。所以我猜想你们在做这个事情的时候，如何去引导，而不是直接给答案。如何使得他们能够一步步可能往更能够帮助到他们的方向去走，它其实是一个巨大的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:09",
      "text": "首先我觉得如果我们现在有一些些成功的经验，可能50%要归于这些年轻人自己。就是我觉得食物学堂和你说你在面对你的家里面的亲戚的情况不太一样的是，这些孩子他毕竟是主动找到我们的，主动性前面提到的对主动性还是在的，所以其实是光靠引导，引导当然是一会儿我会讲到，他可能有一些方法也会有一些效，但是很多时候主体性还是他们的主体性还是最重要的。还有一部分是来自于他的同伴，就是食物学堂一直很重视这种同伴之间的讨论和相互的促进。为什么我们还是提到我们这种6到8个人的这种研讨式的这种学习，其实是他们之间相互的讨论，有时候他们自己也也需要这种，就是从别人那儿看到一些可能自己面临的问题。有时候也是他们可能是在一些问题上有作为旁观者的时候，就旁观者清。对，他们都有看到一些解决方案。所以有时候他们彼此之间反而有可能会给到一些支持，这个也挺有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:23",
      "text": "我觉得来到学堂的年轻人们，包括以前青少年，包括现在的新人营的年轻人，他们都有比较好的这种。怎么说呢？就是真的是很坦诚。我们那个场域总是很安全，好像大家很愿意去聊，所以我觉得这个也是很好的。有时候老师说实话跟他们中间有年龄的差，有经历的差，他们那种相互的探讨有可能能能帮他们的一些。然后其实这个中间说实话，你比如说一次课3个小时，有时候一个人的问题可能讨论就半个小时就过去了。这个大家要付出很多的耐心，这确实是愿意相互去支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:07",
      "text": "而且这个里面很有趣的一点是，就刚刚前面我们提到那个基于问题的学习，就是怎么提问题或者梳理问题。你也会发现如果说是12次的课，可能从一开始的一两次两三次课，他们同伴之间是提不出来问题和反馈的。他们也是在这种讨论的过程中间去练习怎么样听别人说，给别人反馈，给别人提问，帮别人去做一些梳理。其实同时他就他也是在练习这个方法，所以他们可能到比如说第五六次课就开始，有可能就能够去相互的做一些讨论，这个也是非常重要的。因为其实说实话老师这个角色不是经常遇到的，但是同伴同学我们在生活中是随处可见的。就是我们导师的知识这个部分其实会有一点分工，像我可能更多的是给大家提问，就是我我我每一次上声东击西，当然我就是会说很多很多的话。但其实日常我在跟这些年轻人相处的时候，我可能更多时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:06",
      "text": "是给他们提供发挥了记者的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "可能也就是因为我这种爱好，所以我又做记者又做老师，我我我确实会喜欢给他们提问。然后我觉得其实这个背后有一个一个很基础的点，就是我觉得是大家自己心里有答案，只是说我们没有理清楚。如果有人帮他提一些问题，他可能就知道了。然后另外有一些老师，另外有一些导师其实是更多的是给知识和给方法。那还有一些导师他可能是来分享更多的就是他的认知，比如说我们有两个导师，一个钱林林，一个刘新洲。他们分别有一些企业的高管的，或者是自身的HR的一些经历。他们来分享一些他们对职场和职业的一些认知，当然也分享一些方法让这些年轻人去更好的认识自己的行业和自己的职业，包括自己的职业发展的情况，也是能够其实是补充大家对于职业职场的一些知识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:08",
      "text": "这个部分其实我也是做了职场新人营以后，我才意识到他是那么的缺的，就是我们的年轻人是那么缺的，因为学校他不教。这个确实是啊我们大家如果说是一直是在学校里面待着，也没有很主动出去实习，或者是去尝试去从事一些什么就创业或者是工作，但确实是他就没有去琢磨过这些事儿。所以我我我我其实是在说实话，我们那个课程迭代了两个版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:35",
      "text": "第一个版本的时候我没有预期说要在这个部分给那么多，后来是到第二，就是第一期上完，就是说上到后半程的时候，我们意识到说，原来有很多的关于职场和职业的一些基本的东西，是我们需要要拿出来让大家知道。然后或者说我们有一些讨论，大家可以有一些自己的一些方法去把自己的公司的一些基本面去搞清楚。原先我们真的不知道，我们都都以为是说更多的是我们要教习惯，教方法给大家去处理问题，后来发现职场的认知也是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "所以我理解就是相当于是第一个他们有主动性，第二个就是通过类似于找到一个小问题解决问题这整个过程，他们可能可以重新对自己树立起一些自信心。与此同时找到一些发现问题解决问题的小方法。然后第三个可能同学之间是能够给让他们更好的认识自己，然后也建立起互相支持的关系。然后另外一个就你们的导师系统，其实是可以更加系统的给他们关于职场的认知或者方法论的。所以所有的这些组织在一起，就能够相当于是给了他们一个很好的辅导跟教练的系统，让他们能够度过这个戒断之后的惊涛骇浪，然后顺利进入到职场的正常的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:00",
      "text": "对吧？是是是，我我我觉得也我们也不敢说我们一定是百分百有效的，我觉得没有人敢说这些东西是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:11",
      "text": "对，这也是我想问的，就是怎么去评价这个效果，就是学员会怎么去评价？你们会怎么去评价呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:19",
      "text": "我们总的来讲，首先是大家会有一个不是要解决一个问题他有会有一个OKR，所以我们其实是会要用一些方法又让他去学会复盘。那你去看看这些问题到底解决了没有，解决了多少，这个是最最核心的。当然我们也会他要有一些方法或者是习惯的学习，习惯的养成，也会有一些前后侧，就让他自己去评价说自己在哪些方面，他自己觉得自己的表现怎么样了。但是这种东西就是以描述或者是他个人的这种定性会更我觉得会更靠谱一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:59",
      "text": "其实最重要的事情可能是真的解决了问题，就是回到那个OKR的那个，这或是以终为始。以终为始的这个思维的话，就是他真的一开始定义的那个问题有没有被解决掉一些。所以我每次在结营的时候，是让他们要来做一次复盘分享，这些问题是什么？解决到什么程度，有什么经验？还有什么可能待解决的，怎么继续去解决？大概是这样的一个情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:28",
      "text": "所以这个是对第二阶段也有用，对吗？你刚刚说第二阶段就是他们已经具备了一定的职场的经验和技能，但是要往下走一步就有点难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:39",
      "text": "这个也是适用的。对我认为这些方法其实是普世的。比如说OKR的这个方法，或者我们简单来说这种以终为始的这种思维，然后你定义问题，然后尝试解决问题的这个方法是普世的。就是我猜你也会有在用这样类似的一些方法，我也会在有用。可能十年以后我们还都会在用。所以它是在不同阶段他都可以用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:01",
      "text": "我如果说现在在听我们这个节目的人是一个中学生，他也是可以用的。所以他只是他们每个人处在的那个具体问题会不一样。所以他的那个问题定义和他的具体的这个目标的确定不一样，但是它方法是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:17",
      "text": "而且前面我们也聊到一个，就是可能你贯穿人生始终的那个问题。对，就是你会总是在不同阶段会遇到新的挑战。然后你总是会生出来两个声音说我到底是去应对他，还是我要逃避他他其实这个也是在不同阶段都是会重复出现的。我觉得不管是刚刚从学校出来的年轻人，还是那些已经工作了两三年，看上去工作还不错的人，他们其实都会在不同的课题出现的时候，同样都会出现这两个声音。只是有的强有的弱，那就跟每个人的个体的状态不太一样。但是事实上他就是会有这样的东西出现。比如说我们就有一些年轻人，他确实是已经工作了两三年，他可能一直对自己的评价就是我还挺主动去迎接挑战的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "但是后来其实我们也会发现说，他为什么会在这里，以及他他到底遇到什么问题。还是会发现说其实他也是会在要去承担更大的这个责任的时候，他就会在想说这到底为什么会是我该去承担的呢？然后我就拿的钱也没有是特别多，对吧？或者说我觉得这个事儿，如果我再继续去承担，对我的这个学习也没有太多了。因为它有可能并不见得是我原本想要去接触的领域，或者说他就要挑战我的一些一些边界。比如说我确实一定的社交可以，但是很多的处理人的沟通我觉得有点难。他可能此前真的是一个很好的员工对吧？但是他这个时候也会出现这种犹豫，然后他也会想要说这个时候有没有人能带他一下，人其实很多时候都会这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:02",
      "text": "像你你们的就是一个萦完结之后，你们的学员年轻人之后的生活或者工作路径是有改变吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:10",
      "text": "这个还挺有意思的，就是说其实我们在这个学习营里面，我们很多时候在做一个工作，就是劝大家不要离职。所以这个没有改变，可能也是一种改变。就在有一些年轻人，他很希望通过离职解决他当下的这个痛苦。然后我们总是会劝他说，你要不要再想一想？首先第一个，以我们的经验来说，频繁的离职不利于你职业的积累。第二个就是如果你没有定义好这个问题，比如说这个困难确实是由于比如这个平台现在不适合你了，这个平台它确实是不够好，各种意义上的不够好。或者说你确实有了新的一些更好的规划，那么你离职是解决不了问题的。而且它会让你形成一种遇到这个困难就离职的这么一种惯性，它其实是没有让我们的心理的韧性没有得到一个很好的提升，所以他也可能未必是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "最重要的事情还是说很多时候对一个工作的理解还是需要更深入一点点。我们可能会对他的不同面的理解，不同深度的理解，这些东西对我来说非常重要。而且我们认为这是真正职场它能带给我们的一个最大的学习的回报。就是因为我们可以不断的深入，我们不要放弃这个机会。但是如果你真是觉得说这个企业就配不上我了，或者说我确实发现说我原来我是在做内容，发现我其实更擅长做销售。那么我想转岗或者是我想我想去挑一个别的平台OK。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:53",
      "text": "对，但是我们经常是会劝大家说，那那能不能停一停，先鼓励自己至少坚持一年先，尤其对于那种平凡离职的人说，我们会坚至少坚持一年行不行？他也有现实的好处是说，我们只有坚持的久一点点，我们才拿到的财务的回报够自己独立的生活。我们总是在跳槽的话，我们很有可能经常处于温饱线上。而处于温饱线上的人是很难做出更好的职业选择的。所以可能再跳槽依然是为了温饱而去解决的那个决策。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:31",
      "text": "对我觉得这里边的确也还是跟你最开始讲的那个，就是我们要去识别问题，然后再去分析问题，最后去做出一个决策，你究竟应该怎么去解决问题。其实相关的我感觉就是有的时候离职，他可能并没有诊断出真正的问题，他只是就突然已经跳到了解决问题，解决问题的方法就是离职，但可能没有识别出问题，然后他也不是最好的解决问题的方法。所以是留在这个岗位上，然后搜集更多的信息，做更加充分的分析，然后在这个分析上面再看有哪些可以解决方法，ABCD这些ABCD的解决方法你是不是全都有试过。你试了之后，你才能够决定说OK是不是离职才是最好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:17",
      "text": "当然有些情况你就是得离职，就比方说这个企业真的是已经令人发指，可能PUA到一定的程度，或者就存在着职场的性骚扰，都已经威胁到你的人生了。那这个肯定是得离职的，就不离职还受到更多伤害。但另外一些就还是得要去去搜集信息，分析信息。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:37",
      "text": "对，然后我发现就是在这个职场新人营里面会讲的特别多的一些话。一个是你其实人生就是在不断的打怪升级的过程中间，你与其等待这些东西出现，然后我们被动去应对，不如说我主动的去尝试去解决，有可能那个状况会更好一些，这是一个。还有另外两个我们经常讲到的，一个是尽管很多人对职场有各种的抗拒，我不是为所有的各种各样的企业说话。但是确实是说正常来说我们要学习一些职业技能什么的，我觉得还是在职场上学的是最实用的然后也是最新的。就因为企业想要自己活下来，对吧？总是会要也很努力的去教这个在市场上真正用得上的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:27",
      "text": "我确实知道很多的年轻人对于要去工作这件事儿是非常的抗拒。我觉得多少是跟我们以前的学校教育是有点关联的。怎么说呢？就是我们学校在可能经常老师从小就我们我们从小老师就在恐吓我们，你不好好学习就要出去工作，对吧？家长也这样恐吓我们，以至于我们都会认为那个工作是对我们的一种惩罚。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:53",
      "text": "但是其实绝大部分的普通人，又说回来，为什么十不学？他还是愿意做职业教育做青少年的也好，职场新人的也好。就是因为对于绝大部分的普通人来说，我们还是需要有一些第一个是安身立命之本。我们要去自己去靠创造价值去市场上去交换一些。我们也需要的就是我们想要的生活的品质，或者是我们一些我们人生的价值的实现，我觉得这个还蛮重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:20",
      "text": "又回到刚刚讲那个关系。其实很多时候我也发现我们不是关系没处理好是我们自己本身还没有独立。而职业是一个让我们能够独立的一个挺基本的东西。所以我觉得如果说还是有很多人挺还没有进职场，或者是准备已经进到职场，但是还是很抗拒这个职场或者说工作的话，尝试换一个角度思考一下下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:44",
      "text": "有没有可能就是说其实你会发现一些不同的世界，就不同的一个风景。其实我觉得真实的世界，包括我们大家认为的非常残沪的职场，他逻辑都不是这样的。这个世界就是有？很多人活着的，然后大家的活法就是很不一样的。职场也是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:04",
      "text": "虽然职场讲竞争，但是实际上职场的那个竞争跟我们学校的竞争不一样。它不是一个排名赛，简单来讲就是每个人可以发挥自己的比较优势，找到一个适合自己的位置。所以我觉得这比这个排名更重要的事情是我们到底能不能找到自己的那个位置。这个自己的位置包含了我自己擅长的、喜欢的，以及别人也愿意为我买单的这个很多对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:34",
      "text": "一个行业里面的岗位也很多，然后一个岗位里面就是同样的看上去是在做同一个岗位，它又有不同的可能会是细的分工。可能城市也分很多，大城市、小城市，可能大家的整个生活状态或者工作状态也不一样，对吧？所以其实是选择还是比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:53",
      "text": "其实更重要的事情是我们打破既有的那种标准化的，只有一些行业好，只有一些岗位好，以及一定要在排名里面获得什么好，我们把这些东西打破，然后我们就会发现海阔天空，然后我们要接纳自己。可以失败就不断的失败，这个失败是就从始到终的。这个不是我们抗拒他他就不出现的。每当我们对就往前走一走，就是你会发现新的失败又出现了，当然可能新的成长也就出现了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:25",
      "text": "对对对，挫折和失败就是最好把设定为自己人生的默认值。你把它设定为默认值之后，当他出现的时候，你会去接纳他，你会去想办法去战胜他。但如果你没有把它作为你人生当中默认值的时候，可能时不时就会把你击垮了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:44",
      "text": "所以你看说来说去，我觉得就是我来声东击西也做过好几期节目。其实我们好像每次讲的东西都是一样的，就是我们能不能够以一个更开放的心态，对自己和对整个的这个世界都更开放的心态，然后我们能够更加的自主主动去应对。其实基本上讲的这些，你说我们前面讲这个解决问题，它也是一个开放思维。就是不是要靠别人帮我们设定一个具体的任务，而是我们自己去能够定义自己的问题，这也是一个开放的思维。我们看到不是要排名赛，而是有找到自己适合的这个位置，也是一种开放心态。还有我们接纳自己可能会做错一些事情。不够完美，我觉得这都是开放的心态。我觉得我其实还是一直很渴望我们的世界变得更开放一点，我们的人更开放一点。对，不要这么的封闭自己。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:41",
      "text": "而且我觉得可能越来越多的人能够用这样的方式去生活的话。也许就我们所抱怨的大环境或者是小环境多多少少也会发生变化。因为你身边的人都在用更加开放、更加宽容，然后更加共赢的一种方式在做事情，小环境就变得更好了，说不定大环境也能变得更好一点。我感觉可能大家也还是会有疑问或者不同的观点，但是我觉得没有关系，大家可以在评论区我们接着进行讨论，甚至是给建议。或者大家如果有心得，自己用的比较好的方法或者是工具，我觉得都可以在评论区分享。反正我们就主打的一个，我们大家一起来成长，让让自己认识到更好的自己，也成就一个更好的自己。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:31",
      "text": "对的，我觉得也是非常欢迎大家有不同的一些看法。因为我跟徐涛就我以前也是媒体人我一直都认为就是我们的媒体他其实是为了去关注公众关注的事情和讨论公众关心的话题。我想我们今天做这个节目也不是为了来打一个广告，所以我想我们是在讨论一个可能现在很多年轻人在迷茫或者希望探索的一些东西。所以我觉得这个还是那个话，我们一个很开放的希望跟大家去探讨的这么一个心态。所以绝对不是说我今天讲了很多东西，就是一个标准的答案，一个完全正确的，你们每个人都有不同的想法，对我觉得这都是很正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:13",
      "text": "好呀好呀那好，反正大家就留言。然后如果有一些什么话题是大家呼声比较高的，说不定我们到时候找个机会会再来请欧阳一块来做一期节目。我们下期节目再见再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:28",
      "text": "谢谢。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在讨论中，焦点集中在职场新人面对的挑战、教育公益项目实务学堂的运作，以及如何通过这些项目助力年轻人应对职业不确定性。强调个人主动性和问题解决能力的重要性，提倡教育和指导帮助年轻人建立正确的职场观念和自我认知，以规划职业道路。提及职场新人营的实践，显示项目制学习和同伴支持能帮助年轻人克服职业初期难题，提升自我解决问题的能力。最后，鼓励开放心态面对职场挑战，强调持续学习和自我成长的重要性。",
    "qa_pairs": [
      {
        "question": "这一季节目将讲述什么内容？",
        "answer": "这一季节目将讲述一桩未解的意外、一门建立在人性弱点上的生意，以及我们追求的美的另一面。",
        "time": "00:00:04"
      },
      {
        "question": "欧阳艳琴是做什么项目的创始人？",
        "answer": "欧阳艳琴是教育公益项目实务学堂的创办者。",
        "time": "00:00:32"
      },
      {
        "question": "欧阳为何创办教育公益项目实务学堂？",
        "answer": "欧阳艳琴创办这个项目是为了帮助家庭支持不足或破碎的务工人员子女，通过社会力量解决教育不公平问题，帮助他们走好当下每一步并获得更好未来。",
        "time": "00:01:36"
      },
      {
        "question": "职场新人营的目标群体是什么样的？",
        "answer": "职场新人营主要面向的是从校园或家庭进入职场，工作年限在0到3年之间的年轻人，包括本科及以上学历背景的各类行业从业者，他们可能正处于职业发展的迷茫期或调整适应期。",
        "time": "00:05:26"
      },
      {
        "question": "职场新人营中是否存在未读过大学的学员？",
        "answer": "虽然大部分学员拥有本科甚至硕士学历，但也有少量非学历背景的学员参加，他们可能来自不同的职业背景，正处于职业发展过程中的调整适应阶段。",
        "time": "00:06:12"
      },
      {
        "question": "从学校阶段到职业建立阶段，学员可能面临哪些问题？",
        "answer": "在从学校阶段过渡到职业建立阶段时，学员可能会面临的问题包括戒断学校模式，适应职场中更自主的学习和更现实的工作挑战，以及调整自己的心态和思维方式，不再期待手把手教学和及时反馈，学会在不确定中应对和成长。",
        "time": "00:10:48"
      },
      {
        "question": "现在很多年轻人对于走向职场有什么样的心理状态？",
        "answer": "很多年轻人对于进入职场持抗拒态度，他们可能会觉得职场辛苦、人事关系复杂，甚至有人认为自己是无奈才选择工作。在适应期，他们一方面抗拒但又不得不面对现实，甚至在开始工作后仍处于说服自己的阶段，纠结和内耗严重。",
        "time": "00:14:05"
      },
      {
        "question": "职场新人营里的孩子们存在哪些心理特征？",
        "answer": "新人营的孩子们通常很上进、善良且考虑他人感受，他们容易对自己要求过高，当觉得自己做得不够好时，会产生自责情绪。而这种好学生思维叠加业务不熟练，可能导致他们的心理压力更大。",
        "time": "00:15:01"
      },
      {
        "question": "好学生思维在职场新人中会造成什么影响？",
        "answer": "好学生思维会让职场新人认为学习只有一种单一方式，而职场需要灵活运用不同的学习方法。以法学专业为例，在媒体机构工作的新人需适应不同于学校的学习方式，并不断迭代自己的学习方法。",
        "time": "00:16:37"
      },
      {
        "question": "当前职场新人的心理负担相较于以前有何不同？",
        "answer": "当前职场新人的心理负担更重，这主要源于教育环境的内卷化、标准化，导致他们在学校更多地待在书本中，对外部评价反应敏感，缺乏自我评价机会，对非标准化情况和社会复杂性的预期不足。",
        "time": "00:17:44"
      },
      {
        "question": "对于来自普通本科甚至专科院校的小镇青年或农村青少年来说，他们面临什么样的问题？",
        "answer": "这些孩子虽然在本地区已是优秀学生，但家庭和社会环境未能提供丰富的职业样本，使他们对职业想象较为狭窄，往往局限于体制内工作。同时，由于就业市场的变化和父母期待，他们承受着既要符合现实又要实现父母期待的压力。",
        "time": "00:19:14"
      },
      {
        "question": "职场新人在职场中遇到的后续问题主要是什么？",
        "answer": "职场新人在职场中的第二阶段问题主要在于如何从执行层角色突破到更主动的业务骨干或管理岗位，或者是在频繁更换工作后找到真正适合自己的方向，并解决之前未能解决的根本问题，如积累不足、心理困惑等。",
        "time": "00:22:06"
      },
      {
        "question": "在创业过程中，是否经常遇到看似已经解决的问题却又出现新的挑战，这种不断进入深水区的情况？食物学堂主要关注的是哪个阶段的问题？",
        "answer": "是的，在创业过程中确实会不断遇到新的问题和挑战，即使在看似已经解决的问题上，也会有新的想法或更深层次的问题出现，需要持续去尝试解决。食物学堂更倾向于解决基础问题，特别是针对青少年到职场新人这个群体，即使对于职场老人，也会不断发现新的深水区。",
        "time": "00:28:50"
      },
      {
        "question": "对于职场人来说，中年阶段会面临怎样的困境？",
        "answer": "中年职场人可能会面临之前积累的业务熟练度与走向新阶段的矛盾，比如裁员等突如其来的冲击，就像从学校步入社会时的恐惧一样，只是此时由于年龄增长，面临的风险和挑战更为严重。",
        "time": "00:28:13"
      },
      {
        "question": "是否有一种方式可以帮助人们准备面对生活中的不确定性和挑战？",
        "answer": "是的，我们需要时刻准备面对可能出现的各种困难和不确定性，适时做好心理和能力上的戒断训练，让自己保持适应和解决问题的能力。",
        "time": "00:30:05"
      },
      {
        "question": "食物学堂如何帮助学员从依赖思维转向独立解决问题的能力？",
        "answer": "通过教练方法、小组讨论等方式，让学员真实表达内心的声音，区分渴望与恐惧，帮助他们理解和解决内心的冲突，并提供实际问题解决的方法和工具，如OKR方法、要事第一的周期化方法等。",
        "time": "00:33:07"
      },
      {
        "question": "如何帮助学员梳理职业认知，解决被动和不知所措的问题？",
        "answer": "通过提供行业知识、企业定位等方面的指导，帮助学员建立全景认知，明确自身角色和期待，学会主动思考和解决问题，从而减少被动性。",
        "time": "00:35:51"
      },
      {
        "question": "青少年营中的食物学堂是否原创方法，它在帮助青少年建立自信、习惯和学习方法上是如何借鉴现有资源的？",
        "answer": "食物学堂并非原创方法，而是借鉴了全球众多专家和心理学理论提出的方法。例如，认知行为学就提供了通过实际行动来提升自信和培养习惯的途径。此外，《高效能人士的七个习惯》等流行书籍也分享了如何建立诸如主动习惯和双赢思维等方法。实物学堂本质上是在学习这些现成的方法，并结合职场导师的经验分享，帮助参与者梳理和解决他们面临的具体问题。",
        "time": "00:42:08"
      },
      {
        "question": "在营里重点抓的两个方面是什么？",
        "answer": "在营里重点抓的两个方面是：首先，帮助参与者认真识别并定义当前阶段需要解决的具体问题，因为只有明确问题，才能有效解决。其次，提供陪伴与支持，共同制定解决问题的计划，并定期回顾进度、分析卡点和总结经验，强调实际行动和计划的执行。",
        "time": "00:43:58"
      },
      {
        "question": "定义问题为何如此困难？",
        "answer": "定义问题是困难的，因为它涉及到对自己深入的认识和评估，而这些问题往往与个人性格弱点紧密相连。同时，很多人对职场的本质缺乏了解，导致他们在定义问题时出现偏差，比如认为处理人际关系有问题，实际上可能是对职场关系的本质理解有误。",
        "time": "00:45:15"
      },
      {
        "question": "如何正确理解并建立人脉？",
        "answer": "建立人脉不是刻意为之，而是在工作中凭借自身能力赢得他人信任自然产生的连接。刻意去寒暄或交换名片可能无法建立起真正有效的人脉关系。相反，通过高质量的工作表现和成果分享，才能真正建立起健康的工作关系。",
        "time": "00:47:49"
      },
      {
        "question": "如何看待项目制学习在职场新人营中的应用？",
        "answer": "在职场新人营中，类似于项目制的合作方式非常重要，它让学生在真实情境下学习和工作，学会识别问题、搜集信息并解决问题，同时也学会向他人求助。若学校能提供更多项目式学习机会，将有助于学生更好地适应职场环境。",
        "time": "00:48:50"
      },
      {
        "question": "食物学堂如何引导学员解决问题而非直接给出答案？",
        "answer": "食物学堂鼓励学员主动参与，利用同伴间的讨论互相促进，从他人的经验中学习解决问题的方法。同时，营造安全的讨论氛围，让学员愿意坦诚交流，通过共同探讨问题和梳理思路，逐渐培养起自主解决问题的能力。虽然老师引导很重要，但主体性的发挥和同伴间的相互支持也是不可或缺的环节。",
        "time": "00:52:09"
      },
      {
        "question": "在职场新人营中，为什么需要强调对职场和职业的基本认知？",
        "answer": "因为在学校教育中往往缺乏这方面的内容，而年轻人若没有主动实习或尝试工作，就较少去琢磨这些问题。通过引导他们认识职场和职业的基本知识，可以让他们更好地了解自己的行业、职业以及职业发展的状况。",
        "time": "00:55:10"
      },
      {
        "question": "职场新人营对年轻人的价值观产生了何种影响？",
        "answer": "通过课程，年轻人开始转变对职场的消极看法，学会接纳并积极面对职场竞争，认识到职场中学到的职业技能是最实用且与时俱进的。同时，课程提倡开放心态，鼓励自主探索适合自己的职业定位，接纳挫折失败，并勇于尝试和成长。",
        "time": "01:09:44"
      },
      {
        "question": "这个课程是如何帮助年轻人成长的？",
        "answer": "通过课程，年轻人可以获得关于职场认知和方法论的专业指导，并通过解决小问题树立自信心，同时培养他们发现问题和解决问题的能力。此外，课程还鼓励同学间互相支持，形成良好的辅导与教练系统，帮助他们平稳过渡到职场阶段。",
        "time": "00:57:12"
      },
      {
        "question": "如何评价这个项目的成效？",
        "answer": "评价成效主要看学员是否解决了原本设定的问题（OKR），让他们学会复盘，查看问题解决的程度，并结合前后侧评价自己在哪些方面的表现。但最重要的还是实际问题的解决和以终为始的思维方式。",
        "time": "00:58:19"
      },
      {
        "question": "这些方法是否适用于不同阶段的人群？",
        "answer": "是的，这些方法如OKR、以终为始的思维以及定义问题、尝试解决问题的方法是普世的，无论是在职场新人还是中学生身上都可以应用，只是具体问题定义和目标设定会有所不同。",
        "time": "00:59:39"
      },
      {
        "question": "对于想要离职的年轻人，你们会怎么建议？",
        "answer": "我们通常会劝告年轻人不要频繁离职，因为这不利于职业积累，且可能形成遇到困难就离职的习惯，不利于心理韧性的提升。更重要的是深入理解当前工作，不断挖掘和分析问题，而非简单地通过离职来解决问题。",
        "time": "01:02:10"
      },
      {
        "question": "职场新人营是否改变了学员的生活或工作路径？",
        "answer": "虽然有些学员可能因为课程内容而放弃了离职的念头，但我们更强调深入理解工作本身，而非仅关注离职这一解决方案。对于真正不适合的工作环境，如存在职场性骚扰等问题，我们会鼓励学员离职以保护自己。",
        "time": "01:02:10"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨教育公益与职业发展路径",
        "summary": "本期节目聚焦于教育公益项目实务学堂的创办者欧阳艳琴，讨论如何帮助来自不同背景的年轻人找到更好的职业发展路径。实务学堂旨在解决教育不公平问题，为务工人员的孩子提供支持，帮助他们获得更好的未来。同时，也关注了大学生和职场新人面临的困惑，并提供相应的帮助和指导。"
      },
      {
        "time": "00:03:52",
        "title": "职场新人营：为迷茫的年轻人指路",
        "summary": "在不确定的时代背景下，很多年轻人对于职业道路感到迷茫。为此，发起了职场新人营，旨在帮助年轻人更好地规划职业生涯。参与的学员背景多样，涵盖了互联网、教育、公益等多个行业，多数学员拥有本科及以上学历，也包括少数未接受大学教育的年轻人。学员群体主要面向工作0到3年的职场新人，但也有工作4到5年的参与者。通过这个平台，他们可以分享经验，学习新技能，为职业生涯的下一个阶段做好准备。"
      },
      {
        "time": "00:07:12",
        "title": "从校园到职场：青年的职业适应与发展",
        "summary": "对话内容围绕年轻人从校园生活过渡到职场生活的经历，分为两个阶段：第一阶段是刚从学校到职场的转变，人们开始步入社会，承担起职场角色；第二阶段是工作一年或两年后，个体可能面临角色的转变，需要承担更多职责，开始考虑职业发展的方向。这一过程中，许多人会经历身份认同和职业选择的挣扎。最终，经过挣扎和适应，一部分人能够更加自信地确立自己的职业身份，并得到同行的认可，从而在职业生涯中更加自主地发展。然而，也有人长时间停留在挣扎阶段，未能顺利过渡。这段对话展现了青年在职业发展初期的挑战与成长。"
      },
      {
        "time": "00:10:31",
        "title": "从学校到职场的转变与挑战",
        "summary": "刚从学校步入职场的年轻人常面临多重挑战，首先是心理和思维习惯的转变，需要从学生的依赖转变为职场人的独立。在职场上，他们可能期望得到手把手的指导和即时反馈，但实际情况往往无法满足这种期望，尤其是在管理体系不完善的中小企业。此外，职场的本质是筛选而非培养，新人需要在实践中自我成长和学习。许多人带着“好学生”思维进入职场，害怕犯错，追求完美，但在充满不确定性的职场环境中，这种心态可能导致手忙脚乱。同时，一些年轻人对职场生活存在抗拒心理，觉得职场辛苦且人际关系复杂，有些甚至感到是走投无路才选择就业。在适应期，他们需要克服这些心理抗拒，实现从学生到职场人的转变。"
      },
      {
        "time": "00:14:40",
        "title": "新人营成员面临的心理负担与职业适应挑战",
        "summary": "在食物学堂的职场新人营中，许多成员表现出强烈的责任心和对他人的关怀，但同时也面临着自我期待与实际表现之间的差距，导致严重的心理内耗和自我怀疑。这种现象在好学生思维的加持下更加显著，使得他们在职场初期感到痛苦和不适应。对于这种情况，建议新人营成员尝试接受不完美的自己，逐步适应职场环境，并通过不断学习和请教，来积累经验和提升自我。同时，当前教育体系的标准化和内卷化趋势，使得年轻一代更容易对外界评价敏感，缺乏面对非标准化情况的预期和心理准备，这为他们的职业发展带来了额外的心理负担。"
      },
      {
        "time": "00:18:50",
        "title": "小镇青年的职场挑战与期待",
        "summary": "对话内容涉及小镇青年在普通本科院校毕业后的职场挑战与社会期待。他们面临的困境包括职业选择的局限、家庭对体制内工作的期待与个人职业发展实际状况之间的冲突。许多青年即便已进入职场，仍背负着父母对于体面工作的期待，感到迷茫和压力。此外，艺术院校学生的经历也被提及，反映了即使努力前进，也可能因家境和社会资源的不足而感到与身边人的差距巨大。这些例子揭示了教育和职业规划早期缺失对个人发展的影响，以及社会对年轻人职业路径的刻板印象。"
      },
      {
        "time": "00:23:18",
        "title": "从校园到职场：青年的适应与成长挑战",
        "summary": "对话讨论了青年从校园过渡到职场过程中遇到的适应问题，特别是在面对职场的不确定性和复杂性时。学校教育往往提供了一个与现实社会脱节的真空环境，导致学生在步入社会后难以适应，特别是在工作方式、学习方法、反馈接收以及对世界的认识等方面。进入职场后，青年可能面临两种情况：一是虽然工作顺利但仍需突破执行层面，向业务骨干或管理角色转变；二是频繁换工作，缺乏职业稳定性。这种频繁跳槽往往源于对职场困难的逃避，缺乏实际问题解决和能力积累。因此，青年需要面对自我信任和职场信任的问题，主动承担责任，以实现个人成长和职业发展。"
      },
      {
        "time": "00:27:32",
        "title": "人生如打怪升级，不断面对挑战",
        "summary": "人生旅程中，人们不断面临各种挑战，如同打怪升级。创业过程就是不断进入深水区，解决基础问题。职场人无论年龄，都可能遇到不确定性和挑战，如裁员。创业过程中，即使表面平顺，也可能突然面临问题。有人通过食物学堂体验到，人生处处充满挑战，但也因此充满变数和可能。面对挑战，重要的是时刻准备，以应对可能出现的惊涛骇浪。"
      },
      {
        "time": "00:30:31",
        "title": "从学校到职场：青年成长与自我实现",
        "summary": "该对话关注于青年从学校过渡到职场的过程，强调了这一阶段不仅是职业初步建立期，也是个人事业发展的关键时期。通过小组学习和教练方法，帮助青年识别并解决内心的声音和职业初期的困惑，让他们从依赖到独立，主动解决问题。此外，通过讨论和实战解决具体问题，使他们理解职场的真实面貌，增强专业能力和职场适应能力，最终实现个人的独立和自主。"
      },
      {
        "time": "00:36:37",
        "title": "解决小问题带来的成功体验与长期习惯培养",
        "summary": "通过解决日常生活中的小问题，个体可以获得成功的体验，这种体验能够激发他们用更开放的方法主动面对并解决问题，而非被动等待指导。这种成功的体验有助于建立长期使用的良好习惯，如主动面对问题、自我目标拆解、有效日程安排与沟通等。这种通过解决小问题来培养自信心和解决问题能力的方法，符合积极心理学理论，有助于克服习得性无助，即通过小步骤成功逐步建立解决更大问题的信心。此外，这种方法也适用于职场新人，帮助他们建立职场上的基本能力和社会适应性。在具体实施上，通过引导个体从小问题入手，逐步增加问题的复杂度，以此建立解决问题的自信心和能力。在短期内，可以通过学习现成的方法和工具，如认知行为学、高效能人士的七个习惯等，来加速这一过程。"
      },
      {
        "time": "00:43:24",
        "title": "解决职场问题的关键步骤",
        "summary": "重点在于明确并梳理出当前三个月内需要解决的具体问题，这不仅是为了解决问题本身，更是为了获得成功的体验。梳理问题的过程中，需要有人陪伴支持，共同制定解决方案并定期回顾进展，从而面对并解决职场中的难题。指出，很多人对于职场的理解存在偏差，如对人际关系的误解，认为人脉应通过刻意建立。强调实际职场成功需基于能力、信任及正确的职场理解。"
      },
      {
        "time": "00:48:50",
        "title": "项目式学习与问题导向教学的实践与挑战",
        "summary": "对话中讨论了中国学校教育中引入项目式学习（PPL）和问题导向式学习（PBL）的必要性，认为这能帮助学生更好地适应社会和工作环境。项目式学习强调学生之间的合作完成项目，而问题导向学习则注重于解决实际问题，两者都旨在培养学生的实践能力和解决问题的能力。然而，实际操作中面临巨大挑战，如思维惯性的克服、如何有效引导学生而非直接给出答案等问题。讨论还触及到，当前教育体系下的学生较少思考“为什么”，缺乏对问题本质的探究。总体上，虽然项目式和问题导向式学习方法被认为是有效的教学方式，但其实施过程中存在不少困难。"
      },
      {
        "time": "00:52:09",
        "title": "食物学堂成功经验分享：激发年轻人主动性与同伴支持的重要性",
        "summary": "在食物学堂的经验分享中，成功的关键因素之一在于年轻人自身的主动性和同伴之间的相互支持。这些年轻人是出于主动意愿加入学堂的，展现了他们对学习和成长的积极态度。通过小组讨论和同伴的相互反馈，他们能够在学习过程中彼此帮助，解决问题，提升自我认知。此外，学堂还通过导师系统提供职场认知和方法论的指导，帮助年轻人建立职业发展的基础。整个辅导系统旨在帮助年轻人顺利过渡到职场，强调了主动性、同伴支持和导师指导的综合效应。"
      },
      {
        "time": "00:58:00",
        "title": "评估个人成长与解决问题的有效方法",
        "summary": "讨论重点在于如何有效评估个人成长和解决问题的效果。提出使用OKR（目标与关键结果）方法和复盘技巧来衡量问题解决的程度和效率。强调了自我评价和以终为始的思维在个人成长过程中的重要性，同时指出了这些方法的普适性，无论是在职场新手还是经验丰富的从业者中都适用。通过分享和复盘，帮助个体识别已解决问题的程度，以及面对挑战时的心态和应对策略。"
      },
      {
        "time": "01:02:01",
        "title": "劝导职场新人慎重离职的重要性",
        "summary": "在学习营中，导师经常劝导年轻人不要轻易离职，因为频繁离职不利于职业积累，且未深入分析问题便离职可能形成遇困难就逃避的习惯。导师强调，对工作的深入理解是职场最大的学习回报，建议至少坚持一年，以便于获得更好的财务回报和做出更优的职业选择。同时，离职前应全面识别和分析问题，探索所有可能的解决方案，除非面临极其恶劣的工作环境。职场是一个不断学习和提升自我的过程，应积极面对挑战，学会在实战中提升职业技能。"
      },
      {
        "time": "01:06:27",
        "title": "转变对职场的态度与自我成长",
        "summary": "很多年轻人对工作感到抗拒，这可能与学校教育有关，教育常常将工作视为一种惩罚。然而，工作是大部分人实现生活品质和人生价值的重要方式。职业是实现独立的基本途径，通过职业，人们可以找到自己的定位，发挥自己的优势，找到适合自己的位置。职场并非全然是竞争和排名，而是每个人都能找到适合自己的位置。要以开放的心态面对失败和挫折，将它们视为成长的一部分。通过接纳自己，打破既有的标准化观念，可以发现更多的可能性。最终，一个更加开放、宽容、共赢的生活方式能够改变我们的小环境，甚至可能影响大环境。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "帮助年轻人解决职场问题"
            },
            {
              "children": [],
              "content": "提升自我认识和解决问题的能力"
            },
            {
              "children": [],
              "content": "建立职业发展的信心和方法"
            }
          ],
          "content": "职场新人营目的"
        },
        {
          "children": [
            {
              "children": [],
              "content": "初入职场的年轻人"
            },
            {
              "children": [],
              "content": "有职业迷茫或发展需求的人"
            },
            {
              "children": [],
              "content": "对职场认知有困惑的人"
            }
          ],
          "content": "参与人群"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "了解个人需求和职业目标"
                },
                {
                  "children": [],
                  "content": "通过小组讨论和导师指导明确问题"
                }
              ],
              "content": "识别问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "教练和小组学习方法"
                },
                {
                  "children": [],
                  "content": "制定具体的解决计划"
                },
                {
                  "children": [],
                  "content": "学习职业规划和技能提升"
                }
              ],
              "content": "解决方法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习有效的时间管理和工作方法"
                },
                {
                  "children": [],
                  "content": "建立成功的经验"
                }
              ],
              "content": "培养习惯"
            }
          ],
          "content": "主要问题和解决策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过实际项目提升解决问题的能力"
                }
              ],
              "content": "项目式学习（PPL）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过行为改变影响个人认知和态度"
                }
              ],
              "content": "认知行为理论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过培养积极心态解决消极情绪"
                }
              ],
              "content": "积极心理学"
            }
          ],
          "content": "方法论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "解决问题的程度"
            },
            {
              "children": [],
              "content": "个人能力的提升"
            },
            {
              "children": [],
              "content": "职业规划的明确性"
            },
            {
              "children": [],
              "content": "与他人的互动和支持"
            }
          ],
          "content": "效果评价"
        },
        {
          "children": [
            {
              "children": [],
              "content": "职场适应性提高"
            },
            {
              "children": [],
              "content": "职业发展路径更清晰"
            },
            {
              "children": [],
              "content": "个人自信心增强"
            },
            {
              "children": [],
              "content": "解决问题的能力持续提升"
            }
          ],
          "content": "长期影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "主动寻找问题并解决"
            },
            {
              "children": [],
              "content": "学习职场技能和知识"
            },
            {
              "children": [],
              "content": "建立良好的职业习惯"
            },
            {
              "children": [],
              "content": "增强自我认识和发展规划"
            }
          ],
          "content": "对未来职场发展的建议"
        },
        {
          "children": [
            {
              "children": [],
              "content": "通过共同讨论和学习，帮助年轻人在职场上成长和发展"
            },
            {
              "children": [],
              "content": "强调开放思维和主动解决问题的重要性"
            },
            {
              "children": [],
              "content": "希望通过分享经验和方法，激励更多人面对职场挑战"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "脑图摘要"
    }
  }
}