{
  "pid": "5e2831ed418a84a046231c00",
  "eid": "66d0395d89d121daf835dcbf",
  "title": "#310 女性和她们被施加的羞耻感：直面它，谈论它，挣脱它",
  "task_id": "g34dn8ew67p8nwjz",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "碰撞世界。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:03",
      "text": "生动活泼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:05",
      "text": "本期节目由酷型卫生巾的品类开创者苏菲赞助播出。",
      "speaker": "发言人4"
    },
    {
      "time": "00:00:14",
      "text": "嗨大家好，欢迎收听声东击西，我们一起用对话来发现更大的世界。我是徐涛。今天和我坐在一起的有两位，一位是我的合伙人达验，估计大家也很熟悉了，和大家打个招呼。Hello，大家好。然后另外一位是邱杰，也是我的同事。如果你之前在声东击西听过一期节目，讲一个女孩经历的战争与撤侨往事。那讲的就是邱杰在利比亚遇到当地内战，然后经历撤侨的这段经历，特别的有意思。邱杰也跟大家打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:44",
      "text": "哈喽大家好，我是秋杰，很高兴今天再次有机会参与声东击西节目的录制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:49",
      "text": "今天我们这个话题的由头，其实多多少少跟这个夏天刚刚过去的法国奥运会有关了。我们当时是特别喜欢女运动员的状态，就是他们的自信强大就不用去多说了。而且感觉一些之前施加于女性身上的羞耻、禁忌，其实是在慢慢被打破的。因为我记得还挺清楚，像2016年的时候，游泳运动员傅园慧她有提到自己经期。当时就觉得，就是这样公开的去提到经期的女运动员还是蛮少的，所以当时还引发了一轮讨论。但今年我感觉就是非常坦诚的去说，我比赛的时候不舒服，遇到经期的女性运动员就还蛮多了。就比方说像游泳队的张宇飞，跳水运动员陈雨西，还有跨栏运动员吴艳妮，举重运动员罗世芳，都比较坦诚的去谈。然后包括去谈自己遇到的一些身体上的困扰问题等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:44",
      "text": "当时我们聊这个话题就觉得其实有一些羞耻禁忌，明明是不应该成为女性的束缚和负担的，但是他可能一直存在。然后当我们愿意去大胆的去说出来，而不是避而不谈的话，它其实慢慢的就能够让更多的人看到它的荒谬所在，也能够慢慢把这种束缚从女性身上解除出来，然后能够更多的向前一步也好，或者更加自在也好。所以我就觉得这次我们就是需要在大众面前一起来聊这个事情的原因所在。那我们就先来聊一聊，我不知道你们小的时候，能够想到的最早的关于羞耻的记忆是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:27",
      "text": "我记得应该就是小时候我妈就会经常说我这个胖，其实我一点也不胖。他总会说我的这个腿长得像我爸爸他们家的这个女性的腿，就是没有像我妈妈他们家这个遗传下来特别纤细。对我从小就会觉得我的腿很粗，然后变成了我就经常不喜欢穿短裤，就经常想要穿长裤这样盖起来的这样的一个心结。包括我自己可能甚至在高中的时候，我就会每天会觉得我腿很粗，我就要去跑步。经常会早上起来可能六点钟，因为我是住校，然后当很多的同学还在睡觉的时候，我就会去操场上狂跑好几圈。但是其实我又看了我当时的照片，我感觉我就是连90斤都没有，大概就九十来斤，就一点都不胖。这种可能有的时候家长强加给你的这种东西，你是现在才会会意识得到他其实是不公平的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:25",
      "text": "对你来说，因为我为什么最近又想起这个事情来，是因为因为我现在也有孩子了，这个我的他现在是两岁多，前两天在跟我妈在视频的时候，我娃在吃那种萨拉米这个意式的这种意大利肠，它有点咸，但是我们都吃惯了，特别还挺好吃的。因为我妈就会觉得这个东西很嫌，她就会想方设法的不让我孩子去吃，或者是影响我，让我不让孩子去吃。然后她当时跟我讲的就是说，你看最近娃的脸都胖了，对你不要这样吃，你要继续吃下去，你就会变成一个胖小孩。然后我其实当时我就很生气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "就起了小时候的回忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:07",
      "text": "对对对，我说他一点都不胖，萨拉米其实是没有那么闲的，他也爱吃，然后你就让他自由去去吃，你不要去限制他这么多。对，就这种刚刚你问到我们就body shame这种东西，你刚刚问到我最初的印象是什么？我其实就是想到我小时候可能上这个初中高中那会儿，但是对于我是不是还有更早时间的这种回忆，我是不太记得了。但是对于我孩子这个时候我不想让在可能两岁多的时候，他就会有这样子的一些概念，就会这样的一些我是不是脸很胖这个东西它会形成记忆的。我觉得这个其实可能老一代的人他是没有意识到的，是需要我们可能去去抗争的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:44",
      "text": "秋姐你这边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:45",
      "text": "我我我我有一个非常深刻的对回忆，是因为我爸爸他是少数民族，然后他们这个肤色会比较偏黑一点，然后我妈妈也不是一个很白的人，所以我从小生出来我的肤色就比同龄的小孩看上去要深很多。这个肤色其实从小长大给我带来蛮大的困扰的。因为我从小就有记忆开始就因为肤色会被身边的小孩小朋友们取外号，比如说他们会叫我像刚果人、刚果公主小、黑妹或者小黑妮儿这种。所以我就从小其实是非常自卑的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:22",
      "text": "因为这些外号，甚至我到现在还能记得我上小学的时候，我们年级里面有一个非常漂亮的女孩，就是大家家长和孩子都认为公认她是一个长相很漂亮的一个小姑娘。我们在一块儿去滑梯上玩滑梯。然后当时我在他的后面，她往后退了一步，踩到了我的脚，我甚至都不敢把我的脚抽回来，我就是只在那儿让他踩着。第一是她长得很漂亮，然后我自己自己又是极度自卑的这种状态。所以我甚至都不敢说，你踩到我了，或者我疼了，或者是我把我的脚拿开，我就只在那儿让它继续踩着。家里面的话也是一直像我妈妈，她会一直跟我讲说女孩子一白遮十丑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:02",
      "text": "这个我妈也跟我说过。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:05",
      "text": "然后高中结束之后要去上大学的时候，我妈妈应该是听说比如说像国外有一些美白针，当时好像是流传说迈克尔杰克逊去打了美白针什么的。因为我们那也不是一个大城市，是一个小地方。她就是听到有传言说有一种美白针，打了这个针之后人会变白，所以她就到处去问这个药，在那个时候就想要给我打美白针，把我变白。他甚至还跟我讲说他担心那个药可能会有什么副作用，所以他说他会他先给他自己打，他自己打完之后，如果有效果挺好的，他就是有效果没问题了，然后再再让我去打。但我感觉他主要的目的还是会觉得希望我那种白白的美美的去进入到大学生活里面去。但是上了大学，当然美白针这个就没有打。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:53",
      "text": "但是上了大学之后，一直到后来，我会发现好像这个皮肤颜色黑也并不难看。我现在会觉得所有十几岁到20多岁的女孩子，不管她肤色深还是浅，不管她真的五官长得精致还是不精致，都是非常好看的。因为在这个年龄的女孩子，她就是好看的，她一定是好看的。但是对于我自己来说的话，我会慢慢觉得我跟人家可能有些不同。就是我的肤色比较深，我也会稍微有点觉得这个不同，会让我觉得我自己还稍微有一点点小酷酷的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:25",
      "text": "再加上在大学里面我们会参加一些社团，比如说像街舞社团、话剧社团这些，我自己就会感觉结合到我的一些兴趣点，然后我的这个肤色会给我带来还挺不一样的一种感受的那再到后来比如说我现在非常喜欢去户外去做运动，这个肤色其实在我自己现在看来我是很喜欢的。就是我觉得他跟我的兴趣和我长大了之后我想要去做的事情，能够带给我的一种对外展示的这个我自己想要展示的我的形象还是挺符合的。所以我会发现就是这种外貌的修持，从小的时候是会去评判你，旁人去评判你家人，去评判你。到你后来自己的慢慢去去感受，然后自己去改变自己心里的接纳的程度。到现在其实是还是可以比较自信和自洽的去接纳自己的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:14",
      "text": "其实你之前第一次见你的时候，我就觉得这姑娘看起来好好酷。因为肤色深深的，个子高高的又很苗条，看起来就是一个很酷的女孩儿的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "不曾想是曾经要被去拉拉去打美白针的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:28",
      "text": "对对对，但是因为后来我接触你了之后，的确感觉到你的性格当中有跟你的酷酷的外表不一样的地方。那我觉得可能的确就是小的时候留下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "的有一些反差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:39",
      "text": "对我也是曾经被我妈说，因为她自己做了这个隆鼻的手术，所以在我要上大学之前可能跟秋杰类似。然后就说你要不要去把你鼻子也做一下？就是这种然后我后面肯定还是选择不做。但是我后面可能这很多我们的听众知道我的先生是一个老外，然后他们的鼻子是非常高的，所以他其实自己也有一种羞耻感，因为他就会觉得自己太高了，然后经常想要去做这个缩鼻手术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "为啥？真的吗？为啥？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "因为他们来说鼻子高是一个正常的东西，但他这个额外的高比别人就稍微再高一点点，他就会觉得小鼻子是好看。他所以看我是非常美的，他觉得自己是太太高了，然后他觉得自己是挺自卑的。所以说还是原生家庭给你的这种第一的这种标签，或者对你的一些评价是特别让你会有起码在人生的前二三十年可能都会有一些阴影的。对你自我的认知上面。对对对，曹老师你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "我我现在能够就我拼命想我有记忆以来的那个羞耻是啥？是应该去上幼儿园之前，应该可能就是八月底，差不多就这个时候了。然后我要去上幼儿园了，我很开心，但是那个时候夏天也没有空调，就还是比较久远的时代。然后我应该是作为一个小孩儿，我在光着膀子晃荡来晃荡去。然后我忘记是我爸爸还是其他的一个什么长辈说你作为一个女孩子，你就不能这样子了，但是男孩子还是可以光着膀子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "女孩子就不可以了。感觉这个也可以看出来，其实就是我们的父母那一代人，他们在养育孩子的时候，对于男孩子和女孩子的这个教育和标准其实是不一样的。这也是后来对我有看到一些书里面，包括一些调研报告里面，他有讲到。就是由于传统教育对于男性和女性的这个区别，使得男孩子他可能会更加容易去追求自己想要的东西，然后他更加愿意去冒险。但是女孩子她可能会对于确定性，对于做一件事情的完美度，她的要求和评判标准会比男孩子会更高一些。可能这也是导致了后来为什么我们在社会上，在职场里面，在家庭里面会发现我们对于羞耻感，或者是对于很多事情的冒险的程度，男性女性会还挺不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:08",
      "text": "对，这个挺对的。然后如果要再进一步，就要开始掉书袋了。的确看过一本书，其实是讲讲羞耻的。他是一个美国的学者，叫做彼得斯特恩斯。他其实有去特别较真的就是说这个羞耻的情感跟心理，他究竟是一种什么情感？然后就发现他其实的确不是与生俱来的，就像愤怒或者是生气伤心。他好像是我们小婴儿时候，可能就会都已经有出行的这样这种一种情感。但是羞耻这种小婴儿尿裤子什么，他就没有羞耻感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "基本上是到2岁3岁的时候，然后开始进行如厕训练。这种的时候开始有规训，有父母亲教导的时候，然后羞耻感会产生了。就包括像我刚刚说的那个，我就光着膀子，父母亲就说你女孩子不能光膀子，或者是有小男孩尿尿在外面了，可能父母亲也会说修修，你怎么又尿到外面了。所以这种的确是一种社会规训，社会规则教化的一个过程。然后他讲的接下来一个我觉得很有意思的，他是说其实羞耻这种情感是在人的狩猎采集阶段，其实没有那么强烈。我们也可以想想，可能就是大家开开心心的去采集野果打猎什么，可能关于羞耻的禁忌没有这么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "只是围着兽皮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "但进入到农耕社会之后，他是采纳了很多人类学家的一些研究。就发现进入到农耕社会之后，这个羞耻的情绪就被放大了，而且它是被用作一种工具的。然后他说这是为什么呢？就是因为农耕社会它的发展村庄就越来越大，然后彼此的协作就越来越的复杂，所以会产生各种各样的规则。但并不是所有规则的实施都能够用那种暴力说你不听话我们就把你揍一顿，或者把你他死之类。这太暴力了，会损失劳动力之类的。所以他们需要一种更加软性的惩罚。然后这种惩罚就是你这个人太丢人了，你这个人怎么可以这么丢人。所以就羞耻就作为一种情感的利用，相当于变成了一个惩罚的规则。所以某种程度上它就是一种规训的工具，它是跟暴力的刑罚一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "然后更进一步，就是秋姐刚刚也会说，好像对女性的这种规则要比男性更多。这个学者他也有提到，他说就是因为进入到农耕社会之后，父权制建立起来之后，父权制的这个男性的精英群体，他其实是为了维持自己的财产维持自己财产的传宗接代。他是需要把女性当成自己财产的一部分的。他要保证这个女性是贞洁的，没有跟其他的男性在一起就留下后代，他才可以这么传宗接代。所以他对女性有各种各样的要求，要求他贞洁，要求他服从。如果不这样的话，他可能就会用暴力。所以关于女性其实就是的确待会儿我们可以一个个挑出来看一看，或者是我们在讲例子的时候也可以看很多的规则，就男性那边不具有的规则，但在女性这边要求很多的，其实就跟贞洁，跟服从，然后更容易被男性所掌控，或者是要讨男性欢心，其实是密切相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "刚刚我们说到了两个，就有点像白瘦幼。所以可能如果我们仔细去看的话，很多从幼儿园小学阶段女孩子会觉得羞耻的事情，可能都跟这个有关系。就比方说刚刚我们说到的，因为胖胖的就感觉不好，或者是你没有穿着的很符合规范，它就是不好的，小女孩就会感到羞耻。还有一点是女孩子不能够太雄辩，你不能够太对，这也是我小时候觉得感觉被压抑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:57",
      "text": "一是因为你太雄辩了，然后被。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "贝贝说了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:02",
      "text": "对，是啊，就是因为其实等到到青春期的时候，你的视野一下子扩大了。你读很多书，你看很多东西，你就忍不住是有自己的观点，你就想要去去谈论一些。或者你看到不同的观点，你就会去说我有不一样的观点。然后这个放在男孩子身上会觉得这个男孩子有思想是雄辩的。然后女孩子在说的时候，我就被有教，说女孩子你要少争辩，还说过说你不要那么咄咄逼人。但是我觉得男生如果是这样子的话，他可能就是知识面广泛，然后更加雄辩，然后更加有思想的表现。但在女孩子身上就未必成了一个好事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:43",
      "text": "但我觉得说不定听了这期节目会跟你说，其实如果你是个男孩的话，我也会同样重要。因为枪打出头鸟，就不要鹤立鸡群，说不定也有这样的可能性。我讲一下我的这个，我是前些年看到的这样的一个美国的一个案例。就在社交媒体上面，其实遭到了大家很多的这些反对声音。很多就是美国某一个女性的护理液的品牌，他出了一个这种针对于青少年的这样的一个副线的品牌。然后它的主打的它的市场的话术就是说你在经期的时候，就不要有各种异味影响到你，你一定要香香的。其实就很多这种可能专业的医生就会出来说，如果你有任何的这种意味，你其实应该是去直接去看医生的。否则可能正常的这些味道，你拿清水洗一洗就够了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "所以对这个商家，然后对这个品牌，其实大家后面就会发现，他其实是用了这种可能就body shame对你身体的这样子的一个羞耻羞耻感，然后用来来去去去PUA你，然后想要做做这个青少年这样子的这条线的生意。对，但是我觉得最后被大家发现了，他们的这样的一个marketing的话术，可能也会警醒到青少年，其实是没有必要为自己的这个味道去做更多的担心的。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:00",
      "text": "到这个其实感觉好像在我们更加小一点的时候，就现在我感觉可能女生好了。但更小一点的时候，你如果拿着卫生巾去洗手间的话，你需要拿一个小包把它装起来，不要被别人看见，然后你也不要在别人面前谈论它，可能这些都的确成为了一个禁忌，然后会让女生觉得月经真的是一个好可怕的事情，谈都不能谈对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "但是你觉得现在我们就很很自由的在谈他们，我们这个会直接很自然的拿在手里，然后直接上厕所，好像倒也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:34",
      "text": "会比以前好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "好很多。对，因为我印象中有一个有一次非常尴尬的经历，是我爸爸带我出去跟他的朋友去吃饭，然后那一桌其实都是叔叔那天我刚好是在经期，然后他的那个量也比较大。所以在他们其实吃饭喝酒的过程中，我在那坐已经是如坐针毡，就是不是很舒适了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:54",
      "text": "然后大家要撤离的时候，我就发现就是我的凳子上是没有，裤子上全都是露出来的这个精血。然后我就很尴尬，但是一帮又都是叔叔。甚至我觉得在我小时候，我连我的父亲，我可能对他这跟他之间在沟通这件事情上都是很不好意思的。所以我是等到他们所有人都出去之后，我就面对着他们走。当然我背后到底有多少人看到了，发生什么了，我当时已经确实是没有办法去顾及了。但我只是想说，就是我爸爸还有他的这帮一起的这些吃饭的叔叔们，可能不要知道我这么尴尬的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:28",
      "text": "然后上车之后他们先上，我就最后一个坐在最边上的位置，我也不敢使劲坐，因为我怕把那个座位也印上。然后到我家之后，我是先下车的，那个车还会继续去送他们。我下车了之后，我就立刻面对他们，然后边往后退边说叔叔再见，爸爸再见，这样边往后退，也不敢让他们看到我身后到底发生了什么。然后等那个车走了之后，我就疯狂的跑回家换东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:53",
      "text": "对，然后后面的话就是我会感觉每次进入到这个状态的时候，因为你很难把控他到底会不会发生什么意外，会不会印到裤子上或者下面的座位上，我可能都会去记得带一件长袖的那个小小衬衣。如果我的裤子上印上东西了，我可能会把它及时的系在腰上，把它整个遮挡一下。对，这个东西就一件小衬衣，是我后来的日常经期里面必备的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:21",
      "text": "对，这就还是羞耻感。就是我我确实是在西方看到会有人这个我就漏了，这就是我正常的一个生理的状态。那我可能就我裤子我也不换了，我就是大大方方，我就自然而然的我就是在这我该干嘛干嘛。对，但是可能这个坎儿我觉得我自己也其实也没有没有能够过去，我可能还是会避免。比如说是在近期的时候，我穿一个白色的裤子，我肯定还是不会穿的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:45",
      "text": "感觉我也没有克服不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:48",
      "text": "对，因为我其实在当时准备生孩子的时候，有一个备产包。我不知道涛老师有没有经验，这个邱杰是没经验。对，然后我就做了很多research，其实其中一个就是因为在生完娃了之后，其实是可能量会很大，所以是需要去买一个类似的这样的一个像宝宝的尿不湿的这种感觉的东西。但是在美国其实是不像咱们国内这么品类这么多，然后有像咱们国内的，像这个苏菲的安心裤这样子的东西。在美国其实没有，只是有一些是为这种可能生病的这样的人他去准备的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "这种东西我买回来之后，我对对对，然后我老公其实就会觉得，你为什么要买这个东西？他也没有做更多的这几个调研，他就觉得你买的这个东西难道是因为你现在可能有一些什么问题吗？然后你这个是是我要我要带你去看医生，这就我就会觉得，其实当时我是觉得也不能说是羞耻，但是可能会被他的这样子的一个举动就没到羞耻，但是可能也往那个方向在走了。就觉得这个女性的这样的过程当中，为什么他们不能做更多的一些调研去理解我们，然后整个在过程当中做更多的这种支持。然后后面其实当然医院其实是提供了好多东西，然后包括他们提供了像一些什么这种网状的裤子什么。然后后面我发现其实是在生完孩子之后，我跟生完孩子之前的这种精血的量完全是不一样的。我以前其实特别幸运，我是在晚上完全是没有任何的需要去穿一个什么夜用的，晚上完全没有zero。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "你特别太幸运了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "特别开心。对，就早上才会有。对，然后后面发现生完娃之后，前面几天这个量就特别恐怖。然后后面我发现这个在国内也是就有有安心裤的这样子的一种产品，然后我就买了很多，就跟宝宝的这个纸尿裤一样，所以我觉得特别的好用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "其实我有一直有一个不是特别明白的事情，就是为什么来月经的女性就是在古代，而且是在。不同地方都会认为是不洁的。对，包括来月经。如果你在来月经的时候，可能以某些仪式你都不能参加或者什么的。这个是一直我不太能够明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "这个不知道是一种也是一种迷信了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "对他他我觉得这个首先就是贬低了女性的一个正常的生理状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "我这块可以稍微补充一下，因为我不是去年开始非常痴迷于于关注苔藓，去学跟苔藓相关的很多东西。然后我看有一本书里面是讲，其实在西方国家的一些原始部落里面，苔藓是会被用来作为女性的卫生巾来用的。就在女性经期的时候，因为苔藓它它有一定的吸水的作用。然后有一些险种苔藓的险种，它是那种相对来说比较软和的这种状态，而且它互相可以连接起来，所以它就是可以铺成一片一片的。所以在有些部落里面，这个苔藓是会被作为在女性经期时候使用的一个产品，一个工具。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:55",
      "text": "对，那有的这种部落里面，他们会认为女性在经期的时候是具备比较强大的能量的。所以他们会需要在近期的时候，集中去去到一个印象中好像叫做月亮屋的一个场所。然后在那个屋子里面，其实地下就铺满了已经提前为他们准备好的这个苔藓的垫子。然后女性会在这个小屋子里面去度过他的经期，这个还挺有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:20",
      "text": "的这是在哪个部落一样，他是在南美还是在什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "我刚查到了，其实是北欧和美洲的原住民是在古代的社会，然后是用苔藓作为经期护理用品，有这样的一个传统。对，而且这个苔藓还有抗菌性，我觉得这可能是一个很很好的marketing的idea。添加了苔藓成分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:45",
      "text": "对，是像苔藓呵护大地一样呵护女性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:51",
      "text": "职场中的女性总是面临着诸多的顾虑，特别是每个月的生理期，不仅身心需要接受双重的挑战，而且卫生巾的使用也是一个很大烦恼。像是我自己有时候出差连轴转，忙起来的时候，四五个小时都在路上，根本没有时间换卫生巾，量大很容易就侧漏了。我也尝试过用夜用的加长版，可是在舒适度上会大打折扣。回归之后，我才知道有这种晚上睡觉的时候穿的安心裤。因为我白天量也比较大，所以白天的时候也会穿，可是在外面换起来的确是不太方便。直到朋友给我推荐了这款苏菲早安裤，用过之后觉得它确实是一款能够帮助女性应对经期职场的贴心产品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:31",
      "text": "其实苏菲本来就是裤型卫生巾行业的引领者，它推出了市面上的第一款夜用安心裤。全包裹的设计不仅让女性经期的夜晚更加安心，而且也不用担心侧漏和后漏，睡觉的时候也更加安心和自由。并且品牌还发现日常生活中有大量的用户白天也会穿夜用安心裤。但对于职场当中有着穿着要求的女性来说，传统的安心裤白天穿脱的确是不太方便。于是苏菲在夜用安心裤的基础上，又率先推出了一款专门方便白天穿脱的苏菲早安裤。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:04",
      "text": "相比于夜用安心裤，早安裤的裤身两边创新设计了一对省力腰贴，简单四步，白天出门在外也能够轻松更换，便捷的穿脱设计，让女性白天的经济生活也可以更加安心，更加自由。苏菲在挖掘、洞察、满足女性经济需求的道路上，一直在持续的做创新和突破。也希望今天在听节目的各位女性朋友们，即使在生理期，也可以在苏菲的陪伴下，让自己更加舒适和自由。生理期白天就穿苏菲早安裤，不脱外裤，轻松更换。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:38",
      "text": "对，所以我觉得那个之后，其实进入职场之后，很多我们刚刚说那些还是会存在在职场上。我不知道你们所经历的职场当中有没有类似的，就是感觉好像比起男性同事而言更加束手束脚的，更加会容易感到羞耻的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:57",
      "text": "我自己的感受是，它当然不是一年年比一年好，但是它是一个阶段比另外一个阶段更好。比如说我现在再去回想我小时候的这种羞耻感，以及大家对于我们刚讲的一些跟女性身体特征，或者是跟女性生理特征相关的一些，就外旁人的或者社会规训的这个眼光和自己的感受。其实现在来看是好很多的。我不往前倒太多。就比如说我大学刚毕业的时候，我第一份工作其实是去利比亚去做一个工程的翻译。然后在这个工程上，它其实是一个国企，国企的话它其实就是权力等级会划分的非常明确。比如说我们那在那一个项目里面，我们最大的是书记。然后书记完了之后会有我们的局长，然后再有什么主任副主任这种一级一级划分下来。像我们这种翻译，其实是在这个结构里面是最底层的一层了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:51",
      "text": "我印象中比如说我们在海外的这种项目，其实是男孩子比较多，然后女生是非常少的那特别是像我这种刚毕业，我跟我同学去当时的这个大学同学一块儿去的这个项目上。我们两个这种单身女性在当时的那个基地上可能不超过五个人，整体的女孩子可能十几个、二十多个人，剩下的都是跟着自己的老公、丈夫一块儿去到这个项目上。所以在这个项目里面单身的年轻的女孩子是非常少的那去了之后，因为是我第一份工作，所以有的时候我还是会比较在意自己的外表的。比如说我会希望自己是整洁的，看起来是比较利索干净的这种，然后有的时候也会穿一些自己很喜欢的衣服。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:32",
      "text": "但是后来我就有有被我们这个项目上的一个男孩子提醒他，当然是出于好心。他就会告诉我说你一个单身女孩子在这种男性多的项目里面，不要把自己搞得太太漂亮，不要穿的太招人注意。他会提醒我就是尽量去多穿一穿我们大家发的那个灰色一身灰的工作服工装。当然他的出发点还是想要保护我的这种状态。因为在那个封闭的环境里其实男性居多。然后很多男性他们自己又不带着妻子出来，就是自己一个人在这个项目上。然后这种项目基本上是一年休一次假，一次是一个月可以回国探亲。所以对于很多男性来说可能是比较孤独的。在在这种环境里面，对于单身女孩子来说，她就会觉得我会需要有意识的保护好自己。保护好自己的这个方式就是让自己不要被别人看到是漂亮的，是是是或者是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:30",
      "text": "能够让他们觉察到性别差异的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:34",
      "text": "对对对，让人家引起对方注意的对，所以后来我当然因为当时是刚出社会，就20岁刚出头的样子，其实是有点害怕的。所以他提醒我了之后，我还是比较注意，我后面就基本上都穿我们那个发的工装。但是后来有一次去听到一些讲座的，就是谈论女性话题的节目时候，他其实会讲说你去看中东国家，他们很多女性甚至把自己用桃子包到只剩一双眼睛，甚至连眼睛都不露的这种状态下。难道他们的这个社会里面就没有强奸犯，没有性骚扰了吗？所以后来我才明白说这个东西并不是你穿成什么样，别人就不会有人对你做出这种比较出格的行为。他其实是在这种权力结构下，不管你怎么做，他可能都是会出现的一种现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:27",
      "text": "对，声东击西刚好做了一期节目，是讲把性骚扰案告到最高法院。所以刚刚你说的这个是权力结构下会发生的一种行为，而不是因为女性招来的这种这个也是最高法院的法律当中不断的再去辩论，然后要厘清界限的一个东西。是的，而且这是一种隐形的荡妇羞辱。然后荡妇羞辱能够出现，其实也跟刚刚说的，就是在父权社会上认为你更加温顺的，性方面更加忠贞的，更加贞洁的才是好的。然后你但凡是跟这个规则不一样的，那你可能就是一个荡妇，或者就是之前有骂人骂的很难听的，你搞破鞋这种其实都是在这个方面来进行羞辱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:10",
      "text": "然后包括我们就是声东击西。刚做的这一期节目当中，的确有女性受害人遭遇到性骚扰。然后男性的这个施害者在法庭上作证的时候，是特意找到了证人来证明说这个女孩子有时候穿紧身裤，然后可能那个衣服稍微紧身一些，穿短裙。就用这种来进行荡妇羞辱，这个已经是非常常见的一种做法了。包括现在可能身边也会听到这种说法，其实就是一听到这种就警觉，这就是父权制社会下荡妇羞辱的很典型的用法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "对的，要警觉起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:46",
      "text": "对，然后我觉得职场上面也不光是职场，很多职业可能会对女性的要求也是你得表现出来更加的顺从，更加的温柔。所以之前有一些看法是说女性更加是合做秘书，更加适合做幼儿园老师。然后其实都是在这种父权制结构下，认为女性就应该承担这样子的服务别人，然后教育后代的职责。所以可能我们之前看到的一些电影，像hidden figure，其实就是当女性想要做一些跟传统的男性想象当中不一样的职业的时候，了不起的麦瑟尔夫人，典型的对对对脱口秀演员。对对对，男性就会觉得冒犯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:30",
      "text": "但我觉得现在其实我也有看到那种可能同性给一些女性施加的一些羞耻感。就比如说最近其实是看到很多小红书上面，甚至有一些我觉得没有办法理解的。就是这种就有一些女性她觉得我可能是为了可能孩子的更加健康，我愿意去自然分娩，我愿意去可能尽可能的不去用一些这种麻醉的药品。然后另外一个极端就是把孩子可能在30周就生下来，甚至是不太愿意去让他完全的发育好，然后把直接提前的剖腹产生下来，然后大家是觉得这样其实是对的，因为我自己有自己的这样子的一个，我把自己放成一个优先的这样的一个角色。然后我自己是对自己的这个身体的，不管是苗条，还是对自己的健康要负责。但这个孩子生下来怎么样，我可能是这个第二优先级。所以其实是这样的一种的态度，其实还受到蛮多的年轻女性的这样子的欢迎的对，其实把这个可能为了孩子的健康，为孩子来着想这样子的一些女性是给他们很多的这样的一个压力，或者对他们的一些羞耻再去了shame他们。我觉得最核心的女性的权益就是我能够选择我自己想要的人生。我觉得没有必要去攻击这些人，他们的这个价值选择了他们的这样的一个人生的选择，他们的这个价值观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:55",
      "text": "我觉得这个的确就跟刚刚说的羞辱它本身是一种社会结构下，大众希望每个人都能够遵守某些规范。如果不遵守我就来惩罚你的这种工具，软性的惩罚工具是一样的。某种程度上就是现在因为网络，所以你迅速可以聚集一堆类似于跟你有同样观念的人。然后这些同样观念的人就觉得我的这些观念它就是个规则。如果你不遵守我的规则，那我就可以用软性的这种东西来惩罚你。但这个就造成了一种悖论，就是你也有这么一堆观念一样的人我也有这么观念一样的人，我们都可以互相用这种羞辱的手段来羞辱对方。所以就看起来就是怎么网上又互相就吵起来了，打起来了，互相羞辱。我觉得可能就是现在就是这样的一种状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "但包括还有一个我，我前段时间看到的是上海有一个三胎家庭。她在跟一个西班牙博主连线的时候，这个西班牙的这个女孩子她在那儿生了两三个孩子，也是状态还蛮好的。然后上海这个叔叔就告诉他，就说千万不要回国，因为他在上海他有三个孩子，他时刻他和他的妻子和他的孩子都能感觉到周围人对他们的这个就很嫌他们麻烦。你们家生怎么生仨？然后坐车也是，坐飞机也是，然后大家坐地铁也是，大家对他们投来的其实都是很嫌弃的目光，使得他跟他妻子其实就是会有那种羞耻感，然后包括对小孩子造成的这个影响也不是很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:26",
      "text": "这个韩国特别明显，韩国其实很多地方他是不让孩子进的，就是不让有带孩子的家庭进的，这个是特别明显的一个村，大家可以去去查一下。对，就非常不友好。就因为整个这样子的一个可能亚洲的Charles.",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:43",
      "text": "就没有孩子这样的一个风气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:45",
      "text": "对，这是可羞耻的东西，怎么变得越来越多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:50",
      "text": "我们还过不过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:53",
      "text": "是啊，生了孩子也羞耻，不生孩子也羞耻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "生多了也羞耻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:00",
      "text": "然后职场妈妈工作做好了，别人可能会质疑你妈妈有没有当好，但如果是花更多时间在孩子身上，可能又有人说你自己又会羞耻，说自己是不是没有向前一步，把工作自己的工作给照顾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:15",
      "text": "这个咱俩可以有发言权。你你你会有这样子的一个小人在你脑子里说这样的话吗？说今天好像因为孩子我又不能花更多的时间在工作上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "肯定有，这个绝对会出现。而且特别是当你第一次成为妈妈，第一次要去兼顾工作和。小孩第一次有这么多挑战要面临的时候，肯定会有这种想法，说我我我好愧疚，我没有花更多时间在小孩身上，或者花了更多时间在小孩身上，很快就我真是对不起我的同事们，我居然就这个事情没有做得更多。而且女性好像就是特别容易责怪自己。但是打雁你现在因为小孩还小，你的愧疚感受就会更高更多一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:58",
      "text": "肯定是有的，就比如说是每次晚上，其实现在他已经长大了，爸爸是可以去讲故事，带他洗澡，去睡觉了。所以晚上我其实可以花更多的时间来来跟大家开会，来工作的。这个之前其实是大家都知道，我会把我的大概可能从晚上的7点到9点的时间我会block掉。就是国内最早上大家开会开的最多的这个时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "就那那肯定就像刚才我这个其实给他只讲了一个故事，我就要过来跟大家来来录节目，他也会说啊妈妈我不想你去工作，你为什么老在工作？对，他他基本上就是每天我我我要中年离开他都会这样跟我讲。但是其实我是知道自己要什么，但是我也会把这个平衡做好，对吧？我可能就是在跟他玩的时候，我还是试着全心全意的去跟他玩。然后我在工作的时候，我也会试着全心全意的就不会去想太多孩子的事情。但其实我现在还是在中国美国两边跑，每次在从一个国家在离开去到另外一个国家，我说我又这一段时间要放弃家庭了，或者这段时间我要放弃工作了，我总会有这样子的心理的拷问。对我就觉得总是会对不起一方，不管是工作还是家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:13",
      "text": "好难哪。我感觉男性好像的确会心理负担更小一点，因为社会对他们的期望就的确是工作为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "主对，所以我是试着让爸爸去承担更多的养育孩子的责任。比如睡觉之前，为什么一定是妈妈去带他哄睡，所以他也可以去做这个事情，他做了这样的事情之后，孩子也会跟他的之间的这样的关系，或者他们的亲密感会更强的是一个正向的联系。并不是所有东西要都是跟妈妈联系在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:42",
      "text": "所以女性真的好难，就是你就会发现做任何一种决策都会有。要不就是男性来给你施加羞耻压力，或者就是跟你观点不同的另一帮人给你施加羞耻压力。就当女性太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:58",
      "text": "我记得之前哪一位为比较有名的KOL结婚了，还被很多人去骂为昏驴，就自己结婚就是结婚也成了一个罪。然后不结婚，现在就是美国像更加右翼一些的也会说不结婚的人是Charless cat lady，没有孩子的猫咪女士，这也是一种羞辱。前段时间我应该是看到有好些男性就站出来说，Taylor swift不是应该成为年轻女孩子的标准，为什么呢？因为他dating过，他约会过好多好多人，但是到现在都没有孩子，所以他是他不能够成为年轻女孩子的楷模。所以你说一个女性结婚也不是不结婚，也不是谈恋爱，也不是不谈恋爱，也不是不谈恋爱就是剩女，谈恋爱的话就是滥交。天哪，女生太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:49",
      "text": "对我今天早上听广播说是有可能她的这个运动员男友会在未来的几个月向她求婚，这是一个题外话了。好的，说他肯定会把钱把这个婚前协议签好，因为她自己的身价比她男友要高很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:06",
      "text": "这个身家的问题，我觉得进入到职场之后，女性还遇到了一个问题。就是比方说很羞于谈钱，很羞于去谈升职。然后这个可能也跟之前我们刚刚说的那个女性传统的有关。因为你得服从，你得乖，你得温顺，你就怎么就去谈钱了，你怎么还跟男性去要掰扯这些事儿，他就不温顺，他就不乖，就不是一个被支配的角色。对我觉得很多女性是挺羞耻于谈这些事儿的。所以也会看到在数据上面会发现女性的平均工资其实是要低于男性的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "所以大家要认认，该谈就谈对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:46",
      "text": "不要不敢去争取自己的利益。然后也要积极的去宣扬自己的工作成果，也要积极的去参与到团队竞争中去，为自己争取自己的权益。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:58",
      "text": "对，感觉。但就是这种沟通当中，女性天然的会就还是那个成就结构带来的一种羞耻感或者是不安感。就比方说你去非常勇敢的去谈钱这个事情了，或者你作为一个leader领导人物女性，你表现的比较的强硬，可能就会被说你怎么这么苛刻，这个女的又到更年期了，就是你怎么这么强势。但如果女性她是在表现的温柔什么，要不就是可能你的经济上面受损失，要不就会被其他的男性说，你看我就说女的她不够强硬，没有决断力。所以其实很经常也会有这种两难的状态，所以这个就是在职场上对女性的一种束缚了。我觉得对女性职场影响还蛮重的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:48",
      "text": "另外一个羞耻感是关于犯错的羞耻感。因为我的确会感觉男性对于犯错不会像女性这么紧张，就像那个谁，那个明星叫谁说说犯了男人都能犯的错误，就轻易的被原谅掉了。包括男明星，比方说有了外遇之类的，就很容易可能谴责了一阵之后，反而是小3或者是他的脚踏两只船的这两位女性受到的影响更大，但男性轻易的就逃出去了。这个不光是在明星身上，可能在职场上面，男性如果犯了错，好像的确给的机会更多。女性犯了错之后，的确好像一个是女性自己就如临大敌，觉得，不行了，我怎么能够犯这样的错误。另外一个好像的确会对女性更加的苛刻一些，包括很多成语讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:39",
      "text": "的浪子回头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "对，浪子回头金不换。对，是的，对，浪子回头。那你说浪女可以回头吗？浪女是不是就要被就变成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:52",
      "text": "脱鞋了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "对对对，然后你说可能当女性越来越强大的时候，整个社会会无论是男性还是女性，可能要能够包容的一种女性的形象。是她曾经犯过错误，就不管这个错误他是怎么样，他犯过错误我就举一个例子，就比方说政治人物，作为政治人物像希拉里哈里斯亚这样的人物，他肯定是犯过错误的。他肯定作为一个政治人物，他是有算计的，他是他不是一个小白花，但他依然可以成为权力的最高峰。就是我们得要能够接受这样子的一个女性的形象，像特朗普他有各种各样的错误，他依然是可以当总统，对不对？然后之前的总统克林顿他犯了各种各样错误，他依然是个政治人物。然后女性我希望可以看到说女性犯了各种各样错误，她依然是可以克服很多东西，最后走到一个高点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:50",
      "text": "这样的女性出现了，我觉得可能就是一个进步。不能够期望女性只有小白花，只有圣母才能够获得各种各样的荣耀。不能这样子，这样子可能的确女性的心理压力也会少一些，然后人际关系可能其实也会更好一点。所以我觉得我们可以来说一下，因为这种的羞耻感肯定会在就不可能一下子突然就没了。无论是从我们自己而言，还是通过其他的方式，怎么样才能够面对这样的羞耻，然后做的更好呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:27",
      "text": "我自己有一个感受是因为我其实在来生动活泼之前是在互联网大厂工作。我从互联网大厂出来之后，其实我会给自己一个比较明确的心理暗示也好，或者是我会去训练自己的一个思维习惯。就是我会尽量减少用别人的价值评判体系来套用在自己身上来评判自己。我会希望我能够自己构建出来自己的符适合我自己的一套评判标准。也就是说我做什么样的事情我是开心的，我穿什么样的衣服我是舒适的。我今天化不化妆或者是化什么样的妆，我自己是是我是我愿意的。我跟什么样的人交流，跟什么样的人一块共事，是我自己内心里面觉得是愉悦的那我会尽量的去少用社会的标准或者是他人的旁人的标准来衡量我自己什么样的工作是好的，什么样的工作是不好的，什么样的生活状态是适合你这个年龄的。我都不会去再再去把自己放到这些评价体系里面，而更多的是会去关注我自己的内心是否真的足够舒适、足够自洽、足够平平和。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:36",
      "text": "所以对于我来说，从思维上的转变，这个是第一步。然后第二步，第二点是我我其实是想表达一下，我会觉得现在我们的整个的环境其实比早些年要好很多。像我们刚才聊到的很多比如说我要去换个卫生巾，或者是有一些在生理期的时候都会觉得有点羞耻感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:57",
      "text": "但是我可能也是因为我大部分的工作环境里面，女孩子都是比较多的。而且这些女孩子其实都很优秀。这些女生都很优秀，她们有着比很好的教育背景，然后他们非常的自信，专业度也很高，他们也都非常的努力。那在工作中，他们的能力和状态都是有非常棒的表现的。所以我会觉得女孩子在自信上，在职场里面的我们刚才聊到的一些大部分的羞耻感上，其实都是在慢慢的变得越来越好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:28",
      "text": "那对于男孩子这边，我也会发现我身边的，特别是80后的这样子的男孩子，他们可能对于知道比如说坐在我旁边的男生，他发现我今天不太舒服或者状态不太好，他可能就会知道我是不是生理期了，他可能就会非常友好的来照顾我一下，或者是说我们一块儿出差去到一个新的城市。或者是我们可能有一些比如说走夜路的时候，就这些同事们对女孩子的这个保护的意识也会慢慢的能感受到一些。所以我觉得我们女孩子姐妹们，或许有这方面困扰的女孩子姐妹们，大家可以或许可以放心的大胆的给自己多一些的勇气去尝试走出来，去释放掉那些束缚自己的这种羞耻感。然后去感受一下自己可能去探可以探索到的更多的可能性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:18",
      "text": "小燕你我还是觉得其实还是要做自己，就跟秋杰说的其实也比较类似了。就是在不管是任何环境当中，还是需要找到自己想要什么，就不太需要被整个社会的这种narrative怎么样，就是这个社会的这个话语体系给束缚到自己。不管你是选择你是做这个独立女性，你是想生娃不生娃，你想结婚不结婚，我觉得自己想清楚就可以了。然后在这个不同的领域都会有非常成功的这种role model，你都可以去学习去借鉴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:53",
      "text": "我我我都觉得我自己其实是感觉已经是比较愿意去这个我肯比较愿意去直接说出来说出来。然后或者是遭到一些这种可能羞耻感，或者是我不认同的一些这种话语，或者是一些这种评论。但是我我我前段时间其实是跟大家也分享过，我们在公司内部是去到一个这样聚会上面。其实很多有有很多男性在在这儿都是这种创业者，是这个圈子里的。然后我是很意外的，这个男性在今天的这个情况下面，他会说在有新的参加的人，也是男性加入到我们这个聚会当中来的时候，他是说了这样的一句话，是说你是想坐在哪个美女的旁边。我是觉得massively就是非常大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "的被这个冒犯到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:46",
      "text": "对，他说第一句话的时候，我其实是没有做出任何的这个反映的，我没有说我只是听到了。对，但是他还有第二次，在第二个男性参与者又进来了，我们聚会的时他又说了一遍这样的话，我其实就是没有说直面跟他起冲突，但是我说了一句，这个有点不政治不正确，后面他就没有再说了。所以我希望也是可能在有这样的场合或这样的情况下面，大家就直面的会去说出来自己心里觉得这个被羞耻到了，或者不愉快，或者被冒犯到了这样的情况。对，不要压抑自己。对，有的时候你可能是被社会，被这种原生家庭，然后被整个规训出来了。但是你要去意识到，然后要去表达，我觉得可能才会慢慢的才会变好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:35",
      "text": "对，要表达出来也是我们做这期播客很主要的一个动因。我这边我感觉就因为毕竟我们都是社会动物，而且我们不断的在被规训，已经规训了，可能少则十几年我们有这么年轻的听众，然后多则可能像我一样就是四十多年，甚至比我更大五十多年，六十多年都有的。我觉得我自己感受到，就特别是看完那本书之后，给我一个特别大的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:04",
      "text": "上的改变是原来其实很多规则，它是农业时代留下来的权力结构下的东西。无论是你白瘦幼，还是脚要纤细和小才是美的。我们为什么到现在这个社会，还需要用农业社会的这些东西来来压抑我们自己？或者你的胳膊粗，你就不能够穿那个无袖，或者是你就是胸大胸小，你会很很害羞很难受，这全都是过时的规则在施加在我们身上的惩罚跟权利。所以我感觉就的确但凡我们出现这种羞耻感的时候，我们可以去辨别一下，就看他的确是不是是是就像刚刚说的，他是对女性的一种贞洁的要求，是不是对女性的一种服从的要求。甚至我觉得男性感到羞耻的时候也可以想一想。因为比方说有的那个很很讨厌的那种企业文化当中，会去说你到底就有没有狼性，你怎么这么娘娘腔，这肯定也是一个很过时的社会规范。我觉得无论是男性跟女性，都可以去识别这种羞耻文化当中这种的信号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:14",
      "text": "然后一旦意识到这一点，就知道羞耻其实是不正当的。施加在我们身上的这种软性的暴力跟惩罚，我们不应该受到这样的惩罚。就但凡你没有伤天害理，但凡你没有违反整个社会的公益，为什么要把这个羞愧的是施加在我们的身上？按理来说羞愧如果他真正是一个使得社会跟集体有凝聚力，他就应该惩罚那些对社会产生整体危害的人，他们应该感到羞愧，就比方说贪污的人或者伤害了其他幼小的人，他们应该羞愧。对女性性骚性骚扰的人，你应该感到羞愧。你性骚扰到人家都辞去了工作的人，你应该感到羞愧。羞愧的不应该是没有对社会造成任何损害的人。所以我就觉得这个可能是可以以后我们感到羞愧感的时候的一条准则，就是我们不应该惩罚自己，我们没有伤害到社会，我们就不应该感到羞愧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:11",
      "text": "然后另外一个是的确是我期待有更多的女性的强大的role model出现，形象出现。因为当只有这样更多的女性形象出现，比方说像傅园慧公开场合说了，我在经期在比赛，然后之后就会有更多的女性说，这可以说出来。或者第一次有女性说这位男性对我性骚扰，对我造成很大的损害。然后他第一次很难，但在之后就会有更多女性敢于说这个男性性骚扰是错误的。我就是可以去跟学校去说，或者是去去诉讼。所以我的确觉得当我们做出就身边有更多的人做出更加勇敢的举动，有这样子的形象在这儿的话，都会让让整个规则变得更好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:00",
      "text": "好，差不多就是这样，我们也欢迎我们的无论是男性还是女性。因为我我我觉得羞耻这个事情就不光光是在女性身上，男性肯定也是受到这种残留的农耕社会的父权制结构下的很多困扰的。男孩子也会被羞耻过。你哭什么哭，你这个怂包之类的这种话也是一种羞辱。所以我鼓励男性跟女性都可以在评论区我们来聊一聊，哪些羞耻其实是不应该施加到我们的身上。然后我们又有哪些方法可以去面对它，去反抗它，然后改变掉这个不正常的社会规则。那就欢迎大家来评论。我们今天的节目就到这里，我们下期节目再见，拜拜拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:47",
      "text": "在今天节目的最后，也要感谢酷型卫生巾品类开创者苏菲早安库对本期节目的大力支持。所有在本期节目参与互动的听友，都将有机会获得由苏菲送出的早安日安心裤体验装，让你在生理期的白天能够不脱外裤轻松换。我们将在评论区抽取十位听友送出这份福利，我们下期再见。",
      "speaker": "发言人4"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，嘉宾们共同探讨了女性在社会与职场中所遭遇的羞耻感、期望及自我认知问题，以个人经历为切入点，分析了女性在生理期、职场晋升、婚姻选择等领域的社会与他人的羞耻压力。强调了女性应勇敢表达自我，挑战传统性别角色与期望，揭露了羞耻感背后的社会根源，包括父权制与农业社会遗留影响，并提出了识别与克服不合理羞耻文化的策略。对话最后重申了性别平等、女性自信与独立的重要性，鼓励挑战不公，共同推动构建一个更加包容和平等的社会环境。",
    "qa_pairs": [
      {
        "question": "今天我们这个话题的由头，其实跟这个夏天刚刚过去的法国奥运会有关，能具体说一下吗？",
        "answer": "当然可以。今年的法国奥运会中，我们特别关注到女运动员们展现出的自信和强大。以前一些施加在女性身上的羞耻、禁忌，在她们坦诚面对如经期等身体问题时逐渐被打破，比如游泳运动员傅园慧在2016年公开谈论经期，而今年多位女运动员如张宇飞、陈雨西、吴艳妮、罗世芳等也坦诚分享了自己遇到的身体困扰。",
        "time": "00:00:49"
      },
      {
        "question": "邱杰，你小时候最早关于羞耻的记忆是什么？",
        "answer": "我记得小时候妈妈经常说我腿粗，让我觉得自卑，总想穿长裤遮盖，甚至因此早上六点就起床跑步，尽管实际上并不胖。这种家长强加的观念，现在回想起来是不公平的。",
        "time": "00:02:27"
      },
      {
        "question": "秋姐，你能否分享一下你的最早羞耻记忆？",
        "answer": "我的记忆与肤色有关。因为父母肤色较深，所以我从小皮肤偏黑，这给我带来了很大的困扰，常被同龄人取外号，让我非常自卑。这种对外貌的评判和羞耻感伴随成长，但后来逐渐接纳了自己的独特之处，并为此感到酷酷的。",
        "time": "00:04:45"
      },
      {
        "question": "邱杰，你是否也有过类似的经历，比如被建议去做整形手术？",
        "answer": "是的，我曾经也被妈妈建议去做隆鼻手术，因为她自己做了隆鼻后觉得效果很好。不过最终我没有听从，而我的先生则因为他的高鼻梁有时也会产生自卑感，想要做缩鼻手术。",
        "time": "00:08:39"
      },
      {
        "question": "在您记忆中，最早感受到的羞耻感是什么时候，以及与性别教育有什么关联？",
        "answer": "我最早感受到的羞耻感是在上幼儿园前，大约八月底的时候。当时我作为小孩光着膀子玩耍，但后来被长辈告知女孩子不能这样，而男孩子则可以。这反映出父母那一代在养育孩子时，对于男女孩子的教育标准和方式是不同的，这也导致了后来男性和女性在追求目标、冒险尝试以及对事物完美度的要求上存在差异。",
        "time": "00:10:17"
      },
      {
        "question": "羞耻感是如何产生的？",
        "answer": "羞耻感并非与生俱来，它大约在婴儿2-3岁时开始出现，特别是在如厕训练期间，随着社会规训和父母的教导，羞耻感逐渐产生。例如，当女孩光着膀子或者男孩尿裤子时，父母会通过羞耻的言语规训来教导性别适宜行为。",
        "time": "00:11:42"
      },
      {
        "question": "羞耻感在不同社会发展阶段有何变化？",
        "answer": "在狩猎采集阶段，羞耻感并不强烈，因为当时的社会禁忌较少。然而，进入农耕社会后，由于村庄扩大、协作复杂，各种规则增多，羞耻感被放大并作为一种软性惩罚工具，用以维护社会秩序和道德规范。",
        "time": "00:12:32"
      },
      {
        "question": "农耕社会中为何对女性的羞耻要求更为严格？",
        "answer": "在农耕社会中，随着父权制建立，男性精英群体为了保持财产和确保传宗接代，需要将女性视为自己的财产的一部分，并要求其保持贞洁和服从。因此，针对女性的规则比男性更为严格，如贞洁、服从等要求，并可能使用暴力来迫使女性遵守这些规则。",
        "time": "00:13:22"
      },
      {
        "question": "现代社会中，女孩为何会觉得某些事情令她们感到羞耻？",
        "answer": "现代社会中，女孩可能因为不符合社会对体型、穿着规范的要求而感到羞耻，比如过于肥胖或穿着不符合性别期待的衣服。此外，女孩如果表现出雄辩或争强好胜，也可能受到负面评价，被认为不符合传统上对女性温和、柔弱的期望。",
        "time": "00:14:23"
      },
      {
        "question": "商家如何利用羞耻感进行营销？",
        "answer": "某些商家会利用身体羞耻感来推销产品，如某女性护理液品牌针对青少年推出的副线产品，强调在经期时应避免异味，营造出若出现异味就需要使用其产品的观念。这种营销策略最终被大家识破，并引发了对利用身体羞耻感PUA青少年的反思。",
        "time": "00:15:43"
      },
      {
        "question": "在生孩子前，你做了很多准备，包括购买类似宝宝尿不湿的产品。在美国是否也有像国内苏菲安心裤这样的商品？",
        "answer": "在美国没有像国内这么多种类的，更多是为生病的人准备的产品，并没有类似安心裤这样的商品。",
        "time": "00:19:48"
      },
      {
        "question": "当时你购买这种产品的经历是怎样的，你的丈夫对此有何反应？",
        "answer": "我购买后，老公不太理解并询问我是否身体有问题需要去看医生。这让我感到被误解，也反映了女性在面对自身生理需求时，伴侣往往缺乏足够的理解和调研。",
        "time": "00:20:25"
      },
      {
        "question": "生完孩子后，你发现卫生巾的需求量有何变化？",
        "answer": "生完孩子后，前几天的出血量非常大，需要使用类似宝宝纸尿裤的夜用安心裤来应对，这是在国内和美国的一个显著差异。",
        "time": "00:21:27"
      },
      {
        "question": "为什么古代女性在月经期会被认为不洁，甚至不能参加某些仪式？",
        "answer": "这是一种迷信和对女性正常生理状态的贬低。",
        "time": "00:22:11"
      },
      {
        "question": "在哪些部落中，女性在经期有特殊的文化习俗或使用苔藓作为卫生巾的情况？",
        "answer": "在北欧和美洲原住民中，有使用苔藓作为经期护理用品的传统，苔藓具有吸水性和抗菌性，可能是一个很好的卫生巾替代品。",
        "time": "00:23:24"
      },
      {
        "question": "苏菲早安裤是如何解决职场女性经期烦恼的？",
        "answer": "苏菲早安裤专为职场女性设计，采用便捷的穿脱设计，即使在经期也能轻松更换，确保女性在职场活动时更加安心和自由。",
        "time": "00:25:04"
      },
      {
        "question": "在职场中，女性是否普遍感到相较于男性同事有更多的束缚和羞耻感？",
        "answer": "不少女性确实有过这样的经历，但随着时间推移，这种情况有所改善。举例来说，在海外工程项目中，作为单身女性，出于保护自己免受潜在的性别歧视和性骚扰，有时会避免过于引人注目。",
        "time": "00:26:51"
      },
      {
        "question": "职场中的荡妇羞辱是如何产生的，以及它与权力结构的关系？",
        "answer": "荡妇羞辱源于父权社会对女性贞洁和温顺的刻板印象。即使采取不同寻常的保守措施，也无法完全避免性骚扰和性侵犯，这些现象更多是由权力结构和社会规训导致的，并非女性行为直接招致的结果。",
        "time": "00:29:27"
      },
      {
        "question": "在法庭上，男性施害者是否用受害女性的穿着来试图进行荡妇羞辱？",
        "answer": "是的，在法庭上，男性施害者确实找到了证人证明受害女性在穿着上可能较为紧身，如穿紧身裤、短裙等，试图以此方式进行荡妇羞辱。",
        "time": "00:30:10"
      },
      {
        "question": "父权制社会下，对女性有哪些具体的职业和行为要求？",
        "answer": "在父权制社会中，女性常常被要求表现得更加顺从、温柔，适合做秘书或幼儿园老师。电影《隐藏数字》中的女主角和《了不起的麦瑟尔夫人》中的主角，都是当女性尝试追求传统男性想象之外的职业时，面临来自男性的冒犯。",
        "time": "00:30:46"
      },
      {
        "question": "现代社会中是否存在同性给女性施加的羞耻感现象？",
        "answer": "是的，现在存在同性给女性施加的羞耻感，例如在社交媒体上，一些女性因生育观念的不同（如自然分娩、选择剖腹产等）而受到攻击，她们因为优先考虑自己身体的健康和孩子的健康而感到压力，甚至被贴上“自私”的标签。",
        "time": "00:31:30"
      },
      {
        "question": "网络时代下，为何会出现各种观念群体间的互相羞辱现象？",
        "answer": "网络时代使得具有相似观念的人迅速聚集在一起，形成一种软性惩罚工具，即通过相似观念的人互相建立规则，并对不遵守这些规则的人进行软性的羞辱。这导致了网络上大量观点冲突和互相指责的现象。",
        "time": "00:32:55"
      },
      {
        "question": "当前社会对于多胎家庭是否存在不友好现象？",
        "answer": "是的，很多地方对多胎家庭并不友好，比如上海的一个三胎家庭就遭遇了周围人投来的嫌弃目光，甚至造成了家庭成员的羞耻感以及对孩子成长环境的不良影响。",
        "time": "00:33:46"
      },
      {
        "question": "职场女性在工作与家庭责任平衡上面临怎样的压力？",
        "answer": "职场女性无论选择投入更多时间在工作上还是家庭上，都会面临来自社会和自身的愧疚感和压力。例如，当女性在工作时，可能会被质疑是否尽责地照顾孩子；而当她更多时间陪伴孩子时，又会担心自己在职场上“没向前一步”。",
        "time": "00:35:00"
      },
      {
        "question": "女性在职场中是否还存在比男性更大的心理负担？",
        "answer": "是的，相比男性，女性在职场中更容易承受心理压力，因为社会对男性的期望主要集中在工作上，而女性除了要服从、乖巧外，还需面对比男性更大的关于婚姻、生育等方面的舆论压力。",
        "time": "00:37:13"
      },
      {
        "question": "女性在职场沟通中是否存在天然的羞耻感或不安感？",
        "answer": "确实存在。许多女性在职场中天然地感到谈论薪资、升职等事务的羞耻，这源于传统的女性角色定位——需要服从、温顺。这种羞耻感导致女性平均工资低于男性，并在团队竞争中不敢积极争取自己的权益。然而，女性应当勇于沟通，不仅敢于谈钱，还要积极展示工作成果，参与团队竞争，争取自身权益。",
        "time": "00:39:46"
      },
      {
        "question": "在职场和生活中，男性和女性犯错后的对待方式有何不同？",
        "answer": "在很多情况下，男性犯错后似乎有更多的机会和更大的包容度，比如明星中的外遇事件，男性往往能轻易得到原谅，而女性则会面临更大的舆论压力和社会谴责。在职场上，男性犯错后也更易得到机会改正错误，女性犯错后则会承受更多自我责备和苛刻评价。",
        "time": "00:40:48"
      },
      {
        "question": "对于浪子回头的现象，女性是否也能有类似的理解和接受程度？",
        "answer": "社会上存在对女性犯错后“浪子回头”的偏见，比如成语“浪子回头金不换”更多用于男性。但随着社会进步，应当学会接受女性也有犯错、也有能力改正错误，并且能够达到高位的成就，例如政治人物希拉里·克林顿等人的例子。",
        "time": "00:41:41"
      },
      {
        "question": "如何面对和克服羞耻感，尤其是在职场和社交场合？",
        "answer": "面对羞耻感，首先需要从思维上转变，不套用社会和他人的评价体系来评判自己，而是构建符合自己内心需求的价值评判标准。同时，身处的环境也在改变，如今女性在职场中的地位和自信逐渐提升，要学会利用身边优秀女性的榜样力量，减少不必要的羞耻感，勇敢探索更多可能性。",
        "time": "00:43:27"
      },
      {
        "question": "对于遭受羞耻感的情况，应该如何表达自己的不适？",
        "answer": "当遭受羞耻感或不适时，应当有勇气直面并表达出来，而不是压抑自己的感受。通过分享个人经历，鼓励大家勇于发声，挑战那些过时的社会规范和期望，让社会认识到羞耻感的不正当性，并逐步改变不公正的社会规则。",
        "time": "00:50:14"
      },
      {
        "question": "如何培养更多女性的强大的role model，以减少羞耻感的影响？",
        "answer": "需要有更多女性公开表达自己的经历，如傅园慧在经期公开比赛等，以及勇敢站出来指责性骚扰行为，并通过法律途径维护自身权益。这样的榜样越多，越能改变社会规则，让女性在各方面更加勇敢地面对和反抗不正当的羞耻文化。",
        "time": "00:51:11"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "打破女性羞耻禁忌：从运动员的坦诚谈起",
        "summary": "本期节目聚焦于女性在社会中遇到的羞耻和禁忌问题，特别是围绕运动员在公开场合讨论个人生理问题的勇气。节目中提到，近年来，越来越多的女性运动员开始公开谈论自己的经期问题，这标志着社会对女性羞耻感的一种逐步打破。通过分享个人经历和观点，节目试图探讨这种转变背后的意义，以及它如何有助于消除加诸于女性身上的不合理束缚。"
      },
      {
        "time": "00:02:27",
        "title": "家长对孩子的身体形象评价及其影响",
        "summary": "讨论聚焦于家长对孩子身体形象的评价及其对孩子心理的影响。一位发言者分享了自己从小被母亲批评腿粗，导致长期自我形象的困扰，以及成年后如何意识到这种评价的不公平性。另一位发言者则讲述了因肤色较深而遭受同伴的取笑和自卑感，以及母亲试图通过美白针改变她的外观，但后来她学会了接受和欣赏自己的独特之处。这些故事凸显了家长和周围人的评价对孩子自我形象和自尊心的深远影响，强调了培养健康自我形象意识的重要性。"
      },
      {
        "time": "00:07:24",
        "title": "自我接纳与外貌观感的演变",
        "summary": "讨论重点围绕个人如何随着成长和经历，对外貌的自我接纳过程以及如何这种接纳影响到个人的自信和自我形象。从小时候可能受到的外貌评判，到长大后通过各种活动和生活经验，逐渐形成了对自己外貌的正面认知和接受。同时，也探讨了原生家庭对外貌观感的影响，以及个人经历如何改变对外貌的自我评价。"
      },
      {
        "time": "00:10:17",
        "title": "性别差异与社会规训对个体影响",
        "summary": "讨论重点在于传统教育对男女不同标准的塑造，及其如何影响个体的行为和观念。特别指出，男性可能因教育差异更倾向于冒险追求，而女性则可能对确定性和完美度有更高要求。此外，通过美国学者彼得斯特恩斯的研究，探讨了羞耻感的社会规训属性，及其在不同社会形态下的演变。指出农耕社会中羞耻感被放大，用作维持秩序的软性惩罚工具，特别是在父权制下对女性的约束和要求，以及这些社会规训对女性的长期影响。"
      },
      {
        "time": "00:14:57",
        "title": "性别刻板印象与社会观念变迁",
        "summary": "讨论了青春期男女因表达个人观点而受到的不同对待，以及社会对女性的刻板印象如何随时间改变。特别是在讨论了针对青少年女性的产品营销策略，指出了利用身体羞耻感进行营销的问题，并强调了对月经话题从避讳到开放讨论的社会进步。"
      },
      {
        "time": "00:17:35",
        "title": "经期尴尬经历与社会态度",
        "summary": "分享者经历了一次在公共场合因经期而引起的尴尬，以及对此的个人感受和应对方法。在一次与父亲及其朋友的聚餐中，由于经期流量较大，导致衣物沾染，引发极度尴尬。之后，分享者开始在经期携带长袖衬衣以备不时之需，反映了对可能再次发生类似情况的担忧。此外，分享者还提到了备孕阶段对于产后用品的准备，以及在美国不易找到适合的产品，表达了对于社会对此类女性需求关注不足的不满。通过这些经历，分享者表达了对社会、伴侣对于女性生理周期理解和支持的渴望。"
      },
      {
        "time": "00:21:47",
        "title": "古代社会对月经的态度及苔藓的用途",
        "summary": "对话内容主要探讨了古代不同文化中对女性月经的看法，特别是在北欧和美洲原住民社会中，月经被视为不洁和贬低女性的生理状态。同时，介绍了苔藓在这些文化中被用作女性卫生用品的传统，强调了苔藓的吸水性和抗菌性。此外，还提到了一些部落相信女性在经期时具有强大能量，因此需要在特定的场所（如月亮屋）度过经期。"
      },
      {
        "time": "00:23:48",
        "title": "职场女性经期挑战与解决方案",
        "summary": "职场中的女性经常面临生理期带来的挑战，不仅要应对身心压力，还要解决卫生用品使用的不便。一位女性分享了她使用苏菲早安裤的经历，这款产品专为白天穿脱设计，极大地方便了职场女性。她还讨论了职场上女性因为性别差异而受到的待遇，以及社会对女性外表的期待和偏见。尽管存在挑战，但通过合适的卫生产品和正面的态度，女性可以在生理期保持舒适和自信。"
      },
      {
        "time": "00:29:26",
        "title": "探讨性骚扰、荡妇羞辱及女性权益",
        "summary": "对话中讨论了将性骚扰案件告到最高法院的重要性，指出性骚扰是权力结构下的一种行为，而非女性招致的结果。提到了荡妇羞辱是父权社会中常见的现象，用于贬低不符合传统贞洁标准的女性。通过具体案例说明，在法庭上使用受害者的穿着作为荡妇羞辱的手段已成常态。此外，还探讨了职场上对女性的刻板印象以及社会对女性角色的期望，包括对选择自然分娩和剖腹产的女性的不同态度，反映了社会对女性选择的偏见和压力。最后，强调女性权益的核心在于能够自主选择自己的人生，不应受到外界的价值判断和压力。"
      },
      {
        "time": "00:32:54",
        "title": "社会规范与羞耻感的影响",
        "summary": "网络时代让人们可以迅速聚集形成共识，对不符合自己观念的人进行软性惩罚，导致网络上的互相羞辱和冲突。此外，现实生活中，家庭选择如生三胎也会遭受社会的嫌恶和羞耻感，这在亚洲某些地区尤为明显。职场妈妈同样面临着工作与育儿之间的社会压力，无论选择哪方面重点，都可能遭受质疑和羞耻感。"
      },
      {
        "time": "00:35:14",
        "title": "现代女性的职场与家庭平衡挑战",
        "summary": "在兼顾工作和家庭的角色中，女性经常感到愧疚和压力，特别是在成为母亲后。这种感觉在女性中尤为普遍，因为社会和文化期望常常给她们带来额外的心理负担。许多女性发现自己在努力平衡工作职责和家庭责任时，面临着种种挑战，包括对职业发展的顾虑和对家庭时间的渴望。此外，社会对女性的期望往往导致她们在谈论薪酬和职业晋升时感到羞耻，这进一步影响了女性在职场上的地位和经济独立。尽管如此，一些女性通过努力在家庭角色中分配更多责任给伴侣，寻求工作与生活的平衡，以缓解这些压力。"
      },
      {
        "time": "00:40:48",
        "title": "探讨性别差异在错误和羞耻感中的体现及社会包容性",
        "summary": "对话内容关注了性别在对待错误和羞耻感上的差异，指出男性相比女性在犯错后往往能获得更多的宽容和社会机会。通过明星和政治人物的例子，强调了女性犯错后面临的更大压力和挑战。同时，提出社会需要更加包容女性的多元形象，包括她们可能的错误和不足，以减少女性的心理压力，改善人际关系，实现性别平等的进步。"
      },
      {
        "time": "00:43:26",
        "title": "从互联网大厂到自我成长的转变",
        "summary": "发言者分享了从互联网大厂离职后，在思维和生活方式上做出的积极转变。首先，她学会了减少受他人价值评判体系的影响，而是构建了符合自己内心的评判标准，更注重个人的舒适和自我满足。其次，她观察到职场环境对于女性的友好变化，包括女性的自信增强和男性对女性的关怀增多。她鼓励女性勇敢地摆脱社会强加的羞耻感，探索更多可能性，强调了做自己的重要性，并且认为无论在哪个领域，都应找到自我价值，不受社会常规的束缚。"
      },
      {
        "time": "00:46:52",
        "title": "反对性别羞耻和促进性别平等",
        "summary": "在公司聚会中，一名男性对新加入的男性成员提出坐在美女旁边的问题，引发了对性别羞耻和不正确行为的反思。讲话者分享了自己的经历和感受，强调了在遭遇性别羞耻或不公时，应该勇于表达自己的不满。通过个人故事，呼吁大家识别并反抗那些过时的社会规范和性别歧视，鼓励更多人站出来，共同改变不正常的社会规则。同时，强调了羞耻感不应该是对个人的惩罚，除非其行为对社会造成了损害。最后，提倡社会应提供更多正面的女性形象，以促进性别平等和消除性别羞耻。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "性别角色"
                },
                {
                  "children": [],
                  "content": "身体形象"
                },
                {
                  "children": [],
                  "content": "社会地位和角色"
                }
              ],
              "content": "社会规范和期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经期禁忌"
                },
                {
                  "children": [],
                  "content": "肥胖歧视"
                },
                {
                  "children": [],
                  "content": "肤色偏见"
                }
              ],
              "content": "文化观念"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "父母的期望"
                },
                {
                  "children": [],
                  "content": "原生家庭的标签"
                }
              ],
              "content": "家庭影响"
            }
          ],
          "content": "羞耻感的来源"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自尊心受损"
            },
            {
              "children": [],
              "content": "信心缺失"
            },
            {
              "children": [],
              "content": "社交障碍"
            },
            {
              "children": [],
              "content": "职场发展受限"
            },
            {
              "children": [],
              "content": "心理健康问题"
            }
          ],
          "content": "羞耻感对个人的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自我认同和接纳"
            },
            {
              "children": [],
              "content": "寻求支持和交流"
            },
            {
              "children": [],
              "content": "挑战和改变社会观念"
            },
            {
              "children": [],
              "content": "强化正面自我形象"
            },
            {
              "children": [],
              "content": "学习和实践自我关爱"
            }
          ],
          "content": "应对羞耻感的策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "性别不平等"
            },
            {
              "children": [],
              "content": "职场偏见"
            },
            {
              "children": [],
              "content": "文化和教育的影响"
            },
            {
              "children": [],
              "content": "媒体和广告的角色"
            },
            {
              "children": [],
              "content": "法律和社会政策"
            }
          ],
          "content": "羞耻感的社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经期讨论的开放性"
                },
                {
                  "children": [],
                  "content": "职场中的性别偏见"
                },
                {
                  "children": [],
                  "content": "家庭内部的羞耻感传递"
                }
              ],
              "content": "经历分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "女性权利和平等"
                },
                {
                  "children": [],
                  "content": "对抗性别歧视"
                },
                {
                  "children": [],
                  "content": "自我价值的肯定"
                }
              ],
              "content": "观点与建议"
            }
          ],
          "content": "真实案例与观点"
        }
      ],
      "content": "羞耻感讨论脑图摘要"
    }
  }
}