{
  "pid": "5e2831ed418a84a046231c00",
  "eid": "67111c70e851c139b332c0d2",
  "title": "#318 经济账 vs.选票账：美国大选经济政策倡议背后的复杂现实 | 2024 Election",
  "task_id": "wg57n3a5xerwqkr3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:01",
      "text": "碰撞世界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:03",
      "text": "生动活泼。嗨大家好，欢迎收听声东击西，我们一起用对话来发现更大的世界。我是徐涛。Hello, 我是周。今天和我们在一起远程连线的是周九周在顶级的公募基金、私募基金，还有投资银行都工作过多年。如果大家觉得这个名字有点熟悉哈那应该是对我们的一档节目不止金钱是有印象的。因为这是我和九州去年制作的一档关于投资远认知的一档付费播客，今年上半年上线。然后最近也是出了书，包括最近A股过山车一样的一些情况，有一些听众还和我们说，幸好之前听了这个播客，所以没有被忽悠。我这个是不是有点广告了，但是就是广告我们但真的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "大家哪里可以购买收听？",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:53",
      "text": "打住。对，但我们今天聊这个话题肯定是跟A股或者投资都没有特别直接的关系。我们这一期节目还是是总统大选系列。因为我们之前的每一场总统候选人的辩论，我们也都有报道。而且我们也会说每一次这种的辩论肯定都是以经济，通货膨胀这些问题开场的那为什么会这样？也是因为这些选民最最关心鸡蛋、牛奶、油、汽油是不是又涨价了。然后经济不好的话公司会不会裁员，然后养老的时候我们会不会有足够的钱供我们养老。所以我这些都息息相关。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "所以到底总统候选人们他们是什么样的政策？他们的政策究竟怎么会去影响到未来国家经济的走向？当然每次辩论完了之后，有一些经济学家就会跳出来说，这都什么政策？大家现在都不去理解经济学了吗？所以这次我们就请到aron、周九州比较条枫、吕曦的来说一下，可能这两位总统候选人他们的经济政策一条条究竟是什么呀？差异在哪里？共同点在哪里？为什么这么选择，以及他们可能如果当了总统之后，用这样的经济政策的话会有什么样的影响，经济学家又觉得很火大的地方是在哪里？OK, 那我前面已经说的够多的了，艾伦你也给我们先介绍一下，当我们在说这个经济政策的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "我们究竟在说啥？OK没问题。我们笼统的讲，一个大的经济学，如果他要理一个框架的话，就是两块经济学。我们一般就会分析它的财政政策和货币政策，就这两个，不用多了。财政货币。所以如果我们去看任何一个国家总统候选人辩论的过程中讲的经济政策，无非就是围绕这两个地方来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "让美国特殊性稍微高一点。因为美国的货币政策不掌握在美国政府的手上，不掌握在美国总统的手上，而是在美联储上。所以这一次所有的辩论更多的是围绕着美国的财政政策，就这么简单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:48",
      "text": "财政政策简单的理解就是跟政府支出和收入相关的一切跟收入和支出相关也是两个方面。所以不管我们去聊是税收也好，这个产业政策也好，还是说这个社会福利也好，他要么是属于政府的收入，比如说税收，这是政府的收入，我们的支出。要么他就是政府的支出，也就是政府要给你做这个补贴，产业补贴对花出去的钱也就是这么两个方面。所以大家看到他其实想起来好像经济学很复杂，我们发明了很多的经济学图表，各种曲线。其实说到底，在我们日常生活中，我们能够听到的、聊到的、接触到的就是财政政策和货币政策。今天我们要聊的更多的只是财政政策而已。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "就想想看政府的钱他就是取之于民，用之于民。所以就是取这个税收这一块，用之于民就是他开始怎么支出这一块儿。所以这就是我们说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:41",
      "text": "的财政对取之于民是必然的，用之于民这个不知道了，OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:46",
      "text": "取之于民是肯定的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:48",
      "text": "好，那我们要不就先从取之于民这块来说，就是税收这一块。Gabriel因为你也是每场辩论，包括整个这一次的竞选全都跟下来了。所以你要不要给大家做一个通盘上的，类似于说一说可能这两个人或者是两党他在税收上的政策有一些什么样的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "OK, 我觉得因为今天早上我还在过了一下特朗普和哈里斯最新的经济政策的文档。他们已经每一个人公布了一份几十页的详细的阐述的这个文档。如果说只是说税收的话，他们两个其实有一个很大的不同点。就是在于哈里斯他是提倡给中产和低收入人群减税，给富人加税的方式，来保证政府的税收的持平。而特朗普他是说也是其实要给很多中产和低收入人群去减税，但是我是要通过去对进口货品来增加关税的征收，然后来进行补助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:39",
      "text": "我看华尔街日报他们有一个数据是对所有的这些倡议做了一个对比。那会发现特朗普到最后可能会带来6.5万亿的税收的减免。但是他希望能够通过这种进口关税来弥补这部分的收入流失的话，这个其实是会可能造成国内通胀的。而哈里斯所有的政策可能会带来4.2万亿的税收的减免。然后他是希望能够通过向富人征税来弥补这部分的财政的亏空。但是这一点在执行上可能就会有很大的困难。比如说富人可以转移自己的利润，用其他的方式来避税等等。所以如果我们单纯的从税收的角度来说的话，其实他们两个之间核心的差别就是在于到底是谁要来支付这样的一笔税款。然后他们的所有的政策其实都是在对本身的美国的这种税收系统当中，包括什么样的征税额度，进行一些系统性的修改的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:27",
      "text": "所以其实就的确是特朗普那边是说，我谁都要减税，大公司也要减税，普通人要减税。但是唯独是外国的公司，你要进口东西到美国，你得增加关税。然后哈里斯那边就是大公司富人，你得要更多的税收。所以他有说到类似于单一申报者的收入超过40万元的个人所得税，那它的税率是能够要到39.6%，也是挺高的。包括长期的资本利得税也会要提高，企业税也要提高等等这些对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:02",
      "text": "对，然后在特朗普这边的减税政策，其实我们根据他网站公布的信息来看，他只是说他要把自己2017年通过的一个叫做tax cuts and jobs act这么一个法案去进行延期。这个法案当中其实所包括的这种减税的这些要求，其实跟哈里斯提倡的都大差不差。包括降低个人所得税的税率，包括对于有子女的家庭这种补助，对于创业公司的扶持等等。然后其中还有一部分就是可能哈里斯的这个政策里面不包括的，就是对于大公司的这种减税的政策。所以其实这两方在税收政策上主要的差别就是在于，当我们都要给低收入人群去减税，去扶持中产的时候，由谁来去弥补这部分减税所带来的国家财政收入的减少。那哈里斯就觉得我要去给富人征税。特朗普就是说我要从国外进口的这些大公司来征税，其实就是他所说的美国第一的这个逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:53",
      "text": "所以就是取之于民究竟是取之于哪个群体？对，艾瑞你这边这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "想法我回答之前，我抛一个问题给两位。你们觉得这个世界上富人交的税多还是穷人交的税多？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "笼统的讲富人交的税多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "我倒是觉得是穷人或者中产。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:10",
      "text": "我觉得grier说的是对的，这个世界上富人交税一定是最少的，真正的税基都是来源于广大的中产。还有当然不说穷人，因为穷人他不一定达到这个税基。我们打个引号，就是来自于普通老百姓交的税是最多的，富人交税一定是最少的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "中产阶级肯定是受到影响最大的，因为他没有可以逃税的避税的主体之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "对你记不记得以前有一本书，很多很多年前了我们都看过，叫穷爸爸富爸爸。这本书还蛮流行的。他这个作者他就是个典型的美国富人，但是他基本上不怎么交税，同时他给自己产生了大量的负债，就是他放出了杠杆，并且不怎么交税。这是典型的美国的富裕阶层，或者所谓的哈里斯奖的富人他们在做的事儿。所以川普那个做法我觉得是很make sense，在我看来，它是一个很符合常理的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:01",
      "text": "因为富人的税你本来就收不到，他们有太多的方法可以避税。他们是全球化的富人。因为美国的企业几乎是全球化的企业，很少有你看到说哪一个富人在美国做企业只做美国生意。所以他们可以在全球范围内进行避税，他甚至可以把总部搬到别的地方去，对吧？像我们知道的某个大型的跨国企业，总部是在爱尔兰，基本上是不交什么税的，也没有交到美国，也没有交到欧盟，也没有交到爱尔兰。这个就是你说不来的夫人，还有其他的税，遗产税等等什么的，都可以规避。搞一个慈善基金规避遗产税，做成保险规避税收等等，有很多的手法。那川普就比较直白了，我干脆就对富人我也减税。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "就可能是tram talk可能本身自己也在用这种方式，他非常知道富人都有哪些方式来进行避税。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "是的，这不是他们有没有道德层面的评判问题，这是这个国家税制体系的设置，他是有这么一种激励机制，不存在道德的评判。比如说慈善基金是可以避税的对，是的，你想一下，如果你不提供避税的激励，那么富人怎么有激励去做慈善基金呢？他就没有了你为了激励他，所以你要提供对应的这个叫做萝卜和大棒，你总得来一个，这是体制决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:12",
      "text": "所以哈里斯想的要对付能征税这个事儿打个问号。他对于选民，对于中产，对于这个税负重的老百姓来讲，听起来很性感。但是你要知道落地的时候可能根本就说不上来什么。我觉得归根到底我们讲的可能很复杂。对这个时候对那个简讲起来可能有十几条、20条，大家脑袋都会绕晕。但是归根结底，税收这个东西永远是羊毛出在羊身上。什么地方什么样的群体在产生利润，那么他就是最终的税的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "所以你回过头来看特朗普，他要对企业减税，那么它吸引什么呢？吸引以前那些在海外避税的企业。他们可以把更多的工作机会，更多的岗位，更多的生产返回到美国来。因为如果你不剪的话，他们就在国外生产一样的，他可以做这个全球化的避税转移。所以这完全是提供一种让他们回流美国的一种激励。那么哈里斯如果你要加税，他大不了就把工作机会挪走就完了。或者他把会计的一些处理方式挪到海外去就完了。所以羊毛出在羊身上，还是那帮人在交税，还是在工作的那帮人他们在交税。但是富人还有大型的跨国企业，你看到的那些高管，他们真的交不了多少税。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "所以这个其实也可以看出来，就是相当于是长期以来民主党跟共和党之间的一个类似于争取选民的策略的问题。像民主党他其实一直是在说我会对低收入者，会对中产阶级更加的友好。所以就包括利用了可能更加左倾的对于富人或者资本主义的仇视的心理吧。所以我觉得他这个还是跟他之前的所有的都是一脉相承的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "你像我们反过来倒推一个逻辑，如果川普真的就是替富人说话，为富人减税，那这个时候你应该看到美国的富人都站出来说我支持川普。但是你并没有看到这个景象，你看到有少数的科技圈的大佬是支持他的，依旧有一大票的富人是反对他的。那你反过头来想一下，哈里斯要对富人征税，要加税，你看到美国的大部分的富人去反对他吗？也没有说明这个问题根本就不是底层问题，它只是一个表象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:17",
      "text": "但是我觉得可能他们两个人的这种税收政策的背后，其实也有一些更大的政策上的逻辑。就包括特朗普他除了说我要延续我2017年的这个tax cuts之外，还提倡一些包括这种降低低效的政府支出等等等等。所以它本身所提倡的这种政策的一个大的逻辑就是我要有一个小的政府。我要减少政府的监管，减少政府的干预。然后我多去鼓励你们各行各业爱干嘛干嘛，然后自己去发展自己。反过来，其实哈里斯或者民主党这边，他们所提倡的就是这个我们的社会现在这样子不平均，都是因为富人占据了太多的资源造成的。所以我们要把这部分劫富济贫的来去实现这样的一种发展。所以其实我觉得可能迎合的这个角度也不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:57",
      "text": "他们有的时候算的不是一个经济账，他们有时候算的是一个选票账。究竟这个真实的复杂世界里的经济账事实上会怎么算？我是看到了一个有意思的案例。当时特朗普的确是说把企业税要从35%降到21%，还是降到17%，这个具体的数字我忘了，所以他是强力推动了这个事情。但是问题是参议院那边他其实是需要保证那个政府的炽字不再扩大，然后他们也需要有保证自己的税收来源。所以其实参议院当中的很多议员是有不同意见的那特朗普包括他的同盟者，为了让这个法案能够通过，其实是做了一个妥协。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "相当于是说以前有一些高科技的行业在进行研究研发的时候，这一部分研发费用是可以进行税收抵免的。但是抵免了的话，然后再加上税收，那就更加收不上什么税了。所以他们就在这条法案说，研发费用不再算在这个税收抵免当中，相当于是就扩大了收税的基数。那对于这个科技公司而言的话，看着好像他们从35%的这个税率降到了21%还是17%，看起来是降了。但事实上因为他们的研发费用不再能够抵税，所以事实上可能跟之前持平，或者反而更加增加了。所以这个就是看起来就是政治宣言的一种美好的降税的愿望。落到实际上的时候，可能产生的真实影响跟宣称的不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:27",
      "text": "对的，因为税太复杂了，有很多税是隐形的，在你的日常生活中，我们去买一个商品，我们其实都交了税。但是因为我们不会标出来，所以大家不会有这个意识。但如果你到海外消费，你会发现你每买一杯咖啡它都有一个税。所以税是可以藏在很多地方，在你完全感知不到的地方，它还可以随便的做一些小动作，以至于你感知不到。但是你以为自己降了税负。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:51",
      "text": "对然后作为一个政治行为当中，可能在我们看到的这次在debating当中，很有意思的是，特朗普在应该是内华达州的一个集会上面有说小费不再征税。等到哈里斯开始在进行总统候选人的辩论的时候，他也把小费收入免税就纳入到他的税收政策当中来。但事实上可能经济学家都会觉得这个税收减免实在是他你到底怎么执行，他到底能够起多大作用，他到底能够激励到谁，都是一个未可知的东西。所以这个也是经济学家非常不屑一顾的一个小的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:30",
      "text": "我觉得这个其实有点像你上一个例子说的一个事情，它看起来是什么样子，但它实际落地的时候完全变成另一个样子。对，但我觉得这个可能跟大家离得稍微近一点，所以我们不如就展开说说做这个。就是生活在美国的人都会知道，其实相当于在美国的任何一笔花销，你都需要交一笔小费。我记得当时我在华盛顿的时候，有时候点那个奶茶，一杯奶茶可能是七块钱八块钱。然后如果是这个uber一送到我公寓的话，可能我要交14块钱。15块钱等于说期间有很多的什么这税纳税，然后有小费之类的。甚至有的时候我去餐厅买东西的时候，可能只是从冰柜里面自己拿了一瓶果汁儿去结账。他都会问我要不要给我10%的小费，15%的消费等等。所以是一个非常日常的一个文化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:11",
      "text": "我告诉你一个残酷的现实，现在已经百分之之10的小费都看不到了，只有15%以上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "哇塞所以对这个问题愈演愈烈。但是对于很多的这些服务业从业者来说，这个确实是他们的一个额外的一笔收入。然后特朗普之前是在一个内华达的集会上面说到说我希望能够给所有的这些餐饮服务业的人员去免除这个小费税，来帮助他们能够节约。后来哈里斯好像是在拉斯维加斯还是哪儿一个类似的地方的一个集会上，也是说我要给这些服务业从业者去免这个消费税。然后特朗普就怒了，就发推说他超我政策是不是？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:50",
      "text": "但是这个倡议出来之后，其实听上去好像特别光明正确，对吧？但实际上他到最后能够产生多大的影响，是一个非常大的问号。按照耶鲁的一个统计说，现在可能有3分之1的这样的靠小费为生的人，他们的收入水平根本就达不到交税的这种水平。所以他们本来就不需要交税。甚至于他们在要交税的时候，还有很多其他的免税的这种政策已经能够帮助到他们了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:16",
      "text": "所以其实小费是对他们来说，实际的生活的改善几乎是微乎其微的那另一方面，你如果是我用信用卡付费的话，那OK系统里面会记录这笔是我的小费。如果你用现金的话，你要怎么去追溯这样的一笔钱。然后这样的话甚至还会更好的去帮助那些，比如说餐馆这些持有者他们去避税。比如说我就把很多的收入算成是我的小费支出就可以，这样我可以来免税。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:39",
      "text": "所以这样的话，缴费税的减免，第一帮助不到这些底层的人。第二能够帮助很多人去进行一种灰色地带的避税。所以它是完全在各个层面上可能都不make经济sense的一个政策。唯独是他听起来好像是非常能够受到底层选民的欢迎。这个也就是回到为什么我们一开始要特别点出特朗普在内华达说的这件事情。然后哈里斯可能是在拉斯维加斯说的这件事情。因为这两个地方都是服务业从业者人群非常多的地方，对吧？他不是在华盛顿说的这件事，他不是在硅谷说的这些其实也是有非常有设计在里面的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:10",
      "text": "所以这又是一个案例。就如何在真实的世界当中落地的时候显得不那么靠谱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "就只能说就经济学的这个你把它想成一个调色盘，你能7788调出的颜色其实不多的。大家都已经穷尽了你能调出来的这些政策。所以要找差异化还是个蛮难的事情。你看他们在这种细枝末节上面，为了找差异化就要提出不同的一个小小的政策，这个也有点强扭的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "那在政府的收入这块，刚刚其实有说到，可能特朗普更加想从关税这边来收。哈里斯这边肯定也是要增加一些关税的。首先他们俩都是想要从中国的进口商品来征税的，就比方说哈里斯这边是维持价值约3600亿美元的对中国现行的这个301关税，这肯定是不变的。然后特朗普比较狠，就是说对所有美国从中国进口的商品都要征收60%的关税。是对对，这个就太可怕了。其他的货品？特朗普说的是所有美从美国进口的商品都要征收这种基准关税，是10%到20%。这个在哈里斯这边是没有的，哈里斯只是会对钢铁、铝，还有和一些医疗商品相关的会有关税。所以的确特朗普在征收关税方面是要远远重于哈里斯的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:29",
      "text": "就是在今天这个环境下面，其实关税并不是政府的一个核心的收入。他什么时候是啊？清朝的时候，就是你觉得我们清朝的末年的时候，对外一战败，签不平等条约，对吧？殖民者第一个过来关的是什么东西？关税要交给他们。清朝末年的时候，中国的海关都是由西方殖民者控制的。那个时候关税是非常重要的税收，基本上是这个国家最富的一块税收来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:54",
      "text": "你是说的是对英美或者欧洲的这些国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "对，但是今天它更多的它是一个武器，而不是这个国家政府收入的一种来源，所以我们要把它想成一个武器。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "但特朗普感觉好像他的思路方式不是这样，因为特朗普他的确反复在辩论当中会说到，他要对所有的人减税。然后其实的确会有说，没有这么多税收，你的税收从哪里来？他通常会说我们要让中国来支付，或者墨西哥来支付，我们要对让那些进口商品征税。所以从特朗普的表述上来，他的确是觉得国内税收不够，那关税来凑，这是他的一个思路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "你不要被他忽悠了，就是不能被他忽悠了，它全面提高所有商品的关税，中国不会赴墨西哥，也不会赴美国的消费者会付。这个问题很简单，还是羊毛出在羊身上。因为关税是国际贸易下面的一个产物。国际贸易的根本的原则是我要去买我做不出来的，或者做出来比你更贵的东西。然后我要卖出去我比你更有优势的东西，就这么简单。所以这些东西他之所以要从中国买，从墨西哥买，就是因为它自己的生产成本更高。那没关系，你现在把关税提了上来，所以我说关税是个武器，加关税要么保护本国的产业，让它能够更好的跟外国的这些同等的公司进行竞争，要么就是提高本国消费者支出的成本，就是这两个效果。所以我们可以看一下，他如果全面提高关税，它能够保护或者扶持美国本土的哪些产业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:27",
      "text": "我们先打个问号，我们假设在大部分情况下，美国本土没有中国和墨西哥的这些制造业，那么就会沦落到第二个结果。那就是你从中国、墨西哥还有其他国家买的东西，你加了10%的关税，那么他们最终卖过来的时候，就会涨价。当然涨价不一定是一比一的，涨到10%有可能比10%要略低一点，但是依旧不改变一个事实，就是美国的消费者最终为了这个关税，他买了一部分单。这个关税最后谁付了呢？美国的消费者可能富大头，然后海外的这些所谓的供应商，中国的、墨西哥的相互竞争一下，然后他们再付一部分就这么完了。所以你会看到特朗普最终还是通过向美国国内的消费者征了一笔税，来弥补了他在别的地方的减税。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "对，是的，而且包括制造业回流这个事儿，的确特朗普是延续了他当时2016年竞选时候的一个的口号，就是make american great again，然后要让制造业重新回到美国来。但事实上你看这个政策到现在我们就会发现，制造业回流是一个非常复杂的事儿。就是有没有熟练的工程师跟劳动力，然后产业链条在不在美国，就还是挺难的。当时特朗普有威胁tim cook说你得把工厂搬回来，但搬了半天，可能tim cook也没有办法完完全全把苹果的制造搬回到美国来吧。所以的确就像艾伦所说的，就是特朗普怎么去说这是一回事儿，但落到现实他又是另外一回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "然后另外一个可能就是经济学家说的也会比较多的，是当美国去征收这些普遍的基准关税的时候，可能会引起贸易伙伴的报复，然后反而会加剧美国国内通货膨胀。这个好像也是当时特朗普在他上一任期间的时候，欧盟就不太开心，中国肯定也不开心，所以有这样子的也加关税的报复。所以这样一轮的落到现实会怎么样就已经发生过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:21",
      "text": "对但我觉得我们再去讨论他们两个人的经济政策的时候，还是要把它放回到他们两个整个的竞选政策当中来看。比如说就除了经济政策之外，他们还有包括你在一些俄乌问题上的立场，你在一些中东问题上的立场。哈里斯这边就一直强调说，美国的国际领导力是通过盟友体系来实现的。然后特朗普就一直说我们要通过美国的绝对的实力来去实现这些。所以这些跟他们的经济政策上，比如哈里斯不会去强调说我们去向盟友来征税，但特朗普就觉得你们都得过来给我交税的那这两种意识形态其实也是不太一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:53",
      "text": "所以我觉得还是回到一开始的这一点，就是特朗普的政策会带来6.5万亿美元的收入。降低之后他是希望用进口关税来弥补。但是到最后这个关税第一可能征不过来，第二可能会导致国内通胀进一步的上升。然后哈里斯可能会带来4.2万亿的税收的减免。他是希望能够向富人征税来弥补这一趴，但是可能又征不过来。所以其实我们看到的其实这些税收减免政策，它其实只有前半部分，就是我承诺了多少，然后我理论上可以怎么样。但是其实到后半部分是没有一个具体落实的点的。我们姑且都不去讨论说国会是不是会通过这些东西，就是哪怕从他们的倡议本身来说。所以我觉得我们今天想讨论主要问题，为什么很多经济政策它其实很背离经济学的常理？我觉得其实也是因为它看上去是一个经济政策，但其实还是一个竞选的政策，或者是一个政治上的考量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:40",
      "text": "所以对的确总结下来就是一个想向富人征税征不来，一个想向国外征税结果征到了国内来。可以这么总结。艾伦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "我觉得可以这么总结。同时我也有一些朋友，他们在中美之间做一些小额的贸易。当然他们跟我讲了一个话，他们说关税在有些情况下就是形同虚设的，就是有一些国与国之间贸易的障碍，它其实没有我们想象的那么高。比如说英伟达的芯片不让卖，中国对吧？有一部分高算力的芯片不让卖，但是依旧今天此时此刻你依旧能买到。关税也一样，也有一些规避关税的这个方法，无非就是我们换着法子来了。就做生意的人，他其实有很多不同的工具，跟政策一样，政府有很多工具箱，做生意的人也有他们自己的工具箱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:28",
      "text": "对，这个也就是刚刚我们说的，在避税的时候，企业跟富人其实都有各种各样避税的工具是一样的。但的确我也看到了一个比较矛盾的。就比方说其实特朗普跟哈里斯都是想要把制造业留在美国本土。但最近有一个并购案是日本制铁叫倪鹏still，他想要收购US still。然后其实如果是收购成功的话，这家钢铁厂的工厂就不会被关闭掉。如果没有人收购，那他就破产倒闭，钢厂就关了。但是无论是哈里斯还是特朗普都表示说不会允许日本人来收购这个USD。因为我们的钢厂怎么可以落到外国人的手里边。所以其实也同样是一个政治理念上的想法，落到实际的时候，结果事与愿违。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "他必须要走平衡木。肯定是那个地区的选民有不同的意见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:20",
      "text": "对我觉得我们刚才已经说到说，其实他们所有的这些经济政策有这样那样的侧重。但其实这个背后肯定还是跟本身的这个选民有关的。我是看皮尤中心他有做一个调研，是看现在美国整体的这个选民分布是什么样子的。他这个调研当中有说到说相信哈里斯能够让一切变得更好的人当中，对他的这个信任程度最高的是女性，然后工会成员黑人和西班牙裔的人。对他信任程度最低的是富人，倒数第二的是白人，然后是男性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:55",
      "text": "还有对白人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "他是分成两个如果我去看特朗普的这这个信任表的话，你会发现它完全是倒过来的。就对特朗普信任最低的是女性工会成员，黑人和西班牙裔的人。然后对他信任最高的是有钱人，然后白人，然后男性和这些退伍军人。所以你会看到他们两个的选区或者是选民的支持的程度完全是调转过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:18",
      "text": "然后在这个PU它其实统计了从96年到20二三年，这两党支持的人群当中的这种人群构成的变化。然后就发现其实在快二十多年的这个时间跨度当中，民主党的选民当中大学本科的学历的这个比例从96年的22%到了二三年变成了45%，等于说翻了一番。所以我们会看到，其实哈里斯他在去提倡他的经济政策的时候，他没有选择一种单纯的情绪的表达。而是说我要创造一个充满机会的经济，我让大家能够创业，然后能够有钱养小朋友，然后能够去过上好的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:53",
      "text": "其实这点我觉得也有在回应。前几年美国的那个quiet quitting，就是年轻人都觉得我干活也没希望，我干脆就不要干我就好了。但是当我们看这个共和党的支持率的时候，我们会看到在二三年的时候，共和党的支持人群当中只有大概35%的人是有大学学历的。也就是说他们可能有将近70%的人没有大学学历。所以我们今天依然会在特朗普的表述当中看到很多很强的情绪性的这种表达。包括我觉得有一个特别有趣的细节，就是我在看他们两个人那个政策文件的时候，come on Harris的那个政策文件有七十多页的内容。然后里面花花绿绿的各种各样的颜色的配色，然后各种图表，各种其他的什么高盛的研究拿过来支持他等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:31",
      "text": "他爱的各种diagrams.",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:34",
      "text": "对，one diagrams那种什么圈图。然后特朗普的那个文件只有十几页，然后就是黑底白字，就跟你拿word刚打出来的一样。然后里面有很多其实没有必要大写，但被大写了的东西。然后里面的那个政策表述，比如说哈里斯他会写的很细致，什么我要给这个人减5000的税，给那个群体减什么税。然后特朗普的这个文件就全是一些结论式的语句，说我要建造最好的经济。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:57",
      "text": "如果跟辩论当中是一样的很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:00",
      "text": "然后甚至于他经济政策里面只说了一句，说我要延期我在2017年批过的tax cut和job x的那个法案，然后就没了。我需要自己到网上去搜这个法案的内容，我才会看到，它里面有涉及到给什么新生儿家庭减税，给什么中产减税等等等这样的内容。其实你可以看到哈里斯她依然在非常细致的去阐述我政策的内容。然后特朗普这边只是给出了一个结论和一个愿景。其实这点反过来对于他们整个的支持的人群的画像来说，其实也是有关联的。所以我们刚才回到说他们的经济政策背后，其实政治考量背后又有自己选民色彩的这种特点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:35",
      "text": "在对我想这个点的结论可能会反反复复，在我们下面讲各项经济政策的时候不断的得到验证，或者我们也可以看一看是不是得到验证。接下来我们可能要说的就是政府准备把钱怎么花出去，使得整个社会的经济变得更好，然后民众的生活变得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "OK要不我我先我先抛个框架，财政支出全世界共通性，就是很普适性的，一般性的政府都会有的两个大块，就是教育和医疗，这是普适性的。然后有一个叫或有住房，这是货有比如说特定的地方，比如新加坡，那么住房是政府要把控的一个很重要的项目。在中国90年代进行，这个就是我们做房改之前，住房也是政府要把控的一个项目。但是在很多其他地方，住房本身不是政府支出要去覆盖的一个地方，所以医疗教育这是必然有的，或有是住房，这个是财政支出的一个大的框架，主要是在这里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:34",
      "text": "然后另外有一个东西叫做产业政策。这个跟财政支出政策是有一定的关联，但是不是必然关联。但是我们一般会把它放在整个财政的大的政策框架里面来讨论。产业政策就做两件事儿，要么减税，要么给钱，就是要么给你减税，要么给你补贴，就这两件事儿。所以整个的框架就很清晰，就是财政支出里面有一个小的项目叫产业政策。但是大的财政支出就是那两个方面，顶多加一个处方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:02",
      "text": "在这两块方面，哈里斯看起来他要支出的要远远比特朗普多。就比方说在教育方面，哈里斯是想要增加对K12教育的投资，希望能够通过教育来拉动未来的经济，投入更多一些。但是在特朗普这边，他并不希望说通过政府人为的来进行这种教育投资。他是希望能够通过市场场经济的方式，或者是社会资本的这种方式来做这个教育。所以这是他们俩本质的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:37",
      "text": "然后在医疗支出方面，的确哈里斯是延续了奥巴马医保的他的政策。但他同时还是希望能够扩大医药的谈判权，来压低药品的价格。特朗普其实是觉得你没有必要用奥巴马的医保，他就觉得这是一个很糟糕的政策，他可以提出一个更好的政策。但他并没有说他接下来会怎么样，他只是说会减少政府在医疗保险中的角色，然后希望有市场化的解决方案。但这个市场化的解决方案是不是能够解决现在的过度的医疗支出，是不是能够解决到保险公司现在在美国的医疗系统当中一个很糟糕的角色。因为这个好像我们之前的节目当中也做过。就是美国的保险公司在整整个美国的医疗系统当中，现在是处于一个不太好的这样的角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "那这个怎么解决？其实特朗普其实是并没有说的，对，这个基本上也符合两党的倾向。民主党就是希望更多的进行支出，提供社会福利。然后共和党基本上就是小政府，我缩小这些政府支出，让市场来发挥作用。还有一个是因为民主党可能对移民的态度更加友好，所以他们基本上是会给移民视为是低收入的人群，给一系列的教育跟医疗的支持，但是共和党和特朗普这边是希望限制非法移民的，然后他们觉得限制住了非法移民，其实是也可以减少这一部分的政府支出，所以是能够缩减到这部分的赤字吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:10",
      "text": "就看起来好像教育在财政支出当中，它是社会福利的一部分分。但通常它也会能够相当于是会对经济产生影响。的确是因为教育它是在未来培养劳动力。就可能中国人经常会拿出来一个例子，是我们的九年义务制教育为我们带来了多少的劳动力的人才，使得我们在80年代、90年代的时候能够有大量的熟练工人，然后开始做外贸，就制造等等。但相比印度人口多少多，但是他们的合格的教受教育的人比我们少着，这是很经常拿出来一个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:46",
      "text": "所以其实教育它它某种程度上，它也是一种会对未来的经济产生影响的一个工具。但问题就是在于投资教育，你怎么投资？你通过教育是可以拉动未来的经济，但怎么拉动？如果教育没有改革，就是陈旧的教育结构是不是能够适应未来的经济结构？高学历低就业的状况怎么办？就像我们现在面临的一种状况。如果是特朗普这样，他非常的让市场经济去主导教育。他可能有个好处是很多的私营部门，他能够更加快速的对市场结构做出反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "我就看到现在很多美国的一些非常小的文理学院，也开始借用那种理工科的学校来开计算机AI的课程什么的，它非常的灵活。但是问题是也有可能是因为没有在基础教育或者是更加贫穷的地方增加这种K12的教育投资。社会不平等又增加了，然后社会阶层的固化还是存在。社会阶层一旦固化的话，未来他的新经济或者什么的，他还是没有办法完完全全的鹏飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:55",
      "text": "就特朗普他讲的这个政策，你放在一个纯粹经济学的这个思考框架里面，他是没有太多道理的。因为你把所有的接受教育的人，你想成消费者。公立教育的特点在于它便宜且朴实，所以它的面很大。私立教育是要赚钱，而且要赚大钱。教育是一个非常利润丰厚的产业。所以作为一个暴利产业，它的从业者，他的企业主，他不会去赚那个利润最薄的那群人的钱。所以现在这个市场它是一个相对比较平衡的状态。就是有钱有支付能力的消费者，他去支付这个贵的，支付能力稍微弱一点的，他去支付那个便宜点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "所以如果按照特朗普这个想法，如果最后是把公立教育给削减下来，就能够留出更多的人流向私立教育，去接受更丰富的、更个性化的私立教育的话，这个经济学层面就不他就不成立。他们支付不起这么沉重的费用，这是他们一开始更多的人选择公立教育的原因。所以我觉得类似的这个框架，我们拿来框一下医疗支出也是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:57",
      "text": "对我我想可能医疗这方面的确也是经济学家反复在讨论的。因为的确普遍的民众会觉得你政府应该在医疗方面做更多的事情，你应该让药品的价格降低下来等等。但是当你政府介入过多，就会扭曲了一些医药企业的市场行为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:20",
      "text": "声东击西。开放投稿了。如果你在日常生活中产生的任何想要与我们分享的观察和思考，它可能是一个引起了你注意的社会现象，也可能是对你而言很有启发意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "的一本书或一个影视剧，都欢迎你写下来与我们分享。你的思考与发问或许会在将来成为我们的一期节目，你也可能会收到来自节目组的回信。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "详细投稿方式可以在本期节目的show note中找到，期待你的来信，我们一起声东击西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "下面一个我觉得就是看起来是一个跟经济无关的问题。这个我们还是花时间来说，一就是关于移民的问题。因为我觉得在算短期内的经济账的话，非常的清晰，民主党对移民会更友好，甚至对某些按理来说是非法移民进入的，依然是给予了不错的贫困人口。应该有的那种待遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "类似于在加州它会有一个白色医疗卡，所以称之为白卡。然后你也可以去领免费的餐什么的，这个势必是一种财政支出。然后特朗普共和党这边就说我们就必须减少这样的移民的社会支出。然后短期内你一定会看到说，当移民少了的话，社会福利的支出就一定是少了的。按长期来算的话，经济学家就说可能账也不是这么算。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "一个国家引进移民一定是降低他的劳动力成本的，所以长期的经济账你是能算得过来。但是它最大的问题在于，它既然叫做引进了低成本的劳动力，就意味着你本地的这个高成本的劳动力会在一定程度上受到挤压，这是一定的。大家记不记得今年以来很多人都在持续的关注美国的非农就业数据。非农就业数据在很长的时间里面都超预期的。好，这背后有很多原因，包括它的统计模型，包括它的季节性的调整等等。但是其中有一个可能大家我看国内可能不大聊的一个话题，就是非农就业数据。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:15",
      "text": "后面统计的这个所谓的增加的就业岗位里面，受到移民的影响，括号非法移民的影响其实是非常的大的。因为这里面有相当部分的岗位是叫做我们叫做part time，叫做兼职岗位。所以它是可能因为你按照你的身份没法进入全职的状态下，你做一个兼职就是可以做的。所以这一块就会导致美国的因为移民大量的涌入，其中也不乏有一些少量的非法移民，所以美国的就业市场选择了雇佣很多这样的低成本的劳动力。你看起来好像他的就业这个所谓的人数就非常的棒。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:51",
      "text": "他说的非农就业是说非农就业人数的绝对值是吧？对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:56",
      "text": "绝对值OK明白。但是美国还有另外一个就业统计，它是统计的美国的家庭就业。就是用比如打电话，联系你的等等，邮寄什么方式，去点对点的对美国的在美国的家庭进行调研。大部分就是美国居民，然后你就会发现美国家庭调查出来的就业的这个情况没有那么好在很长一段时间里面已经不增长了，但是非农就业数据还在快速的增长，两个中间的差距越来越大，这就体现出了一个很有意思的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:28",
      "text": "我们之前讲到移民，我们不是口头上去讲说移民对这个社会有什么好或者有什么不好。你就看他们当地企业的雇佣行为，你就知道他们偏向于什么了。那就是偏向于成本低的，偏向于更加灵活的用工。你原来的这个本地居民，因为受到各种各样法规的限制，合规的保护，还有这个工资要求也比较高。然后慢慢的你在劳动力市场上就会失去竞争力。所以这个东西一定是一个硬币的两面。如果我假设一个极端场景，就是美国现在不允许移民或者非法移民的进入了，那么美国的非农就业数据可能一下子就变得很难看了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "其实移民政策它严格意义上来说不完全算是一个经济政策，但是它永远是有经济政策的色彩在的。就是移民政策本身，它其实对于本国劳动力的补充是很大的一个方面。我记得之前有一个什么一个衡量国家经济增长的一个公式，里面分为几个维度，包括什么资本投入，然后生产力水平什么的。还有其中一个维度就是劳动力的数量。也就是说你的这个国家劳动力越充足，它本身对于经济发展是有很大的帮助的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:33",
      "text": "人口红利，我们中国人最熟悉的人口口红利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:37",
      "text": "但是到了今天，移民对美国带来的问题也不仅仅是一个经济上或者劳动力的问题。而是真正的去改变了很多地方的这个人口构成，从而变成了一个地方选举当中的政治的变量。而这个变量可能是对传统的这种政治党派上来说，是一个他们需要去应对的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:52",
      "text": "所以到现在为止，我们会看到哈里斯她在她的政策文件当中，没有特别去说我要对移民采取什么过于强硬的政策。但是特朗普的政策当中会非常赫然的大写字母的写着，我们要采取美国历史上最大规模的移民区逐。而且他用了这个词叫做migrant invasion，相当于我们在遭受移民的入侵。但这一点我们还是回到竞选的语境下来看的话，你依然会发现他其实有着很强的这种政治呼吁的色彩。在非法移民，而英语里面用的是illegal alien，非法外星人的这个词。给底层的这些可能对生活不满的人树立一个目标，或者树立一个靶子，来让他们去相信到特朗普的这套叙事当中来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:34",
      "text": "我觉得他不会把非法移民都赶出去，他会把非法移民大部分或者相当部分变成合法移民，或者不叫合法移民，变成合法的劳动力就行了。因为美国还是需要成本更低的劳动力，包括你配合的这个叫做制造业回流，叫做美国通胀的控制，通胀的降低，你都需要更低成本的劳动力。所以他你没发现他有的时候在玩文字游戏上面是有点技巧的。你只需要让他们从非法变成合法就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "对，但是比方说如果我们就我们假设的就是在一个极端情况下，我们做一个推论。就是比方说如果当所有的这些移民都走了的话，那可能美国就的确是一劳动力就变得特别的稀缺，然后它的人工价格变得非常的昂贵。现在已经非常贵了，现在送一个外卖肯定是比我们得到的外卖的价格上面要贵好几美元的这种。所以人工价格很贵。人工价格很贵的话，那各种各样的消费品，食物等等这些的价格又会被推高。又被推高的话，那通货膨胀就又会被推高。所以刚刚我们说的类似于就是减少了政府支出的这些好处，就几乎就被抹掉了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:46",
      "text": "对你就会立马发现你餐厅的小费现在是40%几了。当然我觉得我们坐在这儿可能还是有一点点信息差的。我举一个例子，这是我今年年终的时候遇到的，有几个朋友从墨西哥过来。因为我们知道川普他所谓的这个针对非法移民，主要是墨西哥过来的人。所以他要在墨西哥建什么什么边境墙之类的对，就是有明确的这个的针对性。然后很奇怪的点在哪儿呢？我跟他们聊，因为他们都是墨西哥人，我跟他们聊，我说你们更喜欢拜登还是更讨厌川普？但是我这个聊的不对，已经给出了倾向了，我喜欢拜登。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "更讨厌克隆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:22",
      "text": "然后他们说不他说我们其实我们讨厌拜登，我们更喜欢川普。我说不对，我说川普对你们很恶劣，他老在说这个墨西哥移民什么什么，然后要建边境墙很不友好。他说不是，他说川普那几年就是打嘴炮，然后表面上做得特别的过分，其实实质上他并没有做太多有损于墨西哥和墨西哥移民的事儿。然后是拜登几乎不讲，然后对他们做了很多限制。这也是给我一个提示，就是有可能我们的这个信息渠道还是有可能隔得太远了，我们信息确实有一些偏差。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "对，就是又重新说明了一点，就是这些政治他们说的事儿跟他们最终落实的的确就是完全不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "对，或者也有可能就是墨西哥人也有支持特朗普的。就好像在美国生活的，比如说可能华人墨西哥裔什么的，也有专门的支持特朗普的群体。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:14",
      "text": "即便是支持特朗普也越来越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "即便特朗普他对移民可能不光是非法移民，对整体的移民的色彩都非常的鲜明。但是有很多移民依然在是特朗普对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:25",
      "text": "那个就是教育、医疗，包括移民这方面我们都说说到了。那那接下来就进入到这一趴。因为我们刚刚说取之于民，用之于民，然后就造成了一个结果，就是美国的赤字问题。因为我们刚刚说税征不上来，但是财政支出又支出的很多。所以这块儿eric你要不要做一些什么评论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:46",
      "text": "判断之类的。美国的赤字长期存在，而且会越来越大，这是一个肯定是一个基本判断的。我相信这个上面不会有太大的争议。之所以出现这种状态，是因为他有能力这样做。而且你想一下，一个人如果他可以借钱，并且他不用担心还钱的话，他是借还是不借，肯定使劲借，所以这是他美元霸权的一种体现，他能借，而且他借了之后，他印钞票没什么成本，那么他就会继续做。所以财政支出一定不会下降，因为它没有下降的必要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:17",
      "text": "我们可以讲他美国国内怎么去讨论两党怎么争斗，这都是政治斗争。但是从经济学的角度，从实操层面讲，没人在意这个事儿。因为他能借，而且他不用违约。除非有一天我们说全世界都去美元化了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:33",
      "text": "这就是另外一件事儿了。对我当时记得我看吉米卡特的传记，因为吉米卡特是作为一个非常理想主义的总统，他一直致力于减少美国的赤字问题。然后也因为他在这方面做了很多的呼吁，甚至是跟美联储的主席有很多的沟通，某种程度上是损害了他的连任的一个机会。等到他下任了之后，很多经济学家包括他的一些幕僚都会说，其实吉米卡特根本就不用担心美国的赤字问题。虽然在那个时候看美国赤字问题已经非常严重了，但跟后来相比就不足为奇更严重。后面其实美国还是经历了更严重的赤字问题，也安然无恙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:17",
      "text": "对我觉得我们要不要eric要不要先解释一下？其实对于国债这个概念本身来说，它也并不是一个越低越好的一个数字。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:25",
      "text": "对我觉得grier这个提得很好。就是一个政府的债务，不是说没有债务就是最健康的。或者说他的债务越低，这个国家经济就越好。不是的。往往是什么情况下你能够有债务呢？因为你越有钱，你越富有，你越强大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "还是回到我们一开始我提到那本书叫穷爸爸富爸爸。我其实早就忘了内容了，但是我记得它的核心主旨就是富人要使劲的借钱。但是换句话说，他能借钱是因为他是富人，他有资产，所以他才能借得到钱，要不然别人不会把钱借给他。对于一个政府也是这样的，你能借到钱，这是你的本事。你印出来的钱别人要拿，这也是你的本事。所以在这个情况下，我们叫做温和的通胀，温和的赤字都是有利于经济增长的这是一个现代经济学理论的一个小小的结论。但是我不知道未来十年会不会这个结论就会被颠覆破掉了，但是至少在过去的很多年以来，我们都是这样认为的那什么地方是财政盈余的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "其实全世界财政盈余的地方非常少了，我能想到的案例就是香港。如果你把香港想成特别行政区，它因为它的财政是独立的。根据我们的基本法，香港财政是独立。那么基本法规定了香港的特区政府是按照收支平衡，大概的收支平衡来制定他们的这个财政政策的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:41",
      "text": "所以香港政府在过去很多年，在2020年疫情以前是持续的盈利，持续的盈利，每年都是盈余。到了2019年的时候，那个盈余累积量是很大的。我印象里面基本上可以覆盖未来几年的这个财政支出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:56",
      "text": "但这可能也就意味着他没有进行再投资。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:59",
      "text": "对，你说的很对。所以一个地方的政府一点都不投钱，就意味着它会变成一个小政府。它是个小政府，它对经济的干预能力、把控能力就会弱。这就意味着发生经济危机、金融危机的时候，你政府作为一个小政府，你就没有太多的能力来干预。那对于一个强政府，对经济把控能力强的，它必然是要有比较一定体量的额度的支出，它才能够在这个经济体量里面有一定的把控权。这就是美国政府目前的一个现状。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:26",
      "text": "所以它的赤字是比较大的，而且它赤字里面它炽出很大块是国防军工。就这一块我们今天不讨论，但是那是非常大的一块，全世界最大的这个叫做军工的支出。但是方方面面，我说军工也好，医疗它除了基建他不怎么做以外，在别的方面还是很舍得花钱的。2020年就疫情以来，你知道他撒钱那个行为吗？全世界其实你也找不出能够这么大范围撒钱的，都是财政支出，那就是赤字了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:54",
      "text": "其实哈里斯的政策也开始要对基建进行投资了，就是也比较明显。但像特朗普，共和党这边依然是拒绝，认为这个事儿还是应该是州来做，而不是联邦政府该做的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:09",
      "text": "对，就是刚才艾伦的那个说其实国家债务就不一定是说越低越好，然后越高肯定越有风险。所以其实在于债务这个问题本身，它其实更多还是说是不是可控的一个范围。我记得当时我在华盛顿的时候就有看到一个公交站牌儿，它上面有那种实际那种计时的牌儿，就自己会转着计时的那种，就是一长串的数字，然后每一秒都在夸夸在转。然后下面有一句话说，this is our national debt.",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:35",
      "text": "这是我的我们的联邦政府债务，让你觉得怎么这么大的一个数字。其实现在在美国也有很多人在讨论政府债务爆棚这一点。然后我看了一下统计的数据，在2023年的时候，政府的债务是美国GDP的122.3%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:51",
      "text": "然后2022年的时候是121.9，其实相当于是超过了一定程度的国家的收入的。但是在这一次我们回到这个大选当中，我们会刚才聊到很多这种财政政策当中税收的政策，然后支出的政策的时候，有很多的这个人就非常的担忧，就特朗普跟哈里斯你们俩，你们打算从哪儿拿钱来去做这些。然后现在有一个叫做committee for responsible federal budget，就相当于是负责任的联邦预算委员会的这样一个组织。他们就根据所有的哈里斯特朗普政府的政策的文件，以及两边的这个竞选团队人员的表态，对他们的政策的对于财政负担的影响做了一个分析。它分为三个情况，温和情况下，哈里斯的这些政策会带来3.5万亿美元的政府的负担，然后特朗普的政策会带来7.5万亿美元的政府的负担。然后在一些最极端的情况下，哈里斯会带来8.1万亿，然后特朗普会带来15.15万亿美金的这种财政的负担。之所以他会有三个scenario 3种情形，就是因为这俩人现在对政策表述都不够细致，就有很多地方都是留白的。所以他们只是说有不同的方式来去分析。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:03",
      "text": "那最克制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "的情况下，哈里斯是在这段时间不会带来任何的财政支出的，是zero dollar。然后特朗普是会带来1点四五万亿的这种incremental增量的财政支出。对，会带来大概1点四五万亿的这种增量。所以整体上来说这些都是一些足以警醒的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:22",
      "text": "然后我是看到哈里斯他在接受60分钟sixty minutes采访的时候，也是说特朗普的那些政策会带来给我们的财政带来爆炸性的影响。其实刚才我们在分析政策的时候，他说我要给这个人减税，我要给那个人投资。但是他们两个在政策当中没有任何一个人会说到我们国家债务爆棚的情况下，我应该要怎么办。所以这点我觉得也是回到我们今天讨论的主题，说可能很多经济政策他们背离了经济学的常理，是因为他们要进行竞选。但这样一种为了竞选的背离并不是没有后果的，然后后果之一就是国家债务的飙升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:57",
      "text": "所以我也就要问说如果是最极端的情况下会怎么样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:02",
      "text": "我觉得我直白的说实质性如果短期来讲实质性没有什么影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "那长期就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "一个我们一直都在期待想看到的事儿，就是全球去美元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:14",
      "text": "化去美元化，大家就再不盯准美元了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:18",
      "text": "我们本来也不盯住美元，但是你要知道全世界有很多东西是盯住美元的，比如说石油等等大宗商品不叫盯住美元，是用美元计价。然后有很多国家的货币本质上盯住美元的，比如说阿联酋的货币是盯美元的，香港的港币是盯美元的等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:34",
      "text": "就是有很多还有我们上次说的阿根廷整个的美元化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "想美元化，所以你的高额的债务膨胀，一般从一个正常的经济学逻辑来讲，你的债务是留给后代来还的。那么后代怎么还呢？通过对后代加税来还，这是一个正常的逻辑。你借的越多就意味着你的后代要被加的税越多。但是这里面遗漏了一点，就是还有另外一个逻辑。这个逻辑叫做你的后代不用还，我们直接印钱给他们就行了。我们就印印更多，我们发更多的债务，把债务滚大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:07",
      "text": "因为后代要还钱的一个前提是当债务到了一定的局限之后，比如说这个限制我说到了GDP的百分之百的时候，全世界都不再接受你的债务了。这个时候你的后代就得来还钱了。你的后代得通过加税的方式把钱还给别人，来降低你的债务率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "但是你幻想另外一个场景，就是你的债务率上限是你原来想的十倍。比如说GDP的1%千，你依旧能够发出债券来，那你为什么要还债呢？所以这里面一定有一个逐步推向极值的过程，它会不断的挑战全世界持有美元，你持有美元本质上你持有的是美国的债务，对吧？美元是美国的债务凭证。那如果你把美元换成美国国债的话，这就是对美国政府的债务凭证了。OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "所以他会不断的挑战全世界持有美元和美元债务人的这个心理极限，一直到有一天大家不再接受。当然我想在这个推向心理极限的过程中，大家会逐步的做这个叫做去美元化分散化，不会都把这个鸡蛋全部压在美元上面。所以你也能看到今年以来黄金的价格是在猛涨的这背后也有去美元化和美元债务等等一系列的担忧。所以我们会看到人家会更多的用黄金，甚至我不排除有的地方可能他也会考虑一些人民币，当然也会有人用欧元，用日元等等，就不一定说一定是美元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "所以美国的全球影响力可能慢慢它它就会被动摇。然后美国国内类似于如果是需要开始还税，需要更强劲的经济增长，但是又很乏力的状况下，可能他的经济也会出现问题，就业的问题或者没有办法再去进行更多的扩张，基建的问题都会凸显出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:51",
      "text": "对，但是你看他们现在这样子，就是压根没打算还的那个那个态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "对我觉得还有一个变量，就是通过这些大幅的财政支出，可能美国经济也会进一步的增长。我们现在看不到的是，像这样一种预测的对财政支出的负担的增加会等于那一年的GDP百分之多少。如果说他的经济刺激政策能够起到一定的作用的话，其实可能未必会出现一种巨大的动摇。但这些就是假设性的问题。其实可能是我觉得就像艾瑞说，他是一个后代要思考的问题。我觉得现在我们看到的是对于哈里斯和特朗普来说，可能想的就是11月5号，就这么两周之后的事情。至于下一代人的事情，可能真的还没有体现在这一次的这个竞选宣传当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:32",
      "text": "但是我觉得就接着国债这个再说一点，就是现在其实最大的风险并不是在于真的加了这15.15万亿这会发生什么，而是到了2025年1月份的时候会发生什么。我们现在不知道谁会上任，我们同时也不知道到时候的国会的组成是什么样子的。刚才我们讨论这么多各方面的支出的政策，减税的政策，他到最后很有可能会因为国会和白宫不属于同一个党派，然后有很大的不确定性在。但是所有的这些其实并没有反映到当下的这种竞选的选择当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:01",
      "text": "所以还有一个可能性就是大家都加税了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:04",
      "text": "而且我觉得特别有趣是我在看哈里斯在应该是在北卡罗来纳的那个集会上的时候，就一直在说，我知道现在东西太贵了的时候，下面就有在喊话来应对？就是对你说对，太贵，太对了这种。然后在特朗普的集会上也会说，现在什么东西都是太贵了，就是怪拜登的那种。然后我就很不合时宜的想起之前有一次我在看一个直播带货的那个现场的时候，主播也是在那说，宝宝们这个东西真的是最低价喽。旁边也又有一个人气愤，组人说最低价我还是说真的要卖完了，然后卖断了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:38",
      "text": "就是这种当然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "我也不是说那个集会现场都是托，但是我就当时给我那个感官就是一种很有代表性的印象。就是像我们今天分析了这么长时间，所有的政策从经济学当中的道理是什么。但是对于一个实际生活在那个环境里的人，他们可能没有时间去做这么充分的调研，就不可能。就是对于特朗普哈里斯来说，他们做的事情只是告诉选民，我知道你的痛苦，我可以帮助你解决这些问题，只要你投给我一票。这个是他们所有经济倡议的一个最根本的逻辑的出发点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:08",
      "text": "所以我觉得现在其实距离美国大选真正产生结果连一个月的时间都不到了。整个选战应该是到了最最白热化的时候。所以越是在这个时候提出的政策，它对于这种吸引选民的倾向性就会越大于它实际的合理性。所以现在整个的讨论的语境已经是这样的时候。对于想要赢取选民支持的这两个人来说，他们就更加不会去对采取一个理性的趋势。就是说我懂你的痛苦，你投票给我，我能帮你解决这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:35",
      "text": "所以我们看到越来越多的匪夷所思的经济政策冒了出来，非常不自洽。不，他们自己是自洽的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:43",
      "text": "他们在经济学的逻辑当中可能未必自洽，但是可能这也不是一个经济学的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:48",
      "text": "所以我想把他们的经济济学的这些政策，如果放在经济学的这个框架里面我们来想的话，我可能会把它总结成这样一句话，就是这些政策它都符合直觉，但是违背常识。符合直觉。因为他让所有的人一听到之后，这个直觉上是对的。你直觉一旦对了，你就会支持他，你就能拿到投票，你能拿到共鸣，它会成为所有人的嘴替。对，是的。但是你要细说，它一定是违背常识。这个常识可能是就简单的common sense，也有可以是经济学常识等等。你可以放任何常识在里面，但他大概率常识上面是经不起细抠的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:24",
      "text": "那我们接下来聊一聊，可能也许大家体感没有那么就老百姓体感没有那么多，他可能没有办法用常识来判断的就是产业政策。我觉得在产业政策上，的确它关乎到美国经济的未来，以及甚至是跟贸易伙伴，包括跟中国的关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:43",
      "text": "对，这个我在哈里斯的那个政策文件里面看到，他主要是说想要去加大对于科技产业高端制造业的这种投资。然后来保证美国能够赢得这种生产力转型当中的领导的地位。然后包括他还说他会尽量的在这种高端制造业当中去拓宽那些没有高学历人群的就业的渠道。相当于不会因为生产力的转型，经济的转型把一部分人甩出去。然后从特朗普这边来说，他的强调的就是包括像这种加密货币，人工智能，包括这种空间科技spac technology加大投入和投资，包括会减少政府对于这些科技产业的干预等等。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:20",
      "text": "但听起来也差不多，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:21",
      "text": "这俩我自己其实当时看到的时候，感觉到的就是一种政府角色的差异和趋同。我们在表面上看好像是OK民主党这边会强调大政府，特朗普那边强调小政府。但我是觉得像这些可能跟普通人的体感没有这么直观的领域的话，确实是需要政府来实现自己的角色的。也就是说比如说我们可以说教育的时候，我们可以是不是商业化、产业化，我们怎么去监管，然后用政府用政策来引导。但是像在这些领域尖端的领域，我觉得政府他确实有它不可避免的责任。然后在这方面我们会看到，其实不论是特朗普团队还是哈里斯团队，他其实都有强调自己在这方面的这种领导力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:00",
      "text": "我还是看到一些差别的，就比方说在能源方面，哈里斯肯定是更加重视可再生能源和清洁能源。对，但是特朗普一定是joe baby，joe就是提倡在美国多生产石油、天然气、煤炭这些更加传统的能源。然后在科技方面，我觉得哈里斯还是会更多的去说安全性的问题，就像声东击西一样。经常会说科技跑得很快，但是它的安全性，它的外部效应会怎么样？但可能共和党特朗普会更少的去关注这个方面，他也会说对区块链，加密货币的管制可以就不用那么的严格。所以在科技方面我们会看到特朗普的政府会是一个更加放松的，让他去野蛮生长的这样的一种状态。当然哈里斯的政府应该会是一个你应该发展，但你是应该被关在笼子里安安全全的去发展的一个状态的发展。对他可能就更加偏向于现在欧盟的这种做法，虽然可能没有。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:03",
      "text": "欧盟那么的一个极端。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:05",
      "text": "对欧盟太激进了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:06",
      "text": "对他们两个的这个分歧，我自己会觉得更多是在表述上。比如说当然就是可能卡里斯这边关注清洁能源，特朗普那边的传统能源等等。但比如哈里斯这边的政策表述是说，他会加大对清洁能源的投资，然后来降低能源的价格，然后同时起到保护环境，包括应对气候变化，创造就业的这样的结果。那特朗普那边他是说我们要保证提高美国本身的这种能源的产量，用这种方式来去应对通胀。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:33",
      "text": "但我觉得其实在这点上来说，可能他还是想要去迎合那个选民本身的不同。比如说特朗普的选民可能工作来自于这种传统的能源的这些州，或者这种大制造业州。他们其实是会被新能源这样的一个产业所威胁到的。对，所以但是其实本身对于能源自主性，还有提高美国本身能源产出这方面不断清洁不清洁的。其实他们两个立场也是很像的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:55",
      "text": "我同意他肯定是因为他背后这个选民的结构和来源地不同，这肯定是个很大的影响。我们假设我们现在跳出这个思维，我们就说这两个政策本身，我会觉得特朗普的这个政策，它经济学上面可落地性其实更大一些。为什么这样说呢？你知道全世界最大的三个产油国是谁吗？美国是第一大产油国。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:18",
      "text": "对对对，美国是第一大产油国。我当时知道这个的时候我也惊了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:21",
      "text": "你可能还觉得是沙特对吧？可能是在中东哪个国家很厉害，不是美国、沙特、俄罗斯，这是全球的前三大，美国是妥妥的老大，所以这个就不用讲了，先天禀赋摆在这儿，你是全球第一大产油国，你不充分的利用你的能源资源，那你何苦？这就是一个资源禀赋的问题，他一定会而且他一定应该充分的利用自己的能源禀赋。当然扩不扩产这个可能还取决于很多其他的因素了。但是他要去扶持这个行业，这肯定是没有问题的，因为它是全球第一大好，那么哈里斯这个所谓的清洁能源技术，可再生能源的落地这个题在哪儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:00",
      "text": "我们从2020年左右开始，当然早一点。2019年开始到2022年之间，我们国家是经历了一轮所谓的双碳革命。我们的所谓的光伏太阳能等等，我们的技术产业链发展非常的迅猛。然后在某一个时间点，你们有没有印象，就是我们跟欧洲跟美国都在不停的就气候峰会，可可再生能源、清洁能源这些议题上面频繁的交锋，然后频繁的互动合作。但是突然有一天开始，这个声音就没了，就是越来越少，不叫没了，越来越少。因为欧美在这个议题上面已经不大想跟我们一起玩了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "为什么？因为在过去的3年到4年里面，大家都在搞气候议题，可再生能源。最后他们发现这里面受益的公司几乎全是中国的公司。因为我们的供应链体系太强大了，所以你就去看一下A股市场上面叫做新能源etf新能源指数。你把这个指数打开看一下，你看看它的大起，看看它的大摞，基本上代表了我们新能源的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:04",
      "text": "就是在某一个阶段，中国的新能源，我们的光伏太阳能，还当然还包括我们的电动车，这个也很牛。但是我们先把这个排掉，光伏太阳能、风电，就这几块新能源技术，我们在全世界是能够数一数二的排得上号的。甚至在某些环境里面我们是绝对主导地位的。从产能、产量这些各个指标角度来讲。所以如果美国再用现在这个方式跟我们玩下去的话，最后那只能从中国进口了。但是他又不想从中国进口，他要扶持自己的产业链重新来做，这就是一个问题了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "在这个行业里面，不管是欧洲还是美国，他们都没有足够的竞争力能够跟中国来PK就是可再生能源技术。因为我们虽然换了一个名字叫做可再生能源技术，你听起来很高大上，但是我把它简化一下。太阳能光伏电池板，那是个大宗商品，它是标准化的。更不用说风电的风机、风塔、叶片那个大宗商品，你都当成大宗商品来看，他们长得一模一样，最后就拼一个东西，拼成本、拼规模。所以这个事情到最后，那就你就只能跟中国玩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:05",
      "text": "但是如果你不想跟中国玩，最后他们发现中国企业把钱挣走了，欧美的企业都活不下去，就干不了这个。所以没办法，那后面你就看到声音越来越小了，对吧？所谓的这个可再生能源技术在欧美都必须要重新回归到本地化自己做，那他们就面临着一个成本问题了。所以哈里斯提这个政策，其实相当于是你肯定会选择不跟中国玩的。他不可能说提了一个政策，然后最后大量从中国进口这些产品，那他就只能美国本土来了。美国本土要是能做的话，那么能源角度讲，一定是他的传统能源比他的清洁能源更有优势。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:40",
      "text": "但哈里斯的这个政策其实跟特朗普的想要把制造业重新带回到美国，其实是遇到的问题是一样的，就是它的供应链问题，他的工人的问题，他的工程师的问题，但是问题就是无论是民主党还是共和党，其实他们都是想要把这些制造业带回来，只是说哈里斯想要带回来的是更加，看起来高科技，更加新一点的新能源、清洁能源技术。而特朗普可能就是什么更加传统的产业结构的工厂，也想带回来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:13",
      "text": "是的，我在投资这个板块之前，我一直都觉得它是一个高新技术产业。直到我把它全部抛完一遍之后，我才意识到它原来是制造业，它妥妥的就是制造业。但是这个新能源因为范围很大，里面还有一些别的东西，比如说什么可控核聚变。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:27",
      "text": "对，那个就太高科技了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "非常高科技，那就就是另外一回事。但是我想我们现在讲的这个可再生能源，更多就是风电，太阳能等等这一系列。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:37",
      "text": "对这样子一分析就是非常的清晰了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:41",
      "text": "然后就又是一个经济政策的背后其实有政治考量的一个非常好的案例。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:46",
      "text": "它不是非黑即白的问题。因为这两个能源，新能源、旧能源都得发展，我相信美国不是在讨论这个非黑即白的问题，应该是两边都会做。但是石头角度讲，肯定是挖石油比去搞那个清洁能源对美我来讲来得更快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:01",
      "text": "对，然后这个是经济学的逻辑，可能从他们提出这个倡议的逻辑就是在民主党的选民当中有很多人表示关注气候变化的。然后特朗普的选民当中有很多人是不在乎这件事情的。所以当他们在涉及到能源产业的时候，还是更多的是取决于他们自己选民构成当中的立场。然后他们要去更多的去迎合，可能完全都没有上升到我们刚才说的那种，你今天清洁能源的这种全球的产业链的供应是什么布局，美国的战略设计什么的。这个可能是当真的谁当选了之后才需要去进一步考虑的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:32",
      "text": "对，那看起来就产业政策分析下来，就跟我们前面几个板块类似。我们就进入到可能是最后一个板块，就是货币政策。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:41",
      "text": "货币政策我们可以简单做一个总结。我们知道美国的货币政策是一个打个引号，独立的美联储作为主体来制定的。所以他跟总统，跟美国的政府本身没有太大关系。因为你知道美国的三权分立体系里面，立法、司法和行政分开。然后还有一个美联储，美联储它是叫做有一定限制的独立性，它不是完全独立。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:03",
      "text": "因为我们都知道美联储制定美国的货币政策，总统不能干预，但是总统有提名美联储主席候选人的这个提名权。今天特朗普一直在抨击鲍威尔，对吧？我们看到他经常在那说鲍威尔的坏话，经常批评他。鲍威尔就是当年特朗普提名的他自己提名的人，他自己提名的人都不是那么响应他，这就说明他一定程度上还是有很大的独立性。虽然总统可以提名，但是最终的这个任命权是在参议院手上，对吧？还是有一个任命的一个流程。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:34",
      "text": "然后如果说这个美联储主席他做的不好，你要炒掉他，那需要有法院的裁定。这就是立法层面司法层面的问题了。所以实操上你也炒不掉。那这种情况下，美联储就在做他自己的，我们打个引号，独立的货币政策了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:49",
      "text": "美联储货币政策两个目标，第一充分就业，第二通货膨胀控制在2%以下。那接下来货币政策比较明确的一个方向就是温和的持续的降息。这是有可能的。虽然很多人在争议说美国要陷入滞障，当然两年前很多人也在争议说美国经济已经停滞了，经济危机要出现了，争议永远在。但是这个趋势至少目前来看，货币政策就这么一个趋势。管理制不制杖，管理停不停制，他现在就是要温和的降息。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:17",
      "text": "对，关于美联储它这个有限独立的这一点，其实就是关于央行的独立性。在全世界很多国家来说，它都是一个被讨论的话题。一方面也是说如果央行完全不独立，它完全是一个可以由政府来去主导的机构的话。那你在美国大选之前，他可以随便去刺激短期经济。这样的话其实会以牺牲经济的方式来去赢取选票，这就是阿根廷。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:40",
      "text": "但是我们节目当中说到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "对对对对，然后如果他完全不受政府干预，比如说政总统连任命权都没有的话，那他也可以反过来破坏你的选举，就是瞎改我的货币政策。所以其实这样的一种相爱相杀，相互制约的状态，其实本身也像我们今天讨论的，他也不是一个完全经济逻辑上的这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:00",
      "text": "对然后如果要理解这个的话，他可能跟美国的大法官也有点像。我们说美国的最高法院大法官是非常独立的。但我们也同时看到特朗普任命了更多的共和党的党派的大法官之后，很多的类似于高院的判决，其实更有利于共和党的意识形态等等等等。这也是出现了的，也是美国的很多媒体上面争论了很多的一个讨论，作为一个补充。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:26",
      "text": "对，然后我是看到有新闻说，因为在之前其实一直有调研说选民更信任特朗普的经济政策，然后没有那么信任哈里斯的经济政策。我记得之前有一个美联社的调研，好像是说九月份的调研，大概说支持特朗普经济政策的人有43%，然后支持哈里斯是41%，不是特别大的差距，但是依然是一个趋势。然后最近美联储的降息之后，导致大家其实对于哈里斯的经济政策的有他们用的叫warm up，就是就慢慢的热度会起来。对其实在这点我们也可以看出，其实这种宏观的货币政策，它对于选情的影响是来自于说本身大家对经济的体感上的。然后这点就又一次证明了你经济逻辑不经济逻辑的。反正大家就根据实际的生活的感知来去投来站位投票。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:08",
      "text": "所以这一次出来了之后，特朗普就猛烈攻击，然后拜登跟哈里斯是表示赞，也能够看出两方面的态度。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:16",
      "text": "特朗普提前说过，他强烈建议不要在11月大选之前降息，但是实际上人家就降了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:23",
      "text": "那到现在为止，我感觉我们几乎已经把双方的这个经济政策的比较结束了，很有可能就是对经济学没有那么了解的人，可能会觉得，这些都好深奥。但如果了解经济学的有一些听众朋友会觉得我们没有分析的太足够。所以我们也鼓励大家在我们的评论区再展开讨论。如果觉得可以讲的再专业，然后再让大家更加清晰的，或者有更多的补充的一些案例之类的，我们都在评论区堆出来。当然批评我们也是可以的，就是我们也不保证刚刚说的观点都是绝对正确的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:02",
      "text": "但是依然欢迎大家多夸。对，但严肃下来说的情况，严肃下来其实我会说，因为今天我们这期节目，其实我们想要做成的并不一是一期去从经济角度来分析这些经济政策的节目。而是希望能够给大家带来这样的一个看待总统候选人在竞选期间提出的经济政策的一个视角。如果说我们今天这个节目要有一个什么结论的话，其实就是希望当我们再去看待美国大选当中的这两方的候选人，提出很多经济政策的时候，我们知道它背后的考量可能并不是单纯的经济角度的考量，而其实有更复杂的这种社会的现状，选民的现状，甚至产业的现状等等。所以他从来都不是一个过分单纯的这样的一个事情。因为在最近这段时间，我们也看到很多美国的这些选民会觉得我们讨论这个经济政策或者是那个经济体政策好。但是当我们今天有了这样一个视角之后，我们在看待这些新闻的时候，我们就会知道说这不是一个经济方面的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:00",
      "text": "对，甚至可能还可以有一个感受，就是当一个政策落实到一个真实的、复杂的、充满变动的世界当中的时候，它带来的影响可能的确不是最初初衷的那样。它会发生很多的变形折射，然后产生意想不到的效果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:17",
      "text": "我觉得可能一个比较突出的一个核心就是在于这个世界的复杂性远远超过于他的任何的一种表象。对，无论它的表象本身看起来已经有多么复杂，它在背后一定会有更大的复杂性。所以这点其实也应该让我们知道，不要轻易的去对一件事情去下判断。然后要知道一件事情它永远有更多的方面值得我们去思考。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:37",
      "text": "艾瑞你有什么要说的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:39",
      "text": "我觉得我们是纯供讨论提供框架。如果大家能够技术框架的话，那最好就是忽视掉我们在框架里面填充的观点。我相信这些框架对于大家去看不同国家的总统候选人，就经济政策的辩论也好，提出的观点也好，都会有帮助。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:56",
      "text": "天哪，我现在感觉到了就是你在做不止金钱当中所要提供那个框架的强大的地方了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:02",
      "text": "又做了一个广告，插入广告，那请问你能插入广告？咱们节目怎么回事儿？怎么从头到尾都插播广告？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:10",
      "text": "OK好的，那就欢迎大家在评论区接着讨论。然后反正离总统大选也没有几天了，我们1月5号的大选，对我们接下来还会有一些相关的节目，所以也请大家期待。好，这就是我们今天的节目了，欢迎你订阅分享给身边的朋友，这对我们会非常有帮助。2024年我们还制作了两档全新的付费节目，不止金钱和跳进兔子洞第三季，希望给大家提供更加优质和深度的内容。另外欢迎你加入生动活泼胡同会员计划，支持我们的内容创新，还能解锁我们所有的付费节目。每周会员通讯和线下活动详情内容可以查看我们的单集简介。参加本次节目制作的还有我们的后期制作人赛德监制可宣，我们就下期节目再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客集中讨论了美国总统大选中经济政策的讨论，特别是民主党和共和党候选人在税收、支出、制造业、科技领域以及债务管理等方面的政策差异。特朗普倾向于减税和关税刺激经济，哈里斯则主张加税减少收入不平等。讨论还触及了制造业回流、科技政策对国家安全的影响、债务与国防预算问题，以及移民政策的经济考量。主讲人指出，尽管政策提案在经济学上可能有局限，但更侧重于满足选民需求和情感，选民可能未充分意识到其长远经济后果。最后，强调无论哪位候选人上台，都将面临国家债务、经济平衡增长和全球角色定位的挑战，鼓励听众关注这些议题，思考美国及世界未来经济政策的方向和社会经济影响。",
    "qa_pairs": [
      {
        "question": "大家哪里可以购买收听这档播客？",
        "answer": "目前还没有明确说明在哪里可以购买收听。",
        "time": "00:00:51"
      },
      {
        "question": "我们今天聊的话题是什么？",
        "answer": "今天主要讨论的是总统候选人的经济政策及其对未来国家经济走向的影响。",
        "time": "00:01:26"
      },
      {
        "question": "当我们在说经济政策的时候，究竟在说些什么？",
        "answer": "我们在讨论的是一个国家总统候选人关于经济政策的核心内容，主要围绕财政政策和货币政策这两个方面。",
        "time": "00:02:13"
      },
      {
        "question": "美国货币政策是否由政府控制？",
        "answer": "美国的货币政策不由政府或总统直接控制，而是掌握在美联储手中。",
        "time": "00:02:33"
      },
      {
        "question": "财政政策简单理解是什么？",
        "answer": "财政政策简单来说就是与政府支出和收入相关的政策，包括税收、产业政策和社会福利等。",
        "time": "00:02:48"
      },
      {
        "question": "特朗普和哈里斯在税收政策上有什么不同？",
        "answer": "特朗普主张通过增加进口关税来补贴减税，而哈里斯则提倡给中产和低收入人群减税，向富人加税以保持政府税收持平。",
        "time": "00:04:08"
      },
      {
        "question": "哈里斯的税收政策是否能有效征税？",
        "answer": "哈里斯的税收政策对于富人征税可能面临落地困难，因为富人有多种避税方法，而普通中产阶级受影响较大。",
        "time": "00:04:39"
      },
      {
        "question": "特朗普和哈里斯的税收政策背后的政治逻辑是什么？",
        "answer": "特朗普的政策逻辑倾向于减少政府干预，鼓励各行各业自由发展；而哈里斯则主张通过劫富济贫的方式实现社会资源更平均的分配，迎合了部分选民对于贫富差距的关注。",
        "time": "00:11:17"
      },
      {
        "question": "取之于民的税收究竟取自哪个群体？",
        "answer": "税收通常来源于广大的中产阶级和普通老百姓，而非富人。富人往往利用各种避税手段，实际缴纳的税相对较少。",
        "time": "00:07:10"
      },
      {
        "question": "对于特朗普的减税政策，是否能吸引海外企业回流美国？",
        "answer": "特朗普的减税政策旨在吸引海外企业回流美国，通过对企业减税激励它们将工作机会和生产带回国内。",
        "time": "00:09:43"
      },
      {
        "question": "在最新的税收法案中，关于研发费用的税收抵免是如何调整的，以及这会对科技公司的实际税率产生什么影响？",
        "answer": "根据新法案，研发费用不再被计算在税收抵免之内，这实际上扩大了应税基数。虽然科技公司表面上税率从35%降至21%或17%，但由于研发费用无法抵税，实际上可能并未真正减轻税收负担，甚至可能增加负担。因此，这更像是一个美好的政治降税承诺，但在实际执行中产生的效果可能与宣称的不同。",
        "time": "00:12:39"
      },
      {
        "question": "税收在日常生活中是如何隐形存在的，以及为何有些税收减免措施难以产生预期效果？",
        "answer": "税收在日常生活中往往隐藏在人们不易察觉的地方，比如商品购买时缴纳的税款、海外消费时的各种税费等。以小费免税为例，尽管听起来对服务业从业者有益，但经济学家认为其实际激励作用和执行效果存在不确定性，并且可能帮助部分人进行灰色地带避税。例如，小费减少后，服务员可能难以从更高比例的小费中受益，同时信用卡支付系统中对小费的处理也可能让餐馆业主有逃避纳税的机会。",
        "time": "00:16:16"
      },
      {
        "question": "特朗普和哈里斯在关税政策上的立场有何不同，以及提高关税是否会影响政府收入？",
        "answer": "特朗普主张对中国进口商品征收60%的关税，对所有美国从中国进口的商品都实施高关税政策，以此增加政府收入。而哈里斯则维持对部分中国商品的301关税，但总体上对关税的增加不如特朗普积极。在当前环境下，关税并不是政府的核心收入来源，更多地扮演着一种保护本国产业或增加消费者支出成本的工具。如果全面提高关税，可能会导致贸易伙伴报复和国内通货膨胀加剧，但特朗普认为通过提高关税可以弥补减税造成的财政缺口，同时促进制造业回流美国。然而，制造业回流的实际难度很大，且可能导致美国消费者承担更多成本。",
        "time": "00:17:35"
      },
      {
        "question": "在经济政策方面，选民群体的构成对政策方向有何影响？",
        "answer": "选民群体的不同意见和需求直接影响了候选人的经济政策。例如，根据皮尤中心的调研，民主党的选民中大学本科及以上学历比例增长显著，而共和党的支持人群中大学学历者较少。哈里斯的经济政策倾向于创造充满机会的经济环境，以吸引不同群体，如女性、工会成员、黑人和西班牙裔等；相反，特朗普的支持者更多是富人、白人、男性以及退伍军人，他们的政策主张更偏向情绪性表达和市场化的解决方案。",
        "time": "00:26:18"
      },
      {
        "question": "两党候选人的经济政策文件在内容上有什么不同之处？",
        "answer": "哈里斯的政策文件详细且图文并茂，包含丰富的数据支持和具体减税措施；而特朗普的文件较为简洁，以结论式语句为主，较少细节描述。哈里斯注重政策的具体实施和对不同群体的影响，而特朗普则更多关注整体愿景和宏观层面的经济改善。",
        "time": "00:28:00"
      },
      {
        "question": "政府支出的主要框架是什么？",
        "answer": "政府支出的大框架通常包括教育、医疗和住房（或有项目），其中教育和医疗是普适性的，而住房则根据国家不同有所区别。此外，产业政策作为财政支出政策的补充，主要通过减税或补贴的方式调整经济结构。",
        "time": "00:28:55"
      },
      {
        "question": "哈里斯和特朗普在教育和医疗支出上的具体立场是什么？",
        "answer": "哈里斯计划增加K12教育投资，希望通过教育拉动未来经济，而特朗普则倾向于通过市场和社会资本来推动教育发展，减少政府直接投入。在医疗方面，哈里斯延续并扩大了奥巴马医保政策，寻求压低药品价格，而特朗普希望减少政府在医疗保险中的角色，转而寻求市场化解决方案。",
        "time": "00:30:02"
      },
      {
        "question": "移民问题如何影响财政支出和社会福利？",
        "answer": "民主党对移民更友好，会为移民提供教育和医疗支持，这会增加社会福利支出。特朗普则主张限制非法移民，认为此举可以减少政府支出并促进经济发展。然而，长期来看，移民对于降低劳动力成本、增加就业岗位有一定作用，但也可能对本地高成本劳动力造成挤压，影响就业市场结构。",
        "time": "00:31:28"
      },
      {
        "question": "移民对美国劳动力市场的影响是怎样的？当前移民政策如何影响美国社会和政治？",
        "answer": "移民政策对于美国劳动力的补充起到了重要作用。由于本地居民受到法规限制和工资要求较高，在劳动力市场上逐渐失去竞争力，而移民则提供了成本更低、更灵活的用工选择。如果美国完全禁止移民或非法移民入境，其非农就业数据可能会变得不那么乐观。现在移民问题不仅带来经济和劳动力问题，还改变了地方人口构成，成为地方选举中的政治变量，这对传统政治党派构成了挑战。例如，哈里斯在其政策文件中并未采取强硬的移民政策，而特朗普则提出了大规模移民限制措施，并将其作为政治叙事的一部分来吸引选民。",
        "time": "00:38:28"
      },
      {
        "question": "若移民大量离开美国，会对国内经济造成何种影响？",
        "answer": "如果移民全部离开，美国劳动力会极度稀缺，人工价格飙升，进而导致消费品和食物价格大幅上涨，通货膨胀加剧，抵消了减少政府支出的好处。",
        "time": "00:41:04"
      },
      {
        "question": "移民政策是否属于经济政策范畴？",
        "answer": "移民政策严格意义上可能不完全算作经济政策，但它确实具有经济政策色彩，因为它对本国劳动力供应有重要影响，且劳动力数量是衡量国家经济增长的一个维度。",
        "time": "00:39:06"
      },
      {
        "question": "对于美国赤字问题的看法如何？",
        "answer": "美国长期存在且日益扩大的赤字是一个基本判断。美元霸权地位使美国有能力借款且无需担心违约，因此财政支出不会因赤字问题而下降。不过，持续的财政盈余并不健康，温和的赤字在一定程度上有利于经济增长。",
        "time": "00:43:46"
      },
      {
        "question": "特朗普政府对待非法移民的态度是什么？",
        "answer": "特朗普政府倾向于将非法移民转变为合法劳动力，而非强制遣返。通过这种方式，可以满足美国对低成本劳动力的需求，同时配合制造业回流和通胀控制等政策。",
        "time": "00:40:34"
      },
      {
        "question": "政府债务水平是否越低越好？",
        "answer": "政府债务并非越低越好，而是要看其可控范围。适度的债务表明政府有强大的经济实力和信誉，能够从市场上借到资金，从而有利于经济增长。而像香港这样的地区，虽然财政盈余，但较小规模的政府支出意味着其在经济危机中干预能力较弱。",
        "time": "00:46:21"
      },
      {
        "question": "对于哈里斯和特朗普政府的财政影响有何分析？",
        "answer": "根据负责任的联邦预算委员会的分析，在不同情境下，哈里斯和特朗普政府的政策可能会带来不同规模的财政负担，从温和情况下的3.5万亿美元至极端情况下的8.1万亿至15.15万亿美元不等。然而，双方在竞选期间对于财政负担的处理方式表述不够细致，缺乏明确的应对策略。",
        "time": "00:48:51"
      },
      {
        "question": "全球有哪些国家的货币是盯住美元的？",
        "answer": "很多国家的货币本质上盯住美元，例如阿联酋的货币和香港的港币都是盯住美元的。此外，阿根廷曾经实行过美元化政策。",
        "time": "00:51:18"
      },
      {
        "question": "如果一个国家的债务很高，后代如何偿还？",
        "answer": "通常情况下，后代会通过加税来偿还债务。但在特定情况下，比如当债务达到一定限制（如GDP的百分之百）后，其他国家可能不再接受该国的债务，这时后代可以通过印钞的方式来间接偿还债务，不断增加债务规模。",
        "time": "00:52:07"
      },
      {
        "question": "美国的全球影响力是否会受到美元去中心化的影响？",
        "answer": "是的，美元的去中心化趋势可能会动摇美国的全球影响力，并且可能对美国国内经济造成压力，如需要更强经济增长却面临乏力，基建和就业问题凸显等。",
        "time": "00:53:29"
      },
      {
        "question": "目前最大的风险是什么？",
        "answer": "最大的风险在于2025年1月份时，新任总统和国会组成未知，财政支出和减税政策可能会因党派不同而带来很大不确定性，这尚未在当前竞选宣传中体现。",
        "time": "00:54:32"
      },
      {
        "question": "特朗普和哈里斯的产业政策有何异同？",
        "answer": "异同主要体现在表述上，比如哈里斯关注清洁能源并确保其安全发展，而特朗普更侧重于提升国内能源产量以应对通胀和保护相关产业工人就业。但实质上，两者都认识到政府在高端制造业和科技领域的重要角色，哈里斯团队更偏向于加强监管和安全措施，而特朗普团队则倾向于放松管制，让市场自由发展。",
        "time": "01:00:06"
      },
      {
        "question": "哈里斯和特朗普在能源政策上有哪些不同？",
        "answer": "哈里斯强调加大清洁能源投资，降低能源价格，保护环境并创造就业；而特朗普则主张增加国内石油、天然气、煤炭产量，减少政府对科技产业的干预，迎合传统能源产业州选民的需求。",
        "time": "01:00:06"
      },
      {
        "question": "在可再生能源技术方面，欧美与中国的竞争力如何比较？",
        "answer": "欧美在可再生能源技术上没有足够的竞争力与中国PK。像太阳能光伏电池板和风电设备这类大宗商品，它们标准化且规模庞大，最终拼的是成本和规模，这使得欧美企业在面对中国时竞争劣势明显。",
        "time": "01:03:34"
      },
      {
        "question": "哈里斯提出的政策意味着什么？",
        "answer": "哈里斯的政策实际上是要避免与中国的竞争，倾向于推动可再生能源技术的本地化发展，但这带来了成本问题。而欧美若选择回归本土化生产，将面临供应链、工人和技术等方面的挑战。",
        "time": "01:04:05"
      },
      {
        "question": "哈里斯与特朗普关于制造业回归美国的目标有何异同？",
        "answer": "哈里斯希望将更加高科技、新能源和清洁能源技术带回美国，而特朗普则关注更传统的产业结构。两者都面临供应链、工人和工程师的问题，但哈里斯的目标更为前沿和高科技。",
        "time": "01:04:40"
      },
      {
        "question": "可再生能源产业是否属于高新技术产业？",
        "answer": "可再生能源产业虽然包含一些高科技元素，如可控核聚变，但更多时候被认为是制造业，尤其是风能、太阳能等领域的设备制造。",
        "time": "01:05:13"
      },
      {
        "question": "货币政策在美国的制定主体是什么？其独立性如何？美联储独立性的重要性体现在哪里？",
        "answer": "美国货币政策主要由美联储负责制定，虽然有一定程度的独立性限制，但总统有权提名美联储主席候选人，且参议院有最终任命权，因此在一定程度上仍存在制约机制。目前，美联储货币政策的方向是温和持续降息。美联储的有限独立性对于防止政府短期经济刺激行为对长期经济造成损害至关重要，它在一定程度上保护了经济政策不受政治干预，有利于实现充分就业和通货膨胀控制在2%以下的目标。",
        "time": "01:06:41"
      },
      {
        "question": "美联储降息对选情有何影响？",
        "answer": "美联储降息后，大家对哈里斯的经济政策关注度逐渐提高，这表明宏观经济政策对于选情的影响往往基于民众的生活感知，而非单纯经济学原理。",
        "time": "01:09:26"
      },
      {
        "question": "如何看待总统候选人提出的经济政策？",
        "answer": "应认识到总统候选人在竞选期间提出的经济政策背后，除了经济考量外，还涉及社会现状、选民需求和产业现状等多方面因素，因此不能仅从经济角度去简单分析。",
        "time": "01:11:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨总统候选人经济政策及其对国家经济走向的影响",
        "summary": "本期节目聚焦总统大选系列，特别关注候选人提出的经济政策及其可能对国家未来经济方向的影响。节目中，主讲人分析了财政政策和货币政策的重要性，并指出美国的特殊性在于货币政策不由总统直接控制。通过讨论，揭示了候选人经济政策的差异和共同点，以及这些政策选择背后的原因。此外，还探讨了经济学家对于候选人经济政策的看法，指出他们感到不满的地方。"
      },
      {
        "time": "00:02:47",
        "title": "特朗普与哈里斯的税收政策差异",
        "summary": "特朗普和哈里斯在税收政策上存在显著差异。哈里斯主张为中产和低收入人群减税，同时对富人加税以确保政府税收平衡。特朗普则计划通过降低关税和对进口商品增加关税来补贴减税，意图减轻中产和低收入人群的税收负担，并对大公司提供减税政策。哈里斯的税收减免计划预计达到4.2万亿，希望通过向富人征税来弥补财政亏空。而特朗普的政策预计带来6.5万亿的税收减免，企图通过提高进口关税来弥补收入流失，但可能引发国内通胀。两者的核心差异在于减税后财政收入减少的弥补方式，哈里斯倾向于对富人征税，而特朗普则倾向于对外国公司增加关税。"
      },
      {
        "time": "00:06:52",
        "title": "探讨税收制度对不同社会阶层的影响",
        "summary": "对话集中在税收制度如何影响社会的不同群体，特别是富人、中产阶级和穷人。讨论指出，虽然一般认为富人交的税多，但实际上中产阶级和普通劳动者是税基的主要来源，而富人通过各种避税手段交的税相对较少。此外，还讨论了美国的税制体系及其对企业和个人的影响，以及特朗普政府对企业减税政策的目的和可能效果。"
      },
      {
        "time": "00:10:24",
        "title": "美国两党税收政策及其对选民影响",
        "summary": "对话内容主要探讨了民主党与共和党在税收政策上的差异及其策略背后的逻辑。一方面，民主党通过提倡对富人加税来解决社会不平等问题，试图赢得低收入者和中产阶级的支持；另一方面，共和党则强调减税和减少政府干预，以促进经济发展和自由市场。特朗普政府的减税政策表面上降低了税率，但实际上通过取消一些税收抵免，导致某些行业如科技公司的税负不减反增。此外，两党的税收政策不仅考虑经济效应，也着眼于选票策略，通过特定的税收减免来争取特定选民群体的支持。这些税收政策的变化和调整反映了美国政治中党派之间的策略竞争以及政策制定的复杂性。"
      },
      {
        "time": "00:14:29",
        "title": "美国小费文化与政策调整的经济影响",
        "summary": "在美国，小费是日常文化的一部分，通常预期支付的比率为15%以上。特朗普和哈里斯提出对餐饮服务业人员免除小费税的倡议，意图支持服务业从业者，但实际效果存在疑问。据耶鲁统计，许多靠小费为生的人收入水平达不到交税标准，小费免税可能更多帮助餐馆持有者避税。两位政客在服务业从业者众多的地区提出此项政策，以获得底层选民的欢迎，展现了政策制定的复杂性与寻求差异化的努力。此外，关于关税的讨论中，特朗普对从中国进口的商品提出更高关税，而哈里斯则对特定商品施加关税，反映了两位在贸易政策上的不同立场。"
      },
      {
        "time": "00:18:29",
        "title": "关税作为政治工具及其经济影响",
        "summary": "清朝末年，关税成为国家重要收入来源，但如今，关税更多地作为一种政治武器而存在。特朗普政府通过提高关税，意图解决国内税收不足的问题，但实际上，这增加了美国消费者的负担，且并未有效促进制造业回流。此外，普遍征收关税可能导致国际贸易伙伴的报复，加剧国内通货膨胀。"
      },
      {
        "time": "00:22:21",
        "title": "特朗普与哈里斯经济政策对比分析",
        "summary": "在讨论特朗普和哈里斯的经济政策时，需要将其置于整个竞选政策的背景中考虑。两位候选人在经济、国际问题上的立场存在显著差异，如特朗普强调通过美国的绝对实力来实现领导力，而哈里斯则强调通过盟友体系。特朗普的政策预期增加6.5万亿美元收入，通过提高进口关税来实现，但存在征税困难和可能导致国内通胀上升的风险。哈里斯则提出4.2万亿的税收减免，希望通过向富人征税来弥补，同样面临实际征收困难。经济政策在很大程度上受到政治考量的影响，反映在对富人和国外征税的策略上。此外，双方都试图将制造业留在美国，但实际操作中存在挑战，如阻止外国收购美国企业可能会适得其反。两位候选人的支持基础也显示了明显的差异，反映了他们在经济政策上的不同侧重点和选民群体。"
      },
      {
        "time": "00:26:18",
        "title": "美国两党选民教育背景差异及经济政策主张分析",
        "summary": "从1996年至2023年，民主党选民中大学本科比例由22%升至45%，而共和党支持者中大学学历者仅占35%。哈里斯提出的经济政策注重创造机会，反映对年轻人'quiet quitting'现象的关注。相比之下，特朗普的政策文件简洁，侧重于情绪表达和愿景，政策细节不如哈里斯细致。这种差异不仅体现在政策文件的形式上，也反映了两党支持人群的教育背景差异，以及他们对经济政策的不同期待。"
      },
      {
        "time": "00:28:54",
        "title": "比较分析哈里斯与特朗普的财政支出政策",
        "summary": "财政支出在全世界具有共通性，通常集中在教育和医疗领域，有时还包括住房。产业政策，包括减税和补贴，虽然与财政支出政策相关，但并非必然关联。哈里斯和特朗普在教育和医疗支出方面有显著不同。哈里斯倾向于增加对K12教育的投资，通过教育来拉动经济，并希望扩大药品价格谈判权以压低价格。特朗普则反对通过政府进行教育投资，倾向于市场和社会资本的解决方案，并对奥巴马医保持批评态度，主张减少政府在医疗保险中的角色，寻求市场化解决方案。这些差异反映了两党在政府支出、社会福利和移民政策上的基本倾向。"
      },
      {
        "time": "00:32:10",
        "title": "教育和移民对经济的影响及政策分析",
        "summary": "教育被视为对经济未来产生影响的重要因素，通过培养劳动力来促进经济增长。中国通过实施九年义务制教育成功培养了大量熟练工人，而相比之下，印度由于受教育人口较少，在经济发展上表现出差异。教育投资的挑战在于如何有效改革以适应未来经济结构，避免高学历低就业的状况。特朗普政府的教育政策，通过减少公立教育预算，意图促进私立教育的发展，但可能导致教育不平等和社会阶层固化。医疗支出同样是经济学家关注的焦点，政府过多介入可能扭曲市场行为。移民政策对经济亦有显著影响，尽管短期内减少移民可降低社会福利支出，长期来看，引进低成本劳动力有助于经济发展，但也挤压了本地高成本劳动力市场。非农就业数据的分析显示，移民（包括非法移民）在促进就业增长中扮演重要角色。"
      },
      {
        "time": "00:39:36",
        "title": "移民问题对美国政治的影响及民众看法",
        "summary": "移民问题不仅影响美国经济和劳动力市场，还成为地方选举中的政治变量，引发政治党派需应对的新挑战。一位政策制定者未明确提出对移民的强硬措施，而另一位则提出史上最大规模的移民驱逐，使用“移民入侵”一词，将非法移民问题政治化，以吸引不满现状的民众支持。实际上，美国仍需低成本劳动力，因此存在将部分非法移民转为合法劳动力的需求。极端情况下，若所有移民离开，可能导致劳动力稀缺，推高人工成本和消费品价格，加剧通货膨胀。有趣的是，一些墨西哥人更偏好这位提出严格移民政策的政策制定者，因为他们认为其实际政策并未对他们造成负面影响，而另一位政策制定者虽然表面上对移民更友好，却实施了更多限制。这反映了政治言论与实际政策之间的差异，以及不同群体对政策的不同解读。"
      },
      {
        "time": "00:43:24",
        "title": "美国赤字问题及其经济影响",
        "summary": "讨论重点在于美国长期存在的赤字问题及其原因，强调了美国由于其经济实力和美元的国际地位，有能力持续增加债务而无需过度担心还款问题。讨论中指出，美国的财政支出巨大，包括国防军工等领域，而税收不足导致赤字不断扩大。此外，还提到了不同政治派别对赤字问题的看法和处理方式，以及赤字对经济增长的潜在影响。最后，比较了香港的财政盈余状况，说明了财政政策与政府对经济的干预能力之间的关系。"
      },
      {
        "time": "00:48:08",
        "title": "美国政府债务问题及政策影响分析",
        "summary": "美国的政府债务已成为国民关注的焦点，2023年政府债务占GDP的比例达到122.3%，引发广泛讨论。在一次大选中，两位主要候选人的财政政策受到特别关注。分析显示，哈里斯的政策在温和情况下可能增加3.5万亿美元的政府负担，而特朗普的政策则可能导致7.5万亿美元的增加。在最极端的情况下，哈里斯的政策可能带来8.1万亿的负担，特朗普的政策可能高达15.15万亿。这些分析基于两位候选人政策文件及表态，由于政策细节不足，产生了不同的预估情形。此外，两位候选人在讨论税收和支出政策时，都未能具体说明如何应对国家的高额债务，显示了竞选过程中经济政策与经济学常理的背离，及其可能带来的后果。"
      },
      {
        "time": "00:50:57",
        "title": "探讨美元霸权及全球去美元化趋势",
        "summary": "对话中讨论了在极端情况下，美元作为全球主要储备货币的可能变化及其对世界经济的影响。分析了短期内美元贬值对全球经济实质性影响有限，而长期可能导致全球去美元化，即减少对美元的依赖。指出许多国家的货币和大宗商品如石油都以美元计价，若美元地位削弱，可能会引发全球货币和商品市场的重大调整。此外，还探讨了美国通过增加债务来刺激经济增长的策略，以及这种策略对美国经济和全球市场可能带来的长期影响。"
      },
      {
        "time": "00:54:31",
        "title": "美国大选前夕的经济政策与选民心态分析",
        "summary": "随着美国大选的临近，政治不确定性增加，特别是关于未来政府的组成和政策方向。当前讨论集中在国债和经济政策上，担忧2025年政治格局变化可能带来的影响。政治集会上的口号反映出选民对经济问题的直接感受，候选人通过表达对选民困境的理解来争取支持。选举策略呈现出对选民情感的强烈诉求，而非基于经济学逻辑的理性政策讨论，这导致提出的经济政策虽然直觉上吸引人，但往往违背常识。"
      },
      {
        "time": "00:57:23",
        "title": "美国能源政策及产业政策对比分析",
        "summary": "对话中讨论了美国在能源政策和产业政策上的差异，特别是比较了哈里斯和特朗普政府的立场。哈里斯侧重于加大对清洁能源和高端制造业的投资，以促进经济转型和提升就业机会，同时也关注科技安全性和环境问题。特朗普政府则强调传统能源的开发和减少对科技产业的政府干预，倾向于支持加密货币和人工智能等领域的发展，对可再生能源技术的国际合作持开放态度。分析指出，无论是民主党还是共和党，都试图将制造业带回美国，但在具体执行上面临着供应链、工人和工程师等挑战。此外，政策的背后还受到政治考量和选民构成的影响，反映出对经济和环境的不同关注点。"
      },
      {
        "time": "01:06:32",
        "title": "解析美国货币政策及对大选影响",
        "summary": "美国的货币政策由美联储独立制定，其目标包括充分就业和通货膨胀控制。美联储的独立性在一定程度上保护其免受政治干预，尽管总统有提名主席的权利。当前货币政策趋势是温和降息，以应对经济挑战。此外，讨论强调了央行独立性的全球讨论，以及货币政策对美国大选选情的复杂影响。经济政策的解读不应仅限于经济角度，还应考虑社会、选民和产业现状等多方面因素。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "哈里斯：提倡给中产和低收入人群减税，对富人加税。"
            },
            {
              "children": [],
              "content": "特朗普：同样主张减税，通过提高进口关税进行补助。"
            },
            {
              "children": [],
              "content": "双方在税收政策上的差异主要体现在减税的群体上。"
            }
          ],
          "content": "税收政策"
        },
        {
          "children": [
            {
              "children": [],
              "content": "教育：哈里斯主张增加投资，而特朗普偏好市场化解决方案。"
            },
            {
              "children": [],
              "content": "医疗：哈里斯想扩大奥巴马医保，特朗普寻求减少政府角色。"
            },
            {
              "children": [],
              "content": "移民政策：哈里斯对移民较友好，特朗普则主张限制。"
            }
          ],
          "content": "财政支出"
        },
        {
          "children": [
            {
              "children": [],
              "content": "哈里斯强调对科技和高端制造业的投资。"
            },
            {
              "children": [],
              "content": "特朗普侧重于减少政府干预，促进传统能源和科技发展。"
            },
            {
              "children": [],
              "content": "双方在产业政策上的区别反映了对技术发展和经济结构调整的不同看法。"
            }
          ],
          "content": "产业政策"
        },
        {
          "children": [
            {
              "children": [],
              "content": "美国长期存在赤字，但通过美元霸权维持。"
            },
            {
              "children": [],
              "content": "讨论中指出，高额债务和赤字并非不可持续，但需考虑未来影响。"
            }
          ],
          "content": "国债和赤字"
        },
        {
          "children": [
            {
              "children": [],
              "content": "美联储独立性：总统提名美联储主席，但不能直接干预货币政策。"
            },
            {
              "children": [],
              "content": "当前趋势：温和持续的降息，以促进就业和控制通胀。"
            }
          ],
          "content": "货币政策"
        },
        {
          "children": [
            {
              "children": [],
              "content": "政策不仅仅基于经济考量，还受到社会现状、选民构成和产业现状的影响。"
            },
            {
              "children": [],
              "content": "选举中的经济政策更多的是竞选策略，而不是纯粹的经济决策。"
            }
          ],
          "content": "政策背后的考量"
        },
        {
          "children": [
            {
              "children": [],
              "content": "美国总统候选人的经济政策背后有多重考量，既包括经济逻辑，也包括政治、社会等因素。"
            },
            {
              "children": [],
              "content": "选民在看待经济政策时，应意识到其复杂性和多重目标，避免简单化解读。"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "美国总统大选经济政策分析"
    }
  }
}