{
  "pid": "5e2831ed418a84a046231c00",
  "eid": "6763f4a01e823e72d324b5f8",
  "title": "#329 特朗普 2.0 时代，一场美国精英年轻人理性讨论的切片",
  "task_id": "ro84nrarywlpqkb3",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "用声音碰撞世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:03",
      "text": "生动活泼。嗨大家好，我是徐涛。在今天节目开始之前，我先预告一下我们每年都会制作的声音时光胶囊。经过两个多月的制作，快要制作完成了，那下周四会准时上线，这也是我们记录这个时代的第五年。这个五年也的确是给我们每个人都留下深刻烙印的五年。所以我们也的确没有想到自己会用这样的方式记录了五年。我们因此也会举办一个声音时光胶囊五周年的线下活动，在这个活动上我们的制作人都会在现场来分享从2020年到2024年，我们这些年制作声音时光胶囊的幕后。我们也想邀请大家来到现场，用这种特殊的方式告别2024年。每一位到场的朋友也会收到一枚我们制作的NFC实体正常版的声音时光胶囊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "活动的时间是在下周六，也就是12月28号的下午三点，地点是在北京CBD的泰康美术馆。也是因为场地名额有限，所以这次活动只开放给支持过我们的生动胡同会员们。请会员和街坊们来报名，更详细的信息可以在本期节目的简介中，也就show note中看到。最后感谢泰康美术馆对我们的支持，当前泰康美术馆也正在举办关于人工智能艺术的年度大展，跨越60年人工智能的创意之火主题和我们生动活泼旗下另外一档节目what's NEX科技早知道的主题也是非常契合。参与活动的胡同街坊们都是可以免费参观的那我就闲话不多说，接下来请收听我们今天的节目。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "嗨大家好，欢迎收听声东击西，我们一起用对话来发现更大的世界。我是徐涛。今天会为我们带来不一样视角的嘉宾是种树。之前在美国总统大选系列中，他有和我们一起聊过美国年轻一代的政治光谱是怎么样。又过来做客，又过来一起聊天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:11",
      "text": "是的，很高兴回来。我感觉我已经是声东击西的老朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "肯定是老朋友，但可能有听众是第一次听到你的声音，那我还是再介绍一下。种树是波克读树不成林的主播，他也是美国波士顿学院的政治哲学博士后选人，同时也是波士顿学院和布兰迪斯大学的政治学讲师一个简单的介绍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:33",
      "text": "是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:34",
      "text": "因为我们上次聊天的时候，其实对我而言有一个悬念。主要是因为当时我们聊的时候，总统选举结果还没有出来，所以节目正式录制之前，其实你有跟我提到说，学校因为担心总统选举的结果揭晓之后，可能校园里会有一些比较激烈的情绪。所以你们的和本科生读书的讨论又恰好是在总统选举结果揭晓第二天，所以就特意调整了一个时间。我后来就一直想知道说第二天你们的校园究竟是情绪究竟怎么样？然后本科生这个讨论会不会特别情绪激烈。不过可能我们先要给不了解的听众稍微补充一下，就是这个本科生讨论是怎么回事。舒老师的这个课程，他其实是把本科生有着不同政治光谱，可能也有几所可能也有极有就不同政治光谱的优秀本科生放到一起来，然后进行讨论。然后每次的话题可能都会引发他们因为政治光谱不同而有的对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:34",
      "text": "这不仅仅是一个大学校园的课，而是一个给优秀政治本科生的奖学金。我们专门收集了一些政治光谱不同，并且至少在面试的时候能够绘声绘色地有力地维护自己政治观点的这样的文明的维护自己观点的这样的一群人，把他们聚到一起讨论一些相对比较敏感的重要话题，想要看看大家能不能够打成一些共识，或者起码理解彼此的立场。所以说在这个背景中，我们这个学期围绕着美国大选组织了很多次讨论。所以说其实大选前后那会儿我们还是挺紧张的。因为万一真的出现了挑战选举结果这个事件的话，我们担心的是在那个情况下，危急关头可能连讨论的可能性也不复存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "所以就是相当于是上一次我们在聊的时候，也是基于苏老师对于这些年轻本科生的观察，给我们描述了美国年轻一代他们的政治光谱是怎么样。但就相当于是这一次就是一个续集。我们就不知道说选举结束之后，这些美国的年轻的本科生们会是什么样的反应，然后他们会不会有一些什么新的思考之类的。所以某种程度上我们这一次讨论是上一次的续集，差不多是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:46",
      "text": "那我给涛姐扔一个最有意思的第一个直接反应。首先我要强调的是我处在马萨诸塞州，是美国最深蓝的州之一，而且它又是深蓝州最容易聚集就是具有蓝色民主党观点的一个场所，那就是大学。所以我们可以预料这个学生的本体是一个带着一定倾向的本体。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "但是很有意思的是，这次选举之后，因为我在那群本科生的群聊里，所以说我还邀请他们帮助我当间谍。我在群里面问他们，我说你们能不能帮我观察一下你们身边的这些同学的反应是怎么样的？因为我自己接触的只有我班上的同学以及一小撮人我说从你们的视角能不能帮我当一下间谍，看看你身边的人反应是什么。结果我收到了我觉得两个层面的很有意思的，但是也是意料之中的回复。就是在公开场合，几乎所有就像我说的这个深蓝州的深蓝大学里面的所有人都在谴责这个特朗普压倒性获胜的结果。所有人都说，美国怎么这样，怎么又让这个骗子满口谎言的，性骚扰的、歧视女性的、种族歧视的，就是这样的一个人，怎么又让他选上去了？几乎清一色的声音都是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:58",
      "text": "然后在这点之上还有一个很有意思的观察。就是我们上一次也谈到了，就是我说在2016年11月7日特朗普当选的时候，我经历的美国大学校园可是一片崩溃，所有人都在哭泣，学生正在寻找心理咨询师的帮助，很多人是哭着来上学的。但是这一次我的同学们说，同学们虽然说嘴巴上在谴责，但是大家都很震惊，就是没有人出现任何一点像我刚才说的这种崩溃的场面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "就是他们很正经是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:29",
      "text": "对他们已经见怪不怪了的感觉。因为上一次你要是在美国读大学的时候，那个校方可是说如果你今天感觉到精神崩溃了，上不了课，请随时去什么心理抚慰，什么心理咨询，就是这个情况现在完全不存在。与此同时绝大多数同学在课堂上还是没有人公开的表达开心。然后有一个区别就是有一些同学们说有一些教授反而比学生更加精神不稳定。就是我有一个同学跟我说，他的历史教授在课堂上说美国完了，美国完了就是我们国家民主走向灭亡什么的。然后学生中反而没有很强的这种崩溃的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "感觉就是这八年学生们成熟了，但也不是同一批学生了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "所以就像我们上次说的一样，我觉得这个关键信息还是这群00后，他们这辈子只知道特朗普，就是他们在特朗普当选的时候还是初中生，他们就是在特朗普年代政治成熟的这样一代人，他们已经见怪不怪了。他们不觉得特朗普就是再次上台代表的是某一个时代的终结，因为他们只在特朗普时代生活过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:34",
      "text": "或者他们觉得特朗普之前上台了，天也没有完完全全塌下来，太阳照常升起。就这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:41",
      "text": "但是我刚才说有两方面，我想说另外一个很有意思的观察。就是幸亏我跟这群本科生直接我就让他们给我做间谍，他们跟我说这个我自己绝对发现不了。就是他们说美国大学生在校园里面，他们还会用一些匿名的校园APP。就是那种你可以在上面抱怨老师，然后别人会给给你点赞，点到赞或者是正赞的那种APP。其中有一个叫做heard，就是HERRD。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:09",
      "text": "有两个同学跟我说，他们在我们学校的herd上以及在布兰迪斯大学的herd上都发现，其实在herd上有很多人表达很开心。就是很多人感觉到自己很in power，而且感觉充满了力量，然后觉得我们获胜了。这说明了还是说明了一个大学上的言论自由，表达自由的情况，对吧？就可能有很多人他内心是川粉，但是他就不会说出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "这就可能因为是在深深蓝州，所以的确他们如果表达出他们开心的观点的话，他们也会担心同学怎么看我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:39",
      "text": "老师怎么看我。对，然后可能还有一点就是至少在这个学术环境中，你要是一个川粉的话，你可能会把自己成为一个靶子。所以说我就问他们，我说在这种匿名的大学生交流APP上，是庆祝的多还是哀伤的多？然后清一色的回答都是庆祝的声音要远大于哀伤的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "支持民主党的come on Harris的这一批人，他不需要匿名，他就直接表达就行。是这个能够反映出来的信息，我觉得也是挺有意思的。所以你小组里的同学，因为你小组里同学也是有更加偏右的，他们也不太敢公开的表达自己的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:19",
      "text": "对吧？对，这个小组又是另外一个情况，因为我之前也给涛姐你发了我们这个阅读清单。首先你进入这个对话的时候，我希望它是一个有门槛的对话，对吧？其中在我觉得一个有门槛的方式就是我们等一会儿也会放在show notes里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "就是我选择了在竞选结束大选结果出来的第二天，我选择了五个来自不同政治意见的领域的学者知识分子。在我心中能够把这个方面的观点最清晰并且最有力的表达出来的知识分子，从极左到极右，我选了五篇这样的文章，然后发给这些同学们。我让他们提前阅读了这些文章，并且带着他们对这个从极左到极右的，我觉得是这个领域中最能说会道的人的想法。他们带着这种自己对于这些想法的批判，然后到这个讨论会上。因为我觉得这样的话，首先他可以给予同学们打开你的眼界。你既然那么讨厌你不同意的人，那么你可以看一看你不同意的人中最有道理的人，他是出于什么立场去捍卫这个观点。因为我当时在我们大选后讨论的第二天，我开场的时候，那开场介绍的时候我就这么说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:27",
      "text": "我说。IT is neither desirable nor possible to make everyone agree with you. 你是不可能，我们也不想让所有人跟你站在同一个立场上。下一步我们能做的最好的事情就是尽量去理解那些你觉得脑子有问题的人，为什么会产生这些你不同意的观点。然后带着这个可能性我们开始讨论。我觉得这种讨论比在大学校园里面随随便便抓一个你可能都不知道他内心在想什么的人，你去跟他讨论可能会更加容易去更加带着一种开放性。起码去考虑那个对手有可能是有道理的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:02",
      "text": "之后我们的确是可以把这些文章全都放在我们节目的show notes当中。我也稍微读了一下，不是稍微读了一下，认认真真的读了一下。然后的确是来自于极左，左中间派也有，然后也有右派跟非常极右派，然后还有联邦党人文集的一篇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:20",
      "text": "对对我我们给那个播客听众布置作业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:24",
      "text": "对，然后其实后来看了你的笔记，其实有一些我是没有看出来是更加偏右的。我以为那篇应该它叫eva 1，我以为它是更加偏左的，但其实你有说它是偏右。其实我都没有看出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:39",
      "text": "对这个人you will了。问他现在是在美国，我们说美国华盛顿智库中最大的中左智库是brooking's institute。然后中右派就是共和党建制派最大的智库是叫做AEI american enterprise e institute。这个人you will levin，他是在AEI1个非常高级的学者，就是等于是AEI现在数一数二的声音了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "他作为一个怎么说呢？共和党建制派，他其中最主要的一个观点，其实我个人还是比较同意他这个观点的。就是他认为很多的媒体机构，现在与其是追求真相，他们都变成了一个平台。就大学变成了一个平台，媒体也变成了一个平台。平台的意思就是说他认为很多机构变成了你去发声的场所，你就是站在这个平台上去大声的呼喊自己的观点，把自己作为一个已经知道了真相的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:29",
      "text": "然后他提倡的一个观点就是我觉得不管你是左派还是右派都可以接受的一个观点。就是他觉得机构不应该成为一个平台的作用，而是大学应该更接近一个允许不同的观点可以相互争锋，然后以此进行真正对话的作用。这个是他的一个主要最近在推行的一个结果。所以我觉得他是一个比较温和的共和党建制派对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:50",
      "text": "对对对，所以我当时会觉得他不像是一个更加偏右的人。写的这篇文章的原因就的确他的观点很多。他在批评特朗普，就比方说他批评可能特朗普的胜利是没有表现出整个的类似于能够重塑一个政治生态，或者重塑一个更加健康的政府，反而体现出了更加极化、消极，和公众的脱节。然后他特意也说到了，特朗普上台之后，其实是对美国的这个领袖的这种标准的就是人格魅力或者是品质的降低。所以我就会觉得，他是一直在批评特朗普，就以为他是更加的温和的偏左。结果后来看到他原来是偏右。所以后来我就想，可能的确温和的偏左跟温和的偏右，他们的观点其实差别并没有那么的大对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "然后我觉得这篇中右派的文章里面还指出了一个我们心里面或多或少都觉得未来必然发生的事情。那就是这个民粹的联盟里面有这么多一个这么大的男人，他们迟早会分裂。然后他在考虑的反而是这个共和党目前如果就是一个民粹派的话，他分裂了之后我们要怎么办？他已经开始考虑这种东西了。但我们即便你不是共和党，我觉得我们也可以猜得到，就是马斯克特朗普这两个自信心自我这么强的人，怎么可能不闹出矛盾以后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:13",
      "text": "对对对，上一期节目我们就已经在说，如果他们俩什么时候闹掰，闹掰了之后会怎么样。我们这样子就是我们稍稍的来说一下，就是相当于是借助这几篇文章说一下你观察到的通过这些不同光谱他们是怎么阐述的。然后我们接下来再来说学生们是什么样的反应，他们是怎么来看待和讨论的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "我刚才我们已经讨论过这个所谓的中右派了。除了这个中右派之外，我还给了同学们一个一篇maga的一篇就是旗帜鲜明的站在特朗普川粉这个阵营里面去嘲笑哈里斯的一篇文章，就是这个Roger kinbote。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "对，那篇文章是就是读起来最简单最容易，然后通篇就是你就刷一下就能够看完的一篇文章。像那个标题就很直给，就是说特朗普能够赢得三个原因，小标题是哈里斯是一个特别糟糕的候选人。对后面的论证几乎都是跟这个标题一样，只给特朗普这里好那里好，哈里斯这里差那里差这种，然后也没有任何的太新的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "对，但是这篇文章我觉得有两个有意思的地方。第一个有意思的地方是这篇文章是所有同学最讨厌的一点，但是话说回我们刚才观察到的这种在大学校园里面旗帜鲜明的支持民主党，然后又偷偷的支持共和党的这个行为，我就在想有多少是一种virtual signal，就是同学们在表达自己最厌恶这篇文章，而他们可能内心可能说不定同情特朗普，但是还有一件事，就是我觉得同学们讨厌这篇文章有一个有理有据的原因，就是他觉得这些mega的人已经压倒性胜利了，就就不用再嘲笑民主党了，民主党真的有问题。但是他们说现在很多mega阵营的人有一种得了便宜卖乖的沾沾自喜，这种态度令很多学生感到厌恶。我觉得这是一个比较温和的反应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "然后与此同时，我们班上确实有三个你可以说是旗帜鲜明的支持民主党，支持身份政治，支持多元化的同学站出来说。他就说这个作者他是歧视女性，她是歧视黑人。因为他对哈里斯的这种沾沾自喜的态度，就是一种对于黑人和对于女性的歧视。所以说我还跟这些同学进行了一些比较有意思的对话。就是我说假设我就是这个作者，然后我知道他会怎么回复你的这个批评。我假设我是这个作者，我会说我们不能够把女性和黑人放在跟别人更低的标准上。就因为你是一个女的，我就不欺负你了，那那我不就是看低，这才是歧视吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:46",
      "text": "所以他会怎么说？",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:48",
      "text": "可以想象他的想法，就是我相信听众朋友中很多人也可以想象，那就是这个系统性的歧视他就是存在的。为什么一次又一次推的女人上来都失败了？这究竟是你说的女性就是不如男人，所以说女性从来当不了总统的问题，还是这个标准本身就是偏向男性的，所以说这个女生她是持有这个观点。但是我觉得这个对话之所以有意思，是因为她反而激发了班上更多的同学跳入这个对话。然后大家就开始讨论，究竟是美国这个大选体系里面真的存在性别歧视和种族歧视，还是说哈里斯不是那个人，他就不应该成为什么所谓女性和黑人的代表。我觉得这个对话对我来说很很有意思的地方在于，它反而就是激发了很多人去站出来思考，我们究竟是比如说性别或者是种族这个因素在多大程度上应该成为一个我们要考虑的标准。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:47",
      "text": "这个讨论恰恰就跟我和我的合伙人打雁的讨论有点类似。因为在选举结果还没有出来之前，当时我们是参加一个活动，有一个听众，有一个现场的观众非常的刁钻，说现在你就必须得选，那你会选怎么样？我给的理由是我作为一个女性，我还是希望有一个女性的总统作为role model，所以我是会愿意去选哈里斯。如果我必须得要选的话，然后歹彦给的反应就是说尽管她是个女性，但是她如果不够格的话，还是不能选她。所以就跟你刚刚的讨论的是类似的。所以我们俩之间，我跟我的合伙人打印之间其实也会有这样的分歧。当然这个可以讨论很久了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:26",
      "text": "那我们再说说其他的对，我们刚才讨论完了这个中右派，我叫做Normal republican，Normal republican我们讨论完了，还有那个糯米liberal，就是中左派。就是我随便选了一篇纽约时报的文章，纽约时报上面都是这些文章，这些资深的大记者基本上都是中左派。但是我觉得他们的批评其实和中右的批评很类似，就是他们也在讨论。对我之前播客其实也说过这些话，就是我觉得我播客的话就是来自于他们，我说他们就说这次民主党过于保守，所以说因为过于保守，而美国人已经不想保守了。在民主党还不能够告诉美国人他们能够做出什么改变的时候，美国人激烈的想要改变他们，寻求改变。所以说这两个现实和提供的选项之间的不吻合，自然而然的就活该你背书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:18",
      "text": "对，而且我会觉得那个中佐跟中右这两篇非常类似的感觉，就是他所有的基调都是我还是在反思，就通过这次大选我看到了什么？可能就纽约时报的是反思说那个calm Harris他的失败是因为1234没有回应大众的情绪，没有征得信任。然后民主党长期以来没有解决一系列的社会问题，他是在反思倡导说其实无论是哪个政党，都应该可能有个更好的方式去回应。现在的问题中又其实也是这样，他说特朗普可能他也没有办法回应这些，所以我们可能要寻求一些变化。所以这两个的确是中左中右还是挺相似的。就在我看来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "对，但是这个时候说到中左的时候，我们班就有一些我觉得是川粉，就是肯定是保守倾向的同学就跳出来了。你可以看得出来，他们就是不满纽约时报这种精英大媒体。有几个同学就跳出来说，你可以说民主党做的怎么怎么不好，你们为什么不站出来批评哈里斯，对吧？他们就站出来说OK，你可以自我反思这个党派这个很抽象，你得罪不了任何人。但是你怎么不说哈里斯本人是一个多么无趣的候选人，他没有这种人格魅力。我觉得这个批评很有意思，我觉得不光光是保守派的同学会提出，然后我们等一会儿会讨论的那种极左派，就是那种社会主义者也会提出同样的批。就是说你这个候选人不接地气，你怎么就不讨论这个房间里的大象，那就是你推出来的这个人太不靠谱了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:49",
      "text": "这个我倒是没有想到，因为我没有想到说可能更加偏右的人会这么在意说这个总统人选到底合格不合格。就比方说如果民主党的这个候选人如果是合格的那这些更加支持右派的人，他是会转过来支持民主党吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:05",
      "text": "我觉得他们在讨论的其实更多反感的是那种大选前美国所有的主流明星大咖，清一色的就是吹哈里斯的有多么有人格魅力，他是一个多么完美的竞选人。比如说奥普拉，什么Taylor swift，就是那种巨星，就是有一种我们前一期不可以讨论。哈里斯在社交媒体上的这个竞选方针，搞得好像他是一个特别有人格魅力的人。所以说我觉得事后大家可能对此产生的诟病就是其实这位老姐没有什么人格魅力，但是为什么你们都不敢说？可能就是这个方面的批评主要是我听到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "或者他更多的质疑的其实是纽约时报的确是他的态度。就是你们没有去全面的报道一个真实的状况，反而就是故作精英的反思，这种他可能不喜欢的是这种姿态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:57",
      "text": "对，说到姿态，我真的迫不及待的要跟你讨论这个极左。我刚才给你看的这个极左的教授他的这篇文章，我觉得其实比mega这篇文章更加犀利，就是提出了对哈里斯的批评。你应该看得出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "极左的这个是的这篇decent magazine上的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "对，然后我其实我自己个人比较喜欢的说到这个美国的社民或者说社会主义者的杂志有两个。我看的除了这个之外，还有另外一个叫做jacket man马克思。这两个杂志上面会出现很多那种在民主党之外的，就比民主党还要左的很多马克思主义者和社会主义者，他们会在这个上面写文章。然后我选的这个人，他就是一个芝加哥大学的历史教授，他研究的就是马克思主义，所以说他自己是一个社会主义者。然后他在这篇文章里面对哈里斯、拜登提出了极其尖锐的批评。他指责民主党不够左，不关心环境，不关心food security就是食品保障，还有不关心巴勒斯坦，不关心经济问题，活该被特朗普截胡。所以说这他的批评是最尖锐的。反而所以说我们在那个课堂中也围绕着这个来自极左的声音进行了大量的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "如果是用我的话来稍微概括一下，就是他会说你看极右他能够赢，是因为他事实上相当于是正在那个相当于当于是要重塑美国的社会和政治。而左派之所以说是没有提出自己的方式来彻底的重塑美国社会和政治这一点。所以就是我在读的时候就觉得他们肯定是我们做的还不够，我们就是得要更加极端。我们要摧枯拉朽的把民主党现在做的温和的这一套给摒弃掉，然后用一种更加雷厉风行，更加改头换面的方式来塑造这一整个美国的社会。所以它的确非常的旗帜鲜明。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "而它跟极右不一样的是，极右只是在重复一些，就类似于哈里斯真是太弱了，特朗普特别特朗普真是太牛了这样的说法。就是这个极左他还非常的有有论点有论据。类似于先是批评了哈里斯跟拜登政府，觉得他们做的不好的是什么。然后他们又去分析民主党作为一个党派，它的结构性的弱点是在哪里，然后又说你的行动应该怎么样。所以这是一个非常完整的论证的链条在这里边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:24",
      "text": "而且它里面有一个有甚至有一些川粉同学他都指出，他说我最喜欢的这个极左，他的批评就在于他敢于指出房间里的大象。那就是其他的四个观点都没有提到的，为什么拜登作为候选人做了这么久，只给了哈里斯110天左右的参选时间，为什么？既然我们现在可以事后事后诸葛亮，我们都可以说拜登是一个有问题的候选人，不管是年龄问题还是他的政策问题，政策问题他也不受欢迎，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:54",
      "text": "然后为什么民主党还假装这个人很不错，能够跟特朗普抗衡？装了这么久，他还提到另外一个就是这个极左的历史教授。他还提出另外一个批评，就是他觉得拜登变成了一个新用意。他说拜登的政策基本上就是什么，他说的是什么新自由主义加上经济上的国家主义，他说并没有给什么真正的劳动人民谋取福利什么什么的，就是在他的心中，拜登本人是一个很有问题的候选人。民主党为什么可以这么虚伪的推这个老头推这么久？这是不是你们自己腐败核心从骨子里面坏透了，就是这个教授提出的批评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "从这里来说，的确无论是左中右，几乎都把炮火集中在了民主党的身上。就觉得党真的是他从政策到人选都不行。可能就稍微只有中又分析了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "中又在分析共和党。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:49",
      "text": "共和党说中又说共和党也不行，共和党如果要做的更好的话，他也需要重新的变革，他也需要做出很多很多的事儿，他需要一个结构性的重组等等等等。所以类似于是这样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:02",
      "text": "但是这里又出现了一个很有意思的问题，我们在同学中也进行了讨论，而且这个讨论我觉得也是五五开的。就是这个极左的作者，他抛给了我们一个真正的问题，未来的民主党如何把自己从这个深坑里面再爬起来，他是应该选择更加激进？这个作者是认为民主党应该更加激进，更加强调这些被右派指着说不接地气，是所谓不接地气的问题。比如说环境问题、巴勒斯坦问题，少数群体的特权问题，他希望民主党应该就是在这些问题上更加旗帜鲜明。然后他说你现在输了，就是因为你就是喊个口号，你没有真正行动，所以说你没有办法真正告诉美国老百姓，我们就是在乎这些。在他心中不是不接地气，在他心中是真实的紧迫的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "然后另外一个可能性是我们班上在在这篇极左文章出现之前，大家在考虑的问题就是民主党是不是应该他更接地气的方式，是不是应该抛弃完全抛弃这种极端的叙事，然后真正开始回到大多数中产阶级，美国小康，普通人关心的这些就是不是精英才会关心的问题上，对吧？所以说这就是两个我觉得针锋相对的可能性。第一个是民主党应该更左，第二个是民主党应该完全切割掉这群极端的极端的声音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "对，这个肯定也是没有一个结论的事情。我觉得两边的争论其实都是有他可以有道理的地方。现在的确会觉得温和派的是没有办法抗衡极右的那种政治动员能力的。但是你如果完全偏向极左的话，可能也会是另外一个不知道怎么去预想的一种状况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:42",
      "text": "对，所以说我就在想，就是我就在跟同学们讨论，我说你们觉得因为如果说我们的目标民主政治就是为了获取最多的人的支持，那就是说要接地气。那你觉得是怎么样才是接地气呢？是像这个社会主义者一样，说我们要真的去关心穷人，然后去真的去关心环境、关心食品安全、关心巴勒斯坦，关心经济问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:04",
      "text": "但是对此提出批评的就是刚才那个我觉得有点川粉的同学，他就是在班级里面情绪很激动，读了这个文章，挥舞着他的手，他说这个教授才是真正的不接地气好吗？这个教授他我觉得他这辈子被关在芝加哥海德公园，估计已经十年没有见到过一个川粉了。他究竟知不知道川粉才是什么劳动阶级？川粉才关心的是他在说的这些劳动问题。然后他还以为美国的劳动力问题，经济问题的主流讨论空间在左派，实际上已经被挪到右派来了。那我觉得这个就是一个我觉得是一个保守派的回应，就是现在这个问题已经从社民这边移到了民粹主义的共和党这边了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "在节目的中间我们有个消息想分享给大家。近期人工智能初创公司月之暗面旗下的kimi发布并上线了他首个视觉推理模型K1。最新版的K一支持端到端图像理解，能够对用户发送的任意图片信息进行分析和推理。比如你可以向km MI发送一张把2020和2024年两次美国大选中不同年龄段支持特朗普的人群比例进行对比的英文图表，让它解读其中所包含的信息。Kimi会在理解横纵坐标所代表的含义后，首先介绍图表内各组数据的变化趋势，其次在对这些趋势所反映的美国选民发生的变化及背后原因进行分析，最后给出一个划重点版的推理结果。在和kimi的对话框里，你可以看到AI完整的思维过程，或许还可以从他的推理逻辑中获得不一样的视角启发。当然以上只是其中一个应用场景。根据月之暗面公布的信息，此次更新的KE模型能力覆盖数学、物理化学等多个学科，并在对应能力的测试中表现接近或超过OpenAI OE等领先视觉推理模型。感兴趣的朋友欢迎点击本期节目show note中的链接，在kimi网页版或者手机APP中体验全新的思辨式AI对话方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:09",
      "text": "所以刚刚我们说了极左左中右右对。然后弗朗西斯福山的这篇文章要怎么定义？因为这个我不知道它究竟是左还是右，还是它就是个中立，还他两边都批评了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "对我觉得我会把这篇文章描绘成是冷战之后的美国主流意识形态，就是一个古典自由主义者。因为福山这个人之所以能够在冷战，苏联倒台第二年直接平地而起，成为美国最有影响力的学者，古典自由主义知识分子学者，就是因为他写出了1992年还是93年，写出了那个历史终结了吗那篇文章。然后他的在那篇文章中，他的意思就是说，历史已经在冷战结束之后达到了终结，自由民主体制获得了胜利，然后自由主义就是历史的终结。然后他支持的这个自由主义就是一种，怎么说呢，就是一种古典自由主义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:04",
      "text": "这篇文章其实我之所以发给我的同学们，就是因为他在当今美国学界其实一写出来就引起了极大的争论。因为福山他首先开始批评他认为的古典自由主义之后的两个自由主义的演变。就是他认为古典自由主义是一个类似于什么18世纪什么亚当斯密国富论这种就是一个崇尚个人人人平等，然后个体尊严的这样的一套价值体系。但是在冷战之后，他首先变成了新自由主义，就是一种市场至上，就是资本主义至上，变成了一套经济理论。经济理论自然而然的就带来了在这个经济理论中的受害者，他就不再关心了当所有人都水涨船高的时候，那些被落下的人，新自由主义就不在乎了。然后就因为这个转变，新自由主义在2012年以来又变成了觉醒自由主义，就是从new liberalism变成了work liberalism。然后他说这些觉醒派就是我们说的这些小雪花，什么身份政治，什么什么多元化，什么第一什么就是这群人。他说这群觉醒自由主义又是一个对他自己渴望的古典自由主义的扭曲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:10",
      "text": "所以说福山他说他站出来，他说我作为一个古典自由主义，我认为这次大选的结果是美国选民旗帜鲜明的拒绝后面两个自由主义的扭曲版本，就是觉醒自由主义和新自由主义他们都不想要了，他们选择了另外一个选项。但是福山说我们要关心的就是自由主义的命运，古典自由主义的命运是什么呢？难道美国人就拒绝了我的这套理论吗？所以说从佛山来说，他认为特朗普是对古典自由主义，也是一个敌人。但是我觉得很有意思的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:42",
      "text": "我先介绍了福山的观点之后，我想退一步来讨论两个我的观察。第一个观察就是佛山的这个观点在美国当今的学界，就是老一辈人中引起了轩然大波，很多人不同意，很多人同意。但是我们今天讨论美国年轻人，我把同一篇文章很有意思。就是我的同我的同事在拼命争论的这篇文章发给了00后的时候，我发现没有人在乎自由主义这个概念。对于他们来说，不管他们是偏左的还是偏右的，他们都就是一种耸耸肩无所谓。对，没了就没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:15",
      "text": "自由主义是什么？我觉得这个是一个代沟。对于你要是生活在90年代的人来说，不管你是美国人还是哪里人，就是自由主义它是一个意识形态。然后它它是一个象征着什么自由灯塔，什么西方什么意识形态，就是对于美国人来说是有意义的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:32",
      "text": "但是对于00后来说，不管你是偏左的还是偏右的。你从小生长的这个政治环境都在批评自由主义。自由主义就是一只没有力气的老驴，谁都可以踢两脚。那个左派也说自由主义创造了什么经济不公，什么身份不平等，什么根深蒂固的压破。又派又说自由主义创造了什么家庭价值、传统价值的腐败，什么宗教的消失。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:57",
      "text": "就是所有人你当你的过程中，你就是只能够听得到批评这个东西的声音的时候。我在那个班上，我发现我的同学们，这是唯一一篇没有人站出来维护这个作者的文章。就是我是唯一一个在那儿说，你们真的没有反应吗？你们真的不在乎这篇在学界已经被人闹翻了的文章吗？这个就是代沟，对吧？就是那个学者很在乎，同学们完全不在乎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "其实我也有类似的感觉，就我看福山这篇文章的时，然后我会赞同他的观点。就比方说我会觉得新自由主义肯定有他的问题，就边缘化了工人阶级，其实没有让工人阶级生活的更好，我他也批评了觉醒自由主义，我也觉得觉醒自由主义可能某种程度上也伤害了另外一批人，就使得可能身份认同政治正确太过了之后，他威胁到了某些这些我是赞同的。但是等他看完了之后，我就在想他举的这个自由主义的大旗，它究竟意味着什么？就什么叫做自由主义。有没有一个真正的类似于公理一样的自由主义的东西存在，还是它只存在于政治哲学家的脑海之中？就是这个观念他可能跟老百姓根本就不相关。所以我觉得同学们的观点可能也是跟我类似。就觉得这个观点他正确与否不正确与否也好，它可能跟现实的生活完全是已经是离得有点太远了，就相当于是在概念上的一种争论。我不知道，因为你是专门研究，就一直在跟各种观念在做斗争的人，所以我不知道你当时会是什么样的感觉，或者之后会有想一些什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:28",
      "text": "就是我觉得在学界福山写出这篇文章之后，大家的辩论都是说特朗普是不是自由主义的威胁。然后福山自己的观点是特朗普yes yes，特朗普威胁了自由主义。然后还有一些学者会站出来论证说不是，特朗普才是保证自由主义的。但是你在学生眼中看到的就是他们无所谓。就像你说的一样，就是自由主义来了又来，走了又走。So what就没有人特别理解，你去维护这个他们自己内心都可能不太清楚的东西究竟有什么价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "以及就比如说你说现在比如说保守派，他们说我要维护宗教，我要维护传统，我要维护传统的女性角色，我要我要让女性就是更多家庭主妇，女性不需要整天说我们要什么找工作，做家庭主妇也没有关系，这个是一个他们能够理解的东西。然后一些左派说，我们需要多元化，我们需要支持什么大学校园里的平权运动，我们要让更多的有色人种进入课堂，这个也是你能够肉眼看得见的政策。但是你说自由主义，对，自由主义就是说每一个人都可以发声。然后就是神奇的通过无形的市场大手，你就可以获得一个相对公平的这个说法。我觉得首先你也可以说这是自由主义的出现的问题，他们不知道如何去维护自己这个东西的价值了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "那我们退一步说，我们我今天我就假装我自己是一个愿意维护这个东西的人我假装我是福山，我觉得福山会说，首先那个畅所欲言就是一个大家都希望可以看到的情况。我们现在之所以我们一方面说自由主义不好不好，就不知道为什么要维护这个东西。另外一方面我们又在抱怨说，为什么人和人之间的隔阂越来越政治隔阂越来越深刻，不同政见的人越来越不能够跟彼此对话了。福山就会说，不能对话的原因就是因为你放弃了我这套东西，他就是说他说你想要回到你理想的这个状态，你就是需要拥抱我。但是我觉得我们就像我同意涛姐你说的这样，就是美国的年轻人越来越难看到，为什么这套抽象的理论可以帮他们解决现在真实存在的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "对吧？而且其实你在说的过程当中，就是我有一个模模糊糊的感觉。我是觉得之前浮山语境下的自由主义，我觉得它有一个背景是在美国之外，它有一个靶子。这个靶子类似于是其他的社会主义国家，它是苏联。所以当我们说自由主义的时候，大家有一个它的反面的想象在那里。但就是像福山说的当那个历史终结了之后，它成为了一个在美国内部的这样的一个东西。它其实是没有一个真真切切的靶子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:10",
      "text": "所以当时我在今年其实我也看了安兰德的小说，然后我觉得就是我就觉得那个时代他们能够塑造出这种非常极端的，然后非常具象化的这样的东西，完完全全是因为有苏联这样一个巨大的靶子在这儿。所以比方说什么时候可能自由主义这个具象的东西又重新出现了，他一定是类似于美国又在他的实体之外塑造了另外一个形象。像某种程度上，为什么硅谷现在有人在重新推崇艾兰德的小说。我觉得某种程度上，他们把民主党这边给塑造成为了一个新的自由主义的具象化的威胁。所以我一直觉得就这种意识形态之争，他一定需要这种概念的意识形态之争，他一定要竖一个靶子，这是我的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:00",
      "text": "对，而且就像桃姐其实你说的这个东西。之所以自由主义现在很难立得住，就是因为民主党主流和共和党主流都在批评他们。他们的诉求不再是美国很伟大，他的诉求是美国再次伟大。这个东西的预设就是美国已经不再伟大了，他们的预设是我们这个国家已经不好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "民主党在过去，你说过去十年以来，他的主流的叙事是纽约时报搞的那个1619项目。就是把美国的建国理解成是不再是1776年国父，一群什么伟大的国父创建了宪法立宪，建立了一个世界上的灯塔国。他的项目变成了要把美国理解成一个蓄奴的国家，从一开始就有原罪的。1619年第一艘奴隶船来到美国，然后建立在血腥殖民和罪恶压迫之上的一个有原罪的国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "那这就意味着什么？意味着民主党纽约时报整的那套主流是他是在自我谴责，他是认为这个国家不仅不是伟大的，甚至还是邪恶的。你说这是他们的主流叙事的话，另外一方面共和党的主流叙事就是maga。美让美国再次伟大，这个意思也不就是我们已经不再伟大了。就是在双方的主流都是自我厌恶的时候，你很难再站出来说我们这个体制好。因为12345就是这种叙事，不再有说福利，因为双方的主流叙事都是自我谴责。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:32",
      "text": "所以这差不多就是刚刚我们相当于是就着这几个文本，就是同学们的反应我们几乎都已经说到了，对吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:39",
      "text": "对，在这里我不知道涛姐你准不准备把这个放到show note里面。我还给大家介绍了一个五十多页的一个学术论文。就是一个美国政治家，他在分析他分析了美国总统他的政权里面他在做的事情。就是他的这个论点，我觉得也很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:54",
      "text": "他的意思就是说不管你这个总统作为一个人才有多么优秀。当你当总统的时候，你进入一个政权的时候，你会意识到这个局面是有限的。然后这个局面是有限的意味着你只能够做三件事情。第一件事情是在一个正在瓦解的政权中，你尽量不让这个东西瓦解的速度过快。然后第二个政权是你开始维持一个平稳的政权。然后第三个方式是你去重建，就是你是一个建设性的总统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "他说不管你是一个多么牛逼的人才，就比如说林肯，林肯要是来到了一个需要重建的国家和一个需要维持的国家，和一个需要缓慢瓦解的国家，他能做的事情也是有限的。当然重建的那两个总统就是Andrew Jackson杰克逊和小罗斯福总统，他举的那两个就是建设性的总统。但是这个学者的意思就是说，如果小罗斯福你把他放到一个肯尼迪这样的需要维系的政权里，他能够做的也只有维系，他不能够去建立一个需要维系的政权。所以说我就问同学们，我就拿这个作为一个影子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:58",
      "text": "我就问他们，我说你觉得特朗普他是一个瓦解型的总统，还是一个维系型的总统，还是一个重建型的总统？在这点上我们得出了一个让前面那几个支持哈里斯的同学非常不快乐的答案。就是基本上班上所有的同学都认为特朗普进入的是一个建设的时代，但是这个建设的方式将是通过瓦解来建设。特朗普不是还成立了那个斗志，就是那个政府效率对他说我要to串联美金的政府开支，我就说人家不是说砍这么多钱吗？这个还叫做重建。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "然后我们班上有一些同学的美国历史就是比我要好。他们说，你但是你去看那个杰克逊，他他也是美国历史上所有的建设性的总统，他都是建立在瓦解的成分上开始建设的。杰克逊把什么一个国家银行给瓦解了，他把多少东西都给瓦。就是美国大学生教我历史他就说所有的建设都要建立在瓦解的基础上。所以说我们未来大家达成的共识就是这将是一个建设型的政权。至于建设成什么样，建设出来一座高楼大厦，还是一个歪瓜裂枣，一个危机工程，我觉得这个答案我们不知道。但是大家似乎都认为这将是一个建设型的政权。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:17",
      "text": "不破不立，我觉得这个的确是挺有道理的。因为之前其实我们的确觉得美国现在它的制度究竟怎么自我修复，是一个非常大的挑战。我觉得的确都是一个一个看起来都是死结，但究竟怎么去化解它一定是崩溃之后再来一个重生的过程。但可能崩溃的过程大家都会非常的痛苦，然后整个世界说不定就会都被卷进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "对，就是我们今天谈话谈了这么久，我还想要说到一个，其实就是上一期播客我们就在讨论的问题。那就是在这样的一个混乱世界中，如果你是渴望获得一些清醒的对于世界的认知，你要怎么做？我其实觉得我们今天这个对话也反映了这个的困难之处，对吧？就很明显同学们需要向我一个背后的推手，花了很多个小时去阅读了大量的各个观点的文章。然后在这个观点中收集一些最优秀的，我觉得最有道理的观点，然后呈现在你的面前，你才可以开始形成一个相对全面的考虑。我不是说我我呈现的这个观点就是最全面的，但起码他可以成为一个范本，就让你知道说哇哦原来社会主义者是这么批评民主党的，原来中右翼是这么批评共和党的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:29",
      "text": "但是这个过程你可以说这可能是一个不错的对话，但是这个对话的门槛也太高了。就需要首先你需要一个背后的人去花了大量的时间给你整这么一出，然后你再收集一群不会一点就爆的人，能够相对文明的并且畅所欲言地提出自己的想法。这一系列需要很多很多困难的因素集合，你才可以达到一个理想状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "对对对，而且可能那个讨论完了之后会发现，其实也并没有这些所有的观点之间也并没有那么界限分明。其实可能我会支持这个我会支持那个要重新进行可能思考的分类，然后再确定说我的观点是在哪里，然后再进行下一轮对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "对，涛姐你之前不是在声东击西，整了一个不同观点的美国住在美国的华人，他是为什么会拥有这个观点？首先我觉得作为组织者，收集这些东西本身已经是一个很困难的事情了。然后你还要收集那些是不是带着非常幼稚的，或者说那些对自己的观点进行过深思熟虑，并且愿意站出来维护他的人已经就是比较少了。然后你还能够把这些人收集起来，让他们进行对话或者是开诚布公的讨论，这本身也是一件难事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "对但为什么没有能够找到一个像极左那么有逻辑，那么强有力去论证的极右的文章呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "我觉得因为他们刚刚获胜，你能想象还在蜜月期，大家都开心着呢。联营的参议院、众议院和普选，还有选举人团，他们不处于。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "一个不需要的阶段，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:04",
      "text": "他们不处于反思，你去听那些顶流，就是那些右派顶流的主播的播客，什么talk carson，什么bench peo，Megan Kelly最近几天都在庆祝，都说什么感谢上帝，上帝真伟大，我们太牛了。他们没有在一个反思的状态。现在其实你在极右派，你在maga团体里面，现在看到的都是一些我觉得是一些有关于他那个特朗普内阁的抱怨。就是他们特朗普内阁选出来那些不靠谱的人，不是被媒体曝光了一些什么性丑闻之类的，他们就在不停的威胁说你要是不通过这个人，我们有你好看。就类似这样，就是他们都在搞这种事情，没有在分析大选了，他们已经在开始考虑下一步的治理问题了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "就关于那个重建的话题，我不知道你们会有聊的更多一点，会有一些更加有趣的一些想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:54",
      "text": "我觉得有一个同学就是一个我觉得在所有同学中，你可以说是最具有哲学性的。他可能对政是没有感兴趣，但是他很在乎哲学的一个小个子男生，他提出了一个弱弱的想法，就是他觉得他不同意这个观点，他认为时机对于真正的英雄来说不重要，这是一个哲学观点。然后他从这个观点上延伸出来，他说他认为就是你不能够说杰克逊和小罗斯福都生在一个他们被自己的时代困住了。他举例，他就说他觉得特朗普他就没有任何理由崛起。就是特朗普的崛起出乎所有人的利预料。而且如果没有特朗普这个人的特质这么特殊的话，美国还是会走在建制派这条路上。就是两个建制派相互狂殴，共和党不会这么快被分裂出来，分裂成现在这个面目全非的情况。就是他觉得特朗普是一个特定的因素，而且他是可以颠覆，他可以创造时局，他不是一个顺应时局的人。就是我然后我们后来就这个观点也讨论很久，因为其实这是一个我觉得历史哲学我们都可以讨论，这究竟是时势造英雄，还是英雄造时势？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:03",
      "text": "对，那个同学的观点就是他觉得是他他自己不是一个川粉，他他就是觉得特朗普是一个特殊的，特别会投机取巧的人。如果没有他的话，他觉得没有其他的共和党可以改变这个时势。所以说特朗普不是被这个时势创造的，而是他把共和党带到了现在这个样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:23",
      "text": "这个的确不知道，因为感觉就是那么多个骰子，你摇骰子中有一些骰子终将会被摇出来。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "然后我就问他们，我就说OK，你说特朗普是一个天才，一个英雄造时势的英雄。那么那个JD万斯他不是在特朗普宣布竞选的童年，也就是说他这本书，那个乡下人悲歌这本书，他在特朗普竞选前就已经写好了。起码在我们看来，似乎民粹这个东西就是开始反思美国被遗忘的铁锈带，这个现象似乎在2016年左右的时候都开始出现了。我就问他，我说要是特朗普这个人不存在的话，你觉得万斯有没有可能成为下一个特朗普？然后他的反应就说他说他觉得如果万斯不能够乘着特朗普这艘快船，他也不会崛起的这么快。那可能对于万斯来说，他现在多少岁？37岁就可能对他来说要再多花个几轮才可以把美国带到就现在这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:17",
      "text": "情况可以做参照的。另外一个就是欧洲很多国家也有一些民粹化的倾向。所以当如果不是美国在发生这样的孤立，而在世界很多国家，那就这个就是在发生的事情，它就是一个大事。可能没有特朗普的话，也有另外一个能够趁着名推起来的另外一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:35",
      "text": "对，那英国脱欧还跟特朗普崛起发生在同一年，这个世界似乎都在八年前进行了一。一个转向民粹的扭转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "对，就有的时候你的确会觉得，好像马克思说的也不错，就是经济基础决定上层的建筑。当整个世界无论是全球化，还是整个的重新的分配，供应链的分配发生如此大变化的时候，可能国家使得劳动力的流动没有办法流动的时候，他一定会造就出一批失落的人。这批失落的人你国家没有办法解决好，他就一定会发生一些问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "对我觉得我们我我觉得这一次我跟比如说我跟涛姐你聊天的时候，我就觉得我我们我们这一代人跟00后，就是特朗普时代成长的只知道特朗普政治的年轻人来说，我们跟他们相比就明显有一种怀旧的感觉。就是我我们有点哀叹一个时代的结束。但是对于没有经历过那个所谓旧时代，就可能有好有坏的旧时代的00后来说，他们就完全没有概念，所以对他们来说，一切都是新鲜的。哪怕他们讨厌特朗普，他们也不觉得特朗普是一个终结者，他们只觉得特朗普是一个开创者，这就是一个很普通的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:44",
      "text": "其实还好啦，我也不哀叹，我就觉得这个世界他一定会奔着那个方向去就上一期节目我们做了关于硅谷跟白宫之间的，就大家都想硅谷的这些富豪都想要躬身入局的这个节目。然后我看到有个听众写了个评论，说这个可能就是类似于正在慢慢改变一种政治体制，或者正在改变一些细微东西的一个开始。我觉得这也是有可能。因为在整个你说数据量这么的大更多的新的产也需要更多监管的时候，政府它一定会有一个轰轰烈烈的变化。它的无论是更加细致的管理方式，还是更加大的治理的逻辑，他都要发生变化。这个不是老一辈的像拜登、特朗普这样的老人家能够想象出来的。我也不觉得这是福山他作为一个有经验的政治哲学家，他能够想象出来的。他一定是一个力量不断的。如果我们说政治其实是不同权力之间的角逐的话，他就是各种各样权力角逐出来，最后可能会在制度化下来的一种东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:48",
      "text": "所以我们现在某种程度上，你说比较令人兴奋，它也是令人兴奋的。因为我们正在看到这个新东西怎么冒出来，我们看到一个非常萌芽的地方。说不定我们四年之后再回过头来听这期播客的时候说，原来我们看到了一点点的苗头，但我们不知道接下来的苗头是往哪里。但你说对，有点吓人，也有点吓人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:08",
      "text": "因为你不知道在这个剧烈变化的过程当中，会不会有新的战争，或者是更加糟糕的对抗出现。所以所所以我们真的就是下一个断言，我们正正站在一个剧烈变化的一个正打开大门的一个阶段。还有一些什么？其实是你因为其实我们回到你的这个本科生的这个项目当中来，因为毕竟是不只是这么一期两期，所以整个下来对你而言有没有想到的非常有启发性的，还有其他的一些什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:41",
      "text": "我觉得还有一个辩论，其实就是美国年轻人对于美国体制，就是我们现在讲的特别宏大的一个问题。我也问过他们的，就是你们对于美国体制还有没有信心？因为除了这个讨论之外，其实在讨论之前我还给他们整了一个辩论，就是我整了一个法学院的教授和一个政治的教授。我和另外一个组织这个东西的教授，我们两个人就是专门找了两个针锋相对的观点的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:06",
      "text": "这个法学院的教授认为美国宪法必须我们必须要放弃美国宪法，大幅度修改法学才能够解决。教授说要放弃美国现他是一个宪法教授，宪法教授OK。他认为美国现美国社会最大的问题都出在于这个宪法太难改了，我们这个改修宪过程过慢。我们要快速的修宪，才能够让那个宪法修宪过程充满了能量，才能够解决美国现代社会的很多问题。他列举了N个问题，比如说什么选举人团在他眼中有问题，然后什么社会不公正都是问题，什么一大堆全部经济问题都是在他的眼中，可以通过一个更加快速、有效、高效的修宪过程来解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:47",
      "text": "然后另外那个政治教授就是一个维护宪法的人。他觉得我们现在他们现在美国社会出现的绝大多数问题，都是因为我们偏离了宪法。我们不愿意按照宪法形式，民主党、共和党都在想着要修宪，或者说不按照宪法规定的来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "然后我让我们班上同学观摩了这两个教授之间的辩论之后，我我后来我就问他们，我就说你觉得哪这更有道理？结果我发现班上绝大多数同学竟然出乎我的意料，就是他们竟然更加同意那个法学院教授的观点，就是他们觉得宪法出现了严重的问题。他们这个反应我觉得有两方面，第一个方面，你可以说是因为美国年轻人对于美国体制本身，就是这个representative democracy代表民主制这个本身有什么究竟能不能够代表产生了很深的怀疑，这是第一点。但是第二点，你可以说他们这个教育过程中，也没有人去跟他们解释，就是说为什每一个制度有什么意义。然后在这个之上再去反思这些制度的价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "当然这个对话还有很搞笑的一个结尾，就是绝大多数的那种民主党进步学生都说阿武宪法有问题，我们要修宪。然后这个时候一个保守派同学冷不丁插了一句嘴，他说你真的希望在共和党控制参议会众议会什么？对，是的，就是这个时候修宪吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:12",
      "text": "然后那那就是恰恰是刚刚我脑海里边想的，天哪，特朗普当政时期你修宪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "然后对，然后他这话一说，我们班上那些进步派同学就说还是再等四年，四年之后我们再修。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "但法学院的教授就是因为我我觉得作为一个法学院的教授，他有更加清楚的表达说，如果宪法一旦他改的是一个坏的不那么好的宪法，有什么制约机制？因为我觉得这恰恰是最最危险的，甚至是历史上面发生过的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:43",
      "text": "这也是政治教授给他的反驳观点。就是你可以说这个体制有很多问题，但是你能不能够保证你提出的这个选项B它就不会给你带来一个更糟糕的情况。在你没有办法百分百保证之前，你提改变只是你在抱怨一个现有机制的问题，然后每一个机制都是有问题的。目前你批评一个现有体制是一个相对简单的事情，但是你能不能够提出一个真的更好的改变方式，这通常才是真正的挑战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:12",
      "text": "对，而且我觉得这个在政治学上或者是法学上面，其实争论已经足够多了。就比方说那个托克托克维尔写的旧制度与大革命，他为什么就是写了那本书，后来又写那个论美国民主？显然是他已经观察到了法国这样轰轰烈烈的制度性的天翻地覆的变革，其实是有非常巨大的问题的。所以他去看更加渐进的、缓慢的、慢慢推动的变革是怎么样的。然后包括中国，就反正在中国的法学界，或者是政治研究学界也有很多这样的争论。就是因为我们经历了那么巨大的非常痛苦的变革，然后使得我们需要花很长的时间来消化变革之后带来的创伤，心理上的创伤跟制度上的创伤。所以可能美国人还是他们安逸的太久了，所以他们才会提出这么激进的东。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:01",
      "text": "对，然后还有一个有关于美国独有的问题，就是那个想要修宪的教授他提出的。我觉得一个对于美国制最深刻的质疑就是他不理解联邦制的意义。就是美国它不是一个国家，它是一个联邦州联邦它这个联邦国是一个由一个又一个相对独立但是又相互依赖的州政府组成的联邦政府。州政府和州政府之间是平等，就是欧克拉荷马州和加州这两个州的经济可能就是它的一小点，但是他的话语权是一样的。就在这点上，如果你想要改变欧卡荷马州的话语权，那你就等于就是修宪，等于是你改变了美国建国的根基。所以说我们又在这个基础上讨论州和州之间应不应该保留他他自己的独立性以及平等性，州和州之间应不应该平等？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:54",
      "text": "然后有一个同学他对这个法学院教授提出了一个对于美国人来说很重要的问题。就是那个学生说我作为一个美国人我我们首先不是一堆数字集合起来的一个国家国民。我们是我首先是一个马萨诸塞州人，然后马萨诸塞州人和德克萨斯州人是有着隔阂的，有着不同文化的。我并不想要把我的文化给得克萨斯州人我也不想要拥有他们的文化。就是我们需要保持这种分裂，这种分裂才能够才是美国国家最重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:27",
      "text": "就是e pub wan就是from many one。他们说你去摧毁了州政府，你就是摧毁了这个many，就是这个florus的多样性。他说美国的多样性是来自于州和州的多样性，而不是更加现代的什么种族、什么性别、什么阶级，美国的多样性来自于州，这是他们建国的根基。那你要不要挑战这个根基？这也是当时一个同学提出的很好的反对修宪的观念。就是你修宪了，你就是等于是把我们变成了一个数字型的，就是由一个公民平等的公民组成的国家。但是美国不是一个有一个一个公民组成的国家，它是一个由一个平等的州组成的国家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:10",
      "text": "这个听起来也是概念上的，究竟是公民组成的还是州组成的这也是一个非常概念性的东西。但我的确之前有在上学的时候就讲过，那个制度的形成为什么可能保持各个地方，各个州有更大的灵活性跟自己的自主。那个是更加是有点像是把达尔文的那种东西引入到了一个政府运作当中，说当保持独立的时候，每个地方它是能够用自己更加适合自己当地的方式政策。去运行，所以就更加容易跑出来更加适合自己的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:43",
      "text": "然后就相当于是比方说在美国它有那么多个州，就这个州之间他们都会有制度之间的竞争，所以就会有制度的多样性。然后就能更加清楚的看看到OK原来这个制度是更好的，所以彼此之间也可以借鉴。但如果是非常的统一，他就只有一种选择。然后这种选择是不是最优的，你也无从测试起。所以某种程度上相当于是说当保持独立的时候，你就有很多很多的试验场所。当然这是一个更加把达尔文主义引进进来的一种思考方式了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:14",
      "text": "但是我其实能够猜到评论区这个时候会说什么，就是这种多样性民主实验室它是有个度的对吧？那美国历史上最大的宪法危机就是你的这个民主实验室，你不能够实验到一些触犯了一些底线。比如说奴隶制就是这样的一个底线。你不能够说有一些州允许奴隶制，有一些州不允许奴隶制。我觉得每一个美国真正的宪法危机，一般都出现在这些底线问题上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:40",
      "text": "今天对于我们来说，这个问题的底线就可能就是堕胎权。就是很多人会问堕胎权，女性堕胎权究竟应不应该放到民主实验室里面去，让每一个州自己去实验。还是应该像奴隶制一样旗帜鲜明的站出来说，因为我们把这个东西拉到最极端。比如说你知道你的邻居他他戴头巾的话，你可能可以忍受我这个邻居跟你一起戴着头巾。但是如果我我本人知道我的邻居在吃人，那我还怎么跟他做邻居，对吧？那我肯定要冲出去，我要我要我要报警，我要把抓，而且我肯定要整一些事情去制止这个行为。奴隶制就是这样的，类似于吃人的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:20",
      "text": "所以说我们今天对于2024年的人来说，一个接近于这个辩论的话题就是堕胎是不是一个应该分给民主实验室的人，让他们自己去折腾的多元化的过程。还是一个像奴隶制这样，我们应该就是上面一刀切帮你做决定的。就跟吃人一样，吃人不是一个你应该有自主选择权的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "我觉得移民问题可能也是类似的。就是你的确是有些州他可能更加愿意去接受移民。但是问题是移民一旦进入到这个美国境内之后，它是可以流动的，它是可以游走的。所以他可以是溢出到其他的州里边。那每个州是不是可以保持一个独立的，而不影响到其他州的这种移民政策。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:03",
      "text": "一旦说到人就会变得特别复杂，对吧？因为你说OK，我们我们把移民接着也扯到奴隶制。就是那个移民的问题就在于那些愿意接受移民的州，他们也不希望这个移民发生在他们自己州。那个叫做一个术语，叫nubia就not in my neighborhood。就是都你加州和马萨诸塞州口头上说着想要移民，但是你真的把移民扔到他们那儿，他们又纽约纽约那些人，你说把移民送到他们那儿，他们又不想要移民了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:33",
      "text": "但是这个问题其实在奴隶制的时候也出现过一次。托克维尔就在论美国民主里面写道，他说为什么北方的美国人都反对奴隶制？因为马萨诸塞州中，在托克维尔的1920年，每300个人中有一个黑人。在南卡罗来纳州，50%的人口都是黑人。所以说对于马萨诸塞州来说，他要禁奴很简单，他只要把那个自由还给300分之1的人就可以了。但是对于南卡罗来纳州来说，你那个州里面一半的人口你解放了，你这个州经济不就是要崩溃了。所以说脱口维尔我觉得指出了一个每个州的虚伪。算是就是说你嘴巴上面说的很轻松的事情，实际上是你不需要付出很多代价的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:15",
      "text": "德州人为什么这么讨厌墨西哥移民？因为他就住在那个旁边，他就是要忍受这个移民给他带来的生活改变。纽约州的人他距离边境太远了，他可以轻轻松松的就说，我们要接受移民什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:28",
      "text": "就包括像我们说到国父杰斐逊，他还是一个蓄奴的奴隶主。然后尽管他有情妇，还是一个黑人，然后似乎对这个情妇跟那个孩子很好，但他依然没有办法去禁止掉。就是在他自己的庄园里，他都没有办法把奴隶给还他自由。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:46",
      "text": "今天咱们从现实讲到历史，这个跨度是够。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:50",
      "text": "大的对对对对，然后刚刚甚至我还想到说宪法要被改掉，联邦制是不是一个好的制度？的时候，我还在想就是将近十年前的音乐剧，还就是国父们的高光时刻了，之后就一路走低。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:03",
      "text": "对，而且还莫腾还是一个明明就是他其实玩了很多政治正确多元化的东西，但是却获得满堂喝彩的一个优秀作品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:12",
      "text": "对，是的，所以那是一个高光时。可无论是从对于这个国父的角色，还是一个多元化政治的这个角色而言，都是高光时刻。之后就没有了，它上映没多久，特朗普也就上台了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:25",
      "text": "我很好奇这期播客你会起什么标题，因为我觉得我们谈论的话题太广了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:30",
      "text": "对对对，我也不知道听众听了会怎么样，我的确觉得我们表达的观点有点多哈，但反正不妨碍大家在评论区当中跟我们讨论跳跃，哪个点讨论都行。也不知道这期会不会引发什么争论了，但我觉得反正对我而言的确挺重要的几个点。我自己受到了启发。一个就是要进行一场类似于更加全面的了解不同的观点，然后进行一个更加理性的对话，其实的确是非常是困难的。然后我们彼此之间的政治立场，可能我们自己在阅读这些文献之前可能都没有想的那么清楚。但是读完了这些，你可能对自己有一个反思之后，也未必你就真的更加清晰自己的政治立场了。所以我觉得这种政治上面的对话本身就是一个非常难的事情。然后另外一个的确就是越来越清晰的看到我们就是站在一个新的世界，正在打开的一个大门的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:25",
      "text": "就是每次都是这个结局。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:29",
      "text": "每一次我们都有这个想法，然后就期待，看接下来会是怎么样。好，非常感谢。我们这期节目就到这里，大家下次节目再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，讨论了美国政治生态、教育系统、科技发展和社会文化等多个领域的现状与挑战。回顾了过去五年社会变迁，特别是美国大选对不同年龄段选民的影响，以及对未来政治走向的预测。深入探讨了特朗普总统对政治格局的影响，教育体制问题，科技如何改变社会互动，以及社交媒体对公众意见塑造的作用。讨论还涉及了不同政治理念导致的社会分裂，和这些分歧反映在年轻一代观念中的情况。对话凸显了在信息爆炸时代，如何在多元化观点中寻找共识和促进有效对话的重要性。",
    "qa_pairs": [
      {
        "question": "在下周会举办一个什么样的活动？",
        "answer": "下周六会举办一个声音时光胶囊五周年线下活动，制作人们会在现场分享从2020年到2024年制作声音时光胶囊的幕后故事，并邀请会员参加。参与者还会收到一枚实体版的声音时光胶囊。",
        "time": "00:00:03"
      },
      {
        "question": "活动的时间和地点是什么？活动对象和报名方式是怎样的？",
        "answer": "活动时间是下周六下午三点，地点在北京CBD的泰康美术馆。活动只开放给生动胡同会员，会员可通过报名参加，并可在本期节目的简介（show note）中获取更详细信息。",
        "time": "00:01:00"
      },
      {
        "question": "今天节目的嘉宾是谁？",
        "answer": "今天的嘉宾是种树，他是波克读树不成林的主播，拥有美国波士顿学院政治哲学博士后学位，同时也是波士顿学院和布兰迪斯大学的政治学讲师。",
        "time": "00:02:14"
      },
      {
        "question": "上一次节目中讨论了关于本科生讨论的情况，这次选举结果揭晓后，校园内本科生的反应如何？",
        "answer": "在马萨诸塞州，大部分人都对特朗普获胜持谴责态度，但在匿名校园APP上，有很多学生表示感到开心和充满力量，这显示了校园内对于特朗普再次当选的不同看法。",
        "time": "00:05:09"
      },
      {
        "question": "对于上一次讨论美国年轻一代政治光谱的延续，这次讨论有什么新发现吗？",
        "answer": "这次讨论中，00后这一代已经见怪不怪，他们自特朗普当选以来政治成熟，不再将他的再次当选视为某个时代的终结。同时，匿名交流平台上，许多原本支持民主党的学生也表达出开心的情绪。",
        "time": "00:07:13"
      },
      {
        "question": "种树提到的关于不同政治观点交流的做法是怎样的？",
        "answer": "种树选取了五个不同政治立场领域的学者文章，发给同学们阅读，目的是让大家了解并理解自己不同意的观点背后的立场和逻辑，以此开启更加开放和有深度的讨论。",
        "time": "00:09:35"
      },
      {
        "question": "在中右派的文章中，他们讨论了什么重要事件可能会在未来发生？",
        "answer": "文章中提到的重要事件是民粹联盟内部的大男人迟早会发生分裂，而共和党作为民粹派在分裂后的应对策略也引起了关注。",
        "time": "00:13:40"
      },
      {
        "question": "对于一篇支持特朗普、嘲笑哈里斯的文章，同学们有什么反应？",
        "answer": "同学们普遍讨厌这篇文章，一方面是因为文章内容直白地批评了哈里斯，另一方面是因为部分同学可能内心支持特朗普，但对文章中表现出的对民主党的蔑视态度感到厌恶。此外，有同学认为文章歧视了女性和黑人，引发了关于性别歧视和种族歧视的深入讨论。",
        "time": "00:15:20"
      },
      {
        "question": "上一期节目我们讨论了哪两位人物可能产生矛盾，并且这种矛盾会带来怎样的后果？",
        "answer": "上一期节目中，我们讨论了马斯克和特朗普这两位自信心极强的人物，当他们产生矛盾时，可能会引发一系列问题和冲突。",
        "time": "00:26:02"
      },
      {
        "question": "同学们对于中左派的纽约时报的文章有何看法？",
        "answer": "同学们对纽约时报的文章有类似中右派的反思态度，认为民主党过于保守，无法满足美国大众寻求变革的需求。同时，有保守倾向的同学批评纽约时报没有针对哈里斯本人提出批评，而是专注于反思整个民主党的问题。",
        "time": "00:18:26"
      },
      {
        "question": "极左派对于哈里斯的批评主要集中在哪些方面？",
        "answer": "极左派尖锐地批评了哈里斯与拜登在政策上的不足，如环保、食品安全、巴勒斯坦问题及经济政策等方面，并质疑民主党的结构性弱点，主张需要更加激进地重塑美国社会和政治体制，同时提出民主党内存在虚伪和腐败的问题。",
        "time": "00:23:13"
      },
      {
        "question": "对于未来民主党如何重振旗鼓，同学们的观点有哪些？",
        "answer": "同学们的观点分歧明显，一部分同学赞同极左派的观点，认为民主党应更加激进地关注紧迫的社会问题；另一部分同学则倾向于认为民主党应该更加接地气，回归中产阶级关心的传统议题，摆脱极端叙事。",
        "time": "00:26:02"
      },
      {
        "question": "在民主政治中，如何理解“接地气”？",
        "answer": "接地气是指我们的政治目标是获取最多人的支持，就像社会主义者那样关心穷人、环境、食品安全和经济问题等。但也有观点认为，这种接地气的理解被批评了，因为实际讨论中，劳动力问题和经济问题的主流空间已经从左派转移到了右派。",
        "time": "00:27:42"
      },
      {
        "question": "福山的文章应如何定义其立场？",
        "answer": "我会将福山的文章描绘成冷战之后美国主流意识形态中的古典自由主义视角。福山批评了古典自由主义之后的新自由主义（市场至上）和觉醒自由主义（身份政治、多元化）两个演变版本，并认为美国选民选择拒绝这两个扭曲版本，转而支持其他选项，但同时也关注古典自由主义的命运。",
        "time": "00:31:04"
      },
      {
        "question": "对于年轻一代来说，他们对自由主义的态度如何？自由主义在美国目前的社会环境下面临怎样的挑战？",
        "answer": "对于00后这一代年轻人，他们对自由主义这一概念并不在意，无论偏左还是偏右，在他们看来，自由主义已经不再是一个具有深刻意义的意识形态，而是伴随着批评声存在的抽象理论。自由主义面临的问题在于，其内在价值和意义变得模糊不清，难以得到维护。一方面，人们不知道为什么要维护自由主义；另一方面，由于缺乏具体明确的反对对象，导致自由主义的抽象理论在解决现实问题方面的价值难以显现。",
        "time": "00:32:42"
      },
      {
        "question": "福山的文章在学界产生了怎样的反响？",
        "answer": "在学界，福山的文章引起了较大争议，老一辈学者对此有不同的看法，而年轻一代对此相对冷漠。他们普遍对自由主义的概念漠不关心，即使文章在学界引起了轩然大波，但在学生眼中，其价值和重要性并不明显。",
        "time": "00:32:42"
      },
      {
        "question": "民主党主流和共和党主流叙事分别是什么？",
        "answer": "民主党主流叙事倾向于将美国视为有原罪的国家，强调其从一开始就建立在奴隶制度和压迫之上；而共和党主流叙事则聚焦于“让美国再次伟大”，暗示当前美国已经失去往日的伟大。在这种自我厌恶的主流氛围下，很难有政治力量站出来捍卫自由主义体制。",
        "time": "00:39:56"
      },
      {
        "question": "在特朗普担任总统时，他处于一个瓦解、维持还是重建的政权状态？",
        "answer": "根据讨论，大家普遍认为特朗普进入的是一个需要通过瓦解来建设的政权阶段，即在一个正在瓦解的政权中尽量不让其快速瓦解，并尝试开始建设性的工作。",
        "time": "00:40:54"
      },
      {
        "question": "这位学者的观点是否认为所有建设性的总统都基于政权的瓦解进行建设？",
        "answer": "是的，这位学者提到杰克逊和小罗斯福等建设性总统的例子，他们都是在一定程度上通过瓦解原有体系的基础上进行新的建设。不过，对于特朗普能否像杰克逊那样有效重建政权还存在不同看法。",
        "time": "00:42:35"
      },
      {
        "question": "如何看待美国当前制度自我修复的挑战以及可能的解决方式？",
        "answer": "大家一致认为美国现有的制度面临巨大挑战，解决之道可能是经历一个崩溃后的重生过程，但这个过程可能会带来痛苦，并可能影响全世界。",
        "time": "00:43:17"
      },
      {
        "question": "在混乱的世界中，如何寻找清醒的世界认知？",
        "answer": "获取全面且深入的世界认知需要投入大量时间和精力阅读不同观点的文章，收集并思考这些观点，形成相对全面的认识。然而，这一过程门槛较高，需要有人整理各种观点，并提供一个文明、开诚布公讨论的环境。",
        "time": "00:43:40"
      },
      {
        "question": "对于极左和极右力量在大选后缺乏深入反思的现象有何看法？",
        "answer": "极左力量在大选获胜后处于蜜月期，尚未进入深入反思阶段；而极右力量如Maga团体，更多关注特朗普内阁的内部问题而非大选的分析，目前更侧重于治理问题的讨论。",
        "time": "00:46:04"
      },
      {
        "question": "对于“时势造英雄”与“英雄造时势”的哲学辩论，有何见解？",
        "answer": "有同学认为特朗普的崛起是特殊因素作用的结果，他颠覆并创造了时局，而非单纯顺应时势。而另一位同学则主张杰克逊和小罗斯福等历史人物崛起是由于他们对时代变化的独特应对能力。",
        "time": "00:46:54"
      },
      {
        "question": "如果没有特朗普，其他共和党人是否有可能像他一样改变现状？",
        "answer": "讨论中提到，如果没有特朗普这个特殊人物，美国共和党可能会继续沿袭旧有路径，而像JD万斯这样的其他共和党人物如果没有借助类似特朗普这样的契机，可能不会快速崛起。",
        "time": "00:48:31"
      },
      {
        "question": "美国年轻人对现有政治体制的信心如何？",
        "answer": "在讨论中，有辩论围绕着美国年轻人对于当前体制的信心，以及宪法改革对于解决社会问题的必要性，同时也有教授认为当前美国社会许多问题源于偏离了宪法规定的治理方式。",
        "time": "00:53:06"
      },
      {
        "question": "在辩论后，班上大多数同学的观点是什么？同学们对于美国代表民主制本身是否有质疑？",
        "answer": "班上大多数同学更倾向于同意法学院教授的观点，即宪法存在严重问题。同学们对美国代表民主制的有效性产生了深入的怀疑，同时教育过程中缺乏对制度意义的解释。",
        "time": "00:54:06"
      },
      {
        "question": "讨论中关于美国联邦制意义的质疑是什么？",
        "answer": "质疑认为想要改变某个州（如欧克荷马州）的话语权实际上是对美国建国根基的改变，因此探讨州与州之间是否应保留独立性和平等性。",
        "time": "00:57:01"
      },
      {
        "question": "多样性民主实验室存在何种底线问题？",
        "answer": "美国历史上最大的宪法危机出现在触犯底线的问题上，例如奴隶制就是这样的底线。而在当今社会，堕胎权是否应作为类似底线的问题，还是应该交给各州自行决定，是一个接近于辩论的核心议题。",
        "time": "01:00:14"
      },
      {
        "question": "移民问题是否也涉及类似底线议题？",
        "answer": "移民问题类似于奴隶制，在州与州之间存在接受移民的分歧，且一旦移民进入美国境内可以自由流动，这就引发了是否允许各州保持独立的移民政策以避免影响其他州移民状况的讨论。",
        "time": "01:01:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "声音时光胶囊五周年线下活动预告",
        "summary": "即将举行的声音时光胶囊五周年线下活动，庆祝记录时代的第五年。活动包括制作人分享幕后故事，到场者将获赠NFC声音时光胶囊。活动限定给会员，详情见节目简介。同时，感谢泰康美术馆的支持，活动参与者可免费参观人工智能艺术展。"
      },
      {
        "time": "00:01:48",
        "title": "探讨美国年轻一代对大选的反应及思考",
        "summary": "对话中，主讲人种树回顾了美国大选前后在波士顿学院进行的本科生讨论情况，特别是选举结果公布后校园情绪的变化和学生对政治光谱的讨论。这些讨论是在一个由不同政治光谱的学生组成的环境中进行的，旨在观察年轻人如何在敏感话题上达成共识或理解彼此立场。通过这些讨论，探讨了美国年轻一代政治观念的变化及其对当前政治局势的反应。"
      },
      {
        "time": "00:04:45",
        "title": "特朗普再度当选对美国大学生心态的影响",
        "summary": "在一个深蓝州的大学中，大部分学生公开谴责特朗普的胜利，但与2016年相比，学生们表现得更为平静，没有出现类似的精神崩溃情况。教授们有时表现得比学生更加不稳定。学生们似乎已经习惯于政治波动，对于特朗普再次当选并不感到意外，显示出了成熟的态度。"
      },
      {
        "time": "00:07:40",
        "title": "美国大学生使用匿名APP表达政治观点",
        "summary": "在校园内，许多美国大学生通过匿名校园应用（如Herd）来表达自己的政治观点，这种匿名性让他们感到有权势且充满力量。在这些平台上，可以看到庆祝的声音远多于哀伤的声音，反映出即便在深蓝州，也有不少内心支持特定政治人物（如川普）的学生不敢公开表达自己的观点，担心受到同伴和教师的负面看法。同时，对比之下，支持民主党及类似观点的学生则更敢于公开表达自己的立场。这种现象揭示了当前大学校园中言论自由和表达自由的现状，尤其是在学术环境中，公开支持特定政治立场可能使个体成为被针对的目标。"
      },
      {
        "time": "00:09:35",
        "title": "促进政治多元理解的教育实践",
        "summary": "在大选结果公布后的第二天，一位教育者选择了五篇代表不同政治光谱观点的文章，邀请学生们提前阅读并准备批判性讨论。这些文章覆盖了从极左到极右的政治观点，目的是让学生们理解他们可能不同意的观点背后的逻辑和立场。通过这种教育实践，学生们被鼓励以更开放的心态去考虑对手观点的合理性。讨论不仅促进了对不同政治立场的理解，还突显了温和的偏左与温和的偏右观点之间的相似性。此外，通过分析特定文章，讨论也触及了媒体机构角色、政治分裂等议题，展现了复杂的政治生态。"
      },
      {
        "time": "00:14:36",
        "title": "探讨性别和种族在政治中的角色",
        "summary": "在一次课堂讨论中，通过分析一篇支持特朗普的文章，学生和老师展开了关于性别和种族在政治领域中如何被考虑的深入讨论。文章对哈里斯的负面评价引发了关于是否因为候选人的性别或种族而给予不同标准的辩论。对话揭示了即使在表达对特定政治立场的厌恶时，也能激发出对性别和种族歧视问题的深刻思考，从而促进对政治中性别和种族角色的反思。"
      },
      {
        "time": "00:18:26",
        "title": "探讨美国政治光谱中的中左与中右派观点",
        "summary": "讨论集中在美国政治中的中左派（糯米liberal）和中右派（Normal republican）的观点，特别是他们对民主党及其候选人的批评。中左派和中右派在批评民主党过于保守、未能提出有效变革以及未能解决社会问题方面表现出相似的立场。同时，有观点指出，主流媒体如纽约时报对民主党候选人的报道不够全面，尤其是对候选人哈里斯的报道，被认为缺乏真实性和深度。此外，讨论还触及了政治候选人的个人魅力和接地气程度，以及媒体在大选报道中的角色和态度，反映了公众对政治报道真实性和多元性的渴望。"
      },
      {
        "time": "00:21:57",
        "title": "探讨极左派对民主党批评的视角",
        "summary": "极左派，特别是芝加哥大学的历史教授，通过其在《decent magazine》和《jacket man马克思》等杂志上发表的文章，对哈里斯和拜登政府提出了尖锐批评，指责民主党在环保、食品保障、巴勒斯坦问题及经济议题上做得不够。这种批评不仅针对民主党政策和候选人的选择，也深入分析了民主党作为党派的结构性弱点，并提出改进建议。相比之下，极右派的批评缺乏深度，只停留在表面。教授的批评因其有论点、有论据而备受关注，甚至获得了一些川普支持者的认可。批评核心指向民主党对候选人拜登的推选策略和政策方向，认为其反映了民主党深层次的问题。"
      },
      {
        "time": "00:25:47",
        "title": "探讨民主党未来方向与人工智能发展",
        "summary": "对话内容涉及两个主要议题：一是民主党未来应采取的策略，包括是否应更加激进，强调环境、巴勒斯坦问题等，或采取更接地气的方式，关注中产阶级和普通人关心的问题；二是介绍人工智能初创公司月之暗面发布的视觉推理模型K1，该模型能支持端到端的图像理解，对图片信息进行分析和推理，展示了人工智能在多个学科领域的能力。"
      },
      {
        "time": "00:30:03",
        "title": "探讨福山的自由主义理论与当代政治态度",
        "summary": "对话中讨论了弗朗西斯·福山的自由主义观点，特别是他对古典自由主义、新自由主义和觉醒自由主义的看法。福山认为，冷战结束后自由民主体制获胜，自由主义成为历史的终结。他批评了新自由主义忽视经济理论中受害者的不足和觉醒自由主义对古典自由主义的扭曲。对话者还分享了将福山文章分享给年轻一代的观察，发现他们对自由主义概念缺乏兴趣，这揭示了代际差异和对自由主义概念的不同理解。此外，对话中也表达了对福山提出的自由主义问题的个人看法，以及对自由主义是否真正与普通人生活相关的疑问。"
      },
      {
        "time": "00:35:27",
        "title": "探讨自由主义的价值与现实挑战",
        "summary": "对话内容涉及福山关于特朗普对自由主义威胁的观点，以及学界对此的不同见解。一方面，有学者认为特朗普维护了自由主义，而另一方面，学生群体对自由主义的未来表示无感。讨论中还涉及到保守派与左派对于社会角色和政策的不同观点，以及自由主义在当代社会中所面临的困境。此外，还探讨了自由主义理论与现实问题之间的脱节，及其在冷战后失去明确对立面的背景下，如何重塑其社会意义和价值。"
      },
      {
        "time": "00:39:00",
        "title": "美国政治叙事分析",
        "summary": "讨论重点在于当前美国政治环境下，自由主义面临的挑战。民主党通过批评美国的历史和现状，强调美国需要再次伟大，暗示国家的衰退。共和党则通过“让美国再次伟大”(MAGA) 的口号，表达了对国家不再伟大的共同认识。两种主流叙事都反映出对美国国家形象的自我厌恶和谴责，使得自由主义难以获得支持。同时，提及了《纽约时报》的1619项目，该项目重新解读美国建国历史，将其视为基于奴隶制和压迫的有原罪的国家，进一步加深了对国家历史的负面认知。在这样的背景下，美国政治的主流叙事集中在自我批评和国家的衰落上，对于美国体制的肯定声音变得难以立足。"
      },
      {
        "time": "00:40:54",
        "title": "探讨美国总统角色与国家建设",
        "summary": "讨论集中在理解美国总统在政权中所能扮演的角色及其局限性。不论总统个人才智如何，面对政权的瓦解、维持或重建，其能采取的行动有限。以特朗普为例，多数观点认为他进入了一个需要通过瓦解来进行建设的时代，暗示着一种破旧立新的政权形式。此外，对话中还涉及了如何在混乱世界中获得清醒的世界认知，以及组织讨论和收集观点的困难，强调了对不同政治立场深入理解的必要性。"
      },
      {
        "time": "00:45:42",
        "title": "探讨特朗普政治时代及其影响",
        "summary": "讨论集中在特朗普政治时代的特质、影响以及可能的后续政治走向。特别强调了特朗普作为一个政治现象，对共和党以及美国政治格局的深远影响。此外，也讨论了时代对英雄的塑造，以及英雄如何反过来塑造时代。通过对比不同时代的政治人物，探讨了民粹主义在当前全球政治环境中的崛起及其原因。最后，展望了未来政治可能的发展方向，特别是在科技和政治体制变革的背景下。"
      },
      {
        "time": "00:52:08",
        "title": "美国年轻人对现行体制的怀疑与宪法问题探讨",
        "summary": "对话中讨论了美国年轻人对美国政治体制，尤其是代表民主制的怀疑，以及对美国宪法的深度关切。一位法学院教授提出，宪法难以修改是美国社会问题的根源，需通过快速修宪解决；而政治教授则强调应坚守宪法，认为当前的问题源于对宪法的偏离。大多数学生支持法学院教授的观点，显示出对现行体制的不信任。同时，也反映出学生对教育中缺乏制度价值和意义解释的遗憾。对话最后通过幽默的方式，指出修宪可能带来的风险和不确定性，强调在没有更好的替代方案前，不应轻易改变现有体制。"
      },
      {
        "time": "00:56:59",
        "title": "美国联邦制下的州独立性与多样性讨论",
        "summary": "对话围绕一位教授提出的修宪观点展开了对美国联邦制意义的深刻质疑，特别强调了州政府的独立性和相互间的平等性对于美国建国根基的重要性。一位学生提出，美国的多样性实质上来源于各州的多样性，保持这种州与州之间的差异性是美国民主社会的基石。进一步讨论了制度多样性带来的正面效应，以及如何在保持州独立性的同时，处理好如堕胎权等社会敏感问题，不违反联邦宪法的核心原则。"
      },
      {
        "time": "01:01:20",
        "title": "探讨堕胎、移民及奴隶制的政治复杂性",
        "summary": "对话中讨论了堕胎、移民以及奴隶制等敏感议题，对比了个人自由选择权与一刀切政策的利弊。通过分析不同州对移民的接受度及其经济和社会影响，以及历史上的奴隶制问题，指出了政治立场的复杂性和多元化的困难。此外，还提到了联邦制的优劣和政治对话的重要性，强调了理解不同观点和进行理性对话的挑战。"
      }
    ],
    "mindmap": null
  }
}