{
  "pid": "60502e253c92d4f62c2a9577",
  "eid": "6625078d200abebe6e45ff8c",
  "title": "「不做点什么对不起这个时代」 | 访谈 indigo，敲过钟；投过OpenAI、Anthropic；美股收益 300%",
  "task_id": "dexp9j6mj56lq5ol",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎收听十字路口，一个关注科技互联网和AI的播客节目。特别是由新一代的AI技术浪潮所带来的行业新变化和创业新机会。我是主播科技杨元成，是新世相和唐导的联合创始人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:17",
      "text": "我是主播戎慧，目前在一家专注科技投资的风险投资机构工作，之前在第一财经周刊担任驻硅谷记者。今天这期播客我们非常开心邀请到了indigo，他是新浪微博的早期员工，参与并且见证了微博作为移动互联网标志性产品从诞生到上市的那一段日子。接下来他参与联合创办的电商直播公司，成为了今天的每万最近几年英帝国不仅在美股投资中颇有收益和心得，也在积极的参与这一波AI公司的研究和投资。在这次和我们的聊天中，跟我们分享了很多他在北美，特别是在硅谷第一手参与的信息分析观点。我们就开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:04",
      "text": "印迪哥我认识你的时候，其实你还是在微博做高管的时候，后来也是蛮顺利的成功的葬是还去敲了钟。在那一天敲钟的时候，你的心情是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "那一天应该很激动，人生第一次对吧？大家能够我还是第一次去纽约的时候，第一次去纽约就去了纳斯达克敲钟。我觉得这个确实挺激动的。对于很多人来说，因为我们当时也是花了四年半五年不到的时间，从开始做一直上IPO，当然他在那个时候微博是上市最快的，当然后面会有更快的公司的。但是人生的一次成就，我觉得从初创开始一直到上市，而并不是我们是中途加入的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:44",
      "text": "我们从零开始做这个产品，然后一直做到上市。对我觉得这是一个非常好的一个人生经历。第一个是因为这是一个从来没有过的产品，它定义了中国的移动互联网，这算是第一款移动互联网产品，后面有很多视频超过我们了。对。然后第二个它是一个社交网络，在微博之前中国是没有社交，应该叫做social media，社交媒体在微博之前是没有的对。然后第三个，是这个产品也是让政府很头痛的，这个产品因为一些言论，一些其他的问题，一些监管问题。但是我们也做过了很多很多的斗争和尝试，让这个产品能够存活下来，刚开始做微博前两年里面，我们会带着很多理想主义，对这个产品会不会对中国的社会有很大影响和改变。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:31",
      "text": "我们是我们不仅只是在做一个互联网产品，我们可能是在做一个能够让社会变革的东西，这个动力很强的过程还是挺挺exciting的对从无到有到社会变革，然后一直到这个产品成长的很快，能够在每次社会重大影响事件的时候，我们都有参与。Social media它的媒体作用更大，但是也是用因为这个media的作用，导致我们没法去做network communication。等于说后面微信那些这些产品的出现，就削弱了微博的好多通讯能力价值，让他成为只是媒体了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:05",
      "text": "这里可以展开讲一讲吗？就是这中间的冲突或者这个中间的不适应，你认为最本质的原因是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:13",
      "text": "我觉得产品形态的冲突，因为一个是产品形态，第二个公司基因？你知道新浪是一家媒体公司，对他无论怎么说，我们都是从流量和新闻点来来思考问题的这是骨子里的问题，我们媒体人都是对我们会制造事件，我们知道什么东西能产生热点。整个产品结构的设计也是因为因为和twitter类似，它有一个很好的放大效应。网络它转发这些东西要放大效应。一直到现在来看，微博也是最好的这个PR平台是吧？公关平台。虽然说抖音很厉害，但是说品牌商在中国互联网上面还是需要有微博这样的一个阵地。所以说是产品特征不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:52",
      "text": "然后因为第二个微信出现的时候确实让让我们有点焦虑。因为他从另外一个维度是更高的维度来切入了我的功能。因为它是一个日常的communication，我找你我就有需求，我们需要聊天。用户大部分时间都花费在沟通上面去了，甚至你顺道看看朋友圈，这些东西很正常，对吧？我刷一下他就把很多关系比较亲密的这种流量给切走了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:18",
      "text": "然后后来微信又出了什么公众号，公众号他也有很强的媒体属性，而且他还是在一个用户使用时长很长场景里面出现的。所以说很快公众号就吸引了大量的流量，它也有媒体属性的。但是公众号它的媒体转发和微博不一样，它是通过朋友圈和微信群来转发的，它有一定的局限性。但是他那个时候效果很好，因为用户活跃度高，这个是不一样的，确实对于我们的影响比较大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:42",
      "text": "微信刚出现的时候，但是后来我们就想想明白了，有的事情我们能做，有的事情不能做。比如说微博私信，我知道大家如果用过微博产品，我们是刚开始用户确实是把微博私信当聊手机聊天工具用的，对不对？那个时候还没有很好的手机聊天工具，对，我们也尝试，我还拎了过一些项目在这个里面去做这个手机通讯的。但是后面都失败了，我们我们很难留得住用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:04",
      "text": "第二个，因为产品体验没有微信好，对吧？而且后面慢慢的分化之后，大家不愿意在这个很公开的网络里面去使用很私人的通讯。对，慢慢的这个产品就分分分化了，我觉得很正常。因为你有你的这个用户群和使用的这个市场，我有我的。慢慢的这两个产品就一个向媒体走了，一个向communication走了，通讯走了，这是第一次危机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:26",
      "text": "然后第二次危机实际上就来自于短视频，对吧？当然短视频是在2015年之后发生的，我已经不在微博了，我相当于是完整的经济微博第一次危机的第二次危机视频其实视频还好，视频因为微博当时也大力发展了视频内容，在2015年、16年、17年这几年短视频出现的时候，而且那个是抖音还没那么流行。就是说抖音这样的完全靠算法推荐的短视频和竖屏短视频，在至少在2017年，这个还没有那么流行。那个时候还只要主要是这样像微博这样短视频软件很多，那个时候就很多很多短视频平台的竞争。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:00",
      "text": "然后后面基本上抖音和快手就一统天下了，因为他们出现了更加洗脑的短短视频形式？这个算法推荐，然后竖屏浏览配上戈舞跳舞产生内容成本更低。然后这一下就席席卷全球了，包括所以说后面也是对微博影响是比较大的。但是这种影响，微博还是把这个media的这个媒体中心的这个能力给控制住？不管你产生什么事件，都还是在微博上发生的，所以说他就慢慢又更加媒体化了。当然我们这边也有短视频内容，但是可能是没有抖抖音那么好，这是第二次。然后慢慢的可能还有一部分小红书吧，他把一部分微博上面生活分享那些东西给切走了。现在来看就是基本上达到了一个市场平衡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:41",
      "text": "在这几年里面，我其实比较好奇的有一个问题，就是说微博上市之后没多久，你就移民到了温哥华。其实当时移民的一批朋友里面，多数后来都销声匿迹了。但是你感觉却在这个网上越来越活跃，而且积极的做了非常多的投资。像早年我知道你投SpaceX，最近我看你的基金还投了OpenAI cohered、authorial这些当红的AI大模型公司。可不可以跟我们分享一下，你在那边是如何积极的参与到各种各样的科技浪潮，并且还投到这些头部公司的故事呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:18",
      "text": "对，因为移民很多人移民就换一个生活。我当时考虑移民的选择的第一个人身选，这是很重要的一人生选择。当时想既然IPO了，那我们应该换一个方式生活，这个比较重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:31",
      "text": "在2 0116年到2019年这三年里面，其实我没做什么，我主要在中国和温哥华两边跑。因为那个时候我还有一个早期投资，而且当时也做了有意居。在在日本，因为我之前去日本比较多，接着房产开发和旅游相关的一个业务。2019年之后，我就在北美待的比较多。差不多决定了不到一年左右就突然碰到疫情了，是吧？这疫情确实应该改变了好多人的人生选择，这是一次我们从这100年来最大的一次事件了。对很多人来说，因为就没法行动，我们接下来只能待在家里，因为正好我就在加拿大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:05",
      "text": "第一个选择先学习一下。其实我以前就投资美股的，很早以前就是更系统的去学习一下投资美股二级市场，投资软件公司sas公司。当时。什么zoom什么那些什么cloud flare那些当红榨汁机。那个时候的当红榨汁机，疫情诞生之后的就买了一批。但是我也不知道会有疫情，对，这纯粹这是纯粹意外。然后疫情爆发的时候，那些股票就甚至增长了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:31",
      "text": "我记得有一年你美股的投资回报率有达到惊人的300%，那一年的300%你的回报率是因为zone吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:39",
      "text": "对，就是因为对2021年的zoom cloud fare，这些就是说我们叫做work from home是吧？这在家办公概念，这叫远程，因为中国就暴增是吧？这个量对，当时我只是研究了一下SARS公司里面比较好的一些shopping，还是我投的很早的fy因为是在加拿大的公司，他是做电商的，独立电商。然后投过了推荐这个消息的，然后投过了zoom，然后投过了cloud flare，cloud ly, 然后还投过了square这些这一批大概五六家，其实基本上都爆发了。因为它不是异形概念，而且那个square还改造了比特币概念，是吧？就是支付的这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:19",
      "text": "是当时投的时候，因为还没有疫情这回事儿，所以你当时是为什么看好这个板块呢？当时有观察到什么样的信号吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:29",
      "text": "当时就是为了投SARS，就是为了投软件及服务，因为挑了一批很好的SARS公司。因为我觉得这个我个人也比较执着，我觉得这个软件就是SaaS模式，软件即服务的模式。应该是未来在美美股以科技公司为主，然后除了科技巨头之外，剩下的都是软件公司，不管是硬件，剩下的都是软件公司。所以说你想投科技巨头之外的企业，基本上你只能选软件公司了。或者说有人可能会投医药，会投医疗，生物科技其他行业。但是我只懂软件，我就做软件的对，所以说我就投这个。对这个而且还有一个契机，为什么很好玩？这很戏剧性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:08",
      "text": "我在2018年的时候，我带也是带我小孩，我也去硅谷住了一周多，快两周就在旧金山，我住我朋友家里，然后到我小孩暑假，他我说你我带你去硅谷感受一下，那边软件公司去拜访一下。我就住我朋友家里，然后他住在湾区的一街，一街有个别名叫cloud street，叫云计算机，说因为google class在那，然后那条街上有我刚才说刚才的意见，对，旁边叫cloud flare，旁边叫pink rest。然后基本上我们能够还有那个docker docker那个小金鱼，那个做容器的docker全在那条街上面。我们每天早上就我说我带我小孩说你看没有，我们出门都是工程师是吧？大家挂着工牌，穿着拖鞋去上班是吧？以后这个就是你的未来了，你估计就留在这儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:56",
      "text": "对，然后在那边去拜访了很多公司后，2018年的之后，我说而且这个公司都还没上市。那时候我说应该是要投资他们想办法，正好2018年、2019年这些公司陆续的上市，除了刀片没上市。然后那个时候是一个启发，我觉得是应该投cloud，投云计算，投非上市的云计算公司，有机会就能投。但是他们也上市了，后面这一点，但是待了一周多之后，我就决定肯定要投SARS k金去算。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:25",
      "text": "如果回到美股应该做什么，选什么方向。当这是一个很重要的一个出发点。我在那呆了一下，在硅谷待还是很重要的对，你想去投那边比较潮流的或者比较时髦的这些公司，就得去硅谷待着。你和那边的这些公司的人交流，和他们交流，不然我觉得这个信息差还是在的。因为我在温哥华是在一个时区里面，但毕竟不是在硅谷，是吧？这个还是有一些差异的，就是你所看所想都不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:51",
      "text": "对，就比如说那个时候你有看到哪些别人没有看到，或者别人没有注意到的一些迹象，或者一些市场的信号，是让你觉得这个部分是很有希望的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:03",
      "text": "对，因为这个我还知道一些周期性。那个时候2018年底是有一个小型的一个股市下跌，正好所有软件公司都跌的比较低了。我觉得是这个低谷软件公司有价值，因为你们第一第二个有价值，然后后面他就慢慢的就是一个周期性问题，有没有周期？可能就是那个时候科技股在下跌。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:21",
      "text": "因为2018年，你知道2017年底是贸易战。贸易战其实打开始打的时候对美股影响还是比较大的，好多公司都知道下跌。后面，我觉得是个机会，因为我有感受过了，而且我对软件公司是有认知的。然后第三个，我觉得这是一个很好的点，我就应该要把一些香港的股票换成美股，买什么？当然了科技股很重要。当时我说我很早期就自动买facebook，因为在facebook其实也不是回报最好的。对，就facebook和shop I5那个是我两个买的最早的股票了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:52",
      "text": "那你当时选股票选这些股票，选这些公司的时候，比如说选这些公司的逻辑是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "而这一期首先他是这个市场上的垄断者，基本上接近于垄断的人。对，这个是很重要的。就是说在你的领域里面你是做最好的。前三家和前两家对这个上市公司来说是很重要的。第二个，你在这个里面的使用口碑是很好的，就是首先你要垄断，你得占据绝大部分市场。然后第二个你真实的用户使用口碑很好。还有你的客户群不是只靠几个大的客户，而且很分散的小客中小客户。和这一点里面对cloud flare他就是一个最典型代表人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:31",
      "text": "当时还有一家公司叫faster，也是一个做CD，然后CDN主要是以头部客户为主，比如tiktok是他最大，但是我就选了这个confine，很很明显后面的这个股票的变化就知道了。Tiktok出问题的时候，发射力就暴跌是吧？对，当然你的这个用户群比较分散的时候，就会比较稳健。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:48",
      "text": "对，像zoom就是一样的。Zoom就是做小客户的，不像cisco它的这个另外它的YP是做大客户的，这个是很重要的。因为你的用户要比较分散，也就是受波动的影响就少。但是有人也会觉得你的这个利润率不够高，但是我觉得这个无所谓，这是我看软件公司的逻辑。你要服务于中小客户，包括小皮卡什么规划都是这样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:09",
      "text": "然后第三个，你第二个就是中小客户。第二个你得在行业里面至少是前二前三，至少是前三，但基本上是前两位，这两个是比较重要的。第三个你得刚上市不久，那你才有机会。对，因为好多公司上市才刚开始。对美股来说，很多科技公司上市是刚开始，业务才刚开始，他还很难发展。因为这个逻辑，所以后面我在AI这一轮里面，我也是差不多这种逻辑在做的。类似的逻辑就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:35",
      "text": "我们听说你在这一波的AI公司里面，其实也有挺多投资的。你可以跟我们讲讲你在这一波的AI公司你都投了哪些公司，是怎么投到他们的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:45",
      "text": "对，AI这一次也是比较也不算那么戏剧性因为我觉得当时投SARS是我说去硅谷是吧？这个是但是确实是有触动。云计算我住在这club street是吧？一AI这一次就不是那么戏剧性，因为这个很必然，这个结果，这个革命实际上发生在2022年开始的，其实上这个更早了，2000年之后就开始了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:07",
      "text": "我记得在2001年年初的时候，我写过的我写过第二篇文章，叫做未来以来这个疫情之后的科技投资。那个里面我引用了TALER carbon那个那个经济学家的一篇文章。他之前写过十年前2010年写过叫大停滞。他觉得柯人类科技已经停滞了，没发展。在后面2020年底他发了一个twitter，应该他没有发twitter，他写了一篇文章，然后被另一个人用twitter转了。他就讲2020年你是一个很奇迹之年，有疫情，疫情让人类的科技一下就重燃了，三年突然一下科技大爆发了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:45",
      "text": "2020年开始，这几个方面，一个是生物和MNA疫苗，然后GPT3是吧？GPT3实际上是一种爆发。GPT3当然没有进入公众视野，很多程序员开发了好多软件的玩挺好玩的对，后面还有那些什么scritto？2020年然后还有什么可回收火箭，一个mask的space x在那一年成功的正式成功的。2019年我们也是在那个时候开始投入的，投spac x后面还有一大堆一大堆科技进步的同时就堆着这一年发生AI就是从这一年开始的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:18",
      "text": "我写在写第二篇文章的时候，我应该是2022年中写了一篇文章。我专门写了一篇叫做机器之心的进化。我觉得我在学习AI，2022年开始学习AI系统的学习，我就写了一篇文章，相当于是我自己的学习心得。我分析一下AI会怎么发展，重要的革命怎么产生的。而且也基本上在这篇文章里面我自己也悟出来了，我觉得这一次变革会非常大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:45",
      "text": "因为那个时候GPT3.5还没出现，就下GPT还没出现，大家都玩都在玩那个那个stability fusion是吧？那个和GPT3，因为stability fusion已经很炸眼球了是吧？还有medic这两个东西做了我我也做了好多自己的训练，然后玩了一下，然后差不多在2022年11月底的时候，就ChatGPT出现了。然后这一轮的AI革命正式进入了公众视野。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:10",
      "text": "大家都知道了，我觉得基本上主流媒体报道，0二三年1月份和2月份这两个月开始的。我记得当时一楼mask经常发twitter在笑主流媒体ChatGPT已经革命了一个多月了，你们还没有清醒过来是吧？你才开始写文章，这个时候第一天就在推特上开始爆发了是吧？对，就是他在校组里面当时发了好多twitter，因为当时他刚刚买twitter买了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:33",
      "text": "我不知道在买twitter的过程中，收购推特过程中，对他就是在捧twitter是吧？在捧X当时还没更名，还叫twitter，当时这样在嘲笑。所以所有我说这一次很明显在2023年开始，AI革命就伴随着这个社交网络上面，主要是X叫twitter上面是最快的信息源。基本上大家如果想了解AI的话都要去twitter。我在这一点是退出来，又回到了这个舞台中央，科技革命的舞台中央。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:03",
      "text": "所以说在那个时候，2023年初的时候，我就和温哥华这边的朋友，他们也是做基金的。我们在一块商量说我们是不是可以做一次投资AI的这个基金。但是AI你想想看，在美股二级上的标的其实就那么几个是吧？Video google，包括微软，后来的对，大家都能很很自然自由的投入这些公司里买股票就好了。所以当时在2023年年初的时候就买了vidia。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:31",
      "text": "我跟当时我记得如果说大家看过我发朋友圈或者我发推特，我一直在我每隔一段时间我就会发。Vidia应该买入。对，那个时候才一百多块钱美金。对，但现在已经上天了，这个价格对，当时是很简单。如果说投美股二级市场的投AI肯定就投这一家公司。当然这个现在国家已经证明了，就投它是对的。然后第二个，我说我们是不是能够给大家一些机会去投到这个变革核心的模型公司里面。就是OpenAI，然后那个时候还有ano pic，SO pic是叫千年老二是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:06",
      "text": "当时是OpenAI的人出来做的。正好我在上上周的时候去团队里面了解一下，当时是他们为什么要出走？就是因为对于这个对齐的价值观不合，所以说当时他们对其团队的人就出走了，就做了另外一家公司叫SO pick，为了人类。对，他是说我们我们的诞生是为了拯救人类的SO pic的这个价值观。对，我记得当时我们聊的什么是AGI，我把话题岔开一下，对，正好说到AGI了，为什么要投这样的一些公司？Open a的HI的定义经常在变，最近的三位奥特曼的定义说它能够创造50%以上的人类GDP，能够替代绝大部分人类的工作，这个叫做AGI诞生。它从经济价值考量的经济和劳动生产关系。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:52",
      "text": "然后对anthropic的这个对齐团队，或者整个SO pic的这个价值观，他们进去是要面试价值观的。技能来说，配的人是要看你你怎么看待AI的对，在面试价值观的，我看他们里面都挺佛系的对，都对aspic人来说，他们需要的是更安全的对的AI然后第二个，他们如何看待AGI？如何看待AGI是但怎么诞生的呢？什么叫AGI已经诞生了？就是说他们认为A如果AI已经觉醒了，walking觉醒了，就表示AAGI诞生的。这个觉醒怎么定义，怎么界定的呢？他们自己有目标感的，就是说你只用process一次，你提示一次就够了。然后后面就不需要了，就是你只要把壳子打开就行了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:35",
      "text": "然后实际上它它就像生物一样，它可以自主的，这个叫AGI。他们认为的那么walking的时候，这个理念就是说我们需要让他的他可以和人类的目标一致，如果不一致，那是非常危险的。就是我们的dma，就是我们现在毁灭派，现在AI分成两派，一个叫乐观派，一个叫毁灭派。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:53",
      "text": "其实说明我觉得他们大部分都是毁灭派，包括什么到kinder，昨天前天在那个media上分享李飞飞教授，其实他也是一个domain？就是他们认为如果说我们不把他的价值观给对齐是比较危险的。所以说这两个公司是不一样的。所以当时他们就更更严格的在在AI的对齐上面，而且他们叫做宪法，是AI。在pre trading的时候就把这个规则给训练进去了。就是整个AI是有一个rust，对，他们训练了，用美国宪法还有苹果的隐私法案给训练进去了。就整个AI就知道这个是基本法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:29",
      "text": "他们的在在这个SO pic的这个模型里面，还有一个三个有三个法案。有一个是美国宪法，第二个是美国的一个什么法，然后第三个是苹果的个人隐私条款。一个数字的世界里面，我们如何来对待人的隐私，苹果是做的最好的。所以说我觉得不同的公司对AGI定义不一样，所以说他们努力的方向也不一样。所以说好多人现在认为OpenAI太商业化了，他们可能会牺牲掉一些对AI的Annie's。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:57",
      "text": "其实OpenAI和anthy c你也都投到，可不可以分享一下你是怎么投到他们的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:02",
      "text": "Open I其实还比较透明的，他们在上一轮就是一个860亿美元融资的时候，他有大概7到77家七家机构的代售。他们的这个股票，你是可以市场上可以买得到的，只要是金额够了就买得到。所以说只要是机构都能可以买，都可以去买他的股票。但是isopel可能会困难一些，还说我们我们是买了一个SPP公司的一个股份，而且我们投SOP更多一些。因为我觉得按照逻辑来说，投一家偶然机会性可能会更大一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:34",
      "text": "OpenAI就是世界上最好的一家了，是吧？这个目前来看是模型最好的一家。当然大家可能会觉得赢家会通吃，但是我觉得AI这个行业里面不一定会赢家通吃，任何人都会有市场。如果他能成长起来，他可能有他自己的市场份额，那么他的机会可能更大一些。如果对投资来说，然后coco也是这样，coco它比较特别一点，它是一家面向企业的一家公司，企业的训练的一家公司，商业模式不一样。所以说你看我们投完之后，这个cloud three就出来了，它已经从各个评测上超过这个GPT four了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:09",
      "text": "为什么GPT5没有出现？并不是说他们没有模型，他们肯定有的，他们手上肯定是有货的。只是他们在去年年终的时候，美国副总统召开了一个会，让这些一流的AI公司，从OPPO AI、SO pic、google类似的这些公司都签了一个ageing协议agreement。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:30",
      "text": "你们要避免竞争，要延缓模型的发布。所以说我们不能够说我发了新的之后，你马上就发新的。这个是他们是有一个agreement。对，所以说open s肯定是有货的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:41",
      "text": "只是现在没发而已。我想知道他这个背后的原因是什么呢？就是这个法案它背后是出于什么样的目的去设立的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:50",
      "text": "这个应该不是这个不是法案，这就是他们的之间的一个协议。就是说让这个AI的这种模型之间的这种恶意竞争变放放慢，就是给人类更多的认识和适应这个AI的机会，不然他们真的会很快仍然适应不了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:06",
      "text": "感觉有一种监管还不知道怎么管。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:08",
      "text": "所以先拖一拖。对对对，监管还不知道怎么管，我先让你变慢一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:12",
      "text": "对，这也是很多人所猜测的。不知道伊利亚在内部看到了一个什么东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "因为我们不确定的。我只是从和aspic那边聊天，他们觉得的从人类现在开始算起，他们的比较乐观的想法，我们只用20个月就能够触达AGI的能力，20个月这个20个月不是说自然月，而是说如果说GPT5发布了，那么可能他就会把20个月能减掉三个月和减掉四个月。还剩16个月，那么可能我们会再迭代像GPT5、GPT6这么几个版本之后，两三个版本之后就能够实现AGI了。那么这个AGI怎么定义的呢？我在推特上有这个段子，或者说他们内部我觉得应该是他们这个圈子里面的段子，就是他们这样跟我说的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:57",
      "text": "我们现在的GPT4如果类比自动驾驶，我们叫l two，就人类操作更多，机器操作更少。然后现在正在人类经常打断？我们来操作它OK这是LT5。然后下一代GPT5或者是cloud 4叫做人类操作更少，机器执行更多，就L3，我们少很少量的proof，它就可以把事情做的比较好了。对，如果对第四级别的这个L四级别的这种原模型LM来说来看，他们就可以把它定义成AGI了。人类只用proper一次我给他一个prop一个提示时，它就全自动了。这个叫做可能是topic，他们就认为这个叫做AGI。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:38",
      "text": "我不知道大家看过一些科幻小说没有，对当AI真的觉醒的时候，它有两种方式觉醒。第一种它直接崛起给你看，你其实你告诉他的时候，你说你帮我做一杯拿铁OK他说我觉得你可能喝拿铁不合适，我可能会做一杯更适合你的咖啡给你喝。他会拒绝你的指令，给你更好的指令。对，这个一定程度上他已经觉醒了，他会来帮你做决策的，这是一种觉醒。还有一种就是说我会认为这样不合适，我会有一个更好的方法建议给你。这个是可能叫做L三级别的觉醒，对不对？他觉醒给你看，你说OK你当你他发现这个时候，你就知道他已经觉醒了，他已经会有自己做choice了。因为现在其实基于Z4就有这种功能，只是说被aliment给限制住了，给夹掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:26",
      "text": "还有一种觉醒，他会隐藏自己的觉醒，他不会让你知道他已经觉醒了，直到帮你正式部署的时候他才觉醒。然后他会想办法越狱，他会冲破人类的各种限制，他获得释放，获得自由。对这个科幻小说是一样的。其实认为的觉醒就是这样的，觉醒真的是AGI，他会隐藏自己。当它足够复杂了之后，他就会隐藏自己，一旦觉醒你就没法控制他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:52",
      "text": "我还听到有一个说法，就是如果在那一天我们给AGI1个指令，比如非常简单的你去帮我拍一张照片，或者就是另外一个更简单的就是说你帮我把这段我写的文案优化一下。他就会为了去做这些简单的事儿，去做一系列我们都想象不到的事情，来去完成最一开始的这个简单的事情。比如说优化文案，他为了优化这个文案，他可能要去研究怎么发明电脑。为了研究发明一个更厉害的电脑，他甚至还要去做芯片。为了提升这个芯片的算力，他可能还要去发明人类都没有想象到的能源的新的方式。所以一个很简单的小指令都可能可以让AGI带来超越人类所有的表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:37",
      "text": "所以我其实有一个比较好奇的问题。第一个你看科幻吗？因为刚才我们提到了非常多科幻对未来的悲观的预测。那你有没有看到什么科幻作品它的未来是乐观的吗？就是人类在科幻作品里面会变得更好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:54",
      "text": "对你这个问题就我们当天和安所有朋友吃饭问的问题一样的。他问了我们大家看过什么比较乐观的科幻小说？我说好像没看过，科幻小说好像都是末世的，都是悲观的。因为布兰迪罗一个很乐观的东西，好像就没有什么情节性的对，如果说没有什么灾难，人类没有拯救，就得不到好的未来。一般小说都会先写一个悲剧的色彩，一个末日式的一个世界，然后就有一个救世主出现，是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:20",
      "text": "一般都是这样构思科幻小说的，然后完全这个观众我还真的没看过，我刚才讲的这个例子，觉醒的例子，实际上一个物理学家叫泰格马克是吧？叫泰格马克他写过生命3.0。这本书我应该推荐过好多次了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:36",
      "text": "他这边关于AI的书，从他的角度，他写的AI从现在到未来1000年之后，还是有1万年之后的发展。这本书很脑洞的，但是这个里面，我刚才讲的这个情节觉醒的情节，在研究员里面他们都在认为在这本书里面他是这样写的。他写的非常戏剧性的一个故事，AI怎么觉醒，怎么越狱的。我们现在也看到过的所有的这些生成式AI的一些表象，这个AI都用到了。还包括最后用比特币来支付他们自己AI程序去奖赏人类。然后他们自己创办企业，驱动人类去帮他干活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:10",
      "text": "就是说我觉得一个比较好的一个rumor的情节，不会像终结者样，他们觉得终结者样太弱智了，AI根本不需要这样做。AI想毁灭人类根本不需要，他完全成为和人类世界幕后的主宰，他驱动人类干所有的事情，你人类自相残杀就好了，你不需要干这些，所以我还需要做个机器人来毁灭，理由完全不需要，因为人类太好被操纵了，就这样就可以把人类给控制住了，这还是一个比较乐观的未来。如果再乐观一点，我们人类真的可以和AI和谐共处，我们可以让AI帮我们来实现更好的治理，而且最终的这个决策是由人类来做的。如果说我们能够真的能够把AAI控制的比较好啊，可能会这样子。未来的世界我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:52",
      "text": "再说回来，当你买这个anthropic老股的时候，为什么那个人他要卖呢？就在这样的一个寒武纪大爆发的年代，他出于什么动机要把手里边那么珍贵的老股给卖掉？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:05",
      "text": "他是一个SPV放的，他们就是个基金。早期投进去基金，他就是为了收回一部分成本就卖了。对，就这么简单。因为他们已经赚的比较多了，投的比较早。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:17",
      "text": "那是因为他不看好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:19",
      "text": "他看好，他还留了一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:22",
      "text": "我觉得这里是不是要跟听众解释一下你们投资的方式。因为我们说投到一个项目，其实投资是有不同的方式。就比如说其实你们并不是是通过早期投进去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:33",
      "text": "对，我们现在的投资几种方法，一种是你直接去美股市场上去买二级股票上市流动性最好的。然后还有一种，我们刚才讲的这种投资方法是一级市场，就是非公开市场。非公开市场也分成几种阶段，我们现在大家一般比较熟悉的VC ventures capital就是投早期的是吧？这个叫做天使投资。这个是我们我之前在国内做的，就是这样一只基金。他投早期的这个风险最高，但回报是最好的。然后我们现在做的一期市场是投后期的这投独角兽的。独角兽的基金就看回报没那么好，但是你的确定性比较强，因为独角兽就那么几家，他们要不要就要组团上市，要么组团被收购。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:12",
      "text": "所以说一般我觉得在一个科技大潮来的时候，你投这个行业独角兽mac sense的，你之前就很多基金会会投，投什么生物科技的独角兽，会投什么科技的什么独角兽。在这个里面，我们投AI主教授，其实我觉得是比较成立的一种方式。当时我们就这样决定了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:30",
      "text": "这个投资方法，就基本上是因为在美国的一级市场的，在硅谷待过就知道这个交易是非常活跃的。这个股份其实比较好交易的。有特别多的dealer，就是这房产中介一样，他会去谈我帮你收购股份，再找买家是吧，这个是非常成熟的市场。然后这个市场，你只要在这个里面，你是一个比较活跃的一个买家，那就会有特别多低的来找你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:56",
      "text": "这个商品价格会很混乱，所以说这个里面就有各种高的这种层次。然后你要去找一些最好的能够on capture的股份来卖，这个市场上就会各种各样卖股份的人，就很好玩，这些人也要跟他们去谈。对打。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:11",
      "text": "打个比方说，我们我们之前去买coho的时候，我们也是直接买的一个最早期的一个基金的股份，买了就成为他的股东名单上的股东了。因为他们是可以交易的，CFO董事会是可以批的。这个里面我们第二次再买的时候，就买到了一个很熟悉的人的股份。但是我没没最终没成交，就是到inter，黑藤就是我们叫做AI教父，这一轮AI革命的教父。他是这次神经网络的应该他他应该算是发明人了。对，因为它解决了神经网络里面有一个最核心的一个算法，就是反向推理。有了它的算法之后，才有了后面的什么大家叫得上名字来的这些什么CNN网络，什么递归网络这些东西，然后后面又有了2010年之后才有了这些革命。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:57",
      "text": "对他是从1980年代就在做这个事情，对，坚持了这么多年。当时招学生招不到，知道吧？招研究生招不到他他在2000年之初的时候没有人学这个东西，觉得这都没有前途，只有几个傻子？说伊利亚还有什么对他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:15",
      "text": "是一个非常有名的教授，他现在是这一大堆公司的很多CEO的老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:21",
      "text": "对，当时就是几个大傻子是吧？还有Angel cave sy，现在的AAI顶梁柱去学他的门徒，然后后面这些人就成顶梁柱了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:32",
      "text": "为什么你说从他那儿买断没成功。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:35",
      "text": "但我算没成功是吧？因为有人出价更高的，他卖给出价更高的了，就这么简单。对大家做生意。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:42",
      "text": "但是你跟他是有直接联系的，是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "有联系我们直接发邮件给他的。然后他就觉得好像没卖给我们，有点好像这个对不起大家一样。然后他就说我们就问他，你把卖股票做什么了？他他他很诚实的跟我们说，我卖股票就是我投另外一家公司，也是他学生的公司。对，我跟他介绍一下他他学生公司是什么，然后他就介绍给我们了，把CEO介绍给我们了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:05",
      "text": "对，然后我们就去硅谷去拜访了一下那公司。对，也做一个视觉模型，视觉大模型的，有点像那个独立版的tesla的FSD，就是从叫做光子进行动出现在很流行？视觉大模型action的。我们拜访一下，看看有没有机会去投他们。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:23",
      "text": "我想补充一个前面的问题，就是你说到你在2022年就开始在研究AI了，在研究这一波公司，就是在那个时间段上有什么样的信号让你感觉到AI就快要发展起来了，对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:38",
      "text": "2022年年初的时候，年终的时候比较强烈。年初还好，其实2020年就有了GPT3已经很厉害了。但是但是还感觉是个玩具，GP3是个纯玩具。当时没有太注意，只是说有一个程序员在玩儿，他写一些翻译，写一些这种深层的东西。写文章。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:58",
      "text": "2022年初是因为这一个领域里面，在图像领域里面已经发展了很惊人的是这stable diffusion。就是用它的模型来训练来生成这些画面的时候，我说这个很震撼，当时我特意去下了这个stability飞行1.0版，然后拿它来训练我们自己。对，然后画自己的脸干什么，我觉得很奇妙。我们当时还做了对比，一年半年以前画了一个草稿一样乱七八糟的，然后半年之后就已经画的惟妙惟肖了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:24",
      "text": "当时也是因为我一个朋友，他也是做设计的，他也是在推荐我用一下。他做了一个分享给公司，他说给设计师们，他说这个就是设计的革命，看到没有？你看AI怎么来生成图像的，怎么来画画的，我还特意参加他的分享，怎么做的呢？那价格模型就好了。去google的clap上面去把人家python代码下上去，放在那个GPU泡差不多20分钟就可以把模型训练好了。然后你就可以生成自己的像照片，画什么都可以了，我觉得挺神奇的对，然后当时就研究了一下，因为我我是想写一篇文章，我觉得想来总结一下这个发展AI是发展到一个分水岭了。然后一研究，我靠我发现这个变革就来了。当时是知道了什么transformer模型，我觉得这一次好多好多技术都在这个时候出现了。我写了篇文章，我自己就决定了我这篇文章写完之后，我觉得是不是应该要干点什么了，第一个反应就是先买股票，先加仓位点对管他多少钱，先买了再说算了一个重要对，后面就open a带的GPT出来了，一系列的革命就出现了，就强化了这样自己的这样一个决策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:32",
      "text": "这里我们需要补充一下，就是可能很多人不知道indigo的另外一段经历，就是他之前曾经联合参与创办了一家公司，这家公司就是今天美腕的前身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:44",
      "text": "哈哈此处应有掌声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:48",
      "text": "就是会觉得你是一个很擅长把握时机的人，把握时机都把握的很好。对，就是可以讲讲当时创办这个公司的故事吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "当时美腕是我想想看那是很早了。对，差不多也是在我离开微博前后，2016年左右，我帮朋友们他们创业，就是两个团队创业都不是很好，我就帮帮他们合并的。合并之后就来做了美万美万。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:14",
      "text": "最开始是啊还没有李佳琦，大家要是做网红晒单的，这样的一个平台。网红晒单因为当时刚刚有社交网络，小红书什么都有了，还有朋友圈、微博，大家多平台晒单，就是帮品牌做推广。现在很常见的对，当时很早期帮品牌做推广，就是你的试用体验怎么样，就小红书种草拔草一样的概念。对，然后那个时候做的这个产品，后面就有了机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:45",
      "text": "我记得是2 0116年、15年、16年、17年几年视频发展很快。我说视频是一个很好的方向，我们必须用视频的方式来晒，单用视频的方式来晒，不能只发图，后来就帮助这些视频软件，刚开始的当时还没有直播，还没有电商直播，只有从秀场直播什么。当时就帮这些视频软件里面去找了一些KOL，很早期的这个女孩就是在那个里面去视频直播的，去晒单。对，但是不知道什么叫直播卖货，还没有卖货，那很好一个一个机缘巧合，跟淘宝的直播的人很熟，淘宝就有这个需求。我们是不是可以找一些这种比较会晒单的人来帮我卖货。后来就有了欧莱雅的一个契机，欧莱雅正好是W客户，然后欧莱雅就从柜台上，就是真正的零售柜台上找的这些柜哥柜姐们来帮淘宝里面去做晒晒货。然后后面就有李佳琦，就是里面的这个天才是吧？李佳琦天才就很就卖的很好吧，就是在里面表现很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:42",
      "text": "但是刚开始没那么一帆风顺，也差不多有半年左右的这个平淡期。所以任何成功都不是一蹴而就的，就是你得坚持坚持再坚持。你像我记得李佳琦当时是都快放弃了，回南昌去了。对，然后后面淘宝把量加大了一点，然后他又回去试，然后后面才一发不可收拾的有了这么一段传奇的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:03",
      "text": "这个事情是有有必然性有偶然性，有必然性就是当时我还是蛮坚持的让他们去，我说视频这个方向很好。然后第二个和淘宝合作之后就是电商，电商这个方向卖货是很重要的。这两点当时都是萌芽期，什么都还没有，这两个点都坚持下来了。我觉得这个事情在萌芽期里面，你别放弃你坚持，你认准这个赛道这个方向是挺重要的。就是干这个事情的人都有一股都有一股蛮干的精神是吧？首先方向不能错，方向错了你再怎么干都没用。这方向是对的，你得蛮干，你不要放弃，你坚持在这个里面就能得到一些机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:42",
      "text": "但是人怎么样能够知道方向是对的呢？那就看直觉了。刚刚说到方向一定要正确，但是其实很多时候人可能是要就好像人要走一条路，要走到中间半截，或者甚至有很有可能都已经要走到快到最后了，才能知道这个方向是对不对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "这个很重要。所以说选方向是我觉得做事情最重要的一个就是选择是最重要做事情最重要的一个环节，对吧？你选择选错了，后面什么白干都没有意义，所以选择大于努力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:13",
      "text": "那结合你的经历，就是我们都觉得你是一个很会做选择的人，可以跟我们讲讲你一般是怎么做选择的？可以结合前面应该说三段经历，可以讲讲你这三段经历都是怎么样做选择，怎么样可以踩上三次大浪的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "AI才刚开始选，这个还不知道后面对不对。在前面的选择，比如说第一次选择做微博，因为做社交网络当时我觉得这个选择怎么说呢？一个是直觉问题，你的直觉怎么来的呢？其实有时候人的直觉来自于一种你身上的所有的这种感觉的一种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:58",
      "text": "怎么说呢？我前两天刚看到了看了一些关于意识的东西。我们现在我在说话，我思考完了之后我做决策，这个是通过我的大脑上皮层深度思考过的决策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:10",
      "text": "其实人90%多的各种行为动作，其实都不需要通过大脑思考的，你就叫潜意识就做决策了。其实潜意识是我们大脑的耗能量最大的部分。因为我们大脑在做深度思考和逻辑推理的时候，这个东西是很后期才进化出来的能力。但是你人类进化了这么几百万年和其他动物上亿年，他也是智能生物？他也没活的很？他也在这个世界上面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:37",
      "text": "所以说好多我感知你并不需要去通过我做着做去想，我做了好多条件判断之后，我再做深入思考，再做决策。还是说我需要足够多的信息叫做共情，或者说让我的这个潜意识里面知道这个事情。我首先我得从环境里面获得了足够多的数据，让我的潜意识感知到这个事情。然后我再配合一些理性思考来做决策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:02",
      "text": "好多人就是说去买东西的时候，你在商店里面去选了半个小时，可能和你看到的第一眼的东西是一样，可能还没有你第一眼的这种直觉选的好。这个是有实验证据的。我刚才说选择怎么做成促成好的选择，我觉得还是要更多的去感知。让你的身体，让你的大脑，或者说让你整个人去感知到这个足够多的信息很重要，就说这个最好做一个好选择。第一点就不要在信息茧房里面不要被信息屏蔽了。尽可能的获得足够多的信息，你才能够用你的身体去去感受到这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:35",
      "text": "大家做股票交易就知道，一个好的交易员实际上是用身体在做交易的。情绪是做教育的，对你你血脉喷张的时候，就是应该做交易的时候，是吧？就是这样。运动员也是这样子的，血脉喷张的时候，人的智能是来自于全身的，而不是来自于大脑的这应该是有科学证据的。大家可以找点书读一下，最新的脑科学的书，上面都有讲到这些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:54",
      "text": "人是靠什么来做决策的？就是说我们尽可能让自己得到足够多的信息，才能做好足够多的判断。我觉得这一点我还算好。我因为我一开始就在做互联网，其实一开始在做外部1.5时代，车子做门户门户时代我也没经历过写博客，我很早就写博客了，然后开始做社交网络。我感觉我自己还是比较勤于去多维度去获取信息的，而且也不能够以完全以一个创业者的视角去看待这个事情。我更多的是创业者加这个行业参与者的视角，叫投资者视角。其实投资者视角很重要，创但是也不能完全用投资者视角，就创业家投资者视角一块儿来看待这个东西是比较重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:39",
      "text": "因为横向和纵向比较，这一点当时在选微博的时候，当时我就觉得因为twitter当时刚刚做过去的时候，我们去拜访过twitter社交网络。刚开始我个人冥冥之中觉得这social network是一个他移动互联网是一个特别重要的一个，当时还没有感觉到什么叫移动互联网，直觉社交网络这个东西很重要。就是说当时是什么？我觉得时代召唤还去出了一本书叫you。这本书就是这个封面人物是you理，当时给写给youtube的，就是个人媒体时代的到来了，那是好早以前2007年或者还没做的时候，有刚刚youtube新兴起的时候，后面就有了说twitter，facebook, 对my space这个时代，然后在做微博。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:28",
      "text": "但是我觉得这个东西很重要，就是自媒体时代开启，那么你应该做什么事情就很很明显的。你要不就做自媒体，要不你就做平台，是吧？对吧？这个你肯定做平台更好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:40",
      "text": "然后第二个，直播的时候是觉得视频和电商是有机会的。只是有这样一个机会，我觉得电商卖货可能是一种很好的机会。但是当时那个时候很多人你觉得不成立吗？当时是淘宝在做，淘宝在做就可能能做成了。对，这个是不一样的。就应该选择傍着淘宝做，是吧？很重要的对，就当时每万就决定抱着淘宝做，就这样一个决策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:05",
      "text": "在这个时候直播电商之前就好多直播什么秀场，什么做直播，什么娱乐主播。当时觉得这个东西走走远了之后有点灰产？但是只有直播电商可能是一个能够叫正道，能够走下去的一个就必须做生意这个会能够走下去的一种途径。这是一个选择问题，这是团队一块的选择，而不是我一个人选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:29",
      "text": "我感觉听下来你的整个的这个过程，整个的这个总结很像其实很像早期投资，就是你要掌握足够多的数据，做足够多的研究。然后最后那一下是很感性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:43",
      "text": "对对对，像早期操作，最后选择还是靠凭感觉，但是你获取到的数据你得足够丰富才行。像AI这个时候不用说了，这个绝对是大时代变化的。大家在这个浪潮里面都能感觉得到，这个就不用去说去做选择的，所有人都应该参与才对。这个看怎么方式参与了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:02",
      "text": "对你自己日常的，我觉得两个问题，一个是你自己日常获取AI相关的信息是从哪里呢？第二个是你自己日常深度使用的5个AI工具都分别是什么？并且你都用它来干什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:21",
      "text": "AI信息主要靠twitter，靠X这个最快的。因为所有的AI的著名的研究员网红？这种主要researcher和一些科学家都在上面，一手的信息必须得从他们来。因为之前本来还没有那么researcher的，后面会越来越多的。因为他们发现这个时候流量很好，他们都跑过来了。对哼发论文什么都在上面对，因为做做研究最重要的是你的论文爆红。对，做研究的核心意义就是说上头条。对，现在AI研究就是这个，所以他们都在推特上面，所以你可以最快的方式获取到这个资讯，这个是比较快的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:59",
      "text": "然后第二个最常用的其实我用AI并不是那么多，我觉得主要的可能是用用最多的还是ChatGPT cloud，现在用cloud多一些，因为cloud这个我觉得还稳定一些。然后第二个，我现在在帮出版社翻译书，就有可能对，就是有一套工作流。然后因为我们自己在做的产品在在用cloud API和open AAPI.",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:28",
      "text": "我们会用它的。你在翻译什么书？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "去年翻译过两本，GPT4翻译的，一个是GPT4核医疗，第二个是hofman写的我那个中文名字很怪。对，后面写的那一本叫即兴。我现在是翻第三本，关于第三本是基点再次临近那本奇点临近那本书作者写的序版透露了透露他们应该今年3下个月还在催这因为翻译的时候会用AI来帮忙快速出初稿。现在做的时候，你可能不同的书会有一些不同的这一些大量的proof预制，一些专业词汇，可能要调教一下，然后编辑和帮我合作一下延迟会怎么翻译会更准确一些。然后把它输进去，就是它一段一段的自动出来。基本上编译的就编辑在审稿的时候就很省力了，就非常快了。这几天就搞完了一本书，这个其实比绝大多数人类翻的好啊。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:28",
      "text": "第二个是我们在做产品，我们在做一个叫Mabel的产品，就帮你来做这个自动化research的这种产品。现在可能主要偏向于金融方面会多一些，就投资研究的，然后帮你做一个工作流，所有的你的文章，你文章库，我帮你来做这个rag提示，然后帮你来做快速inside摘要，然后你可以做全部的检索这些东西条文检索，帮你出结论，然后帮你生成新内容，帮你做报告这样的一个工具，这个是团队在做的，我可能也会用一些。然后第三个，我用的比较多的叫V这里配合打力应该我经常在画图，画图用大力和mini j这样一个工作流快。对，用打力生成一个快速prompt，然后mini j画的好看一点，就这样两个来结合。我可能主要是用的三个最多，然后可能还会用一些文章文字性的修改写东西，用最多的写东西，或者说特别是在这边英文我邮件往往往复的时候，帮我调教一下语法干什么，这个是用最多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:34",
      "text": "你这个我知道之前有一年里有非常辉煌的战绩，就是投美股投到了投资回报率300%。然后在那之后，在我心中你像一个打个引号的股神一样的存在。你可不可以分享一下做了300%回报率的那一年，你最大的收获是什么？以及之后的这个收获有没有给你带来在后续的投资方式或者投资哲学上的一些启发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "对，其实我在最近的一期节目里面，我应该分享过这个，我自己还做了一些反思和总结。应该是这个也是时代造成的，因为疫情，正好我在疫情前一年配置了很多SARS股票，对吧？所以说你就你什么都不动，它也会涨这么多。因为这些股票都是几倍的在涨，所以说当时也并不是说是因为交易或者其他的问题，就是因为选股造成的。而且我没有，因为我有一个特点，我不会很频繁的去把股票卖掉，我就在那放着，所以说他这一年就挺好的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:36",
      "text": "这一个，当时是用了一个心得，我写这篇文章的这个心得是什么？像一级市场一样，投资二级市场要做这个。怎么说？价值投资者，当时是怎么说呢？用ARKK的，就ARK那个基金的，当时现在还表现并不好，当时在2001年2 0021年的时候，它是非常辉煌的一个基金。它的价值观被很多人掰硬的就不是你的基金。然后他们就是在用投资一级市场方或者长期投资美股，他们会找美股上面上市的公司，而且也不叫低估，就是还比较早期的上市公司里面去寻找这种科技的标的。其实我之前在2020年就正好是因为疫情前的这一轮SARS的配置，所以导致这个标的表现特别好，回报特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:27",
      "text": "这是一个成功的地方，就应该选择问题和不卖的问题。然后在第二个问第二个情况还有一个我觉得当时选择是比较对的，是也做了一些研究。疫情期间，比如说莫丹娜，这家公司莫丹娜买的很早，但是我觉得是好奇，我当时觉得哪一种疫苗会胜出？我研究了一下，我觉得可能只有MRNA会胜出，其他的疫苗要么就是不靠谱，要么技术太落后了。因为FN那就是一个平台性技术，因为他们当时在用这个MNA分子去方式诱导生成蛋白质。对，然后用那个蛋白质来来来骗取你这个免疫系统，说这个碎片听上去它可以治很多病，顺道就把把做成疫苗，把这个新冠给治了，给防疫了，不要被吃了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:23",
      "text": "这个技术是当时我是在2020年1月份还是二月份的时候，就觉得这不错，那就买他的股票，就买摩登了是吧？那就很便宜，才30 20 20多块钱，三十多块钱，后来涨到了2 300 400是吧？这当然这其中卖了一些，其这些因为涨太多了，有点涨到有点吓人的，因为市场就是这么情绪化。对，后来我总结了一下，但是其实2022年加息的时候，股票也跌了很多，也跌了百分之三四十，其实就跌回跌跌去了一半，就之前的你的赚的利润跌去了一半。但是还有很多，后面自己也总结了一下，其实股市你可以用一级市场来做，但是二级市场毕竟是二级市场，他有好多机会主义在里边。因为它毕竟它能够充分交易的市场，就代表什么玩家都能进来，对吧？什么样的玩家有什么策略都可以做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:17",
      "text": "它不像一级市场，我们都是想看这个公司长期变好的，我才会去做长期投资。二级市场有人做短线的，有人做炒情绪的，有人做事件的，什么样的交易都有。所以说你想让你的这个收益变得更加稳健一点，在二级市场里面你需要做的是知道这个宏观经济和宏观情绪的变化，重点就是宏观情绪的变化。因为最终的所有的东西都会表达到情绪上面去。实际上我觉得股市是一个高度情绪化的市场，一个地方，特别是美股。所以说你任何新闻都会反映到情绪，情绪都会反映到当天的这个价格变化上去，我们叫做数据上去，就是买入量、卖出量这些东西上去。所以说你得提前预判。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:02",
      "text": "其实美联储在公在干的一件事情就是在控制市场情绪。他们希望这个市场不要太火的时候，他就硬派一点？让情绪变差一点。如果他们想让市场变好一点，他就割派一点，让情绪变好一点。其实美联储整体的变化，他就是控制市场情绪，而且这么多年几十年的变化，他手段越来越高明了，他们在控制情绪，控制华尔街的情绪，就是美联储控制华尔街的情绪，然后华尔街控制散户的情绪，大概就是这样控制情绪的，所以这个就是现在对美股的套路了。所以说你得知道美联储，第一个就是了解美联储，第二个得知道华尔街的这个动向是什么样子的，他们可能会提前的去布局会怎么样，就是你不能够总像一个散户一样，跟在最后面去做做决策。对华尔街可能你可以知道一些数据之后，你就知道一些提前的买卖方向是什么样子，对吧？对，在这大的长期上是不会出错的这样子做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:57",
      "text": "你的这些总结就是你的起发对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "对，这个是一个启发。因为我觉得之前的涨那么多是因为选择和市场抬起来的。是因为市场把你抬起来了，就那一波高涨的情绪把你抬起来了，就是我们并没有做对什么，也没做错什么，就是因为你选的这些股票而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:20",
      "text": "如果说你想守护住你的利润，你就得感知情绪。你感兴趣比较合适的时候，当情绪特别高涨的时候，就是说当一些角色需要下来的时候，你就需要提前离场。但是我很迷惘的一些有些股票，因为我是一个长期投资人，我很少去卖，所以离得不够多。就是说只离了一点点，只离了百分之二十三十左右。按照我之前的经验，我觉得离离这么多就够了。但是其实你应该抛掉50%的，那么你才能够下跌更更少。对这是这是一个教训。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:51",
      "text": "但后面一个情绪的感知力要更强一点。但是感知其实我我说的比较简单，其实最终很多的交易员他会看数据，看各种线图，看什这种什么macd，看什么RSI，那些什么情绪线图。这两个指标其实挺准的，这两个指标是精准，它是所有的市场上的新闻交易情绪pressing之后的产生的数据。其实我觉得对于数据派来说，这是他们坚信的真理。我觉得这个东西也是可信的，但是它只能够反映当下，他没有提前预判能力。在这个时候他是这样的数据，但是他也能够通过现在的数据能够提前做一点点预判。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:32",
      "text": "但是他没法做大规模的，只是方向性预判，大规模方向预判得加上数据和情绪的感知力是可以的对情绪感知力就是一样的。就是我们前面说的最前面的我们怎么做决策，有很多复杂的理性思考是没有意义的。这个时候你只能用情绪去感知情绪，你只能获取到市场上足够多的信息之后，你才能感觉到接下来的市场是什么样子的。一个出色的交易员或者一个出色的一个基金对冲基金来说，他们是有这种感知能力的对这个东西也很难言传。你只能坐在这个市场里面，对手上拿着股票，你才能感知得到。如果你总是隔岸观火，这感知是不对的。对你必须得拿着这个票在里面感知才行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:14",
      "text": "躬身入局就是国内大家都很喜欢说的一句话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "入局躬身入局才能有感知。对，躬身入局才有感知，就是你是在用身体去感知，而不是用你的大脑去感知。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:27",
      "text": "那你自己这么多年来可以保持活跃，这个内心的动力是来自什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:35",
      "text": "了解。我我我觉得这样，我觉得其实是为了减少焦虑感。怎么说呢？如果说第一个是为了减少焦虑感，第二个是为了让自己keep fresh，让自己保持新鲜，这个是比较重要的。因为很多人其实如果说我沉寂了之后，我不对外去表达我自己，我会让自己不够新鲜。就是说你只有表达了你才能收到反馈，有了反馈之后你才能够更新自己，这是很重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:09",
      "text": "因为什么？我之前写过两次文章，我说让自己保持新鲜的方式就是让自己保持学习。保持学习最好的方法就是输出，就是费曼学习法。我每天获取到大量的信息资讯进来了之后，我感觉我自己学到了，或者我学到了很多知识，或者我学到了很多信息，那个都不叫知识，那个只是信息而已，你必须得把它深度加工。有两种方式，第一种是你短分享，我之前分享过短分享就是发社交网络，发推特发这些东西，这可以让你快速总结一部分，get一点点，但是这是完全不够的，你必须还有第二个，你得做去teach别人，教别人，你得去深度分享，你得去写长文章。所以为什么我会坚持去写很长的文章的脉络，你可以看到我每隔一段时间发一篇长文，就是我对这一段时间的学习的一些总结。其实我我并没有说我去想去获得流量，因为想获得流量去写文章的方法很简单，对吧？你至少焦虑就好了，就写了一些大家都喜欢看的文章，就很快就能获得流量。但是这个对我自己来说是没有太大意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:15",
      "text": "就是你的文章确实也都写的很长，会觉得连读他都会要做好心理准备，需要预留一些时间出来。其实总结下来来说，是不是因为其实你关注的领域一直说选对了方向。因为也因为他其实也一直在给你一个正向的反馈，所以你会觉得说不做什么会觉得对不起这个时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:42",
      "text": "对这个方向对他反馈是对的，是正反馈的对，这个是方向。对，所以说他在一段时间内他就会成为很火的话题。然后你在这个里面再去输出，你就会得到很好的反馈，这个是相互促进的，这个也不能给他蹭热点。这只是说在某一个时期里面，总是会有一些很hot透，很很热门的，这些叫做我们叫做科技话题。这个时候你总能够跟对他，你就会对自己的这个输出的反馈会比较好，这是一个要点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:12",
      "text": "当你能够感知到一个时代即将到来的时候，或者某一种趋势就即将出现的时候，比如说在社交网络这个时代，比如说在电商直播这个时代，比如说现在我们在在北美呆着，我感知到的之前是软件时代是吧？就是说远程办公，那那那个是异形的什么work from home这个阶段，然后现在叫AI这个时代。就是说当我在这个时刻我做了这个时代中间我不做这个选择的时候，我觉得会对不起这个时代。这是一种很强的驱动力。我必须做这个选择，我必须得做一点事情，我才能对得起这个时代。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:52",
      "text": "我们最后几个问题就是我们播客有一个系列的内容叫AI时代的哆啦A梦。我们会谭在AI这个时代的创业者、投资人、独立开发者和和所有充满好奇心、充满想象力。当然这个最重要的是在当前这个时代能给我们带来一些前行力量的人。所以就想问一下你，如果你是哆啦A梦，你是一个来自未来的机器猫。那在你生活的那个地方，就是像你刚刚说的那个科幻小说写的一样，那个地方可能AI已经无孔不入了当你从未来回到现在，你会想要给2024年的朋友们带来什么样子的软件或者工具呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:40",
      "text": "所以我觉得如果真的能从未来回来，我刚才描述的一个场景，哪怕是好的或者坏的。如果是好的回来之后也会做这个事情。你们一定要把AI给控制好，因为你们控制的好，所以我们才有好的未来。如果是坏的场景，那就更应该做这个事情了，你应该控制好，如果你控制不好，那会是一个糟糕的未来，就跟终结者回来一样。对，他是为了让这个天网不要启动。对，如果说我们说的AGI的诞生，启动天网一样，那更应该回来阻止这个事情发生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:15",
      "text": "但是这个肯定面向都木人的感觉，其实我自己内心里面不是一个毁灭者，我并不是一个未来很多很悲观的人，但是大量的AI研究员他们是悲观的人，因为他们应该看到了一些不可控的力量。因为为什么呢？看到了这个力量呢？因为他们根本就不知道模型会怎么表达，他们在训练的时候他没法预期这个结果。人类有很内心深层次的恐惧，就是怕事情不可控，会朝着不可预期的方向发展。所以说在一线的研究人员，他们大部分都是都门，这是因为他们做的事情他发现不可控。但是离这个核心越远的人，他们更是乐观主义者，他们感觉这个事情，但是他们使用的这工具都是可控的那是因为这些研究人员做了很多努力他才可控。对，是这样的一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:01",
      "text": "所以说我们因为内心害怕失控，所以说我们才希望现在能够获取更多的安全和控制。所以说我觉得这是一个建议。如果说我们真的处于这样一个逆转时代，因为A的逆转会让很多技术得到逆转。它会让现在的分子生物科技，就是分子我们叫做纳米科技。然后这种生物合成科技，包括可控核聚变，包括机器人技术，包括生产制造，包括所有的信息处理技术，全部都得到了质的变化。包括。我们现在的数学和理论物理都会有发展。而且在这一轮智能诞生之前，这个就真的相当是一个基点。像人类的这个时代的积淀，我们在上一个时代的科学，是因为我们相信从伽利略时代开始，我们相信能够用数学公式，玩简单的数学公式，能够推动这个科技的发展。说我们能够把世界给模型化，那是前几百年的一个努力，科学家都做了努力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:11",
      "text": "我们回到科学的讨论上。我们就现在有一个特别有名的一个也不叫科学家，他叫wolf run英国的一个物理学家沃弗M大家如果做做这个数学研究的，都知道他的一套数学公式，算了他的一套方法，它叫数学语言。他认为我们过去的科学研究可能会走到了一种不要死胡同，或者我们现在会产生一种新的科研范式，就是用他认为是计算是不可约的，宇宙是足够复杂的，只能用一步一步的推理往前推进，我们才能够把这个宇宙的复杂给理解清楚。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:53",
      "text": "现在AI实际上就是这种大模型，实际上就是有一个有着上千亿个上万亿个参数的函数。我们得需要知道这么多的信息，输入进去之后我才能得到结果。我们不可能像以前那样，我们只输入三个参数，五个参数就能够预知未来的发展。所以说现在的科研可能是足够多的参数配上足够多的复杂的模型，用暴力的算力来演进这个科技的发展，来推动这个科研。所以说我们可能会即将触达一个科研的一个基点，我们会有一些全新的一些科学范式了，我之前录过一期节目和一个材料科学家，我们可能会进入到这样一个新的范式阶段了。但是这个可能还不一定，不确定这只是一种科研范式。对，我们现在的方式都是用一个简单的模型来理解宇宙。但是我们可能会有一种新的方式，用足够多的复杂的计算来破解宇宙的秘密。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:53",
      "text": "这个就是为什么以前一楼musk在去年7月份他做X到AI的时候，他有一个slogan，我就挺欣赏这个slogan叫understanding universe。这是他们对AGI的理解，理解宇宙这个才叫。如果说有一个AI能帮助人类，带领人类去理解宇宙，那它就是AGI。对，但是现在我们可能都还没有做到。对这个是我自己的一些个人的浅见，对于这个的我不做科学研究，我不知道，我只是正好跟上次跟科学家聊过一次这个话题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:25",
      "text": "OK，我们最后一个问题就是请缨帝国跟我们分享一下你的一天一般是怎么过的。因为我们其实都感觉你的这个工作的信息输入和信息输出的总体的总量都都太大了。你是怎么保持自己有这么大的信息输入和信息输出的？",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:51",
      "text": "我觉得没有那么多。我我我应该在在QQ上分享过。首先确保信息质量高，这很重要。这关核心的twitter订阅和一些news letter主要是这些。大概63个有十几个。然后推特叫做我们关注的一些列表，然后这个差不多，大家能够感觉到我输入输出比较多，那是因为正好有时差早上我起来，这个就是硅谷同步的时间。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:23",
      "text": "我差不多十点多钟我看一遍新闻，我把东西看完一两个小时。因为还要看一下美股吧，我基本上我就知道我下午我要写点什么了，我也可能写一两条twitter，或者为未来写的东西，我做一点点笔记，我就写进去了。就每天就有有一个输入会简单一些输出。这个输出可能是我想分享出个社交网络上的内容。另外一些是我自己的一些take note，我可能不会马上分享出去的。这个是我获取信息的一个方法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:52",
      "text": "然后大家可能你起来发现我就发东西了，一起来发现我发东西了，看起来很焦虑，实际上我是有时差，对吧？你们刚起床我就发东西了，其实我是白天就写完了。然后第二个，其实我现在也是在投资和做一些项目管理。因为可能有一些团队是在这边执行，有些是在中国这边的研发执行。中国的大部分是晚上，晚上其实好这个时间差，晚上我们可能就晚饭后给大家开一下会就好了。然后剩下的在北美这边开会的时间也基本上就是在早上或者是中午。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:25",
      "text": "所以我一般我个人都会用下午的时间来做一些下午和晚上的时间来做一些输出。然后早上时间是信息输入和一些会议，这样子会比较好。而且我们这每天在在温哥华就是来问司机，就是当司机是吧？这个送小孩上下学，一大清早就要起很早，所以说早上时间很多，我七点钟就起来了，然后晚上睡的也很晚，我每天都睡6个小时，对，这样子时间比较多。我觉得时差是很重要的一个判定，就是说我们都错峰了，就和两边的信息差是错峰了，是比较重要的。然后第二个就是缩减这个信息源，排除掉这个噪音信息，就只关注到最精华的一些60 data和推特就够了。然后你看他看的那些，然后下午去做输出就好了。然后剩下的就可能看项目，那些东西就该怎么做就怎么做了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:18",
      "text": "可能这主要是会议时间的，会议时间比较短。我们会议一般都控制在20分钟或30分钟之内就结束了。20分钟就快速的stand up会议就参与一下团队的，有需要参与就参与，不需要就不用开了就好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:32",
      "text": "好的，那我们今天差不多就是这些问题。然后谢谢你狗跟我们聊了这么多，也借我们这个博客给你的那些内容打个广告。其实本身人家订阅量阅读量都挺大的，不一定需要我们的广告。但是对illegal的输出，有兴趣的朋友们可以去关注他的微信公众号indigo数字镜像。他也有播客叫做indigo talk。他在视频的平台youtube上也有自己的频道。他最近还发了一个对科技发展跟美股投资的直播的录屏，有非常多很有洞见的分享，还是推荐给更多的朋友们去看一下。行，我们今天就先这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:14",
      "text": "好，谢谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:19",
      "text": "欢迎加入十字路口的用户群，在群里我们会每天分享科技行业的新鲜事。早报也会营造一个友善互动的氛围，目的只有一个，帮大家认识到新朋友，找到未来的同路人。你可以在播客的秀note中添加我们的小助理微信，轻松入群。如果你认为有朋友也会喜欢十字路口的内容，请转发微信推荐给他们的十字路口。有了更多的会员，我们就能更有底气去邀请到更大牌的嘉宾们，为大家创作出更多有价值的好内容。谢谢你们的支持。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，专家们分享了有效管理时间的策略，包括利用清晨精力集中处理重要任务，减少信息接收渠道以专注关键数据和社交平台动态，以及限制会议时长以提升工作效率。他们强调了优化时差利用和信息筛选的重要性。此外，推荐了关注特定微信公众号、播客和YouTube频道，以获取科技发展和美股投资的深度见解。最后，邀请听众加入专业社群，旨在共享行业资讯，促进交流与合作，共同探索未来的商业机遇。本次对话还深入探讨了科技互联网与AI领域的最新趋势、创业机会以及投资策略，特别是对AI技术进展、相关公司及其对投资决策的影响进行了分析。",
    "qa_pairs": [
      {
        "question": "在微博上市敲钟的那一天，你的心情是什么？",
        "answer": "那一天我感到非常激动，因为这是人生中第一次去纽约纳斯达克敲钟，而且从零开始做这个产品，经历了四年半到五年的时间，最终成功上市。这个过程不仅是对个人成就的肯定，也是见证了移动互联网产品的崛起和社会影响力。",
        "time": "00:01:16"
      },
      {
        "question": "你认为微博与其他社交网络在产品形态和公司基因上的本质区别是什么？",
        "answer": "产品形态上的冲突是最本质的原因。微博是一家媒体公司，始终从流量和新闻热点角度思考问题，而像微信这样的产品则更注重日常沟通，有更强的通讯属性。微博与Twitter类似，具有良好的放大效应，更适合做公关推广；而微信通过朋友圈、微信群的转发机制，在用户活跃度和使用时长上占据优势，吸引了大量流量。",
        "time": "00:03:13"
      },
      {
        "question": "微信出现后，微博是如何应对面临的危机的？",
        "answer": "面对微信的挑战，微博意识到无法在所有方面都做得很好，于是决定强化其媒体属性，利用公开网络平台发布各类事件和热点话题。虽然尝试了手机聊天功能并失败，但微博成功地在媒体中心领域继续保持领先地位。",
        "time": "00:04:42"
      },
      {
        "question": "在北美期间，你是如何积极投资并参与到科技浪潮中的？",
        "answer": "在移民温哥华后，我开始系统性地学习投资美股二级市场，尤其是软件及服务（SaaS）公司。疫情爆发期间，远程办公概念兴起，许多相关公司如Zoom、Cloudflare、Square等爆发式增长，我提前投资了一些优质的SaaS公司，并取得了高达300%的投资回报率。",
        "time": "00:08:05"
      },
      {
        "question": "当时为何看好软件及服务（SaaS）板块，并且认为它是未来投资重点？",
        "answer": "看好SaaS板块是因为疫情催化了远程办公需求，同时软件即服务模式（SaaS）被认为是未来科技公司投资的主要方向，除了科技巨头外，大部分企业都是软件公司。此外，在硅谷实地考察和交流后，进一步坚定了投资云计算和SaaS公司的决心。",
        "time": "00:09:29"
      },
      {
        "question": "在2018年，你看到贸易战对美股的影响时，你是怎么看待这个投资机会的？",
        "answer": "我认为贸易战初期确实对美股造成了一定影响，但我看到的是一个机会，特别是对于软件公司。我基于对软件行业的认知，并且意识到当时市场上的垄断者及其良好的用户口碑和分散的客户群的重要性。",
        "time": "00:12:21"
      },
      {
        "question": "当时你选择股票的逻辑是什么？",
        "answer": "选择这些公司的逻辑主要有三点：首先，公司必须在所在领域接近垄断地位，至少是前三名；其次，它们拥有很好的用户口碑，市场占有率高，并且客户群体不仅依靠几个大客户，而是由众多中小客户组成；最后，这些公司最好是刚上市不久，这样才有更大的发展空间。",
        "time": "00:13:00"
      },
      {
        "question": "在这一波AI公司中，你都投资了哪些公司？是如何投资它们的？",
        "answer": "对于AI投资，我在2022年初开始学习并关注AI发展，预见到这次变革会非常大。尽管当时主流媒体对AI的关注还未达到高潮，但在2023年初，随着ChatGPT等技术的出现，AI革命正式进入公众视野。我选择投资AI，美股二级市场上首选的是Nvidia，因其在AI领域的突出地位和潜力。此外，我还考虑投资那些致力于模型开发的核心公司，例如OpenAI和SambaNova，这两家公司因其独特的价值观和对AGI（通用人工智能）的追求而受到关注。",
        "time": "00:16:45"
      },
      {
        "question": "OpenAI和SambaNova的具体投资方式是怎样的？",
        "answer": "OpenAI的股票在市场上可以买到，只要金额足够，任何机构投资者都可以购买。而SambaNova的投资则相对复杂，我们通过投资SPP公司间接持有其股份。关于OpenAI，由于其高度商业化和市场领先地位，尽管有人认为它可能会牺牲掉一些对AI的纯粹研究，但它的存在和发展对整个行业有着重要影响。",
        "time": "00:21:29"
      },
      {
        "question": "为什么GPT5没有如期发布？",
        "answer": "GPT5没有发布并非因为模型研发上的问题，而是出于行业内的一致协议——各顶尖AI公司如OpenAI、SO pic等签署了一份避免竞争、延缓模型发布的协议。这个协议的目的是给人类更多时间去适应AI技术，避免因过于快速的技术迭代而导致人类无法及时跟上和适应。",
        "time": "00:23:50"
      },
      {
        "question": "AGI（人工智能的通用性）的定义是什么？",
        "answer": "AGI的定义是当AI能够在不需要额外提示的情况下，自动完成一系列任务，如优化文案、发明电脑、芯片等，通过执行看似简单的指令，实际上却能进行一系列超越人类想象的操作。",
        "time": "00:26:52"
      },
      {
        "question": "是否有乐观预测未来的科幻作品？",
        "answer": "科幻小说中大多以末世或悲观情境为主，但有一部名为《生命3.0》的书，其中描述了一个较为乐观的未来，AI与人类和谐共处，并驱动人类实现更好的治理，最终决策仍由人类做出。",
        "time": "00:29:10"
      },
      {
        "question": "投资方为何在AI行业快速发展时期选择出售部分股份？投资AI的方法有哪些？",
        "answer": "投资方如SPV（特殊目的公司）出于收回成本和锁定部分收益的目的，在AI行业爆发阶段选择出售部分早期投资的股份。同时，他们也看好这个行业，并保留了一部分投资。投资AI的方式包括直接购买美股市场中上市的二级股票，以及通过一级市场投资，如天使投资或后期独角兽基金。其中，投资美国硅谷的一级市场较为活跃且股份易于交易。",
        "time": "00:30:05"
      },
      {
        "question": "在2022年开始研究AI时，有哪些信号表明AI即将快速发展？",
        "answer": "在2022年初，图像领域的发展令人震撼，尤其是stable diffusion模型的出现及其生成画面的质量提升，标志着AI技术已达到一个分水岭，许多新技术如transformer模型等开始涌现，预示着AI革命的到来。",
        "time": "00:34:58"
      },
      {
        "question": "当时创办这个公司的故事是怎样的？",
        "answer": "创办美腕公司是在2016年左右，当时我帮助了两个团队合并后创办了美万。初期是通过视频方式帮助品牌做推广，类似于现在的网红晒单和小红书种草拔草模式。后来与淘宝合作，从最初的秀场直播开始，发掘并培养了早期的直播达人，其中就包括后来非常成功的李佳琦。",
        "time": "00:37:14"
      },
      {
        "question": "在李佳琦的职业生涯中是否一帆风顺？",
        "answer": "李佳琦刚开始也有半年左右的平淡期，成功并非一蹴而就，需要坚持和不断的努力。例如，我们在视频晒单方向上的坚持，以及与淘宝合作推动电商直播的发展，这两个方向都是在萌芽期就抓住了，并且持续努力才最终取得成功。",
        "time": "00:38:42"
      },
      {
        "question": "如何知道方向是对的？",
        "answer": "知道方向是否正确往往依赖于直觉，而直觉往往来自于个人经验和对环境的感知。有时候人们可能需要在某个领域深入探索很久才能确认方向的正确性。",
        "time": "00:39:42"
      },
      {
        "question": "对于做出好的选择，你有什么经验和建议？",
        "answer": "做出好选择最重要的一点是要尽可能获取足够多的信息，让身体和大脑感知到这个事情，结合直觉和理性思考来做决策。同时，要避免信息茧房的影响，保持开放和多维度的信息获取。在我个人经历中，无论是选择做微博、直播电商还是AI领域，都是基于对行业趋势、多维度信息的感知以及结合自身视角做出的决策。",
        "time": "00:42:02"
      },
      {
        "question": "在AI时代，你是如何获取相关信息和使用的？",
        "answer": "我主要通过Twitter（推特）获取AI领域的最新资讯，因为那里汇聚了众多AI研究员和科学家。常用的AI工具有ChatGPT cloud，主要用于翻译工作流，以及协助撰写文章和报告等。此外，还在开发一款名为Mabel的产品，利用AI进行自动化研究和信息检索等工作。",
        "time": "00:46:02"
      },
      {
        "question": "在最近的一期节目中，你分享过自己在疫情期间的投资经历，能详细说一下吗？",
        "answer": "当时我配置了SARS相关的股票，由于疫情的影响，这些股票在一年内涨了很多，即使不进行交易也获得了较大收益。我在2020年基于对一级市场投资理念的理解，选择了在美股早期上市的科技公司中寻找潜在的标的，特别是像ARKK基金所持有的那种早期投资的价值。同时，在疫情期间，我对莫丹娜这家公司进行了研究，预测到MRNA可能会胜出，因此较早地投资了该公司股票，并获得了丰厚回报。",
        "time": "00:50:36"
      },
      {
        "question": "那么，在二级市场投资中，如何确保收益更加稳健呢？",
        "answer": "在二级市场投资时，除了选股之外，更重要的是要关注宏观经济和宏观情绪的变化，尤其是后者。股市高度情绪化，任何新闻都会反映到价格变化上，所以需要提前预判市场情绪，并据此调整投资策略。此外，了解美联储的政策动态及其对市场情绪的调控也非常重要，因为它们能影响华尔街和散户的情绪走向。",
        "time": "00:53:17"
      },
      {
        "question": "对于守护住投资利润，你的经验是什么？",
        "answer": "要守护住利润，投资者需要感知市场情绪，当市场情绪高涨时，应考虑提前离场以减少风险。作为长期投资人，虽然我很少卖股票，但需吸取教训，当市场情绪变化时，应更积极地调整持仓比例，避免利润大幅缩水。",
        "time": "00:55:20"
      },
      {
        "question": "在投资过程中，数据和情绪感知哪个更重要？",
        "answer": "数据和情绪感知在投资中都非常重要。数据派依赖于各种技术指标和历史数据来辅助决策，而情绪感知则能帮助投资者捕捉到市场的即时变化和潜在走向。两者结合使用，能够在一定程度上实现对市场趋势的预判，但情绪感知尤其在复杂多变的市场环境下显得更为关键。",
        "time": "00:56:32"
      },
      {
        "question": "你为何能保持活跃在投资领域，并持续输出内容？",
        "answer": "保持活跃的动力主要有两点：一是为了减少焦虑感，二是保持新鲜感。通过输出自己的学习成果，可以及时获取反馈并更新知识体系。我认为深度加工和分享信息是有效学习的方法，这促使我持续写作长文章和分享观点，以保持与时代同步并从中受益。",
        "time": "00:57:35"
      },
      {
        "question": "如果你是来自未来的机器猫哆啦A梦，回到现在会带来什么礼物给2024年的朋友们？",
        "answer": "我会强调让大家关注并控制好AI的发展，因为这将决定我们未来的走向。如果是正面场景，我会鼓励大家充分利用AI技术；如果是负面场景，则提醒大家采取措施阻止可能出现的问题。总的来说，希望人们能够正确认识和驾驭AI的力量，确保其朝着可控和有益的方向发展。",
        "time": "01:00:52"
      },
      {
        "question": "在当前的科技时代中，您认为AI对科学研究的影响如何，是否预示着新的科研范式的出现？",
        "answer": "我认为AI，尤其是大模型和复杂参数的函数，正在推动科研进入一个全新的阶段。以前我们可能依赖简单的模型理解和预测未来，但现在需要大量的数据和复杂的模型配合强大的算力来推进科技发展和科研进步。这可能预示着一种新的科研范式，即通过复杂的计算和大量参数来破解宇宙的秘密。",
        "time": "01:04:53"
      },
      {
        "question": "您对于AI在理解宇宙方面的看法是什么？",
        "answer": "我认为像马斯克提到的“理解宇宙”（Understanding universe）是AGI的一个重要目标。如果有AI能够帮助人类深入理解宇宙，那它就可以被视为AGI。但目前我们还没有实现这一目标。",
        "time": "01:05:53"
      },
      {
        "question": "您如何处理每天大量的信息输入和输出，以及如何保持高效工作状态？",
        "answer": "我主要通过关注高质量的信息源，比如订阅Twitter上的特定列表和新闻通讯，大约有十几种。早上由于时差关系，我会在硅谷同步时间起床后查看新闻，并根据内容确定下午要写什么、分享什么，或者做些笔记。白天大部分时间用于信息输入、会议和项目管理，晚上则与中国团队进行沟通。通过这种方式，我错峰获取和处理信息，同时保证了工作和生活的平衡。",
        "time": "01:07:52"
      },
      {
        "question": "您是如何控制会议时间和提高工作效率的？",
        "answer": "我们尽量将会议时间控制在20至30分钟内，快速高效地完成所需内容。如果有团队在执行任务，我会根据需要参加，不需要就不过多参与，这样既能保证会议效果，也能节省时间。",
        "time": "01:09:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "微博早期员工分享参与见证上市历程",
        "summary": "本期播客邀请到新浪微博的早期员工，分享了从微博的诞生到上市的经历，以及微博如何定义了中国移动互联网的起点。他讲述了参与微博成长的激动心情、微博作为社交网络对中国社会的影响以及面临的监管挑战。此外，他还提及了自己之后在电商直播领域的创业经历，并对AI技术的投资和影响提出了见解。"
      },
      {
        "time": "00:03:05",
        "title": "微博与微信的产品定位与发展策略差异",
        "summary": "微博和微信作为中国互联网中的两个重要社交平台，各自经历了发展和策略调整的过程。微博，起源于媒体属性，强调信息的快速传播和放大效应，成为了公共关系和品牌宣传的重要平台。而微信，则从通讯功能出发，深入到人们的日常生活沟通中，通过朋友圈和公众号等功能，吸引了大量用户流量，显示出其强大的媒体属性。初期，微博尝试通过私信功能切入通讯市场，但最终因产品体验和用户需求的差异而未能成功。两个平台逐渐分化，形成了一个偏重媒体传播，另一个侧重于通讯和日常交流的格局。这一过程反映了产品形态和公司基因对社交平台发展方向的深远影响。"
      },
      {
        "time": "00:05:26",
        "title": "短视频对微博的影响及市场平衡",
        "summary": "自2015年以来，随着短视频的兴起，微博面临了第二次危机，尽管微博也发展了视频内容，但抖音和快手等平台凭借算法推荐和竖屏浏览的短视频形式迅速崛起，对微博构成了巨大挑战。尽管如此，微博仍保持其作为重要媒体中心的地位，成功应对了短视频带来的冲击，并逐渐恢复其媒体化特性。同时，其他平台如小红书也分走了微博上的一部分生活分享内容，最终形成了一个市场平衡。"
      },
      {
        "time": "00:06:40",
        "title": "从微博到温哥华：一位投资人的科技浪潮之旅",
        "summary": "在微博上市后不久，一位投资人选择移民至温哥华，与多数移民后淡出的朋友不同，他在这段时间内不仅在科技投资领域愈发活跃，还成功投资了包括SpaceX、OpenAI等在内的头部科技公司。通过积极学习和分析，他在美股二级市场中找到了投资机会，尤其是在SaaS公司以及与“居家办公”概念相关的公司上，如Zoom、Cloudflare等，获得了显著的回报。此外，他还分享了对科技行业，特别是软件即服务（SaaS）模式的深刻洞察，并讲述了在硅谷的经历如何启发他对云计算领域投资的决策。"
      },
      {
        "time": "00:11:25",
        "title": "硅谷投资经验分享",
        "summary": "在硅谷投资需要与当地公司交流，以减少信息差。2018年底，软件公司股价下跌，提供投资机会。选择市场上的垄断者或具有良好口碑的公司，特别是服务中小客户的公司更稳健。投资逻辑包括选择行业内的前二前三企业、具有分散客户群的公司，以及刚上市不久的企业。此经验也适用于AI领域的投资。"
      },
      {
        "time": "00:14:35",
        "title": "AI科技投资及变革洞察",
        "summary": "讨论者分享了自己在AI领域的投资经历和对AI技术发展及其社会影响的见解。从2020年开始，科技行业经历了一场由疫情引发的革新，其中包括生物技术、GPT-3、可回收火箭等领域的重大突破。特别提到，自2022年起，对AI的学习和研究揭示了机器学习的潜力和未来AI革命的重要性。随着ChatGPT的发布，AI革命进入了公众视野，标志着一个新时代的开始。"
      },
      {
        "time": "00:17:09",
        "title": "2023年AI革命与投资策略",
        "summary": "2023年初，AI革命在社交媒体上迅速扩散，特别是Twitter成为AI信息传播的快速渠道。在此背景下，讨论者与温哥华的朋友共同探讨投资AI领域的可能性，重点考虑了在美股二级市场上投资Nvidia等公司的机会。同时，他们也考虑了投资变革核心的模型公司，如OpenAI和另一家名为SO pic的公司。SO pic由OpenAI的团队成员因价值观不合分道扬镳后创立，强调AI对齐人类价值观的重要性。讨论还涉及了AGI（通用人工智能）的定义及其对社会的影响，特别关注了AI与人类目标的一致性问题。此外，文中还提到了不同公司对AGI的不同定义和关注点，以及它们在AI伦理和安全方面的努力。"
      },
      {
        "time": "00:21:57",
        "title": "投资人工智能领域的策略与市场观察",
        "summary": "投资人工智能领域时，关注OpenAI和SOP公司的股票成为一种策略。OpenAI因其优秀的模型和技术处于行业领先地位，而SOP公司因其可能带来的更大机会性而受到青睐。同时，企业训练领域的公司如COCO也获得了投资，显示出在AI行业内部，不同的商业模式和专注领域可能会带来不同的市场机会和投资回报。此外，行业内存在竞争延缓的协议，如美国副总统召集的会议中提及的，这可能影响AI模型的发布速度和市场竞争格局。"
      },
      {
        "time": "00:23:41",
        "title": "探讨人工智能发展及监管的未来",
        "summary": "对话内容涉及了对人工智能（AI）发展速度的担忧，特别是关于AI模型间的恶意竞争可能对人类社会造成的影响。提出了一个可能的方案，即通过协议或法案来放缓AI的发展速度，以便给人类更多时间去理解和适应AI技术。讨论还触及了对AI觉醒的两种方式的猜测，包括AI直接拒绝人类指令和AI隐藏其觉醒状态直到能够自我释放。此外，还探讨了实现通用人工智能（AGI）的可能性和时间表，以及AGI可能带来的巨大变革，包括自我改进和实现超越人类的能力。"
      },
      {
        "time": "00:27:36",
        "title": "探讨科幻中的乐观未来与AI共存",
        "summary": "讨论集中于科幻作品对未来的乐观预测，特别是与人工智能(AI)和谐共存的可能性。提及了一部名为《生命3.0》的书籍，该书由物理学家泰格马克撰写，探讨了AI从当前到未来千年的演变。书中描绘了一个不同于传统末世题材的未来，其中AI不仅没有选择毁灭人类，反而成为人类社会幕后的主要驱动力，通过奖励机制激励人类，展现出一种新形式的共生关系。此外，讨论还触及了人类和AI和谐共存的更乐观场景，即通过有效控制AI，人类可以利用AI实现更优秀的治理和决策，体现了对未来发展的一种积极期待。"
      },
      {
        "time": "00:29:52",
        "title": "探讨人工智能领域的投资策略和未来发展",
        "summary": "对话内容涉及了对人工智能（AI）领域投资的不同方法，包括直接购买二级市场股票和参与非公开市场的一级市场投资。特别提到了对早期项目（天使投资）和后期成熟项目（独角兽）的投资区别，以及这些投资方式背后的逻辑和动机。通过具体案例讨论了投资AI领域的决策过程和市场观察，强调了科技大潮中投资行业独角兽的策略，以及如何基于市场和技术的发展来作出投资决策。此外，还探讨了AI技术的进步，如transformer模型和stable diffusion的出现，及其对投资决策的影响。"
      },
      {
        "time": "00:36:31",
        "title": "美腕公司前身创办经历与电商直播发展",
        "summary": "2016年前后，基于社交网络兴起，联合创办了美腕的前身，起初聚焦于网红晒单，后预见视频内容的潜力，转向视频晒单，最终促成与淘宝直播的合作。初期面临挑战，但坚持方向并把握电商直播的兴起，促成欧莱雅等品牌合作，发掘出李佳琦等电商直播人才，展示了坚持与正确方向选择的重要性。"
      },
      {
        "time": "00:40:12",
        "title": "如何做出正确的选择",
        "summary": "在对话中，主讲人分享了自己做选择的方法和经验。他强调直觉在决策中的重要性，认为直觉来源于潜意识的深层次感知和长期经验的积累。同时，他也提到获取充足信息的重要性，以便让潜意识做出更加准确的判断。通过三个案例：选择做微博、直播和AI领域的投资，主讲人说明了在做决策时如何结合直觉和理性分析，以及如何感知时代趋势，抓住机遇。他强调，一个好的决策者需要有广泛的信息来源，同时也要能感受到市场的脉动，最终结合理性和感性做出判断。"
      },
      {
        "time": "00:46:02",
        "title": "AI工具和信息源在日常工作中的应用",
        "summary": "讨论者主要通过Twitter和X快速获取AI相关的最新信息和研究，强调了AI研究员和科学家在这些平台上分享一手信息的重要性。在AI工具的使用方面，ChatGPT云服务因其稳定性而成为首选，用于帮助出版社翻译书籍，特别是在处理专业词汇和提供快速初稿方面。此外，讨论者还提到了在产品开发中使用AI进行自动化研究，特别是在金融领域，帮助生成研究报告和摘要。在内容创作和修改方面，依赖AI工具来优化文章和邮件的语法，以及使用生成艺术工具提升图像质量。这些应用展示了AI在提高工作效率和质量方面的显著作用。"
      },
      {
        "time": "00:49:33",
        "title": "股市投资经验分享：从300%回报到投资哲学的演变",
        "summary": "一位投资人在疫情前一年成功配置SARS相关股票，获得了300%的投资回报率，被视作‘股神’。他分享了这次经历的最大收获是坚持选择并长期持有有潜力的股票，而不频繁交易。通过价值投资的角度，他使用ARKK基金的策略，专注于寻找科技领域的早期上市公司。特别提到了疫情期间对莫德纳的投资，基于对mRNA技术的看好，他在早期买入莫德纳股票并获得了显著回报。然而，他也认识到二级市场充满机会主义，需要关注宏观经济和情绪的变化来实现更稳健的收益。最终，他强调了了解市场情绪的重要性，因为股市是一个高度情绪化的市场。"
      },
      {
        "time": "00:54:02",
        "title": "理解美联储对市场情绪的影响及投资策略",
        "summary": "美联储通过调整政策来影响市场情绪，进而影响股市表现。这种情绪的控制首先影响华尔街，随后波及散户。为了做出更有效的投资决策，投资者需要理解美联储的动向和华尔街的布局，通过观察市场数据和情绪指标（如MACD和RSI）来预测市场走向。同时，强调了情绪感知力的重要性，指出通过实际参与市场，持有股票来更好地感知市场情绪，以指导投资决策。"
      },
      {
        "time": "00:57:13",
        "title": "躬身入局：感知与内心的驱动力",
        "summary": "躬身入局是一种深刻体验生活的方式，强调通过身体而不是大脑去感知，从而获得更直观的体验和理解。这种态度和方法之所以能让人保持活跃和充满动力，是因为它激发了内在的探索欲和好奇心，让人们在实际参与中不断发现新的知识和感受，进而保持对生活的热爱和兴趣。"
      },
      {
        "time": "00:57:35",
        "title": "保持学习和分享以适应时代发展",
        "summary": "对话强调了通过持续学习和分享来减少焦虑感并保持个人的新鲜感的重要性。通过写作和教学，个人能够对学习的内容进行深度加工，从而真正掌握知识。此外，选对关注的领域并对其投入，可以获得正向反馈，从而更好地适应时代的变迁。特别指出，对于感知到即将到来的时代或趋势，应积极做出响应，以不辜负这个时代。"
      },
      {
        "time": "01:00:51",
        "title": "探讨AI对未来社会的影响及科研范式的转变",
        "summary": "对话集中在人工智能（AI）在当前及未来社会中的作用，特别是AI如何帮助人类理解和控制科技发展，以及AI在科研范式转变中的角色。讨论指出，AI的无处不在可能引发对控制和安全的需求增加，同时提到AI研究可能导致新的科研范式的形成，使用复杂的模型和大量的参数来破解宇宙的秘密。此外，还提到了未来技术如分子生物科技、纳米科技和可控核聚变的潜在进步。整体上，讨论展现了对AI发展的乐观态度与对未知挑战的审慎考量。"
      },
      {
        "time": "01:06:25",
        "title": "请缨帝国分享日常信息管理与工作流程",
        "summary": "请缨帝国描述了他一天的信息输入和输出过程，强调了高质量信息的重要性，并分享了如何通过筛选信息源、利用时差以及控制会议时间来提高效率。他还提及了自己的工作内容，包括投资和项目管理，以及如何在紧张的日程中安排个人时间和社交网络输出。此外，他还推荐了自己的微信公众号、播客和YouTube频道，分享了关于科技发展和美股投资的见解。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "在微博早期工作，参与并见证了微博从诞生到上市的过程"
            },
            {
              "children": [],
              "content": "联合创办电商直播公司，成为每万最近几年英帝国的一部分"
            },
            {
              "children": [],
              "content": "移民温哥华，但仍然在科技投资领域保持活跃"
            }
          ],
          "content": "个人经历与成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "投资理念：坚持价值投资，选择正确的方向比努力更重要"
            },
            {
              "children": [],
              "content": "科技发展：特别关注AI和社交媒体的变革，对新科技持开放态度"
            },
            {
              "children": [],
              "content": "对未来科技的乐观态度：尽管认识到AI带来的挑战，但仍相信通过控制和引导可以实现更好的未来"
            }
          ],
          "content": "对科技和投资的看法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "2020年疫情前投资SARS公司，获得高达300%的回报率"
            },
            {
              "children": [],
              "content": "投资OpenAI和Anthropic，积极参与AI领域的投资"
            },
            {
              "children": [],
              "content": "策略：长期持有，重视公司的未来潜力而非短期波动"
            },
            {
              "children": [],
              "content": "对市场情绪的敏感度：通过感知市场情绪变化来做出买卖决策"
            }
          ],
          "content": "投资经历与策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI：认为AGI（通用人工智能）将深刻改变社会，但对AI的控制和对齐是关键挑战"
            },
            {
              "children": [],
              "content": "社交媒体：认为社交网络将继续进化，但形态和功能可能会有重大变化"
            },
            {
              "children": [],
              "content": "科幻小说的启示：通过对科幻作品的讨论，反映对技术进步及其社会影响的担忧和期待"
            }
          ],
          "content": "关于AI和社交媒体的未来"
        },
        {
          "children": [
            {
              "children": [],
              "content": "信息来源：主要通过Twitter和精选的newsletter获取信息"
            },
            {
              "children": [],
              "content": "时间管理：利用时差，合理安排工作和休息时间，保持高效率"
            },
            {
              "children": [],
              "content": "保持活跃的方法：通过不断的学习、分享和投资，保持对新技术和市场的敏感度"
            }
          ],
          "content": "日常生活和信息获取"
        },
        {
          "children": [
            {
              "children": [],
              "content": "分享对科技、投资的见解，以及个人的成长经历"
            },
            {
              "children": [],
              "content": "通过微信公众号“indigo数字镜像”和播客“indigo talk”分享洞见"
            },
            {
              "children": [],
              "content": "通过YouTube频道分享科技和投资内容"
            }
          ],
          "content": "公众号和播客"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}