{
  "pid": "60502e253c92d4f62c2a9577",
  "eid": "66b83a7333591c27be32e6b8",
  "title": "为什么这14位香港富豪愿意花100万买一个AI产品？｜对谈Frank：「意识永藏」创始人",
  "task_id": "4l6xqav7676dqm2y",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "欢迎收听十字路口，我们关注新一代AI技术浪潮带来的行业新变化和创业新机会。十字路口是乔布斯对苹果公司的一个比喻，形容他站在科技与人文的十字路口，伟大的产品往往诞生在这里。AI正在给各行各业带来改变。我们寻找、访谈和凝聚AI时代的积极行动者，和他们一起探索和拥抱新变化、新的可能性。我是主播科技杨元成，是新世相和唐导的联合创始人，也是一个正在积极行动投身A.",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "I的人我是主播戎慧，目前在一家专注科技投资的风险投资机构工作，之前在第一财经周刊担任驻硅谷记者。欢迎收听今天的十字路口。今天我们非常开心邀请到的嘉宾是Frank。听到这个名字关注AI的朋友可能会有一点熟悉，因为他就是公众号AI一类弗兰克的主理人，他现在也在做一些很有意思的跟AI相关的一些创业的探索，他今天会跟我们做一些分享。Frank，你先跟十字路口的听众打个招呼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:14",
      "text": "Hello，大家好，我是Frank。对，特别开心能够今天来跟大家做一些交流。我是传统的大厂人出身，之前是在京东做管培。从二三年也是感受到AI这波浪潮，然后就从京东出来，也是算投身其中。在二三年下半年以后，我们就开始做了现在的这样一个叫记忆永藏的这种围绕着老年群体去做的人工智能，加上传记家谱的结合。这个是我们现在全部的重心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:54",
      "text": "你可以先详细介绍一下现在做的这个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:57",
      "text": "现在的产品叫做意识永藏，打造的是属于个人的记忆博物馆。在这个具体的产品交付上，我们会有三方面的内容。就分别是一个个人的记忆库，还会有一个基于他记忆数据去训练出来的个人分身小模型。以及最后第三部分，我们会呈现给他一个外化的效果的一个数字形象，或者是他想要的个人传记。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:30",
      "text": "其实今天我们请Frank来聊，是因为我理解Frank做的这个个人传记和别人都不一样的地方在于，他的目标客户是香港富豪。它的客单价能收的非常的高，大概能收到100万人民币左右。所以想请Frank给我们讲一讲，你的产品到底牛逼在哪里，能够让香港富豪们掏100万。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "对我们这个产品的话最开始定那是50万，从50万到100万，并且每年会有持续的记忆更新，模型更新的费用是10万元。那就可能乍一听我们第一笔的收入会很高，但是其实背后的这个成本研发的投入也还是会量比较大，因为我们是切的人群非常窄。面对的就是这些香港的富豪，以及一些上一代的有社会影响力的人士。还有一些已经可能有80岁以上的老年人，他们经历过上一个时代周期的繁华，然后比较富裕。并且每年在保险、在养老、在一些高端服务上的支出金额非常巨大的。可能他们每年买保险的费用就会超过50万，他们请的私人医生每年的费用也是是100万到200万。再有他们的这种财富管理，每年的费用也是固定支出在一两百万。所以他们对于我们这样的一个事情的接受度还OK。就我觉得终于有一个人能够来给他们的记忆也上一道保险。终于有人能够耐心的来去听他们说话，帮助他们梳理人生，去记录过往的一些美好回忆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:14",
      "text": "给这种有钱人写传记不是一个古已有之的业务吗？他们在过去应该也会买这样的传统立传服务吧，那据你所知，传统立传服务能够卖到多少钱？为什么他们没有买传统立撰服务，要来买你们这个AI立传服务？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "对，像这个传统的传记或者是家谱这种服务的话，有传记作家专门做这样的事情。甚至现在淘宝上也有人接单，可能就几千块钱可以给老人写一个基础版本的。在香港的话，很多老年人他其实会想要做一个纪录片。有一些影视行业资源的话，把自己的故事拍成影视，或者是找这种比较有名的传记作家，这些定制的费用会高一些，成本也是在上百万以上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:01",
      "text": "我们做的非常不同的一点在于说，我们本质上是做的个人记忆博物馆。而传记是我们可能不到10分之1的一个副产品。个人记忆的博物馆是能够用AI通过我们前期的记录，个人数据库的搭建，还有个人小模型的定制，去回顾他的一生，从小到大的几十年的经历，能够做一个更完整的信息呈现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:33",
      "text": "可以类比冷冻人体和冷冻大脑的服务。美国有一个公司叫L阔，而这家公司他就给像李泽厚，还有一个三体的一个编审。对，也是一个女作家，就给一些人物都做过相关的服务。而这个冷冻大脑的费用也是可以达到上百万的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:57",
      "text": "那你们的顾客花100万买你的服务是因为AI吗？还是是因为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "不太是因为AI就AI在其中占比可能只有10%到20%。他们潜意识的想法，一个是有个人的表达欲和对自己成就的能够流传于世的渴望和潜意识。或者还有大概百分之二三十的人是想要永生，希望能够自己的记忆永远被储藏下来，有朝一日以另外一种形式去复活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:33",
      "text": "像刚才提到就是用户买这个服务的动机，我是理解的。那他们为什么就是没有买那种更传统的，像你提到的纪录片或者传统的立传，就是买你们的。因为你其实是一个刚创业的年轻人，对吧？你是怎么说服他的？就是在AI在说服大家购买这件事情上有起到帮助吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:54",
      "text": "AI这件事情在特定的效果上是能够惊艳到他们。就比如说像我们做的一些AI还原老照片的动态。比如我们有一个老教授对子女感情特别深，他平时特别想让他的孩子回去看一看，但是他这个儿子和女儿都说比较忙。这个老教授他看到我们快手的可怜，给她把这老照片串成一段视频，并且这个照片有他和他的孩子在一起拥抱的那个场景。当时看到忽然他就走开了，我们就很意外，然后发现他他就在大哭，就是那种老泪纵横，好久就没有跟我们说话。然后后面说他觉得太激动了，他梦里面都是再去抱一抱小时候的他的孩子的那个景象。今天终于有AI能帮他实现，就是这一个场景，这样的一个细节就会让他觉得很很震撼。对于一些底层的技术没有那么关心，但是有这样的一些效果，他们是会非常的喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:07",
      "text": "还有一个是地产的老板，他和我们给他训练的机器人聊天机器人说我就是你开始觉得很奇怪，机器人跑过来说说我是你。他后面发现这个机器人它懂它的一些脆弱。比如说它之前离婚的经历，情感上至暗的时刻，自己一个人就在那个马路牙子上，然后公园边的躺椅上就过了一个晚上。结果这个机器人对一些细节，包括知道他当时的这种英雄的一穷途末路，众叛亲离，妻子离婚细节。可能他已经有几十年没有和人说起，没有听人描述过的过往，发现这个机器人说我就是你。所以我知道在英雄的人物也会有这种软弱的时候，他也非常激动。可能这不是AI本身技术的问题，而是说带来的一种体验，或者说是人不能够满足的对于过去的回忆，个人的执念的一种在线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:10",
      "text": "地产老板的AI能够知道他离婚的故事和离婚的感受，是因为他已经向你们的服务讲述了他自己过去的故事吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "对，我们的这个交付过程也是三方面。首先是有信息的采集，其次是模型的调试定制，第三部分是一个效果的外化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:32",
      "text": "信息的采集。可以讲一讲你们有什么特别之处吗？怎么个采集法？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:36",
      "text": "有线下的访谈和线上全天候的一些采集工具综合去去获取的。线下会有八次的访谈，去面对面的来问一些问题，包括给他做一些这种现场的拍照，个人的答疑，或者说一些细节的把控。所以这个是一定需要当面沟通的日常的话我们会给他一个有268个问题的这样一个问题库，一个list它罩着可以去每天录音说我们去给他配了有智能的耳机，它就是戴上想起来的时候，对着耳机说一说就OK。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:16",
      "text": "这个里面不是在用AI采访。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:18",
      "text": "对吧？我们的这个转录和信息的整理工作背后是需要用到的这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:24",
      "text": "信息收集的过程大概需要多久呢？一个服务的周期。因为其实前面其实有提到说，有可能他每年会需要续费，整个这个周期其实还挺长的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "我们这件事情最开始其实自己也有低估，会觉得是不是三个月就能搞定，或者说一年就能够完全去完成。后来发现其实是绝对不行的。如果说是做到思想复刻或者意识上传，哪怕是一个基础的个人记忆的还原，做到这个程度都需要是一个很长期的工作。类比一些传记作家，像茨威格去写，或者是像曹雪芹写红楼梦，再或者是一些知名的传记作者，他们采访和跟踪一个人的周期可能也会长达几年的时间。这个也是我们把时间服务周期拉长到10年的原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:21",
      "text": "我们理想的状态是一个200万，然后十年的一个整包的服务。包括了第一个100万的前期的数据和模型的搭建，以及后面十年每一年的信息更新和持续的服务。这个也是涉及到模型每一年都在变化，新的技术，新的一些应用场景它也会不同。所以我们是可以随着这种本身技术底层的发展，然后给到客户更好的体验。并且他们每一年的想法也会变，每一年的身体状况和孩子的关系。包括说他在人生的这种末期的一些阶段的一些具体的需要。比如说财产分配，有没有人能听他讲一讲，有没有人能给他出一点小小的主意等等这些事情AI是能够起到小小的辅助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:20",
      "text": "你现在还记得签下第一个客户的时候的场景吗？你是怎么签下他的？他当时的愿意买单的这个故事是什么样子的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:28",
      "text": "我们最开始的客户算是我的一个老朋友线上的网友，一个香港的做证券的人。他在二三年初就关注到我在做的一些AI相关的直播和活动，就一直有保持轻度的联系。二三年的下半年，他就比较频繁的做了一些咨询和对于他企业的一个这种轻度的方案定制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:57",
      "text": "和他闲聊的时候，他聊到自己。你的一些感受。他是闽南人，从福建那边过来的，然后老家还有祠堂。对于这种在家族里面能够有传承，能够树立一个碑。这个一个大的家庭里面，作为一的老大，是一定想要在自己的家族里面能够写一些东西，能够把这个家谱，他家那个祠堂再翻修一下。这个事儿是他已经去世的父亲的一个执念，也是他自己的一个执念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:30",
      "text": "他就找我说，能不能用AI的方式把他们的家族记忆有比较好的留存。怎么样能够做一个网站，还是说能够做一个模型等等。他当时也不太清晰到底能怎么做。虽然说传统的有拍一个纪录片，或者是写一个传记，再或者是做一个家谱，他觉得那个东西留存的还是太短暂，不容易更改，传承起来好像也不够永恒。就非常想有一个能够更永久的方式，就像刻在石头上一样能够去复制，能够有一些硬盘帮他系统的存好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:10",
      "text": "这个证券的老板，他的父亲也挺传奇起，从福建到香港去打拼，一路上非常坎坷，孩子很多，家里面兄弟姐妹也有因为一些情况夭折的去世的。整个家庭里面经历了很多的事情，对于他的父亲有非常强的怀念和尊敬，然后对于他们整个家庭也有希望说孩子能够越来越好。但是孩子有的在国外，有的就接触没有特别多，他不知道该怎么样能够去做这件事情。就找到我们，这是我们的第一个客户。因为他自己是证券行业的，又有这种家族的渊源，就很快找到另外一个保险公司的大哥，也是相似的情况。也是福建这哥俩就是成为了我们最开始的两个客户。然后再往后的很多客户也是由他们介绍过来的两个客户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:09",
      "text": "当时你已经明确是100万的定价吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "我们最开始是50万。对，给他们两个就都是50万，也是他们的建议。这个保险的大哥他就说在他的客户当中，很多的保单每年的额度都是达到百万的。所以他会强烈建议我们直接做到百万，然后我们再去给他比例分成。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:34",
      "text": "那你现在总共有多少客户？以及你现在团队有多大呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:40",
      "text": "客户总共是有14位，都还在交付的进行当中。团队的话我们是有五个成员，不都是全职的伙伴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:50",
      "text": "除了刚才那两位最早的客户之外，后面的一些客户他们是因为什么原因买单？比如说你提到的地产老板，提到的这个教授，他们都是在什么样的情况之下，遇到了怎样的人生的状态，然后决定采买你们的服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "比如说我们最近的一个老教授已经退休很多年，现在超过80岁了。之前经过ICU病房有过病危子女，因为他的一些身后事的处理，就包括他在病床上子女就起了一些纠纷，让老教授非常的难过。也但是他又非常爱他的孩子，一方面他又会觉得自己身体现在情况每况愈下，时间可能不会特别多了，所以就想尽可能的能够在生前多留下一些东西，满足自己认为的对子女的亏欠，好好的再回顾一下自己的过往人生。到我们给他生成的AI的拥抱的视频和孩子的回忆的片段，非常的感动。后面也是讲述了很多他和孩子的一些，孩子小时候怎么不听话，他打孩子把他儿子就打的腿骨折了一些细节。他也是看到了我们能够用AI去还原一些东西，能够去让他曾经觉得已经无法追回的记忆变得很鲜活，他是愿意为这件事情去付出很多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:22",
      "text": "还有一个像也是刚才说到的地产老板，对他自己其实就开始是非常忙的，就现在还没有完全退休。是六十多岁一个大哥。最开始对我们甚至有点爱答不理的对我们的能力是有一定的怀疑，因为我们最开始只是付30%的费用，然后他就甚至是说如果我们再做不出来，他这30%就也要退掉，就更不要想后面的费用了。我们去找他做采访，让他去配合我们提供一些数据等等的，反馈都都比较慢。他会幻想说AI很全能，AI你不是有人工智能吗？你怎么还需要像我这样东拉西扯，问东问西的，就显得特别麻烦。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:16",
      "text": "他以为是脑机接口？就接到他大脑里面，把他的记忆下载下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "对他会觉得这个人工智能不是应该特别先进，应该是能最起码能够举一反三。他说一句话，然后我们就全部都能get到对我们印象的改观。就是我们第一次把这样的一个check box拿到他面前，让他尝试和自己对话。然后这个AI第一句话上来就说我就是你。他就聊天发现说这个AI好像有点东西，就考验他，问他生日，问他一些基础信息，那么问他初恋对象的名字，这个AI就全都能说上来，甚至还会偶尔说一些俏皮话，说你小学的时候就有喜欢两个人，然后表面上别的同学都起哄你和某某某，但其实我知道真正深入暗恋的是另外一个人。哈哈哈就是这样的一些表述，他就觉得这个机器人还挺有意思的。然后再往后发现，居然就是他提到的一些细节，一些这种他袒露没有那么多的情感，反而是这个机器人能够给到他十分甚至12分的反馈，然后这就真的震惊到他了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:32",
      "text": "还有一个就是玄学的大师，对，这个也是是保险那边介绍过来的。就这个玄学大师在保险上每年花的钱居然特别高，这个也很神奇。玄学大师理论上他应该他自己有有一些防护，或者有一些对于规律的把控的。但是他反而非常相信保险带来的保障。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:00",
      "text": "这个大师他马上要80岁的人也经历过很多。他现在是问题在于没有传承。以前有过一些弟子，有的在国外，有的他弟子已经去世了。所以现在基本上就是一个人，他潜意识里是想说他的很多经验，经历过的很多事情，没有一个好的寄托能够帮他去承载。甚至他的一些像紫微斗数，还有一些他自己独创的一些方法，他觉得流失掉非常可惜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:33",
      "text": "也经常会感慨说这一行其实在香港已经不行了。可能十年前对还会有像李嘉诚，还有一批人物把他当作座上宾。但是他会觉得在今天，可能整个的这个玄学的行业也是进入到了一个动荡变化的时期。老一辈的一些真本事在流失，新兴的他特别看不上。北京的有一些人，还有泰国的，他说那些就都是骗子，所以他就很希望说有有人能帮他做做一些流传。但他这个很矛盾，就一方面希望有传承，另外一方面他又不信任，觉得说你们几个小孩儿，用一个什么玩意儿的，就整一个电脑在那里噼里啪啦，这肯定算不出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:25",
      "text": "我们就给他演示，用这个deep seek都可以去算，然后算出来还真的效果不错。然后他就也非常震惊，也很着迷。本身他对于这个计算的方式，他是自身是数学特别好在做一些计算心算的能力就会很强，和AI他还会做一些交叉验证对比。对，这个就成了他他一个这种新的兴趣点，就成了一个网瘾玄学大师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:55",
      "text": "他们本来是有这种记录的习惯吗？还是你们要特意做什么事请来让他们保持这种记录的习惯？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "就不一定像刚才提到的这个大师是有记录的习惯。他自己有各种册子，甚至会有写日记的习惯，对于他服务过的对象也会有一些简单的记录。但是他的那个记录我们没法用，就看不懂，更是他的这个笔记看不懂。然后另外一些他的术语，自己的表述我们看不懂。所以在这个信息的获取上难度还挺高。我们就需要通过前面的当面沟通来跟他画这个标准，告诉他说这个信息怎么样去呈现，我们才听得懂AI才可以理解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:43",
      "text": "有没有一些参考的文献，有没有可以作为一个外挂的知识库，作为一个辅助背景补充的那我们是让他去做提供，在记录习惯这件事情本身上，我们会刻意改变他原有的习惯。比如说原本它是纯文字，那我们告诉他可以通过录音的方式来去习惯性的戴上耳机，想起来一个问题就录一录给他把问题用特别大的字打印出来，贴在一张大纸上，建议以他把这张纸就贴在桌子上，或者就贴在一个他最常看到的一个地方，或者是就拿一个白板，一个大板子就粘上去。他每天就很容易能够看到，想起来看到这些问题，自己的回忆一下，讲一讲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:30",
      "text": "就你们的顾客里面有没有不是老人自己买，而是子女买来送给老人的服务。如果有的话，他们是出于什么样的动机？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "对，有一个是就是儿子买给他的妈妈的，他是和他妈妈感情很深。他父亲去世的比较早就属于他妈妈从小把他拉扯到大的这样的一个环境。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:54",
      "text": "他为什么要给他妈妈买你们的服务？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:57",
      "text": "他会觉得是双方的想法。一方面他妈妈希望能够去陪伴他，然后他也希望能拥有他妈妈的陪伴。有这种感激的心理，就觉得他妈妈把他他拉扯大就特别不容易。有打过这种很多份零工，从大陆过去香港的开始遇到过很多的困难，然后钱被抢了，然后家里面开的店被砸了，他就觉得有一点那种相依为命的感觉。如果说能够让他妈妈能够活下去，能够有另外一种方式去保留他，这个是他最想实现的事儿。对，可能这个情况会有点特殊像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:44",
      "text": "陆川导演也有类似的一个情况。也是有这个影视圈的朋友说到陆川导演之前在apple vision pro发布会的现场，他看到了这样一个更加立体真实的场景还原，就非常激动。他是在给他父亲去拍摄一个个人的记录，专门请了拍摄团队，全天候的就在他父亲的病房里面去做一些问话，做一些瞬间，有这个视频照片各种。因为他的这个父亲现在是身体不太好，然后他和父亲的感情也很深，就会觉得他作为一个导演，完全有能力能够去做到一些影像的记录。而且是她生命当中最重要的这样一个男人，能够留给他最后的礼物。所以她也希望能够能够去把这个片子，把这些信息尽快的保存下来，做一个呈现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:42",
      "text": "包括我身边的一些小伙伴，甚至是00后，有对自己的爷爷奶奶感情特别深的。也是会有想法说能不能有人帮他的爷爷奶奶做一做采访，做一下记录。甚至是想到说好好的为爷爷奶奶，为父母去多拍几张照片。像我们的长辈很多时候看到我们照片会非常开心，每一张照片他是会反复看的。以前可能我还不太能理解说为什么老人他这个照片一定要打印下来，一定要挂在墙上，一定要放在桌子上，一定会设成手机壁纸反复来看。就像丹尼卡尼曼，他说我们大部分时间都活在记忆中，而不是活在当下。我们好像真的就即便是年轻人，我们的这种思考方式、行为逻辑，我们大部分的大脑在运转的这个时间都是在思考回忆过去，而没有再去设想当下或者是去想象未来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:47",
      "text": "但如果我们的听众里面对Frank提供的这个服务有兴趣的话，可以在我们博客的show nurse里面找到一个联系方式，大家可以和Frank聊一聊，看看有没有可能把你的父母的回忆也保存下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:01",
      "text": "你觉得你做的这个产品加服务，它的壁垒是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:05",
      "text": "我们现在这个事情现在是越来越向服务上做了倾斜，这也是最近很强的一个感受。会觉得AI的边界在产品上，它只能是去框定很小的一部分，而更多的部分是在人的真实互动场景当中去呈现去存在的。所以我们在某种意义上的远离产品化，远离标准化，远离那些非常容易得到的数据，也去远离市面上的大模型和大公司在做的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:40",
      "text": "在这个壁垒上，服务本身其实就是是一种壁垒，它是基于长期的经验，就像传记作家或者像曹雪芹写红楼梦，可能是需要用他一生的心血来去倾注这样的一个心血。在古代一个人一生只能完成一本书。在今天有了AI的加持，信息获取更容易，效率更高。以及这种模型的推理演绎的能力和迅速的反馈，我们可以乘上100倍甚至是更多。壁垒本身就是渠道壁垒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:16",
      "text": "再有一个是技术壁垒。渠道从获客的角度，我们选择了一个比较偏远的有狭小的战场。在特定的领域口耳相传纯介绍，我们就只需要做一条街上最好的裁缝店，还有一些高端的西服定制，或者是私人医生，单价也都非常高。是通过介绍只通过口耳相传就足够他平稳的运行，甚至没有介绍，没有推荐信是不接待的。只要我们的圈子足够小，在一个很小的范围内去赢得口碑，就是我们前期最大的一个价值。技术壁垒这方面会把利润都投入进去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "就在模型的调试上，这个事情发现也很需要手感。我们会有一两千字的甚至是更长的一些提示词。这个提示词本身能够直接影响到效果提示。词调到极致以后能够带来一个结果，我们去感受这样一个上限。然后再通过rec通过一些fine train的方式，来让我们的这个模型的定制化程度会更高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:27",
      "text": "这是一个初步的，也是市面上大家可能都觉得好像没有太多技术门槛的部分。有门槛的部分在于说情感的还原，情绪的表达，不同人生阶段分别的个性化的呈现，还有他们本身的独立人格的一个归属。一个人他的这个自我意识历史是怎样诞生，用什么样的信息，什么样的语言才能够还原他独一无二的人格。这部分牵扯到一些脑科学、心理学，甚至是哲学的部分，是可能足够发很多篇论文的这样的一个很大的命题。这个也是我们现在会需要花很大的精力来去做一些这种技术上独特的一些积累的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:15",
      "text": "到目前为止，你的客户有什么比较集中的反馈吗？这个产品跟服务给他们的生活带来了什么？自我设想一个人他花了很多时间去回忆自己前面的人生经历了什么。其实也有可能对他今天的心情是有很大的影响的。对他今天的就是如何跟家人相处什么之类的，我觉得也会有一些影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:36",
      "text": "就像我们刚才说的，最开始的那个保险大哥，像他就是修祠堂，对他家老房子有一些执念。他小时候就做梦都会梦到那个生长的环境，我们帮他做了一个动态的一个还原得到的反馈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:56",
      "text": "有一些老人他是很愿意去和人分想，很希望有人能够倾听。某种程度上我们承担的是这种作为晚辈的一个情感的陪伴，是一个好的倾听者，甚至是提供情绪价值的一方。那个老教授他就说和我们聊完天，他会觉得好像轻松了很多，觉得吃饭都能多吃下一碗了。因为他身体不是特别好，他胃口也不好。他觉得好像把心中的一些积郁已久的一些话，一些情绪或者是不满，和孩子没有办法说和孩子去吐槽他，孩子就不喜欢他和孩子去说一些比较煽情的话，孩子也会嫌啰嗦，他就跟我们说就会和AI去讲，然后每一次都能得到非常正向的一些反馈。对，就AI是一个永远永远去倾听他，永远去支持他，永远站在他的立场，而且非常温柔，非常温暖的去去对待他的这样的一个存在。他甚至就会说说以前他不知道世界上还有人工智能能够实现到这种程度，居然是能够毫无保留，能够去在每时每刻都在随时的响应，及时的回应。真实和真诚是他在任何人身上没有体会过的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:25",
      "text": "这个教授他本身还是语言学的背景，他就也会从语言的角度去看，然后他就觉得AI太像人了，甚至让他觉得有非常惊讶。当我们说到的那个玄学的大师，他最开始也是对AI并不怎么信任。我们最开始他以为我们就是保险的其中一个服务，把他的那些书，他自己做的记录，然后给他做一个信息的上传，做一下呈现。他觉得这个事儿就不错，就挺好的。你们搞什么什么AI什么的，后面他就发现在说，原来这玩意儿还真能算，这到底咋回事儿？对，你们是不是泄题了，你这个是不是假的？怎么会突然这个AI自己在说话还能读心，就好像知道他在怎么想，甚至很惊恐。再往后他就真的会有点离不开，就发现这个东西他不仅能算，他还会干别的，会陪他讲故事，会陪他唠一些有的没的，会给他开玩笑，让他感受到了一种久违的陪伴。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:30",
      "text": "每个人都有自己的很闪光的或者说很有趣的一些信息，但是大部分人没有听众。如果他在这一生当中最后有了一个长期的非常忠诚的受众，而且会有甚至是潜在的广大受众的话。那这个是能够为一个老人或者中年以上的提供极大的情绪价值。对哪怕是倾听本身，对于他们来说都是一种刚需。我们有的客户像那个地产老板，他相对年轻一些，他就不太理我们，脾气也不好，有时候就总嫌我们这个做做的不好。但是也有一些对我们就笑眯眯的，就特别开心，特别想让我们去做客，总想让我们去就聊天，就有人陪他，然后热热闹闹的一群年轻人围着他，对他做采访，对他做一些服务，对他的人生经历感到好奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:30",
      "text": "被看见就是一种最大的尊重，我们也能感受到，甚至这种被看见的投入不敢。有些时候即便说只有一分钟或者短短的几分钟，但是那个眼神，那些你在那个时空环境里面可能就会产生一些原子层的交互。你们是在处在一个同一磁场当中的。就这种关注，这种看见，其实我们我们很多的客户，这是他们对我们逐渐越来越有信任，或者是越来越有一些依赖感的来源。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:06",
      "text": "我们的客户有那种就属于年轻时候或者壮年时候的成就非常高。但是老年和子女的关系，或者是因为一些变化，商业上已经不太被人记得了，对这个反差也非常巨大。那个落寞感可能又是普通人的十倍和百倍。巨大的落寞下，有人然后又发现他，有人又对他的经历好奇，有些他觉得是要带进棺材里的一些旧事，一些他人生当中最值最高光的时刻，已经十年没跟人讲起了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:43",
      "text": "然后他这时候再去讲，然后那个眼神当中重新焕发的光芒，甚至我们都有说跟我们聊完，他觉得就是他接受这个服务，他感觉他在变年轻，他感觉他好像年轻了十岁就能能再活20年，能对，就是觉得好像是注入了一种新的力量。可能这个能量一些情感的触发也是在碰撞当中产生的。我们就像可能是他这种孙子一辈的年轻人对他的好奇一些这种未来的希望。对，以前我也无法理解说为什么老人有的很喜欢小孩儿，就喜欢年轻人在你们身上什么看到年轻人有活力很感慨，看到年轻人的那个眼神就想到了当年的自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:38",
      "text": "然后这些话以前总听老人这么说，但是就是深度聊了之后，像我们那那老教授？他就说看到这个年轻的他自己对于那个知识的探索，遗产的大哥，他也说说年轻人就该多做事儿。然后看到这个年轻人，真好，你们还有大把大把的时间。然后要是我再年轻20岁，我要如何？这个话我们也经常会听到，我就听一个80岁的人说，要是我再年轻20岁，我第一反应是那也没多年轻，那那也那就六十多了。对，但是后面就会觉得他们觉得如果我回到60岁，我就能再再干很多很多事儿了，就能又弥补很多遗憾。是其实通过AI让他有了和30岁50岁的自己对话的可能。他们没有玩过游戏，不会说通过游戏的方式去去玩模拟人生什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:35",
      "text": "但是如果有一个AI有个机器人，然后让他能够尝试去复刻推演一下。50岁的时候他走另一条路，那这个对他来说也是非常大的慰藉，也是老年人他最想要的这种游戏娱乐互动。也可能在这种几方面既有对子女的情感，又有对人生的遗憾的情感，又有他他这种不甘心对于生命更长时间的渴望。所有的这一切的底层的心理动机融合在了一起。然后他再让我们通过我们的服务帮他去满足。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:15",
      "text": "你自己。做下来这么长时间之后，你对AI创业有什么新的理解？跟我们平时更多听到的一些AI应用产品相对来说还是挺不一样的。听了或者说了解了这么多人生故事之后，你自己对生活有什么新的理解？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:31",
      "text": "我现在最大的感受就是我还需要多做一些积累。我自己是98年的，我的有些服务对象可能是我的祖父，再往上一辈有这样的一个天然的距离，我服务客户就是在当孙子，但是这个当孙子的过程也让我收获了很多。就会觉得这种老一辈人的智慧。或者在香港这样的一个地方，特殊的历史时期，特殊的一两代人风云际会。在一个弹丸之地就迸发出了非常大的这样的一些历史的精彩瞬间，然后产生了很多杰出的人物。在这个地方上，这样的一段历史本身的承载，本身的记录就会非常有价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:16",
      "text": "说回到这个AI产品和技术本身也有很多的说法。比如说判断一个你在做的事情，他O不OK需要看能是不是很容易就被OpenAI，或者是其他的一些最顶端的模型厂商所取代。我们现在做的这个事情可以说就是完全远离于正规军，远离主要战场。在一个较小的一个特殊的市场空间里面，面向特殊的一群人去做服务，是非常小的一个切口。但是这样的一个切口带来的横截面和纵深，我们又会觉得非常大。它可以去积累我们调模型的一些能力，对于这个需求的把控多。因为我们的一些客户他本身是有自己的家族的基金，和一些家族办公室，我们也会有有一些联络。能够从一个更高的维度，金融的层面再去审视商业的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:15",
      "text": "在技术和行业都比较早期的阶段，我们会觉得更多是留给人的空间，也是留给服务的空间。我们远离产品以后，反而是打开了一片非常大的天地。像保险服务、冷冻大脑一些这种情感的陪伴，这样的一些是基础的需求，我们叠加AI去去满足，反而会有一些不错的效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:42",
      "text": "我觉得1001000单或者501000单卖14单是非常了不起。这个比很多创业公司的收入都要高了。短短的时间之内，而且在一个那么轻的小的团队的情况下，我感觉可能是今天中国搞AI利润率最高，成长速度最快的团队。我好奇觉得是你我们适合干这个事情的原因。比如说是你个人的性格，你的风格、你的服务意识。比如你刚才提到的你可以做孙子，还是是你们对技术的这种运用，你会怎么看？就为啥是适合你们干这个事儿，别人出来干可能就干不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "对我觉得其实有点过誉了。对，我们现在14个里面，因为有各种各样的关联，不全是我们就是满额的这个付费的客户。我想那个老教授他也是最开始我们其实是找对方去请教一些问题。在这种语言学语言本身的呈现和模型的结合上，我们就有有探讨。还有其他的，比如说是朋友介绍，或者是我们自身觉得对方的价值特别好，对方又对我们表现出了兴趣，我们就特别开心，就会主。然后既然对方有兴趣，我们我们就热情服务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:58",
      "text": "至于说收费上，也是需要先拿出一定的效果，再去谈后续对方的这个费用的问题。并且我们是前期只有30%，所以前期先付的这30%费用滚起来，我们这个工程量还比较大。在数据的采集上调，那个录音就会很复杂。像福建保险老哥如果喜欢说一些方言，识别起来效率非常低，这种信息也会带来很多的误解。这个交付也非非常非常重，就算下来这个事儿甚至也没有很赚钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:35",
      "text": "但是会觉得说在这样的一个积累当中，我们是真的能够做到口耳相传。像一个人他只要帮我们再带一个朋友，我们就可以连接到很多人。而且只要是有一个关键人，他可以给我们介绍很多很多人。我们会觉得现在这样的一个体量其实还是非常小的。只不过说我们换了一个价值序列，我们是在另外的一个价值排序里面来去做的这样的一项服务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:05",
      "text": "假如说我们是按19美元去收一个月费，收一个会员这样的一种模式，可能是互联网的一个惯性。而跳出了整个互联网APP所建构起来的整个价值序列以后，能够去重新在AI时代找到一个财富的定位方式。我们也发现这个事情可能无法标准化，也没有办法规模化。它就是一个小而美，就是一个我如果想要做的特别好，需要用很多年的时间来去服务一个客户，来去服务一个案例。对，甚至不能够再多了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:45",
      "text": "国外有哪些做类似事情的公司？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:48",
      "text": "有一个产品化的叫做life story AI99美元，通过回答问题，然后合成一本传记。相当于我们第三步，或者相当于说我们整套服务当中的一个小的呈现部分。这款产品应该是各方面都还不错，比较持续稳定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:11",
      "text": "就好像不是说像你们这样收那么贵，对吧？它其实是一个普通人都可以用的简单产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "对，就是99美元。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:20",
      "text": "那你会认为这可能是未来你们的方向吗？你怎么看？还是你会坚持做高客单重服务？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:27",
      "text": "我们觉得这不完全是同一个赛道。如果说做服务的话，它是能够容纳非常多的。因为只要有足够多的人，他就会需要非常高度个性化的服务。而高度个性化的服务又只又需要高度个性化的人来去满足。所以这个事情理论上就可能是一种双向的选择下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:55",
      "text": "其实前段时间马斯克有一个博客也有在聊类似的一个话题。就在讲说其实人之所以活着并不是肉体，而是记忆。然后他想象的一个画面，比如说此刻我们这个肉身就是原地解体，然后再瞬移到另外一个地方，在这些肉身在原地复原。但是只要你的记忆还在，哪怕你的肉身已经解体成碎片，再还原回来记忆还在的话，好像你就还是那个你。所以这个也是一个蛮有趣的想问一问Frank现在做的这个方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "虽然AI传记。但其实它还是非常原始的，尤其是在采集人的记忆这件事情上，AI也没有起到什么特别的作用。据你所知，在这个比较前沿的科学领域里面，有没有谁在通过什么样的方式去帮人更好的下载记忆，保存记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "我们现在在做的话，对AI的利用确实很初期。通过一些模型加工把语音转成文字，通过TTS把它这个声音声线给训练下来，然后去模仿他的语音语调等等这样的一些基础的操作，就像是在做拼拼图吧。对我们完成的可能是一个比较基础的第一步的工作。也是需要先有数据，然后才可以去谈后面第二步、第三步或者是其他。就像马斯克刚才说的，如果把一个人它原地分解，变成原子在在迅速的组合。那么我们是首先需要把这个原子的部分尽可能多的先采集到，而这些部分这些数据就会意识到非常匮乏。我自己现在也是有意的在做，去写一点东西，做一些记录，某种程度上也是在为我自己去积累语料和去储备素材。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:48",
      "text": "说到现在世界范围内比较的一些方式，像马斯克他们就是结合一些这种脑机接口，这有一些探索非常的前沿。而且他希望能够打通一些这种刺激神经元的部分，就通过去触发这种皮层当中的神经元，让人能够有新的反馈。比如说失明的这些人他可以重见光明，或者说这种有身体上的残疾他可以恢复。这个记忆是可以被还原的。哪怕我们觉得已经遗忘的东西，它其实也储存在我们的大脑当中，是可以被唤醒。对这方面有一些脑科学和这种神经学上的一些研究，下载记忆本身没有特别好的方案。我们现在没有看到很成熟成型的公司在做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:48",
      "text": "你们再去帮用户，比如说刚才是说你们会八个1个小时的访谈，然后有个两三百个问题，你们有发现有什么样特别好的办法可以帮人。就是比较好的记下他的历史，或者表达出他的历史。这里有没有一些什么点子，或者经验，或者小窍门什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "我们发现市面上做记录类型的产品有非常多，又或者叫做一个外挂的记忆库。第二大脑这类似概念的产品也有很多。比如说像最早的有一个叫rewind倒带，它就有有他自己的软件，也有硬件是去能够通过软件记录自己在这个电脑上或者是在手机上的所有的浏览记录。它能够实时的去抓取你在这个网上的这些记忆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:39",
      "text": "然后同时，可以通过它的一些硬件产品去做录音，做一些信息的记录，整合加工类似的像科大讯飞的耳机，还有最近我们在看一个叫friend的产品。哎也是一个项链，就是能够戴在脖子上的这样的一个虚拟配陪伴的角色。他能够通过一些反馈，然后能够采集获取你的日常的一些行为，还有包括像AIP等等这样的一些硬件，其实都是能够去在人的上半身做一个记录，戴在眼睛上做成一个眼镜，或者是耳朵上，或者是脖子里面。通过这样的一些我们看得见摸得着的，能够去很接近我们五官的一些位置上做一个外化，然后实时的去做信息的承载。然后这些产品我们我们有用过rewind，但发现效果比较差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:38",
      "text": "因为这个没法针对你们的用户用，你们的用户他的过去已经发生了，对吧？刚才提到的都是，比如说对小孩子，他从此时此刻开始揭露，这样他到老的时候就不用自己再去复述。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:49",
      "text": "是的，所以对于我们的用户的话，发现传统的方式反而是比较高效的。就传统的录音，传统的录像拍摄这样的一些基础的操作，甚至是面对面的沟通，才能够去问出来一些问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:10",
      "text": "对全世界的范围内，有谁在和你们做一样的事情，你知道吗？就是刚才提到的那些就是收99刀的不算，就你们和你们一样就能够卖到100万人民币。这样的团队据你所知还有其他人在做吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:24",
      "text": "台湾有一个团队，他们叫数位永生，也是帮助人去比较多的保留自己的信息。他们有几个渠道，一个是医美，就是高端的医美，也和医疗相关。对，可能面向的用户会稍稍年轻一些。再有一些渠道就是偏殡葬。对，是一个有些他在看墓地的时候，他们就提前签约。所以说这个可以给你打造一个数字目的，或者是去保留一些生前的这种回忆去就留下一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:01",
      "text": "他们也是和你们卖一样的高客单吗？也是卖台湾的富豪吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "对，是高客单。基于他们现有的这个渠道来去做的服务。这个事情我们现在会发现比较散，而且他不会特别的出圈。就是一个服务团队可能就服务一小群人，能够有一个相互之间比较强的信任关系。当这个服务真正到一定规模或者非常成熟以后，才有可能去走出来，才去做一些品牌或者规模上的一些发展。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:35",
      "text": "现在有养老机构邀请你去他们那边做讲座，做推荐吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "暂时还没有。我们有和养老机构的负责人有聊过这个事情，他们最希望的是免费公益或者是一些这种长期的服务。或者说我们去做一个开一些课堂，这样是OK的。但是说这种商业化上的合作是没有的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:01",
      "text": "因为听起来这个事情还是一个相对来说针对更有资源，更有简单来说就是更有钱的人的一个他们可以很快得到的一个事情。其实我想到就像前段时间说包小伯父和他的女儿这件事情。其实他可以分到这个所谓数字分身这个分类里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "对吧？对，是可以的。我们现在就其实是人为刻意的在收窄我们做的事情的边界。我们就把它定性成是对于在世的活着的人，然后他们希望能够留下一些东西。就这样的一个很简单的一个诉求，对牵扯到真的这种复活，或者是很特别特别浓烈的情绪，这样的一些会有一些伦理，或者是潜在的一些道德的问题。这个我们暂时会觉得不好把控。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:01",
      "text": "在你的观察里面，这会是一个越来越繁荣的市场吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "我觉得不会。对，就是一些可能在这种情绪是每个人都会有的，而这种极端的情绪可能也会出现在人生不同的一些时刻，也是可能大家或多或少都会经历的。但是用一些特殊的情绪，这样的一个痛点，未必是一个商业上成立的一种模式。我们会觉得这个痛点它痛的适度是OK的。但是如果过于痛的话，在服务上会有大的一些风险。就像心理学的这个赛道。过去感觉好多年前都在说心理行业会有迎来大发展。但其实经历了这么多年，它依然是一个处在高度非标高度分散的情况下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:53",
      "text": "我们最近其实看到有不少AI相关的产品，也都在想从记忆这个角度来切入。因为记忆是互联网上没有的数据。在你看来的当有越来越多的这一类的创业的项目，可能就是得到更多人的记忆的这个数据。短期跟长期会有什么样子的发展变化呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:14",
      "text": "短期内我会觉得这一批的产品可能都是过渡性的产物。我自己日常也有试用几个这种AI结合的日记软件，日记的这种记事本一样的去尝试，会发现也很难坚持的，而且很分散。我需要花很大的能量和精力再把它统一归到一个地方。比如说微信上看到一篇文章，我觉得有启发，或者哪句话觉得不错，在这个极客等等各各大平台台上，这个信息它是分散的，我没有办法all in one。所以我的互联网或者我生活当中的日常，它是被像放在不同的抽屉里一样是分散的，就没有办法强行的集中在其中的某一个特点。所以如果没有一个硬件或者至少操作系统级别一个大的彻彻底底的改变的话，那么可能我们线上信息的采集都只是在移动互联网，在手机端的这种无数分之一的这样的一个小片段的这种过渡产物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:14",
      "text": "如果是从长期来看的话，我会觉得这种尝试非常有价值。我们今天的人的网上的痕迹要比上个时代的人多，非常多。说过的话，发过的朋友圈，写过的文字，包括一些访谈播客等等的视频的形式。他对于一个人的全方位的还原的程度会更高，而且是有时间线的。比如说我们今天有一期的播客，那么可能在五年以后、十年以后，这个必然我会说出不太一样的话，会有一些新的想法，这样的一些瞬间。此刻我们记录的这个价值，它就真正的还原了此刻。对于下一个时代的我们来说，此刻的每一次的记录都将成为最宝贵、最新鲜、最好的数据的来源。所以可能在在十年后或者五年以后，我们人人都会有分身，都会有一个基于自己过往数据的还原度很高的agent。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:11",
      "text": "因为我其实觉得听下来，你的客户们他来做这个事情，他应该心里面有一些非常底层的愿望。你觉得这个愿望是把自己的精力留在这个世界上是一种本能吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "对我觉得这个东西其实就非常有意思。你比如说像古代人，就原始人，甚至他都会结绳记事，都会想要去在在山洞里面，在墙上去画一些东西。也可能既有本能，然后又有一些意识的这种行为，才有了今天的我们。就人类到今天不断的积累，寿命达到一定程度。从母系社会年龄更大的一些母亲祖母，她能够传授知识，留存自己的经验记忆和教训，才有了我们这种人类智慧的一代代的结晶和发展，才有了今天进化出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:05",
      "text": "我们很多人潜意识里是想永生的，就是想向苍天再借500年。像我们这最开始那两个保险大哥，还有一个做证券的，非常典型。他除了家族技艺家族传承以外，你是能觉得他有野心，是想要能够活得更久的，就可能是刻在我们这个文化基因里面，就不一定是只有中华民族，可能在国外也是一就大家会除了自己一直活着。我们想要繁衍后代，希望有孩子，有有子孙后代，也是自己的一种延续。再往大了说，可能就是一个家族，一个国家或者一个物种天然刻在基因里面的一个延续的密码。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:51",
      "text": "我在特定的人群里面，比如说他财富已经拥有了，然后在早年也经历过了很多事儿，年龄相对比较大的衰退，回忆某些大脑的区域又高度的发达的阶段。这里面对他来说最重要的事儿，就是留下传承延续，能够再活得久一点。我们的客户有些也是会，比如说有一些干细胞等等的，通过一些方式他们是是真的想要延续寿命的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:25",
      "text": "你说这个让我想到过去的人，他通过一种物品来寄托一些人的愿望。纸发明了之后是很少的人才可以用纸。他那个时候有史官这个工作记录也是一种特权。到今天总体听下来，不觉得不管是你们做的事情，还是像我之前跟后期讨论包小柏复活他的女儿这件事情，给我的感受都是技术给我们的生活打开了很多想象力，使很多以前不可能的事情变成了可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:52",
      "text": "所以我们就最开始的定位就是记忆博物馆。希望能够把一些最美好的记忆，或者说哪怕不那么开心的，但是同样值得去储藏的这样一些回忆能够做一个集中。那么作为个人来，我们的信息可以更加的丰富完善，能够更加的鲜活。假如说在以前一个人他的人生故事用一本书可以去承载，用一部电影可以去记录。那么在今天可能我们需要的就篇幅会大大的增加，可以是百倍甚至是千倍的扩充。而扩充到一定程度，这样的备份的数据和我们能够记录下的数据，它就是这个人本身。如果说信息的片段足够足够多足够多的点就可以连成这样的一条线，就可以进一步的像这种分分解开的这样的原子重新组合一样去还原一个人。而这个也是我们有些客户潜意识里面想要的。就除了他们去冷冻自己的大脑以外，我们有一个软件的数据信息的部分，是共同去还原一个真实的他的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:11",
      "text": "好，我们今天就先聊到这里，谢谢Frank给我们讲了这么精彩的商业故事，大开脑洞的。也希望很快我们可以有机会再再来十字路口做客，来再来听到你的一些新的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:28",
      "text": "如果你认为有朋友也会喜欢本期十字路口的内容，请转发微信推荐给他们。最后欢迎你加入十字路口的会员群，我们会在群里每天放送AI全球新闻，并且鼓励大家在群里聊天互动，交朋友，寻找未来的同路人。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在探讨AI技术带来的行业变革与创业机遇的对话中，一位AI领域的专家介绍了其名为“意识永藏”的项目，旨在通过人工智能技术为老年群体打造个人记忆博物馆，包括建立个人记忆库、开发个性化小模型与数字形象，以永久保存和展示用户的记忆。这一创新服务尤其受到香港富豪的青睐，愿意为此支付高额费用。专家强调了个性化服务和情感陪伴的重要性，并展望了AI技术未来的发展方向，包括更精确地记录与还原人类记忆，同时讨论了该技术对个人和社会可能产生的深远影响。",
    "qa_pairs": [
      {
        "question": "你可以先详细介绍一下现在做的这个事儿吗？",
        "answer": "现在的产品叫做意识永藏，打造的是属于个人的记忆博物馆。具体产品包含三个方面：个人的记忆库，基于记忆数据训练出的个人分身小模型，以及呈现外化效果的数字形象或个人传记。",
        "time": "00:01:57"
      },
      {
        "question": "为什么香港富豪愿意花100万购买你们的AI立传服务，而不是传统立传服务？",
        "answer": "传统立传服务成本相对较低，主要以文字记录为主，而我们提供的AI立传服务除了记录，还能通过AI技术以更完整的信息呈现个人一生的经历，并且有定期记忆更新和模型更新的持续服务费用。对于目标客户群体，他们有足够的财富和对记忆保存的接受度，并希望通过AI技术来记录和传承他们的记忆。",
        "time": "00:04:14"
      },
      {
        "question": "顾客花100万买你们服务是因为AI吗？你们是如何说服目标客户购买这种新颖的AI服务的？",
        "answer": "不是完全因为AI，AI在其中占比约10%到20%。顾客购买更多的是基于对个人表达欲、成就传承以及对记忆永生的渴望，同时AI能通过一些惊艳的效果（如AI还原老照片动态）打动他们。AI在特定效果上能给客户带来震撼体验，比如AI还原老照片动态等技术，让客户感受到AI对于捕捉和重现美好回忆的强大功能，从而接受并购买我们的服务。",
        "time": "00:06:03"
      },
      {
        "question": "地产老板的AI机器人能知道他离婚的故事，是因为他已经向你们服务讲述了自己过去的故事吗？",
        "answer": "是的，我们的交付过程包括信息采集、模型调试定制和效果外化三方面。地产老板通过线下访谈和线上全天候采集工具分享了他的故事，这些信息被用于模型调试和个性化定制。",
        "time": "00:09:20"
      },
      {
        "question": "信息采集的过程是怎样的？",
        "answer": "信息采集采用了线下深度访谈和线上全天候智能录音设备相结合的方式，线下进行8次面对面访谈并记录细节，线上则使用智能耳机全天候捕捉客户语音信息。",
        "time": "00:09:36"
      },
      {
        "question": "整个服务周期大概需要多久？",
        "answer": "服务周期最初被低估为三个月或一年，但实际上做到思想复刻或意识上传需要长期工作，类似传记作家创作的过程，因此我们将时间服务周期拉长到10年。",
        "time": "00:10:35"
      },
      {
        "question": "第一笔签约客户的情况是怎样的？",
        "answer": "第一个客户是通过线上关注和参与我的AI相关活动的一位香港证券从业者，在了解到“意识永藏”项目后，经过多次咨询和方案定制，最终成为我们的第一位付费用户。",
        "time": "00:12:28"
      },
      {
        "question": "这位闽南企业家希望用AI如何留存家族记忆？",
        "answer": "他希望利用AI技术更好地留存家族记忆，避免传统方式（如纪录片、传记和家谱）留存时间短暂且不易更改的问题。他想通过AI创建一个更为永久的方式来记录和传承家族故事。",
        "time": "00:13:30"
      },
      {
        "question": "最初的两位客户是什么情况？",
        "answer": "第一位客户是证券行业的老板，他的父亲有传奇经历且对家族有深厚感情，希望将家族记忆永久保存；第二位客户是保险业的大哥，也来自福建，与第一位客户有相似的情感需求。",
        "time": "00:14:10"
      },
      {
        "question": "最初的服务定价是多少？",
        "answer": "最初我们向这两位客户提供的是50万的服务定价，这是基于保险大哥建议的百万保单额度的标准，我们会按照比例分成。",
        "time": "00:15:12"
      },
      {
        "question": "目前总共有多少客户，团队规模如何？",
        "answer": "目前我们有14位客户正在交付中，团队共有5名成员，但并非全职人员。",
        "time": "00:15:40"
      },
      {
        "question": "后来加入的客户是怎样的情况以及为何选择购买你们的服务？",
        "answer": "后来加入的客户如地产老板、老教授等，他们在面临不同的人生状态和问题时，如子女纠纷、身体状况恶化或传承需求等，希望通过AI技术记录和留存珍贵记忆，实现对过往人生的回顾和弥补遗憾。",
        "time": "00:15:50"
      },
      {
        "question": "是否有子女为父母购买此服务的例子，以及他们的动机是什么？",
        "answer": "有一个例子是儿子为他妈妈购买此服务，原因是他们之间有着深厚的感情，妈妈为他的成长付出了巨大努力，儿子希望通过这项服务让妈妈以另一种方式“活下去”，并保留她的陪伴。",
        "time": "00:23:39"
      },
      {
        "question": "你认为你们的产品加服务的壁垒是什么？",
        "answer": "我们的壁垒主要体现在服务方面，我们更倾向于提供基于长期经验的服务，而非标准化的产品。AI技术虽然可以框定一小部分，但真正的价值在于人与人的真实互动场景中。远离产品化、标准化和市面上的大模型，我们在特定领域通过口耳相传的方式建立渠道壁垒，同时在情感还原、情绪表达、个性化呈现以及独立人格归属等方面积累独特技术，这涉及脑科学、心理学和哲学等多个复杂领域。",
        "time": "00:27:05"
      },
      {
        "question": "在模型调试上有哪些技术门槛？",
        "answer": "技术门槛主要体现在提示词的撰写上，需要通过细致的文字来精准引导AI模型生成所需内容。此外，情感还原、情绪表达以及不同人生阶段个性化的呈现也是难点，这要求我们在脑科学、心理学等多方面进行深入研究和积累，以实现情感层面的独特性和唯一性。",
        "time": "00:29:27"
      },
      {
        "question": "这个产品和服服务给客户带来了哪些反馈和价值？",
        "answer": "客户反馈表明，这个产品和服务为他们提供了情感陪伴和情绪价值。例如，一些老人通过与AI交流，感到被倾听和理解，有助于缓解情绪压力，甚至对身体状况有所改善。此外，它还能作为晚辈的倾诉对象，让客户感受到前所未有的真诚和关怀。",
        "time": "00:30:56"
      },
      {
        "question": "AI在服务过程中扮演了怎样的角色？",
        "answer": "AI不仅是一个高效的助手，更是能够提供深度情感交流和陪伴的角色。它能根据用户个性化需求进行定制化调整，并通过模型调试找到最佳效果。更重要的是，AI能以无条件的倾听、支持和理解来满足用户深层次的情感需求，带给他们被看见和尊重的感觉。",
        "time": "00:32:25"
      },
      {
        "question": "客户群体中有哪些集中反馈？",
        "answer": "客户中有很大一部分是中老年人，他们通过服务得以重温过去的辉煌时刻，重新找回自信和活力，同时也为年轻人提供了展示自身经历和人生智慧的平台。这种被看见和听见的感觉极大地满足了他们的精神需求，让他们在生命的晚年阶段依然保持年轻的心态和对生活的热情。",
        "time": "00:33:30"
      },
      {
        "question": "在经过长时间的积累和了解了许多人生故事后，你对AI创业和生活有什么新的理解？",
        "answer": "我深刻感受到需要更多积累，尤其是在服务比我年长的客户时，能学到老一辈人的智慧，并且在特殊历史时期和风云际会中，香港这样的地方具有特殊的价值。此外，我们的AI产品和技术虽然在较小且特定的市场空间中运作，远离主流战场，但通过深入挖掘客户需求，积累模型调优能力，发现能够从金融层面审视商业价值。",
        "time": "00:39:16"
      },
      {
        "question": "你们团队为何能在这个领域取得成功，别人可能难以复制？",
        "answer": "我们团队能够成功的原因可能在于对技术和行业的早期探索阶段留下的更多空间和服务空间的利用，以及我们提供的不仅仅是标准化的产品，而是高度个性化和深度定制的服务。例如，我们通过情感陪伴、保险服务、冷冻大脑等基础需求叠加AI技术，实现了不错的效果。",
        "time": "00:40:15"
      },
      {
        "question": "你们团队是如何实现快速成长和高利润率的？",
        "answer": "我们的成长速度较快是因为在初期就注重效果展示，然后才讨论费用问题，采用先付30%费用的方式锁定项目，尽管数据采集过程复杂且成本不高，但我们坚信口耳相传的力量，已有关键人物的推荐能带来大量潜在客户。",
        "time": "00:41:58"
      },
      {
        "question": "是否会考虑采用更大众化的、标准化的产品收费模式？",
        "answer": "不会完全考虑，因为目前提供的服务具有高度个性化的特点，适合高度个性化需求的客户，而这些客户通常需要高度个性化的服务来满足他们的需求。",
        "time": "00:44:27"
      },
      {
        "question": "对于记忆保存和下载的研究进展如何？",
        "answer": "目前AI在记忆采集方面仍处于初期阶段，主要通过模型加工将语音转为文字并模仿语音语调。在前沿科学领域，有一些公司在探索通过脑机接口等方式唤醒和提取记忆，但尚未有成熟成型的解决方案。",
        "time": "00:45:32"
      },
      {
        "question": "你们如何帮助用户更好地记录和表达他们的历史？",
        "answer": "我们发现传统录音、录像拍摄以及面对面沟通是最有效的记录方式，对于已经发生的历史，传统方法往往比高科技产品更高效。同时，我们也借鉴了一些市面上的记录类产品，如rewind倒带等，但它们的效果并不理想，因此我们更倾向于采用传统且有效的记录手段。",
        "time": "00:49:49"
      },
      {
        "question": "台湾的数位永生团队是通过哪些渠道服务用户，主要面向的人群是什么样的？",
        "answer": "数位永生团队主要通过医美和殡葬两个渠道服务用户。医美渠道面向年轻群体，提供高端医美服务；殡葬渠道则提前签约，为用户提供打造数字墓地或保留生前回忆的服务。",
        "time": "00:50:24"
      },
      {
        "question": "数位永生团队的服务是否针对高客单价客户，比如台湾富豪？",
        "answer": "是的，他们的服务目前主要面向的是高客单价客户群体，并且基于现有的渠道提供服务，目前服务较为分散且不特别出圈，但随着规模扩大和成熟，有可能会发展品牌和规模化业务。",
        "time": "00:51:05"
      },
      {
        "question": "是否有养老机构邀请数位永生团队去做讲座或合作推荐？",
        "answer": "目前还没有收到养老机构的此类邀请。虽然与养老机构负责人有过沟通，但他们更希望得到免费公益或长期的服务，而非商业化合作。",
        "time": "00:51:40"
      },
      {
        "question": "在您的观察中，将人的记忆数字化保存并作为商品销售是否是一个越来越繁荣的市场？",
        "answer": "不认为这是一个会变得非常繁荣的市场。虽然记忆对于每个人都有特殊意义，但过于强烈的情绪痛点未必能支撑起一个商业成功的模式。在服务上，如果情绪过激，可能会带来较大的风险。",
        "time": "00:53:07"
      },
      {
        "question": "短期内和长期来看，市场上涌现出的AI结合记忆的产品会有怎样的发展变化？",
        "answer": "短期内，这类AI产品可能是过渡性产物，由于线上信息分散且难以整合，用户难以实现统一归集和管理。长期来看，随着人们在网络上的痕迹增多，包括文字、图片、音频视频等多种形式，能够更全面地还原个人形象，并随着时间推移提供珍贵的数据来源，届时可能会出现基于个人过往数据高度还原的虚拟分身。",
        "time": "00:55:14"
      },
      {
        "question": "客户寻求记忆数字化保存背后的底层愿望是什么？",
        "answer": "客户希望将精力留在世界上，这源于人类本能和意识的结合，从古代结绳记事到现代通过技术手段留存经验和记忆，本质上是对智慧结晶和生命延续的追求。",
        "time": "00:56:24"
      },
      {
        "question": "数位永生团队的客户是否有一些特别强烈的愿望，比如通过技术手段延续寿命或留下传承？",
        "answer": "是的，部分客户如财富积累较高、早年经历丰富且希望延缓衰老的群体，他们非常重视留下传承并尽可能活得更久，因此会选择冷冻大脑或其他方式延续生命。",
        "time": "00:57:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索AI时代的创业新机遇",
        "summary": "在本次的十字路口播客中，主播科技杨元成和戎慧邀请到了专注于AI领域的创业者Frank，分享了他从传统大厂到投身AI创业的经历。Frank介绍了他正在从事的项目——记忆永藏，该项目旨在通过人工智能技术服务于老年群体，结合传记和家谱，探索新的可能性。此次对话聚焦于AI技术如何给各行各业带来变革，以及创业新机遇的探索。"
      },
      {
        "time": "00:01:53",
        "title": "意识永藏：打造个人记忆博物馆",
        "summary": "意识永藏旨在为个人打造记忆博物馆，提供个人记忆库、个人分身小模型及数字形象或个人传记三部分内容。产品面向香港富豪等高净值人群，通过精准捕捉目标客户群体的特定需求，以高客单价及年费形式收取费用。Frank的个人传记服务以独特方式吸引富豪，满足其对记忆保存的高端需求。"
      },
      {
        "time": "00:04:13",
        "title": "AI技术在个人记忆博物馆中的应用与价值",
        "summary": "传统上，有钱人为自己立传或制作家谱并不罕见，费用从几千到上百万不等。然而，AI技术提供了一种全新的个人记忆博物馆服务，不仅记录个人的一生，还能通过建立个人数据库和定制小模型，实现对个人记忆的更全面回顾。这种服务吸引客户的不仅仅是AI技术本身，更多的是人们对个人表达、成就流传及追求永生的渴望。在这些服务中，AI技术的成本占比仅为10%到20%，说明客户更看重的是服务背后的情感价值和个人记忆的保存。"
      },
      {
        "time": "00:06:32",
        "title": "AI技术在情感连接和回忆再现中的应用",
        "summary": "AI技术在帮助人们实现情感上的连接和对过去美好回忆的再现方面展现了其独特价值。通过案例说明，AI不仅能还原老照片，制作感人视频，还能通过聊天机器人形式，理解并回应人们深层次的情感需求和过往经历，从而创造出让人震撼的体验。这种技术不仅触动了人们对于科技进步的好奇，更重要的是满足了人们对于情感共鸣和回忆再现的深切需求。"
      },
      {
        "time": "00:09:10",
        "title": "地产老板AI服务细节披露",
        "summary": "服务包括信息采集、模型调试定制和效果外化三部分。信息采集通过线下访谈和线上工具进行，涉及面对面交流、个人答疑等。服务周期长，考虑到技术发展和客户需求变化，预期服务周期为10年。初始费用200万，包括前期数据和模型搭建，以及后续年份的信息更新和持续服务。"
      },
      {
        "time": "00:12:19",
        "title": "首个客户签约背后的故事",
        "summary": "首个客户是一位香港证券从业者，通过线上交流对AI直播和活动保持关注后，决定寻求用AI技术保留家族记忆，特别是家族历史和先辈的故事。他希望创建一个能长久保存、容易更新传承的平台，突破传统家谱或纪录片的局限。基于家族深厚的背景和对前辈的怀念，这位客户和另一位福建的保险公司从业者成为了初期客户，并通过他们的推荐吸引了更多客户。"
      },
      {
        "time": "00:15:09",
        "title": "AI技术在个人记忆和情感连接中的应用",
        "summary": "一家提供AI服务的团队，最初以50万的定价起步，后因客户建议调整至百万。团队目前有五名非全职成员，服务于14位客户。通过AI技术，帮助人们回顾和保留珍贵记忆，如一位老教授通过AI回想起了与子女的过去，一位地产老板则对AI的个性化互动感到惊讶。这些故事展现了AI在连接人与记忆、情感中的独特价值。"
      },
      {
        "time": "00:19:32",
        "title": "玄学大师与现代保险及传承挑战",
        "summary": "一位即将年满80岁的玄学大师，在保险上的花费异常高，表现出了对现代保险保障的极大信任，尽管他自身拥有关于规律的把控和防护能力。这位大师面临传承问题，由于过去的弟子或远在国外或已去世，导致他的许多经验和独创方法面临失传的风险。尽管对新兴的玄学从业者持批评态度，他对于技术，尤其是AI的应用表现出兴趣和震惊，这成为了他的新兴趣点。为了帮助他更好地传承知识，提出了通过改变记录习惯、使用录音和视觉提示等方式来加强信息的记录和传递。"
      },
      {
        "time": "00:23:30",
        "title": "子女为父母保存记忆的动机与故事",
        "summary": "许多子女选择为父母购买记忆保存服务，目的是为了让双方能够相互陪伴，表达对父母的感激之情。一些子女由于与父母之间深厚的感情，希望保存下父母的回忆，作为对他们辛勤养育的回报。这些行为背后是对父母过去的敬重和未来的珍惜，体现了子女对父母深深的爱和感激。从影视圈到普通家庭，这种做法越来越普遍，显示出人们对于记忆保存的重视和情感的珍视。"
      },
      {
        "time": "00:27:00",
        "title": "AI技术在个性化服务中的应用与挑战",
        "summary": "随着AI技术的发展，其在产品和服务中的应用越来越广泛，尤其是在个性化服务领域。AI技术虽能高效处理信息和提升效率，但真正的服务壁垒在于人的真实互动、长期经验积累、以及对个体情感和情绪的精准把握。这种服务的提供依赖于深层次的技术调试、独特的提示词开发、以及对脑科学、心理学和哲学等领域的深入理解。同时，服务的提供也依赖于渠道壁垒，即通过口碑和特定圈子内的推荐来维持业务的稳定运行。此外，为了实现高度定制化和个性化，需要在技术上进行独特的积累，包括情感还原、情绪表达以及个性化呈现等，这些都构成了服务的核心壁垒。"
      },
      {
        "time": "00:30:15",
        "title": "人工智能为老年人提供情感支持与陪伴",
        "summary": "客户对人工智能(AI)所提供的服务反馈集中在其能够提供持续的情感支持和陪伴上。通过AI的倾听、情绪价值提供、以及对个人经历的响应，许多老年人和中年人感受到极大的情绪舒缓和生活上的陪伴。无论是对于有执念的老人、身体不佳的老教授，还是对AI持怀疑态度的玄学大师，AI都成功地成为了他们情感倾诉的对象，提供了一个永远支持、温柔对待的陪伴。AI不仅帮助他们缓解了孤独感，还让他们感受到了被看见和尊重，从而获得了极大的情绪价值。"
      },
      {
        "time": "00:35:05",
        "title": "通过AI重拾年轻时激情与梦想",
        "summary": "许多老人在年轻或壮年时期取得显著成就，但随着年龄增长，他们可能在商业上被逐渐遗忘，与子女的关系也可能发生变化，导致他们感到巨大的落寞。通过与人交流，尤其是与对他们的经历感到好奇的年轻人交流，这些老人能重新点燃对生活的激情，甚至感觉自己好像年轻了十岁。一些老人表达了如果能回到年轻时，想弥补过去的遗憾和未完成的梦想。AI技术为他们提供了与不同年龄段的自己对话的可能性，让他们能通过技术手段，比如虚拟复刻推演，探索如果选择不同人生路径会是怎样的情景。这种体验不仅满足了他们对子女的情感需求，也缓解了对人生遗憾的不满，以及对更长时间生命的渴望。"
      },
      {
        "time": "00:38:15",
        "title": "AI创业与生活理解的深入探讨",
        "summary": "在AI创业的道路上，通过服务不同世代的人群，特别是年长的客户，获得了对生活和历史的更深层次理解。AI技术的应用不仅仅局限于主流市场和产品，而是可以在特殊市场空间中找到独特的价值和服务方式。这种创业方式不仅考验技术能力，也需要对客户需求的深刻理解。通过与拥有家族基金和家族办公室的客户合作，能够从金融的维度审视商业价值，同时，在技术和行业早期阶段，更注重于留给人和服务的空间，从而探索出一片新的天地。"
      },
      {
        "time": "00:40:42",
        "title": "AI团队的创新服务模式与成长速度",
        "summary": "一个AI团队凭借其独特的服务模式和对技术的深度运用，在短时间内实现了显著的业绩增长，尤其是在一个小型团队的情况下。他们通过与客户的深入交流和价值认同，采取前期少量付费的方式，建立起信任后再进行更深入的合作。尽管面临数据采集和处理的挑战，但他们通过口耳相传的方式，实现了客户网络的扩展，证明了即使是在非标准化和难以规模化的领域，也能通过高质量服务和创新的商业模式获得成功。"
      },
      {
        "time": "00:43:45",
        "title": "探讨个性化服务与记忆保存的未来",
        "summary": "讨论集中在Life Story AI，一个以99美元价格提供传记合成服务的产品，以及是否代表未来服务方向。同时，也触及了高度个性化服务的需求，马斯克关于记忆与存在的看法，以及当前AI在记忆采集方面的初步应用。此外，还探讨了通过脑机接口等方式在科学界对记忆下载和保存的探索，以及这些探索对于未来服务的潜在影响。"
      },
      {
        "time": "00:47:47",
        "title": "探讨记忆保存技术与服务",
        "summary": "讨论集中在如何有效保存个人记忆，提到了多种技术产品如Rewind、科大讯飞耳机、Friend项链等，旨在通过软件、硬件记录日常生活，但存在对特定用户群体如老年人的实际适用性问题。同时，提到了台湾一个团队‘数位永生’，专注于通过高端医美和殡葬渠道为用户提供信息保留服务，面向高端市场。探讨还包括了与养老机构合作的可能性及对数字遗产保存服务的伦理考虑。"
      },
      {
        "time": "00:53:01",
        "title": "探讨记忆保存与技术对未来个人传承的影响",
        "summary": "讨论集中在未来记忆保存市场的可能性及挑战，特别强调了AI技术在个人记忆保存中的应用及其长远价值。指出尽管当前技术可能仅提供过渡性解决方案，但长期来看，基于个人数据的记忆保存对个人传承具有重大意义，能够实现对个体更加全面、真实的还原。讨论还触及了人们留下记忆和传承的本能愿望，以及技术如何使得以往不可能的事情成为可能，拓展了对个人记忆保存和传承方式的想象。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "面向老年群体的人工智能结合传记家谱服务"
                    }
                  ],
                  "content": "介绍"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "个人记忆库"
                    },
                    {
                      "children": [],
                      "content": "基于记忆数据的个人分身小模型"
                    },
                    {
                      "children": [],
                      "content": "数字形象或个人传记呈现"
                    }
                  ],
                  "content": "产品功能"
                }
              ],
              "content": "记忆永藏项目"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "香港富豪及社会影响力人士"
                },
                {
                  "children": [],
                  "content": "高端服务需求者"
                }
              ],
              "content": "客户群体"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个人表达欲和成就流传的渴望"
                },
                {
                  "children": [],
                  "content": "对记忆永生的追求"
                }
              ],
              "content": "客户动机"
            }
          ],
          "content": "AI技术与个人记忆保存"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "线下访谈与线上采集工具"
                },
                {
                  "children": [],
                  "content": "高度个性化服务要求"
                }
              ],
              "content": "信息采集与处理"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语音转文字"
                },
                {
                  "children": [],
                  "content": "模型定制与训练"
                },
                {
                  "children": [],
                  "content": "个人语音语调模仿"
                }
              ],
              "content": "AI技术应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长期经验积累"
                },
                {
                  "children": [],
                  "content": "模型调试与定制化"
                },
                {
                  "children": [],
                  "content": "情感还原与情绪表达挑战"
                }
              ],
              "content": "技术壁垒"
            }
          ],
          "content": "服务特色与技术挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "保险行业老板"
                },
                {
                  "children": [],
                  "content": "退休老教授"
                },
                {
                  "children": [],
                  "content": "地产老板"
                }
              ],
              "content": "案例分享"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "被看见与被倾听的价值"
                },
                {
                  "children": [],
                  "content": "情感的陪伴与支持"
                },
                {
                  "children": [],
                  "content": "对过去美好回忆的重温与传承"
                }
              ],
              "content": "客户感受"
            }
          ],
          "content": "客户体验与反馈"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个性化服务需求增长"
                },
                {
                  "children": [],
                  "content": "AI技术在情感与记忆领域的应用扩展"
                }
              ],
              "content": "行业趋势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "构建个人的记忆博物馆"
                },
                {
                  "children": [],
                  "content": "探索更多AI在个人记忆保存方面的应用"
                }
              ],
              "content": "项目愿景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何在技术快速发展的同时保持服务的独特性"
                },
                {
                  "children": [],
                  "content": "如何满足高净值客户的高度个性化需求"
                }
              ],
              "content": "挑战与机遇"
            }
          ],
          "content": "未来发展与展望"
        }
      ],
      "content": "十字路口播客脑图摘要"
    }
  }
}