{
  "pid": "60502e253c92d4f62c2a9577",
  "eid": "66ddc570bfd7110df427ddfc",
  "title": "AI时代，硬件的现实与狂想｜和怒喵科技李楠聊硬件、营销、硅谷和改变人生的经历",
  "task_id": "3kprqlg8k8kz9xgd",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "欢迎收听十字路口，我们关注新一代AI技术浪潮带来的行业新变化和创业新机会。十字路口是乔布斯对苹果公司的一个比喻，形容他站在科技与人文的十字路口，伟大的产品往往诞生在这里。AI正在给各行各业带来改变。我们寻找、访谈和凝聚AI时代的积极行动者，和他们一起探索和拥抱新变化、新的可能性。我是主播科技杨元成，联合创办了街旁、新世相和唐导。我相信科技尤其是AI会在未来十年彻底改变社会赋能。欢迎大家找我聊天，碰撞想法，链接下一个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "我是主播戎慧，目前在一家专注科技投资的风险投资机构工作，前在第一财经周刊担任驻硅谷记者。节目开始之前想跟大家说，这期节目我们设置了一个抽奖福利游戏，具体的规则是在评论区告诉我们你对本期节目的想法，用文字或者表情包emerging都可以。然后我们会让ChatGPT来抽奖。获奖的朋友将收到由怒喵科技提供的iphone配件等礼品。好，那我们就开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "十字路口我们今天邀请到李楠，他是怒喵科技的CEO，也是之前魅蓝的总裁。请到李楠。很显然了，我们是想和他聊一聊AI硬件这个赛道的最新变化，以及李楠身处在瞬息万变的一线创业者，最近一段时间他自己有哪些新的变化和新的想法，有哪些新的认知出现了，有哪些曾经的想法被否定了，还有哪些过去的观点现在反而更坚定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:46",
      "text": "那为什么要请到李楠来和我们聊AI硬件呢？首先李楠正在积极投身于AI硬件的创业，它的品牌怒喵正在开发一款预计在年底会上线的AI耳机产品。同时闽南在消费电子硬件的市场有着非常丰富的经验，曾经做出过单款千万级别以上的现象级爆品。在平均售价高达4000元人民币的路喵机械键盘上，目前全球市场份额也是第一名。而在硬件的工业设计方面，李楠和他的团队曾经获得过IF设计金奖，这在硬件设计领域是非常高的荣誉。索尼也只拿过4到5次这样的金奖。最后李楠总是能提出非常多富有创意并且有前瞻性的想法，这些想法有趣，而且往往能引发业界的思考与广泛的讨论。我们今天先从第一个问题开始哈那李楠你会认为截至目前最成功的一个AI硬件产品是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "最近最成功的应该还是meta glasses，他就是在这两年已经有了一定用户基础的音频眼镜，上面增加了一个摄像头。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:56",
      "text": "我记得你一直以来都是对它的好评度很高的，那目前你自己有在用它吗？使用的频率是什么样的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "因为实际上我买过它的第一代产品，它是一个无摄像头的正常的音频眼镜，这个产品是第二代，所以其实每代我都会买这个产品，是非常克制的设计。但是在市场上的反馈是目前所有AI硬件里最好的，像那些特别天马行空的，比如IP反而扑街了。这个其实我觉得对我们还是有很大的启发的，尤其是让我们联想到了另外一个人是在街头时尚行业的，叫沃尔9。然后他说的那句话叫做其实好的设计不需要颠覆性创新，只需要改3%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:44",
      "text": "这个其实也是之前我看李楠你在一个地方有聊到过的。就是你觉得有两种做硬件产品的哲学，尤其在AI硬件产品上。一个是就是别瞎搞，领先半步，就基于已有的硬件去加AI比如说给录音机加上A来，就有一个卖的很爆的pro的这个产品出现。而另外一个产品设计的哲学是一定要创新，要从最根本的变革去想问题，去重新定义硬件。因为现在软件发生了决定性的变化，那硬件也可以有机会从零开始，再去基于软件的新能力做颠覆性的设计。现在听起来在这两个设计哲学里面，你已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "选择了第一个。不，其实这个我选不选无所谓，但是我可以很明确的说，这两个都是对的。就是颠覆性创新的产品我们知道很多了，比如说iphone对吧？包括air pod那那3%的产品其实我们见到了更多。比如说只加了一个摄像头的meta glasses，或者是我就那个纸板耐克的鞋，从正钩改成倒钩，其他啥都没改，但是就爆了。就是这种3%产品，我们我们见了很多了，我认为这两个都是成功的路径，而且这两个是完全不同的能力。但胜率而言，颠覆性创新的胜率更低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:05",
      "text": "以你自己的创业风格来说，你是更想做3%的创新，还是想做颠覆式的创新？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "当我在刚入这个局的时候，我认为是应该做颠覆性的创新。当我在这里面被毒打了有15年之后，我认为应该先做好3%。我在这15年的职业生涯里见过无数的人犯无数的错误。其中一个最典型的错误会交很多的学费的，就是起步一个亿人民币起的学费了。就是以为自己是乔布斯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:38",
      "text": "你有以为自己是乔布斯的时候吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:41",
      "text": "曾经有那么傻逼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:44",
      "text": "但可以讲一讲在那个时候以为自己是乔布斯的时候，做了什么样的产品和决定了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "魅族ZO拿了F金奖，但是实际上并不具有良好的量产性，以及很难销售到很好的成绩。那个创造的过程都是快乐的吗？我说这两种都是对的，是因为其实他们都是是有一个完善的逻辑，并且有合理的例子的。说到颠覆性创新和质感3%，其实它都是逻辑上合理的，而且他都有成功的例子跟牛逼的人物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:13",
      "text": "我们说颠覆式创新的逻辑本身是从技术变革的根本来思考问题，就是我们的算力是传统算力的情况之下，它本质上是死的代码。所以我们必须针对某个具体的场景，某个具体的问题，某一类具体的人提供解决方案。所以我认为以前的场景，用户痛点的方式在传统算力还是有效的。但是AI是完全颠覆传统算力的，所以老黄给他起了一个新的名字叫加速算力。而加速算力所代表的智能是通用智能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:45",
      "text": "如果你的算力的根本变了，那你来去设计产品的基本的方法论是否仍然适用呢？我认为高度可能不适用了。因为你看meta glasses它分辨了场景，确定了人群，解决了痛点了。其实没有莫名其妙卖了200万，他真的让我们某种情况之下的问题被解决了吗？没有，所以我认为对这是颠覆性创新的一个根本的思维方式。我们用技术进步来去对应产品的解决方案。传统算力下它是被限制的，但是通用智能跟加速算力下，这种思维方式有可能过时了。这就很像是对当我们有了电的时候，我们去给马车安空调，而不是当我们有了电的时候，我们设计一个电驱动的新的汽车，这是颠覆性创新的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:43",
      "text": "对方是所有人在这个局面里面的。就无论是当年的黄总，还是以前OPPO的老板，或者是小米的，他们都经历过以为自己可以颠覆性创新的阶段。他们都以为自己可以在发现科技变革之后的一个真正的产品原型。但真正发现这个产品原型的人非常少，那些以为自己是乔布斯人我在手机上也能见的，基本上都赔了一个亿以上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:13",
      "text": "然后那OK我们说第二条路径，我认为也算是成功的最典型的例子。我就把这个道理说的特别明白，就我只改3%，而且他身体力行，他只是把耐克的那个鞋的耐克的勾的方向调转了一下。但这个你敢直接动耐克最经典的品牌商标，并且把它调转180度，这个行为让所有人都觉得我操牛逼。这种3%的逻辑，其实我今天越来越接受的逻辑的一个很重要的点是，当你慢慢的理解了所有产品背后的倒立之后，你会发现可能并不是所有人都错了那么多。也许只是很多天才在无数实践之后只差那么一点点。而且这有可能他是产品定义的真实的状况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:10",
      "text": "你觉得乔布斯在去做iphone的时候，也是就你觉得他想的是3%，还是他想的是颠覆式？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:17",
      "text": "乔布斯从来都是颠覆式创新，所以这是我觉得其实乔布斯不能参考的一个很重要的原因。乔布斯进入任何一个行业，他想的都是你们全错了，我告诉你们真正的正确答案是什么。举例而言，实际上乔布斯在iphone的第一场发布会里曾经说过，blackberry是傻逼，因为他弄一个全键盘，但是我们的屏幕不能用摁吗？HTC也是傻逼，因为HTC在操作屏幕的时候还需要指点杆，而我们人身上就有手指，难道你不能用手指指指指点点？所以其实乔布斯不是3%的故事，乔布斯是发现产品原型并且做颠覆性创新的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:58",
      "text": "我觉得有点意外，就是因为李楠你在我心中是神一样的市场人和产品人，对吧？我觉得就是连你今天都在告诉我说，你想去做3%的创新，而不再去追求颠覆式的创新。这就有点像之前比如说有一句funders fun Peter two讲的话，就是我们曾经梦想会飞的汽车，到最后大家都在搞140个字的twitter。你觉得你自己这个变化是你会感到有一点不甘心吗？或者你会怎么理解现在自己的这个状态？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:32",
      "text": "我觉得第一，我不认为3%和那个颠覆式创新它有高下。这乔布斯跟窝九同样牛逼，对我就像一个神一样的跟那咔手指轻轻一点，然后把一个产品点石成金。这种能力跟乔布斯颠覆一个行业的能力同样神奇。其实乔布斯的信息是很全面的，建筑是足够多的。然后在这个见识下面，他仍然能有颠覆式创新的想法。那他有可能真的。而我见到的很多以为自己在颠覆人性创新的人，最终我今天看仅仅是因为他们见识不够。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:08",
      "text": "以为自己在颠覆，其实是在重走老路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "对，实际上早就有人干过。而且他一旦自己形成了这个想法之后，我拿出来别人已经做过的事情。给他看的时候，他会给自己找一堆的借口。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:25",
      "text": "所以我觉得中国的创业者最最小心的是两个榜样。第一个玩意儿是乔布斯。我见过至少有名有姓的行业大佬，十个人以上为此交了一个亿以上的学费。第二个榜样就是雷军，这交雷军学费的人就小米生态链所有人。你今天看一下他们的估值，全都交了学费。其实雷军赢他的成本领先的能力是完完全全被很多人低估的。就是小米的成本领先的能力不仅仅是依赖于它极高的公司内部效率，以及他对供应链的大量的订单的追加和成本的压榨。而且在这种情况之下，最终小米自身的生意的盈利能力其实是偏弱的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:16",
      "text": "所以雷军的这个模式必须匹配资本市场极强的能力。我在私募阶段我能持续的融到非常多的钱，并且我一定能把它带到公开市场，而且我能做长期的良好的市值管理。即使如此都没太管理好市值，对吧？所以说如果你不能完成这一整套，你如果在私募市场没有坚定的大规模的资本支持，你不能最终走到公开市场，并且管理好是让所有的人获得回报套现，那这个逻辑就是不成立的那走小米这条路的人99%是去不了公开市场的，去的人里面可能90%是破发的对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:59",
      "text": "那你现在认为乔布斯不能学，雷军不能学，你自己在学谁，以及你会鼓励大家学谁。作为这一波AI硬件的创业者们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:08",
      "text": "所以我们在这个行业里面，我们有各种各样的诱惑。谁又蒙中了一个产品，在三个月之内赚了1.6个亿，或者是一楼mask又发布了一个什么robot tax，改变了全人类的出行方式。我们有各种各样的诱惑的时候，对我们最重要的是我们要知道自己的能力的原点，我们要知道我们自己做产品的真正的根据，如果我们这个东西搞不清楚，那我们就无所适从。今天想学乔布斯，明天想学小米，后天想学华为，这中国创业者的常态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:49",
      "text": "回来再聊下AI硬件，李楠有一个挺有趣的观点，是认为meta ribbon它不是从需求场景这样出发去做的一个硬件产品，反而可能是你认为它成功的原因。这个可不可以再稍微展开讲一讲，就你认为它内部是怎样做出来这个产品的，你猜测它的workflow是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:07",
      "text": "二三年的三月份GPT发布。然后与此同时其实我们迅速的建立了一个包含美国那边的研究者和中国这边的创业公司等等的这么一个网络。然后实际上在2023年的下半年就形成了一个共识，这个共识是什么呢？是大模型一定会多模态，而多模态的最优先的事项就是视觉。如果你倒推meta rebound的发布时间，你会发现你至少得往前推8到12个月的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:37",
      "text": "Meta比我们更早的时候就认定了AI一定会有视觉能力，而且这个能力会有高度的价值。当AI拥有了高度的视觉能力的时候，我们在眼镜上面做的事情是给AI眼睛。而你回到当年2023年下半年，其他的所有眼镜类产品的产品定义上的时候，你会发现这帮人一门心思的在给眼镜做显示。带显示的眼镜的逻辑是我如何服务人我如何满足某个场景。而带摄像头的眼镜的逻辑是AI有了视觉，那么他要拥有眼镜。我觉得这是一个最简单的解释，但这个解释也是我们猜测meta内部的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:25",
      "text": "但是这是一个最简单最简洁的，能解释为什么所有人都在做显示。搞光波导的时候，meta往眼睛上塞了一摄像头。因为我们事先就知道AI一定拥有视觉，那么它一定需要视觉传感器。Facebook肯定比我们更早知道，我们也是知道他们的一些内部消息的。他们的确在看显示了，因为我已经把摄像头加上去了。在镜片上做光波导的确是一个选项。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:56",
      "text": "但是与此同时，产品定义的逻辑只有两个。根据其他任何人做任何事情都跟我没关系。我第一个根据是消费者洞察，第二根据是科技进步的发展。所以我们认为对摄像头和计算机AI拥有的视觉的技术进步不会停止。现在真正的多模态GGP four o是原生多模态数据训练的。那么接下来拉玛一定会搞定，这是一个而且GPFO的适应能力没有被百分之百的挖掘，这是技术进步方面我们的根据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:28",
      "text": "第二个是消费者洞察。我们在中美通，美国通过disco，中国通过QQ收集了一堆的买metal glass的用户。Metal glass的用户的槽点就metal glass有多优秀我就不说了。因为太多人说过了，槽点的前三名很有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:43",
      "text": "第一名跟任何高大上的东西都没有关系。第一名就是他妈的没电，我上午带上还贼牛逼，是个AI眼镜，但到晚上吃饭的时候变成了一个普通眼镜。第二个槽点是我不能用GPT FO因为所有人都知道最聪明的多模态丫不是你卖它的拉玛3，对吧？不能用GPFO让我感觉很遗憾。然后第三个槽点是还是有那么一点点的重，所以基于这些消费者洞察跟我们相信的科技进步方向，我们认为OK大模型的视觉能力需要进一步挖掘。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:22",
      "text": "而与此同时我们要解决meta glasses这三个最重要的问题。第一是它没电，所以我们要把续航想办法做长。然后第二个是我不连麦他，我联系披头在美国市场卖对吧？然后你可以用最先进的十九大模型，第三个是OK，你想你认为太沉，那我们不再给你加新的功能了，我们把它做的更轻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:42",
      "text": "你指的是怒喵在做的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:44",
      "text": "对我指的是我们在做的。所以我相信meta glasses的下一步迭代有可能会上光波导，它会让眼睛变得更重一些，或者维持现在重量上光波导。但是一个更轻的维持现有产品功能的产品，也有胜的机会，也有赢的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:02",
      "text": "我们其实看到有特别多的眼镜相关的产品。Amazon自己也做了一个amazon echo frame，最大的亮点是用他的alexa语音助手。还有一些初创公司。其实我每次看到这些眼镜的时候，都会想到一个问题，就是google会不会让google glass起死回生？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "高度有可能就是我们看行业发展，实际上是我们有一个指标，这个指标是否出现原型？到底什么原型？其实有100种定义的方式，但是有一种定义的方式是最客观的，就是看销量。我们行业内认为iphone第一代产品真正的销量实际上是70到140万条。全球我们认为任何低于70万的产品都不会是一个品类的原型。Meta glasses销量已经突破200万了，现在应该所以meta glasses高度有可能是一个下一代AI时代的个人随身设备的产品原型了当过了销量这个门槛之后，我们再看meta glass到底做对了什么。当一个产品的单款销量突破140万这个圆形门槛之后，真正会发生的事情不是他做了什么，就是meta glass下一步加显示做的更重，扑街也是高度可能的。真正的事情是行业其他人在干嘛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:18",
      "text": "华强北我们很熟，就是现在我见到的关于眼镜的案子，二三十个肯定是有的，有没有四五十个的问题？所以实际上meta glasses的成功带动了大量的华强北的人疯狂的在做各种眼镜的方案，而且成本被干到不可想象。就是我见到300块钱成本的方案，我已经很惊讶了，有人竟然可以用智能挖耳勺做一个成本更低的方案。你知道智能挖耳勺你现在就可以在淘宝上买到。它是有蓝牙的，有摄像头的，而且还可以同传你耳朵里的图像到手机上专门做眼镜好像也可以，而且贼便宜。所以这就意味着mega x不但用销量证明了自己是一个新品的原型，而且行业内相信了这个事情，并且在蜂拥而上。那么一个可预测的事情，眼镜会在很短的时间之内被中国品牌干到99美金。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:16",
      "text": "对，就是在这样的一个状况之下，就是创业者要怎么做，或者你自己选择怎么做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "首先我们看大盘，我认为一定不是百万级的问题了，一定是几千万级、3000万级、5000万级，甚至一个亿的市场规模。因为他们那帮人把这事儿搞得太便宜了，对吧？而与此同时我们问的真正的问题是，OK当小米模式发生，然后所有的人蜂拥而上，市场规模迅速扩大的时候，我们赢的核心能力是成本领先吗？我们可以很肯定的回答不是，对吧？因为竞争太激烈了，我不排除这里面有能做到成本领先的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:56",
      "text": "可是他紧接着要回答一个问题，那小米下场我怎么办？所以我们其实在魅蓝的阶段，我们跟小米做过竞争。我们是知道对我们与其做小米的敌人真实情况之下，魅蓝是小米的朋友，我们对小米维持一个2比1的转化率。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:14",
      "text": "我们只是解决那些对小米感兴趣但是不满意的人的问题，他们觉得小米没审美。对你那个没有设计就是最好的设计，是胡说八道，对吧？OK我们给你原创的设计贵个10%，你是不是考虑一下？所以证明这条路是可行的那同样在眼镜行业内，这个逻辑的本质是中国人太擅长用一半的价格做60分的产品了。我们是不是擅长用3分之1的价格做70分的产品呢？不是，我们在魅蓝的时候，实际上是用一半的价格做了一个70分的产品了。安国人喵。实际上我们证明了中国人可以用七倍的价格做90分的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:59",
      "text": "所以在你的这个判断里面，不是去卷成本，卷低价。而是现在就想着用更高的这个成本去做一个更高端的产品之后，去做一个垂直人群的市场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:11",
      "text": "我觉得关键的是量化，就是这个方向其实谁都可以说的出来的。那么我们就做一个假设，就是说当这个市场迅速的被一半价格的60分产品扩大了之后，我期待他们上的越多越好，价格差的越狠越好。最好给我干过5000万或者一个亿的基础用户量。那么会发生一件什么事儿呢？是典型的消费升级。就是说我们已经体验到了这个东西了，然后我发现我们这个太便宜的玩意儿有各种各样的问题，他们一定会寻求消费升级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:42",
      "text": "的那应该怎么来量化这两个市场呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:45",
      "text": "我们是有一个比较经典的快速计算公式的。就是如果你的对手的价格是100，他创造了一个5000万的市场。那么大概你可以认为在一倍价格上，就是200块钱上有一个4分之1规模的市场，就是大概一千多万1250万的市场。而在这个市场里有多少竞争对手呢？其实很少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:08",
      "text": "这个有没有例子？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "太多了。就是我们调研过电风扇行业，调研过冰箱行业，然后调研过手机行业。但手机行业在一定的历史期间内被苹果太强大的能力扭曲了。苹果用一个极贵的价格拿下了接近40%的市场，但最终全都回归这个规律，就是mainstream产品一倍价格的产品拿下70%多，然后premier一倍价格的产品拿下20%多，最终lecture 7倍价格的产品拿下不到10%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:40",
      "text": "在所有品类内，长期来看，这是一个很平均的历史规律。如果我们从消费者心理来分的话，对我是屌丝，我他妈的买不起，能用就行。那这个时候我买小米，当我有了一定的经济基础的时候，我不能跟这帮人一样，对吧？我想消费升级，对我买一倍价格的更好的产品，比如说是魅族，当然也有其他比如华为。但是当我是一个特别有钱的人我的钱这一辈子都花不完的时候，你会有另外一种完全不同的想法，就是我一定不能跟那些人搅和到一起去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:16",
      "text": "所以3四五倍价格是没有市场空间的，因为press用户咬咬牙也买得起。但是七倍价格press用户会觉得太疯狂了，对吧？有必要吗？那OK我买。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:28",
      "text": "所以怒喵的键盘也是从这个角度去做的市场定位吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:32",
      "text": "对，我们调研了一下全铝合金的键盘，小米卖500，我们说OK，我们卖3500 7倍，所以我们是从3500起跳的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:41",
      "text": "有没有什么对新一代消费者的一些洞察，就比如说接下来会买眼镜的人跟十年前买iphone的人会有什么区别吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:51",
      "text": "有很大的区别是因为眼镜这个产品的能力很弱。本质上meta classes他就不是一个AI设备，对吧？他连AI的功能都没有，它是一个很弱的连接能力的一个传感器。或者说你它只是让你拥有了AI的眼睛跟耳朵，但是大脑还在云上的。所以把meta glasses算作一个AI device这事儿本身就是一个错误的说法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:17",
      "text": "但是我们认为传感器实际上是硬件行业最大的价值之一了。因为你让我们训大模型对吧？我们其实也训不了。但是AI训大模型的人，他需不需要在真实的物理世界里，让拥有视觉跟听觉的AI拥有真正的传感器呢？它是一定需要的。所以在AI的革命里面，我们是一定不能缺席的。我们最大的使命之一就把传感器在真实的物理世界全部不下去。所以传感器是有高度价值，我觉得是metal glasses的这个品类必然成功的一个很根本的逻辑。如果我们分析这个商业模式的话，你可以把做大模型的人，无论是拉马3或是否看作是挖金子，他们会挖到金矿。而我们其实不是挖金子的，我们不是AI公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:07",
      "text": "我们是卖牛仔裤的。现在其实三个最热门的所谓AI硬件的风口，分别是眼镜、项链和耳及。我们之前其实一直在聊的是眼镜，这是不是意味着李男女现在这三个方向里面也最看好眼镜？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:22",
      "text": "我个人不是这么认为的。第一，当然眼镜我是很看好的，最重要的东西是眼镜是必须的最好的随身的AI传感器。但是它并没有真正的模型，它也没有真正的加速算力，它并不是一个AI设备，它只是一个牛仔裤，它不是金矿。但是我认为真正的端测AI已经出现了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:43",
      "text": "第二个设备就是tesla的电车。Tesla FSDV12已经发布了百万级的用户，他是一个真正的端侧AI而且那个端侧AI能替你开车，目前口碑爆炸表现很好。所以这是第二个真正百万级别的过了我们金线的端侧AI设备，它是一个真正的AI它是机器人。所以一路max说我们不是一家电车公司，我们跟中国那些人都不一样，跟比亚迪不需要比较。因为tesla是个机器人公司，它之所以是个机器人公司，是因为tesla FSDV12让tesla的汽车拥有了一个本地的端侧模型。这个模型有可能是混合的，但他接管了你的自动驾驶，他有感知能力，他有决策能力。第二，真正的过了品类圆形金线的产品是特斯拉的FSDV12时装的电车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:39",
      "text": "因为做AI硬件肯定绕不开端侧模型，那你们应该也是大量的在测各种各样最新的端侧模型，所以比较想请你展开讲一讲，目前就你测到的和观察到的这个端侧模型的一些行业进展。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:52",
      "text": "正是因为我们认为对本质上眼镜不是一个AI设备，而它在FSDV12是一个端测模型的真正的硬件的具有随身大脑的设备。那么我们就问一个问题，就是说在眼睛越来越轻的情况之下，我们是无法上端测模型的。电车能最先上的同步性是因为它有几乎不受限制的电力跟算力。因为它很大，而且它可以布更多的芯片，也不太受空间的限制。那么端侧模型在眼睛上不现实，一直拉到tisa上很现实的。这个坐标轴上面，端测模型能最终延伸到多小的设备上，这是真正的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:31",
      "text": "端测模型最大的问题是什么呢？其实我觉得还不是空间、算力、内存等等问题。端测模型对我们而言，我们认为这个坐标轴无限向眼镜靠近的最本质的问题是功耗。因为设备越小电池就越小，它能工作的时间就越短的情况之下，功耗是至关重要的。而我们之所以认为那个对话式的模型在端特没有机会了，很重要的原因是它太费电了。如果GP3级别的模型在那个手机上，我们测算过它的能量消耗，就是大概他跟你说30句话就把手机的电耗光了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:05",
      "text": "可是有一个模型跟text FSDV12给我们一个很大的启发，就是模型一定是跟你聊天的。虽然他有AIGC，它在生成语言对吧？但是他一定是跟你聊天的，他撒的模型不跟你聊天的，他只是用来感知世界的情况，并且给你控制汽车而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:22",
      "text": "赞服有两个中国的学生搞出了另外一这个模型叫章鱼。这个章鱼只有一臂，然后拥有一定的视觉能力。他也不是跟你聊天的，他是为你控制你的硬件的。他学会了安卓的所有的API，而这个模型我们测的功耗非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:39",
      "text": "我跟那个创始人之一大概聊过，他的意思就是说AIGC当他它针对一个语言的无限极去生成回复的时候，它是超级耗电的。如果你有效的限制了它生成的范围，你只需要在这几个API里面去做选择的时候，它就会突然的变得很省电。我觉得这个是我们目前测到的所有端头命里最至关重要的一个认知。就是模型一旦训练完成，部署到设备上理解是省电的，但是生成是耗电的。所以我们未必需要等待端测模型进一步的降低功耗，或者是发现新的比传送更好的神经元等等的东西。我们只需要把需求去调整一下，也许端侧模型就可以在更小的设备上去做有效的应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:24",
      "text": "所以我认为目前如果我们拉那个把，我不会拉到眼镜，因为眼镜要做的更轻。但是我会拉过手机，比手机更弱的更小的设备上面是有机会上端测模型的。举例而言的话就是充电宝或者是那个更小一点的头戴轻量化头戴耳机都是有机会的。戴眼镜的话，因为这个位置太重量太敏感了，有可能我们还优先把它做轻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:50",
      "text": "在刚才提到类似OK pass章鱼这样的端侧模型，它因为重点在于理解，而不重点在于生成，所以他把能耗效率都做得很高。在这样的背景之下，你能想到什么样的事儿可以因此而发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:03",
      "text": "所以如果我们回归那个场景，用户痛点的逻辑，你会做出plus。Plus是一个很好的产品，因为其实旧的方法论未必生产不出好的产品，而且他们也在短期赚了很多的钱，应该上亿了。但是以我们对端测模型的能力的理解，其实我们认为最终所有的硬件都会重做的本质是我们今天终于有机会用自然语言控制硬件了。我们关注的是用自然语言的理解能力去生成对硬件的控制能力，而不再。关注通过自然语言理解能力来用自然语言回复跟你聊天了。这是我对端测模型一个最大的期待，而且我们会去发布类似的产品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:45",
      "text": "你觉得这个预期的时间是什么时候？在另外一个博客里面说到过，你们的产品预期是年底，现在有什么更新吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:54",
      "text": "我们的硬件demo应该很快就回来了，然后接下来就是匹配软件。其实我们想达成目标很简单，就是你可以用自然语言来控制硬件。不需要读说明书，不需要研究那些按钮，还有莫名其妙的出库名字菜单了。对，可能就是很简单的。这些改善也许对于用户体验来说只有3%，但真正在技术上面其实革命性的。如果他有端侧模型，他能理解你，并且能替你控制这个硬件，那么它就是一个完全不同的新的东西，真正体现了加速算力对用户的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:30",
      "text": "我再举个例子，就比如说三年之后的空调，它一定不是拿遥控器在弄了。那他一定不一个让你在空调周围三四米的时候，他能听得见你说话，并且你跟他说的话不用非常的精确。他说这风是不是吹的有点难受，他就会自动的调小一点，对吧？然后就是类似这种其实也是一个非常容易想象的未来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:56",
      "text": "说不定明年的CES上可以看到很多这样子的新的样品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "对我认为是的，因为甚至我一B的模型所需要的算力并不是非常高，以及成本非常贵。很有可能一些很很邪门的产品都会上端测模型。举例而言就是也许你的桌面充电管理的那个玩意儿，就是有什么三个C口，两个A口，再加一个排插的那种东西。他的微商端测模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:22",
      "text": "但如果家里到处都是这个感觉，有时候一些话也会不会被误读。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:27",
      "text": "这个是一个八卦，某品牌的扫地机器人会利用自己的麦来决定在他的品牌APP里面是否给你推送避孕套广告。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:40",
      "text": "这个听起来很必要，因为他如果推这个，那他应该也推很多别的，对吧？所以就说明他在窃听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "最终用户会在主动或者被动的情况之下，出卖自己的隐私数据来换取便利，这个趋势其实从来没有变过。而且我们在调研meta glasses的时候，遇到了另外一群用户。这群用户我们叫做三体里面的拯救派，相信三体人会拯救人类的那一派。他们甚至不停的给我们提这样的需求，说我能不能让meta glasses那个摄像头常开一天，只要我带着他就开着，然后把所有的视频全都串流给AI然后让他能帮我记住我一天发生的所有事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:23",
      "text": "这样的人存在应该不意外。我觉得他是对隐私极度敏感的一些人，或者安全感极强，从来没有受过伤害的一些人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:31",
      "text": "对对对，所以说用户会出现拯救派，会出现反抗派，这个在AI时代我觉得都会出现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:38",
      "text": "的那你是哪一派？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "我不知道，我此时此刻我只能发现，第一我的使命是把传感器给补上，对吧？因为AI拥有了听觉，拥有了视觉，它需要传感器。而与此同时，我希望端测模型在尽量多的设备上铺上去，让我们长久以来生产的各种死的3C电子产品变成真正活的东西，能更好的给用户带来价值。至于未来到底是哪一派，我真根本就不care。就是我先把我这点事儿办好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:09",
      "text": "活在当下，既往不恋，未来不杂，重情向前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "对，因为这两件事儿真的不容易。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:16",
      "text": "就这一次创业和之前创业，不管在魅族还是做怒喵的机械键盘或之前的那些产品，你自己有哪些方法论上的升级吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:25",
      "text": "我认为99%的创业者高估了自己产品定义的胜率。对，他们都觉得老子第一枪绝对命中靶心，不是十环也八环。但是其实产品定义这个事儿本身我不认为它是个靶子。就是它只有200分和20分2种结果。他没有所谓的60分或者是120分这种中间状态的。所以说绝大多数人的胜率，我认为绝对是低于20%的，就是5分之1。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:54",
      "text": "我个人的建议是你不要高估你的胜率，你的胜率不会高于行业平均的。就是我这么多年我评估下来，我的胜率可能就20%，所以你最好多准备几枪的钱。然后你运气好第一枪中了，那也是蒙的对吧？但是OK你后面有更多的子弹，但是万一你运气不好了，我建议准备至少三枪。然后如果真的融资能力很强，准备个5枪，这是第一点。所以这可能算是一个方法论的升级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:20",
      "text": "但是又有另外一个问题，就是钱可以用这种办法来解决。可是对于我们而言，其实有一个比钱更重要的要素是时间。因为硬件的周期是很长的。说实话我做一个足够良心的硬件，无论是那么复杂的手机或者是那么简单的键盘，我觉得最终都是12个月，是很努力的很辛苦的12个月如何节省时间是一个比如何节省钱更重要的问题。我以前是做软件的。我们是强烈的相信迭代的，就是我们不要事先判断过多的东西。我们做一个MVP最小可用化产品，然后迅速的让用户看到，然后迅速的来修改。所以我们其实一直在研究如何用软件迭代的快速的短周期来去迭代硬件。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:02",
      "text": "最终其实我们形成了一个比较简单的办法。就是因为今天的虚拟技术，包括3D建模，包括渲染都已经非常的成熟了。所以我们会用很好的工业设计师，对于一个确定性的产品去生产七个左右的非常真实的demo。然后我们会再让我们非常好的营销人员针对这些假的产品去写七张非常漂亮的，就跟真正产品发布一模一样的海报，然后这样也许会很费劲，这里面注定会有六张废稿。可是这样会大幅度节省我们硬件研发的周期。我们研发一个硬件12个月，别人研发一个硬件12个月。但是其实我们在这里面通过我们积累的私域社区的测试，用这七个假的东西，最终七选一的方式我们测了七个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:52",
      "text": "用户知道这是假的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "用户知道就是我们在一张一张拿去吹牛逼的时候的口径都是我们不一定做对，但是你看这行不行？然后有些人用户上来就骂说啥对，但有些用户就说shut up，take my money, 就是别废话给钱。所以其实你可以认为别人12个月迭代一次，我们可以12个月迭代七次。用这种假的虚拟的方式以及极强的是营销部门，他们可以在没有产品的时候，把这产品说的天花乱坠，甚至还能拍出假的视频。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:27",
      "text": "其实这个事是所有做硬件，甚至就是做实体消费产品的人都希望实现的对吧？因为听起来它不是一个非常复杂才会想到的方法论。但在路喵你觉得能够真的执行落地，这背后比较主要的原因是什么？是什么样的企业文化，或者什么样的没有大家没有看到的一些工作流。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:45",
      "text": "我觉得还是因为我是以前做软件的，我相信迭代。但是那些人他不相信的时候，他又很难去投入。比如说这对我们整个的工业设计人员的水准提高提出了很多的要求。并也让我们的营销团队的膨胀了，其实都是额外付出的成本。然后很多人可能觉得，我那六个废稿我为什么要搞得那么好？他不理解这些投入的价值，他也许知道，但他不相信的时候，最终他不会这么干的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:13",
      "text": "还有就是是我们真的是把整个社区里面非常有想象力的，非常恶劣doctor的这些用户给聚集到我们自己的私域社区里了。然后这些用户成天在琢磨明天的产品，他们你买到只有我自己拥有。但能代表明天技术的产品为荣的时候，他们会非常乐于参与这种讨论。他们不认为这是一种无意义的意淫。我们跟我们的这种团队这么辛苦的跟这些用户产能互动的时候，这种化学反应会让我们快速的发现一个硬件产品的正确的定义。而且能让我们在12个月之内比别人多迭代七次。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:52",
      "text": "其实在这个生成式AI刚问世的时候，我相信不管是你也还是社区里面这些拥抱新的可能性的用户也好，大家对AI应该都是有非常多幻想的。但是到了今天很可能有些幻想大家发现他不切实际破碎了。但是还是有一些进步仍然值得期待。所以在此时此刻你会想象中被破碎的梦想里面，让你觉得最印象深刻的是什么？以及现在还留下的，你觉得最有可能能实现的又是些什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "其实我们一直在尝试去探索AI能力的极限，但是我们的方向可能别人不一样。他们算9.11减什么9.7，能不能算对这些事儿。但是对我们而言，我们最至关重要的还是评估端侧AI的功耗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:37",
      "text": "因为我以前是做软件的，我是非常清楚的知道AI的这个革命的点在哪里。它是一个人类历史上第一次出现的一个通用智能，然后它的特点是会错。但是正是因为它会错，它带来了一个跟以往写死的逻辑完全不同的可能性。所以我对AI的革命性是没有任何怀疑。但同时我又是做软件跟硬件工程的，所以我并不care我们如何幻想AI最终像不像一个科幻电影里的角色，比如说在的任何一个角色的样子。我真正关心的是当我们拥有了一种有可能会错，但是它是通用智能，它能处理更广泛的问题，覆盖更多场景，加速算力的时候，我们能做什么比以前更好的事情。所以我们把这种思维方式简单的总结为一个词叫improve。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:26",
      "text": "就是我们不要关心我们的欲望是什么，我们也不要去悔恨我们目前做不到多少。我们真正的问题是我们能否在今天的产品上面向前走那么一步。如果能往前走，它有价值，它就是一种improve。所以用improve的思维方式去探索AI能力的边界，去探索它的最低功耗。这是我们作为工程师的思维方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:49",
      "text": "我们也来聊聊个人经历。你前面说到要知道自己能力的原点，要知道做产品的真正的根据。可以说一说你自己意识到这些的这个时刻发生在什么时候吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:03",
      "text": "从日本311大地震之后，对我想明白了一件事儿。第一，当你在下一秒就有可能被什么洪水、核泄漏、地震给搞死的时候，此时此刻你所有的能力跟所有的资源，跟所有的知识，就是你能交付的最好结果。就不要期待明天，也不要期待下一秒。你今天要做决定你就做决定，而且你这个决定只要做的别让自己后悔就行了。这是第一点我想明白事儿。然后第二点我想明白的事儿是，无论乔布斯有多强的未来预测能力，然后无论小米有多强的营销能力，我们所拥有的东西本质上只是我们对于整个今天技术行业的理解，以及我们对于整个今天消费市场的理解。我们所有的产品创新一定是以这两个东西为根据的，而不在乎到底应又发了什么火箭，或者是小米又在什么地方创造了奇迹性的销量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:06",
      "text": "可以补充一下上下文吗？就是在日本大地震的时候，当时你是是当时你是在一个什么样的职业阶段，然后你是亲历了这个事儿吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "当时我老婆孩子都一起在东京回上海的地方，被炒到两万多一张还买不到。但是后来我们把他送走了，然后就剩我一个人在东京。当时我在NEC，其实我会发现，4000万人的城市大概地铁照常运转，那个便利店每天开门，收银员跟那儿很平静的收钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:43",
      "text": "文化里一直有一句话叫当下，就是说我们不要考虑那么多有的没的。然后过去是人无法改变的事情，未来是神才懂得的事情。对于人而言，我们能把握的只有此时此刻。这种文化和道理我一直都清楚。然后日本的茶道等等东西一直在讲述，包括日本人所说的一期一会。但是只有在那个时候，我他妈的非常不确定下一秒还活不活着的时候，我才突然明白为什么是当下，吧？那我更不能浪费现在的这一秒。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:20",
      "text": "就经历了311之后，你的决定不再是基于明天和未来可能会发生什么，而是今天此刻我已经有了哪些东西。在这样的一个做决定的my set之下回忆一下，比如说在怒喵的这个创业历程当中，有哪些决定是这么做出来，并且你觉得做的很好很对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:38",
      "text": "我在魅族跟目标的所有决定都是这么做的。就是当你说你举例而言，我第一次做营销副总裁，我手里有大概70万的库存要处理。而那个时候如果我不迅速的处理掉，魅族可能四个月之后就死了。所有人都在跟我说，我操如果死了怎么办？我说他妈那是四个月之后的事儿，对吧？又一帮人跟你说，说妈的当时怎么下了这么多的单，为什么不能小下一点？我说他们那是六个月之前的事儿，对吧？所以此时此刻我们怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:13",
      "text": "然后出了三个方案，以我当时的能力跟知识，我无法判断哪个是最优的，所以跑到北京，找到销售的真正牛逼的人，让他们给我讲这三个方案背后的道理。最后听明白了之后回到珠海，出了第四个方案。这个方案的代价是8000万人民币，但是能处理掉所有这些10亿的库存。然后最后说如果这个方案不成怎么办？我说那也是下个月的事儿，对吧？此时此刻我们决定干不干，然后大家说干，结果的确把库存处理掉了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:48",
      "text": "那个营销高人是怎么找到的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:50",
      "text": "基本上是找了友商的销售高管，然后京东的销售高管，然后运营商渠道和线下渠道的销售保管，让他们比较全面的覆盖渠道不同的形态的逻辑。然后我觉得我那三个方案让我下面的人出了之后，我去北京跟这四个人聊完之后，我真正理解了中国手机销售的全渠道的内在逻辑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:17",
      "text": "其实那应该是一个压力非常大的时刻，就是你应该是新官上任面临巨大的压力，而且时间一直在倒计时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "但是我这个人的特征就是我既不失眠，头发也好好的。然后我下面管营销那个人是个秃子，然后我下面管销售那个人是长期失眠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:37",
      "text": "你之前的成长里面的哪些经历，让你练就了现在这样的稳定心态，很有韧性的风格？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:44",
      "text": "我觉得有两点，第一点真的是就是当你意识到未来不是你应该考虑的事情，过去也没有悔恨的必要的。这种当下的文化你真正理解了之后，你的压力会小很多。但是还有另外一点是天生的，就是有些人在压力面前他的反应是消极的，但有些人在压力面前他的反应是积极的。所以你判断你应不应该创业，我建议你首先要回忆一下你的逆风时刻。如果你明显的表现为越逆风越兴奋的这种状态，那OK你是适合创业的。但如果你没有这种状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:19",
      "text": "那你要小心一点。那可不可以理解为其实你之前也比较喜欢日本的文化，然后对他们讲的这些东西比较有自己的参悟。然后在这个311的当时是在一个比较极限的情况下，把这些东西都体现出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:35",
      "text": "我认为这是两种境界。第一种境界是知道，有些人可能根本就不知道茶道在讲什么，以及一期一会到底什么意思。但是另外一种境界是相信，但是你真的要相信的时候，你不经历那种下一秒就要挂掉的情况，你是我认为你是不会相信的。就像今天我们讲的对，你是做巅峰或者你做3%。有些人其实也是知道的，甚至他以为他是相信的。但真正去做的时候，你会发现这个人不信，这个人还以为自己是乔布斯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:05",
      "text": "我们也来聊一聊行业观察，马上就要发iphone 16了，李楠你对这个iphone 16的新功能有什么样子的想法？前面提到了一个词improve改进。你觉得iphone 16会有什么样子的improve？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:20",
      "text": "我看了苹果的这个架构，我有一个很深刻的感受是什么呢？是苹果实际上自己没有真正的很强的模型能力，但是苹果又不想承认。比如说如果是我我云端直接用GPT fo就好了。因为它的确是目前各方面评分最高，能力最全面的模型。消费者在m class的调研里面也明确的说，我不想，我连喇叭都不想用，我想用GPO但苹果非在云端给搞一自己的模型了，对吧？所以我觉得苹果是心有不甘的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:54",
      "text": "因为在非加速算力时代，苹果实际上是整个价值的核心。它不但的生产手机，它生产芯片，它很快会搞定那个model通讯。苹果知道自己的系统，无论是macos还IOS，它是整个价值的核心。而在AI时代，如果苹果没有自己的极强的模型能力，实际上苹果也变成一卖牛仔裤的了。所以我觉得苹果接受这个现实可能还需要一点时间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:25",
      "text": "把这个问题扩展一下，就是大家都在讨论下一个硬件是什么。很有可能它它是一个挂在身上或者是戴在头上，很容易或者是很容易被拿出来的一个东西。苹果其实它它作为一个这么有积累的一个公司，大家都说它的这个创新空间变小了。但是手机仍然是我们生活中一个非常重要的一个设备。所以换所以再扩展一下，刚那个问题是说你觉得苹果如果要improve它会很着急，要improve什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:54",
      "text": "我推测一下苹果的那个模型，就以我们现在对端测模型的认识，苹果大概在在手机上布了一个3B左右的端测模型。云端的模型它的确放了一个自己的，然后同时他会转发给GPFO，它大概是这个架构。在这个架构下，我认为苹果真正的金矿实际上是那个端测模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:14",
      "text": "就像我们刚才说的，端测模型一旦部署，它的理解是相对而言省电的。所以我相信苹果的端测模型会大幅度改善siri理解自然语言的能力。而且据我所知苹果也跟章鱼团队有接触，所以他们一定会在理解的基础上做这么几件事。第一是替你更好的控制硬件，对学习IOSAPI对吧？那第二个是当我需要处理一些更复杂的任务转发给云端AI的时候，这个端侧模型在基于一个良好理解的情况之下，可以为云端模型解决更好的上下文。因为它是系统级别的一个权限，所以它可以收集更完善的场景以及环境数据。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:50",
      "text": "苹果有一个专利，大家可能都没有注意到，是关于AI的。就是那个专利是根据你现在手机屏幕上显示的界面来猜测你在干什么事儿。所以当苹果手机上的需求被发生的时候，它转发给端测模型的时候，这个端测模型能帮助云端模型更好的理解现在的环境和背景。所以那个模型的promoter会比别的手机更好。第三个就是苹果的端口模型会代替所有的那些私有模型，更好的管理你的数据，确保隐私。因为这件事儿的确会比较敏感，所以我觉得如果苹果在IS16上能把这三件事儿通过它这个端侧模型做好，那么会是苹果手机真正的价值。至于云端，对他老老实实交给GPFO就OK了别瞎折腾。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:36",
      "text": "说到这个就是苹果那个专利，就是它能够根据你屏幕来去来判断你在做什么。我讲一个可能和AI硬件没有关系的一个小故事。最近我还挺感慨的，前几天去吃晚饭，然后那个服务员就说点评好评可以送饮料，我就把手机给他，然后我就发现他都开始会用AI来写了。然后我说你用的啥AI他说他用的搜狗输入法写好评，搜狗输入法在那个屏幕上吊起的时候，就可以匡匡匡写好评。本来如果他让我写那个，我是可以自己写的，我是用那个海螺AI它有一个辅助旗袍，我点一下他就会截屏，截完屏之后海螺AI会判断，这是点评写好评的页面，就哐哐哐帮我写了，我就一键贴进去就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:19",
      "text": "我觉得大众点评如果发现他的用户评论开始失效的时候，他甚至会直接在评论下面给你一个判定，98%的概率是AI生成的评论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:27",
      "text": "前段时间还有另外一个有点小火的AI产品，一个软件叫链小雨键盘。他讲的是谈恋爱的时候你不要用搜狗输入法，用我的输入法。然后当他发现这个女朋友发了一句话，然后你打的那个回复不够好的时候，他会在输入法的旁边提醒你，这个时候你应该如此这般的去回复，能达到更好的效果。如果你的对象知道你在用这样的一个键盘，他会是一个什么样的心态？我发现在这里就有截然不同的两种想法。一种想法是觉得我被大大的侮辱了，或者被大大的敷衍了，我非常生气。但后来我发现有另外一种更成熟的想法，他是认为沟通本来就是需要学习和进步的。只要我相信他本质是爱我的他只是在不断的提高自己的沟通技巧，那这个对我来说是喜闻乐见的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "我们本质上把所有的科技进步都看作是人的器官的延伸就好了。在这种情况之下，AI也是我们自身能力的延伸。就今天不用手机是很傻的一种行为，但真的出现过抵制智能手机的人呢？包括在现在的美国，还有一些人用所谓的downtown phone，就是OK你smart对吧？我就用啥手机。无论是手机或者是智能眼镜，或者AID都是人的新的器官的情况之下，我觉得对输入法用AI来帮你修饰一些回复，也无非就是你多了一个外脑而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:56",
      "text": "最终科技进步是每个人人的器官的一个加强，而这种加强有可能在某种程度上限制别人的自由。在这个过程当中我们可能需要检讨，可是如果最终给整体社会带来的便利，超越了对你个人自由的那么一点点的侵犯，经过一段的时间，最终社会会接受这个状况了。我并没有去抢你的钱，我也没有限制你的人身自由。最终这个问题会被社会接受，以及会被技术解决的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:30",
      "text": "可能被接受，也可能被技术去解决，或者被一些新的政策或者理念来去给他对抗掉。我们聊一聊，比如说华为、小米，甚至老罗他们在做的这些AI硬件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:42",
      "text": "我大概知道他们在干什么，本质上跟我们的产品逻辑并没有真正的关系。但是我可以提供一些数据供大家参考。我觉得第一点是产品原型一定不是凭空出现的。这一点很多人因为对历史的不了解，他会以为iphone是一个石破惊天的东西。可其实iphone之前已经有了大量的触控屏设备，只是没有电容触控而已。什么PDA，诺基亚的mi mo设备以及索尼的TH5等等等等这些。然后包括含spring产品原型不会凭空出现，它在前面一定有一些有一定量级的产品。所以今天我们再看metal glasses说我们看他前段时间内突破200万，我认为是一个圆形的标志的时候，我们再看前面，其实我觉得看清楚前面很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:28",
      "text": "那么在meta classes出现的前三年发生了什么呢？音频引进这个品类，华为的销量从20万上到50万，又上到了70万。而这就意味着全行业可能是已经是一个几百万的保有量了。所以说原型不会没有信号，一定不会没有信号，不会凭空出现的这是华为的状况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:49",
      "text": "小米的话的确他们跟进了音频眼镜，甚至他们不是因为magli ses跟进的。他们应该是看到了华为卖的好又卖的贵，所以他们跟进就典型的对我用10分之1的价格做一个60分的产品，然后那个卖的很便宜。然后我相信今天他们会重新踏上风口。对我只要加个摄像头，我就是meter glasses，这是运气的一部分。老罗的产品有点太慢了，这点我不太看好，我知道他在做什么，经过了数次推倒重来，但我觉得不见人，这么长时间不见人不是一个好的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:23",
      "text": "在整个AI硬件的领域里面，有没有什么你今天认为是常识，但是一般人他们不知道或者不认可的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:32",
      "text": "我觉得最大的一个常识是，其实A眼镜不是AI设备，对它一点都不加速算力。然后类似这种，我觉得很多人低估了传感器，绝对低估了传感器。这个行业里面包括行业内以及投资人经常问一个他妈的蠢得要死的问题。就是说你看这个设备能干这件事。他们会问，那我手机也可以，我装个PP不行吗？我说他妈的揣在兜里，然后拿出来会占用你的一只手。然后这个价值实际上我以前是绝对说不通的，没有人信的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:09",
      "text": "直到meta glass销量突破200万的时候，忽然有人说，妈当时你说的有道理。然后我们的确也需要一个从兜里拿出来的设备，然后具备所有AI需要的传感器。对所以其实知道是一码事，相信是另一码事。然后很多人相信需要真正的事实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:29",
      "text": "还有哪些想象问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:30",
      "text": "还有就是我觉得还有一个很大的误区，就是AI是错，实际上是很重要的好处。这就意味着它可以比以前那些写死的代码，本身代码都是if和else的各种变化，他是真的可以比那些写死的代码提供更柔软的通用智能的能力的。我觉得理解这一点真的非常重要，理解算力的根本性质非常重要。因为我们常说软件决定硬件。对，是因为IOS的那种可以兼容电容触控的不精确的算法，决定了我可以用手指去操那么爽的操控一个屏幕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:11",
      "text": "但是更深层的是什么？在决定软件，实际上是算力的性质决定了软件。今天我们从传统算力进化到加速算力的时候，算力的性质变了。所以有人会说所有的软件都会重写，那也必然意味着所有的硬件都会重做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:29",
      "text": "AI会吞噬掉软件。这个不是我说的是当年open I的一个创始员工说的，叫做软件吞噬世界。但是AI吞噬软件，而这件事儿他好几年以前说了也没有人相信，是的确有很多人知道。直到tesla FSDV12发布，一个端到端的感知决策一体的模型在车上真正跑起来之后，泰萨说他们把自动驾驶的代码量从30万行一下子干到了一万行以内，只有几千行。所以这件事真正发生了，软件曾经吞噬了世界，但今天A在吞噬软件。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:01",
      "text": "我觉得是一个非常有趣的一个说法。就是AI会出错，它不是一个坏事。可不可以有一个更具体一点的一个例子，就是怎么样把它的出错反而扭转回来，变成一个好事儿，甚至变成某种功能，某种价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:16",
      "text": "因为我以前是程序员，我觉得这个职业生涯让我学会了很重要的延时。如果输出错了的话，一定是人有问题，不是机器有问题。因为整个冯诺源架构的这种模式决定了在非常罕见的情况之下他会做。但绝大多数情况下它是不会错的，它的确定性几乎是接近100%的。但正是因为如此高的确定性，导致了它实际上是一种非常傻的算力，它只能根据确定的数去处理确定的情况。你搜索那个黑神话悟空，你能搜索到那个你想看的视频。但是如果你你搜索一个关于美猴王的游戏，你是绝对搜索不到的。正是因为这种算力的特征，实际上我们大概用了几十年的时间不停的规训所有的用户。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:09",
      "text": "你要理解传统算力的特征，所以你要知道，你必须得用正确的关键词，然后你不能用这种模糊的方式来去做事情。但其实这是反人类的，而今天你会发现大模型拥有了这种模糊的能力。如果你现在问GPFO，我们可以试一下，就是说最近很火的一个关于孙悟空的游戏是什么？他也许会给你正确答案的对吧？那这种能力是以前的软件算你完全不具备的能力，但是他必然会有代价。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:40",
      "text": "这个在讲的我理解，其实它是变得更包容的，而不是它会出错。他会出错是他输出的时候他会有一些幻觉，或者他会有一些事实上的误差。这个如何理解它是好的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:52",
      "text": "正是因为open a允许错误才导致了规模效应真正生效。就是他拥有这么柔软的理解能力的天然的代价，就是他一定会错。因为我们不是通过一个确定性的写死的几乎不会错的if else的逻辑来去输出结果了。我们是通过一个我们训练出来的，我们也不知道里面到底是怎么回事的，一个极大规模的神经网络来去输出结果的。这里面的工作原理，甚至我们自己都不是百分之百搞明白的情况之下，他有可能吐出各种各样邪门的东西。所以我们如果不允许错误，我们就不会拥有今天的AI我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:31",
      "text": "觉得这其实是接受了一定的容错度，换来了海阔天空。对，换来了真正的通用智能。就现在李楠你在做AI的这个耳机的时候，和过去开发产品的经历，你会觉得有哪些不同吗？这些不同有哪些是因为AI而来，有哪些是因为人生阶段或者创业经历的不同而带来的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:50",
      "text": "我觉得我经历过两个比较明显的阶段。第一个阶段是其实我我是长期的看各种关于AI的paper等等的东西的时候。但是GP four在2003年3月的发布，让我突然意识到这个规模法则是真的。我们以前也是知道规模法则，但是我没想到有这么好的效果。所以这个是让我一下子相信了超大规模的神经网络是有效的，它是真正理解人类自然语言的，这个是很震撼的一刻，然后你可以叫做iphone时刻了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:21",
      "text": "基于这种加速蒜和这种通用智能的能力，对真正的硬件应该是什么样的，其实我们也迷茫了很久。我包括有一段时间我们觉得IP特牛逼，因为的确那个团队的背景很牛逼，然后投资的机构也都包括在自己。其实在寻找关于加速算力的产品原型的时候，我们也是很迷茫的。就是必须得承认，我也不是乔布斯。然后我们看好过IP，我们否定过罗比塔尔万，但同时我们对于meter glasses我们也没有那么强的辨识度。但直到meta glasses销量最终超过50万条的时候，我们觉得有点不对劲了。对，然后我们判断他妈会不会过那个识别金线，会不会过70万条的金线。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:08",
      "text": "所以这是第二个iphone，是我觉得后面的路就看得很清楚了。因为直到今天，iphone 2 007年发布，今年2024年？这么长的时间里面没有人真正颠覆过iphone的这个产品。原所以我们所有人在iphone上面做的事情都是in pro然后相信meta ass奠定的这种传感器，在都外面为人提供AI的实时辅助的这个基本模型会稳定用很久。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:36",
      "text": "像刚才提到，曾经一度你会认为AIP不错，但后来发现这个判断是有调整。那有没有类似这样的对产品的判断，或者对一些想法的观点的判断。大概在一年前，半年前你还是相信的，但今天你自己给他推翻了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:54",
      "text": "对我们当时认为IP对的地方是它的确是把传感器从兜里拿出来了。但是我们对他有一个很高度怀疑的地方，我觉得这佩戴不太自然的方便。然后一个很重要的问题就是如果你是年轻人穿帽衫DIP好像不太容易带，容易掉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:11",
      "text": "但真实IP口碑扑街有一个很重要的原因，我认为他是做了显示，他做了一个激光投影在手上的东西。它虽然很炫酷，但它带来了更高的耗电，更大的发热等等这一系列的问题。所以最终IP的口碑普及一个很有意思的事情，在meter glass发布之前，所有做智能眼镜的人都在做显示。所以我们认为至少在短期之内，在6到12个月之内，显示可能是一个不必要的功能，它有太大的代价。这点我相信可能跟很多人的认识是相反的。甚至其实我们有一个明确的消息，就是meta很有可能在下一代产品里迭代带显示的眼镜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:48",
      "text": "我也听了你在那个脑放电波里面聊的关于AIP的问题。我自己其实很好奇的一点是，大家会觉得他们家的这个都激光投影的这个功能带来了非常大的功耗的问题。作为一个外行，我其实很好奇的一个问题是他们的团队这么的豪华，他们自己会想不到这个问题吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:09",
      "text": "我觉得你们真正定义过产品的时候，你们会发现一个非常有意思的事情。就是因为软件产品的周期很短，所以其实会存在抄来抄去的事情。甚至可能你真的一个设计泄露了，然后最终就会导致别人把你干掉了。但是硬件没有这码事儿，很奇怪。你用语言来描述出一个你认为12个月之后上市的硬件的时候，听的那个人绝逼不可能真正听懂你要干嘛。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:35",
      "text": "就聊的是同一个idea，但做出来的可能是1000个不一样的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:41",
      "text": "对因为这个硬件长达12个月的过程中，你可能需要做大概也许真的有1000个决策。这1000个决策里可能有十个是生死攸关的，没有概率两个人会完全判断一样。而且很有意思的是，如果你说OK，那此时此刻我给你们两个人同样的一笔钱，你们自己弄团队，你们12月之后把这两个产品拿出来用使用同样的idea。我跟你说12月之后这两个产品上市的时候的差异化之大，一定会让你惊掉下巴。你完全想不到我操这是一个idea，这是一个很有意思的事情。但是我真的是因为当年做手机的时候，双方简直就是商业间谍，已经横行到这个地步的时候，我觉得对我没有必要保密。对，反正12个月之后，你用一个团队跟我们做同样的竞品，你做的东西跟我们会完全不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:28",
      "text": "在过去一年里面，这一年我理解是外面还是瞬息万变的一年。然后李楠你会认为自己做的最好的一个决策是啥？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:37",
      "text": "我觉得我做的最好的角色跟AI是没有关系的。就是我为了能让我们上AIDYS，我首先把团队裁了40%，同时销售额翻了一倍，然后达成了真正的盈亏平衡。我们做更大的销售规模，我们需要更多的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:55",
      "text": "但是这个故事已经被伊朗mask用事实颠覆了。就是时间让他把推特从将接近8000人裁到了1500人。然后推特实际上是在被裁到1500人左右的规模的时候，创造了推特历史上的流量新高。然后推特我们还很正常的用，对吧？用的挺好。但是我裁掉了40%的人，最终导致我们公司的销售规模翻了一倍。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:17",
      "text": "那为什么呢？是因为没有那么多人在里头去搞消耗了，然后决策更清晰了，对吧？然后效率更高了。所以人越多带来的效能越高。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:27",
      "text": "这件事儿本身有很大的疑问，而这是一个传统的组织领域内的一个常识。但是AI让这件事变得更极端了。就是我原来可能有五个左右的平面设计，但是今天我全干掉，我只剩一个。然后我以前可能有一个更大的程序员团队，但是我现在只有两个人写代码。所以AI真的在让我们可以用更小的团队干更大的事情。而且包括me journey，包括一系列的cloud生成代码的能力，已经是真正的生产力工具了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:04",
      "text": "大家对AI的期待可能是完全摆脱人，但真实情况之下是AI能让极少数人去承担更多的工作，让更多的人失业。我最正确这个决策是，第一，我让公司可以腾出足够的资源去投IDYS，在不依赖任何外部资本的情况之下，我们能完成这个循环。第二就是我们通过这种精简跟各种AI的应用，融入我们的工作流，提升效率，让我们更深刻的理解了AI我们被强迫在各个层面用各种AI服务去提升效率，来增加产能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:41",
      "text": "其实AI对部分的工作的取代，这是一个已经在发生的事实，我们身边大量的在看到这样的故事，以及他是来势汹汹不可抵挡的。但另一方面，他确实伤害到了非常多人的工作，甚至收入，甚至家庭。那你会怎么看这个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:00",
      "text": "无论是移动max还是open I的那个奥特曼，他都说过一个词叫基本生活保障。就是他认为未来当极少数精英可以通过AI来增加效率，可能十倍的提升的情况之下，意味着大量人失业。那么我们应该对剩下的一些失业的人来发一个基本生活保障。而且奥特曼已经拿出了好像是几千万美金还是几千万人民币，做了一个实验，好像发了有几年有三年，然后最终的结论是好像发钱不行。就是并不能真正提升这些失业的人的生活质量和健康质量。这个问题的确是一个问题，但是这个问题真的不是我们能解决的问题，但是他是需要想些办法的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:41",
      "text": "然后奥特曼的最新的解决方案是，我们如果发放钱不能解决这些人的问题，那么我们可以发放算力。就是我可以让这些失业的人免费使用GPT for多少市场，让他们来去创造收入。这件事其实在历史上发生过，就当年东北的那个下岗潮对吧？所以最终我们虽然有各种文明，但是我们最终生活在一个适应或者淘汰的世界里。我觉得如果一个人没有主动适应这个时代的能力的话，那么你就只能接受淘汰的结果。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:19",
      "text": "你最近最常思考的问题是什么？最常。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:23",
      "text": "思考的问题就怎么搞进度，对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:27",
      "text": "现在卡在什么地方。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:29",
      "text": "各种卡。因为硬件产品的一个很大的特征是，我们必须得在一个demo出现之前前驱动电子嵌入式软件，然后工业设计结构等等的所有工程师去正确的选择这个产品。但实际上这个过程是很漫长的，就会出现很多的差错。然后真正加速实际上是在demo出现之前，然后我们正处在这个demo还没回来的状态。所以其实大家对这个产品的理解，以及这个产品的功能等等还是有很多争议论。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:00",
      "text": "但是我相信对demo回来了之后，大家会迅速的统一意见。因为一旦你见到了实物，然后你开始使用，你就会迅速的get到这个产品的那个定义的点在哪里。所以其实demo是很重要的。我现在就是成天在催各种你那结构好没好，那电子好没好，对那嵌入式怎么样了。然后这种在等待。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:23",
      "text": "这个demo的过程中，你的心情更多是兴奋，是恐惧还是是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:27",
      "text": "我是不是尽了我所有的能力，然后用了我所有的知识，然后在今天没有太多遗憾的把我想做的事儿完成了。对，如果我完成了，那这就是我能拿到自由结果，所以我其实也不会期待，也不会恐惧，就是把事儿办了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:46",
      "text": "你刚刚说到的，你在意的是自己有没有尽力把想做的事情给完成了。你想你想做的这个事情是什么，以及你对目标的目标是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:57",
      "text": "我想做的事情本质上是我认为此时此刻最有价值的，最应该去着手做的事情。而不是我期待明天或者三个月之后，或者是明年一定要完成的事情。这个东西在有些人看来也许是个一种短视，但是在我看来这是一个在此时此刻运用自己最大的能力来获得一个最好的决策的自由办法。所以其实对我的头发还是挺好的，然后也不会失眠。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:28",
      "text": "但这里面的确有另外一个问题，就是说我们是不是会太短视？我们是不是看到三年，看不到三年或者五年？就是说如果你以一年为维度，在和所有人竞争的时候，你会有无数的竞争对手。但如果你用三年甚至五年来去做决策的时候，很有可能你已经没有多少竞争对手了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:43",
      "text": "亚马逊的老板说的，比如说我用三年跟五年做决策的时候，我这三五年是我的愿望，还是我看到的未来。我觉得肯定不是自己的愿望，应该是第二种。所以我们应该建立的还是一种向前看的能力。但这种能力的建立其实是不可强求的，还是依赖于你在这个行业里面持续的预测，持续的被抽脸。因为这个能力我认我在一定程度认为是可以学习的，这个不是天生的。而且我觉得这个能力跟AI大模型的一个特征很像。就是如果你想建立这种像未来看甚至能看到12个月之后。因为我们做硬件必须得看到12个月之后，如果很牛逼的人看到三年甚至五年之后，你如果你想建立这个能力，你一定要接受一点，就是你一定会错，而且你会为你的错误付出一些代价。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:30",
      "text": "所以当你习惯了这一点的时候，我觉得你会慢慢的拥有一种往前看六个月或者往前看12个月的能力。当你往前看的时间超过了12个月的时候，你定义硬件产品的胜率会提升。就比如说此时此刻我就相信对那帮人肯定给我干99 9美金，然后甚至29美金我都信。所以这就是六个月之后对市场状况的一个判断。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:51",
      "text": "我在跟你聊天儿以及看你之前的采访直播的感受，都会觉得你是一个特别冷静的人。这个是因为你本身性格是这样的，还是因为像你刚刚说到做硬件本身，它是硬件这个行业，它是有一些非常特别的特点。你要看到12个月以后，然后要区分有哪些是你的愿望，还是有哪些是你真正能做成的事儿。那可不可以说一说，就是你在创业的这个路上，有什么比较大的这种学到的经验教训吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:26",
      "text": "当年在凡兰或者在哪里写东西的时候，跟各种人争吵，因为当时很年轻，我觉得我跟那些人对骂的一个很重要的收获是他说对了。当我我跟这些人去论战了可能有三五年的时间，最终iphone获得了决定性的胜利。再后来我又跟一些人争执，可能有几个月的时间，最终ARM平台真的从移动端返回到桌面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:51",
      "text": "就是我的预言都正确的时候，我会发现，第一，如果你想预测未来，你一定会说错一些东西。然后第二是其实所有人都有道理，但是如果你被情绪左右的时候，你会忽视他说对的部分。所以我觉得就是看透未来是一个神的工作。他有如果你想一定程度上拥有这种能力的时候，你不能带来人的情绪。所以我相对而言可能在这方面会比较的你说的冷静一点或者冷血一点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:21",
      "text": "听起来感觉是那句话，被生活毒打了，但是仍然还对生活有热情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:26",
      "text": "我倒霉是常态。对，就是会失败很多很多次。我很幸运是乔丹的球迷，就乔丹是篮球之神对吧？因为我当年看他的比赛，然后乔丹说过一个很有名的话，说OK你们都知道我很牛逼，对吧？但是我清楚的记得我投失了无数的绝杀，他会非常精确的输出那个投射的绝杀数字。所以你会突然在那一刻意识到，妈的乔丹赢下了这么多荣誉，这么牛逼，背后是他有几百场比赛所有人都相信他的时候，他出手绝杀失败了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:00",
      "text": "那你倒霉并不是什么新鲜事。然后乔丹也一样，神也一样。所以赌错、失败、倒霉、不幸运，或者是需要适应，或者有可能被淘汰，应该是这个世界的常态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:14",
      "text": "我觉得你说话的方式跟有的时候讲一些比较尖锐一些的观点的时候，表达出来的那个感觉是啊丧的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:24",
      "text": "对我就是很丧。我相信倒霉的事情一定会发生，但是人人不就是来处理这些事情吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:30",
      "text": "我说这个话我没有什么评价的意思，只是聊天下来的一个感受。我其实也去看了一下你的微博，就发现首先我曾经知道魅族，就是因为看你的微博，看你的微博。其次是我发现你现在还在发微博，好像我感觉好像除了要做博主，现在仍然在持续的更新微博的人已经不是很多了。然后想问接下来你的这种持续的表达的动力是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:04",
      "text": "对，因为我们是要预测未来的，预测未来的最重要的点就是我发的任何的东西，我发了之后我不编辑，所以你可以认为这是用我的影响力和信用的一场赌博。对了翻出来说自己牛逼，错了就被别人翻出来抽你的脸。所以其实对我发微博基本上是这个目的。这样的话其实慢慢的会让你有一些确定性的证据，让你可以反思我们以前哪些地方看对了，哪些地方看错了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:35",
      "text": "很多人会选择把它记在自己的日记本里，不会公开。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:39",
      "text": "但是不会公开就没有代价，对吧？我其实现在是非常期待有人翻出我以前的东西说你看你傻逼，你说错了。那样我会真正去反省一下，当时是哪里的判断不对，对吧？所以其实从这些地方学习是一个很重要的能力，我甚至认为这些东西给我带来真正的回报。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:57",
      "text": "这些东西你指的是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:59",
      "text": "就是那些说错了又被翻出来打脸的东西。所以这跟AI是一样的，你是怎么判断或者你是怎么看待错误的。在大模型的规模化的真正生效之前，所有人认为计算机出错是不好的。但是当open I接受了出错的时候，他真正的把一个有效的控制能训练出来了。所以我认为我们判断看待错的方式可能没有就像所有人都高估了自己的胜率一样，所有人都低估了自己错误的价值。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:29",
      "text": "我之前看了一些关于你的文章，看到有一个关于你的评价是说你是一个很会做营销。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:35",
      "text": "的人我应该还算是可以。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:37",
      "text": "你觉得现在的这个时代跟十年前、15年前的那个营销方式，就你自己做事儿的方式有什么特别大的不一样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:48",
      "text": "我们现在有一个比较深刻的感受，就是其实那个视频已经被非常广泛的接受了。所以导致其实文字被极其严重的削弱了。我甚至认为广告行业的文案已经不重要了。大家真的不太习惯看三行以上的文字了，然后这是一个比较大的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:07",
      "text": "然后第二个变化实际上是消费者的注意力真的在越来越短，这件事儿会对营销产生非常大的影响。以前的广告有60秒，甚至有30秒居多，甚至有60秒的广告，而且很多经典的广告是这个长度的。但是今天我觉得15秒的广告可能都长了，也许你需要7秒就把事儿说清楚。所以消费者的注意在迅速的丧失。但是在这种情况之下会产生另外一个问题，就是在今天网络上的营销会更多的需要情绪的驱动，就是因为大家的耐心太少了，以及时间太短了，以及消费的视频这种可以调动情绪的内容。那么逻辑和事实没有那么重要了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:51",
      "text": "你最近有看到什么觉得特别好的营销的案例吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:54",
      "text": "我印象比较深刻的是奥运会，就是因为奥运会这个东西在营销行业内是一个烂题。也就是所有人每四年都必须得做一次，而且一大堆人一起去做，几乎就所有的姿势跟玩法都被玩玩烂了。这届奥运会我见到了一个很牛逼的案例，叫做金牌上面也有钻，有一个卖钻戒的公司。找到一对couple，是那个女的夺金了，还是那个男的夺金了之后去跟他送钻戒。所以是金上加钻的这么一个策划。我觉得这个非常有意思，是以前没有做到的事情。而且它有非常好的传播效果，而且成本应该不是特别高。因为它不需要一个大咖金上加钻。当然夺金的运动员很宝贵，可是他并不需要那种顶流的大咖，所以它的成本是可控的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:41",
      "text": "然后第二个，是实际上它是有一定的风险，让这个营销行为变得更加的真实。就是你有可能是龈上加段对吧？或者甚至你有可能是没拿到奖牌加钻。所以这个风险带来了更高的悬念和让这件事情变得更加的真实可信和自然。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:02",
      "text": "第三个其实它是完完全全的情感驱动。这钻到底什么级别或者是卖多少钱通通不重要，关键是这个cap要结婚。对，然后我们磕CP所以这个案例给我留下了挺深刻的印象。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:19",
      "text": "在消费电子或者是科技领域，有什么营销的案例是你印象特别深的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:24",
      "text": "现在真正的高传播的流量还是以撕逼为主，这点是中国的消费电子营销互相撕逼，我也是有重大贡献的，很小的贡献。但是现在愈演愈烈的这种撕逼的风气，是今天整个消费电子行业的一个特征。而这里面比我们以前更极端的是，当然我们也是品牌粉丝的始作俑者了。但是今天的这些饭圈粉丝会更极端一点。今天可能会做一个没有那么宗教的品牌姿态，可能会更有效。因为我们就看数据，实际上你看到这些撕逼的时候，背后驱动的流量跟他真正的互动量的比例是1%。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:08",
      "text": "就是说有100个人看到有一个人留平在这里面，撕逼的人可能有10%。其实如果你这么看的话，是1‱的人在被你的品牌驱动，在网络上各种搞来搞去的，但是会制造一些流量，但是他收获了很多好感，并不是。所以我觉得很多人忽视了99%就是在我们的传播中的所谓的沉默的大多数。然后如何获得这些人的好感和认同的一个品牌。然后如何在姿态上面相对而言没有那么炸鸡趐，但是有比较好的品味的品牌，也许会有一个比较大的大众上的消费电子机会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:47",
      "text": "你现在有看到什么案例吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:49",
      "text": "大疆是一个我们认为很好的消费电子品牌，而且大疆这个品牌不撕逼。还有就是我比较喜欢的品牌调性，实际上go pro创立的，但是inside 360同样发扬光大了。当然也跟他的产品特征有关，就是go pro跟13360不在自己官网以外的地方宣传自己产品的性能和参数。他们宣传的东西全部都是使用这些设备拍摄出来的视频的内容。而这些内容体验的全部都是这些产品的使用者的一种你从未体验到，但是你会向往的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:21",
      "text": "对我以前做记者的时候也参加过挺多go pro的活动。印象特别深的是有一次他们是在一个圆顶的一个建筑里面，把他们拍的那些视频投在那个圆顶上。然后那些人在自然中的那些极限运动的视频，真的看了之后会让你觉得世界很美好，想要去探索。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:43",
      "text": "对，所以我们把这个东西叫FABE就是F是features，h advantage，中国品牌基本上在F跟A这边去折腾。当他们谈论A的时候，我比谁好的时候，就会陷入到4B的循环，让他们在这一路走到黑，然后演变成了今天的饭圈跟网络上的各种攻击。但是其实我们可能忘了后面两个词，benefit跟experience。就是说OK。我产品的优势到底对消费者有何真正的价值？这种价值最终会让让消费者的生活产生如何与众不同的体验。然后其实我觉得OPPO开创并被3300继承的，甚至也被大疆继承的这个东西是真正的级别的品牌，是中国的experience级别的品牌。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:30",
      "text": "我觉得你对硅谷的这些科技公司的观察和得到的信息，其实也比很多人多很多。所以也挺好奇你怎么看就是硅谷接下来的一个这些公司的一个格局会发以及会发生一些什么样子的变化。就比如说今年5月6月的时候，几个公司都接连发布了一大堆跟AI相关的东西，然后这个月马上就要发iphone 16了。前几年我记得也有很多人在说facebook一直很头疼的一个问题，就是他一直都没有占据一个入口。那就是综合这些，根据你得到的信息，你怎么看接下来这几个公司会发生什么？然后这个格局会变成什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:12",
      "text": "我是这么看的，就是说其实OPI实际上以及g GPT改变了一个很重要的整个科技行业的事情是什么呢？是核心价值被突然转移了。就是英伟达一下子变成了最牛逼的公司，是因为它提供加速算力的基础设施。而ONI成为了最火热的公司，是因为它提供了新的生产力下的核心价值。如果我们以前说核心价值可能是芯片，可能是手机芯片，或者可能是手机系统的话。今天大家说其实核心价值有可能是基础算力，或者是AI的能力，或者AI的规模。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:50",
      "text": "这个变化目前在硅谷还没有完全抹平它的震荡。所以我们刚才说的苹果会调整。他要么去研发出一个我可以跟欧派比肩甚至更牛逼的模型，重新拿回这个皇冠。要么他就接受自己是个卖牛仔裤的地位。所以我觉得围绕着这一点会有很多的新的故事发生。比如说拉玛三必须得进化到GPFO的级别，他得达成用原生多模态训练，并且拥有真正的多模态能力。然后与此同时cloud能力在迅速的增长，对它是不是会成为第2个OPI，而英伟达一定不是唯一的赢家。对，因为我知道大概有5到6个公司在想办法搞英伟达，我们怎么也成为基础算力的供应商。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:35",
      "text": "而与此同时我们强烈关注的还是小模型的进展，就是端测模型在一个电力跟算力几乎不被限制的电车上落地之后，它一定会向手机的方向去普及，而且一定最终会超越手机。关于端测模型的所有的paper我们会看的就是无论是7B的、3B的、一B的，然后他们拥有什么样的能力，他们有什么样的特征。有些比如说号，我们就得真正自己测端测模型。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:02",
      "text": "我们还比较期待的是中国这边。因为中美对抗的这个大格局已经形成的时候，我们在云端模型上面可能会落后比较多。但是在端侧模型上面，其实我们有机会重新基于risk five以及RTOS以及一个端侧小模型构建一个全新的技术站。而这个技术站其实会有一些好处的。然后最大的我们关心的东西还是延迟会更好，功耗会更低。所以其实我们会大概这么看整个的脉络。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:32",
      "text": "这里相关的公司是英伟达open a meta以及cloud，以及一些芯片公司。像除了英伟达之外的英特尔可能在准备新的东西，然后同时我们放弃掉了一些事情。比如说现在苹果能否搞定基带这个事儿，我们完全就不关心了，虽然以前是一个很大的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:52",
      "text": "好，我们今天就先聊到这儿，然后谢谢李楠做客十字路口。今天我们聊了很多，收获也很多，然后也希望以后还有更多的机会跟李楠交流。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:03",
      "text": "谢谢，我们回见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:07",
      "text": "如果你认为有朋友也会喜欢本期十字路口的内容，请转发微信推荐给他们。最后欢迎你加入十字路口的会员群，我们会在群里每天放送AI全球新闻，并且鼓励大家在群里聊天互动，交朋友，寻找未来的同路人。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，分享者深入探讨了人工智能（AI）的发展对各行业及创业领域的影响，强调了AI带来的根本性变革和创新机遇。尽管AI硬件市场充满不确定性，但通过精准的产品定位和持续创新，可开辟新的市场空间。分享者预测，未来十年AI将深刻改变社会，既带来对传统商业模式的挑战，也创造出新的就业机会。此外，讨论还涉及了产品开发、团队管理和效率提升的重要性，以及适应AI带来的挑战作为成功的关键。总体而言，分享者对AI时代的未来发展持乐观态度，同时提醒人们关注技术进步对社会和就业市场的影响，强调持续学习和适应新技术是取得成功的重要条件。",
    "qa_pairs": [
      {
        "question": "目前你自己有在用meta glasses吗？使用的频率是什么样的？",
        "answer": "我购买过第一代无摄像头的音频眼镜，并且每代都会购买。meta glasses在市场上的反馈是最好的，它的设计是经过深思熟虑且克制的，这对我们有很大启发。",
        "time": "00:03:04"
      },
      {
        "question": "在做AI硬件产品时，你更倾向于颠覆式创新还是3%的创新？",
        "answer": "刚开始时我认为应该做颠覆性创新，但经过15年的职业生涯后，我认为先要做好3%的创新。颠覆性创新和3%的创新都是成功的路径，它们各有各的逻辑和成功的例子。",
        "time": "00:05:11"
      },
      {
        "question": "你有以为自己是乔布斯的时候吗？在那个时候做了什么样的产品和决定？",
        "answer": "曾经有过这样的阶段，那时认为自己可以颠覆性地创新产品，但实际结果并不理想，比如魅族ZO拿了F金奖，但在量产性和销售成绩上表现不佳。",
        "time": "00:05:50"
      },
      {
        "question": "如果算力的根本变了，那么设计产品的基本方法论是否仍然适用？",
        "answer": "当算力发生根本变化时，以前对应产品解决方案的方法论可能不再适用。例如，meta glasses虽然针对特定场景和人群解决了痛点，但并未从根本上解决智能问题，这表明颠覆性创新的思维方式可能过时了。",
        "time": "00:06:45"
      },
      {
        "question": "乔布斯在做iPhone时，是考虑3%的创新还是颠覆式创新？",
        "answer": "乔布斯始终追求颠覆式创新，而非3%的创新。他进入任何行业时，都坚信自己找到了正确的答案并试图颠覆整个行业。",
        "time": "00:09:17"
      },
      {
        "question": "李楠，你之前是神一样的市场人和产品人，现在选择去做3%的创新，不再追求颠覆式创新，你会感到不甘心吗？",
        "answer": "我不认为3%的创新与颠覆式创新有高下之分，两者都很神奇。乔布斯能成功颠覆行业，而我见到的许多以为自己在做颠覆式创新的人，往往是因为见识不够全面，实际上他们重走了别人已经走过的路。",
        "time": "00:10:32"
      },
      {
        "question": "中国创业者应从哪些榜样中学习？",
        "answer": "创业者最小心的两个榜样是乔布斯和雷军。乔布斯的颠覆式创新有极高风险，很多行业大佬因此交了高额学费；雷军的成本领先能力也被很多人低估，他的模式必须匹配资本市场能力，而在中国创业环境中，需要找到自己的能力原点和做产品的真正根据。",
        "time": "00:11:25"
      },
      {
        "question": "关于meta ribbon这款产品的看法，李楠认为它不是从需求场景出发设计的，能否详细说明你的观点和猜测的meta ribbon的内部工作流程？",
        "answer": "我认为meta ribbon的成功并非源于从需求场景出发设计，而是基于对未来技术趋势的预见，尤其是多模态和视觉方面的发展。如果倒推meta ribbon的发布时间，会发现它至少提前8到12个月布局相关技术。",
        "time": "00:14:07"
      },
      {
        "question": "Meta为何比其他公司更早预见AI将拥有视觉能力，并在眼镜上为AI赋予视觉功能？为什么大多数眼镜产品都强调显示功能，而不是像Meta那样注重摄像头和AI视觉能力？",
        "answer": "Meta认为AI的视觉能力具有高度价值，当AI具备高度视觉能力时，眼镜的作用就是作为AI的视觉器官。早在2023年下半年，眼镜产品定义上，大多数公司关注的是显示功能，而Meta则意识到摄像头对于AI视觉的重要性，因此在眼镜上集成摄像头，以满足AI视觉需求。大部分眼镜产品专注于显示技术是因为他们的产品定义逻辑主要围绕如何服务消费者和满足特定场景需求，而Meta则基于消费者洞察和技术进步的发展方向，认为摄像头和AI视觉技术的进步不会停止，因此优先考虑摄像头和AI视觉能力。",
        "time": "00:14:37"
      },
      {
        "question": "Meta Glass存在哪些主要槽点？",
        "answer": "Meta Glass的主要槽点包括续航能力不足（没电）、无法使用最先进的人工智能模型（如GPT-FO）以及产品略显沉重。",
        "time": "00:16:43"
      },
      {
        "question": "Meta如何解决这些问题以及可能的下一代产品方向？",
        "answer": "Meta正在努力通过技术革新解决续航、连接能力和减轻重量等问题。下一代产品可能会上光波导技术，使眼镜更轻便或维持现有重量，同时提供更长续航和更强大的功能。",
        "time": "00:17:44"
      },
      {
        "question": "眼镜市场是否会出现类似智能手机行业的规模化效应？",
        "answer": "是的，眼镜市场正迅速扩大，预计销量将从几百万级增长到几千万甚至上亿的市场规模。与小米模式类似，大量华强北厂商在低成本眼镜方案上疯狂竞争，这将促使市场出现大量低价但功能相对低端的产品。随着市场逐渐饱和，消费升级趋势将显现，消费者将寻求更高品质和更高端的产品。",
        "time": "00:19:18"
      },
      {
        "question": "在当前市场环境下，创业者应如何定位自己的产品？",
        "answer": "创业者不应单纯追求低成本竞争，而应考虑如何在大盘快速扩张的基础上，用更高的成本打造更高端的产品，从而锁定垂直人群市场，利用消费升级带来的机遇获取市场份额。",
        "time": "00:21:59"
      },
      {
        "question": "对于新一代消费者而言，购买眼镜与十年前购买iPhone有何不同？",
        "answer": "新一代消费者购买眼镜的需求与十年前购买iPhone有所不同，因为眼镜目前作为AI设备的能力较弱，只是一个连接传感器，而非真正的智能设备。然而，传感器作为硬件行业的重要价值所在，在AI革命中不可或缺，因此具有长期投资潜力。",
        "time": "00:25:17"
      },
      {
        "question": "端测模型最大的问题是什么？是否有模型在保持功能的同时降低了功耗？",
        "answer": "端测模型对我们而言，最本质的问题是功耗，因为设备越小电池越小，能工作的时间就越短，而对话式模型在端侧应用时会非常耗电。是的，有个模型叫章鱼，它专注于理解并控制硬件，不注重生成对话内容，因此功耗表现得很好。",
        "time": "00:28:31"
      },
      {
        "question": "对于端测模型的应用场景，你们认为最适合的是什么？",
        "answer": "我们预计端测模型可以在手机或比手机更弱的、更小的设备上应用，例如充电宝或轻量化的头戴耳机。",
        "time": "00:30:24"
      },
      {
        "question": "对于自然语言控制硬件这一愿景，预期实现的时间是什么时候？这种自然语言控制硬件的产品将带来什么样的体验变革？",
        "answer": "我们的硬件demo很快会回来，接下来是匹配软件，目标是用户能通过自然语言来控制硬件，无需读说明书或研究复杂操作界面。预计年底会有相关产品发布。这将带来革命性的体验提升，让用户能像与实体设备交流一样，用自然语言来操控硬件，极大简化操作流程，并体现加速算力对用户体验的价值。",
        "time": "00:31:54"
      },
      {
        "question": "如何看待用户隐私数据与便利性的权衡问题？",
        "answer": "用户在获取便利的同时可能会出卖隐私数据，这是一个不可避免的趋势。但也存在注重隐私保护的“拯救派”，他们希望AI摄像头等设备常开并记录所有事情。",
        "time": "00:33:47"
      },
      {
        "question": "在创业过程中，方法论上有哪些升级点？",
        "answer": "创业者应低估产品定义的成功率，不要高估自己的胜率，建议多准备资金以应对不确定性，并通过迭代快速短周期的方式，利用虚拟技术快速迭代产品设计，节省硬件研发周期。",
        "time": "00:36:20"
      },
      {
        "question": "在个人经历方面，你是在什么时刻意识到自己能力的原点以及做产品的真正根据？",
        "answer": "我是在日本311大地震之后意识到这些事情的。当时面临生死关头，明白在当下所有能力、资源和知识都是能交付的最好结果，不应期待未来。此外，无论个人或公司的能力如何强大，我们所拥有的本质上是对当前技术行业和消费市场的理解，并以此为基础进行产品创新。",
        "time": "00:42:03"
      },
      {
        "question": "当时你在日本大地震时处于何种职业阶段？是否亲历了这个事件？",
        "answer": "当时我在NEC工作，而我的家人在日本，我在东京独自面对了地震。虽然城市中地铁照常运转，便利店正常营业，但那种不确定性让我深刻理解了“当下”的重要性。",
        "time": "00:43:17"
      },
      {
        "question": "311事件后，你的决策方式发生了变化吗？能否举出在魅族创业历程中的一个例子说明你在那时做出的正确决定？",
        "answer": "是的，从311事件后，我开始基于当下的情况做决定。例如，在魅族库存压力巨大时，我迅速找来各渠道销售专家讨论解决方案，并最终确定了一个代价8000万人民币但能有效处理库存的方案，尽管这在当时看似冒险，但最终成功解决了问题。",
        "time": "00:45:13"
      },
      {
        "question": "那个提供销售建议的专家是如何找到的？",
        "answer": "我找到了友商和京东、运营商渠道及线下渠道的销售高管进行咨询，让他们从不同维度给我讲解了中国手机销售的全渠道逻辑。",
        "time": "00:45:50"
      },
      {
        "question": "面对巨大压力和时间倒计时，你是如何保持心态稳定并展现出韧性风格的？",
        "answer": "这源于两点：一是真正理解并接受“当下”的文化，减轻了不必要的压力；二是个人特质使我在压力面前能做出积极反应。之前的经历中，逆风时刻反而激发了我更大的热情，这也是我认为适合创业的重要标志之一。",
        "time": "00:46:44"
      },
      {
        "question": "你如何看待苹果公司在AI模型能力方面的表现，以及你对iPhone 16可能的新功能有何预测？",
        "answer": "苹果似乎在云端模型方面心有不甘，虽然他们有自家的云端模型，但似乎并不满足于仅使用GPT等顶尖模型。我认为苹果真正的潜力在于其手机上的端测模型，通过改善Siri自然语言理解能力、提供更精准的硬件控制以及保护用户隐私，苹果有望在iOS 16上通过优化端侧模型来提升整体价值。至于云端服务，可以交给如GPT这样的强大模型处理。",
        "time": "00:49:54"
      },
      {
        "question": "在meta classes出现的前三年，音频品类的发展情况如何？",
        "answer": "那段时间华为的销量从20万攀升至70万，整个行业保有量可能达到几百万级别。这表明原型产品是有市场需求和信号的。",
        "time": "00:55:28"
      },
      {
        "question": "小米在音频眼镜领域的策略是什么？",
        "answer": "小米跟进音频眼镜时，采取了以10分之1的价格做60分的产品策略，并且相信只要加上摄像头就能成为meta glasses，但现在看来他们的产品推出速度较慢。",
        "time": "00:55:49"
      },
      {
        "question": "在AI硬件领域有哪些常识性认知误区？AI在硬件领域中的作用是什么？",
        "answer": "一个常识性误区是很多人认为A眼镜（可能是笔误，应为AR眼镜）不是真正的AI设备，对它不加速算力；另一个常见误解是低估了传感器的重要性。AI并不直接加速算力，但它提供了更柔软、通用的智能能力，能够比写死代码提供更好的灵活性。算力的根本性质决定了软件，而从传统算力进化到加速算力时，算力性质的变化意味着所有软件和硬件都需要重新审视和设计。",
        "time": "00:56:32"
      },
      {
        "question": "AI是否会出错以及如何处理这种错误？",
        "answer": "AI确实会出错，但因其高确定性，出错往往是由于输入不准确或模型的模糊性导致的。然而，现代大模型拥有了模糊处理能力，可以容忍一定程度的错误，从而实现规模效应和通用智能。",
        "time": "01:00:52"
      },
      {
        "question": "AI带来的变化是否改变了产品开发过程？",
        "answer": "经历过AI产品的开发阶段后，发现与过去开发产品相比，AI让团队更注重传感器的实时辅助功能以及利用大规模神经网络理解自然语言，同时也意识到产品的包容性和通用智能的重要性。",
        "time": "01:01:31"
      },
      {
        "question": "团队在AI产品决策上是否有过推翻原先观点的情况？",
        "answer": "团队曾认为IP产品的某些方面不错，但对其佩戴舒适度和显示功能产生质疑。最终发现不带显示功能的眼镜可能在短期内更合适市场，且推特裁员事件也揭示了AI技术可能带来的组织结构调整和效率提升。",
        "time": "01:04:11"
      },
      {
        "question": "对于AI在工作中取代人类劳动的看法是怎样的？",
        "answer": "AI确实取代了部分工作，让极少数人承担更多工作，同时也让许多人面临失业风险。尽管AI提高了生产效率，但其带来的社会影响也引发了对工作和收入分配的深刻思考。",
        "time": "01:08:41"
      },
      {
        "question": "奥特曼认为未来对于大量可能因AI技术而失业的人，应该如何提供基本生活保障？",
        "answer": "奥特曼提出一个解决方案，即对失业人群发放基本生活保障，并且他已经投入了几千万美金或人民币进行了一项为期几年的实验。然而实验结果显示，直接发放钱款并不能有效提升这些失业人员的生活质量和健康质量。",
        "time": "01:09:00"
      },
      {
        "question": "奥特曼最新的解决方案是什么？",
        "answer": "奥特曼最新的解决方案是发放算力，让失业人员免费使用GPT等工具进行市场创造，以此帮助他们创造收入。历史上曾有先例，例如东北下岗潮期间，政府通过提供资源帮助下岗工人转行或其他形式的再就业。",
        "time": "01:09:41"
      },
      {
        "question": "你最近最常思考的问题是什么？",
        "answer": "我最近最常思考的问题是如何推进项目进度，以及在当前阶段遇到的各种困难和挑战。",
        "time": "01:10:19"
      },
      {
        "question": "在等待demo的过程中，你的心情更多是兴奋、恐惧还是其他情绪？",
        "answer": "我关注的是自己是否尽全力完成了想做的事情，而不是期待或恐惧结果。我追求的是在此时此刻运用自己最大的能力做出决策，并且不留下遗憾。",
        "time": "01:11:27"
      },
      {
        "question": "你在意的是自己有没有尽力把想做的事情给完成，你想做的这个事情是什么？",
        "answer": "我所关注的是当下最有价值的事情，而不是期待未来某个时间点一定要完成的目标。虽然有些人可能认为这是短视，但我认为在此时此刻运用能力做出决策并获得自由结果是最好的选择。",
        "time": "01:11:57"
      },
      {
        "question": "创业过程中，有什么比较大的经验教训？",
        "answer": "在创业过程中，我认识到预测未来一定会出错，重要的是要保持冷静，不受情绪影响，并从每次失败中学习和反思。同时，要勇于接受错误并承担代价，这样才能逐渐培养出看得更远一些的能力。",
        "time": "01:14:51"
      },
      {
        "question": "持续在微博上表达观点的动力是什么？",
        "answer": "发微博是一种公开且有代价的预测未来的方式，通过这种方式，我可以积累确定性的证据，用于反思过去的判断对错。我希望通过这种方式促使自己和他人不断学习和进步。",
        "time": "01:17:04"
      },
      {
        "question": "现在这个时代与十年前、十五年前的营销方式相比有什么不同？",
        "answer": "现在视频内容被广泛接受，导致文字内容受到严重削弱，消费者注意力也在迅速缩短，从过去的长视频广告转变为更注重情绪驱动的短视频营销。此外，社交平台上的营销活动也更加真实和情感化。",
        "time": "01:18:48"
      },
      {
        "question": "是否看到过特别好的营销案例？",
        "answer": "最近印象深刻的一个营销案例是奥运会中某钻戒公司利用金牌得主赠送金戒的策划，该活动情感驱动强烈，成本可控且具有悬念和真实性。另一个例子是在消费电子领域，大疆等品牌以不参与撕逼营销、注重产品体验和生活方式传播的方式获得了大众好感。",
        "time": "01:19:54"
      },
      {
        "question": "硅谷科技公司的格局变化及未来展望是怎样的？",
        "answer": "硅谷科技公司格局变化主要体现在核心价值转移，从芯片转向基础算力和AI能力。例如，英伟达在提供算力基础设施方面占据优势，但同时也面临挑战，苹果等公司可能通过研发更先进的模型重新夺回领先地位。端侧模型在移动平台上的普及也将对整个行业产生深远影响，尤其是对于延迟和功耗的改善。中美对抗背景下，中国有可能在端侧模型领域迎头赶上，构建全新的技术站。",
        "time": "01:25:12"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索AI硬件创新：从音频眼镜到机械键盘的跨界思考",
        "summary": "在科技与人文的十字路口，AI正引领行业变革和创业机遇。本期聚焦AI硬件领域的动态，特别邀请到在该领域拥有丰富经验的创业者，讨论了AI耳机等产品的最新进展。分享了对于成功AI硬件产品的见解，强调了设计的重要性以及不必总是追求颠覆性创新的观点。此外，通过创业经历，探讨了在瞬息万变的市场中，如何保持创新思维和对科技趋势的敏感度。"
      },
      {
        "time": "00:03:43",
        "title": "探讨硬件产品设计哲学：颠覆性创新与3%改进",
        "summary": "在硬件产品设计领域，存在着两种截然不同的哲学：一种是基于现有硬件加上AI等新技术进行改进，追求“领先半步”的产品策略，如给录音机增加AI功能而大获成功的案例；另一种则是彻底的颠覆性创新，从最根本处重新定义硬件，利用软件的新能力实现颠覆性设计。这两种路径都被认为是正确的，且都有其成功案例，如iPhone和Meta Glasses等。颠覆性创新虽然可能带来更大的变革和市场影响，但其成功概率相对较低。创业者在选择创新路径时，需要根据自身的实际情况和市场条件作出明智决策。"
      },
      {
        "time": "00:08:12",
        "title": "探讨颠覆式创新与微创新的实践与价值",
        "summary": "对话中讨论了颠覆式创新与微创新的不同路径，以乔布斯和耐克的品牌商标案例为引，说明了即便是微小的改变也能带来巨大影响。乔布斯的颠覆式创新被用来强调彻底改变行业的能力，而耐克案例则展示了微创新的力量。此外，讨论还涉及了中国创业者的模仿行为及其带来的挑战，以及选择正确的学习榜样对于创业者的重要性。最终，强调了了解自身能力和产品本质的重要性，以及在充满诱惑的市场中保持清晰的方向感。"
      },
      {
        "time": "00:13:49",
        "title": "探讨AI硬件产品开发路径与未来趋势",
        "summary": "2023年，随着GPT的发布，美国的研究者和中国创业公司形成了共识：大模型的多模态，尤其是视觉能力，将是未来发展重点。Meta提前认识到AI需要具备视觉能力，因此推出了集成摄像头的眼镜产品，不同于市场上主要关注显示功能的眼镜，Meta的产品旨在为AI提供视觉传感器。此外，通过内部消息可知，Facebook也在关注显示技术，但同时强调AI视觉技术的进步不会停止。这反映出在AI硬件开发上，消费者洞察和科技进步是主要依据，而未来的AI产品将更加注重多模态的集成，特别是视觉能力的增强。"
      },
      {
        "time": "00:16:28",
        "title": "Meta glasses用户槽点及行业趋势分析",
        "summary": "通过收集中美两国用户对Metal glass的反馈，发现用户普遍关注的三大问题是电池续航短、无法使用GPT FO以及产品重量。基于这些消费者洞察和科技进步的方向，提出对Meta glasses的未来改进方向，包括延长续航、优化多模态模型的使用以及减轻产品重量。同时，分析了Meta glasses的成功如何带动了行业内的创新和低成本方案的出现，预示着智能眼镜市场即将迎来激烈的竞争和价格下降。"
      },
      {
        "time": "00:20:16",
        "title": "探讨消费升级和市场定位策略",
        "summary": "讨论集中在创业者如何在市场规模迅速扩大的背景下，通过提供更高品质的产品来实现市场定位和消费升级。特别强调，面对激烈竞争，成本领先并非唯一获胜策略，而应着眼于提供更高端、更满足特定人群需求的产品。通过分析不同行业的市场占有率和消费者心理，阐述了以更高成本制作更优质产品，满足消费升级需求的可行性。"
      },
      {
        "time": "00:24:28",
        "title": "怒喵科技的市场定位与AI硬件的未来洞察",
        "summary": "怒喵科技通过对比市场上的全铝合金键盘价格，确立了自己高端市场定位。对于新一代消费者，他们更注重产品的科技含量和未来感，与过去消费者追求的功能性产品有所不同。讨论指出，虽然目前的智能眼镜等产品并非真正的AI设备，但传感器在AI训练中的作用巨大，预示着传感器是未来AI硬件的关键。同时，特斯拉的FSDV12被认为是真正意义上的端侧AI设备，展现了AI技术在实际应用中的潜力。"
      },
      {
        "time": "00:27:39",
        "title": "端侧模型在小型设备上的应用与挑战",
        "summary": "端侧模型在小型设备上的应用面临诸多挑战，其中最本质的问题是功耗。随着设备体积减小，电池容量也随之减小，因此降低功耗成为关键。当前，对话式模型因耗电巨大而在端侧应用受限。然而，通过限制模型生成的范围，例如专注于硬件控制而非语言生成，可以显著降低功耗，使得端侧模型在更小型设备上的应用成为可能。这预示着未来硬件设备有望通过自然语言进行控制，标志着硬件设计可能将迎来重大变革。对于产品发布的时间，目前的预期是年底，但具体细节尚未更新。"
      },
      {
        "time": "00:31:54",
        "title": "自然语言控制硬件的未来和技术挑战",
        "summary": "讨论集中在利用自然语言控制硬件的技术上，展望了这一技术对用户体验的潜在革命性影响。通过减少对传统物理操作的依赖，如不再需要遥控器或研究复杂的菜单选项，提高了产品的易用性。特别指出，这种技术的进步对于未来设备（如空调）的交互方式有着深远的影响，可能使得设备能够基于用户的自然语言指令进行更加智能化的调整。此外，也讨论了隐私问题和用户对AI技术的复杂态度，反映出社会对技术发展可能带来的隐私侵犯和数据安全问题的关注。最后，强调了传感器在实现智能设备中扮演的关键角色，以及推动端侧模型在更多设备上应用的重要性，以使电子产品更加智能化，从而为用户带来更大的价值。"
      },
      {
        "time": "00:35:15",
        "title": "创业方法论升级与产品迭代策略",
        "summary": "在创业过程中，许多创业者高估了自己产品定义的成功率，实际上，产品定义没有中间状态，只有成功与失败两种结果。提倡不应对单次成功过于乐观，而应准备足够的资源进行多次尝试。同时，指出比资金更重要的是时间，硬件产品开发周期长，如何节省时间成为关键问题。通过使用软件迭代的思维，结合成熟的虚拟技术如3D建模和渲染，可以实现硬件产品的快速迭代。方法包括制作多个高仿真实demo，通过营销手段测试市场反应，以此大幅缩短产品迭代周期。此外，强调了企业文化、团队能力及私域社区的互动对于实现这一迭代策略的重要性。最后，谈及生成式AI的发展，尽管一些幻想可能已破灭，但仍对未来AI技术的进步持乐观态度。"
      },
      {
        "time": "00:40:19",
        "title": "探索AI极限与个人成长历程",
        "summary": "对话内容涉及探索AI能力极限的必要性，强调评估端侧AI功耗的重要性，并分享个人经历，尤其是在面对日本311大地震后对生活和决策的看法改变，以及在魅族解决库存危机的决策过程。通过这些经历，强调了把握当前、务实决策的重要性。"
      },
      {
        "time": "00:46:37",
        "title": "探讨个人成长、创业心态与苹果未来技术方向",
        "summary": "对话首先探讨了个人成长中的心态变化，强调了理解当下重要性和面对压力时的积极反应对于创业的重要性。随后，转向对苹果公司及其未来技术，特别是iPhone 16的预测，讨论了苹果在AI时代的挑战、其对于模型能力的追求以及如何通过端侧模型改善用户体验，确保隐私安全。"
      },
      {
        "time": "00:51:35",
        "title": "AI技术在日常中的应用与思考",
        "summary": "在最近的一次晚餐中，一名服务员使用搜狗输入法的AI功能来撰写好评，引发了对于AI技术在日常生活应用的广泛讨论。从AI辅助编写点评、到恋爱中的沟通建议，再到AI硬件设备的发展，如智能眼镜和智能设备的传感器应用，AI技术的普及正在改变人们的生活和交互方式。此外，还探讨了科技进步对于个人自由的潜在影响以及社会对此的接受度。通过回顾历史上的产品原型和当前AI硬件的发展趋势，强调了对技术发展的理解和预测的重要性。"
      },
      {
        "time": "00:57:28",
        "title": "AI技术的革新与挑战",
        "summary": "讨论重点在于AI技术相较于传统编程模式所具有的优势与挑战。AI技术能提供更为柔性和通用的智能能力，这一点被认为是非常重要的。AI的这种能力使得它可以处理和响应更为复杂和模糊的请求，但同时也意味着AI的输出可能会包含错误或误差。这种错误的能力实际上是AI能够实现大规模效应的关键，因为它允许AI拥有更复杂和全面的理解能力。尽管如此，这种技术也带来了挑战，即如何正确理解和利用AI的这种‘错误容忍性’，将错误转化为有益的功能或价值。随着技术的发展，AI正在改变软件和硬件的创建方式，预示着未来技术领域的一个重大转变。"
      },
      {
        "time": "01:01:31",
        "title": "AI技术革新与产品开发经验分享",
        "summary": "在AI技术特别是大规模神经网络的应用方面，经历了认识上的转变，深刻理解到其对实现通用智能的重要性。随着GP four的发布，进一步验证了规模法则的有效性，并对后续硬件产品的发展方向产生了深远的影响。在产品开发过程中，经历了对不同技术方向的探索和评估，如对IP和meter glasses的不同看法，从中学习到了对产品形态和技术选择的判断。此外，也分享了关于产品设计的经验，如在智能眼镜的开发中，如何基于实际需求和用户体验，对显示功能的必要性进行了重新评估。"
      },
      {
        "time": "01:04:48",
        "title": "探讨硬件开发与AI在企业运营中的影响",
        "summary": "对话内容主要探讨了硬件产品开发的复杂性和不可预测性，以及AI技术在企业运营效率提升中的应用。在硬件开发过程中，由于产品的复杂性和需要做出的决策众多，即使是基于同一idea的产品也可能呈现出巨大的差异化。此外，通过AI技术的应用，企业可以实现团队精简，以更少的人力完成更多的工作，提升了工作效率和产能，同时也让企业能够不依赖外部资本，实现资源的有效利用和盈亏平衡。"
      },
      {
        "time": "01:08:41",
        "title": "应对AI引发的职业挑战与个人发展思考",
        "summary": "AI技术的发展正在导致部分工作被取代，引发对失业人员基本生活保障的讨论。尽管有尝试通过发放金钱来解决失业人员的生活问题，但效果并不理想。提出发放算力，如免费使用GPT等，作为新的解决方案。讨论者也分享了个人在硬件产品研发过程中的体验，强调了demo的重要性以及在等待过程中的心态，体现了对完成工作的全力以赴的态度。"
      },
      {
        "time": "01:12:27",
        "title": "预测未来与接受错误：一个创业者的经验分享",
        "summary": "对话中强调了预测未来和接受错误的重要性，以及这种能力对于决策和创新的重要性。讲者分享了自己在创业过程中学到的经验和教训，强调了长期视角对于减少竞争的重要性，以及通过不断的预测和错误来学习和进步的过程。同时，他谈到了个人对失败和错误的看法，认为它们是成长和成功不可或缺的一部分。最后，他分享了自己如何通过公开分享观点来学习和反思，以及这种做法如何帮助他成为一个更好的决策者。"
      },
      {
        "time": "01:18:48",
        "title": "数字营销中的创新与挑战",
        "summary": "讨论集中在数字营销的两个主要变化上：首先，视频内容的广泛接受导致文字内容的重要性大幅下降，消费者对长文字的耐性减少。其次，消费者注意力的短暂性对广告长度和内容提出了挑战，强调了情绪驱动在营销中的重要性。一个特别提及的奥运会营销案例展示了如何通过情感和创意抓住观众的注意力。此外，讨论还触及了消费电子领域内品牌之间互相攻击的营销策略，并提出了寻找更具创意和体验驱动的营销方式的重要性。最后，指出了专注于产品带给消费者实际好处和体验的营销策略的价值。"
      },
      {
        "time": "01:24:30",
        "title": "硅谷科技公司未来格局及AI技术发展展望",
        "summary": "随着AI技术的快速发展，硅谷科技公司的竞争格局正在发生显著变化。特别是英伟达因其在加速算力基础设施领域的领导地位，成为最牛逼的公司之一；而OPI（可能代表OpenAI）凭借其在AI生产力核心价值上的突破，成为最火热的公司。苹果等公司面临核心价值可能被重新定义的挑战，需要调整策略以保持竞争力。未来，多模态训练和端侧小模型的发展将推动AI技术的进一步普及，同时，中国在端侧模型上有机会构建新的技术站。关注点还包括芯片公司如何适应这一变化，以及云端和端测模型的进展。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "AI对各行各业带来的改变"
            },
            {
              "children": [],
              "content": "AI硬件产品的探索与创新"
            },
            {
              "children": [],
              "content": "AI在消费电子中的应用"
            },
            {
              "children": [],
              "content": "AI技术对未来社会的潜在影响"
            }
          ],
          "content": "AI技术与行业变化"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "设计理念：克制、实用"
                },
                {
                  "children": [],
                  "content": "用户反馈：电量、兼容性、重量问题"
                },
                {
                  "children": [],
                  "content": "成功因素：视觉能力、传感器技术"
                }
              ],
              "content": "Meta Glasses"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "开发背景：解决传统硬件问题，提高用户体验"
                },
                {
                  "children": [],
                  "content": "特色功能：自然语言控制、深度理解用户意图"
                },
                {
                  "children": [],
                  "content": "产品定位：高端市场，改善用户体验的3%创新"
                }
              ],
              "content": "怒喵科技AI耳机"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI硬件发展趋势：更小、更高效的端侧模型"
                },
                {
                  "children": [],
                  "content": "未来产品形态：AI在日常生活中更广泛的应用"
                }
              ],
              "content": "行业展望"
            }
          ],
          "content": "AI硬件产品"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成功与失败：魅族、怒喵科技"
                },
                {
                  "children": [],
                  "content": "方法论升级：快速迭代、市场测试"
                }
              ],
              "content": "李楠的创业经历"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受失败，持续学习"
                },
                {
                  "children": [],
                  "content": "短期与长期目标的平衡"
                }
              ],
              "content": "创业心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "现代营销挑战：注意力分散、消费者耐心减弱"
                },
                {
                  "children": [],
                  "content": "成功案例分析：情感驱动、体验优先"
                }
              ],
              "content": "营销策略"
            }
          ],
          "content": "创业与创新"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从技术到管理：自我挑战与成长"
                },
                {
                  "children": [],
                  "content": "重要决策：团队精简、资源聚焦"
                }
              ],
              "content": "李楠的个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从错误中学习：公开反馈与自我反省"
                },
                {
                  "children": [],
                  "content": "长期主义：预测未来、接受失败"
                }
              ],
              "content": "面对失败与挑战"
            }
          ],
          "content": "个人成长与反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "私隐与安全：AI设备对个人数据的影响"
                },
                {
                  "children": [],
                  "content": "社会适应：技术进步与社会接受度"
                }
              ],
              "content": "AI技术的社会影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "消费电子：更智能、更人性化的设备"
                },
                {
                  "children": [],
                  "content": "社会文化：技术在文化和教育中的角色"
                }
              ],
              "content": "对未来技术的期待"
            }
          ],
          "content": "技术与社会"
        }
      ],
      "content": "十字路口节目脑图摘要"
    }
  }
}