{
  "pid": "60502e253c92d4f62c2a9577",
  "eid": "66ee3d696920a36bfc902c11",
  "title": "AI 在中国②：“10 亿规模的公司了，AI 帮我们收入再涨了 30%” | 暖哇科技与百药师的案例实践与启示",
  "task_id": "47z39vd5v5vr9edg",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "欢迎收听十字路口，我们关注新一代AI技术浪潮带来的行业新变化和创业新机会。十字路口是乔布斯对苹果公司的一个比喻，形容他站在科技与人文的十字路口，伟大的产品往往诞生在这里。AI正在给各行各业带来改变。我们寻找、访谈和凝聚AI时代的积极行动者，和他们一起探索和拥抱新变化、新的可能性。我是主播科技杨元成，联合创办了街旁新石像和唐岛。我相信科技尤其是AI会在未来十年彻底改变社会，赋能人类。欢迎大家找我聊天，碰撞想法，链接下一个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:45",
      "text": "Hello, 大家好，欢迎来到新一期的十字路口。我们之前有一期播客是AI在中国。我和永久资本的合伙人任鑫聊了十个在中国的企业里面将AI落地的案例。这一期播客得到了非常好的反馈。在十个案例当中，有两个大家听完之后，两个大家觉得最有启发的分别是百药师和暖蛙科技。因此今天我们邀请到这两个项目背后的操盘手和业务一号位，来给大家更深入的介绍这两个案例的来龙去脉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "在AI应用的领域，其实最近有一个非常大的讨论焦点，就是AI应用到底有没有PMF？很多人都说还没有，那事实真的如此吗？几个月前我就一直有一个观点，这一轮的AI并非没有PMF，只是很多的PMF没有发生在C端，而是发生在优秀企业的内部。在内部发生的PMF往往不被外部所知。这也是我们做这一系列播客节目AI在中国的原因，想让大家看到更多优秀企业的AI实践。当然这些实践不一定是属于创业公司的机会，但是他们能够证明AI的商业价值，让大家对AI建立更多的信心。随着技术的成熟和大模型成本的下降，一定会逐步外扩，惠及更多的企业和消费者，带来更多创业的新机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "今天我们两位嘉宾，一位是李浩荣leo，他是我11年前后在接盘时期的同事，现在他是百药师的总经理，而百药师是一家连锁药房集团旗下的AI技术创新公司。我们另外一位嘉宾是莫子浩，子浩是暖蛙科技的合伙人和COO。暖蛙科技是一家专注于健康险领域的保险科技公司。子浩也是在暖蛙科技当中积极的将AI落地到了业务的一线。我们的第一个问题想要问子浩，暖蛙科技作为一家保险科技公司，你们是怎么将AI技术融入到健康险的业务当中的？我可以做一些具体的应用场景和成果的分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "我们有一家保险经纪公司，一年大概三十多个亿左右的规模。主要都是在线上投放的方式来做获客。线上获客在用户线上成交完了之后，其实我们就会让用户加企业微信。在企业微信，我们在里面就会进行整体的包括客户服务，还有客户营销。因为获客成本在这个时代都很高，所以说后面到底它的LTV还有说加复购，还有说它的续期率，对我们整体的营收都有很大的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "另外一块在于说是电话销售，也是对客户服务一块很大的这样一个助力。所以说我们整体在整个体系内大概有200个左右的全职的需要在企业微信里面做销售的这样一个员工。还有差不多2000个左右的电话销售。大模型主要是做销售，做这两块的员工，去做整体的效率的提升。企业微信这一块的话，我会把它分为三个阶段。第一个阶段是一个热度线索进来之后，原本其实我们希望销售去做很多的第一天、第二天、第五天、第四天的sop但过去其实我们能理解管理销售是很麻烦的，我们只能管理结果他做的好不好和他有没有做都很难追，或者追的太多之后的业绩就不好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "追的过了之后业绩反而会不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:00",
      "text": "所以你可以理解为，其实，我们对销售的管理是松弛有度的。因为你如果要求销售做很多很多事情，销售会做不过来，或者说你的管理就管理没有重心。所以说其实你理解，一般的销售场景都是早会、午会、夕会，一天会让他做大概的事情，不会有特别多件。否则其实你自己也追不过来，他也做不过来，他就会觉得好像把最重要的关单这个事情给遗忘了。所以说我们首先是用大模型去解决SOP执行率和如何执行的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:30",
      "text": "其实SOP没有变，只是用大模型来去帮SOP执行的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:34",
      "text": "对我就举一个很简单的例子，就是我们在线上完成了承担。第一天加了企业微信，我们会要求我们的坐席跟他去解析保单，追求加复购。但第二天我们就会筛选第一天可能没有加复购或者没有完成解析保单的这些用户，筛选出来我们希望坐席再去追一道。但这个事情其实过往的执行率可能只有30%多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "就这么简单的SOP执行率都只有30%多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "因为有很多比他更重要的，所以其实你追也不是追的很紧。前面已经说了五个事情了，第六个事情你要做到，他也不当回事，这个就很容易理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "在过去其实也没有办法，因为SOP执行不到位，就去给销售扣钱或者怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "其实很难的就是你扣的钱的地方多了，销售业绩不好，或者说销售又离开，对吧？因为其实本质上人员也是一个很大的一个竞争的要求。所以说过往其实在这个动态平衡里面，因为电力销售和企业微信销售不是一个很新的一个行业。所以他的管理范式实际上是在一个他能够做多少事情，我们能够管多少事情，其实是一个一个比较平衡的一个点。好的团队可能管的更好一点，那更好一点你也不可能突破天际。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:39",
      "text": "明白那AI怎么帮SOP落？现在其实就等于说做了整个范式转移，整个范式转移交易说是我不是监控他有没有做，我是直接帮他做了。像我刚刚做的这个例子，我直接我用大模型我能够看到他第一天的通话。因为企业微信可以同步历史聊天，历史聊天我能看到第一天没有去做保单解析，也没有加复购。那么在第二天的核实的时间，我就直接会动态的生成一个文案，去邀请这个坐席跟客户跟我们去做下一步的保单解析和整体的加复购。我刚开始上线的时候，等于说是坐席还点一步同意他才能发出去。后面通过了各种的这样一个迭代之后，坐席的同意率超过了97%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "现阶段其实我们这个SOP的执行是百分之百直接发出去。直接发出去完了之后，用户会回复我们。我们用户回复之后，我们会去基于用户的意图做标注，来做意图识别。简单来说，如果用户说没有时间，那我们就会生成一个自动回复，说那你什么时候有空，其实生成会更复杂一点，会跟用户做对话。如果用户说OK的话，我就转成一个工单，直接让坐席去跟他做语音，或者直接做整个保单解析。整个web flow会持续一T加1T加2T加三个节点，完成这一个动作SOP后面第4到6天可能就是服务，这个服务可能会进到我第二个agent来做这样的一个管理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:58",
      "text": "听起来其实很像给每个消时候又配了一个助理，这个助理去帮他把SOP给完成了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "我觉得其实是这样子的，其实在这个阶段里面是做人机结合。就等于说是原本一个销售100个时间单位里面，有70个时间单位都在做SOP的整理，或者是我们要求要做的事情，只有30个实验单位在做关单。现在我们把前面那个事情可以做的用大模型来做，并且做的可能更好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "也就是重复的事务性的工作交给大模型来做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:25",
      "text": "我们作为互联网人，我们脑子里面想象的客户管理、客户服务服务的这个所谓的user jining，和现实中发生的过往都是会有巨大的差异的。但这个差异其实我们过往没办法解决，没办法看。但现在通过大模型，我们可以让它完完全全沿着这里走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "其实今天不管是leo还是子浩，两个人的背景是有相似之处的。之前都是在非常典型的互联网公司，不管是阿里还是轻松筹，但是今天你们分别到了一个保险科技公司和一个连锁药店。其实这个身上肩负的重任都是如何帮这个公司做更好的信息化，尤其在AI技术的加持之下，做更进一步的信息化的转型。这里面一定是有来自过去的互联网所谓的效率理性的思维，和在一个复杂的传统行业里面的繁琐的各种各样的现实情况之间的冲突。刚才其实子浩举了一个例子，然后可不可以请leo也先简单讲一讲，说在这个白药师你们面临的有哪些困境，然后你们用AI又是怎么再去解决这些问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:32",
      "text": "我是六，我所在那个公司叫百药师，他现在其实是一个有15000家门店规模的一个连锁药店下面的一个AI创新的类似子公司。那个部门，当时给我们那个课题是这样子的，就是我们这个零售业态可能跟其他的可能零食或者说是其他类型的零售门店的不一样。顾客进店，可能有一部分的顾客，他可能会有很明确他想要买什么商买什么药品。但是还有百分之二三十的顾客，他其实进店的时候不知道自己想买什么的，他只知道自己想解决什么问题。比如说他进来说，我觉得我有点背疼，或者说有点咳嗽，我该吃什么药。在这个情况的时候，就是我很讨厌的东西，就是我那个销售员或者说门店那个药师。他能不能抓住顾客的这个痛点需求，然后给他一个用药的建议。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:24",
      "text": "过去我们的这个行业里面，就是因为门店现在全国的这个药店应该有60到70万家，中国有60到770万家药店。之前这个行业就是说比比什么奶茶店都要多的。对。门店多的一个瓶颈就是我招不招到这么多好的药师或者门店店员。因为如果你要给到一个科学的，而且是能够满足顾客一些消费要求的这个建议的时候，对他的专业的能力以及他可能这个叫什么观察顾客的这个消费能力，他的倾向，就能力两个能的要求都很高。那你就很难其实在门店快速拓展的时候，你能够及时补上这么好的人才。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:07",
      "text": "你们给的这个销售人员的工资会比其他的这种销售门店高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:12",
      "text": "对，这就是另外一个问题。我们这行业本身的这个净利润率也不是特别高，加上我们很多都是二三四线城市，所以其实给到这个药师的工资，可能月工资在平均就刚变成两千多，可能五千多左右。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:29",
      "text": "所以其实是一个对这个药师的要求很高。但是其实薪资也没有办法给的非常高的一个中间地带。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "对的，确实，所以在这个情况下面，我们的一个业务的痛点就是说我用什么办法技术的赋能的方式，让我可能招的这个药师或者店员，他只要满足一个条件，就是他可能比较开朗，愿意跟顾客聊天。但是他的这个专业能力上面，我能不能给他做一些补充。我们面对这个课题的时候，其实就是我们做了一个能力，其实有点像这个copilot。我们做了一款能力是当顾客进店，他跟店员做交流的时候，我们这个工具它会去识别这个对话的内容。我们做了一些关键词的提取，就比如说一些病症提取完了以后，我们去理解也是这个店员或者顾客的意图是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:23",
      "text": "比如说你可能指定某一些药品，或者说是你想有一些症状，你到底想要店员提供的什么样的用药方案，店员其实很简单的操作可以帮助。第一点就是先稍微断一下他的症。比如说他可能提到自己咳嗽，可能有些流鼻涕，那我们可能就会辅助他去问几个追问的问题。比如说如果你是发烧的话，你烧了多久，你烧了几度这种，不要小看这个问题。这个问题其实如果是给一个小白店员，我们叫小白，就可能是经验不是很丰富的店员，他可能问的没有那么清楚的时候，他可能给的用的那个药就可能不一样。特别是那种感冒这种，我们有分什么风寒感冒、风热感冒，用的这个药品其实都可能是完全不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:09",
      "text": "所以我们第一部分就是帮他通过可能四五条问题，先锁定这个顾客他大概的病症，他的病是什么病。然后再基于这个病，我们再给他推送一款一系列的用药的方案。这个用药方案是会包含我们所有的主要辅助用药跟关联用药。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:27",
      "text": "在以前一般来说销售员他可能或者店员可能给顾客去聊的时候，你是咳嗽是吧？我就跟你咳嗽药可能就结束了。这种情况下面我们就会发现，我们这个指标关注的是叫一品单率。就是你到门店在某个订单里面你卖出几个sku如果只有一个sku我们是认为它叫一品单。一品单大概率就是代表说这个销售员他没有用力去做一些关联销售。这个关联销售本身除了帮助我们做业绩提升以外，还有一个很重要的作用就是很多时候我们的疾病确实不是一个药品就解决掉的。其实你可以搭配一些其他的辅助用药，你可以缩短疗程，或者说减少这个副作用。但这种专业的知识，或者说是可能门店有其他SKU的可能性，可能店员很多时候就忽略掉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:18",
      "text": "他即便要搭配用，药店里面可能也没有那个药。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:22",
      "text": "就是我们推的这个主要辅阳光的用药，会优先先考虑门店。首先有没有库存？首先你可能推完以后可以卖掉，对吧？然后第二我们可能也会根据不同的区域地域当地的用药习惯，来给他一个更符合当地用药习惯。说白了就是成交转化率更高的这个药品的推荐。然后这个店员就会按照我可以按照我们的这个建议，把这个发方案给到这个顾客。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:49",
      "text": "在有这个copilot之前，就是这些培训是非常原始的方法在做吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "其实所有的连锁药店它都会有一个部门叫训战部或者说培训部。他们的工作就是做PPT，然后我们召开培训大会。但因为就是现在门店也多了，人员也非常的反正全国各地。他们一般现在培训都都是在下班以后，然后可能晚上八九点，就是人流比较少的时候开一个腾讯会议。但说实话它的效率是有天花板的对吧？一方面是这个店员都已经晚上很累了，他可能还有其他可能盘点什么工作。他很多时候就开着这个腾讯会议就挂掉照这不一定真的是把这些培训内容听进去。第二就是培训完，因为说实话一个药店平均下来门店的sku可能两三千个，就是你培训的知识就是非常的多。那对店员来说你真的能不能学会也是非常挑战的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:46",
      "text": "在过去曾经有尝试过用比如说机器人来解决这样的问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "如果你看这个行业的话，之前美团什么的，他们会做一个叫无人药店。他们会可能是一个柜子，要么就放在一些人流量比较大的地方，你去买，顾客就自己去点单了，然后就出药了。但这种情况他最多就只能解决少批量，可能专业要求没有那么高的，可能快消属性比较强的那种品类。但是如果你说一些复杂一些的所以说你可能因为药店还有很多你需要凭处方过来去买药的，反正有很多一些合规药品的本身的背景品种游戏限制，导致这种无人药店不能做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:28",
      "text": "了解，对子浩刚才提到你们在去落地AI的时候，是把整个工作流程分成了三个阶段。刚才介绍了第一个阶段，可不可以请你再往后讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:38",
      "text": "第二个阶段其实就是像coco上一期播客期又聊到了，在于说是我们整体会把一些销售，其实他一天都有有很多销售机会，他自己不愿意去追的，或者说他一天可能有200个机会，他去追的可能就前30个。他觉得单位时间投入成本算得过来的，剩下他就可能不去做了。在第二个阶段，其实我们就AI直接把这些事情去做了。就举个简单的例子，在于说是像续期，像续保，用户没有交保费了，那这个时候其实你希望他去追，但其实他很多时候优先级放的很低。那我们现在直接就会把这个客户的名字，应该交多少期保费，链接什么的，直接就会生成一个任务，直接发给客户。客户回复完了之后，再去做整体的挽留，意图识别，还有说多人交互。最终他直接去服务不了了再传，再回过头来转给坐席。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:27",
      "text": "这些都是通过企业微信还是通过电话企业微信都在企业微信里面去做的，为什么没有通过电话呢？其实我们整个电话，一个是电话外呼需要成本，另外一个是电话外呼。目前其实更多的纯AI的可能只能做到通知类的，或者说是带流程这一类的对，整体可能在一些复杂场景里面不太好做。另外一个点在于说是A整个企业微信的触达是不需要成本的对。然后企业微信其实包含了群发，包含了朋友圈，包含了整体一些策略。所以说整体可能跟原来的互联网的T加S策略更像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:02",
      "text": "在有大语言模型之前，理论上也可以通过群发的方式去给用户下达一些这个机会点时候出现的通知。那现在也只能不一样了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:13",
      "text": "原来其实因为每一个用户，你希望他是有自己专属的链接，和他不同的不同期，不同的钱。这些其实原来的所谓的企业微信群发是你圈一个用户群，然后这个用户群发的是一样的事情。但现在有了IN之后，再加上一些RPA，其实等于说是你真的做到是100个人发的，是100个不一样的，等于说我只缺一个人来发一条消息。对，这个跟原来是有蛮大的区别的，就是效率确实大大提升了。对的。另外一个点子，我们在发这个策略之前，我们都会先去判断用户有没有负面意愿，用户最近是不是有频繁接触，还有一个是用户跟销售是不是正在沟通。如果符合这几个事情，我们都会把他的这个发送时间会改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:54",
      "text": "其实就举一个例子在于说是过往其实销售正在销售的时候，他也会收到很多群发任务。他通常都不会立马做放行，他都会在他下班之后做放行，为什么呢？因为我在跟你聊，我要卖一个东西，对吧？突然之间你给我搞一个节日祝福，很就特别奇怪，一看就是你到底是不是机器人？对，所以说他都会把这种我要求他必须放行的这种任务，都会放到下班之后再放。这种其实一个是转化率不高，就下班了大家也不看。另外一个在收件货回复的时候，他也回复不了。所以说在这里面去做整个大模型来控制这些事情，能够带来一个蛮大的一个提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:26",
      "text": "今天这个子浩和leo分别代表着两种特别不一样的场景，因为子浩的这个暖蛙科技是纯线上销售，但是在leo这边我们做线下的连锁药房，它基本上是一个纯线下的销售。所以其实我们今天在聊的是AI怎么帮助销售分别在线上的场景和线下的场景。其实我听起来觉得可能在连锁药房里面要落地AI是相对更加困难的对，更不容易的是吧？对那可不可以又讲一讲有哪些难事我们能想到的难有哪些难是我们其实都没有想到的难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "难度非常的高。其实我经常非常羡慕线上销售这个环节数字化，线下其实很难。我说一个最大的难题，就是我们在线下这个场景。因为毕竟还是真人面对这个顾客，所以我能做到我对最理想状态就是我能够了解现场发生了什么，然后根据这个发生什么的一个最好的建议。销售的方案或者说是一些话术的提示。但很多时候哪怕我给了这个很好的提示，或者说很好的用用药方案，但是前线的销售他就是不采纳。他什么原因会导致他不采纳？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:44",
      "text": "我们在做很多分析的时候发现最大的一个原因是这个前线的店员他觉得我们给的方案不对。因为店员自己本身不是那种完全是小白，他有一些自己的学校，或者说是接待顾客的这种经验。他会带着自己的一些因为经验带来的一点点的偏见，他会认为有些时候我们推的那个商品其实不是最正确的。或者说他有时候会觉得这个东西会不会有点贵，或者说没有那么常见。所以他基于这个就是不信任。他也不想冒这个风险去跟顾客开口说要不要尝尝这个商品。所以我们面对的困难就是我们认为的正确答案给到这个店员了，但店员不采纳，或者说是他不敢开口。这是一种我们在人际协作上面，我们怎么取代这个店员信任的一个难题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:40",
      "text": "然后第二个大的难题就是哪怕这个店员他他觉得我们给的答案确实是对的，会对他是有帮助的。但他可能在过去的这个场景里面，他其实没有试过、讲过、推荐过这个药品，所以他也不知道到底推出去的结果怎么样。然后他有一个心理就害怕这个顾客就是拒绝他，这个更多是心理的这么一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:06",
      "text": "这种经常出现在什么情况呢？比如我刚刚提到，我们给顾客建议的时候，一般会分主要服药跟管理员。主要一般来说就是对症的。比如说你咳嗽，我给你主要的就是首先要先让你的咳嗽得到缓解。但你咳嗽的背后可能是因为你呼吸道感染，所以你可能要吃一点抗生素什么的，或者说我们给你一些维C增强你的抵抗力，所以好的快一点。这种我们叫服药或者是关联用药。一般来说我们会根据它的主要病症给他这种关联的推荐。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:38",
      "text": "那个电源可能就是根据现场他看见那个顾客可能不是那么和善，他可能就担忧自己推了这些东西会被被骂说你是不是想要坑我，那他就不敢开口了。所以这种情况其实我们也看到很多，所以这两个挑战我们是目前在在想办法去解决的。有什么好办法吧？这两个调整解决的办法，我们现在说实话没有完全解决。但是我们的思路是这样子的，就是在第一个难题是店员不信任的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:09",
      "text": "我们现在的解决思路就是我们首先先关注的是我们推荐的这个商品或者说这个方案。电源的采纳度首先要比较的达到一定水平，比如说百分之八九十这样子。在这个时候我们就不纠结我推的东西到底是不是真的是最优的方案。我可能打个折，我们会考虑过去这个店员以前推过什么，他比较容易接受。那我们就先把他对我推荐的结果的信任都给拉上来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:37",
      "text": "第二个难题就是哪怕就是我刚第二个点是我如何哪怕我这个店员觉得我这个答案是对的，但他我怎么让他开口的时候成功率很高。这个很有趣，很想知道你们怎么做。其实我们现在也是一些MVP的状态，也是找那些所谓的大单品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:54",
      "text": "我们在过去，其实营销部门他有一个工作，就是他会去了解这个商品。从厂家也好，或者说自己市场调研也好，他会去提炼这个商品的一些所谓的卖点。这个卖点以前它是非结构化的，什么意思？它是做一个PPT，每一个产品的这个PPT的内容都可能是不一样。有一些可能是讲它的价格，有些可能讲包装，有些可能讲疗效。然后通过这个PPT在培训这个店员，让他去记住这个卖点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:20",
      "text": "以前可能是不行的那今天我们先挑一些大单品，就是我们很想把它卖好的商品。把那些卖点先做结构化的梳理，通过这个大模型想做一些不同版本的推荐的话术。现在初步的思路是可能有两三个场景。有一些是可能是客单比较高的，有一些可能客单比较低的，有一些可能是顾客是个是个是个年轻人，有些可能是老人。可能根据不同的场景，我推过不一样的版本的这个话术。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:55",
      "text": "它的上游是这个产品的卖点梳理过的卖点。再加上前面这个顾客跟店员聊天，采集到的信息。比如说他他有什么病症，然后他是男女，根据这个我们再组合给他一个话术。我们现在比较还没有这个MVP还有一个点，我到底用什么方式展示这个话术给这个店员看，以及我是不是其实也可以把这个话术展示给顾客看。所以这个是针对第二个难题的一个解决的思路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:26",
      "text": "我觉得你们面对的这个线下的这些复杂情况，真的还是挺你说之前我其实都不太能想到。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:33",
      "text": "当然有一个好的点，就是我们因为这个工具在线下场景去用，相当于我就把线下销售尽可能在过程这个商务场景做到数字化。所以我推出去的这个无论是话术也好，或者说是一些建议也好，我最终有没有成效，就是有没有一个好的结果。我是有数据闭环的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:53",
      "text": "明白，所以是可以拿到数据闭环，然后再去调模型的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "所以过去以前可能传统的模式里面，营销部门他是不知道的。他只知道这个销售这个单单品的动销率怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:04",
      "text": "OK不行的话，到一个整体的结果，他不能知道case by .",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:08",
      "text": "case的一个结果。对，而且他最终也是抽鞭子，就是有点卖的不好，对吧？也是晚上开会，然后PUA你的销售员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:15",
      "text": "这个会不会也有一个原因？不是只是线上线下的区别，而是你们在卖的产品它的sku巨多，情况巨复杂。但是到暖华科技这边，你们卖的SKU它没有那么的复杂，相对更标品化，会有这样的一个区别吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:33",
      "text": "其实刚才他遇到的问题，其实我们也会有遇到。就是你理解销售是一个特别反人性的工作，为什么流失率很高的原因在于说是被拒绝，是大多数对。所以其实他刚刚遇到问题，也是我们这边遇到的开口率的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "对开口率的问题其实我们会在几个地方去做解决。第一个在于说是我们会自动打结束码，并且会自动的去标上一次聊了什么事情，下次开口建议是什么，就让他可能更用力的去开口。另外一个点在于说是其实也是跟丽友说的一样。我们会把客户跟用户之前聊的这个信息，跟客户画像和他不成交的原因，把它去做整体的输入。让大模型去给一个建议的话术，让他来解决这个问题。在我们这里面解决的那个整体的指标监控的是六分钟以上的通话时长。是不是整体的这个线索量能够变高就等于说让他更容易聊得下去，再容易再继续到关单。所以说这一个是我们在电销里面做的，就跟刚才不一样，这个是电销里面做的场景了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:32",
      "text": "那六分钟这个作为一个北极星指标，你有观察到就是在你们落地了这些政策之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "它也提高明显，这个是有明显的提高的对，就是这整体其实这个功能其实很简单的一点在于就是把一些可能技能不是那么好的坐骑，能够把它拉到一个base line，这个是很明显的这样一个作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:49",
      "text": "所以开口这个事情有可能比继续把这个话题延续下去都更难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "是吗？我觉得都都挺难的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "因为子豪刚才讲了这个暖蛙科技在落地到workflow里面的第一阶段和第二阶段。那第三阶段我们要不要讲一讲？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "第三个阶段实际上等于说是其实是一个线索管理的一个问题在于说第三个阶段如果你想想看，如果一个企业微信，包括说像药房什么，他们也会加企业微信。如果我没有线索流转，我一个销售我只有进不会出，就会有越来越多的人进来。我的企业微信可能我加了几万个人，我根本服务不过来，即便他的整体每天主动跟我说话的比例很少。所以一个人真的会管几万个人吗？我们最多以前没有做转出的时候是。一个人会管大概三五个、三五万个，可能他有两三台手机都有。因为一个企业微信加好友会有上限，但因为我们这个原来如果不做转出的话，只有进没有出，三五万人管得过来吗？所以我们才做第三个阶段，就等于说是在一年之后我们会把它转出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "转出完了之后，整个因为其实到一年之后，这个用户可能主动跟你发生都是做咨询类的问题。另外一个在于就是你主动让他触达的可能更多的也是一些关怀类的一些事情。那我们就直接去用大模型把所有的这些事情全部做完。那么我们筛选让人来做的这个漏斗就变得更窄。只有他去买了一些可能低价的承担，我们才会给他转到人来做服务。所以说整体就等于说是第一个阶段，第二个阶段、第三个阶段机器占比会越来越高。第一个阶段是人为主，机器去让他执行SOP并且帮他执行SO第二个是人和机器都有机器帮你做人不愿意做的事情。第三个阶段是机器为主，只有机器做不了了，或者机器做出来买了一些低价的单，是一个很好的线索才会转到人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "你们是用什么经验去把这个阶段按天分的？比如说一阶段应该是第一天到第35天.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "刚开始拍脑袋的，然后再来做微调。对，也是因为我们做这个业务也做了大概有个四年的时间了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:50",
      "text": "你会认为就是分阶段的这个事情是适合非常多的销售场景，还是在暖蛙科技它有独特性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "我觉得所有销售场景，无论是卖药，还是卖保险，还是卖贷款都是一样的。为什么？因为销售最主要的在于说是整个东西的热度是怎么样。因为你用户刚刚买一个东西，它是一个热度线索，它的产能一定是最高的，各行各业都是。甚至说我们在电销的时候，我们是用户线上承担15分钟，我们立马就会有个电话追进来。那15分钟跟测试它的产能是翻倍的差距。所以说这个东西肯定是越往前的用户的线索价值越高。线索价值越高，你就越希望人能够把更难的事情做了。你越往后可能就希望机器做的事情越来越多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:29",
      "text": "在落地AI之后，你们可不可以分别讲一个指标，那他到底怎么帮助你们的企业，在什么指标上面提升了多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:38",
      "text": "我可能更多的直接考虑的就是产出，就等于说是我的线索整体的佣金没有变。我整体第一天进来的线索量没有变，人数也没有变，但是我整体的GNV能扩大多少？我单纯就考核这个指标，这个指标不变做的再分析也没有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "那这个指标提高了大概多少可以分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:58",
      "text": "我们整体能够高20%.",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:01",
      "text": "这个非常厉害。这个销售人员的佣金不是也会在你们公司打工赚到更多钱吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:06",
      "text": "对，可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "对，那我现在我们在聊那个组织结构的那个问题因为二位在做的都不是新公司，而在有生成式AI之前，两家公司都已经是非常头部的成功公司了。那在引入AI之后，我想先问问子浩，就老蛙科技的组织结构或者工作流程有没有因此而发生一些改变？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:30",
      "text": "其实我觉得改变是蛮大的。首先我说一下，一般我们就是我这边是怎么起步的。因为核心其实整体在整个落地的时候，你突然间做一个特别新的事情，大家对这个东西很恐惧。其实追求的就是如何快速的能够见到一些效果，让大家都相信。其实很多人看报道他不会相信的，但其实眼见为实。所以说当时在一年前的时候，我就找了一个特别小的场景。也不用做微调，也不用做干嘛直接写pro的，立马就能够整体的把的效果能够看到有一定的收入的增长。公司就越来越多人相信，让越来多人调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:05",
      "text": "但是另外一个点在于说是真正到去重要去落地的时候，其实整个组织架构开发流程，特别是互联网上的开发流程都有巨大的一个变化。首先第一个点在于说是我们产品文档和对产品的理解就不一样。原来其实我们做的是产品开发，但现在其实我们开发的不是产品。我们开发的产品是为了积累线上数据，然后使得所有的模型能够迭代，让模型能力变得更强。这个时候其实从产品文档上我就需要定义，我模型解决什么问题？我的标准化的数据应该怎么定义？什么叫好的数据，什么叫不好的数据，我怎么积累数据。这一块从产品文档上就会有区别。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:40",
      "text": "在后面运营上原来其实各种是T加10的策略，去做设计。现在可能他们需要基于线上的数据回流，去调prompt，去调那个模型的批测。这里面其实对他们很多人的标注这个事情有很大的抵触。但我们是要求我们的所有运营同学他都要去做标注。为什么？如果你是个人都能标注，证明你没有领域知识，但是你标注的对模型能力也这影响特别大。所以说这里面要不停的给大家洗脑，大模型要改变我们世界了，我们再不改变要被淘汰了。所以说我们每一个岗位都有自己能做的事情，所以说整体运营上也需要做整体的调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "再到整个开发，整个开发其实整个范式其实跟原来也有很大的一个区别。我们其实重新做了一整套基建workflow的搭建？Prompt的批测，prompt的版本管理，还有整个微调的模型的批测，再到整个线上数据回流给到我们的业务同学的标注。整块其实跟原本我们去做一些开发的这个东西都是有一个很大的一个差异的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "这个其实讲的是公司的信息化建设，就是产品运营研发这个部分的变化。对于比如说公司的销售或者公司的其他的这个中后台，有带来一些组织结构和工作流程的变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "我觉得还是在互联网研发的范围内的。其实组织结构上的变化其实不大，对，更多的是大家工作范畴的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:59",
      "text": "因为你们做的都是copilot对吧？所以我觉得又到取代你的程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:04",
      "text": "我觉得对大家对copilot和大家对agent的定义，其实在这个行业里面都被搞得很乱。对，其实就你可以理解像销售，我们如果服务的是销售的话，基本上不存在所谓的可拍的的定义。因为其实我不是说我开发写到一半帮我补全，或者说我设计我写一个prompt让他去完成这个图片大部分销售都是直接念，要不然就不念，就只有一和0，没有中间态，所以其实不是可拍了。所以另外一个点在于说，其实我觉得可以把它当做一个电子员工，或者说这个ION其实交付的就是结果。因为实际上他承担的就是最终的工作，对吧？你像我销售本来就是收P现在他不用做了，我帮你全部做完了，把原来一个人干的事情变成了大模型的员工和销售一起来做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:47",
      "text": "在这个leo这边，你们的组织结构和工作流程有因为AI的引入而发生改变吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "集团主体的组织架构没有太大的变化，但是我们分出来的这么个组织就会多了一层，是我这个组织怎么跟集团的这个大大主线那些团队做结合。我们这个部门很多其实也是互联网公司这个背景。他们在做产品设计的时候，还是会有一些不没有那么落地，没有那么接地气的一些想法跟设计。我们就会跟集团的营运中心，或者说门店相关的管理团队做一个比较深的结合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:26",
      "text": "我们会有选定了一批实验门店，这个实验门店里面的店员都是实验员，我们会跟他有一套流程，是我到底怎么快速的把我的产品部署到他的门店，以及他们怎么快速的反馈他在这个前线，用产品的真实的反馈。这种流程其实对他们来说也是挑战。因为以前他们其实没有不需要干，他们的店员他就卖货就好了。但今天其实他在用我的产品的时候，他会比较有意识的去反馈用的过程当中有什么问题。这个其实我们做了很多尝试，比如最早的时候最简单的方式就给他激励对吧？你要用我的产品，我给你多少钱每单。但我后来发现，你用完以后，你就开始为了激励去作弊。其实你们不是真的在用，不是真实场景在用，只是刷单认为这个反馈跟数据是有有质量的可以参考的那我们就会把它用在这个产品的迭代的过程当中。所以我觉得这一部分的这种协作的模式，是以前没有的，是我们直接跟一线的店员协作产生的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:36",
      "text": "这里有没有一个故事是比如说这么多的实验店员们，某一个他因为特别拥抱AI所以他做出了超越其他人的业绩，有没有这样的故事可以分享一下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:46",
      "text": "我们目前你说他业绩比较超前的，没有那么戏剧性的这个例子。但是我们有一些电源，它的使用率是远超于别人的。就是可能一般电影我们现在这个渗透率占它成交订单在20%左右。这是我们现在比较认为比较健康的一个平均值。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:09",
      "text": "就是80%还是靠自己，另外有20%的订单他认为自己有处理难度，他会求助你的爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "那另外有一些他不用有一些其他场景，比如说顾客他也觉得很时间比较赶，这种他可能。来不及用对吧？也有，但反正平均来说20%。但我们确实也看到某个别的电源，它有6% 60左右。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:27",
      "text": "那这样用60%的电源，它最后的业绩会更好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "他目前的这种比较就只能他跟自己比，他用的那个电源，他跟他不用之前的业绩比是确实是变得比较好的。但是如果你说这个人他跟其他人比，他其实业绩是不好的那我们也想过，是不是就是因为这个人确实是比较弱，所以他对我们的依赖会更深，但目前那个数据量还不够大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:56",
      "text": "所以有待观察。有趣。在子浩在老娃这边，你们有关达到积极拥抱或者彻底拥抱AI的销售人员，他能够取得更好的业绩吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "其实我们基本上是上线流程在于说是先做一小部分AB测试，然后全量推。但我们在这前面做了非常多的工作，在于说是我们一定要让销售他们知道我们不是降本增效，我没有降本，我们只增效。我们跟客服不一样，我们不想裁员。我们希望每个人能够赚更多的钱，能够去拿更多的线索，我们能够把规模做得更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "然后想问一问二位，你在企业内部落地AI的时候，用的基座模型是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:35",
      "text": "要不子浩先，我们基本上会一个是用了千问的，不同的规模的千问的也有用，用科大的星火也有用，然后国外的这个GPT也有用。但是因为我们整体都是可能是销售客户服务为主，所以其实他会很大的去跟我们微调的样本做趋同。还有说我们写的prom的few shots，对它也有一个很大的影响。所以其实实际上在整个生成这个任务上，其实基座模型对我们影响没有说特别大。然后在那个意图判别上，最终其实不同的技术模型我们测下来，如果不做任何微调，可能就在意图识别可能65%到70%是一个波动。GPTCO什么各种都是这个值，但是微调完了之后可以做到90%左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "你说的这个比例是一个什么比例？正确的比例就等于说是我们给他个样本集，我们标了300个样本，然后意图大概有大概16个，最终它能够正确识别的。然后这些意图都是一些比较语义类的意图。就比如说是我觉得这个保险有点贵，这个保险公司我不是那么信任，或者说这个最终能不能理赔是这种意图。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "这个意图基座模型的识别率那么低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "是的，因为可能相对来说这些意图会有意图混淆的问题。对，因为有的时候人可能也都会标错，就这段对话里面有可能他觉得这是A也是B所以说这个本身就是一些比较难的任务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "我觉得所以在整个落地的过程中，你会认为这个意图识别是最难的一个部分，还是有比这个更难的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "我觉得有很多比这个更难的部分。就说实话刚开始希望大模型能够做到销售节奏的编排，或者说有一个plane agent，再有一个整体的这样一个action的一个agent然后大家可以来做一个编排。但后面发现其实这个事情是很难去做得到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:26",
      "text": "现阶段其实我觉得大模型落地就只有两个方面。一个方面在于说是让他做做100次他能够完成95是正确的事情，或者说做100次只能完成一次正确，但那一次做的是超级难的事情，对吧？那你要达到这个点，一方面在于说是你把整个工作流的外floor拆的足够细，使得说你的这个难度越来越低。另外一方面是你通过不停的微调和engineering，使得说你单点的模型表现越来越好。最终达到这个临界值，然后你就把它拼起来，然后你积累的数据越来越多，你再可以把几个串着的可能四个点拼成一个节点，然后再来让模型来做这个事情。所以可能是一个先分再走的这样一个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "在佰老师这边利用你们用的基座模型是什么？我们的模型的对于基座的要求会稍微是不一样。因为我们用在医疗场景，所以我们其实扫了一圈几个大的医疗模型，百度、腾讯那些其实都有测试过，百川也测过吗？百川也有，最终科大什么的这都有。就只要他说他是有有医疗数据在里面的，我们都基本上都试过。其实从当时测试的这个效果来说，没有太大的差异。所以我们更多从就就是一些商业条款上面最终选了其中一家而已，但就是最终我们选了腾讯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:45",
      "text": "但最终其实到我们真实的这个应用场景里面，我们也发现就是我可能测试的那个准确率是80%，对吧？但是在真实落地应用场景的时候，它就会掉掉到60%多。那这种情况一方面是因为我们这个真实的应用场景是有别于可能这些大模型在训练它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:06",
      "text": "有很多时候可能拿一些医院的数据对吧？和互联网医院的这种数据。但是我们在药店会跟医院有很多的不一样，所以拿过来的其实不能直接用。我们就花了很多的这个资源去做数据标注跟调优上面。今天其实目标我们我肯定要做到百分之八九十，才能真正的去大规模去应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:29",
      "text": "然后在二位的这两个领域里面，应该也都有不少的SaaS公司想要去服务。你们有没有接触到这样的SaaS公司，以及在上一波SARS，大家是非常的悲观的。我觉得中国做不出SaaS，那你们会认为在有了AI加持之后，有可能能成SaaS吗？甚至有没有可能你们自己做的业务，未来也能剥离成一个独立的SARS公司，去服务更多的类似企业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:52",
      "text": "我被这个SARS的概念伤的很深了，就因为我也见过这个对外数字化输出的一号位，这个工作做两年，也卖了个几千万的这种SARS，但我说白了就是卖人头的，所以这个东西我自己觉得这是体制问题。就是中国最大的付费方，大家都理解是什么公司，对吧？那些公司里面的人也很聪明，他也知道你的毛利是多少。它就会让你在一个特别合理的区间，让你很很难受的区间去做它，最终这个事情就很难做。其实大语言模型给到我们这些可能中型，或者说中型会往下一点的公司，最大的机会不是做SARS，而是说我直接交付业务结果原来就是我们其实举一个很简单的例子，原来是我们做上输出，再加一些业务输出，可能我们效率比他高15%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "但是因为有利润的要求，内部外部公司有摩擦，导致最终可能这个3%以内在那挣扎。但现在因为大语言模型，我们整体可以把我们整个效率提高到可能不可能翻十倍，但是翻个百分之七八十是可以的。这时候其实我们就能够说，这个业务他自己都是亏的那给我们做可能就是正的那其实我交付的就是业务结果，包括说我们现在我们不卖大模型，我们也不卖任何上市，我们直接就是说我帮你做业务结果。所以这个是我觉得给到这一波创业公司来说最大的一个机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:10",
      "text": "Leo这边你的观察和你的想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:12",
      "text": "我也是两个角度。就是从业务来说，我们最早自己这个部门的这个定位也是做成一个SARS，然后服务其他的中小连锁的药店。我们也确实去卖过，一年就几十万的营收。你不是说市场没有这个需求，他们就是客户都说很想要。但是单个客户的销售成本实在是太高了。我们又没有看到一个比较健康的U1，就是一个单位经济的模型，所以一直没有概括那些客户。其实说到头来都是说提供这个服务到底能挣多少钱。但如果纯SARS的话，很难给他证明这个增量收入的这个规模是要在哪里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:53",
      "text": "然后第二就是我们是集团自己内部，因为我们一直在做这个销售赋能，销售这环节的这些能力。我自己的观察是，我们集团那边其实就没没没几天就有一些上市公司跑过来跟我们说，我们有这个能力，你们要不要用？比如说我们现在用的，其实最这个最多最好的就是AI外呼，AI外呼这种其实对我们的价值就很明显。就是因为以前我很多的会员，过去要靠那些门店店员去打电话，就成本高，而且他们不愿意。但今天用AI外呼以后，我就会一下子可以打几百几千几万个电话出去。那些店员就觉得自己的这个工作就是变少了，变轻松了，那个价值比较容易能看得到。但是你说我们去花很大的价钱出去去买这样的服务吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:51",
      "text": "确实没有，因为那个时候比较也在价格上面卷得非常的厉害。另外一个类型的公司，就是像那种他们说用来帮我们做员工培训。他们的这个产品模式就是我们把我们的那些销售的SOP什么的知识导进去。导进去以后，他说是可以给这个店员做那种模拟的实景的这种尝试，然后通过这种方式来做培训。这种公司其实很感兴趣去买，但是当突然一个季度生意不是那么好的时候，大家要考虑消费，这个项目一下子就被砍掉了。就从这个角度来看，我就会觉得这种sas的公司确实是很难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:33",
      "text": "其实我觉得有一个趋势，我自己观察到的也是国内的头部公司都自己在去想办法这个做。基于AI的数字化的转型和升级。但是在美国看到的情况是大量SARS公司出来，还可以赋能千千万万的中小企业。那会不会出现一个中美两国的一个商业格局的根本性的变化，就在中国强者越来越强，然后在美国生态会越来越繁荣。多元化的竞争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "我自己觉得一定是这样的。我自己买股票，我自己用脚投票也是这样子的。一个是刚才你看对于中型的公司来说，你要做整个大模型来说，其实我之前给你算一个账，大概就500万起投。在一个公司你能够出版出来做基建，那证明你的销售额或者利润一定有一个值，那你的规模已经把一个公司给筛了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:23",
      "text": "另外一个实际上六也知道，我们如果要做大模型，其实有些数据要求你上一个阶段的数字化做的就足够好。他本身上一个阶段数字化做的足够好的公司很少。所以说其实这一波的大模型的机会是上一波SARS的机会的延续。过往其实国外很多数据它都是用SaaS拼起来的。现在只是说把这数据怼到大模型里面去，那我们现在在国内你所有东西要重新标，所有东西你要所有重新上云？数字化没做完，你突然间跳到大模型这一阶段也不可能的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:50",
      "text": "所以我的感觉就是说在中国大公司应该还是能比较好的抓住这个机会的。因为不管是过去的这个资本的积累，然后让他现在有钱能投入，以及他过去的数字化建设的这个成熟程度。但在中国的中小企业很可能很难能够抓到这个机会，因为也没有sas公司在这里服务。但在美国感觉这个生态是大公司、中型公司、小公司都可以因此而取得进步。感觉这个会对整个世界的商业格局产生蛮深远的影响的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "对我觉得的确是这样子。你想想看，如果一个小公司你不做微调，你如果只是写prom的话，那其实你的壁垒在在什么地方呢？你壁垒难道就是你的这个the floor know how吗？对吧？但是如果你要做微调，你那个服务器成本要多少呢？那这个里面你的数据获取成本要多少呢？所以说你三五个月做一个小公司，你到底拿什么来做？所以其实我是很少能见到说有这些特别好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:45",
      "text": "但是更多的上市公司可能就在刚刚说的AI外呼的这一个点里面可能做一些O的中间件。那这种可能是有可能，这种其实跟大模型关系不多，只是做一个拼图。就是我要落地大模型，在微水井里面做整个外呼，我必须要里面比如说做ASR或者做TTS，或者各种的这里面那我做一个第三方公司，在这里面去做外税倒是有可能，但其实不接触核心的大模型的技术这一块了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:09",
      "text": "你说是中小的那个SARS有没有机会？我觉得确实很难。但如果是中小的那些就是各行各业公司，其实你说他没有一些工具给他也不太对。因为我至少看到很多小的那种上AIG系的那些平台也出来。不过可能都是偏向于做那种电商，直播，这个很小的团队，他们就可以撑起来，很就可以做很多的内容出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:37",
      "text": "我最近比如接触像筷子科技对吧？我们看到就是一个软件过来，我们就要拍4 50 10条那个就素材是商品的素材，它可以给我生成四五千条。然后看我们企业本身也人多，就是有四五万个个店员，让他们多开一个快手，开个抖音。然后我就批量生成一些商品的这种短视频给他们，他们就可以发布了，我们就可以抓一些一波流量。那小公司其实也是可以用这些工具去做很多的这种内容，帮他们做做营销什么的。我觉得对他们来说，经营成本或者说就经营效率是有提升的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:11",
      "text": "对我觉得这个还是有点意思。所以你真的是用在用筷子科技了，现在对花了10万块钱才10万块钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:19",
      "text": "对，一个是这个东西很小就花10万块钱，另外一个其实大家所有的这些大部分都是用材素材生成，要不然就视频剪辑对吧？要不然就是像国外可能商品化做的比较好的就是视频类的播客，然后把它剪成高光时刻，然后出来变成对就这种其实他还是在一个图生文的这个范式里面去做的。但其实不太涉及到说原本的整个商业链条，它的链条是很浅的，就是卖广告或者说是我看视频或者看什么。但原本其实你想看到我们商业社会里面，涉及到供应链，涉及到整个销售，涉及到供销存，涉及到药房运营，他都写不进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:57",
      "text": "那我再问二位一个问题，你们现在是不是还是坚信在你们各自的企业通过落地AI之后，能够和其他不搞AI的企业拉开显著的差距？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "从我这边，我是有这个信念的对人的要求其实是越来越高的的。顾客希望你服务质量好，然后给我的用药方案要精准。那以后卷这个东西的话，你还是靠人的培训什么的，你肯定是拼不过我AI的这个或是技术的辅助跟赋能的。所以我觉得到了一个点是我觉得有一两个企业它跑出来把这个就是大家seeing is believing，那人跑完了以后，其他企业就会跟上，就其他至少是同等级的这种竞争对手就会跟上。所以就让那些本来可能已经跟不上的，体量更少的中小的就更难去把这个差异给补上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:53",
      "text": "子浩在暖化科技这边认为，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "其实我是特特别坚信这个点的最终判断其实跟6很像，就是在一个线以下的公司可能就没法生存。另外一个点，为什么坚信这个点？在于说是模型是可以自我成长，它是一个数据飞轮的迭代，这个东西数据的积累和时间的积累，可以微调的次数，最终的滚动这个东西是很难追得上来的这里面其实是有一个很明显的马太效应的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "因为我们的博客里面的听众有蛮多是这个公司的创始人CEO，听到这里大家应该蛮焦虑的，就是会不会我现在还没开始落地AI，淘汰我的时间点已经开始倒计时了。那要不要二位也给大家一些建议？如果大家希望在公司里面落地ai用一个什么样的从0到1的起步的方式是比较好，能够快速的拿到正反馈，让这件事情在内部得到支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:46",
      "text": "对我觉得最主要的一个点在说要选准场景。我觉得最没有意义的做的就是客服，为什么呢？因为整体客服是客户带着意图来，客户的意图是无限的。你要去判断他的意图，永远做不完。本来客户是带着情绪来，在中国？大家可能卖东西的时候都会有一些那个东西，那最终客户来你解决不好，他就给我投诉，所以这个东西一个是上限不高，要不然你就裁几个客户没啥意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:15",
      "text": "另外一个在于说他的damage可能很大，所以选客服这个场景一难做，二没意义。其实为什么我们选销售也是这个原因，是我带的意图去，我意图做错了，客户觉得我卖的东西卖的不好，他打不起不买，他不会去投诉我，还有一个在于说是我觉得大家不要觉得做了个知识库，然后大家去随便查一查知识，能够知道我内部整个公司发生了什么事情，这种也是YY的。所以这种是最没意义的需求，吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "你搞一个所谓的IG，把松哥公司所有文档放到里面去，然后我问个问题才能回答，这典型是服务于老板的，但是这种东西可能问了一次再也没问了。所以说我觉得核心校选有业务价值的，就最终你这东西做成做不成，我一个数字就能看得明白的，选出来这种场景对吧？然后花个三五分钟做出来，然后后面延展性比较好，那这种我觉得是比较快的这是比较好的在公司内部建立信心的一个办法。对，要不然你做一个所谓的叫什么大语言图BI大语言to circle对吧？要不然你做个IG，要不然你做个客服，这种都是典型的没意义的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "因为这里讲了两个非常大的反共识，就是AI客服和AI知识库，这是创业的两大热门赛道。但是还有我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "刚刚说的AI.",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:28",
      "text": "BIAIBI，这些赛道其实不管在中国还是美国都很多人做。但我觉得你的观点是企业在做这些AI的落地的时候，很可能是拿不到正反馈的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:40",
      "text": "如果大家听众真的是做企业，你大家想一想？有些大佬说？以后是他语言模型来帮我们做企业决策，可能吗？他做100次我都自己会再review 100次，只要我review了，他就省不了我任何东西，所以这个事情没有意义的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:00",
      "text": "有趣，那听听六对于这个想要落地AI的公司的创始人CEO们有没有什么建议？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "我觉得还是匹配，一方面是看企业那些哪个环节他特别对人，特别狒狒人的这些环节，然后再匹配现在在市场上面哪些AI的工具是特别成熟的。文案生成图片生成这些其实真的是很成熟了，而且价格也很便宜。然后企业堆人的场景很多时候真的确实写一些推销文案。比如说最近要给那些顾客发短信，买完商品以后都要第七天什么的。我想给你发个短信提示一下你你买了这个商品，你吃完可能有什么副作用或者是不良反应。有的话你可以多喝水什么的，你可以做什么事情来缓解这个不良反应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:49",
      "text": "他以前的做法是跑去找一些药师去一个商品去编。他们那次是想发80个单品的短新模板出去。以前他可能要一个要是可能做做一个礼拜，写写80条这样的内容，然后反复去调研什么的。我们就用了几个完全不用做任何调整的大模型，就给它马上生成，有两分钟生成出来，生成了就是80条，然后我就再找一个药师稍微检查一下，他只花了差不多半个小时，检查完觉得80条OK，然后就发布了。所以其实很多的这些本来很费人的场景，你了解一下现在外面有什么工具，可能很快就可以解决你的问题了。这种就可以让大家更有信心，也操作成本也非常低。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:39",
      "text": "我说的也不是客服，对吧？不是客服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:43",
      "text": "今天谢谢二位，我们聊了非常多有趣的故事和在企业内部的实践。这个也是其实我想在十字路口做AI在中国这一系列的内容的原因。就今天to b和to c的AI应用在寻找PMF的上头呈现出冰火两重天的局面。但是这好像也没有很让人意外。To b的AI应用它因为可以非常好的解决具体的业务的痛点，而且在企业内部有专业的人员，他们对自身的问题和需求有明确的认知。在问题的边界搞清晰之后，找到正确的问题也意味着成功了一半。而今天二位分享的实践，我希望大家能够感到启发，也能够收获一些正能量，能够对于AI如何帮助自己的企业，帮助自己的业务做的更牛逼，做的更强，找到一些信念感。好，今天谢谢二位的时间，欢迎你们再来做客十字路口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:42",
      "text": "谢谢大家，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:47",
      "text": "如果你认为有朋友也会喜欢本期十字路口的内容，请转发微信推荐给他们。最后欢迎你加入十字路口的会员群，我们会在群里每天放送AI全球新闻，并且鼓励大家在群里聊天互动，交朋友，寻找未来的同路人。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位嘉宾深入讨论了人工智能（AI）在销售和客户服务领域的应用，强调了其在解决业务痛点、提升效率和客户满意度方面的显著效果。他们通过公司案例展示了AI如何具体化地实现这些目标，指出AI已成为企业竞争的关键。建议企业聚焦于具有实际业务价值的AI应用场景，快速实施以获得内部正反馈，增强对技术的信心。此外，分享了AI在生成销售文案和客户服务信息方面的应用，有效降低了成本，提高了效率。最后，鼓励听众探索AI如何能助力企业增强实力，并推荐加入相关社群，以便获取全球最新的AI新闻和交流机会。",
    "qa_pairs": [
      {
        "question": "在AI应用的领域，最近有一个非常大的讨论焦点，就是AI应用到底有没有PMF？很多人说还没有，事实真的如此吗？",
        "answer": "几个月前我有一个观点，这一轮的AI并非没有PMF，只是很多的PMF没有发生在C端，而是发生在优秀企业的内部。这些内部发生的PMF往往不被外部所知。",
        "time": "00:01:15"
      },
      {
        "question": "暖蛙科技作为一家保险科技公司，你们是怎么将AI技术融入到健康险的业务当中的？",
        "answer": "我们通过企业微信对企业客户进行整体的客户服务和营销，利用大模型提升销售效率，具体应用场景包括：线上获客后的用户加企微跟进、客户服务及营销，以及电话销售。大模型主要用于提升200名销售员工和2000名电话销售的效率。",
        "time": "00:02:46"
      },
      {
        "question": "AI如何帮助提高SOP（标准操作流程）的执行率和执行效果？",
        "answer": "通过大模型来解决SOP执行率和如何执行的问题。例如，在用户购买保险后的第二天，筛选出未完成保单解析和加复购的用户，大模型会动态生成文案，促使坐席去完成这些任务，显著提高了执行率。",
        "time": "00:04:34"
      },
      {
        "question": "大模型如何帮助完成SOP，并实现100%执行率？",
        "answer": "大模型能够实时查看历史聊天记录，根据用户的前一天未完成事项，在第二天自动触发相应动作，比如保单解析和加复购，并确保每个动作的执行。同时，通过用户回复与意图识别，进一步优化流程，形成人机结合的高效工作流。",
        "time": "00:05:39"
      },
      {
        "question": "百药师在使用AI技术时面临的困境是什么？",
        "answer": "百药师面临的困境在于如何让AI技术帮助解决门店药师专业能力不足的问题，特别是在快速拓展门店规模时难以补充足够专业的人才，以提供满足顾客痛点需求的用药建议。",
        "time": "00:08:32"
      },
      {
        "question": "你们给销售人员的工资是否会比其他销售门店高？该工具如何帮助店员提高关联销售和专业性？",
        "answer": "我们行业的净利润率不高，加上很多门店位于二三四线城市，所以药师的月工资大概在两千多到五千元左右，确实不高。工具通过提问帮助店员锁定顾客病症，然后推送一系列包含辅助用药和关联用药的方案，以提高成交转化率和业绩提升，并确保推荐的药品符合门店库存和当地用药习惯。",
        "time": "00:10:12"
      },
      {
        "question": "面对药师专业能力不足但需高专业度的问题，你们如何解决？",
        "answer": "我们利用技术赋能的方式，开发了一款工具，能在顾客与店员交流时识别对话内容并提取关键词，理解病症和顾客意图，辅助店员提供更专业的用药方案。",
        "time": "00:10:38"
      },
      {
        "question": "在推广AI之前，这些培训是如何进行的？",
        "answer": "传统上，连锁药店会通过训战部或培训部做PPT并召开培训大会，但由于地域广、门店多，这种方式效率低下，店员难以真正吸收培训内容。",
        "time": "00:13:54"
      },
      {
        "question": "是否尝试过用机器人解决培训和销售难题？",
        "answer": "曾经尝试过无人药店模式，但因其合规性和专业性限制，无法满足复杂场景下的药品销售需求。",
        "time": "00:14:51"
      },
      {
        "question": "AI落地实施的工作流程分成了哪几个阶段？",
        "answer": "第二阶段中，AI直接处理销售人员原本不愿意或无法有效跟进的销售机会，如续期提醒、客户挽留等，并通过企业微信进行个性化触达，避免电话外呼带来的成本和复杂性。",
        "time": "00:16:27"
      },
      {
        "question": "AI如何提高群发任务的精准度和转化率？",
        "answer": "AI能够针对每个用户生成专属链接和个性化消息，判断用户是否有负面意愿、是否频繁接触以及是否正在沟通，从而调整发送时间和方式，提高转化率。",
        "time": "00:17:13"
      },
      {
        "question": "线下连锁药房落地AI面临哪些困难？",
        "answer": "线下连锁药房在落地AI时难度更高，销售人员面对真人顾客时，尽管可以提供实时建议和用药方案，但销售人员可能因各种原因不采纳这些建议，这是线下场景下难以克服的一大挑战。",
        "time": "00:19:04"
      },
      {
        "question": "在与店员的合作中，我们遇到的最大困难是什么？",
        "answer": "我们遇到的最大困难是店员对我们的方案存在不信任和疑虑，即使我们认为的正确答案，他们也不敢采纳或开口推荐商品给顾客。",
        "time": "00:19:44"
      },
      {
        "question": "第二个难题是什么？这两种挑战具体体现在哪些情况中？",
        "answer": "第二个难题是即使店员认可我们的答案，但由于他们过去没有实际操作过推荐该商品，对于推出去的结果不确定，害怕顾客拒绝，这更多是一个心理问题。挑战之一体现在当我们根据顾客病症给出关联用药建议时，店员可能因担心被误解为推销而不敢推荐。挑战之二则是店员虽认可推荐答案，但在面对顾客时却因紧张或担忧失败而无法成功推荐商品。",
        "time": "00:20:40"
      },
      {
        "question": "为了解决第一个难题，你们的解决思路是什么？针对第二个难题，你们打算如何解决？",
        "answer": "解决思路是首先确保推荐的商品或方案被店员接受度达到一定水平（如80%至90%），在此基础上，可以适当妥协，考虑过去店员较为容易接受的商品，从而提高他们对我们推荐结果的信任度。对于第二个难题，我们目前处于MVP状态，挑选一些大单品，对商品卖点进行结构化梳理，并针对不同场景创作多个版本的话术，结合顾客信息和产品卖点来定制个性化推荐。同时，我们正在探索如何有效地展示这些话术给店员，并考虑是否也向顾客展示。",
        "time": "00:22:09"
      },
      {
        "question": "线下销售复杂情况如何通过数字化工具进行改善？",
        "answer": "通过将线下销售场景数字化，无论是话术还是建议，其有效性都有数据闭环监测。这样不仅能追踪整体成效，还能通过模型优化，解决传统模式中因缺少数据反馈而导致的问题。",
        "time": "00:24:33"
      },
      {
        "question": "在不同复杂度的产品销售场景中，如暖华科技的标品化与传统企业的SKU众多，是否存在显著区别？",
        "answer": "同样会面临开口率的问题，但我们通过自动记录交互信息、优化大模型生成话术以及监控通话时长等指标来提高开口率和线索转化率。无论产品复杂度如何，关键在于利用技术提升销售效率。",
        "time": "00:25:46"
      },
      {
        "question": "六分钟通话时长作为衡量指标，实施相关政策后有何变化？",
        "answer": "实施相关政策后，六分钟以上通话时长有明显提高，证明了这种方法能够帮助销售员更有效地与客户沟通，维持较高的话题延续性和关单率。",
        "time": "00:26:37"
      },
      {
        "question": "第三阶段在线索管理中是如何进行转变的？",
        "answer": "第三阶段重点在于解决线索流转问题，通过将机器参与度逐渐提高，最终实现机器为主导，仅在处理低价、高转化的线索时才转由人工介入。这一阶段旨在通过智能化工具筛选出高质量线索，降低人力成本，提高整体效率。",
        "time": "00:27:48"
      },
      {
        "question": "在落地AI之后，能否分享一下在某个具体指标上企业实现了提升，并且提高的具体数值是多少？",
        "answer": "我们整体能够提高20%。",
        "time": "00:29:58"
      },
      {
        "question": "引入AI后，销售人员的佣金是否有所增加？",
        "answer": "对，可以赚到更多钱。",
        "time": "00:30:01"
      },
      {
        "question": "子浩，老蛙科技在引入AI后，组织结构或工作流程是否发生了改变？",
        "answer": "是的，改变蛮大的。首先，在起步阶段，通过快速见到效果让团队相信AI的价值。然后，在实际落地时，整个组织架构、开发流程特别是互联网开发流程都有巨大变化，比如产品文档的理解、数据积累和模型迭代等方面都有所不同。",
        "time": "00:31:05"
      },
      {
        "question": "AI引入对公司的销售或其他中后台部门是否产生了组织结构和工作流程上的变化？在你们公司，AI（如Copilot）是否取代了部分人员的工作？",
        "answer": "主要是在互联网研发范围内有变化，对销售等部门影响不大，更多是工作范畴的变化。AI在某种程度上可被视为电子员工，它承担了原本由销售或设计人员完成的工作，比如自动编写代码或设计内容，但目前还未达到完全取代的程度。",
        "time": "00:32:51"
      },
      {
        "question": "Leo这边，组织结构和工作流程因AI引入而有所改变吗？",
        "answer": "集团主体架构未变，但与集团主线团队结合的部分有所增加。同时，与实验门店店员协作的模式也有所改变，他们现在会更深入地参与到产品反馈和迭代过程中。",
        "time": "00:33:52"
      },
      {
        "question": "是否有销售人员积极拥抱AI并取得超越他人业绩的例子可以分享？",
        "answer": "目前没有特别戏剧性的案例，但有些销售人员使用AI的频率远高于他人，订单渗透率大约在20%左右，且随着使用率提高，他们的业绩也有所改善。",
        "time": "00:35:46"
      },
      {
        "question": "基座模型在企业内部落地AI时的作用是什么？",
        "answer": "基座模型如千问、星火和GPT等在生成任务上影响不大，而在意图判别方面，即使微调前后识别率波动较大，但微调后可达到约90%的准确率。然而，在销售节奏编排等更复杂的应用场景中，AI面临的挑战更大。",
        "time": "00:37:35"
      },
      {
        "question": "现阶段大模型落地主要有哪些方面？",
        "answer": "现阶段大模型落地主要体现在两个方面。一方面，通过细致拆分工作流程，降低单点难度，并不断微调和engineering提升模型单点表现，最终达到临界值后进行整合，随着数据积累逐渐拼接成复杂流程。另一方面，尽管测试准确率很高，但在真实应用场景中表现会有所下降，因此需要针对具体场景进行大量资源投入的数据标注和调优。",
        "time": "00:39:26"
      },
      {
        "question": "在实际应用场景中，为何测试准确率会与真实落地应用场景存在差异？",
        "answer": "在实际应用中，由于数据来源和特性不同（如医院与互联网医院数据），直接使用测试数据可能导致准确率降低。所以需要针对真实应用场景进行额外的数据处理和模型优化以适应差异。",
        "time": "00:41:06"
      },
      {
        "question": "对于SaaS公司在AI加持下的发展前景有何看法？对于将业务剥离成独立SaaS公司的可能性有何见解？",
        "answer": "认为大语言模型为中型及以下公司提供了更大的机会，不是去做SaaS，而是利用AI直接交付业务结果。例如，通过大语言模型提高业务效率数十倍，实现正向盈利的业务输出，而非销售产品或服务本身。提到曾尝试将业务做成SaaS服务，但由于单个客户的销售成本高、缺乏健康的单位经济效益模型等原因未能成功推广。同时，观察到集团内部使用AI赋能销售环节取得明显效果，但在购买这类服务时需考虑性价比。总体而言，大公司可能更易抓住大模型机会，而中小企业因缺乏SaaS服务支持及数字化基础，在抓住大模型机会方面面临更大挑战。",
        "time": "00:42:38"
      },
      {
        "question": "AI技术的发展是否会导致中美商业格局的根本性变化？",
        "answer": "确实存在这种可能性。国内头部公司拥有足够的资本和数字化建设基础，能较好地抓住大模型发展机遇；而美国则出现大量SaaS公司赋能中小企业的情况。这可能会导致中国强者更强，美国生态更加繁荣多元，对全球商业格局产生深远影响。",
        "time": "00:45:33"
      },
      {
        "question": "在企业落地AI后，是否能与其他不搞AI的企业拉开显著差距？",
        "answer": "我相信在各自企业中，通过AI落地确实能够与其他不搞AI的企业拉开差距。随着对人要求越来越高，服务质量、精准用药方案等将由AI和技术辅助实现提升，导致竞争格局变化。当一两家领先企业采用AI并取得成果后，其他竞争对手也会跟进，进一步加大差距。",
        "time": "00:49:57"
      },
      {
        "question": "对于尚未开始落地AI的公司创始人CEO们，有何建议来快速启动并获得内部支持？",
        "answer": "建议首先选准应用场景，避免选择客服和简单的知识库查询作为初始AI落地场景，因为这些场景上限不高且效果难以量化。推荐选择有明确业务价值、能快速看到成果并具备延展性的场景进行尝试，例如通过AI工具快速生成高质量文案或图片，以此建立内部信心。",
        "time": "00:52:43"
      },
      {
        "question": "对于想要落地AI的公司创始人CEO们，有什么具体建议？",
        "answer": "建议CEO们找出企业中人力密集型且效果不理想的环节，然后匹配市场上成熟的AI工具。例如，使用AI文案生成和图片生成工具来替代传统的文案编写工作，这不仅节省成本，还能迅速提高效率，让企业更快地看到AI带来的价值。",
        "time": "00:54:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索AI在中国的实践与创业机会",
        "summary": "在本期播客中，我们深入探讨了AI技术在中国的落地应用，特别是关注了百药师和暖蛙科技两个引人注目的案例。这两个项目背后的主创人员分享了他们如何利用AI技术创造价值，以及这些实践对于展示AI商业价值、增强人们对AI信心的重要性。讨论也涉及了AI应用的PMF（产品市场契合）问题，指出许多成功的AI PMF发生在企业内部，不为外界所熟知。随着技术的成熟和成本的下降，AI预计将在更广泛的领域产生影响，为创业带来新机遇。"
      },
      {
        "time": "00:02:04",
        "title": "AI技术在健康险业务中的应用实践",
        "summary": "一家专注于健康险领域的保险科技公司通过将AI技术融入业务，提升了客户服务和营销效率。公司利用企业微信进行客户服务和营销，并通过AI模型提高SOP执行率，自动完成部分客户服务任务，如保单解析和加复购操作，从而提升了工作效率和客户满意度。此外，通过AI进行意图识别，能够更有效地进行后续服务或销售操作，整个流程自动化程度高，显著提高了业务效率和客户互动质量。"
      },
      {
        "time": "00:06:58",
        "title": "AI技术在企业信息化转型中的应用与挑战",
        "summary": "对话集中在如何利用AI技术解决企业面临的挑战，特别是在销售和服务领域。通过大模型完成标准化操作流程（SOP）的任务，从而释放员工时间去处理更高级别的工作。此外，讨论还触及了互联网思维与传统行业现实情况之间的冲突，以及在保险科技公司和连锁药店等不同领域内，AI如何助力企业实现信息化转型。"
      },
      {
        "time": "00:08:31",
        "title": "百药师利用AI技术提升药店服务与销售效率",
        "summary": "百药师作为一家连锁药店旗下的AI创新子公司，面临的主要挑战是如何利用技术赋能非专业药师，提升其服务顾客的能力。通过开发类似copilot的工具，该工具能够在顾客与店员交流时识别对话内容，提取病症相关的关键词，并根据顾客的病症提供一系列用药方案。这一方案不仅帮助经验不足的店员更准确地为顾客推荐药品，也促进了关联销售，提高了门店的业绩。同时，该方案还考虑了库存情况和地域用药习惯，以提高成交转化率。"
      },
      {
        "time": "00:13:48",
        "title": "连锁药店培训及无人药店挑战",
        "summary": "连锁药店的传统培训方法遭遇效率瓶颈，员工在下班后接受培训难以吸收知识，面对众多SKU的学习挑战巨大。尽管之前尝试过使用机器人和开设无人药店来优化服务，但这些方案仅能处理少量非专业性强的品类，对于需要处方和有严格合规要求的药品无法提供有效解决方案。"
      },
      {
        "time": "00:15:26",
        "title": "AI技术在销售机会跟进中的应用",
        "summary": "在提高销售效率的过程中，AI技术被应用于跟进那些销售可能忽略的销售机会。具体做法包括识别续保等机会，直接生成任务并通过企业微信发送给客户，减少了对电话外呼的依赖，同时也考虑到了用户的个性化需求和互动时机。此外，通过判断用户是否具有负面意愿、是否频繁接触以及与销售的沟通情况来优化发送时间，从而提升转化率和用户互动效率。这种策略利用了企业微信的功能，避免了电话外呼的成本和局限性，同时也展现了AI在优化销售流程中的潜力。"
      },
      {
        "time": "00:18:26",
        "title": "探讨AI在线上线下销售中的应用难题",
        "summary": "在连锁药房中实施AI相对困难，尤其在与顾客面对面的线下销售场景中。最大的难题之一是即使提供了基于AI的销售方案或产品推荐，前线店员也可能因为不信任系统或担心风险而不采纳这些建议。店员基于自己的经验与偏见，可能认为AI推荐的产品不适合顾客，或担心价格问题导致顾客不满。解决这一难题的关键在于提高AI系统的可信度，以及如何在人际协作中建立店员对AI推荐的信任。"
      },
      {
        "time": "00:20:39",
        "title": "解决店员销售难题的策略与挑战",
        "summary": "讨论集中于店员在推荐产品时遇到的两大难题：不信任推荐答案和害怕顾客拒绝。提出了通过提高推荐采纳度和构建结构化卖点来解决这些问题的思路。此外，还探讨了根据不同顾客特点定制推荐话术的方案，以及如何将这些话术有效地呈现给店员和顾客，旨在提高销售成功率。"
      },
      {
        "time": "00:24:32",
        "title": "数字化转型提升销售效率",
        "summary": "通过将线下销售过程数字化，可以实现销售话术和建议的优化，以及通过数据闭环来调整模型，从而提升销售成效。与传统营销方式相比，这种方法能更精确地了解每个案例的结果，避免了普遍存在的问题，如产品SKU复杂导致的销售难题，以及销售工作中开口率低的问题。通过自动标记对话内容和提供针对性的建议话术，可以提高通话时长和线索转化率，进而提高销售效率。"
      },
      {
        "time": "00:26:31",
        "title": "提升客户服务效率的三个阶段策略",
        "summary": "讨论了一个公司通过实施三个不同阶段的策略来提高客户服务效率和管理大量用户线索的过程。第一阶段以人工为主，机器辅助执行标准操作程序(SOP)。第二阶段机器开始承担人们不愿意做的任务，实现人机协作。第三阶段则主要由机器处理大部分服务请求，只有当遇到复杂或需要人工判断的情况时，才会转由人工处理。此策略的目的是将技能水平不一的客户服务人员提升到同一基准线，并通过技术手段优化线索管理，确保即使面对数万用户的规模也能有效服务，最终提升整体的服务质量和效率。"
      },
      {
        "time": "00:28:37",
        "title": "销售阶段划分及用户线索价值管理",
        "summary": "在四年的业务经验基础上，提出将销售过程按天划分阶段的方法，强调了用户线索的价值随着时间的推移而变化。这种阶段划分方法不仅适用于特定场景，而是普遍适用于各种销售场景，如卖药、卖保险或贷款等，因为销售的关键在于维持线索的热度。特别地，强调了用户刚产生购买行为时线索价值最高，因此在销售初期应投入更多人力处理高质量线索，而随着线索价值的降低，可以更多依赖技术手段来跟进。"
      },
      {
        "time": "00:29:28",
        "title": "AI技术在企业中的应用与组织结构变化",
        "summary": "AI的引入在企业中产生了显著影响，特别是在产出提升方面，有企业报告整体GNV提升了20%。在组织结构和工作流程方面，AI技术的实施引发了多方面的改变，特别是在产品开发流程中，重点从开发具体产品转向积累线上数据以加强模型能力。同时，运营和研发部门的工作范畴也有所调整，包括对模型的调优、数据标注以及模型迭代等方面。虽然组织结构上的变化不大，但工作范畴的变化是明显的，体现了信息化建设的重要性以及AI对业务流程的重塑。"
      },
      {
        "time": "00:32:58",
        "title": "AI技术在销售和服务行业的应用与挑战",
        "summary": "讨论重点在于如何在销售和服务领域有效应用AI技术，以及实施过程中遇到的挑战。一方面，AI被看作是能够提高工作效率和业绩的电子员工，特别是在处理重复性和高难度任务方面。然而，AI的引入也导致了组织结构和工作流程的调整，需要与一线员工紧密协作，确保产品能够满足实际需求并得到反馈。此外，意图识别成为AI应用的一大挑战，尽管通过微调和样本训练可以提高准确率，但在实际应用中仍需解决意图混淆等问题。在医疗场景中，虽然初始测试准确率较高，实际应用时却面临数据适应性和模型调优的挑战，强调了针对特定行业需求进行模型定制和优化的重要性。"
      },
      {
        "time": "00:41:29",
        "title": "探讨SaaS在中国的发展及AI的影响力",
        "summary": "对话集中于SaaS行业在中国的发展潜力，以及AI技术如何能够推动这一领域的发展。一方面，讨论指出中国SaaS市场面临诸多挑战，包括高昂的客户获取成本和低效的单位经济模型，使得许多SaaS公司难以盈利。另一方面，通过AI技术的加持，特别是大语言模型的应用，有可能大幅提升企业的运营效率，从而为中型或规模稍小的公司带来新的业务机会。讨论还触及了中美在SaaS生态系统上的差异，强调了在国内市场上，大型企业可能更容易抓住AI带来的机遇，而中小企业可能因缺乏资源和服务支持而难以跟进。此外，也提到了一些具体的AI应用案例，比如AI外呼和内容生成工具，这些技术帮助企业在营销和客户服务方面实现了成本节约和效率提升。总体上，对话认为虽然存在挑战，但AI技术为SaaS行业在中国的发展提供了新的可能性。"
      },
      {
        "time": "00:49:56",
        "title": "AI技术在企业中的应用与挑战",
        "summary": "在讨论中，两位专家分享了他们对于AI技术在企业内部落地的看法和经验。他们坚信通过AI技术，企业能够在服务质量和效率上与非AI企业拉开显著差距。AI技术，特别是模型的自我成长和数据飞轮的迭代，能够带来明显的竞争优势，但也存在实施挑战，如选准应用场景、确保快速获得正反馈等。他们特别指出，客服和知识库可能不是最理想的AI应用领域，而应该选择能够迅速展现业务价值的场景。同时，他们强调匹配成熟的AI工具与企业需求的重要性，并通过实际案例展示了如何利用AI快速解决特定问题。讨论旨在激发企业对AI应用的思考，探索如何通过AI技术强化企业的竞争力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强者恒强：大企业通过AI技术进一步巩固市场地位"
                },
                {
                  "children": [],
                  "content": "中小企业面临挑战：可能难以跟上AI技术的步伐，生存空间受挤压"
                }
              ],
              "content": "改变行业格局"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "销售效率提升：AI技术可以显著提高销售过程中的效率和转化率"
                },
                {
                  "children": [],
                  "content": "客户服务优化：通过AI技术提供更个性化的客户服务和解决方案"
                }
              ],
              "content": "提升效率与服务"
            }
          ],
          "content": "AI技术对企业的影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "线上销售：利用AI进行精准营销和客户管理"
                },
                {
                  "children": [],
                  "content": "线下销售：通过AI技术辅助销售人员提供更专业的建议和服务"
                }
              ],
              "content": "销售领域"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自动回复和问题解决：通过AI自动处理常见客户问题，减轻客服压力"
                }
              ],
              "content": "客服领域"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数据分析与决策支持：利用AI进行大数据分析，为决策提供支持"
                },
                {
                  "children": [],
                  "content": "人力资源管理：通过AI优化招聘流程和员工培训"
                }
              ],
              "content": "企业内部管理"
            }
          ],
          "content": "AI技术的应用场景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "选择合适的AI技术：根据企业具体需求选择合适的AI模型和工具"
                },
                {
                  "children": [],
                  "content": "实施过程中的数据挑战：确保数据质量和数量满足AI技术的要求"
                }
              ],
              "content": "技术选择与实施"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "组织文化的转变：培养组织对新技术的接受和适应能力"
                },
                {
                  "children": [],
                  "content": "流程优化：整合AI技术到现有业务流程中，提升整体效率"
                }
              ],
              "content": "组织结构与流程调整"
            }
          ],
          "content": "面临的挑战与解决方案"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "确定明确的应用场景：选择能快速见效且具有高业务价值的场景作为切入点"
                },
                {
                  "children": [],
                  "content": "逐步扩展：从简单应用开始，逐步探索更深层次的AI应用"
                }
              ],
              "content": "对初创企业的建议"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "AI技术的广泛应用将使企业之间的竞争更加激烈"
                },
                {
                  "children": [],
                  "content": "技术创新将成为企业持续发展的关键因素"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "建议与展望"
        }
      ],
      "content": "AI技术在企业应用的探讨"
    }
  }
}