{
  "pid": "60502e253c92d4f62c2a9577",
  "eid": "670be697db2cf82757eb9874",
  "title": "AI设计师指南：我是谁，从哪来，到哪去？| 对谈字节AI产品设计师Pozzo与盒马、天猫IP设计师赵晨",
  "task_id": "p7g395y83835qz65",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "欢迎收听十字路口，我们关注新一代AI技术浪潮带来的行业新变化和创业新机会。十字路口是乔布斯对苹果公司的一个比喻，形容他站在科技与人文的十字路口，伟大的产品往往诞生在这里。AI正在给各行各业带来改变。我们寻找、访谈和凝聚AI时代的积极行动者，和他们一起探索和拥抱新变化、新的可能性。我是主播科技杨元成，联合创办了街旁、新世相和唐岛。我相信科技尤其是AI会在未来十年彻底改变社会，赋能人类。欢迎大家找我聊天，碰撞想法，链接下一个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "我是主播戎慧，目前在一家专注科技投资的风险投资机构工作，之前在第一财经周刊担任驻硅谷记者。在节目开始之前，想跟大家预告一下，我们将在12月7日在上海举办一场AI设计师积极行动者沙龙活动。我们会邀请这次播客的嘉宾pozo和赵晨，以及未来汽车数字空间体验团队的负责人肖佑哥等等。数会积极拥抱AI的设计师，和大家就AI时代设计行业的变化，设计师的职业发展这些话题进一步的展开聊一聊。欢迎大家在show note中扫码报名。好，那我们就开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:27",
      "text": "大家好，欢迎来到今天的十字路口。前不久十字路口做了两期备受好评的内容，一期是AI产品经理指南，另外一期是AI工程师指南。所以也很自然的，我们的评论区出现了大量的呼声，什么时候做一下AI设计师指南？为了把这些内容做好，我们提前采访了蛮多的设计师。然后今天很有幸邀请到两位我认为非常有代表性，也很有发言权的朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:54",
      "text": "第一位嘉宾是pozo张远，他目前在抖音的设计团队，负责包括图文平台AIGC等等等等的产品设计。Polo告诉我，他过去一年面试了至少50位各种各样的设计师。而在和每一位设计师沟通面试的过程中，都绕不开AI这个话题。步骤之前还在阿里和微软也有过超过10年的AI产品相关的设计经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:20",
      "text": "第二位嘉宾叫赵晨，赵晨有两个应该是全中国人都知道的代表作。一个是盒马超市的这个盒马的埃批，蓝色的可爱的无处不在，人见人爱的这一个河马的形象就出自赵晨之手。第二个更厉害的代表作是天猫的猫头的那一个抽象设计。到现在每到双十一，大街小巷的所有的公交站牌、地铁站牌都有一个抽象的猫头，里面填充了你能想到的各种设计。而这两个作品可以说是过去10年我认为在中国的设计史上，像里程碑式一样的视觉符号。而教程目前也创办了自己的设计工作室ZAX。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "两位除了在专业领域非常厉害，他们同样也是在今天的AI时代非常积极行动的人。不但自己用了AI带着团队一起用了AI并且更进一步。他们还结合AI时代的新的变量，在团队的建设与管理，人才的招聘和培养等方面都有自己的思考，并且有很多的实践。而两位今天嘉宾很有代表性，postal代表了UIUX，而教程代表了视觉设计。所以今天这一期内容我相信所有的设计师，不管是做具体什么细分领域的设计师，或多或少都能够得到一些收获和启发。好，我们先开始请二位分别介绍一下自己的职业的一个高光时刻和一个彷徨时刻。我们请pozo先来你的高光时刻和彷徨时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:50",
      "text": "大家好，我是pozo。首先是彷徨时刻，我第一份跟AI直接相关的工作是COTAA就在微软的时候的移动端产品。然后CR ta其实是微软的第一个人工智能助理，那个时候的中文名叫微软小娜。我们最开始其实是很有信心，我们要做一个好的体验的个人助理。但是我们彷徨的点是我们有这么强的语音生成能力，TTS这么强的语音识别能力，ARASR的能力。但是最大的用户用例是干嘛？就是秦晓娜讲个笑话，唱个歌，然后定个闹钟。所以这其实不是我想象中的AI然后那个时候其实还蛮彷徨的对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:26",
      "text": "那彷徨之后就在思考，我要去物理世界看看能不能在物理世界用AI去解决一些物理世界的问题，去创造一些新的体验。恰好那个时候就是新零售很火，互联网加也很火，然后我就随着趋势去了盒马，去了阿里。那个时候其实就在思考，我们能怎么能够结合AI做一些门店体验的变化。然后那个时候就发现机器视觉其实在那个时候就比较火，我们就孵化了一些结合机器视觉的AIIOT的产品，包括自助收银、刷脸支付，然后视觉识别的自助称重？AI的全电防损。现在来看其实这个已经很常见了？为什么是高光呢？我会理解就是我们用成熟的成本可控的，然后稳定的技术结合在体验上面可以带来的规模化的变化。我觉得这个才是我理解AI可以做的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:15",
      "text": "蛮有趣的。这个里头的AI主要是用在什么地方？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "我觉得AI会有几个部分，就是零售门店基础的逻辑是效率、体验和成本的三个的平衡对吧？AI可以做到的是，我们基础的逻辑是相信用户到达门店他是可被信赖的，我们不用防着你，你就是来逛的，但是我们还是要做成本和风险的兜底。如果用户自助的去扫码扫商品，他会不会有些商品是没有注意到漏扫了？或者刻意的漏扫了也会有这个可能性，那就AI是否能够完成这部分的兜底。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:50",
      "text": "第二，在体验上面你会发现用户在扫码的过程中有很大的时间周期是打开手机，然后找到APP，然后打开二维码去扫码。这个扫码的过程，当时我们统计大概找到APP，打开大概有二三十秒。但是现在你会发现刷脸支付已经成为一个非常典型的线下的标配，对吧？我拿着商品扫完之后，拎着购物袋，我只要点点就能够刷我的脸，直接支付？支付宝现在应用的那个刷脸支付最早的落地的案例就是在盒马，现在已经变成了一个标准的，所有的货架上面都会有的是刷脸支付的方式。当然我们也会把是机器视觉应用在称重，比如说生鲜的产品，我们能够放在托盘上面完成称重。但这个部分因为投入产出并没有那么高效，并没有规模化应用，核心逻辑还是找到了一个关键的撬点，而且这个技术也相对成熟。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:41",
      "text": "好，谢谢。接下来请赵晨也介绍一下自己职场的高光时刻和彷徨时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "大家好，我是赵晨。然后我现在在做自己的一个创意工作室叫做jax，对它主要是以创意设计为主导的一个可以让你的品牌变得更酷，去重新包装你的品牌的这样的一个工作室，这个是我们的一个目标。我之前跟boss我们是同事，我们都是来自于盒马。我在盒马之前其实一直是在阿里差不多待了五年多，后来去了盒马，我大学毕业我就一直在foa公司。我在的那家4A公司是TBWA，就是那一家为苹果一直做广告的这家公司。然后我们的精神叫做海盗精神。我们可以从任何的for a公司手里面去抢夺一个新的客户，然后用我们的创意可以创造无所不能的东西。但是当我那个时候来上海的时候，刚刚手里拿到我的iphone 4的时候，我觉得好像一切都变了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:46",
      "text": "我作为一个公司的美术，其实我最重要的事情不是做图，我是想creative。对，广告公司里面会把很多写文案的人，还有做做美术的人把它集中到一起。我们最重要的不是说把它怎么执行出来，因为我们会有足够专业的动画制作公司、拍摄公司，还有导演们帮我们的想法去来执行。我们最重要的是做这个。那个时候iphone给我带来的震撼是非常大的。而且那个时候其实移动互联网的时代已经到来了。我也觉得在传统的广告公司很难再有推陈出新的东西。也许广告的形态在未来十年、20年的时间里面，可能不再像我过去的那个样子。所以那个时候我就面临着第一次人生，想找工作和跳槽。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:38",
      "text": "然后那个时候因为我的客户是一个奶粉的品牌，对，然后还有米其林这样的一些轮胎的这样的品牌。所以说我觉得从工作的角度来讲，我觉得我可以四平八稳的在这家公司里面很舒服的工作。但是我觉得很重要的一点是，可能互联网时代这样即将到来的话，无法满足我这样的一个想法。然后那个时候就想跳槽。但那个时候我对我来说最彷徨的事情是可能在上海我当时找了很多家广告公司，我想找跟数码，跟科技相关的这样的一些职位。其实他们觉得我没有做过这样的客户，因为我之前做的都是偏食品类的。所以说他们可能不愿意给我一个特别好的offer，或者是被拒绝了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:29",
      "text": "但是在那个时候就是各种的机缘巧合，让我有一次机会去参与了阿里的面试。然后那个时候就是我去了天猫，那个时候给我的一个很大的震撼。而且当时我是相当于从乙方转到甲方的这样的一个变化，也给我足够多的动力。然后让我觉得我可以把我的creative，可以更直接的去让一个品牌做的更不一样。但那个时候其实在我来到阿里之前，和我要离开广告这个行业的时候，这个时候是我人生中最迷茫的时候。但是从后来发生的各种事情告诉我，其实我当时的那个迷茫最后做出的选择是正确的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:12",
      "text": "我是一个比较感性的人，但是有的时候会有那样的一个灵光的闪现。因为当时我最大的客户是惠氏奶粉，那个时候真的惠氏是相当于是最有钱的客户。他的代言人是张学友。我还亲自跟张学友一起去讲戏，一起去拍他们的广告。我觉得已经拍到了奶粉广告行业里的天花板了。但是有一次我上班的时候在淮海路，我看着我们淮海国际的那个大厦，我就想难道我现在快30岁了，我就一辈子在这里做奶粉吗？或者是我成为全上海做奶粉最牛逼的creative。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:50",
      "text": "那又怎么样呢？就是我还是要follow my heart。对，因为我觉得我很喜欢数码类的东西，互联网的东西，我想去尝试。对，虽然在广告公司没有得到一个很好的offer，但是我反而在甲方获得了一个很好的offer。现在回头来看，我觉得这是我当时会有一点迷茫。但是也在想要不要去杭州，因为当时也在上海待了很多年。接下来我会说我的所谓的高光时刻，我对我来说的话可能就是证明了我当时彷徨时期的选择是正确的，我的一个高光时刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:25",
      "text": "对，那就是我在阿里做的两个品牌，第一是天猫，第二是盒马。对，当时我刚去天猫的时候，当时我们要做的事情就是把天猫做成消费者最值得信赖的一个时尚的平台。所以当时我们就想我们用天猫怎样的一个视觉资产去成为它的一个核心创意，让所有人相信天猫就是品牌，天猫就是一个平台化的品牌中心。这样的话猫头的这个想法就应运而生了。而且我觉得我也特别感谢当时的我的老板，可以坚持把这样的一个视觉符号，现在叫做视觉锤。对，可以把这样的一个超级的视觉符号一直延续下去，并且可以让猫头成为一个相当于各个品牌都可以卷起来的这样的一个猫头大赛。我觉得那个时候是我觉得最开心的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:22",
      "text": "然后接下来的话，当时也是因为家庭的一些原因，我就转岗来到了盒马。盒马也是我一个特别喜欢的一个品牌。在我来盒马之前，我就觉得盒马是个很酷的这样的一个超市。而且我小时候的一个梦想就是我要开一个小超市。对我觉得从某种意义上我完成了这样的一个梦想。对而且当时在职场上会有一个困惑，就是因为天猫出道就是一个非常牛的这样的平台。所以那个时候你做的这些东西有足够的预算，或者是没有无预算上限。你不知道你作为一个市场的品牌部，你花的这些钱是因为天猫足够牛逼，所以你的广告效果非常好，还是因为你的idea是足够好，所以才成就了猫头鹰。所以那个时候我就在想，怎么样去验证这是我的创意能力，让这个品牌变得与众不同。所以当时来到盒马的时候，我就经历了一个180度的大转弯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:24",
      "text": "盒马的预算品牌预算是很少的对，但是给我一个好的机会，就是我可以从0到1去建立一个品牌的一个感知感觉，去建立盒马要给人带的这是这种所谓叫鲜美生活的这样的一个理念。包括我去创造这样的盒马鲜生的这样的一个IP给他立人设，然后给他去做自己的账号。我觉得最高光的那个点应该是盒马的抖音账号。当时是我一个人非常努力的从零个粉丝一直养到了5万个粉丝。但是突然有一次就是我在群里发的这个视频，对他有将近180万的赞，将近浏览量差不多有两千多万，就突然就爆了。然后粉丝是这种每天几万的这样的增长，这个时刻他让我知道了一个答卷，就是我在盒马做的这个c create的这样的一个形象成了。他是靠自己的一个努力变得众人皆知，而不是站在一个什么样的平台上好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:33",
      "text": "先问二位一个问题，可不可以请你们分享一下最近在工作当中，就最近你印象最深的用AI的一个故事，这个可不可以请postal先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:45",
      "text": "我这个就比较简单了。对，因为我是产品设计师，没有太多的手绘和平面图形的绘制能力。但是团队其实我们会有一些中秋节的海报，我们想要用运营。所以在前段时间中秋节，我们用SD生成了一个我们的服务公仔，坐在房顶吃月饼赏月的一个海报，属于产品设计团队结合AI之后，我们经常可以做的事情。对以往这种可能会要提前1到2周准备，对吧？然后邀约运营设计和创意设计的同学来辅助帮我们。现在其实我们定好图形和风格，其实只需要SD跑跑，然后选好图在PS上面文字可能很快就能搞定。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:23",
      "text": "最近的一次就是呃呃参加深圳的一个邀约制的一个AI的绘画大赛。然后他们是想以电影作为一个主题，创作电影的海报，或者是重新绘制经典电影的海报。所以说我选的这个电影就是很经典的，就是卓别林的那个电影摩登时代。他给我的感觉就是因为AI也是一个生产力工具，在摩登时代是100年前的生产力的一个表现。对，虽然是那种机械式的这样的一个设计的结构，所以说我创作出了三张海报。对，然后分别是摩登时代1936，就是这个电影刚刚发布的时候，还有1966进一步机械化大生产的这样的一个变革。还有2077就是在未来的一个摩登时代的海报的一个样子。Ai在我目前的工作中是一直存在的对，因为它已经成为我工作中必不可少的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:30",
      "text": "就感觉是无孔不入的。那power对你来说，在UIUX产品设计的工作当中，你有感受到类似无孔不入吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "我觉得还好。如果我们讲狭义上面的图像生成，对，因为UIUX更多是理性的、规范的的约束，它不是一个无限发散的。我觉得对于整个产品设计的帮助，当然我们中间有些情感化的沟通对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:55",
      "text": "运营的资源那个资源要去做拓展。就以往其实产品设计团队在这部分其实有蛮大的一个局限的，对我们需要协作团队来支持。现在会有的好处是像一些比较简单的平面的绘制，对吧？比如说埃批的就是情绪表情包，像这些部分我们就完全可以由产品设计指南就能完成，甚至我们做一些运营投图，我们想让它动起来对吧？以前我们可能需要特效团队帮我们去做，让它动起来。现在就图转视频就能很快就完成一个运营头图的变化。从静转动它它更多是对我们现有的场景的延展。但是对我们的产品设计本身其实没有太大的变化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:32",
      "text": "听起来二位已经把AI可以用到什么地方，不能用到什么地方以及怎么用都搞得非常熟了。可不可以请二位介绍一下，你们第一次遇到AI也就是我们说的生成式AI的时候，那是一个什么样的场景？当时是怎样的故事，你有什么样的心情？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:51",
      "text": "我比较简单，如果我们还是讲侠义式的生成，就最近火起来的生成式AI的现象，我应该是22年的那个时候应该22年，我把那个时候看到刀刀意刀意two那个时候比较火的宇航员员在火星和月球骑马的那张插画，然后一系列的AI生成的图像，然后展展现在眼前。那个时候我第一反应是不可能，AI已经强到这个地步了。刚刚有讲过，就没有系统的学过手绘，不具备插画能力的理工科设计师。以后我们在这种产品设计的插画运营设计，其实都不需要求人，对就能完成就比较务实的一些想法。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:30",
      "text": "当时你做了什么动作？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "我当时做的动作就是赶紧去申请nav list，能够去体验，去去玩。我记得那个时候打开OpenAI的那个官网，然后去看他交易的就是各种画作，还是一直不敢相信他是真的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:48",
      "text": "赵晨你还记得第一次吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "如果说是比较广泛一点的AI的话，其实我觉得小爱同学类似于这种语音的，是我觉得他可能涵盖了跟AI相关的事情。但我一直觉得它属于人工智障的这样的一个范畴里，第一次去接触这种生图型的AI差不多是我是22年的年底。对，那个时候有一个美国的一个APP叫什么dream。对，然后他就是用文生图的这样的一个软件，一个APP。这是我第一次接触AI生图的这个部分，但是我真正的入坑去学习AI差不多是在去年6月份的时候。这是我全身心的拿出一整段的时间，去了学习AI的部分，就是学习SD，然后学习炼丹。对我来说是相当于这是十几年来我第一次感受到这种像魔法一样存在的时刻。就感觉就是它出现了一个新的技术，而且是我前面之前从来没有见到过的对，所以说当时是真的给了我一个极大的震撼，并且让我特别愿意去探索这个AI是如何去生成这么多图片，如何去做到这种上一次给我这样的触动可能还是在2000年的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:11",
      "text": "我第一次接触互联网，然后用猫去拨号。那个时候的那那个心情知道吧？就是这种心情是让我觉得让我的DNA动了。对，这是我觉得最最不一样的时刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:26",
      "text": "我想先问一下postal，AI现在在哪些方面改变了你自己的设计工作？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "对于产品设计本身，目前AI的影响其实很小，但是我会讲是AI在某种程度从我职业生涯来以来，它其实创造了我的工作。因为AI的存在，它的变革其实创带来了各种各样新的交互式形式，让我有机会去参与到不同的产品。比如用户产品、硬件产品、平台产品的再设计。比如最早期就AI我们叫语义理解对吧？智能语音识别的能力，带来了新的语音交互成为可能。那个时候有CRTANA？我们去做智能服务助手类的产品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:08",
      "text": "所以其实就是你不太觉得他改变了你day to day的这个工作，其实更是创造了工作机会。这里其实在字节管一个规模不小的团队，所以你的团队里面应该有各种类型的设计师。看到今天的AI对哪种类型的设计师带去的影响和帮助最大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:26",
      "text": "如果我们来看设计师的分类，就特效设计、创意设计、品牌设计，然后产品设计这些细分的门类。因为我的团队里面其实主要是以产品设计为主，我自己会理理解是面向创意类的，就激发创造类的这种设计师的影响是最大的对比如特效设计和平面设计创意设计。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:49",
      "text": "我记得之前pose的朋友告诉我，你在团队内部做了一个专门的AIGC设计师的岗位。那这个可不可以稍微展开讲一讲是一个什么样的岗位？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:59",
      "text": "对，因为我在字节除了做前台的就是用户的产品，然后中台的平台产品，其实还有一些AIGC的能力的平台的这类的工具和产品。所以我团队里面其实招了有有一部分叫模型训练师，就专门服务于几种不同的场景。第一个是前台业务要调用AI能力，我要定制化就垂类的风格模型对吧？我们有有模型训练师，能够帮前台业务去做模型风格的罗尔训练和work workflow的搭建，就是从中台去服务于前台。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:31",
      "text": "第二部分是我们面向设计师，其实也会有一些面向规模生产。比如平面插画，然后IP运营的这种头图这些设计。面向这种提效，以前我们如果要做一个埃批的3D模型的渲染，然后训练整个工作流，其实是几场的，要跨多个工种对吧？我要三弟的，就是白膜的搭建，然后骨骼的绑定，然后渲染，整个工作流是极其日常的。但是我们招募的模型训练师在这个垂类其实就能很快的基于既有的模型资产去训练一个类似于埃批。比如说像赵晨刚刚讲的河马的埃批的模型，它能复用于各种不同的埃批结合在运营场景的应用。比如说今天我要河马捧着月饼，明天我要河马划着龙舟，对吧？这些场景都是非常适合于模型训练师和模型设计师能够支撑的那除了这种三弟类的模型师训练室，我们还有人像类的那其他这种类别就服务于不同的垂类去做原始素材的供给。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:31",
      "text": "那为什么你们需要设置这样一个专岗的训练师呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:35",
      "text": "我觉得是业务有需求，行业有趋势，然后设计也是其中的必备的竞争力。首先定义就是我觉得AI炼丹师主要是针对图像，然后视频的模型和工作流，进行模型的训练和工作流搭建的一个岗位。然后从行业上有趋势上面来看，其实我们现在看到比较多的模型。除了那种通用的大模型，开源的模型，其实有很大的一个部分应用在业务里面。其实通过模型社区，模型社区的下一步其实就是细化去做模型的定制的服务。",
      "speaker": "发言人4"
    },
    {
      "time": "00:24:07",
      "text": "然后就像商业品牌一样，每个商业实体都希望自己的品牌是独一无二？有辨识度的那垂类的业务和垂类的场景其实也会希望对我有一个自己独占的，能够应用在自己业务规模生产的这个模型，且不要被别人使用。就像adobe I fly fly？其实它也在开放商用模型的定制服务。其实这些都会需要设计师来参与去完成这部分的视觉风格和模型的定义，这是我的理解。第二部分在模型的定义的这个部分，设计其实是它的核心的竞争力。比如说从模型社区目前产出的一些竞争优势来看，头部的模型贡献者不少都是设计背景的那设计本身就有美感的基础的能力和属性，在那这部分本身就能够提供给模型很大的一部分的约束，去帮助品牌或者说我们垂类的业务去别墅好自己的模型的生成。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:01",
      "text": "第三，业务在可可控性上面其实也会有更高的要求。我们不仅要有美感，同时能够通过算法工程的搭建，能够结合去把自己的美感定义成具象的workflow交付给用户。业务的这部分的需求就需要有一个懂技术有美感的设计师来完成。就是美感的定义，work floor的搭建到最后的交付。所以在这个领域中的头部模型设计师是极少的，就像我们看C站对吧？就是头部的那些模型的贡献者也就那些人。然后同时这些人做出来的东西还能在商业场景应用。因为设计团队所拥有的或构建的模型训练时间，绝大多数都是直接或间接服务于业务的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:43",
      "text": "然后我们再说回来，然后同样的问题问一下赵晨，也想知道教程AI有从哪些方面改变了你的设计工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "首先我觉得很重要的一点是，它可以让我更容易成为一个所谓的超级个题。对，因为之前在广公司我是那个想创意的人。但是我有我一个庞大的制作团队。他可能有国外的插画师，可能有最高级的这样的导演，可能有非常厉害的3D模型训练师，就是3D模型的这样的建模师，还有这样的一个动画的团队，然后去来呈现我的想法。无论是在广告方面，还有创意方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:25",
      "text": "很多的事情在最初的时候，他是很rough的一个想法，或者是很糙的一个idea。那你可能只能用你的画笔去简单的去勾勒出你的想法，然后跟客户去沟通，然后一点一点的跟客户把这个想法，把它从千里搞，一点一点的变成现实。这是原先的工作流，但是AI来了之后，好像一切都变了一样。对我我甚至可以在我第一轮提案的时候，直接把文稿一样的精度的东西呈现给客户。对然后对于很多很多的客户来说，你无法通过你自己的语言和你的一个sketch的手稿去告诉甲方说，我要做一个这样的云，要做这样的一个画面。但是很多人都是相信眼睛的，所以说他需要一个更具体和更直接的东西，带给他一个视觉的冲击力。我觉得AI其实就帮我去解决了这些问题，并且它可以让我在跨界和跨学科去完成我想我想达到的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:34",
      "text": "因为有一些画面可能他用铅笔的方式呈现更好，用油画的方式呈现更好，用3D的方式呈现过。好，但是在传统意义的工作，流上来说我就要对接不同的团队和耗费大量的时间去做这些事情。但是现在有了AI我虽然不敢保证它这个东西一定是最final的这个级别，但是在提案阶段它一定是最有效的。它可以给我的客户一个最直观的感受，告诉他我要做一个什么样的东西。对我来说这点很重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:11",
      "text": "我觉得现在可能只是一个AI的一个很很尴尬的这样的一个成长期。它就像一个青少年和天津人一样，他在一个这种有一点叛逆，还不太容易被驯服的阶段。我觉得接下来的五年、十年里面，AI就会像咱们现在沟通用的电脑一样，就是成为一个必不可少的工具。然后也不会有一个博客去做一个节目，去谈论AI在你生活中改变了什么。因为他就无处不在的在你的生活里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:44",
      "text": "就像不会有播客专门聊photoshop。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:47",
      "text": "对，可能会聊photoshop，但是不会聊photoshop里的AI。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:51",
      "text": "刚刚听下来，其实我会觉得有两个方向上的问题。第一个是就是你作为一个曾经做creative的人，刚才其实也提到了好几遍AI对这个创意的帮助。就是一个做creative的人是怎么样用AI来帮自己更creative的呢？第二个问题是就像你刚刚说的，等于是自己现在又又回到了一个做一个design agency的一个状态。我就很好奇现在的在AI的帮助下，这个agency的人员构成会是什么样子的，你可能会招什么样子的人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "好，我先回答你第一个问题，就是作为一个creative，然后AI怎么去给我更多的灵感。正确来说我觉得他首先解决了一个creative。他虽然是一个重体重脑力劳动者，但是他并不是一个全才。对我可能油画画不过美院的学生，我可能插画画不过动画学院的学生，然后片儿也拍不过专业的导演。但是我知道我想要一个什么样的东西，他们只是可以帮助我去呈现我想我想的这件事情，用他们最擅长的方式去来表达出来。对，但是AI变成了我的这样的一个伙伴，而且他变成了一个不知疲倦的，不知道累的，而且可以很了解我在想什么的这样的一个伙伴。而且它可以跨时间跨地域。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:19",
      "text": "然后我想要一个美式风格的对吧？在原先的方式，我可能只能在美国的美式风格的图库里面去找，最多的话我是找一些美式风格的插画家的reference，然后看着他们是怎么样去画的，学习他的东西。然后我去照葫芦画瓢一样的这样把它作为一个layout去来创作出来。然后再告诉我的客户说，这是我画的。可能他不是一个真正美漫的这样的感觉，但是他有这样美漫的调性在里面，你想象一下这个调性该是什么样。然后这个时候可能客户脑海里面已经宕机了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:56",
      "text": "对但是有了AI之后，我可以真正的找一个原汁原味的一个绘画美漫的插画家。他就坐在我的电脑里面去去完成我的想法。这样的话还是像刚才说的一样，就是它减少了这个中间过度的损耗。这样的话我就可以更极致的去追求我脑海里的这个画面和这个创意他可能会是什么样子，而不是把我禁锢在我要找一个美式英雄的一个动作，但我怎么找都找不过来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:28",
      "text": "对，但其实在SD里面，我只要随便找一个木头人给我掰一掰，好用一个这种人骨骼的模型拍张照片，然后重绘一下，这件事情就解决了。那好那这样的话原本在传统工作流里面可能要用1个小时的事情，可能五分钟就可以搞定了。剩下的时间我可以更多的去打磨这个IDA，让我把更多的想法去来斟酌我觉得更有价值的事情上。所以说我觉得这个是AI给我带来很重要的一个帮助。第二点的话，我觉得在比如说我现在的公司里面做的很重要的一项业务，就是为企业去定制IP这种他的IP吉祥物也好，还有IP公仔也好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:14",
      "text": "在这个过程中的话，可能我会想OK我要做一个苹果人，我想做一个苹果人。但是你知道苹果人有100种的样子，但是他该怎么样是更好的那通常来说就是把这样的内容好，尽量详细的把它变成一个punt，然后交给SD，然后去加载不同的这样的一些模型。然后让他给我跑图，然后我就去吃饭了。我可能2个小时的时间他给我跑出四五百张图。对，这些图里面可能每一个都不是完美的，但是他会给我去做不同的尝试。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:53",
      "text": "他在我的一个初始的想法里面可能有三个点的想法，他可以延展出300个不同的表现。这些表现他可能哪一个都不是结果，但是当我看到它之后，我会重新再对AI计算的东西再放到我的人脑里面再去计算。这就是它能给我创造出不同的灵感，对我来说这是很重要的一点。这也是之前在广告公司的这样的方式里面，通过找图库，找reference里面无法做到的。它可以更精准的去给一个设计师不同的灵感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:30",
      "text": "但是对于一个有经验的设计师，你就知道如何去取其取其精华去其糟粕，然后创造你想要的这样的一个角色，或者是你想要的这个点对，因为我觉得idea就是从无数种可能里面选出一个最好的。对，就是就像我之前在天猫的时候，其实天猫的视觉锤可能有各种各样的对，但是为什么我们最终选择了爆头？这也是一个通过人的经验去去其糟粕，取其精华的这样的一个选择。对我来说AI可以给我更多的选择，边给我创造灵感，边让我去选择最好的这一个。对我来说这个是AI给我的工作流里面带来很重要的一点。这也是我在我的事情的过程中怎么样去运用AI对我觉得我不应该去依赖它，但是我要去运用它，让他去更好的为我的灵感去创造价值，而不是说我没有灵感了，AI你去画吧。这样的话AI只会变成万人唾弃的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:36",
      "text": "就是人跟AI还是一个协作的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "对的，是一个协作的关系，并且它是互利互生的。而且对我来说，就截止到2024年9月份的这个时间点，AI他还是要通过人的创造力去来做很多的工作。并且他可以反扑人的，激发人更多的这样的一个创造力。我觉得这个是他能服务人最重要的一点。所以说我觉得接下来的话，我们的孩子该该去如何跟AI互生的20年后？我觉得很重要的一点就是他要是有一个有创造性的人才，因为他的那个时代里面已经无处不在存在着AI了，已经没人去细节的说，你给我做一道算术题，你做的真快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:29",
      "text": "对，而是你的思路是什么？你想去做一件什么有意义的事情，怎么从0到1，从无到有去创造出一个东西。但我觉得那个时代可能每个人都是create，对他会创造一些与众不同的东西。这个可能聊的时间跨度有点远了。但是我觉得在AI时代，从0到1的这样的一个跨界的这样的一个节骨眼上，我们应该去想想。不然的话可能20年后我们每个人都拿个拿去擦服务器了。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:02",
      "text": "我相信可能很多人很多设计师，他其实已经开始用AI相关的工具了。他们就肯定也已经意识到是要拥抱这个变化。但是他怎么样能够更加的精进呢？就你们在过去，因为你们其实都提到从2022年就开始用相关的工具，那从2022年到现在，你们都着重提高了哪些技能呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:25",
      "text": "我自己的感受，我觉得大家对设计这个定义就特别局限在美和平面的创造上面。其实我我我其实想拔高就是拔高一下对设计本身的定义，尤其是产品设计，其实我们在设计一种体验，这种体验本身其实无关于技术，就是我们用什么样的生产工具来去创造这种体验。就比如说我们可以看冷真的画，对吧？冷真的画做的极其的细腻，他用油画来去画画出非常细腻的笔触，我觉得这个很美。我也可以用同样的方式在photoshop里面一个像素一个像素的去抠，也可以画出同样的画作。然后我也可以用AIGC的方式去生成，对吧？也可以画出同样的画画作。但它这整体的过程我觉得会有效率的变化。但最终你觉得好和美好的那个感受物其实是不变的那回到产品设计，我自己会感觉过去的两年技术上面其实在有很大的变化，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:20",
      "text": "我们以前讲就是AI最大，尤其是AIGC讲设计的生成，尤其是图像或视频。最后两个问题，真实性、可控性对吧？就是我们能够出海量的图，但是它可能保真的也就那么一两张。但是有一个逻辑是，它只要比我们原先的传统的设计工具或编辑工具更高效，它就是有价值的。在我看来，如果我们从工具或者技能的视角来看，我们不如去看我们到底要交付哪些东西。就比如说我们本质上设计就是一个创作，或设计就是一个实验。",
      "speaker": "发言人4"
    },
    {
      "time": "00:37:55",
      "text": "创作其实又会分为创意编辑规模化的生产和制作。AI到底在这三个领域分别带来哪些的变化和价值？我觉得还是蛮蛮有意思的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:07",
      "text": "第一个是比如说me journey出来的时候，那个时候我们第一感受是它能帮助每一个个体能够不设限的去做灵感的创造，就带来新的效果。没有学过美术，没有学过手绘的人也能做东西。这个其实是比较多产品设计的是带来了一个自己能力的扩展。",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:23",
      "text": "第二个阶段是接编辑，就是我们能够通过非常最自然的交互方式去做设计的调整。比如说早期虽然没有生成式AI，但是我们用的比较多的是显著性口吐？Remove background其实它也是ai相对于我们早期去做photoshop，一个像素一个像素抠图AI实打实的帮助我们通过自然的交互能够更好的去做设计的调整，去降低本身设计和优化的门槛。这个技巧和技术能力其实随着我们，比如说无论大模型也好，我们的AI能力也好，其实越来越做的这简单。比如说现在stable里面的CTRL net各种可控的编辑和生成的能力，其实会帮助我们在AI的可控性上会做得更好。有这个工具和没有这个工具差别大吗？我觉得大的更多是在帮助你提升这个效率，能够去做更好的交付。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:12",
      "text": "然后第三个是制作的那样商业场景，其实会强调我们规模化的生产，规模化的交付。那哪些会有规模化的生产和交付的场景呢？比如说面向不同的城市，我可能要不同的海报，面向不同的人，甚至我的商品图也长得不一样。以前我们的做法可能是经过有限级的页面的布局，有限级的文字的表达，然后进行插层之后产生无就是更大规模的供给。现在我们是真正的可以做到不同的人，不同的场景，我们可以产生不同的个性化的页面和参数。但是真实会用到它的其实并不多，对吧？目前来看到其实用的并不多。其实只有像特效就AI特效类的场景，我希望我自己能够生成一个不一样的，然后有极致的反差感的这种场景，我们才会有比较好的应用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:01",
      "text": "所以在我的视角来看，如果回归你刚刚的问题，就是你刚刚在问过去的时间周期以来，就设计师的专业的能力或者是我使用的工具有什么要求的变化或者变化。我自己会感觉我会更更关注的是大家对审美的天花板，对体验定义的业务的理解，对交互最终交互形式的理解，而不是我的工具的本身。如果我们讲狭义的图像生成这个能力，但是还会有另外一个方向，就是我刚刚一直在讲的是AI带来会带来新的产品和新的体验，这个部分是产品设计师最需要关注的。就比如说如果没有视觉识别，你在收银的时候扫一个商品，我需要用扫码枪去精准的队形条码。现在我们其实只需要识别这个商品就好了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:51",
      "text": "如果没有机器视觉，我们可能扫人脸，结账需要扫二维码，我们现在扫人脸就好。现在我们讲大模型，哪些有了文字类的大模型？会有比较大变化的。比如说文字类的服务产品，比如客服类的产品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:04",
      "text": "我们以前通过人一V一的去服务我们的前台的用户。我们能不能通过文字类的能力和生成的能力，实现一个人能同时服务，三个人，一个人能同时服务六个人。甚至从传统的一V一的文字类的服务去沟通，我能够变成我去盯盘，像看股票一样，看到哪些人需要服务，我去直接去介入。这种的前台和产品的交互形式都会有极大的变化。而这种反而是我在这这个阶段会关注我的团队，会发现这种本质性的部分，就是技术带来的前台交互的可能变化。然后去牵引我们的产品能够往这个部分去做迈进。",
      "speaker": "发言人4"
    },
    {
      "time": "00:41:43",
      "text": "我觉得你们俩其实把这个话题提高了一个台阶，就是一个从创意，一个从体验的美。我觉得你们刚刚说的这个其实启发我想到的是，可能我们前面刚刚说的设计是局限在一个工具，一个偏向技能型的一个事情上。但是你们刚刚提到的这些，其实让我想到的是设计它可能是一个更大的概念。它做的事情是连接人和体验，连接人和美的体验的这么的一个工作。就像以前乔布斯说这个设计其实它是一切，它是整个的这个东西的运行的逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "如果从产品设计来看，我们是其实是在创造一种体验。怎么在用户能够用的，就是我们的客户用的极致好的情况下，能够持续使用的情况下，达成商业效率的最大化，额外的最大化。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:31",
      "text": "那你刚刚讲的这里这几类里面有看到什么特别好的案例吗？不管是利用AI提供一个更好的体验，还是最后提到的这个会带来全新的体验。现在有哪些你觉得是在这个方向上比较好的尝试？不一定是要一个标准答案，就是现在已经做得特别好了，可能也不一定有。但是这个方向上的尝试值得分享的。你觉得思路很对的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:59",
      "text": "我觉得我可以分享两个有意思的案例。一个是C端，一个是B端。有C端场景就是我们其实现在用户接触到最多的AI的，我自己的感觉，如果你刷抖音刷的比较多，其实比较多的应用其实在AI特效上面。AI比较大的一个就像图像生成。如果对于设计师来说比较大的缺陷就是它真实性和可控性其实不太稳定，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:23",
      "text": "换个视角来看，在特效的场景，尤其是消费的场景反而是优势。对，因为它AI的价值是就是AI的创意带来更多的新奇感和对冲感。比如现在热门的特效的设计，我们其实经常需要通过对比的反差感来吸引用户。AI再结合在特效里面，其实就能够帮助对一个很美的用户突然变得很丑，变得更有趣？一个那种比较典型的是像我们之前图像的AI的婚纱照，什么粘土画风，这些部分其实都能感受到，就我不曾想象的自己都能够变到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:00",
      "text": "然后另外是可以把一些原本静态的，或者是我们无法想象他能做到的事情变成可能。比如说视频类，我们我们之前比较火的什么郭德纲讲英语相声？然后川普讲中文？介绍这些场景其实都是我们在特效在AI带来之后，反而能带来一些新奇。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:22",
      "text": "然后从产品上面，尤其是B端产品，其实我一我在强调的是它的核心的场景其实两个本质。第一个是提升效率，第二是降低本身这个场景的门槛。然后提效我自己会关注比较多的其实是大语言模型，尤其文字类的语言模型，在我们就是弊端常见的应用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:41",
      "text": "对，比如说刚刚讲到的客服的场景，我们常规件的一个客服其实是一个人同时服务3到6个人。那大元模型带来了我们我们是有机会去变革。现在就是客服在输入沟通的提升的效率，让好的客服小二从最早的每一个客每一个用户的进线进到人工，我都要去回答，变成我去监督我们的AI的自动的回答。从以前的就之前讲的选择题变成判断题。哪些场景我需要去做介入，哪些场景我需要去通过我的专业技巧去很好的回答，或者是我能够去帮助用户去解决这个问题，只做关键对话的介入。10乘10实现十倍的月月迁，对吧？这些也是变革服务模式会带来的一个新的我们的服务客服工作台的变化。然后最后他还会创造一些新的产品和新的能力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:35",
      "text": "比如说刚刚讲的客服的工作台，我们除了这些垂类的一些场景，我们需要有这种变化以外，我们会思考不同的业务它其实会有自己定制的服务的话术，比电商使用的服务话术，然后生活服务使用的服务话术，然后面向内容，我们创作者的服务话术其实是不一样的。我们是否能够借助现在IM的agents的工具，去帮助不同的垂类业务去定义和定制自己的服务话术，形成更情感更有情感化的服务沟通。然后同时也能够配合配置一些质检培训的机器人，去帮助不同的业务去做检测。这些其实都是AI带来的产品设计本身的机会。无非是变革以前的工作流，变革以前的交互模式和创造新的产品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:25",
      "text": "那有什么工作是因为这些新的东西而出现的？或者或者就是你们在招人上的标准有什么新的变化，比如说有要求哪些新的技能呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:38",
      "text": "我觉得就是逻辑上面，还是那个逻辑，我们会区分产品设计演变和新的工作岗位的定义。我就会把这两个部分拆分来看。如果我们从产品设计本身的演变来看，我会觉得它是一个渐进式的对技能和专业的理解其实没有更大的一个变化。它更多的竞争力其实是你的长期价值观、审美、你的好奇心、你的业务的理解，你的专业能力。比如交基基础的交互视觉和产品感这些底层能力会更多的要求。对技能上面其实并没有很大的变革。我可以这么理解，就是我们从早期的互联网的UIUX最早平面设计师，然后到交互设计师，再到体验设计师，再到产品设计师。其实它的所有的变化其实都是渐进式的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:47:27",
      "text": "所以我可不可以更直接的问，就是在AI来了之后，你招聘设计师的标准有变化还是没有变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:34",
      "text": "我觉得多了一个品类垂类的要求，就是我会更加注重长期价值的要求。比如说第一你要有好的审美对吧？对你能够判别这个是好的，因为AI可以帮助你去做更多的基础的知识。然后第二次你要有好奇心和探索的精神，AI带来了更多的可能性。那你能不能基于你的好奇心去探索，在一个新的交互，新的技术被定义的时候新的技术被定义的时候，它最优的交互是什么？有没有这个好奇心去追踪最好的或头部的产品？",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:09",
      "text": "在过去你招聘的时候没有那么看重审美和好奇心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "我觉得相对现在这个阶段来看，我觉得这部分是差异化的价值。其实不仅仅是AI带来，一个是行业的趋势，再加AI带来的变化。首先传统的比如产品设计师和体验设计师？我能完成端到端的产品交付，我能借助组件去做页面的搭建，我能有用户同理心去做设计的是有一定美感的圆形设计。我觉得这部分其实是普世的大部分设计师都能做的对如果面向现在团队感的定位来看，我会更关注这个同学来了这个团队来了，我们团队能带来什么样的增量的价值，或者这个同学来了我们团队未来的潜力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:55",
      "text": "你可以举两个例子，就是在AI时代之后，你觉得交了之后对你们团队很有帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "我们其实引入了一个专门服务于埃批和模型生成，就是埃批模型3D模型生成的模型设计师。他本身对3D和IP的设计能力其实是比较极致的。然后同时他自己也能够去做3D和模型的罗尔训练。引入它之后，其实就能够帮助我自己的团队和周围的团队去更好的去完成以前平面设计或者UIUX设计无法达到的交付。我觉得三弟类的表现的元素的交付，尤其像这种埃批公仔的这种插画的交付，我觉得是一个对团队就一个个体引入对团队整体的一个增量，尤其是面向规模性交付。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:46",
      "text": "好，我们因为前面有聊到那个模型设计师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:48",
      "text": "对模型设计师比较相关。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:51",
      "text": "我我我能理解刚才讲的这个点，然后我也其实我也可以说说，我觉得这个问题特别适合我的这个行业，就是广告、品牌、创意类的行业。它更多的去我在招人或者是跟别人合作。我觉得评重新评价一个设计师也好，creative也好，可能因为有了AI和没有AI会有一些变化。对，在没有AI之前的话，我一定需要在我的团队里面去配置我的3D设计师、插画师，或者是会有剪辑能力的这样的同学。但是有了AI之后，就像刚才你们说的，其实他让有一些创作的门槛降低了。对，就是像有剪映之前，大家都要用final cut，用premier，但这需要其实这些软件并不是很友善的，然后就需要很多的时间去学习它，你才能出一个个人的片子，一个vlog但是有了剪映，有了这种一键生成的这样的一些软件之后，OK一个视频就很容易出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:58",
      "text": "但是从我的角度来讲，他从技术上大大降低了这个门槛儿，人人都可以成为一个导演。但是他从内容上却又高高的抬高了这个内容的门槛。其实作为一个创意行业的这样的一个参与者来说的话，内容我觉得是永远是第一位的。而且有了AI之后，会更让这个内容的门槛变得提高，因为技术门槛降低了。所以说我在招人的角度来讲的话，我会看这个人的创造力是有怎样的。他的审美，他的创造力，他像刚才我所说的这种好奇心，他对新事物的接受能力是怎样的那我可以把更多的天赋点数点到这些能力上，而不是说他一定要会插画，一定要会3D因为当你可以学习一些AI的知识之后，你也可以创造出这些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:55",
      "text": "而且大家刚才我也有说过，就是现在是AI的生长青春期，它是一个尴尬期的一个时候。因为像我觉得SD，major na这些都都不是这种产品的最终形态。它现在只是一个过渡阶段，可能再过三年、五年的时候，变成我奶奶都会用的AI产品。对，但是到了那个时候，对一个creative来说，最高的要求是他的思维，是他从0到1的一个创造能力。这个是其实对我来说是在招人也好，或者是工作也好，最重要的一个点。他对这个世界的感知，对人的洞察，对一个事物的感知，这些能力是人有且AI没有的那我觉得这个部分成为接下来的十年也好，20年也好，最重要的一个招聘的时候，我觉得要看的一个点。因为我觉得人不可以很麻木。当一个人过度的把技术作为首要的能力的时候，人就会变得麻木和愚钝。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:03",
      "text": "对，但是我觉得多亏有了AI可以让这些技术它有一个这种破窗式的存在。就是他打破了一个技术上不断卷的这样的一个点，它可以让人人都可以画出来，可能事先必须要学习和练习几年才能有的插画、摄影作品，3D的作品。这样的话可以更集中的把好的想法去突出出来，这个也是AI可以对人来说它的一个成就。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:38",
      "text": "你们会认为AI会让一些设计师失业吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:42",
      "text": "我觉得会的，一定会的。会让那些只追求技术的设计师事业，但是会让那些有想法跟有想象力和创造力的设计师如虎添翼。我相信这一点，就像我记得那个时候上大学的时候，我们的摄影老师在第一节课就跟我们说，就是搞摄影的有两种人，一种人就是烧器材的，烧器材的人他们天天拿着最贵的镜头去拍报纸，去计算它的那个焦距，计算去看它的这个光圈有多浅，然后拍的这个东西后面糊的多么美丽。对，但是其实他们拍了一万张照片，也就是一些精致的小废物。但是还有一些做摄影的人，他不在乎他用什么东西，他甚至用手机也可以出来伟大的作品。我觉得回到现在我们今天去讲的AI和图形设计的这样的一个领域里面，仍然是这样的。其实并不在于你用的是你你用的是SD，或者是我在有其他一些可能看起来好像是更低级的这样的一个AI的产物。但这都不重要，重要的是你用AI背后的这个脑子里面想的是什么，和你想传达的是什么东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:06",
      "text": "Poo在你的团队里面，因为AI出现之后，你觉得工作的这个岗位是变多了还是变少了，还是没有发生什么变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:17",
      "text": "我的感受是整体的岗位其实没有太大的变化。因为AI的发展其实它需要更多的会有更多的前台产品的出来，对吧？会有新的平台的能力的要求。比如说我要做模型训练，我要做数据的达标，我要做标签的构建，然后这些其实都需要新的产品来去支撑，就是前台的一些应用，这部分都需要产品设计师来去做支持。",
      "speaker": "发言人4"
    },
    {
      "time": "00:55:45",
      "text": "第二部分是它有没有带来更大的一个变化。我觉得会创造一些新的工作岗位，尤其面产品的设计的一些方向，尤其是我们现在一个评价一个好的产品体验。可能以前是做有没有特定的交互，特定的视觉，未来可能面向一个产品的好的体验，模型本身的丰富度和匹配度也会是其中很重要的部分。所以如果我们去狭义的去看待辅助设计，去替代我们整个人力交付的天花板。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:18",
      "text": "我觉得在创意设计领域可能会是，尤其是基础的交付的设计领域，可能会是带来人力的缩减。但是新的设计只能在创业领域可能也会产生。比如说我们面向智能设计师，面向设计师，我们的模型的美感的标注，美学的标准的定义。这些部分其实都需要有审美能力的设计师来参与？然后我们面向业务交付，尤其是模型的最终的交付的逻辑，无论是模型的训练发布和迭代，尤其是涉及到审美上面的调整，也需要设计师来参与。我觉得这部分都是新的工作岗位所带来的对然后他也会创造一些新的设计的模式，去打开我们的设计本身的天花板。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:07",
      "text": "如果在二位刚入行的时候，大学刚毕业的时候，就已经有了今天的AI你觉得再回去看你们的职业生涯会发生什么样的变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:18",
      "text": "我觉得我可能会更多的集中在在创意里的某一项。对我来说我可能会省下大量的时间。我可能会钻研比如说导演，比如说是插画，比如说是这种手绘或者是分镜。我可能在这样的某一个领域里面，我会投入更多的时间在这个里面。虽然这些听起来好像AI也都是能做，但是其实背后还是需要有人去来操控它，去完成这件事情的。但是如果我大学毕业的时候就有AI的这些东西，我觉得我可以少学很多软件。然后这样的话我就可以少做很多弯路，可以把这些时间省下来去做更多我想做的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:04",
      "text": "换句话说就是对于现在的大学生来说，我觉得他们是现在毕了业要去做什么？需要跟AI血拼吗？还是说他要去做一个自己喜欢的事情。我觉得可能我们更应该更多的探讨这件事情。我的我的结论是我觉得对于现在刚毕业的大学生来说，我觉得第一是保持对AI的一个开放拥抱的程度。然后第二点的话，一定要多看自己自己所在的这个领域里的绘画作品也好，创意作品也好。我觉得人跟模型一样，都是要吃掉大量的数据之后才会有一些总结理解，然后才会有一些生成型的东西。那个时候你就知道这个答案该是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:56",
      "text": "A pozo作为产品设计师，如果在刚入行的时候就有你觉得你的职业生涯会发生什么样的变化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:03",
      "text": "可能会有两条路径，第一条路径是我会更偏向于刚刚赵晨讲的超级个体，更多的去拓宽自己的边界，我就不再是产品设计师，我可能是指产品设计师和开发去做自己的产品，你可以做很多事情的孵化和创业。另外一部分我可能会更坚决的决绝的去投入到跟AI直接相关的基础设施建设的产品中去。因为现在刚刚赵晨讲的一点，我觉得我非常感同身受。现在的AI的能力不是终局，而是可能win 98甚至都不到dos界面那个阶段。其实你会发现它最大的变化不是上面的应用，而是基础设施的就是急速的迭代会带来无限的可能。这个部分AI时代的基础设施会是哪一些？刚刚讲的数据、算法、算力，还有平台工具对吧？那我会投入到如果还是以设计师的岗位和职能来去做，我可能会投入到平台类的产品的构建中，而不是前台应用。对，如果要做前台应用，我就会自己创业。对，就二选一。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:11",
      "text": "听起来还是从一个产品设计师的角度，会比较希望能够加入一个对这个行业中最有影响的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:20",
      "text": "对我觉得逻辑还是长期且持续能够成长的产品，要么就是自己创业。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:26",
      "text": "其实二位刚才提到你们在mid journey stable division，但同时你们又提到认为这个不会是AI设计工具的终局。那可不可以请你们展望一下，你们认为终局可能是长成什么样子，或者你们有没有在什么产品上已经看到了未来的样子的一些雏形。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:43",
      "text": "对于我来说的话，我现在是很多个AI工具一起在用。那基本上基础的要用的话肯定是photoshop。但是在十年前或者是过去十年的时间里面，只用photoshop加上图库就可以了。但现在有了有有了各种的AI工具，那我现在是需要通过AI工具帮我去生成各种各样的素材，然后最后在photoshop里面把它最后拼接到一起，或者是整合到一起。虽然photoshop它有自己的这样的AI的能力，但是和一些专业性的平台me journey包括一些本地化的像咖啡UIYBUI这样的东西来说，SD这种的产品来说，它还是太弱了，它简直是幼儿园级别的。我现在me journey，再往前的话，我可能我会拿GPT s去帮我生成我想要的a prot。然后之后在me journey里面去生成这些技术的图像。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:42",
      "text": "生成完这些基础的图形，我觉得me journey的扩图的能力，还有一些细节的刻画的能力不够好。我可能会把它放到康复UI里面，或者是外部UI里面去来做这样的一些调整。但是这些调整又很耗费我的时间，我要下载我的low了，我要下载我的大模型。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:02",
      "text": "现在可能我最近在用的比较多的是那个叫什么？Maga, 对，这个是一个相当于是远程部署的一个SD。它可以很好的扩图，还有进行一些风格迁移，光线迁移的东西，你可以把它理解成是一个高度集成版的一个SD，他做的事情虽然不多，但是做的还挺精的。然后我把它图扩完了之后，我再把它拿到photoshop里面再来完成最后的合成。所以你听这个过程，其实我已经用了4555556个AI工具了，而且每个AI工具可能都要充钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:37",
      "text": "对，那我觉得这一定不是一个正常的形态。那以后是不是应该会出现一个巨无霸的形态，或者是一个整合型的形态。它是一个平台，它把很多的AI工具以API接口的方式去联系到一起，然后最后可以让我完整的去去在我的设计工作流里面去来完成。那可能这是一个工作形态，或者是我们想的再科幻一点，它就变成一个像ChatGPT1样，通过聊天的形式一点一点的把一个东西给生成出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:12",
      "text": "那还是再回到刚才我们去讨论的这个过程，就是AI它能给我带来的是让我想象脑海里的那个东西是没有损耗的去被它传达出来，或者是让它具现化的呈现。我用了那么多AI每一个AI在一起的时候就会一点一点的降分。我希望以后有一个好的工具，或者是我只用一个工具就可以把这件事情给完成。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:40",
      "text": "在这个过程中我不需要换脑子，不需要在不同的平台里面来回穿梭，这是第一点。第二点，从一个设计师或者是一个用铲子的人来说，我觉得极度极其需要突破的就是windows跟mac之间的这样的一个打通。我觉得这个部分也可能是接下来AI在不断的生长中一定会完善的一部分。我相信未来五年之内一定会完成的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:11",
      "text": "有看到一些苗头，还是回到上面那个问题，就是有看到什么样的创业公司做出了什么样的产品，让你们感觉到是就是偷偷看到了未来一眼的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:24",
      "text": "我觉得还没到那个时代，我真的觉得就是从我二十多年来的在在数码圈、科技圈这样的认知里面，我觉得还没到那个时候。我觉得现在是个百花齐放的时代，挺好的。就现在就是有点像像04年、05年那个时候的手机的时代，各种各样奇葩的手机，各种各样奇葩的数码设备都出现了。但是可能若干年后，大家都长得跟iphone 1样，会被iphone这样大一统。但是我觉得无所谓的，就是需要一个百花齐放的时代。对我现在我甚至我很怀念那个时候中国山寨机横行的那个那个年代，我觉得那个时候真的很有创造力。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:10",
      "text": "操作有看到吗？现在我们讲的设计工具更多是编辑工具。然后编辑工具其实叠加AI有编辑中带着生成的能力，我觉得这部分有。但是独立的以生成为主导，就是最后一公里变成编辑的这种场景来做的产品，其实基本没有看到。如果你说能不能直接就all in one的完整能够完成你最终交付物生成，作为主力的能力就能完成最终交付物的产品。目前没有我。",
      "speaker": "发言人4"
    },
    {
      "time": "01:05:39",
      "text": "远远不是最后一公里的事情，我觉得连连大型仓现在都没有被建起来。对，就是核酸最后一公里就是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:47",
      "text": "没有一个all in one的。以AI作为AI native或者AI native产品，能够cover到我们现在从创意到编辑，再到规模化生产的所有的链路。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:00",
      "text": "我们前面其实聊了非常多，就是我觉得都是比较抽象的东西。不管是聊工具还是聊这个职业，我们可不可以就问问两三个故事，你们有没有看到身边哪位设计师朋友，因为AI发生之后，要么赚了特别多钱，要么收入锐减。有没有这样的故事？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:21",
      "text": "就是我身边一个插画师，他差不多能有20年的一个插画的经验。然后他画了非常多的商业广告的这样的作品。然后当他接触SD之后，他就拿自己的话去来炼丹。对，然后他把自己的画炼成了一个非常有风格型的这样的一个插画的模型。然后他又用自己的模型去接很多的活和发布很多的作品。然后他现在的这个插画工作室，从原先的这种只靠这种人力去来一笔一笔描绘的这样的一工作室，已经变成了一个我非常前卫型的这样的一个AI的一个插画的工作室。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:06",
      "text": "对我来说，我觉得这个朋友也是蛮厉害的。他只是在刚刚USD的时候，他就已经开始投入去学习web UI后来又学习康复ui对我觉得他是抓住了一个拐点，然后让自己的一个公司进行了一个很大的转型。其实最重要的是他的收入构成发生了变化。因为在广告界，在最近这两年，你知道就是经济不算很景气的情况下去获取一个长期稳定的客户资源是很难的。但是当他去让自己的工作室转型一个AI的这样的一个工作室之后，他的业务渠道就发生了一个翻天覆地的变化。原先的话可能只能接受广告公司过来的约稿，但是现在的话他可以有很多的这种甲方的客户或者是商品类的客户。然后由他们公司去来输出图片也好，插画也好。这样的话他的涉猎范围就更广了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:08",
      "text": "这种对他的生意来说是有一个非常大的帮助的对，因为其实在广告行业，甲方是第一层，然后agency广告公司是在第二层，然后再往下是制作公司OK，就是一层一层的把这个利润给分摊下去了。但是因为现在最近这几年的卷甲方内部开始有很多in house的设计团队。对，就像波总他们这样的整体的团队来说，他们是很强的，并且是很强势的。但是现在越来越多的甲方的设计团队可以完成曾经乙方的工作和丙方的工作。甚至是比如说他刚才的这个海报。对，原先是需要外包团队去来做的那他现在在内部就可以做这样的一个解决了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:55",
      "text": "那这样的话就是丙原先的丙方该怎么办呢？原地解散，并不一定原先的丙方可以在某一个细节上面做的更专业。对他可以他可以通过炼丹的方式或者是一些工具的方式，把一些好像看起来并没那么有价值，或者是很多好像很无聊的这样的一些需求，把它给集中化，或者是获取大量的这样的一些商单。但是用快速的方式，原先的原传统的流程可能要一周才能完成。但是如果他用AIGC的方式，他可能一天可以完成几十个。这样的话也是一个生产力和工具的一个大大的提升。这样的话也是对这个团队来说非常有价值的点在里面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:50",
      "text": "那话再说回来，我觉得就是如果曾经的这样的一些工作室没有在这个时间里面去去转型。他仍然用一些传统的方式去来完成自己原先接的这些工作。他就会发现这些工作会变得越来越少。这样的话这个工作室可能就做不下去了。我觉得这个是一个比较重大的一个对工作室也好，或者是对于设计师也好的一个改变。也许可能并不是具体到某一个设计师他是不是会被淘汰，而是这个工作室的老板该怎么去来认识AIGC。目前这爆发的这一年一两年，对对对视觉图像的这个行业发生的一些天番天翻覆地的一个变化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:40",
      "text": "抛售这边有故事吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:42",
      "text": "更多从产品设计视角，我觉得不太一样。产品视角设计视角就感觉产品设计更多是为设计师去创造自己产品开拓了更多的可能。我有两个小故事，一个故事是我们有一个方向是支持自己内部的问卷产品的产品设计。问卷产品其实比较常见的就是一个问卷的编辑器，然后发布对吧？本质是服务于不同的角色，能够在上面编辑问卷并发布问卷。但里面用户其实会有个痛点，我的问卷是不是专业，是不是规范，然后是不是在深度效度上面能够得到保证，因为公司内部的专业的用研资源只是非常有限的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:20",
      "text": "我们有这么一个同学，他那个时候GPT s刚刚发布，字节内部有内部也有一个AI平台，当然现在也对外了叫cos对里面可以去做各种agent的bot的调试和训练。对他就自己去调试了一个问卷生成的bot跟用研同学合作，之前我们的用眼的结构化的页面和规范，就是在深度消毒能保证的用眼标准问卷的文档，去搞了一个问卷生成的boat。然后这个部分来测出来发现这个部分能够满足基础的使用还挺好的。然后就拉起前端团队和用眼一起搞了一个内部的智能问卷生成小工具。目前也是现在自己内部比较普通用户会用的比较多的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:03",
      "text": "就我们目前在做用来做问卷的生成？访谈的提纲的总结，种种这种用眼相关的这种提效的动作，都是基于他来去做。第二个场景是就服务于自己。我有个方向是AIGC方向，它在核心服务的是字节模型的平台和服务。对核心就是模型的训练，然后模型的接入，模型的体验的中心。这个同学其实是比较直接的能够接触到我们的模型的能力的对，尤其是很多设计师在上面会训练自己的模型？哪一部分的对公模和使用其实都能比较好的感知到。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:39",
      "text": "他做的一件事情就是我们现在主要产品设计师的工具是在FIGA里面。但是我们在FIGMA过程中，其实经常会用到一些3D的元素，icon？平面的插画这些部分去丰去去补充我们。就页面的这些头图，空态的图这些内容。然后他就做了一个这样的一个发团队一起做了这么一个插件。把模型就底层的模型能力，尤其是服务于设计师的这些模型引入到我们的菲格玛中。然后做了一个插件，是能够不跳出FIGMA，就能够快速的基于业务的模型，在FI gmma场景中去生成你所需要的素材，然后去放在你的设计稿里面。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:19",
      "text": "同时还揭露了一些比如说扩图、抠图，这种就是设计师常见的能力。以前我们可能要跳转remove background对吧？去去去抠个图，跳转photoshop去抠个图，但现在全都在FIGMA里面就能够完成的。我觉得这些都是产品设计师在结合AI之后，我觉得还是蛮多无论解决自己的问题，解决目标用户有不同的解法带来的新的可能性。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:46",
      "text": "对我感觉是不是聊下来会觉得好像其实外界好像会想象的比较剧烈，更夸张。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:54",
      "text": "我觉得是过于夸张了。反而对于我们来说，现在很多产品都要叠加AI反而对的要求更高。刚刚赵晨举了一个点，我觉得医生其实被打动了一下。就是他讲iphone时代和iphone前的智能机时代，如果讲UIUX，我们现在所定义的UIUX手机上所看到URUX其实是iphone发布之后IOS hike就IOS的人音交互是就是人机交互设计指南对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:23",
      "text": "进行了系统定义之后，大家足够逐渐收敛在一个标准的话交互方式上面去做。在这些基础的交互范式被定义之前，其实设计师有很大的时间和精力都在去探索。我觉得现在的阶段AI带来的阶段其实正是一个这样的阶段。就是这个交互范式其实并没有被城市的定义，对吧？我们完全是可以探讨探索一个深圳人士的交互怎么去做。反而对对对产品设计来说，这就是我们的时代。我们去探索生成式AI的就是IOS。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:57",
      "text": "那其实是不是在现在这个相对来说在AI的早期这个萌芽的时期，对产品设计师来说，其实是有大量的事情可以去尝试，有大量的空间的。因为这个一方面就是比如说像大家很多人都说过去的这个APP都可以加AI都可以被重做一遍。另外一方面就是硬件其实也有很多的跟人交互的方式，也有很大的探索的空间。就像前面提到的这个交互的方式，其实它还在探索，还在定义的这个过程中，所以其实空间还是挺大的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:36",
      "text": "是啊，我自己感觉现在其实纯讲就UI层面，我觉得现在就跟移动互联网爆发前夜的状态是一样的。如果结合硬件来看，那就更假了。在大模型在硬件的结合和应用，其实现在都没有现象级的产品出来，就这个部分更加有可能性。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:54",
      "text": "我其实想问一个虚一点的问题，就是你们会观察在AI的这个时代，我们就站在今天的这个时间点上，我们这个时代的人的审美会有什么大的变化？我其实也很好奇，这是一个小圈子的现象，还是它是一个比较大的一个变化的起点。就比如说你看比如说我跟寇姐的头像都已经是这个AI画的，然后在其实社交媒体上你可以看到越来越多的这样子的头像。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:27",
      "text": "前段时间我看了一篇文章，就是在讲这个AI对内容对新闻的影响。他讲就是讲到说接下来的新闻内容要朝着两个方向去努力。一方面是要尽可能的要让人付费，另外一方面就是他要在外表的设计上，就是英文讲叫layout。就是它的这个设计视觉交互上，要尽可能的让被AI教育过的年轻人要喜欢他们。其实我觉得这个就是在某种程度上反映了我们的审美正在被AI塑造。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:00",
      "text": "我觉得这个蛮有意思，但这个跟设计无关。我自己感觉尤其是面向年轻轻人，年轻的视角是稀缺的，等于个性的。然后为什么我会讲这个呢？就是我们没有AI的时候，其实大家都会用一些卡通头像，或者是风格化头像来做自己头像。因为这些部分都是个性化表达比较好的一个呈现。当AI能够让这些东西变得非常的低成本低门槛去去呈现之后，我反而觉得可能真实感就真实的记录，真实的内容反而会变成稀缺的。当然这个要放长远，我觉得。",
      "speaker": "发言人4"
    },
    {
      "time": "01:17:39",
      "text": "现在的这种就是AI味，包括GPT的这种我新闻一看哪些就可以感觉到，这一定是拿AI写的这样的一个东西。因为这个就有一点，就是尤其是像图像，这种好像是半CG不CG的这样的一个他们叫做2.5D的图像，就这种套路感，我觉得十年二十年之后，这种风潮和这个style会被映射在这就是21世纪，20就是20年代。对，这是就是这种风格，就像咱们现在回想80年代的风格，50年代的风格，就是那个时候的传统的那种海报，那种很红很专的海报的风格一样。对，然后和90年代那种有点电子霹雳的感觉一样，我觉得他他永远会成为我们的一种回忆。只是现在是在一个AI的生长期里面，它出现的这种好像行又好像不行的这样的一种风格。而且现在有很多这种反讽的艺术家，已经在在他在做这种真实的艺术作品，他的艺术作品就是模仿AI做出这种算算脸了的这样的图。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:58",
      "text": "可能有人有十个手指头，然后这种很奇怪的这样的一个瑜伽女孩，你们知道吧？对，因为拿AI大模型里面，如果你做瑜伽女孩的话，她就会变得很奇怪。对，但我觉得可能早晚有一从技术的角度来说，这些事情早晚有一天会被攻克的。但是这只是一个时代的烙印。对我估计等我们的孩子看到我们我们现在用的这些所谓AI的头像的话，和咱们看20年前QQ的头像是一样的感觉，那就变成了这个时代的印记了。我觉得其实现在尤其在AI的这样的一个爆发的，不说是元年，也是前几年可能在二三十年后的一些记录和怀旧的节目里面会提起这件事情。对，那我觉得就是你现在就享受这种风格，或者是现在你就接受这种风格，这只是时代的一点点的小插曲，对，和时代的一个风格。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:00",
      "text": "我有一个很好奇的问题，有个好奇的问题想问一下赵晨你怎么看？如果随着AI的能力越来越？可控性、真实感都能无所不能。就是我们的真实世界的表达会变得越来越趋同，还是越来越不一样，就面向图像类的这种表达和创意。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:19",
      "text": "我的想法就是其实AI的出现，它其实是让设计和美的门槛大大的，不叫美的门槛儿，就是让设计和美的下限大大的提升了。如果人人真的都可以用美图秀秀去来做做自己门店的牌匾的话，那我觉得中国也好，全世界也好的，这种门店的牌匾上的灯箱上的图肯定会有一次大的提升。它的底线变高了。对但是它的上限其实好像变得更高了，而且是更难。因为艺术家如果每一个艺术家也都会用AI了，那他做的作品肯定会变得更不一样。但我觉得这个是我觉得是对人类的一种解放，对它可以让艺术家更好的呈现自己。因为我觉得这个是AI给这个社会带来的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:18",
      "text": "但是在这个大一统的时代到来之前，一定会有一个混乱的时代。这个混乱的时代就是好像人人都可以生成一个很不错的图片。然后就是这种鱼龙混杂的尴尬期，会让我们觉得有点看不清未来会是什么样子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:38",
      "text": "对，而且你知道现在有很多的，我对于我来说，我是把AI用在我的工作之中。其实现在有很多的叫做AI的内容生成者。内容生成者他并不一定是设计师，他只是在玩这个AI我觉得这个也是一个暂时性的时代的产物。因为早晚有一天这些会变成一个生产力的工具。你想想可能在20年前有一个网吧的存在，网吧是干什么？大家就是上网聊天，其实他也不是工作，他也不是什么。我觉得现在看起来好像还挺挺可笑的，或者是很有年代感的一个点。我觉得回到现在的AI设计一样，就是有很多的AI生成者，他把AI去当做一种玩具出来玩，我觉得没有什么不好的这只是一个时代的一个过渡。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:30",
      "text": "这里我还有一个问题想问赵晨，就是如果你今天要再做一个IP的话，这个该咋做呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:39",
      "text": "我觉得就是要不忘初心，做任何事情还是要有洞察，要去了解这个产品，了解我为什么去做一个IP，我做这个IP我要把它打造成怎样的人设，就是一定是先有灵魂再有他的外表的。其实我觉得可能很多人喜欢和马屁股脸这个IP我觉得很重要的一点是它是有灵魂的一个IP。那回到majority里面，它可以一秒钟生成1万个IP但是其实那种IP都是带着一种怪怪的一个AI味儿的，为什么会这样？是因为他没有灵魂在里面，但是这个灵魂一定是人去赋予的对，就是作为一个creative，他creative的就是这个灵魂。这个灵魂的价值对我来说是占99%的比重。但是当我会用AI之后，我就可以为这个灵魂套上。千亿种万亿种有趣的这样的一个皮囊。这样的话就会生成一个很有意思的埃批。那我觉得对我来说没有一个很颠覆性的存在，还是一定是我要用人的情绪和人的情感去想，我要去创造一个什么样的IP然后再去把它用AI也好，用我手的形式也好，或者是情人也好，把它给完成出来。我觉得这个创作的初心不要改，这样的话我觉得AI永远会成为你很好的一个伙伴，你也不用担心他会替代你，因为它永远是跟人的灵魂相辅相成的这样的一个存在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:19",
      "text": "最近一两年你有看到什么这种比较好的IP的案例吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:24",
      "text": "每个月可能都有一些很好玩的这样的埃批的案例，比如说黄油小熊。对我觉得黄油小熊我觉得你不觉得他很可爱吗？而且他他的他的造型，然后他的人设真的很棒。他只是一个泰国的一个咖啡店，好像还是一个烘焙店的这样的一个形象代言人。觉得我觉得他他为什么能出圈？我觉得除了他被做成了无数表情包以外，他一定有一些情感上的因素或者是人的因素在里面的。让他先是一个有灵魂的IP。对，然后还有的话就是迪士尼做的有一些完全原创的IP。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:04",
      "text": "对，就是我最喜欢的琳娜贝尔，对不对？他也是一定是通过人对这个世界观察去来创造出来的一个角色，并且通过人的各种活动让他的灵魂越来越丰富。你看到抖音上面那么多琳娜贝尔的段子，那么多好玩的动作，你才会越来越喜欢他。对，而不是你只是喜欢一个粉色的狐狸。一方面就是觉得不能小看AI的能力，因为我觉得他已经改变了人的生产状态了。但是现在也不要沉迷于AI，觉得AI可以做所有的事情，要尊重AI，同时要给AI去妹。我觉得这个是现在的一个做设计的工作者应该去做到的一些平衡。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:54",
      "text": "今天谢谢二位的时间，我们聊AI设计师，从设计师怎么拥抱AI到设计师怎么用工具来用好AI。聊到最后聊到了AI的和我们设计师的灵魂如何相辅相成，这个还是蛮有趣的一次谈话。也希望今天听这些播客的朋友们能从中得到一些力量和启发。再次谢谢二位的时间，欢迎你们再次做客十字路口，拜拜。如果你认为有朋友也会喜欢本期十字路口的内容，请转发微信推荐给他们。最后欢迎你加入十字路口的会员群，我们会在群里每天放送AI全球新闻，并且鼓励大家在群里聊天互动，交朋友，寻找未来的同路人。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "随着人工智能（AI）技术的发展，其在创意产业和艺术创作中的应用日益广泛，既为设计领域带来了效率提升和创意激发，也引发了关于AI对人类创造力影响的深入讨论。AI技术的应用不仅降低了内容创作的门槛，提升了设计的普遍质量，而且可能对艺术家的个人创意构成限制，但同时也被视为一种解放，有助于增强艺术家的表达能力。未来，AI风格可能成为特定时代的标志，如同80年代或90年代的设计风格。尽管AI技术在提高设计效率和质量方面展现出巨大潜力，设计师仍需保持创作初心，赋予作品灵魂，同时将其视为合作伙伴而非替代品，以维持设计的本质和创造性。此外，AI对未来设计领域的重塑作用、对年轻设计师的启示，以及其对内容创作和审美趋势的影响也是值得关注的议题。",
    "qa_pairs": [
      {
        "question": "AI在盒马超市的具体应用有哪些？",
        "answer": "在盒马超市中，AI技术包括面部识别支付系统（刷脸支付），显著提升了结账效率；机器视觉技术则用于商品识别和称重，特别是在生鲜商品的快速识别和防损方面。虽然称重技术因投入产出比未得到广泛应用，但整体上AI技术帮助实现了规模化变化。",
        "time": "00:04:26"
      },
      {
        "question": "在AI时代，设计师们如何结合AI解决实际问题并创造新的体验？",
        "answer": "设计师们通过将AI技术应用于门店体验中，例如自助收银、刷脸支付等场景，提高了效率并优化了用户体验。AI在零售门店中的应用主要是围绕着效率、体验和成本三个平衡点进行，通过AI技术确保用户购物过程中的顺畅与信任，同时降低运营成本。",
        "time": "00:05:19"
      },
      {
        "question": "赵晨在广告行业转型至阿里的过程及其在阿里的高光时刻是什么？赵晨在盒马的工作经历及其高光时刻是什么？",
        "answer": "赵晨最初在4A广告公司工作，后因感受到互联网时代对传统广告形态的影响，在面临职业选择时选择了加入阿里。他在阿里的高光时刻是在天猫项目上，成功打造了天猫的视觉资产“猫头”，并通过视觉符号传达了天猫作为时尚平台的品牌形象，这一过程验证了他的创意能力和对品牌的独特塑造力。赵晨在盒马时，面临预算有限的挑战，但他从零开始建立了盒马的品牌感知，成功塑造了“盒马鲜生”的IP形象。其中，盒马抖音账号从零粉丝增长至5万粉丝，并且一条视频爆火，获得了近180万赞和两千多万浏览量，这让他确认了自己的创意设计能够独立吸引大量关注，从而在盒马实现了个人职业生涯中的一个高峰。",
        "time": "00:11:25"
      },
      {
        "question": "可不可以请两位分享一下最近在工作中印象最深的使用AI的故事？",
        "answer": "最近在中秋节时，产品设计团队使用SD生成了服务公仔的海报，通过AI技术，原本需要提前1到2周准备和邀约多个团队协助的设计工作，现在只需设定好图形和风格，由AI快速完成。",
        "time": "00:14:45"
      },
      {
        "question": "在UI/UX产品设计工作中，是否感受到AI的“无孔不入”？",
        "answer": "对于狭义上的图像生成，AI在UI/UX设计中的确是理性、规范约束的一部分，但在情感化沟通方面，AI尚未取代现有的设计需求。",
        "time": "00:16:38"
      },
      {
        "question": "第一次遇到生成式AI是什么场景和心情？",
        "answer": "第一次接触生成式AI是在2022年，看到AI生成的插画作品，感到惊讶并立即申请体验。对于赵晨来说，首次接触生图型AI是在22年底，通过一个名为dream的APP，并在去年6月份全身心投入学习AI相关技术如SD和炼丹，对此有极大的震撼和探索欲望。",
        "time": "00:18:51"
      },
      {
        "question": "AI现在在哪些方面改变了设计工作？AI如何改变赵晨的设计工作？",
        "answer": "AI并未显著改变日常设计工作，但它创造了新的交互形式，让设计师有机会参与到不同领域的产品再设计中，例如智能语音识别技术推动了语音交互的发展。AI让赵晨更容易成为一个超级个体，能够直接用高精度文稿形式呈现创意提案，帮助客户更直观地理解想法，节省了与传统团队对接的时间，并且能够在跨界和跨学科领域完成更多创新尝试。",
        "time": "00:20:32"
      },
      {
        "question": "AI对创意类设计师有何影响？",
        "answer": "AI对特效设计、创意设计和平面设计等创意类设计师的影响最大，因为它可以提高工作效率并激发创新。",
        "time": "00:21:26"
      },
      {
        "question": "团队内部为何设置AIGC设计师岗位？",
        "answer": "团队设置AIGC设计师岗位是由于业务需求、行业趋势以及设计在其中的重要作用。这些岗位负责模型训练和工作流搭建，以满足定制化需求，提供独特且具有辨识度的视觉风格，并结合技术与美感来满足业务对模型可控性的要求。",
        "time": "00:23:35"
      },
      {
        "question": "作为一个曾经的creative，你是如何利用AI来提升自己的创意表现力的呢？",
        "answer": "作为creative，AI可以帮助我跨越自身专业领域的局限，它变成了一个不知疲倦且了解我需求的伙伴。例如，在需要特定风格插画时，过去我可能只能通过传统方式寻找并学习相关风格，而现在AI能直接找到原汁原味的美式插画师完成我的想法，极大减少了中间损耗，使我能够更专注于创意构思和设计细节。",
        "time": "00:29:26"
      },
      {
        "question": "在企业定制IP吉祥物或公仔的过程中，AI如何帮助你创造更多可能性？",
        "answer": "在为公司设计IP时，我会设定一个初步想法，如苹果人，并交给AI处理。AI能在短时间内生成数百张不同形态的设计图，虽然它们可能不是完美的最终结果，但提供了丰富的灵感来源。设计师可以从中挑选、组合，激发更多的创新想法，这是传统方式无法比拟的。",
        "time": "00:32:14"
      },
      {
        "question": "AI如何影响设计师的工作流程，尤其是在创造性决策方面？",
        "answer": "AI能根据设计师的需求生成大量设计提案，帮助设计师在无数可能中快速筛选出最佳方案。设计师需要具备经验和创造力去取其精华去其糟粕，AI在此过程中提供更多的选择和灵感，但最终的创造性决策仍由设计师完成。人与AI应保持协作关系，AI激发人的创造力，而人的思路和选择则赋予AI以生命。",
        "time": "00:33:30"
      },
      {
        "question": "对于设计师来说，在AI时代应如何提高技能和适应变化？",
        "answer": "设计师不应局限于传统的美和平面设计，而应拓宽对设计本质的理解，比如产品设计上关注体验的创造和技术对创作效率的影响。从2022年至今，设计师应该提升利用AI工具进行创作和实验的能力，特别是在图像和视频生成方面的新技术。同时，关注审美天花板、体验定义以及交互形式的理解，并探索AI带来的新技术对产品和服务形态的影响，如文字类大模型对客户服务、交互形式的革新等。",
        "time": "00:40:01"
      },
      {
        "question": "在C端场景中，AI技术有哪些应用案例？AI技术在B端产品中的核心作用是什么？",
        "answer": "在C端场景中，AI技术广泛应用在图像生成和视频特效上，比如抖音上的AI特效，它能为用户提供新奇有趣的体验，如将用户瞬间变得有趣或与现实反差的效果，例如AI婚纱照、粘土画风等。AI还能将静态内容变为动态可能，创造一些原本无法实现的新奇效果，如郭德纲讲英语相声、川普讲中文等。在B端产品中，AI技术的核心作用体现在提升效率和降低场景门槛两个方面。例如，在客服场景中，大语言模型的应用使客服工作从传统的手动回复转变为监督AI自动回答，提升了服务效率，并让客服小二能更专注于关键对话的介入和专业问题的解决，从而实现十倍以上的效率提升。",
        "time": "00:43:23"
      },
      {
        "question": "AI时代对产品设计岗位的要求有何变化？",
        "answer": "AI时代下，产品设计岗位的核心技能要求仍以长期价值观、审美、好奇心和业务理解为主，基础的交互、视觉和产品感等底层能力依然重要。然而，在垂类需求上有所变化，会更加注重团队带来的增量价值和未来潜力，以及借助AI工具定制服务话术、质检培训等方面的应用。同时，AI会带来新的品类垂类要求，比如对模型生成和3D模型设计师的需求增加，他们能够帮助团队完成以前无法达到的设计交付。",
        "time": "00:47:34"
      },
      {
        "question": "AI是否会让部分设计师失业？",
        "answer": "AI确实会让只追求技术的设计师面临失业风险，但会提升有想法、创造力和想象力的设计师的工作效能，使他们能够创造出超越传统技术限制的作品。AI更多的是作为一个辅助工具，关键在于使用者如何运用它来表达自己的创意和想法。",
        "time": "00:53:42"
      },
      {
        "question": "对于现在的大学生毕业后是否需要与AI竞争，还是应该追求自己喜欢的事情，您有什么看法？",
        "answer": "我认为毕业生首先应该保持对AI开放和接纳的态度，并且要关注自己所在领域的绘画作品和创意作品。人和模型一样，都需要大量数据支撑才能进行有效的理解和生成。对于未来职业规划，我的建议是毕业生既要有与AI共存的准备，也要多看本领域的优秀作品，了解行业发展趋势。",
        "time": "00:58:04"
      },
      {
        "question": "如果Apozo作为产品设计师刚入行，职业生涯会发生什么样的变化？",
        "answer": "入行后可能会有两种发展方向：一是拓宽边界，成为超级个体，涉足产品设计和开发，甚至创业；二是坚决投入与AI直接相关的基础设施建设的产品中，尤其是在AI能力快速迭代的当下，会考虑投入到平台类产品构建中，而非前台应用。",
        "time": "00:59:03"
      },
      {
        "question": "是否希望加入对行业影响最大的产品，以及您认为AI设计工具的终局会是怎样的形态？",
        "answer": "希望加入能长期持续成长且有影响力的产品，要么创业。关于AI设计工具的终局，设想未来会出现一个整合型平台，将众多AI工具以API接口方式连接起来，让用户在一个完整的设计工作流中完成从创意到编辑再到规模化生产的全流程。",
        "time": "01:02:37"
      },
      {
        "question": "有没有看到创业公司或产品能体现出AI对未来设计行业的影响？",
        "answer": "目前还没有看到一个能够覆盖从创意到编辑再到规模化生产的全流程、以生成为主导的一站式AI native产品。现在百花齐放，各种工具都在尝试融合AI，但尚未有一个统一且强大的平台出现。",
        "time": "01:05:47"
      },
      {
        "question": "是否有设计师因AI的发展收入发生变化的故事？",
        "answer": "举例了一个插画师通过学习和利用SD等AI工具，将自身作品转化为具有风格型的插画模型，并以此为基础接洽更多商业合作，收入结构由此发生显著变化，业务范围也更为广泛。",
        "time": "01:06:21"
      },
      {
        "question": "在AI技术的早期萌芽阶段，对产品设计师来说有哪些新的可能性和探索空间？",
        "answer": "在AI早期阶段，产品设计师面临很多可以尝试的新事物和空间。一方面，许多过去需要通过其他工具如Photoshop完成的设计元素（例如扩图、抠图等）现在可以直接在FIgMA中实现；另一方面，硬件与人机交互方式的探索也正处于发展阶段，为设计师提供了大量创新的可能性。同时，AI正在塑造我们的审美标准，尤其是在新闻内容呈现上，设计视觉交互正朝着被AI教育过的年轻人所喜好的方向发展。",
        "time": "01:16:27"
      },
      {
        "question": "AI会对人们的审美产生何种影响？",
        "answer": "AI正在逐渐塑造人们的审美，特别是在年轻人群体中，通过低成本、低门槛地呈现个性化表达，可能会使真实内容变得稀缺。未来的艺术风格和技术烙印将会随着时间推移成为历史记忆的一部分，而AI生成的内容可能会形成一种新的时代特色，就像过去的某个年代的海报风格一样。",
        "time": "01:17:00"
      },
      {
        "question": "随着AI能力增强，真实世界的表达会变得越来越趋同还是多样化？",
        "answer": "AI的出现降低了设计和美的下限，让更多人能够创作出高质量的设计作品，从而提升了整体审美水平。然而，AI并不能完全取代艺术家的独特性和创造力，反而可以为创意提供更多的可能性和更高的展现平台。在这个过程中，确实会出现一个混乱过渡期，但最终AI会成为创作的一种辅助工具，与人的灵魂相辅相成。",
        "time": "01:20:19"
      },
      {
        "question": "在AI技术的帮助下，如何重新塑造一个IP？",
        "answer": "塑造IP时，首要任务是洞察产品本身并赋予其灵魂，明确IP定位和人设。即使AI技术可以快速生成大量IP，但真正有灵魂的IP能够脱颖而出。因此，创作者应保持初心，结合人的情绪和情感去创造IP，然后利用AI为其赋予更多元化的表现形式。",
        "time": "01:22:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索AI时代下的设计行业新变化",
        "summary": "在本期节目中，主播科技杨元成和戎慧与两位设计师pozo和赵晨，共同探讨了AI技术对设计行业带来的影响和改变。节目中讨论了AI产品经理和AI工程师的指南，预告了即将在上海举办的AI设计师沙龙活动，还分享了pozo和赵晨在设计领域的经历和对AI应用的看法。此外，他们还介绍了自己职业生涯的高光时刻和彷徨时刻，以及如何在AI时代中寻求设计和职业发展的新路径。"
      },
      {
        "time": "00:03:49",
        "title": "Pozo的AI职业生涯：从微软小娜到盒马的创新实践",
        "summary": "Pozo分享了其在AI领域的职业生涯，从微软的第一份工作到盒马的实践。起初在微软，他参与了微软小娜项目，但感到困惑，因为AI的应用似乎仅限于讲笑话、唱歌和定闹钟等简单任务，与他的期望不符。随后，他转向实体世界，探索AI在新零售领域的应用，特别是在盒马，他参与了多项基于机器视觉和AI的创新项目，如自助收银、刷脸支付和视觉识别的自助称重等，这些项目极大地提高了零售效率和用户体验。Pozo认为，AI的关键在于使用成熟、成本可控的技术来创造体验上的规模化变化。"
      },
      {
        "time": "00:06:47",
        "title": "赵晨的创意职业生涯和品牌打造经历",
        "summary": "赵晨分享了他在广告和互联网行业的工作经历，包括在TBWA的工作和与著名品牌合作的经历，以及转行到阿里巴巴后参与天猫和盒马品牌建设的高光时刻。他的故事展示了对创意的热爱、勇于跳出舒适区的勇气，以及在资源有限的情况下如何成功打造品牌。通过盒马的抖音账号的成功，他证明了自己的创意能力，实现了个人和品牌的双重成长。"
      },
      {
        "time": "00:14:33",
        "title": "AI技术在产品设计中的应用与影响",
        "summary": "在产品设计领域，AI技术的运用显著提高了工作效率和创意表达。一位产品设计师分享了使用AI生成中秋节海报的经历，说明了AI如何帮助团队快速完成设计任务，而不再需要提前几周准备或依赖设计师。另一位设计师则提到参加AI绘画大赛的经历，展示了如何用AI创作具有未来感的电影海报。此外，AI技术还能帮助产品设计团队在没有特效团队支持的情况下，完成简单的平面绘制和动画制作，扩展了设计的场景应用，但对核心产品设计工作影响有限。"
      },
      {
        "time": "00:17:32",
        "title": "探索生成式AI的奇妙旅程",
        "summary": "对话中展现了两位对生成式AI有着深刻体验的个体，分享了他们第一次接触AI的情景及其带来的震撼。一位通过观看AI生成的宇航员在火星和月球骑马的插画，感叹AI的技术实力，随后积极申请体验，对AI的未来应用充满期待。另一位则回忆了通过一款名为'dream'的APP初次接触生图型AI的时刻，以及后来深入学习AI，感受技术带来的震撼，比喻这种体验为魔法，与2000年首次接触互联网的激动心情相媲美。"
      },
      {
        "time": "00:20:25",
        "title": "AI技术在设计领域的应用与影响",
        "summary": "AI技术，特别是语义理解和智能语音识别，已经创造了新的工作机会和交互形式，改变了设计工作的方式。在设计领域，AI对创意类设计师的影响最大，能够激发更多的创造性和提升效率。特别地，介绍了一种新的岗位——模型训练师，他们负责定制化模型风格训练和工作流搭建，服务于不同业务场景，包括定制化的视觉风格和模型定义，以满足商业品牌对独特性和辨识度的需求。这表明，随着AI技术的发展，设计师需要具备技术理解能力和美感定义能力，以满足业务需求和创新设计。"
      },
      {
        "time": "00:25:43",
        "title": "AI技术在设计工作中的变革与影响",
        "summary": "AI技术的引入极大地改变了设计工作流程，使得设计者能以更直观、具体的方式呈现创意，减少了与客户沟通的障碍。通过AI，设计者能够在初期提案时，就提供接近最终成品质量的提案，从而有效提高沟通效率和客户接受度。此外，AI技术还促进了跨领域和跨学科的创意实现，让设计者能够更加高效地探索和实现不同艺术风格的融合。然而，AI目前仍处于发展阶段，存在一定的局限性和难以驾驭的问题。展望未来，随着技术的成熟，AI有望成为设计工作中不可或缺的工具，深刻影响设计流程和团队构成，可能减少对特定技能人才的需求，转而更加重视对AI技术和设计创意结合的掌握。"
      },
      {
        "time": "00:29:25",
        "title": "AI在创意工作中的应用与影响",
        "summary": "讨论了AI如何为创意工作者提供更多的灵感和工作效率的提升。通过减少中间过渡损耗，AI能够帮助创意人员更极致地追求脑海中的画面和创意，同时通过生成大量变体，为设计师提供更多选择和灵感，从而加速创作过程并提高作品质量。"
      },
      {
        "time": "00:34:36",
        "title": "人与AI的互利共生关系及未来教育方向",
        "summary": "对话强调了人与AI之间存在的互利共生关系，指出AI的发展仍然需要人类的创造力，并能够激发人类更多的创造力。展望未来，强调了培养具有创造力的人才的重要性，以适应AI无处不在的时代。讨论了在AI时代，人们应如何思考从0到1的创新过程，以及设计师等专业人士已经开始利用AI工具，并需进一步精进相关技能。"
      },
      {
        "time": "00:36:25",
        "title": "拓展设计的定义与AI技术的融合",
        "summary": "发言者对设计的理解超出了美的和平面创造的范畴，强调设计实际上是体验的创造，体验的创造与技术无关。他通过冷真的画作为例，说明无论使用何种工具，艺术的本质和美好的感受不变。随后，讨论转向了AI技术，尤其是AIGC在设计领域的作用，强调了AI技术在提高设计效率和创造新体验方面的价值。他分析了AI在创作、编辑、和制作三个方面的贡献，指出AI不仅能帮助个体产生灵感，还能通过自然交互方式优化设计过程，并实现大规模的个性化生产。最后，发言者认为设计师应更关注体验定义和交互形式的理解，而不是工具本身，强调了AI技术对产品设计和体验带来的根本性变革。"
      },
      {
        "time": "00:41:42",
        "title": "探讨设计思维与AI在产品体验中的创新应用",
        "summary": "对话中讨论了设计思维在连接人与体验中的重要作用，以及如何通过AI技术创造更好的用户体验。提到了在C端和B端场景下，AI技术如何通过提升效率和降低门槛来实现用户体验的优化。例如，AI特效在抖音上的应用增强了用户的新奇感和趣味性，而在B端，大语言模型的应用则极大地提升了客服的沟通效率和服务质量。同时，还讨论了AI技术在产品设计上的机会，如通过AI改变工作流程、交互模式以及创造新产品。"
      },
      {
        "time": "00:46:25",
        "title": "AI时代对设计师招聘标准的影响",
        "summary": "AI技术的发展正在重塑招聘设计师的标准，尤其在广告、品牌和创意行业中。随着技术门槛的降低，对设计师的创造力、审美、好奇心和对新事物的接受能力等非技术能力的要求更加重视。AI让技术操作变得更为普及，从而将关注点更多地放在设计师的创新思维和对世界的感知能力上。此外，AI也催生了新的工作岗位，如服务于模型生成的模型设计师，他们能够在3D设计和模型优化方面提供专业支持，为团队带来增量价值。整体上，AI不仅改变了设计流程，还提升了对设计师创新能力的期望，使得具有独特思维和审美能力的设计师更加受到青睐。"
      },
      {
        "time": "00:53:36",
        "title": "AI对设计师的影响及未来发展趋势",
        "summary": "AI技术的发展引发了对设计师职业前景的讨论。一方面，依赖技术的设计师可能会面临失业风险，而富有创意和想象力的设计师则可能得到加强。AI的引入不会简单减少工作机会，反而会创造新的岗位需求，如模型训练、数据达标、标签构建等，需要产品设计师的支持。同时，AI可能会改变设计领域的工作模式，对设计师提出了新的要求，如模型美感标注和美学标准的定义，这将催生新的设计岗位和工作模式。"
      },
      {
        "time": "00:57:07",
        "title": "探讨AI对职业生涯的影响及应对策略",
        "summary": "在对话中，讨论者们分享了关于如果在他们职业生涯初期，即大学刚毕业时，就已经拥有现今AI技术的情况下，他们认为各自的职业生涯可能会发生的变化。一方面，AI技术的早期应用可能使他们能够在创意领域更加专注于某一具体技能，如导演、插画或手绘等，从而节省学习多种软件的时间，减少走弯路，有更多时间投入到自己真正想做的事情中。另一方面，AI技术的普及也让对话者们思考，对于现在的大学生而言，毕业后如何定位自己的职业生涯更为关键。他们建议应保持对AI技术的开放态度，深入理解所在领域的专业知识，并积极探索与AI相关的基础设施建设或直接创业的可能。总的来说，AI不仅为个人职业生涯提供了新的发展方向，也促使人们重新思考如何与AI共存，并利用AI技术来提升个人能力和工作效率。"
      },
      {
        "time": "01:00:26",
        "title": "探讨AI设计工具的未来与当前应用挑战",
        "summary": "对话者讨论了AI设计工具在创意行业中的应用情况，包括他们如何利用多种AI工具进行素材生成、编辑和整合。他们表达了对于未来AI设计工具的展望，希望出现一个能够整合多种功能的平台，简化设计工作流程。同时，他们也谈到了目前存在的挑战，比如不同AI工具之间的切换、创作过程中的信息损耗以及操作系统的兼容性问题。最后，他们期待未来能够有单一的、强大的AI设计工具来满足设计需求，但认为目前仍处于一个探索和百花齐放的阶段。"
      },
      {
        "time": "01:06:20",
        "title": "插画师与产品设计师利用AI技术转型与创新",
        "summary": "一位拥有20年经验的插画师通过学习AI技术，将自己的作品炼丹成有风格的插画模型，并成功将工作室转型为AI插画工作室，拓宽了业务渠道并提高了工作效率。同时，一位产品设计师利用AI技术，通过开发智能问卷生成工具和FIGMA插件，解决了专业问卷设计和设计素材生成的难题，大大提升了设计效率和质量。这些例子展示了设计师如何抓住技术革新的机遇，实现职业和业务的转型与创新。"
      },
      {
        "time": "01:13:46",
        "title": "AI时代的产品设计探索",
        "summary": "讨论集中在AI技术如何改变产品设计领域。特别指出，在AI技术的早期阶段，设计师面临大量的探索空间，可以尝试新的交互范式。AI技术的引入被认为类似iPhone发布前的UI/UX设计阶段，引发对新的交互方式的需求。强调目前在AI技术与产品设计结合方面，既包含软件应用的重新设计，也包括硬件交互方式的探索，暗示着这是一个充满可能性的时代。"
      },
      {
        "time": "01:15:54",
        "title": "AI时代对人类审美观的影响",
        "summary": "AI技术的发展正在塑造新时代的审美观。在社交媒体上，越来越多的人开始使用AI生成的头像，这反映了AI对个人表达方式的影响。此外，AI也在改变新闻内容的呈现方式，使其更加吸引被AI教育的年轻人。这种AI风格的作品可能会成为21世纪20年代的标志性风格，就像过去年代特有的风格一样。同时，一些艺术家已经开始创作模仿AI风格的艺术作品，预示着这种风格最终会成为历史的一部分。随着时间的推移，AI生成的内容和风格将成为一个时代的印记，而今天的人们正在见证和体验这一变化。"
      },
      {
        "time": "01:19:59",
        "title": "探讨AI对未来设计和创意的影响",
        "summary": "AI技术的发展使设计和美的实现门槛大大降低，同时也提升了创作的上限，使得艺术家能够以更丰富多样的形式表达自己。AI的普及可能会导致一段时间的混乱，因为每个人都能生成看起来不错的图片，造成市场上作品质量参差不齐。尽管AI能大幅提高生产效率和创意实现的可能性，但真正的创新和有灵魂的作品仍然需要人类的情感和洞察。因此，无论技术如何进步，创作的初心和对作品灵魂的追求是不可替代的。"
      },
      {
        "time": "01:24:18",
        "title": "探讨IP设计与AI技术的融合",
        "summary": "在最近一两年中，出现了一些引人注目的IP案例，例如黄油小熊和迪士尼的琳娜贝尔，这些案例不仅因其可爱的设计而受到喜爱，更因为其背后的情感价值和人类观察而深入人心。对话指出，AI技术虽然改变了设计领域的生产状态，但设计师仍需保持对AI的尊重并找到与之相辅相成的平衡点。本次讨论强调了设计师在拥抱AI技术的同时，如何保持设计的灵魂和人文关怀，以及如何利用AI工具提升设计品质，为设计行业带来新的视角和启发。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "提高效率：通过AI工具快速生成素材，节省时间。"
            },
            {
              "children": [],
              "content": "降低门槛：非专业人士也能使用AI工具创作高质量作品。"
            },
            {
              "children": [],
              "content": "创意激发：AI提供多样化的设计选项，激发设计师的创意灵感。"
            },
            {
              "children": [],
              "content": "工具融合：未来可能实现一站式设计解决方案，整合多款AI工具功能。"
            }
          ],
          "content": "AI技术改变设计工作流程"
        },
        {
          "children": [
            {
              "children": [],
              "content": "技能提升：学习和掌握AI相关的工具和技能。"
            },
            {
              "children": [],
              "content": "创意为先：保持设计的灵魂，AI为辅助而非主导。"
            },
            {
              "children": [],
              "content": "综合运用：结合AI和手工设计，创造独特作品。"
            },
            {
              "children": [],
              "content": "探索新领域：AI技术提供了探索新设计领域的可能。"
            }
          ],
          "content": "设计师拥抱AI的策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "设计师角色转变：可能从执行者转变为概念设计和创意指导。"
            },
            {
              "children": [],
              "content": "设计行业变迁：AI可能会减少一些依赖技术基础的职位，但同时也会创造新的职位。"
            },
            {
              "children": [],
              "content": "设计审美变化：AI技术的普及可能会对人们的审美产生影响，形成新的风格和趋势。"
            },
            {
              "children": [],
              "content": "整合性工具：未来可能出现更多整合型的AI设计工具，提高设计效率和质量。"
            }
          ],
          "content": "AI技术对未来设计的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "模型训练师：专门从事AI模型训练，以满足不同设计需求。"
            },
            {
              "children": [],
              "content": "AI辅助创作：设计师使用AI工具快速生成草图和初步设计，提高效率。"
            },
            {
              "children": [],
              "content": "AI在品牌设计中的应用：通过AI生成多样化的设计选项，为品牌创造独特视觉形象。"
            },
            {
              "children": [],
              "content": "设计师与AI的协作：设计师利用AI工具进行辅助设计，同时保持个人的创意和审美。"
            }
          ],
          "content": "AI技术在具体设计工作中的应用案例"
        }
      ],
      "content": "AI技术在设计行业的应用与影响"
    }
  }
}