{
  "pid": "60502e253c92d4f62c2a9577",
  "eid": "67247a2033c798676fa341e1",
  "title": "AI 在中国③: 找到 PMF 的两位创始人，为什么还在焦虑？| 对谈集思科技、Talk AI",
  "task_id": "3kprqlg8p52m9xgd",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "欢迎收听十字路口，我们关注新一代AI技术浪潮带来的行业新变化和创业新机会。十字路口是乔布斯对苹果公司的一个比喻，形容他站在科技与人文的十字路口，伟大的产品往往诞生在这里。AI正在给各行各业带来改变。我们寻找、访谈和凝聚AI时代的积极行动者，和他们一起探索和拥抱新变化、新的可能性。我是主播科技杨元成，联合创办了街旁、新世相和唐岛。我相信科技尤其是AI会在未来十年彻底改变社会，赋能人类。欢迎大家找我聊天，碰撞想法，链接下一个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "我是主播戎慧，目前在一家专注科技投资的风险投资机构工作，之前在第一财经周刊担任驻硅谷记者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "欢迎来到本周的十字路口。我们一直相信生成式AI所带来的变革，一定会深远的影响到各行各业，带来大量的创业新机会。但确实今天的AI创业者们多多少少都在迷茫，都在探索，好像都站在十字路口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "今天我们邀请到了两位找到了PMF的AI创业者，他们一位to b一位to c都在国内市场做到了数千万的营收规模。世尊是吉思科技的创始人和CEO，他们为品牌的电商直播间提供数字人主播的服务。Mark是talk AI的创始人和CEO，他们让用户在AI的帮助下练习英语口语。没有创业者不羡慕那些找到了PMF的人，希望向他们学习。因此本周的十字路口邀请到世尊和mark和大家分享他们如何找到PMF的创业故事。从0到1固然令人兴奋，可是找到了PMF，从1到10的旅途才刚刚开始。毕竟创业和人生一样，都是无限的游戏。本周的节目正式开始前，照例是我们的十字路口黑板报栏目。在这个栏目当中，每个礼拜我们都将邀请朋友们来介绍他们的最新产品、活动、招聘等等动态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "本周做客黑板报的是中信出版社，他们拜托我为大家推荐一本新书一如既往。我有幸在本书发行之前就读到了一本，而且一口气读完，深受启发，为他写了一段有感而发的推荐。这本书的作者摩根豪泽尔上一本书叫做金钱心理学，是个人理财指南，在全球范围内都大受欢迎。而在这本新书一如既往当中，作者仍然保留了它轻松又引人入胜的写法，一共分享了24个简短的故事，讲明白了一件十分严肃的事情，怎么在这个慌慌张张的世界上与不确定性共舞。未来十年可能没有比掌握这个能力更重要的事儿了。我们知道了什么是始终如一，一如既往就能以不变应万变，更好的去应对不确定的未来。中信出版社也为十字路口的朋友们准备了证书。欢迎大家去评论区留下最近给你带去启发的一本书的名字，我们将抽出五位朋友送出这本一如既往。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:23",
      "text": "本周的内容先从我们与世尊的对话开始。世尊因为今天大家都知道有电商直播数字人的存在，但是他又好像很神秘，因为很可能你看到的直播里面已经是一个数字人在直播，而不是真人了。那可不可以请你先给大家介绍一下，极思科技做的电商直播数字人目前做到了什么规模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:44",
      "text": "有哪些品牌在用？你们可以对我们集思科技做的数字人，现在主要的这个客户就是这种品牌型的客户，不是这种卖家型的客户，那就是我们的客户群体。我们在的电商平台，基本上是这种货架电商平台为主。比如说京东、天猫、拼多多、唯品会，我们服务的客户的体量基本上是在每一个店大概有个两三千万GMV以上的这种店铺。这个客户基本上像什么LVMH，我们是他们的唯一的生成式AI的供应商，像欧莱雅、雅诗兰黛、宝洁、雀巢等等这样的品牌，当然也有一些国产的品牌，像这个蓝月亮，像这个奥丁格，然后像这些烈酒的品牌，这基本上就是我们的一个用户画像。然后我们现在服务这样的品牌，SK级的和K级的可能有四百多个，然后小B的可能有个两三百个这样的情况。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:40",
      "text": "其实现在大家都在拷问一个问题，就是搞AI的到底有没有PMF对吧？但我认为吉思科技其实证明了这一点，你们在中国的to b领域做出了难得的PMF。现在大概是怎样的一个规模，可以透露吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:52",
      "text": "我们现在收入几千万。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:55",
      "text": "这是创业的第几年？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "正规的来讲其实已经13年了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:00",
      "text": "其实是从一开始你有讲到说你们的客户是品牌而不是卖家，也有讲到你们的主要的直播的场所是货架电商，而不是类似抖音叫的社交电商。是什么原因让你们没有去获得卖家这样的客户，或者没有去抖音这样的社交电商去做业务呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "明白这个问题特别好，因为我们从2021年下半年，其实是先做了一张PPT，就讲了这个电商，二弟的数字人的电商直播这个PPT然后就拿给京东，他觉得非常好，然后我们就跟他一块共创了。因为那个时候大家都还在讲元宇宙的概念，21年也是facebook刚刚改名为meta一年。然后一般在国内的大厂他都需要跟进，那他就想做一个元宇宙的概念。正好选了我们这个项目，我们就达成合作了大概一个两百多万的一个金额。之后就在京东一炮走响。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:51",
      "text": "在2022年的2月28号，我们就在38女神节的第一天，做了38个直播间，24个国际大牌，14个这种O的牌子。当时我们的种子客户其实就是品牌方了，就不是这种卖家型的商家。AI在某种程度上更多是能取代这种工具化标准化比较强的场景。其实在店铺里面的这个主播，这个直播间这个展示效果，其实更偏向于一个线下的导购。导购其实是能被量化和标准化下来的，所以说我们就做了这个事情。我们中间也是其实尝试过做埃批，但是我们突然意识到这件事情，就是人家消费者本来就是奔着你周杰伦去的对吧？你最后你周杰伦拿一数字分身出来糊弄他，那其实是有损于消费者的信任。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:35",
      "text": "但你们的客户理论上他也在抖音有自己的品牌直播间。比如你刚才提到的LVMH也好，欧莱雅也好，那他们为什么没有在抖音同时用这个服务？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "这个问题我觉得可以分为两个层面。第一个就是更底层，先从更底层一点的这个逻辑来讲，就是任何一个人打开一个APP，他是想在这个APP里面干些事情的那他当比如说打开我们的京东、天猫、拼多多、唯品会，他其实本来就是奔着买货去的。打开抖音对吧？去为了娱乐自己，放松自己，达到某一个分数才能触发我的购买行为的话。假如这个分数是80分，当我进到货架电商APP的时候，这些人的购买买的心智可能就已经是75分了。他只需要看到这个价格，看到这个图片，解决了他的问题，回答了他的问题。进到这个直播间看到他想要的东西，他就涨了五分，他就触发购买行为了，就到80分了。不需要那么调动他的情绪，他就可以购买了，不需要让他非常冲动。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:37",
      "text": "但是到了抖音，我们可能本来进到这个APP里面的购买的心智可能就是五分。但是你需要达到80分。那75分是需要一个强大的内容，非常有意思的场景吸引到你，让你冲动，让你买了这个才可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:07:50",
      "text": "所以现在我们看到了很多品牌在抖音上的店铺的直播间，直播间其实都不太赚钱的。因为它的广告2Y1般都在二点几就已非常不错。那就相当于他投一块钱才能赚回来两块多钱。但是在货架电商里面，一般都是投一块钱能赚回四块钱、五块钱。所以抖音很多其实都是品牌在赚吆喝。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:10",
      "text": "在你们和品牌客户去介绍电商直播数字人的时候，大家有哪些顾虑？因为其实能想象到，大家可能会觉得这会不会有点假。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "还真的没有太多人问过。因为为什么呢？就大家心里面都有一个预期，就他没有真人那么真。所以就是说当他来想了解的时候，他就说那肯定很假。我就聊聊看啊，我心里面就是一个50分，然后结果我给他展示出来的东西可能是一个80分的时候，他不是说你这个还不如我想的那个，他可能觉得你这个东西已经比我想的好了。那就OK还能做到食品，还能做到近景，还能做到自动弹弹，还能互动的这么好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:49",
      "text": "现在如果大家要看你们的直播间的话，去什么平台什么品牌的直播间是有比较大的概率能看到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:57",
      "text": "听众此时此刻都可以打开京东的这个APP去到赫莲娜的直播间也好，还是去到周生生直播间，或者去到YSL叫乔治阿玛尼、海蓝之谜、雅诗兰黛帕特等等、帮宝适、贝亲等等等等这些直播间。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:16",
      "text": "那你现在会觉得你们找到PMF了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:20",
      "text": "我觉得我们是这完全是找到PMF了。对，PMF我是怎么理解的呢？我自己会有一个小指标了，就是我的客户里面50%的客户是持续的在续费，持续在提需求，然后持续的给我转介绍客户。那我们现在基本上续费率有在80%多。八月份之前我们大概有三百多个客户，我们三百多个全部是来自于转介。我们当时没有任何一个销售人员。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:46",
      "text": "你们的续费是按年续费还是按月续费？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "按年续费的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:51",
      "text": "在找到PMF之后，就现在每天你最发愁的事情是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "我现在自己每天担忧的就是增长问题，然后我另外一位联创他担心的就是怎么能持续把客户持续服务好，以最低成本。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:07",
      "text": "那现在主要做什么样的动作去来增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "八月份我们先自己内部认为说完成了1到10，然后那我们就说我们怎么去把原来的一些经验给复刻出来。我们做了第一个动作，就是把我们所有的流程全部梳理出来。第二部分我们就是把整个流程全部拆一遍，看看哪些能被工具化，哪些能够专人专岗。然后第三个，九月份的时候，我们做了特别大的一个动作。我们基本上九月份花了我们全年的所有的市场费用。我们在九月份之前也是没有任何的市场费用的。我们大概当年当月花了小几十万，做了重构了我们的官网，然后做了我们的公众号，做一些PR曝光。然后我们现在的线索基本上稳定在一天官网上能来个5到10个，大概差不多这些，这个还是有一些帮助的，线索量是增加了一些。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:57",
      "text": "第四点就是到了销售环节，销售环节我们也是在杭州和广州分别搭了团队，一个月每个销售同学大概能做一大几万块钱，有的时候能做个十几万块钱。然后第五点就是我们刚刚拿了一轮战投的钱。我们的汕头是这个行业里面非常有名的电商的一个大型的代运营公司昆池集团。我们现在也在跟他联动，他的所有的项目经理也好，还是他的BD同学也好，全部都变成了我的BD和我们跟他谈了一个非常好的一个激励的模式，然后我们也现在这五部曲，希望说能让我们从10到100快速的增长。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:37",
      "text": "我想问一个问题，就是我不知道这个问题也有可能有点丧，但是我听下来就会觉得你三层buff叠满。第一个是就是本身创业已经走过了一段时间了。一般情况下我们通常会听到刚创业的人激情满满。但是做到一定的程度了之后，被社会毒打了几年之后，肯定这个心态会有一些变化。其次第二层是SARS，这个行业又很不好做，大家都说不好做。然后第三是在这两年整个大环境的情况也不是很好的情况下，所以我其实很好奇你现在是一个什么样的心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:15",
      "text": "我自己其实一个特别拧巴的人。我们另外三位合伙人就说其实就是你什么都想要，就是你又想增长，然后还不想管公司这些特别具体的运营这些细节。你后面增长了你。连基石都没有了，对吧？我们基本上从二十多个人到今天的四十多个人，中间这个跨度是比较痛苦的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:36",
      "text": "其实我从毕业开始，其实就一直在干土土逼的事儿，就是服务客户，原来做一些券商投行的事情，其实那个时候我也很多事情都不太理解对吧？这个要经常待命，晚上手机要开着，其实现在也是一样了，我们要基本上每天要搞到一两点钟，有的时候客户也会找到我来投诉一些事情，我觉得这些都是不可避免的。我原来就会觉得很痛苦，尤其是在7 8月份的时候，特别痛苦。我手上三四百客户，你就想假如说每天1%的概率，有一个客户不舒服了，那就是有三四个客户就不舒服了，就是三四个客户不舒服，有这么一些漏洞，就会来找到我们，几个人去去投诉，然后让我们神经非常紧绷。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:25",
      "text": "会出一些错。在那个特别痛苦的时候，你有不想做了的时候吗？你有过想过其他什么选择？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:31",
      "text": "比如说把公司卖了，是我是想过的，但就是那么几瞬间的一些想法，为什么呢？因为也有人找我们买过，对，不止两家找我们买过，有竞争对手，有这个大厂，所以我就不得不去思考这件事情了。对，就二三年下半年的时候，我们在行业里面刚刚是算是打了一场胜仗。我们基本上在不管是几个非常重要的集团，我们都把标拿下来，且最后都彩排了我们的直播间。然后那个时候是我们非常顺的一段时间，然后有竞争对手，有有大厂说那对吧？你要不这个收了你或者怎么着，但是我们当时对24年的信心是很足的，非常足的，我们觉得势不可挡。因为手上看看至少还有2000个商家，2000个品牌都都还趴在那儿都还没做。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:27",
      "text": "从一个创业者的角度来讲，我也看到说有我们同期的当时一起做数字人，做计算机视觉生成相关的同行，现在也都非常牛了，对吧？大家知道的这个vig，知道的黑，一个是转向to c了，一个是在creator这个赛道里面能做得非常好，我们也当然很羡慕了，甚至有点嫉妒。但是这个也是鞭策我们的一个很强的一个点。就是当年他们两家也有很难的时候，对吧？我们现在肯定是比他们难的时候好多了，那就怎么能在这个基础上再做的更好一些，这个是我们几个人在思考的一些事儿，大概是这么一个心理的状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:17",
      "text": "那你提到的在有两家给offer可以买这个公司的时候，这个你心里有动摇过吗？比如说把公司卖了可以退休了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "但他也没有出到那么好的价格。其实当然也是一个客观来讲，也是价格这个心理预期的一个考虑。如果他当时巨额资金，小几个亿，我觉得都是可以的，砸向我，砸我OK的。但你说出个几千万，我觉得我们完全不止那个完全不止。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:47",
      "text": "对我刚才想说的就是感觉听起来就打一个比方的话，就很像是在跑一个马拉松。然后甚至这个比方会是就很像是在一个很大的一个田径赛场上。一开始有些人你们都是学跑步的，然后你选了马拉松。其他人可能本来一开始也跑着，后来他们突然跑去跑团跑了，然后他们在旁边好像比如说100米、200米很快跑完了，并且拿了冠军。你在一边跑，一边听到你的伙伴得到了非常多的欢呼，这个时候你还在那儿跑圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "对我觉得这个比喻太形象了，这个比喻特别好。本质上SARS它这个赛道，它其实就是一个马拉松。SARS本身就土B，土B它就是一个非常积累的过程，每一年的起点都是去年的一个站在去年的肩膀往上面去做的，就是持续累积的一个过程。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:35",
      "text": "那你有考虑过去尝试to c方向的事情吗？因为其实我觉得十字路口我们聊过挺多人，大家谈到to b都是摇头叹气。然后这个的反应都是那种我以后能不做我就不做了，或者是我及早的跳出这个深渊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "其实我们一直在探索一些to小b to presumed to的一些事儿。但是考虑他们的时候，也是站在我们今天做的一些事情上的一些延续上。我觉得路径依赖虽然说是一个非常听起来没那么好的词儿，但就是你可能人就是这样的。他过去比如说我今年30岁对吧？我过去30年的数据集就决定了我明天要干什么事情。很难说。除非我今天遇到一个高人，他跟我一说，我完全明白了，我明天的所有的决策全部变掉。人就是这样的，就是他被30年的数据集已经被限制限制住了，他也是被program过的。所以我们在现在在讨论在做的下一件事情，都是围绕着我们现在在做的一些事情上的延展。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:45",
      "text": "因为其实还是很多人会很羡慕，尤其搞AI的这个创业者会很羡慕世尊找到了PMF。那在你自己看来，你会怎么定义说这一次创业做到什么程度，你会给自己一个成功的标签。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:00",
      "text": "我觉得如果从感性角度上来讲，就是我现在面对的客户未来只要想到数字人直播，想到生成式AI的在他们场景下的应用，都会想到集思科技，我觉得这是最大的成功。如果拿一些量化指标来去标的话，那我觉得一个小目标的收入。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:21",
      "text": "师尊你会认为黑镜他今天所掌握的技术和比如说咱们吉思科技以及中国的其他创业团队所掌握的技术有本质上的差异吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:32",
      "text": "技术上没有任何本质上的差距，他他能做到的这个数字人的技术，换口型我觉得公中国应该有十家公司，至少十家公司都能做出来。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:45",
      "text": "那你会认为黑键的成功主要是因为他除了技术不错，还有其他哪些方面做的特好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:51",
      "text": "我觉得它产品力是很强的。他们发现数据怎么能去迭代自己的产品，这个能力是很强的那他细节上做了很多好的事情，我不追对，但是比如说他在红人营销上做得非常好啊，然后他的ICU自己做的也不错，然后他选的北美这个地方也非常好啊。然后他转的方向从这个木岛拉对吧？转到黑镜的时候，这个选择方向也不错。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:17",
      "text": "你觉得黑镜的业务在中国有机会做出来吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:21",
      "text": "有不少的创业公司都尝试过，我觉得比较难，比较难是什么点呢？就是短视频这个事情，它实在是太工具化了。然后中国有两大短视频公司，一个快手，一个抖音。他们的的旗下的这个剪映和快剪能力都是很强的，然后很多都是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:40",
      "text": "免费的那如果今天时光穿梭，你可以回到过去，改变一个某一个时刻你做的决定或者选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:47",
      "text": "能改变好几个吗？能回到好几个时间点。我觉得第一个点就是当时二三十年初的时候，马丽老师来我们公司，坐在那里就说其实你也未尝不可就是高调做事，你把事情先把心智站住，客户心智是一件很重要的事情，先入为主。所以说当时我们拿客户是很容易的。因为我跟他讲了，他没听说过这事，他就立马就下单了。但现在就可能他听过好多个，然后我只是one of many，那我就得讲出我的差异化优势了。所以当时的时候他就建议我们大量的去做市场的事情，然后让客户知道说我们就是数字人直播带货的行业创造者第一，但当时我没听，如果我能穿越回去的话，我可能就即便当时手上有钱比较少的时候，我也会去做一些PR然后把用户的心智占住，尽可能做一些事情。但确实当时的认知还不够，如果我们如果现在的第二曲线也是一个创新型的事儿，所以我们也会在第二曲线上到时也会做一些很很大量的PR，让用户觉得我们就是这个行业里面的第一个也是最早做的，也是经验最丰富的，也是最专业的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:02",
      "text": "然后第二个时间节点就是二三年年底，搭销售团队这件事情，其实二三年年底就有人跟我说，你应该搭销售团队。但是当时我其实我觉得也是因为我自己的的弊端，就是我对大家销售这件事情是很怵的，比较怕的。为什么呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:23",
      "text": "因为我知道销售这里面的人性的管理，激励的制定方案的制定。你方案制定不好，就在销售这个团队里面是很快速的。就能激发人性的恶的。但我这个人其实是特别讨厌看到人性的恶的。因为我一看到人性的恶，我自己内心是非常不舒服的，所以我是一直很抵触的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:44",
      "text": "二三年年底就没有搭，导致错过了，就让让今年有了竞争对手。其实我二三年年底搭了销售团队，我可能今年就没有竞争对手，所以如果我回到那个时间节点，我就会在二三年打，而不是选择在今年的7 8月份搭这个销售团队。我觉得就是这两个最大的节点。从战术上来讲，对，别的没啥了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:22:08",
      "text": "但是我给你一句反馈，也不是安慰你。因为人其实一般是会在一个假设的情况下，会把假设自己没做的那件事情美化他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:23",
      "text": "对，就是我觉得也不是安慰我也不是丧，就是我是觉得我们很冷静的在分析，就是我们这家公司一个坑不允许采集三次。前两次可以踩，但第三次绝对不能再踩，因为是真的不能过3。你过三老是啊过三的话，那这个公司也是很容易不行的，就是损耗太大我永远都是这样的心态。我相信所有的创业者都是这样的，永远不嫌自己公司增长的慢，永远都是焦虑的，永远都是凝望着深渊去嘴里嚼着玻璃的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:01",
      "text": "本周十字路口的第二位嘉宾mark是talk AI的创始人和CEO。他一直坚持在教育赛道做产品的创新，做过多款优秀的产品。Tok AI上线快两年了，它是一个让用户与AI对练口语的应用。之前我们要找一位口语老师去做一对一的练习，可能要几百块钱1个小时。现在有了AI价格大幅下降，而且还能做到一些真人老师也难以提供的细致服务。想请mark先介绍一下自己，尤其是在过去创业的故事，做过哪些APP，是怎么实现从0到1的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "我是从19年开始创业的，我们最早选择的方向就是做这个教育工具。我们第一款产品就是做散卡类的产品。我们从0到1，其实我们做散卡产品，做了这个两大三点以后，有一定的营收，相当于是把我们这个团队给养活了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:05",
      "text": "到二三点的时候，其实AI到来，我们在思考AI跟这个教育怎么结合。然后我们就再去了解用GPT的用户，他们用GPT会用来做什么。我们会发现相当一部分的用户，用GPT会来扮演一个英语老师进行对话。然后我们在不断的去了解信息，发现有更多的用户怎么去使用。这个时候我们就明确这应该是一个用户的痛点，是可以把它做成一个产品的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:39",
      "text": "所以从二三年我们三月份立项做这个项目，然后到4月份上线，然后到现在拓开。现在已经在国内来说的话，有了200万的注册用户。我记得我第一天我自己去发了一个小红书，大概是有两千多赞了。我们就坚定这个东西，可以投入更多精力去做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:02",
      "text": "然后其实也是通过用户的沟通，我们发现AI练口语它主要解决的问题一个是省钱，就很多人请不起这个智能外教，或者是一年原本要在这个外交上面花几千几万的人，他可能能省下80%的钱。第二个是会更非常方便，当就是他随地能练，在家里或者是在路上都能练。第三个是很多比较社恐的人，他们其实不太敢跟真人去开口去聊天的。我们接触下来发现当前的AI链口与产品主要解决的是这几个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:44",
      "text": "其实从有AI的第一天起，就生成式AI就让很多创业者感到，我可以用这个来做一个帮用户练口语的产品。但是其实你们是很早就做了，并且真的是在一个名牌的赛道做到了现在的头部，并且还有了不错的收入。你觉得是做对了哪些关键的选择？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:05",
      "text": "我们其实一直觉得字还不够好会会保持一个很谦虚的状态，然后跟随这个市场去变化，然后做持续的创新。比较重要的是我觉得我们在二三年其实是一直相对产品上会领先一些。包括像我们二三年4月份上线，那个时候其实GPT都是没有声音的，也没有到包推出来。我们推出来就是有一个很高质量的GDS，这个生意特别不错。再往后我们持续的做了一些创新和尝试，然后在体验上会更好一些。比如我们很早期就对那个对话的速度做一些优化。其实早期的时候，其实那个TDS的生成还是比较慢的。我们很早期就人为的去切断去生成这个TPS，就让用户的感对话的速度上会改得更快。包括一些细节上面，就是怎么把我们的这个对话体验能调的更好。然后那个时候很多用户去体验了很多产品，他会觉得我们能更好用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:16",
      "text": "你刚才有提到说在二三年你觉得你们产品很有优势。为什么那么强调23年呢？是因为到了24年，大家产品体验都拉到同一个水平线了吗？就是被大家其他的这个产品都追上来了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:29",
      "text": "其实到了24年，大家产品上，我觉得目前所有的AI链路与产品本质上体验上差距没有很大。然后其实练口语赛道分成了一种是每天一个情景课。另外一个阵营就是我们这里就是每天跟不同的AI去陪练，就是两个路线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:55",
      "text": "然后我们其实在24年在产品的迭代上面是放了，就我们不去做很多产品的创新。主要我们发现在这个阶段我们花费很多时间去创新的探索。其实经常是因为创新是是就是会有失败的，就是会有很多试错成本。我发现这一点之后，我们觉得可以把这种在产品上的创新探索放缓一些。花更多精力去做一些市场的增做用户的增长，做市场推广。这个是我们在24年上的策略上的调整。然后到了现在，其实我们会发现，整个市场上面的产品的体验差距没有那么大了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:39",
      "text": "回过头来说，我们现在的这个注意力其实又不是放在市场推广上面。可是又调个头回来去做产品创新，是我们现在的一个策略。在大家对未来都没有一个清晰的判断的时候我们能不能说有一些自己独特的路线，但是又是解决问题的。我觉得可能这个是我们未来有机会的地方，就走出自己的独特路线。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:07",
      "text": "我觉得听起来很有趣，就是你在不同的时候做了非常关键的优先级的调整。刚上线的时候很强调产品创新和差异化，但是到了今年反而把重心不是拿去继续做产品的创新，差异是拿去做增长。而最近你觉得好像大家又很同质化了，所以又把精力放回来让团队去做新的产品创新。你是用什么样的方式去判断啥时候该做这个优先级的调整呢？这里面是感性居多，还是你有一些自己的判断的依据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "主要还是看实际的用户的感受，对用户的反馈，用户如果现阶段觉得你跟别的产品也差不多，他选的谁都行，那就觉得我们应该没有那么有竞争力了。但是如果用户跟我们说你们比别人好太多了，然后这个时候我们就知道我们现在产品会更好，竞争力还是看用户反馈更多一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:05",
      "text": "现在方便透露你们的收入规模大概是多少吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "对，具体的数据确实还不太方便说，属于能养活团队的一个状态，比较健康的一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:17",
      "text": "你们团队大概是有十几个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:20",
      "text": "对，我们有20个人.",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:22",
      "text": "那还是非常不错的。你是什么时候意识到自己找到了PMF，有没有那么一个moment.",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:30",
      "text": "我们找到这个PMF？其实是我们当时明确这个市场痛点的时候，就是我们当时去看大家怎么用那个GPT的时候，然后发现很多人在使用的时候，我们能明确这个东西不是说从我们的脑袋里想出来的，而是从市场的声音里面，用户的行为里面看出来了。我们觉得这是一个好的PMF。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:55",
      "text": "所以其实产品都没做出来，你就很自信找到了PMF。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "我觉得是这样子的，就是因为我们的逻辑不一样。如果是从我自己脑子里想出的想法，那我需要去验证对吧？我需要找不同的人去做测试。但是我如果是从用户的行为里面发现的一个痛点，那他就是表表达了表示的这个痛点是一定存在的，就这个行为这个需求是一定存在的那其实只需要有一个合适的产品方案，我觉得就能搭起了一个桥梁，就是用户痛点跟一个商业产品的桥梁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:41",
      "text": "其实在你一开始做的时候，你是不是就能够意识到即将进入一个非常红海的竞争赛道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:47",
      "text": "对你这个是能预料到的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:50",
      "text": "那你怎么看待这个状态？就如此白热化的竞争非常内卷，然后你又是怎么应对的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:59",
      "text": "我觉得这个情况应该是避免不了的一个现在其实我们不是很关注竞争对手的公司，包括像我们从来是不会去攻击或者举报，或给竞争对手找点什么事情。我觉得还是要保持持续的创新。这个是我觉得在所有的小的创业公司里面都是最重要的一个都应对竞争的法宝。如果没办法持续创新的话，其实很难会在为了京东活下来。因为对于一个创业公司来讲的话，一个是你没有钱，你也没有很多人，对吧？你也没有很多资源，那唯一能比的就是你有没有很创新的一个方案。其实你也只能把精力投入在这一块上面去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:44",
      "text": "在tok AI里面你认为有哪些创新是给你们带去了很大的价值的？可不可以举两个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:51",
      "text": "好像他不是一两个创新带来的突然的增长，因为我们目前还没有。因为我我知道有些产品它的增长，它是因为一两个功能点会有一个很强的传播属性的功能点，然后引爆了这个市场，大家都去传播。我们目前其实还没有这样的一个功能点，更多是在每个环节做一些创新，然后让用户在面对很多产品上选择我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:20",
      "text": "其中最重要的环节是哪些呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:23",
      "text": "一个是我们认为这个对话环节，怎么让用户对话，他体验是流畅的，有有欲望去沟通的。包括其实我们跟很多同行不一样的。其实我们会发现练口语本身不是一个很高频的行为。我们其实会比较强化工具的一些属性。你比如像我们对话框里面会集成了一个查词，还有翻译，还有这个英文邮件的批改等等。核心还是会在有些做一些差异化，然后在用户比较重要的环节里面做的体验更好。而我们也有个创比较创新的这个功能了，就是这个对话背单词了。对这种小创新我们还是做的挺多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:07",
      "text": "你能不能说一说你以前的创业经历？我感觉你现在讲的这些是基于前。面已经积累了很多经验。所以如果简单粗暴的做一个比较的话，你可能跟比如说第一次创业，第二次创业的人，你所经积累的经验跟甚至就是后来形成的可以叫直觉的一种判断的能力，其实是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:29",
      "text": "因为我们在创业里面有一些小的方法论，我觉得可以分享一下。就我们在做一个项目的时候，第一点，我们会去会判断这个市场现在还是不是小众的。然后未来会变成一个大众市场。就是现在做的很少，但是未来有一定的潜力，这个是我们选择项目的第一条标准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:50",
      "text": "其实今天大家做AI创业都反复在讨论，到底谁有PMF，到底怎么找PMF，其实蛮多人应该很羡慕说，你们已经找到了PMF。那找到PMF之后，你现在每天最发愁的事情应该就不是在找PMF了。那是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:09",
      "text": "我们其实也还在找PF，但是是在在找别的方向了。别的我觉得更好的一些点。然后到PI现在我们会比较发愁的话，还是怎么再继续做创新。这个是我觉得一个是是创业公司必须要做的事情，同时也是最难的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:27",
      "text": "有什么在内部做创新的小技巧或者小方法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:31",
      "text": "我们的创新其实更多是说在很多，包括我们找这个PF也是一样的，是在用户的行为里面去找，就已经在用户的行为里面验证了，但是他没有被产品化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:44",
      "text": "我觉得刚刚讲这个点还挺好的，但是怎么找到那个点呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:48",
      "text": "就是要不断想，不断研究呗，也没有别的好的办法。我觉得其实。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:52",
      "text": "脱壳AI真的是在一个非常红海的赛道里面杀出重围的那现在回头看，你觉得自己做的最对的选择是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:03",
      "text": "就是没有最对的一个选择，这个确实跟很多大家的看法不一样。就是我觉得创业不是做对了某一个选择，而是你可能会有很多失败的选择。他你要怎么快速的调整回来poke .",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:17",
      "text": "AI其实是因为有了生成式ai才成立的一个创业机会。看上去其实你们也是蛮积极的在去拥抱最新的AI的一些技术突破，然后把它应用到自己的产品上。然后可能比竞争对手率先的一步、两步、三步，用户就总能用到最新的一些体验。你如果预测一下的话，你觉得再往前AI的哪些突破能够让你们的本身的这个练口语的体验再上一层楼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "我觉得现在的这个AI其实能力已经很强了。就是它的未来的变化的话，一个是我觉得在这种对话自信层面，其实AI本身的提高也会提升这样的能力。每次聊天的内容是更符合当前难度的用户去使用的。第二个其实未来应该所有产品都会更加拟人，就会越来越像人，这是一定。现在这个AI发展方向，我们为了重点可能不是放在AI陪练这一块，就是可能会演变成别的形态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:16",
      "text": "大概是什么形态？",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "这个就我们还不太方便聊，不太方便分享。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:21",
      "text": "对有没有什么竞争对手，他们曾经做了某一个工，或者做了某一个增长运营的动作，让你感到大受震撼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "甚至感到有危机的是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:32",
      "text": "对，有没有这样的一个时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "目前我们应该是没有遇到。我们在竞争对手这块，我们暂时还没有发现这样的一个版本或一个功能，让我们觉得胆战心惊的感觉，赶紧要赶紧去抄了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:49",
      "text": "这个还挺让人羡慕的。我一开始做产品经理的时候，有好几次做噩梦惊醒。那个时候和王兴在一起做饭法和海内。我们在那个时候突然冒出一个竞争对手，就凭空杀出一个开心网。然后他上线了抢车位，什么偷菜等等一系列的非常拉日活和用户留存的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "然后我有一天就是做噩梦惊醒，是什么梦呢？是那会儿每天骑自行车从北航骑车去五道口上班。然后那会儿就要把自行车停在车棚里，然后同时要交一块钱的停车费。然后那天我停好车之后，我就叫那个师傅过来收费。然后师傅就一直低头看他手机，就离我几米远，好像听不到我的声音一样，他不过来。我说今天这个师傅怎么了？不来收钱，然后我凑过去看，结果他在用手机玩开心网，然后我就噩梦中惊醒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:43",
      "text": "可能是我们的赛道里面还没有没有那么激烈。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:49",
      "text": "Mark之前我们在聊天的时候，你有提到你除了tok AI之外，就你的整个想法库里面还有大量的没有实现。你觉得应该也有PMF做出来会有人买单的产品。对，在这里你有什么可以分享给大家的吗？你觉得你愿意讲的，就给大家一些做产品的方向上的灵感启发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:10",
      "text": "对我可以说具体一点，因为这个东西我觉得我们近期近几年应该都会做。我们会发现其实在现在这个学外语里面，其实比较缺乏外语环境。我们发现其实大家在使用输入法频率是最高的。我们大家每天沟通要用到语言的，其实输入法比说话的这个频率还要高。那那我们其实想到要把一个作为一个双双语的输入法，就是输入中文同时会有一个英文出现，然后来增加大家一个第一个是这个单词等等，会出现频次更高，然后也提供很好的语言环境，就每次说一个中文都会有个英文在旁边，要提高你对外语的熟悉的频率。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:51",
      "text": "对，这个听起来就挺有趣的。除了这个还有其他可以分享的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:56",
      "text": "我就再说，我就没得做了，还得留留。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:00",
      "text": "就在过去一两年，你有没有看到别人做了某一个产品，就是你会拍一下大腿说，我靠，这个要是我做出来的就牛逼了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:08",
      "text": "像这个AI娱乐这类产品，就是兴业这一类产品，我觉得他们会有一个很好的发展方向。是其实它可以代替之前的小说漫画这个市场。对于创作者来讲的话，创作这样的有声有画面的小说或者是这个动画，其实都会变得更简单。如果只是说陪聊或是有点灰色的这种聊天的，不是一个很好的方向。但是我觉得如果他们能往这个方向，如果能跑出来，我觉得可能会变得一个很有价值的一个新的产品形态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:44",
      "text": "我们最后一个问题就是想问mark，除了tok AI你还看到国内有什么产品找到了PMI？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:51",
      "text": "我最近其实会听评论介绍的是有一个AI游戏陪玩的一个产品叫豆豆。就是在PC端你玩游戏的时候，他能看着你的画面的变化，在往哪个观看。它能根据你的关卡给你给出你的游戏的教程，游戏的建议。我觉得这个其实就是一个挺创新的方式。让别人玩游戏的时候，他能够更知道应该怎么进行，然后降低这种玩游戏的难度，这是一个挺好的点子。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:26",
      "text": "好，我们今天先聊到这里了，谢谢mark的时间，也祝福tok AI可以越做越好。然后在节目的最后，也是要给今天的两位嘉宾一起打一个广告。他们不约而同的提到他们最近都在招聘，所以如果大家听完他们的分享之后，对他们的产品和他们的团队有兴趣，希望和他们一起去把现在从0到1已经做出来的事儿做的更大的话。那欢迎大家在我们的博客的show note里面找到他们在招聘的岗位信息和联系方式。好，谢谢大家。如果你认为有朋友也会喜欢本期十字路口的内容，请转发微信推荐给他们。最后欢迎你加入十字路口的会员群，我们会在群里每天放送AI全球新闻，并且鼓励大家在群里聊天互动，交朋友，寻找未来的同路人。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位AI创业者分享了他们如何在电商直播和英语学习领域通过产品市场匹配（PMF）实现业务增长。一位创业者介绍其公司利用AI技术为品牌提供电商直播中的数字人主播服务，解决了品牌直播的痛点，从而实现了稳定的营收和高续费率。另一位创业者则分享了通过AI技术帮助用户高效学习英语口语的创新服务，满足了市场对于低成本语言学习工具的需求。两位创业者还讨论了如何在竞争激烈的市场中持续创新，寻找新的增长点，以及面对AI技术快速发展的未来趋势时的策略调整。这表明AI技术在不同行业正引发变革，为创业者提供了巨大的机遇。",
    "qa_pairs": [
      {
        "question": "吉思科技的数字人主播服务目前在电商领域做到了什么规模？",
        "answer": "我们现在服务的客户主要是电商平台上的品牌型店铺，年GMV基本在两三千万以上的店铺。我们已经与LVMH、欧莱雅、雅诗兰黛、宝洁、雀巢等众多国内外知名品牌合作，其中SK级和K级客户有四百多个，小B客户也有两三百个。",
        "time": "00:03:44"
      },
      {
        "question": "吉思科技在中国to b领域是否找到了PMF，可以透露一下现在的规模吗？",
        "answer": "我们现在收入几千万。",
        "time": "00:04:52"
      },
      {
        "question": "吉思科技为何没有去接触卖家客户或进入抖音等社交电商领域？",
        "answer": "我们在2021年下半年与京东合作，共创了电商直播数字人项目，并取得了成功。我们的客户群体更偏向于品牌方，而非卖家。同时，在店铺内的主播和直播间展示效果更类似于线下导购，更适合标准化和量化的场景，而社交电商可能更需要调动消费者情绪以触发购买行为。",
        "time": "00:05:51"
      },
      {
        "question": "既然品牌在抖音有自己的直播间，为什么还选择使用吉思科技的服务？",
        "answer": "消费者在不同平台上的购物心智不同，对于货架电商平台，消费者进入时购买心智较高，而抖音平台则需要通过优质内容和场景吸引消费者并达到较高的购买意向。在电商平台中，数字人主播可以更直接地展示商品信息，满足消费者的需求，从而提高购买转化率。",
        "time": "00:06:46"
      },
      {
        "question": "现在很多品牌在抖音上的直播间是否不怎么赚钱？",
        "answer": "是的，抖音上的直播间通常广告ROI较低，大约在2.2左右，即投一块钱只能赚回两块多。而相比之下，货架电商中，投资回报率一般能达到4到5倍。",
        "time": "00:07:50"
      },
      {
        "question": "当向品牌客户介绍电商直播数字人时，他们有哪些顾虑？",
        "answer": "大部分品牌客户对于电商直播数字人的真实性和效果存在疑虑，担心其呈现效果过于虚假。但实际展示时，数字人的表现往往超出预期，得到了客户的认可。",
        "time": "00:08:10"
      },
      {
        "question": "现在大家可以在哪些平台和品牌的直播间看到你们的产品？",
        "answer": "听众可以在京东APP中找到赫莲娜、周生生、YSL（乔治阿玛尼）、海蓝之谜、雅诗兰黛、帕特等品牌的直播间，以及帮宝适、贝亲等品牌的直播间。",
        "time": "00:08:57"
      },
      {
        "question": "你们是否找到了产品市场契合（PMF）？",
        "answer": "我们已经完全找到了产品市场契合点。我们的指标是50%的客户持续续费并推荐新客户，目前续费率超过80%，且大部分客户都是通过转介绍来的，当时并没有销售人员。",
        "time": "00:09:20"
      },
      {
        "question": "续费是按年还是按月进行的？",
        "answer": "是按年续费的。",
        "time": "00:09:49"
      },
      {
        "question": "在找到PMF之后，目前每天最发愁的事情是什么？",
        "answer": "目前最发愁的是如何实现持续增长，并以最低成本提供优质客户服务。",
        "time": "00:09:56"
      },
      {
        "question": "现在主要采取哪些动作来促进增长？",
        "answer": "我们梳理了所有流程并寻找工具化可能性，专人专岗；投入大量市场费用重构官网、公众号并做PR曝光，增加线索量；建立杭州和广州销售团队；并与行业大型代运营公司昆池集团达成合作，联动其资源。通过这五项措施，希望实现从10到100的快速增长。",
        "time": "00:10:10"
      },
      {
        "question": "面对创业过程中的挑战和困难，你的心态如何？",
        "answer": "我是一个拧巴的人，既想要公司持续增长又不想过多参与日常运营细节。创业过程中会有痛苦和压力，但从未想过放弃，甚至考虑过将公司出售，但最终还是坚信公司有光明的未来，并受到行业竞争和成功案例的激励，决心在此基础上做得更好。",
        "time": "00:12:15"
      },
      {
        "question": "在有两家公司给出购买价格时，你是否有过动摇，考虑过卖掉公司退休？",
        "answer": "当时他们出的价格没有达到我心理预期，如果是一个小几个亿的资金，我可能会考虑接受。但几千万的价格对我来说不够吸引人。这个决定在一定程度上受到了价格因素的影响。",
        "time": "00:15:26"
      },
      {
        "question": "是否曾考虑过向to c方向发展业务？",
        "answer": "我们一直在探索to小b to presumed的一些方向，但这些考虑都是基于我们目前所做的事情上的延续和路径依赖，很难完全改变既定的轨迹。",
        "time": "00:16:53"
      },
      {
        "question": "在你自己看来，如何定义创业成功的标准？",
        "answer": "如果从感性角度来看，最大的成功就是当客户想到数字人直播或生成式AI在他们场景下的应用时，都会联想到集思科技。如果用量化指标来衡量，一个小目标的收入也是成功的一部分。",
        "time": "00:18:00"
      },
      {
        "question": "黑镜所掌握的技术与集思科技以及中国其他创业团队的技术相比是否存在本质差异？",
        "answer": "技术层面上没有任何本质差距，数字人换口型等技术国内至少有十家公司都能做出来。",
        "time": "00:18:32"
      },
      {
        "question": "黑镜成功的原因除了技术之外，还有哪些方面做得特别好？",
        "answer": "黑镜的产品力很强，他们能够迭代产品并抓住细节优化的能力出色，例如在红人营销、ICU自我定位以及转向黑镜等方面的决策都做得很好。",
        "time": "00:18:51"
      },
      {
        "question": "黑镜的业务在中国有机会做出来吗？",
        "answer": "比较难，因为短视频领域竞争激烈，尤其是快手和抖音等大公司旗下的剪辑工具功能强大且免费。但也有不少创业公司尝试过，只是成功做出同样业务较难。",
        "time": "00:19:21"
      },
      {
        "question": "如果时光穿梭，你会改变哪些决定或选择？",
        "answer": "我会回到过去，在两个时间节点做出不同决定：一是更早地投入大量资源去做市场推广，抢占客户心智；二是更早搭建销售团队，避免今年因销售短板导致的竞争对手增多。",
        "time": "00:19:47"
      },
      {
        "question": "在创业过程中，您是如何判断一个公司是否健康发展的？",
        "answer": "我认为一个公司如果在某个关键指标上（比如本例中提到的“坑”）不允许采集超过三次，前三次可以尝试，但第四次再踩就会导致公司出现问题，损耗过大。作为创业者，我们永远不希望自己的公司增长太慢，并且会时刻保持焦虑状态，持续关注市场和用户需求。",
        "time": "00:22:23"
      },
      {
        "question": "请先介绍一下自己，尤其是过去的创业经历和做过哪些产品？",
        "answer": "我是Tok AI的创始人和CEO，从19年开始创业，最初选择的方向是教育工具赛道。我们第一款产品是散卡类工具，通过这款产品取得一定的营收后，我们在二三年时发现AI与教育结合的机会，尤其是用户使用GPT扮演英语老师进行对话的现象，从而立项开发了Tok AI项目。至今，Tok AI已在国内拥有200万注册用户。",
        "time": "00:23:43"
      },
      {
        "question": "Tok AI主打的核心功能和解决的问题有哪些？",
        "answer": "Tok AI主要解决了三个问题：一是大幅节省了请外教的成本，节省了80%左右；二是提供了非常方便的随地练习场景；三是针对社交恐惧症用户，让他们能更方便地与AI进行口语练习。",
        "time": "00:25:02"
      },
      {
        "question": "在生成式AI出现后，是什么让您率先选择并成功在这个赛道做到头部，并取得不错的收入？",
        "answer": "我们始终保持谦虚和开放的态度，紧跟市场变化并持续创新。尤其是在二三年，我们在产品上领先一步，比如在GPT声音尚未推出时就推出了高质量的GDS，并不断优化用户体验，如对话速度等细节。这使得我们在早期就获得了用户的认可和良好的市场反馈。",
        "time": "00:26:05"
      },
      {
        "question": "为什么特别强调23年作为产品领先的关键时期？",
        "answer": "到了24年，尽管市场上所有AI链路与产品的体验差距不大，但我们在那一年放慢了产品创新的步伐，转而聚焦于市场推广和用户增长，策略上做出调整。现在看来，市场上产品的体验差距并不明显，而我们又重新回到产品创新上，寻找独特的路线解决问题。",
        "time": "00:27:55"
      },
      {
        "question": "你们是如何判断何时进行优先级调整的？",
        "answer": "主要依据用户的实际感受和反馈。当用户认为我们的产品与其他产品无明显区别时，我们会反思并尝试优化产品差异；而当用户反馈我们产品优于竞品时，则会继续巩固和深化产品优势。",
        "time": "00:29:41"
      },
      {
        "question": "目前不方便透露公司的收入规模吗？",
        "answer": "是的，具体的收入规模不方便透露，但可以确认的是，我们的收入能够维持团队运作，处于一个健康的状态。",
        "time": "00:30:09"
      },
      {
        "question": "团队大概有多少人？",
        "answer": "我们团队大约有20个人。",
        "time": "00:30:17"
      },
      {
        "question": "您是什么时候意识到自己找到了产品市场契合（PMF）的？",
        "answer": "我们找到产品市场契合点是在观察用户如何使用GPT时发现的市场痛点，这个发现并非凭空想象，而是基于用户的实际行为和市场需求，因此我们非常自信地找到了PMF。",
        "time": "00:30:30"
      },
      {
        "question": "在你开始创业时，是否预料到会进入一个竞争激烈的红海市场？",
        "answer": "是的，能够预料到这种情况是必然的。",
        "time": "00:31:47"
      },
      {
        "question": "面对激烈的竞争和内卷，你是如何应对的？",
        "answer": "我们并不关注竞争对手，而是坚持持续创新。对于创业公司来说，没有钱、人力和资源，唯一能比的就是是否有创新方案。我们会把精力投入到持续创新上。",
        "time": "00:31:59"
      },
      {
        "question": "在AI领域，有哪些创新给你们带来了很大的价值？",
        "answer": "我们的增长并非由一两个功能点引爆市场，而是在每个环节都做了创新，让用户在众多产品中选择我们。其中最重要的环节包括流畅的对话体验、强化工具属性（如查词、翻译、邮件批改等）以及独特的对话背单词功能。",
        "time": "00:33:23"
      },
      {
        "question": "能否分享一下你的创业经历，特别是如何积累经验和形成直觉判断的能力？",
        "answer": "在创业过程中，我们有一套小方法论，首先会选择有一定潜力但目前仍是小众市场的领域。此外，我们在找寻产品市场契合点（PMF）的过程中，会在用户行为中寻找已经存在的未被产品化的点，并通过不断研究和尝试来找到适合的方向。",
        "time": "00:34:29"
      },
      {
        "question": "找到PMF后，现在最发愁的事情是什么？",
        "answer": "现在我们仍在寻找新的方向，同时也在思考如何继续进行创新，这是创业公司必须要做的，也是最难的部分。",
        "time": "00:35:09"
      },
      {
        "question": "内部做创新的小技巧或方法是什么？",
        "answer": "我们的创新更多是在用户行为中寻找灵感，验证后将这些未被产品化的需求融入产品设计中。",
        "time": "00:35:31"
      },
      {
        "question": "回顾创业历程，你觉得做的最正确的选择是什么？",
        "answer": "我认为创业不是做对了某个选择，而是要学会快速调整并适应各种失败选择。我们的成功在于能够迅速适应市场变化并找到新的发展方向。",
        "time": "00:36:03"
      },
      {
        "question": "展望AI未来，哪些突破会让你们的产品体验再上一层楼？",
        "answer": "随着AI对话能力的提升和拟人化发展方向，未来的产品将更加智能，例如AI能够根据用户当前难度提供更符合需求的内容，并实现更自然的人机交互。",
        "time": "00:36:42"
      },
      {
        "question": "是否有竞争对手令你感到震撼或危机？",
        "answer": "目前为止，我们尚未遇到这样的竞争对手或功能，暂时没有感到明显的压力或危机感。",
        "time": "00:37:34"
      },
      {
        "question": "除了Tok AI，你还有哪些想法库中的产品灵感可以分享？",
        "answer": "我们考虑将双语输入法作为重点产品，通过输入中文时同时显示英文来增加用户对外语的接触频率和熟悉度。",
        "time": "00:39:10"
      },
      {
        "question": "过去一两年内，有没有看到别人做了某个产品让你拍大腿说“如果我做出来就好了”？",
        "answer": "AI娱乐类产品，比如能提供游戏教程和建议的AI游戏陪玩产品，如果能在创作方向上有所突破，可能会成为一个很有价值的新产品形态。",
        "time": "00:40:08"
      },
      {
        "question": "国内有没有找到PMF的产品推荐？",
        "answer": "最近听说的一款创新产品是AI游戏陪玩产品“豆豆”，它能在用户玩游戏时提供教程和建议，降低游戏难度，这是一个很好的创新点子。",
        "time": "00:40:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索AI创业之路：从PMF到无限游戏",
        "summary": "本期节目聚焦于AI技术如何影响各行各业并带来创业机会。特别邀请到两位成功找到产品与市场匹配（PMF）的AI创业者，分享他们的创业故事和经验。此外，中信出版社推荐新书《一如既往》，探讨如何在不确定的未来中保持稳定。节目还包含黑板报栏目，介绍最新产品、活动和招聘动态。"
      },
      {
        "time": "00:03:18",
        "title": "极思科技电商直播数字人应用与发展",
        "summary": "极思科技在电商直播领域利用生成式AI技术，为品牌型客户提供数字人直播服务，主要服务于货架电商平台如京东、天猫等，合作品牌包括LVMH、欧莱雅等。目前服务的SK级和K级品牌有400多个，小B级别的有两三百个，证明了其在to B领域的成功。公司自2009年以来，已经在电商直播领域实现了几千万的收入。尽管面临是否进入社交电商和直接服务卖家的抉择，极思科技选择专注于品牌客户和货架电商平台，原因在于品牌方的需求更符合数字人技术的应用场景，即工具化和标准化强的环境，更有利于展示产品。"
      },
      {
        "time": "00:06:34",
        "title": "抖音电商直播与货架电商平台比较分析",
        "summary": "在抖音和货架电商平台（如京东、天猫）进行电商直播的差异在于用户进入APP时的购买意愿不同。抖音用户主要是为了娱乐，而货架电商平台的用户则以购物为主要目的，因此在抖音上进行电商直播需要更强的内容和场景来激发购买欲望。此外，品牌在抖音直播间的广告效率通常不如货架电商平台，导致许多品牌在抖音直播更多是为了增加品牌曝光而非直接销售。尽管存在对数字人技术在电商直播中应用的真实感疑虑，实际演示往往能超出品牌客户的预期。目前，多个知名品牌已在京东等平台开设直播间，显示出数字人技术在提升电商直播互动性和观看体验方面的潜力。"
      },
      {
        "time": "00:09:19",
        "title": "创业历程与心态变化",
        "summary": "创业者分享了找到产品与市场契合（PMF）后的经历，包括客户续费率、转介绍客户比例，以及如何通过不同策略实现增长。他们通过梳理流程、投资市场费用、重构官网、建立销售团队和与行业知名企业合作等措施，努力从1到100的增长。尽管面临增长和保持客户服务质量的挑战，以及创业过程中的心态变化，创业者仍保持积极，寻求有效解决方案。"
      },
      {
        "time": "00:12:15",
        "title": "创业路上的坚持与诱惑",
        "summary": "创业者分享了创业过程中的挑战、痛苦和成就。团队从二十多人扩展到四十多人，经历了成长的痛苦。创业者个人承受了巨大的工作压力，如经常待命和处理客户投诉，但即便如此，他们仍取得了行业内的重大胜利，引起了竞争对手和大公司的收购兴趣。面对收购提议，虽然价格未能达到预期，但团队对未来的信心满满，视挑战为成长的机会，希望能在创业路上走得更远。"
      },
      {
        "time": "00:16:35",
        "title": "探讨To B及创业成功与技术发展",
        "summary": "讨论集中于To B领域的挑战和对To C方向的考虑，同时强调了路径依赖对个人决策的影响。提出创业成功的定义不仅仅是从感性角度出发，希望在数字人直播和生成式AI应用领域获得认可，也包括达到一定的量化收入目标。此外，分析了黑镜公司在技术上与其他中国创业团队相比没有本质区别，但其产品力强、在数据迭代、市场策略等方面做得很好。同时，探讨了黑镜业务在中国面临的挑战，尤其是在短视频领域。最后，讨论了如果能够回到过去，会改变某些决策，强调了早期市场宣传和客户心智占领的重要性。"
      },
      {
        "time": "00:21:01",
        "title": "反思错过搭建销售团队的时机",
        "summary": "讲者回顾了在2023年底没有搭建销售团队的决定，这一决策导致了后来的竞争劣势。讲者深感由于个人对销售团队中人性管理的恐惧和抵触，错过了时机，让公司在接下来的年份面临了竞争对手。尽管对于未采取行动的后果进行了反思，但也意识到人们往往会对没有做的事情抱有过度美化的假设。最终，讲者强调了一个重要的教训：创业过程中，同样的错误不能超过三次，否则公司将会面临巨大的风险。"
      },
      {
        "time": "00:22:53",
        "title": "Talk AI创始人分享教育科技创业旅程",
        "summary": "Talk AI的创始人兼CEO介绍了自2019年以来的创业经历，特别是如何从教育工具起步，逐步转向利用AI技术解决英语学习中的实际问题。他创立的首款产品是散卡类教育工具，成功为团队创造了稳定的收入。随后，他们通过研究GPT的用户使用情况，发现利用AI进行语言学习的巨大潜力。基于这一发现，他们于2023年3月启动了一个新项目，并在一个月后成功上线，迅速吸引了200万注册用户。该应用解决了请私教成本高、练习不便以及社交恐惧等问题，使得用户能以较低的成本，随时随地进行口语练习。"
      },
      {
        "time": "00:25:43",
        "title": "AI口语陪练产品的创新与策略调整",
        "summary": "从AI技术初期开始，许多创业者看到了利用生成式AI开发口语练习产品的潜力。一家公司在这一领域取得显著成就，成为了行业的领头羊，并实现了可观的收入。他们取得成功的关键因素包括持续的产品创新、紧跟市场变化、以及对用户体验的不断优化。特别是在技术尚未成熟时，他们率先推出了高质量的语音生成服务，从而在竞争中脱颖而出。随着时间的发展，他们调整了策略，从强调产品创新转变为更注重用户增长和市场推广，但当市场开始出现同质化现象时，他们又重新聚焦于产品创新。这种策略的调整主要是基于用户的反馈和市场的实际需求。"
      },
      {
        "time": "00:30:03",
        "title": "创业公司如何通过用户行为找到PMF并应对竞争",
        "summary": "一家拥有20人的创业团队通过观察用户如何使用GPT发现了市场痛点，从而找到了自己的产品与市场契合点（PMF）。创始人强调，从用户行为中发现的痛点比从自己想法中产生的更可靠，因为这直接表明了需求的存在。面对激烈的市场竞争，团队采取的策略是保持持续的创新，避免直接关注竞争对手或参与恶性竞争，认为创新是小创业公司最重要的生存法宝。"
      },
      {
        "time": "00:32:44",
        "title": "Tok AI的创新实践与创业经验分享",
        "summary": "Tok AI通过在对话体验、工具属性强化及差异化功能等方面进行微创新，以提升用户体验并保持市场竞争力。特别提到了对话背单词功能作为小创新的一个例子，以及在创业过程中积累的经验和对市场的判断方法，强调了寻找产品市场契合点（PMF）的重要性，并分享了在内部推动创新的小技巧。"
      },
      {
        "time": "00:35:31",
        "title": "在AI红海中寻找创新与突破",
        "summary": "讨论集中在如何在用户行为中发现未产品化的创新点，以及在AI领域中快速迭代和调整以应对竞争。特别强调了创业过程中不只依靠单一正确的选择，而是要能快速从失败中恢复。此外，还探讨了AI技术的进步对未来产品体验的提升，如更拟人化的交互和针对用户难度调整的对话，以及未来产品形态可能的转变。同时，还提到了对竞争对手的观察，以及他们某些动作带来的震撼。"
      },
      {
        "time": "00:37:28",
        "title": "产品经理的创新之路与竞争挑战",
        "summary": "对话中讨论了产品经理在面对竞争对手和市场变化时的心理状态与应对策略，特别是提到了早期面对新兴竞争对手的焦虑以及如何从噩梦中汲取灵感。讨论还涉及到了未实现的产品想法，例如双语输入法的创意，以及对AI技术在游戏陪玩、内容创作领域的潜在应用的展望。最后，提到了一个AI游戏陪玩产品的创新，展现了技术在提升用户体验方面的潜力。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "改变各行各业：AI技术正在各个行业中带来变革。"
            },
            {
              "children": [],
              "content": "创业机会：AI技术为创业者提供了新的创业机会。"
            }
          ],
          "content": "AI技术影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "科技杨元成：联合创办了街旁、新世相和唐岛。"
            },
            {
              "children": [],
              "content": "戎慧：在一家科技投资的风险投资机构工作，前第一财经周刊驻硅谷记者。"
            }
          ],
          "content": "主播介绍"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "市场和客户：主要服务品牌型客户，如LVMH、欧莱雅等，不在抖音等社交电商平台开展业务。"
                },
                {
                  "children": [],
                  "content": "PMF找到：数字人直播服务验证了市场需求，收入达几千万。"
                },
                {
                  "children": [],
                  "content": "未来发展计划：专注增长和客户服务，考虑引入销售团队和市场营销策略。"
                }
              ],
              "content": "世尊：吉思科技创始人和CEO，为品牌电商直播间提供数字人主播服务。"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "产品特点：通过AI技术大幅降低成本，提供比真人老师更细致的服务。"
                },
                {
                  "children": [],
                  "content": "用户反馈：用户需求明确，产品快速获得200万注册用户。"
                },
                {
                  "children": [],
                  "content": "PMF验证：产品早期就通过用户行为验证了市场需求。"
                },
                {
                  "children": [],
                  "content": "未来展望：计划探索新的产品方向，如双语输入法，以及对AI游戏陪玩等新应用的展望。"
                }
              ],
              "content": "Mark：talk AI创始人和CEO，提供AI英语口语练习服务。"
            }
          ],
          "content": "AI创业者访谈"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI游戏陪玩：提到一个名为“豆豆”的产品，能在游戏过程中提供教程和建议。"
            },
            {
              "children": [],
              "content": "双语输入法：计划开发能同时显示中英文的输入法，增加语言学习机会。"
            }
          ],
          "content": "AI产品与服务"
        },
        {
          "children": [
            {
              "children": [],
              "content": "吉思科技：寻求对AI数字人直播服务感兴趣的人才。"
            },
            {
              "children": [],
              "content": "talk AI：招募对AI英语口语练习产品有兴趣的团队成员。"
            }
          ],
          "content": "人才招募"
        },
        {
          "children": [
            {
              "children": [],
              "content": "会员群：提供AI全球新闻、聊天互动、交朋友的平台。"
            },
            {
              "children": [],
              "content": "转发推荐：鼓励听众将节目内容分享给可能感兴趣的朋友。"
            }
          ],
          "content": "社群互动"
        }
      ],
      "content": "十字路口节目脑图摘要"
    }
  }
}