{
  "pid": "60502e253c92d4f62c2a9577",
  "eid": "674abda10ed328720a6b2eb4",
  "title": "「让我们快速到达下一个失败」：AI 时代的增长黑客修炼指南 | 对话王博龙",
  "task_id": "dej8nby5gbab9pog",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "欢迎收听十字路口，我们关注新一代AI技术浪潮带来的行业新变化和创业新机会。十字路口是乔布斯对苹果公司的一个比喻，形容他站在科技与人文的十字路口，伟大的产品往往诞生在这里。AI正在给各行各业带来改变。我们寻找、访谈和凝聚AI时代的积极行动者，和他们一起探索和拥抱新变化、新的可能性。我是主播科技杨元成，联合创办了街旁新石像和唐岛。我相信科技尤其是AI会在未来十年彻底改变社会，赋能人类。欢迎大家找我聊天，碰撞想法，链接下一个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "我是主播戎慧，目前在一家专注科技投资的风险投资机构工作，在第一财经周刊担任驻硅谷记者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "一切的生意落到最后，大到至极，其实都是两件事情。第一是做产品，第二是卖产品。而在互联网的黑话当中，说到增长，其实就等同于把产品给卖出去。因此不管是10年前的2014年，还是此时此刻的2024年，亦或是10年之后的2034年，增长都是大家在会议室里面，在餐桌上面一个永恒的话题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:23",
      "text": "本周十字路口的嘉宾王伯龙是我们认识的一位增长高手。他曾经在美团、在淘宝、在小红书搞增长，而他自己创办的会读也曾经通过增长思惟成为当年现象级的一款产品。如果说增长是一场游戏的话，王伯龙他既是规则的挑战者，也是智力快感的追逐者。今天我们将和他一起来聊一聊，他眼中顶级的增长黑客们有哪些共同的特点，有哪些共同的方法论。以及或许比特点和方法论都更加重要的是，顶级增长黑客们拥有怎样的心态，请博隆来先和大家打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "大家好，我叫王博龙。对，然后就龙年出生，今年也是本命年。之前在美团跟淘宝还有小红书电就电商都在搞增长。其实相当于交易平台的，不管是早期用补贴跟投流换增长，还是中后期靠域外的生态，包括厂商合作去做增长，还是说晚期靠人群细分的版本做增长，其实都有一些经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:28",
      "text": "对，然后出来之后，其实也会跟以前同事聊，然后会聊到说在APP里面做短视频频道，变成一个大家普遍在做增长的方式。然后今年开始也他们也在开始尝试，比如说做短剧，然后来做增长。所以相当于是因为这个平台本身用户价值LTP比较高，所以业界能用到促活的方式。其实各种都在试。所以其实也是一个整体经历了双边高LTV平台的一个增长的全生命周期。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:59",
      "text": "对，然后去年的话就因为AI的浪潮起来了，我相当于从一个海克森团队的招募开始，然后召集大家陆续走上了这个创业的道路，而且十天一个关键里程碑。然后去不停的去探索。而且会发现新出来做东西跟在大厂里面做东西其实还是挺不一样的。不管是在心态上还是你面临的那个需求的变化速度上，都不停不断要靠自己的摸索。因为每一个阶段可能就是两三个月对应的用户需求都会有不一样的一些变化，核心需求还在，但是大家对于你的这个我你怎么会更快到达用户的这个路径，可能每个阶段会不一样。然后不同阶段我们抓住了裂变，然后免费的KOL推广，包括投流这几种方式，然后把自己往下一个台阶送。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:52",
      "text": "AI的产品其实变化还是蛮快的。然后很多时候比如说去我现在在讲去年的经验，可能放到今年的产品上其实也不一定能成对。但是我觉得更重要的是增长人一个不停折腾的一个状态，并且在痛感中不停的学习跟成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:11",
      "text": "其实会读最近画上了一个句号，然后会读画上句号之后，博伦我知道你又非常迅速的开启了新的旅程。可不可以给大家讲一讲这个新的旅程是在哪里，又是在做什么样的增长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:25",
      "text": "这个句号在画之前，其实已经给团队画上了一个逗号，只是用户的句号可能画的比团队的晚了大概九个月。对。然后我们团队相当于是从一月初就开始，我带着原来会读的团队，到了一家有一定规模的金融公司，我是这边负责产品跟运营的，其实在这里的实践也是继续的在拿AI去搞内容去做的增长。然后让整个网站的流量翻了个倍，同时让业务每年能多赚大几百万，然后明年可能是几千万。对，然后这是主业自己在干的事情，然后业余时间在摸索的，就是跟AI音乐相关的。我自己十几年前也搞乐队，然后现在发现整个生产的成本其实快速下降。然后现在也在反复折腾音乐内容在各个平台的增长，从头流到隐私域再到私域社群运营，也有一些小的里程碑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:21",
      "text": "其实刚才博隆一连串介绍下来，就是我听到了好多我特别想展开去了解的细节。不管在大厂用各种手段，在不同的生命周期做增长，还是自己创业做增长。包括现在到了你提到有一定规模的金融公司，那他应该就是有一定规模对吧？然后你还用AI搞内容，让他流量再翻个倍。所以我觉得这里面每一个我都特别想和你展开聊一聊。然后在我记得我们之前有一次聊天的时候，你会提到这个会读是你自己就是做增长黑客就从0到1最爽的一次实践。那可不可以展开讲一讲，就是做会读的这个过程中，一步一步是怎么做的。我们先从这里开始聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:07",
      "text": "就是我们其实一开始想关注的问题叫做AI来了文章太多看不完怎么办？然后二月份开始，其实大家都沉浸在这样formal的情绪里面。对所以我们当时第一个MVP拿出来是那个GPT daily，当时还不叫会读，相当于是一个在群里面的AI日报，就是拿AI的方式做的AI日报，当时我们也是第一个做的，而且在当时最核心的增长方式是靠裂变。因为日报里面有二维码，我们除了说那个群里面自己发之外，用户也会帮我们裂变，我们也会在其他群里面拉用户。所以当时的增长速度还是非常快的，基本上是每两每一周用户周同比50%的增长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:49",
      "text": "但是核心当时遇到的一个问题是竞品过来，就是学我们来做这个事情的人也比较多，然后当时我们基本上一个多月的时间差不多拉了大概9个500人的大群，然后后面一开始是用图片，后面相当于用竹白的小程序。这样的话用户的浏览以及转发的行为都都能够进一步有更多的痕迹。而且通过这个方式渗透了大概三百多个AI的群。然后有一些就是我们群主觉得OK，我们也就每天发。然后发现国内的用户对于内容的付费这一块其实意愿是比较强的。且看完之后我们还专门看他的获得感还是比较高的，在80%以上。但是最后付费的单价相对来说比较低。所以当时团队其实就在想说，我究竟是做能力还是做内容？",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:40",
      "text": "因为摘要也是当时大家觉得说我们做的比较好的一个能力。我们就在想说这个摘要能力怎么更好的输出给大家。然后当时就在想说大家用文件传输助手的习惯还是有的。那是不是我做一个企微助手，大家扔这些文章给我，然后我再返回给大家，然后对应的这个结果会比较好。然后我们团队自己上手之后，其实自己发现留存，包括自己就是自己用的时候就会发现还不错，就发给身边的一些投资人。然后他们很多也在看，也在用，然后有一些就会专门去来找我说我们喝个咖啡，我可能对你这个项目感兴趣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:17",
      "text": "听起来非常的顺利，因为项目的momentum非常好，所以投资人们都主动找上门来了。当时你是怎么和他们介绍怎么去peach这个项目的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:26",
      "text": "对，但当时会发现说，其实很多时候投资人整体想的可能是投模型而不是投应用。所以找我聊可能也就是了解一下或者瓢瓢认知方便回去汇报。所以我跟我更多就是在一个固定的咖啡馆请他们喝咖啡。我的要求就是你跟我喝完咖啡之后，你丢到一个百人以上的，也有投资人的群里面。对，因为我觉得你是我的目标客户，对你的跟你类似的人可能也是，因为这帮人其实相应的特征也很明显，就是每天经常可能聊七八个人，然后中间间隔的时间比较短，没有整块的时间看文章。但第二天发生了什么，前天发生了什么新的事儿，他得装作很懂。所以就是相当于是我慢慢该开始跟投资人聊，会发现他们这个特征，以及会发现其实他慢慢就是我的用户之后，我借助线下见面的机会，然后通过裂变的方式去拉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:20",
      "text": "相当于通过这种方式，基本上一次咖啡能给我们带80到100个用户，所以当时这个裂变还是跑的比较快的。然后我们四月初推出这个功能，差不多到4月21号就开始拉爆我们自己建的小号。然后当时就遭遇到第一次封号，当时我们就发现其实我们还没太准备好啊，然后就开始说编我们去在新的主体养号的同时，要不要不要不要把自己的APP开发出来，然后在一个月之后再重新上。对所以相当于在今这是第一个阶段，就是自发的用户会去做裂变的阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:54",
      "text": "然后这个时间其实经历的没有我们想象的长。因为大家2 3月的时候，其还是很积极踊跃在看文章，生怕自己错过。但是到逐渐到5月末的时候，其实很多人状态开始有点皮，就是因为文章实在刷新太多了，然后已经是说OK，那就先这样即便比如说量子，当时量子位机机器之心在很快的激发很多文章过来，大家及时发觉得可能自己确已经消化不过来了，那就暂时先放这里，所以相当于从一个formal到疲惫的状态。所以裂变其实持续了大概2到3个月，我觉得这是第一阶段的核心的动能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:33",
      "text": "我觉得刚才听到博隆讲说他请这个一级市场的投资人喝咖啡，然后把他们当做自己的这个裂变小种子的这个故事非常有趣，我觉得这背后其实也体现了某种增长黑客的思维方式。可不可以稍微提炼总结一下，这是怎样的一种思维方式或者工作方法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "因为你在大厂的时候，其实你的上下游的跟你配合的人还是职能相对来说比较全的。所以这个时候你往往要做的是其中增长的某一环，而且定的可能是其中通过数据拆解，然后达成的某个数据优化的结果，而且需求本身相对来说也比较固定，无非是突然因为我们要做银发老人这个需求，或者突然疫情来了，然后供给发生了深刻的变化。货到的慢OK，那首页要做改版OK，但这些问题相对来说是确定性的解。然后那再出来之后你会发现说很多时候资源是不够，资源是非常少的。然后怎么去解这个问题？相应来说也没有人给你上任何上下游的配合，你自己就要去找你这边能够通过自己微信touch到的资源，或者说通过自己人脉他找到资源，然后想方设法把它变成一个你这边增长可以触达的抓手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:52",
      "text": "然后还有就是对应的比如说在大厂里面做的时候，其实我们接触到的用户其实相对来说是就直接接触用户的机会。其实相对来说没有在外面做那么多，很深的一个感受就是在大厂我们其实是很谨慎说比如说拉群这样的事情的。一旦涉及拉群就可能会运营比较重，然后自己可能没有办法在里面做陪聊，以及有那么多的时间每天每天去维护用户。但是出来之后，我觉得尤其对于很多初创的AI的创业者来说，可能本身拉群是个拉种子用户的群，可能是个基本功。然后一个个跟他聊，然后去聊到他的一些痛点以及你背后的画像，然后再还原出来，可能这是一个关键的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:38",
      "text": "前面讲的是第一阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:40",
      "text": "第二阶段因为3到5月份，其实大家formal。对，然后那个时候formal就相当于自然的裂变系数就会很强。即便是说因为分享一个企微助手的步骤是很多的，我们专门去看过，就是可能要操作六下才能去分享。但是很多用户其实在我们没有设计任何机制，跟那个裂变奖励的情况下，其实都在自发的去干这件事情，这当时其实还是让我们印象比较深刻的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:08",
      "text": "但是我们在五月中以及五月后五月后半段，我们去重新上线这个产品之后，当时发现问题是用户的自发的裂变系数开始变低了。基本上就是3到5月其实就是人传人。然后到6月到8就6月份五月末六月初开始初推的时候，其实我们当时还设计了一些小窍门。比如说如果你扔三个文章，我们就直接给你发一个用于裂变的海报或者物料，方便你发到朋友圈或者那个群里面。但是发现当时发现这个海报的回流，其实我发现低于我们预期。所以这里面其实我们会觉得说formal之后的倦怠当然是一个很大的问题。但是我们又发现一些大家新的诉求，就是大家的使用其实一直在。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:52",
      "text": "但是更进一步，当时因为到6月份之后，模型层的叙事基本上大家已经讨论差不多了。然后所有人都其实在想说，我能自己上手的AI产品到底是哪些？就比如说我不用去架个梯子，然后我就能够自己每天用到的很落地的产品到底是哪些。所以这也是那个阶段，比如说国内妙鸭开始冲起来一波，然后妙压这个事儿也给我们一些启发。我们来说是不是能通过大V去帮忙做一些推广，你像今年大家通过任何的大V去推产品，其实都是要付费的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:26",
      "text": "我好奇当时你是有什么办法去联系或者吸引到大V们来做推广的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:32",
      "text": "当时我们其实就是在即刻上稍微介绍了一下我们产品。然后一开始是王俊玉会关注到，然后给我们有一些正向的一些作用。后面是范冰帮我们去在即刻上说了，介绍了我们一嘴。然后当天就有一千多个拉新，然后他后面专门又写了一篇公众号的文章，当时是三千多的阅读，大概1500的拉新，其实这个速度还挺快的。所以其实在六月初的时候，然后当时就很快的去有有这么一波。而且后面比如张明浩，还有一些大V都在极客上纷纷去做转发，所以基本上每天都会拉新。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:09",
      "text": "我们开始创一个比较，那那相当于是每天都在有一个新的高峰。然后也因为这个相当当时小宇宙也在串几个台。对然后小宇宙的用户其实听整个产品的理念，听完之后也会主动来搜。这个贡献了我们差不多半年以内的比较高付费意愿的用户。可能每天他没有特别多，但是其实我们即便啥也不做，然后每天自然的增长也有五六百。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:35",
      "text": "总结下来是第二阶段的，你觉得方法是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:38",
      "text": "相当于是用户自发的裂变器进入疲惫期了。所以其实你靠user自发的去帮你带量，不行的时候，你可能要去peach一些关键的能帮你带量的一些节点。而在那个时候，其实因为你的产品锐度是足够的，所以他愿意帮你义务去帮忙，所以这里面其实省了成本。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:58",
      "text": "所以比如现在大家如果做一些相对差异性比较大的产品，其实也可以试一试这个方式。比如说在推特上挨个私信，然后喜欢你产品的用户可能上上上手，上手一用觉得不错，那可能也就会用。因为我们当时其实就会说知知识星球的V包括极客里面的V我们其实也会挨个去聊。然后直接把产品发过去让他试用。然后有一些就会被阿哈击中的，然后就会很激动说你们这个很牛逼，我直接帮你们带一波，我不要钱。所以这个其实是在当时，我们觉得切中一个比较低成本的方式。但这个其实能持续大概一个多月，然后你会发现其实随着说关键的那些KLO都在帮你推完之后，你再去推也会有瓶颈。所以我们当时接下来一个方式就在小红书上自己去发。那个时候我们第一篇比较成功的文章就是大厂高管放弃百万年薪出来做了一款AI产品，然后当时两天的时间就有两三千的赞。而且这个就是不要用官方的人设去蓝V去发，一定要用一个用户的口吻单独去发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:07",
      "text": "对，这样的内容确实可以让用户感受到第一人称的真实感，而不是包装成那种一眼一看就知道是推广的植入的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:17",
      "text": "然后在文章的末尾一定要留下那个对应的私信的钩子，然后有一个免费试用的心智，然后相当于通过这个方式能把用户勾起来。这个时候其实关键是说评论区里面的这个活跃跟扎堆是能转化成私信的。然后你通过私信再导到微信里面，这个跨端的成跨端的效率还是非常高的。然后一个是通过这种有点像自来水的文章，但是反过来去拉用户。这样一天的一篇笔记持续两周，每天能带来大概300到400的新增的加微信用户。对，然后我们再把它转到几位中间也没有loss。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:52",
      "text": "因为小红书上有一些高报的笔记之后，你可以去看他的那个CTR。如果他在比如说10%以上，然后这篇笔记你是其实值得投的。所以当时我们用聚光去把这些高报以及高跳转的笔记去做投流。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:08",
      "text": "这个时候的投流成本是多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:10",
      "text": "差不多4块到5块钱可以买一个给你私信的线索。然后你再把它用一分购的心智，然后用口令的形式导到微信，这里面跨端的效率也是比较高的。但是不要说我们刚才试过就是两种东西。一种是小红书里直接开个店铺，然后我直接一分钱买我会读的一分钱会员。第二种方式是我给你个口令，然后你来微信里面搜会读，输入这个口令。然后我们发现前一种经常是一天的时间里面零成本。但是后者基本上每天都有一两百个一分钱的试用用户。所以大家可能需要这种暗语和窍门，然后直接去跨端。有这个东西其实跨端效率是高的，而且大家愿意玩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:53",
      "text": "这个还蛮有意思的，大家不在小红书的商店里面买那个一分钱的产品，而愿意在评论区找到一个口令，这边再花一分钱来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:01",
      "text": "对，就是你私信给他发一个订单，他就会觉得很值。给你没把我当朋友，你就是个奸商。然后大家就是看都不看，但是你如果给他一个说只有我才有的暗号，其实对于他来说是一个special gift。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:14",
      "text": "如果总结一下给那些类似的想要在小红书这样子这个平台上做一些获客的创业者的话，你有什么建议吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "我建议就是尽量多讲场景，不要直接讲产品，以及多用评论区。所以这里面其实大家可以多去留意一下小说的评论区。如果评论区的那个画风比较一致，可以看一下对应的博主是在正文怎么去做引导的，他是引一个私聊还是引一个其他什么东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:45",
      "text": "然后你刚刚说到那个就是你们吸引来的用户，可能相对来说还是挺精准的是。男性，但是大家一般可能觉得小红书用户是女性。其实当然我觉得他可能现在这个用户范围还是挺广的。我想问一下，你们当时有用什么方法下来更精准的target你们的用户吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "当时投聚光的时候，其实还没后台还没有去定向的逻辑，所以只能是通投。当时其实做的选择是说我究竟导私信还是直接导APP下载到私信。在跨端只要这跨端的效率在50%以上，这个事儿都是能干的那你如果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:19",
      "text": "给一个没有经验的创业者在做这方面的尝试的话，你会给他什么建议呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "我觉得可以研究两个案例。一个是说大家可以关注一下国内home镑在小红书是怎么投流的，以及他的那个场景本身是笔记是怎么写的。风暴就是自己家里可能有个两室一厅，三室一厅，客厅也相对比较大，但平常也不怎么用。可以把它装修一下，然后变成一个家庭酒吧，然后199或者299的畅饮到周末或者晚上开放。现在很多这种民间的home办在小红书上投流，RY打针的非常快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:53",
      "text": "就是在小红书上去把home把线下的一些场景搬到线上，然后变成一篇篇笔记，然后没有一个活动就有好几篇笔记能发。然后再通过这个聚光去投流，投完之后引导到私信，私信再到各位再导群。因为它是一个local的东西，所以就他定向只投北京就行了，或者只投上海就行了。然后这个群里面那你做一些活跃，然后做一些引导，包括做一些特定时间的女生限免之类的。然后这些活动很快就能赚起来，至少你通过线下的活动能促能变成线上内容，线上内容又能去投流，再去获取一波线下的课，然后这个生意就滚动起来了。最后差异化的东西是你的活动议程怎么设置，包括你本身客厅的装修等等这些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:40",
      "text": "这个案例非常有趣，多看一看这样的增长的案例，然后去思考如何联系到自己的业务上，说不定就是一种很有价值的启发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:50",
      "text": "对，然后大家可以研究一下他们内容本身怎么做的。对我觉得这是一个能看的案例。对，这是一种。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:57",
      "text": "然后我想象中你应该每天都会看到大这样的增长的案例，或者增长的新的方法。就是你自己是用什么样的方式让自己保持这么大的输入量的。有没有一些你的信息的渠道或者刷信息的这个习惯，可以给大家讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "会读的全职团队专门有个群，然后里面所有大家看到过好玩的，基本上都会在群里面定期做增长案例评价，或者增对AI产品品鉴。大家也会给一些comment，对，这是一个。第二是反正去年开始认识的朋友比较多，所以也会聊到一些特定圈子里面的一些特定玩法。然后我想想，对，有一个网站它里面专门会去介绍各种国外的比较有意思的增长玩法。对，就回头我可以把网址附在说note里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:49",
      "text": "好，谢谢。刚才其实博龙给我们介绍了会读前两个阶段的增长的一些故事，然后已经非常丰富了。但是还有第三个阶段，我们辛苦博隆再给我们介绍一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "做到7 8月份的时候，其实因为那时候其实就是核心打呃E市场投资人，然后去做初始的用户。对，但是我们做就是发现逐步开始渗透。有一波用户其实开始钻进我们那个微信群里面，然后他的那个城所在城市，包括头像，包括昵称，其实不太符合我们这个画像。然后就其实会跟他们再去聊，然后会看他们说究竟他们是什么样的一群人。然后我们会发现有一些其实是A股的散户，而且这波人其实还是蛮多的。而且那个时候其实超导的题材相对炒的比较多。然后他们去同花顺或者雪球上只能看到公告，或者说刚看到消息。但是超导究竟是啥，或者说AI究竟是啥，他们其实缺乏了解。所以这个时候订阅号开始成为一个他们了解新知识的一个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:51",
      "text": "但是经常AI或者这些文章其实都比较长，经常动不动就是万字长的对，所以这波用户其实当时我们会发现是一个新的用户。且当时按照这个用户去描述说整个融资相对来说也比较顺。所以相当于是新的人群发现，既做了对应我们融资的增长，也做了我们进一步扩人群的这部分的增长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:16",
      "text": "这个人群是怎么扩的，可以稍微讲一讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "其实他就是相对来说更泛的人群。因为我们看到说2.8亿的开户，包括同花顺DAU也在1000到2000万左右。对，所以这个时候打法就跟说小红书上切一个细分人群就很不一样了，更多的时候你是要在一个更广的域上来做，然后这个时候从品牌曝光，产品曝光到具体的投流其实都要打。所以当时在做的一个第一个事儿是说会读能不能在他们心中先建立一些印象，然后当时在尝试的一些方式是把我们生成的摘要作为内容，然后直接在各个场域里面散散出去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:56",
      "text": "然后一开始试的是那个订阅号，包括虎嗅、三六氪，包括一些财经的那些。好，我们在底部会做留言评论。但这个东西有点依赖说对应的那个博主他接不接受我们这个评论，所以基本上发大概4到5个，可能会通过1到2个成为那个评论。然后我们自己也会刷一些赞，然后把它变成高赞评论。然后那个文章可能有十万多的阅读。对，然后这个对应的可能在评论区也会有些曝光，但是这个曝光量不太好量化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:27",
      "text": "然后当时后面又是说在知乎是不是OK，但其实也没太成功。就比较相对比较成功的是在那个雪球的行情页的里面。然后那对应行情页里面的那个资讯底部的评论区，基本上稍微做一下，每天就有8到10万的曝光，且他不会封你号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:47",
      "text": "而且真的听起来是非常增长。黑客的思维和做法，就是寻找各种各样的机会点，感觉是无孔不入的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "然后这部分其实会发现说对于品牌曝光其实有帮助。然后对应的这这是一部分。但第二部分其实是对我们当时联系了一个拍那种情景剧或者说拍广告素材的那个工作室。他们以前就是给电商去拍那种物料的对，但是我们当时就编了很多跟A股散户相关的小故事，然后就是我要学这个知识或者怎么样，基本上都在一分钟以内，然后把这个当时拍摄的成本是相对来说非常低的，基本上400到500块钱就能拍一个。然后拍完之后就在抖音里去投，然后定向到对应的财经的人群。而且定向的时候，你要关注的是不要把那个饭两点多亿都选上。你要关注那种粉丝量在10万左右，且建皓大概在1到2年的，因为这波博主不太容易买粉，然后你通过这个去投就能投到真粉丝。然后对应当时我们一个APP的下载能做到2块钱，2块到2块5。然后有一半的用户会跳转到那个备注，然后再去付费，然后整个ROI是打正的，这是一个我们当时增长的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:06",
      "text": "第二个方式是在他们关注的一些公众号里面，我们去买掉，然后有有那个保底有分成，当时这两部分其实都打中。对，然后这是9到10月，我们在相当于是零，就是边融资，然后边干这个事情。然后也是因为这样的原因，我们拿到TS。对，但后面就因为封号没办法。但是我们也在当时在想说，用户来APP能不能做一些付费点。当我们发现用户真正买单的就是企微的那个号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:34",
      "text": "刚才博隆讲了在绘读的三个不同的阶段，用了各种各样的丰富的增长手段。我其实有一个好奇的问题，就是博隆你在做绘读的时候和之前你在大厂里面就资源非常丰富的状态之下去做增长时，你个人的工作感受上有哪些比较重要的差别吗？我其实也理解在大厂的很多案例，因为保密协议的关系，非常遗憾我们无法在博客上去聊细节，或许分享感受，或者分享一些方法，也能给到大家有价值的一些启发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:06",
      "text": "确实是会感觉还挺不一样，大厂普遍就资源比较多，然后就是饥饿感其实不够。然后对应分其实就我就理解分成四个方面。对，一个是说同样一个增长手段，然后其实该不该做，有没有价值，可能在大厂跟在外面做可能就不太一样。就比如说我们在小红书双十一做，就相当于是做过一些活动的玩法。对，然后当时其实也其实在那个具体的玩法上也有点自嗨。对，然后当时在做一个拆清单的玩法，最后发现其实在传播上跟参与度上其实都是低于我们预期的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:46",
      "text": "而当时定义的结论就是说用户其实在这个玩法里面，比如说会发现的问题是说他的发布的意愿是比较差的，且单篇笔记的曝光是比较差的。但是关键卡点可能在前一个前一个我们再去看说用户为什么不发那个对应的我们想出来的说竞猜的这样一个图文。对然后会用户会反馈说，我相当于是更多把小红书当成我的朋友圈。而不是当成一个私聊或者社群。所以这个时候可能整个定对应的人设可能要求比较高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:20",
      "text": "最后问题是很多用户发了，但仅设为自己可见，然后完成任务就结束了。对以及发出来即便自发去发之后，发现曝光量其实也不够高。而且其实大家一直认为小红书是一个偏UGC的平台，但其实真正的好内容其实都是在腰部或者头部去贡献的，那个时候我们就也就一直觉得说ugc不一定真的在小红书起得来，更多是一个外界印象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:47",
      "text": "但直到我前一阵看到一个案例，就是一个独立开发者做的是的在apple watch上做的一个产品。对，首先它其实很细分，然后它的功能就是说你一旦你感受到压力，手表上就会显示说你有压力。而且它又调的是苹果的现有能力，所以这个产品本身结构相对比较简单，也就两个人做，但现在每个月营收也有四五十万。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:10",
      "text": "他当时动员他的用户去发的场景就是千万不要在什么时候带apple watch，比如说不要在打麻将的时候带，因为这时候可能会显示情绪比较激动，或者说你看到这张牌比较紧张。对，或者说不要再见crush约会的时候带上，因为你心动的时候会被他感知到。对，然后这里面反过来就会去看，说会有很多用户是愿意去发这个东西的。因为它在标题上其实并没有显示说watch这样一个新产品，而就是一个apple watch大家过去的旧产品，且场景上给了用户很多留白。所以这个东西对我的收获就是纯就是大厂经常喜欢玩那种纯玩法层面的创新。但这个东西用户已经不搬运了，所以但是情绪的共振可能是你需要再加一层，然后再去想那个用户真正自主参与意愿高的东西是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:01",
      "text": "只要找对了选题和角度，通过刺激ugc来做增长仍然是行之有效的那以上是博隆分享的第一部分。第二部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "对然后第二部分是其实比如说同一个方向，然后个人的成长个人的成长速度以及成长层面可能也不一定一样。因为比如说同样是做投流，其实我去接触投流策略优化的时候，对应的人群标签投放策略，以及比如说在哪些投放端上，早上几点投比较好，然后凌晨几点不好，为什么？对，其实他都已经告诉你一些经验了。但你要做的可能是在一个已有的策略上做新的人群包或者投放策略。这里面你的上下游分工是很细的，专门负责执行投放的人也会专门有个岗。而且下游的外包团队也会有优化师OK，然后他们会在2到3天之内给你一个完整结论，你要做的可能就是策略稍微调一调。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:00",
      "text": "对，然后但出来做的话，其实因为都是自己的钱，然后那对应的这个钱你是足够珍惜的。而且你是一个从小额投放逐渐做到大额投放的过程。所以不管是说巨量聚光还是甚至最近在玩的云云音乐的投放。所以这个时候你就会时刻在想说怎么省钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:19",
      "text": "然后包括我投有些端的时候，就会去搜一下闲鱼，看看有没有野路子能够去省成本。不管是七折的、五折的，甚至有一些更野路子三折的，我都会去试。包括每1个小时都会去关注那个放量的节奏。对，然后有些时候会失败，但那个痛感很真实。然后有些时候又越过那道坎，这个爽感也很明显。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:41",
      "text": "最近我在研究AI做的音乐上，怎么在网易云上去做比较好的投流。定向的标签怎么去筛OK那个乐队的粉丝范围究竟在是什么跟什么之间是相对来说比较准的。包括高放量的时段，对，是早上七点，中午11点跟下午5点OK。那这几个点是也是自己试出来的。同样是投流，但可能你自己花钱跟花公司的钱，你的成长其实也是完全不一样的。对，这是第二点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:10",
      "text": "然后第三点就是每个月的开枪频次是不一样的。就以前很多时候在大厂是比如半年做十次论证，开三次枪。对。然后论证最怕的可能是你的加一跟你的加2达不成一致。所以这时候你要更多的想的问题是，加一跟加二最近怎么想的？最近他在接触哪些人，他在关注哪些东西，他在做哪些点。甚至有些时候你做一个策略的出发点是加1加2，能比较快达成一致。所以这个我先改，所以这个时候很多时候节奏我觉得其实是不太一样，而且其他夹杂的因素其实是蛮多的对，然后包括在除了开枪频次之外。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:46",
      "text": "在大厂里面可能有点像干大事而牺牲。比如说某个策略涉及到要拉微信社群做运营，对应的在大厂里面其实就下意识的会说我得配套找到对应的业务来去接管这个社群运营，或他日常的工作里面会有一部分来帮我去做社群运营，然后这个策略我才敢跑，不然这个社群比较重，然后我又不敢去担自己每天陪聊的成本。那这个事儿我得去想一想自己是不是愿意躬身入局。但出来干的话，其实一个是决策链路是确实短的对。然后第二是说比如说所有这些事儿，其实也都没有这个思考过程。包括现在不管是会读的群，我们拉了50个用户群，然后每天我都在里头陪聊。在去年做的时候，对，然后现在包括搞乐队做粉丝群，我自己都乐在其中。所以其实是自己的投入度跟那个迭代频次不一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:36",
      "text": "这让我想起一个词，funder mode创始人模式。就是说亲自在一线和用户去沟通，亲自去实践各种增长的方法。快速迭代和快速的进化，博隆前面介绍了三个点，是不是最后还有一个点要分享？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:51",
      "text": "最后一点就是说大厂经常容易用拆解这个词，因为就是来任务了，然后我开始加工的逻辑，然后你对用户的还原其实相对来说是不够的。虽然说经常会有一些部门去帮你做客服听音，或者说定期给你做用研，但你看到的也还是一串表格。对，然后出来之后其实你会跟你的用户高强度的聊天，就是微信好友数我出来之前是五千多，现在是7700多。不管发生什么，你很快能感受到用户的一些感知，你能很快感受这个世界的爱吧。我做会读就是最啊哈的moment可能都不是那个数字冲上来的时候，而是我们自己的一个用户。他在B站有大概两万多粉丝，他自己录了一段十分钟的视频专门讲绘读，然后讲的比我还了解这个产品OK那那个时候那个时候对我来说是一个非常让我感觉到不一样的一个状态。对对对，这时候你会感觉到一个说跟这个世界的深度连接。然后在大厂你可能感知到的是你的上下游，但你其实没有那么强的感知用户。我就觉得这四点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:54",
      "text": "感觉总结下来还是因为在大厂这种工作的感觉很强烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:00",
      "text": "对对对，单个儿很重。因为分工确实比较细，所以你就是其中一环。对，或者说你要顾及你的上下游。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:08",
      "text": "万冰在他的博客里面评价博隆是真正意义上的增长黑客。就是你对增长黑客的这个定义是什么？然后在AI这个时代，你觉得这个时代的增长黑客跟上一个时代移动互联网时代的增长黑客有什么不一样的地方？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:25",
      "text": "确实是不同时代可能定义会不一样。因为十多年前就很多定义其实有就像范冰书里写的那样。对，然后其实就传统意义的增长黑客，就是在一个运营还比较粗放的时候，然后不那么讲数据驱动的时候，也不那么讲AB的时候，有一种方法论开始强调AB，强调包括前置的邮件营销，包括着陆页的优化，包括病毒营销，包括后面的AR模型，然后以这个模型贯穿始终。对，然后重点其实我觉得那时候讲go talking重点其实讲的是前面的那个growth要以数据去做驱动。对，然后在这个东西，后来来到大厂之后发现就对应的方法论其实已经融入了增长团队的市场。所以很难有一个新建的部门或者组叫黑客增长组。所以黑客一词基本上不被提起，但是有些时候内部也会提供checking，那个时候其实大家关注的更多是后面的hack。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:28",
      "text": "对，那个时候往往是一个说技术团队想独立闭环一些策略，然后拿到增长结果，且自己能闭环去拿到。比如说就是包大小的压缩，比如说就是原先两个G缩小到几百兆，而且确实这个大小跟下载的用户下载漏斗确实有一个正相关OK那他就确实有自己的收益可以拿。还比如说就是交易平台，尤其是一些蜂窝业务，比如总会在一些第一供给密度下的状态，用户其实看到的供给比较少。然后这个时候的版本怎么去做对？然后当时还专门有个山区业务之类的对，然后还有就是比如说那个全链路的慢加载的这里因为就会有一些低低配置的手机，然后全程做登录或者做支付，会卡OK那比如说延时在一秒或者5秒以上，然后这些问题怎么去解决？其实这相当于是做一些都是一些做了有效果，但是治理的复杂难度还是相对比较高的边缘创新。而且往往它很难独立成为一个业务，就是一个专项的治理方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:33",
      "text": "对，然后也是研发要评绩效，如果你拿375，且就是你日常工作支撑好了，加上这个就能锦上添花。所以我觉得那个时候更多是一个在大厂里是这么个讲增长黑客是这么个语境OK，然后再到说去年开始AI这一波来，去年包括范冰也做了一个博客叫AI增长黑客，然后又开始我觉得有了一些新的感觉或者定义。对，然后那这个时候我觉得去年那个时候我们去讲，更强调的是拿黑客精神去从0到1去摸索AI相关的产品怎么去做。然后我觉得更它更重要的也不是那个growth，也不是后面那个hack，而是整个黑客精神的摸索的状态，然后怎么去通过这个方式做出现象级的产品，相当于是完全一个草莽状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:22",
      "text": "但我觉得今年再说这个事情，其实可能又会挺不一样的。因为整个我们发现所有的该产品增长其实都面临特别具体的问题。因为整个赛道是融资过剩加赛道有限加，尤其是扩散模型对GPU的消耗成本很高，所以导致很多AI产品在成本侧被投流跟算力所蚕食。这个时候就不得不依赖说用开放的方式做增长，因为只有这样的方式能够去降本，且打出一些增长上的差异化。不然在产品层面，大部分或者我们现在看到确实有那么一些有灵气的产品，后面会讲，但是很多起码百分之七八十的产品还是相对同质化的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:04",
      "text": "确实在产品同质化这么严重的情况下，怎么做增长呢？这里你有没有一些总结，或者有没有一些建议给到大家？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:13",
      "text": "对，这里面我会总就是总结为两个方向。一个是要说帮现有的AI产品搭建增长渣抓手去促增长。第二个是基于AI产品生成的内容，在各平台分发去聚集流量，然后要么去拉主端回流，要么当场直接商业化。基本上这两个方向。对，这两个方向跟传统的比如说投流，不管是你去一般平台上去买量还是买QL现在都很贵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:39",
      "text": "然后那核心问题其实是说，比如说会读，其实就是一个第一个就像类似于第一种的一些实践。对，因为它本就APP是个产品，但企微助手其实有点像一个黑客增长的时间。他抓住了我们核心用户，一级市场投资人就是喜欢用那个文件传输助手的习惯，而且又是第一个做。所以有势能这个东西再往上游拆，是不是可以再往上游做？比如说就做转发的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:04",
      "text": "再上一层叫什么？叫下载。这种场景就叫做说我本身就是在PC端有一个微信，而且我的下载文件夹也里面会有很多文章，这些东西其实是需要精读的，但以前精选了我信息流里面我想稍后再读的，然后扔给会读做反馈。那是不是还有一种方式是我直接监控你PC里面的下载流，然后群里面凡是有文章或者文件去做更新，他都进入到这的下载流里面。然后我做一个监控，然后对应它是一个PC端的助手，它可以读你所有绘画流里面的文章跟文件，以及网上你有意的或者无意下载到的PDF，同时它可能是个桌面桌宠的心智，然后帮你去整理好过去一天你收到的比如说500个文件或者文章，让他去筛选出一个你可能比较舒服的一个方式，能够去消化它。而且有一些文章它可能就会判断对你来说不重要，有一些他可能就会做成当天的简报，或者变成一个捉虫时不时跳出来的气泡。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:07",
      "text": "对，然后给到对，但这是一个自嗨的假设。但是我是以这个方式来去看，说这个东西叫增长黑客，可能主端会有一个产品去完成更主要的功能。对，但是你嵌入到用户原先那个系统里面，然后在达成用户原先的目的之后，再做一个适度的导流。所以我觉得这是第一部分，叫做说用户习惯于哪些现有的生态，然后我们怎么去嵌入他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:35",
      "text": "我们接着讲第二个部分，刚才提到的就是怎么基于AI产品生成的内容在各个平台去分发获得流量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "拆成好几类，就比如说有视频的，然后有图片的，然后有音频的，音频可能分播客和音乐，对，然后文本可能分资讯和小说。对，然后我们之前实践过的相当于是比如说文本类的资讯，那是今年的我们相当于文本生成的资讯，在我们通过各种方式拿到一些结果。对我具体讲下实践，在文本这一侧，今年我们拿AI其实每天在生成一万多篇资讯。然后挂在自己的那个网站跟APP上，尤其是网站上，对应的在百度上去做SEO，然后对应拿到的结果是每月PV我们现在做到了大几百万，而且都是一个月同比30%在增长的一个情况，而且持续了半年。对，然后这里面的增长方式分说高权重，然后1到3的权重，包括零权重分别怎么做，都有一定的实操经验，尤其是比如说这里面标题等等等怎么比如高权重还有更多侧重的是你的标题这块怎么去做优化，包括你的新内容分快讯、热点问答，你各自有各自的优化的技巧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:46",
      "text": "对，然后零权重如果你是一个完全就是什么都没有，只有一个域名的创业公司，那这种情况下可能我建议你的方式是说，比如说去买一些权重是1到3的网站，然后这个价格其实相对来说也不是特别贵。我们基本上谈一个权重一的或者二的网站，价格在1万，他会一开始报2万左右，你基本上能谈到1万左右的一个溢价空间，而且它天然自带大概三四百的DAU。然后你把它买过来之后，再去里面去做一些SEO的一些优化。然后先把收入做起来，收入做完之后快速的把那流量做起来。流量做完之后你再去看说这个怎么往后再去转化。所以这个对比，尤其很多文本偏工具类的产品，可能这个东西相对来说是有用的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:33",
      "text": "对但这个其实是一个回过头去看说那个平台监管，你会看到说就是前一阵google专门去做了这方面的治理，包括也由此导致ready的股价暴增。然后国内其实相应的协会，包括政府相关部门也在关注这类问题。所以对应的可能还有半年的那个窗口期。那这里面其实对于大家来说，如果现在想做SU我觉得可能还有半年的红利可以吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:03",
      "text": "这听起来非常牛，拿到了很好的结果。在视频的方面，你有自己实践或者有观察到其他人如何用AI生成的视频去做增长的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:14",
      "text": "第二部分就是视频这个模态。因为今年刷到比较多的AI视频在抖音上，然后因为去年其实有很多AI视频在抖音上不起量。但今年慢慢看到，其实这里面会有很多新的内容，然后很多内容都是万赞或者十几万赞的规模，所以因为大家刻板印象可能是这些内容在平台，平台可能会对他做治理，或者说起码你要标明你是人类生存的。而且一旦你标你AI生成的用户可能不买单。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:43",
      "text": "但其实我发现不是这样，我大概抽离出了三类内容，就是比较成功的。第一是相对来说提升包容度的。因为现在的AI视频内容生成出来之后，相对对来说AI味儿还是比较重的那这里面有几个技巧，一个是说做旧，就是比如说做成蒸汽波的风格，然后整个屏幕里面雪花点或者说对应的那个蒙层，你加一些那种氛围，这样的话能让整个这个东西看上去像是一个八九十年代电视机里播出来的一个东西。然后用户对于这类东西即便有一些形变，或者即便有一些对应的不那么完美，他也能接受。而且因为这个东西它就是相当于是AI是能有恐怖谷的。但是它相当于把这个恐怖给就他把这个内容的距离给你拉远了，所以对应它那个效果还不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:34",
      "text": "对，然后还有一类其实是直接给恐怖股找PMF，这里面大家可以去关注一些IP，比如说大型重工，然后这个IP对应的有，我能观察到二十几个号都在做这个IP。然后整体的涨粉包括点赞，点赞都在几万，涨粉也有几万和十几万。这部分内容其实是有量的，而且他描述的是一个说他是把先秦的整个人设跟整个宇宙太空歌剧的人设做一起。就非常的未来风，然后又带一点古代的元素。然后这个时候即便他AI味很重，其实也还好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:10",
      "text": "然后还有一些是比如说大家可以去关注一个乐队叫裁缝铺乐队。他们很多歌其实都是在聊很就唱很多黑白无常或者鬼神相关的内容。所以他直接生成的内容恐怖一点，正好契合这个歌本身的风格了。然后他财富部现在在抖音的MV，不整个的话题量都整那个话题下的播放量都有几个亿。所以这个东西其实对用户来说是比较好的。所以回到第一个点，就是说提升包容度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:37",
      "text": "然后第二点叫做说睾丸波题材的变形。因为现在比如说有一些现有成熟剧情的换脸或者换口型，就带剧情的、带宠物的，甚至跨语种的。比如前一阵那个龙门客栈H就是换上马斯克的脸，然后去讲西厂的DOGE，去整治美国政府内部去做提效的问题的那个那个内容还火到了海外。所以这部分其实是因为本身剧情向宠物像就是一个睾丸波题材。这个题材如果你把口型换了，把剧情换了，其实会也会不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:11",
      "text": "然后还有一种就是换旁白，这个也是今日星城他们出了一个做歌的一个快速做流行歌的换词儿的一个工具。然后对应我看到视频号里面有那种点赞破六七千的，他就是以前的这个男人叫小帅，他直接换成一首歌直接给你唱。然后这里面对用户来说其实是个新的体验。以前我们会觉得说苏诺出来或者说AI出来的歌不太顺，或者AI味很重。但放这里其实恰好，而且比以前纯解说可能又是个新体验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:44",
      "text": "对，这也是一个独特的视角。虽然AI生成的音频和视频现在存在不足，但是把它视为一种风格，从而去利用这种风格来做出内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:54",
      "text": "我觉得在这个时间点应该还是有红利的对，还有一种叫反过来做叫人眼ai，就是因为比如说可陵产生那些视频，会有很多我们一看就知道是可能做那种变形，不管是吃面条还是怎么样。对，然后这时候人如果反过去去演，那这个东西也有量。对，所以这是相对来说成功的。然后再到音频的领域，这个也简单说一下，因为实践我这是我自己亲身实践过的。就是音频类的音乐然后通过AI去生成包括输出，然后这里面其实是有一定的痛感跟里程碑的心得和分享的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:29",
      "text": "首先拿到结果就是我国庆，我是六月中开始写歌，那苏诺的那个3.5的新功能，然后写了大概三十多首，然后国庆开始逐渐发。然后现在网易云拿到了一个50万播放的白银勋章，然后上过一次赏金榜，然后排第六。因为这块做云音乐的头，那个云推歌的投流，我们我我研究的还比较多。现在不光我在投，自己还在帮其他的乐队做投流。所以整个小业务、小项目、小范围LI打正的，然后这里面我就说第一是说做歌的技巧，我觉得这里面更多是说要给苏宁更多耐心，我逐个的去extend，就是我基本上花费140首歌的credit能做出一首。但是这样得到的回报其实是非常高的。不管是你的审核通过率会大幅拉高，你的收藏率也会大幅拉高。然后推歌的技巧就是T低费校的高精准人群怎么去做投流，就比如说怎么花就三块钱或者三毛钱或者五毛钱买一个精准的菜，且还能沉淀到私域，然后这里面其实已经开始逐渐说我逐渐在赋能了，现在正在冲下一个坑窖，冲榜怎么做？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:35",
      "text": "然后整个行业的我觉得整个行业会发现说，因为全国的音乐从业者就30万，但是整个在线收听的MAU在4到5个亿OK，这是明显一个供少于求的情。然后在这种情况下，QQ对于AI音乐还是比较严格的。就是你发了，如果被检测出来，你整体的收费会被冻结。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:58",
      "text": "然后整体他还专门有个AI音乐专区，但是那个量非常少。但网易相对已经比较成熟了，而且已经据说已经终身独家签了几首AI做的歌，而且那个是给保底费的对对，所以这里面其实能看出两个平台的不一样。所以大家如果想在A音乐这一块去有一些增长，或者说把这个歌拿出来之后做自己的show case的话，尽量多发网易，尽量少发腾讯。但同时但我自己用最新的那个苏诺V4会发现，他对于那个做旧的感觉做的又更好了。所以可能后面甚至QQ都不一定分辨的出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:38",
      "text": "对，说到这个QQ音乐能不能分辨，其实我是认为图像和视频的平台其实是有必要标注一下AI生成的内容的。因为这确实可能会涉及到诈骗。但是音乐平台我倒是没想到有什么必要去限制AI生成的歌曲不能上传。因为我觉得对用户来说，不管是不是AI生成的音乐，只要它动听，只要它动人，应该就可以了。而且音乐平台那么费劲的去识别AI生成的歌曲，也是有种让我感觉躺地挡车的感受，迟早会输，因为AI生成的音乐越来越识别不出来。那咱们继续往下聊，博龙，在AI生成的文本这个部分，你有看到什么好的增长应用案例吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "最近看了好几个例子，是小说确实写的能让我真假难辨，我当时非常惊讶，就是他你真的看不出那是AI写的，就是一个武侠题材的。里面的对话的设计，包括一些中间穿插那些东西其实都还比较深。但我觉得这部分可能一些写手跟工作室都已经开动了，所以他其实不会像音乐那样。因为音乐是有复杂工序的，且有成熟产业，成熟产业接复杂工序会有鄙视链，或者会有说我改旧的习惯会非常难。但对小说作者来说，我感觉应该很快已经嵌入到专业作者的提效的系统里面了。对，所以这个我就只能说现在GPT4写的小说，已经确实能通过图灵测试。这个反正如果是大家有小说梦的，其实可以去研究一下，然后其实可以给你的创作有比较多的提效，或者你自己就是做小说创作平台的那你可以打个样，把几个作品自己先做出来，然后发起点发这些先测一测。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:24",
      "text": "我最近其实也知道有一些实力蛮强的创业公司还在做AI生成漫画的业务。我和他们聊下来，听了他们的思路，也看了一些他们的demo，我是觉得挺震撼的。而且我会有一种很强烈的感受，这个业务是AI带给中国人的机会。就是中国的漫画的作品和产业可以超越日韩，甚至超越欧美的一个时代机遇。等到他们的产品正式发布之后，我其实一直在期待着邀请他们也能够来十字路口做客。博隆这一年下来，我们现在也是马上到最后一个月了。如果来复盘这一年有哪些你印象比较深的AI的产品，或者AI增长的案例的话，你会想到些什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "反正因为我们也会持续在关注，我的案例可能跟大家关注的有些海外的不太一样。就是因为我可能国内的会关注的多一些，然后觉得比较有意思的一个，刚刚说过，就今月新城推那个写歌机，然后他那个其实跟影视解说博主其实能绑的比较深，其实已经跑出来明确比较优质的供给。所以这个其实大家如果想做影视混剪也可以去关注一下。然后这个我觉得给我的启发叫做说你不光是做一个产品，你肯定是绑定生态里某一类创作者，然后把这个样打出来，这个东西才更solid。不然我一开始刷到写歌姬的时候，更多也是看想说我做摇滚乐的我用它干啥。但是进一步它那个价值可能更明显。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:49",
      "text": "第二类我觉得可能是比如说最近有一个AI的二手交易平台叫婺源，然后现在也开始对外做PR了。因为这里边这就这个场景有点意思，是在于说我觉得他切了一些比较细分的用户场景，虽然这事儿闲鱼也能干，对，但是我觉得一个创业公司干可能也是个比较好的样本。因为去年年末我专门还拆解过一些用户的开口场景。然后拆下去拆下去发现只有二手交易的开口，那AI辅助相对来说还有点价值，其他开口都不需要AI辅助。对所以我还比较期待这个平台自己的一个成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:30",
      "text": "然后还有就是第三个我觉得是妙刷，就是相当于美团包括老王，包括刘总他们在做。因为我觉得乍一看是一个小范围内刷屏的一个产品。我反过来会去想说，其实在这个世界上还是有很多用户不愿意发小红书，因为这里面其实发布的压力还是蛮大的。但是妙刷我觉得给了大家更好更新的一些发布理由，而且这个理由再进一步带上一些数值，带上一些互动，可能又会不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:00",
      "text": "因为我在抖音里面会刷到那种视频，就是我作为一个地球online的玩家，然后我今天去打工，我需要配哪些数值装备，然后喝咖啡，我恢复十点的HP。对，大家可以去关注一下这类内容。然后这个场景其实跟妙刷还蛮搭的。OK那这种情况下是不是说他有从工具进一步进化到社区的一个可能性，尤其是他带上数值，带上互动之后，然后大家其实可以去PK自己的装备。比如同样拍瑞幸的咖啡，可能大家得到数值可能都不一样。对，这个反正后面有机会再进一步展开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:37",
      "text": "所以基本上在国内的话，我觉得这三个我觉得是创业公司做的，或者准创业公司做的有点意思的。然后另外一部分其实是我觉得大厂做的相对来说有点意思的对，第一个是大家可以去小红书搜一下，比如说花呗的手杖，然后这里面对应的大家UGC的内容是蛮多的。但我觉得更多的给我启发的东西是，它是一个把用户既有记手账的习惯跟支付这件事情做结合的。就比如说我监测到你就在西安有几次消费，你日常在北京，那可能我就拿AI自动给你生成一个手杖带图文的内容，然后且你可以更好的分享到小红书。我觉得这个设计相对来说还是比较巧的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:23",
      "text": "也还是回到那个问题，就是新习惯、新体验减旧体验，减迁移成本，这个是迁移成本为零的。但是他因为AI造了个新体验，然后记手账的用户会觉得很别扭。其实我看红书里面大家的情绪还是比较高的这是一类说你看这样的话，这样的话，你的支付是一个in input。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:42",
      "text": "然后还有一类是百度网盘，那里面其实是出了一个插件功能叫背单词。我觉得这个产品完整性不一定成立。我想要在网百度网盘背单词，但是它是把你输入或者上传给百度网盘的照片，然后作为单词卡，然后一个一个给你变成一个类百词斩的交互OK。这个东西是在于说以前单词我们是不熟悉的，但是网盘里的照片我们是熟悉的。他把这个熟悉的东西，再跟你不熟悉的单词做关联，我觉得这个设计还是蛮巧的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:12",
      "text": "所以不管是创业公司还是回到说大厂里面，其实我觉得都有一些机会。无非在创业公司可能博的那个增长面会大一点，然后在大厂，我看到这两个案例，我感觉是一个年末汇报375的小项目，但它很难也单独成为一个业务。但反过来说，除了这两类说用户惯常的这种日常输入之外，还有哪些是我们不自觉会输入给系统的，然后通过AI去桥接。有一些比较巧的东西，我觉得在大厂的朋友可以看想一想看一看。我觉得这里面肯定还是有机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:46",
      "text": "这还是蛮有趣的一些视角。下面有一个问题想问是，假如今天给你100万美元，然后你必须把这笔钱投出去，要投一家AI的公司，你会投给谁？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "我觉得可能是刚才说的妙降低发布门槛这个事儿带来的增量或者可能性还是比较大的。就是现在很多用户不发小红书，是因为觉得那里面的用户其实生活的足够好了，就是大家的不配得感是很强的。相当于小红书的发布如果都已经到了一个边界了，那我们下一步的发布的边界靠什么去拓宽呢？以及由此在发掘出新的暗知识可能是什么。但妙莎我觉得相对来说有点新。以及他其实是能把你身边的东西道具化，然后甚至把你整个人或者某些这边东西卡牌化，我觉得就是两种方向可能都有一些可以玩的社区化互动的东西往下走。所以我觉得这里面的上限足够高。因为你问投资，不是问产品启发，对，那投资就是看上限。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:46",
      "text": "这里面会不会也有人会认为，比如说小红书也可以比较容易的加上妙刷的这些滤镜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:52",
      "text": "它要对容器层做巨大的改造，就所有旧的容器都是转平赞那套旧的范式。但是秒杀可能带来一个新的容器范式，叫做说我可以跟你的这个macbook，我想想要不这么说，比如说都是拍布偶猫，我们拍出来之后那个数值可能就是不太一样，词条词根也不太一样，带的那个附魔属性可能也不太一样。然后我们两家做和布偶猫可能就会在某个场景下去做battle，然后这在过去的笔记的容器下是做不了的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:25",
      "text": "OK所以这里说的其实不是只是生成的部分，而是说的是生成出来这个内容，它进入社区之后，在社区里面怎么呈现，怎么流转的这个部分了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:35",
      "text": "对对对，而且最后他的心智就会变成说小红书最好的心智叫有用OK。对，但是通过妙刷刷出来的这些道具或者内容，其实它不仅仅是有用心智，它甚至是好玩。现在没有哪个平台能做到第一发布门槛切好玩。至于怎么玩，我觉得可能得交由用户来定义它，但是它的可能性会比较多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:59",
      "text": "我们在聊天的时候，你会自己评价自己是特别卷的人。你认为卷是一个适合做增长的特质吗？或者说就是有哪些特质是你认为做增长很厉害的人有的共同特点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "最近也在想说为啥总是不停的push自己，而且强调强迫自己每过一周都要有个里程碑之类的对，我核心那个理解是觉得对未来我是极度悲观的，就感觉整个世界在每每一天每一天变坏。然后如果你不再抓住一些什么，或者说不再让自己的增速逃逸过这个世界崩塌的速度，你可能很多事情来不及，这是第一部分。然后第二部分可能是说我小时候有多动症，对，然后喜欢到处窜，所以军训是我最讨厌的东西的事情，因为他让我在一个地方站着2小时不能动。然后第三是说可能就是经历过的事情相对多，能力全栈。然后大厂也培养了我可能目标导向这样一个习惯，而且喜欢从hike里面去找到一些作弊的快感。我觉得这些可能都是，而且即便有一个事情我注定是飞蛾扑火，我可能还是希望往下去做，然后去去去到达那个目的地，哪怕中途怎么样，但我更看重那个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:18",
      "text": "这听起来还挺浪漫主义的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:21",
      "text": "但是我觉得没必要美化，就是人每个人特质不一样。对，然后以及之前alb在线下有个分享，我觉得有一句话给我印象是最深的，就是让我们快速到达下一个失败。因为很多人做很多事儿都是有很大的包袱的，就比如说此刻让我们去开一个，在抖音里面开一个号，发一个内容，对那个失败的阻力会直接把我们挡在外。面对然后你会有各种各样的纠结，但是可能做增长的人是不纠结的那发了就发了，也没啥。然后一分钟内连发五个视频也没啥，不用纠结，不用纠结，然后总会有然后让子飞一会儿，然后数据自然会回收，然后有问题再说。对，所以我觉得这是增长的特质。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:05",
      "text": "像你说的这个做增长有很多固定的测试，哪一个方法最有效？真的在这个过程中那种动力是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:12",
      "text": "就遇到任何一个坎我可能要做。我在做的事情是把我知道所有的端或者平台的搜索能力我挨个用一遍。然后我便利一下这个问题要解的所有词根，我挨个搜一遍，这也是为啥我会找到闲鱼作为一个很关键的找增长方式的平台去去交税。然后如果所有这些都都便利完，发现不太行，那这个事情就close掉，那那也没有啥，因为我确实该尽力的我全都尽力了。起码在当下某个阶段，可能确实去换一个人来做，也可能只能做到这样，除非他在更高维度有更多经验。那这个时候其实反而我觉得是释然的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:54",
      "text": "对，然后以及我觉得大厂有一些大部分老话我不太认，但是美团有句老话我一直特别喜欢。作为签名也好怎么样，就是既往不恋纵情向前。对，这个是真的这个心态。对，在做这个事对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:11",
      "text": "既往不恋重情向前。我们其实知道博隆一直在用AI创作歌曲，所以我们在最后也会放一首柏隆最近创作的歌曲。要不要请博隆给大家介绍一下这首歌创作时候你的心态。然后介绍完了之后，我们就伴随着这首歌，感谢博龙今天做客10字look，给我们带来干货满满的一期内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:32",
      "text": "正好以顺着上面刚才说增长人的心态，就这首歌他们也挺增长人心态。国庆我是刚开始发歌到网易云的平台，包括在抖音上放一些MV的切片，在做各种各样的尝试。对但是当时就是被各种坑跟失败折磨的比较多，反正每天回到家就比较沮丧。对，但第二天又重新回来继续搞。然这里面可能我意想不到的东西可能是对了三四个，对，但是坑我掉进去了七八个。但是反过来我就会去想说，创作者在这里面其实面向平台博弈真的是一个非常弱势的地位。所以这首歌叫创作者中心。我唱给苏诺的词就是创作者是平台的苏打夹心算法是核心算法让创作者都变得神经。对，然后以b box的方式来演绎，这个很这首歌他们也很增长。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:34",
      "text": "对，但是他描述了所有的赛博电脑城，在面临一个算法霸权下的无奈。以及当我们面临说创作的中心，在coco中说他以创作为中心的时候，他其实就是在以流量或者营收为中心。然后这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:51",
      "text": "表里创作者中心创作者中，创作者是平台的苏，算法是核心算法让创作者都变得神奇。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:17",
      "text": "创作者同行，欢迎来到这个创作者大厅，创作者好评榜，创作者好评创作者没有拿到用户的爱心。创作者中心，创作者是平台的苏打夹心算法是核心算法让创作者都变得神奇。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:57",
      "text": "流量普惠公平放心，创作者的冷启动都需要氪金，流星冰冻、超级细菌全都是创作者的的参考核心。流量不会公平放心，创作者的冷系统都需要靠近流行病毒，超级细菌全都是创作者的的参考核心。",
      "speaker": "发言人4"
    },
    {
      "time": "01:07:35",
      "text": "创作者中心创作者中心创作者中心，我以为真的以创作为核心，创作者好评创作者好评。哪一位好心人来给个爱心？",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:01",
      "text": "床头为中，点头为中心，化为中，老狼为中，老人为重，线路为重心，哪好拿医生人的外线。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:24",
      "text": "老中心楼上为中心。",
      "speaker": "发言人4"
    },
    {
      "time": "01:08:32",
      "text": "yes. yes.",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:09",
      "text": "如果你认为有朋友也会喜欢本期十字路口的内容，请转发微信推荐给他们。最后欢迎你加入十字路口的会员群，我们会在群里每天放送AI全球新闻，并且鼓励大家在群里聊天互动，交朋友，寻找未来的同路人。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话聚焦AI技术对行业变革、创业机遇的影响及增长黑客策略的实践。通过分享在美团、淘宝、小红书等平台的经验与创业历程中的挑战与创新，强调了AI在内容与音乐创作等领域的应用潜力。讨论覆盖了利用裂变、KOL推广、数据优化等增长黑客手段推动产品增长的方法，展望了AI技术未来在商业与社会创新中的角色，展示了技术进步如何驱动各行业的发展。",
    "qa_pairs": [
      {
        "question": "在互联网领域中，“增长”这个话题为何如此重要？王伯龙，能否分享一下你在不同公司中做增长的一些经验和方法论？",
        "answer": "增长对于任何一家公司都至关重要，它涉及到如何有效地将产品推给潜在用户并实现商业化。无论是过去、现在还是未来，增长都是企业和团队在讨论和实践中的核心议题。在我之前的工作经历中，无论是美团、淘宝还是小红书，我都参与了交易平台的增长工作，通过补贴、生态合作以及细分版本等方式促进增长。而在创业过程中，面对AI浪潮，我们尝试了短视频频道、短剧等内容形式来吸引用户，并利用平台的高LTV特性进行促活。我们在不同阶段抓住裂变、免费KOL推广和投流等方式推动产品发展。",
        "time": "00:01:23"
      },
      {
        "question": "会读项目是如何启动并实现快速增长的？",
        "answer": "会读项目在启动时关注的是AI文章过多导致用户难以浏览的问题，通过GPT日报的形式提供AI生成的日报，依靠裂变快速获取用户。随着用户增长，我们进一步优化产品，如使用图片和小程序方便用户浏览和分享，同时借助用户对内容付费的意愿，提供深度摘要服务，最终通过企微助手与用户互动，成功吸引了一批投资人作为首批种子用户，借助线下交流和裂变策略，会读在短期内获得了较快的增长。",
        "time": "00:06:07"
      },
      {
        "question": "在大厂和创业状态下做增长有何不同之处？",
        "answer": "在大厂中，增长通常是由较为完整的团队协同完成，面临的问题相对确定且有职能配合；而在创业状态下，资源有限，需要自己寻找和整合资源，并且直接接触和理解用户需求，如通过拉群等方式进行种子用户运营，这在创业早期尤为重要。",
        "time": "00:10:51"
      },
      {
        "question": "当时你们有什么办法去联系或者吸引到大V们来做推广的吗？",
        "answer": "当时我们通过即刻平台介绍产品，得到了王俊玉的关注并给予了正向作用。之后由范冰在即刻上帮我们推广，当天就吸引了1000多个新用户，并且他后来还写了一篇公众号文章，阅读量约3000，拉新数量约为1500。同时，张明浩等大V也在极客平台上转发，使得产品每天都有新增用户。",
        "time": "00:14:32"
      },
      {
        "question": "总结下来，第二阶段你们采取的方法是什么？",
        "answer": "第二阶段，我们利用用户自发裂变进入疲惫期，开始寻找关键节点进行人工助推。我们尝试与大V合作推广，同时在小红书上发布内容，比如以用户口吻分享产品体验，文章末尾留有免费试用的私信钩子，通过这种方式吸引用户私信，再引导至微信，跨端转化效率较高，每天能带来300到400新增微信用户。",
        "time": "00:17:17"
      },
      {
        "question": "在小红书上的投流成本是多少？",
        "answer": "投流成本大约是4到5块钱购买一个可以提供私信线索的用户，再通过口令形式引导至微信，这种方式转化效果较好。相较于直接在小红书商店购买产品，用户更愿意通过评论区找到口令并花一分钱来获取试用资格。",
        "time": "00:18:10"
      },
      {
        "question": "给那些想要在小红书平台上做一些获客的创业者有什么建议？",
        "answer": "建议创业者多讲述场景而非直接讲产品，多利用评论区引导用户，并研究成功案例，如国内Home镑在小红书上的投放策略和内容创作方式，将线下场景搬到线上，通过投流、私信等方式实现用户增长。",
        "time": "00:20:23"
      },
      {
        "question": "当时你们是如何更精准地target用户的？",
        "answer": "当时并未有后台定向逻辑，只能通投。选择是否导私信还是直接导APP下载至私信，只要跨端效率在50%以上就可以操作。",
        "time": "00:20:02"
      },
      {
        "question": "对于没有经验的创业者在尝试此类增长方式时有什么建议？",
        "answer": "建议研究国内Home镑在小红书上的投放和内容创作策略，学习如何将线下活动与线上内容结合，利用聚光投流、私信转化以及特定时间的优惠活动等方法吸引目标用户。",
        "time": "00:20:53"
      },
      {
        "question": "你是如何保持大量信息输入量，以便了解新的增长方法的？",
        "answer": "我们团队有个群组，成员会分享和讨论各种好玩的增长案例和AI产品品鉴。此外，也会关注特定圈子内的玩法和国外的增长案例网站。",
        "time": "00:22:13"
      },
      {
        "question": "第三个阶段，你们是如何实现用户增长的？",
        "answer": "在7、8月份，随着核心用户群体的扩大，我们发现了一批A股散户用户通过订阅号了解新知识。他们对超导和AI等题材感兴趣，但缺乏深入了解。于是，我们将生成的文章摘要发布在虎嗅、三六氪、财经类媒体以及知乎和雪球等平台，尤其是雪球行情页底部评论区，通过高频曝光提升品牌和产品印象，从而吸引了大量泛人群用户的关注和增长。",
        "time": "00:23:51"
      },
      {
        "question": "在做绘读时，你发现通过抖音投放视频并定向财经人群能够实现怎样的效果？",
        "answer": "通过抖音投放400到500块钱拍摄的与A股散户相关的小故事视频，并定向给粉丝量在10万左右、建号时间大约1到2年的博主，这样能够精准投放到真粉丝群体中。这使得我们的APP下载成本降至2块到2块5，并且有一半的用户会跳转到备注并付费，最终实现了正向的投资回报率（ROI）。",
        "time": "00:25:56"
      },
      {
        "question": "在大厂工作与独立创业做增长时，你个人的工作感受上有何重要差别？",
        "answer": "在大厂工作时资源丰富，但缺乏饥饿感，很多增长手段的价值判断更为保守。而在创业做增长时，需要更深入地理解用户需求和行为，例如在小红书上的活动玩法中，我们发现用户的参与度和曝光度低于预期，经过分析后发现关键问题在于用户将小红书当作朋友圈而非社群，导致用户发布意愿较低。",
        "time": "00:28:46"
      },
      {
        "question": "在小红书上如何刺激用户生成内容（UGC）以推动产品增长？",
        "answer": "通过提供场景引导用户分享，比如独立开发者做的Apple Watch产品，鼓励用户在特定情境下使用手表并记录下对应的情绪反应，这种方式激发了用户的自发分享欲望，从而实现有效的UGC增长。",
        "time": "00:29:47"
      },
      {
        "question": "在个人成长和工作中，同一方向下的差异体现在哪些方面？",
        "answer": "个人成长速度和精细分工不同。例如在投流策略优化上，大厂有成熟的策略和团队配合，而在个人负责的情况下，则需在既有策略基础上创新人群包和投放策略，上下游分工更为细致，且决策链路缩短，能够更快速地迭代和进化。",
        "time": "00:31:12"
      },
      {
        "question": "对于“funder mode”（创始人模式），你是如何看待其在增长黑客实践中的作用？",
        "answer": "“funder mode”强调亲自与用户沟通，实践各种增长方法以实现快速迭代和进化。在大厂中，虽然也有类似角色对接用户需求，但缺乏与用户的深度连接。而在创业过程中，这种高强度的用户互动能带来更深的洞察和灵感，比如用户自发制作产品推广视频时，会带来完全不同的成就感和对世界的感知。",
        "time": "00:34:36"
      },
      {
        "question": "在大厂语境中，增长黑客的含义是什么？",
        "answer": "在大厂语境中，增长黑客是指在产品研发过程中运用黑客精神，从0到1去探索并摸索如何通过创新方式做好产品，特别是在AI领域，强调的是以黑客精神去进行产品从无到有的摸索和实践。",
        "time": "00:38:33"
      },
      {
        "question": "今年对于AI产品增长面临的新挑战是什么？",
        "answer": "今年AI产品增长面临的具体问题包括赛道融资过剩、赛道有限以及扩散模型对GPU消耗成本高等问题，导致很多AI产品在成本方面受到很大压力。因此，不得不依赖开放的方式降低成本并实现差异化增长。",
        "time": "00:39:22"
      },
      {
        "question": "面对产品同质化严重的情况，如何做增长？",
        "answer": "面对产品同质化，增长可以通过两个方向实现：一是帮现有AI产品搭建增长抓手以促进增长；二是基于AI产品生成的内容，在各平台分发聚集流量，通过拉主端回流或现场直接商业化的方式来获取增长。",
        "time": "00:40:13"
      },
      {
        "question": "第一个方向中，如何利用“会读”作为案例进行增长实践？",
        "answer": "“会读”通过抓住用户习惯，利用企微助手作为切入点，将文件传输助手与精读功能结合，进一步拓展到PC端的文件和文章下载流，通过监控并整理用户下载内容，提供个性化的阅读体验，从而实现增长。",
        "time": "00:41:04"
      },
      {
        "question": "第二个方向的具体实践策略是什么？",
        "answer": "第二个方向主要是基于AI产品生成的内容在各个平台进行分发以获取流量，例如文本类资讯通过每天生成一万多篇内容并在自有平台及百度上做SEO优化，实现每月PV大几百万且持续增长。此外，还可以通过购买低权重网站进行快速起步，再逐步提升流量和转化。",
        "time": "00:42:42"
      },
      {
        "question": "视频模态方面，有哪些成功的增长实践案例？",
        "answer": "在视频领域，成功案例包括提升AI生成视频的包容度，如制作蒸汽波风格内容以降低观众对AI生成内容的排斥感；同时也有直接利用IP热度创作相关剧情内容，以及通过换脸、换口型等技术手段制作符合特定题材需求的视频内容。",
        "time": "00:47:37"
      },
      {
        "question": "QQ音乐平台是否有必要标注AI生成内容？AI生成文本部分有哪些好的增长应用案例吗？",
        "answer": "对于QQ音乐平台，虽然音乐平台识别AI生成歌曲有困难，但重要的是用户能否分辨出是否AI生成，只要音乐动听、感人即可。限制AI生成歌曲上传可能并不必要。最近有一些AI生成的小说案例非常出色，甚至真假难辨，已经能够通过图灵测试。专业作者可以利用这类技术提高创作效率，并且随着AI技术发展，小说创作平台也可以尝试结合AI进行内容创作和提效。",
        "time": "00:51:38"
      },
      {
        "question": "在AI生成漫画方面有何看法？大厂中有哪些值得关注的AI应用实例？",
        "answer": "目前有一些实力较强的创业公司在做AI生成漫画业务，该业务为中国漫画产业带来了超越日韩、欧美时代机遇的机会，随着产品的发布和完善，有望成为新的增长点。花呗手帐结合记手账习惯与支付，以及百度网盘背单词插件功能，都是大厂利用AI创新用户场景的例子。",
        "time": "00:53:24"
      },
      {
        "question": "这一年有哪些印象深刻的AI产品或增长案例？",
        "answer": "近期关注到“写歌机”与影视解说博主结合，提供了优质供给；“婺源”是一个AI辅助的二手交易平台，针对细分场景有较大价值；“妙刷”通过降低发布门槛和互动性提升了小红书用户的参与度。",
        "time": "00:54:49"
      },
      {
        "question": "如果给100万美元投资一家AI公司，会选择哪个？",
        "answer": "会选择投资妙降这类能够降低发布门槛、激发新创作模式和社区互动的公司，因其具备较大的创新性和发展空间。",
        "time": "00:58:58"
      },
      {
        "question": "做增长特质中，哪些是共同特点？",
        "answer": "增长特质的人通常对未来持悲观态度，追求增速以应对世界变化；同时具有多动症特质，不惧失败，愿意不断尝试和试验，快速迭代并从失败中学习。",
        "time": "01:00:59"
      },
      {
        "question": "做增长过程中，最有效的测试方法和动力来源是什么？",
        "answer": "最有效的测试方法是利用各种平台的搜索能力进行探索，不断尝试和优化。动力来源于既往不恋，纵情向前的心态，即使面临挫折也能持续寻找解决问题的方法。",
        "time": "01:03:54"
      },
      {
        "question": "博隆创作歌曲的心态如何？",
        "answer": "博隆在创作歌曲时，经历了许多尝试和失败，但始终保持积极心态，坚持在不同平台上进行发布和测试，最终创作出《创作者中心》这首歌，表达了对创作者在平台生态中的弱势地位以及面对算法霸权时的无奈与挑战。",
        "time": "01:04:32"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索增长黑客的艺术与实践",
        "summary": "在AI技术浪潮下，增长黑客们如何利用科技推动产品增长成为行业关注焦点。从美团、淘宝到小红书，王博龙通过不同平台的实践，展现了增长策略的多样性和创新性。他强调，无论是大厂还是创业公司，持续学习、适应用户需求变化和勇于尝试新方法是增长黑客成功的关键。此外，王博龙还分享了他关于增长黑客共同特点、方法论以及心态的看法，并介绍了自己在金融公司利用AI搞内容增长的实践和探索AI音乐领域的经历，凸显了增长黑客在不同领域内推动增长的能力和潜力。"
      },
      {
        "time": "00:06:07",
        "title": "AI日报项目的发展与挑战",
        "summary": "团队最初推出GPT Daily（后不叫会读），作为一种AI生成的日报，利用裂变增长策略快速扩大用户群，一度实现周同比50%的增长率。面对竞品的模仿和市场的逐渐疲惫，团队考虑转向开发APP并探索内容与服务的结合。期间，通过与投资人的互动，利用裂变的方式进一步拉新用户，但亦面临封号等挑战。项目经历了从用户高度活跃到逐渐疲惫的变化，凸显了AI日报类项目在发展过程中的动态适应与策略调整的必要性。"
      },
      {
        "time": "00:10:33",
        "title": "增长黑客思维在创业实践中的应用",
        "summary": "在创业初期，资源有限且缺乏上下游配合，创业者需通过个人微信或人脉找到资源，将这些资源转化为增长的抓手。不同于大厂内确定性的解决方案，创业者面临的是一系列不确定性挑战，需寻找创新的解决方案。此外，直接接触用户，了解他们的痛点，并通过建立用户群等方法进行深度交流，成为获取种子用户和理解用户需求的关键手段。这种思维方式和工作方法，体现了增长黑客的核心理念，即在资源有限的条件下，通过创新的方法实现快速增长。"
      },
      {
        "time": "00:12:40",
        "title": "产品推广策略与用户增长经验分享",
        "summary": "在3到5月份，由于用户自发分享，产品经历了快速的用户增长，但随后发现裂变系数降低。为应对用户增长放缓，采取了如提供裂变海报等策略，但效果未达预期。进入6月后，通过大V推广，产品再次迎来增长高潮，显示了利用关键人物节点进行推广的重要性。同时，发现用户对于实际可用的AI产品有强烈需求，提示产品开发和推广方向。"
      },
      {
        "time": "00:15:58",
        "title": "利用社交媒体推广产品并吸引用户的方法",
        "summary": "在社交媒体上，通过私信直接与潜在用户接触并提供产品试用，是一种低成本且有效的方法。此策略初见成效后，可能会遇到推广瓶颈。之后，可以通过在小红书上发布以用户口吻编写的内容来吸引关注，从而增加用户参与度。特别注意，使用用户的口吻和留有引人入胜的结尾可以提升互动率。同时，通过社交媒体的跨端导流至微信，可以有效增加潜在用户基数。实验表明，与直接在小红书内购物相比，提供独特的口令或暗号以引导用户到微信进行操作，能显著提高用户的参与度和转换率。"
      },
      {
        "time": "00:19:13",
        "title": "小红书平台获客策略分享",
        "summary": "在小红书上获客，建议创业者多讲述场景，减少直接的产品介绍，并充分利用评论区进行互动。观察小说评论区的风格和博主的引导方式可以帮助理解如何更好地吸引用户。尽管小红书用户以女性为主，但男性用户也占一定比例，创业者应针对精准用户群体采取策略。分享了一个案例，说明如何通过小红书投流，将线下活动场景搬到线上，再通过私信导流到群组，活跃社群，从而实现线上内容和线下活动的相互促进。此外，装修和活动议程的差异化是关键，鼓励创业者研究增长案例并结合自身业务寻找灵感。"
      },
      {
        "time": "00:21:50",
        "title": "增长案例分析与信息获取方法分享",
        "summary": "对话中讨论了增长案例的分析和评估，以及保持信息输入量的方法。参与者分享了通过组建全职团队的微信群，分享和评价增长案例和AI产品，以及通过认识更多朋友和关注特定圈子的玩法来获取信息。此外，还提到了一个专门介绍国外增长玩法的网站。最后，介绍了会读在7到8月份的增长阶段，特别提到了针对A股散户的策略，以及如何利用订阅号为他们提供新知识，展现了对新用户群体的探索和融资增长的顺利进行。"
      },
      {
        "time": "00:24:14",
        "title": "增长黑客策略在金融APP推广中的应用",
        "summary": "推广团队采用了多种增长黑客策略来扩大金融APP的用户群体。他们首先通过在各大平台（如虎嗅、三六氪等）发布高赞评论以提高品牌曝光度，然后通过合作拍摄与A股散户相关的小故事视频在抖音投放，定向到财经人群，成功降低了APP下载成本并提高了ROI。此外，还通过购买公众号广告位的方式进一步增加用户量。这些策略帮助团队在短时间内实现了用户增长，并成功融资。"
      },
      {
        "time": "00:27:34",
        "title": "大厂与创业公司增长策略的差异及案例分析",
        "summary": "在大厂工作与创业公司进行增长策略时，体验和方法有很大的不同。大厂资源丰富，但在执行增长策略时可能会缺乏饥饿感，而创业公司则需要更精准、有效的增长手段。以小红书双十一活动为例，虽然尝试了不同的活动玩法，但用户的发布意愿和单篇笔记的曝光量并不理想，关键在于理解用户真正的需求和参与动机。另一方面，通过一个独立开发者在Apple Watch上成功推广产品的案例说明，找准选题和角度，通过激发用户生成内容(UGC)来进行增长仍然是一种有效的方式。这表明，无论是大厂还是创业公司，理解和激发用户情绪共鸣，选取合适的增长策略至关重要。"
      },
      {
        "time": "00:31:10",
        "title": "个人成长与投流策略优化的实践感悟",
        "summary": "对话者分享了在投流领域的经验，强调个人成长速度和层面的差异性，以及如何在已有策略上进行创新。他讲述了在投放策略优化、人群标签、投放端选择以及节省成本等方面的经验。通过自己的实践，他体会到了使用个人资金与公司资金在投流上的不同成长经历，并讨论了开枪频次、策略一致性以及决策链路的差异。此外，还提到了在大厂和独立工作时的社群运营策略和投入度的不同。"
      },
      {
        "time": "00:34:36",
        "title": "创始人模式：与用户深度沟通与实践增长",
        "summary": "在创始人模式下，亲自与用户沟通和实践各种增长方法成为快速迭代和进化的关键。与大厂相比，这种模式能更直接地理解用户需求，增强与用户的连接。一位创始人分享了从五千多微信好友数增长到7700多的过程，强调了与用户高强度聊天的重要性，以及通过用户的反馈和实践迅速感知市场变化的能力。此外，还提到了一个特别的时刻，即一位B站粉丝通过视频分享产品体验，让创始人感受到了与世界的深度连接，这是在大厂环境中难以体验到的。总体而言，创始人模式强调了与用户直接交流的重要性，以及这种模式下对用户需求的快速响应和深度理解。"
      },
      {
        "time": "00:36:08",
        "title": "增长黑客的演进与AI时代的新挑战",
        "summary": "增长黑客的概念随时代变迁而演变，从最初的强调AB测试、邮件营销等方法，到大厂中这些方法论的内化，使得‘增长黑客’一词不再被频繁提及，但其精神仍体现在解决复杂问题的边缘创新中。随着AI时代的到来，增长黑客面临新的挑战，特别是在成本控制和差异化增长方面，需要依靠开放的方式降本增效，以应对赛道有限和算力成本高等问题。这要求增长黑客不仅要有探索精神，还要能有效利用AI技术，从而在同质化的产品中脱颖而出。"
      },
      {
        "time": "00:40:03",
        "title": "在产品同质化严重的环境下促进增长的策略",
        "summary": "对话中提出了两种主要的增长策略：一种是为现有的AI产品增加增长抓手以促进增长；另一种是基于AI产品生成的内容，在各个平台分发以聚集流量，然后通过拉回主端或直接商业化来实现增长。讨论还涉及到利用用户习惯于的现有生态，通过嵌入用户系统并在达成用户目的后进行适度导流的方法，以及提出了一系列具体的实践建议，如监控PC端下载流和利用文件传输助手的习惯等，以探索更有效的增长途径。"
      },
      {
        "time": "00:42:34",
        "title": "利用AI生成内容实现网站流量增长的策略",
        "summary": "该对话主要讨论了如何利用AI生成的文本、图片、音频等不同类型的内容在不同平台上分发以获得流量。特别提到了通过AI每天生成大量资讯，并在网站和APP上发布，通过SEO优化在百度等搜索引擎上提高流量。详细介绍了SEO优化的策略，包括针对不同权重的网站采取不同的优化方法，以及购买权重1到3的网站进行优化以快速增加流量和收入。同时也指出了平台监管的问题和短期内存在的红利期。最后，询问了关于使用AI生成视频进行增长的实践或观察。"
      },
      {
        "time": "00:45:14",
        "title": "AI视频内容创作趋势与用户接受度",
        "summary": "今年在抖音上AI视频内容开始受到关注，与去年相比，AI视频内容获得了更高的点赞数，达到了万赞甚至十几万赞的规模。这些成功的内容大致可以分为三类：一是通过增加包容度，如通过做旧处理或增加氛围元素以提升用户接受度；二是结合特定IP和风格，如未来风与古代元素结合，或与特定乐队风格相匹配，增加内容的吸引力；三是通过换脸、换口型或换旁白等技巧，对现有剧情或题材进行变形处理，以提供新的体验。此外，通过实践音频类内容的AI生成，也得到了一定的成果和心得。尽管AI生成的内容存在不足，但通过创造性地利用这些风格，可以在当前阶段获得内容创作的红利。"
      },
      {
        "time": "00:49:29",
        "title": "音乐创作与推广经验分享",
        "summary": "自六月中开始，一位音乐创作者通过利用苏诺的新功能创作了三十多首歌曲，并在国庆期间开始发布，成功在网易云音乐平台上获得50万播放量的白银勋章，并曾登上赏金榜第六位。该创作者分享了关于音乐制作的技巧，强调对苏诺功能的耐心使用可以大幅提高作品的审核通过率和收藏率。此外，他还探讨了如何通过低成本获得高精准人群的推广技巧，以及如何将流量引入私域。对于音乐行业的现状，他指出音乐从业者数量少于市场需求，同时分析了网易云和QQ音乐对于AI音乐的不同态度和政策，建议创作者更多地在网易云上发布作品。最后，他提到了苏诺V4在保留旧作感上的改进，对未来在QQ音乐上的应用持乐观态度。"
      },
      {
        "time": "00:51:38",
        "title": "探讨AI生成内容在音乐与文本领域的应用与影响",
        "summary": "在音乐平台上，对于是否限制AI生成歌曲的上传展开了讨论，认为由于AI生成音乐的难以识别，没有必要特别限制，而应更关注作品是否动人。对于AI生成的文本，讨论指出AI技术在创作小说方面已经达到能通过图灵测试的水平，对于专业作者而言，AI技术已成为提高创作效率的有效工具。特别提到了GPT4在生成小说内容上的应用，能够达到真假难辨的程度，为有志于小说创作的人提供了新的可能性。"
      },
      {
        "time": "00:53:24",
        "title": "AI技术在创新业务中的应用与展望",
        "summary": "近年来，AI技术在多个领域展现出巨大的应用潜力，特别是在创意和内容生成方面。国内一些创业公司利用AI技术开发出令人印象深刻的创新产品，如AI生成漫画、写歌机、二手交易平台等，这些产品不仅为用户带来了全新的体验，也为相关产业的发展提供了新的方向。同时，大厂也在探索AI技术的创新应用，如结合支付与记手账习惯的产品、百度网盘的背单词插件等，展现了AI技术在改善用户日常体验方面的潜力。整体来看，AI技术的不断发展正为各行各业带来创新机遇，特别是在提高用户体验、创造新的内容生成方式等方面。"
      },
      {
        "time": "00:58:46",
        "title": "探讨投资AI公司及社区互动潜力",
        "summary": "讨论集中在如果拥有100万美元，投资哪家AI公司最具潜力。特别关注降低内容发布门槛和发掘新知识的可能性，以及如何通过技术提升社区互动和内容多样性的上限。提及的公司通过创新方法如道具化和卡牌化用户和物品，提出新的社区互动方式，这不仅能增加用户的参与度，还能带来新的内容展示和流转机制。特别强调，这种投资不仅看中产品的启发性，更关注其市场和社区互动的潜力上限。"
      },
      {
        "time": "01:00:58",
        "title": "探讨个人成长与面对失败的态度",
        "summary": "对话中表达了对于不断推动自我成长的思考，认为对未来持悲观态度，世界在不断变坏，因此需要加速个人成长以应对。同时，提到了自己具有多动症背景，不喜固定，且经历丰富，具备全栈能力，有目标导向的习惯。此外，还强调了对于失败的快速接受态度，认为这是增长的重要特质，即能够快速从失败中前进。"
      },
      {
        "time": "01:03:05",
        "title": "探索增长方式：从多平台搜索到接受结果",
        "summary": "对话中讨论了在尝试增加某个平台或产品的用户增长时采用的方法，即通过测试不同端或平台的搜索能力，并针对所有相关关键词进行逐一搜索，以此来寻找增长机会。特别提到了将闲鱼作为关键的增长平台进行测试。如果所有尝试后发现增长不明显，则认为已经尽力，并可能需要更换有更多经验的人来尝试。此外，还分享了一个心态，即“既往不恋，纵情向前”，强调了在做事情时保持前进的心态，不为过去的结果所困扰。"
      },
      {
        "time": "01:04:10",
        "title": "博隆谈AI音乐创作与平台挑战",
        "summary": "博隆分享了使用AI创作歌曲的心路历程及面临的挑战。他强调了创作者在平台算法面前的弱势地位，并通过歌曲《创作者中心》表达了对流量和营收中心的批评，以及创作者在追求认可过程中的无奈和挑战。尽管遭遇多次失败和挫折，博隆仍坚持不懈地尝试，展现了创作者不屈不挠的精神。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "描述AI技术如何推动行业变化和创业机会"
            },
            {
              "children": [],
              "content": "讨论AI在各行各业带来的改变"
            }
          ],
          "content": "AI技术与行业变革"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对未来极度悲观，推动自己前进"
                },
                {
                  "children": [],
                  "content": "多动症特质，喜欢探索新事物"
                },
                {
                  "children": [],
                  "content": "全栈能力，目标导向"
                }
              ],
              "content": "增长黑客定义与特征"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "降低发布门槛，拓宽发布边界"
                },
                {
                  "children": [],
                  "content": "利用AI工具提升效率"
                },
                {
                  "children": [],
                  "content": "社区互动与内容呈现创新"
                }
              ],
              "content": "增长策略与实践"
            }
          ],
          "content": "增长黑客方法论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对挑战与失败，保持创作热情"
                },
                {
                  "children": [],
                  "content": "对AI音乐创作平台的批判与反思"
                }
              ],
              "content": "创作背景与心态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "利用AI生成歌曲，实验不同风格与内容"
                },
                {
                  "children": [],
                  "content": "分享与推广策略，应对平台算法挑战"
                }
              ],
              "content": "具体实践与案例"
            }
          ],
          "content": "AI音乐创作"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "SEO优化，内容分发策略"
                },
                {
                  "children": [],
                  "content": "利用高权重网站提升曝光"
                }
              ],
              "content": "AI文本生成"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提升内容包容度，探索新题材"
                },
                {
                  "children": [],
                  "content": "创造性使用AI生成内容，避开平台限制"
                }
              ],
              "content": "AI视频生成"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创作与推广，面对版权与平台限制"
                },
                {
                  "children": [],
                  "content": "创新音乐内容形式，吸引用户参与"
                }
              ],
              "content": "AI音乐应用"
            }
          ],
          "content": "AI产品增长案例"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI作为工具辅助个人与团队成长"
                },
                {
                  "children": [],
                  "content": "通过AI探索新的商业模式与创新"
                }
              ],
              "content": "AI与个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创业机会与市场需求分析"
                },
                {
                  "children": [],
                  "content": "面对AI技术带来的社会与伦理问题"
                }
              ],
              "content": "AI时代的机遇与挑战"
            }
          ],
          "content": "对未来AI发展的看法"
        }
      ],
      "content": "十字路口播客脑图摘要"
    }
  }
}