{
  "pid": "60502e253c92d4f62c2a9577",
  "eid": "67559babbdb9877a973dd607",
  "title": "字节在跳动，阿里在躁动，AI六小龙被震动｜与「晚点」复盘大模型这一年的激战",
  "task_id": "47z39vd57lgm9edg",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "欢迎收听十字路口，我们关注新一代AI技术浪潮带来的行业新变化和创业新机会。十字路口是乔布斯对苹果公司的一个比喻，形容他站在科技与人文的十字路口，伟大的产品往往诞生在这里。AI正在给各行各业带来改变。我们寻找、访谈和凝聚AI时代的积极行动者，和他们一起探索和拥抱新变化、新的可能性。我是主播科技杨元成，联合创办了街旁、新世相和唐岛。我相信科技尤其是AI会在未来十年彻底改变社会，赋能人类。欢迎大家找我聊天，碰撞想法，链接下一个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "我是主播戎慧，目前在一家专注科技投资的风险投资机构工作，之前在第一财经周刊担任驻硅谷记者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "在本周的十字路口，我们非常开心和晚点播客晚点聊串台。本周我们将继续盘点2024年的AI行业，我们将重点聊一聊大模型。本周我们也邀请到了晚点的副主编，科技组的负责人陈曼琪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:12",
      "text": "晚点上周发布了一篇引发了广泛讨论的文章，文章的标题是中国大模型生存战，巨头围剿创业难熬。这篇文章的篇幅不长，但非常犀利，将业内零散的观点和情绪进行了系统的整理，形成了一个完整的叙事框架，为当前中国大模型行业的现状提供了一个重要的共识角度。这不再是六小龙的竞争，而是巨头与创业公司之间的激战，气势如虹的字节就像灭霸一样，似乎有着摧毁一切创业梦想的力量。而阿里则出手阔绰，投资毫不吝啬，正在打一场代理人战争。无论这场战争的结果如何，阿里应该都能通过阿里云来收获这场战争的成果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "这几天我看到这篇文章获得了大量的转发和讨论，特别是文章当中用大象会跳舞来比喻字节跳动。我想甚至很可能在未来的几年的中国科技行业，在大家讨论的语境当中，每当我们提到大象，都很可能会心照不宣的知道这指的是字节。因为大象会跳舞，字节在跳动，那我们在开始的时候，先请曼琪再来给还没看过这篇文章的朋友们再介绍一下，就这篇文章大概讲了什么内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "好，十字路口的各位听友大家好。因为之前我自己做播客可能更多是提问题的角色，那今天就是我可能会输出的多一点，然后讲的有不对的地方，我觉得大家可以在评论区多补充，这样我们也能形成一个更完整的讨论。我觉得刚才科技讲的这个事儿挺好玩的，因为字节的英文名词就是叫这个best dance，其实就是有跳舞的意思。然后大象在跳舞这个比喻也是来自文中，就是有提到是一位投资人，他有一个总结，也非常感谢他的这个观察。其实这个文章的主题就是标题里说的，就是创业煎熬，巨头围剿。我自己也在想我们操作完这个东西之后，一个核心的take away是什么？我们能看到的一个核心的变化就是从去年到今年，其实在很快的一个时间里面可以看到。就是创业公司他之前所说的，我有一个灵活的组织，然后我有一个技术含量更高团队的这个优势。好像在字节的猛力追赶面前就变得没有那么明显了。然后字节的这起来的速度是非常快的那这个事儿其实它根源还是在于你说这个技术的进化，它的速度和方向到底是怎样的，他未来的提升有多快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:39",
      "text": "我觉得现在市场对于大模型创业的分歧也非常大。还是有一部分人是看好和相信的。然后有另一部分人可能从之前非常看好变成了比较悲观。这个分歧的根源其实也在于说技术的进化多快。然后我们如果从这个框架去看它未来可能的变化的话，我觉得这是一个大的框架。我们之后聊的时候可以展开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:59",
      "text": "如果说你技术进化的更快的话，首先我觉得有一个事儿就是你前瞻的技术判断是很重要的那也许创业公司就有优势，对吧？因为有的时候其实可能有一些真理，它就是掌握在少数人手中的那有一些创业公司，也许他有一个关键的人物存在，就导致他可能能更早一步看到一些技术上的变化。哪怕中国的公司不是说在全球能第一个做出什么，如果你能更快的跟随他也是一种优势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:25",
      "text": "应该是昨天的information有一篇报道，他就是在讲自己的大模型。就是说自己其实自己内部训练大模型也有遇到一些不顺利的地方。然后自己还搞了一个团队去新加坡去调查。他们为什么在数学和推理能力上有一些进展并没有那么顺利。另一方面我们可以看到像越战面还有DPCK这种更小的团队，目前看起来好像在推理的能力的提升上，它的进展是更快的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:51",
      "text": "之前OpenAI九月发了OE这个方向之后，现在是11月对吧？其实比较短的时间里面，前后脚越战面就发了他的这个数学模型killing math，然后deep sick发了这个RE light。他们都是强调我在数学和推理上是有一个更好的能力的，包括我们自己发大模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:10",
      "text": "生存之战这篇稿件的同一天，我们当天也发了一个小独家，你写的就是是华为诺亚方舟，之前有一个人加入了越战面，他就是要去做这个OE方向的探索。而且字节其实也挖了这个人，但这个人他是选择了去创业公司的，包括我们之前也得到一个信息，大概今年初的时候，杨振宁在内部开会，他其实当时有讲到，就是说今年越战面可能有一个技术目标，就是要实现多阶段推理。当然我没有更多的信息，我不知道杨振宁当时说的这个多阶段推理，它是不是就是现在OE的这个方向。但是你只看这个字面意思的话，是有点相似的。因为其实OE它就是通过思维链的这种方式，它是会更像人类那样去一步一步的去做一些思考。然后可能能给你一个更完整的或者更深度的结果，对吧？那有可能他是不是更早的看到了这个东西，我也不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:58",
      "text": "刚才曼琪提到，如果说这个技术的进化仍然非常快的话，那创业公司可能就更加有优势。因为靠少部分的天才型的选手，很可能就能够迅速做出突破，拉开差距。然后其实在发了O一之后，我有注意到国内有个团队，大家也都知道莫妮卡。其实他们发了一个自己的一个技术叫做standard preview。他也是他们团队有一位小天才记忆超，应该如果大家了解他的话，知道他是上一代猛犸浏览器。他在读高中的时候就做了这么一个在整个全球市场都很有影响力的一个产品。这个standard preview也是记忆超的作品。所以现在Monica里面也可以用到这样一个推理模型，这是他们自己in house提供的一种能力。这个确实是我看到的时候很surprise，就是这样的突破。如果仍然在不断的发生的话，那小团队小公司确实有可能能抓到一些这样的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:57",
      "text": "对我觉得你这个补充挺好啊。这一确实他当年也是个小天才，他应该做那个猛犸浏览器的时候才17岁，他很早就开始创业。然后我们回到就刚才说就是说如果技术进化更快，我觉得这是第一件事儿对吧？就可能创业公司他有一些判断上的优势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:12",
      "text": "第二件事儿就是我觉得也会让模型一体，就是模型和应用一起做，或者说叫模型及应用。这个事儿是去年到今年，其实很多大模型的公司都会讲会让这个事儿变得更有道理。因为你模型能力进化的更快，你可能就说他在产品体验上的反应也会更快。如果你自己是同时掌握这两个东西的话，就理论上可能你去系统协调优化，他的这个速度也会更快。我觉得这是如果进化更快，它带来的可能的结果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:40",
      "text": "如果它的发展是另一个方向，就是说这个模型的能力是放缓的那我觉得首先可能就是在体验上，大家只是靠模型本身的能力带来的体验差异就会不明显。我觉得这确实是现在至少我觉得作为一个用户，你可能比较直观的会感受到这种情况，对吧？比如说豆包和kimi包括像通义，你说他用起来是不是谁比谁好特别多，好像没有那么明显。那这种情况下的话，你可能你要把这个产品做好就变得更重要了。而这件事又是一个组合拳，他可能有些东西就是大厂的优势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:12",
      "text": "比如说你之前就积累了做产品的一个生产链条基础设施，包括最重要的就是你有流量，有渠道。我们文章里也提到了，其实字节他投流的效率可能是比大部分创业公司都更高的。包括抖音今年4月开始，他也不再接受，字节之外的其他的AI产品在他这儿来投放。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:32",
      "text": "然后如果进化更缓慢的话，刚才说的是第一个。我觉得第二个还有一个压力，就是说我们最关注的这些估值最高融资最多的大模型公司，他们可能还会有一些竞争，就是来自那些更轻的公司。就我只做应用对吧？我可能背后就是调用的某一个全球最好的模型的API，或者我用开源的东西，我简单的改一改，然后我来做应用。那这些公司对这些大模型公司可能也会在产品层面是有竞争的。而他们的估值，他们的包袱可能都会小得多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:03",
      "text": "第三个我觉得很直接的就是如果进化速度放缓的话，那显然是不利于融资的。大家还愿意去投这种这么贵的大模型的公司，那可能就是看中说你有一个最核心的技术团队，你的人才是最好的。你是不是有可能在技术竞赛上获得领先？如果这个事儿非常有疑问的话，那融资肯定也是有问题的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:24",
      "text": "其实说到魔音一体，就中国有一个神奇的公司叫deep sick。他不但不做应用，他甚至公开说他们连商业化都不用去考虑。现在不要去思考商业模式。因为他们认为在今天就应该把公司所有的和大模型有关的人力、精力、物力、金钱全部放到对技术的探索上。任何分散对技术探索的影响，不管是做应用还是去探索商业模式。想着早点要赚钱，都是对精力的稀释和分散。我能想到他们真是一股和所有人都不一样的神奇的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "你说到这个，我想到就是其实六月的时候，我们和杨志玲聊过一次，我觉得他三号他也表达了你说的那种想法。就是我最大的精力肯定是要放在技术探索和智能提升的，就是我要去追求智能的极限。但是另一方面就deep sick很特别，你可以认为他在资源上也是非常强的。因为自己就是金主，因为他背后那个换方这个公司本身做量化的话，他肯定自己的收益是挺大的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:27",
      "text": "说到大模型，我们可能一会儿会说到的叫六小龙还是六小虎，反正我感觉好像这个说法都有。除了他们之外，其实还包括通义跟deep sick。通义大家都知道的是阿里的产品。然后deep sick他就是我我其实也看了一些deep sick的报道，我觉得这真的是一家很神奇的公司。就有有一个说法就是当然也是媒体报道，他们没有正面的回应和证实这个说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "就是说二三年的时候，国内有超过1万枚的企业，不超过五家。除了几家头部大厂，还有一家叫做幻方的量化基金公司，创始人梁文峰。他在他也在当时跟媒体说，最晚明年大厂和创业公司都会把自己的大语言模型做出来。然后他还在当时也说，目标很明确，不做垂类，不做应用，就做研究，就做探索。最近我们也看到他们在外网上被评价很好，因为被钛矿上报道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "对，说到这个就是这个跟文章发布之后有一个反馈，我觉得也挺有意思的。我看极客上有一个叫凌晨6时4的1个朋友的转发。他就说在外网大家讲起中国的大模型，其实讨论最最多的就是通义的开源系列和deep sick。然后在国内大家关注最多的就是kimi和豆包，这个话题跟我等会儿想说也有关系。就是说如果你不管这个技术进化快慢，还有一件事儿，我觉得现在也是对这些创业公司有压力的，就是开源对闭源的压力。因为这些大模型公司头部的融资特别多的，他更多的还是在讲就是我自己有一个闭源的模型，然后我这个模型可能会比别人好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:57",
      "text": "最开始大家讲的是这个故事，其实你可以看到后面随着meta和阿里，就是中美这两个最积极的搞开源的大公司。还有像deep sik这种非常特别非常神奇的，他也在搞开源的。这些公司贡献了挺多很好的开源模型之后，那其实确实就有很多公司他可以直接在这个开源的基础上来做一些事儿。可能也会和这些大模型的创业公司之间有一些竞争，也会给他们带来一些压力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:22",
      "text": "然后回到就是除了这个框架，就比如说我们能去看这个事儿，最核心的就是他技术进化的速度。那这个事儿到底答案是什么？我觉得这个市场最难的就是这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:33",
      "text": "他你很难给一个答案是首先他肯定超过大部分人的，反正肯定超过我的智力范围，我肯定是说想不清楚这个事情。然后即使在从业者里面你也会发现都是很厉害的AI开发者对吧？然后他们的想法也是不一样的，就是有一种看神仙打架的感觉，然后你也看不明白。所以我觉得这是现在市场的分歧很大的一个核心的原因。我们这个文章里写的现象，包括我觉得之后可能再会发生的一些现象，它的根允许都在这儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:02",
      "text": "我在操作这篇文章的时候，你们的起点是什么？是当时看到了什么具体的信号，或者听到了某一个故事，就让你们想着要去做这么一篇内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:12",
      "text": "其实文章操作的起点就很常规了，我们肯定是商业报道，你的主线就会有几类商业报道，对吧？比如说单个的公司报道或者某一些人物类的报道，这是一种。还有一种就是行业现象类的报道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:24",
      "text": "其实最开始我们操作这个文章的时候，在十一之前定的大的方向，就是想去盘点中国的这些头部的大模型。创业公司从去年到今年已经有了大概快两年的这么一个时间的变化。当时可能并没有特别清晰的一个主线是说来重点的写他们和大公司之间的竞争。然后后面是随着你跟更多人聊，包括我们也去看，我们从去年到今年跟很多人聊的一些之前的采访要点的回顾。然后你会慢慢能找到，也许这是一个能串起很多事儿的主线。而且我觉得对读者来说，他也比较好理解。其实它就是一个故事主题，就是一个竞争的，大概就是这么一个过程。你刚刚说说那个具体的事儿，对吧？那肯定就是豆包，包括自己最近的这个声势确实很猛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:07",
      "text": "那文章发了之后到现在你们有收到什么反馈吗？就是有什么大家的评论，比如说纠正一些文中的一些观点，还是说大家其实非常认同这篇文章写出来的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:20",
      "text": "我想先问一下，比如说你们自己的反馈会是什么了？就你们看到之后会是什么感觉了？",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:25",
      "text": "我看到的感觉就是我转发即刻的那一条，然后当时第一时间就转了。就是我觉得把大家潜藏在心里的一些想法，甚至是一些共识，就是把它提炼出来，并且非常清晰有力量的写了出来。我觉得就凝聚了共识，凝聚了一种新的叙事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:44",
      "text": "你那个转发还Q了新时尚的slogan是吧？我记得里面有潮水的方向，这个字儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:50",
      "text": "潮水的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "对，但是当然我们更多可能是个记录，就是你你很难说什么改变潮水的方向，我觉得可能就是把它描述出来我觉得比较有意思的复盘，一个就是你你刚才说的这这一点就是有些肯定是表达共鸣，就是有共同的感受。所以我觉得一方面是大家就会有一个相同的感受。然后另外一个就是我刚才说到的就是这个中外关注差异是挺有意思的。我们这篇文章里面确实没有特别多去假这个开源和闭源的一些东西，我觉得这也是一个很值得探讨的话题。然后第三就是你们说的有会不会有一些人觉得这里面有些东西不太准，或者说有一些纠正的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:23",
      "text": "有一个就是关于我们里面用到的这个quest mobile的30日留存的数据，后来我们在文章评论里也置顶了，就是他那个数字，就大家对他的质疑就是说它看起来太高了。豆包的九月是34%，就是在他的那个30留存。然后预案的kimi和mini max海螺，就是豆包的这个类似的产品都是在28%左右。然后聊天陪伴或者说虚拟社交类的产品里面，猫香是40%多，四十四好像是mini MAX的新也是60%多。对，就大家觉得太高了。其实因为是平时可能就是做产品运营的人，他们更关注的那个30日留存是新用户的留存。而mobile的那个算法，它里面的那个留存就是说比如说第30天后，我还打开这个东西的用户数。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:06",
      "text": "然后它比一个总用户数30天你他每天都算，然后算一个平均值。所以它的这个里面不光是新用户的留存，就是他是所有用户在30天内他又用的这么一个数。就一般来说他会比新用户的留存高。所以我觉得这个的话，大家可能就更多是看一个数字关系，就谁多谁少这个可能能看一下。然后具体来说确实比市场里投资人或者是做产品的人所关注的那个新增用户的30留存高。然后另外有一个比较有意思的反馈，就是文中导语就出现标签的地方，就是一个大厂的高层说一年做大模型的低消就得要20到30亿美元。然后这个文章发了没多久，就有一个投资人跟我说花不了这么多，然后他有一个自己的算法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:48",
      "text": "对，但不管这个低消多低，那个低消还是很高的。尤其在海外也看到这样的趋势，除了OpenAI XAI meta google、Anthony这五家公司，其他都有点跟不上，甚至cohere和mystery都有点跟不上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:02",
      "text": "刚才提到的第二点就中外的差异，一方面是在说海外关注千问，关注deep sick，甚至这两天推特上也有大V在讲说，你看看这个芯片封锁没有用吧，人家非常的牛逼。然后另一方面就financial times 11月中也有一篇文章在讲说，你们看芯片封锁没有用吧。中国的公司在干嘛呢？从阿里巴巴到字节跳动到美团，全部在湾区做公司，在这里猛挖顶尖人才。所以其实确实就是在这样的这个技术浪潮面前，很多东西它仍然是流动的那我们再说回来这篇文章文章的开头就写的非常的吸引人，在讲的就是大家回忆起来去年投资人抢着投大模型创业公司的那个局面。然后到今年好像有一个各种各样的小道消息，都说已经有人开始在着急要卖老股了。从年初的这个六小龙的状态，我们去回忆的话，现在曼琪你还记得当时有哪些就是你印象深刻的事儿或者故事吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:06",
      "text": "对，年初那可能是指的去年初了，对吧？因为去年初一开始就很火，反正那个火热期的故事，我知道杨丞你最开始是比较难见上的，投资人想见他比较难。但这个可能也不是说因为跟公司特别火相关，就是我了解到的是他应该就是挺爱的，他比较社恐。比如就有他的同事说，杨丞琳有提过说，能不能就不要让我去见投资人，我写一个文档，然后他去看那个文档就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:33",
      "text": "我觉得他们最近那个新闻发布会。不会也很妙，我甚至觉得这个是PR顺水推舟，或者换一个更好听的词，叫做就地取材，也不是那么好听。就是说这个杨之玲花了40分钟还是多少时间一个人在上面做数学题，然后把他一个这种科学极客的形象展现在所有的媒体面前淋漓尽致，然后反而得到了非常好的评价和好感。对，曼琪你是不是也在现场，你有这样的感受吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:04",
      "text": "我对我也在现场。首先我觉得他没有花40分钟在做数学题，没有那么长时间。他可能整个他讲这个KM max这件事儿，他花了40分钟。然后中间他在那个做就给你演示这个demo的时候，那个时候是在给你讲数学题。我自己的体感我觉得可能也就是十分钟顶天了但是我自己的感觉，其实现场媒体朋友，你从后面的那个标题的竞争你也能看出来对吧？就开始有一个媒体的标题是他回应一切，后来又说他没有回应一切，后来又说他不能回应一切。对，其实大家都有一个感受，还是觉得他没有回应一些技术之外的事儿，也是市场比较关注的。因为刚好发布会的那个周的周一是有他们仲裁风波的报道出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:46",
      "text": "OK anyway我们先说回来，再回到年初的时候，还有一些什么样的你印象深刻的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:54",
      "text": "我可能对最近的犹疑期的故事，因为更近一点，我可能印象更深一点，就最近融资消息肯定是变少了，括上半年最大方的阿里，他其实到年终之后也会犹豫一些。之前小红书上面不是也传这个吗？就是说他跳票了某一个大模型公司对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:09",
      "text": "我们在小红书上看到好像是借阅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:12",
      "text": "对你只能说他现在还没有投资对吧？就可能跳票这个也不准确，总之你看起来没有年初那么快，那么劲爆了这些融资的消息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:22",
      "text": "然后最近也有一个在网上流传甚广的八卦，就是说马云在一次会上问，为什么大模型创业公司我们阿里都要投一遍呢？据说现场的大家是面面相觑，没有人能够回答。对，也没有人可以直接跟马老师说，我们其实是为了卖阿里云。对，也没有出现这样的答案。所以在这个时候马老师又追问了一句，是不是你们没有看懂？对，所以到这里也是想聊一聊，就是从什么时候开始有感受到大模型公司的发展没有想象中那么顺利吗？尤其是这一批创业公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "其实我觉得不是他们发展不顺利，因为就是一个技术出来之后，他最开始那会儿他很兴奋，很很狂热，对吧？然后过一段时间会变得没有那么兴奋，我觉得这是一个正常的情况。所以我觉得不能叫他们不顺利，而是在自己的衬托之下，或者说在一些大公司的衬托之下，会显得他们不顺利。可能在去年到今年，我觉得他更反常的一件事情是去年大家还群嘲的字节的大模型和他的产品在今年确实表现的很很不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:27",
      "text": "对对对，这个其实也让我想起十字路口之前有一些播客，我们是和真格基金的合伙人戴雨森聊，然后那期播客我们最后的标题就叫做大模型。还是小学生，请大家不要着急，让他开始打工赚钱。在讲的也是这个技术其实出现到现在ChatGPT发布3.0发布刚两周年，在我们录播课这一天刚两周年。但大家对他的期待好像是你必须已经要诞生出下一个meta或诞生出下一个google了。那单去回溯这个meta或者google，也是经历了六年、八年、十年，才成为了一个在牌桌上大家认为看得上眼的，不管是revenue规模还是利润规模的这么一些企业。我觉得确实是大家心态很迫切，所以才会认为不顺利。但是换一个角度，它并不是不顺利，只是他没有大家期待的那么快，而这个期待本身可能就是有问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:23",
      "text": "我有个感受是很个人，我就觉得它也不一定准确。感受是你比如说夜之暗面，像km ME的产品，它其实一开始它的这个长文本已经还挺惊艳的了。然后叫mini max的产品，它是一个当然最早因为他们主要面向海外，我们其实也不太用。然后另外几家全是to b的产品，我们也感受不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "你就说为什么预案最红？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:45",
      "text": "为什么kimi最红没有？我是想说大家好像感觉产品更新没有那么惊艳了的。这个点上我觉得对让普通人来讲，对普通人或者是对写文章的记者来说，其实那种惊艳感就离自己其实相对来说是比较远的。然后再加上没有对标，是欧曼出来之后，这个对标才又出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:08",
      "text": "本来你每天被爆炸被震撼也不正常，对吧？人不可能每天都被震撼。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:13",
      "text": "对。曼琪就是在写这篇文章的时候，我相信你们应该是对现在的六小龙，就六家大模型典型的创业公司，都去做了比较全面的盘点。可不可以也请你分别给大家讲一讲，你们观察到他们现在六个公司的一些关注的重点发展的一些进程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "对，因为其实里面有很多关，比如说kimi的话，我觉得他现在其实是比较明确的，就是他们要做好kimi这一个产品，而且他们的品牌上也是往kimi去收拾的。其实现在越战面自己对外去提到自己这家公司的时候，他经常也会用kimi而不是用月沾面这个名字，还有一个冷知识，但这个可能也很多人知道，就是杨志林自己的英文名就叫kimi，所以他现在是创始人，然后公司的这个品牌，然后这个产他其实都叫kimi而且因为杨直您自己叫kimi对吧？那如果在公司里的话，就是为了区分我是在叫创始人，还是我在说这个产品，就会把杨志琳叫做KK，他们把杨志琳叫KK然后指产品的时候，他们说KM，这样就会好区分一点。算是个冷知识王。但他的最大的一个策略，我觉得就是现阶段我就是要做好kimi以及我要去做生产力这个场景。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:25",
      "text": "然后mini max的话，我觉得它其实在ChatGPT之前它就有产品出现了。它最开始火的那个产品glow，其实是2022年的下半年就上线了，他确实是尝试的比较多。然后目前他to c产品的重点肯定是在星野的那个出海的产品toki这个上面。同时他开放平台也是做的比较多的，就是它API to b的那部分，而且这个应该是他们比较重要的一个收入的来源。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:48",
      "text": "01的话今年其实也有很多调整，我觉得他现在也比较清，一个就是他出海要做to c产品，我之前还看有人在小红书上吐槽说零一没有产品什么的。其实零一是有产品的，我觉得这么说有点冤枉他们，他们只是不太喜欢说自己的产品名字，因为现在就是出海，其实如果你是一个比较大体量的公司，出海是有一点压力的。他们产品是不少的。然后最近他们刚上线了2个AI搜索类的产品，AI搜索可能是接下来一段时间他们to c的产品的一个重点。另外他们最近还spin off了一个游戏的公司，会有他们的联创之一马杰来带队。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:23",
      "text": "这个我们之前在有一篇独家报道里写过，同时林一也在做to b而且他这个to b的做法的话，就已经在之前的这个API上面又加了一些别的东西。APS其实大部分这个大模型公司做to b都比较惯常的一个操作。那01在中国市场他还搞，最近他开了一个to b的发布会，他针对一些场景有这种更完整的方案。当然也不一定是完全自己来做，他会有一些ISV会去合作，这样的话他自己可以做的稍微轻一点和标准化一点，就针对这个营销场景，直播什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:55",
      "text": "对我看他非常重点在讲这个虚拟数字人直播。前段时间十字路口有一些播客，就是我们那个AI在中国系列其中的一期，就找到在to b领域有PMF的一位创始人，也挺不容易的找到这么一位创始人，他是吉思科技，然后他们做的其实就是虚拟数字人直播。这是一个确实落地场景还蛮明确的，需求也蛮明确的一个地方。只是我就是稍微有点怀疑整个市场规模对于一个创业公司来说是不错的，从零到一起盘。但对零一来说，能够扛起它多大的这种责任和开复老师的野望。这个我看到的时候是有一点问号的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:36",
      "text": "其实这个就回归到我们开头说的那个问题了。就是说如果你去一些具体的地方，做一些好像看起来更细节的场景的产品，那这个里面有很多那些我根本就不做模型的公司，我也没有那么多资，我也没有那么多人的期待，我就可以很轻很灵活的去做。就是这些大模型公司在这些具体的场景上跟这些公司也有竞争。这大概是就零一to b的一个情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:00",
      "text": "然后质朴的话，质朴其实一直以来它to b to g都是它的重点。我们了解的情况是质朴今年的合同收入和去年是差不多的。一方面看起来它好像没什么增长，但另一方面其实去年他们做一些这种定制化的模型，开发的客单价是很高的。就去年有几个中国的那种金融行业的大客户，他能给1000万的订单。今年可能一个项目就差不多的一个项目，可能它的价格就急剧的下降到只有比如说100万甚至更少。从这个角度去说的话，质朴也许拓展了一些更有质量的弊端和极端的收入。这个具体的我不是特别了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:36",
      "text": "我感觉质朴现在把非常多的重点都放在去讲他们的auto GOM这个事情上面。发布了第一版之后，确实有很高的市场的反馈。然后紧接着在这个礼拜，就前天，他们又发了一个发布会，GLM的更加正式的一个版本的一个释出，然后还拍了非常精美的视频。我觉得这个也是他们现在一个比较主要的方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:01",
      "text": "他们这个是可以和手机合作的是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:04",
      "text": "对，在最近的发布会上，出现在广告里面的那台手机就是荣耀的magic 7的系列。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:09",
      "text": "我觉得可能他们就是会有合作，我觉得市场也可以期待一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:13",
      "text": "但其实我自己还是非常困惑，就类似auto GOM这样的功能，它到底在现实场景当中对用户有什么样的价值？我仔细的把他的demo都看了个遍，反正看下来我觉得是比第一版要更流畅丝滑聪明了一些。但是举的那些例子就有一种就是为啥我要这么操作？我自己点几下屏幕去下个外卖单，去叫个滴滴，为啥我就非得要用语音去让他来操作？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:43",
      "text": "对，那可能我能想到的就是觉得点手机很麻烦，然后人变得更懒了，可能有有这个需求，如果它够好用的话，我觉得是有这个需求的。就你刚说的准确度可能会是个问题，如果你特别不准对吧？然后我搞半天又搞不出来，那就没啥意思。还有一个皆月皆乐，他们的信息其实是相对比较少的。但是他们做了一些C端应用，这个是你可以从公开你可以看到的，叶问、冒泡鸭什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:07",
      "text": "其实说到杰瑞他们最近在C端已经做了一些爆款的，一个是歌词爆改机，然后还有一个是前两天刚发布的叫做灵魂提取器。当时他们都好像比较重点在讲说这些产品只是用了阶跃的API，他们并没有去重点讲说这些产品其实是他们自己in house做出来的，这个还蛮微妙的，或者说这个策略背后是他们还是长期希望是一个to b的公司，而不是一个to c的公司。因此哪怕做出了爆款，也希望大家控制一下预期，不要觉得节约从此就to c了，甚至都不让爆款的这些带来的traction落到自己头上来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "对接乐还是有一些挺厉害的人的，张翔宇现在也在接乐，之前和孙健还有任少卿，还有一个人是谁？一座是谁来着？何恺明，一座是何凯明。他们做那个light当时应该是中国计算机视觉领域，在全球最有影响力的一个成果。然后朱一博也在借阅，而且朱一博是二三年初的时候，应该是从meta回国加入的这个公司。对，然后六小笼里还有一个还有百川，百川的话我觉得大家也都能看到它的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:17",
      "text": "其实去年的时候，王小川应该是想做这种to c的超级产品的。他曾经是有这个想法，然后到现在我觉得他们是比较明确自己的思路，我要来专注做医疗这个场景。我觉得客观上这确实也避免了和巨头的一些竞争，你不在这个火力最强的战场上。但是医疗这个场景本身它的壁垒挺高的，商业关系也比较复杂。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:39",
      "text": "我们比较关注的多一些的公司是kimi和m max 5这2个公。我觉得他们的对比很有意思。Kimi的话我刚才说了，他是有一个比较明确的主线，而且这件事儿至少杨志林他跟我们聊，包括她对外沟通，她自己的逻辑是很自洽的。他说我就是要去做生产力这个场景，以及我要追求智能的最大提升。他认为产力这个场景跟智商提升的关系更大。而娱乐社交类的产品，他觉得对智能的需求没有那么多。然后生产力确实也被大家认为是一个价值很大的场景。其实ChatGPT它部分是验证了这个判断的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:12",
      "text": "到今年8月底的话，open自己有正式的一个数字，ChatGPT的周活是到了2亿。那今年初的时候，它的周活跃用户数应该是1亿左右，所以它不到一年的时间里，他又翻了一倍。某种意义上你可以说它已经是AI领域我们看到的一个super APP了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:29",
      "text": "非常牛逼。对，还有那么多套壳的APP都没有算在里面，它只是算自己的官方客户端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "对他算的就是自己的。所以我觉得这就是一个价值很大的方向，而且我觉得杨振宁的想法肯定是就他的野心或者你知道他的抱负都是很大的。因为我又去看了我们六月聊的一些情况。他当时在讲这个生产力的产品的时候，他有一句话就说，最终才会真正成为通用的入口级的产品。就是在解释他为什么要只做kimi这一件事儿的时候，所以觉得他设想的未来就是我要找到一个入口级的产品。他这个策略当然有一个也很明显的问题，就是你是这么想的，然后别人也是这么想的对吧？那字节也是这么想的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:04",
      "text": "所以豆包才如此火力全开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:06",
      "text": "对，因为其实flow就是字节的这个AI部门，它有很多很多产品。但是豆包显然是他投入的力度最大的一个产品。不光是说在投放上大家能看到的，就比如说你像能刷到豆包的广告。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:19",
      "text": "另外从组织和人员安排上，也是因为朱骏就是alex朱之前music line的创始人，他是整个flow的负责人，然后他自己带的产品就是豆包，就豆包什么？比如说豆包有网页端的负责人，有APP端的负责人，有些什么负责人，都是给朱俊汇报的那我觉得从投放上，从组织结构上，自己肯定都还是非常看重多宝这个产品的。所以kimmie选的这个方向，它就是和字节或者说和大公司的必争之地会有一个比较正面的竞争。然后mini max测策略，就他的产品策略，我觉得他是比较灵活的，他会去尝试很多。不管是因为他最开始那个阁楼，反正就莫名其妙的可能就火了，就可能是个偶然性的因素，还是他有意识的策略，就是你能观察到他现在的结果。就是他们做的这个方向不是那么直接，和大公司竞争的方向。就是在新野这一类产品里面，其实自己也做了猫商，但是猫商的表现现在应该是不如星爷的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:11",
      "text": "这个我们在文章里也有一些具体的数据，包括这两个公司的产品带来的反馈也很有意思。其实我年初的时候，我自己还做了一个短视频，我还讲了一下这个事儿。我觉得kimi为什么这么火，有一个原因就是KIMI的目标用户，他刚好就是最关注AI的这些人。什么投资人、分析师、媒体记者，这些就是知识工作者。所以你又关注AI然后你又觉得这个产品特别好，他就会给您带来一种惊艳感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:36",
      "text": "然后这些人可能在社交媒体上又是最喜欢去讨论这些事情的。比如说小红书上或者极客，或者有朋友圈对吧？然后我自己经历了一个特别好玩的事儿，就是今年清明节的时候我去爬山，就是一个创投圈朋友组织去爬山的。这些人很多人都是相互不认识的，那大家聚到一起就要开始自我介绍，然后中间有一个人不知道是谁，就开始说了一下，我刚才回来来的路上我还在用kimi干嘛，这个自我介绍环节就变成了一个kimi使用分享会。后来每个人都在说我在用kimi干嘛，然后这个东西非常好用。它确实在3 4月45月的时候，这种自来水的传播，这种口碑的传播是非常强的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:14",
      "text": "当然有一个原生那会儿豆包也可能还没那么强，因为星野的用户就特别有意思。就比如说我自己也下了星野，但是我就玩不起来，我不是他的目标受众。我觉得大部分投资人可能也不是他的目标用户。但是如果你去看这些他的用户在社交媒体上的分享的话，你就会发现这些人其实非常疯，他们很沉迷这个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:34",
      "text": "B站上以前就有很多glow的那种什么养娃的视。其实你点进去之后，你可能都不知道这个视频到底在讲什么，然后弹幕里也都是一些有点黑化的东西，我也在小红书上看到过，就是有人分享在星野上养娃的这种情感体验。他们里面就是个用户，里面已经形成了很多小圈自己的话语了，其实有些看不太懂。然后那个帖子可能有8000的点赞，然后有一千多的留言。就是你能感觉到这些用户对他的情感投入是很强的，粘性是很强的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:02",
      "text": "这个其实从三世留存的数据也能看出来，虽然包厢和星野比它没有那么好，对吧？但还有40%多的月留存，然后它比豆包其实是更高的。然后星野自己的留存就更高，它是60%多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:13",
      "text": "所以其实看下来，两个公司是走了非常不同的两条道路。因为你和两位创始人都分别做过比较深度的采访，你觉得这和他们本身的成长，或者他们本身的信仰是。有非常直接的关系吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "对，首先我想说就是你跟他们采访过肯定也不算了，了解这个人特别全面。我只能说一下我的感受，我觉得made max的创始人就是闫俊杰，他确实他有一个想法，这个也是make max自己很早内部的一个slogan，就是叫intelligence with everyone。他觉得要做一个AI产品，这个产品但是大部分人都可以用的那这个东西的门槛就应该很低。然后他接受我们采访的时候，他也说到，他当时的原话大概就是说每天会打字的人，不过就是在座的各位，他的意思就是指一些知识工作者或者办公室白领。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:00",
      "text": "对的。如果你真的要让这个东西更多的人用的话，得让他有语音的功能或者其他的，比如视觉什么多模态的这种功能。这也是为什么其实mini MAX1开始它就是这几个模型都在做的。而且它应该算是国内的公司里面语音模型做的还可以的对吧？科技可能可以更有发言权。我不知道你试过他们的没有？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:17",
      "text": "对我觉得他们视频模型做的，就更加有口碑。尤其最近遇到的各种创业者或者朋友说试了各家大模型下来之后，包括我自己试下来，我也觉得GM max的这个视频模型的表现确实非常的突出。但我觉得这里面也是有一点，怎么说呢？就再往前看，MIN max做视频模型据说也就是十来个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "应该在我们这期播客发的时候，其实腾讯混元的视频大模型也已已经正式发布了。然后我在做内测的时候也很惊叹，水准非常高。而自己也有两个团队在做视频大模型，比较低调，没有特别多的PR，但是用过都觉得挺好的。所以在字节和腾讯，包括未来可能也有阿里的这样的巨头的围剿之下，这创业公司还是有啊还是有难熬之处的。只是说看在现在有领先的情况之下，能怎么样的尽快多打开一点局面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:15",
      "text": "对我刚刚说的是妍妍俊杰的想法。对，其实他这个想法肯定如果你再往后发展，也还是会受到竞争压力，还是一个时间窗口的问题。然后杨振宁的想法的话，我觉得至少他对我们表达的就是他想做一个智能有明显提升东西。就这个场景能促进技能的提升，然后同时他又有人用，我觉得它有点类似于一种就是我要去攀登一个技术高峰，然后我沿途会下一些商业化的蛋，好像有点这个意思。不过我觉得随着市场环境的变化，可能他们都会有些调整。然后关于这两个人，我有一个比较有意思的发现。但我觉得这可能不能说明什么。就是一些投资人会觉得杨杨志林他是比较看准一个方向，他认为我就这个大方向，我就往这方向做，他比较笃定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:56",
      "text": "你可以说然后他的微信签名仕m different people from day to next。如果翻译成中文就是我朝夕变化不定，大概这意思。这是一句摇滚乐的歌词，因为他自己很喜欢摇滚乐。我们当时也有问他这个微信签名，他的解释就是我的长期目标是不变的，但我也要快速迭代。然后MIN max的产品策略看起来好像是比较适应性的，是比较灵活的。然后闫俊杰的微信签名是to find more stable formulas。就是我要找到更稳固的方程，我觉得它有一种微妙的对照，但是可能也说明不了什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:30",
      "text": "挺好玩的，我觉得最近我们也在做一些这个产品的尝试。然后其中一个尝试就是让用户上传自己的朋友圈和朋友圈他的各种截图，自己的后朋友的，然后这里面可以解读出非常多的东西，甚至可以生成你的恋爱报告。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "你说到这个，我突然想到一个事儿，就是我觉得有的时候如果能AI帮我生成签名也不错。有时候你去一个新的社交平台的时候，有时候要想个签名。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:56",
      "text": "我们最近发现这个用户传他的朋友圈的截图上来，传个哪怕只有封面，就只有第一屏的图，其实都能够蛮准的推测出这个人的很多性格特点了。甚至还能推测它是安全型依恋还是焦虑型依恋。我们最近在尝试做一个AI帮你更好的了解自己，从而更好的脱单找对象这样的一些产品上的尝试。这个demo做出来之后，用过的人都感觉很惊叹。然后过段时间我们发布出来，欢迎大家来更多的尝试和使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "但是我能想到的就是你这个东西发出来之后，大家用的很广的一个用途，可能不是用它来理解自己，而是用它来。比如说我去看一下暗恋对象是个什么情况，我把他的朋友圈？第一屏截下来，然后我想去追的这个人什么情况，或者我去看一下我领导什么性格。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:46",
      "text": "这个也很好啊，其实就是在帮助大家提高理解别人的能力，看见别人的能力，其实如果人人这方面的能力都变高了，其实这个世界会变得更有情绪价值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:58",
      "text": "good AI对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:02",
      "text": "这里我们预告一下新事项和晚点，即将发布一个非常有意义的项目。我们联合了20位行业里面还蛮有影响力的创业者和文化人，我们会一起来发布各AI的一个宣言，就是AI将如何帮助人类，帮助我们的社会。这一个非常宏大，我们有点不自量力这么一个宏大的命题。那他应该做到哪些？应该做到的事儿，我们列了十个点对，我们会共同来发布这个宣言，到时候我们也会在博客里面和大家介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:38",
      "text": "提前预告挺好的，提前预告就板上钉钉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:40",
      "text": "绝对不能跳票了。好的，那我们再说回来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:44",
      "text": "就是最近我们发现一个现象是最近宣布融资的一批创业者，多多少少都是从去年成立的这些模型公司里出来的人。就是你有感觉这种现象说明了什么事儿吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "对，我们有一些独家报道里也写了。比如说越战面他有一些产品的负责人出来之前，他有两个出海的产品，一个叫欧派，一个叫noisy的这两个负责人都出来了，正好这个也可以补充一下，前面就是说kimi他想就只做kimi这个产品，他其实在这个过程中间，他是有尝试一些别的方向的产品的。但是据我们了解的话，他们确实在这些产品上投入的力量也不是特别多。而且这些产品可能到现在，它就不是一个说我正常在更新和我去继续投入的这么一个状态了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:24",
      "text": "更早的时候，今年他们还有一个产品负责人叫王冠，也是出来创业了，包括我们写到过的noisy的这个负责人叫明超平的。后来我发现他很小，他是98年的，年纪也特别小，特别年轻。而且他第一他这个项目的第一轮的估值应该就到5000万美元了。其实他也非常受市场追捧，所以我觉得这个事儿至少说明了你目前来做AI应用，其实市场还是有些人是很愿意支持的，而且他还会是一个比较贵的价格，他也是愿意试试。这还是回归到了我们前面说的，如果大家认为这个模型本身的进化没有那么快的话，那其实就会去更多的看应用是不是有机会，而且是一种更轻的方式来做应用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:05",
      "text": "对我其实觉得这些出来的这一批创业者，他们做的事儿我也觉得都挺有意思的。比如王冠他们one two x应该在做AI视频相关的尝试。然后大鹏还是很坚定的要去做生产力工具，然后明超平是在做AI coding。对吧？5000万美金的估值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:21",
      "text": "那可能公司和这些出来的人，他的视角就是不一样的。有一个比较有意思的事儿，就是杨志玲发killing math数学模型的那一天，后面不是有群访，就有媒体在问他，很多人出来创业，包括你们公司可能有一些人才流失，你怎么看这个问题？杨振宁的回答还挺有意思的，他说大概是先问是不是，再问有没有，反正就知乎的那个标准回答我的开头的那一句，我我我不太记得原话怎么说了，他想说的就是其实我们这儿没有人才流失，我是因为我自己业务要调整，对吧？我可能不做出海产品了，我精力要收缩了，所以才会有一些人离开我觉得他说的是一个比较委婉的说法，意思就是说其实我现在不太需要这一部分人了，这可能导致一些人的离开。如果总结来说的话，其实就是有些大模型公司他的业务在调整，会导致一些人员的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:08",
      "text": "然后另一方面就是说这些人出来之后，你不管他是自己想出来，还是说公司有调整，所以他们才出来。那他们到底受不受市场的欢迎？其实我觉得他们就是非常受市场欢迎的。你从融资，从后续的，比如说谁又想投谁，对吧？你的这个都是能看出来的。比如说越战面的冥钞评出来之后，他做AI编程这个方向，它第一轮估值就有5000万美元。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:31",
      "text": "如果你回到16年15年那会儿硬科技创业热潮的时候，这算是非常高的一个估值了，然后还有这个王冠，他应该也是出来没多久，他应该也是融融到资的。所以我觉得这个本身也和我们开头说的那个核心的假设，就是到底技术是快还是慢是有关系的。可能有一些投资人的判断就是觉得，我之前模型的这种爆发增长可能到了一定的阶段了，那现在也许应用就会有更多的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:57",
      "text": "我们再回到这个文章里面提到的一个数字，就是20到30亿美元。这提到是大模型公司在现在每年的烧钱的门槛。刚才曼姐也说这个文章发出来之后，你们收到了一些不同的对这个数字的点评。这里可不可以稍微展开一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "就我们是我们说的那个20亿到30亿美元，确实就是大厂的高管可能是这么认为的。然后也有投资人他算的账就是说这些创业公司其实一年满打满满算的话，2亿到3亿美元就差不多了。是因为他说现在训一个模型也就是千万美元级别，然后万张H卡的租金也就是几千万美元一年。而且训模型其实你也不需要续一年，一般可能一个模型你就是训几个月，对吧？所以他就说你简单算一下这个事儿离20亿美元就很远。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:43",
      "text": "我们没有特别展开聊这个算法。但是他说这个话肯定是有几个前提。首先他这里说的公司肯定还是继续在做模型训练的公司，要不你这个训练的费用你都不用算。然后另一方面我觉得他这里说到的这个更便宜的训练成本，包括之前李开复也说到说他们做一些模型训练的时候，他达到和XAI的一个什么成果差不多的效果，他可能只花了人家1%到2%的成本，对吧？那我觉得有一个原因是因为你去跟随一个技术的时候，你可能没有算你在没有路的那种情况下，你去前瞻性投入去探索的那个成本。那个成本可能是很大的，就相当于你跑马拉松前面有人在帮你跑，在跟顶峰，那你可能后面确实成本会少一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:25",
      "text": "然后另一方面我们可以看一下OpenAI的花费，就是information的报道。OpenAI在2022年的时候，那会儿他还没有大火了，他那一年就花了5.4亿美元。然后今年6月的一篇文章里面，也是information的一个报道。他的测算是说open I今年全年可能要花掉70亿美元。其中他光是给这些研发人员的成本就有15亿美元。当然可能美国的人特别贵，美国的这个AI研发者可能特别贵，那篇文章的标题就是叫why OpenAI could news five million this year？",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:57",
      "text": "就为什么open I今年可能会亏50亿美元，所以其实OpenAI的投入还是非常高的那这个说回来，他又是又扯到现在就是中国大模型公司的一个两难的境地。就是说其实在中国的这个市场容量之下，你可能很难融到那么多钱。让你真的能无后顾之忧的去追求这个技术的极限，对吧？你很难像open I那么多钱，那你就得有点商业化和增长的东西出来。但你想同时做好技术和和产品增长和商业化，就本来就是一件很难的事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:30",
      "text": "所以又回到我们一开始聊到的看千问，看字节的模型，以及看deep seek。就这些跳出六小龙，跳出创业公司框架的巨头也好，或者本身手握重大资源和大笔财富的这样的玩家，他们代表中国会做出什么样不一样的前瞻性的成果出来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:52",
      "text": "对我觉得至少字节和DBC肯定很明显在模型层都是有这个想法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:57",
      "text": "像刚刚曼琪已经说到，就是有一些挑战是由模型这个事儿本身决定了，就是比如说耗钱耗资源。有很多事情在中国可能很难去对标硅谷发生的事情。除了这些的话，对创业公司这里我们指的创业公司只是指这几个模型公司那就是他们的挑战。比如说在组织跟人的这个方面上，你觉得体现在哪儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:21",
      "text": "我们其实有很多那种非常零碎的信息，就是关于他们的组织和人的。但是我们文章里其实呈现的不多，是因为我觉得早期公司员工的视角里，觉得老板的决策变化的很快，对吧？我今天要增长明天要收入，今天又要增长明天又要收入，或者说我之前说我要干嘛，后来又干嘛，这都很正常。就这些公司它现在这个处境里面，他要考虑很多因素，它不是一个单一的因素。首先我觉得高估值就是一个卡点，高估值本身就会导致后续的融资变难。然后又加上模型能力的进化的方向没有那么明确，它的速度也没有那么明确，再加上这个产品体验或者说你的增长没有那么有说服力的。然后同时大公司还在全力出击产品，这其实也可以展开说一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:03",
      "text": "我今天还特意去查了一下今日头条当时的情况。我查这个东西，我就是用豆包和kimi去帮我查的，因为历史数据很难搜。今日头条是2012年8月上线的。那我想知道到2013年的时候，就差不多就是去年比如说大模型的产品到今年有个小一年的时间。如果对比一下它是一个什么表现，那我可以看到的数据是到2013年2月底，也就是今日头条上线七个月的时候，他的日活就到了200万。然后到2013年年底的时候，他的日活就到了1000万。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:34",
      "text": "如果你用这个来对比现在的创业公司里的kimi的话，那今日头条当时作为一个创业公司的新产品，它的增长确实还是更快的。而且你还有考虑到在2013年的时候，其实你的流量成本没有那么高。现在的流量成本肯定比当年要高多了。那会儿还是移动互联网的早期，我还要考虑到当时百度可能没有看懂这个推荐算法这个事儿，对吧？他可能当时并没有在很早的时候就意识到，我就要来盯着这个创业公司。百度那会儿也许觉得你根本就不怎么样。所以你回头来看的话，今日头条当时的增长和它的环境都会要更宽松一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:05",
      "text": "By the way我说一下，我觉得在帮我查今日头条的历史日活数据上，豆包确实要表现的更友好一些。Kimi和豆包其实都给了2013年底是1000万的这个数据。但是你当你进一步去追问，就是你这个数据到底是哪来的？你的源头是什么？他豆包的解释，至少他返回的这个东西给用户来说是更友好的。他会直接在生成的文段里面，他会告诉你是说我在哪篇文章里看到他提到了这个事情，还有哪篇文章也提到那个事情。然后你你你在手机上的话，你去点那个没有那么方便，你点到那个外面没有那么方便，或者说你直接在那个里面能看见，不用点外链的话，你省了一步。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:42",
      "text": "但是Kenny他不会直接在那个生成的文段里告诉你说我这是从哪篇文章里看到的。而且到了后面他又说今日头条2013年底的日活是100万，我问他到底是1000万还是100万的时候，我他就有点乱了，就是说回来的话，就刚才也说了产品的一些问题。所以我觉得这些公司现在的挑战就是它不是要解决一个难点，而是还有好多因素要去调整，要去考虑。而且你动了一个事儿，你可能就会影响别的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:06",
      "text": "比如说今年更早的时候，在大模型创业公司里面也有一个引起比较多讨论的话题。就是当时应该是有一个报道提到，至少有两家六小龙已经停止预训练了。其实你回头看，你就说这个停止预训练这件事儿，他是不是就一定不对？也许他也是一个理性的选择是吧？反正创业的话你也不怕打脸。就这个事儿带来的一系列后果里面，我觉得打脸和没有面子是最最最最其次的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:31",
      "text": "你创业肯定是会打脸的，但他也有一些现实的问题。首先就是你这个估值能不能撑住。因为最开始大家去投你的时候，他可能是期待你有一个核心的技术上的优势。那你不做预训练了，你这估值还能撑住吗？当然另一方面你不做预训练的话，那你能做出一个真的说很有价值的产品。你要是能顶住这几十亿美元的估值也OK对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:52",
      "text": "但是这又带来一个问题，就是我最开始我就是以一个大模型的技术去组织的核心团队和创业班底。那这个班底到底能不能做出爆款的产品，可能大家也是打一个问号。所以我觉得他们现在的处境确实是比较艰难，就各种事儿是纠缠在一起的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:09",
      "text": "反正其听下来我都感觉到替他们捏把汗。我们anyway还是祝福鼓励，希望能够看到6小龙都能够发展的越来越好。因为他们发展的好，我觉得整个中国的创投生态才会越来越好。而在所有这个生态系统里面的每一个角色，都能够得到更多的机会和更强的能量。大家不管是工作事业还是日常生活都会变得越来越好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:37",
      "text": "好，我们再往下聊，就是我们说到初创公司的挑战之后，再来聊一聊字节。因为今天之所以要聊他们的挑战，很大一部分的压力就是自己给带来的，一个又有资源又努力，大家都会跳舞的公司。然后我们之前看到一个朋友在讲，2023年是字节给了做AI的创业公司们一年的窗口期。曼琪根据你们的采访和了解，字节在2023年这一年他在干什么？为什么会说他给了大家一年的窗口期呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "我们文章里提了一句，就是说字节在拆GPT之前，可能他们的高层更关注AI的另一个进化的方向是AI for science。当然我觉得这个方向肯定也是很有价值。比如说今年的诺贝尔化学奖，其实也是给到了阿尔法fold。阿尔法fold你可以算是af science的其中一个方向的进展。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:27",
      "text": "这涉及到一个我觉得另外的有点题外话的有意思的事儿就是。中国和外国的不少大佬，他们到了后期都对生物科技非常感兴趣。比如说AI和生物的结合，生物科技的结合，这也比较上心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:42",
      "text": "然后字节在这方面确实我觉得他的积累是不如中国其他的大公司的。至少你从公开信息上看来是这样。我们二三年的时候，其实也发过一篇文章叫就就叫做大厂大模型，是盘点当时的中国的大的科技公司在大模型上的一些动作和投入。然后那个文章里面有一个时间线，就是我们去看了一下中国的大公司是什么时候开始做大模型的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:04",
      "text": "然后你就会发现其实百度确实是做最早。他2019年就发了儿女这个模型，就是后来文馨的前身。只不过他当时可能用的是谷歌的bert的那个架构，他还不是GPT的架构，但他们都是大模型。再往后的话就是21年的时候，华为有盘古对吧？然后阿里也发了M6和plus这两个模型。然后这两个模型后来都是合并到通义里面了，包括商汤也发了书生，甚至大家觉得很拉胯的腾讯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:30",
      "text": "其实他在2022年ChatGPT之前，他也是发了模型的。他四月的时候就发了会员了，到应该是去年10月左右，微信自己也发了一个微信的大模型叫VLM。他们都是比。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:41",
      "text": "自己有前年前年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "前年对二年十月他发了这个微信，也发了一个自己的大模型叫VLM。其实他们从公开动作上都是比自己早的这里面有几个可以说一下的，一个就是华为的这个21年的盘古大模型。他其实当时就是还在循环的杨志林和北京智源的一些人和华为一起合作去做的。所以为什么资本市场最开始是非常认杨志林的，我觉得也跟他之前这个经历有关，他确实在技术背景上是非常相关的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:13",
      "text": "然后像商汤的话，那个max的严俊杰之前是商汤的，所以我觉得他二三年字节反应比较慢，可能也很正常。因为你之前在这方面的技术积累也许就是不如别人的，你追肯定也是要花一个时间的。比如说我们了解到就是在ChatGPT之前，字节的AI lab，它里面的NLP组就是自然语言处理组。因为这个是和大语言模型最相关的。然后这个组有一百多人，但里面大概也只有十个人在做，在看大语言模型的方向。所以我感觉那会儿他就是在要去追这个技术，以及他在要调整一些思路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:46",
      "text": "因为我当时看这个标题，看到这个文章的时候，我觉得还挺感触的。中国的大象可以跳舞，有一本书叫谁说大象不能跳舞？他其实讲的是IBM，就是IBM当年怎么转型的一个故事。他有一个可能有点类似的一个故事，就是IBM当时让这个大象跳舞的那个人叫郭诗纳，他是一个外来的人。然后他是顶住了特别多的压力，然后在IBM内部做了一个调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:10",
      "text": "我原来还做记者的时候，就是有去采访当时IBM中国的一个研发的一个负责人。然后他讲到了另外一个点，是说这个IBM他有两个原则。其实后来华为它有跟IBM有应该是跟IBM如果我没记错的话，他就是学那个IBM的那一套方法。里面有两点，当然华为就是一直在强调客户至上，IBM就是一直在把客户至上放在最重要的位置。另外一点是他们非常的重视自己的这个研发中心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:38",
      "text": "然后当时我记得有跟我讲过一句话，他就说因为重视研发，因为重视客户，可以让你一直知道市场上在发生什么。他就说除了这个组织管理上的一些灵活，最重要的其实是这个。所以就是我当时看到你们的写的这个点，我就写了这个问题。就是根据你们的了解跟采访，除了是资源上的一些优势，自己做了哪些事情，在今天回头看是对的，让他获得了今天的这个局面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:05",
      "text": "对我觉得正好这个时间线也是接的上一个问题。就是说那二三年可能从下半年开始，他们就会有一些变化，然后才会到今年你会逐渐的看到一些结果，对吧？我觉得一个就是一号位对这个事情的重视，这个事儿其实也是贡献了中国的大象会跳舞的这个比喻的这个投资人，我们跟他聊的时候会有一个启发，一个是创始人，就是张宁自己。我觉得他从去年底开始对这个事儿更重视，或者说他更亲力亲为的参与了。那比较直接的一个变化确实就是他在广泛的去建这个领域，最好一些研究者，他在自己去招募团队，然后也是这个投资人，我跟他聊的时候，他提供了看这个问题的一个视角。就是他说一个大公司在某一个阶段的动作，其实也确实跟这个创始人，如果一代创始人他还在还有影响力的话的人生阶段是非常相关的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:54",
      "text": "其实张怡宁确实很年轻，他是1983年的。我们也可以看一下，就是这些互联网移动互联网公司创始人的人生阶段。比如说腾讯，大家也觉得他的牌面很好。马化腾确实是可能他年纪更大一点，对吧？他1971年的，他比张明大个十岁。再往前的话，像马云是64年的，李彦宏是68年的。扎克伯格当然非常年轻，他比赵云还小一岁，他是八四的，然后萨姆奥特曼是85年的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:17",
      "text": "你就会发现一个非常诡异的事儿，就是六小龙的创始人里只有两个比这样一名年轻，八九年的林俊杰和93的杨振宁。当然年龄和人生阶段并不代表一切，我觉得只是观察这个事情的一个视角。就是张一鸣现在确实你可以说他还有很强的去学习去折腾的潜力，对吧？然后具体到就是当他自己开始特别重视这件事情之后，他具体做了什么？其实也就是我刚刚讲到了，他花了很大的精招人。当你自己以前表达过创业最重要的一个就是你对这个事情有个判断和认知。二就是你找到最合适的人和团队。剩下大部分问题其实可以被这两件事儿解决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:56",
      "text": "他去招人这个事儿，我后来发现我们跟严俊杰聊的时候，我觉得严俊杰对这个事情可能他有一个判断是类似的。我们应该是三月的时候采访的，然后当时我们有聊到自己，严俊杰就说他觉得对自己来说最重要的就是技术资源。因为他的产品上的能力都是ready的，而且他的产品资源是等于无限多的去做很多很多尝试。然后他最重要的就是把技术给怼上来，对吧？但后来我觉得自己确实在招人上，在做研发上，他是在做这个动作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:29",
      "text": "然后还有一个表状的事儿，就是二三年6月之后，我觉得字节他更明确了一个策略或者说思路。就是他要自己来做大模型和产品，不再对外投资中国的大模型公司。其实在二三年6月之前，他们应该是考虑过投资两个公司，一个是接悦星辰，一个是mini m max。接月星辰这个是我了解的话，应该是相对比较确定，已经走到比较后的流程了。但他最后还是没有投。总之没有投之后，我觉得也让内部可能有个更明确的共识，反正我们就是自己做好这件事儿，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:02",
      "text": "第三件我觉得他做的比较重要的事儿就是flow这个部门和这个团队的建立。而且整个集团应该也确实给了这个部门很多的支持和资源。他有了这个部门之后，基本上我觉得他在做的那件事儿跟闫俊杰描述的很像，就是我的技术能力要上来。然后我是很多很多的产品。比如说我们可以看到他有豆包，有扣子，有新会有猫香，还有什么豆包爱学。这个以前其实是字节教育的产品给他拿过来的，然后包括猫箱，之前也是抖音那边的产品，是番茄小说的产品，他都汇聚到这儿了当然现在其实除了flow之外，字节的别的一些团队也有在做这个AI了。可能大公司就会有这种情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:42",
      "text": "我们那个文章的后面也提到说，大公司可能会给创业公司的一个机会，就是一个事儿。如果他投入一段时间没有特别明显的反馈，大的组织里其实可能是会有很多张力的。比如说团队之间的一些拉扯，对吧？然后比如这个战略重点的一些变那说到这个，其实最近有个好玩的事儿，就是自己不是要去告一个实习生，让他赔800万。然后最开始那个传闻出来的时候，不知道你们看到过没，说那个实习生为什么要蓄意的去搞破坏，就是因为他不满于他所在的这个项目没有得到足够多的GPU的支持。但是我不知道这件事情是不是完全真实的，我只能说最开始你看到流传的版本是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:23",
      "text": "然后这个人他就是不是在C的团队的，他不是在朱文家管的那个大模型的研发团队。他是在字节的商业化技术团队的，就是在刘小兵下面的。其实自己好多部门都在做AI相关的一些尝试。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:38",
      "text": "从这个报道里面看到，感觉字节是非常强大，甚至强到让人有点害怕的。但它没有什么弱点吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:47",
      "text": "字节其实它还有一个外部的变量，我们文章里并没有特别展开，就是它已经是一个家大业大的公司，对吧？然后tiktok在出海，在美国其实有些压力的，所以接下来就是海外的这个压力，对他怎么做AI的力度和方式可能会有一些影响。因为字节现在很多产品也是出海的。当然他出海的有些产品，他们自己说，其实我背后用的并不是我们自己的模型。他可能用的是open I用的是世界上其他一些公司开发的模型。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:19",
      "text": "在聊字节的同时，其实还有另外一个我觉得也非常值得聊的大公司就是阿里。他不但在投资上面非常激进，其实他自己的这个千万大模型也很牛叉。可不可以也请曼琪讲一讲，就是你对阿里在做什么，有没有一些采访到的，我对你留下深刻印象的一些观察故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:43",
      "text": "信息等等我觉得阿里云从去年9月开始，我自己的感觉你可以说它焕然一新也不为过。因为在那之前的一年里面拆成1加6加N它有很多的组织结构上的调整，云里面其实也一直在调整，就大家老觉得在调整。但是去年9月吴泳铭他开始做这个云的CEO之后，他是定了一个新的方向，叫AI驱动公共云优先。我觉得在那之后，其实阿里云的战略就是这几个字是可以概括的很好的。我们去年10月也采访了阿里云的CTO周靖人，这篇文章我也可以贴到show note里面，这个是在晚年发的。然后我觉得他就是比较清楚的讲了阿里云是怎么看待AI这个机会的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:23",
      "text": "我觉得阿里云最想做的就是新的智能时代的计算的基础设施。是首先再算了一层就是S层，那可能就是我大规模的这种GPU的集群。然后再往上的话是模型服务层，他们叫MaaS，就是模型及服务。这个包括模型的搭建工具，调优工具，还有他们也在搞社区什么的，他们有一个魔搭的生态。这个我不知道科技用过没有，反正就是你可以在上面下很多模型。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:48",
      "text": "他们还有模型本身，也就是通义开源系列这个部分，然后它的开源确实我觉得不管是行业口碑还是热度关注度都挺高的。他们自己披露的数据的话，到今年9月通义的开源系列应该是已经被下载了四千多万次，然后衍生了五万多个模型。这个数字是仅次于meta的lama系列的，就在全球的影响力也非常大。所以我觉得他就是想把云云做好，对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:13",
      "text": "还是挺受关注的。在外网上这个X上其实大家搜的话，其实可以看到挺多对他们的评论，而且是有挺多我觉得是KOL的一些评价的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "然后我们今天开场的时候，科技不是还总结说这个是字节和阿里的代理人的战争，对吧？就是说阿里投了这些公司，我们自己文章里倒是没有用这个词。我看到是兰溪他在即刻上发的一个总结里面他他用到了这个词，我觉得挺有意思的。如果你说现在的这个竞争是代理人战争的话，那我觉得未来这个市场确实可能有一个看点，就是说火山云和阿里云之间会不会有有一些竞争。然后我看到朱亚辉发的朋友圈里面，他也提到了我们那个文章也引了他这条朋友圈。他朋友圈很长，我们我们可能只引用了他关于字节前面的表现的评价的部分。他后面其实写到说他年初的时候跟阿里云的高管聊过，说他觉得字节的大模型的API是一定会猛干的，而且会想办法让一些厂商必须用他们的API，这是火山云崛起的关键。然后他说阿里的那个高管不太信，但是他认为这是自己未来会发展的一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:25",
      "text": "然后关于这个阿里云和火山云的情况，其实我去年到今年也有和阿里的一些朋友沟通。反正我的感受是阿里云还是很自信的。因为二三年初的时候，火山云的算力的声势一度是很火的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:39",
      "text": "我不知道你还有没有印象，他们还开发布会说什么中国多少大模型公司都是用我们的算力，然后百分之多少的这个模型是在我们这里训练的，然后到今年的话，感觉他的这个声势就稍微弱了一点。然后阿里的人的解释就是说二三年初为什么火山云那会儿特别火？是因为当时字节确实是GPU的储备比较多。而且那会儿大家主要就是要买这个训练用的模型，又要的又比较急，所以一下子他这个量起的比较多。不过这个市场再往后发展的话，你真正对算力需求的大头其实在推理上。然后推理的话对数据中心的数量，包括你的区域的分布的广度，你的稳定性、弹性计算的能力的要求都会多很多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:20",
      "text": "然后阿里云的人会认为，就是一旦进入这种正规军的比赛，火山云不要说跟阿里云比，你可能和腾讯和华为都很难比。他们当时觉得自己是最好的阿里云却在这个基础设施本身的稳定性，工程细节上他们也积累了很多年。而且OE这个方向出来之后，本来大家就会把OE的这个转变有一个总结，就是说你从这个a print train到a poster or train，对吧？你是influences scaling law，就是你是推理阶段的这个规模扩张，就本身你可能推理阶段的算力需求也会上升。我觉得未来火山云和阿里云之间怎么变化，这会是一个看点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:59",
      "text": "其实还有朋友圈里面还说到，他是认为自己一定会学google和亚马逊的。一方面现在要把厂商的广告费用吃下来，另一方面还会去吃掉他们的云的费用。所以这个字节云的市场份额慢慢的逐渐的一定会等同于字节的广告市场份额。曼琪除了字节和阿里，你感觉其他大厂还有谁在牌桌上吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:26",
      "text": "我觉得腾讯应该算，反正大家可能会认为腾讯它想后发制人，对吧？它敢为天下后，他也能为天下后，它什么时候上牌桌，它都能有上牌桌的入场券。因为它确实有超级APP在手里，然后它也有非常多的流量，微信的流量等于是免费的，对不对？",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:46",
      "text": "可以这么说，就是我发现就是说你去观察一个什么类型的产品或一个什么公司，它成为了一种技设施。一个很好玩的地方就是你用什么东西去关联你的新的注册。比如说我在海外，我如果要注册一个新产品，那我肯定就是用我谷歌账号，对吧？我所有东西我都可以用谷歌账号去注册去登录。在国内的话，就是包括kimi，包括这些新的产品，我基本上就都是用微信，我就一键登录了。它已经像水和空气一样，你只要你在这个互联网世界。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:17",
      "text": "你的互联网通行证。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:18",
      "text": "对对对，你的互联网通行证，所以我觉得腾讯肯定它算是想上牌桌的时候是可以的。我现就想好了，我之后我们写到这个事儿，可以有一个标题，至少是个小标题，叫字节捕蝉，腾讯在后。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:35",
      "text": "所以腾讯是螳螂，字节是大象。与此同时你观察到百度在做什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:42",
      "text": "你观察到百度在做什么？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:45",
      "text": "今年百度世界大会的主题叫应用来了。然后李彦宏在里面，他他跟甲子根和桂星人不是有一个专访。然后那个专访里面讲的话是相比超级应用，更更重要的是不断赋能数百万超级有用的应用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:04",
      "text": "我对百度在大模型上的具体的进展，今年我觉得明显会比去年的信息要少很多。然后我们这个文章里倒是写到一些百度的情况，就是他们在组织上现在确实比较复杂。比如说这个文章里写到就是在百度他训练基础大模型的团队和用这个技术大模型去开发to c大模型产品的团队和用这个技术大模型去提供to b大模型方案的团队。他是在三个不同的事业群里的。他也不是三个部门，他是三个事业群里。然后跨部门的这种协作沟通就会比较麻烦。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:36",
      "text": "所以之前为什么有人传说百度暂停预训练什么什么？他有一个原因是因为比如说这个训练的团队想去调更多GPU的时候，就有可能会遇到你资源不太那么好拿的情况。因为你同样的算力，如果你放在这个to b的业务上，他可能就是有收入的。那如果你又把它重新投入去训练一个新的模型，也是因为现在这个训练模型本身的性能提升可能没有那么明显，这个回报就会变得不确定。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:03",
      "text": "所以我觉得百度这个公司真的挺神奇的，一方面确实也挺技术驱动，他也有一些挺有技术前瞻性的东西。包括我们刚才也聊到说在中国的公司里面最早做大模型的公开来看，也是百度他2019年就发布了一个大模型，而且他曾经有真的很多很厉害的人像吴恩达之前也在百度，对吧？还有AXAI的，最开始那12个成员里面有一个叫杨格的，他以前好像也是在百度实习的。包括那个answer peak这个达reo，他不是也是在百度实习了一段时间？他曾经还是一个AI人才的技术高地，也许跟他投入的太早，然后他又很难坚持一个事儿有关。但另一方面我觉得百度今年可能在AI领域更受关注的事情是他robot taxi上的一些进展。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:49",
      "text": "今年6月萝卜快跑这个事儿还是非常出圈的，甚至我觉得都算是对社会新闻了，大家还是非常关住的。而且我还专门去看了武汉的市民留言板，就挺有意思的。就是对普通人来说，那个留言板里的不管是吐槽还是期待，说你赶快到我家附近去开一个萝卜快跑的点对吧？这里面没有任何一个人说用rope taxi这个词，就可能只有在媒体和投资圈才出现这个词。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:14",
      "text": "而且比较好玩的就是二三年底的时候，那个留言板上有很多消息都是说在这个规划里面，不是说要在我家附近哪要开一个点吗？怎么还不开点？都是在问什么时候开点的。总之是他前面的留言都是期待说你到我这儿来开个点，后面的留言都是一些吐槽。比如说他怎么阻塞交通类，又或者他怎么霸占着加油站，让我们这些居民加不了油什么，这个我觉得也挺有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:40",
      "text": "其实我老家是重庆永川区，其实永川是在2021年百度就开始去播萝卜快跑的一个地方，那是仅次于北上广的一个试点的区域。所以我的老乡们是非常早就体验到了萝卜块。我感觉到的口碑在今年6月份那个社会新闻发酵之前，真的都还是不错。就是很多人觉得很方便，也在呼吁说是不是可以赶紧到我家附近来看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:04",
      "text": "对我觉得这个倒是他坚持这么多年，好像看到有一点变化的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:09",
      "text": "我们聊完大厂之后，我们再来聊一些最近的感受。一个是上周日，就是十字路口在北京办了一场活动。然后那场活动其实曼琪也来到现场，我们非常的惊讶。这个活动的通知发出去之后，我们48小时的时间吧报名了776人。最后因为那个活动现场在北京大学校园里面的一个斯坦福中心的一个空间，所以他只能装200来人，所以我们到最后也只能容纳200人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:39",
      "text": "其实很多朋友都非常遗憾没能到现场来，但是在现场我觉得真的是感受到了巨大的能量。大家都超级的艺人，就感觉充满了希望，有那么一种感受。对，然后在现场我观察的话，其实多数人都是做应用，这是第一。然后第二个是我觉得至少有肯定超过3分之1，有没有一半不好说，都是在做出海的应用的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:08",
      "text": "去了那个活动的感受就是我们应该多采访AI应用创业者，就专门做AI应用的。这个是我觉得我们我们以后应该多聊一些的，因为我们之前确实可能是聊大模型公司的人会更多一些，他们的处境确实很不一样。因为比如说我在现场我遇到的很多人，其实他们还不是一个全职创业的阶段。有的人是他们想去找创业的方向，然后有的人是他现在可能还在一个大公司里，但是他在兼职的做一些事情。所以这完全是和典型的由VC支持的那种go big或者go home。如果我不做大我和死了没有区别的这种创业，它是完全不一样的逻辑。我觉得他们有些人很多人都是没有融资的，我在线上聊聊了一些人，他们就用自己的钱，或者说我这个产品上线之后，我很快就有现金流，我就有收入，他是用这种方式来运转的。所以我觉得他们就是一种轻装上阵的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:04",
      "text": "对，这个是一个非常大的今年的趋势，一个是AI来了之后，超级个体或者很小规模的团队，可以做出在过去需要融资100美金才能干的事情，就需要的启动资金变少了。然后第二个变化是AI来了之后，大家day one就可以收上钱，对吧？因为为AI产品付费在至少海外市场是特别天经地义的。然后第三是AI来了之后，中国的创业者更容易做全球市场了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:32",
      "text": "在过去可能都还有语言的障碍，这里面大家甚至会有一些害怕。但是在今天，语言根本就不是问题。而且其实前面也有很多的榜样，就是像莫妮卡的小红也说她的英语这个四级虽然考过了，但其实非常渣。也不妨碍他成为一个在全球做的很优秀的企业。我觉得这种种的原因加在一起，就是让今天有更多选择不融资，选择用自己bookshop的方式去创业的应用的开发者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:02",
      "text": "当时看完点这个报道的时候，会觉得中国的创业者真是艰难，就是前有这个封锁，后有这么激烈的竞争，然后大家都是这么努力的人。我们本来就是从小被教育的，又都这么努力。然后在这样子的竞争环境下，就是面临着我觉得其实是每一个人，不管是大模型还是应用创业者，其实大家都是在同一件事儿上选择不同的方向来做这些探讨。其实还是都是希望这个方向大家都好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:31",
      "text": "对我觉得他就是对你很难说谁好谁不好，他就逻辑不一样。比如说这些比较小的团队，他确实也可能会遇到一个问题，就是我做了一个产品，这个产品的需求也许就是个一波流的需求。就比如这一两个月他特别火，可能之后就没有人用。它不是一个持续性的事情，它不是一个事业，也有很有可能是这样的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:51",
      "text": "对，这而且其实热火朝天，其实AI应用也面临着一个问题。因为大家都说本来期待2024年是AI应用爆八年，到年底大家好像又会觉得又有很多声音会说，感觉好像没有爆发科技。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:06",
      "text": "你觉得什么地方爆发了吗？比如说AI编程这种算是一个小小的爆发，AI搜索算吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:12",
      "text": "我反正说到这个，我其实还是有点情绪的。我觉得大家真的对这个事情的预期太高了，就觉得好像明天就中国又要出现第二个字节跳动。但如果是这样的一个预期的话，那注定是失望的。但是我们自己在一线，不管是做这个博客，还是我们自己也做项目，然后身边的朋友们都在做类似的事情。我感觉到的是非常的雨后春笋。就是我觉得很有希望有非常多新的东西在不断的冒出来，我觉得仍然是应接不暇的那有些是中国人做的，而且非常多是中国人做的，比如说最近我觉得我自己就很感慨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:46",
      "text": "一个是we craft，就我用完它的交互之后觉得我靠就这种感觉就是photoshop，就感觉像上个时代的东西了。如果我的小孩要开始用电脑去做图像编辑，我对外一定是会不是我教他，可能他受到的整个教育或者他的朋友们就一定是从we craft这样的交互开始的。多么的自然，就符合人类的这种更容易更轻松去操作一个图像的这样的习惯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:15",
      "text": "可以讲一下这个吗？就是它是电脑端用的吗？还是在手机上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:19",
      "text": "还是在电脑端用的？它首先是一张无线画布，然后它可以纹身图，然后它也可以针对图片去做局部的调整。看上去这些东西可能在早年有web UI或者有康复UI的时候都可以做到。但是这个web UI coffee UI其实它是让普通人是望而却步的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:39",
      "text": "那个学习门槛是最高的。打开web UI看到100个英文参数，就是四个人都懵逼了。但是这个request不但自己模型能力做的好，把交互也做得非常好。就我自己认为或者我观察到，小红书上的这些网友们也都用的很轻松就上手了。最后做出来的这个不管是质量还是创造力都非常好。再说这个cursor就是你用的第一天就是有触电的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:05",
      "text": "然后我记得那一天是我们在十字路口有一个fellowship的每周日的一个大家聊天的一个线上会。然后在那个会上就有一个00后的范寒，就我们的fellow之一。他就讲说他用了curse r之后，认为从此以后编程的学习门槛不再是编程，而是克服自己的恐惧心理。然后我听了这句话之后就真的被打动了。然后我当天就那个会还在进行的过程中，我就下载了curse r开始这个用起来就是十分钟就写出了第一个demo。就是我输入一段随便什么样的自然语言，它翻译出一段EOGI来表达我的这段自然语言。我觉得这些都是很大的变化。然后还有一些，就是我看到中国很多独立开发者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:50",
      "text": "我们之前在十字路口有一期内容叫那些闷声发大财的在海外赚钱的AI应用，我们在那里面列举了十几二十个，这里头都是中国人做的。而且我们因为做完那一期之后，又有不断的朋友告诉我说，你们做漏了这个，做漏了那个，就漏的越来越多。就看到有很多是低调的，他不需要PR他也没有没有理由去PR因为他不融资，他也不面向中国的开发者，他也不面向中国的用户。对所以他就只需要很少的人，所以他都不需要去做PR招聘，就团队十几个人。所以我看感觉这个在应用领域，像我们办一场活动来776人报名，就想上台去分享的，报名开放麦的都有七十多人。对我感觉这里面的生态是很繁荣的。很多人在这里头看到了机会，甚至已经得到了一些正反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:40",
      "text": "这个挺有意思的。我觉得确实这也是接下来市场里就除了大公司和我们能看到的最头部的又做模型又做应用公司的这些公司之间的变化博弈之外，就应用怎么怎么产生会很有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:55",
      "text": "不是有一个容慧喜欢说的说法，就是说什么当年。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:59",
      "text": "颠覆阳老虎的不是它的一个同类，是google。后来对google有挑战的也不是一个搜索引擎，而是meta。日后看来对你最有威胁的一个竞争对手，都不是在今天能看见的，这个也是最可怕的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:11",
      "text": "而且我们今天聊的比较多的都是AI软件，对吧？不管是大模型还是刚才说的一些应用都是软件。其实现在软件和硬件结合，包括做一些新的类型的AI硬件的创业的尝试也挺多的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:24",
      "text": "曼琪做完这个稿子，你自己对这几家大模型的创业公司有什么整体的感受吗？你会觉得大家在努力的找出路，或者说大家其实整体有一种强烈的感觉，或者是内部的情绪是很悲观的，还是是刚才说到的这些的相反面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:42",
      "text": "我觉得他们肯定是在努力的寻找出路的。至少在创始人这个层面，我觉得创始人没有空悲观。我觉得比较理想的或者比较典型的创始人的画像，他可能会很机警，就是他对危险是很敏感的。但这个危险也许带来的更多的是你要去行动，你要去反应，你要去谋划。他可能更多是兴奋感而不是恐惧感。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:02",
      "text": "你一最开始会去创业，而且你会选就是我要去做这种很大的事东西，我要去搞大事情的这种创业方向的人。他本身的冒险偏好和成就动机都是比较大的。我觉得可以观察一下，大家要会去找什么样的出路。包括除了技术和产品之外，其实肯定有一些公司也想更早的上市。就你在商业上，包括你的融资渠道上是不是能有一些变化？我觉得大家都会有很多思考和要去尝试的方向。所以我觉得这个故事肯定还没有到结束的时候，这个对我们这种观察者当然是一个好消息，对吧？您可以继续去看未来会发生什么，然后我也很期待会有不一样的翻转的叙事出现。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:48",
      "text": "其实就像晚点稿子里面提到，又引用了王兴的其中一句话，叫做大多数人都以为战争是由拼搏组成的，但其实战争是由等待和煎熬组成的那就是新歌。虽然现在已经不玩饭否了，但是他曾经在饭否上发过的各种各样的句子，在今天仍然时不时的冒出来。觉得哇哦对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:09",
      "text": "而且我从后台看到的数据的话，他这一句话应该是被划线次数最多的，他这句话好像是划线漆七十多次。他非常犀利和精辟的总结了某一个现象。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:22",
      "text": "好吧，我们今天就聊到这里，谢谢曼琪。也希望大冒险这场战争再往前，相信大家还会有很多的等待，很多的煎熬。在这个过程当中希望大家能够比较俗套的一句话，就享受这个过程，过程本身即是奖励。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:42",
      "text": "谢谢十字路口的邀请，感谢串台的机会，各位。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:47",
      "text": "拜拜。如果你认为有朋友也会喜欢本期十字路口的内容，请转发微信推荐给他们。最后欢迎你加入十字路口的会员群，我们会在群里每天放送AI全球新闻，并且鼓励大家在群里聊天互动，交朋友，寻找未来的同路人。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客深入探讨了人工智能技术及其在创业领域的革命性影响，特别关注了中国大模型公司与算力市场的竞争态势。讨论了字节跳动、阿里云、腾讯、百度等公司在AI领域的激烈角逐，以及火山云在算力市场的地位下滑，与阿里云、腾讯、华为的差距。着重提到了百度在AI，尤其是robot taxi项目上的进展。播客强调了小团队和个体在AI应用开发中的兴起，以及AI如何降低创业门槛，促进全球化市场拓展。通过访谈和案例分析，播客展示了AI领域的创新实践，并对AI的伦理、隐私及未来发展方向进行了深入讨论，展望了未来十年的技术发展趋势。",
    "qa_pairs": [
      {
        "question": "在本周的十字路口节目中，我们将要讨论哪个主题？",
        "answer": "本周我们将继续盘点2024年的AI行业，并重点探讨大模型领域的竞争态势。",
        "time": "00:00:57"
      },
      {
        "question": "晚点播客的这篇文章主要讲述了什么内容？",
        "answer": "这篇文章标题为“中国大模型生存战：巨头围剿创业难熬”，文章系统地整理了当前中国大模型行业现状，指出从去年到今年，行业变化迅速，创业公司在字节跳动的猛烈追赶下优势不再明显，尤其是字节跳动（以大象会跳舞比喻其动态）在技术进化速度上的快速提升，让创业公司在前瞻技术和跟随方面的优势受到挑战。",
        "time": "00:01:12"
      },
      {
        "question": "市场对于大模型创业的看法存在分歧，分歧的主要根源是什么？",
        "answer": "市场分歧的根源在于对技术进化速度和方向的判断不一，一部分人仍看好并相信创业公司的潜力，另一部分人则变得悲观，这都取决于技术进步的速度。",
        "time": "00:03:39"
      },
      {
        "question": "如果技术进化更快，创业公司会有何优势？",
        "answer": "如果技术进化更快，创业公司凭借灵活的组织结构和高技术含量团队的优势可能更为显著，他们可能更早看到并抓住技术变化的机会，通过快速跟进实现突破和拉开差距。",
        "time": "00:03:59"
      },
      {
        "question": "如果技术进化放缓，会对大模型创业公司带来哪些影响？",
        "answer": "如果技术进化放缓，大模型创业公司的体验差异会变不明显，此时做好产品体验、拥有强大的生产链条基础设施以及丰富的流量和渠道资源等将成为大厂的优势，而创业公司可能会面临来自轻型公司（如只做应用调用全球最好模型API）的竞争压力，同时融资也会变得更具挑战性。",
        "time": "00:07:40"
      },
      {
        "question": "在操作这篇文章的时候，你们的起点是什么？是当时看到了什么具体的信号或故事？",
        "answer": "文章操作的起点很常规，主要是基于商业报道，关注单个公司报道、人物类报道以及行业现象类报道。最初我们计划盘点中国头部大模型创业公司过去两年的变化，没有特别明确地聚焦于它们与大公司之间的竞争。随着深入探讨和回顾以往采访内容后，逐渐找到了一条能串联起多个事件的主线，即这些公司之间的竞争故事。",
        "time": "00:13:12"
      },
      {
        "question": "文章发布后到现在你们收到了哪些反馈？",
        "answer": "文章发布后，我们收到了一些反馈。一方面，大家对文中提炼出的一些共识和新叙事表示共鸣；另一方面，关于30日留存数据的真实性存在争议，特别是对于quest mobile数据的准确性提出了质疑，认为豆包的留存率数字偏高。此外，文中提到的大厂高层关于一年做大模型低消需20到30亿美元的观点也引起了讨论，有人提出不同的看法和算法。",
        "time": "00:15:23"
      },
      {
        "question": "当时有哪些令你们印象深刻的投资人或故事？",
        "answer": "年初的时候，投资人对于大模型创业公司的追捧非常热烈，例如杨坤（音译）因为社恐而倾向于通过文档交流，不愿亲自与投资人见面。最近的一个八卦是马云在一次会议上询问为何阿里要投资几乎所有的大模型创业公司，现场无人直接回应，而是回避了这个问题。",
        "time": "00:20:22"
      },
      {
        "question": "为什么大家会觉得大模型创业公司的发展不如预期顺利？",
        "answer": "这主要是由于市场对这些公司的期望值过高，类似meta或google这样的公司通常需要多年时间才能取得显著成果。而当大模型创业公司的进展没有达到这种夸张的期待时，就会给人一种发展不顺利的感觉。实际上，技术从出现到成熟需要时间，这是正常现象，而非公司本身发展有问题。",
        "time": "00:21:27"
      },
      {
        "question": "能否分别介绍一下六家典型大模型创业公司目前的发展重点和进程？",
        "answer": "Kimi专注于做好其主打产品Kimi，并在品牌上进行整合。Mini Max则早在ChatGPT之前就有产品上线，目前其C端产品的重点是星野旗下的出海产品Toki，同时也在开放平台API to b业务，并且这部分是其重要的收入来源。",
        "time": "00:24:25"
      },
      {
        "question": "零一科技在to c产品方面的规划是怎样的？杰瑞公司及其产品的发展方向是什么？",
        "answer": "零一科技今年出海并开始做to c产品，最近上线了2个AI搜索类新产品，并且还成立了游戏公司。他们在to b领域也有所动作，基于之前API的基础上增加了新功能，并且针对营销场景如直播等有更完整的方案。其中重点提及了虚拟数字人直播这一落地场景。杰瑞公司在C端已推出爆款产品，如歌词爆改机和灵魂提取器，虽未强调自家开发，但可能是利用自家API制作。公司似乎有意保持to b公司定位，避免过度强调to c属性，尽管做出了爆款产品但仍控制预期。",
        "time": "00:24:48"
      },
      {
        "question": "零一科技to b业务的发展情况如何？",
        "answer": "零一科技to b业务上，他们在中国市场举办发布会，针对特定场景提供解决方案，并与ISV合作以实现更轻量化和标准化的产品输出。不过，对于虚拟数字人直播这个市场的商业规模能否支撑创业公司发展存在一定的疑问。",
        "time": "00:25:55"
      },
      {
        "question": "质朴科技（可能指代其他公司）的to b和to g业务表现怎样？",
        "answer": "质朴科技to b和to g业务保持稳定，合同收入与去年基本持平。去年他们通过定制化模型开发获得高客单价的大项目，而今年项目单价有所下降，但拓展了更有质量的客户群体。此外，质朴科技正着重推广auto GOM产品，并取得市场较高反馈。",
        "time": "00:27:00"
      },
      {
        "question": "质朴科技是否有与手机厂商合作的可能性？",
        "answer": "是的，质朴科技与荣耀等手机厂商有合作意向，具体合作细节市场可以期待。",
        "time": "00:28:09"
      },
      {
        "question": "对于auto GOM这类功能在实际应用场景中的价值有何看法？",
        "answer": "虽然auto GOM功能在技术上更为流畅和智能，但用户是否真正需要这样的语音操作代替手动操作仍有待探讨，准确度和易用性至关重要。",
        "time": "00:28:13"
      },
      {
        "question": "Kimi和MiniMax5这两家公司的发展策略有何不同？",
        "answer": "Kimi专注于生产力场景和AI智能提升，其产品受到知识工作者追捧，具有较高的口碑传播力。MiniMax5则采取灵活的产品策略，尝试多种方向，其中猫商的表现不如星爷，且目标用户群体相对分散。两公司的成功与创始人理念、技术门槛及市场定位等因素密切相关。",
        "time": "00:32:19"
      },
      {
        "question": "最近大模型公司中，哪家视频模型的表现突出，受到了创业者和朋友的好评？",
        "answer": "GM max的视频模型表现非常突出。",
        "time": "00:36:17"
      },
      {
        "question": "腾讯最近发布了什么大模型，并且在业界中的地位如何？创业公司在行业巨头如字节、腾讯等的竞争下，面临哪些挑战？",
        "answer": "腾讯最近发布了混元视频大模型，水准很高。虽然低调，但用过的人都觉得不错。创业公司在这样的竞争环境下，确实面临一定的难熬之处，但目前还保持领先，需要尽快打开局面。",
        "time": "00:36:40"
      },
      {
        "question": "杨振宁和他的团队想通过什么方式实现技术高峰并进行商业化？投资人如何看待杨扬志林的方向选择和其团队的产品策略？",
        "answer": "杨振宁希望通过开发智能提升明显的产品，在促进技能提升的同时实现商业化，类似攀登技术高峰并沿途布局商业化应用。投资人认为杨杨志林比较笃定地选择了大方向，并采取灵活适应性的产品策略，但市场环境变化可能会导致调整。",
        "time": "00:37:15"
      },
      {
        "question": "最近你们的产品有哪些有趣的尝试？",
        "answer": "我们最近尝试让用户上传朋友圈截图，通过AI解读出用户的性格特点甚至情感状态，比如安全型或焦虑型依恋，并计划发布相关demo供用户体验。",
        "time": "00:38:56"
      },
      {
        "question": "AI生成签名的功能在什么场景下可能被广泛使用？",
        "answer": "用户不仅可以用AI生成签名，还可以通过上传社交平台截图了解自己或他人性格特点，比如暗恋对象、领导的性格等，有助于提高理解他人能力。",
        "time": "00:38:47"
      },
      {
        "question": "最近一批宣布融资的创业者多来自模型公司，这说明了什么问题？",
        "answer": "这说明目前AI应用市场受到投资者欢迎，愿意为此付出高价。可能是因为认为模型本身的进化速度不如应用层面的机会多。",
        "time": "00:41:24"
      },
      {
        "question": "大模型公司目前每年烧钱的门槛大约是多少？",
        "answer": "大厂高管认为这个门槛大约在20到30亿美元之间，但也有投资人计算只需2亿到3亿美元就能满足一年的基本开销。",
        "time": "00:43:57"
      },
      {
        "question": "中国大模型公司面临什么样的挑战？",
        "answer": "中国大模型公司在资金压力下难以无后顾之忧地追求极限技术突破，同时需要兼顾商业化和增长，这对组织和人员构成很大挑战。",
        "time": "00:45:57"
      },
      {
        "question": "对于20亿到30亿美元的年度烧钱门槛，有哪些前提条件？",
        "answer": "前提包括公司持续进行模型训练，且考虑到目前模型训练成本相对较低，但未计算前瞻性探索的投入成本。",
        "time": "00:44:43"
      },
      {
        "question": "在2013年，今日头条作为创业公司的新产品增长如何，以及当时的流量成本和环境因素是怎样的？当前大模型创业公司面临的挑战是什么？",
        "answer": "当时，作为创业公司的今日头条在增长方面比现在许多公司更快。在2013年，移动互联网处于早期阶段，流量成本没有现在那么高。当时百度可能并未充分认识到推荐算法的价值，对这个创业公司并未形成有效竞争，整体环境对今日头条的发展更为宽松。当前大模型创业公司面临的挑战不仅是解决技术难点，还包括多方面因素的调整和权衡，比如预训练模型停止与否的影响，不仅关乎面子问题，还涉及估值能否支撑、团队能否开发出有价值的产品等现实难题。",
        "time": "00:48:34"
      },
      {
        "question": "对于今日头条历史日活跃用户数的数据来源和呈现方式，Kimi和豆包有何不同？",
        "answer": "Kimi和豆包在2013年底均表示日活跃用户数达到1000万，但追问数据来源时，豆包给出的解释更为友好。豆包会在生成文段中明确指出信息来源于哪篇文章，而Kimi则不会直接透露数据获取的具体文章来源，并且对于日活跃用户数的具体数值，后期出现了混淆不清的情况。",
        "time": "00:49:05"
      },
      {
        "question": "字节跳动在2023年为何被认为给了AI创业公司一年的窗口期？",
        "answer": "2023年字节跳动在AI领域有所侧重，尤其关注AI for science方向，并在此期间相对减少对外投资，专注于内部技术研发。这一系列动作让市场形成了一种窗口期的看法。",
        "time": "00:52:08"
      },
      {
        "question": "字节跳动在大模型领域的起步和发展情况如何？",
        "answer": "相较于中国其他大公司，字节跳动在大模型领域的起步相对较慢。2023年之前，其AI实验室NLP组只有约10人关注大语言模型方向。但随着创始人张一鸣的重视与投入，字节跳动开始积极招募领域内顶尖人才，建立专业团队，并在2023年明确了自己研发大模型和产品策略，不再对外大规模投资中国大模型公司。同时，还成立了flow部门，获得了集团内部的大量支持和资源，致力于提升技术能力和推出多种产品。",
        "time": "00:52:42"
      },
      {
        "question": "大公司在推进创业公司项目时，如果在一段时间内没有看到明显的进展，内部是否存在一些问题？",
        "answer": "是的，大公司内部在这种情况下可能会存在团队之间相互推诿扯皮以及战略重点变动等问题。最近有一个有趣的例子是关于一个实习生因不满项目得不到足够的GPU支持而被传闻要赔800万，但实际上这个实习生是在字节跳动商业化技术团队，而非AI研发核心团队。",
        "time": "00:59:42"
      },
      {
        "question": "字节跳动在AI领域是否有无明显弱点？",
        "answer": "字节跳动作为一家家大业大的公司，其在AI领域的强大令人印象深刻，但也有一个外部变量即海外压力，尤其是TikTok在美国的压力可能会影响其在AI方面的投入力度和方式。此外，字节跳动的产品出海部分并未完全使用自家模型，而是采用了包括OpenAI在内的其他公司开发的模型。",
        "time": "01:00:47"
      },
      {
        "question": "阿里在AI及云计算方面有何动态和战略？",
        "answer": "阿里云从去年9月开始，在吴泳铭担任CEO后，提出了“AI驱动公共云优先”的新战略，并且阿里云CTO周靖人接受了采访详细阐述了阿里云如何看待AI机会。阿里云致力于成为智能时代的计算基础设施，构建了从大规模GPU集群到模型服务层（MaaS）的完整架构，拥有通义开源系列模型，下载量和影响力都很高。",
        "time": "01:01:43"
      },
      {
        "question": "阿里云与火山云之间未来是否会形成竞争关系？",
        "answer": "火山云和阿里云在未来可能存在竞争，尤其是当市场发展到正规军阶段，阿里云认为火山云要面对与腾讯、华为等在内的强劲对手竞争。阿里云具有强大的基础设施稳定性与工程细节积累，而火山云早期因GPU储备丰富而声势较大，但随着市场发展，推理阶段的算力需求将占据主导，阿里云对此充满信心。",
        "time": "01:05:20"
      },
      {
        "question": "除了字节跳动和阿里，还有哪些大厂在AI领域有所布局？",
        "answer": "腾讯也是在大厂中积极参与AI布局的公司之一，虽然表现相对低调，但凭借超级APP和大量流量，腾讯有机会随时进入市场。同时，百度在大模型上的进展不如去年受到关注，其组织结构较为复杂，且在不同事业群间存在跨部门协作难题，不过百度在AI领域仍有一定技术和人才积累，并且在自动驾驶领域如萝卜快跑等方面取得了一定成果。",
        "time": "01:09:03"
      },
      {
        "question": "AI应用创业者和大模型公司的创业者有何不同之处？",
        "answer": "AI应用创业者与大模型公司创业者的主要区别在于他们的创业路径和资金来源。许多AI应用创业者并非全职专职，他们有的还在大公司兼职，或者用自己的钱进行创业，依靠产品上线后的现金流和收入来维持运营，是一种轻装上阵的状态。",
        "time": "01:12:08"
      },
      {
        "question": "在AI领域，今年有哪些趋势？AI创业生态中是否存在一些不融资、自己赚钱的例子？",
        "answer": "今年的趋势有三个：一是AI的到来降低了超级个体或小型团队创业的启动资金需求；二是AI产品从一开始就具备盈利能力，使得为AI付费在海外市场变得合理；三是AI使得中国创业者更容易触及全球市场，语言障碍不再是问题。是的，越来越多的AI应用开发者选择不融资，而是用自己的资金或者通过产品快速获得的现金流去运转项目。这种现象在AI创业生态中日益增多，且有很多成功的例子。",
        "time": "01:13:04"
      },
      {
        "question": "对于AI应用的发展现状，您觉得是否达到普遍预期？",
        "answer": "AI应用领域并未像预期那样在2024年实现大规模爆发，但一线从业者和创业者仍在不断推出新的创新产品，并且许多由中国人开发的AI应用正崭露头角，例如we craft等，它们以更低的学习门槛和更好的用户体验改变了原有市场格局。",
        "time": "01:15:06"
      },
      {
        "question": "大模型公司的创始人对于当前处境有何感受？",
        "answer": "大模型公司的创始人肯定在努力寻找出路，他们在创始人层面表现得相对积极和兴奋，而非悲观。他们具备较强的危机意识和应对能力，除了技术和产品创新外，也在探索商业、上市以及新的融资渠道等多种出路。",
        "time": "01:19:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨AI大模型行业的竞争与未来",
        "summary": "在本期节目中，主播科技杨元成和戎慧与晚点播客的副主编陈曼琪一起讨论了2024年AI行业，特别关注大模型的发展。他们提及一篇引发广泛讨论的文章《中国大模型生存战，巨头围剿创业难熬》，分析了巨头与创业公司在大模型领域的激烈竞争，以及技术进步对市场竞争格局的影响。此外，讨论也触及了市场对于大模型创业的不同看法及其根源。"
      },
      {
        "time": "00:03:58",
        "title": "创业公司在技术进化中的优势与挑战",
        "summary": "在技术快速发展的背景下，创业公司依靠前瞻的技术判断和少数天才型人才，可能更早地洞察到技术变化，从而在竞争中占据优势。文中提到，一些创业公司和小型团队在数学和推理能力的提升上展现出了更快的进展。例如，有团队通过内部培训大模型和跨国调查，试图解决推理进展不顺的问题。同时，其他创业团队如越战面和DPCK发布了强调推理能力提升的技术成果。技术的快速进化为小团队提供了机会，让他们能够通过创新和人才挖掘，在特定技术领域实现突破。"
      },
      {
        "time": "00:07:12",
        "title": "大模型公司的发展趋势及竞争策略",
        "summary": "讨论集中在大模型公司如何通过整合模型与应用来加速产品体验的进化，以及这种整合对于系统优化速度的潜在提升。同时，分析了如果模型能力发展放缓，将如何影响用户体验、产品竞争以及融资情况。特别指出，一些大模型公司可能面临来自专注于应用的轻型公司的竞争，这些公司利用顶级模型的API或开源技术来快速推出产品，从而在产品层面形成竞争。此外，讨论还涉及了deep sick公司独特的策略，该公司专注于技术探索而暂时不考虑商业化，这一做法对于其技术发展有着积极的影响。"
      },
      {
        "time": "00:10:27",
        "title": "大模型领域的创新与竞争态势",
        "summary": "当前大模型领域内，包括阿里通义和DeepSick在内的多家公司正积极研发大语言模型，展现了该领域的活跃与创新。有报道指出，国内仅有少数企业拥有超过1万枚的算力，体现了大模型研发的资源集中度。这些企业通过开源和闭源的方式，推进技术发展和市场竞争，同时也面临着开源带来的行业压力和挑战。特别地，DeepSick被外界视为一家“神奇”的公司，因其在外网获得了积极评价，并且专注于研究和探索，不涉足垂直应用领域。此外，讨论还触及了技术进化速度的不确定性给市场带来的分歧，以及开源模型对创业公司可能产生的影响。"
      },
      {
        "time": "00:13:00",
        "title": "探讨中国头部大模型创业公司的发展与竞争",
        "summary": "文章始于对头部大模型创业公司过去两年变化的盘点，最初未明确突出与大公司竞争的主线，但通过深入交流和回顾，逐步确立以竞争为主线的故事，聚焦豆包等公司的声势发展。文章发布后，收到了对观点的认同与共鸣，特别是在共识凝聚和中外关注差异方面，同时也有关于数据准确性的反馈，如Quest Mobile的30日留存数据受到质疑。"
      },
      {
        "time": "00:16:06",
        "title": "大模型公司的发展与市场反馈",
        "summary": "讨论集中在大模型公司的留存率、投资情况以及国内外的技术竞争。提及一个大厂高层的说法，开发大模型的低消达到20到30亿美元，但也有投资人认为实际花费可能没那么高。海外公司如OpenAI, XAI, Meta, Google在技术上领先，而中国公司在努力追赶，特别是在人才引进方面。还提到年初大模型公司受投资人追捧，但到了年末，已经有急于出售老股的情况。最后，讨论了一个新闻发布会，重点是公司如何通过技术展示和公关策略来回应外界的关注和质疑。"
      },
      {
        "time": "00:19:54",
        "title": "大模型公司发展与投资趋势观察",
        "summary": "最近的融资消息变少，尤其是曾经大方的投资者如阿里也开始犹豫，反映出大模型公司的发展可能没有预期中顺利。一个广为流传的八卦是马云在会议上询问为何阿里要投资所有大模型创业公司，现场无人能答，暗示着对于投资方向的迷茫。此外，去年被群嘲的字节跳动大模型及产品今年表现优秀，显示出技术发展存在正常周期，即初期的兴奋会逐渐变得平静。这强调了公众对于大模型技术的期望可能过高，实际上，技术的发展需要时间，并非不顺利，只是进展速度没有达到大家的高期待。"
      },
      {
        "time": "00:22:23",
        "title": "产品更新的惊艳感与用户期待",
        "summary": "对话者表达了对某些产品，尤其是面向海外或B端市场的产品，更新不够惊艳的感受。尽管某些产品如km ME和mini max初期给人留下深刻印象，但随着时间的推移，产品的新鲜感似乎在减弱。此外，讨论还触及了对于普通用户或记者来说，产品更新带来的惊喜可能越来越远，以及市场对标产品对用户感知的影响。"
      },
      {
        "time": "00:23:12",
        "title": "六家大模型创业公司的发展重点与策略",
        "summary": "六家大模型创业公司当前关注的重点和发展进程包括：一家公司专注于推进\"kimi\"产品及品牌，强调生产力场景的开发；另一家公司早在ChatGPT前就推出产品，目前主要精力放在出海产品及开放平台上，API服务成为重要收入来源；01公司调整战略，着重于出海和to C产品，同时涉足to B领域，提供完整解决方案，包括虚拟数字人直播等，显示了不同公司在AI应用领域的探索和策略差异化。"
      },
      {
        "time": "00:26:59",
        "title": "质朴科技的业务转型与产品发展",
        "summary": "质朴科技在过去一年中，尽管合同收入与去年持平，但通过开发高客单价的定制化模型，拓展了有质量的客户群体。公司重点推广的Auto GOM产品在市场上获得了良好反馈，并迅速推出了更正式的版本，显示出其在技术和市场上的进步。此外，通过与荣耀手机的合作，显示出其在探索新的合作模式。然而，对于Auto GOM的实际应用场景及其对用户的价值，仍存在疑问。质朴科技同时也在C端市场取得了成功，通过内部开发的产品如歌词爆改机和灵魂提取器获得市场认可，但公司似乎更倾向于维持其B端业务定位。公司汇聚了众多技术人才，展示了其在计算机视觉等领域的实力。"
      },
      {
        "time": "00:30:17",
        "title": "探讨AI领域的创新与竞争态势",
        "summary": "去年王小川有意开发面向消费者的超级产品，但后来决定专注于医疗领域以避开与巨头的直接竞争，医疗领域虽壁垒高但价值巨大。目前关注的公司包括Kimi和MMAX5，它们在生产力提升和智能化方面各有侧重。Kimi旨在提升生产力和智能水平，特别强调了生产力场景的价值，并通过ChatGPT的成功验证了这一判断。另一方面，字节跳动的豆包（Flow）产品显示了大公司对此类AI应用的重视和投入。豆包和星野在用户参与度和留存率上表现出色，尤其是星野，在特定用户群体中形成了强烈的情感联系和高粘性。"
      },
      {
        "time": "00:35:13",
        "title": "探讨人工智能对未来社会的影响及两家公司不同路径",
        "summary": "两位创始人，分别来自Made Max和MIN max，展现了在人工智能领域内采取截然不同的发展道路。Made Max着重于开发易于大众使用的AI产品，强调了intelligence with everyone的理念，产品设计上追求低门槛，多模态功能，特别是在视频模型方面展现出色表现。而MIN max则专注于通过AI技术提升个人技能，反映出对技术高峰的追求同时兼顾商业化。两位创始人的理念和公司方向的不同，体现了他们对于AI技术应用和市场定位的不同理解。此外，讨论还涉及了对人工智能帮助人们更好理解自己和他人的潜在应用，以及未来可能的AI宣言，强调了AI在促进社会情绪价值中的作用。"
      },
      {
        "time": "00:40:43",
        "title": "AI领域创业热潮与人才流动现象",
        "summary": "最近观察到的一个现象是，许多宣布融资的创业者都来自于去年成立的AI模型公司。这表明在AI应用领域，市场对创业者和他们的项目仍持乐观态度，并愿意提供高额的融资支持。例如，有创业者推出的产品如欧派、noisy获得了市场的认可，尽管这些产品可能并没有持续获得大量投入。此外，有年轻创业者如一位98年出生的创业者，他的项目第一轮融资估值达到了5000万美元，显示了市场对于AI应用的高度重视和追捧。这些创业者分别在AI视频、生产力工具、AI编码等领域进行尝试，他们的成功融资表明了即使在大模型公司业务调整导致人才流动的情况下，市场仍然看好这些人才和他们带来的创新。这反映了当前AI应用领域的发展趋势，即在模型技术发展达到一定阶段后，应用创新成为关注焦点。"
      },
      {
        "time": "00:43:57",
        "title": "大模型公司年花费门槛争议与市场挑战",
        "summary": "文章讨论了关于大模型公司每年花费门槛的争议，一方面高管认为需要20到30亿美元，而投资人则认为2亿到3亿美元足矣。争议焦点在于模型训练的成本和必要性，以及跟随技术与前瞻性投入的成本差异。同时，文章也提到了OpenAI的高额投入和中国大模型公司面临的两难境地，即在有限的市场容量和资金下如何平衡技术和商业化。此外，还探讨了创业公司在组织和人力资源方面的挑战。"
      },
      {
        "time": "00:48:03",
        "title": "今日头条早期增长及创业公司挑战分析",
        "summary": "今日头条于2012年8月上线，七个月内日活跃用户数达到200万，到2013年底增长至1000万，显示了其作为创业公司新产品的快速成长。比较之下，当前创业公司在增长速度和环境方面面临更大挑战，尤其是移动互联网早期较低的流量成本和推荐算法未被主要竞争对手重视的情况不再。同时，讨论了创业公司在预训练方面的决策，以及这一选择对估值和技术团队构成的影响。强调了创业过程中不可避免的困难和挑战，以及对于中国创投生态发展的积极展望。"
      },
      {
        "time": "00:51:37",
        "title": "字节跳动在AI领域的挑战与布局",
        "summary": "2023年被视为字节跳动给予AI创业公司一年窗口期的关键一年，因其在AI领域的动作和布局受到了广泛关注。字节跳动在此期间对AI的另一个进化方向，即AI for science表现出浓厚兴趣，尽管其在该领域的技术积累相比中国其他大公司显得不足。字节跳动的AI实验室在ChatGPT之前，尤其是在大语言模型方面的人员和技术投入上相对滞后，显示出公司在追赶上这一技术趋势上存在时间差。"
      },
      {
        "time": "00:54:46",
        "title": "大象跳舞：企业转型与领导力",
        "summary": "对话涉及了IBM的转型故事，强调了郭诗纳在其中的作用，以及IBM对客户至上和研发重视的原则。进一步讨论了华为学习IBM的经验。讨论转向了对一家公司（可能是字节跳动）的分析，强调了创始人张宁的亲力亲为和对研发团队的重视，以及从2023年下半年开始公司的战略调整，决定自主研发大模型而非投资外部公司。还提到了一些互联网公司创始人的年龄和人生阶段，暗示这可能影响公司的战略和方向。"
      },
      {
        "time": "00:59:02",
        "title": "字节跳动与阿里的AI战略及挑战",
        "summary": "字节跳动通过建立Flow部门集中资源发展AI技术，汇集了多个产品如豆包、猫箱等，展现了其在AI领域的强大实力和野心。同时，公司面临内外部挑战，包括项目资源分配的不满和国际市场的压力。另一方面，阿里以其激进的投资和强大的千万级大模型，在AI领域也展现出巨大的影响力。两个公司在AI技术上的投入和挑战，揭示了大公司在技术发展上的竞争和策略。"
      },
      {
        "time": "01:01:43",
        "title": "阿里云战略转型与市场竞争态势分析",
        "summary": "自去年9月吴泳铭担任阿里云CEO以来，阿里云启动了战略转型，着重发展AI驱动的公共云服务。这一策略调整标志着阿里云进入了一个全新的发展阶段，致力于成为智能时代计算基础设施的领头羊。转型包括强化GPU集群的算力、模型服务层（MaaS）的搭建，以及开源模型的推广。其中，通义开源系列的下载量和衍生模型数达到了显著水平，显示出阿里云在AI领域的广泛影响力和行业认可度。此外，文章还讨论了字节跳动的火山云与阿里云之间的潜在竞争，分析了两者在算力需求、数据中心分布、稳定性及弹性计算能力方面的差异。阿里云以其基础设施的稳定性和工程细节的积累，显示出了在长期竞争中的优势。"
      },
      {
        "time": "01:05:57",
        "title": "字节跳动与腾讯在互联网平台竞争中的策略与展望",
        "summary": "讨论集中在字节跳动和腾讯如何在互联网平台领域展开竞争。一方面，字节跳动通过字节云服务扩大市场份额，意图同时吃下广告和云服务的费用，预示其市场份额将逐渐等同于其广告市场份额。另一方面，腾讯凭借其超级APP和大量流量，如微信，保持着在牌桌上的强势地位。同时，讨论还涉及百度的AI进展和组织架构，及其在AI领域，尤其是robot taxi项目上的进展和公众反响，以及百度在技术驱动方面的表现和挑战。"
      },
      {
        "time": "01:11:08",
        "title": "AI时代下的创业趋势与挑战",
        "summary": "最近在北京举行的活动中，吸引了776人报名，但由于场地限制，最终只能容纳200人。活动现场聚集了众多应用开发者，其中超过三分之一的参与者专注于出海应用。这一现象反映出AI技术的普及使得小规模团队甚至个人也能在没有或很少融资的情况下启动项目，并迅速实现收入。此外，AI技术降低了进入全球市场的门槛，使中国创业者更容易面向国际用户。尽管如此，AI应用开发者也面临着产品需求波动和市场竞争激烈的挑战。"
      },
      {
        "time": "01:15:06",
        "title": "AI技术革新与独立开发者生态观察",
        "summary": "在AI技术不断发展的背景下，独立开发者和创业公司展现出蓬勃的创新活力。从AI编程到AI搜索，新技术的出现预示着可能的市场爆发点，尽管外界对AI技术的预期有时过高。实际工作中，许多创新项目和应用不断涌现，尤其是由中国开发者创造的，如WeCraft等，它们在改善用户体验和降低技术使用门槛方面表现出色。同时，也存在不少低调的中国开发者和团队，在海外成功地实现了盈利，而无需大规模宣传。此外，一些创业者和公司在努力寻找创新出路，不仅在技术和产品上，也在商业模式和融资渠道上寻求突破。整体而言，AI领域的创新生态充满活力，创业者们在不断尝试中前行，尽管面临着许多挑战和未知。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "AI技术浪潮带来的行业变化"
            },
            {
              "children": [],
              "content": "AI在各行各业的应用与改变"
            },
            {
              "children": [],
              "content": "AI技术的快速发展与社会影响"
            }
          ],
          "content": "AI技术发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术研发与资金压力"
                },
                {
                  "children": [],
                  "content": "巨头与创业公司的竞争"
                }
              ],
              "content": "大模型公司的挑战与机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "字节跳动：资源丰富，全力出击"
                },
                {
                  "children": [],
                  "content": "阿里云：技术积累深厚，积极投资与合作"
                },
                {
                  "children": [],
                  "content": "百度：面临的组织结构与资源分配挑战"
                },
                {
                  "children": [],
                  "content": "腾讯：利用微信等超级APP的流量优势"
                }
              ],
              "content": "具体公司分析"
            }
          ],
          "content": "大模型公司现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "高估值带来的融资困难"
            },
            {
              "children": [],
              "content": "技术与产品的双重压力"
            },
            {
              "children": [],
              "content": "大厂与创业公司的竞争与代理战争"
            }
          ],
          "content": "创业公司挑战"
        },
        {
          "children": [
            {
              "children": [],
              "content": "应用开发者的机遇与挑战"
            },
            {
              "children": [],
              "content": "中国开发者在全球市场的机会"
            },
            {
              "children": [],
              "content": "AI技术降低了创业门槛，提高了创业效率"
            }
          ],
          "content": "应用开发者生态"
        },
        {
          "children": [
            {
              "children": [],
              "content": "社会大众对AI技术的关注与期待"
            },
            {
              "children": [],
              "content": "投资者与市场的态度与反应"
            },
            {
              "children": [],
              "content": "AI技术对传统行业的冲击与影响"
            }
          ],
          "content": "社会与市场反响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI技术的未来发展方向"
            },
            {
              "children": [],
              "content": "创业公司与大厂在AI领域的竞争与合作"
            },
            {
              "children": [],
              "content": "AI对社会、经济与文化的影响"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "十字路口播客脑图摘要"
    }
  }
}