{
  "pid": "60502e253c92d4f62c2a9577",
  "eid": "675e1f3c84447b1bd0eae32f",
  "title": "致AI创业者：2025年，去找这些VC拿融资｜与「暗涌」刘旌复盘一级市场这一年",
  "task_id": "2yjoqzbma7p8q68l",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "欢迎收听十字路口，我们关注新一代AI技术浪潮带来的行业新变化和创业新机会。十字路口是乔布斯对苹果公司的一个比喻，形容他站在科技与人文的十字路口，伟大的产品往往诞生在这里。AI正在给各行各业带来改变。我们寻找、访谈和凝聚AI时代的积极行动者，和他们一起探索和拥抱新变化、新的可能性。我是主播科技杨元成，联合创办了街旁、新世相和唐岛。我相信科技尤其是AI会在未来十年彻底改变社会，赋能人类。欢迎大家找我聊天，碰撞想法，链接下一个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "本周十字路口的年终盘点系列来到了国内的一级市场。在国内2024年国资人民币双币基金成为了主角，但是也面临着挑战，而被唱衰了好几年的美元基可以说是纷纷在寻找出路。而在美国那边，在硅谷一级市场的两个头部玩家，看起来仍然是多年来无法撼动的CQA和A16Z但是背后也暗流涌动，出现了一大批新的玩家。在投资的主题上两边可谓是殊途同归，AI是绝对的C位主角。而本周我们很开心邀请到了长期关注一级市场报道的暗涌waves的主编刘晶，和我们一起来梳理在2024年中美一级市场的变化，尤其是一级市场投AI的一些趋势变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:34",
      "text": "我们希望这一期是对创业者们有价值的内容。因为对创业者来说最重要的两件事情永远是找人和找钱。因此去了解一只市场在发生什么，了解VC的这个生态系统，了解VC们在思考什么，在关注什么。甚至他们的野心是什么，他们的焦虑是什么，都是创业者值得去思考，甚至是应该去思考和关注的，所谓知己知彼，才能有的放矢去做好融资的规划。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:05",
      "text": "刘金作为暗涌的主编，可以说是亲自采访过国内所有主要的VC的合伙人们。爱勇也经常有对行业产生很深远影响的报道。虽然今年有比较多关于一级市场的负面的新闻，但我们今天是不想在这期播客里面聊市场有多冰冷。我们还是希望延续十字路口，一直做AI时代的积极行动者的这一个宗旨，来和大家一起盘点在今年仍然在积极投资的这些基金们的情况。第一个问题想请刘金来和大家聊一聊，这一年下来你对投AI的基金们的整体的观感是怎样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:44",
      "text": "就是我觉得可能讲AI基金的观感，不如说可能大家整个资本流向上的变化。今年上半年其实大家的关注点应该还是在大模型上。这波AI浪潮其实最开始大家的关注和资本就是从大模型开始。是的，上半年应该最重要的那就是中国六小龙里面可能最关键，所以最受大家关注的应该就是kimi的融资，当时那个数字其实是震惊于类的，应该是阿里有一个10亿美金，这个大家应该都知道了。然后进入下半年之后，其实大模型的融资是相对放缓的，但这肯定也是必然的，因为经过本身资本也是有周期的。下半年可能更多还是具身智能和AI硬件，会有一些规模还可以的融资发生，比如说语数等等。但它整体而言，从规模和影响力上来说，肯定是略小于上半年的。还有就是其实今年下半年在AI应用领域是有一些clud o的出现的。这个其实也是比大家预期可能情况会更好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:39",
      "text": "我们要不也来稍微聊一聊，就国内非常在活跃着的这些AI的基金，人家在投AI的基金，他们的一些策略，然后看看刘经理会觉得今年有哪些基金他们很有特色，让你一聊到AI就会想到他们狭义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:57",
      "text": "上的AI投资。我觉得可能国内现在真正的在比较有章法的投的基金可能十几家，其实没有那么的多。他们其实主要还是以美元或者是双币为主的这么一系列的机构。这个里面我好像第一个想到是month，就是曹曦做那个。因为我觉得这个具体哪些club do，待会儿我们可以展开来讲。但是我觉得基本上很多很热门的项目背后都有money，而且其中可能最值的时候就是在kimi上，他们的下注是非常果断的。然后因为它是一个新基金，应该是21年左右成立的。所以对于一个新机构来说，可能这的确也是一个比较重要的策略。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:35",
      "text": "另外就是真格，郑哥其实大家都知道，他其实一直以来讲就是投人的逻辑。所以他在人的network上的建立，我觉得还是做的很好的。因为而且AI这一波里面其实是有比较漫长的美国的工作经验，或者说有一些是有大厂的经验。在这点上我觉得郑哥还是很有优势的，所以他们到底之后有没有投那就另说。但是确实很多founder他们都是很早就发现了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:59",
      "text": "然后红山我觉得红杉整体而言，它还是跟它之前的整体策略比较接近的，还是一个no miss的策略。然后外界知道的，比如说某某厂里面kimi m max持股，它应该都投的。但事实上我觉得红杉投的实际的AI公司是远之远多于我们知道的这些数量。然后还有就是锦秋，锦秋因为大家知道他就是founder杨杰以前是字节的，好像是字节的财务投资的负责人，然后他也在红山待过。所以其实他们也在非常系统性的看AI基金。而且他们我之前听一个说法，就是说他们好像是觉得自己是一个AI native的fund。这个我觉得可能也是他们一个很大的特色哦啊A.",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:37",
      "text": "I native的fund它是怎么定义自己的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:40",
      "text": "具体我其实不知道。但是其实我我觉得它区别在于，比如说你让他去跟month相比，或者说甚至跟南池相比，那他们还会投一些可能泛科技，或者说其他移动时代留存下来的一些deal。但是锦秋应该就是指focus在AI上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "其实我有看到锦秋最近出了一个投资的项目叫soy。这个和线性之前推的boat比较像，都在讲这个大概投资金额可能比他们常规的稍微小一点，但是他们的投资决策非常的迅速，锦秋也是很快就投了一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:14",
      "text": "也有在做官宣，然后还有就是顺维，顺维其实我觉得顺维在这一波里面的表现是很有意思的，因为他才是真正的no miss。据我了解他六小龙里面应该至少投了五家。然后我之前其实和他们的合伙人有交流过，我觉得他对方也挺坦诚的。因为我问他，我说你为什么每家从他觉得就是现阶段在非常早期的时候，其实他觉得很难看出来好还是不好，或者说他也很难判断出谁有那个王者之相。他他是有个说法特别有意思，他说如果你觉得你该投，你肯定有1000个理由去支持。你可以投，你不该投，你也能找出一个千个理由你不去投，所以他就干脆都投了。而且我觉得顺为这些年他的基金的综合表现还是很不错的，所以也有比较有底气去干这个事情。他这个投资也不是顺为宜家在做的，因为大家知道他其实顺为背后是雷军，所以他们的很多投资是他们和小米和金山三家一起去投的，这个也是一个挺挺有意思的机构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "然后南池，我的感觉是南池在头部项目上的下注也是很激进的。应该是今年夏天的时候，我们其实和Terry也就是他们的管理合伙人之一朱天宇有过一个交流，他当时其实只是说这些项目可能还比较贵的一个事实，但是为什么还是要在好项目上下注呢？我觉得这个其实跟money有点像，虽然南石是一个单词，应该是05年进入中国吧。就在一个新的周期里面，就新的周期开始发生的时候，其实老基金和新基金面对的挑战或者说面对的机遇其实是一样的。但是对于老基金来说，难点在于你说一个新机构可以轻装上阵，但老基金它的包袱还挺重的这里面其实很大的难点在于就是组织的问题，他对人员惯性做出改变。我觉得南石在这点上对AI的投资还是很all in的，这个态度是非常明确的。然后过去一两年他们可能a nance的一些新的项目，好像基本是不是也都是跟AI相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:58",
      "text": "刚才我们说到了几个各有特色，但同时又都非常积极在投AI的基金，包括红杉、真格、monos、蓝池等等等等。然后这里头也多多少少提到了一些明星项目了。而大模型肯定还是今年最受关注的投资方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:13",
      "text": "最近非常受关注的月之暗面的这个仲裁的新闻，我记得阿勇也是第一家报道的媒体。那篇新闻一出来，我感觉这个瞬间转发。我就看那个公众号右下角那个图标在狂飙，瞬间就破了百破了500，破了1000。而我们提到大模型也会讲有一个神秘的公司deep sick。阿勇也是连续两年独家采访了他们的CEO，所以我们来聊聊大模型公司刘金。今年聊到他们，你觉得有哪些特别值得一提的故事，尤其是和融资有关的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "我觉得大家肯定首先会想到kimi kimi肯定是整个我觉得不仅是AI行业，可能是整个中国危机市场过去一年当红炸子鸡。因为KE本身是一个在去年的时候，其实他并尤其是去年上半年的时候，当时大家关注大模型可能看的还是更多是当时老王就王慧文做的那个公司。光年之外对，光年之外。Kimi后来尤其是今年，春节前后拿到了阿里的那笔投之后，我觉得还是迅速上了牌桌，而且走到了牌桌中央。所以我觉得kimi其实是这波里面异军突起的一家公司。关于他融资也发生了很多。很多事情大家也可以看看我们的报道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:27",
      "text": "感觉你们的报道加在一块都快成一本书了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "原来这本书应该还在继续。然后跟kimi相对的可能是mini max，但mini max我觉得它整体的步调是比较稳的，包括他公司的业务的发展还是挺稳定的。Me max应该反正我了解，据说也是有最新的一轮融资的在进行。这两家一度被来被放在一起比较，我们今年6月份我们办了一个活动，当时我觉得大家还是会把mini max跟kimi放在一起去比较。好像是整个19家模厂里面，六小龙里面可能有点像是针尖对麦芒的公司。当然现在可能这个比较对象已经逐渐变成了创业公司跟大厂之间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:05",
      "text": "当时我们做那场，我记得那个标题叫当月蘸面和mini max的投资人坐在一起一边应该没错。应该是一方来了三个投资人，您方来了两个投资人。就是我觉得那个挺有意思的是，我记得当时我好像临时问他们一个问题。我说在场的投资人里面有谁会编程序？但是这个问题可能会多少有点偏见。也不是的确不是说会编程投资人就能更投的好大模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:28",
      "text": "但很有意思的是什么呢？很有意思的是在场的五个投资人里面，kimi的投资人都不会，me投资人都会。我觉得这个东西好像在某种程度上也能表明这两家公司和这两个创始人风格的差别。我觉得可能大家能感受到，比如说kimi是一个除了那些他的什么中国AJI之外，他其实还是有蛮强的人文主义精神的这么一大公司，什么公司办公室门口放一架白色钢琴对吧？但me max给人感觉是一个比较理工男的这么一家公司。所以就是我觉得当时那个投资人他映射出来的差别，其实我觉得挺有意思的。跟他还蛮有助于去有助于让我们去观察这家公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "然后就是百川，百川是因为他在前段时间宣布自己完成的好像是一个50亿人民币的一个融资。他那个应该是几次融资把它打包在了一起的金额。百川当时也是说自己的估值达到了200亿人民币，这个数字反正业也会有一些讨论。百川还有一点特别有意思的是，其实百川你看他的那个融资里面宣布的，包括的资方里面，其实包括了3D的国资。我说这个也是一个蛮有意思的，它也一定程度上表明了现在整个资本流动的方向。然后零一其实我一直不是特别了解，甚至他在一次最近的宣布自己融资时说的是一家什么战略投资机构和什么东南亚某财团。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:46",
      "text": "他们甚至还造了一个新词，叫做某国际站投明白。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "这个好像是蚂蚁。然后我觉得大模型可能就是这么几个比较受关注。然后其实我觉得范围，你也还是有一些比较受关注融资情况发生的。比如说语数，语数我觉得也算是今年一个非常明星的项目了，从金额上来说就有10亿人民币。我觉得这群方案里面，王欣欣是一个很有意思的人我也跟他聊过，我觉得他其实是那种他是一个歪财。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "如何和这个时代共振的？因为我觉得科技领域的创始人其实有个特点，就是他们基本都是师出名门。你看不管是杨紫宁还是谁，他们都有非常好的学历背景，然后有在什么期刊上发布过那种非常好的论文学术论文。但是其实王欣欣不是，王欣欣她从小是一个非常偏科的人，说是好像英语也不好等等。反正他的学历在背景在机器人里面其实不是特别突出。但是他自己非常喜欢机器人，可能童年时代就非常喜欢动手这件事情。所以这家公司现在也蛮受投资人喜欢的。因为大家会觉得在一个不确定的时代，一家公司能够在技术和商业化上能够取得比较好的平衡，还是一个挺给大家挺大安全感的事情。我觉得还有一个就是志源，志远反正也是今年他可能跟语数是两家机器人领域很值得圈点的公司，然后他也完成了一个A加加加加加加轮对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:07",
      "text": "有史以来最多家已经数不清楚几个加。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:11",
      "text": "我觉得以前我还问过一个投资人，为什么现在的这一波融资里面会出现这么多加加加的情况？不像可能移动时代，它就是A或者B或者C这样的一个，但是可能会是F什么轮对吧？当时他跟我说法是现在的直播公司，它可能maesta没有那么的明显，可能有一些小的技术化技术上或者商业化上的进展，可能就会close一轮融资了。所以但它这个变化可能又没有那么的显著，可能公司又不愿意把这个定义为用一个新的字母去定义它，所以就会变成加加加轮。在这种资源的融资过程中有一个特别有意思的是，他们之前好像还给投资人颁了一个奖，我觉得这个好像也一定程度表明了现在整个创投创与投之间这么一个关系的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:52",
      "text": "他颁的什么奖？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "当时好像有什么最佳投后，然后还有就是张月光。我说张月光其实也是今年被讨论度很高的一个地位。因为他是在今年的春节前后，好像非常光速就完成了四轮，而且我觉得张元光他的整个的人物画像也是非常典型的一个大厂高P加。在他在因为他当年做在阿里期间做的那个MR相机，其实是有自己的代表作。但我觉得他的离开也挺巧妙的，因为mr显然是一个天花板，可能没有那么高的一个机会，他在顶点离开其实赚足了一级市场的好奇的，然后跟他很像的这种founder，可能还有类似于郭仁杰或者明超平。这个我觉得可以待会儿我们再再展开来讲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "还有这部分我觉得涌现了一个挺有意思的思考。是在这个AI兴起之后，大家会觉得它其实是一定程度上有技术平权的这么一个可能性。然后好像人人都可以做一个自己的AI产品，在这波机会里面出现了一批新的人，就是所谓的独立开发者。他们其实以前更多要么就是程序员，要么就是设计师等等之类的。然后当时也会大家会觉得，好像很多的AI创业者会从这波独立开发者中出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:00",
      "text": "当时我知道有蛮多基金花了一些心力去mapping这波人。我记得之前我们采访过一个人叫赵春祥，他其实也算是比较典型的这样一个画像的人。我记得十字路口之前也跟他聊过，但是后来我觉得中小后来是应该没有拿到融资。他因为这个事情还蛮sad，就是觉得好像为什么投资人们没有那么的给了他那么多正反愧对的。我觉得就是从现在这个阶段来看，我感觉大多数基金们还是会把他们的整体投资策略变成像要么就是海外留学的回来的人，要么就是有点像互联网的那个周末期，大家去找这个大厂高P的这个逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:39",
      "text": "对我觉得在这里面其实是出现了一些分野的。就是独立开发者，甚至这个叫超级个体或者小一点的团队，可以非常快的在现在基础设施很好的情况下，再用AI的赋能迅速的做AI应用。并且对一就能有收到钱，这和早年是不一样的。一方面对他们来说好像也可以靠自己从0到1，不需需要很多的启动资金。另一方面其实对VC来说，也会认为这样的项目maybe它未来的天花板可能不会有对VC逻辑那么有吸引力的倍数。所以两边好像慢慢的你会发现互相也不是那么需要，因此这个基金还是回到了它原来的这个投资逻辑里面去。刘桢，刚才其实你提到了好几次club deal这个词，要不要来给大家科普一下club deal的定义是什么？然后我们聊一聊今年有哪些club deal.",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:31",
      "text": "就club do最开始我记得，因为我也是好几年前第一次听说这个说法的时候，我也专门搜了一下它它其实是一个PE fn好像也是bet fund里面常用的一个名词。简单来说就是大家凑份子，尤其是面对那种非常大的那种交易，可能一家很难吃下这么大的盘子，就会几家来共同完成。我觉得VC行业讲到club deal这个词，应该最早好像是当时21年或22年时候有一家GPU公司叫避认。当时很多人会把它形容成club dual。因为他也是很短的时间之内，把半年或者一年就完成了好多轮融资，然后背后占了可能三四十家基金。所以最开始大家可能会多多少少觉得就是club do是一个贬义词。但我觉得其实他不一定是个贬义了，可能更多还是一个中性词。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:14",
      "text": "有的可能公司很好，明星像我们大家都想投，这是一种。有的可能就是我刚刚说的那个盘子可能太大，大家一下吃不下。当然也有一种说法是说这一波AIAI公司可能基金们的整体的确定性是没有那么高的，所以大家可能会就人多力量大，一起互相打气来投。这也是一个对club deal的解读。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:36",
      "text": "郭启刚说。今年有哪些club deal？我觉得最开始肯定kimi，我记得我们之前写了一个稿子，应该是30亿还是30亿美金加的一轮，就是腾讯和高龙创投两家去投kimi那一轮，当时是有一个融资的消息。然后我们那个稿子里面专门做一张图，把这些kimi的历史投资人全部罗列上去，当时那张图写的还挺密密麻麻的。然后接下来我觉得club deal可能更多是指的是AI应用领域的几个founder，比如刚刚讲到的张月光，还有就是kimi出来那个明超平，还有就是追觅的那个郭仁杰。追觅还出了另外一个人叫王生乐，他做那个游泳机器人也算是一个。这些club的发生，往往都是，其实我觉得是在某种市场情绪下发生的，比如说就是张月光那个叫慕言智语对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:22",
      "text": "这个公司它其实融资的时间，就融资的节奏就非常的快。我当时听说好像大家的这种各家基金投入的时间，可能就是一个上午跟下午的区别。而且在这过程中，其实大家也会互相看别的机构有没有入手，这个可能也会有这种同辈之间的焦虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:38",
      "text": "还有挺有意思的一件事儿，其实是我就不说名字了，是刚刚讲到的某一家公司，就两家投资人其实是在打游戏的。然后其中一个人可能就是先投的先决定投的那个投资人，不小心说漏了嘴，第二天另外一个投资人就联系了这个founder，然后很快就投了进去。这些都是那种他比的特征，就是它可能大家的融资进展会比较快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "对。张月光背后的基金有哪些？我知道大概是莫蓝池、高荣，是不是还有高领都在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "包括质朴。质朴好像是他第一个投资人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "然后最近的这个明超平也是多次听到他的名字。他是从月之暗面刚出来的，原来负责他们出海的产品叫noise的一位产品负责人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "对的，我觉得很多基金都在看他，而且但是他做的方向好像跟他原来也不是直接相关的，好像是做AI coding方向的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:26",
      "text": "应该是5000万美金的估值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:28",
      "text": "甚至不止，好像很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "刚才你还提到了两位从追觅出来的founders，可不可以也讲dreaming？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:36",
      "text": "一个是最近大家讨论比较多，就是那个郭仁杰，他应该是以前追觅的中国区总裁。我理解他可能更多是做营销，但是对于这种扫地机器人或者是什么这种家电类的行业，营销可能还是一个非常关键的角色。他这次出来好像我听说做AI玩具陪伴机器人对吧？然后也有蛮多知名的，就当刚才我们提到那些机构也都投了。然后还有就另外一个就是王生乐，王生乐他做那个叫新迈创新，反正这些背后其实好像mois都是一个很重要的参与者。还有就是张怀亭。对，张怀亭是一个大家可能不太知道，他应该是以前高途的CTO，然后他这个公司的名字很有意思，叫与爱为伍。然后那个爱好像被一些地方被被写成那时候那个AI然后这个里面也有红杉，也有高容，也有真格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:23",
      "text": "然后有蓝池。其实感觉蓝池还蛮高频的出现在各个明星项目里面的。不管是月之暗面，还有想到景坤做的main funk，就产品叫James mark，还有刚才说到张月光，然后包括最后提到的这个怀廷，其实都有这个蓝池的生意。而且他们投计生智能投的也比较多，就是志愿机器人、银河机器人。对，还有一个我的校友就是将攻略之前在apple，然后最近出来做智能硬件叫vacher，这也是来迟比较早投到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "其实今天盘点的时候突然意识到他们过去好像在PR上讲的不是太多。但其实这么一竖下来投的还挺多的。你最近有采访他们的合伙人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "采访过。对，南驰PR的也还可以。然后对我觉得男士挺有意思的是他应该是05年成立的，在中国成立。他其实是从以前是诺基亚，注意把它在中国做了一个品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:22",
      "text": "我应该是刚入行的时候，就和朱毅有过一次反常的访谈，很长，大概聊可能七八个小时那样。我觉得朱毅他挺有意思的，是他是一个新加坡人对吧？然后可能是南洋投资人，他性格我不知是不是应该跟他语言有关，他他呈现出来整个人的性格感觉是挺不疾不徐的。但我觉得他其实是一个非常自律的人。好像是19年我有一次从香港回北京，然后我在飞机上碰到了他。当时我是很吃惊的，是他坐在经济舱里面的，然后我当时甚至因为这个原因有点不太好意思跟他打招呼。注意他年纪比较大，但我觉得他其实还是非常有斗志的。他始终很希望把蓝之作为一个更顶尖的机构，然后我觉得这可能也是他们为什么在结构浪潮里面表现如此激烈的原因。然后他们前段时间是不是发布了一个数据，说是自己好像什么投了20个项目，就一年今年投了20个多个项目，然后大概也出去了，大概有10亿人民币左右。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "就是在这样的市场的情况下，这个力度确实还是了不起的对创业者来说是很有价值的帮助。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "对，其实科技我我有个挺我有想问你的问题。就是你其实做十字路口差不多也有一年的时间，也系统性的访谈了蛮多这个行业里面参与者。然后你自己本人也是从移动时代开始创业的，你的观察是就是这一批新涌现的AI创业者和之前可能移动时代那批人会有什么不一样吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:36",
      "text": "我觉得最明显的一个不同的感受就是团队可以更小，启动可以更容易。我说的是做应用，不是做模型。因为在移动时代做一个APP骑手基本上就是得有超过十个人。后端、前端、安卓IOS。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "但今天各种原因，我觉得第一个原因是基础设施变得更好了，就你做啥事儿都可以找到一个SARS，尤其如果是做出海的话，那个SARS可选，包括他们的成熟度都极高。然后第二个原因就是确实有了AI。做编程的、做设计的、做营销的、做文案的，就是方方面面，甚至就是做公司中后台的也都效率变得更高了。一个人可以做更多的事情。还有很重要的是这个day one做AI应用可以赚钱。在过去做APP是几乎不可能，就是在早期收到钱的都是要把量做起来，然后再用别的方式去赚钱。所以团队可以更小也因此发现新一波的创业者有很多都是新面孔，是从各个地方冒出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "我自己感觉不管是在硅谷还是在国内，尤其投早期的基金，大家都意识到需要去建立新的network，需要去建设新的朋友圈。其实在这个时候就发现这个早期基金的它的美誉度或者知名度就重新变得更重要了。因为在过去我们都知道以这个为代表，就是扫名校，扫大厂这种方式来去和创业者建立network的方式，在今天它仍然有效，但是不是唯一有效。甚至会因此miss掉很多重要的机会。所以我们看到最近出现了蛮多的孵化器，也出现了很多基金在积极的运营社群，在做内容。这个是一挺大的新的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:24",
      "text": "我刚刚讲到真格，可能他算是充分发挥了他这么多年积累的这种network。但是我觉得对于多数机构来说，我觉得甚至包括某种方式，包括真格自己，这是一个新的周期。其实大家可能都有重新站在了一个新的起跑线上。所以你刚刚讲的那个network，我觉得确实是现在基金，尤其是早期基金面对的一个非常迫切的问题。所以你能看到很多机构也在做一些孵化营，创业营将能尝试。我觉得他其实更多也是为了让新一代的创业者能够更高效的找到自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "而且我发现这些创业银河孵化器的项目和上一代也有一些不一样。他们更强的在讲社群的感觉，就不要强调founders help founders。然后可能也是因为在今天2024年，我们也有了很多上一代的founders，他们积累下来的经验可以再往后去传承。比如说能想到第一个是创新工厂，他们和founder park一起做的这个项目。然后这个项目里面就非常强调，邀请了有经验的创业者来去帮助新一代的创业者。以及我正好有两个朋友，他们都参加了蓝池的不明创业营。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "然后结束之后两位，一位叫西原，一位是jay，他们给我的反馈都非常的不错，他们说这里是挺纯粹的一个创业者的社区。首先这个蓝池这个营它不是只针对被投的，还是大家都可以来报名的。然后他们觉得很像是回到了在学校上学的状态，就是到其他的这个参与的成员的背景是比较多元的，然后也很优秀。而且同时有一个有趣的事情是不明，他强调自己是个道，在这里大家是共创的。以及这里面我觉得有一个我现在还记得的点，是他们提到这个不明。请到了景坤，就是小度之前的CEO，也是蓝石头的那James mark那个项目的创始人的分享。然后景坤在这里的闭门分享里头讲了自己当时从百度的位置下来，在准备创业这个从0到1的过程当中，用了哪些方法论来去寻找方向，来去分析自己。这个我觉得对他们就给我的反馈，是觉得这个帮助还蛮大的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "你刚说那个倒挺有意思的，我觉得这个跟跳海那个逻辑也挺像的。然后还有就是你刚刚提到那个founders have founders那个其实应该是月的当时的一个slogan。我觉得这个跟红杉他那个创业者背后的创业者，我觉得这个也形成了，就是还蛮遥相呼应。然后奇迹好像最新的那个demo day非常火爆，但那天我没有去，科技你当时在现场吗？能不能展开讲讲？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:54",
      "text": "其实说到奇迹，我当时是看到一篇文章，我非常感慨的那一天，那篇文章是他们过去一个校友写的，我是王登科，大家应该也多多少少可能听过这个名字。因为他历史上做了很多爆款，包括最近一个红火模拟器，也是AI应用的第一波爆款。那篇文章写的这个饱含深情，就是我之所以印象深刻，就是让我没想到就是奇迹这个带给了参与他其中的人，如此深刻的影响。王登科就是感觉这个带给他的不只是资金，不只是资源，甚至带给了他很多的精神力量。然后它里面我觉得有一句话就是我印象很深，他就说今天投资市场变得越来越谨慎，融资越来越像贷款，以至于中国创业者都在讨论要不要出海。奇迹还在非常单纯的每年进行足额足量的投资，给到那些初出茅庐又野又野心勃勃的年轻创业者。因为这里面其实有很多关于奇迹的正面的负面的一些讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "有些人会说奇迹投资项目很多都看不懂，或者很多都非常的crazy。但其实这个又从另一个层面在讲说投早期，甚至投非常最种子轮的早期，是不是就应该去支持一些疯狂的梦想？今天的这一批创业者，我觉得大家积极的去了解有哪些孵化器，有哪些创业营，是一个特别快的可以获得资源，获得认知的一个方式。所以真的推荐大家都去搜一搜，去了解一下去报个名。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "说到这里，我想也值得一提的一个点是我觉得这一代的创业者，他们比10年前甚至五年前的创业者，有更多的一手的来自其他的founders的经验分享，这个也是很有价值的。我觉得这里面有一个潮流，就从硅谷到中国都是这样。就是在讲所谓的要创始人build in public。你把自己从0到1的过程在社交媒体上分享出来，可以帮助你获得比较多的早期用户，吸引到投资。其实也能够帮助你，其实带来的好处就是对于其他人来说，可以去观察各种各样创业者他们在如何创业。而在过去大家可能没有那么强的表达欲和分享欲。因为今天大家变得有动力了，都在做自媒体，都在积极的输出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:08",
      "text": "而其实播客我觉得也是中文播客，最近这一两年大家也看着很火爆。然后这里面就是多多少少创业者们，就从六小龙的创始人再到这一批新的创业者，大家应该90%都上过博客，不管在中国还是在美国，美国那就更多了。所以在播客上面大家的分享很多也是很一手的故事和感受。这个和过去看文字也有一些不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:34",
      "text": "而且我觉得就是我的有限观察，我觉得这一批的AI的创业者，他们有一个特征，就是都特别能言善辩，很多人都是写作高手，比如说王登科，我觉得他的文章是很有感染力的。我觉得这个科技你应该感受应该很强。因为你访谈过很多这样的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:51",
      "text": "对我觉得这个确实是很重要的。就是你怎么表达自己不管是对客户，还是对员工，还是对投资人，其实销售是一个中性的词，就是把你的想法，甚至说把你的梦想让让大家能够理解清楚，甚至让大家愿意相信你，愿意和你跳上同一艘船，这个是很重要的。而且我觉得可能也是因为有这样的能力的创始人，他更容易在早期脱颖而出。比如我们看到那个像奥特ma或者anthy c的这个founder，他们时不时的就会写一篇文章，而且都是在自己的个人官方网站写，然后有非常漂亮的排版和设计，往那一出来，迅速就可以传遍。全觉得今天就是这样的媒体环境，也让自己个体的发声可以得到更好的曝光和足够的影响力。对，杠杆是很大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "因为我刚刚想的那个问题是，你看其实更早一批创业者，比如说是那种可能什么93代或者之类的，或者是那种移动时代的。其实很多创始人有相当一部分人其实是羞涩的。大家甚至会觉得一个人不那么善于表达是某种美德。但在今天我觉得这个状况已经发很大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "对我觉得只是在中国吧，感觉在硅谷一直还是在积极鼓励表达的对吧？Bill gates直到此时此刻都还在不断的做播客，做短视频的积极的输出。甚至他还开中文的公众号就叫比尔盖茨，那个更新频率也很高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:16",
      "text": "我们再接着说，我觉得今天的创业者其实还有一个做AI应用的一定要去申请的资源。这个虽然和今天一级市场的话题没什么关系，但我们在这里插一下，因为想说这一期是对创业者有帮助的内容。我觉得就大家可以去搜一搜各种各样的来自大厂的扶持的资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:33",
      "text": "这里面首当其冲我要推荐的是微软的叫做startup founders hub。然后他给力到什么程度呢？就是我反复确认了，包括我自己也生了一个他的这个是就他们云服务的那个资源库，可以给到15万美金，但是逐步解锁，但最后可以给到15万美金。然后你可以用这个去用模型，就是OpenAI的four o mini o一都可以用。然后他同时还给创业的工具包，比如说给那个github的企业版，给20个账号，然后一年的时间。然后office全套甚至给到50个账号，也是一年的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:11",
      "text": "然后还有一个很有利的是stripe，就是他可以送coupon，就是你免25000美金。因为stripe大概是收2%上下的3%的手续费。也就意味着你前面100万的美金的收入，strap可能都不会扣你的手续费。很给力。然后同时后面还有一些，比如说google的，他那个项目叫startups cloud program。然后英伟达也有一个叫的项目，AWS也有。这些大家都可以去搜一搜，去申请一下。几乎也都据我所知不需要任何的面试，都是线上填表单就可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "然后国内也非常多，从阿里云、华为云到豆包接阅质谱，都有各种扶持创业者的这个项目，包括袁老师的轨迹流动也有，大家都多了解一下。柳杰，我其实有注意到，今年也做了非常多美元基金出海投资的报道。我印象尤其深的是你们报道BAI去墨西哥的那一期，也看到爱友你们还在考虑要组织游学团一起去南美洲考察。其实我觉得这背后有折射出美元基金们在积极的走向全球的这样一个姿态。那你有观察到除了BAI还有哪些基金，有哪些具体的行动吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:22",
      "text": "我觉得因为大家现在都在讲全球化、港股或者出海的这个故事，公司都在讲这个故事。其实我觉得基金也在讲相似的故事，因为本身基金也是跟着创业者一起走的。所以我记得之前我们采的那个线性的一个合伙人叫黄松岩。他因为是在德国，他见人好像是在慕尼黑。因为他之前投了一家机器人公司叫40机器人。然后后来他就因缘际会发现了可能当地有一些投资机会。然后过去我记得当时我转念稿子的时候，我那个转发语还是说是投资人的流浪地球，这是一个很大的趋势，你会发现多数机构都在寻找外面的外部的机会。比如说红杉高里他们宣布在伦敦要开办公室，这个其实可能大家在问问上能看到比较多。我觉得其实长期来看，像红领这样的基金，它一定是做全球化投资的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:11",
      "text": "张磊好像是，我是很早就听说他是在日本和东南亚都有一些布局。然后现在可能是欧洲，然后BI是去的是墨西哥，这个也有一定的原因。其实是因为BI之前投了一些分泰公司，比如说那个story，他投了这个公司之后，可能最开始他是用分开的逻辑投到他。然后投完之后他发现原来墨西哥是有非常大的比较，就当时可能觉得很大的一个投资的机会。但是确实可能跟特朗普上任之后，可能很多人对长期而言在墨西哥做投资的中国VC可能会有一些不同的观点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:43",
      "text": "但是我觉得目前来看，非常领域相对受的影响好像还是比较有限的。然后还有就是去硅谷的肯定是最大的一批一个潮流。我觉得其实不仅是南池、臻格、高榕等等等等。我觉得大家知道的，其实这波包括五元都不同程度在硅谷有一些布局。有的人可觉得基金可能甚至会在硅谷放一些当地的人，去帮他们去做当地关系的建立。而且像比如说南石的话，他朱毅好像以前也是他现在硅谷自己做过十年投资，所以这可能也会有一些关系网络上的延续。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:14",
      "text": "还有比较值得一提的是永久，然后因为run是base在湾区，我最近有听云久的朋友给我讲说，每年有两次他们的合伙人们甚至会一起去美国。他们去的目的就是去和美国的科学家PHD们一起搜索，就在早期和他们建立一些personal的联系。然后大家会一块儿去滑雪，一块儿去hiking，就是一个好几天的一个trip。对我觉得这个也是他们积极的在去早期布局硅谷的这个华人网络的一些办法。我们在说到美元基金的整体状况的时候，其实不只是看大家投了什么，然后看大家这个目的怎么样，从哪里目，这个也蛮重要的对，所以刘金也是想问一问你，最近有哪些。你觉得特别值得一提的新的物资，他们可能代表着某种趋势，或者代表着某种信号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:05",
      "text": "我觉得整体而言，美元市场在过去三年完成募资的的确没有那么多。但是这边有一个背景是，其实20年消费那波大的投资热潮，其实背后有一个大的背景就是美元的大放水。所以其实在20到21年之间，甚至部分延续到了22年，其实美元都完成了比较大额的融资。但是在22年之后，我觉得确实是新融资的，这种叫新融资其实确实比较少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "我现在可能没有办法很系统的讲，但是我觉得有一些记忆中完成的融资，比如说最最知名的就是红杉90亿美金，那个是很大的一个笔融资。然后month作为一个新基金，它当时是一个是3亿，一个是5亿。五亿好像是他的二级，3亿是他的VC经纬其实也有的，经纬应该也完成了一笔比较大融资，十几亿美金。然后五元也是五元，应该是7亿或者是8亿美金。而当时五元完成那笔融资的时候，甚至市场上是有一种说法是说五元把能够投中国的美元RP的最后一笔钱都拿走了。然后南池应该是在22年完成的，利润好像是5亿美金。里面是有早期和priority放。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "但我觉得讲到美元基金这个事情，我觉得要区分一个概念。因为大家其实对美元基金这个理解，我觉得基本把它等同为外资基金了。但是因为现在在这个中美博弈的一个大的语境下，其实有很多机构它完成的这个放里面就是完成了这个募资里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:30",
      "text": "其实典型的美国的美元资本是没有那么多的。比如说像红杉，它90亿美金里面，我我据我了解，它其实有相当大的比例已经是来自于中东或者是东南亚、香港老钱。就是大家都在刻意的就GP们都在刻意的去降低典型美国美元资本在自己的这种基金中的占比，所以这个我觉得其实是一个很大的一个变化，也是我们重新要对所谓的外资基金或者说美元基金理解它的一个新的一个注脚。然后另外还有就是锦秋应该也是有一笔新的融资，新的募资完成，也是一笔挺大规模的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:11",
      "text": "我们前面聊蛮多的，各种各样的投资的情况，club deal, 包括大家募资的情况。如果要用一个关键词来整体描述在今年一级市场，你会想到哪个词？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "我觉得具体来说我可能有点难讲，但是可能包括这么几个。一个是离散，这个是非常强的感觉。因为我觉得过去20年，中国的一级市场其实主要就是由美元主导的，或者说由美元基金的审美主导的那时候我的人民币基金谈起美元，都是充满了艳羡。即便到过去两三年，肖兵的达成的肖斌，他好像经常会用的一个词是说什么时代的天平终于到了人民币这一边。这个有没有一种翻身什么把歌唱的感觉，其实也是天下苦人必久矣的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:57",
      "text": "现在我觉得市场变得是很离散的一个特征，就是美元和本土市场进一步的分化。但这个大的背景肯定就是在一个中美的博弈的情况下，当然还有可能跟本身一级市场的资产端的特征也是有关的。因为我觉得现在市场上符合传统美元基金审美那套标的，或者那个资产本身也是很有限的。然后还有就是在这个过程中，我觉得很大的一个趋势就是国资已经逐渐成为了一个绝对领导地位。因为之前也有很多数据是说，可能现在一级市场穿透之后，可能80%的钱都来自于国资。要么他们做直投，要么他们做做ARP。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "然后这边我觉得有一个事情挺有意思的。移动时代其实是一个非常高度市场化，然后高度民营大的一个时代。这边的fda可能来自于山河湖海，然后以前很多美元投资人，尤其是在22年的时候，在市场刚开始转型的时候。其实很多美元投资人觉得他们很难参与到一些有本土特色的项目的原因是这些公司那时候可能更多是一些能源公司，一些制造业公司。他们最重要的生产要素除了钱之外，其实更多的是政府关系，是地皮，甚至是水电这么具体的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:03",
      "text": "但美元就是当AI兴起之后，很多美元投资人觉得好像AI又是一个可以在大概15年的历史机遇。这看起来好像和移动时代的机会是很像。但是我觉得其实走到今天，我们能发现AI可能和移动时代非常不一样的特征。就是其实AI还是一个背负了很大国家意志的这么一个领域，这个可能跟以前很多移动互联网公司，它可能和国际民生的关系是很有限的。这个也和为什么这一波AI的公司，尤其是刚才我们讲的那几家大模型公司，它融资很快就会进展到国资入场，这个逻辑也是有相关性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "是不是也是因为美元的整个池子不够大，然后后面要继续拿钱，也只有人民币的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:42",
      "text": "对的，因为这个我觉得是一个前置的条件。比如说确实以前比如说以前那个什么美元四四傻对吧？那几个卖家放他可能在中国现在投资的确变少了，这个是一个市场化的原因。但是更大的一个背景是我觉得可能这波公司走到下面，可能他确实更需要是有一些订单或者是什么。反正他可能确实需要跟有跟政府之间有更大的互动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "然后从政府的角度来说，他自己本身也有自己的主观意志你说就是美国有自己的OpenAI，中国也得有自己的OpenAI。所以其实我当时我只记得那个sora当时横空出世的时候，有一家做这个AI视频的公司。当时他跟我讲的一个逻辑就是说他在当时在在peach上海的一笔钱，他说就是上海想做自己的手软。所以这里面有非常多的这种政府的意志在里面，然后还就是离散。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "我觉得离散还其实也包不仅包括资金端的特征。我觉得现在机构们的投资的策略也会按照地区，按照领域去细分。然后有的投资人可能也会按照自己个人的秩序去细分。比如前段时间一直炒的很热，就IBF也算是一个。然后还有关键词，我觉得这个可能不是一个词，但是也是一个非常强的一个时代特征。就是就战队年代的开始，或者说以前那种砌墙年代的结束，我觉得双倍激情蹦床就是一个骑墙，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:01",
      "text": "其实在中美博弈的大的环境下，除了tiktok咱们公司之外，其实我觉得美元是一个就美元基金是一个靶子式的存在。我不知道你之前寇姐你有没有看，有没有关注过，其实你的information老是追着红杉写，我问过他们好像information他们在中国的整体报道策略就是两家公司特别重要，一个是红衫，一个是tiktok为什么呢？因为它都是这么一个巨大的时代议题下的一个投射物。而且我记得好像在二三年初，还是22年初，当时information有一个年度prediction，就是他预见预测今年可能是他们那个年度策划，预测今年会发生什么。他其实很精准的预测了红杉会做品牌的分拆。所以在今天来看，基金们不管是品牌还是价格上独立，我觉得都在证明他们其实也都需要用更明确的方式来回应这个时代的割裂，比如之前红杉、南池、GGV、经纬、DCM都有类似的动作，我觉得这个背后的逻辑也不难理解。你可以说有一定的被动行为，但其实也是我觉得基金也是希望通过这样的方式，在新的地缘政治和商业格局下可以更灵巧的布局。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "对，现在很多人对美元是蛮悲观的，这个你也是类似的，就是百分百悲观，还是你从悲观当中也看到了一些乐观的信号。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:15",
      "text": "大的贝塔上可能确实是可能跟过去这一二十年没有可比性。但是我觉得也不用太矫枉过正。因为其实我们刚刚讲的那些基金，在22年、21年其实都完成了比较大额的融资。然后美元基金它相对的存续期也是比较长的，我觉得现在很多依然还在存续期之内。所以你看为什么现在这么多的club deal，很多基金还是入手还是很激动的，就是因为他们手上还是有弹药的。而且还有一个问题，我觉得过去两年在消费那波热潮之后，其实美元手上的弹药是完全没有花完的，所以他们还是就有钱，所以就这个是一个一个背景。还有就是其其实其实这段时间很多美元金都在开AGM，AGM就是他每年到年终会开的一个主要to LP的一个大会，可能类似于像汇报有一些互通有无。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:02",
      "text": "其实我们最近在跟他们聊了一圈之后，反而会觉得美元在中国是很难消亡的。但是这个就是刚才我们说的那一点，真正受挫的其实是美国的美元基金。但是那些非美国美元或者说其他币种的一些基金，依然有配置中国的需求的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:20",
      "text": "而对于创业者来说，你认为在面对美元基金和人民币基金这样的选择的时候，不同的创业者的风格或者他们做的事情的种类的不同，会有选择的好坏之分吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:34",
      "text": "我觉得以前肯定是有，这是一种定见。定见就是说就是美元是更所谓理想主义的，更长期主义的，这个跟他钱的那个归种就是归宿是很关键的。因为我们有时候会观察一个基金它的投资行为，观察一个基金我们会主要去看它怎么投的。但其实在一个基金的募投管退里面，其实木那个才是。才是前驱部队。所以我觉得他的钱的来源会非常重要的，决定了他的投资的审美。以前美元因为钱更长，它可以支持创业者时间更长，他耐心也会更足。所以以前大家会觉得美元的这么一个安身立命的东西，就是我可以更支持你的理想主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:12",
      "text": "人民币大家会觉得它相对更短视，这也是跟钱有关。主要是因为它的大多数的存续期间就五年，甚至有的是三年。所以这个其实会要求他们更快的快进快出。但是现在这个国资里面，其实你可能也看到，现在好多报道都是说什么要支持大胆资本。类似于就是你国资你大胆的往前走，我在背后给你做后盾，我觉得这个其实信号也在传递。但是具体它能够多快的或者说多大程度的显现在具体的投资行为上，我觉得这可能需要时间。所以这两种不同的资本的它的钱的属性，其实会决定了给你多长时间。这个我觉得在对创始人选择上还是会要有一些更强的考量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "其实创业者的心态，我觉得在今年也是发生了翻天覆地的变化的。我自己的感受是，哪怕在短短的两三年前，即便在疫情期间，在消费品的领域都先不说这个科技互联网、消费互联网，哪怕是消费品领域，那个时候大家都是相信先把规模做大，其他一切纷至沓来的这样一个逻辑。但是到了今天此刻，任何一个领域，不管做消费品还是做AI，大家都在讨论是如何尽早的做出利润，就这个和你的观察是一致的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:24",
      "text": "大体相似。其实我觉得这一代创业者其实挺难的。你所拥有的时代的资金的充沛度，肯定是跟十年前没有办法可比的。但同时你做的事情就是一个蛮难的事情。那个话可能比较鸡汤，就你要仰望星空，又要脚踏实地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:38",
      "text": "之前我记得我们访谈过那个袁进辉，他之前是硅基流动的，他现在硅基流动的创始人，他就是一个非常典型的故事。就是袁老师他是一个非常有技术理想的人，但是他之前他在被被光年之外收购那个公司叫one flow对吧？他当时就是当时跟我说这个公司还做的蛮苦的，应该是16年做到了22年。第二可能也做了有六七年的时间。当时他用了一个词特别有意，他说他其实是一个很有技术理想的人。但是他其实几乎没有去管商业化的事情。他总觉得有一天一定可以，我只要做出非常牛逼的技术，我就可以实现商业化。但是后来他会他有一个很大的反思，他觉得就感觉这么多年创业好像像一场行为艺术一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "这次他做规矩流动，他就是一个很大的变化在于他非常早做商业化，这个科技你应该知道他们应该招两个联合创始人，也是可能专门负责这方面的东西。所以我觉得袁老师身上这个特征就非常明显。还有就是比如说之前那个张月光，他的有一个策略也非常有意思。因为他其实他拿了蛮多钱的，应该拿了有五六千万美金左右的一个规模。对于一家创业公司来说，其实这已经算是比较充沛的资金了。但是他在很长一段时间里面，就在他确定自己要做什么方向之前，他招的团队的总的支出是可以用他拿到了这些投资获得的理财的收益可以cover。大家其实都更加知道去理解现金流，更加理解钱是应该收紧的去花。我觉得这个跟以前是在大大那种大力出奇迹，或者说大量快上那种花钱逻辑其实挺不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "对，其实在这一波，确实没有看到烧钱烧的非常夸张的情况。即便前段时间有流传一些截图，就讲说这个大模型公司在小红书，在抖音到底怎么在投放，投放金额有多少。但是很快又被这些公司辟谣了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:26",
      "text": "但即便这样，我觉得今天也没有烧出这种遍体鳞伤，横尸遍野的感觉。不像当年比如说百团大战或者滴滴快递大战。我觉得这里面一方面就是好像过去大家觉得烧也就烧的很受伤，烧出了PTSD。然后另外一个好像也是因为确实在今天AI还没有看到什么那么值得烧的super up。因为AI的应用到目前它的网络效应，他的就是社交飞轮没起来。但有人会讲说他可能数据有飞轮。但在这一点上面，我觉得信仰还没有强到让大家愿意去如此的烧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:02",
      "text": "你讲的这个很对，但我觉得这背后还有一个更大的背景，就是今天的创始人如何去理解投资或者投资人这件事情。这里面其实是有一个思潮的变化的。所以我觉得也是人类怎么讲经验累积的好处。历史是可以给我们很多经验教训的。比如说在移动时代，其实大家都会觉得我的很多商业模式创新可能没有那么大的壁垒。所以我需要资本，或者说谁有更多的钱，本身就是最重要的那个生产要素了。后来证明可能很多那种一地鸡毛的故事里面，让这一代年轻创业者是可以意识到资本你拿到了每一笔钱，你其实你都在被明码标价，你都是要付出代价。我觉得这个也是现在新一代创业者们对我的资本一个更加好的认识。我这边想问科技几个问题，就是你本来不算是严格意义上的一级市场的人，对吧？然后你做十字路口一年多来，来一级市场一年多，有什么意你意料之外的收获吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:56",
      "text": "其实我觉得任何人都是多多少少直接或间接被一级市场所影响的。有过去这个创业其实还是三段创业，包括现在的唐岛新石像，过去的街旁也都是有VC back的。都其实不是一个靠自己的现金流滚起来的生意，背后都有基金。然后当时在聚美也是经历了一个当时资本市场还是比较受关注的故事，就不到四年的时间就登陆纽交所。然后我就作为重要的参与的一份子，也经历了这个过程，感受到了一级市场很多的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:32",
      "text": "我觉得在AI的这一波浪潮里面，我做十字路口这个播客还是感觉挺有对自己的收获是很大的。一方面是可以持续的保证自己在一线，我就可以和很多人交流。包括如果我不做播客，可能刘姐我们也就是会一起约个咖啡随便聊天，可能聊一聊去哪里旅行的这样的朋友，不会像今天聊的那么的深入，所以这个感知水温，感知情绪去，我觉得另一方面就是新事项其实还是希望持续的去做各种各样的突破，不管是在内容上还是在营销上。而AI我们相信它会带来很多新的有意思的可能性，对这里也在做探索。另外就是我觉得情绪价值也很重要。我们一直在讲，今天虽然大环境不是那么的理想，但是其实你放到整个历史上来看，这是科技变革的一个黄金时间。就是很少有如此剧烈的科技的变化在这一两年迅速的发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:35",
      "text": "我说的就是AI，其实他的这样的技术的变化是催生出了很多的心的。你可以说是愿望，也可以说是欲望或者野心。它背后其实都是能量，我觉得做十字路口是让我感受到了很强的这样的能量的。也因此认识了一批新的创业者，也认识了很多今天在一级市场还在积极干活的这个基金的朋友们。我觉得这个也是有趣的人生的体验。这和几年前我们在移动互联网那个顺风顺水的大浪潮之下，观察到的这个呃世间百态是很不一样的我觉得这对个人来讲是我可以说是很大的成长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "因为十多口现在你们做了应该也有蛮多期了，你们都能做粥更那就你未来对十字口它能达成什么样的形态，会有一些预期吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:27",
      "text": "你说未来的可能性，我其实一开始做博客是因为有一个我说了很久的硅谷的一个前辈叫redhot ma就link in的founder。然后他应该也是在OpenAI的董事会上，我还是在Anthony的董事会上。对。然后他其实过去十几年甚至二十几年一直在积极的写博客，做博客。我觉得他带给我很多的启发，也带给我很多的力量感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:55",
      "text": "我觉得这个事情持续的做下去，我们虽然才做了一年，但已经很有收获。我觉得坚持做下去，做三年、五年，甚至贯穿我的整个职业生涯。做再做20年、30年、50年都是很有可能的。这个过程中我相信他可以让我不断的交到新的朋友，然后也能够让我不断接触到新的东西。所以今年其实我鼓励了很多朋友开播客，刘晶应该也要开新的播客了，推荐大家到时候关注一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "另外还有一个，就是好多朋友转给我看了一条新闻，就是在英文世界有一档播客叫2VC20VC。然后他们也是没做几年了，这个博客的host叫Harry stabbings。然后他们最近完成了第三期的美金的募资，募了4亿美金。他从一个博客起步，变成了一个在今天base在欧洲，但是在全球范围内都很有影响力的这样的一个投早期的新锐基金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:56",
      "text": "这创始人也非常年轻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:58",
      "text": "对他非常年轻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:59",
      "text": "对，而且你们访谈过那么多AI领域的参与者，有创业者，也有投资人，甚至是一些大厂里面的重要的人。这里面有谁让你觉得作为一个受访者，他会让你很很难忘吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:11",
      "text": "最近最难忘的其实是梦醒，他刚去五院做合伙人，我们其实聊了很多他的职业选择，就是他怎么去认识自己到底是谁，自己的优势是什么，自己的软肋是什么，然后再做出后面的职业选择。我觉得这个虽然在辽AI，但其实感受很多人听完之后都是觉得更大的启发是来自职业选择上的启发，他对我自己也是这样。然后另外就是其实我们历史上流量最好的一期也很有趣，是来自百度之前的一位架构师叫做李乐町。他讲的一期标题是我要击碎你们对AI的一切幻想。其实这是一篇蛮深入浅出的科普的。同时他确实对国内也好，对硅谷也好，各种大厂的AI战略有很全面和细致的分析。再加上他的这种理工科的强悍的逻辑表达能力。所以那一期其实受到了很多的好评，我自己也很有收获。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:06",
      "text": "而我觉得其实不管是梦醒还是李乐町，都是认识十年的朋友。但我觉得在做博客之前，和他们都不会这么聊天。尤其是比如说李乐迪，我们会一块自驾去内蒙古，但是几乎就聊工作，就是聊得很浅，就问一问你最近在做什么项目。但因为做了博客之后发现，其实对自己的这种帮助还蛮大的。用输出倒逼输入，学到了更多东西，也发现身边藏着很多宝藏朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "我觉得你刚刚讲的那个，我觉得其实播客可能给很多以前不是记者的人，给了一个他可以做访谈的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:38",
      "text": "对，是的。还有一个就是他其实没有上过我们的博客，但是是参加了我们的一个线上的一个founders meeting up。这个是每周我们都会在周三晚上组织一个四个founders的线上meet up。然后现在做了13期了，然后这里面因为是闭门的，所以大家可能因为有一些方式他不太愿意公开讲，或者他觉得现在不在PR7，他不是很ready出来讲。所以大家又想交朋友，所以我们就做了这么一个小的线上会议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:08",
      "text": "然后在最近一期里面有一个拿到了A16Z的一个被塞湾区的00后叫Jerry。然后他就给大家介绍他在做什么，我就觉得那个非常让我印象深刻。他在做的是就觉得在今天虽然物质生活极大的丰富，但是大家精神空虚。有些人可能还能够从比如说宗教上得到信仰，但多数人得不到。所以他要解决的问题是看看能不能够用AI去帮助大家的精神生活，包括但不限于宗教生活得到更好的精神的这种力量的注入。对就讲完这个之后大家陷入了一段时间的沉默。我觉得可能我们都在说美元基金是支持梦想。但即便中国的美元基金也支持梦想，但像这样的如此高规格的梦想，我觉得在美国确实还在实实在在的发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:59",
      "text": "我觉得这不是这不仅是支持梦想，这个是支持人类对自己救赎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:03",
      "text": "对，我觉得挺感慨的。然后那天其实在现场也有另外一些比较成熟的创业者，大家都在感慨这真是月亮与六便士的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:14",
      "text": "你们前段时间不是做了一个跟斯坦福的一个合作的活动，对吧？但是我看你们好像也请了一个HUG的合伙人过来。其实我我我我对硅谷那边还挺好奇，但是我没有跟那边的生态里面的人有太多的交流。我觉得不知道过去一年的硅谷有发生什么。这个科技能不能介绍一下？",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:33",
      "text": "其实前面我们有提到就是孵化器在这一代的AI创业者，尤其应用创业者里面重新变得重要。在中国有founder park，有创新工厂，也有蓝池的不明等等等等，包括奇迹，然后在硅谷这个也是重新变得非常的重要。我想这背后的原因是移动互联网末期，在硅谷大家关注的很多事情是政治正确。那会儿大家可能更关注的是大的并购案，甚至还有一个说法是硅谷正在华尔街化。然后再加上cyp to也火了一阵子，所以很多人觉得硅谷好像和我没关系了，甚至在硅谷的人都觉得每天生活很无聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:09",
      "text": "对但这一波AI来了之后，我们看到硅谷又重新再一次成为了技术浪潮的引领者，成了发动机。仿佛又一夜让大家感受是回到了移动互联网刚开端的时代，出现了很多新的初创的公司。前面的我们也提到了很多AI的应用。创业者可能一个人两个人就能做一家公司出来。而他们所需要的前面的资源是孵化器就可以提供的。因此孵化器重新变得重要了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:37",
      "text": "我们待会儿可以讲一讲有哪些孵化器，然后同时在这个变化里面，我还是有看到，永远的第一名，第二名还是CQ，还是A16Z但他们也做了很多的调整。比如说for retune，最近有一篇对美国红杉的访谈的文章，是在讲他们第三代的掌门人叫role botha。他面临的最大的一个挑，这就是现在的新一代的年轻的创业者，听到赛寇亚这个字会觉得有点畏惧。因为他和太多了不起的名字联系在一起，大家会觉得和我有关系吗？或者我能高攀得起吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:14",
      "text": "所以其实scho a做了很多的事儿。比如说他们做这个school的项目，就是发展各种各样的项目猎人。然后这些项目猎人遍布在各种大厂和高校，增加他们的触角去接触早期创业者，同时在QL也写文章做博客，然后把很多年轻的感觉很友好的投资人的面孔推到前台来。而A16Z也是大家甚至会说他是一个媒体，对他大量的做内容。然后他们甚至把做行业影响力这个事情往极致去做对这是少见的。在硅谷会在政治上去表态的一些机构，他们甚至直接反对加州的蓝营，然后他们做文章、做视频、做过客，甚至还有人说他们是活动公司，大量的做活动。对我觉得这些趋势和国内有点类似。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:04",
      "text": "刚刚提到其实即便是像大陆红杉这样的机构，就美国红杉他也需要去做。就可能年轻创始人觉得他们太遥远了，甚至太老了，那这种他也需要去做很多事情，去连接新的创业者。那他们有做什么具体的新的动作吗？比如说他们有做孵化器吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:21",
      "text": "孵化器我确实不太清楚他们有没有做，但刚才说到A16Z是有做的，而且H6Z他们的孵化器叫speed run，里面有不少大陆背景，我们不说华人，说大陆背景这样的，就是更更能够表现出他们在中国这个生态里面出来的这一群人，都有好几个这样的公司要都做AI应用的。比如说我们之前在北大斯坦福中心办那个活动，就我们一块办的body fy，他们就是在speed round里面A16头的。然后另外还有一个刚才提到的那个Jerry，他做的项目现在还没有发布，他也是在A16ZB run里面。然后我还有一次看到有一个微信群，他们给我看手机，A16z speed round的这个孵化器里面的华人founders的微信群里面大概有十个人左右。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:09",
      "text": "这里面还有一个信息要想到，就A16Z最近刚招了一位大陆，也就是可能本科都在大陆读的一位投资人叫Daisy。然后他们在之前只有一位华人GP是Jennifer lee，我觉得他们叫Daisy，是非常充分的能够体现A16Z他们的consumer这个基金看华人项目的积极兴趣的。然后除了A16Z也不得不提就是welcomed data。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:33",
      "text": "然后他们最近有一个非常大的变化，就成立20年来一个最大的变化，就他们一年做四次路演，激进的速度。他们在发布这个变化的时候，提到的是以此来适应AI创业的速度。就确实每个月每个季度都大量的新的项目在涌现，所以他们过去的频率不够，从两次变成了三次，最近变成了四次。在十字路口我们今年年终的时候做了一期复盘。他们在过去差不多一年的时间投的270个AI相关的项目，分别是啥？就录了差不多四五个小时，一个项目一个项目的过。对。然后在那个时候，我记得有一个数据是我commentor投的所有的项目里头，虽然已经270个是AI项目，但也只占所有项目的70%。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:17",
      "text": "而他们最近一次路演，也就是上周12月4号那一次，AI项目的占比到了90%，就还在攀登。然后刚才说的A16Z对华人友好吗？其实还有一个趋势就是不止A16Z，我觉得这是一个整体趋势，就是很多硅谷的孵化器加速器对华人创业者都挺友好的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:35",
      "text": "HX zero这一个很牛逼的孵化器。它每一期只做十个项目，然后提供三个月的免费吃喝住胶，然后还有100万美金。然后这里头好几个华人的项目，比如说之前一起作业的创始人肖盾做的新的AI的一个教育项目叫anna，然后final round的Michael关，还有最近周鸿祎其实拍了一期短视频，然后也是他自己去，而且first zero的那个house里面去采访了王艳楠。这些都是华人方的，或者说我们就是讲有大陆背景的方的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "还有另外一个很牛叉的AI gram，我早期的孵化器，他们对华人也很友好。比如说all pass clip critize YA cool，他们全部都有头。然后让这里说个题外话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:23",
      "text": "就是我在准备这些内容的时候，又翻过去看了一下AI grand。他们历史上一共有四个batch，就投了四大波。然后他们第一波就差不多在一年半去年6月份的时候，那个名单现在在看简直就是星光熠熠。当年不觉得，现在看就是除了perplexity，然后还有cursor还有we craft，都是这两个月突然变成瞩目焦点的公司，都是AI grand在第一个霸气就投到的。还有一个蛮值得一提的是sara锅，他的conviction也做了一个孵化器叫amb这里面也投华人的方队也很友好，就德米锅做的皮卡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:05",
      "text": "所以整体的感受就是在硅谷大量的孵化器在对AI早期创业者很友好，而且对华人创业者也很友好。或者说有大陆背景的创业者可以考虑去看一看这些孵化器和加速器的机会。正好前段时间我看到了一个notion文档，里面整理了差不多二十多个这样的孵化器和加速器。回头我们会贴到这个博客的show notes，大家可以去参考。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:30",
      "text": "十路口里面那个slogan叫AI时代积极行动者？我不知道为什么这个slogan老是会让我想起心上当年那个slogan就是我们中央改变潮水的方向，就是这个slog。应该你定的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:42",
      "text": "对，这是荣辉祥的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:44",
      "text": "荣辉想的。当时这个基于什么考虑？",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:47",
      "text": "我们当时做这个博客，其实今年1月1号那个时候就是元旦节，我俩都感觉好像有点丧。所以我们觉得今年还是要干点积极的事情，所以这个关键词就一直都在，只是后来被提炼成了做AI时代的积极行动者这样的一个关键词。然后做完之后发现确实在这个世界上还是存在大量的很积极行动的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:08",
      "text": "其实我们今天聊这一期是在聊一些市场，大家都觉得好像很市场很冷。但是我们盘点下来，发现还是有蛮多积极的基金的。你今天提到好多，从monody到真格、红杉到蓝池，再叫锦秋顺为线性等等等等。然后其实还有好多名字我们没有提到。大家如果这一代的创业者想要融资，我觉得是可以积极的去接触的。不要因为看到了很多觉得基金不同的新闻，就觉得我都不要再去考虑融资的这个可能性了，然后刚才提到这个基金，我觉得刘静和他们的关系也很好，接触和互动都很多。我们如果有可以帮助到大家的地方，大家也可以来加我们微信，我们力所能及的为大家提供帮助。最后还是希望大家在2025年继续积极行动，然后在行动的同时，也能不断获得积极的进步，能得到更多的好的反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:03",
      "text": "然后想起一句话，最近挺喜欢的一句鸡汤，叫做悲观者往往正确，乐观者才有可能可以成功，因为乐观者才会去积极行动。又想起另外一句话就是这是多抓鱼的创始人猫助说的。然后最近这一年我把它放在了我个人网站的首页的最关键的位置。这句话是说批判时总显得聪明，就像建造时总显得笨拙。希望大家在新的一年都可以积极的行动，积极的建造，哪怕显得笨拙，哪怕显得好像在逆潮流而动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:35",
      "text": "好啊好啊，谢谢科技，谢谢石路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:37",
      "text": "这也感谢刘晶，欢迎你再来做客十字路口，也期待你的博客早日上线。如果你认为有朋友也会喜欢本期十字路口的内容，请转发微信推荐给他们。最后欢迎你加入十字路口的会员群，我们会在群里每天放送AI全球新闻，并且鼓励大家在群里聊天互动，交朋友，寻找未来的同路人。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客由一位科技领域专家主持，主题聚焦新一代AI技术对各行业带来的新变化与创业机遇。播客用“十字路口”比喻AI在科技与人文交汇处催生伟大产品的能力，探讨了国内外AI投资趋势、市场变化，以及投资者对AI领域的看法。特别关注国资人民币双币基金的兴起与挑战，美元基金在全球市场的动态，以及AI作为投资主题的主导地位。播客还介绍了多位行业专家的观点，探讨AI技术对社会的深远影响，鼓励创业者积极面对市场冷暖，寻找融资机会，并强调在AI时代保持乐观、拥抱变化的态度。",
    "qa_pairs": [
      {
        "question": "在2024年中美一级市场中，投AI的一些趋势变化是怎样的？",
        "answer": "今年上半年大家的关注点主要在大模型上，以KIMI为代表的公司受关注且融资规模较大。下半年后，大模型融资放缓，更多转向具身智能和AI硬件领域。同时，在AI应用领域也出现了一些令人惊喜的发展。整体而言，下半年AI投资规模和影响力相比上半年有所下降。",
        "time": "00:02:44"
      },
      {
        "question": "对于国内活跃的投AI基金，它们的策略有何特色？有哪些基金让你印象深刻？",
        "answer": "国内真正有章法投向AI的基金可能有十几家，主要以美元或双币形式为主。其中，MOOM（曹曦创立）在大模型领域的果断投资很突出，尤其是对KIMI的投资非常成功。真格基金则坚持投人的逻辑，凭借郑伟的工作经验和大厂背景，在AI领域建立了良好的人脉网络。红杉资本采用了其一贯的“no miss”策略，广泛布局AI相关项目。锦秋基金因其创始人背景及系统性看AI的特点而引人注目，自称是AI native的基金，不仅关注AI，也会投资一些泛科技项目。顺为资本采取了全面投资的策略，在很多早期项目中都有所投入。南池基金在头部项目上也表现出激进的投资风格。",
        "time": "00:03:39"
      },
      {
        "question": "大模型公司中，有哪些特别值得关注的融资故事？",
        "answer": "KIMI是今年最受关注的大模型公司之一，它在阿里投资后迅速崭露头角，并完成了一系列融资。MiniMax虽然业务发展相对稳定，但同样受到了投资者的关注。此外，百川因其50亿人民币的融资额和国资参与而引人关注，其战略定位和资金实力不容小觑。零一等新兴战略投资机构也开始涉足该领域，但具体信息较少。",
        "time": "00:09:30"
      },
      {
        "question": "在科技创业领域，创始人的学历背景是否很重要？",
        "answer": "通常情况下，科技领域的创始人往往拥有优秀的学历背景和发表过高质量学术论文的经历，但也有例外。例如王欣欣并非出自名门，但她对机器人有深厚的兴趣和热爱，在童年时代就喜欢动手实践。尽管她的学历背景在机器人行业并非最突出的，但她创办的公司却受到了投资人的青睐，因为这家公司在技术和商业化上取得了较好的平衡。",
        "time": "00:12:14"
      },
      {
        "question": "为什么现在融资轮次中会出现很多“加加加”的情况？",
        "answer": "当前的创业公司可能在技术或商业化上取得的进步并不显著，不足以定义为新的融资轮次，所以会采用“加加加”的方式来表示连续融资。这种现象反映出在不确定的时代背景下，投资人更愿意支持那些能在技术和商业上寻求稳定发展的公司。",
        "time": "00:13:11"
      },
      {
        "question": "投资人最近给投资人颁了什么奖？",
        "answer": "当时好像颁发了最佳投后奖项，这在一定程度上体现了创投行业投后管理与服务的变化。",
        "time": "00:18:38"
      },
      {
        "question": "张月光在AI领域的表现如何？",
        "answer": "张月光在今年春节前后完成了四轮融资，他在阿里时期就有所斩获，离职时也积累了较好的口碑。他的离开预示着在AI天花板不高的领域，优秀人才能够迅速从大厂离职创业并获得成功。",
        "time": "00:13:54"
      },
      {
        "question": "AI兴起后对独立开发者有何影响？",
        "answer": "AI兴起后带来技术平权的可能性，许多独立开发者凭借AI赋能能够快速开发应用并获得收入，这使得他们无需大量启动资金也能创业，但同时也可能导致投资机构认为这类项目的天花板不够吸引人，因此双方逐渐趋于寻找符合原有投资逻辑的项目。",
        "time": "00:14:32"
      },
      {
        "question": "club deal是什么？今年有哪些club deal案例？",
        "answer": "club deal最初是指几家基金共同完成大型交易的现象，现在VC行业常用来描述多家基金共同投资同一项目的状况。今年的club deal案例包括腾讯和高瓴创投共同投资kimi，以及张月光、明超平、郭仁杰等多位明星创始人联合创立的公司融资迅速。",
        "time": "00:17:36"
      },
      {
        "question": "张月光背后的基金有哪些？",
        "answer": "张月光背后的主要投资人包括蓝池、高瓴、质朴等知名投资机构。",
        "time": "00:19:05"
      },
      {
        "question": "最近有没有采访过蓝池合伙人？",
        "answer": "采访过蓝池合伙人朱毅，他是一位新加坡人，性格沉稳且具有高度自律性，致力于将蓝池打造成顶尖投资机构，并在近年来表现出强劲的投资力度。",
        "time": "00:21:22"
      },
      {
        "question": "这一批新涌现的AI创业者与移动时代创业者有何不同？",
        "answer": "新一批AI创业者团队规模更小，启动更容易，这得益于基础设施的完善和AI技术的应用，使得个人可以完成更多工作，并且从一开始就有可能通过AI应用实现盈利。此外，早期投资机构更加重视建立新的网络和社群运营，不再局限于传统的大厂背景筛选创业者。",
        "time": "00:23:38"
      },
      {
        "question": "在当前早期基金环境中，network的作用是什么？",
        "answer": "在当前早期基金环境中，network对于基金尤其是早期基金来说是一个非常迫切的问题。很多机构通过孵化营、创业营等方式构建社群，旨在帮助新一代创业者更高效地找到彼此和所需资源。",
        "time": "00:24:24"
      },
      {
        "question": "当前创业银河孵化器项目的特性有哪些变化？蓝池创业营的特点和效果如何？",
        "answer": "当前的创业银河孵化器项目强调社群感，并以“founders help founders”为核心理念。同时，由于上一代创业者积累了丰富经验，他们愿意传承给新一代创业者，例如创新工厂与founder park合作的项目就邀请了经验丰富的创业者来帮助新一代创业者。蓝池创业营不仅面向被投企业开放，也欢迎所有创业者报名参加。它营造了一个类似学校的学习氛围，成员背景多元且优秀。其中，不明创业营强调共创性，并请来有成功创业经验的景坤进行闭门分享，这对创业者们提供了很大的帮助。",
        "time": "00:24:53"
      },
      {
        "question": "奇迹投资对于创业者有何影响？",
        "answer": "奇迹投资每年进行足额足量的投资，尤其在市场谨慎、融资难的大环境下，为初出茅庐且有野心的年轻创业者提供了宝贵的资源和支持。尽管有人认为其投资项目难以理解或疯狂，但这恰恰体现了早期投资应当支持疯狂梦想的特质。",
        "time": "00:26:54"
      },
      {
        "question": "创始人“build in public”这一潮流对于创业者有何价值？",
        "answer": "“build in public”意味着创业者将自己的创业过程公开分享，这有助于吸引早期用户和投资，同时也让其他创业者能够从中学到经验。如今，许多创业者利用社交媒体平台如播客等分享一手故事和感受，提升了个体发声的影响力和杠杆效应。",
        "time": "00:28:20"
      },
      {
        "question": "现代创业者在表达方面有何变化？",
        "answer": "现代创业者普遍更加善于表达，很多还是写作高手，能够清晰传达自己的想法和梦想，更容易在早期脱颖而出。这种能力不仅有助于与客户、员工和投资人沟通，也是他们成功的关键因素之一。",
        "time": "00:29:51"
      },
      {
        "question": "对于AI创业者来说，有哪些重要的资源可以申请？",
        "answer": "AI创业者可以申请微软的 Startup Founders Hub 等资源，该计划提供高达15万美金的云服务资源支持，包括OpenAI模型使用权、企业版GitHub账号、Office全套等一年期限内免费使用。此外，还有stripe提供的免手续费优惠、Google的Startups Cloud Program等众多扶持资源可供申请。",
        "time": "00:31:33"
      },
      {
        "question": "美元基金在全球化投资方面的趋势是怎样的？",
        "answer": "美元基金正积极走向全球，许多机构都在寻找海外投资机会，并相应地布局不同地区。例如，红杉资本在伦敦开设办公室，BAI不仅投资墨西哥，还考虑组织游学团考察南美洲。长期来看，像红杉这样的基金将进行全球化投资，而诸如线性资本等也在国外有所布局，并通过各种方式加强与当地科学家、投资人的联系。",
        "time": "00:33:22"
      },
      {
        "question": "在一级市场中，如果用一个关键词来整体描述今年的情况，你会想到哪个词？",
        "answer": "我觉得可以用“离散”这个词来描述今年一级市场的情况，因为市场变得非常分散，美元和本土市场进一步分化。这一变化在很大程度上与中美博弈的背景有关，同时一级市场的资产端特征也影响了市场格局。此外，国资目前在一级市场中占据了绝对领导地位，穿透后可能80%的资金来自于国资。",
        "time": "00:38:57"
      },
      {
        "question": "移动时代和AI兴起后，美元投资人在参与本土项目时有什么不同？",
        "answer": "移动时代是一个高度市场化和民营化的阶段，而当AI兴起时，很多美元投资人觉得又看到了15年的历史机遇。但与移动互联网公司不同，AI领域往往承载着较大的国家意志，尤其在中国，很多大模型公司融资迅速并吸引国资入场，这与AI领域的政府关系及国家意志紧密相关。",
        "time": "00:40:03"
      },
      {
        "question": "是否因为美元基金池子不够大，导致后来需要更多人民币资金？",
        "answer": "是的，这是一个前置条件。随着市场变化，一些公司需要与政府有更大的互动，以获取订单或政策支持。同时，政府也出于自身的主观意志，比如美国有OpenAI，中国也需要有自己的类似项目，因此在这一背景下，政府背景的资金如国资等扮演了重要角色。",
        "time": "00:40:42"
      },
      {
        "question": "离散这一特征还包括哪些方面？",
        "answer": "离散不仅体现在资金端特征上，还包括机构投资策略的细分化，不同投资人可能根据地区、领域等因素进行个性化布局。另外，现在也进入了“战队年代”，即不同机构形成各自的联盟或阵营，并结束了过去那种对立的局面。",
        "time": "00:41:32"
      },
      {
        "question": "对于美元基金，你是否悲观并看到乐观信号？",
        "answer": "在大的贝塔上，美元基金的表现确实无法与过去十几年相比，但不必过于悲观。目前很多美元基金在21年和22年完成了较大额的融资，且存续期较长，许多基金仍有弹药可用。此外，这段时间美元基金还在积极召开AGM与LP沟通，表明他们希望通过这种方式适应新的地缘政治和商业格局。",
        "time": "00:43:15"
      },
      {
        "question": "创业者在选择美元基金和人民币基金时，是否会有好坏之分？",
        "answer": "以前确实存在一种定见，认为美元基金更理想主义、长期主义，而人民币基金相对短视。但现在，国资的出现也传递出支持大胆资本的信号，这可能在未来影响投资行为。不过，创业者在选择时仍需考虑基金的资金属性对项目支持的时间长度以及对商业化考量的影响。",
        "time": "00:44:34"
      },
      {
        "question": "当前创业者的心态是否发生了变化，更加注重盈利而非单纯规模扩张？",
        "answer": "是的，当前创业者的心态发生了显著变化，不论是在消费品领域还是科技领域，大家都在讨论如何尽早实现利润。这反映出创业者在面对资金充沛度与项目难度并存的现状时，更加注重务实和经济效益。",
        "time": "00:45:51"
      },
      {
        "question": "在AI这一波浪潮中，你通过做播客《十字路口》有哪些收获？",
        "answer": "做《十字路口》播客让我持续保持对一线的感知，深入交流并了解行业动态。同时，通过播客不断探索AI带来的新可能性，并强调情绪价值的重要性。此外，它也促进了我个人的成长，让我结识了许多新创业者和积极活跃在一级市场的投资人朋友。",
        "time": "00:50:32"
      },
      {
        "question": "对于《十字路口》未来可能达成的形态，你有什么预期吗？",
        "answer": "我受到硅谷前辈Red Hatt Ma的启发，坚持做下去，预计它可以伴随我整个职业生涯，甚至可以持续做20年、30年、50年。在这个过程中，我相信它能让我不断结交新朋友，接触新事物，并且希望鼓励更多人开启自己的播客之旅。",
        "time": "00:52:55"
      },
      {
        "question": "在访谈过的众多AI领域参与者中，有没有让你印象深刻的人物或观点？",
        "answer": "最近最难忘的是梦醒，他在职业选择上分享的经历给大家很大启发。另外，李乐町在讲述AI领域的深度科普和全面分析时，展现出强大的逻辑表达能力和对行业洞见，也令人印象深刻。",
        "time": "00:54:11"
      },
      {
        "question": "硅谷过去一年发生了什么变化，尤其是在科技创业生态方面？",
        "answer": "过去硅谷的孵化器重新变得重要，特别是在AI应用创业领域。由于移动互联网末期的关注点转向政治正确和大型并购案，导致硅谷似乎与普通创业者渐行渐远。但随着AI浪潮的到来，硅谷再次成为技术浪潮的引领者，涌现了许多初创公司，孵化器因此再度受到重视。",
        "time": "00:57:33"
      },
      {
        "question": "硅谷的知名投资机构如红杉资本等，在面对新一代年轻创业者时做了哪些调整？",
        "answer": "红杉资本等顶级机构采取了一系列措施，比如增加项目猎人、写作博客、推广年轻投资人形象以及举办活动等，以适应AI创业速度并吸引年轻一代创业者。同时，很多硅谷孵化器和加速器对华人和有大陆背景的创业者持友好态度，并提供了诸多支持机会。",
        "time": "01:02:17"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "2024年中美一级市场投资趋势与AI焦点",
        "summary": "在2024年，国内外一级市场经历显著变化，国资人民币双币基金在中国市场中占据主导地位，同时面临挑战。美国市场中，尽管CQA和A16Z保持头部地位，但新兴玩家不断涌现。投资主题方面，中美市场均将AI视为核心，反映未来十年科技，特别是AI对社会的深远影响。本期节目邀请到暗涌waves的主编，共同探讨2024年中美一级市场在AI投资领域的趋势变化。"
      },
      {
        "time": "00:01:34",
        "title": "2023年AI投资趋势与VC动态观察",
        "summary": "过去一年中，AI领域的投资趋势经历了显著变化。年初，投资者的关注焦点主要集中在大模型上，尤其是中国六小龙中的关键项目获得了高度关注，其中一家的融资额达到了10亿美金。下半年，大模型领域的融资速度相对放缓，投资转向具身智能和AI硬件，尽管规模和影响力略小于上半年，但AI应用领域开始出现新的机遇。整体来看，尽管面临市场挑战，一些基金仍在积极投资AI，展现了AI时代下资本流向的变化和投资人的关注点。"
      },
      {
        "time": "00:03:39",
        "title": "中国活跃AI投资基金及其投资策略概览",
        "summary": "中国AI投资领域中，活跃的基金数量并不多，主要以美元或双币种基金为主。其中，像month、真格、红杉、锦秋和顺维等基金在AI领域的投资表现突出，它们各自拥有独特的投资策略和聚焦点。这些基金在投资决策上展现出对AI领域的深度理解和果断下注，同时在AI领域的投资中，有的基金倾向于广泛的布局，也有的选择专注于AI技术的特定领域。整体来看，这些基金在AI投资领域的活跃表现，不仅为AI初创企业提供了支持，也为投资者带来了可观的回报。"
      },
      {
        "time": "00:07:57",
        "title": "大模型公司融资与发展战略对比分析",
        "summary": "在AI投资领域，不同基金如红杉、真格等积极布局，特别是大模型方向备受关注。文中讨论了两家大模型公司，一家因其独特的融资活动和人文精神而异军突起，而另一家则以稳健的业务发展和理工科风格著称。通过比较这两家公司的融资情况、投资人背景和技术发展方向，突显了它们在AI行业内的不同策略和风格。"
      },
      {
        "time": "00:11:09",
        "title": "科技领域投资动态与创业公司观察",
        "summary": "近期科技领域内，数家公司完成了巨额融资，引人关注。百川公司宣布完成50亿人民币融资，估值达到200亿人民币，其融资方包括3D国资，显示了资本流动的新方向。另一家不甚了解的公司通过战略投资机构和东南亚某财团完成融资，展现了市场对科技领域，特别是机器人技术公司的高度关注。语数公司凭借10亿人民币的融资成为明星项目，而王欣欣作为创始人，以其非典型的背景和对机器人的热爱获得投资人的青睐。此外，志远公司在机器人领域亦完成巨额融资，显示出投资者对于技术与商业化平衡的重视。创投关系的变化，如投资方颁奖给创业者，反映出当前科技创投生态的互动模式。张月光通过快速完成多轮融资，展现了大厂高管转型创业的成功范例。这些动态反映了科技领域内创新、投资趋势及创业者背景的多样性。"
      },
      {
        "time": "00:14:32",
        "title": "AI技术平权与独立开发者的机会与挑战",
        "summary": "随着AI技术的发展，出现了技术平权的可能性，使得独立开发者能够快速开发AI产品，进入市场并实现收益。然而，尽管这些开发者凭借技术赋能快速推进项目，他们面临的融资挑战仍然存在。很多独立开发者难以获得投资人的青睐，因为投资者更倾向于投资海外留学归国人员或大厂高P级别的项目。此外，独立开发者和小团队的项目虽然能够迅速实现从0到1的突破，但VC可能认为这些项目的未来成长空间有限，因此导致双方逐渐走向分离。在这样的背景下，讨论还提到了club deal的定义及今年的相关情况。"
      },
      {
        "time": "00:16:31",
        "title": "Club Deal在VC行业的应用与案例分析",
        "summary": "Club Deal，即多家投资机构共同参与一个大额投资的模式，在VC行业中越来越常见。这种模式最初可能被视为贬义，但随着时间的发展，它已经成为一种中性的融资方式，尤其在面对大型交易或高潜力AI公司时。对话中提及了多个Club Deal案例，包括一家GPU公司在短时间内完成多轮融资，涉及三四十家基金；以及Kimi项目，腾讯和高龙创投共同投资的30亿美金案例。此外，还提到了一些由知名公司前员工创立的创业项目，这些项目背后也有多家知名基金的参与，如蓝池资本频繁出现在多个明星项目的投资列表中。Club Deal的盛行反映了市场对某些领域的高度信心以及共同承担风险的策略。"
      },
      {
        "time": "00:20:55",
        "title": "南驰PR及蓝之机构投资动态与AI创业趋势观察",
        "summary": "讨论了南驰PR的市场活动和蓝之机构的投资情况，特别提到蓝之机构一年内投资20多个项目，总额约10亿人民币。此外，探讨了AI时代与移动时代创业者的不同，强调了AI应用开发的便利性和盈利能力，以及新一波创业者多为新面孔的特点。还提到了早期基金在建立新网络和提高知名度方面的重要性，以及孵化器和基金运营社群、内容创作的新变化。"
      },
      {
        "time": "00:24:24",
        "title": "创业营和孵化器助力新一代创业者",
        "summary": "随着创业浪潮的不断演变，早期基金和创业孵化器面临着新的挑战和机遇。许多机构通过设立创业营和孵化器来帮助新一代创业者高效地找到自己的定位。这些项目不仅吸引了众多参与者，还强调了社群的重要性以及‘创始人帮助创始人’的理念。通过这些平台，有经验的创业者分享他们的知识和经验，为新创业者提供宝贵的指导。同时，创业者通过公开分享自己的创业过程，不仅能够吸引早期用户和投资人，还能促进社群内的交流和学习。此外，新一代创业者受益于丰富的经验和资源，能够更快地在竞争激烈的市场中脱颖而出。"
      },
      {
        "time": "00:30:41",
        "title": "创业者资源和表达能力的变迁",
        "summary": "对话内容涉及创业者表达能力的变化、硅谷与中国的创业环境对比，以及针对创业者的资源推荐。首先，提到早期创业者中很多人性格羞涩，不善于表达，而这种状况正在发生变化，尤其是在中国，与硅谷持续鼓励表达形成了对比。其次，强调了今天创业者需要积极寻求并利用AI应用资源，特别是大厂提供的扶持资源，如微软的Startup Founders Hub，提供高达15万美金的云服务资源库、GitHub企业版、Office全套软件等。此外，还提到了其他平台如Google、英伟达、AWS为创业者提供的支持，鼓励创业者线上申请这些资源，以助创业之路。"
      },
      {
        "time": "00:32:44",
        "title": "美元基金全球化投资趋势观察",
        "summary": "近年来，美元基金积极拓展全球市场，尤其是对南美洲的投资探索，以及在欧洲、日本和东南亚等地的布局。多家知名基金如红杉高里在伦敦开设办公室，张磊在日本和东南亚有投资布局，而BAI则聚焦于墨西哥市场。此外，硅谷依然是中国VC的重要投资地，不少基金在硅谷建立当地团队，加强与当地科学家和PHD的联系，如南石的朱毅在硅谷有十年投资经验。整体来看，美元基金正在积极寻找外部机会，推动全球化投资趋势。"
      },
      {
        "time": "00:36:05",
        "title": "美元基金募资趋势及市场变化分析",
        "summary": "在过去的三年里，尽管美元市场募资活动显著减少，但在20年和21年期间，由于美元的大规模释放，市场见证了大量融资。22年后，新融资活动变得较少。值得注意的融资包括红杉的90亿美金，以及新基金month的3亿和5亿美金。经纬和五元也完成了较大规模的融资。此外，市场上存在一种观点，即五元基金可能已经拿走了能投向中国市场的美元基金的最后一笔钱。南池在22年完成了5亿美金的募资。对话还提到，对于美元基金的理解需要更新，因为在当前的中美博弈背景下，很多机构在降低美国资本在其基金中所占的比重，这反映了一种市场和投资策略的变化。锦秋也完成了一笔大规模的融资。"
      },
      {
        "time": "00:38:10",
        "title": "中国一级市场投资格局转变",
        "summary": "近年来，中国一级市场经历了显著变化，尤其是投资格局的离散化和国资主导地位的增强。过去20年，中国一级市场由美元基金主导，但近年来，人民币基金逐渐崛起，反映出市场向多元化发展的趋势。同时，国资在一级市场的影响力日益增强，数据显示，目前一级市场中80%的资金来源于国资。此外，AI领域的投资凸显了国家意志的介入，与移动互联网时代相比，AI公司更易获得国资支持。这些变化揭示了中美博弈背景下，中国一级市场资产端特性的变化以及投资领域的重新定位。"
      },
      {
        "time": "00:41:32",
        "title": "美元基金在中国市场的策略与前景",
        "summary": "对话内容涉及机构投资策略的地域和领域细分，以及投资人个人偏好的影响。讨论强调了时代特征对投资策略的影响，如中美博弈背景下美元基金的角色和策略调整。指出尽管对美元前景存在悲观情绪，但美元基金在中国仍有发展空间，特别是在经历了大额融资后，依然持有足够的资金进行投资。同时，非美国的美元基金或其他币种基金对中国市场仍保持兴趣。"
      },
      {
        "time": "00:44:19",
        "title": "创业者在选择美元基金和人民币基金时的考量",
        "summary": "对话中讨论了创业者在选择美元基金和人民币基金时的不同考量，强调了资金来源对投资审美和耐心的影响。美元基金通常被认为支持长期主义和理想主义，而人民币基金则相对短视，要求快进快出。国资的介入可能改变这一格局，但具体影响尚待观察。此外，创业者的心态和策略也在发生变化，从追求规模转向追求利润，体现了市场和投资环境的变化。创业者如袁老师和张月光的例子说明了这一趋势，他们更加注重商业化的早期实现和资金的有效利用。整体上，创业环境正变得更为谨慎和务实，与过去的烧钱大战相比，现在更注重可持续性和实际收益。"
      },
      {
        "time": "00:49:01",
        "title": "理解一级市场对创业者的影响与AI时代的创新",
        "summary": "对话者分享了对一级市场以及资本对创业者影响的深刻理解，强调了历史经验的重要性及AI时代下科技变革的机遇。从移动互联网的浪潮到AI技术的革新，创业者和投资者面临着新的挑战与机遇。通过制作播客，对话者保持在行业一线，深入交流，并对未来AI可能带来的新可能性保持探索。同时，他也强调了情绪价值在不理想的大环境下依然重要，体现了科技变革时期的个人成长和对新机会的积极态度。"
      },
      {
        "time": "00:52:17",
        "title": "播客的长期价值与影响力",
        "summary": "对话中分享了对播客未来形态的预期，强调了坚持制作播客的价值和意义。播客不仅帮助个人持续学习和成长，还促进了与他人深入交流的机会，从而建立起有价值的社交网络。特别提到了几个有影响力的播客和受访嘉宾，展示了播客在职业选择和个人启发方面的积极作用，以及它如何成为连接志同道合之人的桥梁。"
      },
      {
        "time": "00:55:31",
        "title": "播客和孵化器在AI时代的重要性",
        "summary": "播客为非记者人士提供了访谈机会，而孵化器在AI创业者中重新变得重要。通过线上会议，创业者能分享自己的项目并得到反馈，体现了社区支持梦想的重要性。特别是在AI领域，初创公司能以极小的团队规模起步，孵化器提供的资源变得尤为重要。此外，硅谷在AI浪潮中再次成为技术引领者，让人们对科技创业重燃希望。"
      },
      {
        "time": "00:58:37",
        "title": "硅谷顶级风投机构的调整与孵化器策略",
        "summary": "硅谷的顶级风投机构如红杉资本和A16Z在面对新一代创业者时进行了一系列的调整，以消除创业者的距离感并增强连接。这些调整包括推出面向年轻创业者的项目、在各大厂和高校中发展项目猎人、积极在媒体上展示年轻投资人的形象等。特别地，A16Z通过其孵化器Speed Run积极布局，吸引了多位大陆背景的创业者，体现了对华人项目的积极兴趣。此外，机构还通过加快路演频率等措施，适应AI创业的快速发展。这些变化反映了硅谷风投机构对新兴创业生态和创业者多样性的积极应对。"
      },
      {
        "time": "01:02:35",
        "title": "硅谷孵化器对AI早期创业者友好，特别是华人",
        "summary": "对话中提到，HX Zero和AI gram等硅谷孵化器对AI领域的早期创业者非常友好，尤其是对华人创业者。这些孵化器不仅提供资金支持，还为入选项目提供免费的住宿和工作空间，以及广泛的资源网络。对话强调，尽管市场环境可能看起来冷淡，但仍然有许多积极的基金和孵化器愿意支持创业者。鼓励创业者积极寻求融资机会，并保持乐观态度，因为乐观者往往能通过积极行动获得成功。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "AI技术正改变各行各业，带来新变化和创业机会"
            },
            {
              "children": [],
              "content": "投资者与创业者应关注一级市场的动态，理解VC生态系统"
            },
            {
              "children": [],
              "content": "科技与人文的结合点，比喻为科技与人文的十字路口，诞生伟大产品"
            }
          ],
          "content": "AI技术与市场变化"
        },
        {
          "children": [
            {
              "children": [],
              "content": "2024年国资人民币双币基金成为主角，美元基金面临挑战"
            },
            {
              "children": [],
              "content": "硅谷一级市场头部玩家CQA和A16Z面临新竞争，AI成为投资主题"
            },
            {
              "children": [],
              "content": "AI投资热度不减，俱乐部交易（Club Deal）和新玩家增加"
            }
          ],
          "content": "国内外一级市场概况"
        },
        {
          "children": [
            {
              "children": [],
              "content": "主要以美元或双币基金为主，重点投资AI领域"
            },
            {
              "children": [],
              "content": "特色基金如Monody、真格、红杉、蓝池等积极布局AI领域"
            },
            {
              "children": [],
              "content": "投资方向多样化，包括大模型、具身智能、AI硬件等"
            }
          ],
          "content": "国内AI基金投资策略与特色"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创业者应了解市场动态，积极与VC沟通，以获取资金支持"
            },
            {
              "children": [],
              "content": "投资人对AI领域的关注度提升，展现出不同的投资策略和焦虑"
            },
            {
              "children": [],
              "content": "创业者面临的选择与挑战，如何在市场中定位自己的项目"
            }
          ],
          "content": "投资人与创业者的互动"
        },
        {
          "children": [
            {
              "children": [],
              "content": "投资人对AI项目的持续关注，尤其是AI应用领域"
            },
            {
              "children": [],
              "content": "美元基金和人民币基金的动态变化，国资的崛起"
            },
            {
              "children": [],
              "content": "孵化器和加速器对AI创业者的支持，尤其是在硅谷"
            }
          ],
          "content": "AI投资趋势与展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创业者应积极寻求融资机会，理解投资人的需求与关注点"
            },
            {
              "children": [],
              "content": "市场变化对投资人的影响，包括投资策略的调整和市场的悲观情绪"
            },
            {
              "children": [],
              "content": "乐观者可能获得成功，批判与建造的态度对比"
            }
          ],
          "content": "个人与市场的应对策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创业者应关注孵化器和加速器的资源，寻找适合自己的投资机会"
            },
            {
              "children": [],
              "content": "了解基金的投资偏好，积极与投资人建立联系"
            },
            {
              "children": [],
              "content": "保持乐观态度，面对市场的变化和挑战，积极寻找解决方案"
            }
          ],
          "content": "投资与创业建议"
        }
      ],
      "content": "十字路口播客年终盘点与AI投资趋势"
    }
  }
}