{
  "pid": "60502e253c92d4f62c2a9577",
  "eid": "678c70859420ede9d1100728",
  "title": "2024 年度复盘 AI 出海：梦想、勇气、一年赚到千万美金 | 对谈线性资本郑灿、LinkLoud 高宁",
  "task_id": "wg57n3a545x5qkr3",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "欢迎收听十字路口，我们关注新一代AI技术浪潮带来的行业新变化和创业新机会。十字路口是乔布斯对苹果公司的一个比喻，形容他站在科技与人文的十字路口，伟大的产品往往诞生在这里。AI正在给各行各业带来改变。我们寻找、访谈和凝聚AI时代的积极行动者，和他们一起探索和拥抱新变化、新的可能性。我是主播科技杨元成，联合创办了街旁、新世相和唐岛。我相信科技尤其是AI会在未来十年彻底改变社会，赋能人类。欢迎大家找我聊天，碰撞想法，链接下一个可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "本周的十字路口是农历新年前最后压轴的一期。我们打算来聊一聊在AI创投领域人人都关心的一个话题，就是AI的出海。2024年有越来越多AI的创业者把目光投向了海外市场，也出现了一大批超过了1000万美金年收入的出海产品。那可以说好几个，比如Monica，比如open clip，嘿jen hix等等，我们能数出数十家，待会儿我们会一一细数。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "出海看上去是势不可挡。我最近自己见到的AI创业者和他们交流，不夸张的说，十位里面有五位都说他们已经在出海做全球市场了。剩下的五位虽然现在还在做国内，但是也都蠢蠢欲动，都在积极的思考或者储备资源，也可能在积攒出海的勇气。所以本周的十字路口，我们打算来聊一聊AI领域的创业者们，他们为什么要出海？他们看到了哪些我们没看到的机会和可能性。而那些已经迅速从0到1实现了超过1000万美金收入的AI公司，他们又是做对了哪些事情？我们要如何去学习模仿甚至说复制他们的成功经验呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "本周我们邀请到线性资本的董事总经理郑灿。线性在2024年投资了11个AI项目，非常的活跃。一年下来我估计郑灿也聊了，有上百个AI的创业团队在一线感知着水温。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:10",
      "text": "而今天的另一位嘉宾是LINK cloud的联合创始人高宁。这两年高宁陪伴了超过100位出海的企业家前往美国和日本，对在AI这一波创业者们的思维的变化和市场趋势有着独特的洞察。大概半年前高宁也做客过十字路口，和我们聊过一期叫做那些你不知道的AI产品，正在海外闷声赚大钱。在那一期里面我们介绍了差不多20个优秀的出海AI产品。今天我们也会和高宁一起继续分享，看看在最近半年又出现了哪些新的在AI继续闷声赚大钱的新产品。首先欢迎二位，也请二位分别用一个关键词来形容一下自己的2024。有请高宁先。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "好的，谢谢科技的介绍。然后也今天很开心跟蔡总还有跟柯姐一起录半年后的第二天节目。然后如果用一个字来形容2024年的话，我就选择了解锁，然后英文就是unlock。今年算是自己创业或者是做这个社区的第二年。所以解锁这个词就是说我们在新的地方，包括湾区，在东京开始做我们自己的沙龙，所以认识了很多本地的创业者。第二个是真的是有机会看到从23年跟我们一起出海的公司，到24年开始有一些实质性的进展了，落地了。尤其是在日本市场。然后我们也有幸陪伴了这个0到1的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:30",
      "text": "正灿你的20241个关键词是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "谢谢科技，所以我觉得我们的2024可能用发现来形容因为整个我们主要在线性投AI应用，整个AI应用的领域今天还在很早的一个阶段。所以常常有一种感觉是我们站在一个新的时代的开始，就好像你站在一个非常而且每天都在变得更大的平原上，平原非常空旷，然后我们在寻找新出现的物种。这种感觉坦白讲在过去的很长之间是很少有的。然后有一句话叫做风起于清平之末，我觉得大概就是这么个意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:07",
      "text": "这个比喻非常的形象，站在一个空旷的而且每天都变得更大的平原之上，寻找哪里有新的生命在出现在孕育。前面我们开始的时候，提到了好几个已经年收入超过1000万美金的出海AI产品，有哪些是我没提到的，然后你们觉得特别值得和大家介绍的，要不要高宁先再来和大家说几个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:28",
      "text": "我就说一个可能大家已经听过了，就是徐高说的这个pro DI。它是一款先是适配于iphone的帮助大家去在通话中录音的这款AI的硬件。因为它会在通话结束之后会给你发送summary。然后它可能都不能叫做年收入超过1000万美金，大家朋友圈也说到是月收入现在超过1000万美金。这是一个不管从增长的角度还是从产品定义的角度，是非常典型的一款很有代表性的一款AI的产品。然后也借助了很好的t talk，就是这样的一些新兴的渠道，然后找了一个看起来不怎么起眼的场景。我觉得这里就好像上一期雨森你其实谈到一个节目，去找到一个看起来不太起眼的人群或者需求，但实际上有被大家低估的这样的一个需求，然后迅速的打开了市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "其实看到plod的时候，很多人会认为他做的东西也没有什么特别之处，就是电话录音，然后AI转文字记下来，这听起来是一个很简单的idea。很可能他也面临着非常激烈的竞争，甚至来自华强北的超低价竞争。因为你和他交流应该比较多，我有两个好奇，一个是他怎么在那样的竞争里面做到第一名的。第二是他现在怎么思考再往下会面临的这个山呼海啸般的山寨的竞争。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:44",
      "text": "我先回答第二个问题，硬件是一个切入口，但真正其实要去延展的其实是在数字世界。也就是当你把这些物理世界来自的语音、音频变成文字之后，到底还能给他的不同画像的用户提供什么样的价值。这里面他其实提到了真正在因为你AI的这个软件的展示的部分，其实你就要通过所谓的订阅制。去年下半年开始，有些职业性的，比如说律师，比如说这个dentist、牙医，然后比如说在这个现场的一些这种施工的工人。然后保险销售就是有这样的人，实际上会把他当成一个真的在工作上中也非常有效的一个产品，大家还是非常愿意去订阅和续费的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "然后回到第一点的话，我觉得徐高应该是我看到的在AI快速圈GPT出来了之后，快速去抓住这个能力以及去找到这个机会，结合最好的产品之一。因为至少从二三年的角度来说，它一定是最快的去推出这个产品的。其实这样的用户群和用户的心智，你第一个做的人如果你做的好，你还是能占据很大的。不管是你从后面所谓的关键词的搜索，然后视频的播放量等等的话，其实一直都有很长尾的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "的那也问一下郑灿，就是有你看到的那些年收入超过1000万美金的出海AI产品，你觉得让你感到非常的值得一提，眼前一亮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "我们投过一家企业叫做nota，可能大家或多或少也听说过，他们主要是做会议智能的AI助手。其实很大程度上也是因为这一轮的AI能够让他做的这件事变成可能跟大家不太一样的是，他从日本开始做，其实我们是看着他在日本一个月赚个小几千美金，到现在就整个的收入肯定是已经过了1000万美金了，年收入他现在大概在日本的C端整个用户群体当中占到超过75%。所以在日本开始做从就PG从to c转向to b然后另外一方面，其实他们开始做globalization就很奇怪，就是从日本打到日本海外，所以他现在大概有25%的收入来自于日本以外，就可能有20%来自于美国。这可能大家都可能还不太了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:59",
      "text": "其实做会议的转录也是一个非常红海的地方。那nota是怎么做到今天这样的成绩的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "我觉得可能有两个点。最重要的一个点，日本市场是一个很特别的市场。日本的市场天然有一个屏障，使得说很多人很多竞争对手上来就被block而且是自愿被block住在在这个屏障之外。其实日本本土的竞争相对是偏弱，然后日本的整个环境是一个供不应求的这样一个环境。所以他在日本其实通过正规军的打法做SEO就能够比较顺利的成长起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:36",
      "text": "他在日本做SEO也是做google，然后用日文的这个本地的团队吗？还是用会日语的中国人去做ICEO？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "最开始的时候其实用会日本语的中国人就行。当然你能找到在中国的日本的留学生其实都可以。因为在你做to c的时候，其实你没有必要去到日本。但当你开始要走to b的路径的时候，你需要有日本的办公室，你需要有日本的一号位，那是一个战斗的升级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:01",
      "text": "其实我们刚才也还聊到另外一个，也是年收入超过1000万美金的AI产品叫hix。这个是一个比较低调，所以可能大家日常也不太去讨论的一个公司。Hix是有一个产品群有好几十个产品。然后刚才我很surprise的是，就正常有提到说hicks他的目前的状态只有他的创始人彪哥才能做的那可不可以请正常给大家介绍一下标哥到底是何方神圣，为什么他可以那么厉害？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:30",
      "text": "我觉得彪哥最牛逼的就是在过去的经历当中，其实形成了非常完整的一套怎么样去运营流量的方式。就是从选品到去运营流量。很多时候同样的一件事情，我觉得在汇运营的手里和在不会运营的人的手里，是以千倍级的到流量这个事儿上。我觉得整个hix的的灵魂人就是他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:54",
      "text": "我很好奇二位这一年会觉得自己回头看的话，做了哪些值得分享的事儿？之前我在即刻上打趣高宁，说他是中国的2024年的郑和。因为他带着创业者出海，像当代郑和一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "第一件事我觉得在这个上下半年我们是比较完整的，就是每隔半年去了分别去一趟硅谷和日本。一方面是看到了说不管是有初创公司的创始人，还是说有更多的上市公司，或者是准上市公司的创始人，都会亲自的带队，带着高管然后跟我们亲自去到实地考察。然后我看到了所谓的弯曲这边叫funder mode，或者是说这个创始人亲自驱动精神，我觉得是非常的明，且这个是跟二三年变化很大的一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "然后第二个事情是我们在继续落地的过程当中，是23年说做了第一期的关于SU的workshop。我们今年是大家在继续发展或者是继续冠军的话题之上，就新增了两个板块。一个是关于PMF，一个是关于social marketing。海外的一些推广的方式跟国内是非常大的不同。这个不仅仅是一个渠道的不同，而是你从用他国的市场的人，用户在思考些什么，在关心什么，这也是一个思维模式的转变。然后最后有一件事情是我觉得还是自己挺开心的，就是在日本做了第一期的第一场的话面向华人的沙龙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:17",
      "text": "郑灿我现在非常好奇，现行这一年是应该是最活跃的美元基金之一，投了11个项。然后可不可以分享一下你们主要投了些什么方向？如果可以透露的话，也可以介绍一下投了些什么样的公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:30",
      "text": "和产我们今年在AI这个方向上总共投了11个项目，像科技说的。然后在年初的时候我们也launch了一个program叫做零点boat。主要是为了能够去帮助新的全球化的AI创业者，就像我们说今天在AI的很早期，实际上对于我们是这样，对于创业这也是这样。其实我们希望说可以有一些新的变化，能够更轻更快的去帮助。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:56",
      "text": "今天投的11个项目主要都是面向全球市场，大部分是to consumer和to professional。绝大部分企业的base在中国。然后主要的方向大概这样几个，教育、陪伴、生产力工具、科技消费品。这也是我们会持续关注的方向。就根本上讲，其实我们对于方向并没有那么设限，但我觉得有这样的一些倾向，更多的其实也是AI最早落地，就AI落地的先后导致的这样一个变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:27",
      "text": "对，现行是投了11个AI项目，整个线性投了多少个项目？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:31",
      "text": "整个线性投了17个.",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:32",
      "text": "所以投的AI占比还是非常高的。然后刚才我还看到另外一个有趣的细节，是你说大部分都是面向全球市场的AI公司，这个是多大部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "应该除了一个之外，全是上来就面向全球市场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:48",
      "text": "我想这个和早几年投资的版图应该是发生了翻天覆地的变化的，不会有那么高比例的出海。这个是你们刻意为之，还是不知不觉就投出了这样一个分布来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "其实我们做了蛮长时间的思考，关于这个问题最大的一个原因，我觉得还是中国的工程师红利。中国的工程师红利应该转到一个更大的市场去。基于这个想法，我们开始去走全球化的路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:14",
      "text": "在这一年二位的工作看上去都是绝大多数时间都在关注AI的出海，有没有什么让你们印象非常深刻的故事？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:23",
      "text": "就是我在东京参加了由V2AGI，然后这个config UI的华人这边积极的组织者，包括还有一些大模型AI的创业者的一些组织的config UI的第二次的全球的峰会。我没有想到他们不仅邀请了真正UI conf YUI的背后的创始人，然后还有那么多的视频AI大模型的背后的训练师，还有很非常厉害的这些创作者、设计师，还有爱好者一起聚在了东京。大家完成了整整一天的这超过将近快有20场的这样的交流。是中国人一起去发起的这样的一个全球性的一个活动。我觉得还是对我的冲击非常大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "然后我就再快速说一下第二件事情，我在湾区接触到UAYC的这样一位华人创业者，然后他也是AI的创业，进入的是医疗这个领域。就真的是为用AI很好的去进入到这个医院里面的一些信息化和自动化的一个服务里面。虽然这是一件特别苦，就是他讲到特别繁重的一件事情。但真的是能帮助比如说特定门诊部，护士或者是背后的这重复性的工作的劳动者释放大量的产能，去让他们真正注入到真正对患者，对各医院有价值的事情上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "但我其实想说的第二点，作为华人，然后又做SARS或者是做这么传统领域中的创业，你不会担心有很多的这些挑战和这样的一些融入的障碍。我他给我一个非常让我感动的一个回答，是说他自己是PHD出身，他也没有想过要做AI加SARS的这样一个创业。但是他说给他印象最深刻的是看到像notion，我像air table。投方的其实都是华人，他们都花了很多时间前期的去做好的产品，或者去了解这个用户，花了很多时间。他们不是day 1，就是很成功的一个产品，大家都都匹配了很多次，但最后都做成了这么成功的公司，真的是鼓励了他们。然后他说也是因为他们的一些成功，让VC更有勇气和信心去投华人来做SARS，或者是进入到相对来说壁垒和障碍比较高的领域。所以他其实非常想把自己的一些经验，后面有机会能够分享出来或者贡献出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:35",
      "text": "所以一个是你看到了勇气，一个是看到了创业的前辈给这个新一代的创业者们打的样，大家带去的力量。对对对，其实我们在前几期十字路口有一个复盘这一年的美元基金的一期节目里面，也有花很长的篇幅在讲美元的，在讲美国的美元基金，他们现在非常积极的在投华人团队。然后我们其实当时做了一些统计，像A16Z的speed run这个孵化器里面就投了可能有七八个华人团队。是的，甚至招了这个就是中国背景，不是说ABC背景，是就是在中国读本科的这样的背景的投资人加入他们。这个也是他们历史上少见的招聘。我觉得这背后释放出的信号，也是对于这一批新的华人创业者在去做出海市场的时候寄予厚望。郑灿也想问一问你这边在2024年有哪些和出海相关的印象深刻的故事或者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:27",
      "text": "人我觉得我大概也先讲两件事儿。一个是我也参加了这个lin klu d钢筋组织的日本的trip。对我觉得那个实际上是对我今年可能启发最大的一次trip这第一次就这这是第一次去日本去做一个可能类似于商务考察这样的工作。也是第一次认识到日本实际上是一个很特别的市场，它是一个跟中美都不太一样的市场。也开始触当我去思考说，其实很多时候，当一件事情的第一个台阶很高，所以会有跨越第一个台阶的问题的时候，大家往往会失去一些探索的兴趣和勇气。其实这个台阶后面可能是一个冲突或者乐园。对，这是一个非常有意思的的事情，对我而言印象特别深刻，而且实际上也在一定程度上现在该爱的我做一些工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:25",
      "text": "另外一个事儿是这样，就是刚才讲说AI在一个很早的时间也讲我们今年年初的时候lunch boat，实际上在同一个时间我们其实做了一些别的工作。我们开始认真的在我们自己的公众号上写文章。这个背后的原因是我们觉得在这个时间点，其实所有人都在想思考未来会怎么样，自己应该怎么样，而且没有什么正确答案，因为这个世界变得太快了。所以我们希望能够从这些角度去帮助创业者把我们的思考，把我们看到的信息能够分享出来。我觉得在这个时代是非常重要的一件事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:07",
      "text": "那就之前我同事跟我说过，在不同场景下面听到大家说我们的公众号写的很好。但终于昨天其实正好碰到一个很老的老朋友说，你们好像今年开始搞内容了，这个搞得还不错，而且第一次听到特别的自豪。但其实我我我真想说的是，我也特别鼓励所有在思考的朋友们，能在这个时间把自己的思考分享出来。因为它的这个杠杆会特别大，因为这是一个所有人都在渴望pick其他人的brain的世界。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:43",
      "text": "推荐大家关注线性资本的公众号。其实郑灿刚才提到线性今年非常积极，不只是投资积极，做内容也很积极。那在一线你有哪些体感？你今天看了多少个项目？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "我其实来之前数了一数，我们在册的大概有一百多个。但这一百多个指的就是我们可能formal聊完需要入库的项目。所以实际上可能因为大家知道我们可能会更更开的很多，做一些first touch的就会更多一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:14",
      "text": "我想可能有几个比较明确的感受。今年的确整体的速度会不需要去抢项目，没有所谓的抢项目这件事儿。我觉得可能几个原因，未必是像大家想的可能。说投资冷却了。而是实际上某种程度上，我一直觉得所有的东西都在飞快变的时候。其实创始人也在仔细思考，然后投资人也在仔细思考，双方的思考会到一个点上，然后投资才会发生。所以这是一个其实我觉得相对更正常的一个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:46",
      "text": "当然在一个变化的过程当中，可能思考需要的时间会长一些，对吧？不像原来就是可能大家很长时间在一个status port，其实这些思考早就做完了，我看到我就可以投了。对，今天我觉得很多时候，大家都要仔细想一想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:02",
      "text": "然后另一个方面是我觉得可能今天整个创业的试错的成本也变得更低了。因为AI的原因显著的比原来低，然后试错的速度也变得比原来更快。某种程度上我觉得大家的确在期待着这个创始团队能够给到我们一些让我们信的东西。因为反正也不用花很长时间，至少从我们的角度看，很多东西其实可以很快的，所以我觉得这可能也是其中一个原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:32",
      "text": "但回过头我觉得还是那句话，我觉得这是正常的投资的速度。然后整个市场上至少我的感觉是绝对不缺钱。然后只要这个创始人在他的阶段deliver一个好的结果，不管你是premark free product，还是在一个PMF的阶段。你在preview的时候有一个特别的想法和一个prototype，你在PMF的阶段有漂亮的数字。我觉得都不用担心融钱的问题，这是我的感受。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:05",
      "text": "高宁其实也是前投资人，现在可能和做投资人一样，每天还是和创业者泡在一起。你在这一年下来有些什么样的体感？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:13",
      "text": "其实大家其实有发现，前面我们聊到的plot hicks，或者是还有很多真的发展挺不错的。这不管从用户的角度还是收入的角度，都有不同的角度，增长的挺不错。公司其实都不strap，没有拿钱。然后我们今年确实见到了越来越多的公司，并不是说从头到尾他真的不拿钱，而是说你不用拿钱。但是快速试错，这个市场的成本真的变得很低。有些创业者实际上他就是一个人或两个人，或者一个小的团队，在快速的在某些产品上进行一些验证。并且他们也成为很好的这种印第hacker也好，或者是说独立开发小团队也好，也取得了一定的收入规模。那这个时候他们可以去选择不融钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:56",
      "text": "半年前高林和我们有一期节目，就是那些在在海外闷声发大财的出海公司。然后那期节目播放量非常高，大家都想从里面找到一些财富密码。又过了半年，想问问高宁，你有没有发现一些新的在海外闷声赚大钱的出海产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "第一个有意思的发现是我们其实去年上半年应该聊到了很多跟纹身图相关的。包括我们讲到的color pro，包括讲到photo，我讲到这些，二三年开始其实是抓住了在stable diffusion或者是图片侧开源的产品之后，突然应该是快速增长的，我觉得还是发展很不错的有代表性的出海的工作。20年回顾下来，我发觉首先就是这一类的公司由图片变成了延展成了发展成了多模态加上视频，包括了由纹身图变成图片，是图片然后图片上视频这一波的红利我觉得还远远没有结束。我觉得open art可以说就是像open art，像politics，都是很好的朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "整个的收入的增长，或者是在人群的细分，甚至国家区域的增长上，其实有了个特别大的突破。举个简单的例子，比如说针对于健身的人群，针对于不同国家区域修图的人群，针对于不同年龄阶段的修图的这个产品。然后针对于甚至SMB他们做海报的做这个需求，针对于这种餐厅的一些特殊场景的那这样开发出来之后，都使他们的收入其实有一个非常大的提升。我觉得远远超过大家的想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "然后第二个我觉得有意思的应该就是这个，之前和考据应该有讨论过的。就是今年我觉得特别有意思的品类是关于宗教类。比如说像有一个华人开发叫blast这样的一个产品，它主打的是基督教的应用。比如说帮你去做经文的诵读，然后引导式的祷告但是实际上达到的效果，我觉得并不不完全是功能性，而是更多心灵上一个提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:57",
      "text": "这个的话我知道他其实也有挺大的一个增长，然后包括之前有来我们沙龙分享过的x mine，就是一个做这个脑图的这样的一个非常成功的一个产品。其实他们去年或者是一年之前，其实推出了它跟佛教结合的一个产品。我了解到他们发展也非常的不错，然后我知道他们也开发了一个关于塔罗牌的一个AI的应用。然后的话我有问我们来做这个塔罗牌或者这个有什么有意思特别的地方。其实有一点surprise措施，但是他们就说到其实是我们的设计在某些的色彩和人物的设计上更加的精美。其实就靠这一点，他们就会吸引了很多对他们在外观上或者是在这个产品审美上特别答应的或者付费的用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "如果还有一家公司，我觉得稍微有一点老一点。但是我觉得可能不少的人，包括我其实都是曾经用过他们的小程序，就是测测。其实是蛮早的，刚开始从心理测试、性格特征测试、MBTI，因为这里面从不同的功能的角度都能结合AI去达到更好的互动的效果，以及更好的解读的效果。在这个过程当中的话，他们应该是这一两年有非常好的一个增长。然后第三个我自己觉得就前面也有讲过，但我觉得自己我觉得就是未来的这一两年，我觉得特别有机会的就是所谓的AI原生的硬件。包括其实在近期的CES上，已经看到了挺多开始有特别有想象力的一些产品了。我觉得主要看到的一方面的创作者就是创始人或团队来自于中国，还有一波的话是来自于日本。更多的是期待，就期待有更多是从心理的或者是情感的陪伴上，更针对于特别的一些人群，还有特别的一些国家去推出来的团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "昨天其实王鑫也罕见的发了一条朋友圈，他分享了一个CES上的产品，是一个很搞笑的产品。那个产品叫夫夫。为什么叫夫夫呢？是因为他是趴在你的杯子上，夫夫夫把你这个热气腾腾沸腾的水或牛奶或咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "给你吹凉。然后对，因为这个我可以echo一下，因为我看了一篇文章就是讲CES的这个硬件，然后给我留下最深刻的就是这个25美金的夫妇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:13",
      "text": "我觉得他主要是在销售一个快乐，销售一个故事，就是我肯定会去买。而且高林刚才说到这些在海外做的不错，收入也不错的新的产品。我觉得我自己试着总结，其实是有两方面的。一方面就是模型能力的提升，解锁的新的可能，不管是纹身图纹身视频就开源闭源，新的进步带来了非常多新的可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:35",
      "text": "然后另外一个像提到宗教，它和AI的关系很有趣，我觉得他不会说自己是AI产品的，对它整个网站没有任何ai那为什么AI可以帮助宗教类的产品突飞猛进呢？我觉得有两方面的原因。一方面是宗教产品是大量的要做内容，而在过去这样的内容是制作成本极高的那AI帮助他解决了内容的供给端的问题。然后另外一方面是做这样的产品要去获客获得流量。AI在这个里面也帮上了很大的忙，帮忙做SEO。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:06",
      "text": "所以其实类似宗教这样的产品，其实我看到还有一些就是它符合两个特征。第一是AI可以高质量的高效率的生成内容。另外是AI可以帮你做流量，又解决供给端，又解决流量端。其实像这样的这个创业机会也蛮多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:20",
      "text": "然后有另外一个我觉得其实最近半年看到的，它和AI没什么关系。但是我印象非常深是一个APP叫做stress watch。因为APP的收入是相对更透明的这大家是可以在sensor tower上看到的那stress watch这个产品，它现在一个月有60到70万美金的收入。所以这个是我们在自己的博客里面，因为我们聊AI聊的多，所以有时候会看不到的领域。但在这个领域也不断有中国团队冒出来，做出这个出海的全世界都认可并且买单的新产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:50",
      "text": "当我们去年的时候看到一些APP端的产品，其实发展的也还挺不错的。看到了一些小的团队。借助看到了一些已经被验证在web端上已经被验证的一些场景。实际上在APP端上同样会有一些相似人群的一些机会。然后快速的做了一个这样的一个移动端的应用，我也相信是今年一个比较大的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "其实这一波我们提到的很多赚钱的公司都是web端。我觉得这里面有一个流量端的红利的问题。虽然看上去谷歌已经存在了几十年了，但是其实真的过去十几年移动互联网的发展，让PC上的流量竞争反而是弱于移动上的。大家可以用IEO去非常高效率的获得免费流量。这在移动的时代，哪怕就此时此刻的今天是不可能的。在移动上去获得免费流量去哪里搞？所以这是我觉得为什么这一波我们看到很多赚钱的公司其实是在做外部端，而又因为AI它天然带有生产力提升的属性。所以在外部端上出现了一些新的机会，正在这里有什么补充？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "我们因为主要看base在中国的创业公司，所以其实多多少少会发现说，目前在赚钱的赛道上，其实相对是比较拥挤的。也就是我们看到做的比较成功的产品，基本上在几个大的赛道上，包括了像图片、视频，然后也包括像一些CAI like的的叫陪伴或者聊天check。这些赛道都很大了，但也的确都很拥挤。我们做得好很大程度上也是因为我们对这些本来就钻研的比较多。就像视频本来是中国的想象，对吧？因为有TT所以有剪映，然后有各种视频的AI我们也很期待看到说在其他领域和包括其他市场，就刚才我们其实一直在讲其他市场有一些类似的机会。这里面其实就echo刚才科技讲的就这几个推动力，对吧？比如说新的模型带来的新的机会，或者新的模型能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:55",
      "text": "可以举个例子，有很多之前就闷发大财的非AI的领域，其实可以被AI改造，它同样是一个闷声发大财的领域。今天语音AI让大家可以就今年大概是第一个AI说话像人的年对吧？其实如果我们把它用到电话上，海外有一个很奇特的领域，就是专门用电话帮你去argue你的账单，退货各种这种事儿，对吧？那这实际上是一个你不愿意干，但这个之前有公司等于外包帮你干。那今天其实可以通过AI来干，我们我们其实看到有团队在做这样的事对，包括他们在在PH打榜的结果也很不错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:47",
      "text": "这是一个你明确知道可以挣钱的行业。这个公司的名字你还记得吗？他叫pin对，他是一个这是一个原来声网的团队叫派对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:59",
      "text": "这个很有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:00",
      "text": "我很期待这一些就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:01",
      "text": "类似do not pay这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:03",
      "text": "对，类似do not pay，甚至类似于bill shark。我们期待看到这些就是在在实际上本来就是一个business的领域，能够有人去用AI去做的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:17",
      "text": "最近你们还看到了哪些给到你们很多启发的产品？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:20",
      "text": "给我印象最深的两个产品，我比较上头的两件事儿？Coding和多模态。那在coding的角度，其实我过去大概试了市面上大部分AI coding的产品，对我而言感受最好的是的这里面很有意思因为这些产品实际上是针对不一样的目标和不一样的客户群体的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:44",
      "text": "然后我们觉得说给你给我一个很强的感受就是产品力。因为我们讨论产品力强弱的话，其实产品力是一个把产品做到刚刚好的程度。这一点在今天因为AI干了大部分的工作heavy lifting，所以实际上在一个产品上真正就是团队需要做的事情是去花很多时间做很多的研究院的工作。去把我所需要的控制提供给我，然后让这个东西在我最少的交互下，最后出一个正好是我要的结果。就听起来是很魔幻的，但今天的AI真的可以做得到，对吧？比如说我是个工程师，所以我用科学的时候，其实我是需要有不少控制的。我需要他按照我的想法，今天基本上百分之八十九十的工作，他都可以按照我的想法出一个正好的结果，但他正好给了我一些控制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:38",
      "text": "那比起来另外一个产品叫做border board new对吧？那实际上它是针对不会编程的朋友的那我用起来就很难受，因为我觉得我总是打不准，对吧，总是往左偏一点，改一改，往右偏一点。但对于可能他针对的人群而言，这是一个正好的产品。因为对他们而言就完全用自然语言交互，然后可以出一个完整的结果，这当中不想他们做任何工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:06",
      "text": "对，这个其实非常微妙的。就看上去大家说到curse也会把boat，把wind serve，把lovable放到一块儿说。但是真正用完之后会发现，其实他们的目标人群和设计理念是截然不同的，尤其David和大家就更不相同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:20",
      "text": "对，我花了500美金，然后David给我的感觉是他把我所有的快乐都剥夺走了，然后把所有的不快乐留给我展开讲讲，他把我的创造的能力全剥走了。我告诉他的东西很简单，然后他花上巨长的时间让我等待，最后给我一个结果，我还需要很认真的看那个结果满不满足我的要求，然后再跟他交互。就把我的所有的快乐都剥夺走了，把所有剩下的不快乐的部分留给了我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:49",
      "text": "你说的快乐更多是创造的快乐。对，因为cursor其实你还是在创造，基本上每半分钟每一分钟还会和他互动一次。单位就是你交个任务，过几个小时回来检查一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "Example要过好久半个小时起步，然后搞不好还真的是超过半个小时1个小时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:08",
      "text": "我现在用curse和devin他们确实有非常不一样的用途，但我都找到了某种什么时候用啥的那种感觉。一个是curse，我会解决非常具体的问题。比如我前天刚写了很简单的一个程序，就是每天早上十点定是去我的gmail里面看前一天有没有新的发票邮件。如果有的话，把这个发票邮件里面的附件或者link下载下来，然后再存到我google drive指定的一个位置，这样每个月我就可以批量下载发给财务，然后这是科技可以做的一个类似的事儿。然后David我觉得如果交给他做也可能做得出来，但这种任务我就倾向于不交给他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:43",
      "text": "那什么任务交给David呢？研究型的任务。比如说我最近自己在想一个项目，如果我要去做第二个语言版本的话，我会选择什么样的语言版本？做西语市场还是日语市场，还是德语市场、法语市场。然后这个任务我就丢给了戴维。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "然后David因为他非常擅长去把一个任务拆解成一个的环节。然后他就非常像我找了一个麦肯锡的一个咨询公司，他根据我的目标来去给我设定整个严谨的思路。然后这个过程其实是可以给到启发的。所以在乎的也没有那么说就David给我一个什么样的结果，而是他去拆解这个任务的过程。我发现还可以这样去拆分这个思考的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:30",
      "text": "是的，David其实真的就不是个工具，他是个对他不能说是个人，对他是个他是个agent，他是一个初级员工，而且在某一些地方其实没有那么初级，还挺不错的。但就是你把活扔给他。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:45",
      "text": "然后回过头来看，我的David是在一个朋友买的团队账号里面，然后那个团队账号里面有六七个人，所以我其实能看到大家都在怎么用，团队互相彼此能看到。所以我发现大家交给他的编程任务几乎都失败了，这最后做出来都不太行。所以现在我看到大家几乎都变成和我一样了，就把研究任务丢给他。这个也很有意思。Curse是你提到的一个印象深刻的带来启发的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "还有吗？对，刚才讲多模态，其实另一个产品让我非常喜欢的是notebook l，这是个google的产品。不了解的朋友们可能简单讲讲，它最早是一个帮助你去做research的产品。但其实我特别想讲的是，它有一个audio overview的功能。就是它可以帮助你很短的把把你的材料，不管PDF还是啥，生成一个几分钟的一个podcast，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:40",
      "text": "那这件事儿我们说产品力的点在哪儿呢？基本上今天我们看这个TTS很成熟了。所以大家觉得说这听起来是很简单的工作，但实际上所有就我基本上试了很多种方式，也看了很多种方式去reproduce，最后的结果能够reproduce到notebook LM这个水平的非常难。你其实在一些很细节的地方，就像podcast，我们在聊天，我会在刚您说到让我觉得特别激动的时候，我就会降频对吧？然后后期会在我们说话的时候表示，因为他非常active在听，他会有一些verbal q yes对吧？然后语速在大家讲到激动的时候会变快，会变慢。就这些事情其实其他的技术手段今天就做不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:34",
      "text": "对，其实过了快四个月了，然后有非常多复刻他的努力，没有一个做到了他的。我觉得六成的功力。对，呃这个真的很有趣。我们其实之前录过一期播客，我和容慧两个人就在讲，我们看到book LM的十个有趣的用法。然后最近notebook 2维码还有一个新功能发布，那个更有意思就是你可以听两个人的对话，同时你可以随时跳进去提一个问题，然后他们俩就会停下来，然后打断对对，然后回答你的问题。而且他们回答你的问题之前，还会两个人可能互相聊一聊，接个话，就是极其的自然。我觉得这个很让人难以想象，这里面一定是有大量的非AI的模型能力带来的变化。而这个可能是产品经理和工程师就是在对用户的深刻洞察，再结合一些工程化能力得到的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "然后当时我们为了做上一期节目，其实有去看他们背后的团队。这个团队里面有一个很有趣的。主要的核心成员他不是工程师，也不是产品经理，他是美国的一个畅销书作家，非常有影响力的一个写作大神。他从头到尾都在参加这个项目，因此是他的脑子可能提供了一些难以捕捉的智慧。很微妙的东西，就是让the book做出来的这个东西显得比别人要高一个段位，而且到现在也没有人复刻出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "是的，他们其实就你说的那个作家，他在hard fork上面有一个播客。然后另外他们的产品团队在在那个training data上面有一个博客，这两个我觉得是特别好了解。他们背后做思考方式和产品化的点就这个是产品其他我们看到复刻的，我觉得就是技术代码。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:20",
      "text": "对以及这个产品经理和核心的工程师现在已经出来创业了。我看到这个的时候，当时也有一个感慨，就是其实硅谷还是一个自由的地方，大家没有敬业禁止，就是没有这么一说。所以你做出了优秀的产品，你可以非常迅速的自由的去做下一个自己想做的事儿。然后我们身边其实也有非常多朋友背着敬业禁止一背就是两年，真的这个很要命。我觉得非常扼杀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "创新的结果是明确没有经验。对，他这是法律的reference，加州法律禁止禁业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:51",
      "text": "其实法律也是大家文化的和价值观的一个折射。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "当然对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:56",
      "text": "尤其他们都是案子打出来的法律。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:59",
      "text": "深刻了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:00",
      "text": "行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "我等你。对，我就说两个产品，然后一个已经几乎已经变成我一个日货的产品，就是这个玉帛老师做的优麦。作为一个创作者来说，我看到每一篇文章或者我想读的文章，我其实有非常高的敏感度，知道哪些内容对我是有用的。这里面的时候第一要素就我希望能把里面的片段，包括图片，包括视频，甚至视频里面的一些精华能够快速的保存下来。这个是所谓的就所谓的就是我讲的sleep这个功能。构建我未来创作的素材一个很重要的一个起点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "然后第二件事情就是跟AI结合的更加的极致紧密的，就是我在这个过程中看这篇文章中的思考。这个思考有可能是我会去写一点自己的所谓的thoughts。然后有可能是说有了AI之后，更愿意适合把一些常温。因为有些就像科技讲到的我不懂的地方想去本来如果旁边有个人的话是跟我探讨的那这些东西我就交给了AI所以我很喜欢的功能是我截取了一些文段，然后我就会以一个插件的形态那就跟他去对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "然后第二个产品相对来说就成熟一些，当然我是我至今为止也非常喜欢的，或者最喜欢的这个AI native的一款产品。就是干嘛？当然创始人也是华裔，当然在美国土生土长。但是今年我其实被打动我的一个功能之一就除掉了所谓的AI的powerpoint或者slides的一个展现以外的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "我觉得就是他很原生的在prom这件事情上，让我或让一个小白的用户怎么去更好的去进行创作，它叫做叫叫prompt优化。但对我来说，我觉得应该是如何让用户不用写prom。那这些事情是他去怎么体现呢？大家知道在这个slide展现里面是有很多配图需要去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "现在伽马的一个功能是说，我不关心成什么prom，我打入进去之后，它就会有一个所谓的叫做optimize，或者说我帮你去优化这个功能。它会把你的一段的prom解读成一个实体的以及风格环境的两段。这两段是根据你写的非常糙的prom是自动生成的。所以这样之后生成的图片，我觉得就是我也用了很多不同的这种纹身图或者是这样的产品了。甚至我意想不到的是，伽马这个不是以纹身图而为核心功能的产品，生成图片的效果是我现在见到的基本上不超过两次就能够选到我配图。所以这个是我觉得产品这件事情，所谓的产品力，就真的是说他知道了用户非常极致的想生成好的东西，但是不会写好的prom，他在这上面下足，我觉得是下足了功夫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:40",
      "text": "在这听起来其实一个比较简单的事情。是的，但是他真的把它做到产品里面去就给用户带来很好的体验。然后我们自己最近在做一个事儿，就是AI写blog。然后因为要让这个blog有很好的CEO，就需要在里面插入配图和表格和table of contents等等。然后配图这个很有，就是每篇blog我要求他插三张图，而且要求他自己去根据上下文选择在哪里插图是最有画面感的。然后再根据上下文的context来写prompt，然后我们调we craft的API。然后现在做了几百篇，每一篇都看上去心旷神怡。前面我们在聊出海的时候，二位都不止一次的提到日本，这个是好像一个在二位今年一整年下来印象非常深刻的关键词。你们在日本市场是看到了什么样的机会，或者看到了什么样的让你们如此兴奋的可能性呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "其实我觉得日本最大的特点就还是刚才讲的，它是个供不应求的市场，没有很多原因了。但总的来讲就是日本本身的IT能力很差，AI这个能力也很弱。斗胆说的，但整个的数字化的需求，尤其在过去的两三年里即开始变得极其的强烈。所以这里面有很多机会，但没有什么攻击性。然后我想其中可能还有一个原因，就是因为它的进入的门槛，它的第一个台阶特别高。所以使得很多创业者或者企业，这都不一定光是创业者，大家在在思考的时候可能自动过滤掉了。对所以我觉得才会有这个很奇特的供不应求的这个市场局面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:28",
      "text": "也就是刚才讲到日本的门槛，进入的门槛相对来说高，是因为他们也相对来说保守一些，或者是不太愿意其实轻易的去做改变。然后我们看到另外一个有意思说，一旦其实你进入了之后，你给带给大家是一个非常大的冲击力。比如说是一个革命性的产品，或者是一个完全没有过的一个好的体验。并且你真的是展示出你在日本市场本地化，或者是一个比较坚定的发展的决心。大家认可你是为我们而提供服务的时候，他对你的拥抱和接受程度会直线的上升。我们看到是说，日本也有一个比较好的另外一个角度补充，就是对日本在所谓的这个资本的环境当中也是相对来说友好。就是你如果要上市要退出，那一方面有比较大的这样的财团，或者是这样的cvc能够成为你被并购的一个对象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "然后二是说的话，你的收入的门槛相对来说，如果你是千万美金以上，你其实小几千万美金。有小几千万美金上市的平台或渠道，你大几千万美金甚至有几个亿的人民币的收入的时候，你还会有不同的渠道可以去上市。而且我们今年看到的一些比较大的一些IPO跟软件或者是跟科技相关的，不少都是华人或大中华的团队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:50",
      "text": "这个做的对，说到资本环境，实际上日本除了退出的友好，就是上市的门槛低之外。其实还有一个比较有意思的就是其实早期的日本的早期投资是相对比较弱的。相对总体的这个资金量资金体量和帮助程度都会相对小一些，比起中国，比起美国。所以其实从这个角度讲，中国的创业者如果去进日本，其实在这个角度上可能还有一些竞争优势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:22",
      "text": "所以中国的这个创业团队去日本不只有工程师红利，还有资金红利。是的，所以是这个双重buff。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:29",
      "text": "如果举个例子，有什么样的创业机会的话，其实特别有意思一点。就是哪怕现在基础语言的模型或者翻译这个功能，我们在日本其实都没有体验到非常好的日语转成中文或者是英文的好的产品。然后这一点还是让我挺挺意外的。就是你你有很好的翻译的产品，但是实时翻译这件事情讲究的是说你对上下文快速的一个理解。然后因为你因为理解了下文之后，你可能要重新的去整理你前面翻译的文字。那日语又是一个很多表达，又是一个倒装结构的。在这样语言的体系下的时候，实际上很多诞生出来本地化的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "而且今天聊下来，二位提供了非常多的资讯，也提供了非常多的洞察。我自己其实也很好奇，就是二位作为投资人，也作为创业者你们是怎么保持对行业这样的敏锐度的？有哪些特别的信息的来源或者方法可以和大家分享？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:25",
      "text": "去年这一年主要靠的还是两个，一个是订阅的newsletter，第二个就还是pocket。因为这两个是一个是在这个网页端能够去比较沉浸式的读的。然后我觉得最好的助力就是因为有了u my之后，我也能更好的去截取很多人的这样的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:41",
      "text": "然后主要关注的后面可能贴在胸的上面，我最近关注比较多的都是一些，还是来自于非常认可的一些投资人，他自己会写的new slit。包括both star的venture的创始人at thin写的这个周报，还有就是很知名的altimeter的创始这个投资人这个绝命boss写的SARS的周报，这些都会关注。Podcast的话就很多了，就不一而足了。我觉得这些关于AI的，关于关于软件的或关于科技的一些播客，甚至是今年也会更关注一些。一对一的跟一些这些大佬的一些访谈，就深度的访谈。我相信近去年也看到很多真正的创始人自己会上一些播客，包括科技，David这些团队都上过博客anthropic，然后no book LM。所以我觉得从他们这种一对一的深度访谈中，其实还是有很多有价值的信息的。对我其实和。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:33",
      "text": "刚才一样，我们也看很多newsletter podcast。但我个人可能稍微特别一点的是，其实我我的兴趣爱好是做东西。所以很多时候其实等于会在做蛮多的类，也会知道什么东西能做，能做到什么样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:55",
      "text": "那你最近做的一个有趣的东西是什么？可以分享一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:59",
      "text": "我最近在我最近就试过重新做and book one。在更早的时候其实蛮有意思的，是我们在四欧出来之前的礼拜的周末，正好我自己出了一个本地的从文字到语言大模型。文字到语言就是我说话，然后转成文字，然后模型，然后再TTS出来的东西对吧？然后当时其实还内部写了一个小文章，就是告诉大家说只有在本地有一个非常低的latency，然后只有在这个非常低的latency上聊天，你才能有这种打断别人什么的感受，对吧？然后我们说这东西一定是有东能干的，然后过了一个礼拜就有了赴欧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:39",
      "text": "对，然后现在4OO团的API也有了，是是是，而且成本现在还降得很低。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:46",
      "text": "其实这也是为什么我会吸引这个。我觉得明年整个的或者往下整个的多模态，尤其是最快就是声音模态会有很多东西出来，因为技术把这个门打开了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:59",
      "text": "我们最后一个问题就是展望一下未来，2025年，二位认为在AI应用领域会发生什么？有哪些是你觉得确定会发生的，或者有哪些是你还没那么确定，但是你很期待它发生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:11",
      "text": "我也先说，然后很期待被打脸。但是我觉得很确定的是我还是挺希望有一个personal agent，它是能主动的去像一个看我所看后这个我能跟他随时的去进行交流。然后他承担的职能也逐渐的从一个所谓的工作或者效率的一个助理，就是能变成一个能在真正能在生活上能够提供一些陪伴和一些情绪价值的一个助手。然后那所谓的就是说呃我记得雨森也讲过，就是到底从一个你所谓的笔友，就是你交给他，然后他帮你去改，真正能变成一个像David一样的，你交给他一个东西，他能自己去做自己去思考，然后他又不懂的才来问你，就这样的。我觉得后者其实是我享受的想看到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "回到刚才讲的模型能力，不管是从搜，然后看到的更多的这些推理能力，influencing这些方面的提升。更多的是在大家看到是在science上面，物理、数学、科学各方面的顶，大家讲到但是我就很担心的是说，就是嗯在情感、在陪伴，在一些性格特征这方面的角度来说，其实现在看到的这个进展，或者是从学术上的进展，其实没有那么的多。因为我坦率我觉得现在任何一种东西离church真的相当的远，我觉得远远达不到。我不确定这个到底是可能是一些工程化的能力，还是说需要很多research，还有进步能力的提升。但我觉得这也说不定是一个很好的一个创业或者是一个机会点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:44",
      "text": "郑灿你对2025年的期待确定的不确定的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:48",
      "text": "确定的其实刚才讲过，就是我我我很确定多模态，尤其是语音模态会在更确定的落地。所谓更确定的落地就是变成？就是能够商业化，而且这个可能是各种各样的载体，软件的、硬件的，我觉得这是其中一个。当然这不光是就不光不光是声音这个模态，可能还会有别的模态，就这些端到端的模型会打开，这些可能性相对不确定。其实是非常不确定的一件事情是，到现在为止，我们看到的所有的AI的机会几乎都还是产品型的，或者叫工具型的。但实际上是不是会有新的平台型的机会出来，然后因为那样的机会每一个都很大，对吧？然后更不确定。另外一个不确定的是中国的创业者能在这个当中扮演什么样的角色？",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:52",
      "text": "对我觉得其实最后他说的这个还挺有意思的。就是我们看到的都是工具型的，包括我们今天讨论的全部都是工具型的那有平台型的机会出现，这个很值得思考关注。好，我们今天先聊到这儿，谢谢二位的时间。然后我们也欢迎大家关注十字路口。我们每过一段时间就会和大家一起来盘点一下那些在海外闷声发大财的AI出海产品和公司，希望给大家更多的灵感与启发，祝大家新年快乐，过个好年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:21",
      "text": "好，谢谢，新年快乐，新年快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:25",
      "text": "拜拜。如果你认为有朋友也会喜欢本期十字路口的内容，请转发微信推荐给他们。最后欢迎你加入十字路口的会员群，我们会在群里每天放送AI全球新闻，并且鼓励大家在群里聊天互动，交朋友，寻找未来的同路人。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "两位嘉宾深入讨论了人工智能技术的发展及其对各行业的深远影响，特别关注了AI在创业领域的应用，如利用AI解决实际问题、提升效率及创造商业机会。他们还探讨了AI出海的热潮，指出越来越多创业者将目光投向海外市场，并分享了成功案例。此外，对话还涵盖了个人助手和AI在生活中的应用前景，以及AI技术如何提升生产力和创作能力。嘉宾们强调了保持行业敏锐度的重要性，包括关注动态、研究技术和参与专业社群，以促进AI技术的未来应用和发展。",
    "qa_pairs": [
      {
        "question": "在AI创投领域，为什么众多创业者选择出海，这是否是一个势不可挡的趋势？为什么AI公司会选择出海，并且如何实现从0到1的成功？",
        "answer": "是的，出海是当前AI创业者的一个主流选择。很多创业者（大约五位中有四位）都在积极布局海外市场，即使暂时专注于国内市场的创业者也都在储备资源并考虑出海的可能性。这种趋势可能是由于海外市场存在更多机会和潜在盈利空间。出海能让AI公司接触到更广阔的应用场景和市场需求，有助于拓宽业务范围和增长收入。实现成功的关键因素可能包括找准被低估的需求场景，以创新产品切入市场，并通过订阅制等商业模式提供持续的价值。同时，快速抓住新技术如GPT带来的机遇也是关键。",
        "time": "00:01:16"
      },
      {
        "question": "是否有年收入超过1000万美金的出海AI产品让你印象深刻？",
        "answer": "有一个例子是叫pro DI的AI硬件产品，它通过在iPhone上录音并提供通话摘要服务，凭借独特的产品定义和市场定位，在短时间内取得了月收入超过1000万美金的成绩。",
        "time": "00:07:08"
      },
      {
        "question": "对于做会议转录这类红海领域的AI产品，是如何做到突出重围并取得成功的？",
        "answer": "以日本市场的nota为例，其成功之处在于利用日本市场的特殊环境和相对薄弱的竞争，通过正规军打法做好SEO优化，从而顺利成长起来。此外，他们在日本以外的市场也实现了商业突破。",
        "time": "00:08:06"
      },
      {
        "question": "Hix这家低调的AI公司及其创始人彪哥为何能创造出多个年收入超过1000万美金的产品群？",
        "answer": "彪哥擅长运营流量，从选品到运营有一套完整的方法论，能够以千倍级的优势运营流量。Hix的灵魂人物就是彪哥，他的运营能力和独特视角是公司成功的重要因素。",
        "time": "00:09:30"
      },
      {
        "question": "在今年的SU workshop中，你们新增了哪两个板块内容？",
        "answer": "今年我们新增了关于PMF（产品市场契合）和social marketing（社交营销）两个板块内容。",
        "time": "00:10:41"
      },
      {
        "question": "今年你们主要投资了哪些方向，以及具体投了哪些公司？",
        "answer": "今年我们在AI方向上投了11个项目，年初还启动了一个名为零点boat的项目，旨在帮助全球化AI创业者。投向的11个AI项目大部分面向全球市场，主要集中在to consumer和to professional领域，行业方向包括教育、陪伴、生产力工具和科技消费品等。",
        "time": "00:11:56"
      },
      {
        "question": "投资的AI项目总数是多少？",
        "answer": "总共投了17个AI项目。",
        "time": "00:12:31"
      },
      {
        "question": "大部分投资项目面向全球市场，这个比例是多少？",
        "answer": "除了一个之外，其他都是面向全球市场的。",
        "time": "00:12:43"
      },
      {
        "question": "这种高比例的出海投资是刻意为之还是自然形成的？",
        "answer": "这是我们基于对中国的工程师红利的考虑，希望将其转移到更大的市场，从而开始走全球化道路的结果。",
        "time": "00:13:00"
      },
      {
        "question": "在这一年中，有没有什么关于AI出海的印象深刻的故事可以分享？",
        "answer": "我在东京参加了一次由华人组织的V2AGI和config UI全球峰会，这次活动规模之大、参与者的高质量交流给我留下了深刻印象。",
        "time": "00:13:23"
      },
      {
        "question": "是否有其他华人创业者分享了他们的出海经验或挑战？",
        "answer": "一位在湾区的华人创业者UAYC分享了他投身医疗领域，用AI改善医院信息化和自动化服务的经历。尽管面临很多挑战，但他从成功华人创业者的案例中获得了鼓舞，并表示这些成功故事激励了VC对华人团队进入壁垒较高的领域投资的信心。",
        "time": "00:14:01"
      },
      {
        "question": "对于2024年和出海相关的印象深刻的故事或观察有什么分享？",
        "answer": "我参加了一次日本考察，了解到了日本市场的独特性，并认识到跨越第一个台阶后往往隐藏着新的机遇。此外，我们开始认真撰写公众号文章，分享思考和信息，以帮助创业者在这个快速变化的时代中做出适应未来的选择。",
        "time": "00:16:27"
      },
      {
        "question": "关于线性资本今年的体感如何？",
        "answer": "今年整体投资速度并未减慢，项目质量较高，创始人和投资人在思考上趋于一致，使得投资更容易发生。同时，创业试错成本降低，AI技术进步使得验证过程加快，创业者需要展示让投资人信服的东西。尽管市场变化导致思考时间更长，但整个市场上并不缺少资金，只要创始人在各自阶段取得好的成果，融资问题通常不大。",
        "time": "00:19:14"
      },
      {
        "question": "在海外有发现一些新的闷声发大财的出海产品吗？",
        "answer": "第一个有意思的发现是与纹身图相关的公司，如Color Pro和photo等，在stable diffusion或图片开源产品出现后实现了快速增长。这类公司从图片扩展到多模态（包括视频），红利远未结束。例如，针对健身人群、不同国家和地区修图人群、不同年龄阶段修图人群以及SMB制作海报和特殊场景需求的产品都有很大突破，收入增长显著。",
        "time": "00:22:58"
      },
      {
        "question": "是否有其他特别的品类或产品取得成功？",
        "answer": "今年特别值得关注的一个品类是宗教类应用，比如华人开发的blast产品主打基督教应用，提供经文诵读和引导式祷告，其增长并不完全依赖功能性，更多是在心灵上的提升。另外，像x mine这样的脑图应用结合佛教元素后发展也非常不错，甚至开发了塔罗牌AI应用，通过精美设计吸引了大量付费用户。",
        "time": "00:23:31"
      },
      {
        "question": "还有哪些领域或产品展现出赚钱潜力？",
        "answer": "AI原生硬件是一个未来有巨大机会的领域，尤其是来自中国和日本的团队，可能在情感陪伴方面开发更多针对特定人群和国家的产品。此外，AI技术帮助宗教类产品的内容供给和获客流量问题，使得该领域也能突飞猛进。同时，在APP端，有一些经过验证的web端场景被转移到移动端，创造出新的出海机会。例如，stress watch这款APP凭借高质量的功能和服务，月收入达到60万至70万美元。",
        "time": "00:27:20"
      },
      {
        "question": "是否有原本非AI领域被AI改造而变得赚钱的例子？",
        "answer": "有一个例子是海外有一个利用电话帮用户argue账单、退货等事务的行业，过去是人工外包完成，现在可以通过AI技术实现自动化处理。这个公司的名字是pin，原声网团队派对。AI改造了原本不愿意处理但又明确知道可以挣钱的行业。",
        "time": "00:30:47"
      },
      {
        "question": "在当前AI技术高度发展的背景下，产品力主要体现在哪些方面？",
        "answer": "产品力现在更多体现在团队如何运用AI技术，花大量时间做深入研究，以确保产品能在最少的用户交互下，精准地达到用户所需的结果。例如，对于工程师而言，AI可以高效地完成90%的工作，只需在关键时候提供控制，让用户对最终产出感到满意。",
        "time": "00:31:44"
      },
      {
        "question": "对于面向不擅长编程的用户的产品，比如border board new，它的体验感受如何？",
        "answer": "对于这类产品，其体验可能因目标人群而异。虽然它能通过自然语言交互完成完整的结果，但对某些用户来说，由于缺乏控制度和互动过程中的不确定性，可能会感到使用困难或不愉快。而对于它的目标用户群体，这款产品则提供了很好的解决方案。",
        "time": "00:32:38"
      },
      {
        "question": "使用curse和David（代号）这两个工具时，各自的使用场景和体验有何不同？",
        "answer": "curse适用于解决具体问题，用户在使用过程中需要频繁与工具互动以获得满意结果；而David更适合处理研究型任务，如选择开发语言版本等。他能将复杂任务拆解成多个环节，并提供严谨的思路和方法，给予用户启发。此外，David作为工具并非简单的工具，更像是一个初级员工或顾问角色，帮助用户完成任务。",
        "time": "00:35:00"
      },
      {
        "question": "notebook l这款产品的亮点及难以复制之处是什么？",
        "answer": "notebook l最初是一款帮助科研人员进行研究的产品，它的一个重要特点是audio overview功能，能将材料自动转化为几分钟的podcast，并在关键点插入相应音频效果，如降频、加速或变慢语速等，这是目前其他技术手段难以实现的细节处理能力。该产品的成功背后体现了产品经理和工程师对用户的深刻洞察以及结合工程化能力创造出的独特价值。",
        "time": "00:36:12"
      },
      {
        "question": "伽马这款产品在处理用户输入的促通（prompt）生成图片方面有哪些亮点？",
        "answer": "伽马具有一种功能，可以将用户输入的粗糙的prompt自动生成为实体和风格环境两部分，并优化生成图片的效果。用户只需输入较少的prompt，就能得到高质量且符合需求的图片，甚至有超过90%的生成图片能在两次尝试内满足用户需求。",
        "time": "00:41:45"
      },
      {
        "question": "AI写blog功能中如何实现配图和表格的插入，以及在日本市场看到的机会是什么？",
        "answer": "AI写blog时，我们会要求系统根据上下文选择最具有画面感的位置插入三张配图，并结合上下文编写prompt，调用we craft的API进行生成。对于日本市场，其特点是IT能力和AI能力相对薄弱，数字化需求强烈且增长迅速，但门槛较高，因此存在供不应求的市场局面，特别是对于能够提供革命性产品和良好体验的企业来说，有很大的机会。",
        "time": "00:42:40"
      },
      {
        "question": "日本市场的进入门槛高有哪些原因？进入后又有什么特点？",
        "answer": "日本市场的进入门槛高是因为其保守性较强，不愿轻易做出改变，但一旦成功进入，如果能展示出强大的冲击力、优质的本地化服务以及坚定的发展决心，会被市场迅速接纳。此外，日本资本市场环境友好，有大型财团和CVC作为并购对象，上市退出渠道相对畅通，收入门槛较低，对于华人或大中华团队来说，存在竞争优势。",
        "time": "00:44:28"
      },
      {
        "question": "日本市场对于早期投资和资本环境有何特点？",
        "answer": "日本市场的早期投资相对薄弱，整体资金量和帮助程度不如中国和美国，这为中国创业者进入日本市场提供了竞争优势，不仅有工程师红利，还有资金红利。",
        "time": "00:45:50"
      },
      {
        "question": "如何保持对行业敏锐度，有哪些信息来源和方法可以分享？",
        "answer": "主要依赖于订阅newsletter（如Pocket）获取沉浸式阅读内容，并关注认可的投资人如Atsushi Ito、SaaS周报创始人等人的周报，以及播客、深度访谈等内容。同时，自身的实践探索和产品开发也能带来第一手的行业洞察。",
        "time": "00:47:41"
      },
      {
        "question": "最近做了一个有趣的项目可以分享吗？",
        "answer": "最近尝试重新制作了and book one，并基于本地文字到语言大模型技术，实现了低延迟语音交互功能，随着4OO团API的发展和技术成本降低，多模态尤其是声音模态将在未来有更多商业化落地的可能性。",
        "time": "00:48:59"
      },
      {
        "question": "展望2025年，在AI应用领域有哪些确定会发生或期待的事情？",
        "answer": "确定会发生的是个人代理（personal agent）的发展，它将能够主动与用户交流并提供生活上的陪伴和情绪价值；同时，多模态尤其是语音模态将在商业化的软硬件载体上实现更广泛应用。不确定的是模型能力在情感、性格特征等方面的发展进展，以及是否会涌现出新的平台型AI机会以及中国创业者在全球AI领域的角色定位。",
        "time": "00:51:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨AI企业出海的机遇与挑战",
        "summary": "本期节目关注AI技术对行业的变革以及创业机会，特别聚焦于AI企业出海的趋势。主播科技杨元成与线性资本的董事总经理和LINK cloud的联合创始人探讨了AI创业者出海的原因、面临的机遇与挑战，以及如何学习成功出海企业的经验。此外，还讨论了最近半年内崭露头角的AI出海新产品。"
      },
      {
        "time": "00:02:52",
        "title": "2024年：解锁与发现的新时代",
        "summary": "2024年被描述为一个解锁和发现的年份，代表了个人创业和社区建设的第二年，特别是在湾区和东京展开的沙龙活动，以及与出海公司合作取得的实质性进展。这一年也标志着AI应用领域的早期阶段，比喻为站在一个不断扩大的平原上寻找新出现的物种。特别提到了一款针对iPhone的AI硬件产品，该产品通过通话录音并提供总结，实现了月收入超1000万美金的成就。该产品通过精准定位市场和用户需求，成功在激烈的竞争中脱颖而出，未来计划通过提供订阅制服务以延展其在数字世界的影响力。"
      },
      {
        "time": "00:06:59",
        "title": "出海AI产品成功案例分析",
        "summary": "对话中提到了两家年收入超过1000万美金的出海AI产品企业，分别是从事会议智能AI助手的nota和拥有多个产品的hix。nota的成功在很大程度上得益于AI技术的进步，以及在日本市场的策略性布局，包括从to C转向to B，并逐步实现全球化，最终在日本C端用户群体中占据超过75%的市场份额。Hix则通过创始人彪哥的流量运营经验和选品策略，形成了强大的运营体系，拥有多达几十个产品。这两个案例展示了出海企业在特定市场环境下的成长路径和成功因素。"
      },
      {
        "time": "00:09:54",
        "title": "聚焦AI出海：投资趋势与创业实践",
        "summary": "在过去的一年里，两位投资人深入硅谷和日本，观察到创业者亲自带队考察市场的新趋势，强调了'创始人亲自驱动精神'的重要性。此外，他们不仅继续推进关于市场契合度（PMF）和社会营销的workshop，还在日本举办了面向华人的沙龙，显示了对海外市场的重视。其中，特别提到了对AI领域的投资，共投资了11个AI项目，主要关注教育、陪伴、生产力工具和科技消费品等方向，体现了对AI出海趋势的高度关注。这些投资大多面向全球市场，体现了中国工程师红利转向全球的策略。"
      },
      {
        "time": "00:13:22",
        "title": "东京V2AGI峰会与华人AI创业者的全球影响力",
        "summary": "在东京举行的V2AGI峰会上，来自不同领域的华人积极组织，展示了在大模型AI领域的创新和社群力量。一位在湾区的华人创业者通过AI技术改善医疗服务，体现出华人在高壁垒领域的突破和贡献。此外，通过参与Linkin'的日本商务考察，发现日本市场独特的商业机会，而通过公众号分享思考与信息，帮助创业者在快速变化的世界中找到方向。这些故事体现了华人在全球创业和技术领域的影响力以及对新市场的探索精神。"
      },
      {
        "time": "00:18:42",
        "title": "线性资本投资态度及市场观察",
        "summary": "线性资本今年在投资和内容制作方面都表现得非常积极。虽然市场上似乎不需要抢项目，投资节奏看似放缓，但这可能是因为创始人和投资人在快速变化的环境中都需要时间仔细思考。此外，AI的进展使得创业的试错成本降低，速度加快，让市场对创始团队的期待值提高。总体而言，市场并不缺钱，只要创始人能够展示出好的成果，不论是初步产品还是PMF阶段的漂亮数字，融资问题都不大。"
      },
      {
        "time": "00:21:04",
        "title": "海外闷声赚大钱的出海产品新发现",
        "summary": "近半年来，越来越多的创业者选择不融资而通过快速试错和低成本市场验证产品，证明了即便是小团队也能取得不错的收入。去年讨论了很多与纹身图相关的出海产品，如今这些产品通过抓住图片和视频处理技术的红利，扩展到多模态，实现了快速增长和人群细分。特别是一些针对特定人群（如健身人士、不同国家和年龄的修图需求者）的产品，通过满足特定需求，收入有了大幅度提升。"
      },
      {
        "time": "00:23:30",
        "title": "AI技术在宗教应用和创意产品中的创新应用",
        "summary": "对话中讨论了几个利用AI技术在宗教应用和创新产品中取得成功的案例。首先提到一个华人开发的产品Blast，专为基督教用户设计，提供经文诵读和引导式祷告等功能，深受用户喜爱并实现了显著增长。另外，X Mine公司通过结合AI技术，成功推出了与佛教相关的产品，并扩展到了塔罗牌AI应用，通过精美的设计吸引了不少对产品外观和审美有要求的付费用户。此外，还提到了一家早期从事心理测试的小程序“测测”，通过AI技术提升互动和解读效果，取得了良好增长。最后，讨论转向了AI原生硬件的未来潜力，特别是在情感陪伴和针对特定人群或国家的产品上，强调了来自中国和日本的团队在这一领域的创新。整体而言，对话体现了AI技术如何帮助宗教类产品和其他创新产品实现内容生成和流量获取，指出了AI在解锁新可能性方面的重要作用。"
      },
      {
        "time": "00:27:20",
        "title": "移动应用市场趋势与AI技术应用",
        "summary": "在最近的观察中，一款名为stress watch的APP因其透明的收入模式和每月60到70万美金的收入引起关注。此外，讨论指出，虽然AI领域外还有许多值得关注的非AI领域，但移动应用市场中，AI技术正带来新的商业机会。特别是对于基于中国创业公司的观察，尽管赚钱的赛道相对拥挤，但在图片、视频、陪伴或聊天应用等大赛道外，还有利用AI技术改造非AI领域的机会，例如通过AI技术进行账单争论或退货服务。这些讨论强调了移动互联网发展中PC流量竞争不如移动上的激烈，以及AI天然提升生产力带来的新机会。"
      },
      {
        "time": "00:31:16",
        "title": "探讨AI编程产品和多模态技术的未来",
        "summary": "对话中讨论了AI编程产品的体验和多模态技术的应用，特别是对Curse和David两个AI编程产品的使用感受进行了比较，指出了它们各自的目标人群和设计理念的不同。此外，还讨论了一个基于多模态技术的Google产品Notebook LM，重点强调了其在处理和呈现信息方面的能力，以及其背后团队对用户洞察和工程能力的结合。"
      },
      {
        "time": "00:38:58",
        "title": "硅谷的创新自由与法律文化",
        "summary": "讨论集中在硅谷的创新环境、自由以及法律对创业的影响上。提及一位作家在播客中分享的思考方式和产品化观点，以及产品经理与核心工程师创业的故事，展示了硅谷没有严格的敬业禁止规定，允许人才自由流动，促进创新。同时指出，加州法律禁止竞业禁止协议，反映了当地对自由和创新支持的文化和价值观。"
      },
      {
        "time": "00:40:01",
        "title": "探讨创新AI产品及其在内容创作中的应用",
        "summary": "对话中讨论了两款产品，第一款是玉帛老师制作的优麦，强调了其帮助用户快速保存文章中的图片、视频等片段的功能，以及与AI结合的思考记录功能。第二款产品主打AI原生，由华裔创始人在美国开发，特别提到了其独特的prompt优化功能，能够自动生成高质量的配图，大幅简化了用户的创作过程。此外，还提到了使用AI技术写博客，自动插入配图和优化内容以提高SEO的效果。最后，讨论转向了日本市场，探讨了在那里看到的机会和可能性。"
      },
      {
        "time": "00:43:39",
        "title": "日本市场的机遇与挑战",
        "summary": "日本作为一个供不应求的市场，其IT能力和AI技术相对落后，但在数字化转型方面需求强烈，为创业者提供了众多机会。市场的高门槛和保守性导致了进入难度，但一旦成功进入，企业能够获得巨大的市场认可和增长机会。日本资本环境相对友好，对于上市和资本退出提供了便利条件。虽然日本的早期投资相对薄弱，但对中国创业者而言，这可能成为一种竞争优势。特别地，语言翻译和本地化服务在日语环境下存在巨大市场缺口，为技术解决方案提供了广泛的机会。"
      },
      {
        "time": "00:47:08",
        "title": "投资人和创业者的信息来源与行业洞察",
        "summary": "在对话中，讨论了投资人和创业者如何保持对行业的敏锐度。主要信息来源包括订阅的newsletter和使用pocket应用，特别关注认可的投资人所写的newsletter，如both star venture的创始人和altimeter的创始投资人所写的周报。此外，通过收听关于AI、软件和科技的播客，以及关注一些创始人的深度访谈，来获取有价值的信息。个人方面，通过实际动手做项目来探索技术的可能性，例如开发文字到语言的大模型，并预测声音模态将是未来多模态技术中的一个重要领域。"
      },
      {
        "time": "00:49:58",
        "title": "展望2025年AI应用领域的发展",
        "summary": "对话者们讨论了对2025年AI应用领域的预期，包括对个人智能助手的期待，这类助手能够提供陪伴和情感支持，以及处理日常任务。他们预测多模态AI，特别是语音模态的技术将得到商业化的广泛应用，可能涵盖软件和硬件等多个方面。同时，他们也提出了对平台型AI机会的不确定性，以及中国创业者在这一领域可能扮演的角色。整体上，讨论突出了AI技术在提供更人性化、多样化服务方面的潜力和挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "AI正在改变各行各业"
            },
            {
              "children": [],
              "content": "AI产品在海外市场取得成功"
            },
            {
              "children": [],
              "content": "AI技术在教育、陪伴、生产力工具、科技消费品等方面的应用"
            }
          ],
          "content": "AI技术及应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "Monica, Open Clip, Heyjen hix等"
                },
                {
                  "children": [],
                  "content": "Monica：通话录音与摘要服务"
                },
                {
                  "children": [],
                  "content": "Pro DI：适配于iPhone的通话录音硬件，提供通话摘要服务"
                },
                {
                  "children": [],
                  "content": "Nota：会议智能AI助手"
                },
                {
                  "children": [],
                  "content": "Hix：拥有多个产品的AI公司"
                }
              ],
              "content": "产品案例"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "中国市场饱和，寻找海外市场机会"
                },
                {
                  "children": [],
                  "content": "面向全球市场的产品开发"
                },
                {
                  "children": [],
                  "content": "利用中国工程师红利"
                }
              ],
              "content": "出海策略"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对海外市场需求的深入理解"
                },
                {
                  "children": [],
                  "content": "高效的市场进入策略"
                },
                {
                  "children": [],
                  "content": "创新的产品功能和用户体验"
                }
              ],
              "content": "成功因素"
            }
          ],
          "content": "出海AI产品"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "线性资本2024年投资了11个AI项目"
                }
              ],
              "content": "投资机构对AI领域的活跃投资"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "全球化AI创业者"
                },
                {
                  "children": [],
                  "content": "面向全球市场的AI公司"
                }
              ],
              "content": "投资焦点"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "重视工程师红利和市场供不应求的机遇"
                },
                {
                  "children": [],
                  "content": "早期投资的机遇和挑战"
                }
              ],
              "content": "投资逻辑"
            }
          ],
          "content": "投资趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "供不应求的市场"
                },
                {
                  "children": [],
                  "content": "高门槛和保守的市场环境"
                },
                {
                  "children": [],
                  "content": "日本的资本环境友好，有利于上市和退出"
                }
              ],
              "content": "日本市场的特点与机遇"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "多模态应用的兴起"
                },
                {
                  "children": [],
                  "content": "语音识别和自然语言处理技术的进步"
                },
                {
                  "children": [],
                  "content": "AI技术在内容生成和个性化服务方面的应用"
                }
              ],
              "content": "产品创新与技术进步"
            }
          ],
          "content": "市场趋势"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "多模态技术的商业化应用"
                },
                {
                  "children": [],
                  "content": "语音技术的进一步发展和应用"
                },
                {
                  "children": [],
                  "content": "平台型AI机会的探索"
                },
                {
                  "children": [],
                  "content": "中国创业者在国际AI市场的角色和影响"
                }
              ],
              "content": "2025年AI应用领域的预期变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "从工具型产品到平台型机会的转变"
                },
                {
                  "children": [],
                  "content": "AI在情感支持和日常陪伴方面的应用潜力"
                }
              ],
              "content": "对AI个人助理和情感支持AI的期待"
            }
          ],
          "content": "展望未来"
        }
      ],
      "content": "十字路口播客脑图摘要"
    }
  }
}