{
  "pid": "5f56592d83c34e85dd9b6d53",
  "eid": "632f29e5e67030aadb38e3fc",
  "title": "73 发会儿呆，一杯咖啡的时间就可以",
  "task_id": "2yjoqzbmwrjbq68l",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "感谢入驻中国15周年的next presso.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:09",
      "text": "浓郁咖啡对现实肤浅的系列赞助。片尾处有福利信息，记得收听哦。一阵风吹来，秋意带走暑气。站在路边看着红绿灯上的小红人，那一刻，行人和车辆好像和我一起被时间大侠点了穴。我并不知道自己在想什么，只知道数字在闪烁，直到周围又流动起来，回过神来，就这样发了一分钟的站立呆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:52",
      "text": "地铁摇摇晃晃向前上班的大家并没有想象中睡完一觉的生龙活虎。对面的女孩眼妆很细致，睫毛挺拔，他的手机屏幕亮着，一条条绿色的气泡弹窗出现，但他什么都没有看，眼睛直直的看着前方。就这样发了一分钟的通勤代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:21",
      "text": "写完长长的邮件，下意识的拿起马克杯走进公司的茶水间，随手拿一颗胶囊放入nasi o的咖啡机，按下按钮，听着机器运转的声音，想象着胶囊随着离心力转圈圈，所有的思绪和烦恼仿佛也在这一刻被抛开，伴随着萃取出来的咖啡液融入牛奶、焦糖、坚果、饼干、谷物、乳香渐次袭来，忍不住狠狠的吸了一口气。就这样发了一分钟的咖啡呆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "发呆是多么舒服的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "尤其是那种自然淡入、自然淡出的呆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "仿佛醒着睡了一觉。但求此刻我一直。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "有个愿望，就是能录一期全程发呆的节目，啥都不做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:19",
      "text": "那这也太爽了，要不然从现在开始，后面就发呆。我们然后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:25",
      "text": "这个时候纳斯的就会给我们递上银力胶囊咖啡，然后说别光发呆，要不喝点好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "那就干了这杯越喝越有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:44",
      "text": "我前两天看有一条新闻这样说，据韩国A频道报道，汉江发呆大赛将时隔三年于9月4日回归，两天内就有四千多人报名。参赛者需要在90分钟内不说话也不动，保持发呆状态。主办方每隔15分钟测量一次参赛者的心率，并结合现场市民投选出谁最呆、双引号的呆开心睡着或心率波动大的选手被淘汰。看见没睡着也不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:16",
      "text": "15分钟才能睡着，这睡眠质量绝了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "专家表示发呆能在一定程度上缓解焦躁、忧虑等负面情绪。同时参赛者在参赛过程里面可申请按摩和胶水保持清醒。就是别人教他什么？对，就是泼水，泼水怕你睡着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "我上一次听说发呆大赛还是因为一个韩国音乐人，他叫crush。他是以自己的本名生肖卸参加2016年的发呆大赛，并获得当年的发呆大赛冠军。呆中呆。然后他的理由就是凭借最安定的心跳数得到了冠军。当时我真的是当沙雕新闻或者是洋葱新闻看到我在想怎么会有发呆大赛这样的比赛。首先是为什么要专门发呆，二是因为我之前认识这个，我了解这个音乐人很熟很熟。我觉得就是唱歌和工作状态下的crush和参加这种发呆大赛用并拿冠军的生肖卸，我没有办法把它们联想起来是同一个人。但直到后来我看了这个比赛的报道，再加上看了一下他当时的节目，了解了一下私底下他的样子，发现这哥们儿真的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:38",
      "text": "可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "拿发呆大赛的冠军的。因为想到这个，我想就查到了今年发呆大赛又要恢复举办了。我就觉得如果是一旦对于对于我来说，如果他是以一旦以比赛的形式的话，我就没有办法放松，我一定是紧张的。不是我先觉得自己不行，就是我会有胜负心。发呆这个时候太行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:02",
      "text": "对我一定要最行的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:03",
      "text": "对我一定要有个什么或者是奔一个什么这种比赛怎么能发呆呢？发呆在我看来是一个应该是至少是要放松的，你才能够有发呆的状态。然后我看到这个大赛举办的目的，我看到这一点我是觉得挺有意思的。虽然我的槽点还是有，但是他也说他的目的是打破什么都不做就没有价值的传统观念。我觉得这一点说的倒是还有一定道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:32",
      "text": "我又查了一下crush当年的冠军感言，他说没有任何想法真的特别难，就没有想到什么都不做竟然会很困难。他说他当时真的是来放松休息的，来告诉自己没有任何野心，真的是来休息的。我就知道原来无论人们到底是抱着什么样的心态去比赛，无论是胜负心，还是你发呆过程中遇到的一些挑战，还是你的发呆时长长还是短。单看主办方举办这个比赛的目的，我觉得挺有趣的，蛮值得琢磨。就是它的意义是不做什么也有意义，什么都不做也不一定没有价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "我忽然想到一句话，说的是不为无益之事，何以遣有涯之生。然后我就想到了一件事情，就是王阳明他来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "他带着王阳明走来了。艾瑞斯最近我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:37",
      "text": "收收不是非常理解，不是那个现代的王阳明，是明代的那个王阳明。他以前他是心学，刚开始他学理学，年轻的时候他和他的朋友一起去看竹子，他的朋友就这么他们俩就开始就盯着子。可恶。就是你看着这样东西，你就去思考去思考竹子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "要你就去思考出什么，要思考出什么东西吗？礼仪要不然。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "怎么叫理学呢？要思考出一个叫格物致知。他的小伙伴看到中间好像是不太行了就退赛了。他在那坚持，他也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:16",
      "text": "拿到当年的我脑袋大赛冠军。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:19",
      "text": "跨时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:20",
      "text": "跨时不能比，跨省当年是跨省得冠军是当时他什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:24",
      "text": "想法都没有，一生就是怎么样，一生俯首拜阳明。他后来就放弃了理学，做了自己的心学。心学就从自己的内心出发，就是想自己内心crush和王阳明之间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:38",
      "text": "竟然有一种也能被我们俩串联起来。当时我看这个新闻的时候，我是抱着搞笑沙雕新闻或者是看综艺娱乐节目这种娱乐心态看的。举办这个比赛的目的是打破什么都不做就没有价值的传统观念。我的确是一直有觉得我做什么事情干什么，我要去哪里，一定是要有意义的和目的的，我得图点什么，总得给自己找个缘由。比如说我干这个事情，我是为了得到什么，还是为了让别人怎么样。我有意识到自己现在会经常对你或者是对其他朋友说一句话，你速速休息，抓紧忙完。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "赶紧睡觉。为什么我都要休息了，我还要速速抓紧呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "就速速休息，然后抓紧忙完抓紧睡觉。就好像如果现在的生活状态是紧赶慢赶，也赶不完休息，你就得抓紧时间休息，否则就没有时间了，稍纵即逝，我没有时间休息了，所以我老说速速休息，抓紧睡觉。我就把一种像发呆或者是类似的说法。就比如说是我有一段时间可能是会无所事事，我可能有一段时间也是我什么都没有干。就感觉这一时期这一时刻的状态是一种罪恶，他浪双引号，他浪费了我的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:02",
      "text": "我不敢发呆，有限的生命。然后作为一种非常现实肤浅的事情，对没有意义的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:09",
      "text": "我不敢发呆，我也不敢让别人和自己知道，我其实这段时间什么事情都没有做，就好像我要告诉自己，我做任何事情都有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:22",
      "text": "你图点啥对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "对，就是你做点什么东西图点什么东西。你不能说做这个事情就是我就图他没有什么目的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:31",
      "text": "我图你啥？我图你呆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:33",
      "text": "我图你时间多哇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:36",
      "text": "这个真的有钱阶级，就是现在有钱都不算什么，要有钱还要有，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "然后不是有句老话总说的，就人怕人怕出名猪怕壮，人怕不盲人怕太闲。就是你要是太闲了，你就会出事儿，或者是你的状态就不对。但是我又在想过于愚氓或者是过于把自己的脑子塞满，是不是也是不对，也是有一种极端。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:07",
      "text": "是我我想到一个特别切题的例子，是那个松重峰。松仲风写了一本书叫空空如也。空空如也里面有一有有一段说的是你知道菩萨的像那种大的佛像中间一定是要空的。任何的佛像中间必须是空的，不能是实的。因为实的它是容易坏。只有空的你才能透风，你这东西才能保存。然后只有空的意境了，你才能够运输好，因为它足够的轻，否则它太沉重了。所以这种大的雕像一定中间是佛，尤其是佛像中间一定要是空的。我觉得就可能就像是我觉得这也是一种礼遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:51",
      "text": "对，谁不发呆呢？谁不需要发呆呢？科学家也需要发呆，对吧？说不定爱因斯坦洗头发的时候也在想，终于发了一个呆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "对吧？终于有一个放空的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "虽然爱因斯坦不发呆可能会有更多的成就，但我还是希望他能发发呆。反正我还挺喜欢发呆的。我觉得虽然看上去有点傻，因为人一旦发呆，你的眼神就像是直勾勾的向前，整个人就像被人点了穴就进画面进去了。你这个人看起来就像P对你整个人看起来就特别的不聪明。比如说有的时候我跟你说话，说着说着咱俩没话了，不说话咱俩就坐着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:40",
      "text": "他突然进入了那个静默时刻。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:42",
      "text": "就各发各的呆，就觉得两个人变什么鬼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "两个人刚才还是GIF，现在变成了狗PG对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "但那一刻我又觉得如果真的两个人能同时进入这种发呆模式，我天这段关系太健康了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:01",
      "text": "我不需要有要有完成的任务，我们两个人在一块儿一定要聊出点什么，一定要做做什么事情，完成了哪些东西，今天有什么成就感，我们今天都逛了什么，吃什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:14",
      "text": "可以各玩各的手机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "真的就可以有那么一段时间，突然间随意的谁想到一个什么，然后聊出来，另外一个人又能接得上。接完以后两个人又陷入了各各干各的或者是各自沉默的时刻。那时候我应该是一个最理想的和别人相处的这么一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:35",
      "text": "前段时间出门，我们白天去干嘛，然后回程的路上，在出租车里面我就已经不说话了。然后我朋友就会说你在干嘛呢？我说在发车的要放空，我就看沿途过去的风景。我这一刻真的我我我就感觉这一刻我不能回答我朋友问我在干嘛，我没干什么，他说那你在想什么？我也确实没有想什么，我觉得那一刻我很舒服。我不是说我跟他没有话说了也不是说我这一天很劳累了，而是我就是我俩有一个白天有一个很丰富的行程完成以后，回程的路上身体告诉我，你这段时间就停下，别想了。对，很放松很舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:19",
      "text": "就是通常的这种发呆，一定要是很舒服的时候。比如说把腿，现场给你表演一个，我现在已经在表演了，就是把一只一条腿翘起来放在在凳子上，然后拿双手抱住其中的一条腿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:33",
      "text": "你很形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "现在或者是两条腿抱住那一刻就觉得自己有点像婴儿那种婴儿是瑜伽里面那种把自己包裹起来，然后这种时候就会发呆，直到腿感觉到有点麻，或者这个凳子太滑掉队儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:53",
      "text": "提醒你发呆时刻结束了。对我有意识的觉得自己在发呆的时候，一般都是其他时候我就不知道了。我自己有意识的时候是我应该就算是那种半瘫式的。就半瘫在沙发或者椅子上腰是悬空的。实际上虽然对腰不好，但是那一刻真的就好像发呆的时候，就是那个姿势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:16",
      "text": "我特别喜欢拿支笔就撑在下巴上面就那么戳着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:21",
      "text": "我有时候吃饭的时候都会发呆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:23",
      "text": "你不是说的那个生堂吗？不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:25",
      "text": "就是吃饭的过程中我会发呆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "吃着吃着发呆了。对你可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "还没有意识到，你下回留意一下。我这个是我以前上学的时候，宿舍的舍友就看出来了，还有包括现在我爱人也会在我前面打个响指，嘿回来了，我才意识到，我的思绪走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "但现在完全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:45",
      "text": "不知道你为啥，就是我说不出缘由来说不出。我想了想，我为什么一定要给自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:51",
      "text": "找一个人，找一个找不合理的理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:54",
      "text": "我就不能浪费这段时间，我就能不能有一段无所事事，我就是啥也没干，应该可以。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:03",
      "text": "其实是需要一些这样的时刻才能感觉到治愈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:07",
      "text": "我在上学的时候看一些电视剧或者是看一些小说，这些作品里面都会，也不能说每一部，但是大部分都会有场景是说上班族、白领或者是什么样的人在高度集中的忙完什么事情，完成一下任务，或者是正在上班的过程中，突然间有了短暂的休息时刻。他们会两两两三三两两的约到天台，约到隐秘的一个小角落，楼梯间或者是茶水间、咖啡间，或者是两个人说我们下去抽包烟。还是痴迷于春秋，对我或者是我们去趟便利店，然后去放松一下。我上学的时候觉得感觉上班好酷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "对，就觉得真正工作的部分不酷，就是这些对关关的是就是你有特别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "你有能力和自由去给自己争取到一个让你喘气和放松的那个时间段。我小的时候真的是被这个深深的影响到了，以至于我给自己写小时候写的那种很很矫情的文章，就写未来的理想中的我，就写的是理想中的我。到了二十多岁的上班了以后，我一定也要像影视剧里面一样，有喝咖啡的时间，有和大家一起上班聊聊天或者是八卦的时间。我觉得在天台跟人聊天是多么的浪漫，好多爱情剧也会在天台发生。就是一切这种场景化的描述，我特别的向往，也就感觉只有上班才会有这样的时间。那会儿我觉得学生时代是没有能力，首先是经济条件可能也不太允许，二是好像大家就只局限在一个场景里面，你就是要学习，在学校没有那种稍微自由一点的感觉。等到我开始上班坐班的时候，上班很沉重。但是这个沉重之余，我又很期盼，如果能在这一天和同事们有一个休息时刻，就是我今天上班的盼头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:20",
      "text": "好多剧里面都会有那种coffee break，有我觉得受影响太对，尤其是都市。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "剧职场剧。就想象中我要是有那种白领office lady的那种生活的时候，就一定也得有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:35",
      "text": "总在这个地方会发生一些奇妙的转折。我之前看那个柔美的细胞小将里面，那个女主角柔美和她的第二任男友叫做8比。他们俩之前就已经安排了办公室恋情，前面已经铺垫的差不多，但是没有说清楚俩到底什么关系。后来俩人跑到那个咖啡间去做咖啡的时候，两个人做完咖啡，然后在那儿忽然两个人手碰了一下。那刻一切都明朗了，就需要那一点那一刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "那一刻那个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "对，还有一个我记得太清楚的一个就是干大活干干大活的。就是昆汀的那个低俗小说里面有一段，Samuel jack和那个Vincent他们杀了他的人去找昆汀，昆汀给他们擦屁股，人都已经弄完了。对，结果他就开始说，你这个咖啡不错。不不不，昆凌说我当然是我咖啡好了，这可是我的咖啡。我立刻想，你们干了那么那么那么那那么的事情，你们怎么还能品咖啡？这个真的是我人生最离得大谱，但又觉得最合情合理的coffee break。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:48",
      "text": "那一刻应该很爽。当然就是就影视作品来分析，不是说我们现实都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:54",
      "text": "认为这样很爽啊。对，那一刻我就觉得这电影太能太会抓人我反差很大。对我就觉得真的怎么就咖啡了呢？怎么就一下子打破了这种传统叙事中，你从一件很重的事情，他飘到了一件非常轻的事情身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:13",
      "text": "虽然有可能不能一时间列举出来某些具体的影视剧，但是我总觉得总会有一个镜头语言是两个人、两三个人、几个人凑在了，不一定是茶水间、咖啡间包含，但是可能也是小角落天台，这都是标配。剧里面的反正就不是你正式工作的那地儿。对，就好像你逃离出了你平时上班的那个格子间，你的那一方电脑面对的那一方天地，你逃脱出了你要高度紧张工作完成一些什么任务的那样一个场景。然后你突然间转换到了一个相对公司里来说比较私密，比较隐蔽一个小的空间里面。我觉得那个空间里面无论是聊什么，你都是那一刻你是放松的。你在那个场所那个场景里面，你是不需要背着什么任务和KPI的。你到那里面就是我可以松松衣服，我可以松松领带，我可以把自己端端着的姿势放松一下，我可以驼背一下，我可以靠在什么地方。然后或许是和人聊八卦，或许是说什么嚼嚼舌根，或许就是想自己喝点东西放空一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:36",
      "text": "那个场景也影响到我们后来上班的时候，在那个工作群里面，一到下午两三点34点的那个时间段就会问有人问有时间吗？我们几分钟嗨啤，就没有楼梯的那个时刻，就只有嗨踢的时刻。那个时候就是大家说行行没问题，然后三三两两就约到了茶水间，只要有那个时刻，我就觉得今天上班就还行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "对，就是需要能够需要在紧绷的中间有一个松，稍微松可能反差特别大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "就是你突然间要从高效率回邮件的那个过程里面，突然间我不行，我得去喘口气。那我和几个同事约一下，就去换换了一个场景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "对你想象一下也很好笑，一群人在那儿发呆，一群人每个人手上拿着一个东西，然后各自想着各自的事情。然后每个人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:29",
      "text": "你或许是什么时候，对，或许是聊天，要么就是观察别人。我觉得这都是他自己的一个放松的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "我一直理想中如果能够发呆，我觉得秋天是发呆的好时候，天气是那么的舒服，温度气温是那么的适合，又那么的干爽。天高高的，天蓝蓝的，一切都非常舒服。你走在太阳底下晒着有一点点凉，但最好我身上是暖暖的，不湿也不冷。对，最好能够比如说有一点淡淡的香气，最好是幽幽的香气。比如说桂花。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "它不是那种一下子浓烈的直接冲着你鼻子来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "而是那种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "飘过来的对，一丝一绺。对我觉得这个东西就是飘着过来。这会儿感觉还不错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "板栗，干红薯路边的，你真的吃的时候没有那么好吃，就我自己吃。对，你没吃。你从那个人炉子里面闻到那个味道的时候，你觉得这可太香了。再比如说我觉得就是热热的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:42",
      "text": "红薯秋天抱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:44",
      "text": "在手上或者是热水、热茶、热咖啡，夏天老喝那个冰美式的什么的，因为清爽凉快，expresso又特别小。一个shot下去过瘾，但是很strong，但是很很太快了也不符合这种秋天我想要放松，想要发呆，所以我觉得最好是那种牛奶咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:04",
      "text": "秋天给我传递的感觉就是让你慢下来，速速慢下来，也不能速速慢下来，就慢而然的慢下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "对，就自然冷却。就没有某一天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:15",
      "text": "说突然踢你今天你应该喝什么东西了，而是你自然而然就觉得我该喝了。是我今天需要有一杯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:25",
      "text": "牛奶咖啡，最好是nice Price的，是吧？我特别能理解那种舒服的姿势，舒服的场合，不管是一个人还是几个人，如果几个人能一起发呆，这个人真的关系太和谐了，实现了命的大和谐理想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:46",
      "text": "的那个健康的关系模式。我之前看综艺节目，有一个综艺节目，然后里面的嘉宾其实平时都是非常忙碌，马不停蹄喘气，甚至艺人还要喘，就是导时差。所以白天录综艺对他们来说就算是工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "到了晚上要下播的时候，摘掉麦克风的那个过程里面，他们正好是在海边录制。突然间有其中有一个女孩就说起来，大海边还是很好啊，这个时候真适合发呆。然后有人就自然而然的问起来说，你喜欢发什么呆？按照他们的话来说，他们就回答了我喜欢发水呆。我突然听到这个我说除了发咖啡呆以外，我也喜欢发水呆。水呆就看着水面广阔的水面、湖面、河边还是大海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:39",
      "text": "然后有一个非常知名的表情包，就是难过的时候就去看一看大海。不对，我没有这个没有这个哼不出来歌，难过的时候就去看一看大海。我真的很喜欢发水灾，所以但是我说实话我已经很多年没有去过海边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "有一年我在园博园做志愿者，前面有一盆金鱼在水里面游来游去。忽然之间你是不是思绪就没了，我就特别想出家，可能都要爆。我真的当时有一种你的这个境界，我觉得不就是我们不就跟鱼一样吗？我们就不就是在玩模拟人生吗？那一刻我特别想出家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "你是相当的进入了一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:31",
      "text": "很奇怪，就是看着他发呆。因为我们志愿者就站在那儿，就给人指路，或者是别人问一段时间没有人找我，我就在那种环境之中就进入了这种莫名其妙的状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:44",
      "text": "那这种时刻持续时间长吗？也是还是说你是被什么提醒了，然后就突然回到现实了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "还是你是不知道，就是因为它太自然，它的过渡太丝滑了，我甚至都意识不到我当时是在发呆。我只有在这一刻想到你说水的就是我才能想象，原来我那一刻有那么一段时间是在干这么一个奇妙的事情。你这个已经。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:07",
      "text": "不是发呆的表层，你已经到了一种境界了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "我觉得我就跟鱼一样，你知道和尚打坐，我不知道他们，我也没当过和尚，我不清楚是什么感觉，一天到晚坐在那儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:20",
      "text": "但是脑子里面是想事情了，因为我也不专业，我也不知道，我怕我说这又暴露自己的无知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "包括冥想，冥想的时候是在想东西的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:30",
      "text": "这个说不好。你得看你冥想的，你那一刻冥想是干嘛去冥想的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "所以就那种传统的想象中特别美好，特别那种时刻一定要万事具备，只欠发呆的这种也很奇怪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:49",
      "text": "其实到了说到我理想当中的什么，我觉得咱们俩其实已经想到就是我们理想中的放松时刻。你坐在海边那能不放松吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:01",
      "text": "有的时候光从树叶里面对，就是透过来，好像是五彩斑斓的。那种它一直在那种一直在反射的时候，你看到它会变。还有比如说海水在太阳底下照起来也是起伏的，你是相对静止的，他们是动态，你走在路上行人来回的车辆来回的游走，不停的声音在你的脑边，你听很多的白噪音，什么火噼里啪啦下水对流声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "下雨声，还有一些不是很吵，但是会持续低频率的那种发出来的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:43",
      "text": "这种东西我之前听说说什么疫情之后有很多人会有一种东西叫做脑雾brain fog。Fog就是物，脑子里面起雾了，你会在这种时间里面形成一种记忆力不集中，认知功能上面的一种障碍，会有点像是感冒，头脑嗡嗡嗡发呆，不是brain fog，不是脑雾，而是这颗你没有物。它是特别干爽的，脑子里面是一个蓝蓝的天空，上面挂着一轮太阳，晒得到处都干干的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:16",
      "text": "我想象中的我的发呆其实是对我来说是一个有有治愈的功能的。他不是让我去逃避或者是躲避的，而是我发完这一课，大家回来以后，我反而是更有效率或者是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:31",
      "text": "状态更好。对，说这件事情就很奇怪，你发呆是为了放松，你发呆是为了实现某种形式上的平衡，在这一刻抽离。紧接着心理学家告诉你，发呆是为了之后更好的工作，喝咖啡休息，工作中休息是为了之后再再重新再实现高效率。你在提神醒脑，一方面你又觉得这种东西很世俗，凭什么我做什么事情都要有一个奔头，有一个原因。但另外一方面你觉得这样才合理吗？不能一直在那，得是什么样的人才能一直一直游手好闲，无所事事，就是一直保持那么松弛的状态呢？可能有我真的我真的真的很喜欢发呆，因为这一刻真的给我很多的就是我说不出来的安慰。就像是有人在拍拍我说没关系，你就发，反正也不就呆吧呆吧就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:30",
      "text": "呆住了。没有人会指责你，没有人会催你。对你也不需要背负着什么任务，你又要去干嘛？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "对你一周七天24个小时，每天24个小时，总要有睡觉的时间，也总要有发呆的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:47",
      "text": "我得好好睡，我也得有好好发呆的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:50",
      "text": "不管你是对着水发呆，对着山发呆，哪怕你对着树叶发呆，对，或者对着家里的蟑螂发呆，边喝着东西边发呆。吃完以后发发呆，虽然显得有点傻，但是你管他？笑你傻的人，难道他不发呆吗？他得多聪明，他不发呆，他得多忙，是不是？是我突然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:14",
      "text": "想到我有一个很舒服的时刻，是我我躺在我们家沙发上，确实是在休息。但我感觉我休息时间也被手机充斥着，我在不停的下意识的再去刷任何东西。然后突然间来风了，我们在窗户正好开着，风把那个窗帘吹得好，就是风好大全吹起来了。您觉得北京的风大吗？大就吹起来，一下子吸引了我的注意力。我就看那个窗帘吹动吹鼓，然后它那个风速就影响到我家面前那棵植物的上面，植物的那个叶子就随风华滑动，摇头晃脑。我突然间就把我手机放下了，我就在观察那个两片树叶在摇晃，我就意识到我已经很久没有接触过大自然了，我很久没有看见过树了，我也很久没有看到过植物了。那一刻突然间我就特别想，我就很新鲜的感觉，我也不知道为什么，我我特兴奋，我觉得叶子动了是这种感觉，我已经很久没有看见过动态的事情了，除了我自己移动以外，家里的所有事情不都是静止的。我看见他动了以后，我才觉得我的这个空间里面有人陪着我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "我有时候也不知道是不是自己有点矫情，我走在路边看到那个绿化带的花花草草，我开的特别好，大部分人都走过去，我就想蹲一下。为什么？我就想我就觉得，人家好不容易开成这样，你要陪一下陪一杯，要不然就陪他，感情都到这儿。然后我就觉得要不然掏个手机给他拍一张，拍完之后也不做什么也不发给别人，可能自己回头也不看。我就觉得他的这一刻，我这一刻没有任何的意义。我有时候想想也挺矫情，就是因为经常看到一个广告牌，那个广告牌在那儿可能都已经四五年了，你会盯着他看我忽然有一天走到那儿，发现这个广告牌去掉第一个字和最后一个字是一个能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:18",
      "text": "是你干是是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:19",
      "text": "干出来的事。然后我就看到这个能字，我就想着他能，我不知道我在想什么，我不知道我在想什么，我没有联想，我没有那个办法做博客一样列一个大纲说这个能字代表着什么，我能还是耐克的广告语，nothing impossible, 还是什么just do IT。但那一刻我就觉得我好喜欢这一刻，我觉得无数的这样的一刻，这一刻让我有一种特别有安全感，特别安定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "我不知道你有没有意识到，一是局限于我们画画的水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "确实是有限首先这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "是个大前提，但是你有没有观察到我们目前所有的不光是我们画的那些封面的话，还有包括我们私底下以前画过的那些画里面所有的人物都在发呆和眺望远方。因为我们但是只要是我画的画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "基本上都是背影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "不是在看云，就是在放空。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "对，都是静止的那一刻是因为我们画不出来动。首先我不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "已经承认了吗？我们的话大前提是我们的画化工有限，画不出丰富的面部表情和其他的一些动作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "做不了vlog所以录播。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:42",
      "text": "所以我们就老画一些静态的动作，但这个动作很容易暴露我们两个人内心的一种向往。而且就是现在就是在当下，对，那一刻你来我家，今天你发现了我画了我我画了新的新画，这三幅新的，你现在看一眼是不是每一个人都在发呆？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:05",
      "text": "真的，你们家上一批画人也在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:08",
      "text": "我上一批的人在发呆。怎么发呆？一个人躺在沙发的上面，仰着头闭着眼睛，首先是我也不会画画睁开的眼睛，所以我的所有人的眼睛都是闭着的，闭着眼睛。另外一个人端着咖啡在桌子前，咖啡还冒着热气。发呆我现在画的三幅，有一个人在看书，但是他没有在看书，他在发呆。另外两个人在眺望远方发呆，另外一个人躺在半山坡上看着星空发呆。我感觉这就是我的一呆家，感觉这是我的一个大代价，就是我一个美好的向往。我可能之前有些画，还有我我一会儿给你看一眼，我之前画的画，基本上都是这个路线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:54",
      "text": "他们的封面也是。你觉得萌娃丽丽莎有可能是在发呆，我觉得她可我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:00",
      "text": "可能有点冒犯或者是冒昧了。你觉得如果不是一个那样的持续的发呆的状态，怎么一直有那样的表情？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:06",
      "text": "如果不是发呆能看到星空吗？如果你那么忙，你根本都没有时间注意哪能看到星空，哪能看到大海，哪能看到麦田。对你沉浸在麦田的那一刻，不正是你发呆的结果吗？发呆看似是精神涣散，但其实是注意力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "最集中的时候，他他他会诞生新的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "就那一刻走神，思绪飘到了某个地方。不用问，不用说你也不用解释。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:42",
      "text": "原来我的终极目标是发呆。自从画画就能看出来，我的美好愿望就是能够舒服的发呆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "我有时候还挺挺羡慕的，我就希望自己有足够的时间可以有闲，因为有闲的前提是你的心要足够的清。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:07",
      "text": "和静你要能耐得，也不能叫耐得住性子，就是你很其实这个很需要能力，你有一个平和的心，不去跟别人对比，或者是不被别人的节奏影响，而你有你专属的节奏，你不着急，我也不害怕，我比别人慢一拍，我问题也不大我要再总再再重新整合。人生终极意义是我能做没有意义的事儿，我不需要背负着有意义而活着。现在不论是做什么，我经常听到的一句话就是我在画画的时候，别人会问，那你的话咱们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:53",
      "text": "赚外国钱的，咱们花卖国钱的对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:58",
      "text": "但是他不是一个就是不是一个常态。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:02",
      "text": "就是瞎了他们的眼了，还有人来买画。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "在我们这个画还没有挣钱之前，我也不会抱着这个心态。就是你的很多你想做的事情，你的爱好，还有你任何你想做的没有背负着重要的使命和任务的事情。有人突然问你，你做这是图什么？我又回答不上来，可以不图什么，对，完全可以不对。他们就觉得那你做这个有什么意义呢？我特别想理直气壮的跟他们说，我画这画就是我想画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:37",
      "text": "对，其实我好多事情都不为了图什么，我工作是为了图钱，图我能够拿这笔钱去租得起房子，你是还得起房贷，我们图他能够买更好的食物，买上我看一眼看中就可以买到的衣服。但这些东西有一天会会没有会不见，有一天衣服我们会穿跟不上。我就是说的再侥幸一点，不变的东西可能反而是做一些没有意义的事情。在这一刻，在很多时候你都不知道你在穿穿的是什么样的衣服，对吧？对，就舒服就好，能够实现这种舒服。你你你为了买更好的衣服，住更好的房子，你还不是为了实现一个舒服吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "这种舒服又是发自你内心的，在舒服的环境里面做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:29",
      "text": "一个没有用的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:31",
      "text": "对，而且没有人指责你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:34",
      "text": "也没有人指责没有人指责你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:36",
      "text": "没有人说你不应该这样，没有人说你在浪费大好时光，我就是想大方的浪费一点时光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "我们说的是特别理想的一种方式。但同时我们其实是知道的这种方式只能活在理想当中。如果你像是比如说蒂芙那个鲁滨逊漂流记，你真的把你流放到一个海岛上，你除了一个排球一个星期五以外，你什么都没有，你每天的生活就是发呆，那种发呆真的也没有意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "对，这个就是我刚才说人得有事儿做，你不能纯发呆，纯发呆会让人发疯的对，那我们就会变成鲁滨逊对吧？对，我觉得他需要的是工作，所以他不停的他他他在他在岛屿上一定要在找事做，让自己试图还是活在一个像在社会里面的人一样，我每天要干什么，这个平衡点得找好，就是我得有事儿做，但是我不能被事情塞满。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "我看好多人从北上广逃离，逃离去什么大理，去去什么丽江。后来好多人不是说去了之后发现生活不是那样，你要搬东西，你要打理很多东西，你总要为生，你总要生存的。在这种过程中，你还是在劳动，人没有办法不劳动。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:04",
      "text": "所以说人是要找事情，做人不能太闲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:07",
      "text": "对，不劳而获真的太少了。这也就是可能我觉得为什么是说人始终是要回到现实生活中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:16",
      "text": "发呆以后也得有个清醒的时间段，我可以理直气壮地发一会儿呆，心安理得的发一会儿呆。对，发一会儿呆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:25",
      "text": "如果持续发呆，就真的可能显得不是很聪明，效率不太高。之前那个AE就是那个软件，adobe的那个AE就是做渲染，做那个剪辑用的那个那个软件里面有一个免费的插件。就是你本来渲染某一个东西就出这个文件要十分钟就好了。你用了这个插件之后，十分钟就会变成30分钟。它会延长你的这个渲染时间，让你的老板觉得不是你不干活，而是这个电脑他跟不上这个软件。它在这个插线就叫做extended coffee break，就是盐城的咖啡休息时间，让你有更多的时间休息。他就像是给这个软件一个没有感情的机器，也让他休息，给他一个coffee break AK。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:24",
      "text": "对，你是需要漫无目的的享受当下的，但是你还是要更好的回归生活，因为生活的本质就是柴米油盐酱醋茶。还有有咖啡还有咖啡。毕竟that spread赞助了这一期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "他给提供了一柴米油盐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "对，提供了我们这一期发呆的机会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "好巧不巧，五年前我们家买了第一台next Price的咖啡机，那个是打开我咖啡新世界的大门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:57",
      "text": "也是一把钥匙，胶囊钥匙。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:00",
      "text": "就是算是我家庭咖啡机的一个非常好的启蒙。疫情之后我有一个很大的改变，就是会适当的囤一些东西。在这个期间里面我会大量的囤咖啡，他们帮我提神醒脑，这是个刚需，同时也是保证我生活质量的一些安慰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "对，总觉得就有这么一个高于基本需求，但又不是特别过分的东西在哪儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:29",
      "text": "对，会有一种一点点安全感。对，就是人人都喝，我喝两杯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:36",
      "text": "早上一杯，晚上一杯，夜里不睡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "所以我得多备一点咖啡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "可能也就是因为这个时期它比较特殊，会让你感觉好像日子也没有那么难过，毕竟还有点慰藉感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:53",
      "text": "对。而且胶囊的咖啡品质更加稳定，不仅能够保留入口那一瞬间的醇香，用完的胶囊是可以免费回收的，他会发一个袋子，绿色的，你集中用完一批收好，回收到他的店里。你这么想一下，neo进中国也已经有15年了。对，我们在变，他也在变，我们身边已经有越来越多的人去习惯喝咖啡。Nice presso也在很用心的贴合大家的口味推出治愈的奶咖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:29",
      "text": "我特别喜欢他们的那个名字。根据烘焙程度的不同，分别叫做简单的快乐，双倍的美好，浓烈的风味。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "简单的快乐也叫丝滑浓香咖啡，喝起来会带着坚果焦糖饼干的香气。你一听这三个名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:48",
      "text": "就是感觉又慵懒又有治愈的味道，双倍的美好。它又叫做杜比欧悠享咖啡，里面有奶香、果香、焦糖饼干、谷物好多层次在一起就更满一点，那个那个口感是一点一点再更多一点，叠加层层递进的浓烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:09",
      "text": "的风味。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:11",
      "text": "又叫浓情醇享咖啡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "这个你一看名字你就感觉可想而知，浓郁的就是浓郁的谷物和烘烤香气的结合，口感就会更醇厚一点，一下子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "涌上来，包裹住了你的味蕾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:29",
      "text": "这不秋天到了吗？9月29日，next presso登录天猫咖啡品类日官方旗舰店，准备了很多福利回馈给大家，站内搜索手编咖啡馆，了解更多expresso优惠福利。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "同时也欢迎大家在小宇宙的平台的留言区分享你的秋日暖心故事，我们会精选六位各送出next presso新品咖啡师系列的卡布奇I诺拉花杯组中套一套。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:00",
      "text": "给自己制作一杯咖啡的时间放空大脑，不必耐心研磨咖啡豆，也不需要考虑冲泡水温，virtual plus咖啡机会自动依据胶囊的种类进行焖蒸萃取。稳定的出品总是令人安心和依赖。胶囊在咖啡机中随着离心力萃取技术不停旋转。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:22",
      "text": "所有的思绪和烦恼通通抛开，再也不用为清洗咖啡机而苦恼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:29",
      "text": "发一杯咖啡的呆就是这么简单容易获得。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "讲述者热爱发呆，视其为逃离日常压力、恢复精神状态的宝贵机会。他们在饮用咖啡、观察自然、通勤时思绪游离等时刻发呆，这些看似无意义的行为实则有助于身心治愈。社会普遍误解发呆为浪费时间，但讲述者强调在快节奏的现代生活中，应珍惜这些能让人暂时抽离忙碌与焦虑的时刻。提及即将到来的next presso活动与优惠，鼓励大家享受咖啡带来的简单快乐与治愈。整个对话传递出追求生活平衡和内心平静的生活态度。",
    "qa_pairs": [
      {
        "question": "在地铁上，人们通常是什么状态？",
        "answer": "地铁上的大家并非想象中的生龙活虎，他们有的在通勤时眼神空洞，甚至有一分钟的“通勤代”。",
        "time": "00:00:52"
      },
      {
        "question": "写完邮件后，你做了什么？",
        "answer": "写完邮件后，我走进公司的茶水间，使用nasi o咖啡机冲泡咖啡，那一刻所有的烦恼仿佛随着咖啡液的萃取而抛开。",
        "time": "00:01:21"
      },
      {
        "question": "对于发呆的看法是怎样的？韩国发呆大赛的情况如何？",
        "answer": "发呆是一种舒服的状态，特别是自然淡入淡出的发呆，如同醒着睡了一觉。韩国发呆大赛时隔三年回归，参赛者需在90分钟内保持发呆状态，并通过心率测量来评选最“呆”的选手，同时允许申请按摩和胶水保持清醒。",
        "time": "00:02:05"
      },
      {
        "question": "是否想体验全程发呆的节目？",
        "answer": "我很想录一期全程发呆的节目，不做任何事情，只沉浸在那种状态中。",
        "time": "00:02:13"
      },
      {
        "question": "对于发呆大赛参赛者的体验是什么？",
        "answer": "参赛者可以申请按摩和胶水以保持清醒，比如通过泼水的方式避免睡着。",
        "time": "00:03:19"
      },
      {
        "question": "对于发呆大赛的看法是什么？对于无所事事或者发呆的态度是怎样的？",
        "answer": "虽然我对于以比赛形式的发呆大赛持紧张态度，但认为其目的——打破“不做就没有价值”的传统观念，有一定道理。我曾质疑无所事事或发呆为何是浪费时间，但现在意识到，允许自己无目的地休息和发呆，其实是有意义的，因为有限的生命中应该允许自己做一些看似无意义的事情。",
        "time": "00:05:03"
      },
      {
        "question": "对于做一件事情的目的性，您怎么看？",
        "answer": "我觉得做任何事情其实都应该有个目的，不能无目的地去做。比如我做这个事情，我图的是时间多一些。",
        "time": "00:09:23"
      },
      {
        "question": "您认为有钱和闲之间有何关联？",
        "answer": "有钱已经不算什么，现在更关键的是要有闲，过于闲散或者过于忙碌都是不好的状态。人怕不闲，太闲会导致问题，而过于愚昧或过度填满思想也是一种极端。",
        "time": "00:09:42"
      },
      {
        "question": "您能否举个例子说明“空”的重要性？",
        "answer": "松重峰在其著作《空空如也》中提到，佛像内部必须是空的，不能是实心。空的佛像更易保存、运输，且具有空灵的意境。这可以类比到人的生活，适当的“发呆”或放松时刻也能让人达到一种更为健康的精神状态。",
        "time": "00:10:07"
      },
      {
        "question": "发呆对于人来说意味着什么？您是如何理解并享受发呆时刻的？",
        "answer": "发呆是一种释放压力、放空心灵的方式，无论是科学家还是普通人，都需要这样的时刻。即使看似无目的地发呆，其实有助于身心放松，甚至能增进人际关系。我喜欢在舒适的环境下发呆，例如将腿搭在椅子上，双手抱住腿，类似婴儿瑜伽的姿势，或者在半瘫式状态下放松身体，享受无所事事、放空思绪的时刻。",
        "time": "00:10:51"
      },
      {
        "question": "您如何看待上班族短暂休息与放松的重要性？",
        "answer": "我认为上班族在高度集中工作后，应该有机会短暂休息，比如和同事在天台、角落等地方聊天、抽烟等，这些短暂放松时刻能让人感觉治愈，并成为上班的动力源泉。",
        "time": "00:15:07"
      },
      {
        "question": "在影视剧中的某个场景中，角色们从紧张的情节突然转移到轻松的咖啡间，这种反差大吗？这种场景对现实生活中的工作体验有何影响？",
        "answer": "是的，这种反差非常大，但又觉得很合理。比如在《干大活》这部电影里，主角们刚经历了紧张激烈的事件后，突然开始谈论咖啡，这种从沉重到轻松的转变令人印象深刻。这种场景让我们在现实生活中也能感受到，在忙碌的工作中需要适时放松和转换环境。例如，在工作群中，下午两三点时大家会约在一起短暂休息，就像影视剧中的咖啡间时刻一样，短暂的放松有助于缓解紧张的工作气氛。",
        "time": "00:18:09"
      },
      {
        "question": "这样的镜头语言是否常见于影视作品中？",
        "answer": "虽然不一定能列举出具体的影视剧例子，但我感觉这样的镜头语言在很多影视作品中都存在，通常是在非正式的工作场所，如茶水间、咖啡间或小角落，角色们暂时逃离正式工作的压力，进行轻松的交流和放松。",
        "time": "00:19:13"
      },
      {
        "question": "对于发呆这一行为，您有什么特别的感受吗？您觉得最适合发呆的场所或情境是什么样的？",
        "answer": "我非常喜欢秋天进行发呆活动，因为秋天的气候宜人，适合长时间的放松和思考。在这样的季节里，喝上一杯牛奶咖啡，感受那淡淡的香气和温暖的阳光，能让人自然而然地慢下来，享受当下的和谐与宁静。理想的发呆情境是在秋天，有舒适的气温和阳光，周围有淡淡的香气，比如桂花或煮熟的板栗、红薯的香味。可以独自一人，也可以与他人一起坐在舒适的场所，如公园的长椅上，享受慢慢流逝的时光。",
        "time": "00:21:38"
      },
      {
        "question": "在你看来，打坐或冥想时是否在思考问题？",
        "answer": "我觉得打坐或冥想时确实会在想事情，但具体是何种思考取决于那一刻的意图。有时候，冥想的目的可能就是抽离现实，实现某种形式上的平衡。",
        "time": "00:26:30"
      },
      {
        "question": "你理想中的放松时刻是什么样的？",
        "answer": "我觉得理想的放松时刻就像坐在海边，享受透过树叶的五彩斑斓阳光和海水在太阳下的动态起伏，同时听到周围各种声音如白噪音、下雨声等，这样的状态能让人感到放松并消除脑雾，提升记忆力和认知功能。",
        "time": "00:26:49"
      },
      {
        "question": "发呆对你而言意味着什么？",
        "answer": "对我而言，发呆具有治愈功能，它不是逃避而是帮助我在高效工作后恢复精力，改善状态。发呆能让我暂时抽离，实现心理上的平衡，并且这种放松状态有助于之后更好地投入工作。",
        "time": "00:28:31"
      },
      {
        "question": "是否认为发呆时间应该被合理安排？",
        "answer": "是的，我认为一周七天、一天24小时中，除了睡觉之外，也需要有发呆的时间来保持生活的松弛和平衡。无论是在大自然中发呆还是家中对着物体发呆，都是正常的需要被尊重的需求。",
        "time": "00:29:38"
      },
      {
        "question": "是否在绘画作品中发现人物常常在发呆或眺望远方的现象？",
        "answer": "是的，受限于我们的绘画水平，我们在画作中往往描绘的是人物的背影或静态动作，而这些静态画面往往反映了人们内心深处对静止时刻的向往和放空思绪的渴望。",
        "time": "00:32:57"
      },
      {
        "question": "是否会在日常生活中刻意寻找与大自然接触的机会？",
        "answer": "有时会在休息时被手机占据注意力，但当自然环境吸引我的注意力时，如窗帘随风飘动，树叶摇曳等，我会暂时放下手机去欣赏和感受这些动态的事物，从而获得久违的兴奋和安全感。",
        "time": "00:30:14"
      },
      {
        "question": "是否会在生活中做一些看似矫情但实则内心触动的事情？",
        "answer": "有时候会有一些看似矫情的行为，比如在路边看到绿化带的花草生长得特别好时，会想要蹲下来陪伴它们一会儿，甚至会拍照留念，虽然没有目的和意义，但那一刻的感受却是真实且安定的。",
        "time": "00:31:33"
      },
      {
        "question": "在你的画作中，为什么会有这么多人在发呆的状态，比如躺在沙发上、端着咖啡发呆，或者在看星空、麦田中发呆？",
        "answer": "这些画作反映了我对发呆的向往和理解。发呆看似精神涣散，实则是注意力最集中的时候，它能让人产生新的想法，并沉浸在某个情境中，如看星空、麦田等。对于我而言，能够舒服地发呆是我终极的目标，因为这种状态能带来内心的平静和清空。",
        "time": "00:35:06"
      },
      {
        "question": "如果不是持续发呆的状态，如何能维持那样的表情？",
        "answer": "如果不是处于持续发呆的状态，可能无法一直保持那种表情。但发呆的状态可以通过对某个事物的深度思考、感悟来实现，即使不是实物，也可以是抽象的想象。",
        "time": "00:35:00"
      },
      {
        "question": "发呆是不是在某个瞬间走神，思绪飘到某个地方？",
        "answer": "是的，发呆就是在那一刻走神，思绪飘到某个地方，无需言语表达或解释。",
        "time": "00:35:32"
      },
      {
        "question": "你之前提到过画画反映出你的美好愿望是能够有足够的时间和闲暇，以及如何处理自己的节奏和心态？如何看待完全放松地发呆和现实生活之间的平衡？",
        "answer": "我确实很羡慕能有足够的时间去享受闲暇，这需要一颗平和的心，不去跟别人比较，不受他人节奏影响，拥有专属的节奏，不急躁也不害怕，享受做没有意义的事情，不背负着必须有意义的压力。理想中，人们可以适当发呆并找好平衡点，不能纯靠发呆否则会变得不理智或效率低下。同时，人也不能过于闲散，需要适当的工作和劳动来充实生活，但也要避免被琐事填满，保持生活的多元性和丰富性。",
        "time": "00:36:07"
      },
      {
        "question": "对于别人质疑做这些“无意义”事情的意义，你怎么回应？",
        "answer": "我想理直气壮地告诉他们，我做这些事情是因为我想做，并非为了某种目的或使命。就像工作是为了谋生，而我追求的是内心舒适和平静，而非外界的认可或物质目标。",
        "time": "00:37:06"
      },
      {
        "question": "咖啡在你的生活中扮演了什么样的角色？",
        "answer": "咖啡在我生活中既是日常生活的一部分，也是提升生活质量、提神醒脑的刚需。尤其是在疫情期间，它成为了日常生活中的慰藉，帮助我度过特殊时期，并带来一种安全感。",
        "time": "00:41:24"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "享受生活中的小确幸：发呆与咖啡香",
        "summary": "故事围绕一个人在日常生活中发现的小确幸展开，包括在路边发呆、地铁上的短暂失神、以及工作中享受一杯咖啡的片刻宁静。特别提到了Nextpresso的咖啡赞助，以及对生活片刻的珍惜，表达了对记录这些简单而美好的愿望。"
      },
      {
        "time": "00:02:38",
        "title": "汉江发呆大赛及其意义",
        "summary": "汉江发呆大赛时隔三年再次举办，吸引了众多参与者。比赛要求参赛者在90分钟内保持发呆状态，通过心率测量和现场投票决定胜者。此活动不仅展现了发呆作为一种缓解负面情绪的方法，还挑战了传统观念，认为即使什么都不做也有其价值。通过比赛，参赛者体验到了放松和挑战，认识到即便在发呆的过程中，也能有所收获。"
      },
      {
        "time": "00:06:18",
        "title": "王阳明与现代生活哲学",
        "summary": "对话中提到王阳明从理学到心学的转变，以及其思想如何影响现代人的生活态度。叙述者通过王阳明的故事，反思了自己对生活意义的追求和对无目的活动的恐惧，表达了对现代社会快节奏生活和对时间的紧迫感的焦虑。同时，通过讨论一个虚构的、轻松的比赛，反映了人们试图打破传统观念，寻求生活多样性的努力。"
      },
      {
        "time": "00:09:36",
        "title": "空虚与充实：发呆的哲学",
        "summary": "发呆不仅是一种放松的方式，也是一种心灵的洗涤。就像佛像内部必须为空以确保其持久和轻便，人的大脑也需要有空闲的时间来思考和放空。这种看似无所事事的状态，实际上是让心灵得以呼吸和恢复的重要时刻。在忙碌的生活中，能够与他人共享一段静默，或者独自享受发呆的时刻，是一种难得的幸福。它让我们从日常的紧张和压力中解脱出来，即使周围人可能认为这种状态显得不聪明。发呆，实际上是一种对生活节奏的调节，是对自我内在世界的探索和休息。"
      },
      {
        "time": "00:13:19",
        "title": "享受发呆的时光",
        "summary": "对话中讲述了个人如何在日常生活中享受发呆的时刻，包括把腿翘起、半瘫在沙发上等姿势，以及在吃饭过程中发呆。这些时刻虽然看似无所事事，但对于说话者来说是治愈和必要的，即使周围人（如宿舍舍友、爱人）会通过打响指等方式打断他的思绪。他强调，有时候就该允许自己拥有一段无所事事的时间，无需为此找到合理的理由。"
      },
      {
        "time": "00:15:07",
        "title": "对上班休息时刻的向往与现实体验",
        "summary": "上学时期，通过电视剧和小说中的描绘，产生对上班族休息时刻的浪漫化向往，如天台聊天、咖啡间休息等。这种向往影响了对工作的期待，希望工作后能拥有类似的放松时刻。工作后发现，尽管现实中的上班休息时刻不如想象中浪漫，但仍然十分期待这些短暂的放松时刻，它们成为了工作中的小小盼头。"
      },
      {
        "time": "00:21:37",
        "title": "秋日发呆的美好",
        "summary": "对话中表达了对秋天发呆的热爱，强调了秋天舒适的天气、干爽的气候，以及在自然中寻找平静的体验，如桂花香、吃板栗和红薯的简单快乐，和手捧热饮的温馨。讨论了发呆作为一种放松和享受生活的方式，特别是对于忙碌的人们来说，像艺人经历紧张的节目录制后，发呆成为了他们寻求心灵平静的方法。还提到了对大海的向往，以及如何在平凡生活中发现美好和心灵的净化，同时也反映了对生活节奏的思考和对简单幸福的追求。"
      },
      {
        "time": "00:28:16",
        "title": "发呆的价值与意义",
        "summary": "发呆对于个人而言不仅是放松和实现平衡的方式，而且在某种程度上有助于提高工作后的效率和状态。这种行为被视作是为了更好地重新投入工作，尽管同时也有人认为不应为所有行为寻求一个明确的目的或原因。发呆提供了一种心理上的安慰，让人在无压力的状态下获得休息，强调了在忙碌的生活中，每个人都需要时间来发呆，就像需要睡眠一样。无论是对着自然景象还是日常琐事发呆，这种行为都被看作是合理且必要的。"
      },
      {
        "time": "00:30:14",
        "title": "重新连接自然与日常的美好",
        "summary": "在家中休息时，被突如其来的风吹动窗帘和植物叶子的动态所吸引，放下了手机，重新感受到了大自然的美好和生活的细腻。此经历激发了对日常生活中被忽视的美的重新认识，无论是路边的花草还是老旧的广告牌，都让人感受到了生活的意义和安全感。"
      },
      {
        "time": "00:32:49",
        "title": "探讨绘画表达与内心向往",
        "summary": "讨论者通过自己的绘画实践，探讨了艺术表达与个人情感之间的联系。他指出，由于绘画技巧的限制，自己的作品多呈现静态、发呆的人物形象，这不仅反映了对绘画技巧的自我认知，也揭示了对平静、放空状态的内心向往。通过绘画，他寻求到了一种与世界互动的方式，尽管外界可能不理解这种看似无目的的创作行为，但他坚持认为，追求内心的平静和自由是非常重要的。此外，他还强调了进行无目的、无意义活动的重要性，认为这是实现内心真正舒适和自由的关键。"
      },
      {
        "time": "00:38:45",
        "title": "生活哲学与日常小确幸",
        "summary": "对话内容涉及了人对于理想生活的追求与现实的妥协，强调了劳动的重要性以及找到生活与工作平衡的必要性。此外，还谈到了咖啡对于提升生活质量的作用，包括疫情期间的咖啡囤积以及对咖啡品牌的喜爱。通过分享个人的生活体验，表达了对于生活态度的思考和对小确幸的珍惜。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发呆的自然淡入淡出"
                },
                {
                  "children": [],
                  "content": "发呆带来的精神放松"
                },
                {
                  "children": [],
                  "content": "发呆作为生活的治愈方式"
                }
              ],
              "content": "发呆的舒适与价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "地铁上的通勤发呆"
                },
                {
                  "children": [],
                  "content": "工作间隙的咖啡时光"
                },
                {
                  "children": [],
                  "content": "观察自然界的简单喜悦"
                }
              ],
              "content": "发呆的场景与体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发呆大赛的举办与意义"
                },
                {
                  "children": [],
                  "content": "发呆在不同文化中的接受度"
                },
                {
                  "children": [],
                  "content": "发呆与现代生活节奏的冲突"
                }
              ],
              "content": "发呆的社会文化观察"
            }
          ],
          "content": "发呆与日常生活的意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "咖啡机的选择与使用"
                },
                {
                  "children": [],
                  "content": "咖啡在日常生活中的角色"
                },
                {
                  "children": [],
                  "content": "咖啡品质对生活品质的影响"
                }
              ],
              "content": "咖啡与个人生活"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "咖啡馆作为社交与休息的空间"
                },
                {
                  "children": [],
                  "content": "咖啡作为文化产品的营销策略"
                },
                {
                  "children": [],
                  "content": "咖啡消费趋势与市场分析"
                }
              ],
              "content": "咖啡文化的社会现象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "咖啡时光中的发呆体验"
                },
                {
                  "children": [],
                  "content": "咖啡带来的精神放松与愉悦"
                },
                {
                  "children": [],
                  "content": "咖啡作为一种生活的艺术与仪式"
                }
              ],
              "content": "咖啡与发呆的关联"
            }
          ],
          "content": "咖啡文化与生活品质"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自然风光与心情的关联"
                },
                {
                  "children": [],
                  "content": "大自然中的发呆与思考"
                },
                {
                  "children": [],
                  "content": "观察自然界的细节带来的喜悦"
                }
              ],
              "content": "自然环境对心态的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会压力与心态的变化"
                },
                {
                  "children": [],
                  "content": "城市生活中的发呆空间"
                },
                {
                  "children": [],
                  "content": "环境噪音对心态的影响"
                }
              ],
              "content": "社会环境对心态的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过发呆进行心态调整"
                },
                {
                  "children": [],
                  "content": "生活中的小确幸与心态的积极影响"
                },
                {
                  "children": [],
                  "content": "自我关怀在忙碌生活中的重要性"
                }
              ],
              "content": "心态调整与自我关怀"
            }
          ],
          "content": "环境与心态的关系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "发呆过程中的思维飘移与创意激发"
                },
                {
                  "children": [],
                  "content": "发呆带来的不同视角与解决方案"
                },
                {
                  "children": [],
                  "content": "发呆与日常工作压力的平衡"
                }
              ],
              "content": "发呆与创新思维"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会对发呆的误解与偏见"
                },
                {
                  "children": [],
                  "content": "发呆被视为懒散的标签"
                },
                {
                  "children": [],
                  "content": "发呆的正确认识与接纳"
                }
              ],
              "content": "发呆的负面观点与正视"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "发呆作为艺术灵感的来源"
                },
                {
                  "children": [],
                  "content": "艺术家的发呆时刻与创作过程"
                },
                {
                  "children": [],
                  "content": "发呆与艺术作品的情感深度"
                }
              ],
              "content": "发呆在艺术创作中的角色"
            }
          ],
          "content": "发呆与创造力"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}