{
  "pid": "5f56592d83c34e85dd9b6d53",
  "eid": "641cda6c09a454f6ef53d3f6",
  "title": "83 虽然运动时有许多困惑，但我还是决定先动起来",
  "task_id": "gpjbqkmda7xlnk2a",
  "transcription": [
    {
      "time": "00:00:22",
      "text": "运动对你来说意味着什么？意味着呼吸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:27",
      "text": "意味着自律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:29",
      "text": "意味着汗水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "意味着健康。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "意味着参与。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:35",
      "text": "意味着挺拔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:36",
      "text": "意味着行动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:38",
      "text": "意味着我能挑战不同风格的衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "意味着我能在风中破风而行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "可能意味着自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:48",
      "text": "可能意味着孤独。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "对，那是清苦的，那就意味着吃苦。这个苦好像是自己蛮享受的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:01",
      "text": "对我来说归根结底还是意味着呼吸和节奏，让我们一起呼吸下。呼哈嘿，是谁送你来到我身边？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "这两个人真的是跑偏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "大师是难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "大家好，我是动不动就不想动，但觉得自己得动一动的，别笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:34",
      "text": "大家好，我是动也行不动也行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "动不动都行的艾瑞斯。某一天在外溜达的时候，其实我俩也是不约而同又聊起了运动。因为是事实上距离我们上次聊完健身这个话题，好像已经过去多长时间了，我已经忘了感觉很久了。其实距离我们俩不是曾经有一段一起正规规律的去健身房运动的经历吗？距离那一段经历其实也至少过去1234年了。其实就是想我俩回头再碰面的时候，想特别好好的问一下艾瑞斯，我们的运动计划是否还存活着？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:12",
      "text": "距离上一次聊完，我想上次节目应该也说了一下我们对未来的一些展望。可能说了也可能没说。但是正好借着我突然又想到，距离那次之后，我们又解锁了一些什么新的运动项目或者是锻炼项目了。然后我很在意的是咱们俩的身体和那个时候比起来，或者和几年前比起来，是感到更沉重虚弱了，还是要比之前更好了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "下面有请现实肤浅发言人为大家解释我们的运动计划。他还活着，虽然他活的很不容易，但他还活着。我们解锁了新的项目吗？我们解锁了，并且我们在持续解锁。我们的身体是更沉重了还是更虚弱了呢？那都是岁月给我们的礼物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "天哪，本期节目到此结束。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "结束了。你看不是全都回答完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:06",
      "text": "大姐回答完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "我都还是个暖心的收场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:09",
      "text": "我收我的困惑还没有表达出来，就已经被艾瑞斯收尾了。其实我其实也是有很多困惑的，因为在说之前我们俩碰面的时候，说聊运动的时候，那会儿那个阶段我正好在看一些书。然后有一本书叫身体与社会理论，是克里斯西邻写的，我没有看完。对，所以我只有三点困惑，因为我只看到了这一部分，我就想把这三点困惑也抛给艾瑞斯。何天又看到这些困惑的时候，我其实是不知道答案的。我也感觉不出来我能够说到什么，很能够解释这些困惑的一些合理的说法。但我又隐隐约约觉得，即使是有这些困惑，我是不是也要先动起来，或许动起来再说。我又是这样想的，我的天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "这本书感觉特别像一本教材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:05",
      "text": "真的好教材。就是你听这个名字，身体与社会理论。我有的时候想，我没看这本书之前，我还没这么多苦恼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:13",
      "text": "到底是要做快乐的猪还是痛苦的人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:17",
      "text": "对对对，所以我还是看了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:20",
      "text": "你别听别笑说这么多，我来给他拆穿一下。其这就是因为他前两天出去旅行了一次，在那个过程之中应该是低血糖或者什么，然后身体一下子顶不住了，差点晕了过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:32",
      "text": "特别危险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:34",
      "text": "所以别笑就开始思考。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:36",
      "text": "我就思考我的体力怎么糟糕到这个地步，然后我是不是应该运动起来恢复正常，就是规律的一种运动的日常，然后把这个体力慢慢的也培养出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "别笑特别可爱。经常说两个极端，一个极端就是我好久没有，我要恢复运动了。另外一个是我运动了，我感觉到它的变化了。这两个他有的时候是同时说，我心里想你到底是运动了还是没有运动呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "我也很困稳，时而运动时而不动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:08",
      "text": "我们好久都没有下楼了，我昨天还练了。那你练的和你没有下楼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:15",
      "text": "对，它是其实是两码事儿。我没有下楼，但是我在家做无氧运动了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "所以就是相当于英语中sports和exercise的区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:27",
      "text": "别笑，持续的在X对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "并不是那个sports那个那个层面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:33",
      "text": "但它不是遵守某种规则或为了某一个大赛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:39",
      "text": "或者是那种对你要练出一个结果来。对当他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "感受到自己身体没有自己想象中预期的结果的时候，他就会说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:52",
      "text": "我又该动了，你怎么这么了解我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:55",
      "text": "但是他动也只是偶尔动手。骑车可能出去3公里，然后去咖啡馆喝了2个小时的咖啡，然后再骑15分钟的车回家。大概这也是个状况。动起来这其实就是好像我们日常中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "对我先把我这三个困惑先抛给你，我憋不住了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:19",
      "text": "我我我先抛吧抛吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:22",
      "text": "憋着抛，我先抛给你，让你就是你听完我的这些困惑之后，你觉得我们两个人对运动还有什么别的想法没有？我在看这本书的时候有三点，一个是他会说健康是越来越外表化的，包括你的健身、节食计划，补充各种营养补剂，维护你的皮肤质量，保持肌肉弹性，或者以至于到最后的整形手术、美容手术，都是争先恐后地让身体看着或者是感觉放心舒心，达到一个先让别人看自己是很健康的状态，再让自己觉得自己是一个很健康的状态。他说的一个词叫你的身材管理和你的健康管理是维系自我的一个呈现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:11",
      "text": "另外一个困惑是说你对于你身体的投入也是有局限的。因为无论你对你的身体有多么的努力的去维持，注定是要打水漂的。因为我们避免不了死亡，就是因为死亡这个问题会让很多人觉得我们的身体并不受掌控，而它在里面让我最有感触的一点就是你最能深有体会的一点是，尤其是女性的各方面的压力和焦虑是更大的。最直接的一个例子就是怀孕期间的体重增长是女性不可控制的一种局限和恐惧。对，有时候就看到这儿的时候，我就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:48",
      "text": "特别感慨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:50",
      "text": "包括像因为吃药不得不变胖的那样的身材，你有的时候是不受你自己控制的。哪怕你边吃药也边在积极的运动，可能你的身体的所谓的一些指数还是会不受你自己的控制。另外一点是说，我们在运动了，我们在锻炼了，甚至在某一个阶段我们有了一定的效果了。比如说你可能肩膀更更怎么样，变成双开门了。对，变成双开门了，你手臂的肌肉更明显了，你腰上有马甲线了，你的屁股更饱满更翘了。但是我们追求的这一些身体形象，可能是反映了男性的设计与幻想。他提到一个词叫肉身帝国主义。那就是说你所谓遵循的一些身体的美感，或者是一些完美的标准，受了某一些比方说一些有强权的人，或者是某一些发达地区的一些文化，或者是包括他们的一个社会基调。他会规定我们这样的身材是好的，然后让其他人或者其他地区来效仿我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "这里面最直接的一个例子就是美白。大家都觉得白人的皮肤最最好看，所以其他地区不是白色浮肿的，这样的人就会努力的想让自己更美白。我的困惑就来了，它是尤其是最后的那一点，我们追求的一些身体形象，我也在追求身体形象，我希望我自己的肩背练得更好一些，我也在练屁股，我也希望自己的屁股更饱满一些，更更圆润一些，就像个蜜桃臀。那我你是不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "也被别人管好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:35",
      "text": "我为什么要让臀部屁股看起来饱满？因为有人说这样好看，有人说这样的屁股才是最好看的，所以我会为了这个说法去练屁股。既然说了你不应该去迎合一些所谓的社会，给你一定的角色或者社会的规训，你就要做你自己那行，那我就不练。什么是自己？对，你可以拥有你自己的屁股，你可以不追寻他们所说的蜜桃臀。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "齐泽克要出现了，对你说自己不是自己。当你有了做自己的想法的时候，嘿老兄你就是在做别人眼中的自己。对主体客体分清楚了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "对，就是特别拧巴，其实你一直在很拧巴的那有人说那你就别练呗。既然你不想被那些所困扰或者是有掌控，因为你自己的身体要自己掌控，你说了算，那你的屁股你说了算，你就别练。但是我一不练，我又觉得我的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:31",
      "text": "屁股不好看。你是社会动物，你怎么可能是说完全的佛呢？那你真成佛了是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:38",
      "text": "那就真成真就升华了。对，所以来说那个时候一连串的疑问就出来了，我因为我的审美觉得我这样的屁股好看，那你的审美又是谁受谁影响呢？这个美又是谁规定的呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:52",
      "text": "我说我在运动之前，就是没有看这本书之前，自己在做运动的时候其实没有太想到这方面的原因。但其实前面书里面说了好多关于女性身体的一些被掌控或者是被束缚。以或者是到后面大家已经开始有意识的觉得要从男人手里面夺回自己，尤其是女性对自己身体的一种掌控的时候，突然就感觉确实有的时候你在做一些运动和锻炼的。是的这个过程里面你的目标有可能也是为了自己身体健康着想。但是觉得很大程度上是为了让别人看起来获得别人的认可。就是你自我认同其实还反而没有那么重要，而要获得他人的认同比较重要。书里面其实说了好多身体很庞大的一些东西，这只是他前面开张的一部分提到的一些现象，他也没有告诉你一个完美的答案，他只是像历史书一样很客观的在描述这个现象。看到这个时候我心里在想，不行，既然要聊运动，我得先把这几个事情先跟艾瑞斯说一下，让他也困惑起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:58",
      "text": "我觉得特别好，就是我觉得有困惑，有纠结、有不确定，有好多疑问，我觉得这件事情比我认一个死理。我觉得那样就是对的，我不需要去思考，就是做一头快乐的猪。我就知道我们之前说过，what我只是别人告诉我what is IT，我们知道是什么，我们就觉得很好，所以我们不会难受。因为有人告诉我一加一等于二了，所以我不会去想为什么要等于2。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:27",
      "text": "对对对，我们俩虽然就是比较肤浅的节奏，是在此。为什么我们有这么多的困惑？可能在一些很专业的人士看来是说你们的这些问题很好笑，这些问题有什么好困惑的呢？你的社会理论学的太差了，所以你才会困惑。但我觉得这点对我们俩来特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:45",
      "text": "就是我们可以去聊为什么会有这些困惑？不是说给我们一个现成的答案，而是我们自己去想想完之后也许依然困惑，或者是甚至可能是更困惑。但是至少我觉得再思考，再往前走一点，能走一点算一点。也许是走到了一个分叉路，但撞到南墙再回头呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "对对对，就是我觉得得先就是得得先动起来，无论是你要怎么怎么动。所以在在说这些困惑的时候，其实我心里另外一个下意识的声音是说，我知道这些困惑会有人给出一个相对不错的答案，也会有人告诉你该怎么样。但是现阶段我自己先去摸索，我自己先遵循我的内心，我先动起来再说。是所以我虽然聊这个，但我还是建议你动起来，然后你也跟我说动起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:40",
      "text": "对，是，所以这个就是人家说什么人类一思考上帝就发笑。我俩属于一思考，然后自己也会发现我在想的都是什么问题，但我真的就觉得特别好，所以这一期内容我还觉得挺有意义。虽然到现在为止会觉得有点深了，但是我就觉得没有这个过程还挺浅的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:00",
      "text": "还挺浅的对，毕竟我也只是拿了人家的观点给自己产生了困惑而已。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "是那我们就一个一个的来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:10",
      "text": "吧来说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "然后这期站着听，一边高抬腿一边听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:17",
      "text": "这次要求太高了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:19",
      "text": "第一个问题，你当时说的就是健康是达到某一种就是做做一种维系自我我自维系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:27",
      "text": "自我的一种呈现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "就把自己打造成一个PPT.",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:31",
      "text": "这个PPT它是尽量精美尽尽量精美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:36",
      "text": "那是疑问是怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:39",
      "text": "算是看上去很健康的状态？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "健康对，又生了，又先听一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "我我我先我先自己说一个答案，先就是让看上去如果只说这个表面上这一句话看上去很健康的状态，我觉得体态很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:02",
      "text": "就是长得像竹子一样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:04",
      "text": "对，就很挺拔。或许没有运动锻炼经历的人，他可能天生的这种基因或者是身材，他可能就这样。但是我觉得后期如果想要去练习挺或者是体态这方面的话，运动和锻炼还是有参与不少的。这个困惑之下，我想到的是我先不管这个困惑了，我先不管什么看上不看上去或不看上去健康，我们先说点浅的对，我们先我得先动起来，我得先把我的体态注意起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:37",
      "text": "为什么会先强调体态？是前段时间很爽的看完了那个黑暗荣耀第二季看完以后，我发现颜真应该是女2。她的体态是是是非常大的一个问题，就是她的角色，就是角色呈现出来的她的站姿，她的体态、他的形态，我他的站姿让我想到了我也会这么站姿。甚至今天我来张宇录节目，我在地铁上站着等车来的那个过程里面，我的站姿还跟他一样，就是我下意识还是那样站的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:11",
      "text": "尼古拉斯赵四他经常的一个站姿是一条腿歪着，一条腿正着，你的重心全放在那条直着的腿，而你放松的那条腿就承担没有承太承担你身体的重量。这么站着是很舒服，但是这么站着久的话，你越紧张的地位就可以更紧张，部位越紧张的部位就更紧张，然后你该发力的部位，你永远发力不了，导致你的腿行，包括可能驼背、头前倾，就问题一股脑的全来了。我是觉得标准没有什么统一的绝对的完美的标准。但我觉得挺拔这件事情就像你刚才说的那个蓝天一样，它是公认的美，它是公认的好。这个不是说谁说了算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:00",
      "text": "蓝天肯定是比那个雾霾阴天盖的。对对对，这不是因为西方人觉得蓝天好，或者是南方人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:10",
      "text": "觉得蓝天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "而是我觉得就像蓝天，它本来就蓝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:14",
      "text": "它就是好。是啊，没什么理由，它就是好。所以我觉得挺拔这个东西，这种姿态跟这个蓝天说法差不多。确实如果你太放松的在任何场河里面，比如说你放松的站姿，你放松的坐姿，真的会让人看起来有一点点猥琐，或者就是那种萎靡不振的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:37",
      "text": "对，但是可能审美就是不太一样。日本人可能喜欢的那种偏阴柔一点的，细腻一点的那现在韩国特别流行的那个双开门冰箱的身材。唔唔中国现在不是也是就是感觉那种男生脖子的特长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:54",
      "text": "对，那种头身比头肩比很在意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "头肩比虽然各个地方不一样，但是它总的来说还是希望呈现一个更好。你说的那个体态是一部分吗？我觉得我们也会喜欢，我画画的时候也会想要把主角的脖子画长一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "对我也是下意识的，就是直一点就是在我的画画的里面的人物没有，虽然自己的画工不怎么样，但是尽量想把它画成一个完美身材，就接近那种肩膀是肩膀，脖子是脖子，腿是腿的那样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "葛优老师一位喜剧大师，至今还在搞表情包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "你说那个对，那个姿势是吧？那个姿势毁人是舒服，但是他伤身。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "至今仍然到处在告，对吧？一直没有停下来。他是因为那样太好看了，所以去告吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "对，这是一个有问题回答。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:50",
      "text": "人家看黑暗荣耀看的都是复仇。然后屋里别小看的是体态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "对他走路的姿势，然后他他也会驼背。他有的时候因为他可能是跟他的人物性格还有故事背景有关系。所以他在遇到某一些场合，他自己很惊讶、很恐慌或者很生气的时候，他就会不自觉的是微微驼背，然后头往前倾，然后再做出脸部很狰狞的表情的时候，你就会觉得这个人真的就非常的讨厌，非常的令人厌恶。我总归是希望自己生活里不要像这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "原来不是有一个非常做了好多好多季的节目，american select top model美国超模大赛。在拍照的时候，摄影师包括他们永远强调的就是一定要把脖子顶起来，一定要觉得上面有一个什么东西带着你拎起来。虽然知道很别扭，但是也知道那种别扭其实是一种拉伸，会让你整个人看上去很好。我们其实不清楚什么样是一种绝对的标准的美，但我们知道一种相对的自己，就是我们之前程度我刻意状态之下，某一种凹出来的非自然的状态，它会给人感觉某种投射。比如说其实看上去只是健康，但我们可能看到皮肤的光滑程度什么的，可能反映的是你的饮食结构，你的社会背景。它是一种你的映射生活习惯。比如说你的指甲，你的头发也没有分叉，你的黑眼圈，其实有的人就会猜测，你的职业属性。虽然说不要被这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:32",
      "text": "所有要以貌取人之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:34",
      "text": "但是你越这么说，其实大家越。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:37",
      "text": "被越互相束缚在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "对，能穿着夹脚拖鞋去参加奥斯卡演讲了，又有几个人呢？大部分人还是西装，因为它成为一种社会规范，所以我们看到的这种形象其实也是某种公约数。大家就是我们小圈子里面可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:57",
      "text": "是会让我应该成为什么样的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:00",
      "text": "是但可能对于我们来说，你觉得汤唯算是特别挺的人，就是那种拔起来的感觉吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:08",
      "text": "其实在我印象里面，下意识我想到很挺拔的其实是刘诗诗。对，就是有一种芭蕾跳芭蕾的感觉，我真的感觉她是全身都是往上走的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "好多明星从素人到他就是真的成为巨星，你会发现他是一点一点就越来越挺拔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "而越来我们说的肤浅一点，就是说他越来越美了，越来越对他在一群人对会存在感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:36",
      "text": "更强对对，包括我们自己。其实有的时候也是，如果有人说你腿真长，你的腿真直，你就会虽然好像是一种只是一下说完的事儿，但你可能会在之后选衣服的过程中会刻意的选一些短裤。对，能够展示自己的优势的那可能有人说，你的那个腰好粗，也许下次你选衣服的时候就会选一个腰身更友好一些的衣服。你会想藏一下，你会自己想我是梨形身材还是什么的。对对对，还是会带入这个想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "我上大学的时候不是参加什么文艺演出，然后要穿那种礼服裙。那个年代礼服裙大多数是以抹胸的那那种最常规的礼服裙。在上大学的时候，我一直认为自己是一个还可以的身材。因为从小我妈就说，太瘦了要多吃一点，我就一直感觉自己好像还行。但有一天我穿上那个衣服以后，我系一直记到现在，导致我对我的胳膊为什么后面会痴迷练上肢，这个就是后话，我会特别在意。我穿上抹胸礼裙的时候，有同学也是无意间说的，他没有什么恶意。他就是在说一个客观的他认为的一个事实。他说你胳膊好多肉，真的，之后我特别自卑，我不是在意他说的，我是真觉得我胳膊上有特别多肉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:05",
      "text": "他说的其实可能部分反映了事实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "是的，我就特别害怕，我一方面很想穿露胳膊的衣服，一方面又害怕别人说你胳膊都这样了，你怎么还穿露胳膊的衣服。有一个阶段我有点魔怔，就是也爱看别人认的胳膊，是所谓的瘦一点还是所谓的圆润一点，他们是怎么穿的，特别困惑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:31",
      "text": "我觉得反正是就每个人千人千面，然后就是所有人感受到的好的形象其实都是不固定的。甚至可能我18岁学的时候的那种特别好的形象不一定是健康，什么是健康或者什么是好看。可能跟我30岁的时候觉得又不一样。也许到了我60岁可能又有另外一种感受。但是的确他又是在我和我身边的人共同形成了一种默契。当你看到一张照片，你想给他点赞，就比如说某一个形象的照片，肯定是因为你觉得这种特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "有你有欣赏到，然后你也有被激励到，或者说这样还挺好的。下次我也想也往这边靠拢，可能也有点这样的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:19",
      "text": "对于北校来说，可能就是比如说人的形态这是一眼能看上去的。但对于我来说，我有一个就是我穿鞋，鞋子的后跟的外边老是会最先磨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:35",
      "text": "我也会对吧？我也会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "我其实没有我当然就是你说的那个体态，我也有很深的感受，我经常会想跟自己有一种对抗，我能不能用后跟的内侧走路？但是我做不到，因为我的鞋一直它是一种随风潜入夜。就不知道是我是什么时候开始的，我是不知道我自己走路是什么风格，我一直觉得我自己走路很好，直到有一次我的朋友从背后录了我，我发现我是跳着走路的，你没有发现我没有注意到他们俩平行走。如果我朋友给我就是录像，他在后面录我会发现原来我是这么走，就是你没有好好走路，我好好走路了，我是正经走路，我也不知道我自己其实走路有点跳，就是起伏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "后来我就想，这种怪不得我一直以为我自己是有刻意的固定。我的上半身有一根隐形的绳子，从我的额头中间往上拎的，但事实上看上去我并不是提线木偶那种，而是又扭又跳。你放大之后你会觉得就没有那么正常。也许另外一个层面上是我们根本就不知道我们真正的体态是什么样。我们以为自己是某种模样，其实我们并不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:56",
      "text": "我也经常会在别人拍我的照片，尤其是在我没有意识到别人在拍我的时候出来的那个照片里面发现我因为没有意识到镜头在对着，我没有意识到别人的目光看着我。所以我是一个很放松的最自然最真实的一个状态。站在某一个位置或坐在某一个位置的时候，我会发现确实不好看。这也是当时就第一个困惑，我们为什么要追求别人看上去或者是自己看上去很健康的那个状态？并不想认究一个死理儿，但确实我最表层的就看到这样真的是不好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "但是就是我是后来按照我最频繁的最规律的那个时候的一个感受是，当我运动了之后，我会觉得我对我比如说胳膊的控制力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:50",
      "text": "会好一点点。对，其实我想说体态也是这个重点是也是这个原因是它有能让我们知道，如果你注意体态，并且你在为练好体态而有一些专门的一些练习和训练的时候，你就会知道你身体哪一个部位是在正确的发力。它会让你调整你的不太好的站姿，不太好的坐姿、走路的姿势，以及你站着的时候你放松下来头前倾或者驼背。这样都是因为我们不太了解身体哪个部位能够好好发力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:24",
      "text": "比如说可能做引体向上，我们总觉得胳膊有劲儿就行了，但其实是需要你的胳膊背部和核心一起发力的。有的时候我练练屁股，怎么屁股还没有效果，腰反而疼了，是因为你的发力位置错了。还有我们做仰卧起坐的时候，为什么总是会念到脖子疼，也是因为我们的核心腰腹没有使上力。你以为你练到了某个部位，但其实是别的另外的部位带长了，包括我们走路的那个姿势，也是因为我们核心不会发力，所以才导致哪个地方我们觉得轻松，我们就用哪个部位。长久以来就会导致我们刚才说的这种各种问题出现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "人其实看上去好像我的四肢，只要是在一个健全的情况下，我都能控制它。其实不是的。比如说当我们的手是不是真的能够保持一个垂直的状态往上举，包括这种举的肌肉拉扯的那种张力，给你的整个背肩，包括你的侧身体的侧面，就上肢的侧面拉伸的那个角度的感受，你的手能举得多高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:30",
      "text": "经常就是使馆区这边有很多武警，你会觉得这些武警尤其是新兵刚来的时候，他们因为长期的这个训练，所以他的军姿站得特别的好，所以特别的值。然后你再去比如说天安门附近，升旗或者降旗的时候，他们更是选拔中的选拔队的训练方式，大阅兵什么的，他的那种身体呈现出来的那种状态。可是如果他们脱下军装，比如说穿上便装有的时候，出一些外勤什么，在那个附近收拾一些东西，或者做一些基建的维护的时候，你就会发现他的状态和他站岗的时候完全不一样。站岗的时候的确很迷人，那个就像就是一个形象我们国家的一个形象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "守卫在使馆门口，看上去的确非常的吸引人，可是他们所有的人都戴上了口罩，可能军装也一样，导致我经常会分不清楚。我觉得好像这个岗位站的人和下一个使馆门口站的人，这个武警我觉得他们很像。但我肯定知道他们不一样，他们身高不一样，他们各个体重不一样，体型不一样，但看上去似乎他们都是一样。可是如果在生活之中它是一个变异，比如说我看一些其他的时候，我会觉得这些人不一样，不一样反而更有趣。也许他不是那种标准军姿的战法，但给我的感觉是，这才是活生生的人。有的人就是会因为背单肩包，所以一边胳膊比另外那边胳膊低。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:01",
      "text": "有些人就可能就是会侧头歪一下，有的人可能就是会走路像我一样那个后脚跟有的人是内8或者内脚跟或者是外8，有的人是前脚掌先落地，有的人是后校长小老弟。就好像也是因为这样，可能大家才不一样。如果要是真的说那种自我呈现的外化的形象，我觉得这个可能我们俩还聊不来。只能说我俩第一个问题的解答，就是我们俩知道可能某一种东西是我俩不喜欢的，而这种只要不是我们俩喜欢的东西，不是一种病态的。比如说饿到完全不吃饭，然后形成一种病态的美。相对而言符合目前医学水平告诉我的健康标准。那我俩就是在这个基础之上多那么10%对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "自己有可选的余地，特别的有余地。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "对，就比那个多那么一点点要求，比现在的自己多10%和20%。对对对。英语里面有一个词就是果树如果是最底下压下去的，叫做low hanging fruits，指的是唾手可得，你伸手一拿到的就能拿到的东西。还有一种是长的，就是high hanging fruit，上面稍微高一点点，你可能要跳上去才能够得着。对，但是你跳上去还是能够reach ble还是能够拿得到。不是说天上的什么王母娘娘的蟠桃我抓不了，而是我能抓着我，我们就好像就是往那个枝头上面。因为你想它最底下的果子已经已已经被人摘完了，或者是我们摘的很很容易，这个东西可能大家都是差不多，那我们往上目标比原来的目标高出个合理的10%或20%，但它又不会超越社会给我们的现阶段医学水平的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "对，什么是好，什么是不好？不能拿束腰带去把那个腰围起来，像欧洲的中世纪的女性一样。对对对，要那个纤纤细腰，那不就变形了，整个人身材的确我觉得那那还是不太好。对对对，那是当时的时代的眼泪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:15",
      "text": "时代的局限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:18",
      "text": "大概就是差不多，我们俩的原则就是差不多就行。我俩第一个问题大概差不多就能糊弄过去了，糊弄个就是自己说得通，对吧？对，好，那我们接下来我们来继续来讲第二个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:32",
      "text": "第二个问题是书里面说无论你对身体的投入有多少，注定是要打水漂的。因为我们终有一死。而且他在书里面也说到很多我们很喜欢的，我们经常也会说的，我希望我老了以后会怎么样。我们很希望自己美丽的优雅的老去。但其实美丽的老去，优雅的老去里面包含着你要比常人付出更多的精力，财力物力和能还有人力来维持你的优雅。他会觉得身体其实不受控制，在死亡面前你无论把自己练成什么样都会死。那么为什么这个运动这个话题健身锻炼，然后我们要强身健体，我们还是要在活着的时候怎么样。又被人很着重的提出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "我想到最近不是有一个特别大火的HBO的剧最后生还者。根据电影改编的是说在这种末日的真菌肆虐的情况之下，他们怎么去寻找这个最后的生还。这个剧本身很好看，其中的那个父亲之后不是父亲，就是扮演的那个成年男子的角色。他之所以能活下来，就是因为他有健康的体魄。而其中第一季里面的小女孩儿，当然她除了她的免疫体质之外，更更重要的是她也掌握必要的生存技能。当他们在荒野上，在各种极端的环境之中，他仍然有这个基础的体力和身体素质。也许最后的结果都是会去死亡。但是在面对极端的情况的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:12",
      "text": "这一世的生活当中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:14",
      "text": "你可能就是会有更多的生存。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:19",
      "text": "的几率。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:20",
      "text": "对，另外一个是特别有名的一套纪录片，叫荒野生存。德爷在海外啥都没有，就在一个岛上生存，唯一给他的一个安排的就是会告诉他有一个GPS电话和一些抗生素，其他的他啥都没有，他的牙全是假的。他是在那种特别荒野生存什么都没有，自己去找淡水，自己去找食物，自己去扛过大风暴晒，建立自己的一个庇护的地方，然后活下去。如果他没有最基本的素质，当然我们都是最后都是死亡。但是他经过了一系列的训练或者是运动之后，虽然都是死亡，但在这个过程之中肯定还是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:10",
      "text": "在这个节目的最后大家都知道他肯定还是会被接到我们的这个正常人的生活。那为什么他还是要经历那样一个过程？因为他在挑战他自己的极限。我们倒不一定是在荒野中求生，但好像我也是在我自己的一个岛上，我的出租岛上，你的大风呼啸的岛上，对我的尖叫岛上去寻找自己就是继续。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "能够活下去和生存下去的更好的一些技能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "对，都会死，那你都会死。那你干脆那你那你要这么说的话，那生命为什么要延续？你为什么要是一直延续呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:51",
      "text": "其实他说的这个里面他表达出来的一种现象是人们很恐惧自己对身体失控。他有一个额外举的例子是说，尤其是怀孕期间的女性的身体倍增，是一个让人看起来很绝望的，很令人恐惧和局限的恐就是事实是你没有办法控制你的身体变化，包括有一些因为要需要吃药而在治疗病情的人，他的身体可能也不受他自己的意志力和自己多么努力去对抗，然后才能够维持一个所谓看起来还不错的身材。但是这里面最终还是说我们能对自己的身体掌控多少，我觉得能掌控就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "我之前看了某一个节目主持人去主持颁奖的一个红毯。好，当时有好多人在骂这个主持人，说这个主持人特别的胖，说这样胖的女主持人为什么要出现在这样的场合，是不尊重自己的什么。但是我看了那场直播，我觉得主持人的功底完全没有受影响，吐字依然很清晰，控场也可以，然后跟艺人采访互动什么都没有问题。所谓唯一的双引号的不足，可能就是他发胖一些的身材。但当时其实我们后面是有知道的，他有身体方面的不舒服，他在吃药。激素很容易让人不受控制的发胖，所以我有时候对孕期的身体失控和因为生病造成了身体失控，大家应该更多有耐心，自己要有对自己有耐心，觉得自己可能只是暂时一时的控制不了身体，外人也需要对这种不可控的局面多一些理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:38",
      "text": "这就是当时在看书的时候这个困惑里面给我的困惑。这一段看完之后，我在想我能对自己的身体掌控多少？其实我对我自己还是挺挺有耐心和宽容度的。我的感觉就是我先动起来就行，我找到一个我自己喜欢的运动就可以了。我这么动起来，我就能够有有一种对自己身体控制的那种感觉就可以了。至于能控制到多少，那就交给时间吧，交给风，让风去感受。可能在慢慢这样的过程里面，直到死亡的前一天，我至少是很快乐健康，很活力满满的生活过就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:19",
      "text": "我觉得就是那个问题，可能我猜作者也只是把它当做一个反面的那个问题。死亡都一样，那你为什么还要去锻炼？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:30",
      "text": "对，你就躺着等等着就行了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:33",
      "text": "死亡对，它就是不可避免。但是在这个过程之中，你的寿命的长录，你的生活的质量，以及可能你未来你非抽烟，你未来的可能肺部疾病的概率可能的确是会高。但你能够承担这样的也是可以。也没有人说只是说在公共的场所里面，希望不要因为你吸烟去影响到别人。但你吸烟完全没有问题，对吧？那有人说我吃就爱吃特咸，吃的口味特别重，可能这样会不那么健康，相对目前的医学的研究的大致的方向，宣传的主口径是说不能吃的太咸，不能吃的油太重，为了这样不健康。也许过几十年之后，他不一定会这么说，我们不知道科学未来，也许最后就是人类都吃代餐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "医学奇迹是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:21",
      "text": "对，人类就吃代餐，那咱也不清楚。可是你说你在这个过程之中，有的时候你吃油重、吃火锅，吃那些东西，你也不光是为了就是我不吃这一餐，我就能活到99。对对对，我就是因为这一次我和好多朋友一起吃，而且我今天不用等位，我去吃的这个火锅最受欢迎的火锅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:39",
      "text": "我开心。我好像知道你说的是哪家火锅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "那我现在就是说一下，那你非要那个人活着就是这样。我觉得这点困惑就是咱俩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:51",
      "text": "应该就能能都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "比较释放，但是就是不受自己控制的时候，可能会真的好苛责自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:58",
      "text": "对我其实想到这个还蛮难过的。首先是自己给自己做心理建设，如果周围有什么人这样，你一定要积极的去去帮他怎么样。但是与此同时我不确定我自己道理是道理，执行是执行。这一点还确实是到现在为止我一个小的心结就是当别人和自己都遇到这种你不可控的身体失控的这样的一个局面的时候，自己该怎么样的一个心态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "原来不是说美国什么有一个小朋友是光头，然后他是因为白血病或者怎么样得了光头，于是他们班同学都把头发剃成了光头。我每次看到这种新闻，我就说what's the point？就是因为我头发少，所以别笑，把他的头发全部都打薄了，你的头发也没多起来。对，我头发也没有多起来。然后我说那这不跟生死一样吗？我其实我运动的目的肯定不是找死，但我活着我也知道，反正他最后就是那样，但我觉得没有必要，至于怎么安慰别人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:03",
      "text": "这点我不擅长，我也在学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:06",
      "text": "我只能给他一个暖心的修为。我也同样困惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:11",
      "text": "对，同样困惑这一点。你你你最近发觉了什么新的你喜欢的运动项目了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:17",
      "text": "我跟你说，我过去的一年里，我觉得我投资最正确的是我买了辆车，自行车公感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:23",
      "text": "我我我确实感受到你的快乐了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:26",
      "text": "从买车之前我开始不停的纠结，我去说我说要不要买个几百块钱的车不也挺好的吗？大学开始就骑几百块钱的车，丢了也不心疼。后来我的同事就说，我觉得你们有一点误区。为什么你老是要预设你买的这辆车只是普通骑一级，你不会有对到什么其他的运动的需求，只是通行。你为什么预设这辆车一定会被偷？你为什么预设买了好车你也不一定会骑？你之所以买车，之所以投资，就是因为你觉得它它可以实现一个可持续的和你一起陪伴，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:01",
      "text": "对，然后我就说对，去年大概就是这个时候，当时可能因为一些疫情政策，交通不是很方便，公共交通不是很通畅。那个自行车北京的自行车根本买不着，预约了大概两个月才买着自行车。当时没有什么感觉，就是觉得我有一个更方便的交通工具。相对而言。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "对你把它当成一个单纯的工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "但是也许我可以骑着它享受一下。在夕阳西下的长安街头，看着华灯初放，蜂向我脸上吹来。就有点那种想象，真的买到车骑上的那一刻，觉得我天这边怎么也是汽车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:47",
      "text": "这怎么也是汽车，还挺危险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:49",
      "text": "刚开始有点慌，对，老是捏刹车，不停的。就是我一定要把安全帽戴好，这个是别谁给我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:56",
      "text": "正好你还得所谓的左顾右盼，然后提防着两边的车。对，甚至你还要提防停着的车突然开车。门对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:04",
      "text": "就是那种运动的那种，在最开始是有一点点负担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:08",
      "text": "享受到那个专业的说法，那个叫什么破风的那种感觉。有有就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:13",
      "text": "在那种夏天，我是他是春天末买的车。紧接着在北京最好的季节，我骑在路上我能闻到那个蛋糕店的口这个香味，胡同里面人家炒菜的油烟味，花的味道、树的味道、蜜粉的槐花的味道，各种各样的味道，烧烤的味道。对，然后走在路上甚至有的时候还有柴油的味道、汽油的味道。你会发现原来这个地方左拐有一家这样的商店，右拐有一家那样的机构，原来这个地方有一个这样不起眼的一个小的绿化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "探索促进的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:58",
      "text": "对，可能用比较洋气的词。较附近和在地性。对对对，但其实就是对我来说，所有5公里以内的地方都变成了我很容易达到的。我只要骑着车30分钟我都可以。我更愿意去咖啡馆了，因为我骑车去一趟，然后我去咖啡馆看会儿书，我再骑30分钟回来。我觉得我这一天过得特别的充实和值得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "因为我运动了，你动起来了，你也享受到了，你也探索附近了，这何尝不是自己对身自己身体的一种控制？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:30",
      "text": "对当你骑着车第一次突破50公里、70公里、100公里，走到很远的地方，回来之后身上全是汗，密密麻麻的汗。你能感觉到有一点血腥味，就是血从嗓子眼里面出来活动到一个极致的时候，腥的味道。对，然后你能感觉到汗珠在身上就是扑簌簌的往下流。对，绵密的汗，身上到处都是湿哒哒的玫瑰，娇滴滴的回去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:58",
      "text": "以后洗一个痛快澡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "对，还有那种就是你能感觉到明显肌肉拉伸，你上坡快要骑不上去了。对对对，你再拼命的再骑那一点，你就感觉你跟肌肉对抗，你跟你自己在那个地方也不知道干嘛。当你在那个快不行的，有你的心跳，手表的心跳显示就很高，170你会感觉到那个胸口就那种你能感觉到气喘不过来。当你走到下坡，我们经常有一个说，骑下坡路可真是太爽了。是的，修那种感觉真的是我没有办法形容，但是我真的觉得买自行车真的是我去年最美好的体验之一。我也有在路上看到车不小心被撞翻，骑得太快，还有那种是人太多了，挤什么的，一下子猛地停下来。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:47",
      "text": "可能是因为他他是会有意外或者事故发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:51",
      "text": "所以我觉得我可能还是要戴好头盔。比如说现在春天北京那个阳旭过敏，还是要戴好护目镜和对口罩，要不然一路上一直在打喷嚏，求啊求求。一起落在这个过程之中，就越来越感觉到自己身体和自己就是在有一些和解和对抗的过程之中来回的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:12",
      "text": "我们不可能先预设，就像刚才那个困惑里面说的，人终有一死。因为路上总有交通事故，你总会有意外发生。我们为了避免我不受到伤害，我没有什么事故，我就不进行不去体验这个运动，我不去骑车，我不去接触。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:35",
      "text": "尤其是刚刚经历了寒冷的2 3月，现在逐渐的春天快要来了，你能够感觉到原来是硬硬的打在你脸上的那种硬刀子一样的刀子一样。对，忽然之间它变成了一种软软的温柔了。对，温柔了像丝绸一样，就是从从拿过。对，就是突然间清风拂过。对我觉得一切就是像软软的东西在包裹你，那种骑车的快感。如果有树阴的地方，树的地方，你能够感觉到树和阳光的那种间歇的律动。你努力的控制你自己的呼吸，呼吸再用力弹，整个过程真的特别的美好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "我在想考虑，就因为我也有办过健身卡，但是那种健身房的问题是健身房我可能更需要有一个伴。如果我单独一个人去游的时候，我还是会出于自己的难度或者是不愿意去。甚至可能是因为我不好意思，因为那边是的是人太多了，太挤了，我不想跟一群人挤在一起。我也是，我不算社恐，但我不喜欢人多。当大家都一股脑的在那个地方，然后所有的器械排的那么密的时候，我真的好烦哪。我就会觉得，还是骑车就是最适合我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:58",
      "text": "找到你最喜欢的运动是最重要的，而不是说别人练什么我就跟着练什么，别人玩这个我也要玩这个。接触了一次发现不太适合自己，但是好像大家都在这样运动，那我也要硬着头皮这样运动。运动本身我觉得应该是一个比较辛苦的项目，之前我好像也引用过这句话，我觉得运动应该本身它是辛苦的。但是你要先选择一个你喜欢的项目，你为此付出或者是在这个过程里面吃的一点点那种清苦，我觉得是正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:34",
      "text": "是就真的对我来说，我是尝试好多好多的运动之后，发现我最喜欢的还是骑车和游泳。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "我每次听你说你去骑车了或者你去游泳了，我就特开心。对我就跟像母亲，我说这孩子终于去游泳了，我说你可快去吧，去赶紧去去去畅游一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:53",
      "text": "真的会带来一种多巴胺还是什么案内啡肽。内啡肽就是那种太那种释放了之后的那种，而且就像你之后吃东西什么的，你的负罪感也会小很多。你的摄入卡路里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "其实我包容也是运动那种享受。并不是说我们运动是为了追求到一个标准的结结结果才叫是运动。这就是第三之前看到的第三个困惑是说我们说的一些我们很在意的，或者是市面上很流行的身体形象的管理，是迎合一些男性的认定和审美，或者是权威。这里他当时他说的是那个时代的。现在其实我觉得不分男女，就是大部分人在这个社会里面，他会认定什么样的身材管理或者是身体形象是好看的，我们运动就会往那个方向走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:50",
      "text": "就像我最开始抛出来的那个疑问是我有在练臀，但是我从来没有问过自己练臀是为了什么？下意识就会说我练臀一定是练完以后，我要拍个照片展示我臀部刚刚充血以后的样子，让别人夸你练得很好，好像目的到此就结束了。至于你往深里面去探，更深一点去探讨你练臀的终极目的是什么。你就发现我好像大部分的觉得我自己该练成一个什么样的身材，是在迎合别人的审美体系和别人的认为。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "我一个劲儿地追求美白，是因为发达地区的白人，他们有着天然的话语权和优势和权威。他们会告诉我们美白是最好看的一种白颜色，而不是各种各样比其他的肤色。所以有的时候其实现在很多人已经意识到这个问题了，就是我不会一味的追求美白，我不会一味的追求，我一定要成为一个细腰，然后丰臀的那样的一个身材。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:54",
      "text": "别笑卡戴珊，金别笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:00",
      "text": "天哪，这就是当时的一个困惑。我给自己抛了好多问题，我在有练上肢，我想让自己的肩膀看起来更怎么样，就是所谓的之前一直给你脑子里面那种像洗脑似的说只有直角肩是好看的，650就是只有直角肩是好看的。如果你是溜肩，如果你的斜方肌很明显，那样的身材是不够好看的，或者是你的后背一定要很紧实的。这样的话你穿衣服，你的穿起衣服来你是好看的。好像我所有追求的，我练的这些项目最终的目的似乎看起来只有一个，就是我穿衣服要好看，或者是我可以更驾驭不同风格的衣服。比如说我就可以穿小吊带儿了，因为穿小吊带儿我把背练得更好一些，把胳膊练得更好一些，我穿小吊带儿就更好了。那就是说这个好是别为了迎合谁谁说直角肩就一定是最好的一种肩膀，别的形态的肩膀就说不好看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "带着这个困惑，我想到之前看了一个综艺，也是韩综。韩国人玩综艺现在玩的五花八门。他们之前出了一个综艺叫体能之巅百人大挑战。他邀请了很多嘉宾，然后大家一起比赛或者是分组来完成各种体能上需要你大量付出的项目。类似于做成了像鱿鱼游戏那种形式。就是你如果身体不行，你会被淘汰，然后就直接落入水池，那那那那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "男生女生向前冲类似于。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:45",
      "text": "国外不是特别爱搞这种体能的这种训练。然后我在看这个节目的时候，我就说这个真的是你真精神蛋蹦。我看这个蛋蹦蹦蹦就是鼓励在健身房里面鼓舞你能够勇猛练下去的那个动力，弹蹦，但是这是精神蛋蹦。我看节目的时候就真的不太好意思。我在沙发里因为他邀请全都是一帮肌肉人士，或者是身材巨好巨强壮的人士，我就有的时候就编举哑铃边看节目，其实不用看完，看几期我大概就能够能够体会到一个疏解自己的一个答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:26",
      "text": "首先我看这个节目的时候，我带着自己的一些很刻板印象的偏见，或者是带着一些观点去看的。因为他会邀请了不同体型、不同身高、不同年龄、不同性别的人去。有的人练得非常的壮，壮到极致的那种肌肉的猛男健美人士，那种专业的，也有普通的健身人士，腱子肉刚刚好。但是你一看他的身材就很好很紧。也有那种现役军人，比如说什么海军陆战队的一些士兵，他们是在海外野外作战机出来的生存技能和身体的那种活力，所以大家的身体形态完全不同。女生也有接近于像普通，就是跟其他嘉宾来说相比，大哥的身材更接近于普通人的身材。只不过你一看他是有运动痕迹的，我会下意识蹦出来。那这个人肯定会被淘汰，或者是说这个人肯定没有力气，我会带着先带着这样的偏见去看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "但事实上在某一些项目里面，你在健身房运动出来，刻意练出来的肌肉并不能比得过那种奔跑在大自然里面练出来的那种全能型的那种活力的那样的力量。身材比较娇小，她的身形比较紧致的那种女生。它迸发出来的力量反而比一些肌肉男的力量更要强大，甚至耐力忍受能力也是更强大。而在另外一些项目里面，这些健身房锻炼出来的肌肉人士，他们又能发挥自己的优势。节目会把他们分成不同的队伍，然后分组去完成各种不同的项目。所以它让我体会到没有统一标准的身材，没有说哪一种身材是绝对的好，因为每一种身材都有自己的优势和劣势，他们更需要的是团结到起来，利用自己的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:18",
      "text": "如果有一种绝对的告诉你是说你要达到一种极度的力量与美，就是它规定什么是力量，什么是美，然后让你达到这种亮与美。这就有点像墨索里尼法西斯，希特勒的纳粹一套。对，他们当时不是办那种宏大的当时的奥运会的。在那个时间，包括他请瑞芬斯塔尔拍了奥林匹亚两部纪录片。就是去突出表现什么样的力和美。然后引申到比如说种种族人种什么是绝对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:55",
      "text": "书里面也有说到，就是在你的某一些特定的时间节点，或者是你的国家正在遭受一些战争灾难的那个时候，会格外的强调强身健体是全民该拥有的一种技能。然后在那个时期，法西斯就非常的明显的以崇尚健美为美，就只有这一个这种美才是优秀的人种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:20",
      "text": "到现在他可能是像奥林匹克，可能是告诉我们人类的极限在哪里。你的游泳可以快0.1秒，你的跑步可以突破人类的极限，黄种人也可以跑进多少。他不是完全那一套，但是如果有一天变成了某一个跑10秒以外的人，全部都得去死。我的天哪，这不就是法西斯吗？是的，这不就是纳粹吗？对，那这不就是我们最不想要的东西吗？如果我们好像你达不到这样，所以你就是loser。对我用这个标准你练得不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:56",
      "text": "他就会就换到日常生活里面来说。就是我看你练了这么久，也没看出来你有训练痕迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:02",
      "text": "对，这种人其实就是某一种意义上的，你刚刚说的一个肉体殖民肉体帝国主义帝国主义那不就是吗？是的，他又拿他的那种父权的那种，包括你说的审美，就拿到他那种大家长，他会去教育你。可问题是通常说出这种话的人，他自己也不见得好到哪儿。是的，如果他真的经历过那些这个过程，他不太会轻松的说出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:28",
      "text": "这种话来。是的，我就要给自己更多的一种心理暗示，是你只要享受你有你喜欢的项目，你能够动起来就可以了。不用去听别人说，也要一定要练成一个别人说只有这样才是最好看最完美的某一种身形或者是健康程度，你才觉得我做的事情有意义，没有浪费。或者是不要听到别人说你练这么久了，也没有看出来你有什么也没看出来，也没觉得你有肌肉，也没有觉得你怎么样时候你也不要沮丧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "我们俩都很喜欢的一部作品是强风吹拂。开头我们放的那个呼吸声，就是来自于动画版的第一集。第一集的开头他是主角的那个，就是他走的那个跑步的声音，气息非常的匀称。他是十个人一起去参加一次相跟的，马拉松跑步这样的一个比赛。其中这十个人性格不同，对我来说特别记忆深刻的两个人，一个是尼古，一个是王子。尼古是一个非常强壮的前运动员留级生。然后书中有一段就是说尼古的不幸是没有任何指导者曾经告诉过他，就算他不能当田径选手，也可以继续跑步。没有人告诉他，如果真的喜欢跑步，尽情享受跑步的美好就好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "尼古从年轻时就义无反顾投入田径运动，当时的他以为如果不能当上选手，在场上发光发热，一切就完全没有意义。尼古因此对自己彻底失望，从此远离了田径运动。在漫长的大学生活中，尼古学会了独立生活之道，也累积了许多田径以外的经验过程中，他终于明白了一个道理，没有意义也不是什么坏事儿，这不是在说什么漂亮话。跑步的目的当然是要取得胜利，但胜利其实有许多形式。所谓的胜利不单是指在所有参赛者中跑出最好的成绩，就像人活在这世上，怎样才算人生胜利组也没有明确的定义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:46",
      "text": "还有一位是王子，他是一个宅男漫画长得特别的漂亮的男孩儿，特别的柔弱，跑跑步功力好像花了三十多分钟，就那种特别特别特别特别特别的一个特别的人物。但是他就是之前跑的特别不好，不跑步动作都特别的不标准的时候，会员也没有去告诉他什么是对。后来阿走就是我们的主角跑步特别厉害的。这位人物告诉他说他跑步姿势不对，为什么你不去指出他，告诉他什么是对的。他说会有那么一个时刻，有人告诉他，就是不是在之前人家刚开始跑，你就说你跑的不对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:28",
      "text": "那他还跑啥？",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:29",
      "text": "信心被打击了，对灰原做的是什么，就不停拿他喜欢的漫画。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:33",
      "text": "中的台词旁敲侧击的去引鼓励他。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "后来有一段独白说的是只要努力就一定能成功，其实是一种傲慢。就是拿这句话其实是去安慰王子，说你看你也不是一定是说你一定会成功，但是你可以走着，咱走着就那种咱先就不是咱们所有的人，努力了之后就一定成功，只要我做了就一定能达到彼岸。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:00",
      "text": "付出就一定有收获。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:02",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:03",
      "text": "跑起来。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:04",
      "text": "田径就是这种东西，它不一定是指的田径或者跑步，用在骑车，用在练无氧上肢下肢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:12",
      "text": "哪怕只是任何出门运动项目都是一样。真的哪怕你走出你家楼下，走远一公里，其实都是一样的，你都能感受到。包括之前看村上春树那本书，当我在跑步时我谈些什么以及强风吹拂的时候，其实他们主要他们是跑步，运动很鼓舞人心。然后写村上的文字就是那种魔力，就是让你觉得哇塞我恨不得看完这本书我就得下楼跑两圈。但事实上我并没有喜欢上跑步，但我同样的会被他们作品里面说起跑步对他们的愉悦和收获而被鼓舞到。就像我平时是真的不太会很专业的去看篮球比赛，看足球比赛，或者是看各种竞技体育的比赛。但我每次都看的好激动我运动的魔力对我看不懂一些很专业的数据，或者是怎么样一个打法，或者是哪个球星用了什么样的那我就是被那种竞技体育的魅力所所能感染，你就会觉得大家都能动起来是多好的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:22",
      "text": "你跟去年的你可能是录节目二十多期，那节目的时候的你比在身体或在运动，在锻炼，就任何最广泛的意义上有什么新的突破，你有什么新的期待吗？我其实。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:37",
      "text": "感觉自己能分几个阶段。首先是我今年或者是包括去年整个这个状态是没有19年18年那会儿好。但是我最近的状态要比我去年年底以及最开始年初的那个状态要好。怎么说呢？整体来说我感觉自己身体确实是有岁月的痕迹，岁月的礼物会对我会觉得自己有点吃力，有一点需要花更多的时间休息或者是充电人才能够恢复到一个百分之七八十的电量，去干任何人和任何事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:17",
      "text": "我其实前一段时间的出门给我带来的能量是非常大的，也是说出门的那个阶段，其实是我这么多年以来所谓的体重数字。我因为一般其实我不太太老强调体重的那个数字，但是如果按客观数据来看的话，这个数字确实是我近几年以来的最高的一次。我也没有为这次出门做很多提前的准备，我之前不是说过，只有出门前我才可能有更大的动力和自律去要求自己一定要怎么样。而这次出门其实是一个算是一个一种想解脱，或者是想赶紧让我出去口气的那种出门状态，其实就是算很快很匆忙的就出去了。但我出去之后我发现其实各种各样的身材都有，尤其是你去了海岛之后，有非常完美的看上去完美的像模特一样的，看着她穿比基尼怎么会这么好看，她的身形没有一点点赘肉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:21",
      "text": "但也有这种很多的相对很多的人，尤其是坐在某一些地方的时候，你就能够看到有因为大家都穿着泳衣，但每个人的脸上都显示着无所谓，这就是我身上的肉而已的一种很放松的姿态。而我有的时候还会不自觉地想要挡住自己坐下去，然后肚子上堆积起来的肉，然后再发射。对，不小心就是你还得感觉要看别人的眼色，怕别人盯着你身上的这点赘肉，你就会觉得我这肉可真不好看，对别人评价，但事实上没有人在意，大家都很坦然接受自己身材所谓的可能更苗条一点，或者是所谓的更丰盈一点。整个沙滩最在乎身体形象的人可能就只有说我了，我看着是最紧绷的，然后最有一点点。我不是不怀好意，也不是虎视眈眈，但我一定是特别在意身材的人。但其实你能看到很多不同身材的人都很享受它的当下。你就会看见肉在身上的每一个部位，它并没有什么，它它就是在那儿，它并不是说代表你这个人会怎么样。没有人会因为自己身上有多少肉，至少在那个场合下，没有人会在意自己是多么完美的身材。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:46",
      "text": "才配去海岛旅行，才配拍出好看的照片才去才配。去享受度假。然后这次回来之后，我朋友说你这一趟出门管多长时间？他那个意思就是你这一趟出门能帮你抵抗多久？现实生活带给你的一些残酷，我说应该能管挺久的。回来之后我的确觉得自己活力满满，甚至就给家里做那种大扫除，每一天都给自己安排一个项目，说是要把家里的某一些角落，某一些地方重新的规整，重新的整垃圾，该扔的扔，该整理的整理，一定要干净。而好多地方其实是我很多年都没有碰过，所以就感觉从家里的一些角落到自己身上都有一种放松，我就是想让自己舒服的那种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:40",
      "text": "我有一点就是刚有一点担心，刚刚说因为说了很多关于身体，身体呈现出来的样子，就是相对静态的一个呈现。但是我们的主题好像又是运动，某一种动的状态，我就会在想，两者之间是不是有点跑。但是你刚刚说着说着，就是你从看到不同人的不同的形态到你回来会变成了另外一种。其实你出去其实它也是一种运动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:07",
      "text": "就是你往外走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:09",
      "text": "你你你也是在一种然后回来你会把更多的事情让你想动起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:15",
      "text": "就是变成了持续性的对持续的动作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:19",
      "text": "所以好像是某一种静态的，身体和运动这这种这两者之间是一种互相勾连的离不开的反馈正反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:29",
      "text": "对他我的反馈慢慢的是告诉我运动它不是唯一性的。他不是说一定要在跟随着别人的健身房运动计划练成一个什么样的状态才是你运动直了，你这才是运动的对，不是，而是你就是出门，然后你从沙发上呲溜站起来，你做几个伸展的动作，你正好你的耳机里面有音乐，反正你身边没什么人，也没有什么不好意思。我没不好意思，我就闭着眼睛跟耳机里的音乐去扭动。动作不好看，也不算是舞蹈。但是那一刻我感觉我充分享受到了音乐和律动，我觉得这个才是运动的重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:16",
      "text": "存在的意义，对我们每个人都有极限。我再怎么弄我也找不到1.8米，我再怎么弄我也瘦不到某一种什么程度。我再怎么样练我也达不到一个大力士，我再怎么练我都突破不了。我本身身体就是基本代谢素质，就可能达到某一个点是有局限的。我不可能达到某一种特别的非我的状态，而我能做的可能就是对别人更宽容一点，别人只要做我就给人鼓鼓掌，但是对我自己就我按照我自己想要的样子对，去加10%到20%。对我以前只能推5公斤，我现在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:56",
      "text": "推个5.1公斤，那也太低了。我刚想说8公斤，你的5.1让我一下子觉得我是不是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:04",
      "text": "对你要求太高了。我原来骑50公里，我回头骑70公里。是的，是稍微突破一点，但不至于51下跑到200。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:14",
      "text": "你而且你也不是想跟别人比公里数，不用。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:18",
      "text": "咱们的确是想享受破风，但咱的确破不了风。你希望我骑车有一天骑成吴磊，你觉得他可靠吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:26",
      "text": "无论如何，我们这期不管这个困惑能解答多少，也不管那个深刻的东西我们到底能解读多少，无论如何，我觉得我们先动起来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:37",
      "text": "动起来再说。这个时候应该放一段什么音乐呢？跳舞的音乐动起来，活出声音的，我把这些剪进去。郭富城你听到了吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:49",
      "text": "佩服了，你要郭富城的话，你就放那个樱花哒哒。哒。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，两位参与者分享了他们对运动的深刻见解，从运动的意义、自律、汗水到健康和参与，强调了运动不仅是保持身体健康的方式，更是精神层面的探索和自我实现的过程。他们讨论了运动对身体形象、自我认同以及身心变化的影响，展示了运动中的快乐与挑战，以及通过运动找到自我与他人建立联系的重要性。对话还触及了面对运动困难的心态调整和享受过程的策略，最终强调了享受运动快乐、分享经验与不断探索自我极限的重要性，无论运动形式如何。",
    "qa_pairs": [
      {
        "question": "运动对你来说意味着什么？",
        "answer": "运动对我来说意味着呼吸、自律、汗水、健康、参与、挺拔和行动。",
        "time": "00:00:29"
      },
      {
        "question": "我们的运动计划是否还活着？我们之前是否有过一起正规规律去健身房运动的经历？",
        "answer": "我们的运动计划确实还活着，虽然活得很不容易，但我们一直在持续解锁新的运动项目，并且身体状况并非更沉重或虚弱，而是岁月给予的礼物。是的，我们曾经有一段共同正规规律去健身房运动的经历。",
        "time": "00:02:30"
      },
      {
        "question": "运动的意义是什么？",
        "answer": "对我而言，运动归根结底意味着呼吸和节奏，是一种生活的一部分。",
        "time": "00:10:37"
      },
      {
        "question": "我们是否应该遵循社会对身材的理想化标准？如何看待运动和身体形象受他人影响的现象？",
        "answer": "社会对身材的理想化标准往往受男性设计、幻想及某些强势文化影响，追求完美身材可能并非完全出于自我认同，而是为了获得他人认可。我们讨论了社会理论中关于身体与社会的关系，以及在追求健康和身体美感时，往往是在遵循某种社会规范或他人的期待，而非完全出于自我内在需求。",
        "time": "00:07:48"
      },
      {
        "question": "我们的身体现在相较于几年前是更沉重虚弱了，还是更好了？是否应该让身体自己决定运动还是遵循社会规训？",
        "answer": "这个问题反映了对于身体状态的认知，书中提到健康越来越外表化，包括健身、节食、补充营养补剂等，以维持身体外表和自我认同。同时，书中也提到身体投入存在局限性，因为无法避免死亡，且不同个体在运动和身体掌控方面有不同的体验和困惑。虽然理论上可以拥有自己的身体并自主决定是否追求某种身体形象，但实际中往往受到社会审美观念的影响，如美白等。我们需要思考自己的审美观以及为何追求某些特定的身体形态。",
        "time": "00:08:56"
      },
      {
        "question": "在练习体态方面，为什么首先要强调体态？",
        "answer": "我之所以先强调体态，是因为前段时间观看完黑暗荣耀第二季后，被剧中角色的体态问题所触动。特别是女二号颜真，她的站姿和体态让我意识到，不良的体态不仅影响个人形象，还可能导致身体问题，如驼背、头前倾等。此外，标准的体态虽然没有绝对统一的标准，但挺拔被视为一种公认的好和美。",
        "time": "00:15:24"
      },
      {
        "question": "是否认为过于放松的站姿或坐姿会让人看起来不雅？",
        "answer": "是的，如果一个人太放松地站立或坐着，确实会让人感觉有点猥琐或萎靡不振。不同地区和文化背景下，审美标准可能有所差异，但良好的体态对于保持健康和展现更好的形象至关重要。",
        "time": "00:17:11"
      },
      {
        "question": "体态对于个人气质的影响有哪些具体表现？体态对身体健康和自我认知有何影响？",
        "answer": "体态会影响到一个人走路、站立和坐姿的方式，进而影响到整体形象。例如，不良体态可能导致身体线条不流畅，而良好的体态则能让身体各部位协调，增强视觉吸引力。像刘诗诗这样的明星，就因其体态优雅、线条流畅而备受推崇。体态与身体健康密切相关，不良体态可能导致肌肉力量分配不均，久而久之产生身体疼痛和功能障碍。通过关注和训练体态，我们可以更好地了解身体哪个部位在正确发力，从而调整不良姿势，减少健康风险。同时，体态也影响到我们对自己身体状态的认知，有时候我们认为练到了某个部位，实际上可能是其他部位在承担主要工作，通过改善体态能帮助我们更准确地进行针对性训练。",
        "time": "00:26:37"
      },
      {
        "question": "在使馆门口的守卫们，他们的形象是否因统一的军装而看似相同？",
        "answer": "是的，虽然他们戴口罩、穿着军装，但每个人的身高、体重、体型各不相同，尽管外表相似，但本质上他们还是不同的个体。",
        "time": "00:29:09"
      },
      {
        "question": "在健康标准和自我期待上，是否应该追求比当前状态多10%或20%的目标？",
        "answer": "是的，我们应该在现有的医学水平要求基础上，为自己设定更高的目标，比如增加10%到20%的运动量，但这并不意味着要追求病态的美或健康标准，而是要在合理范围内提升自我。",
        "time": "00:30:51"
      },
      {
        "question": "为什么在健身锻炼方面要强身健体，即使知道身体投入会有损耗？",
        "answer": "尽管死亡是不可避免的，但我们可以通过锻炼来保持健康，增强身体对抗疾病的能力，并在面对极端环境时提高生存几率，如《最后生还者》中的角色所示。",
        "time": "00:33:18"
      },
      {
        "question": "如何看待书中提到的身体失控话题，以及如何看待怀孕期间女性身体变化等现象？为什么在面对不可控的身体状况时，要积极鼓励自己并帮助他人？",
        "answer": "身体失控是普遍存在的现象，例如怀孕期间的女性身体倍增、药物治疗带来的身材变化等。我们应该对自己有耐心，接受暂时的身体失控，并且对他人面临的身体挑战多一份理解和包容。尽管我们最终都会死去，但在活着的过程中，通过运动、坚持等积极行动来控制身体、享受生活，保持乐观态度，并帮助他人面对身体失控的问题，是一种正面的生活态度。",
        "time": "00:35:48"
      },
      {
        "question": "近期是否有发现新的喜欢的运动项目？",
        "answer": "最近购买了一辆自行车，开始享受骑行带来的乐趣，尤其是通过自行车探索城市街道，感受四季变换和生活的各种味道，这成为了新的运动项目和生活方式。",
        "time": "00:41:10"
      },
      {
        "question": "您觉得5公里范围内有哪些活动可以推荐？",
        "answer": "我觉得骑自行车是一个很好的选择，可以在30分钟内到达，并且沿途可以去咖啡馆看书，这样的体验既充实又值得。",
        "time": "00:43:56"
      },
      {
        "question": "骑行对身体的影响是什么？",
        "answer": "当骑行突破50公里、70公里甚至100公里时，会感觉身体达到一个极致，汗流浃背，能明显感觉到肌肉的拉伸和对抗，同时也能体验到运动带来的充实感。",
        "time": "00:44:22"
      },
      {
        "question": "对于骑行安全措施有哪些要注意的？",
        "answer": "骑行时应注意安全，比如在春天容易过敏时要戴头盔、护目镜和口罩，避免意外伤害。",
        "time": "00:45:47"
      },
      {
        "question": "如何看待身体形象管理与运动的关系？社会上对于身体形象的管理是否存在统一标准？",
        "answer": "运动本身是辛苦的，不应为了迎合他人的审美或社会主流观念而强迫自己练习某种运动。找到自己喜欢且适合自己的运动项目最重要，享受运动过程带来的快乐和多巴胺分泌，而不是仅仅为了追求标准结果。社会上对于身体形象管理确实存在一定的统一标准，往往受到男性审美和权威影响。但每种身材都有其独特的优势和劣势，不应该有绝对的好坏之分，重要的是享受运动、保持健康以及团结合作。",
        "time": "00:49:08"
      },
      {
        "question": "是否有节目或例子能够体现多元化的身体形态和力量美？",
        "answer": "韩国综艺《体能之巅百人大挑战》中展示了不同体型、性别、年龄和职业的人通过各种体能项目展现出来的力量与美，说明没有统一标准的好坏，每种形态都有其独特性。",
        "time": "00:51:58"
      },
      {
        "question": "尼古在年轻时为什么对田径运动产生了失望，并在大学生活中学会了独立生活和积累了哪些田径以外的经验？",
        "answer": "尼古因为未能在田径场上取得胜利而对自己失望，后来在大学生活中他学会了独立生活，并通过各种经历明白，人生的意义并非只在于追求胜利。跑步的目的不仅是为了取得最好的成绩，胜利可以有多种形式。",
        "time": "00:58:53"
      },
      {
        "question": "王子跑步姿势不正确时，主角阿走为何没有立即指出并指导他？",
        "answer": "阿走选择以鼓励和旁敲侧击的方式引导王子，而不是直接纠正他的错误，因为他认为在王子刚开始尝试跑步时就告诉他跑步姿势不对，可能会打击他的信心。",
        "time": "00:59:33"
      },
      {
        "question": "对于“只要努力就一定能成功”的观念，阿走是如何看待并如何安慰王子的？",
        "answer": "阿走认为这种“努力就一定能成功”的观念其实是一种傲慢，他告诉王子努力并不保证成功，但可以持续前行。重要的是享受努力的过程，而不是过分强调结果。",
        "time": "01:00:33"
      },
      {
        "question": "运动对于个人成长和改变的影响是什么？",
        "answer": "运动不仅是田径比赛，它能应用在各种出门运动项目中，如骑车、健身等。运动能带来身心的愉悦和收获，即使不是专业运动员，也能从竞技体育的魅力中获得鼓舞，感受到大家积极活动的美好。",
        "time": "01:01:04"
      },
      {
        "question": "在身体状态和锻炼方面，与去年相比，今年有哪些新的突破或期待？",
        "answer": "今年的身体状况相比19年和18年有所下滑，但最近的状态有所好转。随着年龄增长，需要更多时间休息和充电才能恢复精力。出门旅行带来的能量和见识让他意识到不同身材的人都能享受当下，不论身材如何，运动和生活都是相互关联且互相促进的正反馈。通过旅行和整理家居环境，他感受到放松和舒适，并体会到运动并不局限于健身房，日常生活中如伸展、扭动身体等也能带来乐趣和自我实现。",
        "time": "01:02:37"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "运动的意义和个人体验",
        "summary": "对话中讨论了运动对个人的多重意义，包括呼吸、自律、健康等，同时分享了对运动的态度和体验，以及对未来运动计划的展望。尽管面对岁月的挑战，但仍旧持续探索新的运动项目，保持着对运动的热情。"
      },
      {
        "time": "00:03:09",
        "title": "探讨运动与个人状态的关联",
        "summary": "对话中表达了对于运动和个人体质关系的困惑，以及如何通过运动改善身体状况的思考。讨论了运动对身体影响的个人体验，包括运动的动机、实际执行与期望效果之间的差异，同时分享了一本对运动有启发的书籍《身体与社会理论》。此外，还讨论了日常生活中运动和锻炼的区别，强调了即便在有限条件下，家中的无氧运动也是对身体有益的活动。"
      },
      {
        "time": "00:06:22",
        "title": "探讨运动、身体形象与社会期望的关系",
        "summary": "对话集中于运动、身体健康管理与社会预期之间的复杂关系。讨论起始于对健康外表化趋势的观察，如通过健身、节食、美容手术等方式追求外观上的健康，但同时指出这种努力的局限性，如无法避免的衰老与死亡，以及女性在体重管理方面面临的特殊压力和焦虑。进一步，通过“肉身帝国主义”概念，探讨了社会和文化对于身体形象的塑造和规定，及其如何影响个人的自我认同和审美观。最后，通过个人经验，反思在社会审美标准影响下追求特定身体形象的动机，以及这一过程中自我与社会认同之间的冲突和纠结。对话强调了思考的重要性，即使它可能导致更多困惑，也鼓励通过行动来探索和理解这些复杂的问题。"
      },
      {
        "time": "00:14:19",
        "title": "探讨体态对健康的影响及社会审美观",
        "summary": "对话中讨论了保持良好体态的重要性，认为挺拔的体态不仅反映了个人的健康状态，还影响着社会对个体的审美评价。讨论强调了运动和锻炼在改善体态方面的作用，并指出体态问题可能导致的身体健康问题。同时，对话也触及了不同文化背景下的审美差异，但普遍认同挺拔的体态是美的体现。"
      },
      {
        "time": "00:20:32",
        "title": "社会规范与个人形象的塑造",
        "summary": "对话内容涉及了社会规范对个人形象的约束，以及人们如何在社会压力下形成和改变自己的外在形象。讨论了穿着、身材和外貌在社会中的角色，以及这些因素如何影响个人的自信和社交互动。同时，指出了社会对于美的定义随着时间、年龄和个人经历的变化而变化，强调了形象塑造的复杂性和个性化。"
      },
      {
        "time": "00:24:19",
        "title": "自我认知与体态的反思",
        "summary": "对话内容涉及个人对自身体态的观察与反思，讨论了人们常常对自己的身体状态和动作习惯缺乏准确的认识。通过个人经历分享，探讨了体态对自我形象的影响，以及改善体态的可能方法。同时，强调了对于体态的适度关注，提倡追求健康而非病态的美，和设定可实现的个人目标的重要性。"
      },
      {
        "time": "00:32:31",
        "title": "探讨对身体控制的渴望与接受身体自然变化的平衡",
        "summary": "讨论集中于人们对于身体控制的追求以及如何优雅地老去，尽管面临身体的自然衰退和最终的死亡。一方面，人们希望通过投入精力、财力和人力来维持身体的优雅和健康，另一方面也意识到了在极端情况下，如末日情境中，良好的体魄和生存技能的重要性。此外，还探讨了面对身体不可控变化（如怀孕和疾病导致的体重变化）时的社会态度和个人接受度。整体上，讨论强调了尽管生命终将结束，但通过锻炼和保持健康的生活方式，人们仍能在生命的过程中享受到更高的生活质量和更多的生存机会。"
      },
      {
        "time": "00:41:11",
        "title": "骑行带来的探索与自我发现之旅",
        "summary": "过去一年中，说话者购买了一辆自行车，这个决定成为了他最正确的投资之一。起初，他对于是否应该购买一辆价值不菲的自行车感到犹豫，担心其会被偷或者使用不多。然而，经过同事的建议，他意识到对于自行车的投资不应仅仅视为一种交通工具，而是一个能够实现持续陪伴和探索新运动的方式。随着时间的推移，尤其是在疫情期间，自行车成为了他探索城市、享受自然、体验生活细节的绝佳方式。通过骑行，他不仅锻炼了身体，还体验到了速度、风景、甚至是城市中不同的气味。骑行过程中遇到的挑战，比如上坡的艰难和下坡的快感，让他感受到了与自我身体的深刻连接。即使面临着可能的危险，比如交通事故，他也认为这些体验是值得的，因为它们教会了他面对生活中的不确定性和挑战。最终，骑行成为了他探索附近、与自己和解和对抗的过程，让他在春日里感受到了生命的温柔和美好。"
      },
      {
        "time": "00:47:22",
        "title": "选择适合自己的运动方式",
        "summary": "发言者分享了对于健身的看法，强调了找到适合自己的运动方式的重要性。他们通过个人经历说明，尽管尝试过健身房，但因不适应拥挤的环境和群体运动，最终发现骑车和游泳更适合自己。他们认为运动应该是基于个人喜好和舒适度的选择，而不是盲目跟随他人的选择。此外，他们还讨论了运动对身体形象和心态的积极影响，以及社会对身体形象的期望。"
      },
      {
        "time": "00:49:50",
        "title": "反思健身目标与社会审美标准",
        "summary": "对话内容探讨了个人在健身过程中对于目标的反思，以及这些目标如何受到社会审美标准的影响。讲述者通过自己的经历，表达了对于追求特定身材的思考，以及这种追求如何根植于迎合外界的审美期待。进一步通过观看一个体能挑战综艺节目，体验到不同身材各自的优势，认识到没有统一的身材标准，每种身材都有其独特的优势和劣势。这段对话强调了对于健身目的的深入思考，以及社会审美多样性的重要性。"
      },
      {
        "time": "00:55:18",
        "title": "探讨体育、美学与个人价值",
        "summary": "对话内容涉及体育、美学及其对个人价值和社会影响的深刻理解。首先，讨论了法西斯政权如何利用体育来塑造其理想的力量和美的标准，以及这种做法对个人和群体的负面影响。随后，通过分析《强风吹拂》中的角色和情境，强调了坚持个人兴趣和享受运动本身的重要性，而不仅仅是追求胜利或外在的成就。最后，讨论扩展到对体育精神的广泛理解，认为无论运动成就大小，参与和享受过程本身就有其价值。整段对话呼吁人们重视体育活动带来的正面心理和身体影响，反对将体育成就作为评判个人价值的唯一标准。"
      },
      {
        "time": "01:02:21",
        "title": "探索自我与运动的新维度",
        "summary": "讨论者分享了自己对身体、运动和自我认知的思考。经历了体重的增加和对身体状态的担忧后，他通过一次海岛旅行的经历，重新审视了自己对身体形象的态度，并意识到每个人都有不同的身体形态和美。这次经历激励他开始进行家居清洁和整理，从中找到了一种新的生活活力和动力。通过观察不同人的生活方式和身体形态，他意识到运动和身体的美不仅仅局限于传统的健身观念，而是应该更加宽容和多元。他强调，重要的是找到适合自己的运动方式，以及接受并欣赏自己身体的现状。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "呼吸、自律、汗水、健康、参与、挺拔、行动、挑战、自由、孤独、吃苦"
            },
            {
              "children": [],
              "content": "促进社交、身体挑战、心理挑战、自我认知、自我呈现"
            },
            {
              "children": [],
              "content": "破风体验、运动带来的愉悦、自我探索、生活品质提升"
            }
          ],
          "content": "运动的意义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "健康外表化：健身、节食、美容手术等外表管理行为"
            },
            {
              "children": [],
              "content": "身体投入的局限：无法避免死亡、体重增长等自然现象"
            },
            {
              "children": [],
              "content": "身体形象的社会规训：美白、蜜桃臀等社会美学标准"
            },
            {
              "children": [],
              "content": "个人运动计划的持续性与挑战"
            },
            {
              "children": [],
              "content": "运动与自我呈现：追求社会认可与自我认同的冲突"
            }
          ],
          "content": "身体管理的困惑与思考"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自行车骑行：探索城市、身体与环境的互动、体态与呼吸的调整"
            },
            {
              "children": [],
              "content": "游泳：身体与水的互动、呼吸与动作的协调"
            },
            {
              "children": [],
              "content": "跑步：自律与挑战、速度与耐力的平衡"
            },
            {
              "children": [],
              "content": "无氧运动：力量训练、肌肉锻炼、体重管理"
            },
            {
              "children": [],
              "content": "日常活动：步行、伸展、家庭劳动等轻度活动"
            }
          ],
          "content": "个人运动实践与体验"
        },
        {
          "children": [
            {
              "children": [],
              "content": "运动的终极目的：个人满足、身体健康、社会认同"
            },
            {
              "children": [],
              "content": "身体管理的社会文化背景：不同文化下的健康与美的定义"
            },
            {
              "children": [],
              "content": "个人价值观与运动选择：运动项目的个性化选择、运动带来的精神与身体的双重收获"
            },
            {
              "children": [],
              "content": "对抗自然衰退：运动与老化、健康与生活质量的平衡"
            },
            {
              "children": [],
              "content": "自我接受与身体自信：接受身体的不完美、建立积极的身体形象"
            }
          ],
          "content": "运动与身体管理的哲学思考"
        },
        {
          "children": [
            {
              "children": [],
              "content": "找到喜欢的运动方式：个人兴趣与身体状况的结合"
            },
            {
              "children": [],
              "content": "逐步增加运动量：逐步提升、避免过度劳累"
            },
            {
              "children": [],
              "content": "身体与心理的平衡：运动带来的不仅是身体健康，还有心理健康"
            },
            {
              "children": [],
              "content": "社区与社交：与他人分享运动经验、互相鼓励"
            },
            {
              "children": [],
              "content": "积极的心态：接受身体的变化、珍惜运动带来的每一刻"
            }
          ],
          "content": "实际行动与建议"
        }
      ],
      "content": "运动与身体管理的对话摘要"
    }
  }
}