{
  "pid": "5f56592d83c34e85dd9b6d53",
  "eid": "642f509d8466790b17293b86",
  "title": "84 唠嗑啦！叠被子、逛宜家和玩动森",
  "task_id": "2yjoqzbmwrzbq68l",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "不见。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:19",
      "text": "欢迎收听本期现实肤浅。大家好，我是把家里面书桌和沙发换了一个位置，结果感觉家里大出十几个平方的艾瑞斯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "大家好，我是终于下决心收拾了家中的卫生死角，空出来的一块空地布置了以后，发现坐拥朝阳曼哈顿的别校。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "说的我都不好意思了，一个是一个是忽然在北京多出了十个平方的那也是就是好几十万的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "然后有另外一个是有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:52",
      "text": "朝阳曼哈顿的，就直接把周围地产都盘活了。因为你清除了卫生死角，结果你们家周边也跟着忘了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "都忘了起来，就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:02",
      "text": "布鲁克林直接在曼哈顿上东区。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "对，其实就是我们两个人分别把自己家里面都进行了一个不算很小，但也不是很大，但的确变化很明显的全方位的整理和清扫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:19",
      "text": "而且就会让自己的行为有一种说不出的愉悦感，然后这种愉悦感以至于想要分享出来。对它还不是普通的打扫卫生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "是的，它不是像日常那种，每天例行要干擦哪些东西，然后打扫完就完事儿了。这一次我们两个人家里面的变化，都让我们到彼此的家发出的感叹都是，哇哇你们家变好大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "对，就是特别逗的是我们俩作为两个高级灵长类动物，对对，给自己丰容了，其实就是把已有的东西换了个位置。但那种心理带来的那种代偿，那种变化好大好大。这件事情最开始其实是源自于我一个同事的一个随口一说一个建议。之前我曾经一个跟我的那个楼上有过一些关于空调外机的噪音小摩擦，之前我在节目中也说过。然后我的当时的一个前同事，他对风水这些东西有些研究。他知道我跟邻居有一点小摩擦的时候，他跟我说，他说你们家正东方是不是没有收拾？我心里想你怎么知道我不铺床？因为我不太爱铺床，有的时候那个被子就放那儿了。后来我就一算，我们家正东方真的就是那个床。因为床垫是啊有的时候我也没有去一下，干脆最多就抖一下，从来不会像那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "有一个专门的动作是去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:56",
      "text": "收拾床，像那个豆腐块一样。从来我我基本上不太会叠被子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "我从来就再也没叠过被子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:02",
      "text": "我只会在换床单之后把它抖一下，整个铺在床上。对，就会这是撑死了，这是我铺床的最极致了，肯定不会像酒店那样业的那么好，很随意。然后我说你怎么知道？他说因为那个会是非，对，就是会影响我的那个是非与人之间的往来的是非之后我当时因为真的很困扰，然后我也没有办法改变。我们楼上不是持续了一段时间，于是在那段时间里面我开始叠被子。然后我有两床被子，四个枕头，我的东西比较多，以前基本上不整容脸，但这两床被子自从他说完之后，我就开始我只要下床，我心里面就咯嗒一下是非，然后我就会叠一下。有的时候叠的不好什么的，我就会觉得好像不太对，这要不然再抖开再来，要再来一次。后来那个问题解决了，解决了之后我就不点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:59",
      "text": "但是你还是选择性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "我会心里面始终放有一个就觉得，原来就是我不是很相信风水这些东西，但是其实我可能不知道，他可能是改变我的心理，影响了在潜意识影响了我的心理，也有可能真的就是冥冥之中不可知的。我不知道玄，就是蝴蝶效应，它改变了另外的一个什么某一种神奇的力量。经过了这件事情之后，我就开始重新审视整个家，真的就像蝴蝶效应一样。因为这件事情影响了我整个把家里面都给它收拾一遍，我忽然觉得鼻子不是鼻子眼睛不是眼睛。我们家可以理解成那个大开间，就是一个长方形的空间，里面变化不是很多。但我那天脑子一抽，可能也是因为这个是非问题。我忽然想着是说把我的桌子和我的沙发，就特别大家里面除了床之外，这两个东西是最大的那桌子将近1.8米那么长，然后沙发也将近1.8米2米，所以在不大的家庭空间里面，它算是非常大的。两个大家具衣橱我是实在搬不动，于是我把两个最大件的家具换了个位置，紧接着换完之后我都惊呆了，我40平方的房子，哇塞现在感觉一下有五十多个平方了，就感觉敞亮了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:30",
      "text": "特别多。我以前到你家，就感觉所有位置都满了，摆放满了，就是哪里是哪里。后来我听说你我在去你家之前，你就跟我说，你这次来你可得好好看看。我跟你说跟你之前完全不一样，然后我就一直抱着一种钱，我说哇塞能能怎么不一样？我一去以后发现你真的好不一样，真的好不一样，就感觉刚才那么多东西都去哪儿了，就突然间你有空的地方了，而且我们俩还有专门可以躺在沙发上然后看投影，看看东西的那一块区域了。以前还不太有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:10",
      "text": "对，以前就是投影仪也有，但是你不会觉得是说我好像这个区域的功能，对对对，就是被凸显了。对对对，而且我们俩最神奇的是，以前别笑来我家录节目，我们俩永远是在比如说桌子的拐角然后挤的。自从我换完位置之后，我们俩躺在沙发上录，坐在地上路过。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:36",
      "text": "坐在那个电脑桌办公桌上也路，但是大家有各自的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "对，忽然之间我们家还是那么大东西，还是那么多东西，但是我们俩的相处的自然度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "优化了好好几层。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:50",
      "text": "就特别奇怪。紧接着上周我来学校家录节目，我一进门我说哪儿不对？但是我不知道哪里不对。我但我又能感觉好像就是我走路的平时不是走这条线。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:07",
      "text": "就是所谓的动线变了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "紧接着我看到你们家的书房做了一下小的调整，我说哇塞感觉两室一厅变三室一厅，哎呦哎呦成年机，潮洋哈哈的端出来一听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:23",
      "text": "这其实也是你那句话，就是你同事告分享给你的那个建议。他冥冥之中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:30",
      "text": "改变了我们两个人，两个家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:33",
      "text": "我也是对这个行业没有研究，也没有关注，所以我平时也不会去看这方面的东西，也不会去研究这些东西。但是那天你跟我说完这句话以后，这句话太太有分量了，是不感兴趣。但是那句话深深的就烙在了我的心里，以至于我从那之后，我每次起床我都要回头看一下我的床。这个被子这么重要吗？那你碟吗？我没叠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:59",
      "text": "那你还是说这句话对你产生了的困扰我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:02",
      "text": "我以前没有困扰，我以前起床就直接就走了，但是我现在我每次起床我脑子里面有事儿了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:09",
      "text": "我跟你说不知道多少听友现在会就是因为这件事情，以后每天早上起床看到自己被子的时候，会想说要不要把被子叠叠了，要不然会有是非。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "没准我跟你说叠被子的人还挺多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:24",
      "text": "他自从上了这个价值，就是上了这个玄学的东西之后，我现在看我的被子不是被子，应该是床，是神明是吗？就是是万恶的根源，潘朵拉的磨合。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:36",
      "text": "真的，我就是太想我这句话太太有太有分量了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "其实他就随口那么一说，我不是说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:43",
      "text": "就是针对这句话，你不应该跟我说这些或者是你怎么样。但是就这句话本身而言，它确实是深深的印在我的脑海里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:51",
      "text": "我跟你说爱笑的女孩会运气很好，你以后就会天天都笑我。我现在真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:59",
      "text": "可是我实在是不行，现在不能笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "但是好奇怪，我们俩就是因为一句机缘巧合的一句话。对，当然我们俩不是因为他改变了我们俩的风水，因为我真的也没有。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:13",
      "text": "我们我们没有那么专业去再去做认真的调整。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "但它就像是扇动了一下翅膀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "翅膀我们就得到了感应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:23",
      "text": "对，别笑家，要不然你自己来总结一下你的主要的变化的思路是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "我们家其实最早有其实有很多死角，这些死角不是说就是那种堆满了灰的那种，而是没有被我们利用到。我会觉得有点浪费，有点可惜的地方，但我们一直没有下定决心，主要是我懒，我就觉得我能凑合就凑合，我我有地方，我有别的地方可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:52",
      "text": "毕竟我们家六百多个平方也不在乎。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:54",
      "text": "那毕竟在曼哈顿，余地比较多。开玩笑就是从我听我去完你们家以后，对我触动很大。我就在想我其实算生活是那种偏一成不变的，有些话就是会嘴上说什么我们要把家里布置成什么样。然后看到有一些博主把家里面收拾到什么样的时候，你也会觉得羡慕，会觉得好好看。我也想像他一样，或者是尽可能的像他学习几个例子。但是始终死角还是死角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "就从这一次之后，我们两个人终于下定决心。但是也没有严格要求自己，就始终还是抱着对自己好一点，那我们就一天收拾一个地方，我们的重中之重就是先把家里浪费掉的地方能够利用起来就利用起来。尤其就是小小卧室、小卧室之前堆得满满当当的东西，我们两个人几乎不进那个卧室，我就感觉这卧室很浪费。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:53",
      "text": "对，以前咱俩录节目的时候，你爱人情愿呆在客厅里面坐着玩手机。也不愿意进。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:00",
      "text": "那个那个小卧室待着。对，就那个小卧室我们完全没有想待进去的欲望。但是我又觉得既然有这么一个空间，我们不应该把它纯纯浪费。因为搬到这个家里面也快多少年，七八年，快十年了，这么一个空间你们就不能好好的利用一下。然后导致我们两个人所有的二人活动，单人活动都集中在客厅一个区域里面。有的时候会觉得互相打扰，因为有的时候觉得你自己双引号的无处可逃的那种感觉，就你好像始终没有一个自己的一个小空间，能够自己去干点什么事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:38",
      "text": "然后有一天我们俩就终于把那个地方彻底的花了一天的时间，先清理掉了。常年堆在那里的不用的闲置的垃圾，能处理的处理，能能丢就丢，然后能送阿姨的送阿姨就全部都处理掉以后，再把与多余的一张桌子挪到那个地方，然后摆一摆看是不是放在这儿里。结果没想到还挺适合放在那儿。然后在这个期间我们俩买的最成功的一个小家具就是给小卧室的窗户安装了百叶窗，一下子就透亮了。因为我们家那个死角其实是个飘窗位置，原设计是很尴尬的，那个位置不太能放什么东西，又放又不能睡睡人，也不能放什么正儿八经的东西，你也不能把它拆掉。所以我们经常拿窗帘把那个飘窗就挡住，这样的话我们小卧室的面积反而还缩小了。这一次就把窗帘全部扯开，然后把飘窗那一块儿的所有的闲置清除掉，把我要办公，我要干活的桌子挪到那儿，然后百叶窗一放，我感觉小卧室整个卧室像减重了，还是像什么三高那个指标慢慢又降下来那种感觉，一下子感觉那个卧室清爽了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:56",
      "text": "以前那个房间好像感觉就用的不太多方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "几乎有一半儿的功能就是闲置和放我们不常用的东西。我们就不想在明面上看到，他们就把它放在小卧室里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "你们那就跟哆啦A梦的口袋一样，啥都有。就是你之前给我的桌子，还有以前给我的椅子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:19",
      "text": "都是从那个屋，因为都是闲置过来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "所以以前就像一个储藏室一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:24",
      "text": "对，特别容易积灰。因为在北京的朋友应该知道，北京的风沙比较大，所以室内很容易积灰。如果那个地方常年你不用的话，那个地方就是纯纯的积黄土的地方。我真觉得家里自己家里住的地方，然后灰土会这么明显的话，确实是不太好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:43",
      "text": "就是我可能有点冒昧，一直你在我心目中是一个以审美为导向的人。怎么说呢？就是别校加空间的安排，比如说是以色系为准，比如说最大的客厅的窗子的窗帘永远是白色的。那你问他为啥，他说是因为他们家其他的颜色是白色，所以就是以一种审美，它会定期的更换。比如说电视上面或者沙发上面的那个画儿，但是这些画主要是以一个审美就是好看，而不是功能。他们家的功能一直非常的诡异，前几年这不是大家都封着不能出去，他们俩心里面产生了一种我要出去感受露营，于是他们家把那个椅子给换成了露营椅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:33",
      "text": "然后在家里室内露营让你们听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "你们在家就特别逗，然后我就感觉整个客厅就特别像一个露营地，就差一个天幕。你不是在乎它的功能，而是他的审美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "能够保持你的现阶段我能喜欢的样子。对对对，说白了我就是哪放着我自己觉得满意，我就把它放在哪儿。然后你之前说同事跟你说你的被子的折叠的这个问题，我就在想我没有关注这方面的知识，我也没有做过这方面的研究，家里也没有这样操作过，但是我又不由自主的给家里面放了很多。招财猫其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:16",
      "text": "还是有功能区的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:19",
      "text": "有一个很重要的功能区，它其实都是存钱罐。但是它是我每一个地方带过来的，很珍贵的，或者是别人送给我的我每次在打扫卫生的时候都有好好把它们整理一边，然后又规规整整的放好。每次要家里面换地方的时候，这一块位置都是我们两个人说，这块儿要好好放，这块儿可是我们的宝地。就是你一方面好像你没有研究，但另一方面你又挺信很。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:46",
      "text": "纠结的一个会给他特别的赋予VIP。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "你会自己给他赋予一个意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "忽然能理解就是原来老人家包括电影里面那种阿嬷，就是像你外婆奶奶辈的，会把那个观音像或者是某一个照片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:05",
      "text": "一擦再擦，然后会自言自语的说一些什么，我也会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:10",
      "text": "你说什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "我会整理他们的时候，心里面或者是默默的就说一些，我会祈祷。现阶段我最在意的事情包括两个几个词就行，不用说一长串愿望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "我从小可能从中学开始就会有这种想法。比如说以前高三的时候，不是好多卷子，好多书，你会放在桌上是竖着放或者横着放，和你的同桌有一个放的方向，然后另外一个地方放杯子，或者放一个闹钟，或者是放一个什么东西，我就会特别的想。比如说右手，因为我是右利手，那我右手抽东西最方便，所以我会想着是说把右手对着门的地方用书堆得很高，这样也可以把我自己藏起来。另外一方面，它也可以方便我抽取。但是过了一段时间，我觉得我这次一模没考好，二模没考好。我就会把这一坨树换到左上角，就是从右边放到左。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:12",
      "text": "因为你这个不是现在才有的经历吗？你从小就有这个意识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:16",
      "text": "对，那个时候我就感觉有的时候我只要把我的书或者卷子换一个方位，我感觉我下一次考试都会有一点变化。不一样，心理暗示，可能是挡到了前面的那个谁的目光，老师的目光也说不定，但是就是很很奇妙。再包括你到大学的时候住校，每个人都是下我们是下桌上床，有的人会把自己的床上面有那种帘子给遮光围挡。下面有的人会弄那种泡沫，或者贴自己喜欢的形象的海报。有的人比如说会很简洁，我特别佩服。就是有的人能够让桌子上啥都没有，我的东西上面永远是满满的。我也是，我们俩怪不得能做朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "真的有一点没有到囤积癖那个级别。但是我真的很喜欢各种小物件摆出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:13",
      "text": "毕竟一个是星巴克的杯子不舍的地位，这是无印良品的袋子。对对对，怪不得咱俩能做朋友，对吧？什么杂志里面的那个页面剪下来贴上是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:27",
      "text": "这是我从小爱干的事情。从过家家那个年纪开始，我就知道我喜欢捣鼓这些东西，到如今就是收什么，比如说你有喜欢的一些什么东西，然后你收集了它的周边，有些朋友他就会喜欢把它们都收藏起来，就珍藏起来，收纳好，然后收起来。我不我收到的所有的东西，我都要把它展示出来，就跟那个孔雀开屏的那一天一样，我就必须把它我都要看起来，我就让所有人都要看到。比如说二次元收周边的时候，他那个叫谷子，它里面我们也做过那个徽章，徽章被叫巴戟，然后好多人把那个徽章八级那个东西会专门装收纳盒和防尘的袋儿，或者是防尘的那些东西把它收纳好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:15",
      "text": "我每次看到这样视频的时候，我都在想，为什么要把它收起来？当然这是我个人个人主观的这种想法，是孔雀他们不是对对对，人家收起来那是人家就是那么喜。对，但是我有的时候就在想，为什么要收起来？我可不行。我好不容易代购、海淘，买回来的周边买的这些谷子，我不能把它收起来，我一定要把它展示出来。所以就小物件特别多，也跟小的时候你没有那么多条件摆你很多想要的东西，以至于长大了以后像报复性的摆了好多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "我太懂你了，以前我们家冰箱在入口处，就以前我的前面一个住的地方，所以我就那个冰箱上贴满了冰箱贴。而且我之前因为去的多，再加上朋友给的多，满满的都是。后来我换到现在住的地方之后，我们家冰箱厨房就是特别靠里面单独的一个空间。我没有办法了，但是我实在就是我跟你孔雀开屏心理一模一样，我不能让我这些东西都藏起来，不能冰箱贴被别人看到，所以说我把冰箱贴全贴门上了。就是我心里想，别的你不去我们家，看不到我们家冰箱，你总能看到我们家门。每次快递小哥一打开，会发现我们家门上满满的都是东西贴的。我那个朋友说你要不然换个门，这个铁门不是很好推，我说不行，那我怎么展示我的那个冰箱贴？就是那种孔雀开屏的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "你说我特别有感觉，我太想把它们展示出来了，我买来就是要把它放在我任何能够看到它的地方。然后当我某一天走到什么位置，我一看到我的这些周边，我的这些宝贝都在这个地方放，它就是令我心情愉悦的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "还有一个是特别喜欢和朋友去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:06",
      "text": "宜家逛街，那就是我最理想的家的一个雏形。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:11",
      "text": "如果你想考察一个人适不适合喝。你生活在一起，我觉得一起去一趟宜家，就看那个样板间还挺重要的。你们俩会观察他你们喜欢的类型一不一样。比如说他喜欢的是皮沙发，你喜欢那是不杀。他喜欢的是黑白色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:30",
      "text": "你喜欢的是大红色。对，还可以交换意见，看彼此对方的意见都尊不尊重，或者是有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "我觉得情侣特别适合去过，未来你们俩适不适合一直一起走下去。很多时候比如说你会觉得我买一点这个，他会说买这个干嘛？家里也为什么没有你就会发现原来消费观不一样，我们要不然买个餐垫，买什么餐垫拿报纸垫一垫好吧。那那你就可能也有区别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "不太至于。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:02",
      "text": "但可能也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "但是我有很多对家的那种布置，不管这个家曾经是什么多大，或者是在是一个什么样的空间，都是宜家告诉我的。但这不是宜家的广告，朋友们不是太像了。记忆深刻的是大三那一年我第一次去上海，被亲戚们带着去了趟宜家逛了逛。我突然间感觉天哪，这世界上还有这么美好的地方。你就让我住在这里面的其中某一个样板间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:36",
      "text": "我也都可以。然后我说怎么15个平方的样板间可以这么功能怎么怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:43",
      "text": "这么完善，他的床怎么那么柔软，他的灯光怎么那么让人想去就是说一下它的茶几的摆放和餐桌的摆放，就让你无比的期待。我想赶紧毕业，我想赶紧工作，然后我想赶紧自己独立生活，拥有自己的家。我懂。所以导致毕业之后，家里面的不管是最开始租的房子，还是之后慢慢小换的小房子。所以所有的东西第一个目标就是先冲到宜家，把宜家标志的东西都给我拿来。小方桌，包括对香薰、对蜡烛的那些启蒙，都是宜家告诉我的。是他其实告诉你一个对美好，就是对你生活一个特别美好的一个展望。那个时候对你的影响，因为我俩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:28",
      "text": "都是属于四线三线城市，出来五线镇子，我觉得我们可以算是小镇镇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:36",
      "text": "以前没有小镇姑娘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "对，就没有见过太多的城市化的有没有家装。对，就在我以前我觉得一个人家能装成什么样？装成红木的，就是会觉得很富贵，富丽堂皇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "家里就我小时候家里的装修还是要用木头把什么墙都包起来，然后要做什么隔挡，是玻璃是什么雕花什么什么那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:00",
      "text": "我们家里面东西都是那种木头的，那种椅子桌子就感觉红木的，再来一个大的十字绣或者是什么，就觉得一直以来虽然组建也是就一直住在城区所谓的城镇人口。但第一次进宜家或者是进那种家居店的时候，会觉得城市化是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:25",
      "text": "是对你还可以这样生活。他不是说我要规定你就这么生活，他仿佛是说你看你还有更多生活方式可以选择，有这样的，有那样的，有这种性价比的，有有大面积。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:41",
      "text": "有小面积的。而且你吃完了之后很少，我没有见过有人一比一复刻，但是每个人总能在那边最后拼出自己的风格来。对，之前看小时候看那种节目叫交换空间。对，把你的家交给CCTV2的主持人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "我妈还跟我说过，你也报名。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "你帮你把家改造一下，然后什么给你家安一些东西什么。小时候看到那个觉得好好，可以把家换成这么多不同的风格，其实只是看上去好轻松，但其实就看上去他很轻松。就是我这么一想，这个地方给你调一下就完成了。但我觉得要在现实生活中，怎么也得两个月工期，还是前后的各种工期。对，但看这种真的是好开心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "我们对房子的执念还蛮深的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:34",
      "text": "我觉得中国人好像对中国人都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:37",
      "text": "房执念还蛮深的，就觉得幸福的最大的一个指标就是要住的好或者是住的踏实，大概就是这样一个道理。所以家可能承载了太多期待和和寄托。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:50",
      "text": "今年已经是动森走进我们生活三周年了。是的，你的动森的岛的布置和三年前还一样吗？那可大大不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "我跟你说，一会儿录完节目，我得让你看一眼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:03",
      "text": "那惊掉你大牙。那个时候我们就是特别干，不停的从什么都没有去按照它的功能分区，对去一点点给小动物的家找位置，到在网上搜各种桌布，什么装修的图样，你只要把家具换一个位置，那个是什么哪个地方挖出一个新的壶来，你整个岛就不一样。有些人的倒就莫名其妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "特别的有品位。我又想到这个典故之一，关于玩动森的时候，最开始还没有现在家具和功能多。对，那个时候是很基础的。你钓钓鱼，捡捡树枝，然后种种花，在日常的一些维护就可以了。所以那个时候大家都沉迷种花，但有的人就可以把花种得很漂亮，就是做什么花圃、花园。我之前有个朋友朋友正痴迷玩动森的时候，岛上种了特别多的花，就觉得五彩五颜六色的花都集中在一块儿就很好看。结果她的男朋友会说，你岛上的这个花特别像北京市政种的花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "他他男模一定是在画他。我现在好理解，就跟那个北京电影节的logo一样，还差一个大风车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:33",
      "text": "但当时说完以后，我从来没有觉得会有这么准确和和形象的这种形容，他的品味一般。你没有阴阳怪气，也没有什么嘲讽。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "就是市民的心声。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:51",
      "text": "很诚挚很真诚的说说了一句，我你岛上的花和北京市政的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:00",
      "text": "风真香。然后最逗的是有些人就真的人很不一样。有的人会比如说我只种一种花，因为有些花比如说黑色的花不好培育。对对对，它是随机的，蓝色的也不培育。于是有的人就会有一种执念。我曾经看过有一个人的岛，就是岛上种的全是黑色的花，它的一切的那个装饰物都是黑色的，包括那种各种什么路灯，全是黑色系。然后我就问他，我说如果像这样的，刚开始你觉得是有意思的那你看久了你不会念吗？然后他跟我说我这是五彩斑斓的黑，然后我当时说我说他说你看这个有斜纹的，有波点的，所以即使是黑白，它也有好多好多种变化。我觉得我可以理解他喜欢这个，但是客观上又真的就是可能我的想象力不够丰富，我又觉得其实所有地方都好像，除了酷，我也想不出来其他的评价来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:11",
      "text": "我感觉你很久都没有登岛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:13",
      "text": "没有，因为我现在没有联网。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "我其实也没有联网，我就玩的单机，其实玩成单机游戏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:19",
      "text": "对，因为它后面的不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "他更升级过几次大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "对我可能有一年左右半年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "但它其实岛上变化挺大的。所以一开始我感觉因为其实你正好聊到动森了，就跑题说到这儿，原来就想跟你聊一聊，当年我们玩的特别好的动森，如今都变成什么样了？我印象深刻的是就是三年前的三月底，你给我发微信说咱俩出来，我要给你展示，要给你展示一款游戏，你看了你绝对喜欢你绝对当下你就要买这款游戏，你绝对的。我还说过这样的话，对，你说过这款游戏你看了绝对会爱上它，太适合你了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "你竟然会说这样的话。对的，你那会儿你真的确定吗？确定你确定那不是假的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:08",
      "text": "艾瑞斯不是你当时是你，你是最开始你先买的东西游你先玩的，所以我能感受到你的热情，你的热情，我说真的吗？会这么确定，我会喜欢这个。对，我俩也就是三年前的三月底见面，当年他还是西城郑伊健。郑伊健。对，西城他的发型还是西城郑伊健住在西城，我俩约到一个咖啡馆，然后他向我展示了他游戏机里面的动森那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:38",
      "text": "张照片我现在都记得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:39",
      "text": "我也记得，就在我脑海里面印在我脑海里面，我觉得那个印象特别深刻。然后当天晚上回家，我就花了好几个小时下载那的游戏，然后我一直玩到了今天。是的，你说过这个游戏你肯定会持续玩下去的。我觉得你还挺了解我的，这种游戏太吃我太吃这种游戏了，即便他现在没有那么火，然后他有的时候其实也蛮重复性的，没有太多花样，就来来回回布置改造。但是我感觉他那个就是我另外一个家，另外一个寄托，另外一个我不太可能实现的那种理想化的。你想把你怎么怎么处理，因为那个岛上太梦幻了，一滋溜你就会刨地了，一滋溜你就会搬家了，一滋溜你就会做各种东西了。那种东西是你在现实生活中不太可能在很短时间内或者是有条件就能学到的。所以那个寄托对我来说特别重要，以至于我有时候去哪儿我都要带着游戏机，我哪怕我不干什么，我得上去看一眼。甚至我有的时候就打开那个BGM，把那个游戏打开，然后它里面的音乐响起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:47",
      "text": "我就拿着听着。现在我可能有一点是像在反省一样的去想这件事情。当时东森出来的时候，那个热度，所有人的那种热情，所有的博客都在，真的都是所有人在聊switch。只要有switch的人多多少少都会知道或者都会玩。几乎我们身边所有树枝，对，不管是男生女生，不管他以前是玩魔兽的还是玩阴阳师的，就所有的人都在，大家还通过他去别人家看。那段时间好多小群起来了，你能给我点啥吗？什么的图案，大家都在手机里面，还有一个动森的群，我都一直都没有退。对，有什么上岛了，然后大家的朋友圈里全是这样的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:29",
      "text": "当时的那种热情，以及每个人有一个展示自己的方式。对我觉得对相对安全的展示自己的方式，可能你也需要卖萝卜什么的，但是它不会让你感觉到钱是最主要的东西。而是你怎么去用心的把你的想法表现出来，怎么把你喜欢的元素放进去，对才是更重要的。对你能很明显的看出来他喜欢的是什么样的风格。是的，他是喜欢搜索型的，还是喜欢自己你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:00",
      "text": "挖那个东西。对他喜欢把岛上装成中式风格的，东方庭院什么的，还是说是非常日式的。有有神社的，还是一个式的，就是很欧洲的欧洲花园小镇那种感觉。就特别明显的个人风格的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:17",
      "text": "比如说他会专门的建一个展示鱼的地方，有的人会专门建立一个演唱会的地方，做social的玩游戏的地方，有的人还会在自己的岛上做运动会，请大家去各种接过。一年左右我觉得半年好像他就退热了，大半年大半年就紧接着大家就好像就没有那那种之前的那种热情了，之前可以干到特别晚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "怎么说呢？动森刚出来的那个时间段，你可能也可以跟那个时间点去结合。大家好像就也是刚一起不久，那个时候好像通过一样东西找到了一点寄托，发泄和寄托，大家出不去，大家也有的有的朋友也不可能能够见到面，大家都很经历着不太舒服和快乐的时候，大家都很那个时间段都很痛苦。所以那个游戏一出来，就让不能见面的人在那个岛上又能见面了。我甚至在那个时候还见过在岛上办婚礼的。因为没有办法见见面，所以现在岛上办一个虚拟的婚礼，然后请了很多当时玩东森在大家一起在东岛上去见面。还有人为自己已经离开的亲人在动森岛上建了一个墓地纪念碑去纪念它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:35",
      "text": "包括动森每到一个季节更替更迭的时候，都会收到一封来自妈妈的信，或者是妈妈的礼物。妈妈的信然后告诉你某个季节到了，然后你要保重，你要珍重什么的，就成了好多人的寄托。那个时候我感觉最快乐的时候，就我们好多人约一起去串门子，坐在一块儿，然后拿着游戏机去串各自的岛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "紧接着你现就是我现在想比如说大半年前我的抖的那个功能装饰，还是像以前一样。我也有想过我要不要把这个填满，把那个有的东西弄掉，然后所有东西全部都。但是我没有这么做的原因是我忽然发现我的东西太满了。如果我要把这些花全部都摘掉，重新挖到一个新的地方，而我已经有的背囊里面的那个空空，因为又不够多，我就要丢掉很多东西。我要把所有东西全部都打包，然后把这个地方清空填平见新的东西，它就会非常的花时间。我原来是从没有什么东西建起来反而更容易，有什么我只需要搭配就好了，而我现在一切都有了，我甚至礼物多到就是什么。有的咖啡机灯我有两三个，我又不舍得丢，因为它不同的颜色，我反而不知道这些东西我就全都收起来了，我收了几千件东西，按照道理来说我应该有更多的空间去改造，反而我不知道从何下手，我没有办法把这个地方重新清空，我觉得这个成本沉没成本太大了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "我都清空过好几次了是吧？我几乎都是等于虽然我没有重新建档，重新换一个新岛，我自己原来的岛上我已经感觉变化有大型变化至少有四轮了。我每一次大型变化的时候，整个岛上面的东西我都是全拆的。不管我之前有多么我认真的去去弄，我想换个风格的时候，我就要痛下决心。就是真的你下定决心，然后同时我也给自己暗示这是游戏，你可以不要再被自己现实生活中的思想去局限。这个时候我才慢慢的敢去重新拆倒，然后再重新建档，包括我收集不了，我跟你一样，我舍不得，我每一个都想拥有，拥有了我也不想扔，即便这个家具跟我的岛上的风格不一样，我也想拥有，就感觉他站着能给我打个卡，我拥有这件东西。但是后来我也就是能把所有我不喜目前不喜欢和我岛上风格不一样的家具，我全部都送送，或者是卖。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "或者是小动物，结果发现小动物也把它扔。就经常会有这样的事情是就是想想一个是我们在现实生活中，可能某一个家具位置的转换会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "带来心情的变化。对你你这个家具转不转，你可能都要想很久。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "它甚至可能会影响你的人际关系。你愿不愿意邀请别人来你家，以及别人看到之后是什么样的新的感受。换到我们刚刚说那个动森，对于我们来说，就是你现在想到他心头还是暖暖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:54",
      "text": "对，我不能简。简单的就是用它就是个游戏而已来概括。就是我只是针对我个人，我不能用简单的一个，它就是个游戏，就是想玩就玩，不想玩就算了呗，反正说实话他过气了，但是他始终拥有一批很死忠的玩家。其实我都不算非常坚持，因为到现在都有人在不停的发挥想象力和创造力去把。就相当于他是那种开拓者，他开拓了动森的岛上某一种风格，然后我们这种大傻子就是跟着人家去抄人家作业，然后去模仿人家的风格，都是有那种很执着的人一直在玩那个东西。我这一点让我特别就特别打动我，我很喜欢，我很吃这一套，就是很执着于自己的那一点小东西，然后并把它做到极致的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:48",
      "text": "我们还是需要一些新的东西，也许可以很长情，就在某一个游戏里面或者是在某一个空间。对，我们始终是在这儿，我们可能始终是这些东西。但另外一方面又的确是渴望新鲜感，岛上你也总希望它有一些变化。对对对，不是每天回去都见到同样的东西，还需要一些生气。对，就像我们回到自己的家里面，可能也会想说需要一点不一样，需要一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "其实从最基础的我们更换床单被罩，其实就算是想给自己来一点不一样的东西开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "换床单被罩、换窗帘、换桌布、换沙发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:36",
      "text": "的罩布。桌上随便的一个空瓶里面突然插了一两朵花，你都会觉得家里面好像有点生机的感觉。那天你给我发了一个歌单，是那个apple music上面的一个专辑。大概好像我忘了原名叫什么，一个应该就是给植物唱歌或者是放植物，把它放给对，放给植物听的歌。当时我就我不回你，我说行，等我回家了，我就把音箱放在那儿给她听着，然后我再给它浇点水。这就是你突然间，不管是你自己发现的，还是朋友给你分享的，让你觉得你给家里面找了一点乐趣，找了一点乐子，然后一样一切都变得新鲜起来的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "如果我连这个动力都没有的话，我那个时候一定是我很糟糕的时候，我应该已经意识到我自己不对劲了。就是我对我家里的一些事情不感兴趣的时候，所以可能不知不觉这么一提醒，我发现我还是不能这样，我还是不能太贪的像一坨泥巴一样瘫在那儿不动。虽然很舒服，但是不行，我得下定决心让家里有点变化，让家里有点变化，可能我也会有点变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:47",
      "text": "对，可能我们是一个宿舍，可能是一个十几平方的房间，小房间可能是自己的出租房，也有可能是自己购置很久的老房子，有可能甚至是一个大宅院，甚至有可能就是你有一座城。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "我有一个城堡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:05",
      "text": "对你有一个城堡，城堡主人对所有的一切还是需要一些新还需要一些变化的。对我现在已经在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "开始盘算你下一次丰容了是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "是需要勇气的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:18",
      "text": "对我我也在持续中。有需要我还没有完彻底完成我们家的这个改变的计划，还在继续中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:27",
      "text": "同时也有行动力。对，期待我们都拥有在不变的基础上有无尽的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:35",
      "text": "对，期待我们能一直拥有这种变化的热情。对，期待我们一直都有好奇心，就期待着。好，也期待大家有一些新的小变化。小小的就可以，小小的就可以，那就先这样了。好，下次再见，拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "两位朋友分享了他们通过简单调整家具位置、清理环境和应用风水知识，使家中空间感觉更加宽敞、心情更加愉悦的经验。这些改变不仅美化了居住环境，也提升了生活质量，还意外地改善了人际关系和心情，体现了“蝴蝶效应”的理念。他们还提到，通过装饰“动物之森”中的岛屿，追求变化和新奇，进一步强调了家不仅是物质空间的布置，更是情感和心理的寄托。鼓励人们在生活中寻找灵感，不断带来小而有意义的变化，让家成为心灵的避风港。",
    "qa_pairs": [
      {
        "question": "你们最近做了什么大变化，让家里感觉焕然一新？",
        "answer": "我们分别对各自家中进行了一次全面且深入的整理和清扫，不只是日常的打扫，而是对家具布局、物品摆放进行了重新安排，这让家里立刻变得宽敞明亮，带来了愉悦感，并且这种变化还影响到了周边环境。",
        "time": "00:01:06"
      },
      {
        "question": "这个改变的起点是什么？",
        "answer": "这个改变源于我一个同事对风水的建议，他提到我家正东方的床铺整理情况可能会影响人际交往。虽然我最初对此持怀疑态度，但后来还是按照他的建议整理了床铺，之后开始注意到整个家居空间的布局问题，并进行了调整。",
        "time": "00:07:23"
      },
      {
        "question": "你们具体是怎么调整家居布局的呢？",
        "answer": "我将家中最大的两张家具——桌子和沙发的位置进行了对调，这一改变立刻让原本40平方的空间感觉宽敞了许多，不仅有了更多活动空间，还优化了我们日常相处时的自然度。",
        "time": "00:04:02"
      },
      {
        "question": "这次整理对你们的生活方式有哪些具体影响？",
        "answer": "自从调整了家居布局后，我们发现家里虽然东西还是那么多，但彼此相处更加和谐舒适，例如，在沙发上可以自由地躺着看投影，不再局限于桌子拐角等狭小区域，动线也发生了改变，使得整个家的使用功能性和舒适度都得到了提升。",
        "time": "00:06:41"
      },
      {
        "question": "这个建议是否对你们产生了持续的影响？",
        "answer": "是的，自从那位同事分享了那个建议后，它深深地烙在我的心里，从那以后，每次起床我都会习惯性地回头看看被子是否整理好，尽管之前并不在意这些小事。",
        "time": "00:07:33"
      },
      {
        "question": "你们决定要改造家里哪些地方呢？为什么之前没有下定决心去整理这些死角呢？",
        "answer": "我们决定把家里很多闲置且利用率不高的地方进行改造，尤其是那个小卧室，以前堆满了不用的东西，几乎成了一个储藏室。主要是因为我和我爱人比较懒，觉得能凑合就凑合，但后来意识到这样的空间浪费挺可惜的。",
        "time": "00:09:29"
      },
      {
        "question": "小卧室改造前是什么样子，为什么你们决定彻底清理它？",
        "answer": "小卧室堆满了常年不用的闲置物品，甚至成为了一个我们都不愿意进去的空间，感觉很浪费。我们想通过改造，把这里变成一个可以利用起来的小天地。",
        "time": "00:10:26"
      },
      {
        "question": "这次改造对你们的生活有什么影响？",
        "answer": "之前那个房间几乎一半的功能是用来存放闲置物品的，改造后，不仅增加了 usable 的空间，也改善了家里的整体布局，让我们的活动不再局限于客厅区域，有了自己的私人空间。",
        "time": "00:11:00"
      },
      {
        "question": "改造过程具体是怎么样的？",
        "answer": "我们花了一整天时间清理掉所有闲置和垃圾物品，然后将一张桌子挪到那个位置，并安装了百叶窗，使得小卧室瞬间变得清爽明亮，不再是一个闲置的空间。",
        "time": "00:11:38"
      },
      {
        "question": "你之前提到的被子折叠问题，这与你们家的审美和功能性有什么关系吗？",
        "answer": "虽然我们没有深入研究过被子折叠的知识，但在家里也放了很多招财猫和其他具有特殊意义的物品，它们虽未经过特别的功能性设计，但都赋予了各自的情感和意义，就像老人家珍视的观音像或照片一样。",
        "time": "00:14:46"
      },
      {
        "question": "从小学开始，你就有整理物品的习惯，会通过改变物品摆放的方向来心理暗示自己？",
        "answer": "是的，从中学时期开始，我就有这样的意识。例如在高三时，我会根据书桌的布局调整书本和杂物的位置，希望这样能带来考试成绩的改变，可能是一种心理暗示。",
        "time": "00:16:24"
      },
      {
        "question": "这种整理物品的习惯是否一直伴随着你，包括大学时期宿舍生活中的个性化布置？",
        "answer": "对，不仅在中学，到了大学住校的时候，每个人都会以不同的方式装饰自己的床位，有的人喜欢用帘子遮光，有的人喜欢贴海报装饰，而我则喜欢把物品摆得满满当当。",
        "time": "00:17:16"
      },
      {
        "question": "你是否认为收藏和展示小物件是一种特殊的爱好，并且这种爱好源于小时候没有足够条件去拥有和展示它们的经历？对于你而言，收藏周边商品并将其展示出来的行为背后有着怎样的情感驱动？",
        "answer": "是的，我确实有收藏和展示小物件的习惯，这可能源于小时候没有太多条件去拥有和摆放自己喜欢的东西，长大后便像是报复性地想要把喜欢的东西都展示出来。我觉得把收藏的周边商品展示出来能让我心情愉悦，就像孔雀开屏一样，要把珍藏的东西全部展示给他人看。我不会把它们收起来，而是要让所有人都能看到。",
        "time": "00:18:27"
      },
      {
        "question": "你和朋友是否喜欢一起去宜家逛街，这是否可以作为考察两人是否适合共同生活的一个方式？",
        "answer": "是的，一起去宜家逛街就像是了解对方审美观和生活方式的一个重要方式，可以观察彼此喜欢的家居风格，并通过交流达成共识，这对于情侣来说尤其重要。",
        "time": "00:21:11"
      },
      {
        "question": "宜家对你的家居理念和布置观念产生了怎样的影响？",
        "answer": "宜家给我展示了什么是理想的生活空间布置，让我了解到简约、舒适且功能完善的家居环境。毕业后，我无论在哪里居住，都会首先想到宜家的风格，并且从那里获取家居布置的灵感和理念，认为宜家展示了生活中的美好展望。",
        "time": "00:22:03"
      },
      {
        "question": "动森这款游戏对玩家而言意味着什么？你对动森游戏有没有进行过大的改动？",
        "answer": "动森这款游戏对于玩家来说是一个寄托，一个可以实现理想化生活方式的空间，玩家可以在其中自由布置和改造，找到一种现实生活无法轻易获得的满足感和创造力发挥。是的，动森岛的布置在这三年里发生了很大的变化，从最初的干巴巴的功能分区到后来精心布置家具、装饰物，甚至有玩家会种满一种特定颜色或风格的花，创造出独特的个性化岛屿。",
        "time": "00:25:50"
      },
      {
        "question": "是否有人因动森游戏而在现实中产生过相似的审美或设计理念？是否很久没有登录动森游戏了？",
        "answer": "有的，比如有玩家提到自己岛上的花布局像北京市政种的花，这种形象的形容体现了大家对美好事物的共同追求。同时，游戏中有些人执着于某种特定颜色或主题进行搭配，也反映了他们在现实生活中可能有着不同的审美偏好和创意表达。是的，由于没有联网条件，我很久没玩动森了，甚至把它当作单机游戏来玩。",
        "time": "00:26:31"
      },
      {
        "question": "动森游戏在当时的人气和热度如何？",
        "answer": "当时动森游戏非常火爆，几乎身边所有有Switch的人都在玩，不论之前是何种游戏的玩家，都在通过这款游戏互相交流和分享心得，形成了很多社群和朋友圈讨论。",
        "time": "00:29:26"
      },
      {
        "question": "当初推荐动森游戏给你的人，是不是你也确定他会喜欢这款游戏？",
        "answer": "是的，我记得当时你非常热情地向我推荐这款游戏，并且坚信我会喜欢，我也确实被你的热情所打动，当天晚上下载并开始玩这款游戏，一直玩到现在。",
        "time": "00:30:08"
      },
      {
        "question": "在动森这款游戏里，玩家是如何展示自己的个性和风格的？",
        "answer": "玩家会在岛上通过不同的方式来展示自己的个性和喜好，例如有的人会专门建一个展示鱼的地方，有的人会设立演唱会场地、社交娱乐空间，甚至有人会在岛上举办运动会邀请大家参加。每个人都能很鲜明地表现出自己的风格，比如喜欢中式、日式或是欧式风格。",
        "time": "00:32:29"
      },
      {
        "question": "动森这款游戏在刚推出时对玩家有哪些重要性？",
        "answer": "动森在刚推出的时候，为玩家提供了一个在现实生活中无法实现的虚拟寄托和发泄场所。尤其是在大家无法见面、经历痛苦或快乐时光的时期，游戏让玩家能够在岛上以虚拟的方式再次相聚，比如举办婚礼、为已故亲友建立墓地纪念碑等。",
        "time": "00:33:44"
      },
      {
        "question": "动森游戏中的季节更迭对玩家有何影响？",
        "answer": "每到动森的季节更替时，游戏会收到一封来自“妈妈”的信或礼物，这对许多玩家来说具有特殊意义，成为了他们的精神寄托。",
        "time": "00:34:35"
      },
      {
        "question": "玩家对于自己在岛上的装饰品有何情感纠结？",
        "answer": "许多玩家像你一样，拥有很多舍不得丢弃的装饰品，即使它们占用了大量空间，也不愿意全部清理。这种情感纠结源于每件物品都承载着回忆和情感，每一次大型的岛屿改造都需要下定决心，并且不受现实生活思想的局限才能进行。",
        "time": "00:36:16"
      },
      {
        "question": "对于保持生活环境的新鲜感，有什么建议吗？",
        "answer": "即使在熟悉的空间中，我们也需要引入新的元素以保持新鲜感，比如更换床单被罩、窗帘、桌布等，或者增添一些绿植和艺术品。重要的是找到让家里有生气、有趣味的方式，无论是通过音乐、插花还是其他创意布置，都能让环境焕然一新，从而提升生活质量。",
        "time": "00:38:48"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "家居布局小改变，空间感觉大不同",
        "summary": "两位分享者通过调整家中家具布局和彻底清理卫生死角，让家居空间感觉更加宽敞明亮。一人通过更换书桌和沙发的位置，感觉家中仿佛多出了十几个平方；另一人则通过整理家中，创造出一块新的空地并精心布置，仿佛拥有了朝阳曼哈顿的视野。两人的经历表明，即使是简单的家居调整也能带来显著的空间感知变化和心理上的愉悦感。"
      },
      {
        "time": "00:02:53",
        "title": "家居布局调整带来的心理和空间变化",
        "summary": "在经历了一次关于家居整理的对话后，说话者开始重视家中的布局和整理，尤其是被子的叠放。这段经历虽然源于对风水的不信任，但实际操作却在潜意识中对说话者产生了积极影响，不仅改变了其对家居整理的态度，还激发了重新审视和调整家居布局的想法。通过更换家中大件家具的位置，不仅使得空间感觉更加宽敞，也优化了两人在家中的相处模式，体现了家居布局对居住者心理和生活品质的深远影响。"
      },
      {
        "time": "00:07:33",
        "title": "一句话引发的生活小改变",
        "summary": "某人因一句话开始反思起床后是否应叠被子，这一转变反映出简单的话语能深刻影响人的日常习惯和思维方式。"
      },
      {
        "time": "00:09:29",
        "title": "家庭空间重利用与环境改善的实践",
        "summary": "家庭成员通过访问博主的家得到灵感，决定重新利用家中长期被忽视的角落和空间。他们采取了逐步改进的策略，每天专注整理一个区域，重点改造了原本堆积杂物的小卧室。通过清理闲置物品，安装适合的家具如桌子和百叶窗，成功地将这个曾经被用作储藏室的空间，转变为更加舒适和实用的区域。这次整理不仅优化了居住环境，还增强了家庭成员对空间布局和家居整洁的重视。"
      },
      {
        "time": "00:13:43",
        "title": "生活美学与个人习惯的交织",
        "summary": "对话内容涉及个人如何在日常生活中追求审美和功能的平衡，以及如何通过家居布置和物品摆放来体现个人的审美观和生活习惯。从选择白色的窗帘以匹配家中色调，到使用露营椅来创造室内露营的氛围，再到珍视并展示从各地收集的招财猫存钱罐，反映了个体对生活空间个性化和审美化的追求。同时，通过物品的摆放和选择来寻求心理暗示和舒适，如考试期间通过改变书本的摆放位置来寻求好运，以及在大学宿舍中通过不同的布置方式来表达个人风格和寻求私密性。这些讨论揭示了人们如何通过物质环境的调整来满足对美的追求和心理的慰藉。"
      },
      {
        "time": "00:18:07",
        "title": "展示收集的小物件带来的快乐",
        "summary": "对话中讨论了个人对于收集和展示小物件的喜爱，比如星巴克杯子、无印良品袋子等，以及这种爱好如何从小培养起来。表达了对收藏物品不仅要珍藏，更要展示出来与人分享的观点。特别提到了对冰箱贴的特殊情感和展示方式，即便搬家也要确保这些小物件能被看到，体现了强烈的展示欲望和对美好事物的热爱。"
      },
      {
        "time": "00:21:02",
        "title": "宜家：生活理念与家居梦想的交汇",
        "summary": "对话者分享了宜家对其家居布置和生活理念的影响，以及如何通过宜家的购物体验考察情侣间的合适度。宜家不仅提供了家居装饰的灵感，还展示了多样化的城市化生活方式，激发了对美好生活的向往。从首次接触宜家的经历到日后对家居布置的热情，宜家成为了构建理想家的启蒙和标志。此外，对话中还探讨了家对于人们来说承载的期望和寄托，以及家居装修节目带来的启发。"
      },
      {
        "time": "00:25:50",
        "title": "动森三周年：游戏中的持续热情与变化",
        "summary": "对话中讨论了动森这款游戏自三年前发布以来，给玩家生活带来的变化和乐趣。讲述了玩家如何从最初的基本玩法，如钓鱼、种花，到后来的装饰岛屿、家具布局等高级玩法的转变。讨论还涉及了游戏带给玩家的持续吸引力，以及它如何成为了玩家心中的另一个家，一个理想化的寄托。"
      },
      {
        "time": "00:31:47",
        "title": "回忆《动物之森》带来的社区热情与个人情感寄托",
        "summary": "发布初期，游戏《动物之森》（简称动森）引发了一股社区热潮，无论男女老少，不论他们的游戏背景，都纷纷加入到这个游戏的世界中。玩家们通过装饰自己的岛屿，表达个人风格和喜好，有的喜欢搜索型装饰，有的偏好中式或日式风格，甚至还有建立鱼展示区、音乐会场地等。动森不仅仅是一个游戏，它成为了人们在特殊时期相互连接和寄托情感的平台。许多玩家通过游戏体验到了一种虚拟的社交乐趣，包括在岛上举行婚礼、为已故亲人建立纪念碑等。随着季节的更替，玩家还会收到游戏内母亲的信件，增加了游戏的情感深度。这个时期，动森为许多人提供了一种逃离现实、与朋友“见面”的方式，创造了许多美好的回忆。"
      },
      {
        "time": "00:34:59",
        "title": "游戏中的情感投入与现实生活的联系",
        "summary": "对话者分享了自己在动森游戏中的体验，讨论了如何因为游戏中的物品和装饰而产生的情感投入，以及这些体验如何与现实生活中的情感和决策过程相联系。他们讨论了改变游戏环境的挑战，以及这种改变对个人情绪的影响。同时，对话也触及了对新鲜感的渴望和对家中变化的期待，以及这些感受如何促使人们寻求改变，以带来生活中的小确幸。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "换位置：书桌和沙发换位置，感觉空间变大"
                },
                {
                  "children": [],
                  "content": "空间利用：收拾卫生死角，布置出新空间"
                }
              ],
              "content": "重新布置"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "心理愉悦：改变带来新鲜感和满足感"
                },
                {
                  "children": [],
                  "content": "影响人际：家居改变可能影响到人际关系和社交互动"
                }
              ],
              "content": "感受变化"
            }
          ],
          "content": "家居改变"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自我暗示：改变环境自我心理暗示，影响行为和心情"
            },
            {
              "children": [],
              "content": "环境与情绪：家居环境的改变能显著影响个人情绪和心理健康"
            },
            {
              "children": [],
              "content": "期待和变化：对变化的渴望和对新鲜事物的期待"
            }
          ],
          "content": "改变带来的心理影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "游戏体验：通过游戏改变虚拟环境，得到满足感"
                },
                {
                  "children": [],
                  "content": "现实启发：游戏中改变带来的心情变化，启发现实生活中的改变"
                }
              ],
              "content": "动森游戏"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "勇气与行动力：对改变的勇气和实现改变的行动力"
                },
                {
                  "children": [],
                  "content": "持续变化：追求在稳定基础上的无尽变化"
                }
              ],
              "content": "生活态度"
            }
          ],
          "content": "游戏与现实生活的联系"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "小物件：通过小物件改变家居氛围"
                },
                {
                  "children": [],
                  "content": "装饰变化：换床单被罩、换窗帘等，带来新鲜感"
                }
              ],
              "content": "环境装饰"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "好奇心：保持对生活的好奇心，寻求小而美的变化"
                },
                {
                  "children": [],
                  "content": "积极态度：通过小改变提升生活质量，保持积极的生活态度"
                }
              ],
              "content": "心态变化"
            }
          ],
          "content": "生活中的小改变"
        },
        {
          "children": [
            {
              "children": [],
              "content": "家居环境的改变不仅能带来视觉上的新鲜感，更重要的是能影响人的心理状态和情绪"
            },
            {
              "children": [],
              "content": "生活中的小改变，无论是家居布置还是心态调整，都能带来积极的影响和美好的生活体验"
            },
            {
              "children": [],
              "content": "通过游戏与现实的对比，体现了人们对变化的渴望以及在变化中寻找快乐和满足的心理"
            }
          ],
          "content": "对话主题总结"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}