{
  "pid": "5f56592d83c34e85dd9b6d53",
  "eid": "6478a519fa748f7495d02c56",
  "title": "88 全棉T和牛仔裤的我们组合在一起不就挺好的吗",
  "task_id": "47z39vd5o4lw9edg",
  "transcription": [
    {
      "time": "00:00:12",
      "text": "欢迎收听现实肤浅，我是艾瑞斯，我是别笑它是软软的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "别笑它是硬硬的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "艾瑞斯怪怪的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:22",
      "text": "硬硬的，真的很怪。你想多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:26",
      "text": "他他说我那个是因为我们俩刚刚在聊，就是我们俩的个性，我小时候是属于那种挨过很多打，因为一直挨打，在家里挨打，打到大学，你从来没挨过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "打过很几乎很少。而且挨打的那个程度，就在我这儿看来，就我小时候挨打可能就是一巴掌，或者是戳你脑门，或者是踹你一脚，就到这儿就结束了。这个错误就已经。所以我是真没有想到你的挨打的程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "我想就是你那个对我来说都太和风细雨。对，有一个特别鲜红的例子，就是以前我表哥跟我一起闯了一个祸，他挨打别人问他你服不服，我哥说服了，服了，快别打了，他就跑了。打到我这就是你服不服？不服。接着那个跳克斯，就是那个扫帚的藤条煮面条，面条就抽，服不服？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "不服来啪啪啪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "服不服？我不服。那真的就是打完了之后哭的眼睛也肿了，妈呀嗓子也哑了。那表哥可能早就跑了，表哥可能都翻篇了，都对表哥很，拿着烤红薯回来，你怎么还在挨打，还没打完。不光是这一件事情，就好多事情就是我一定要你服不服，我不服，我怎可能我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:53",
      "text": "堂堂艾瑞斯我怎么能忍受的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "总觉得就是我不能让别人觉得我堂堂一个硬汉，你变成了一个特别软弱的人，我要做一个tough的人，这样就没有人敢伤害你。但想想好像因为这个挨打挨得更多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "我们俩结识成为朋友的时候，不太了解你童年时候发生的事情。那个时候并没有觉得你是过于很刚硬的那样的一种性格。我只是觉得你理智一点，就像你刚才跟我说一样，按现在的话来说，在你的衬托之下，如果你是很硬的那我发现我其实是非常软，有点软到头了。说好听一点叫平和一点，说不好听一点其实就是很怂，我很害怕起冲突。我从小到大几乎是没有跟人吵过架，会闹过别扭，但是没有上升到有激烈冲突，就是几乎是没有和人发生过冲突的。但是当你事后再回想小的时候的那段经历的时候，发现我不起冲突的85%的原因都是因为我在软软的退让。因为我不想起冲突，所以我为了还避免这个东西发生，那我宁可先自己退让一段，让这个事情不再发生。大家都好，大家都很欢喜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:23",
      "text": "只是我受伤了受点委屈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "对，就感觉自己特别容易受内伤，但是别人又看不出来你受过内伤，但我就觉得这点内伤对我来说值得付出。因为我换来了一个大家和平的这种氛围，所以就这么一直软软到你出门上学长那成人自己独立生活上班工作之后，你做任何事情，包括你以后在社会上活动的一些，你跟别人打交道，你做任何事情，或多或少都是非常软软的那种姿态呈现给大家。有的时候会自己开玩笑说，我怎么长了一副很容易被插队的这个脸吗？怎么老有人会不知道是有意还是无意的会插队插在我面前，而我自己又是一个非常需要遵守，或者是我希望大家能够自觉一点，遵守一些公共秩序或者公共的一些规则。我觉得排队这个事情是默认的，或者是某一些场所里面有些事情是要遵守的那我就是觉得大家都应该遵守，如果有的人不遵守，我觉得这个事情是特别不可理喻的一件事情。所以当有人插到我前面的时候，我火特别大。但是你又很怂，我又让他插队了。在为他这个插队，我又进行了很多为他合理化解释的这种脑内活动，最后还是自己内伤，人家还是比你先大一步，我最后还排到最后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:55",
      "text": "而且人家抢完你了，人家走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:57",
      "text": "他根本不知道我的内心活动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:58",
      "text": "对你甚至都没有挤挤上这班地铁，然后在下面你一直抱着你的就是双臂，然后想着哼凭什么插在我前面，哼凭什么我没上去，我今天要迟到了，哼我要怎么解释。然后晚上又坐回这个地铁的时候就想，哼我今天早上凭什么他就插了我的队。对你就经常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "会有凭什么是插在我前面，凭什么你要插队？为不是凭什么是为什么你要插队。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:23",
      "text": "而且就插在什么你面前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:25",
      "text": "不遵守规则，不遵守秩序，然后为什么就插在我前面？说自私一点，就是你为什么插在我前面，我是这么好说话的一个人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "你为什么不敢插在那个大哥前面？",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:35",
      "text": "对你为什么不插在在前面？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:37",
      "text": "一个人有的时候真的会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:38",
      "text": "钻到那牛角尖里面，你就会一直反反复复的在说，为什么为什么？但是为了让自己尽快的平和下来，就一直在找不同各种理由。算了算了，就这样吧，又能怎么样？是吧？少多一事不如少一事，毕竟在外面就一直在给自己找各种理由，然后试图勉强让自己强行的平和下来，但这个事情之后还会发生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "我就是属于那种比较过于踏实的人，这件事情你不给我理论清楚，你可千万别想走，就甭想叉。今天我跟你说我不上班，你也别想上班。今天就在这儿，我把你包给你拽下来，我把鞋给你腿给你抱住，想走绝对不会放过你的，你今天就别想离开这儿。就可能会这种。但后来一想，其实内心也有犹豫在想，如果同样的事情我就会想，要不然让他走了，这样我就只错过一班车。我说今天非要跟他把这事儿闹清楚，我俩可能今天一早上，说不定一会儿还被带到派出所。就有可能会出现这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "怎么说大一点冲突的这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:44",
      "text": "甚至有可能会伤害到自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:46",
      "text": "对，也不一定会打起来。但是如果你真的遇到一个特别不讲理的人，可能冲突就会升级。对对对，但我又其实是想软一点，想变成一个更温柔的人，更更包容的人，但台阶下不来，知道吧？就已经自己把自己架到那个地方了，是人设吗？是人设。我堂堂我怎么我堂堂艾瑞斯，我怎么能就是忍得了这口对我怎么能我今天被你欺负了，明天我就能被他欺负，后天我就能变成。别笑，这话说的就是我凭什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:20",
      "text": "对，但我就是就是内伤，我凭什么要我内伤？如果我要内伤的话，我伤敌八百，自损1000是吧？对，但是这事儿我可能很快就翻过去了。近几年我就会觉得不是的，我因为这个其实付出了很多惨痛的代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:39",
      "text": "在职场上也好，在家人的沟通，亲密关系的沟通过硬，就是吵起来了。因为一个小的事情，一个小的新闻表达的观点不一样，俩人就吵得面红耳赤。你要问别笑，就是说是有你这样的观点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "就凸显了我特别包容你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "特别包容我的包中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:00",
      "text": "一切就感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "但是很好很好笑的就是我事儿来得快，去的也快，暴风雨一样。是的，你那边就是一直在，就一直回回南天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:10",
      "text": "回荡在心里惆怅惆怅，那时候就是内伤。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:16",
      "text": "咱俩真是，咱俩应该互补一下的。所以近几年我变得越来越软。我那个什么什么行李到了也打转盘，所有人都上去强调以前的事，我能让你们抢了我的心，我一定要成为不能第一个，反正最早一批拿到行李的人，近几年我就哎哟你们抢，你们拿完了就到我的了，大不了多转一圈呗。反正你们一会儿打车还得等你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:47",
      "text": "觉得没必要的那个时刻多了一些，就没必要跟他们争个12345。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:53",
      "text": "你说你抢的摆渡车有啥用？抢完了飞机还不是得我上去之后才能飞吗？是不是我不上去，这班飞机他能飞吗？你说你有啥好抢的？我就会安慰自己，就合理化。我觉得好像反而这样，虽然我受一点小小的委屈，但是我其实就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:13",
      "text": "不用跟人能换来一段平和。然后我就平和的取了行李，平和的走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "是，然后我现在就是经常想到这个，尤其是做播客之后，我老跟别人说我是什么PCM的怂，PCM辣。我觉得很大程度上是受你的影响。我虽然不太信那个MB什么TI.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "还有好多听友问咱们俩的就真的是没做过人。我好多好多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:37",
      "text": "年你做过吗？我大概五六年前做过是E打头的，就是外向型。然后跟你做完节目之后，经过疫情这三年，我现在是一个爱情人，被爱做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:53",
      "text": "我节目组你自己解绑，你都在说啥？那等那那就是我从一个我不知道我是什，我没有那么你肯定是爱就是就是偏内向，偏就是不那么张扬的性格。我以前是比较张扬的，我现在是逐渐的软一点，包容一点，什么事情都能合理化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "说得通一点，我在日常生活里面，如果遇到某一些事情的时候，其实我跟你刚才说的有点相似。就是如果这个事情换在你身上，你会怎么做？然后我也会下意识调整一下自己的一些行为，不能够全部的就一味的还是依靠退步或者是退让来搞定一切事情。就是我当然还是主张的是我不太想起冲突，我是尽量不起冲突就不起冲突的一个人。但是我也要更怎么样硬一点，强硬一点，就是我之前太软了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:54",
      "text": "可能一般人都没有办法想象别人就是插队插在了别笑面前，别笑就看别人一眼，就开始把自己的眼睑放下来想为什么要插在我面前？然后一边想一边自己往后退了两步，好怂。对，一边想一边往后退了两步，说别把人挤着了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:14",
      "text": "真的，你太了解我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:16",
      "text": "真的会有这样的想法，但是现在可能就不会了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "我有过和平时的我不太一样的几个时刻，我感觉自己已经有点进步了。有一次我去带我爸妈看病，看完病从医院出来以后，我看他们俩已经很很疲惫了。所以当时我是一心想的是赶紧打着车，然后把他们拉回酒店休息，我就很着急，就在门口拦车。因为那个时候还是需要在门口拦车的，不是叫车的。终于拦到一辆出租车了，那辆出租车也看到我招手，然后往我这边要走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:52",
      "text": "就在这个时候，中间突然插过来两个人，就很容易会有这样的事情发生。就是你叫了车，但是别人正好离那辆车更近，所以他们顺手就把那个车门开开，然后就坐上走了。他们不会在意说这个车是谁先叫到的，排到谁了，人谁先坐，我后来的我后左步，所以他们那两个人就要走到那个车面前，因为他已经拦到那个出租车前面，说出租车就提前停下了。我还在招手，我说师傅，师傅是我的意思是我们的车。然后我下意识认为那两个人应该知道这辆车是我叫着的，但是并没有，但是那个时候又很就是真的是一个紧急时刻。如果是我之前的话，我会想算了，这个车你们拦着就拦着，给你们做吧，我再叫一辆呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:39",
      "text": "我时间有啊，我也没怎么着，那我就再等一辆，那一下我那个劲儿就一下上来了，真的一个箭步窜过去，我直接拍到那个车门，啪我拍上，我说这我的车，我就直接吼出来，我就我的车，然后我爸妈就在旁边老老实实这么站着，我当时感觉就是那一下那股劲儿上来，我转头跟我爸妈说上车，我就直接扔了上。这个东西也没有办法演，只能是那一刻发生。我就感觉自己全身的能量都集中在那我这辆车。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "然后你爸妈说要不然算了吧，我饮料。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:15",
      "text": "很有可能发生这个事情。但是当时我的面部表情已经很不好看了，所以我爸妈他们就赶紧很速度的就移动到那儿，我就把那个车门一拉，然后那两个人就看着我。但是这辆车就是我们的，我们很快就叫了车，然后就走了。我们不没有必要再等下一辆车，他说不准什么时候才能被叫到，我爸我妈又得在医院门口晒着，然后等半天等不着，大家都很着急。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:42",
      "text": "对你守规则，然后你要受惩罚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "对我觉得自己该要硬一点的时候，一定要争取到自己本来应该要有的东西。这只是一个很小的例子，但是按照我以前我那辆车就真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "就让出去了。是，但是比如说我如果在你那个同样的情境里面，我心里就想哼迟早会有人收拾你们的。但不是我就我心里想如果他要真抢，我就会逐渐别笑话我一想，说不定他们家有什么孩子正在等他们，他们的就是合理化。我会想那个真要抢了也就抢了。至少虽然我没有抢上车，但至少我现在情绪没有那么激动。算了也算了，也就算了吧，还能怎么着呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:29",
      "text": "我其实后来意识到，我是想像你这样去对待处理表明自己的态度，是因为我害怕起冲突。我不愿意和别人吵架的一个原因之一是其实我不太擅长表达。我要是一旦发现有一点冲起冲突的苗子的时候，我首先就泪失禁了，就开始先流泪。一流泪就会语无伦次，就会变得激动。本来能够说出来的话，就会变得你当时的情绪不稳定，然后说出来的话别人根本也听不明白，所以我说你一直是理智的那一种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:05",
      "text": "我也很怀疑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:07",
      "text": "这是我们俩之间对比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:08",
      "text": "对，但是我至少要让别人看上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:12",
      "text": "我能够跟你对掰扯，我能够跟你说123456789这样的事情。但是我首先就先哭唧唧这个事情这两年应该进步比较明显一点。但是之前确实害怕自己让别人看起来这个人怎么这么容易哭，这么容易怎么样，会反而更容易受到伤害，更欺负我所性。压根儿从源头开始就避免我退让。我让步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "就有一句老话，不是说什么兄弟如手足，女人如衣服吗？我觉得这句话是完全错误的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:49",
      "text": "兄弟如蜈蚣的手足，女人如过冬的衣服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:57",
      "text": "吕秀才说的就我觉得不是我觉得男女老少，在我这儿，我觉得都是衣服，可能跟人是质地不一样的衣服。比如说我有一个朋友，他是那种人长特帅，特别高冷，看上去就感觉这个人好贵，不是那么容易接近他。然后他就是对别人都会有一种哼，你们想跟我说话就有一点拿着劲儿。但是他真正的就是对我们稍微亲近一点的朋友又非常的温暖，然后会给一些很好的东西。我就会跟他开玩笑，我说你其实特别像羊毛衫，羊毛衫看上去就还蛮贵的，真的是贵，但是又保暖，但是又的确还有点扎。因为他有的时候会拿出那个劲儿使劲的长的事儿，了不起，就那种。但你后来想了不，的确是可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:49",
      "text": "然后他的爱人正好相反，是一个特别温柔的人，对所有的人都像轻轻的包裹住了。他不是那种对谁特别好，或者是我们一小撮人特好或者是什么，他是对所有的人都有一种如沐对，像春风吹过来的感觉。我就开玩笑，我说他的爱人的爱很轻就对我们普通人的感觉都很轻就像是那种羽绒服，羽绒包括很轻，但是包裹的你就觉得挺温暖的。俩一羊毛衫一羽绒服，这俩哇塞真的是这俩真的是神器。而你在我心目中可能更像是全棉的，全棉的，比如说T恤，夏天这种T恤是轻松保暖的，也蛮贴身的，穿起来你不会觉得我要吸肚子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "这个全全棉的好处，包容而且透气，不会像那个硬邦邦的那种脖子顶的或羊毛那么扎。但你的问题就是全棉的比较纯粹，很容易被汗水。因为汗渍就是没那么挺括，穿着它就皱了。有的时候怀疑自己一下，那你可能还是得熨一下，穿上去衣服才会更更有更有型质感一点，你才会觉得自己是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:11",
      "text": "一件漂亮的衣服了。我要我从此以后要做一个磅数够高的T恤。大家买那个T，一定要买克数跟高一点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:24",
      "text": "但是也不是说这种软和应磅数高和低，那么决定性大家多少可能会有点影响你的认知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:35",
      "text": "我其实意识到自己会有这样的这这能算是毛病吗？还是一种自己的个人的性格存在的这种情况。我感觉自己已经在和你做朋友这么多年，其实是我觉得我们互相都在影响，但我可能还是没有说从今天开始我要做一个什么样的人，从此以后我就一直就彻底发生了改变，也并不是我可能还会下意识的做出和以前一样的这种行为。我知道自己有在觉醒，但是我可能还是在某几个无意识的瞬间做一些可能和以前一样的动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "咱俩聊聊这个的契机是前段时间我在翻到我的那个淘宝的聊天记录和店家和卖家的时候，我就又发现自己好像又无意识的做了一点，怎么感觉还自己还挺委屈的一个事情。我明明是很有礼貌的在和店家沟通，而且在和店家的第一轮沟通还挺顺畅的。当时我确实很想要那家店的一件衣服，我很喜欢，我感觉那一阵儿从来没有那么喜欢过一件衣服，我就直接拍了。但是老板说这一件你现在先不要拍了，因为没有货了。我那个时候觉得就感觉有点上头，就是我愿意为了这件衣服可以等，我可以等。只要你还继续能够出货，我可以等。而且他当时给我的时间是在我的接受范围之内，所以我说可以，我说我现在退款，但是等到有货的。然后他说等到有货，我再给你个链接，你再继续拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:17",
      "text": "到时候我还可以给你个优惠券，但是优惠券不是最重要的，很顺畅。我说那您到时候提醒我一下，我全程都是很真的是很尊敬的语气，就是不会说你我跟所有的店主聊天都是您您请问您可以吗？都是这样的沟通方式。当时就跟他回复说，那你到时候提醒我一下，以防我忘记了，或者说你们到时候忘记了，我们互相提醒一下。所以我当时还是带着一种期盼在等的，但是后来自己在忙别的事情，就忘记这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "突然间有一天打开淘宝发现我好像很久都没有收到这个消息了。而且我又看到一家店铺，但是很奇怪的是家店铺这件衣服就重新上架，重新再卖了。我又怕我遇到之前的问题，我自己单独拍又让我退款，所以我提前问了一下店主，我说您好，请问这件衣服我可以现在我请问这件衣服我现在可以拍吗？还是说我还要再等？在我看来是一个很正常的询问，我也不知道这一轮又发生了什么样的情况。我就在合理化他的行为，因为他显示了已读，但是再也没有回复我，从此就杳无音讯。那个时候我其实觉得这个事情就结束了，那那就是一件一次很正常的，我问你卖不卖，没有得到答复，那这个事情就过。然后再问下一家，看到更好的或者是看到别的喜欢的再说这个事情就过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "我当时没有觉得自己又怎么样，因为我和我爱人是用一个淘宝账号，所以他自己在买买东西的时候，是我也能看到他也能看到我们在和不同卖家的聊天。他看到以后他突然跟我说，你怎么这么卑微？我还我说哪一家？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:03",
      "text": "他说每一家店主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "都不回你，你还这么礼貌跟他这么说话，我当时其实特别委屈，我说我礼貌还有错了吗？我在跟人很正常的沟通，我反而还没有得到一个应该得到的一个最起码的一个回应。怎么还是我错了呢？他说你跟这种人就不应该这么说话，明明是他的问题，你应该质问他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:27",
      "text": "我强烈建议你去看一看什么说唱节目，就你这个意思环节是吗？我觉得你这种人就是一定要做的，你知道吗？其实我是个rapper你竟然敢那什么相信相不相信？你可能需要的就是这种火气，就是你太平和了。这件事情单独来说，我在想有可能是店主没有看到信息或者是忘了。要是我可能会再去问一下，如果特喜欢我就给他拍下了。如果他要是那个实在不行，我可能就会淘宝投诉，就会走这个流程。但我觉得就是你那个沟通就是太客气了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:06",
      "text": "真的是太客气了。因为之前我不是给自己打了个底，就是我默认大家都是要遵守一些契约精神或者是规则或者是秩序的，所以这个东西不能在我在提醒你你你这个事情该该问问我了会怎么样。而是一个自然而然到了某一个阶段，你主动向要跟我提供一些东西的时候，所以我已经很客气的跟你说，但我还没有得到一个解释，哪怕这个解释说，不好意思，这件衣服就是没货了，那这个事情就非常正常的，就在此结束了。也没有，他的已读不回确实是困扰了我好久。后来我一直在合理化，就是说他可能太忙了，他可能就是看到这条信息，但是在当下没有时间回复。然后等到他有时间的时候，这个事情又忘了我看你看又开始内耗了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:58",
      "text": "你看我现在的想法逐渐趋于你这个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:01",
      "text": "对，就是说我曾经做出过一些不行，我要强硬一点，争取到我自己该有的权益。但是我在在一些很日常的跟别人对话聊天的过程里面，我还会表现出那就算了吧，就没有下文了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "但是这件事情我就觉得最后的是怎么说，最高性价比的解决方案不在他们家买了。对，哼我还缺你一件，不成就自己就自己给自己的衣服。是，而且我真正的就是想问，你觉得你在这个沟通的方式上虽然很卑微，但你真的觉得你比他低一级吗？没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:43",
      "text": "大家都是平等的人，所以我委屈的一点就在这儿，我其实是一个很礼貌的说法，难道我礼貌的跟人说话，我有错？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "就是关键问题就在这儿，错的不是你。可能就是一个误会，就是别人没有。这真的是有一种可能就是他完全没看到，还有一种可能就是这个人这个店他真的傲慢。那这样的店不去也好，对，不值得。这种店就是好多不是那种苍蝇馆子，会那种我们不接待什么什么。那我觉得也不是，就你一家店，我非吃你家店不可，对吧？何必就走了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:14",
      "text": "对，但是真没有必要为了他。但是这个就是你说的，可能如果你要过于软了，你就过于退让。对你把这个原因放到你自己退让，你就处处都要退让。对，然后你把这个原因放到了你身上，其实你又不是这个的问题，他才是问题。然后你又把这个问题变成了问题，是我沟通的太软了，所以他才不给我不是的，就是强硬的去沟通。如果他就是这样的人，他没看到他也一样的结果。有的时候人硬起来会特别容易失态，特别容易激动，情绪会控制不好。自己就会因为情绪非常的激动，感觉还不太体面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:53",
      "text": "又想觉得自己要做一个优雅一点的人，你觉得咱俩现在是优雅吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "我真的我不骗你，我自从大概也就是近五年变得更温柔了。经过哪一件事情，我现在真的是越来越温柔了。我有的时候都会惊讶于我竟然这么能让步。好多事情我会觉得，没关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:17",
      "text": "变化挺大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "什么你愿意插我的队你插呗。有一句什么格言叫做他强任他强，清风不是山岗，他自狠来他自恶，我我什么我心，明月照大江。就告诉自己，哼九阴真经，九阳还是九阴真经，我也不知道。还是要学会可能健忘。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "对，容易忘记一些事情，容易忘记一些不好的事情。记住一些让你快乐的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:48",
      "text": "给自己一点训练，说不定有的时候真的就会忘记了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:51",
      "text": "我不是互相影响，对吧？我让你变得更软一点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:55",
      "text": "我让你变得更硬一点，这刚一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:57",
      "text": "这种刚硬一点，我自己有的时候可能还没有觉得，但是你刚才那么一说完以后，我突然意识到这几年见其他朋友的时候，尤其是见那种很久不见的朋友了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:08",
      "text": "他们都说你变得更浓缩了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:11",
      "text": "首先是更能说了，其次是说这和以前的你不一样，更坚决了，他会说我更坚决了，也不能说强硬，但就是要稍微狠一点，然后说的话要果断一点，不会再说一些犹豫不决的那种观点的话。说出来他会说，这和以前的你不太一样，你现在变得还挺狠的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "咱们俩节目的，可能前十几期我都觉得我有点抢你话。我是说实话，我不是说我因为有不好的感受。但是就现在没有，但我刚开始的时候是有的，刚开始跟你录节目的时候，好多人就会说，为什么老是抢别笑的话，不让别笑说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:02",
      "text": "然后我心里想俩原因，一个是播客他听起来的观感，他像看电视剧一样。他希望是每一个人说完了上一句，下一个人再接一句，像台词一样，每一句都接的很好。但这个在现实生活中不太可能。第二是可能两个人沟通有自己的气场和方式，那这种方式也许会。怎么说？就是能量场的来回的这种交流，我甚至特别想问你爱人会听起来觉得我在欺负你，我不害怕别人怎么说，我害怕你会感受到，因为我知道我自己是一个特别硬的人我就害怕会让你感受到不舒服。后来我就发现，其实你说的时候我就笑就好了，所以还能省一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "现在我抢你话吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "你不抢我话，但你的话比以前的话多了。因为我有时候剪音频能够感觉到我们俩说的话，我竟然能忍得住在你大幅度说话的时候不插话。那一刻我觉得这是一种互补。以前你可能怕说出来会观点会过于的强硬了，就那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:09",
      "text": "对我怕会对我还是顾虑的东西还比较多，尽量都是不说，其实就是跟退让是一个一个一个道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:18",
      "text": "包括你之前每次说话会叠好多好多buff，我就特着急。我说别笑，别叠buff了，这个buff叠不完的。想要那啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:27",
      "text": "想要拆线的话总能吵起来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:29",
      "text": "是的，然后我就会觉得干啥，就是值得来呗。但后来我也发现，还是有必要去做一些声明，它像是一种保护，其实也像是在提醒你自己，你说这个话可能会被误解，所以你说起来要更慎重一点。以前如果我看到富平的话，我可能会是直接上去怼的人。但是后来我不会上去怼的原因是我觉得那你不是也听了吗？你不喜欢很正常，我也没有必要让所有人都喜欢，那何必？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "得出的结论是在那个度张弛有度那个里面，然后来回横跳就可以了。我比之前的声音稍微再大一点，态度稍微的主动一点，不能再在一个劲儿的退让了，再去压缩了。我要利用好维权或者是投诉这两个渠道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:26",
      "text": "你说这个事儿我想到什么来之前我不是在一家餐馆办了那个卡，你还记得吗？记得就是一个我办了应该是充值卡。对我充了1000块钱。然后这样的话我就想着，我晚上去吃饭见见这个卡，打折扣特别好。后来那家店他跑了，大概还剩下七八百块钱，我心里就觉得特别的气愤，我气愤我自己为什么要那么冲动的充值，欺负我自己。没有在那个时候，但是当时也是疫情，他忽然之间就关门了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "我就是说这件事情我过不去，先是找了商场，因为他是在商场楼下，后来商场跟我说，他把他欠我们的房租水电也没给走了。然后还留了一些器材，蒸菜用的那种热气的设备，他就跑了。我又去查那个营销执照，查这个网点，曾经这家注册的公司，我要了那个信息，打了12315，12315还是1234，我忘了，我也去举报了。把所有的材料全部都写完了，我一边写。我说我这件事情非给你理论清楚，后来发现这件事情就是没有写。当时又是疫情，倒也不至于就是为了这个事情去提起法律的诉讼，我就去网上搜，发现也不是我一个人，好多人有遇到类似的问题，那我说我能咋办呢？他是一个全国连锁品牌的底下的一家加盟店。但是他收我们的钱的系统是进了他这个加盟店的自己的一个系统，而没有进入全国品牌那个总总的款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:02",
      "text": "但我本人觉得我去是因为焦耳食堂它是一个连锁，它北京这么多那家店，所以我才去充的这个卡。所以我又去找了他的总部，我又去12345上投诉了他的总部。然后我还问了他其他的北京的其他的门店，然后其他门店说我们遇到了好多类似的客诉，但是都没有办法，因为我们是不同的加盟店，我们不能就是为了他解决你的问题。因为之前我们的确没有收到，而且总加盟店是他还欠那个加盟费，还欠了好多钱。但这些信息我作为消费者我也不知道，所以我又在跟他来回的沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "后来他就是打电话给我，当时还剩七八百块钱，他给我打电话的时候说能退我大概五六百块钱，就比原来的钱要退的我少。我就想凭什么我充了七八百块钱，你凭什么？他问我同不同意，就是会计的意思是，如果你不同意，那这个东西还没有办法给你打，你同不同意？我当时特别想硬刚，就是你必须给我把七八百块钱原款退回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:03",
      "text": "后来我想了一下，如果要是你会怎么做？我想了一下，我说先把钱能拿回来就拿回来，就是我也做错了，我也不应该充这个我自己判断也有失误。也许我硬刚我付出大量的时间，我是有可能拿回更多一点的钱。但是如果我为了这一两百块钱，我再继续投入大量的人力和物力，我值不值得？算了吧，反正能拿回来一点先算一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "然后最近我又遇到了类似的问题，之前不是有健身房吗？换完工作之后，我的单位有健身房，所以我想把我原来的健身卡退掉。结果发现原来的威尔士的教练也不干了，他们流动性很高，他也不愿意退我钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "我已经等了小半年了，我一直在等我那天不行，我想我现在太软了，我一直在默默的等待，我一直在给威尔士的那个门店说，你们什么时候？我去年12月份就提交了，而且之前疫情你们说给我退的东西都没给我退，你们这个怎么弄？我接受就是扣掉我百分之多少的手续费，但剩下的钱请你给我退出来。他们说这是在总部，他就来回踢皮球，我就打电话给那个总部，总部就说我们不知道，我们收到了你的申请。那我们就我就觉得我说过，我天哪，就是这个时候我好跟你说话，你不好好说话是不是？我就想了一下，我就去搜了一下其他的资料怎么解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "那天我给门店打电话，我说先生你好，现在你所说的一切我都要录音。我是您的这边的客户，我先跟您说一下，我这边所有的说话都在录音。他说，你等一会儿，我换一个人来跟你说，这个已经是试过了五六个月之后了。然后他就啪啪啪啪跟我说了一堆，我说我对你本人没有任何的意见，但是由于我的这个退卡您迟迟不给我退，导致我这个金额没有办法回来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "我需要您告诉我详细的几月几号我提交您是否收到，不要跟我说太多，是还是否？什么时候你提交请给我一个日期，什么时候北京店做的结算，请告诉我一个日期。上海请告诉我上海的法律主体就是全称。我说你的名字太多了，我分不清，请给我一个名称。然后就是录音录完了之后，我说我希望你把我今天这一番跟您的对话也反馈给你的总部，否则的话我不知道我接下来会做什么，我会采取一切我能够采取的方式去维护我自己的合法权益。那个教练还不是应该是一个销售。然后说我知道了，知道了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "第二天我就接到了上海总部的电话，说灰灰灰您是谁谁谁？是不是我一听我说你等一下，我说我录个音。然后他说，你不用录音。不不不，我只是跟你说一下，今天回头还会有专人跟你联系。我当时就后悔我没有录录音，因为我发现iphone不能同时录音和录音。手表可以，但当时脑子没想到就是没有来录得及，然后他就说我给你处理了，我说所以我可以，我是问你们，如果不能给我一个日期，或者是我不要一个具体的日期，给我一个周期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:21",
      "text": "如果你不能给我的话，你不能给我周期，那我会告诉你，我会在一个星期之后，如果没有收到你的回复，我会采取，现在微信上有一个法庭，你可以自己去小红书上找一下那个诉讼的模板，把这个事情写清楚，然后就提交到这个在线的微信的法院上立案。你可以申请由他来支付被告来支付这个相关的费用。很麻烦，但是为了争这口气也不能好过你们，我不好受，你们也别钱，也别想给我留着。我就说你你你不是不给我期限吗？你说你不知道多长时间，那我给你期限，我就觉得这件事情一定还是我还是要跟你刚一下。但我有时候也会问我自己，我说我这么刚这么累，最后也拿不回来多少钱，然后我还着急上火，我还得搜集资料，还得那啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:19",
      "text": "我也付出了非同寻常的时间精力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:23",
      "text": "是总觉得是不是有可能投入产出比不是那么合理，我是不是主要是在争一口气，我为了这口气我做了那么多事儿，我值不值得？就是在这个过程之中，我也会自我怀疑，我就会老觉得我这个人这么刚，别人老说你你你的问题就是太强硬，太太认真了。我我我也会怀疑我是不是太认真，所以我活的有点累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "但是我其实还不太喜欢听到说认真你就输了这句话。为什么就有有的时候很多事情一旦被说成你认真，你认真你就输了，这个其实是一个很鸡贼的解释，就觉得有些东西该牺牲掉就牺牲掉，你何必？那明明就是你的问题，就反过头来他的另外一层意思就有点往这个靠近。就仿佛我们我其实受到你影响很多的是要争取自己的权益。我在日常性生活中发生了很多退让的这种行为，最后造成的结果就是我会让杜好多权益不会投诉。算了，一想到投诉就算了，基本上不投诉，也不基本上也不维权。因为我就怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:42",
      "text": "我怕伤害他，还是怕不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "怕我做了很多事情也一无所获。然后在维权的这个过程中，必然会有一段时间是需要你情绪要紧张一点，激动一点。但是可能你回到的回收收回的东西也没有你想象中那么多。但近几年我觉得维权还是一件很应该要把握在自己手里的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:09",
      "text": "是但你这样的好处是什么？是你不跟别人起冲突，虽然你好像看了吃一个小亏，但如果你不说的话，我会觉得你有一种特别安定和平和，有一种特别包容的力量，让所有人在看到你的时候都不会害怕。而我有的时候就会让别人害怕，我就一看这个人不是就是不好惹。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "然后就会那那我可能会向你改变一点，我就会觉得我得让别人看起来更不好惹一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:43",
      "text": "我会开始觉得是说我应该温柔一点。以前我说我喜欢易烊千玺，我有一同事就说他特别讨厌易烊千玺，我就会很生气。然后我一定要跟他掰扯123，为什么易烊千玺好，456你为什么不喜欢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "789我为什么一定要让你知道我喜欢，而且你必须要听我说我为什么喜欢。11、十二我希望你认识到自己的错误，我以前会这样，但我现在就是你不喜欢，那是你的损失。我走了就不说了，走后来他们就会就觉得他们想逗我这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:24",
      "text": "点我收这点追星了也收，你不喜欢我喜欢这个组合，那算了，我们本身的喜好不同，你不喜欢你这个没品的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "那我喜欢看一个电影，人家说你竟然喜欢看这种电影。对，我就喜欢看这种电影，不好意思。但以前不是也经过了很多年的这种挣扎，生怕自己喜欢的电影显得自己品味差。就是因为我们把自己放在了一个更低，我们总觉得自己喜欢的东西就是比有些人喜欢的东西要更低级一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "对，而且最重要的是自己觉得就老自己觉得自己喜欢的东西很很低姿态，喜欢的东西也不够所谓的双引号的高级。那这些东西又有什么优越感可可区分呢？又有什么中高低等级之差别呢？我觉得咱们俩意识到这个问题就挺好的，而且已经有在适当的做出一些练习或者是改变。但其实我并不是说一定要走改变成一个走极端的路线，从一个过于软的质感，然后立刻要变成强，就像变了一个人一样，变成一个非常强硬的一个人，或者是被一个从一个很强硬的人变成一个非常柔弱的一个人。我觉得这个走极端也不是，首先是不现实，二是我也不希望走成这样。本质上我感觉自己永远就是那件纯棉质感的东西。纯棉的衣服不可能洗过两次就变成丝质的，或者是挂在那儿熨烫完它就变成一个真丝的衣服，它永远是一件纯棉的衣服挂在那儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:06",
      "text": "那你觉得我是啥质地的？牛仔布。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:10",
      "text": "对我觉得你就是牛仔裤或者是牛仔衬衫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:14",
      "text": "因为耐磨。就是怎么穿可以经久不衰的穿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:23",
      "text": "永远必须要存在。然后它也能够有一定支撑力、保护力、抵抗力的一种单品。如果我们用单品来形容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:33",
      "text": "夏天穿嫌热，冬天穿显老。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:37",
      "text": "不是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:39",
      "text": "我开玩笑的，我开玩笑。对我还可以是喇叭牛仔裤，还可以是直筒牛仔裤、高腰牛仔裤。今年很多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:45",
      "text": "你就是Y2K低腰牛仔裤最时髦的。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:50",
      "text": "我是我是比较硬的，也是比较软的，全棉的衣服塞在牛仔裤里面还行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:55",
      "text": "哇塞去搭一个上衣，塞在牛仔裤裤里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "穿是多么时髦。Clean fit而且又特别的轻盈，春夏秋冬都可以穿。晚上睡觉把它换用，不永不过时。对，永远优雅，永远得体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:16",
      "text": "优雅优雅，优雅得体。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次对话中，两位讨论者回顾了他们过往在面对冲突、不公及权益受损时的应对方式，从早期的退让和软弱逐渐转变为近年来更加坚定地保护自己权益的态度。通过分享个人经历，包括在遭遇不公时的反应、处理人际关系的方法，以及对自我性格的反思和改变，他们探讨了在现代社会中找到生活平衡的重要性。对话强调，在追求正义和维护个人权益的过程中，找到既不过度强硬也不过于软弱的平衡点，以及采取适合自己的生活方式和态度，是至关重要的。这段对话反映了个体在成长过程中对自我认知和行为模式的深刻反思，以及对和谐社会关系的积极追求。",
    "qa_pairs": [
      {
        "question": "小时候你的挨打经历是怎样的？",
        "answer": "我小时候挨打经历比较轻微，可能是巴掌或者简单的肢体接触，但你的挨打程度让我觉得非常惊讶，感觉你的经历更加深刻。",
        "time": "00:00:25"
      },
      {
        "question": "你为什么会有较强的抗争精神，坚持要别人服不服？",
        "answer": "我性格里有一种不愿表现出软弱、希望成为坚强的人的倾向，不愿意让别人觉得我容易受欺负。这种心理驱使我即使遭受冤枉也要反抗，哪怕结果可能会让自己受伤。",
        "time": "00:01:46"
      },
      {
        "question": "我们结识成为朋友时，你是否展现出了硬朗的性格？",
        "answer": "当时并没有觉得我很刚硬，只是相对理智一些。现在回想起来，在冲突处理上，我的软弱退让占了很大比重，因为我不愿意起冲突，所以常常选择先自己退让以避免冲突的发生。",
        "time": "00:01:57"
      },
      {
        "question": "对于排队遵守秩序的问题，你为何如此执着？",
        "answer": "我认为排队和遵守公共秩序是基本的社会规范，当有人不遵守时，我会感到非常生气。尽管有时会遭遇插队的情况，但我往往选择忍耐和平让，内心会反复纠结为什么他们可以插队，而我却不能。",
        "time": "00:03:21"
      },
      {
        "question": "面对生活中一些琐碎的不遵守规则的行为，你会有怎样的情绪反应？",
        "answer": "我会感到很生气，甚至会产生强烈的反问，比如“凭什么插在我前面”、“为什么他们不遵守秩序”。但为了尽快平和下来，我会找各种理由说服自己，有时也会犹豫是否要据理力争。",
        "time": "00:05:35"
      },
      {
        "question": "是否曾经有过因为坚持原则而与人发生激烈冲突的情况？",
        "answer": "有过，比如在职场上或者家庭关系、亲密关系中，因为观点不同而产生争执，有时会吵得面红耳赤，甚至升级到互相伤害的地步。但我也在反思，过于坚持原则可能会带来惨痛代价，我也在尝试学会更加包容和温和。",
        "time": "00:07:29"
      },
      {
        "question": "在机场取行李时，你的心态和行为有什么变化吗？",
        "answer": "我之前在机场取行李时会比较激烈地争取第一时间拿到行李，但现在我变得更加平和，即使有人抢在前面拿走行李，我也能接受并安慰自己，不去过分争抢，觉得没有必要跟人争个先后顺序。",
        "time": "00:09:04"
      },
      {
        "question": "你是否经历过性格上的转变，变得不再那么软弱？",
        "answer": "是的，我之前在节目组工作时受了一些影响，现在变得更有包容性，更愿意调整自己的行为以达到平和的状态。此外，我也提到自己在与人交往中逐渐从过于内向、退让的性格转变为相对外向、强硬一些。",
        "time": "00:09:38"
      },
      {
        "question": "在处理这类冲突时，你的心态和以前相比有何不同？",
        "answer": "以前面对类似情况，我会选择忍耐和退让，但现在我会坚定地维护自己的利益，不再一味地退步。虽然之前害怕冲突是因为不擅长表达导致情绪失控，但现在我努力做到既能理智对待冲突，又能表现出强硬的态度，不让他人轻易欺负。",
        "time": "00:09:56"
      },
      {
        "question": "能否分享一个体现你性格转变的具体例子？",
        "answer": "当我和父母看病后需要打车回家时，曾遇到有人抢占了我先前提到的出租车。在过去，我可能会选择忍让并重新叫一辆车。但现在，我选择坚决地捍卫自己的权益，直接向出租车师傅表明这辆车是预先叫好的，并成功让父母及时上车离开。",
        "time": "00:11:14"
      },
      {
        "question": "在您的观察中，您将人与人之间的相处模式比喻为什么样的衣服？",
        "answer": "我觉得人与人之间的相处模式可以比喻为不同材质的衣服。比如我有个朋友，他起初给人感觉高冷难以接近，但对亲近的朋友则非常温暖，这种人就像羊毛衫，外表看起来昂贵且有距离感，但其实很保暖，不过也会有些扎人。而他的爱人则完全不同，像羽绒服一样，对所有人都温柔体贴，让人感觉非常舒服。",
        "time": "00:15:47"
      },
      {
        "question": "您认为全棉的衣服代表什么样的性格或相处方式？",
        "answer": "全棉的衣服在我心目中代表的是像夏天穿的T恤那样的性格，轻松保暖，贴身而不紧绷，透气性好，不会像硬邦邦的羊毛衫那样扎人。但全棉衣服的优点在于其包容性和透气性，缺点是容易因汗渍而失去挺括感，需要熨烫才能保持更好的形态。",
        "time": "00:17:20"
      },
      {
        "question": "您是否认为自己在与人交往中有某种难以改变的习惯或性格特征？",
        "answer": "我意识到自己可能存在着某种习惯或者说是性格特点，即在与朋友多年的相处中，虽然受到彼此的影响并有成长与觉醒，但在某些无意识的行为上还是会出现过去相似的举动，感觉自己还没有彻底发生改变。",
        "time": "00:18:20"
      },
      {
        "question": "您最近一次购物经历中发生了什么让您感到困惑的事情？",
        "answer": "最近我在淘宝上看到一件非常喜欢的衣服，与卖家沟通后同意等待有货通知。卖家也给了我一个时间窗口，并承诺如果衣服重新上架会提醒我。然而，在我忘记此事后，当我再次询问卖家是否可以购买这件衣服时，卖家没有回复我，最终导致我误会店铺是否还出售该商品。",
        "time": "00:18:46"
      },
      {
        "question": "在这一过程中，您的爱人对您的处理方式有什么看法？",
        "answer": "我的爱人看到整个购物过程后指出我很卑微，并认为我应该更坚决地质问卖家为何没有收到提醒。他认为在商业沟通中，当遇到问题时应采取更为直接有力的方式维护自身权益，而不是过分地忍让和礼貌。",
        "time": "00:22:00"
      },
      {
        "question": "你是否认为在沟通上表现出的“卑微”是你比对方低一级？",
        "answer": "不是的，虽然在某些日常对话中会显得较为温和，但我并不认为自己比对方低一级。关键问题在于，对方可能没看到信息或者态度傲慢，但这并不代表我的沟通方式有问题。",
        "time": "00:25:09"
      },
      {
        "question": "在与他人沟通时，如果对方没有及时回应，你会如何理解这种情况？对于过于软弱、退让的行为，你是如何看待的？",
        "answer": "我曾经会认为是自己不够强硬或者对方忽视了信息，但后来逐渐意识到，问题可能不在于我个人的表现，而可能是对方当时没看到信息或确实很忙。在这种情况下，我选择接受并不过分纠结，认为大家都是平等的人，没有必要因为对方未及时回复而降低自己的权益。我认为如果过于软弱和退让，可能会导致自己的权益受损，但如果过于强硬，也可能导致情绪失控。重要的是找到一个合适的平衡点，在坚持自我权益的同时，保持优雅和冷静的态度。",
        "time": "00:25:09"
      },
      {
        "question": "近年来，你的性格上有哪些变化？",
        "answer": "近五年来，我变得更加温柔和能让步，许多事情我都觉得不必过分争执，愿意接受一些小的妥协和让步。",
        "time": "00:25:47"
      },
      {
        "question": "对方反馈你变得更“狠”、更坚决，这是怎么一回事？",
        "answer": "朋友们说我变得更有主见，说话更有果断性，不再犹豫不决，他们在对比中感受到我现在更加坚决和有力。",
        "time": "00:26:57"
      },
      {
        "question": "当初录节目时，是否存在抢话的现象？现在还会有吗？如何看待自己过去和现在在沟通上的差异？",
        "answer": "现在我已经尽量避免抢话，会尊重对方的发言，让对话更自然流畅，同时也能感受到彼此的互补和尊重。以前可能过于顾虑自己的表达方式，担心观点过于强硬或引起误解，而现在学会了在张弛有度中找到适合自己的沟通方式，更加主动且适度地表达意见。",
        "time": "00:28:41"
      },
      {
        "question": "在遇到餐馆跑路、充值卡剩余金额无法收回的问题时，你是如何处理的？",
        "answer": "当时我首先尝试联系商场，但得知餐馆未支付房租水电就离开了。我进一步查询了营销执照和注册公司信息，并向12315举报。同时，我也找到了该品牌总部进行投诉，并在网上搜索类似问题和其他消费者的经历。最终，通过不断沟通，他们提出只能退回五六百元，比充值金额少了些。经过思考，我认为为了几百块钱再投入大量时间和精力不划算，于是接受了这个解决方案。",
        "time": "00:30:41"
      },
      {
        "question": "在健身房退卡遇到问题时，你是如何与健身房沟通并寻求解决办法的？",
        "answer": "在换工作后想退掉原健身房的卡，但教练离职且不愿退款。我多次联系门店，但门店一直拖延并推诿至总部。在等待数月无果后，我决定采取更直接的措施。我致电门店要求记录对话并提供具体退款日期，如果不能给出明确日期，则威胁将在一周内通过微信上的法庭系统立案，并申请对方承担相关费用。虽然过程中有些后悔未能及时录音，但在压力下，上海总部第二天联系了我，并表示会处理这个问题。",
        "time": "00:33:22"
      },
      {
        "question": "在面对投入产出比不合理或者自我怀疑时，你是如何看待这种认真态度的？",
        "answer": "我确实会自我怀疑，特别是当别人说我太强硬、太认真时。有时候，听到“认真你就输了”这种说法，我觉得它是一种逃避问题的解释，让人觉得有些权益应当争取而选择牺牲。我曾因怕伤害他人或怕麻烦而不去投诉维权，但近几年认识到，维护自身权益是很重要的。",
        "time": "00:37:35"
      },
      {
        "question": "这种“不与人起冲突”的处事方式给你带来了哪些好处？",
        "answer": "这样的好处在于你保持安定和平和，具有包容的力量，让人感到亲近而不害怕。而我以前会因为捍卫自己的喜好或信念与人争执，但现在更倾向于温和地表达自己的喜好，并接受他人有不同的看法。",
        "time": "00:38:58"
      },
      {
        "question": "对于追星的态度，你有什么变化吗？",
        "answer": "以前可能会因为喜欢的明星或事物受到同事的排斥而坚持争论，但现在更倾向于以一种温和包容的态度对待不同的喜好，不再执着于说服他人改变看法。",
        "time": "00:40:09"
      },
      {
        "question": "如何看待个人品味和价值观的高低差异问题？",
        "answer": "认为我们应当意识到没有高低等级之分，自己喜欢的事物并无优劣之别，不应因为追求自己喜欢的东西而感到自卑或认为它不够“高级”。",
        "time": "00:40:17"
      },
      {
        "question": "对于个人性格特质的变化，你希望走极端吗？",
        "answer": "不希望走极端，从软糯变得强硬或从强硬变得柔弱都不现实。我希望保持自己纯棉质感的本质，像牛仔布一样耐磨、经久不衰且有支撑力和抵抗力。",
        "time": "00:40:41"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "童年经历与性格形成",
        "summary": "两位朋友分享了他们的童年经历以及这些经历如何塑造了他们的性格。一位朋友讲述了自己从小经常挨打，这使得他形成了不服输、强硬的性格，但同时也导致了更多的冲突和挨打。另一位朋友则几乎没有与人发生过冲突，他倾向于退让以避免冲突，形成了平和、不愿意起冲突的性格。这段对话展示了童年经历对个人性格和处理冲突方式的深远影响。"
      },
      {
        "time": "00:03:23",
        "title": "内心的挣扎与社会规则的冲突",
        "summary": "讲述了一个人在日常生活中因遵守规则而经常感到被他人侵犯或不公平对待的内心体验。这个人虽然重视公共秩序，但常常因他人的不遵守规则而感到委屈和愤怒，尽管如此，他通常选择忍让，这让他内心充满了矛盾和挣扎。通过反复的自我安慰和合理化他人的行为，他试图平复自己的情绪，但又预见到这种情形可能会再次发生，反映出社会规则与个体心理之间的张力。"
      },
      {
        "time": "00:06:02",
        "title": "从坚持到宽容：一个人的成长与改变",
        "summary": "讲述了一个原本坚持、不愿意妥协的人，经历了一系列事件后，开始反思和改变自己的态度。从起初的固执和强硬，到后来的宽容和理解，表明了个人成长和改变的过程。通过生活中的小事，如工作、家庭沟通以及对待生活的态度，他学会了更加平和地处理问题，减少不必要的冲突，从而获得内心的平静和满足。"
      },
      {
        "time": "00:09:18",
        "title": "播客经历与个人成长",
        "summary": "播客主分享了做播客后的心路历程，感觉自己受某人影响，性格从外向转为内向，但逐渐学会了在必要时展现出强硬的态度。他讲述了带父母看病时，如何一改往日的退让态度，坚定地维护了自己的权益。此外，他也意识到自己在处理冲突时的不足，如不擅长表达和容易情绪激动，希望能够改进。"
      },
      {
        "time": "00:15:04",
        "title": "反思个人成长与人际关系的比喻",
        "summary": "对话中，发言者通过比较自己和朋友的特点，使用衣物作比喻，探讨了个人成长、人际关系以及如何被他人看待的问题。起初，他表达了对于自己易哭、易受伤害的担忧，并逐渐意识到改变的必要。随后，通过对比不同朋友的个性特点与衣物的特性，他认识到每个人都有其独特的价值和待人接物的方式。最后，他反思自身，希望成为更加坚韧且高质量的“T恤”，强调了个人成长的重要性，并提出了对人际关系的积极看法。"
      },
      {
        "time": "00:18:35",
        "title": "沟通中的礼貌与卑微感",
        "summary": "对话者分享了自己在淘宝购物时的经历，表达了在与店家沟通时，即便保持礼貌，也可能会遇到不被回应的情况，进而感到委屈和不解。对方建议应该采取更加强硬的态度，以争取自己的权益。通过这段交流，对话者反思了沟通方式，意识到即便维持礼貌，也应寻求平衡，避免过分退让。同时，也探讨了遇到傲慢态度时，放弃交易可能是更优的选择。"
      },
      {
        "time": "00:25:51",
        "title": "变化与成长：从温柔到坚决的心路历程",
        "summary": "对话中体现了一个人近五年来性格的明显变化，从之前的温柔到现在的更加坚决和果断。这种变化不仅体现在个人生活中，也影响到了与他人的互动方式，包括在节目中与搭档的沟通方式。通过分享个人经历和感悟，体现了成长与变化的过程，以及如何在人际关系中找到平衡点。"
      },
      {
        "time": "00:30:26",
        "title": "维权经历分享：从餐饮充值到健身卡退款的艰难旅程",
        "summary": "讲述了个人在两家不同服务行业中遭遇的权益受损情况及维权过程。首先是在一家餐馆充值后，因店铺倒闭而损失了大部分金额，尽管向商场和相关监管机构投诉，但因疫情等原因，追回损失变得困难。之后，遭遇健身房退卡难问题，通过录音威胁和法律途径施压，虽有所进展但仍感到维权不易。此过程中，体会到维权需要耗费大量时间和精力，但同时强调了维权的重要性，表达了对坚持争取自身权益的态度和反思。"
      },
      {
        "time": "00:39:09",
        "title": "自我反思与个人成长的对话",
        "summary": "对话中体现了个人在面对不同意见和喜好时的态度转变，从一开始的争辩和试图改变他人，到后来的接受和尊重差异。这种变化不仅减少了与他人的冲突，也让人感受到了一种安定和平和的力量。同时，对话也反映了对个人喜好的价值判断的反思，认识到每个人都有不同的喜好和选择，不应因为别人的看法而改变自己。最终，通过自我观察和调整，意识到保持真实的自我和适度的改变是更加重要的。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "经历：从小挨打，性格硬朗"
                },
                {
                  "children": [],
                  "content": "改变：逐渐变软，学会温柔和包容"
                }
              ],
              "content": "艾瑞斯"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "个性：理智、平和、软弱"
                },
                {
                  "children": [],
                  "content": "改变：学会维权，变得更加坚决和强硬"
                }
              ],
              "content": "另一发言人"
            }
          ],
          "content": "个性与成长"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "艾瑞斯：变软、包容"
                },
                {
                  "children": [],
                  "content": "另一发言人：变硬、维权"
                }
              ],
              "content": "朋友间的互补"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过沟通、合理化、和解或强硬维权"
                }
              ],
              "content": "冲突解决方式"
            }
          ],
          "content": "人际关系与冲突处理"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认真生活，但避免过度执着"
                }
              ],
              "content": "对待生活的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习维权，保护自己的权益"
                }
              ],
              "content": "权益维护"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "尊重个人喜好，不强加于人"
                }
              ],
              "content": "个人喜好与接纳"
            }
          ],
          "content": "价值观与生活哲学"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到自己的软弱或强硬"
                },
                {
                  "children": [],
                  "content": "学习平衡和中和"
                }
              ],
              "content": "自我认知的转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "经历各种事情后，学会更好的处理问题和情绪"
                }
              ],
              "content": "生活经验的教训"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "持续学习如何更好地与人相处和自我提升"
                }
              ],
              "content": "改变与适应"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "保持乐观，适度强硬，同时保持温柔和包容"
                }
              ],
              "content": "生活态度"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}