{
  "pid": "5f56592d83c34e85dd9b6d53",
  "eid": "64d50a0795d25ae61378a3c4",
  "title": "93 该羞愧时羞愧，该愉悦时愉悦",
  "task_id": "p7g395y8prlwqz65",
  "transcription": [
    {
      "time": "00:00:16",
      "text": "你有没有过一边羞愧一边愉悦的时刻，又觉得不好意思，又觉得太爽了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:29",
      "text": "欢迎您大家收听180度有死角小曝光的现实肤浅。我是90度的艾瑞斯，60度的羞愧，30度的愉悦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:42",
      "text": "我是90度的别笑，60度的愉悦，30度的羞愧，不好意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:51",
      "text": "真的很爽。真的不好意思，各位真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "就是因为很爽，所以我们的嘴角就不停的抽搐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "我都有点不知道如何开始，就是有点不好。要不然你先说我的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "简单省油的一句话就是艾瑞斯在追偶像剧，而且很上头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "真的好爽。最近街2追了两部偶像剧，先是追了一个少女题材这么恋爱的情现代偶像剧，偷偷藏不住。紧接着最近又开始追古装偶像剧，古偶剧长相思。今天录制还是赶在了他的停工期来录制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:40",
      "text": "不然的话没有时间的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:41",
      "text": "就是他找我说不行，我看一下电视剧，我上次追偶像剧还是上一次，大概流星花园。几百年前也看过一些其他偶像剧，但没有那么上头，还是有点不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:54",
      "text": "我其实能明白你的心理状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "我真的好开心，但我真的会觉得好羞愧，这种羞愧又不是我怕别人。那天有一朋友说看见偷偷藏不住，然后他说你怎么看这种东西？就是这个东西三观不正。因为他觉得他年纪太小了，一个小学生喜欢上哥哥，结果一直长大什么的。他说完这句话的时候，我就说句，难道你十几岁的时候没喜欢过别人吗？那一刻我一点都没有羞愧维护自己的喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "这种羞愧是源自于我的内心，源自于我觉得我一天清醒的时间里面，就是看剧捡垃圾，跟朋友聊得特别的开心。仅以至于我的工作的时候一直在刷那些东西。朋友听了可能会觉得有点冒犯，不好意思，但我的确觉得自己最近有点上头上过了。我跟他们说这两天停更，我要封心锁爱，但我没有做到，我一直晚上还在捡垃圾，就不停的看一些边角料，看一些不同的解读，又羞愧又愉悦。别笑，他对这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:58",
      "text": "就熟悉多了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:00",
      "text": "他也坦然多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:01",
      "text": "游刃有余。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "他是过来人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "因为你那天是发消息给我，然后你在发消息的时候，已经表现出了对自己的一种反省的那种状态，没有很很严重，也没有很严肃，但是我生怕打扰到你喜欢的那个那那种那种感觉。站在我的角度上来看，当你跟我说这个的时候，其实我还特别开心。就是有的时候纯粹的花费一点时间追一部剧，追完了这种也蛮奢侈的。我们大家其实有的时候觉得自己不应该这样，或者你总得有点事情去做，哪怕是除去工作以外，我们可能去找别的事情做。而不是把时间看似消耗在只追一部剧身上，好像觉得自己好像在放任自己怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "我能感知到你的这种快乐多好。我下意识的我说多好，我说你不要那么想，我说你该看剧的时候你就好好看。老话说的就是你该玩的时候你就好好玩，该学习的时候你就再好好学习，不要混在一块儿。但是你又说到你在有点羞愧的那个感觉的时候，我也有共鸣。因为你就让我完完全全想到，就是三年前我看山河令时候的状态，应该是一模一样的这种流程。我和朋友以早上以分享聚来报早安，然后晚上以总结陈词来说晚安。中间时不时的你发点视频，我发点视频，然后就这么聊聊，我甚至花钱看了两场演唱会，线下演唱会都必未必你会去看，但是我会花钱去看线上的直播，跟你一样会推去一些约会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:39",
      "text": "不不不，今天晚上我拿什么都不干，播客早点录，然后剪辑我这次也先不剪，因为这两天晚上我都要看演唱会。我和你有不同的地方在于我在看那个的时候，我并没有感觉到羞愧。那个时候我是真的很开心，真的感觉和很多人一起经历了一些事情。哪怕山河令的走向是我没有预料到的走向，就是演员的走向也是我没有预料到的走向，也没有预料的结局。甚至可能有些有点走走到极端，从一个好的极端走到另外一个极端。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:14",
      "text": "很感慨，然后心情也特别复杂。但我依旧没觉得那段时间我不承认他，再加上我长期以来就是一个卫星状态，所以我在自我介绍的时候就说我有羞愧。但是还是愉悦更重要。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:31",
      "text": "所以我们俩都是一个直角。但是你是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:34",
      "text": "60度的愉悦，三十的匮，而你是60的羞愧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:38",
      "text": "然后三十的血。对，因为我真的就是即使到现在为止，我自己把这个事情想了又想之后，我依然觉得我得羞愧，我觉得我得保持这种怀疑，保持这种你觉得是一种平衡吗？就是互相克制，是因为我觉得你是一直习惯了这种能够控制的对，愉悦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:59",
      "text": "对，而我是一下子忽然之间遇到了巨大的雨，必须在那个秤上压点东西，否则的话我可能会真的陷入疯狂，也不是陷入疯狂，就是我可就是你刚刚说该学习的时候学习，该玩儿的时候玩。我是该学习的时候玩，该玩儿的时候也玩儿。因为你以前没见过这个，忽然有一天你见到了你，你就会加倍的投入，加倍的那什么我没有办法跟你说偷偷藏不住是一部好剧，赵露思是一个好的演员。我不能跟你说长相思是一部好的剧，你必须看不看你这一辈子后悔。我说实话我只能说我看他们的时候我特别开心。但是两部戏都有他们的硬伤，明白两部戏都有别人不喜欢我特理解。明白，我特别我对山河令也是这样的想法，但我是真的看他们的时候我很开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "当我看到相柳，看到防风邶的时候，我忍不住想要把它设成我的聊天背景，而上一次我这么做还是流星。那这个不应该是在你中学时候。对，其他的就比如说我之前也看知否，也看一些什么龙门镖局，但我可以今天看两期，明天不看。过了一周之后再看，我不会有觉得没有太大的波澜，就是可看。所以我觉得是以励志的可控的，我不会因此羞愧。之所以现在羞愧是因为我会集中的，我会怀疑我是随波逐流，内心有一种很激情的状态，因为一激情就很容易出问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:31",
      "text": "对，这就跟生活中也有太多这样的例子。比如说如果我只是两个月偶尔吃了一次别笑家的辣条，我不会觉得吃辣条这件事情让我感到羞愧。但是如果我是一个每个月都会买辣条的人，然后一天一周要吃好多次，每次辣条来了一袋接一袋，忍不住的没有节制。那我觉得我的确是应该好好反省自己。当然大家都知道辣条吃起来特开心，特有味儿，但它不是一个健康的东西。我吃完了这个我开心一下可以，那你说我这么一直吃，那它的意义是什么呢？我是寻求意义的人我得反思一下。同样这个剧给我的感受也是一样的，它的播出时间是播四休三，所以我就是开心四天，休息三天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "就像你说不健康的零食吃起来很爽，在我这儿就是玩那种不过脑的手游。手机游戏也是会令我有一种一方面就太爽了，特别容易打发时间，时间过得好快。另一方面他除了耗你手机的电，然后占你手机的内存，又锻炼不到你的脑力活动。你又不会因此而提升了多少游戏技能，它不像别的那种竞技游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:51",
      "text": "哪怕是策略什么。对你现在想想那个阳了个阳，就有的人有的人可能会当时特别伤，然后所有的人都疯狂想过第二关。但你现在想想那个游戏有什么意义？就是对我现在想没有太大的意义，那个时候愉悦吗？只是你陷进去了而已。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:11",
      "text": "那这个其实可能这个有点像上瘾的感觉，但是一旦上瘾的话，就很容易让人起警惕性，它代表你失控了。说到这一点的话，其实我们日常行为好像还挺多这种无意识的，有点上瘾的，也令人羞愧。但那一时刻确实很爽的经历。因为说起这种手游，就是比如说消消乐，跳一跳这种游戏，我现在手机上是没有，但是隔一段时间我会把它下回来。在你在我觉得我特别需要她的时候，比如说就有一段时间我在医院陪床陪我妈，我必须得找点事情来把我很躁的心情排解出去。你那个时候跟我说，你去看一看谁谁谁的书吧。我那个时候是连推理小说都看不进去的，我不想再思考了，越思考我越害怕，越思考我越着急。我就想有一个东西，把这些让我想的这些事情完全的抛掉。看书看剧都不可以，就是看看任何东西都不行。我那个时候我就把消消乐下回来，我就在床边一直在玩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "1个小时2个小时就过去了。它给了你某一种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:16",
      "text": "程度的放松。是的，当我把那个游戏退出，可能是手机没电了也可能是我可能做的太累了，姿势什么的，也可能是我确实是玩恶心了，玩到一个极致了，不想玩了。可能最直接的一个点就是我玩的那一关需要有三个朋友来转发，我才能有下一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:35",
      "text": "就被那个欢乐斗地主，对对对，也被朋友用欢乐豆，然后你会觉得，我不能让朋友知道，朋友知道我怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:43",
      "text": "可能把你帮我助力一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:44",
      "text": "让我通关，然后帮我砍你一刀。是兄弟砍你刀，我砍砍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "干不了这个事情。到那一刻我可能才停下，其实在那一刻我并没有感到心里没有感到羞愧。她反而因为他帮助我放松了，帮助我把一些很急躁的情绪平复掉了。但为什么我依然把它当成一个又让我羞愧又让我上头的一个例子来讲？是就是因为我觉得不能让你来帮我闯关。如果我玩魔兽，我会很积极的说，艾瑞斯快上线，帮我组团。动作快，艾瑞斯快上线，快到我的岛上来跟我一块玩。但是消消乐我说不出口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:23",
      "text": "艾瑞斯快点跟我一起消消乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:26",
      "text": "让我闯过这一关。在我心里虽然可能就是有点争议，分等级了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "游戏还是有一个小小的鄙视链的对，真实存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "你鄙视我，我鄙视你我口口声声的说不要鄙视别人，不要鄙视任何事情，不要有歧视链。但你可能真的就身在其中而无意识的做着歧视，贴了标签。你给你做的任何行为有了等级之分，我愿意跟艾瑞斯分享我去哪看展了，我去哪玩了，我去哪家餐厅吃了什么东西很不错，我建议你来尝一尝。但是我永远不会跟艾瑞斯分享S快点，这关我过不去了，你这个消消乐帮我处理一下吧。我只是举这么一个例子，很很微妙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:06",
      "text": "我这种很多这样的时刻，我不知道大家有没有撕手上倒刺那个习惯。就你撕完了之后，你手上你特别认真，特别投入。你撕的时候你感觉你把你整个人都可以撕掉，那个皮都可以撕脱掉。然后撕完之后又开始疼了，又红又肿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "还有一些人他们会咬指甲，但是他咬的特别的投入，不会影响他其他的。但是你看到他的手的时候，或者他在那咬的时候，他真的是特别的投入。你说他那一刻是不是也是在我觉得他特别放松，在释放一些东西。但是一般人不会当着别人的面干这事儿，因为包括挖鼻屎，挖鼻屎多舒服是吧？清理清楚了，呼吸畅通。对，可是有几个。人会在别人面前说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "你看我挖的鼻孔大不大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:52",
      "text": "你看我挖的干净不干净。就会觉得这种事情你也很放松，你也很愉悦。但你不能跟别人对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:00",
      "text": "就是难以启齿。但是自己爽到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "是它是一种生理性的。我看别人挤那个痘痘爆浆，哇塞好爽。我觉得这个的确不应该随便跟人分享，凭什么要让别人接受？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:14",
      "text": "是的，因为每个人他确实是自己的喜好或者是承受能力不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:20",
      "text": "所以我觉得该羞愧的时候可能还得羞愧。包括你就玩游戏，什么时候需要你去让别人帮你点，一定是你上头玩了很长时间，一般送你的那个积分是够你的玩45局的，是在玩半小时或1个小时之后，你才会遇到这种情况。对，其实这个时候的羞愧是有益的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:38",
      "text": "否则的话你可能会一直玩下去，一直一直会让你玩儿下去。而你意识不到的还有无节制的刷瀑布流短视频、微博、淘宝、书淘宝等等等等各种社交媒体平台。因为它源源不断的涌现这一批不喜欢大数据再猜一波，你喜欢再猜不到你喜欢再给你推一波，然后就永远不停的在刷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "我可能会更自在乎意义，现实一点，务实一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:06",
      "text": "因为你在说你追剧的那个那个时候，突然就想到，我感觉你应该是对你做的事情都要有你自己能够接受的意意义和有用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "我很羡慕有些人他做这件事情他不问东西，只做这件事情。但我不行，我是那种我做这件事情我还是要有一点结果，这种结果可能不是立刻的什么钱，职业的晋升，而是我觉得我做这件事情对我人生符合我自我认知的意义。我比如说刷淘宝，我一件衣服没买，我从晚上八点上到12点，对于我来说我就会觉得这件事情浪费时间。但学校或者是对于其他，你们从另外一个角度去看看服装的样式，看模特的搭配，对于你来说这件事情可能就我的理解是也对你有意义，而我看那个对我来说没有意义。我做点什么不好，但你要问我做什么我就不知道，但我就觉得不应该干这件事情。刷小视频也是看什么狗什么的，特别开心，当下开心。我刷的99%的东西在我的未来不会有任何的意义。那还不如就等别人刷刷完了给我看两条，我还有点意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:15",
      "text": "我给你筛选对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "我的大数据猜我喜欢。对，我是你的大数据，因为我强调这种意义感，我不想做上头之后跟着走的那种随波逐流了。对，我是真的害怕，我害怕有一天我问我自己有没有意义的时候，然后自己告诉我自己没有意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:34",
      "text": "我跟你在这方面就是不同。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:36",
      "text": "你不需要我替你筛选，你可以自己你有一双慧眼，你相信你的审美，你相信大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:44",
      "text": "数据给你推的，喜欢你会调教我的大数据。我是会认为人当然要做有意义的事情，或者是做对自己有用的事情，提升自己。经验教训惨痛的还是好的，正面的、正向的什么的，有任何意义的能帮助你怎么样改变，是提升还是让你过得更好更舒心什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:07",
      "text": "有这方面意，我还有自己的一套歪理，结论就是我就是非常理直气壮的，需要毫无意义的那么一段时间，就是所谓的无用的时间。我记得咱俩那次去逛公园的时候，会说到盲孩子们忙着虚无，我们忙着休息。有的时候你就聊到休息的时候做什么。我那个时候说了，我休息的时候可能这一天我什么事情都没有做，就可能在床上或者是沙发上躺了大半天。但我非常理直气壮的说，对，我这就是在休息，我不需要做什么来证明我在休息。我知道这一天就是要浪费的，心甘情愿合情合理的让它浪费掉，追一些剧或者是在做我自己喜欢的一些事情的时候，就这些事情我知道他的分工。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:55",
      "text": "有些爱好是帮你提升技能的。比如说你的爱好是画画，那你可能在画画的时候一方面又愉悦了，另一方面你又锻炼了。你画画的技能可能还帮助了你做了不少事情，无论是工作上的还是别的地方，这是一个很有意义的爱好和享受。喜欢做的事情对我来说还有另外一种让人愉悦的事情，可能就是你说不出来他哪儿好，但是他就是让我忘不了忘不了，就是我愿意有这么一段时间就贡献给你我就享受那一刻笑成痴呆的样子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "但你说的这个，就在我看它也是一种意义。我这一天啥都不干，但它的意义是让我在长时间的紧张之后放松之后能够更好的事，之后的事情不会让我的情绪积累到崩溃的边缘，然后他要去消解我的一些东西。所以这种无意义，在我看来无意义的也是很有意义的。它它本身就是一种意义。这种意义又不是说我今天躺在这儿，我必须得把家里面打扫了之后的现实版的能够看到成果的可感知的。不是，但我觉得他这个东西就是以就是休息对于我来说没有意义。就是我都不知道我在做什么，但是我就在做这件事，我不去问我，我不去质疑，我只要听从师傅告诉我啥，我就做啥，老师告诉我啥我就告诉我做啥。因为他们说那个就是意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "我明白你的这一点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:26",
      "text": "网上说人应该放松，我就放松，那个应该有松弛感，我就有松弛感。说人应该卷我就应该卷，说福报我就应该加倍努力。就是他说什么我听做什么这个东西我会觉得它是一件没有意义的事儿。听了足够多的东西，有一天你开始怀疑这件事情的时候，你会感觉到难受。但是你怀疑这个本身它就是有意义的。你想了一下之后，你依然觉得这件事情是可以做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "那句话怎么说的来着？未经审视的那个认同，它其实不是一种真的认同，你只是顺从。但其实我这种所谓经过了思考的也是一种没有意义。刚刚说电视剧，它也是一个鄙视链。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:11",
      "text": "说白了呗总觉得欧美剧好过中国的那一个什么古典音乐比流行音乐好听，小众一点的歌好像总觉得比听大的。是的，你听摇滚好像总比听流行高级那么一点点。但是内心我们又无比的知道，音乐不分贵贱高低，每一种都有什么，都是对你你演砸了的古典音乐有什么意义，而且古典音乐也不是所有人都能get到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "那那海外剧质量差的多了去了。说的就是我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:41",
      "text": "但我但你就觉得他我但是我有我们一边反对一面解构，但我们一面又建构。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:47",
      "text": "对我跟你说我突然想到，我不知道你有没有这种功能。就是我看泰剧的时候一下我先要跟喜欢看泰剧的粉丝朋友们解释一下，这就是我自己个人的一个非常主观的评价。就是我看泰剧是不带脑子的。比如说我举个例子，但是我也要再次声明一下，举这个例子个人观点代表非常的非常主观，也不代表艾瑞斯观点。比如说我要看绝命毒是和我看我的我追的一些泰剧，我是两个脑子体系。看这部剧的时候和看这部剧的时候是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:23",
      "text": "切换形式的那肯定我能看大明王朝和看那个偷偷藏不住用一个脑子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "对对对，就是这种感觉，我没有办法给自己塑造一个特别完美的形象。我内心其实有很多很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:36",
      "text": "不能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:37",
      "text": "见光的没有争议的死角。对，只有180度可以见人，另外180度只能偷偷藏住。我们只能尽可能的来跟彼此或者是跟身边的人说，我们要尝试去理解。对，尝试理解多包容多接受。这样的话也有可能会做出一些改观，然后少一些接线路为主，是找一些有立场的评价，也只是一点点在进步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:04",
      "text": "对我来说就是你的羞愧点体现在于说看这些东西或者是追一些东西，做一些事情，它本身能不能有一些各种意义上的，有不用，让你觉得这个事情可以值得拿出来说，可以值得拿出来分享，那么不能拿出来分享的事情就会令我羞耻。我为什么这个事情这么没有用，我还要喜欢你的羞耻点。在这儿，你说的这些对我来说不是问题，但我也能理解你说的羞愧和愉悦共存的那个点，是我的羞愧来自于年纪。我现在喜欢做的一些事情，出一部分爱好，好像在大众的审美或者是以一些大多数人来看，好像是不应该我这个年纪该做的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:47",
      "text": "你这年纪该干什么做什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "你不羞愧。我可以说一句很很真实的，也是我所有家人最喜欢我或者是我做的这件事情，他们会更爱我就是我成为一名母亲了，可是我没有这么做，我现在还在追星。我追星，我买娃娃、我收集周边、我做手账、做手工，我有好多好多。除去一些主流意义上的爱好以外，还有一些就是这些看起来是一个年轻人才该有，或者是小孩子才会有的一些兴趣爱好。而我现在生龙活虎的火热烈火热的进行中的热情膨胀的在进行中。但在这个方面追我也没有失控。我也就是在一个以现实生活第一位，他们只是我愉悦的一个其中的一个要素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:44",
      "text": "这个方面里面来看，我追的一些idol都可以是我孩子的年纪。我现在喜欢的一个团体女孩儿她她她可能是08年的。换算一下，如果我08年大学毕业就和爱人结婚生孩子的话，那么我的孩子就是我爱豆的这个年纪。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "然后我现在还在追他，而且我追星的一个标准是我和他是平等的。我欣赏他，但是我不要仰视他。所以我和一个十几岁的孩子是一个平等的。在很多人看来我应该是一个幼稚的人。你都37了，你都是一个当妈妈的人了，你还要去追星，这个可能是我会有所困扰并且产生一点点羞愧的因素。但是我现在也。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:28",
      "text": "不在乎我那天想人家说现在看那个剧，一般不都是学生看的会比较多。以前你小时候经常会听你说一个年轻的什么演员会变成一个师奶杀手，我是不是传说中的师奶了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:45",
      "text": "我都没有办法说自己是姐姐什么什么了，那我只能当妈妈粉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:52",
      "text": "是啊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "养成一样。如果按这种说法的话，我最近还有个更羞愧的事情是我又开始追虚拟偶像了。我一名37岁的魁梧女子再追五个虚拟人物，并且看上了我以前根本不会去看的直播。我以前是压根儿不会看直播的，我想你应该能理解，就是你以前也压根儿不怎么追偶像剧的，然后我是压根儿不怎么看直播的一个人，我开始要看我这五位虚拟人人的直播节目，但是实打实的我非常快乐，我特别幸运或者我特别开心能够遇到他们，我能够理解，就是我感觉我很多快乐都是他们给的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:37",
      "text": "其实这也不是什么新鲜事儿，就是之前你不跟我说过，你能理解为什么有些人会喜欢初音未来，想要跟他们结婚？对，很多人喜欢人琳娜娜贝尔或者是其他的家族的搭配，甚至有些人可能就喜欢一个漫画里面的，没有甚至都没有动画的对，就是图这么一个人，言情小说里面的一个人物，有的人会喜欢到不行，奉为本命。我感觉这个看上去是一个很新的，我们怎么会喜欢这样的，但它不是个新鲜事儿。我当年特别喜欢那个F1舒马赫，哇塞我的梦想就是成为他的翻译，后来才发现人说德语，但是后来他成了植物人状态，再也没有出来什么的。我忽然发现，其实我喜欢的他不也就是一个所谓的车王数码盒，他不也就是一个虚拟有效。我能买得起法拉利吗？那很明显，然后你我都不当场，我那时候才十几岁，我哪懂买车，什么引擎什么。但那个时候喜欢就不会觉得不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:44",
      "text": "对，因为那个时候就感觉那个年纪合理。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "最近听说一个词，不就是清澈的愚蠢吗？我觉得这是一个褒，意思就在我的评价体系里面，我觉得最厉害的是清澈的智慧。因为这种人他通透，他智慧，紧接着我觉得是浑浊的智慧。就是这个人很混乱，但他仍然能保持去做对的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "我觉得这种人是很在下面是清澈的愚蠢，就是人家说这个词最早是形容一些学生，因为他可能没有经历过社会的一些比较复杂的事情，看山是山，看水是水，还有些天真。对，他们觉得只要我努力，这个世界就是属于我们这一代的。经历时间和不同的突发事件，他们会渐渐的意识到不可控的因素会更多。可是在最初的那个充满了干劲的，就二十多岁的小孩的那种初生牛犊不怕虎，那是一种特别值得赞扬的精神。所以我觉得他们是一种清澈的愚蠢，他们喜欢这个东西就真的喜欢那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:45",
      "text": "也就是我说的就是我觉得第三集最下面一集，我觉得是我自己这样就是浑浊的愚蠢。一方面觉得这件事情好像做的不太对我不应该这么愚蠢，可是我又没有办法改变我的这个愚蠢。在体感上我这样是最痛苦，但是也是最没有任何意义的存在。所以我必须给我自己找到一个意义，就是我还是得控制什么时候该羞愧，什么时候该该愉悦得分一下，要不然又拧巴，也没有享受到快乐，光迷茫了。之前我听到一个韩国歌手有有一句歌词叫做我是你一生的guilty pleasure。Guilty pleasure这个词是别笑介绍给我的，叫做感到羞耻的愉悦，快乐着既羞耻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "又有有罪恶感，但同时又感到快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:34",
      "text": "我觉得这种快乐真的是好复杂。好，因为我很迷人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "有一些的享受做的事情里面都在这个beauty pleasure这个词的描述里面。有一个小组好像专门讨论过你有没有过这样的时刻，既充满了负罪感又感到愉悦的这个时刻都有什么？可能各个方面都有。比如说你看剧的这个时刻是什么？你听音乐的这个时刻是什么？如果你的爱好里面，属于这个时刻又是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:02",
      "text": "就有好多人去分享，我一看我中枪无数，我听KPOP，KPOP就是好多人的QT人就是不好意思跟别人去说的，但是他们又时不时会拿出来听一下，会很上头的。那个里面就是我会常听的东西。我觉得这就是它同时都存在陈奕迅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:23",
      "text": "歌里面唱的什么白玫瑰和红玫瑰。你有负罪感的愉悦，他就是像至于你得不到的永远在骚动的那种强烈的情绪。喜欢你如此喜欢，但你又感觉到被夹挣扎，它比那种你喜欢这个东西你轻易就得到了来的要所以你要微妙得多。歌词真的不是那句歌词就是戳我的，就是很迷人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "这个人一定很社会化，很危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:49",
      "text": "你很危险，这很危险，但这种东西就是特别真实，什么东西你喜欢他喜欢你就过去了，一定要就是想得到的得不到，得不到的要得到，就像长相思里面的向着是不是又回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "但是就是这样接受自己能够感知到羞愧，并且有所想要有所节制，但是又承认自己享受到了快乐的那一刻。我觉得这两者我们都承认就行，就怕这两者都不承认。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:19",
      "text": "都得不到愉悦，都得不到。对，然后你会了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:22",
      "text": "你也没有让你做出一些改变。对，我觉得还不如大大方方就这么说。对，我37了还是喜欢这样，我40岁的时候也喜欢。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:33",
      "text": "你十几岁没有喜欢过人吗？我从十几岁就开始喜欢别人，我是一个很不爱的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "所以有的时候可能一方面是这么去接受这种状态，另一方面有点想提，我们有时候觉得年龄可能过于束缚我们了，可能应该还是年轻的时候你的体力会更好，好像是一个事实。什么年纪要做什么样的事情，好像很合理，但是我觉得不能太受限制了。如果你一直拿年龄来要求自己，说我今年30岁了，那我30岁的时候一定要成为一个看起来起来就是30岁的人的样子，我觉得大可不必。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:17",
      "text": "我就是要成为一个有恶趣味的人我就是要成为一个虽然有所纠结，但是我最后还能往前走的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:23",
      "text": "对我我觉得该有担当，该负责任。大家都没有说你不这么做过，别束缚自己，觉得自己今年不应该再干什么了，而是多转换一个角度来想，40岁了，我更有精力去干什么事情了，我更有能力去干什么事情了，更有自己能支配的时间，更有话语权，更有钱去做我想做的事情了。我觉得换一个角度想，就可能不会被那么束缚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "觉得就会觉得那么拧巴了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "好多拧巴其实是自己给自己找的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:56",
      "text": "是我之前还是有一点拧巴。我会觉得我看这个东西我特别投入其中每一个画面我都感觉我能解读出126种不同的意义。我学了一堆没有用的词，我从朋友那个地方汲取到了很大的很多的能量，其实他们其实帮我筛了很多的东西，我就觉得一群人喜欢一个东西好开心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:18",
      "text": "多好。我因为我会听你一聊说你和几个朋友建了一个群，然后去聊这些事情。一天我其实第一反应是哇塞这个年代遇到同好不容易。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:28",
      "text": "但是我也告诉我自己，我一定要适时的封心所爱。然后我也会跟他们说，不好意思，就是从周几开始，我从心所爱了，我要克制一下，告诉我自己我今年最多只能追三步，你是不是已经追两部了？对我还给我给自己留了一个名额，冲我还有一个种田文，你想看啊，我知道还有一个我朋友说你要是觉得你自己感觉到羞愧没有意义，你可以练习一下剪那个二创视频，这不是我干的事儿吗？然后他说他要写中田文，那更厉害了，他说他有一天太太准备把我写进去，让我选一个角色。然后这样的话我多好，我陪伴他这个东西就有意义了，多好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "然后我跟他说了，我要做他那个种田文里面那个跑堂小二，叫我的名字。然后他说一般很少有女小二，我说不行，为了女性平等，我们同工同酬，给我写成那个角色，人就开玩笑，但是忽然间是好，你还是要有一些思考，也许你会创造一些东西。也许你不会，如果不会，你稍微空一下，也不能什么垃圾都捡。休息有选择的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:41",
      "text": "姐在这个可控范围内尽情的让自己自由一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:45",
      "text": "如果一个东西让你开始不断的否定自己，最近有一些讨论，如果你信了某样东西，然后它让你感觉越来越糟糕，越来越不用思考。我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "还是要要警惕。如果你跟一个人人在一起，无论是什么关系，恋人、友情、家人，你跟他的关系，同事，你跟他相处的这过程中你是慢慢枯萎的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:10",
      "text": "一定要警惕。就比如说我如果看这个东西，看到最后，看玩消消乐玩到最后就像你你那你要说有的人赌博，他他陷进去了，他他走不出来那种东西就是真的是让你刚刚用的那个词枯萎。那一定要警惕这种愉悦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "这就不是真的愉悦了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "请敲响警钟。任何一段关系或者是相处，相处模式的关系持续的有这种否定。要不然你得把这事儿想清楚，找到意义，要不然还是切断，别叫最擅长了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:44",
      "text": "我现在一直一直在切割，是一个很冷酷的，只要是有谁影响到我，我就切割。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:51",
      "text": "谁说的那么冷酷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:54",
      "text": "然后偷偷抹眼泪。切割不是说就是那种老死不相往来，而是说从各种意义上跟他产生距离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:02",
      "text": "总而言之，言而总之。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "该愉悦就逾越。然后是你要羞愧，你那一刻你也羞愧一下，反省一下，给自己稍微的克制一下，克制出一个阶段，冷静下来以后再享受下一次愉悦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "没关系，我们都是复读机，我们都是巡回，一会儿这儿一会儿那儿，一会儿这儿，一会儿那儿。巡回犬再大的人物，他也逃脱不了低级的趣味。老话说了，人无以匹，不以为交对吧？我们必须要有一个它这个它它真实的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:34",
      "text": "对，就让它存在，我们就体验。我们今天就先到这儿，然后大家有没有你们的这种羞愧愉悦时刻？跟我们分享一下，看我们有没有重合的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:46",
      "text": "也欢迎大家在苹果播客给我们打分，各大的平台给我们留言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:52",
      "text": "点赞都可以。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:54",
      "text": "这是我们的愉悦的来源之一。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，两位发言人深入探讨了追偶像剧、虚拟偶像以及沉浸于某些娱乐活动中的体验和感受，展现了这一过程中复杂的心理状态，如在获得愉悦的同时感受到羞愧。他们讨论了这种情感混合如何影响日常生活和自我认知，以及年龄、羞耻感等因素在此过程中的作用。对话触及了追求兴趣与承担生活责任之间的平衡问题，以及如何处理由此产生的微妙情感。此外，讨论还涉及了如何在享受娱乐与保持自我认同感之间找到平衡，以及面对因兴趣爱好而来的自我反思和批判。整体而言，这段对话反映了现代人在快节奏、多变的社会中，如何处理兴趣、快乐与社会责任之间的冲突，凸显了当代人在追求个人喜好与满足社会期待之间的挣扎与思考。",
    "qa_pairs": [
      {
        "question": "你有没有过那种一边感到羞愧一边又觉得愉悦的时刻？",
        "answer": "是的，我有过这样的时刻，就是追偶像剧时，虽然觉得很爽，但同时也觉得不好意思。",
        "time": ""
      },
      {
        "question": "这种羞愧感是从何而来？",
        "answer": "这种羞愧源自内心，觉得自己在应该清醒的时间却在追剧，有点浪费时间，可能会让朋友觉得冒犯，但我的确无法控制自己沉浸在剧中的状态。",
        "time": "00:02:20"
      },
      {
        "question": "能否简单描述一下你的追剧状态？",
        "answer": "我的状态是90度的艾瑞斯在追偶像剧，并且很上头。最近追了两部剧，一部是现代题材的《偷偷藏不住》，另一部是古装剧《长相思》，我沉迷于其中，甚至影响到了工作和日常生活，感到既羞愧又愉悦。",
        "time": "00:01:10"
      },
      {
        "question": "当你的朋友对《偷偷藏不住》这部剧提出不同看法时，你的反应是什么？",
        "answer": "当朋友质疑该剧三观不正时，我回应对方十几岁的时候是否也有过类似的喜欢，然后坚持自己的追剧快乐。",
        "time": "00:01:54"
      },
      {
        "question": "对于追剧这件事，你是如何看待的？",
        "answer": "我认为应该在该玩的时候尽情享受，该学习时再认真学习，不要过分纠结。虽然追剧让我感到羞愧，但我依然认为这种愉悦比羞愧更重要。",
        "time": "00:03:40"
      },
      {
        "question": "是否觉得现在的自己应该保持一种平衡，互相克制一下愉悦和羞愧的情绪？",
        "answer": "是的，我觉得我们需要保持一种平衡，互相克制一下愉悦和羞愧的情绪，以免失去控制。对于追剧带来的愉悦，我选择接受并享受，即使有时候会因此感到羞愧。",
        "time": "00:05:34"
      },
      {
        "question": "如果一个人经常吃辣条，这是否意味着他应该反思自己的行为？",
        "answer": "是的，如果一个人每个月都会频繁购买并大量食用辣条，那么他确实应该反思自己的饮食习惯。虽然辣条能带来一时的快乐和美味，但它并不是健康食品，过度摄入没有营养价值，长期如此对身体无益。",
        "time": "00:07:20"
      },
      {
        "question": "你认为沉迷于某种不健康娱乐活动（如频繁玩手机游戏）是否也是一种上瘾行为，并且会带来什么样的影响？对于游戏中需要求助才能继续玩下一关的情况，你会如何看待这种求助行为？",
        "answer": "确，沉迷于某些手机游戏可能构成一种上瘾，它会让人失去自我控制力。这种行为虽然在当时令人愉悦，但长远来看，它会消耗手机电量、占用存储空间，更重要的是，它无法锻炼脑力和提升技能。一旦上瘾，人们可能会对自身失控感到警惕。即使游戏中的求助行为可能帮助玩家放松情绪，但出于对游戏“鄙视链”的认知，即不同游戏之间存在等级之分，以及不愿让朋友知道自己在游戏中过于依赖的情感，会选择避免请求朋友帮助通关。",
        "time": "00:08:11"
      },
      {
        "question": "是否有一些日常生活中的无意识行为也可能让人感到羞愧，尽管它们在当时带来了放松或愉悦的感觉？",
        "answer": "是的，日常生活中存在很多无意识的上瘾行为，例如过度依赖消消乐等简单易上瘾的手游来排解情绪，或者在面对困难时寻求简单易行的解决方案，如让朋友帮忙过关。这些行为在事后可能会让人感到羞愧，因为它们反映了我们在面对问题时未能积极应对，而是依赖外部力量解决。",
        "time": "00:09:10"
      },
      {
        "question": "是否有一些个人习惯（如撕手倒刺、咬指甲）也是这种心理状态的表现？",
        "answer": "是的，撕手倒刺、咬指甲等行为，虽然在进行时个体感到非常投入和放松，但这些行为往往难以启齿，因为它们属于个人喜好和生理需求，不适宜在社交场合公开分享。",
        "time": "00:12:04"
      },
      {
        "question": "对于无节制地刷社交媒体、短视频等现象，你有何看法？",
        "answer": "认为当游戏或者社交媒体使用到一定程度，比如长时间连续刷屏，导致无法自拔时，这时应当感到羞愧。因为这意味着过度沉迷，不仅影响了正常生活，还可能引导人们无节制地浏览瀑布流、刷微博、淘宝等各种社交媒体平台，而这其中的大数据推送机制会不断诱使用户继续刷下去，直到意识到其危害并加以改变。",
        "time": "00:13:35"
      },
      {
        "question": "你是否认为在做事情时，需要有意义或者对自己有用？",
        "answer": "我非常注重做事情的意义感，我倾向于选择那些对我有意义、能提升自我或带来正向改变的活动。但同时，我也认为应该允许自己有“无用”的时间，即做一些当下看似无意义但能放松心情、恢复精力的事情。",
        "time": "00:15:36"
      },
      {
        "question": "对于那些看似无意义的爱好，比如刷淘宝、看短视频等，你怎么看待它们的意义？",
        "answer": "我认为即使是看似无意义的活动，如果它们能带来愉悦感，并且在长时间紧张工作后起到放松和消解压力的作用，也具有其独特的意义。它们可以帮助我们更好地应对之后的事情，避免情绪积累到崩溃边缘。",
        "time": "00:17:13"
      },
      {
        "question": "当网上流行某种观念或行为时，你会如何对待？",
        "answer": "我倾向于独立思考，不会盲目顺从网络上的观点。即使有时候我会随着潮流去做某些事情，但我明白未经审视的认同并不是真正的认同。我会思考这些观点和行为的本质，经过思考后觉得可以做的，我才会去实践。",
        "time": "00:18:23"
      },
      {
        "question": "对于各种文化和娱乐产品，如电视剧、音乐等，你如何看待评价的高低之分？",
        "answer": "虽然我们内心知道每种文化都有其独特价值，比如古典音乐并不一定比流行音乐高级，泰剧也不一定比欧美剧差，但往往还是会有某种偏见存在。我们在接受不同文化的同时，也在建构和解构对它们的理解和评价体系。",
        "time": "00:19:08"
      },
      {
        "question": "你所说的羞愧点具体体现在哪些方面？",
        "answer": "我的羞愧点在于我所喜欢的事物或做的某些事情，在各种层面上无法值得拿出来分享，如果不能分享就会让我感到羞耻。例如，我现在追星、购买娃娃、收集周边、做手账和手工等，这些在大众审美中可能被视为不适合我这个年纪的兴趣爱好，这让我产生了一定的羞愧感。",
        "time": "00:20:54"
      },
      {
        "question": "那么，在追星这件事上，你的标准是什么？",
        "answer": "我的追星标准是与偶像保持平等的状态，我欣赏他们但不仰视他们，即使我和我追星的对象年龄差距悬殊，比如我追的idol可能比我女儿还小，但我仍然以一种平等且理智的态度去追星。",
        "time": "00:22:55"
      },
      {
        "question": "对于外界对你追星行为的看法，你是怎么看待的？",
        "answer": "我并不太在乎别人的看法，甚至有时候会有种“清澈的愚蠢”心态，即年轻时的天真无邪和对梦想的坚持。尽管我已为人母，但仍能理解为何有人会喜欢虚拟偶像，并从他们那里获得快乐。同时，我也承认这种喜欢可能会带来一些社会观念上的“羞愧”，但我选择在控制自己的情感分寸的同时，享受这份快乐。",
        "time": "00:24:09"
      },
      {
        "question": "是否存在一种既感到羞耻又感到愉悦的情感体验？",
        "answer": "是的，我认同“感到羞耻的愉悦”（Guilty Pleasure）这种复杂的情感体验。比如听KPOP音乐时，虽然有时会有负罪感，但那种沉浸其中、上头的感觉也带来了极大的愉悦。这种微妙的情感状态比轻易得到的快乐更加迷人和深刻。",
        "time": "00:27:36"
      },
      {
        "question": "在面对喜欢的事物时，我们应该如何处理得到与得不到的问题？",
        "answer": "我们应该接受自己能够感知到羞愧，并且有所想要有所节制，同时也要承认自己享受快乐的那一刻。重要的是承认这两者，而不是完全否认。",
        "time": "00:28:49"
      },
      {
        "question": "对于年龄带来的束缚，您怎么看？",
        "answer": "年龄确实可能对我们的行为产生限制，但我们不应过分受其束缚。不同年龄段有不同精力和能力去做不同的事情，我们应该转换角度看待，比如40岁时，我们更有经验和能力去追求想要的事物。",
        "time": "00:30:17"
      },
      {
        "question": "如何在兴趣爱好和个人追求之间找到平衡？",
        "answer": "可以根据自己的兴趣建立社群交流，并在适时的时候进行自我约束，如限定追剧数量。同时，也可以通过创造内容等方式赋予兴趣新的意义，让其成为一种积极的体验。",
        "time": "00:31:23"
      },
      {
        "question": "如何看待人际关系中的消极影响？对于如何处理情绪和欲望，您有什么建议？",
        "answer": "如果一段关系或相处模式让你感到枯萎、自我否定，应警惕这种愉悦并非真正的快乐。必要时要切断不良影响，保持个体的成长和健康状态。在可控范围内尽情地自由选择，但也要学会适时反思和自我克制。当某些事物开始带来持续的消极影响时，应当敲响警钟，适时地与之保持距离或切断联系。",
        "time": "00:33:28"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "追偶像剧的矛盾心情",
        "summary": "讨论者分享了自己追偶像剧时既感到羞愧又感到愉悦的复杂心情，体验到了既尴尬又满足的矛盾情绪。在追剧过程中，他们感受到了乐趣，但同时也担心这种行为会影响自己的形象和日常生活的平衡。尽管有人试图抵抗这种诱惑，想要“封心锁爱”暂停追剧，但最终还是难以抵挡追剧的诱惑，继续沉浸在偶像剧的世界里。"
      },
      {
        "time": "00:03:06",
        "title": "分享追剧体验与情感共鸣",
        "summary": "对话中，双方分享了各自追剧的经历和感受，表达了在追剧过程中获得的快乐和满足感，同时也提到了因沉迷追剧而产生的轻微羞愧感。双方通过交流发现彼此在追剧体验上有着相似的情感共鸣，即使追剧带来短暂的逃避现实的快乐，也认为这种体验是值得珍惜的。"
      },
      {
        "time": "00:06:51",
        "title": "反思个人习惯与媒体消费对自我控制的影响",
        "summary": "对话者分享了对某些电视剧和手游的沉迷，以及这种沉迷如何导致自我反省。通过比较吃辣条和玩手游的经历，表达了对于反复无常、缺乏自制力的担忧。此外，讨论了短暂的快乐之后的空虚感，以及对于寻求意义的渴望。最后，提到了在特定情绪下对手游的依赖，以及这种依赖带来的矛盾情绪，既有暂时的放松也伴随羞愧感。"
      },
      {
        "time": "00:11:32",
        "title": "日常生活中的小鄙视链与个人习惯",
        "summary": "讨论了人们在日常生活中无意识地形成的鄙视链，以及对待个人习惯的态度。分享了对于分享个人经历与保持隐私之间界限的看法，指出了人们在游戏、社交媒体使用等方面可能表现出的羞愧感。强调了对于个人行为的反思，以及在享受某些活动时应注意适度和有意义。"
      },
      {
        "time": "00:14:15",
        "title": "追求生活意义与面对无用时间的反思",
        "summary": "对话者表达了对生活意义的深刻追求，强调在进行任何活动时，都希望能够符合自我认知的意义，即使这种意义不一定是物质或职业上的成就。他们讨论了对刷淘宝、看视频等日常行为的看法，认为如果这些活动不能带来个人意义上的满足，就会觉得是浪费时间。同时，也表达了对于无意义时间的接受和理解，认为休息和无目的的活动也是生活中重要的一部分，强调了人应该做对自己有用或有意义的事情，以及如何在看似无用的时间中寻找价值。"
      },
      {
        "time": "00:16:55",
        "title": "爱好与放松的价值",
        "summary": "对话内容主要探讨了爱好和放松对个人的意义。一方面，某些爱好如画画不仅能带来快乐，还能提升技能并在多方面发挥作用；另一方面，一些看似无意义的放松活动实际上对于缓解长期紧张、避免情绪崩溃具有重要意义。讨论还触及了对媒体和文化产品（如电视剧、音乐）的个人偏好与社会评价之间的关系，强调了个人感受和理解的重要性，以及在放松和享受个人爱好时不必过于在意外界的价值判断。"
      },
      {
        "time": "00:21:04",
        "title": "37岁母亲追星和虚拟偶像的快乐与羞愧",
        "summary": "一位37岁的母亲分享了她对于追星和追虚拟偶像的复杂情感。她喜欢收集偶像周边、做手工等活动，尽管这些爱好在大众眼中似乎不适合她的年龄。尽管她觉得与偶像平等，欣赏但不仰视他们，这些爱好给她带来了快乐，但也让她感到些许羞愧，尤其是在社会和家庭的期待下。她觉得自己的热情和兴趣与社会对中年人的刻板印象不符，这让她在享受爱好的同时，也感受到了来自外界的压力和评判。"
      },
      {
        "time": "00:24:37",
        "title": "探讨对虚拟人物的情感认同与喜爱",
        "summary": "对话涉及了对虚拟人物如初音未来和其他虚拟角色的深厚情感，以及这种情感如何与现实世界的人物喜爱相呼应。讨论了这种情感的合理性以及它如何随着个人成长而变化。此外，还探讨了“清澈的愚蠢”和“guilty pleasure”（感到羞耻的愉悦）的概念，反映了人们在追求兴趣和快乐时可能经历的复杂情感。"
      },
      {
        "time": "00:28:45",
        "title": "探讨个人成长与年龄的自由态度",
        "summary": "对话中表达了对年龄与个人兴趣、行为自由的看法，强调不应过度受限于年龄而束缚自己的发展和喜好。提出尽管年龄增长，个人应保持对生活的热爱和探索，勇敢追求所爱，同时也应有担当和责任感。讨论了年龄不应成为限制个人发展的因素，鼓励从积极的角度看待年龄增长，利用年龄带来的优势，如更多资源、时间和话语权去实现个人目标和乐趣。"
      },
      {
        "time": "00:30:56",
        "title": "分享对兴趣的热爱与自我约束的重要性",
        "summary": "对话者表达了对特定兴趣的深厚情感，感觉自己能够从其中挖掘出丰富的意义。通过与朋友的互动，感受到了社群的力量和快乐。同时，也意识到了需要适时地对自己所爱的事物进行约束，以防止过度沉迷。讨论了在追求兴趣时保持自我反省和节制的重要性，强调了在享受兴趣的同时，也要警惕那些可能带来负面影响的活动或关系。最后，分享了个人如何通过切割影响自己的人或事来保护自己的心态，并强调了体验生活的重要性。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "追偶像剧、虚拟偶像的快乐与羞愧"
                },
                {
                  "children": [],
                  "content": "享受游戏、消消乐等简单乐趣"
                },
                {
                  "children": [],
                  "content": "对一些爱好或行为的羞愧感，如追剧、吃辣条等"
                }
              ],
              "content": "羞愧中的愉悦"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "感受无意义活动带来的短暂快乐"
                },
                {
                  "children": [],
                  "content": "对追剧、游戏等活动的自我反省和节制"
                },
                {
                  "children": [],
                  "content": "寻求平衡，找到意义或适时停止"
                }
              ],
              "content": "愉悦的反思"
            }
          ],
          "content": "个人经历与情感表达"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对现代偶像剧和虚拟偶像的热衷"
                },
                {
                  "children": [],
                  "content": "分享和讨论带来的群体乐趣"
                }
              ],
              "content": "追剧和虚拟偶像"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "刷短视频的即时满足感与时间浪费感"
                },
                {
                  "children": [],
                  "content": "对社交媒体内容的反思和选择性消费"
                }
              ],
              "content": "网络短视频与社交媒体"
            }
          ],
          "content": "社交媒体与娱乐消费"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "接受自己的“低级趣味”，但同时保持自我成长"
                },
                {
                  "children": [],
                  "content": "通过爱好和行为探索自我，进行内在反思"
                }
              ],
              "content": "悦纳与自我反思"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "年龄不是束缚，不应限制个人兴趣和爱好"
                },
                {
                  "children": [],
                  "content": "拥抱年龄带来的自由和能力，追求个人幸福"
                }
              ],
              "content": "年龄与个人选择"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "在看似无意义的活动中寻找个人意义"
                },
                {
                  "children": [],
                  "content": "区分短暂的快乐与长期的满足感"
                }
              ],
              "content": "意义的多元理解"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在享受愉悦的同时，保持自我控制和节制"
                },
                {
                  "children": [],
                  "content": "通过反思和平衡，实现更加充实和有意义的生活"
                }
              ],
              "content": "自我控制与节制"
            }
          ],
          "content": "意义的探索与平衡"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同文化产品和爱好之间的鄙视链"
                },
                {
                  "children": [],
                  "content": "对于高雅与通俗文化的不同态度和评价"
                }
              ],
              "content": "文化消费的鄙视链"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "社会对年龄和行为的期待与个人自由选择之间的冲突"
                },
                {
                  "children": [],
                  "content": "勇于打破年龄和社会期待的束缚，追求个人兴趣和快乐"
                }
              ],
              "content": "社会期待与个人选择"
            }
          ],
          "content": "社会与文化的影响"
        }
      ],
      "content": "羞愧与愉悦的共存体验"
    }
  }
}