{
  "pid": "5f56592d83c34e85dd9b6d53",
  "eid": "65dcb60ac50b1234810962d4",
  "title": "103 群像：人人人众众众你我人人人众众众",
  "task_id": "gpjbqkmda7bgnk2a",
  "transcription": [
    {
      "time": "00:00:07",
      "text": "感谢PMPM松露胶原瓶对本期节目的支持。春风送暖笑脸开。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:18",
      "text": "龙儿欢舞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:19",
      "text": "显神采。节目的开始想先祝大家在新的一年能够和PMPM的含义一样。去往世界探思索世界。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "透过他们logo那个小小的飞机窗，飞向你想去的各种地方，在春天里笑脸绽放，尽显神采。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:39",
      "text": "我好喜欢神采这个词儿，听完了之后有种精气神儿都被提起来的感觉。25岁之后，我会觉得过完生日会老一岁，过完年又老一岁，光是两岁也不这么涨工资。这是那种对衰老的焦虑，就会想太多。但今年不一样，我今年更像是打开了新的游戏副本，有意识的会想让自己变得更好，比如说护肤，比起担心未老先衰怎么办？现在更多的想的就是我要做好每一个阶段的护肤。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:14",
      "text": "在觉得法令纹有点深，脸部出现松垮暗沉的时候，就可以用PMPM的松露胶原瓶。它的里面含有黑松露和白松露两大珍稀天然成分，以及小分子胶原肽和仿生胶原两大胶原成分，有效改善暗沉、松垮和纹路的问题。权威第三方机构的检测显示，坚持用14天，法令纹可以减少50.76%.",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "是不是百分之这么多我不确定，因为我本身法令纹就不深人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "如其名是吧？对，先生别笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:56",
      "text": "但是我可以确定的是我用起来会感觉皮肤会变得光滑细腻一些。我是年前拿到产品开始使用，持续大概现在已经有两周多了。体验了一下PMPM独创的水煮蛋护肤大法，动作不繁复，拢共分三步，打开右上，然后走开。抹上先挤一泵胶原瓶精华，再挤一泵胶原霜，混合后上脸，配合按摩动作辅助吸收，全套下来非常舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "是不油腻的。我特别要夸一夸这套产品的包装，它的那个精华滴管是自动取液，盖子一拧开的时候就已经给你取好了一次使用的量。面霜也是那种真空泵的设计，你能够把它锁鲜，锁住新鲜的成分，隔绝掉空气，就不会像有很多的面霜，它你每次都得拿手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:48",
      "text": "去拿盖是吧？把把盖儿一打开就全部接触空气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "然后往脸上抹了之后，你有时候就忘了，这样的确会方便干净一些。25岁以上有抗老需求的朋友们，与其害怕衰老，不如先去尝试一下。毕竟一年之计在于春，春天是最适合尝试和改变的季节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "这次给大家的福利是30毫升的松露胶原瓶，原价419，我们听众的到手价格会是259。在天猫旗舰店购买一瓶还送一瓶正装的量，到手相当于两瓶的正装量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:23",
      "text": "三八节快要到了，我们和PMPM一起祝福所有25加的女性，以及所有女性可以高飞穿破云层感受速度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:33",
      "text": "也可以低空欣赏地面的风光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:36",
      "text": "勇敢的探索你想要的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "我们这期节目其实用俩字儿就能概括，群像。说到群像，大家脑子里面应该现在有很多东西在往外冒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:01",
      "text": "反正是不是有止不住的欲望，反正我先冒的都是剧，我也不知道为什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "就是那些群像剧，我比你有点文化一点，我还有一点书，我们下面报给大家报个菜名。四大名著西游记、红楼梦、三国演义和水浒传，四个全是大群像。编辑部的故事、卡戴珊家族。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:22",
      "text": "流星花园。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:23",
      "text": "金庸的各种江湖，所有的生活大爆炸、老友记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:29",
      "text": "成长的烦恼、红苹果乐园、浴血黑帮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "你瞧我的大西洋帝国、粉红女郎、男亲女爱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:38",
      "text": "大小谎言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:39",
      "text": "我有一个朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:41",
      "text": "12公民以及十2怒汉.",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:44",
      "text": "虹猫蓝兔7侠传.",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:48",
      "text": "甄嬛传、我为歌狂、摩登家庭。泰德拉索用一个对用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:54",
      "text": "一个人的名字写了一部剧选项。脑子里面疯狂的现在都是各种举例，就很好奇的。我刚刚在想的时候就在想，为什么这些学校里面都没有我就双引一号的，我去了哪都是他人的世界。对，你在哪儿？好像这里面没有我我们的角落，但感觉处处都有我是为什么我们喜欢的这种群像中似乎都没有自己？其实现实生活中有特别多就是那种群像的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "人无时无刻要和群体发生互动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "是因为鄙人生来低调性格温良吗？不是怪，其实是害怕在这个群体里面可能会有太多的，比如说隐私的顾虑，安全的顾虑，处理关系会很复杂。好像这种群像的时刻有一点点想跟他保持一定的距离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "比人独自美丽遗世独立才怪。就我感觉，对于我来说，群体活动的组织成本有点高，不要妥协的东西也特别多，掉电量特别的快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:03",
      "text": "五个人商量吃什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "商量2个小时都不知道吃啥，对心特别累，这样的情况会造就我越来越喜欢一个人或者是如或。你要交流，因为人不可能不交流。你生活在这个社会之中，我就更喜欢一对一交流，以尽量避免一对多交流和多对多交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "是啊像我们这种人，一人两机走江湖，一人两机是一个人带上手机和耳机走江湖，一人两机是你两人两机好吗？你还有意外对吧？但是总共说可能感觉也就是感觉一个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:43",
      "text": "其实也OK完全没有问题，吧？但我们为什么又这么在意群像呢？其实之前我们两个人要是分享东西的时候，也大概率分享的东西也会跟群像有关。这几个人好有意思，那几个人好有意思这几个人怎么样，你就感觉人凑在一起又是特别美好的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:04",
      "text": "是啊我感觉好像从学生时期开始，就一直是一个群像的团体的活动。对对对，生活很多那种宿舍里面都会有什么老大、老二、老三老四，就是一个宿舍经常一起活动，经常一起拍照。毕业的时候也是包括学生社团，哪个话剧社，什么这社，什么团委，小组作业。对，你是小组作业那个牵头的人吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:29",
      "text": "我其实不想试。在我有印象中的我的不多的几次小组作业这种经验里面来看，我都是被迫成为主动的那个人，所以我很烦这一点，所以要什么小组作业，你不如让我一个人作业作业做作业得了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:43",
      "text": "但是我以前听过一句话说，你一个人走可以走吗？但你一个人只能走得很很快，但是你要想走得远，你必须是一群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:53",
      "text": "人一群人走。对对对，但是在小组作业上显示不出来太痛苦了。我好像直到大学的后半段的时候，才遇到了很默契的小组成员。然后那个时候你才能够感觉到，有几个人就是那种其利断金，合心协力搞定一个问题的那种，对不对？就是那种团结的那种魅力你才会显示出来，否则就是填坑的。有多少个人就有多少个坑，就是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "感觉是过年回家，我聚会是一群人对吧？特别热闹。我会忽然想这是哪里冒出来的姐夫、妹夫、嫂子？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:31",
      "text": "你每一次回家，你就感觉你的家庭聚会会多一两个人，多一两个你叫不出口。这个应该怎么称呼？这是什么关系的人我这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "电话我知道我爸肯定在听我很感谢我爸。我爸他们今年没有任何人催我就是催婚或者催育，这是我今年特别欣慰的一点。但是你知道吧，看到家里面一个大团圆的时候，所谓的群像时刻出现越来越多。好像我也血缘可能有一点儿，但是没有那么亲近的人，那种时刻你是没有办法产生那种特别大的共鸣。我羁绊我在这种局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:07",
      "text": "里面通常都是一个边缘者，就是一个冷酷无情的边缘者，谁跟我都没有关系。但是我觉得家庭聚会里面的群像其实很经典的，就像之前那个特别有名的那一部。最早的贺岁大片就是赵丽蓉演的那个过年。那不就是一大家子聚会吗？那个虽然是90年代初拍的，但我感觉那个里面的家庭关系和家庭角色呈现的行为说话方式和现在的家庭生活没什么太大区别。就很抓马。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:43",
      "text": "是大鹏之前的吉祥如意。对对对，回东北确实是一出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:48",
      "text": "非常精彩的群像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:50",
      "text": "我真的是超级佩服。一回家说小学同学大家出来聚个会，还有中学。对，然后到了可能大学或者是研究生，可能我们就缩小点师门聚会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:02",
      "text": "就是我会戏的聚会之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "我会想要去配合。但是我有的时候也会有在这饭局上面走神，就是明白控制不住我自己，明白我想参与，我懂你，我超想的，我懂你。但是最后就变成了敬酒。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:16",
      "text": "就换到工作里面更头疼的事情。酒桌文化有酒局有应酬，KTV是我最不想回忆的一趴。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:25",
      "text": "但是我俩在纯K俩人唱的太累了吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "我觉得KTV是一个检验我对群像支撑能力的这么一个平台。就是我的撑死我就只能和艾瑞斯唱个小包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:40",
      "text": "然后两个人唱到后面都不想说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:42",
      "text": "他如果要喊一个人来，我得检验一下这个人我得考验一下这个人跟什么关系，海选一下，不然我觉得KTV就是我的噩梦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:52",
      "text": "太可惜了你那么美妙的歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:55",
      "text": "这期节目出来之后，我会在微博放出我俩的花絮。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:59",
      "text": "我的妈呀太遗憾了，那么美妙的歌声没有办法让你脸大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:04",
      "text": "那是什么文化？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:05",
      "text": "他会就你不能走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:07",
      "text": "但你又不想留是吗？一是不让你走，二是劝酒，三是要让你陪着男性领导和男同志一起唱歌。这里面就会发生我最讨厌的一件事情，就是一到KTV和有这种同事就会有别人撺动。你和另外一个同事唱广岛之恋，这是我非常不喜欢的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:30",
      "text": "是不是唱过这首歌的分手就有个传说是这么说的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:33",
      "text": "就是我边界感其实特别强，我不喜欢硬唱情歌，我可以和艾瑞斯唱广岛之恋没有问题，这个就分人、分场合、分关系。我不喜欢默认的把我推给任何一个不太熟的同事凑成一对儿，然后去唱这样的歌。我觉得听的人，我只想说你心里没点数吗？你想让我俩唱成什么样，或者你想把那个气氛搞成什么样。那个时候你就特别感觉就是人在江湖身不由己的那种感觉，就是我特别讨厌的群体集体集体生活。再后来后来后来摆脱了上班的那个环境之后，就自己开始自由职业的时候，那KTV又变成了只和我最熟悉的人去撒牙缝，就是撒欢的地方，然后抛开一切的地方，那那他快乐又回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:24",
      "text": "团建也是团建，就是在一起做游戏，然后去去烧烤什么的。其实每个人好像都不是真正的属于这个时刻，对，而是被迫一起来营业，还有做游戏要演出你最活跃的那个一面。我特别害怕的就是比如说我跟了一个什么团外团出去走这么一个路，还没开始，说来大家先拿着旗子拍张照，哪怕你走到一半或到最后的时候，还有去超级猩猩，我每次一定会逃掉的部分就是合影。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "就是那个运动的那个是是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "大家的确这个时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:57",
      "text": "会害怕投入，我也会害怕上集体课。比如说像那种操课一起运动的那种课，我我会我会不自觉的先害怕一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:07",
      "text": "我不会害怕我很投入，然后我就先跑。就是你不得不说，组织这个的人其实是很厉害的，他要协调各方的这种需求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:16",
      "text": "我还挺羡慕和佩服，就是一定是褒义的。可能会比较羡慕适当设牛的人，就是很很外向很很有活力外放活力的那样的人我我一方面还挺羡慕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:29",
      "text": "那种比如说给自己办生日派对，一开始我会觉得哇塞真真有时间，真有心力，我真正的看他坐下来我觉得好厉害。时间场地协调所有的人传各种东西，到最后要让大家都很开心，还愿意再去参加他的派对。对，我们还有同事特别喜欢组织什么看球，一起出去骑车了，一起爬山，我就觉得组织者超牛的，就是那个核心人物。对对对，浑浑对，灵魂的魂。对对对，婚礼也是一个特别群像的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:07",
      "text": "对吧？对，其实也能展现不同人心里面想什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:12",
      "text": "好像说是说你好像不太擅长，但你的婚礼不也办得挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:16",
      "text": "有的时候就是你要自己被逼上来，你就硬要自己要弄，那那我也能，你婚礼不还挺成功的。对，就挺成功的。当时你现在再想一想当时的那个过程，还有看一些回顾一下当时的照片，也挺开心的，也挺乐的。这个时候好精简，怎么怎么谁谁谁出了什么？搞笑的事情什么的，就还也也挺快乐的。但是我也就那一回精力也就用完了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "对，毕竟你不能再参加自己的葬礼了。对，这个我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:48",
      "text": "无能为力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:50",
      "text": "我想用葬礼的时候先录一段视频跟大家说来，大家跟我一起笑，底下人一起哈哈哈然后底下人哈哈然后哈哈哈然后底下人一起哈哈哈，然后就说好本次葬礼到此结束。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:06",
      "text": "但我葬礼的那个组织者也挺厉害的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:10",
      "text": "所有跟你一对一的人都来了。对，彼此互相都不认识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:15",
      "text": "就是很奇怪。有一点是你会不自觉的。比如说我们看了什么东西，听了什么东西，去过什么地方，见了什么人，吃了什么东西之后，我会特别想去找同号看看他们的反馈，加个群建个有没有小组，我进一下，大家有没有一块儿聊的地方，我想加入一下。你一方面又想自己待着，另一方面你又特别想得到同样同类的认可和同类的分享。会发生我们一直在建群不停的建群，然后又在不停的屏蔽去好真实。对对对，这就是我们对群像的现实中的群体生活的一些复杂的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:03",
      "text": "是好像真的就是我们说了这些，比如说现实生活中的种种，就会得出一个结论，就是群像很容易走散。不管你是水浒里面108将，当时多有凝聚力，你好像最后还是会走散的结局。当年关系多好的一些什么那种一帮同学，再要好的一群同事，那个时候可能24小时一直在联系。可是真的就是随着时间地点和我们要做的事情的不同，大家最后是渐渐的走散，渐行渐远，直到了不再联系。所以这个地方就说到了我们为什么会喜欢那么多。一说到群像，脑子里面想出来都是那种虚构的作品，创作出来的作品。对那些甚至可能不太完美的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "即使虚构的这个群像呈现出来是很残酷的事实，或者他讲了一个很很痛苦的故事，那你也觉得他是一个优秀的群像。你最喜欢的群像是什么？我一直都很喜欢的群像剧，就是就算野生代言人了，都必须还就是武林外传。我觉得他也算是很伟大的群像剧之一。而且他用很简单直白，非常日常的自然的就把在短短的几分钟内就把人物关系交代清楚了让你看第一集不到10分钟左右，或者也就十几分钟的时候，你就大概知道这里面的人都是什么样的性格，以及他们都是什么样的人和他们身上的冲突点。这可能是你看剧会吸引你看下去的地方。我这个时候我就觉得，编剧导演还是特别的厉害的，你就真的是贡献了一个非常伟大的群像剧的开场。因为我觉得群像剧开场其实不太好开，很容易拍成工具人，或者是凸显一两个人，其他人就被忽略了那个占比什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:02",
      "text": "其次是我特别喜欢的一点是，武林外传应该呈现了我对于小团体生活，包括家人朋友在一起的这种小团体生活的一个非常向往，接近于完美的一种模式。这里面的每一个人都有能力，但是他都不优秀。每个人有每个人很明显的缺点，会吵架，会有误解，也会讲到爱情，会讲到对爱情的迷茫，也会讲到不知道该怎么去喜欢一个人，也不会表达。就是他把所有我们日常生活里面会和别人发生亲密关系里面所有的那些点他都概括了。是他讲了一些可能有有一些争议的一些点。比如说到现在为止都会有人去争吵，这里面的恋爱观到底正不正确，和这里面的女性角色到底有没有被很好的展现，还是怎么样。但是抛开那些不提，我仍然觉得我可以说我到现在都很向往。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:06",
      "text": "如果我能有武林外传里面客栈日常这样的日常就好了，我能有这样一群家人就好了。这个家人可以不用局限在一定是和自己有血缘关系的人我要是有五个这样的朋友就好了。呈现出了一个蒸蒸日上的、活灵活现的，生龙活虎的一个客栈日常。这个日常里面肯定有鸡飞狗跳，然后还有血雨腥风。但是就像佟掌柜还是谁，他们就说只要我们在一起，我们在一起，我们是一家人，我们要团结，就没有什么搞不定的事情。这就是简直代表了我最对于人际关系这一方面。因为我我其实不太喜欢和人打交道，或者是和人群打交道。但另一方面我好像内心的一点点就是一点点位置，一点点向往的东西，就全部投射在武林外传里面呈现的人际关系一样。我觉得如果是这样的人，没关系的话也挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:02",
      "text": "他还挺厉害的，就是情景喜剧，大部分的故事它都发生在客栈。但是他给我的印象是江湖明明只是一个吃饭睡觉的过路的地方，却给我的是特别鲜活的那种整个江湖的雨风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:21",
      "text": "对，经常经历血雨腥风。他也不拍出来，因为他可能也没有那个预算，没有特效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:28",
      "text": "其实特别有劲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "特别世俗。还怎么说呢？我特别喜欢的人与人之间的互动，是我能够包容和接受和觉得你的缺点。你和我喜欢的差异不同的那个地方，我是觉得没有问题的。佟湘玉特别的抠门，那么抠门放在现实生活中来，我你会觉得这个人不值得交往，你会放大他的抠门，对，然后你就觉得他是个抠门的人，那我就给他贴个标签，我不跟他玩。但是你再仔细一想，佟湘玉就是抠门只是他的一个小特色而已，大多时候也可大方了。对他他作为一个人，他他的原则，他该做的事情，他觉得正确的事情，他也没有一样拖了后腿。是你说他抠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:16",
      "text": "可是他把小贝，一个亡夫的夫的妹妹？你那么抠的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:22",
      "text": "怎么会又那么有责任心智视为己出，当时自己的女儿去养育去去照顾。对，然后同时他又对爱情又有向往，其他人也各有各的毛病，你要真的是把他们的毛病单拎出来说的话，放在现实生活中都是我们不想交往的对，是啊，你也不想遇到一个像吕秀才那样的伴侣，你也不想遇到一个像李大嘴那样的碎嘴的厨子，那为什么我们就一定要放大？好像去就到了这个作品里面，它就特别合理，它它就是一个特色。是啊之前就是说原来大家我也意识到，可能和我有产生共鸣的是他们允许大家都是人而不是神。是啊打动我的就是水平层次不一，程度不一，各有各好，各有各的缺短板，是各有各的特点。他们放在一起经得住吵架，经得住误解，经得起考验，信任彼此，这个是一个理想的群体生活。那你在这样的群体生活里面，你肯定是越来越往好的方向走，关系更好，然后你也人会更好。他就一直就成为我的一种，就像一种人生标杆儿一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:37",
      "text": "现在武林外传对我来说已经是一个不用看剧就听着声响的那种存在了。我一回家或者是要干嘛的时候，我把它打开听个响，就感觉我就在这个环境里面干自己该干的事情怎么样。所以有的时候在想，武林外传要不要再出后80回？因为前80回的时候，特别像的是前80回暂时讲完了，然后后80回稍后奉上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "这种这个时候我的现实的理智就回来了。我就觉得美好的这一部剧就在前八十回结束就挺好的。忽然理解了维纳斯为啥是断臂的。是的，这个感觉一方面我很向往，另一方面我可以在现实生活中参考。但是我同时也知道现实生活中还有更残酷的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "是这个其实就是特别世俗的，包括很多的。以前我不懂为什么卡戴珊家族在美国那么火，后来我发现我说你想想也都是对，就是特别有鲜活的味儿。对对对，有人味儿的东西，包括你说的这个和那个TVB的那些婆婆妈妈的剧。对对对，什么什么一大家族的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "人花好运创世纪，什么什么就是早年的那些港剧里面呈现的家庭群像剧的时候，你会觉得他们的生活是一团乱麻。我是不想在现实生活中遇到这样的情况，但我仍然觉得它是一个非常好好看的剧，呈现出来的群像剧作品，影响你到现在为止，你觉得你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:05",
      "text": "我其实一开始我知道你肯定要说武林外传，我真的想了很久，我当时就想就是武林外传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:12",
      "text": "说的都说太多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:14",
      "text": "我要再说一个就是这种世俗一点的，比如说什么老友记了，男亲女爱显不出我的段位。所以我要说一些非世俗的，说一个群像能够补充你说的这个。同时又有一点不同，我一直以来最喜欢的群像是三国。大概总结一下三点，第一点，然后11.11.2没有就三点。第一点就是因为他人物复杂，故事精彩，资料丰富。第二个是那是我人生第一次懂得了这一版的好人，可能是下一个版本的坏人，或者是有争议的人。对这一个版本不管他是多正统，下一个他就是反贼。最后一点就是因为我是因为他在成长，这是某种意义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "小的时候可能会觉得就是好。三国演义，那肯定刘皇叔他们家是正统正义，那曹操肯定是大奸臣，要不然为什么京剧里面他都唱大白脸呢？看电视剧第一句话就说，哪个是坏人，哪个是好人。就像我们之前聊反派一样，是结果到了大学就开始完全叛逆。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:19",
      "text": "罗贯中，你非要说刘备才是什么正主汉室宗亲我偏不。我玩三国杀的时候，非要选魏国的那个武将。我就要让你看看我的颜色。当时我记得是百家讲坛易中天的那个品三国，他就会把很多你以前觉得的寂静的印象给推翻付掉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "再然后我是因为一个特别我特别敬佩的一个网友，他给我推荐看了一本就是吕思勉的三国史话。那是一个所谓的大师写的小说，特别通俗。我忽然发现，原来有个东西叫史观历史观。我后来其实有认真的去尝试，并没有成功。比如说三国志或者后汉书。太厚了，但看了一点就是其中挑选，就看贾诩的部分，但是他给了你一个线索，这个也是他第一点，就是资料够丰富。你可以从日本作家的角度，你甚至可以看马伯庸的写的三国，看电视剧，甚至能看B站的二创。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:18",
      "text": "一切的一切，它就是形成了另外一种形象。就我说的这种形象跟你说那种形象可能是一种互补的，我这种可能是跟庙堂之高或者是更大的政治或者舞台，你那个就是特别接地气儿的。但他们同样都也是人和人之间的连接的。对，谁和谁是妯娌吧？谁和谁是杀父仇人，他其实都是江湖，但是又不一样，他那上面也会反映出来，每一个人冲动也好，猜忌也好，都是真实的人我知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:52",
      "text": "就是在现如今，立场是个很容易让大家有帮派的东西，对吧？你一旦有你自己的立场，那你就会找同类去证明你的立场是对的，或者是该应该的。那么另一拨人就会有他自己的立场怎么样。在现实生活中他可能会很困扰，会很纠结和挣扎。这是一个就感觉在现实生活里面，我们不想聊立场不立场这个问题，我们就简简单单当当个朋友就好了。一旦要聊到立场，你就会发现有的有些朋友他没有办法做朋友之类的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:26",
      "text": "我喜欢群像里面，包括其实像三国类这一类型，所有的这些里面它可以允许各种立场对的发生。对，允许各种争议点在，这是我非常愉悦的地方。是是是，我能够看到不同立场的人在碰撞。但是不像现实生活中就直接给你扣上帽子或者怎么样，这其实也就是理想化的一种了。是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:50",
      "text": "就是其实说的有点远了，不管是三国也好，还是武林外传，甚至武说的其他的剧集，它其实是已经经过做了很长时间的检验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:02",
      "text": "时间的考验。就像马东说的，经过了时间的洗礼，留在了这里。让你发现的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:09",
      "text": "就会有一些人说，其实近几年好像没有特别好的那种或者特别出圈的大群像，像以前那个什么甄嬛知否都已经被盘烂了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:19",
      "text": "但其实我跟你说也并不是这样的。下面这个环节我们会进入，就是从上一个我们深思熟虑的表达进入一个就是emotional。你这是一个比较情绪化的时刻，因为我们要聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "一聊我们最近他为什么已经开始笑了，我就有点合不拢嘴的感觉。就是我们俩在碰这一点的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:45",
      "text": "为什么我们会有这期节目？就是因为为了为了接下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "我们俩要说的两个团体而做的铺垫。这说的真的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:57",
      "text": "我们要分享我们最近喜欢的两个大群像。对，一个是十个晴天，十个晴天是我的，一个是play他的。我们来剪刀石头布看先是说谁的，一二石头布剪刀说不好，我赢了你先说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:16",
      "text": "原来是输的先说，众所周知我成分比较复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "就是五湖四海。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:26",
      "text": "四面八方，全世界各地都有我的朋友和亲戚，双引号的就是什么都看一些什么都听一些，看的东西非常的复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:37",
      "text": "年纪轻轻就拥有了丰富他的人生阅历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "听的东西也复杂。当然追星就已经是我身上好像已经抛开不掉的一个标签了。尽管我很想证明我这个其实不叫追星，我这也顶多就叫做关注。但是我们要统称为这个追星经历，我更是那种各种爱豆偶像团体丛中过，但是片叶不沾身，非常的博爱。基本上else定期见到我的时候，他就会得知我最近好像在喜欢屏保又换，对，屏保又换了，又在追不同的人了，自己也会有意无意地展现出我最近在喜欢某一些人了，下一阶段喜欢下一些人了，这就是我大概这么个情况。直到去年的三月底。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "晴天一声霹雳，大数据。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:30",
      "text": "为我这种成分复杂的人推荐了一条视频。然后视频的标题和视频的封面就很拿捏这种我这种要素过多的人我就点进去看了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:40",
      "text": "那个标题是啥？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "二次元虚拟男团。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "然后你应该不太是这个的狙狙击对象。我你不太会看这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:52",
      "text": "他吸引我的不是说他我一看到这个标题我喜欢，它吸引我的一点是你不喜欢我不喜欢。但是他他的他的要素有点过多。在那个时候那个时候来说，标题是二次元虚拟男团巴拉巴拉巴拉巴拉巴拉。封面是一张很好看的虚拟的纸片人形象，这很冲突。我刚看封面图我会觉得哟这个纸片人画的还不错。再看那个标题，与此同时我就顺手把它分享给了我爱人。Which miss我爱人也跟我一样，成分很复杂，就是我俩喜欢的东西都差不多。然后他就大概知道了，带着一种非常有点偏见和那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:33",
      "text": "不太友善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "的那种，我就分享给他。我说KPOP在搞什么，什么都要蹭。当时我的这种认知局限就会让我认为虚拟的可能就是AI产生的这种东西，我自己是很不喜欢的，没有实感的一些垃圾。你用来赚我的钱，用来想来蹭流量，全是二进制的一些数字。对，全都是这些东西，且一点儿都没有真情实意。其实这种虚拟形象这种东西，我平时也我我知道也是略有耳闻，但是对我来说我是不太感兴趣的领域，所以我就会有一直有偏见，然后还很抵触。我也关注k pop团体，我说这怎么虚拟的这种纸片人也来抢这个市场，真人已经很不好混了。我说你们这种虚拟的东西就不要再来祸这个市场。刚开始的时候是带着这个才去了解的，点开那个视频，然后从此那一年，去年2023年我就发生了好多我的第一次体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "就比如说第一次有那么多人给你点赞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "是不是对第一次去给别人留言，发现留言其实是能够支持到别人的，是能够让另一方能感受到一些认可或者是赞扬和喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "哪怕只是两个字儿来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "对对对，第一次了解虚拟主播，第一次了解虚拟主播是怎么运营的，第一次看直播，第一次给直播打赏。我的天哪，你还打过赏打过赏打打韩元。不就是B站有自己的那个结算，结算就是凑个热闹，活跃气氛。你让我讲play的缘由，为什么这个团体叫play PLAVE，我也不太想讲。如果你有兴趣的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "我有兴趣，你说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:26",
      "text": "你私底下自己去查。但是为了是听起来，但是听起来让大家听的比较顺畅的话就是简单来说，它是由一些负责虚拟项目的一些技术专家技术人员以及一些游戏引擎的一些专家和背后的真人共同组成了一个团体，一个虚拟偶像团体。他一方面是做真人爱豆、真人偶像该做的事情，比如说唱歌跳舞、出专辑，演出演唱等等等等。另一方面，他其实还走的是虚拟主播的那个那一条路。虚拟主播有一个很大的特色是陪伴，这就是长时间开直播，陪着屏幕前的你一起去聊天，一起去干嘛。它是有有这么个成分，但是具体虚拟主播，还有什么别的，那我就不太清楚了，反正就是它揉杂了两者，但是他又有点两者都都有点不太像，就是各有各的局限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:26",
      "text": "一方面他要像虚拟主播一样陪伴的话，他没有那个时间。因为他的时间还要花在他要出作品、出专辑，你出唱片。另一方面他如果是真人爱豆的流程的话，虚拟形象又限制他的活动。所以他好像就是独创了一个新的赛道独自摸索。这是大概他就是这么一个情况，所以是由五个人组成的一个团体。它的组成形式其实就是真人演员带上一些动捕的设备，呈现出虚拟形象。至于这个风格你喜不喜欢呢？就是萝卜白菜各有所爱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "所以它不是一个纯二进制的一些数字，它应该是那种而是人在动，有真实的有点扮演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:07",
      "text": "对对对，因为刚开始的时候我不太懂那些专业术语，我总按我自己理解的意思给别人说的时候，那你看过阿凡达吗？那就是阿凡达的演员，就是背后那样的一个操作的一个流程。所以我喜欢他他的第一个很重要的但是又很奇怪的点就是他是虚拟的，但是是活生生的人。我懂虚拟的活生生的我懂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:32",
      "text": "因为我第一次看到他们对他们产生好感，就是因为他们穿模。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "对，因为他们的那个设备，其实是很需要金钱去砸进去的。然后可能要升级渲染，然后它的建模，它的光影一些优化，每一步可能都需要钱。在不足的时候它总会有各种bug出现，技术问题出现。但是没有想到那些技术问题却成了这个团队出圈的一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:00",
      "text": "对他们的反应太真实了，真实到让我在这种数字就是技术层面的bug底下看到了他们的真性情。他们真的互动，真的在维护彼此，真的是在对当下那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "紧急情况，真诚的会有自然而然的人的反应。对它不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:23",
      "text": "一个普普通通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:25",
      "text": "不是一个虚拟的冷冰冰的纸片人形象。因为这是我之前的误解，就是我不太喜欢看的原因。也就是我从这上这些形象上面，我感受不到我想要的那种共鸣。我觉得它不就是个虚拟的形象，包括像AI听歌一样，我也接受不了，我知道是很很有意思的一种，但是我总感觉那不是我喜欢的那个人唱的，但他就是机器唱的，所以我没有办法产生共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "我刚开始的时候你不就是说了吗？也是带着这种偏见来看发，但他们并不是这样。这个团体永远在解释自己不是AI是真人在扮演以虚拟的形象呈现。另一方面又在说，我知道有很多人会对着我们产生很大的偏见和刻板印象，以及甚至会发出质疑和诋毁。也就是说为什么会喜欢这样的东西，甚至会去攻击喜欢他们的这一群人的粉丝，他就会很坦荡的在直播里面说出这样的事情，然后再表示我们就只能用我们自己的实际行动，会打破你的那种偏见和你的那种固有印象。这一点让我坚定的确信，我觉得这五个人没差，是我喜欢的那一类型，是五个真性情，就是最基本的就是说这五个人是是虚拟形象，是2.5次元形象对吧？他又又不是二次元形象，他也不是叁次元形象，那就把它总结为2.5次元。再其次我随着我慢慢的了解他们之后，我会发现我喜欢他们的另外一点很重要的原因是一句话总结，我想加入你们，我想和你们一起玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:13",
      "text": "想成为他们中的一员，做朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:15",
      "text": "对，做朋友。就是我觉得我2023年最快乐的事情之一，就是我认识了五个虚拟朋友，就是这种感觉他们部分也满足了我对于那种友情的可能性，就更多的那种可能性。我每次看他们的直播切片，因为他们是韩国人，就说韩语韩语的话他们的当下的那个现实直播，你有时候没有那个时间能够追完整的全程。他们每次可能直播需要一到2个小时左右，那么我就会等一些翻译出来。然后每次我打开那些切片的时候，我就会觉得家里特别热闹，就像类似于我打开武林外传一样。我听个声我都感觉我在和他们在一起，热热闹闹的，但是又不是那么吵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:59",
      "text": "还有一个让我特别佩服的原因是经过他们的这种自我介绍以及在节目里面这种分享，发现他们以前是朋友，后来变成同事。因为我觉得爱豆就是同事，就是一起成为一个团体做一些事情。就是爱豆是个工作，你是工作同事关系，我自己在现实生活中是很抗拒朋友成同事的。但是我佩服他们的一点是，他们又是朋友又是同事。那换算成我身上，我在想我的天哪，这个事情感觉不太可能会发生。就是我好像没有那个能力能够处理好朋友和同事混在一起的这种关系。但是他们呈现了一个很良好的那种示范，就是朋友和同事是能够一起共事的，而且能够团结在一起，其利断金，做更好的东西出来。以致为了大家共同的梦想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:51",
      "text": "即便是我们五个兴趣爱好可能完全都不同，但是我可以包容你的不同，你包容我的不同，我们在一起。怎么样做一些更好的事情，他特别像一个特别好的那种工作范本。就是我朋友的时候，我感觉我可以找在他们身上找到参考。朋友之间该怎么相处？和不同性格不同爱好的朋友，你该怎么去尊重他的喜好？你可以学到一些东西。那么在工作模式中一定会有争吵，一定会有彼此对某一个作品的一些自己的认知。那么怎么把自不同的认知糅合成一起，最后呈现出一个五个人都同意的一个项目出品。就是你从工作的方面，你也觉得这几个人成为同事也很厉害，也很好玩儿，也很妙。我说哇塞我要是现实生活中里面有五个这样的朋友或者五个这样的同事的话，那我也不不需要去需要发财。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:47",
      "text": "对我我不需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "刻意去追求一对一的生活或者一对一的生活，因为这五个人在一起太快乐了。他们不光是互补，我觉得他们甚至互补了对方的不足，连足他们都会把它变成夸赞，在夸赞中把你的不足完善好。天哪，我觉得这五个人真是天赐天赐良缘。不仅仅局限在你为什么喜欢我？因为他们唱歌好听，他们的音乐好听，他们特别厉害，他们特别有实力。我觉得这些对我来说还反而是最浅的那一层。他们有的这些东西，其实有一些真人偶像团体，也有真人团体，有的他们不一定能有，所以他们有他们的局限最深的那一层还是让让我看到人和人我认识了你，然后你认识了他他认识了我，我们三个人认识了，交流了，碰撞了，然后一起走下去。这是我对于群像的一个特别好的追求。在尽可能的希望在现实生活中也能够和朋友们一起更开拓一点，他给我的意义就在于这里。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:51",
      "text": "好，卡卡要下场了，给我们十个时间留点时间吧，让让位。我跟你说为啥想录这期节目？是因为十个晴天？他的宣传的总监之前在微博发了一个说播客是什么？就有人说有有几期聊了是想那我没有那个意思，那我没有那个意思，你想想人家都都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:13",
      "text": "也许如果你你关注热搜的话，或者是你看了春晚的话，你可能会知道有那么几个人就种地的什么男孩儿，就是你会有一个可能不太好的印象。因为他们在刚刚出道的时候，就是被全民吐槽，连种地都要槽。因为之前庞博在一期可能脱口秀里面说，连这个种地都能够做综艺看吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "不都是从偏见开始的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "对，都是一个humble beginning。从一个非常低姿态的一个这十个人，他们其实的确也是查无此人。之前可能大家都不知道，甚至人家是糊咖，我觉得那个也有点过了，因为他都没红过，怎么糊呢？在这种全网嘲讽的气氛之下，来到了杭州的一个附近的一个郊区后斗门58号第一天割了140亩的水稻，二十郎当岁。最大的是94还是95年，最小的04年。就十个男生在那个水里面，就是满身是泥的通沟，累到腰都直不起来了，还在那儿搬30吨的化肥，四千盆玫瑰花。我最喜欢他们的原因不是因为他们业务能力多强，因为他们哥照的说实话长得不拔尖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:30",
      "text": "他们在一起不是那种传统意义上的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:33",
      "text": "他不是优秀的艺人，否则也不会出不来，也有可能出不来。但是我特别喜欢他们，就是因为他们有群像的一个特别大的特征，就是特别热闹。那我不都一样吗？你就放在那儿，你身边就有十个这样的人，他一直存在。对，而且之前我觉得我肯定记不住十个人的名字，但是到这个地方，只要你的，只要你想分，你就分清了。是他能火吗？能红说明他们每个人身上都有好的特质。但是在专业的运营团队的运营之下，一般只会给你展现最优秀包装的最完美的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:14",
      "text": "这个综艺它的特别就是它会把它的油腻，它的暴躁，甚至一个刚刚出道的艺人就老是说自己想谈恋爱，失恋反爱豆的人设。说自己敏感，说自己固执，反爱豆的人设，他不会是一个刻意的某一个团队刻意制造出来的，营业出来的，而是这几个人身上就全部矛盾毛病。这个毛病它是真实的，哪怕只是相对的。我经常会提醒我自己，这是一个节目，对它不是真的种地，真的种地就是一家人了，几个人就种完了。但是我还是喜欢一群人在一起大口吃饭，我端着饭的时候我们就是11个人在吃饭。对我喜欢看他们认真种地的，我会因为这样子对农村和农业有一些小小的新的认识，我喜欢他们就是敢于面对别人的吐槽，说我就是面由新秀，我就是怎么样，我们就是不红或者是什么。甚至就是连他们表达对彼此之间的喜欢和爱的方式，都会让人特别的感动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:21",
      "text": "节目组也挺棒的一点是没有给他们太多的干涉，而是在他们农业基础特别薄弱的时候，就展现他农业基础很薄弱。当小羊晴天去世的时候，他就是会很把很残忍的一面，好多人骂，说你为什么这样？但因为他是个群像，他不是一个人的。所以当他们最喜欢的小羊去世的时候，当他们送走的时候，所有的人的综合的反应是只有一个群体才有的。而不是一个人沉浸其中的那种感觉，会哭，会不舍得，会觉得他们是在构建彼此的关系。我有一天忽然点进了豆瓣小组。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "看吧，再看吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:05",
      "text": "这些人怎么会被吐槽成这样，完全是我不认识的一群人。我之前不是说什么十个弟弟，对于我来说我也没有想跟他们产生任何太近距离的接触，我觉得就是一个普通的弟弟。后来我一想，二十来岁的男生抽烟其实是有一点正常的，二十来岁的男生谈恋爱，我的妈呀太正常了。想要钱，对钱的渴望，对于名誉的渴望，欲望的渴望，就这个要不然他们来参加节目干嘛？看完了那个之后，我反而更坚定了，我知道他们新一季要来了，说真的我不知道他们未来会怎么样，节目一定会完结的，现在是少年篇，以后可能会变成其他的。好像又请了一帮女孩去牧场放牧这个节目一定会结束，一定会翻篇儿。他们中大部分的人大概率是不可能出人头地大红大紫的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:07",
      "text": "也就是说就是节目结束以后，也就算我对他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:11",
      "text": "有美好的期望是吗？但是我有特别清醒的认识，我希望他们做大做强，但我觉得他们做大做强是因为这些人他们团体一起在一起，形成了一个理想的范本。也就因为这样，所以我对他们的期望，从来也不是希望他们要成功，用他们的成功来证明我的眼光。对，是的，群像就是他们一群人共同的经历了一件事情，一起成长了，一起拥有过的时光就好。对对对，至于就是你给我我现在没有办法给你列举那些特别动人的时刻，爆笑的时刻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:47",
      "text": "京剧因为它太多了，而且每个人的感觉是不一样的。而是就种地，就是十个什么都不懂的人，他们要学习怎么样搬东西，就特别累。如果一个人走完全程，所以要通过接力，要通过传才能够更快的把东西搬进去。这个大概是群体的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:07",
      "text": "对，团结这个我觉得就是其利断金的有一种团魂魅力。是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:13",
      "text": "是他们十个人是相对平等。虽然年纪上可能多多少少有一些不同，最小的18岁。那他在就比如说很多时候有的时候会开玩笑说，大家的董事长，现在你的路走宽了，能说出这句话就表明他不介意这十个人，他是相对平等的。不管你是因为谁长得帅来看的这个节目，还是因为谁的性格特别好，吸引我的是他们这种群像。因为有太多好看的人了，我都喜欢不过来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "对，我就真的就是为什么之前说片叶不沾身，就是之前追的挺多的见过的人不少？那么为什么偏偏对去年印象如此深刻，以至于我又开始了混剪，又开始剪片子了，又又感觉自己要付出一些什么东西，就热情更多了。但是在无论什么样的一个形式，我都觉得你就像是个弟弟。或者是这五位朋友，他们的位置和我的位置还是有一定的距离的。就是我我觉得他们呈现出来的确实是一个你我都比较喜欢欣赏或者是向往的一种理想的群体的生活的范本。但是我觉得他们正好夹杂在现实和理想之间，就是爱豆们弟弟们呈现出了一个非常好的群像，但是这些人的粉丝就在呈现现实里面的群体生活。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "因为他们离得太近了，你发现一般很少会有团粉发疯，群群团粉都是没有存在的，大部分一般发疯的都是独为群像剧。最好的一点是哪怕有一个是主角，但是会因为其他的配角把他给烘托的更好，就是打配合。对你就像那个金庸的江湖，我对令狐冲最大的记忆点是他们他跟桃谷六仙的那个中间显得他才更潇洒。所以如果要是没有其他的几个，那其中的某一个人他又怎么会那么出众呢？而且我说真的，我特别讨厌那种去机场接的人，接机的是吗？我知道可能有人是想看，包括去拍那个现场的，大家都会安利。但我真的觉得那个有点儿太近了。对，有点儿太近了，有点儿太透不过气来了。人就是这样，就是你会很喜欢这种群像，因为群像够复杂，盘子够大你才能足够回味，够热闹，能够实现你好多实现不了的，够复杂，复杂到能把你各个方面都包括了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:58",
      "text": "对，让你揣摩人性之类的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:00",
      "text": "但是同样也要小心，不要在这个群体里面被别人带走了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:06",
      "text": "我喜欢这些群体其实和我会对别人有有偏见，其实真的就是一念之间。我会因为我喜欢这个群体而去对别的群体产生偏见，去抵触。这个是特别可怕的一个事情。你会觉得有的时候大家凑在一起去聊自己喜欢的某一些东西，某一些艺人偶像等等，大家都聊得特别嗨，特别快乐。但有的时候这个快乐关上门，它就变成了去抵制对外的一种工具。我不想变成这样，我不想做任何被代替或者是被贴上标签的那个简单概括的不起眼的群体中的一份子。我想做群体中的还是有自我存在感的一个人，至少在自己的世界，至少在这个世界里，你一定还是要找在自己生活里面的存在感，就是找我自己的存在感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "怎么说，对于别人的喜欢，我觉得包括现实生活中的群像，就是你玩的关系很好的朋友，我觉得始终是不要把鸡蛋放在一个篮子里。对对对，你太把自己放在爱人身上，放在父母身上，放在工作身上，都是可能会不太就风险太大了也也有也有可能会是一个很好的结局，你得多幸运。对，但这个是有概率的对，从投资的角度来说，是的，大家可能还是期待分散一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "我觉得刚刚好这个词有的时候你觉得挺容易的就很容易，刚好，但是你要把握好刚刚好的那个度。反正还挺妙，挺挺妙的。就是我觉得无论干什么任何关系，你的友情、爱情、婚姻家庭、同事、舍友这些关系的刚刚好的那个庙才能让你体会到群像在一起的好。但是如果那个刚刚好的度你也把握不到，那么我们即将都体会的都是人际关系带来的特各种各样糟糕的烦心事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:13",
      "text": "不管我们在看自己生活中的群像，还是在看别人，包括如果我们被别人看的时候，就是大概的一个总结，就是我们允许别人去做，别人对对对，允许。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "自己是自己啊不要让别人做我认为的别人对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:32",
      "text": "就允许他们，这才是群像精彩的地方吗？否则都是脸谱化的，那不就不都是我吗？对，用最后的八个字总结就是让花成花，让树成树。对，这也是我们的期待。对，什么是江湖？这就是江湖。再次感谢新锐国货护肤品牌PMPM对本期节目的支持，本期节目到此结束。你可以在各大平台上搜索现实肤浅进行收听和订阅，订阅后可以第一时间收听节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "如果你喜欢我们的节目，别忘了在苹果播客给我们五星好评，或者在小宇宙和网易云给我们留言。要是你愿意分享给朋友，我们在这边远程给你鞠躬。愿我们保持沟通，共同讨论。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期节目以“群像”为主题，探讨了艺术创作与现实生活中这一概念的多维度意义。主讲人通过喜爱的群像剧集《武林外传》、《卡戴珊家族》等，分析了这类剧集因其复杂性和多维度而引发共鸣的原因，强调了在不同人物身上找到自我投射的魅力。同时，他们也分享了对现实生活中群像的看法，讨论了在复杂社会关系中保持个性与独立性的挑战，以及参与集体活动的乐趣与困难。通过个人经历，揭示了“群像”在艺术与生活中的多重含义，并呼吁听众保持开放心态，理解与被理解中寻找生活意义。",
    "qa_pairs": [
      {
        "question": "PMPM的松露胶原瓶在抗老方面表现如何？节目福利是什么？",
        "answer": "松露胶原瓶含有黑松露、白松露等珍稀成分以及小分子胶原肽和仿生胶原，能够有效改善暗沉、松垮和纹路问题。据权威检测，使用14天后法令纹可减少50.76%。听众可以享受到30毫升松露胶原瓶，原价419元，现价只需259元，并且在天猫旗舰店购买一瓶还送一瓶正装量。",
        "time": "00:01:14"
      },
      {
        "question": "在新的一年里，您有什么对大家的祝福吗？",
        "answer": "我希望在新的一年中，大家能够像PMPM品牌一样，去往世界探索，透过他们logo上的小飞机窗，飞向自己想去的地方，在春天里绽放出神采。",
        "time": "00:00:31"
      },
      {
        "question": "您今年对于护肤有何新想法和变化？",
        "answer": "今年我更愿意将自己打开新副本，有意识地想让自己变得更好，比如护肤方面不再过多担忧衰老问题，而是做好每个阶段的护肤工作。",
        "time": "00:00:39"
      },
      {
        "question": "这款产品的使用体验如何？",
        "answer": "使用PMPM独创的水煮蛋护肤大法，步骤简单易行，感觉皮肤变得光滑细腻。精华滴管自动取液设计方便卫生，面霜采用真空泵设计，能锁住新鲜成分，避免接触空气导致氧化。",
        "time": "00:01:56"
      },
      {
        "question": "对于25岁以上有抗老需求的朋友，您有什么建议？",
        "answer": "建议25岁以上的朋友不要害怕衰老，可以先尝试PMPM的产品，春天是适合尝试和改变的季节。",
        "time": "00:02:51"
      },
      {
        "question": "群像这个话题是怎么引发的？为什么喜欢群像却害怕参与群像活动？",
        "answer": "讨论了群像这一概念，提到了许多电视剧和电影中的群像剧，并分享了自己对于群像的理解，以及现实生活中的群像时刻。群像虽然美好，但在群体中可能会面临隐私顾虑、安全顾虑等问题，处理关系较为复杂，因此更倾向于一对一交流，避免多对多交流带来的耗电和麻烦。",
        "time": "00:03:48"
      },
      {
        "question": "对于群像的集体活动，您的感受是什么？",
        "answer": "群像时刻虽好，但在集体活动中可能会造成组织成本高、妥协多、掉电量快等问题，更喜欢一对一或独自行动，但在分享时又觉得群像很美好。",
        "time": "00:05:47"
      },
      {
        "question": "在职场环境中，你对于被安排与不太熟悉的人一起唱歌有何看法？",
        "answer": "我不喜欢默认被推给任何不太熟的同事凑成一对儿去唱情歌。我觉得这样不仅让人感觉不舒服，还会有种人在江湖身不由己的感觉。",
        "time": "00:11:33"
      },
      {
        "question": "对于团建活动，你的感受如何？",
        "answer": "团建活动中，大家更多是在被迫营业和展现活跃的一面，如合影、参与集体游戏等，而我特别害怕这些场合。",
        "time": "00:12:24"
      },
      {
        "question": "你是否擅长组织类似生日派对或团队活动这类需要协调各方需求的事情？",
        "answer": "我不太擅长这类事情，但回顾起来，我的婚礼组织得还比较成功，虽然当时也花了很多精力，但现在想来挺开心。",
        "time": "00:14:16"
      },
      {
        "question": "对于群组社交，你的体验和感受是什么样的？",
        "answer": "群组社交中，一方面渴望得到同类的认可和分享，另一方面又希望保持一定的独立空间。现实生活中群体生活的复杂感受让我们既想融入又想独处。",
        "time": "00:15:15"
      },
      {
        "question": "群像剧《武林外传》为何会成为你喜欢的作品之一？",
        "answer": "《武林外传》以其简单直白、日常自然的方式描绘出角色的性格和冲突点，展现了小团体生活的真实与鲜活，让我向往其中的人际关系模式，它允许每个人都有缺点且不完美，却能团结一致，共同面对问题。",
        "time": "00:16:54"
      },
      {
        "question": "武林外传对你的人际关系观有何影响？",
        "answer": "武林外传呈现了我理想中的人际关系状态——允许彼此包容差异、接纳缺点，并通过日常琐事和情感纠葛展现了人际关系的深度与复杂性，成为了我人生中的一种标杆。",
        "time": "00:19:06"
      },
      {
        "question": "在现实生活中，你对美好事物的理解是怎样的？",
        "answer": "我觉得美好事物在现实生活中是有限的，但可以从电视剧等文艺作品中获得启发。例如，我理解维纳斯断臂的寓意，并在现实生活中寻找类似的感受，同时意识到生活中还有更残酷的一面。",
        "time": "00:23:04"
      },
      {
        "question": "卡戴珊家族和TVB的婆婆妈妈剧为何如此受欢迎？",
        "answer": "这些剧集具有世俗性和鲜活的生活气息，反映了人味十足的真实情境，观众能从中看到家庭群像剧的乱麻生活，尽管不想在生活中遇到这样的情况，但作为电视剧作品，它们非常吸引人且影响深远。",
        "time": "00:23:44"
      },
      {
        "question": "对于群像剧的看法，你有什么特别推荐的例子吗？",
        "answer": "我最喜欢的群像是《三国演义》，因为它人物复杂、故事精彩且资料丰富，让我认识到不同版本的好人和坏人可能随着视角改变而变化，它展现了成长的主题，对我产生了深远的影响。",
        "time": "00:24:14"
      },
      {
        "question": "为什么三国演义对你有特殊意义？",
        "answer": "小时候，我认为刘备代表正统正义，曹操则是大奸臣。但在大学时期开始叛逆观点，通过易中天品三国等途径，逐渐颠覆了原有的认知，认识到历史人物和事件的多元性和多面性。",
        "time": "00:25:00"
      },
      {
        "question": "对于现实生活中的立场问题，群像剧如何展现？",
        "answer": "群像剧中允许各种立场的发生，如三国类作品中各种势力的碰撞，这种多元化和争议性让人着迷，与现实生活中的直接指责或扣帽子不同，它提供了一种理想化的视角，反映出人与人之间的连接。",
        "time": "00:27:26"
      },
      {
        "question": "是否认为近年来缺乏出色的群像剧？",
        "answer": "虽然近几年有些热门的大群像剧如甄嬛传、知否等已经被广泛讨论，但其实并非如此，接下来会分享最近喜欢的两个大群像剧——《十个晴天》和《Play》，它们各自以独特的方式呈现了丰富多样的人物关系和情节。",
        "time": "00:28:57"
      },
      {
        "question": "这个虚拟偶像团体是如何运作的？这个虚拟偶像团体的独特之处是什么？",
        "answer": "这个团体由五位真人演员扮演，他们通过穿戴动捕设备呈现出虚拟形象。这种模式既非完全虚拟也非真人出演，而是结合了真实演员的表演和虚拟技术的应用。独特之处在于他们并非纯数字模型，而是由真人扮演并以虚拟形象呈现，他们的真实互动和真性情表现打破了传统虚拟偶像冷冰冰的形象，让人感觉更真实、更有共鸣。",
        "time": "00:34:26"
      },
      {
        "question": "对于这个虚拟偶像团体的喜爱，您认为最深层的原因是什么？",
        "answer": "最深层的原因是我看到了一群真实的人通过努力和碰撞产生友谊，互补不足，共同追求更好的事物，这种群像的成长和友情对我来说具有深刻的意义。",
        "time": "00:40:48"
      },
      {
        "question": "这个团体在技术问题上有什么意外的收获吗？",
        "answer": "技术问题反而成了他们出圈的一个地方。尽管他们在设备、渲染、建模等方面投入大量金钱，但技术上的bug却让他们展现了真实的情感反应，这让粉丝看到了他们的真性情和团队间的友谊。",
        "time": "00:35:36"
      },
      {
        "question": "您对他们的态度经历了怎样的转变？",
        "answer": "我从最初的抗拒到被他们的真诚、真挚和对梦想的坚持所打动，认为他们不仅在业务上表现出色，在人际关系处理上也给我上了生动的一课。",
        "time": "00:38:59"
      },
      {
        "question": "您最初对他们的印象如何？您为什么喜欢这个虚拟偶像团体？",
        "answer": "最初我带着偏见看待他们，误以为他们是AI或者虚拟的纸片人，但后来了解到他们是真人在背后操作虚拟形象，这让我改变了看法。我之所以喜欢他们，是因为他们不仅是虚拟形象，而且通过实际行动打破观众的偏见，展现出朋友和同事可以共事、团结一致的形象，并且他们的友情给我提供了更多关于朋友相处方式的参考。",
        "time": "00:36:25"
      },
      {
        "question": "这个虚拟偶像团体成员间的关系如何？",
        "answer": "他们在节目中的分享中透露出彼此从朋友变成同事，甚至成为了很好的朋友和同事典范。他们能够包容彼此的不同，共同创造出更好的作品，形成良好的工作氛围。",
        "time": "00:38:59"
      },
      {
        "question": "在节目组对参赛者较少干涉的情况下，他们展现出了怎样的状态？",
        "answer": "当节目组不进行过多干涉时，参赛者展现了他们农业基础薄弱的一面。例如，在小羊晴天去世时，整个群体表现出集体的情感反应，而非个体的过度哀伤，这体现了他们之间正在构建和共享彼此的关系。",
        "time": "00:45:21"
      },
      {
        "question": "你对节目中参赛者的看法发生了什么转变？群体力量在节目中如何体现？",
        "answer": "通过深入了解和观察后，我意识到这些参赛者是二十来岁的普通人，会有正常的情感需求和欲望，如抽烟、谈恋爱等。他们的参与反映出年轻人的真实面貌，并且我了解到节目虽有局限性，但也会有新的进展和变化，比如下一季可能会引入不同性别角色。同时，我对他们未来发展的期待并不在于证明我个人眼光，而是希望他们能在群体共同经历和成长中形成一个理想的范本。群体力量体现在十个什么都不懂的人需要团结合作，通过接力搬运物品等实际操作中体现出来的团队协作精神。这种团结互助的精神就像“其利断金”，具有很强的团魂魅力。",
        "time": "00:47:11"
      },
      {
        "question": "对于这个群体的喜爱是否可能导致对其他群体的偏见？",
        "answer": "喜欢这个群体确实可能影响我对其他群体的看法，但重要的是要警惕不要在群体中被他人带偏，同时也要追求在自己的世界里找到自我存在感。在欣赏群像的同时，也要保持开放和包容的心态，允许别人以他们自己的方式存在和发展。",
        "time": "00:51:06"
      },
      {
        "question": "如何看待人际关系中的“刚刚好”度量？",
        "answer": "把握好人际关系中的“刚刚好”度是非常微妙且重要的，无论是友情、爱情还是其他关系，适度的关系才能让人体验到群像相处的美好。如果不能恰当地把握这个度，就可能会遭遇各种人际关系带来的烦恼。",
        "time": "00:52:34"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "PMPM松露胶原瓶体验分享",
        "summary": "在新的一年里，通过PMPM松露胶原瓶，鼓励大家探索世界，保持良好状态。产品含有黑松露、白松露等珍稀成分，能有效改善皮肤暗沉、松垮等问题。使用者分享了两周多的使用体验，强调产品使皮肤变得光滑细腻，包装设计也十分人性化，适合25岁以上有抗老需求的人群。"
      },
      {
        "time": "00:03:07",
        "title": "探讨群像生活与个人独立的平衡",
        "summary": "这次福利介绍了一款松露胶原瓶，并以三八节为契机，表达了对女性美好生活的祝愿。随后，对话转向对群像剧和现实生活中的群像时刻的探讨，反映出个人在群体中的感受和态度，强调了个体在社会互动中的选择与挑战。"
      },
      {
        "time": "00:06:43",
        "title": "探讨群像生活的喜与忧",
        "summary": "对话内容涉及了群像生活的多个方面，包括学生时代的集体活动、家庭聚会以及工作后的社交活动。讨论者分享了自己在小组作业中的经历，表达了对被迫成为领导角色的不满，同时强调了团队合作的重要性。此外，还提到了家庭聚会时对于新增成员的陌生感，以及对酒桌文化、KTV聚会的个人看法。整体上，对话展示了群像生活带来的各种情感体验和社交压力。"
      },
      {
        "time": "00:12:23",
        "title": "团建活动的复杂情感与组织者能力",
        "summary": "团建活动让人感受到既害怕又羡慕的复杂情绪，尤其是合影和集体运动时的不自在。组织这类活动的人展现了极强的协调和组织能力，让人羡慕和佩服。婚礼作为特别的群像时刻，也展现了组织者的才华和参与者的各种心态。此外，对于群体生活和活动的复杂感受，包括寻求同类认可的同时又渴望独立，反映了现代人对社交活动的矛盾态度。"
      },
      {
        "time": "00:16:02",
        "title": "《武林外传》：一部群像剧的魅力与人生标杆",
        "summary": "对话者分享了对《武林外传》这部群像剧的喜爱，认为它不仅展示了人物间复杂而真实的关系，还描绘了一个接近完美的小团体生活模式。剧中的每个角色都有明显的缺点，但正是这些不完美造就了彼此间的紧密联系和深厚感情。《武林外传》成为了对话者对理想人际关系的向往，即便在现实生活中遭遇挑战，这部剧依然是他心中的一个美好标杆。"
      },
      {
        "time": "00:23:24",
        "title": "对群像剧的深刻感悟与喜爱",
        "summary": "对话中表达了对群像剧的深刻喜爱，特别是提到了三国类作品，强调了其人物的复杂性、故事的精彩性以及资料的丰富性。讨论了这些剧作如何展示了人性的多面性和历史观的不同解读，以及如何在现实生活中引发关于立场和人际关系的思考。同时，也对比了现代剧集和经典剧集在群像描绘上的差异，表达了对近年来缺乏高质量群像剧的遗憾。"
      },
      {
        "time": "00:28:19",
        "title": "探索虚拟偶像团体的魅力",
        "summary": "对话中讲述了两个人通过剪刀石头布决定谁先分享自己喜欢的虚拟偶像团体，其中一人分享了自己对二次元虚拟男团的初次接触、偏见的转变以及对虚拟主播的认识过程。表达了对虚拟偶像团体的复杂情感和逐渐接受的态度转变，以及通过这些经历所获得的新体验和认识。"
      },
      {
        "time": "00:34:25",
        "title": "虚拟与现实：独特虚拟团体的探索之旅",
        "summary": "一个由五人组成的独特团体，通过真人演员配合动作捕捉设备，呈现出虚拟形象，打破了传统虚拟主播和真人偶像的界限。这个团体不仅在技术层面上不断探索和创新，通过解决设备和技术问题展现了他们的真性情和人性的温暖。他们积极面对外界的偏见和质疑，以实际行动证明自己的价值，传达了真诚、友爱的信息，形成了一种独特的2.5次元文化。粉丝们通过观看他们的直播和视频，感受到如同朋友般的亲密和乐趣，这种创新的互动方式为粉丝带来了全新的体验和快乐。"
      },
      {
        "time": "00:38:58",
        "title": "从偶像团体学到的友情与合作",
        "summary": "对话者分享了对某偶像团体的深刻印象，尤其赞赏他们能够同时维持朋友和同事的关系，认为这是一种难得的相处模式。通过观察这个团体，对话者学习到如何与不同性格和爱好的朋友相处，以及如何在工作中融合不同的认知，共同完成项目。此外，他还提到了对一个特别节目和其中参与者的看法，认为即使面对外界的负面评价，他们依然能够真实地展现自己，敢于面对挑战，这让他深受感动，并从中获得了对友情、合作以及面对批评的积极看法。"
      },
      {
        "time": "00:45:21",
        "title": "探讨群体生活与个人认同感",
        "summary": "对话内容涉及群体生活、个人成长以及人际关系的复杂性。讨论重点在于如何在群体中保持个人的独立性和自我存在感，同时探讨了群体对于个人成长的重要性以及群体活动中的团结力量。此外，也讨论了对群体的过度接近可能带来的负面影响，强调了保持适度距离的重要性。最后，提出了对于人际关系和群像生活的深刻见解，即“让花成花，让树成树”，表达了对各自成长的尊重和期待。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "含有黑松露和白松露"
                },
                {
                  "children": [],
                  "content": "改善暗沉、松垮和纹路问题"
                },
                {
                  "children": [],
                  "content": "使用效果：14天内法令纹减少50.76%"
                }
              ],
              "content": "PMPM松露胶原瓶"
            }
          ],
          "content": "产品推荐"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面对衰老的焦虑"
            },
            {
              "children": [],
              "content": "护肤作为自我提升的一部分"
            },
            {
              "children": [],
              "content": "探索和改变的重要性"
            }
          ],
          "content": "个人成长与自我提升"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "江湖群像：四大名著、编辑部的故事、金庸江湖"
                },
                {
                  "children": [],
                  "content": "现代群像：生活大爆炸、老友记"
                }
              ],
              "content": "群像剧讨论"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "团队合作的喜悦与挑战"
                },
                {
                  "children": [],
                  "content": "对群体活动的不同态度：喜欢一对一交流，避免一对多或多对多交流"
                },
                {
                  "children": [],
                  "content": "人际关系处理的复杂性"
                }
              ],
              "content": "群体生活中的个人体验"
            }
          ],
          "content": "群像剧与群体生活"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "虚拟与现实的结合"
                },
                {
                  "children": [],
                  "content": "团体成员之间的友情和合作"
                }
              ],
              "content": "虚拟偶像团体Play"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "真诚与平凡的展现"
                },
                {
                  "children": [],
                  "content": "对农业和自然的新认识"
                }
              ],
              "content": "十个晴天"
            }
          ],
          "content": "喜欢的团体与偶像"
        },
        {
          "children": [
            {
              "children": [],
              "content": "朋友和同事之间的界限"
            },
            {
              "children": [],
              "content": "群体中的自我认同与归属感"
            },
            {
              "children": [],
              "content": "群体生活带来的喜悦与挑战"
            }
          ],
          "content": "人际关系与群像的价值"
        },
        {
          "children": [
            {
              "children": [],
              "content": "保持个体的独立性与自我价值"
            },
            {
              "children": [],
              "content": "群体中多样性与包容性的价值"
            },
            {
              "children": [],
              "content": "群体生活对个人成长的影响"
            }
          ],
          "content": "对群像和个体的看法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个体与群体的和谐共处"
            },
            {
              "children": [],
              "content": "对未来群体与个人发展的展望"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "脑图摘要"
    }
  }
}