{
  "pid": "5f56592d83c34e85dd9b6d53",
  "eid": "6642394698d5b99956e76324",
  "title": "106 拜托别再说自己不配了",
  "task_id": "4l6xqav7om6eqm2y",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "是否？不见。感谢亚洲头皮健康养护专家off relax对本期节目的支持。大家好，我是艾瑞斯。大家好，我是别笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:21",
      "text": "你有没有一到夏天就想让自己焕然一新，从头做人的冲动？我有。而且就是在这种夏至未至的时刻，这种感觉最强烈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "前几周，我约了我的时尚顾问别校老师陪着去买衣服。期间我看到了一件蛮好但略修身的衣服，不是很符合我一直的那种穿衣风格，但也没有很抗拒的景好看，但我又怕自己不配，所以很犹豫。这个时候学校老师说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:53",
      "text": "买吧，这才是夏天的开始，你穿的好看啊，给自己买一个希望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:59",
      "text": "我当时就一个激灵，脑袋上飘过三个字，我配的就这三个字。看着镜子里面的自己，我开始不禁思考，到底是我永远穿自己觉得舒服的衣服，还是应该朝着穿什么衣服都让他更配我的方向才更对呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "我和你一样有这样的想法，想不想穿？想想不想试一试新的风格，想试一试。虽然感觉夏天年年都如此，但我还是想给自己增添多一点点期待，因为我觉得我值得我配。一到这个季节就想淘汰掉一件穿了太久的衣服，想多吃一下当下的时令蔬果，想换一个新的香味，想感受每一个柳絮结束后的晴天，更想开封一套新的洗护来迎接这个夏天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:00",
      "text": "没错，我值得我配，就像我可以去开封一套新的off relax off是去除洗净把头皮表面的脏污都洗掉，让头发和皮肤都变得更轻松，以更具体的方式为身心的舒展腾挪出空间，让每一次洗头发都会变成一次回归自我的relax时光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "希望我们在这期节目的陪伴下，在off relax的陪伴下都能洗去心中的不配的感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "变得more relaxed，享受more relaxing的夏天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "我有一个同事我还蛮羡慕他的，他很好看，而且是好看，他自己还会收拾，所以很精致。我倒不是羡慕它好看或者是这种精致，因为我觉得这个东西，每个人都有不一样的标准。有一点是他有一颗特别大的心脏。最早的时候我刚见到他时候，我说你今天好好看，就是一般人都会说哪里是吧？对我也期待可能他会这样反应，结果他说只有今天吗？我是每一天都好看。我当时就想说，难道不应该是那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "谦虚虚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:20",
      "text": "后退一点吗？或者是因为别人夸我了，我会说你今天真好看。我说今天有认真打扮，对吧？还要解释一下。对，就是我也不是天天这样，你不要有落差感，就生怕别人觉得我不配，我配不上这个。明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:35",
      "text": "后来我就发现我的潜意识里面是觉得我自己不配别人的夸奖，甚至我在夸了别人，我即使我这个夸奖是真心的，我都会觉得别人配不上这个夸奖。但其实人家是配的对吧？对的，他说这个话才是正确的。是的，是应该。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:53",
      "text": "给你的反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:54",
      "text": "应该是这样。对，所以你夸了我对吧，你是真心的，我也应该是你应该认可你认可我的。对，所以我为什么要说哪里或者是说只有今天是这样的，也不是天天都这样，就是我非要往后谦虚一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "我就是好像感觉谦虚一点，然后后退好多好多点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "当然它好看，它精致，本身它是我夸他的一个最基本的一个事实。可是他的这种态度，很多时候有一个人他不一定是真的他好看或者是不好看，而是她身上的这种气质会让你更想说这个人身上有夸他的地方，对不发光，对他会让人想去靠近，跟他在一起的时候会觉得快乐。对对对，我也想成为这样的人，但好像我好像还在这个道路上在努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:44",
      "text": "因为有时候潜意识会占据上风，就是你这种潜意识这种想法我也会有，而且我觉得这个是从小影响到大的。我有一次小的时候，应该就是上中学的时候，我在路上走，因为老家就来来回回路上都能碰到很熟悉的一些大人，碰见了一个我妈的朋友。然后那个阿姨见面看见我们打招呼，就说我说我叫我的名字，真心疼心疼就是说真心疼，真心疼，这孩子真心疼，长得真让人心疼。我不知道是，反正我理解为西北人会爱说的一句夸赞，就是有偏西北口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "这孩子长得真心疼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:29",
      "text": "我虽然不会说家乡话，但是我觉得你说的不对，他就会说这孩子长得真心疼。其实就是夸你长得好看，夸你长得可爱。花好久没见了，大姑娘亭亭玉立的那种感觉。我在那之前一直就是那种退缩的那种状态。别人夸我一般我是没有给反馈的，就是笑一下，然后要么就摇摇头，也不吭声什么的，就那种感觉。但是我感觉因为你那会儿已经上中学了，你接触到一些外面的那些五花八门特别新鲜的事情之后，你就感觉你的性格是有一点点发生变化的。不管是我自己家里人还是周围的亲戚，都会说我太过于内向，不敢面对别人。我也想改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "就想给他们点颜色瞧一瞧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "我就说我这一次就改变一下，我就变得大方一点。因为之前他们老说我就是说着举着还驼背，就是让人更感觉这个女孩特别的胆小。这样感觉是我心想是啊你们从小看着照片或者是跟别人都说，我从出生的时候长得都特别可爱好看，那我就认为我很好看呗。这个阿姨说我长得很心疼，对，我说那我就狠狠的我说谢谢阿姨的夸奖，我就这么说了一句。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "新的少先队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "谢谢阿姨的夸奖。其实就是一个寒暄，打完招呼以后就走各自的路，结果当走过去之后还又剩我和我妈。我妈突然瞪了我一眼，说你还真不害臊，别人说你就接受了，他是很严肃的说的，他会觉得我当时的表现并不好，那一下又给我了点阴影。我就很长一段时间都觉得我好像又害怕别人夸我，然后我也害怕我不知道该怎么回应别人对我的一些评价。很长一段时间我就觉得但凡有一点点那种苗头上来，觉得我就开始分不清楚是真的在夸我，还是客的好客气一下。一旦觉得我对有一些夸赞有一点开心的时候，我会自己把自己那个苗头掐掉就不对，他肯定是随口说说，他肯定不是真心夸我的我肯定没有那么优秀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:47",
      "text": "他说的那个东西到底是不是真心的还是客套，那是他的问题，根本不应该是你的问题。对，就现在我就觉得你都夸我了，那我不接着我还把你踢回去，那我不给你面儿，对吧？对，所以讲究。对我所以我现在就觉得我们都会要求谦虚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "对，谦虚，我觉得谦虚是好的东西，是美德。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "对你应该要求那个那个人别夸你，你妈应该去说他啥。你这么说我娃子以后把我娃子说飘了，你妈有本事就是应该去说那个人，而不应该说我对吧，不应该说你对吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:21",
      "text": "所以就这一个经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "你是知行合一的，你是真的觉得你自己让人心疼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:26",
      "text": "留下了深深的印记，导致我很长一段时间都很很很迷乱。一方面我觉得我应该不至于，另一方面可能真的至于。但是经过自己的努力，觉得现在自己成长的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "比较好。我们现在先夸一夸自己，我们现在夸就是接受会坦荡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "对对对，就学的都会更坦荡一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "虽然有时候还是会哪有了题目是脱口而出，但内心里说哼就是我的功劳。对，但这个播客是teamwork work。我就因为你说到你妈瞪你，我觉得那个太有画面了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "我现在跟你在说这个事情，我脑子里面都能想到我当时的那个感受。虽然我就我我不是说他我们还他的做法到底值不值得批判，他他别的时候他也是一个正常的波动母亲，对他该做他做任何事情。就那一刻，我觉得有的时候引导一个我孩子从怎么正常或者是自然的接受别人的肯定，我觉得这个还需要蛮蛮需要琢磨的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:39",
      "text": "可能用一句话形容就是时代的局限性。那个那个时候就是这样，这个让我想到也是我小时候一个比较，这么多年我每次买鞋的时候，你都会下意识的对我都会想到一件事儿，就是我真的觉得也是时代的局限性。就是那个时候小时候家里面给我们买买鞋，尤其是可能小学中学的时候，那个脚一直在长。所以我永远是买那种放大一码的鞋，因为我家里面说这样鞋子可以多穿一年。鞋子因为它有的时候大了，然后会很沉，或者是别人给的鞋子，而且你戴不住脚，你带不住，所以你走的时候他经常会哐哐筐啪啦啪啦啪啦那种感觉，而且你的走路姿势也不会因为这个不舒服。渐渐的你长大了，鞋子合脚了，过一段时间它就会紧了，你就会穿这个鞋，就会特别挤。但这个时候我们会再多穿穿穿一点，所以我会同时经历一个特别大和一个略，就是写小一码的这个时候。而且中学的时候，家里面人会说没有必要买什么好鞋，穿一年就废掉。还是小孩差不多为了这种事情去，就好像感觉太注重物质和外表了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:51",
      "text": "我现在的鞋码39、40，我我我觉得有一部分原因是因为我没有穿过合适的脚合适的鞋。因为没有穿过合适的鞋，至少在你会下意识还是想买大一码吗？会，我刚工作的时候也会很省，就买可能比较便宜的鞋我也能穿就行。出手不是说了，走着走着鞋没有教你话了，真的就是有过那种尴尬的时候，所以我现在买鞋会对他的要求会高一点一点。自从自己赚钱之后，就是我现在比如说可以买衣服，我可以买一个平价的。我可能包、衣服我觉得都可能会要求低一点。但是鞋子我觉得我自己配得上一双合脚的鞋，而且按照我现在的经济条件上来一点，我配的的对我配了双一一一双更好的鞋，而甚至不仅仅是合脚而已。是的，我希望他的皮子是透风的，我的脚步就在里面闷着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "舒服的、不磨脚的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:53",
      "text": "款式好看的。对我穿着它我觉得它是跟我配的，而不是那种让我自己会。我说这鞋怎么不跟脚？这鞋不会走着走着就掉了，就会有那种慌乱感的鞋子。对，而且我会一双好的鞋就是穿了很久很久，因为它舒服。你说这个可能我觉得它也是一种可能，就是像你妈妈说你我们家买鞋的时候，我爸妈可能没有想到，他们可能就觉得的确小孩买鞋就买一个放大一码，或者穿紧了再穿一段时间。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "因为你长得太快了，你必须得考虑那个那个年代，对，那个环境。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:30",
      "text": "如果我有，比如说我的侄子或者我的小朋友，我有机。会带他们去买一些，我也会希望给他们买一双能够配得上他脚的鞋。这件事情对我来说，到现在为止我只要买鞋，我每次都会想到我一定要买一双合脚的鞋，要不然这鞋干脆不要了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "这就是学生时代，小时候学生时代很。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:53",
      "text": "这是一个很物质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:55",
      "text": "的一个角度上，就产生那种心理，就已经那个时候好，就给他埋下了一个小种子，就是我可能不太配配得上配得上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:06",
      "text": "所以小时候就经常会问自己，我配得上吗？以前在遇到那个roy，就是我们的发型师之前，我一直都不太敢进那个理发店。因为我一个是怕被宰，另外一个是我每次进去理发店之后，那个发型师给你弄了都会说，你头发细软少，所以要烫，要那个染让它显得多。你这个脸型要用这种显得你的脸小。然后你说我要这个效果，你能弄出来吗？他说这个弄不这个弄不出来不了，这个是那个卷发棒卷的，这个每天都要弄的。所以导致我很害怕，我怕我一去理发店，他们就会说你这个不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:47",
      "text": "就是说你这里不好，你那里不好，你这需要改进，你那需要改进。改进不是一次性的，你就得花钱。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "慢慢的花大长期的。你就会很很害怕的去去见到那一些老师，你会心里面就觉得，我好像感觉我要去参加一个什么面试或考试的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:05",
      "text": "他们好像在这方面更专业一点，我好像说什么感觉都不是很有底气，就任凭他们说什么我就是什么那种感觉。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:14",
      "text": "自从我就是跟roy熟悉了之后，开始给他下各种brief之后，我现在经常说的是，如果你做不出来，就是你业务能力不够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:22",
      "text": "没有烫不出来，没有卷不出来的那个卷发，别告诉我是只有卷发棒才能卷出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:28",
      "text": "对，而且我又不是光头，就算我是光头，你是不是也得想一个方法让我植发买假发，或者是想一个其他的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "第一步就是什么？舒活头皮。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:40",
      "text": "那个若雨说你这个头发，我给你剪一个什么，叫我我说我回头可能打理不来或者什么。他说我觉得你会的，因为这个头发很好看，所以你会为了他，你愿意你你会愿意去整理它的，但也不会特别复杂的，就是说会早上喷一下什么东西。我觉得他都说我配，三里屯你三里屯number one容易送人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:04",
      "text": "然后我觉得他如果你能遇到一个正常正向反馈的话，对你一来我一回，你一来我一回，我觉得是就一加一大于对一加一大于二的那种效果，然后反而越来越让我觉得我配自尊感会越来越高一点。他不是到自负那个程度，因为我们还在低谷，我们至少他把从低谷的那个状态提升上来，前段时间我看一本书，那个书叫他人是一个韩国作家江合集写的。我在那里面发现了一句比喻句，就那句话令我特别难受。他描述了书里面介绍的一个女性角色叫又利，说秀丽是一个宛如吸尘器的女人。然后当时在想，因为首先就是韩国人她韩语的那个风格，他们就特别会用各种我们意想不到的词来组成形容词或者是比喻句来形容别人。当时我一看，我说她是一个宛如吸尘器的女人，我就接着看他后面再解释这句话，是说他真的很容易被追到，只要向他告白就一律来者不拒。别人说我喜欢你，我爱你，他就会很容易的相信别人说我也爱你，然后别人就会说他就是个便宜货，什么都来者不拒，什么都会扑上去，是扑上去想得到你的呵护，你的疼爱，就像一台吸尘器一般照单全收。甚至作者其实在书里面反讽了男人的这种表现。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "他会说很多男人就是利用这一点来说，怎么样去找这样低自尊感的女人来练习恋爱，就说这种女人是最好拿捏的，其实特别难过，我觉得自尊感也是不配的，我觉得我不配，我觉得不值得的那种表现。因为其实不配不值得。最相对来说，最家喻户晓的一个形象其实是安陵容。她的经典名言是原是我不配，我觉得这句话就贯穿了他的一生，就是一个低自尊感的一个表现。一个就是像安陵容这样的，就是我觉得我一切我都不配，你跟我玩是因为你瞧得上我，而是不嫌弃我蠢，不嫌弃我穷，不嫌弃我难看罢了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "另外一种不配得感，就是像他人里面说的，这个叫佑丽的女性吸尘器。对，吸尘器般的女人，因为她没有得到过怎么样，就是没有接受过正确的爱的教育。所以他是缺爱的，他缺乏关怀，他渴望别人关心他、疼爱他他太寂寞了。所以一旦这样的女生遇到一些不太好的人，对他的这种练就是当练习一样的PUA式恋爱。对猎杀的时候他真的会奋不顾身地扑向对方，那么可能受到伤害最大的其实就是他自己这样。你说他们有问题吗？安陵容其实是个反派，他也伤害了很多人。你说他们有问题吗？有啊，有自己的性格问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:21",
      "text": "但就是因为他觉得他不配，其实别人没那么觉得，这完全是他自己这么觉得，导致他做出了其他的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:28",
      "text": "对对对，那你说全是他们的问题吗？我觉得不能这样，所以就当时看到这句话的形容，我说作者还真真的是蛮会写的，就是很很会用形容词。我这一句话我就说这本书可能别的地方就差不多，但是我觉得他的这句形容其实是真的戳中了好多女生对于爱情的那种想不通的点就在这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "因为好多好多年前那种比较经典的一个形象是傻白甜。大家会觉得你傻你白痴，但只要你足够的甜，足够的nice，能够包容，就会有一个霸道总裁从天而降，为你承包一片鱼塘。不拉，然后你就会因为这借着他的风，不管是事业还是个人的生活，都会有一个变化。他之前的那些所有的看上去就是蠢蠢的，是一种善良。这几年开始有不断的聚集，就开始想说这个女生要足够清醒，包括男性可能也是你永远做一个备胎是没有用的，你还不如去寻找一个就好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:36",
      "text": "真正的适合你的。对对对，而且最近不是流行的词是趣味吗？趣味这个词就是很多时候我们觉得我们配不上对方，我觉得不行。我觉得跟他在一起恋爱什么的，我自己会有压力，然后总觉得自己是低姿态。甚至有的时候我觉得咱俩之前有的是有的没的聊什么我喜欢看的某种类型的恋爱剧什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:56",
      "text": "我说我希望他们是两个人都是平等的，平平等的强，平等的弱，或者是平等的普通都可以。但是我不太喜欢看那种低姿态仰望高姿态的这种恋爱关系。我就不太喜欢看我就感觉好多时候我配不上产生的那个点，就是对他的学历莫名的崇拜，就是过高了。然后他身上有我没有经历过的人生经历，我觉得这个人好酷，然后你会产生他跟我不一样，我觉得他好厉害，然后也过会过于产生过于强的那种光环。那个光环下面你就永远觉得自己不配，就永远觉得我得我我得仰望他，我得仰视他他怎么能会喜欢我呢？他肯定不会喜欢我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "有的时候人家不一定不喜欢你，可能是你自己没有察觉到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:44",
      "text": "对，你应该把我觉得应该把重点放在我喜不喜欢就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:50",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:50",
      "text": "这个是更重要的。对我喜不喜欢？我喜欢你就喜欢你，我不喜欢你我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "就不喜欢你就是那个学生的时代，经常会有同学在一起八卦说谁喜欢谁谁喜欢谁谁谁在一起。但是那个时候都是同学之间传，就有的时候比如说俩当事人反而是好像感觉最置身事外的。比如说这时候有人就会过来说，他说是不是那个谁喜欢你？这个时候很多时候就会说我有一个朋友。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:17",
      "text": "这个朋友是不是你？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "我有个朋友就会说，他说别胡说，他才不喜欢我，我也不喜欢他，我怎么会喜欢他呢？我会说四个字，怎么可能对我喜欢的应该是像周渝民一样的花样美男子就开玩笑。就比如说做一个让比喻，于是这个话就会被人搬运到另外的一个。可能你有好感的当事人，男生是耳朵里。那那你都这么说了，那人家肯定就是会说，那也没有。那人家就是慢慢的很多时候原来就是靠八卦炒作出来的，这个就会无疾而终。很多学生的恋情，但凡你那个时候稍微觉得你配对，你可能说出来话就不一样，说出来话可能就是我觉得他还挺好的，他跟我还挺配的。也许对就可能就不一样，也许就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:05",
      "text": "坦荡一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:05",
      "text": "可能我觉得他还蛮好的，就去肯定他或者肯定自己。是的，肯定自己真实的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:11",
      "text": "想法也肯定他的就是吸引谁的一个迷人的点什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "就有的时候可能你说出来这个，它就会陷入一个正向的良性的循环。对，而当你觉得不适就会变成。安安陵容一样，可能进入一个另外的副乡的。原始我不配，他也会觉得那可能是不配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:33",
      "text": "对对对，语言的力量很可怕的。不仅仅是这种，可能我们现在说的都是那种，比如说感情上的小小时候到现在的影响。对，现实就是到了我现在的这个年龄阶段，依然有很多的工作层面的。我觉得这种配得感经常会遇到各种各样的好的工作，却不敢投。他的job description里面说要三年工作经验，可我只有两年0 10个月.",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:00",
      "text": "我是不是不可以？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:02",
      "text": "对你就可能先这么高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:04",
      "text": "先入为主的觉得这个工资是我不值得，我肯定不配拿这么高的薪资，肯定配不上这么好的offer。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "真的经常会有感觉，就是很多人的薪水是在于他敢要，而不是在于真正的你是有百分之百匹配你的能力的。我已经很久很久不做口译了，但是我现在到现在都记得我第一次去做口译的时候，别人是说给500块钱.",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:34",
      "text": "我心里面想哇塞给500块钱.",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:38",
      "text": "我就是一个学生，我敢做这种事儿吗？他给这么多钱敢我敢要吗？大概已经是十几年前了，那时候好像感觉因为我怕我把它弄砸了，我还是会害怕。后来也坐下来了，但那那接了这个活做下来之后，觉得我自己是配的，只是我自己的心慌，觉得我不配。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:58",
      "text": "预设预设失败，其实你应该去试一试。如果对方让你通过了，那这不就是说明是觉得你可以吗？那就算这件事情真的不成功，那再说后话。你就是觉得这个事情能能做你就做，你不要想着这个500块钱还是300块钱，你先说我可以做，你给我300块，不用，就是人给你五百就是500。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "如果我总是想着这活儿肯定不适合我或者怎么样的话，我感觉我可能在从大学时期体验过和尝试过，甚至影响我以后在工作方面，就是你想从事什么职业这一条路上，可能都不会有一个我想要的一个结果。可能从学生时代有人问，大一新生刚入学，然后好多社团都开始招人，你要不要去试一下广播站试一下要不要去报个名大小演出，学校的什么什么文艺晚会之类的，你要不要去试一下？你去做一个主持人，以及到我后来问我，你要不要试一下，学一学插花，你学一下花艺这个技术，你要不要学一下，以及后来你要不要开店，你要不要试一下，你能不能开店。当然倒闭是另外的因素，花店倒闭是另外因素。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:17",
      "text": "如果这一系列别人问我和我心里想过，但是我有点犹豫的时候，我我的我的回复都是你要不要试一下。我说这我能行吗？我能去报名吗？我能主持开晚会吗？我能学新的技术吗？我从来没有接触过园艺这些东西，我能开店吗？我这脑子事实上确实是有点影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:39",
      "text": "另外的话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:40",
      "text": "对，就我能吗？如果都是这样的想法占了上风的话，我可能就错失了我很多。我到现在都觉得这些都是我人生阅历里面特别让我满足的一些经历。后来一想就是对你先试失败就失败了，先试开始了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:02",
      "text": "真的就不要先预设很多还没有发生的事情。还有一个基础是你得先知道你自己真的对这个感不感兴趣。如果你真的感兴趣，且那个时候你还没有接触过，你只是感兴趣，你多少先去试一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:19",
      "text": "我报名了广播站的社团，进去之后慢慢的我才发现我对这个更感兴趣了。然后那个时候我产生了一个特别强烈的一个想法，就是我好想去电台，但是那个时候还是学生，那个当地的城市广播电台是不招学生的。但是你总有去实习的那种机会。以前我基本上都是一个退缩的退缩型的人，甚至我要不要去参加这个社团报名，我要不要去试一下晚会的主持，都是我的舍友帮我张罗的。他说你去，就跟你的同事跟你说的话一样，为什么不去？他也不会跟你说什么，更多的那个理由，他就是让你去去去你去试一下，你去试一下，然后你就被被双引号怂恿着雇佣着，你就把你推上前去，你就发现还可以，那我就继续试一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:14",
      "text": "直到有一天吸引到了一个电台的主持人来到我们学校，说要不要去试一下，和我一起搭档，把这一期比如说做一个像客串嘉宾似的一个搭档，然后主持一下我这期节目。如果按我以前，按照我中学时候的样子，我肯定是不吭声的。我就会说还有比我更适合的人。但是那一刻我毫没有犹豫，我说我去，甚至那个时候我印象特别深刻，我还是生理期的时候非常不舒服，如果是以往我肯定就不去了。然后那一刻我说不行，我就感觉这个机会我一定要抓住。我说我去，但是我就说我说我以前没有这个经验，我怕我拖你的后腿。他说你先录，我们还可以剪辑，你先录如果你说的你紧张的地方可以卡掉，你先来试一下。我特别感谢那个时候给的这样机会，以及我自己抓到了那个机会。其实后来我还是会紧张，时不时的还会会往后缩，就觉得我不行。但是可能慢慢的这样的机会多了一点儿，那我就可能那我试一下这个概率就更多一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:21",
      "text": "是你现在不就有了现实肤浅这个大舞台了吗？对，这不就是逗你。但凡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "广播站的那个群，现在要是再交流一下就发现我还在坚守这个岗位。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:32",
      "text": "真的就是你可能一个很小的决定会影响你之后咱俩这个插画，我们一直每期封面到现在为止都是自己在画。我是说实话，我不是觉得自己不配，我是真的觉得他的水平是非常有限的。但是之前不是疫情的时候，大家都比较闲，有一个比较大的项目转过来说，你们的插画能不能给我们这个项目创作一个东西，帮我们做一些周边。我当时第一反应是啊这个项目因为他要跨好几个国家，而且他宣传的是一个很大爱的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:02",
      "text": "像我们这种先发出疑问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:04",
      "text": "我行吗？对我我好怕万一做不下来怎么办？这是我能做的事儿吗？我的那个同事直接问了我一句，说why not为什么不？紧接着我问第二句，我说你相信我，他又跟我说，他说why not？对，好，why not他都敢用，我为啥不敢不不敢给？对，但我也具体的想了一下，可能在这个项目之中的确我没做过，我也不太敢真的一个人做，所以我去找人，还是像上次说的那个，我们上一期说的，就是当你偷懒的寻求帮助，对，那我就找了别笑。两个半吊子加在一起0.8个，对，最后出现的效果就是挺好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:46",
      "text": "哇塞这个也是我们两个人生阅历之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:50",
      "text": "我们俩就做了第一次拿画挣钱了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:53",
      "text": "当时是你给我拍的照片，因为我那个时候没有好像错过那个机会了。然后去看到一个大墙，大墙展示在一面大的墙上。对，然后来来回回的人那么多的地方都会能够看到。我是压根儿从来没觉得自己的画画是能够出现在那个地方的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:11",
      "text": "虽然我跟你一样，我觉得我自己喜欢画话是没有问题的，我画成什么样我都觉得OK。但是可能也就是过分压制自己的这种觉得，太过于否定自己了，甚至都不觉得其实自己虽然没有我们没有正统的系统的专业的学习过这个东西。也有可能说这种画风也是可以被接受的。对，也是有人会喜欢的。对，那为什么不展示一下呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:40",
      "text": "对，就别人给你一个机会的时候，你不能说我不配，所以我往后退，而是你要问自己why not？你不是说同事问你，而是你自己内心问一下我能不能做。如果我就是自己做不了，我是不是能够有一些其他的方式把这个事情做成。对对对对我我想做这件事情，why not? 我现在胆子可大了，我还设计logo，我对你去半个设计了，你已经是我现在半吊子设计。但是我就觉得我可以，我非科班出身，你敢用我敢出。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "就图个大胆子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:13",
      "text": "大胆的人就先享受这个世界。对，但是我们就是冷静下来，我也就是对我来说，我现在其实AI用的还是跟屎一样。可是我有朋友啊，我到处问怎么用，甚至可以请人吃饭，然后让他现场教我，帮我把这个东西线条怎么处理的。就跟之前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:31",
      "text": "舍友结婚的时候，我原本是以一个嘉宾的身份以及朋友的身份去享受去玩儿，然后顺便参加他的婚礼这样一个休假的模式。我没有想到到了现场以后，突然间临时让我做主持人，做司仪。然后我说我做司仪你确定吗？他说我只有你了他说我只有你了，我说我从来没有做过婚礼司仪，我一点经验都没有。我说姐我不是那种现在流行的这种看新了，懂了懂我说我不是这个风格。他说我就是需要你上台说个话就行，我不需要你我那样真的是硬着头皮上场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:14",
      "text": "但是也给人家留下了美好的回忆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:16",
      "text": "对的，也很成功的主持了朋友的婚礼是。真的是啊真的可以吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:22",
      "text": "就是真的可以，你可能也要现场请教什么百度或者google老师的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "我问了我我问了主持我婚礼的朋友，我说你快点告诉我，我该怎么去hold全场。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:35",
      "text": "但是这都是我们先要觉得自己配，努力让自己配的程度更高。你没有办法说我要超过120%的这个把握度我才去接这个，我觉得这是70%到80%，你有这个把握你就可以。而且我们在去盲目的什么都觉得自我特别的良好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:54",
      "text": "我没干过，那我那也那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "也是也也也也也没。现在让我去铁人三项，我肯定是拒绝的。现在让我去主持婚礼，我是不主持了。不，现在要是请我主持婚礼，只要钱给的够多，我们可以考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:09",
      "text": "前两天我的那个logo上了一个27米的大屏幕，我超爽的。就是我从来没有你们好有成就感。对我从来没有那种感觉，就是我其实有点害怕，我害怕这个logo上去不好看或者是所以我特别紧张，我事前事后让他们调试了好多次，但是我真的看到他在上面的时候，我的内心就是那种我呸我做的。但是我也不敢说我自己心里暗爽，好爽。这个可能就是一个小的，你觉得你配不配，影响了你之后的好多好多的事情，好多个选择，对你走了好多条路，其实它也算是人生规划的一个部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:49",
      "text": "好多时候我们都是过于的妄自菲薄，对自己很苛刻，可能就是会觉得不适合给自己买好的东西，我配不上更好的，将就得了。家里面说我未来也能这样已经是很不错了。就这样吧，能能找到这么一个人我就烧高香，能找到这份工作我就烧高香。于是我接受了。当然你真的接受了，你配得感平衡了，其实你也会有很幸福的一生，很害怕的。就是当时你觉得我往后退一点，结果你进入了一段婚姻，进入了一份工作，你会觉得我不应该是这样的，我当年要怎么样。那种就是不配得感会让你之后更长的时间处于一个更难受的一个状态。直到有一天你和解了，要么离婚，要么你就接受了这段婚姻，或者是接受这段工作这样的一生对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "对我可能觉得在自己年轻的时候，二十来岁出头，觉得说自己的性格和个人表现过于退缩，过于内向，就说的过于极端一点。你可能是我就会说，那是因为我从小到大家庭环境就是这样，大家的性格都如此，我也不可能会有什么格外突出或者是不一样的地方，或者所以才会导致我变成现在这个样子。但是我今年已经39岁了，我真的不太想再想说我把我要把我一切就是所有的所有这些所有的你性格上面的你你你你不说缺点，你就是说你个人的特点，以及你的一些行为处事风格方式。我不想把这个再归结于，那是因为我小的时候我家庭教育是这样，我就感觉我都马上要40了，我还在把我一切东西只赖给家庭方面。当然我不想不是想这里提原生家庭，是说我们就来批判原生家庭，一定是有原生家庭的原因，不是批评批判。这个我觉得就是各有各的苦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:48",
      "text": "真的我觉得那是有一部分影响，但一部分影响是完全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:52",
      "text": "对他不能影响到你这么多年，人生几十年，全都是因为只是因为家庭给你造成的影响。所以就真的是在经历过一些事情，可能还是要学先学一下。我感觉这个世界已经欺负我们够多了，那自己就先别再欺负自己了。是就是自己我不是说说爱自己特别笼统，特别虚无缥缈。但是你想想怎么能把自己哄得开心一点，至少就不要再给自己说，我不配，我不值得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:23",
      "text": "对你已经受到过有意无意被动主动的受到过别人打压，别人的压制。还有一些就是你难以启齿的一些你没有办法抗拒的东西，导致你有产生这样的想法。但是我们自己就不要再说原是我不配。我觉得这个特别可怕的一个事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:40",
      "text": "像一个魔咒。他就是你所有之后的一切都是不。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:46",
      "text": "你可能平时还好，就有的时候午夜梦回或者是感觉就有一鞭的抽着你，你突然间一惊醒就发现好像是我不配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "哪有什么不配对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "根本就没有，对吧？我之前看视频，然后有一个up主说，我忘了他是他自己的观点，还是他引用别人的。我忘了我就引用一下他视频里说的，他说自信是结果，不是说我因为自信我才能做个做做得了好多事情，以及把有一些事情能做到一个什么程度。而是因为你做了很多事情，成功的、失败的你都经历过了，然后慢慢养成了自信，就是养成这个结果。但我就觉得就是自尊感高一点，和我配的，和我值得的这个感受更高一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "其实跟自信是一样的，可能还是先试试，只要是你感兴趣，不是说逼迫你做，让你觉得特别为难的事情除外。如果是真的你感兴趣的事情你先试试。对你先做对，失败了你你你接受失败就行。然后慢慢的你就会在更多的体验和收获。不管是好的反馈还是一般的反馈，都可能是经验。是他会让你觉得我越来越值得一些事情，做一些事情或者享受什么东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "我觉得在这是中华文化或者是东亚文化这个圈层里面，时不时就是大家要求千虚。所以当一个人挺身而出认为自己很优秀之后，会遭到一些批判。可是我们说的这种配，它不是那种急功近利，好大喜功。对，明明我没有，我说我是某一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:27",
      "text": "我们可能真的不是说自负。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:29",
      "text": "对，就不是那种我明明没有的东西。然后我把我所有的什么社交平台上面都写，我自己塑造成一个特别强的一个人设。是的，我觉得就是这种感不是说做捏一个假的人设，而是你做过的这件事情，你认可你做的事情。对我觉得它是一种认同和另类，也不能妄自菲薄。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "当别人介绍我是一个什么procter或者是插画师的时候，我心里还是会有点慌。因为对于播客来说，我们不是一个专职的，在这个方面做的很深入，我们只是运气还不错。插画是正好选对了一个自己适合的风格，一些小小的可能被认可的部分，我觉得这个我没有什么必要好隐藏。我们是一道不是，我们其实还是挺好的。但是我不能跟别人说，我是什么知名牛逼number one知名主播。这个实际上可能艾瑞斯叫的这个名字重的太多了，对吧？我所以我觉得就是这种配可能我们要分清楚它不是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:31",
      "text": "我经常会看到有一个剧情是一般人感情的戏，里面那种演员会掰那个花瓣就摘一片一片一片。他喜欢我他不喜欢我，我我要我不要我要我不要，我就能跟他在一起，还是不爱呢？我觉得其实这个人他做这件事情，其实他是喜欢的，他是爱的。是的，只是这个过程就是一个他在确定自己配不配。是的，他的内心有一种不平衡感，一直在飘的，就这种具象化的我每次看到这个时候，我就觉得你别再薅玫瑰，你能不能把玫瑰直接送给人，喜欢就喜欢别人不要你这束玫瑰。那那也就是清楚了是对吧？对，我现在不能回到十几二十岁了，要不然我现在恋爱肯定顺利很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:19",
      "text": "哇塞那你学生时代的酸涩的恋情，对你会有那种感觉吗？但是我配得上，我喜我好像喜欢一个人，那我配不配的还是配不上他？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:31",
      "text": "我配得上那个花样男子吗？那的确也是配不上你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:36",
      "text": "有真会有会带入到这上面。当你喜欢一个人的时候，你会觉得这个人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:41",
      "text": "比你好高出好得多。但其实你跟他接触，你发现我差不多一样。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "擤鼻涕也不终止，就也要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:48",
      "text": "上厕所对吧？对，但是三十多多岁的老灵魂回到十几二十岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:54",
      "text": "的重生之我又回回高中，我觉得我超退，我觉得我绝对是现在当时同学眼中绝对不一样的一个存在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "我真的就是我们不想回到过去，但是我觉得如果回到过去，我应该会更有自信一点，去做一些我自己真的想做的事情。是的，是，而不是由于周围的压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "对不去看别人的眼色，过于察言观色，而导致自己过分的退缩，而丧失到很多很多机会和很多很多段恋爱经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:26",
      "text": "就是我要是喜欢他，我就会跟他说，我喜欢你，你喜欢我吗？你不喜欢我就拉倒，你走我再找一个配得上我的。但是我就不会像以前，因为以前也会有类似的经历，然后我就会觉得，我配不配得上他？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:38",
      "text": "他这么好，他肯定不会喜欢我们人家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "之后就比如说在同时有另外一个更好的对象找到他的时候，他们在一起了，你会说他俩好还是他俩好，配自己难过。过了若干年之后，十几二十年之后有一天重逢，他说当年我喜欢过你，你知道吗？这个时候你应该说，真的吗？你俩离婚了吗？不是，然后你说的是啊画风有点变，你要不然写个剧本。然后说是这样，就这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:06",
      "text": "事情就爱过如期而终对吧？爱过与。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "错过没有说自己说的是有一个朋友就类似，对吧？就是回回不过去了。对，但是反反正反反正自己现在是这样，还能做到了成长，还能做的改变，就是未来的对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "成长了有有在好好的长大。还有我们经常就会聊关于真丝的一个话题。一说到真丝或者真丝制品，首先我就会说我说我不配，我这个皮糙肉厚的体格配不上真丝，它太贵了，且它太难打理了，它它比我娇贵。但是我后来想，我说如果这样的想法就一循环一直循环，它就不仅只是暗示真丝是我不配的东西，它会延伸到生活里面好多别的东西。可能这个东西暂时不适合我，我或者说我暂时不需要，我也会把它归结为是我不配变成一个就会影响生活工作的方方面面。我不配，所以我不买，自己还觉得我省钱了。但其实是你更多的念头是因为我不配它，所以你才不会买它。我不配它，所以我说这个事情我不做了，我不配，所以我消失我让别人干。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:27",
      "text": "那你任何你不配做出的决定是肯定是一个不好的结局。就一定是你可能是遗憾的，一定是惋惜的，或者是懊悔的一个结局。然后这些结局最终整合到一块儿，再回到你的脑海里面，给你一个加深你固化你的那个印象就是。看吧，果然是我不配，还是别人做的好，果然是我不配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:53",
      "text": "所以别笑就买真丝枕巾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "对他不买被套，不买被套，我也不买床品，我也不买什么什么真丝衣服。就是我觉得在这方面让想法简单一点，他就是不是你的日常需求，那就停在这一步就好。你不用想他为什么不是你的日常需求，我不需要理由，我就要我舒服。他现在这个阶段不是我舒服的一个因素，那我就不需要他。但是我觉得我的脸值得真丝睡在真丝枕巾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:22",
      "text": "上面让人心疼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:25",
      "text": "睡到真丝枕巾上面我觉得我的脸是舒服的那我就用真丝枕巾。还是这样的循环多一点，你可能会少很多那种生活里面方方面面都说，这个我不配，这个吃的我不配，那个地方我不配去，这个假我不配休，这个休息我不值得休息，太可怕了，最终就变成跟安陵容一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:49",
      "text": "对，一定要我一定要形成一种新的那种正能量循环。我想你看那个环环从慢慢的越来越配，越来越那种感学，就包括现在好好多明星，你也会觉得红气养人，红气养人是玄学吗？但我觉得也有后天发育的，就是一部分他自己的努力。对，也有不是我的后天发育指的是科学技术，改造技术。我觉得有一部分，真的，但是你看他们走最早出出道的时候，其实不管是舞台上手足无措、慌张迷茫，到那些雷人造型，然后那个发型衣服，其实看上去我真的都觉得那个时候他的确配不上他现在的某某什么官，某某什么大使那种身份。可是他也是从那个时候慢慢积累到这个时候才匹配上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:43",
      "text": "对他现在他就好像刚才说就是他他是个结果，就是这些导致我越来越觉得我自己值得更好的生活，或者是更好的这个工作机会选择什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "它的这个配得感染的来源，我觉得是来自于他们的。比如说粉丝或者喜欢他的人，让他产生了这种强烈的这种认可正认可。对他们都说我我配得上，我配我能扛得起一部剧，我能够扛得起一部电影。所以即使他不能，但是他反正觉得反正他粉丝说了票房在那。是我没有在暗示着，也许是在暗示着，但是那种感觉就是表明他其实是他人的认可是很重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:27",
      "text": "就比如说对我来说，我买那件衣服80%是因为我身边的我很信任的人告诉我了这个东西是适合我自己。有20%我原我需要至少31%的肯定来自于旁人。我不是每件事情都能做到，我觉得我配。所以我觉得这种他人的夸赞，对对对支持认可特别重要。所以我也很愿意给别人，让他觉得他配对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:56",
      "text": "你为什么要夸你？是因为你真的配得上这个东西。我觉得你今天很好看，我也说的是事实，我也没有办法说你天天都那么好看，这东西说的通货也膨胀了。是的，对吧？我说的这个可能会让有一些可能没有那么大心脏的人，他就会意识到，我今天照是挺好看的。一个真实的反馈，就形成一种真实的正向的循环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "对，让她开心一整天，这样的开心越来越多。你配的感觉高了，老生常谈一定要自己相信自己，还是别执着于去分析我之前为什么不配。你还是更多的相信未来的你会更好。因为你现在的选择，而让你未来的你更好更积极的一种往前走。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:44",
      "text": "我对你的认可，其实就形成了你对你自己未来的一种期许。对对对，你可能会享受这一次以及未来可能更更想更想去尝试。不仅是我，可能是别包括你自己的，包括更多的人对你都会影响，这就是可能未来。小杜鹃之前在学那个滑伞飞到天上冲下来的时候，我就问他，我说你不会觉得万一要出意外，或者是可能要偏掉了，害怕或者是担心那种。对你会想这些事儿吗？在天上的时候他跟我说，他说他们的训练的时候有一点是在天上的时候，从来不要想自己去失败，你只能想着你自己做正确的事情，做对的事情。你不要在天上想，如果我这个时候扣错了一个什么拉绳儿，你要想的就是我要正确的拉哪一个拉绳。对，永远不要在上面想，不会这个地方撬开来的话，我不要想那些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:35",
      "text": "预设一些情况。对，只是在做你现在做的事情，每一道程序做下去就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:42",
      "text": "对你一定要按照这正确的想法，尤其是在天上的时候。如果你在天上的时候，现在就脑子里面有很多的想法，你就会很乱的飞行中间你会错过很多东西，而这个东西可能会是致命的。在这个时候你一定要所有的想法就是我要正确的把这个事情做到一个对的事情，能完成这次的飞行。后来我就觉得想着正确的事情去做，我配一个最好的结果，其实是我在做事情过程中最重要的一点。我不应该想万一我搞砸了怎么办，但是之后再说。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:14",
      "text": "归根结底我觉得我配得的这种强烈的正向的这种感觉，其实还是来自于自己对自己的激励。对自己怎么说呢？我们也不能现在百分之百的说我们现在很了解自己，不了解对，不了解我可是一座宝矿。对我的开发还未到4%，就是你还是要对自己多更了解一点多接受真实的自己，就接受你真实的样子。不要去想的是给自己营造我去相信我营造出来的人设，而是接受你自己真实的模样。这个模样可能不太好看，但是你接受了我觉得会更坦荡一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "是尤其是不要通过贬低自己而去称赞他人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:02",
      "text": "其实我们两个人经常会犯这种毛病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:05",
      "text": "对别人一说我们就说哪有要么就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:08",
      "text": "是你不嫌弃我们罢了。我觉得这个话语语言的力量太太强大了，说着说着就成真的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:16",
      "text": "别人会真的以为我们说的是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:18",
      "text": "对，然后别人说那他们果然不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:20",
      "text": "算了不找他们了。我们可以的，我们要认可自己做的事情，对，我们还要多体验各种的好的感兴趣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:30",
      "text": "的习惯，拒绝认可你做的事情，认可你的享受。我值得享受，我值得休息，我值得去见识好的东西。多多这么暗示自己，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:43",
      "text": "说到底就是有自己的定力，觉得自己配得上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:47",
      "text": "我配得上真丝枕巾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:50",
      "text": "我配得上穿合适的鞋子，我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:52",
      "text": "配得上休假，我配得上出去旅旅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "我配得上做一个可能我没有做过的事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:58",
      "text": "我配得上别人的认可。我就暂且相信别人对我的夸赞和认可都是真心的那我配得上所有只要他对我说出口的真心的夸赞我都接受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:09",
      "text": "我配得上一个好的发型师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:13",
      "text": "我配得上用稍微好一点的洗护护肤品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:17",
      "text": "我配得上。Often relax对本期节目的大力支持。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:22",
      "text": "再次感谢off relax对本期节目的支持。初夏来临，off relax特别推出了夏日青梅限定洗护系列，希望能通过特调的夏日限定香氛，让你在一呼一吸之间感受漫山青田，在自然的频率中追溯夏日的美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:41",
      "text": "好像我呢是那个顺毛短发，又偏细软，所以我的需求就是能够让头发蓬松起来，显多不贴头皮，最好还能带点好闻的那种清新的味道。不管是在运动之后，还是一直坐在办公室，都能够感觉到很自在很舒适。Off relax它就是洗的时候完全不会觉得假滑或者是干涩，洗完了之后头皮也会很清爽，头发也会很蓬松，洗一次能够干爽利落好一阵儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:12",
      "text": "我正好是你的另一面，我是沙发，然后有轻微的自来卷，发质比较偏粗硬，我最大的需求就是头发要尽量的顺滑，要清爽。然后现在天气已经慢慢热起来了，我的头发也感觉新的季节到了。在这之前我已经用过用完过好几套。他们家就是of relax的净澈蓬松的一个经典系列，家庭装大瓶的那种使用感还是非常不错。然后这次推出的青梅限定系列，就是在他们净澈蓬松系列的基础上，调配了夏日的限定香味，这也是给我的第一印象，洗完以后觉得味道停留在发丝上，然后头皮有那种轻盈的感觉，有一丝初夏的味道。所以我无论是白天洗头发还是晚上洗头发，我头发的清爽程度和那种香味都会让我感觉到很舒服。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:12",
      "text": "好用又好闻的。Off relax也为听友们准备了专属福利，即日起至5月31日，手机淘宝搜索off relax官方旗舰店，下单购买夏日青梅限定洗护系列，备注显示肤浅，即可额外获赠价值99元的夏日美好网袋包一个，数量有限，赠完为止。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:34",
      "text": "今日份肤浅到此暂停，相信还有更多值得我们探讨的角度和方向。如果你喜欢有任何想法，欢迎随时反馈给我们我们的微博、微信、小红书账号都是现实肤浅，欢迎你来说说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:49",
      "text": "你可以在各大平台搜索现实肤浅进行收听和订阅，订阅后可以第一时间收听节目。如果你喜欢我们的节目，愿意打赏或者分享给朋友，我们在这边给您远程鞠躬，愿我们保持沟通，共同讨论。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "两位主持人分享了他们个人的心路历程，探讨了自我认知和自我价值的重要性。他们认为，“配不配”不仅关乎物质，更关乎心理和情感上的自我接纳。通过个人经历，强调了接受不完美、勇于尝试和认可他人肯定对提升自我价值感的作用。他们还提及了选择适合自己的生活方式，如穿着和使用喜爱的洗护产品，以增强自我认同感。最后，他们邀请听众思考阻碍他们追求更好事物的原因，并鼓励大家超越自我设限，追求幸福与满足。此次对话旨在鼓励听众正视并超越自我限制，勇敢追求属于自己的幸福。",
    "qa_pairs": [
      {
        "question": "在夏天是否会有想要焕然一新，尝试新风格的冲动？",
        "answer": "是的，一到夏天就有这种冲动，想要从头开始，做出改变。",
        "time": "00:00:21"
      },
      {
        "question": "当面临一件修身且可能不符合原有风格的衣服时，你是怎么考虑的？",
        "answer": "当时我在考虑的是，既然这是夏天的开始，应该尝试一下新鲜事物，打破常规，给自己买一个希望。",
        "time": "00:00:53"
      },
      {
        "question": "是否曾经有过因为过于谦虚，而错过了接受夸奖的机会？",
        "answer": "是的，我曾经有个同事无论何时都很自信好看，即使别人夸奖他，他也会觉得别人配不上这样的夸奖，这种心态其实源于内心深处的不自信。",
        "time": "00:03:35"
      },
      {
        "question": "对于接受夸奖的态度，你是如何转变的？",
        "answer": "我曾因受到“真心心疼”的夸赞而感到困惑和不安，但后来意识到应该坦然接受别人的肯定，并学会大方回应，而不是过分谦虚或怀疑自己。",
        "time": "00:03:54"
      },
      {
        "question": "是否经历过因为母亲的反应，而变得害怕接受夸赞的情况？",
        "answer": "是的，有一次母亲对我过于直接的接受夸赞表现出严肃态度，这让我很长一段时间内变得害怕接受别人的夸奖和评价。",
        "time": "00:06:48"
      },
      {
        "question": "如何看待谦虚这一美德？",
        "answer": "谦虚是美德，但有时候也需要讲究，不应该把别人真心的夸赞回推给对方，要学会坦荡地接受自己的优点和成就。",
        "time": "00:08:03"
      },
      {
        "question": "如何看待时代局限性对个人成长的影响？",
        "answer": "那个时代背景下，家长们可能会出于节约和实用性考虑，让我们穿放大或紧小的鞋，这体现了时代的局限性。同样，小时候的一些经历，如接受夸赞的方式，也受到了当时社会环境的影响。",
        "time": "00:09:39"
      },
      {
        "question": "在学生时代，您对于鞋子的要求是怎样的？",
        "answer": "学生时代，由于经济条件有限，我会选择相对便宜的鞋，但现在随着经济条件改善，我对鞋子的要求更高了，不仅追求合脚舒适，还希望皮质透气、款式好看且质量上乘，不再有穿不合适的鞋导致的尴尬经历。",
        "time": "00:10:51"
      },
      {
        "question": "您现在买鞋时会特别注重哪些方面呢？",
        "answer": "现在买鞋时，我会特别注重舒适度、透气性以及是否合脚，不喜欢磨脚的鞋。同时，我希望鞋子款式时尚，能与我搭配得上，而不是让我感觉鞋子驾驭不了我。",
        "time": "00:12:30"
      },
      {
        "question": "您觉得过去对“配得上”的认知对您现在的生活有何影响？您如何看待“配得上”这个概念在恋爱关系中的体现？",
        "answer": "小时候形成的“配得上”观念，在一定程度上影响了我的消费观念和自尊感，比如在理发店的经历，让我害怕别人评价自己不够好。但随着成长和与专业人士的交流，我逐渐学会表达自己的需求，获得更正向的反馈，从而提升了自尊感。“配得上”这一概念在恋爱关系中表现得尤为明显，有时会表现为低自尊感的女性角色，如安陵容，她们可能因为缺乏正确的爱的教育而容易接受到不良的恋爱关系中。而另一种则是类似“吸尘器”般的女性，她们过于迫切地需要被关注和疼爱，容易受到PUA式恋爱的影响。重要的是，每个人应该学会独立、清醒地去建立平等、健康的恋爱关系，而不是一味地觉得自己配不上对方。",
        "time": "00:15:04"
      },
      {
        "question": "在感情方面，如果一个人说“我怎么会喜欢他呢”，这种自我矛盾的表达方式会带来怎样的影响？",
        "answer": "这种自我矛盾的言论可能会导致对方产生疑惑，进而影响双方关系的发展。在八卦传播中，这种表达方式可能引发误解，使得原本可能正向发展的感情陷入无疾而终的状态。",
        "time": "00:21:18"
      },
      {
        "question": "对于工作求职中遇到的“配得感”问题，应该如何看待和处理？",
        "answer": "在求职过程中，当遇到工作经验要求与自身不符的情况时，应勇于尝试和挑战，不应预设自己不配拥有更好的机会。例如，如果看到一个职位要求三年工作经验，而自己只有两年十个月，可以先尝试申请，而不是一开始就自我设限，认为自己不够资格。",
        "time": "00:22:33"
      },
      {
        "question": "初次接触工作或尝试新事物时，如何克服内心的“预设失败”心理？当机会来临时，应该如何做出决定？",
        "answer": "面对新工作或新事物时，要敢于尝试，不要过于在意薪水、能力是否完全匹配等问题。即使失败了，也是宝贵的经验积累。从大学时期社团活动、晚会主持到后来的花艺学习、开店尝试，每一次的经历都是对自己能力和潜力的挑战与证明。当别人提议尝试某个新事物时，应当积极回应“为什么不去试一下”或“为什么不是我去尝试”。即使内心有所犹豫，也要大胆迈出第一步，通过实际尝试去验证自己是否适合或者能否胜任这项工作。同时，也要学会从别人的话语中获得鼓励和支持，勇敢抓住机会。",
        "time": "00:24:21"
      },
      {
        "question": "如何看待在创作或工作中对自己能力的怀疑与挑战？",
        "answer": "在面对创作或工作机会时，即使对自己有所怀疑，也应保持开放心态，大胆提出“为什么我不可以”或“为什么我不配”。勇于接受挑战，寻找帮助，并通过实践证明自己的能力。如同插画项目经历，从质疑到敢于尝试，最终成功完成任务，实现了个人的价值体现。",
        "time": "00:28:32"
      },
      {
        "question": "在舍友结婚时，你临时被要求做主持人，当时是什么情况？",
        "answer": "当时我没有想到会在现场被要求担任主持人，我之前没有任何婚礼司仪的经验，但最终还是硬着头皮上场了。",
        "time": "00:31:31"
      },
      {
        "question": "你第一次主持婚礼的情况如何？成功吗？",
        "answer": "虽然我没有经验，但最终成功地主持了朋友的婚礼，虽然过程中可能需要现场请教或百度、google获取帮助，但还是完成了任务。",
        "time": "00:32:22"
      },
      {
        "question": "对于“配得感”，你是如何看待的？",
        "answer": "我认为很多时候我们过于妄自菲薄，对自己要求过高，导致不敢接受更好的机会。配得感很重要，它能影响我们的选择和人生走向。",
        "time": "00:33:49"
      },
      {
        "question": "对于过去的内向性格和家庭环境的影响，你是如何看待的？",
        "answer": "年轻时，我曾认为自己的内向性格源于家庭教育和家庭环境的影响。但现在39岁了，不再想用过去的经验来解释自己的特点和行为处事方式，认为不应该将人生几十年的经历归咎于童年时期的家庭影响。",
        "time": "00:34:42"
      },
      {
        "question": "如何看待自信与配得感的关系？",
        "answer": "自信是一种结果，而不是因为自信才去做事情。经历更多的事情，成功或失败，可以培养出自信。而配得感则是对自己价值的认可，通过尝试感兴趣的事情并接受失败，逐渐提升自我认同感。",
        "time": "00:37:34"
      },
      {
        "question": "对于“配”这个词的理解，它与自夸、好大喜功有何不同？",
        "answer": "“配”并不是急功近利或者夸大其词地塑造人设，而是对自己做过的事情有所认可，是一种基于自身经历的自我认同，而非虚情假意地标榜自己。",
        "time": "00:38:29"
      },
      {
        "question": "当别人称呼你为某个领域的专业人士时，你有何感受？",
        "answer": "当别人称我为插画师或其他专业领域的人时，我会感到有些紧张，因为觉得自己并非全职从事这一行业，只是在某些方面得到了认可，所以对于这样的标签会有所保留。",
        "time": "00:38:52"
      },
      {
        "question": "回到过去，你会有什么不同的做法？",
        "answer": "如果回到过去，我会更有自信地去追求自己真正想做的事情，不再过分察言观色，避免因此丧失很多机会和恋爱经历。",
        "time": "00:41:04"
      },
      {
        "question": "在面对更好的对象出现时，人们应该如何看待自己的情感经历？",
        "answer": "即使经历了一段感情的结束，也不必过于自责或认为自己“不配”。重要的是认识到成长与变化是个人生活中的常态，即使曾经的感情以“错过”告终，也不妨碍我们在未来变得更好、做出改变。",
        "time": "00:41:41"
      },
      {
        "question": "如何看待“真丝”这类事物与个人身份地位的关系？",
        "answer": "最初可能会因觉得真丝过于昂贵、难打理而认为自己配不上，但这种想法会延伸到生活中的其他方面，导致形成“我不配拥有更好的”的观念。实际上，应简化想法，如果某样东西不是日常需求，那就保持现状，不必强求。同时，也应该打破这种消极循环，相信自己值得更好的生活和工作机会。",
        "time": "00:42:25"
      },
      {
        "question": "如何看待他人认可对于个人成长的影响？",
        "answer": "他人的认可对个人成长和自我认知至关重要。像明星从出道到逐渐获得认可的过程，说明了粉丝、观众等外界的声音可以转化为强大的动力，让人相信自己能够承担更重大的任务。而对于个体而言，来自身边信任的人的肯定，也是决定我们是否接受新事物、追求更好生活的重要因素。",
        "time": "00:45:57"
      },
      {
        "question": "如何建立积极正向的自我循环？",
        "answer": "建立积极正向的自我循环，首先要对自己有信心，接受真实的自我，而非营造人设。通过真实的夸赞和肯定自己，如“我今天很好看”、“我配得上更好的”，形成正向反馈，让自己开心并激励自己不断前进。同时，专注于做好当下的事情，而不是预设可能出现的问题，保持专注与定力，这样才能在各个领域取得更好的结果。",
        "time": "00:46:56"
      },
      {
        "question": "如何运用语言的力量提升自我价值感？",
        "answer": "语言具有强大的影响力，通过正面的语言表达对自己价值的认可，如“我配得上最好的”，可以逐渐内化为一种强烈的自我感觉。避免通过贬低自己去称赞他人，而是要真正认可自己的努力和成就，享受生活中的各种美好，不断暗示自己值得更好的生活和待遇。",
        "time": "00:50:30"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "夏日焕新，拥抱自我价值",
        "summary": "艾瑞斯和别笑讨论了夏日来临时，人们对焕然一新的渴望，特别是通过改变外观和生活习惯来增加生活的期待。别校老师鼓励艾瑞斯尝试一件风格略微修身但并不完全符合她日常风格的衣服，强调了勇于尝试新事物的重要性。这次经历让艾瑞斯开始反思是否应该继续只穿让自己感觉舒服的衣服，或者应该挑战自己，尝试不同的风格以更好地衬托自己的美。最终，艾瑞斯意识到自己值得更好的，鼓励大家在夏天为自己增添一些新的期待，比如尝试新的洗护产品，享受生活的小确幸。特别感谢亚洲头皮健康养护专家off relax对节目的支持，强调了选择合适的洗护产品对提升个人自我感受的重要性。"
      },
      {
        "time": "00:02:34",
        "title": "羡慕同事的自信与精致",
        "summary": "同事的外貌和精致生活方式让人羡慕，但更重要的是他的自信态度。当被夸奖时，他不选择谦虚后退，而是大方接受，这种态度让人更想接近和夸奖他。这让我意识到，自信地接受夸奖是一种正确的态度，我正在努力成为这样的人。"
      },
      {
        "time": "00:04:44",
        "title": "潜意识对个人成长的影响与应对",
        "summary": "讲述了一个人从小因潜意识中的自我认知和外界评价对其性格和行为方式的影响。通过个人经历分享，探讨了从小接收到的外界评价如何塑造一个人的自我形象和社交方式，以及如何逐渐意识到并尝试改变这种影响，强调了自信与谦虚的重要性。"
      },
      {
        "time": "00:08:26",
        "title": "成长与自我认知",
        "summary": "通过分享个人经历，表达了在面对挑战和困难时的迷乱与成长。强调了自我夸奖和接受他人肯定的重要性，同时也提到了家庭影响和团队合作的价值。"
      },
      {
        "time": "00:09:38",
        "title": "成长与消费观念的转变",
        "summary": "讨论了个人从小到大在购买鞋子方面的经历和心态变化，反映了时代的局限性和个人成长对消费观念的影响。小时候因家庭经济考虑，常常购买大一码的鞋子以延长使用时间，导致了对鞋子舒适度和合脚度的不重视。成年后，随着经济条件的改善，对鞋子的要求提高，更注重舒适度和质量，愿意投资一双好鞋。这一转变不仅体现了个人对品质生活的追求，也折射出时代变迁对个体消费观念的影响。"
      },
      {
        "time": "00:13:06",
        "title": "从理发店的恐惧到自信的提升",
        "summary": "发言者分享了自己对理发店的恐惧感，主要是因为担心发型师会指出自己的不足并建议昂贵的解决方案。这种恐惧让她觉得每次去理发店都像参加面试一样紧张。不过，自从遇到一个发型师Roy之后，她开始有了改变，通过与Roy的互动，她学会了更自信地表达自己的需求，不再盲目接受发型师的建议。此外，她也分享了从一本书中得到的启发，关于如何对待别人的评价和态度，从而在自信和自尊上有了显著的提升。"
      },
      {
        "time": "00:16:38",
        "title": "探讨低自尊感对恋爱态度的影响",
        "summary": "对话集中于低自尊感如何影响人们的恋爱态度和行为。一方面，有人利用低自尊感的人进行恋爱练习，认为他们容易被控制。另一方面，这种感觉让人觉得自己不值得被爱，如安陵容的经典台词“原是我不配”所体现。还有一种情况是缺乏爱和关怀的人，非常渴望被爱，容易受到PUA等不良恋爱行为的伤害。虽然这些人可能因为自己的性格问题做出伤害他人的事，但根源在于他们内心的不安全感和低自尊感。"
      },
      {
        "time": "00:19:36",
        "title": "探讨恋爱关系中的平等与自我价值",
        "summary": "讨论集中在恋爱关系中的感觉不配和自我价值的问题上。发言者表达了对恋爱中平等关系的偏好，不希望处于仰望高姿态的一方，而是寻求双方的平等，无论是强势、弱势还是普通。讨论也触及了因学历、人生经历等因素产生的崇拜感，以及这种感觉如何影响个人的恋爱观。此外，通过学生时代的八卦和误解，探讨了外界看法如何影响个人对恋爱关系的感知，强调了坦诚表达自己的喜好和感觉的重要性。"
      },
      {
        "time": "00:22:32",
        "title": "自我怀疑与尝试的重要性",
        "summary": "对话内容围绕个人经历展开，表达了对自我价值和能力的怀疑如何影响个人的职业选择和生活决策。尽管面临经验不足或能力不匹配的担忧，但通过尝试和接受挑战，个人能够克服自我怀疑，实现自我成长。对话强调了勇于尝试和挑战自己预设限制的重要性，即便面临失败的风险。"
      },
      {
        "time": "00:25:39",
        "title": "勇于尝试，把握人生机遇",
        "summary": "讲述者分享了自己通过尝试和把握机会，逐渐克服自我退缩，最终在感兴趣的领域取得成就的经历。起初，他对于是否加入广播站社团感到犹豫，但在舍友的鼓励下决定尝试。尽管最初没有相关经验，通过不断尝试和抓住机会，他最终得到了在城市广播电台实习的机会，并成功地与一名电台主持人合作，完成了一期节目。这段经历让他认识到，对感兴趣的事物应勇敢尝试，不要预先设定不可能。通过持续的尝试和把握机会，他不仅克服了自己的退缩，还在自己感兴趣的领域获得了成功和满足。"
      },
      {
        "time": "00:28:32",
        "title": "勇敢接受挑战，实现自我成长",
        "summary": "对话中体现了主讲人对于接受新项目挑战的犹豫与最终的积极态度转变。主讲人起初对于自己的插画能力表示怀疑，担心不能胜任跨国家的大项目。在同事的鼓励下，主讲人决定尝试并寻求帮助，最终成功完成了项目，并在公共场合展示了作品，实现了自我突破。这段经历让主讲人学会了更加自信地面对挑战，也认识到了即使非专业出身，也能通过努力实现自己的目标。"
      },
      {
        "time": "00:31:31",
        "title": "从嘉宾到婚礼司仪的意外转变",
        "summary": "原本作为嘉宾出席朋友婚礼的我，因突发情况被临时指派为婚礼司仪。尽管缺乏经验且风格不符，通过向朋友求助和自我调整，最终成功主持了整个婚礼，留下了美好的回忆。这次经历强调了自信和适应能力的重要性，也表明了面对挑战时积极态度的影响力。"
      },
      {
        "time": "00:33:49",
        "title": "自我价值与个人成长的反思",
        "summary": "对话内容涉及个人在面对自我价值、婚姻和职业生涯选择时的心理状态。发言者表达了对自身不足的担忧，及因家庭环境影响而形成的自我认知。随着年龄的增长，他开始质疑将个人问题归咎于原生家庭的做法，认为不应再以此为借口，而是应该学会爱自己，避免自我贬低，努力寻找让自己开心的方式。"
      },
      {
        "time": "00:36:56",
        "title": "自信、自尊与个人成长的反思",
        "summary": "自信被视为成功和经历的结果，而非起点。自信源于个人的积极尝试和体验，无论成功或失败，都是形成自信的宝贵经验。在面对自我价值和他人期望时，人们常常陷入是否“配得上”的思考，这种心态不仅影响个人的情感体验，也限制了自我实现的可能性。通过反思，认识到自我价值不应受限于外界评价，每个人都有权利追求自己的幸福和满足，不应因“不配”而自我否定。此外，个人成长和改变是可能的，不应让过去的经历和心态固化未来的可能性。面对生活中的选择，应当以简单的态度对待，而非因“不配”而错失美好。"
      },
      {
        "time": "00:44:49",
        "title": "正能量循环与自我提升",
        "summary": "对话强调了通过他人的认可和支持来建立自信心和积极心态的重要性。提出了一种观点，认为个人的成功和自信不仅来源于内在的努力，也受到外界认可的影响。讨论了明星的正面形象如何通过时间积累和改变而得到提升，强调了正面反馈对个人成长的推动作用。此外，还提到了面对挑战时应保持正面思考，专注于正确的行动而非可能的失败，从而促进个人向更好的未来发展。"
      },
      {
        "time": "00:49:13",
        "title": "自我激励与个人价值认同的重要性",
        "summary": "对话强调了自我激励在实现个人潜能和提升自我价值认同中的重要性。指出了解和接受真实的自己，而非追求虚假的人设，是提升自信和生活质量的关键。同时，语言的力量也被提及，强调正面的自我暗示和认可他人的重要性。此外，还提到了Off relax夏日青梅限定洗护系列的体验和推荐，以及相关福利信息。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面对夸奖与认可的态度变化"
                },
                {
                  "children": [],
                  "content": "自我怀疑与自我肯定的斗争"
                },
                {
                  "children": [],
                  "content": "从负面反馈中成长"
                }
              ],
              "content": "自我价值认知"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "勇于尝试新事物"
                },
                {
                  "children": [],
                  "content": "面对失败与挫折的处理方式"
                },
                {
                  "children": [],
                  "content": "通过经历培养自信"
                }
              ],
              "content": "面对挑战的态度"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "朋友间的鼓励与帮助"
                },
                {
                  "children": [],
                  "content": "彼此成就的故事"
                },
                {
                  "children": [],
                  "content": "共同成长的经历"
                }
              ],
              "content": "友情与支持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自尊感与恋爱选择"
                },
                {
                  "children": [],
                  "content": "恋爱中的自卑与自信问题"
                },
                {
                  "children": [],
                  "content": "如何建立健康的恋爱关系"
                }
              ],
              "content": "恋爱关系中的自我定位"
            }
          ],
          "content": "人际关系与社会互动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "跳出舒适区的勇气"
                },
                {
                  "children": [],
                  "content": "职业发展中的自信建立"
                },
                {
                  "children": [],
                  "content": "面对工作挑战的态度"
                }
              ],
              "content": "职业选择与转变"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "工作中的自我实现"
                },
                {
                  "children": [],
                  "content": "职场上的自我定位"
                },
                {
                  "children": [],
                  "content": "职业成功与个人满足感"
                }
              ],
              "content": "工作与个人价值的实现"
            }
          ],
          "content": "工作与职业发展"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "如何选择适合自己的生活方式"
                },
                {
                  "children": [],
                  "content": "对待奢侈品的态度与选择"
                },
                {
                  "children": [],
                  "content": "生活中的小确幸与满足感"
                }
              ],
              "content": "对待物质的态度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "健康生活的重要性"
                },
                {
                  "children": [],
                  "content": "休闲活动的选择与意义"
                },
                {
                  "children": [],
                  "content": "保持良好心态的策略"
                }
              ],
              "content": "健康与休闲"
            }
          ],
          "content": "生活态度与日常选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "个人价值观对生活选择的影响"
                },
                {
                  "children": [],
                  "content": "价值观与个人成长的关系"
                }
              ],
              "content": "价值观的形成与影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "如何设定合理的生活与职业目标"
                },
                {
                  "children": [],
                  "content": "实现目标的策略与方法"
                },
                {
                  "children": [],
                  "content": "目标实现过程中的自我激励"
                }
              ],
              "content": "目标设定与实现"
            }
          ],
          "content": "个人价值观与目标设定"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}