{
  "pid": "5f56592d83c34e85dd9b6d53",
  "eid": "66f434a04775a9c3523010d1",
  "title": "110 比起走得快，现在更想走得远",
  "task_id": "kvjony7me2lmnlx3",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "感谢雅诗兰黛白金黑钻面霜对本期节目的支持。大家好，我是别笑。大家好，我是艾瑞斯。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "词典是横渡词汇海洋的船。人们乘坐词典这艘船，收集漂泊在漆黑海面上的点点星光，只为了能用最恰当的措辞，准确地把自己的所思所想传达给他人。如果没有词典，我们只能伫立在这片浩瀚的大海前，驻足不前。这是三蒲子元写的编舟记里的一段话，书名的意思也是由此而来。讲述了一群严谨认真的人，用长达15年的时间去编制一艘石像B岸的小船。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "也就是编撰词典。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:59",
      "text": "就是在当下现在我其实很难想象还能有多少人为了一个听着就很枯燥很冗长，且不是可能我觉得就应该没有很高工资的工作去花费15年的时光，得是多么漫长枯燥，又得耐得住寂寞，还要很严肃的必须经历这些才能够走下去的路，就真的很难想象。但是你惊讶于发现确实还有人在坚持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "对我也看过三浦紫苑的书，他很擅长写那种不那么显眼，不会被人一眼看到的这种职业。他的那个强风吹拂里有长跑队，有句很有名的话，叫做长跑的目标不是更快，而是更强。假如岁月足够长，里面两个加起来快150岁，140 16岁的俩大叔，就是那么互相彼此的看不上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:56",
      "text": "就是老吐槽是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "但是又是如何做了一辈子的？从他的描写中能够感觉到，不同行业的这种人，他会爆发出某一种巨大的能量，甚至我们会多多少少被他影响到。你认定了某件事情，某份工作，做好了选择，做好了准备，就像书里说的那样，在这条路上勇往直前，耐心且持续的进行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:22",
      "text": "反正时不时就能想起三步。子渊和他的这些书里描写的这种职业，还有经历，也不是能够对书有具体的那种印象深刻，还反正是留下了一些痕迹。除了让心就静下来之外，还觉得跟现状比起来就特别感动。这帮人好好浪漫，就感动更大，过于浪漫这种感觉我不知道，反正可能我到了一个容易被感动，经常容易被感动的年，总感动于与有一群人好执着，他们也不害怕打破常规，不畏惧那种世俗意义上的成功的那种说法，证明这一群人还有很耐心，很沉得住气，能够看得很长远，很远。不急于说我一开始就奔着我要出一个特别明显的一个成绩。当然不是说出成绩不好，绝对不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:15",
      "text": "问题不好，就是还是看很远。对，还是希望能够有足够的给他们的回报。对对对，就是有那么一群人。不管是这种编写词典的编辑，还是一些科研人员，你会发现我们生活当中大大小小的很多日常场景中需要的东西，都是需要很长的时间和精力。你得耐得住寂寞和枯燥，才能生产出便于我们使用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:41",
      "text": "的那些的东西。就是那种什么科技服务人类那种说法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:48",
      "text": "对我觉得是比如说我们的擦脸油，你会觉得再日常不过了，我们总会说这个擦脸油好不好，哪个更好用。它也是需要那种时间成本研发过程才能总结出来的。我对雅诗兰黛在抗老领域的研究就会印象很深刻。他们一直非常重视那种面部肌肤的衰老问题，研究和总结了世界长寿科学之乡的百岁老人长寿的原因。后来发现原来这些人的细胞里面有一种cert长寿基因，这个肌是那个肌肤的肌，这种长寿基因很活跃，所以老人们才会越发的显得更年轻。随后，雅诗兰黛联合斯坦福、麻省理工、哈佛等顶尖学府，经历过了严谨的11项专利、漫长的15年研究，二十多项的演讲和论文研究，才首度将它引入到了面部护肤抗老领域，有了后来口碑很好的抗老高奢面霜。就是想想这15年能够走的这么远，其实也是经得起岁月的检验的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:55",
      "text": "我觉得这也是专注的魅力。编舟记里面也说过这样的一段话，是说纵然可能饱足感、饱腹感可能不容易，不可能永久的持续，但只要有人期望能够品尝到各式的美味佳肴，就会有人继续的施展收益。但也知道不可能会编出完美无缺的字典，但只要有人希望能够用词汇、单词字去表达和传递心声，就会有人去竭尽全力完成这份工作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "也有可能没有适合所有人群，年龄段不同状态复制的那那种护肤产品。但是只要有不同需求的人，不同年龄层不同阶段的那种人，希望自己的皮肤状态能够更健康一些、舒服一些，状态更好一点。还是会有源源不断的人付出心力去研究更好的不断推陈出新的产品，去服务不同人群。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:50",
      "text": "很多就是在日常生活中，我们也会有这种感觉。我们好像现在也是在逐渐变成那种更在意如何持续专注的去做一件事情，在意长远，在于源源不断和保持。比如说可能希望自己有某一些持续坚持的习惯，有一些物件能够一直使用下去，有些人能陪伴我们走得更远更久。所以这一期我们先来聊一聊那些陪我们走了很久很久的东西和不是东西们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:22",
      "text": "你你我我们没有在骂人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:24",
      "text": "没有。是不是有句话就是老说什么叉叉总是老的好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:34",
      "text": "情歌总是老的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:37",
      "text": "电视剧总是老的好。我觉得就中文这个语义里面的老，可能大家比如说换成英文会第一想到old。你这个old guy.",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "你这个三个字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "但其实我们这个地方的老，它其实我觉得更像是一种耐用，能够走得更长，经历更有的好老的好。不是说老然后坏了咔那种，而是虽然老，但是他其实是经历了长期的这种检验的东西。我那天在想这个的时候，我就看了一下，我觉得原来我们的生活中有这么多的老家伙。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:17",
      "text": "好你个老家伙。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "就比如说画画或者做一些手工的时候，家务的时候，不同的爱优腾的剧，那个剧看那么多，什么最热最新，我也不知道为什么，我总是会打开老片。那天我在看那个重案六组，我还在感慨，我又看回了老大曾和季节我就跟那个别笑发信息说，我说我也不知道为什么，我怎么又看回来了。然后他给我发了一张图。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:47",
      "text": "我也在做手工，然后我前面是ipad。有我说你不用过多感慨，我说我和你一样，我在看黑洞，我在看陈道明演反派，说当年的尺我真的好大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "对，就是那个时候他人家一集也说了俩故事，这也不是说没有漏洞。其实那些老的剧跟现在比起来也有很多的，比如穿帮的镜头我们也能看出来，但是就是耐看。我现在一点儿都不觉得他过时，对我我觉得他特别接地气儿，就不会什么什么大学宿舍开学住的那四人间比我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "特别宽敞是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:27",
      "text": "对比我那个看的学校，大学礼堂还大那种那种特别高级，而是那种特别有生活气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:35",
      "text": "我觉得就是很真实。第一天咱俩就聊来着，反正不知不觉都在看这些老剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "对，我们这都不说那什么真欢、知否这种，好像对老友记。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:44",
      "text": "什么的摩登这些其实也是老剧了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:48",
      "text": "好多这种都是他们走过了七季、十季或者是十年、20年。就前段时间去那个电影资料馆，看那个美国往事，三个多小时，将近4个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:03",
      "text": "你看之前会觉得说这有人看吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:06",
      "text": "我觉得会有人看，但是我不会想到那个票卖的那么好，就是全场座无虚席，最大的馆做的满满的，而且票很难买，而且它是4个小时，晚上看了很久，很晚我就会觉得这是好的电影。是的，他能经历，他能走很远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:21",
      "text": "经得住人和岁月的考验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "对，然后我就看了男泪写的那个传记，就是他筹拍这部片子的过程，如何一点一点去了解。你会觉得他从他那个时候，他就是想把这部片子拍成一个能够经历很久很久，长期存在的对，就不是刷一下院线，然后就然后过这几块钱。对对对，这个可能不是所有的人我想做一个永垂不朽的东西都能做出来。但是有一些人可能开始就觉得我就做一个快迭代的东西，这种长期主义会让人感觉就像你说的，感动可能比。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "浪漫要更大一点，不容易。然后这个好像是从我们内心出发，就是心理层面上会觉得一些长远的经典的回答感受，就是精神层面的。但实际上也还有一些我们能够经常摸得着、看得见、碰得到的那种老物件。你也发现不知不觉好像家里面总有那么几个东西，好像陪了你很久，见证了你不同的人生阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:24",
      "text": "你穿的最久的，现在留的衣服是什么时候的？应该是12 0111几年，10年11年的时候买的一个针织衫，再过一段时间北京就可以穿了。那个衣服我每年就眼巴巴的盼着这个秋天和春天就可以穿它一个短款的针织衫，它这个衣服牌子已经没有了，但是这件衣服还在。而且那个衣服那个针织，它不是那种特别好的那种面料，所以它已经有磨毛那个颜色。其实你能看到它有点褪色了，我穿的我都有点小心翼翼，很爱惜，因为再也买不着像他一样的衣服了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:05",
      "text": "感觉虽然牌子死了，但是他永远活在了学校的心中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:09",
      "text": "而且我还挺感慨的，就是那个牌子存在的那段时间，你我又回想一下那段经历，你就发现那家店的现在的地址也是物是人非。但是我每次路过这两个地方，我都能想起曾经有一家店在这儿，人还特别多，还是很感慨的，也是确实是物是人非了，只有那一件衣服留在了我的身上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:31",
      "text": "我也会有那种感觉，是什么？我感觉还好，我以前就喜欢买宽松的衣服，然后到现在还能穿。我以前买的那种特别紧身的衣服，随着岁月的痕迹已经不太能穿了。但我有些衣服买的就已经是我大学的衣服了，我特别感慨，就我大学的时候穿这衣服，别人说有点老，那现在穿刚好。你像我过年回家，我那个睡衣还是我高中自习的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:00",
      "text": "穿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:00",
      "text": "的那睡衣因为还有一种暖和是没坏，而且在非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:05",
      "text": "按照现在的这种进步程度来看你也很难把一个东西是用明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:12",
      "text": "的坏了。可能会有一些比如说那种消耗品，每三个月更换一次牙刷或者是卫生的原因，内衣裤。对对对，包括有可能易消耗的那种什么滤壶的滤芯、滤芯儿，包括枕头、枕巾、床品。对，其实我觉得外面那个还好，但是因为枕头里面它那个东西就不好洗。你像我们其实北方对，北方比较少去晒这些东西，你染发流汗它的确是有一个需要更换的过程。也还是那句话，还是要看清楚，就是我们做一些合理的这种分类和投资。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:50",
      "text": "区分一下，消耗品和非消耗品，合理的去去投资，或者是合理的分配一下哪些东西是长期需要定期更换的。我还有好床单。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:00",
      "text": "其实也是用了好多好多年了。你让老床单睡完了之后，和新床单比，它已经给你睡软了，那种感觉会非常的舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:10",
      "text": "真的是你身体磨出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:13",
      "text": "而且我觉得我所有睡过的东西都会有我的味道。去酒店睡完和我回家睡完，我觉得家里面是那种特别安全。对的，我就是在上面躺在上面的时候，我会觉得好安心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "是一个用香味产品特别多的一个人。我这个不太确定是不是来自于不安全或者是太陌生的环境，就是在家里的床品或者任何地方，我可以不用香喷喷的，但是到一到酒店我必须要把那个陌生的味道要盖住，然后用我熟悉的香水的味道盖住它。我就感觉我还在一个熟悉的床上。对，反正类似于这种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:49",
      "text": "其实你能想到好多好多东西。说你可能你用杯子、笔都我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "那个台灯就是台灯也要经过你我的使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:57",
      "text": "不用了给他，你不用了给我，我继续用，我觉得很好用。你的桌子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:01",
      "text": "你们家桌子就搬到我。对对对，流动的长期使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:04",
      "text": "是真的依然很好用。可能就是我们会中间有一段时间想换一个也行。但我现在觉得去掉了那些泡沫之后再看就很好。也会因为这些东西会想到比如说送我杯子的人，送我衣服和床单的那些人。然后现在别人送我的杯子，我都会在杯子底下写个日期，20219，瞧谁送给谁。我的意思是这个杯子是你帮我买的，这样我会。然后我那天翻我那个保温杯十年了，就会觉得一下子会在那一刻被拉回来，也会想到，你看这也就意味着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:41",
      "text": "朋友陪了我也认识了这么多年了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:45",
      "text": "我刚入职场的时候其实特别ambitious有野心，会很想认识不同领域的所有的人，建立各种关系。因为这样的话以后对在我未来我觉得他们会对我有所帮助。说的可能有点难听，但我的确是这么想的。我觉得都是资源，多认识一些人，未来可能就有些机会。人家朋友圈万一就发了一个什么招聘广告，万一谁以后能帮得上我，可能那个时候是那种想法，可能在职场工作了一段时间，认识的人足够多，当你的微信里面有足够多的不同领域的人，你自己经历了一些事情，你会发现你可能真的能够求助，或者是真的能够彼此实现一个助来往的人，而不只是单纯的你希望从这个人身上得到什么，不羞于去求助的人很少用手指头能数得过来。对，大部分说实话我觉得可能都是一种认识，就是泛泛的那种。你也很难说你是不是在别人的眼中是一个资源，朋友还是老的好，真正要借钱还是得问别人借。借我两块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:02",
      "text": "然后他说好到账。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:03",
      "text": "然后他说不用还了，十块钱就不用你还了。我跟别人借十块，别人说，下次还我12。就开玩笑，但是的确就是你会更了解我，然后我会愿意向更相知过的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:17",
      "text": "彼此了解更多的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "认识一个新的朋友也是蛮需要成本的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:24",
      "text": "确实我不知道，可能也能是是是时代变化太快，我也有过一段这样的困惑的时光，是我会感觉自己朋友有点少，就是有过这么一段阶段，就是我数我数得过来的朋友，你都不用再去分什么普通朋友，一般认识的人和好朋友等等这种级别。就是我拢共算下来，我应该也超不过十个手指头。这个应该也是在很多年之前了，我有过这样困惑，我有点恐慌，就是说我怎么了？我怎么感觉我是不是必死？不太会跟陌生人接触了，然后也不太能发展新朋友了。因为到目前为止就在2024年，我最先认识的朋友也是我七年前认识的朋友了。这个想想也是蛮，我不知道该怎么说呢，那段时间我确实有点困惑，我觉得我在北京这么大的一个城市里面，其实没有几个人能够我可以借你钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:22",
      "text": "十块钱以下不用还了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:24",
      "text": "然后你像我和艾瑞斯认识应该也要十几年了。对，十几年了，我困惑过，我困惑于说人过得越来越好，是不是应该朋友越来越多才是唯一证明。当然我的意思绝对不是说现在朋友多的人过得对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:41",
      "text": "他们的朋友不好，也不是说我们不想去认识新的。对对对，我们也想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "我们可能也想认识新的朋友，感觉有点新的一种生活新鲜感，然后再体验一些不一样的视角和生活。我也有朋友，他有很多朋友的人，看他的时候我也会觉得，那是一种什么样的体验呢？就是好像感觉通讯录里面都是很多，都能够随叫随到，随手就能约出来，今天有人陪，明天也有人陪。但我大概率我的情况是75%到81%的程度。都是都是我自己都是独处的时间段，然后你跟朋友约其实也是没有很频繁的对，其实就那么几个人，就那么几个人，大家都很忙，都有各自的生活，他也想独自休息和待着。没有太像电视剧里演的，永远有一群朋友从早到晚在一起，我羡慕我，我也觉得那样也挺好。小时代到了小时代太乌托邦了，那种有形之体的那种这一段比较急躁，这个时间恐慌的时间慢慢就过去了。后来我发现如果我与其刻意的去想，渴望我主动的凑向你，想认识你，我想和你交朋友，朋友这样反而得不到，就是那种真心换来真心的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "对，其实反而变成了一种我好像是为了认识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "新的人去认识你的这种目的性。会让别人反过来说，这个人他不够坦荡，不够真。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:14",
      "text": "反而就是你现在可能有一些人你就觉得他还不错，然后莫名其妙你们熟悉起来经历岁月，过了几年之后，你看我们竟然成了朋友。对，而不是我一定要和这个人成为朋友。我不知道我们说清楚没有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "渐渐的我就发现不要就跟我觉得跟有时候比如说有些人困惑于我怎么谈恋爱，就是找不着人这种。我说好像人可能少的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:43",
      "text": "就是买的开个什么会员买点我的警报器要响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:51",
      "text": "我觉得这个过程里面，还是说之前我对于我自己能不能一个人待着是很恐慌的。这么算下来，朋友是很长长久的，没有口头上这么随便说，我们没有再认识新的朋友，几乎是没有，就是都是朋友，是很很老的朋友，包括爱人也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:11",
      "text": "老爱人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "老爱人就。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:13",
      "text": "爱人的说法就很老套。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:15",
      "text": "对，在我们录节目的这个时候，九月份的这个时候到20年前，2004年的九月我们俩就在一块儿了。然后今年是2024年的九月，就是我俩正式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:28",
      "text": "在一起20年就是人生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:32",
      "text": "大半辈子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:33",
      "text": "然后现在我们在这边录节目，他在里面打游戏，中午他给他带了一盒饭炒蛋炒饭，就这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "感觉很感慨。你说我现在还能够想到04年那夏天，就是刚上大学刚军训的时候，就是在军训期间认识的，然后就在一起了，在一起然后一直在一起就在一起。到现在这个程度，我很难不觉得自己是不是过于超行情专一这个常情或者是已经习惯了，我已经分不清楚了，就是已经习惯了这种关系的存在，导致于比如说我在看什么剧，追什么东西，我都很长情。看个东西也是持续的看他，但没变过，这可能也是跟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:18",
      "text": "我现在脑子里面都是情非得已的那个歌词，难以忘记初次见你，一双迷人的眼睛，我二十多年前军训的一次回眸，我特别20年.",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:32",
      "text": "前真的是你知道从乡镇出来的，乡镇出来第一次去城市市里面的上大学，想上大学的一个女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:42",
      "text": "我是和另外一个乡镇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:48",
      "text": "小伙来到大城市里面上学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:51",
      "text": "你俩这个还算不上大城市，三线三线。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "三线三线小镇，少男少女对少女超难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "但是我特别感慨，我还觉得你们的关系特别好。我不是说你俩情很浓，而是因为我觉得你们俩特别像一对朋友。你们俩也不是完全好像说好到很虚，而是我觉得很接地气。你知道经常会有人结婚，他会有一种就是不行，我就分或者是谈恋爱。没关系，我先谈着，然后谈着谈着可以分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:24",
      "text": "对，可能他在刚开始，他就会想到，只要我还没生孩子，我还可以就好像还有我还可以离婚。所以我现在可以先结着婚，即使结了婚生了孩子我也可以离婚。这个婚就觉得很很容易结，也很容易散。我不是说结婚离婚不好，因为这都是自由，结婚也是自由，离婚也是自由。但是会觉得有些人就是奔着一辈子，就60年代的人，你很难让他们离婚。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:57",
      "text": "我觉得那个更像是凑合过就行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "离咋着？对，但是我现在觉得是不是有点离婚也太容易了。我不是说那种真的离婚的行为，而是说人很容易，我们吵一次架，不行就离，就很容易说出这个话，不行我们俩就绝交，不行我俩就分手吧。我觉得与其这样，还不如长期高质量的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:24",
      "text": "单身独身生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:27",
      "text": "你其实你做的是一件可以持续的事情，而不是在一个痛苦的事情里面来回的翻腾。有很好的伴侣是一件非常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "我理解你说的意思是就是比如说按现在最现在当下最那个火的那个话题就是那个离婚冷静期。我是我确实是有自己的态度的，我觉得离婚应该是要快速的去搞定这样的事情，不能再把人困住之类的。但是如果我在一开始和你决定结婚的时候，我就说咱俩先结着，不行再离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:03",
      "text": "这个话我是说不出口的。因为它不是我的为人处事的风格，我不敢保证我能有一辈子的给你什么承诺或者是誓言什么的。但是在那个阶段，我是想以我自己的一种自己的行事风格和自己的一种态度。我是想在我要对我的每段关系要负责任我至于我能负责到多久，那就看我自己的那个状态了。我付出了，我尽力了就可以了。这段关系结束了，我希望他好聚好散，我希望那个离婚能让我赶快离，我要脱离这个困境。但是我真的不这不是我的风格，就是我在没还没开始就想着说先谈着，回头再说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "不行，我到现在为止感觉我做事情都还是奔着能长。对，就长期。但是这个长期的这个里面，我怕有人抠字眼，就是这个长期里面一定是不是你凑和委曲求全忍气吞声换来的长久。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "对，就不是我们爸妈。那对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "我不是说我就说结了婚以后不能离，然后就错过过。为了孩子，我甚至觉得为了孩子而不能离婚，这是个更更荒谬的一种说法。绝对不是因为这个原因，而是真的是我付出了，我在很用心的呵护我的任何。比如说我和爱人的关系，然后我和朋友的关系，我都希望能够呵护中让他健康的成长。可能他能走到五年、六年、七年甚至更久一点，十年、20年。如果他在我努力的呵护中没有走到这个份儿上，我希望这段关系好聚好散，友情散了，恋爱散了也可以。我是这种观感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:46",
      "text": "我觉得就像长的那个植物，比如说有土里面，你和爱人也不会说完全没有任何的矛盾，你和朋友之间完全没有任何的想法，都不一样。但是有的植物它是那个叶子枯了，你把它掰掉，它还能长出新的。但是有的植物它如果是根烂掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:07",
      "text": "你这个东西你必须把它对的拔掉，就是婚姻的本质和要清楚人的本质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:14",
      "text": "对我觉得假如植物就是尖尖上泛泛黄了，掉了一些，其实可以挽救的时候，我觉得这个植物是可以挽救。但如果一旦它连根都烂了，你最好玩的那个你说不定家里面就会长出更多的霉菌。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "这就涉及到这里面包含了好多是原则问题。你这个人的人品问题，你的原则性问题中间你又犯了什么错，这些都属于根烂掉的程度。而不是说因为我之前看过一个理论，就比如说如果是出轨了，或者是有一方做了一些伤害了你的事情，无论是一个友情或者是爱情里面的这种就背叛了你的这个事情，那我要不要原谅，然后重新和好。再往下走，当时有一个观念是说，就像洗衣机一样是要修的，修好了就可以往前走。我当时觉得有一点点道理，但是按照我现在的性格来说，那些东西都属于根烂掉的那种范围之内。它不是说我把植物上的一些泛黄的枝叶修剪掉，然后还能够往上走的事情。这两个者是得区分开来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:15",
      "text": "对我觉得就是你要看当下，你也要看未来。其实当下也很重要，但是未来也很重要。我想到一部84年的老片子，你可能你都没看过，叫肖尔布拉克。当年的最帅的男演员就是周礼金和最漂亮的女演员叫朱琳，就是女儿。我知道就他们演的一部戏，当时就是说因为在当时六七十年代，离婚是一件特别很难的事情，而且他们也是什么知青什么什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:45",
      "text": "这个男的是从河南去了肖尔布拉克那边的一个地方，它是一个司机，在当年司机可不是现在车辆这么普及，是一个高技术工种。他凑合跟了一个陕北的一个女的，就是李小璐，她妈妈那个演员叫张啥，我有点不太记得了，他们俩就凑合了一段婚姻。这个女的她有一个老的陕北的相好，他们俩结婚他对他很好。这个妻子的前男友就是后来找过来了，前男友也祝福他们，让他们这个婚姻要不然就继续走下去。但他看出这个妻子是不怎么愿意的。于是周里已经演的那个男的就跟他在六七十年代，就跟他说，那我们离婚吧，你跟他在一起，因为这样你们才能有更长期的更好的未来，你跟我在一起也不一定会有很好的未来。他就分开了，他在开车的路上遇到了朱琳，当年真的好漂亮，带了一个小男孩要去肖尔布拉克那个地方，他就带上，他就发现她是当年曾经经历过被强奸了，然后生了一个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:52",
      "text": "其实他一直一个人带着孩子，他对别人很恐惧。这个男主如何一点一点那种老式的谈恋爱，很慢，但是又很细心。过年去看他一起吃饺子，然后他们最后在一起了，这个人不是个司机，他当时就是在很犹豫低端要不要离婚。他的师傅当时说了一句话，他说我们开车车的就一定要一直往前看你偶尔看后视镜是可以的，但是如果你要一个镜看那个往后看，那准保翻车。所以我当时就说，我说哇塞就是跟我们刚刚说的这一段，你如果我坚持一定要把第一段婚姻走很久很久，其实也很难是这个车没有油了，往前走不了了。但是如果把这段卸掉了，我就再也不回头的那什么了也不行，你也往回头看一看，说不定又有一个新的乘客。这种东西他那个是很微妙的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:49",
      "text": "对还蛮好品的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:51",
      "text": "对他也不是那种爱情轰轰烈烈，但足够对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:56",
      "text": "就是这里面没有个标准答案，说我们已经走这么一条模式，那我一定能够怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:02",
      "text": "对，所以就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:03",
      "text": "友情朋友之间的相处，或者是你要谈恋爱，你和你伴侣的相处没有个必然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:11",
      "text": "我小时候我们老家有好多那种江南皮革厂倒闭了，三天大甩卖，最后一天，最后一周最后一小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:20",
      "text": "结果天天都是最后一小时。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:22",
      "text": "对，就集中。但是他就是感觉就最后，所以特别便宜，然后门口贴了一堆红色的，现在已经没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:28",
      "text": "是的，现在当年了，当年我也扔了。我小的时候县城里面你去的县城就有这种大甩卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "对吧？你就会觉得，那一定我要占个便宜。所以我想怎么不赶紧薅一把羊毛？那个时候的想法。对对对，还有一种就是我我们家门口会有那种卖西瓜的老农，就是农民他一直在那儿，他就是每年比如说夏天的时候，早上拖着板车，从附近的村子里面到比如说市里面、县里面，就是路边卖瓜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:02",
      "text": "当时还没有管的这么严，会问他，你说老乡瓜田吗？他会说我天天在这儿卖瓜包甜。你会想到他天天在这儿卖，至少那一个夏天他今年在这卖，明年他还在这卖。所以他做的是一个长期的买卖，他在那个江南皮革厂倒闭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "那种形成了一种特别鲜明的对比，就比起那种走得快的，快来快去的，更喜欢那种让人安心的，能够走得远的。明年他还会再来。对，就是踏实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:35",
      "text": "我自己也会这么想，感觉如果我可能今年没有买，或者是没有怎么样，但是我想那家店还在，我就感觉我是能够随时能够有依靠，随时有吃的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:47",
      "text": "可以不希望他。是一个今天开明天可能就消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "今天充个卡开就没了。对，好害怕那种特别火热的降临了网红我是想去体验，但是无奈人太多想不进去。等我想那就等他稳定下来了我再去，然后就发现没了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:07",
      "text": "对，好多店都是这样，就是可能跟整整体的也有一点关系。现在我觉得这个代代谢率特别快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:14",
      "text": "所以就导致了我其实还是一个挺挺老旧的那种感觉，还是喜欢以前的东西，喜欢稳一点的。再者也就是你之前说的社交那块儿就说的，就是我也很难再花精力和时间去培养新的一端，一段关系了，这也有这种感觉，所以我还是想吃老字号老店，然后听老歌就不容易出错，是会有一种因为在你我图个新鲜，图个便宜，你图过快快的去认识或者是结交，还是什么走个捷径什么的，是感觉就是走弯路了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:53",
      "text": "这么想吃的，谁没有吐过新鲜的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:58",
      "text": "有便宜为什么不站呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "这是我觉得这是人性的东西。你要想走的太快了，可能会崴着脚了，对，绊倒。我前段时间疯狂的打球，然后我的膝盖就会有一种特别强烈的不适感。以前从来没有过，我觉得二十多岁的时候从来没有会觉得膝盖疼，我从来不知道那是什么感觉。直到我前一阵儿就可能高频次的跟着奥运会的节奏打，那段时间羽毛球、网球什么的，可能再加上坐姿，他膝盖就会有那种胀痛。我最近连车都不敢骑了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "我二十多岁的时候会想，我只要这段时间挺过去了，我的肌肉就会更发达，我更强大。但我现在想的是不我要让它恢复到彻底好了，然后我才能再开始。所以就是说假如那种图块或者是往上硬顶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:55",
      "text": "反而可能不太好。比如说你可能就临时的让膝盖先缓个两天，然后你就继续想快速的投入到正常的。比如说我要我要我要开始快快要我要进奥运会了，我要我要备战了，我得去打打球了。那可能让膝盖导致一个对走向一个更严重的，我可能是异地，这里面就包含就不我们要是想着有图一定的侥幸心理，或者是图个便宜，走一走捷径或者凑合，我觉得大概都可以算成一类。我始终觉得占便宜走捷径肯定是要付出代价的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:29",
      "text": "我也觉得我现在是我现在觉得走得快，是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "一定会崴了脚，就一定是要付出代价的。当然这个代价有的时候我们能够承受，比如说我们可能疼个两天，比如说或者是图这个便宜以后发现不好，它不好用，就不好吃。或者是它吃完了以后它很快就没了，这种快乐就丢到水里了，对我说算了，就吃也吃了，或者是动一动，来就来了就算了，那这可能是我们能够承受的代价，但也有我们意想不到的，预料不到的那种代价。你承受不了，就是你想承受的承受不了，那个特别可怕。那个代价一旦来了，他可比我们什么所遵循的那种长期持续的进行一件事情的那个过程还要更漫长。他可能就伴随我们一辈子了，我觉得这点很可怕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "这个对我来说在锻炼身体上面，还有减肥这个事情上，可能我觉得对我感触更大。以前我就我其实如果比如说盘一下我们用了很多年的东西，或者是持续了很多年的一些生活方式和习惯。那我其实运动我也持续了蛮久的，应该是正儿八经运动应该是1几117年17年18年的时候去健身房的时候就开始了每年固定规律的去锻炼身体和运动健身，一直到现在我并没有获得一个看上去尤其是家里人青冈芭比，尤其是家里长辈，我都能通过他们的描述知道我是否身体是有变化的。他们每次见我，对我最好的评价就是没什么变化。但是一般的评价会有胖了点儿，胖了点，然后我就点点头，就是你没有获得一个一眼让所有人看到，这个人运动的很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "对，像贾玲那样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:20",
      "text": "对，很明显，你的肌肉很好哇，你的这个线条很好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:24",
      "text": "没有办法有没有办法出场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "对我可能在某些时候运动完了，那下当下触充血的那一刻，我在镜子前面我一次性的我能给你展示一下，你看这是我上。对，但是过一两天它就慢慢就没有了。一开始运动的时候我也会有这种感觉，就是我得练出个啥才能证明我练过。我得赶紧三天就要拍对比，一周就要拍前后，一个月后告诉自己健身成功。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:54",
      "text": "那个时候会有这种感觉，而且那个时候老看一些别的博主他是怎么运动，怎么分享经验。你看大家的身材都很好人家为什么就练得那么好？那我怎么练完还是这样？我觉得重点就跑偏了。一方面渴望快速的跟大家展示，我有运动，我有健身，我有我有成果。如果成果我希望大家一看，我说果然不一样了，果然是运动了。但是你根本就那会儿就是在瞎练，就是我是进行了很久的瞎练，哪个能快点出效果我就练哪个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "没有摸索出一套适合自己的身体状况和运动强度，以及自己的体重数和自己的饮食习惯纠缠在一块。你在摸索出一套适合自己的你就比如说锻炼计划并没有，就是看哪个好，看看哪个快速，看哪个流行，看哪个好练。大家都在练，我就去练。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:55",
      "text": "好多那种视频上面都是第一天打卡，第三天打卡，你很少看到第68天打卡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "对对对，弹幕上永远都是前一周打卡的那个弹幕是最多的，然后越往后就没有了，越往后就没有了。大家都很希望能够快速的得到一个瘦身的成果。无论是运动减肥还是节食减肥，都希望能够一周内就能让别人看到。Before after我觉得这个代价特别重，当年我就觉得自己练的迷茫，然后那个代价就是我心里不太能够正确对待，不能够接受别人看到我说我没有变化，也不能够接受自己体重没有变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:34",
      "text": "但其实瓶颈期非常的漫长，非常的对我来说是个代价。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "就是它有一段时间它消耗了我的心情。运动本来是一件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "应该。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:44",
      "text": "让你更快乐或者是更稳定的一个事情。还有一种代价就是可能是比如说我想走个捷径快速一点瘦身，那我可能吃的会更严苛一点，甚至我会为了瘦身更明显一些。我家运动加节食，在家配合一些药物，那我可能会很快的见效。但其实那个背后你身体的各个器官代谢承受的那个东西，等他有一天爆发的时候，就是你想让他恢我可能都恢复不了的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:16",
      "text": "真的我不相信有谁没有减过肥。我觉得这个世界上所有人多多少少可能他嘴上没有说，但他可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:24",
      "text": "也会有过这样的一种困惑和行为。对我少吃一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:28",
      "text": "是前两天看了财新新出的一篇关于斯美格鲁泰的调研。里面有一个东西就是很震惊我的是，他说其实中国有很多很多的超胖超肥的人群，他们的那个指标已经达到了，需要去必须去减肥，不管是体内的脏器还是什么都需要。所以最近很流行的那个司美格、鲁泰，他们是其实是最应该使用这些技术去改善的。但是他们会觉得我只是胖一点而已，我只是睡觉或者是不舒服，翻身不舒服，走路喘气什么的。但事实上他们的那些值都已经超标，反而他们不去。更多的是那种其实没有超标，但是渴望走捷径的人。他们渴望可能就是通过这种用药，让自己原本更瘦的就是更好的人更好，然后差的人更无所谓那种就是形成一种怪圈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:21",
      "text": "可是你要了解，首先的思维的舞台你怎么使用，能使用多长时间？百分之多少会反弹？反弹之后会有什么？会不会因为用药而产生？比如说心情的抑郁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "因为那个那个文章里面会有详细的一个数据，很高的复胖率。而且你想现在二三十岁如果用药，它其实会对你的那个疑胰岛素还是胰腺会有一些反应。胰腺和肾脏？包括你是不是未来有可能糖尿病或者其他的一些影响，你不知道是可以走捷径。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:56",
      "text": "我有一个朋友用了那个瘦了二十多斤，非常有效果。但是他的情绪也是不那么稳定，我感觉是这样，我会觉得不是一个长期的一个事儿。能终身用药吗？就是这件事情我觉得得思考清楚，我很害怕这是一阵风从众。我们会因为大家都做这个事情，都大大家都走得很快，所以我也要走得很快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "大家都说这个好看，对，都说肩膀要怎么样才算好看，大家都说腿直要好看，那我就去甚至不惜去做手手术，而让自己的腿变得更直一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:35",
      "text": "反正我家有一只没有用完的死亡芭比粉的口红。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:40",
      "text": "当年的那个对这种粉色系的口红人人都想来一下。我觉得好多人都是女主角，但好多人就是你抹完了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "没有，你有吗？我有你也没用过了，就是从众。因为那一年好像是想你对全智贤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:58",
      "text": "之前还是尹恩惠，我记得我们俩都带火过一个口红。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:03",
      "text": "但是人可是全智贤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:07",
      "text": "人可是尹恩惠，我是学校。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "我不想走的那么快。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:13",
      "text": "我不想涂上闪耀。然后我觉得本身是有过这样的经历，我们也没有说那段经历我们不承认，但是可能都是走过弯路之后，才获得一些更适合我们的一种模式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:28",
      "text": "所以我真的觉得比起走得快，我现在可能更想走得远。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:31",
      "text": "对，这就是我们的一个变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:32",
      "text": "我很希望就可能有点那种荒谬，我可能希望我能够在我的人生岁数翻番，比如说六七十岁的时候，我还可以去打球，比如说我还可以爬楼梯，可以喘气但喘的不太厉害。这个可能比我变成一个人人看到说哇塞你看上去像3 60岁，看上去像三十多岁一样，我觉得更现实，也更容易走到了一个远方。对我也是想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:03",
      "text": "让自己减肥或者是运动，我的目的是什么？我减肥我肥在哪儿？我肥的这个东西是我背后的生活方式，还是我的饮食不太健康，而我想减一减。那我运动我是为了什么？为了让艾瑞斯一看到我说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "这个运动也太有效果了。你那你不用我以后就每次这么一说就行，你会害得我都。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:28",
      "text": "就还是你是为了想让别人听到天天有人这么夸你，还是说我是为了我现在运动是为了健康。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "我是为了更强，变得被那个疾病或者是一些突发情况袭来来的时候，有更好的抵抗力，更好的免疫力。我最近会有很多的忌口，是因为我就是体检之后的各种指标告诉我，我比如说要一定要注意了，比如说我可能会有潜在的一些疾病的风险，家族疾病的风险。其实我现在控制的原因就是为了可能未来这个不会突然成为一个很大的问题。我所以我现在我也我也没有说完全的。比如说我现在可能尿酸比较高，但是我就我我那我就少喝啤酒，少吃海鲜。但我也不是说我完全不吃，因为我的植树也没有高到夸张。嘌呤高的，嘌呤高要吃肉汤这些，不要喝脂肪之类。对，还是要相对的控制，没有说绝对。从现在不是我觉得那样子会有一个爆发，也不是一个长期主义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "这个也跟我们最一开始说，我们不是为了出成绩，而不是说出成绩不好。如果你在运动减肥锻炼身体的过程中，取得了一个很明显的成果，那我真的特别开心。我希望这样的人多多的存在，这也都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:42",
      "text": "是一种我希望上天能够回报那些辛勤付出的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:45",
      "text": "对我我很开心。但是我觉得由此而言，就是我之前老说的一句话，就是也放过自己，就是你寻找你能坚持的运动。我觉得循序渐进更更重要。我也是之前看看剧，然后那个剧里面在组建一支棒球队，学生群体里面组建一支棒球队。怎么样能够快速的吸引到大家来从事这项运动，当做一个自己的一个长期的一个爱好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:10",
      "text": "有一个老师说我们组建球队的目的是什么？老师说要赢，那当然要赢，赢很重要。那你组建球队干嘛？打进奥运会，把他打进甲子园，你难道不是这个目标吗？谁的心里面都会有。对，谁都想在打棒球的小孩，谁都想有一天我能不能够冲进甲子园是吧？棒球英豪，对，成为什么大鼓响平之类的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:32",
      "text": "然后另外一个老师会说，比起现在这个阶段，比起赢，我希望孩子们能够坚持下来是更重要的一个事情。然后在想是坚持，然后持续的能够喜欢这项运动，这个过程通往的那个结果离赢的概率就会很大。如果我一开始就奔着我要赢，那这种能激发一部分天才，就是那种天赋异禀的人去做出突破自己的这种成绩。但是对于很普通的小小孩来说，他可能很容易会很快就放弃。因为对于一两次失败的结果，他承受不了，期望太高收入就越高。所以如何把它变成一个长期的，让他越来越喜欢上，我好喜欢我我我就想打球，我就想去打球。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "他在这个过程里面会比一次的成绩要好，然后技术要好，我觉得就是放到我们日常生活里面，你我们天天老说今天少吃一点，明天去运动，后天去减肥锻炼身体什么的。其实也是奔着我也希望等到我60岁70岁的时候，能和当时到时候老朋友说，我们今天去哪儿？我们说走走就说走就走，你有一个体魄能够支撑得了你走得了一天的路程或者是两天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:54",
      "text": "还能去走熊野古道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:57",
      "text": "还能去比如说跳个舞，打打广场舞，广场舞我要去逛逛街，能吃能睡能喝，我是希望我能够那样，所以我现在才在适当的保持锻炼。当然不是说我现在保持锻炼，我未来就一定能够有一个健康的身体。你所以无论是做长期的这种计划，你我也要想好未来可能会发生的一些事情和变故。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:24",
      "text": "对，在这一点上我就会觉得，其实你是一个非常好的一个榜样，因为你不会就很少很少，我没有怎么遇到过。比如说扫兴，比如说我告诉别人，我说我这点这次少吃一点这些，然后我前段时间为了控制，我有一段时间没有吃那个肤质。因为我有一些朋友就会说，吃了也不会死，就吃这一餐你就吃呗，别说是那种那不吃那我们就尽量避免呗。然后比如说我说我少吃点海鲜或者是什么，如果是别笑会说少吃一点，那你就试一试。那就这段时间你愿意控制你就去控制，然后你去试一下这个之后的结果到底是什么样。但就是他会给你打气，就在你每一次你说我要去运动了，然后有些朋友说不要出来唱歌或者出来玩啊不要去运动。少练一次也没有什么，你懂吗？就是没有不好的意思，他只是说其实少练一次也可以多吃两口，没有关系，他会在你的过程之中，就是因为他想叫你出来玩。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "他想让你们多多的在一块儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:30",
      "text": "对，就比如说你吃素我吃荤，我会说吃一次婚也没有什么，然后他就会打击你的但另外一些人可能会是说更多的鼓励，你有效果，你先试一试。如果你真的觉得这是一个问题，你就去改善它。你改善结果到底怎么样？是不是能成功不说对做一个不扫兴，也不会给人更大的压力。仿佛我如果万一真的我没有吃这些东西了，我就一定得健康。万一有一天我不健康了，那就会说你看你忌口，你还不是一样一样该痛痛该脂肪肝。这个过程之中，就是除了我们身为主体，我们自己想要走得快还是走得远是一个选择。但当我们是一个客体，我身边的朋友他去锻炼，是虽然他锻炼的看不太出来，但是我也可以说，我觉得这样是对的，因为我们的想法是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:26",
      "text": "所以作为一个旁观者，我也希望我对面的你能够长期的去坚持你觉得最适合你的你喜欢的事情，我肯定是鼓励的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:36",
      "text": "对我觉得我觉得这点也很重要，这个也是能够走得更远。你完全靠你自己一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "去经营一段关系也不太可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "就像做节目也是做节目如果一直在做也会有点心好消耗，然后也会有灵感枯竭目录什么好时候。所以就像这一期节目一样，我们要在节目的最后再次感谢雅诗兰黛白金黑钻面霜对本期。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:05",
      "text": "节目的支持。在我二十多岁的时候，我想用雅诗兰黛的产品，我同学会有会说这样的话，我觉得你应该很熟悉，咱年纪还这么小，就用这么好的东西，你将来老了怎么办？对，耐受了。就那会儿功效就不明显了，其实是没钱买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:26",
      "text": "买不起。好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:28",
      "text": "我当时确实还有点疑惑，我我是不是我觉得听进去了，什么年龄段就一定要用什么年龄段，我是说一定一定要用什么年龄段用的东西。但我现在不这么想，现在我觉得好东西就得趁早用。在这个基础之上是一定是你看清功效，看清功效，了解你自己的皮肤。然后在这个基础之上，你的预算之上，你好东西要趁早用。我就觉得三十多岁以后，护肤产品不在于五花八门的多，就在于要结合自己的皮肤状况，然后精简。但是长期的使用为优先。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:05",
      "text": "就是作为像我们这种30岁左右的人群，选择了第一瓶入门的贵妇面霜。这个白金黑钻面霜，它也是雅诗兰黛集团的封神之作，高奢抗老。所有这个面霜这一类里面唯一可以美白的产品。它同时可以抗老、美白、修护三效合一，3加1，可以说是高回报率的投资之选了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "我用完真的是感觉挺好的，它上脸是那种轻羊绒一样的那种，就是很它触感轻得多舒服，非常舒服。你就会觉得所有的肤质都可以，不管你是油皮、混油，它都非常好推开，吸收很好。我夏天开始用它不是特别腻，我夏天流汗的时候会觉得汗水还能出。但是那个双还在脸上，就是没白涂，脸上还是有一层。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:55",
      "text": "营养是保湿的吸收。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:58",
      "text": "对对对，现在因为天气也冷了，然后风特别大，你会觉得它的确有保湿，不会吹到脸上干燥那种感觉。每次我涂的时候都会感慨。虽然岁月不饶人，但是细纹可以变淡吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:12",
      "text": "而且我其实特别凑巧，这个不是因为广告我刻意加这么一句，而正好是很凑巧的是我给家里的女性长辈们其实一直买的是雅诗兰黛系列，两代人之选，真的是买了至少有六七年了，真的是很长。就是我在我有用下来，我应该在2015年还是16年的时候就开始给他们买买这个用其实他们也用习惯了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "其实我二十多岁的时候就开始用水奶奶的眼霜小棕瓶，对你比我更早。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:45",
      "text": "所以就是很长期，真的长期的一个产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:49",
      "text": "雅诗兰黛也为听友们准备了专属福利，即日起到10月10日去雅诗兰黛天猫旗舰店购买黑钻面霜以及相关的套组。下单的时候备注暗号现实肤浅，可以独家嘉享白金官方镂空托特包一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:07",
      "text": "双十一也快要来了啊，听说今年的offer力度非常的好，结合平台活动，到手最高可以享5折的优惠，大家也可以先去旗舰店购买19.9的白金线试用装，双十一一回购，下单可享满210减20的优惠券，可以说约等于免费试用了它的白金线的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:29",
      "text": "我觉得这种就是因为你现在你先去买了，然后你先试用，然后他再给你个折扣，等于是让你再回购。真的是因为它的产品足够的好，不愧是雅诗兰黛白金黑钻面霜。今日份肤浅到此暂停，相信还有更多值得我们去探讨的角度和方向。如果你喜欢有任何的想法，可以随时反馈给我们我们的微博、微信和小红书账号都是限时付钱，欢迎你来说说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:01",
      "text": "你可以在各大平台上搜索现实肤浅进行收听和订阅。订阅后可以第一时间收听节目。如果你喜欢我们的节目，愿意打赏或者分享给朋友，我们在这边远程给你鞠躬，愿我们保持沟通，共同讨论。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这段对话中，讲述者深刻阐述了坚持与长期努力的不可或缺性，无论是在职业发展、个人成长还是生活选择上。他们以个人经验为例，强调了不急于求成和重视长期效益的重要性，展示了对高品质、有效果产品的重视，甚至提倡年轻时就开始使用抗老产品，如雅诗兰黛的白金黑钻面霜，作为长期投资的象征。此外，讲述者还分享了对高质量生活、健康和理性消费的看法，倡导追求可持续的幸福感和满足感，鼓励大家着眼于长远的幸福。这段对话传达了一种重视过程、追求平衡和高品质生活的积极态度。",
    "qa_pairs": [
      {
        "question": "编舟记是关于什么的？",
        "answer": "编舟记是一本讲述一群严谨认真的人，用长达15年的时间编制词典的书。",
        "time": "00:00:17"
      },
      {
        "question": "现在还有人会为了一个看似枯燥且工资不高的工作花费15年时间去做吗？",
        "answer": "是的，确实有人还在坚持这样的工作，这需要极大的耐心、耐得住寂寞，并且有严肃的态度和长远的眼光。",
        "time": "00:00:59"
      },
      {
        "question": "三蒲子元的作品中，他如何描绘那些从事不显眼职业的人？",
        "answer": "他通过作品展现了不同行业的从业者，他们能够爆发出巨大的能量，坚持做好选择，勇往直前，持之以恒。",
        "time": "00:01:57"
      },
      {
        "question": "雅诗兰黛在抗老领域有何研究成果？",
        "answer": "雅诗兰黛经过15年的研究，发现百岁老人长寿基因CETP与肌肤衰老有关，并将其引入到面部护肤抗老领域，研发出口碑良好的抗老高奢面霜。",
        "time": "00:03:48"
      },
      {
        "question": "编舟记中提到什么样的精神？",
        "answer": "编舟记体现了一种持之以恒的精神，即使可能无法得到永久的满足感，也会有人不断努力完成他们的使命，就像编纂词典一样。",
        "time": "00:04:55"
      },
      {
        "question": "“老”在中文语义中的含义是什么？",
        "answer": "在中文语义中，“老”不仅仅指年纪大，更代表耐用、持久、经历时间检验的好，如老物件、老友记等。",
        "time": "00:06:37"
      },
      {
        "question": "生活中有哪些长久陪伴我们的东西或经历？",
        "answer": "生活中有很多看似平常的老物件、老剧、老朋友等，它们经久耐用，见证了我们的成长和变迁，具有深远的精神层面意义。",
        "time": "00:06:50"
      },
      {
        "question": "随着年龄增长，您对于衣物穿着的感受是怎样的？",
        "answer": "我感觉还好，以前喜欢买宽松的衣服，现在也能穿。有些大学时期的衣服随着岁月不再适合，但也有些衣服，比如高中时期的睡衣，因为其暖和性仍然可以穿。对于衣物的耐用程度，确实有一些消耗品需要定期更换，例如牙刷、内衣裤、滤壶滤芯、枕头等。此外，床单和枕巾这类长期使用的物品，虽然不会因为使用而坏掉，但也会随着使用而变得更加舒适。",
        "time": "00:11:31"
      },
      {
        "question": "您是如何看待和处理消耗品和非消耗品的关系？",
        "answer": "我认为应该合理地区分消耗品和非消耗品，并做出合理的投资和分类。比如枕头、枕巾等需要定期更换，而床单则可以长期使用，它们会随着身体磨合变得更加舒适。",
        "time": "00:12:50"
      },
      {
        "question": "床品对您来说有什么特别的情感意义吗？",
        "answer": "床品对我而言承载了个人味道和记忆，无论是睡过多年的老床单还是酒店的床品，家里总让人感觉更安心。而且，我会在送礼物的朋友的名字下标注日期，这样每件物品都承载着一段回忆。",
        "time": "00:13:26"
      },
      {
        "question": "您如何看待职场初期建立人脉资源的重要性？",
        "answer": "刚入职场时，我认为通过认识不同领域的人来积累资源很重要，以备未来可能的机会。但随着工作经验的增长和朋友圈的扩大，我发现能够互相帮助的朋友才是真朋友，不应仅从这些人身上获取好处，而要学会真诚地互相支持。",
        "time": "00:14:45"
      },
      {
        "question": "您如何看待朋友圈大小与生活质量的关系？",
        "answer": "我曾有一段时间困惑于朋友圈人数较少，担心自己社交能力下降或朋友资源不足。但实际上，认识到真正的朋友并保持真诚交往比单纯的数量更重要。友谊需要时间沉淀，而非刻意追求新朋友的数量。",
        "time": "00:16:24"
      },
      {
        "question": "在当今社会，有些人对于结婚和离婚的态度是怎样的？",
        "answer": "有些人觉得结婚离婚都很自由，可以轻易地选择结婚或离婚，就像结了婚生了孩子后也可以离婚。但这种观念可能会导致人们对婚姻关系的轻视，认为婚姻可以轻易建立也可以轻易结束。",
        "time": "00:22:24"
      },
      {
        "question": "对于长期关系的维护，您有什么看法？",
        "answer": "我理解您的意思，即现在有些人对待婚姻过于随便，动辄以离婚作为解决问题的方式。相比之下，我更倾向于追求高质量的长期单身或伴侣关系，而不是在痛苦中反复挣扎。",
        "time": "00:23:00"
      },
      {
        "question": "您如何看待“离婚冷静期”这一话题？",
        "answer": "我对离婚冷静期持开放态度，认为离婚应当快速处理，避免将人困在不健康的关系中。但如果一开始进入婚姻状态，我是不会承诺先结婚再考虑离婚的可能性，因为我不敢保证能给对方一辈子的承诺。",
        "time": "00:24:03"
      },
      {
        "question": "您对于长期关系中的“凑合”和“委曲求全”持何种观点？",
        "answer": "我并不赞同长期关系中的“凑合”与“委曲求全”，即使在婚姻中，也应该追求真爱而非仅仅为了孩子或其他原因忍气吞声。如果付出和努力后，一段关系仍然无法健康发展，那么应当理智地结束，让彼此都能好聚好散。",
        "time": "00:25:06"
      },
      {
        "question": "当植物的根烂掉时，应该如何处理？",
        "answer": "当植物的根烂掉时，最好的办法是将其连根拔掉，而不是试图修剪表面的枯叶来维持表面的生长。婚姻和人际关系也是如此，某些原则性的问题一旦出现，可能就需要彻底改变现状，而不是简单地修复或掩盖问题。",
        "time": "00:26:26"
      },
      {
        "question": "对于电影《肖尔布拉克》中周里金角色的婚姻观，您怎么看？",
        "answer": "电影中的周里金角色在面临婚姻困境时，选择尊重妻子意愿并勇敢离婚，这一举动体现了对长期关系中真实情感的坚守和对个人未来的长远考虑。这也反映了在关系出现问题时，适时放手或许是为了更好的未来。",
        "time": "00:27:45"
      },
      {
        "question": "在追求快速进步时，是否可能因过度使用身体而导致健康问题，例如膝盖疼痛？",
        "answer": "是的，如果过度使用身体，比如像我之前那样频繁地打球导致膝盖不适，可能会出现胀痛感，甚至影响到日常生活，如骑车。年轻时可能不觉得身体会有问题，但随着年龄增长和高强度运动的增加，身体会发出信号，需要恢复和治疗。",
        "time": "00:33:01"
      },
      {
        "question": "是否曾经有过为了短期效果而忽视长期健康的做法，并为此付出代价？",
        "answer": "我曾经为了快速展示健身成果，盲目追求短期效果而进行了“瞎练”，没有制定一套适合自己的、考虑了身体状况、运动强度及饮食习惯的锻炼计划。这种做法让我在瓶颈期感到困惑和沮丧，心情受到了影响，而且无法看到明显的身材变化，这其实也是一种代价。",
        "time": "00:37:31"
      },
      {
        "question": "对于那些希望通过快速减肥或用药达到瘦身目的的人，他们可能忽视了哪些潜在风险和代价？",
        "answer": "这些人可能忽视了药物减肥的高复胖率、对身体器官如胰岛素、肾脏可能产生的负面影响，甚至未来可能出现糖尿病等健康问题。此外，用药减肥并非长久之计，其效果也无法保证，且可能带来情绪不稳定等心理压力。这些都构成了快速减肥走捷径的潜在代价。",
        "time": "00:40:33"
      },
      {
        "question": "从众心理是否会导致人们选择不健康的减肥方式，即使它们可能存在明显风险？",
        "answer": "是的，从众心理可能导致人们追求快速瘦身，盲目模仿他人使用药物或采取严苛的饮食措施，而忽视了个人身体状况和长远健康的考量。例如，某些减肥药物虽然能迅速见效，但长期使用会有诸多健康隐患。",
        "time": "00:38:44"
      },
      {
        "question": "相比于快速减肥，您现在更倾向于怎样的生活方式？",
        "answer": "现在我更希望走得远，追求的是可持续健康的生活方式。比起短暂的外表改变，我更看重长远的体质和健康，比如希望在老年时仍能保持适度活动的能力，而不是单纯追求年轻时的外表状态。减肥和运动的目的也从追求他人的认可转变为关注自身的健康和生活质量。",
        "time": "00:43:03"
      },
      {
        "question": "你最近有很多忌口，是因为体检后发现了潜在的健康风险吗？",
        "answer": "是的，我最近会注意饮食，比如控制尿酸、嘌呤摄入，因为体检结果显示我可能存在一些疾病的风险，尤其是家族疾病的风险。我现在采取相对控制的方式，而不是绝对禁绝，目的是在未来更好地抵抗疾病。",
        "time": "00:43:38"
      },
      {
        "question": "在运动减肥和锻炼身体的过程中，你是如何看待取得明显成果的？",
        "answer": "我希望看到人们在运动减肥中取得显著成果，同时也认为应该放过自己，寻找能坚持的运动方式，并强调循序渐进的重要性。",
        "time": "00:44:29"
      },
      {
        "question": "对于组建球队的目的，你们讨论过什么观点？",
        "answer": "有的老师认为目标是要赢，要打进奥运会或甲子园；但也有老师认为比起短期目标，更重要的是让孩子们坚持下来，持续喜欢这项运动，这样才能通往更大的成功。",
        "time": "00:45:10"
      },
      {
        "question": "对于日常生活中的健康习惯，如饮食控制和锻炼，你是如何看待其长远影响的？",
        "answer": "我希望通过现在的适度锻炼和合理饮食，能在未来的某天与老朋友一起享受户外活动，保持健康体魄。同时，我也意识到计划需要考虑到未来可能发生的事情和变故。",
        "time": "00:46:57"
      },
      {
        "question": "当你告诉别人你要控制饮食时，朋友们是如何反应的？",
        "answer": "有些朋友会鼓励我坚持，即使偶尔放纵一次也没有关系；而有些朋友则会提出不同的意见，但我认为在过程中朋友们的支持和理解很重要，尤其是当我做出改变时，他们也愿意尝试并给予鼓励。",
        "time": "00:47:24"
      },
      {
        "question": "作为雅诗兰黛产品的使用者，你有什么看法？",
        "answer": "我之前有段时间使用雅诗兰黛的产品，虽然有人质疑年纪轻轻就使用高端护肤品是否合适，但我现在认为好东西应该趁早使用，在了解功效和适合自己皮肤的基础上，适当投资是非常值得的。",
        "time": "00:50:28"
      },
      {
        "question": "雅诗兰黛白金黑钻面霜有什么特别之处？",
        "answer": "白金黑钻面霜是一款高奢抗老产品，具有美白、抗老、修护三效合一的功效，尤其适合30岁左右人群使用，它能有效改善肌肤问题，提供舒适的使用体验，并为即将到来的冬季提供保湿保护。",
        "time": "00:51:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "专注与坚持：编舟记与雅诗兰黛的故事",
        "summary": "在当今社会，人们往往为了一个看似枯燥冗长的工作花费漫长时光，展现出对职业的热爱与坚持。三浦紫苑的书《编舟记》描述了一群人用15年时间编撰词典的故事，强调了专注与耐心的重要性。同样，雅诗兰黛在抗老领域经过15年的研究，联合顶尖学府，最终开发出高效的抗老面霜，展示了在科技和研究领域持续努力的成果。这两个故事都强调了在各自领域内坚持和专注所带来的深远影响和成就。"
      },
      {
        "time": "00:05:26",
        "title": "怀念旧物与经典：对持久价值的追求",
        "summary": "对话中讨论了人们对持久、耐用物品以及经典老剧的喜爱，表达了对长期主义的推崇和对持续价值的追求。尽管市面上不断有新产品推出，满足不同人群和年龄段的需求，但对许多人来说，那些陪伴我们很久的老东西和老剧集更具有吸引力，因为它们经受住了时间和使用的考验，象征着一种不易过时的经典和耐久性。"
      },
      {
        "time": "00:09:57",
        "title": "情感与物品：记忆中的物件与情感价值",
        "summary": "对话中体现了人们与日常用品之间的情感联系，如何某些衣物、杯子、床单等个人物品不仅见证了个人不同的人生阶段，还承载着对过去美好时光的回忆和情感价值。此外，也提到了对物品的珍视和不舍，以及这些物品如何让我们在日常生活中感受到安全和熟悉。通过记录送给自己物品的人和时间，物品成为了与他人情感联系的纽带，提醒着我们珍惜与人的关系和美好回忆。"
      },
      {
        "time": "00:14:44",
        "title": "职场新人的社交心得与困惑",
        "summary": "刚入职场时，我很有野心，渴望认识各领域的人，认为这会对未来有所帮助。随着时间推移，我发现真正能互相帮助的人很少，认识到质量胜于数量的重要性。我曾经历过一段朋友很少的困惑期，感到恐慌，但后来意识到真诚比刻意交友更重要。人与人之间的关系应该自然而然地发展，而不是出于目的性。"
      },
      {
        "time": "00:19:30",
        "title": "一对夫妻的二十年爱情故事与对婚姻的看法",
        "summary": "这段对话中，讲述了一对从大学军训相识到结婚20年的夫妻的爱情故事。叙述者回顾了他们从相识、相恋到长久相伴的过程，感慨于时光的流逝和对彼此的深厚感情。同时，也表达了对当前社会中婚姻态度的观察和思考，对于一些人对待婚姻的轻率态度表示担忧，强调了对于婚姻关系的认真负责态度和长期承诺的重要性。"
      },
      {
        "time": "00:24:45",
        "title": "关系的长远与原则性",
        "summary": "讨论了在人际关系，特别是伴侣关系中，对于长远的追求不应是委曲求全的结果，而是基于双方的共同成长和努力。强调了在面对关系中的问题时，如出轨或伤害，需要区分是可以修补的小问题还是属于根本性的大问题。提出对于根本性问题，好聚好散比勉强维持更为健康。通过一部老电影的故事类比，表达了对于关系结束和新开始的看法，以及在生活中向前看的重要性。"
      },
      {
        "time": "00:29:49",
        "title": "怀念旧时光，追求稳定与安心",
        "summary": "对话反映了主讲人对过去简单、稳定生活的怀念，以及对当前快速消费、短暂流行现象的反思。主讲人通过对比老店与现代网红店、江南皮革厂的倒闭大甩卖等例子，表达了对长期、可靠关系的偏好。同时，主讲人还分享了个人经历，如打球导致膝盖受伤，以此来说明追求快速成果可能带来的后果，强调了耐心、恢复和稳健的重要性。"
      },
      {
        "time": "00:34:29",
        "title": "反思快速瘦身的代价与对健康的长期影响",
        "summary": "对话者分享了自己多年来的运动经历和对快速瘦身诱惑的反思。虽然持续锻炼身体，但并没有获得预期的显著变化，家庭成员的反馈也多是“没有变化”。这使得对话者开始思考快速看到成果的渴望如何导致了对运动的错误理解和实践，以及这种心态如何影响了对健康的长期态度。通过探索适合自己的运动方式和饮食习惯，对话者意识到，盲目追求快速效果可能会对身体和心理健康造成伤害，强调了正确的健身观念和对身体变化的耐心接受的重要性。"
      },
      {
        "time": "00:39:15",
        "title": "探讨减肥的真正意义与方法",
        "summary": "对话内容涉及减肥的普遍性、减肥产品和技术的使用问题，以及减肥对身体和心理的影响。强调了减肥不应仅是外在形象的追求，而应关注健康和长期的福祉。探讨了减肥背后的深层原因，如不健康的生活方式和饮食习惯，以及减肥过程中对自我认知和生活态度的反思。最终，提倡一种更为健康、长远和全面的减肥观念，强调了健康和抵抗力的重要性，而不是追求短暂的效果。"
      },
      {
        "time": "00:44:45",
        "title": "坚持与目标：运动的长期价值",
        "summary": "对话强调了在追求任何兴趣，特别是运动时，重要的是保持持续性和耐心，而不仅仅专注于短期胜利。讨论中提到，相比于追求即时的成功，更重要的是培养一种长期坚持的爱好数，这不仅能提升个人技能，还能增强体魄，有利于未来的健康生活。此外，讨论还触及了社会环境对个人努力的影响，比如朋友的态度和反应可能会影响一个人坚持自己的目标和计划。通过分享个人经验和观点，对话揭示了在面对健康和生活方式的改变时，坚持与适度调整是实现长期目标的关键。"
      },
      {
        "time": "00:49:42",
        "title": "雅诗兰黛白金黑钻面霜分享体验及双十一优惠介绍",
        "summary": "雅诗兰黛白金黑钻面霜被赞誉为高奢抗老产品，适合30岁左右人群使用。分享者讲述了自己及家人长期使用雅诗兰黛产品的良好体验，强调了趁早使用好产品的理念。此外，介绍了雅诗兰黛天猫旗舰店的双十一优惠活动，包括使用暗号“现实肤浅”可获赠白金官方镂空托特包，及通过试用装享受的优惠策略，鼓励听众利用此次优惠体验产品。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "目标与动力"
                    },
                    {
                      "children": [],
                      "content": "持续性与成果"
                    }
                  ],
                  "content": "运动与健康"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "喜爱的事物与持续动力"
                    },
                    {
                      "children": [],
                      "content": "对长期主义的追求"
                    }
                  ],
                  "content": "个人兴趣与长期投入"
                }
              ],
              "content": "追求与坚持"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对快速成果的渴望"
                },
                {
                  "children": [],
                  "content": "学会接受与适应变化"
                }
              ],
              "content": "情绪管理与心态调整"
            }
          ],
          "content": "个人成长与自我认知"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "维持长期关系的重要性"
                },
                {
                  "children": [],
                  "content": "共同成长与相互支持"
                }
              ],
              "content": "友情与伴侣关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "选择长期投资的人际关系"
                },
                {
                  "children": [],
                  "content": "对浅层社交的认识与态度"
                }
              ],
              "content": "社交中的选择与挑战"
            }
          ],
          "content": "人际关系与社交"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "长期主义在消费选择中的体现"
                },
                {
                  "children": [],
                  "content": "对品牌的忠诚与信任"
                }
              ],
              "content": "消费与品牌选择"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "健康的生活习惯"
                },
                {
                  "children": [],
                  "content": "对食品、运动的长期投资"
                }
              ],
              "content": "健康与生活方式"
            }
          ],
          "content": "生活方式与选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "价值与情感联系"
                },
                {
                  "children": [],
                  "content": "对持久性的追求"
                }
              ],
              "content": "对“老”事物的看法"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "快速满足与长期投入的对比"
                },
                {
                  "children": [],
                  "content": "对走捷径的反思与批判"
                }
              ],
              "content": "快速与长期主义"
            }
          ],
          "content": "观念与价值观"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "产品特点与效果"
                },
                {
                  "children": [],
                  "content": "优惠信息与购买建议"
                }
              ],
              "content": "雅诗兰黛白金黑钻面霜"
            }
          ],
          "content": "对话中提到的产品与福利"
        }
      ],
      "content": "脑图摘要"
    }
  }
}