{
  "pid": "5f56592d83c34e85dd9b6d53",
  "eid": "67715aed1e823e72d3ad1c57",
  "title": "113 放与收：全情投入，限时抽身",
  "task_id": "47z39vd5o4vp9edg",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "切。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "欢迎收听本期现实肤浅。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "我是放放，别笑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "放什么不知道。大家好，我是叔叔艾瑞斯。我学我现在收收的不是那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "说不是那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "只有心是收收的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "是是是收这个词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:34",
      "text": "我们今天要聊的是年终总结性质。年终总结。对，为什么呢？是因为今年看的书已经不够了，所以只能挖掘内心。才不是不是因为就觉得正好到年终这个时间了。对，很多的APP也开始推年终总结报告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:54",
      "text": "什么年度回顾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:55",
      "text": "你今年听了什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:57",
      "text": "看了什么更自爱。艾对，肯定是我之类的这种回放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "你什么时候也开始这么油了，适度还是香香的麻油，反正就是这么一个背景。对，这么一个节点。今年关键字是什么？如果是一个字儿，一个汉字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:17",
      "text": "儿年度字，那我应该是放就像我刚刚的自我介绍一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:22",
      "text": "这是动词对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:24",
      "text": "放放释放的那种向外的向外放。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "然后我为了配合，我真是个好人，我其实不是我的关键词是收。我们俩这不巧了吗？如果要是把这个收和放，用别笑的话，就是总结的高级一点就叫做全情投入随时抽身。他负责全情投入，我负责随时抽身。我们就从这个话题来聊一下我们可能这一年的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:55",
      "text": "我为什么会选择放这个字作为好像这一年的一个高度概括。其实放的另外一面我解释为收，解释为紧紧绷。所以我才会觉得我这一年是需要释放的一年，所以我就选择了放这个字，紧绷应该是伴随我很多很多年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "你这活了一千多年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:24",
      "text": "一直在紧绷千年的狐狸。对，一直在紧绷着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:28",
      "text": "千年的狐狸，万年的别笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:31",
      "text": "对，就一直是处于一个紧绷的状态。所以今年有意识到这个问题，就想想格外的刻意的去释放一下，看能不能够缓解这个紧绷。我应该是和我自身的成长环境和生活状态是有关系的。我平时应该是在家里面，或者就是不是我自己的家，就是在我父母的家里面，或者是在整个两方的那个大家庭里面，我是需要当一个情绪一直很稳定，每天都要嘻嘻哈哈很快乐的那种开心果的状态，更好的去接收和吸收不同人传递过来的情绪。即便我有自己有不快乐的话，我也要很快的调整。就是我感觉我家里人应该不知道我的一些不快乐的时候，不知道我会因为什么而不快乐。或者这个孩子这段时间情绪怎么样，他就应该会只觉得我一直都很好。别说是一个比较。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:29",
      "text": "能够憋得住的人，就像他的名字，就是说别笑，就有点类似于你自己的那种默认设置，就像是那个抖音直播的网红主播一样，你是负责给大家提供情绪价值，顾及到他们的节奏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:45",
      "text": "我能我懂我懂你的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:47",
      "text": "他们其实并不在乎你下了播是什么样。但是你只要跟他们在你这个你就是工作状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "你这个总结很好，就是我一直是属于上播状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "而且你比较憋得住。就是我跟你说一个秘密，你能藏得住，你能一直憋到不让别人发现。你自己真实的你自己也是这样的，你明明就是说新闻都要气翻了，但你的演技还不错。所以大家会觉得，其实他就是这样，所以我要这样对他不挂脸。对，除非你真的想侍奉，否则的话你能藏得住。明明你知道所有的事情，你还会装作不知道，然后所有人都觉得他就是不知道。那我就跟他说，你心里面其实很不想听了，跟大家说，他真的是不知道。我来给他说说，其实你心里啥都清楚，你就会处于一种高度，就是压抑自己的有一点压抑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:38",
      "text": "然后也属于一种要一直处于高度，集中精力保持紧张的。那个紧张不是害怕什么东西，那个紧张就是一定要还是紧绷的那个状态。我感觉我一直是有一种我需要照顾别人的那种心态。这个跟讨好型人格还不太一样不一样，这个原因就太久远了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:01",
      "text": "你是一个群体中的人，虽然你现在的工作相对自由，自由有点像自由职业一样。你是一个一个的任务。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:09",
      "text": "你只要完成这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "任务就可以了。对你不像我们，比如说固定的要去单位或者去公司打卡，可能有自己的活，每一个有标准的时间节点，对你是就是有活了就接对。然后你要不想接，其实你这个活不接，你可以不接，你下次再接别的活也可以偏自由一点。这个自由带来的就是别人会期望你提供给他们的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:33",
      "text": "是更多的可以支配我的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:36",
      "text": "对，是这样。如果没人交电话费了，你去交呗。反正你时间反因为我有时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:41",
      "text": "反正你什么时候都能干活，那也不差这一会儿。严格意义上我不叫上班，因为我不像我以前那样去公司上班，然后再去固定时间再去下班，所以我们的时间被无限的模糊掉了，就没有一个界限规定我这8个小时内肯定是找不着我的我现在时间边这些东西都被模糊掉了，所以我家里人是可以24小时找到我的，让我去干嘛，无论是去解决问题，还是要跟我说一些事情，还是要发泄一下，都是能够随时找到我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "而且你是一个更大的家庭结构，你有伴侣，你有自己的家庭和伴侣的家庭你还有朋友，比如我家发生的事情我也会跟你说。所以你其实是在一个庞大的网中间群体当中，跟你比那我就其实就差很多。因为我一个人我家离得很远，不像你可能父母其实1个小时就能找到，远离得近。我跟朋友除了很少的极个别的朋友是很亲密的，大部分的朋友其实是松散的。我没有那种像你那么强烈的责任感，我会轻松一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:47",
      "text": "我这个责任感，我感觉也是就是因为我家里面一直有那种长期的病人，不是那种急来急去的那种病，它是一直存在。就是我感觉应该是我在我上小学的时候，我就感觉我就是紧崩的似的。从整个学生时代，我不知道哪一天我要是一觉醒来，我就会得知我妈妈生病被临时赶紧救护车去抬去医院了。或者我有一天放学回家，家里人不在，一问又是在医院，每天是很忐忑的，我能找到这个背后的成因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "慢性病人大家生活在一起，没有一个人是会放松的，面临各种意外的状况发生，所以一定要高度集中帮他去解决。因为病人其实是最痛苦的，他已经在很努力的让自己保持一个正常的状态。周围陪伴的家属更应该得随时注意到他的状态。对了的话就大家一起好好的在一块儿。如果他状态不对的话，就要及时要么去医院，要么帮他调整，所以就都属于一个紧绷的状态，我能找到成因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:57",
      "text": "但是这几年随着自己年纪的增长，你就感觉这个紧绷的状态更更更更更更更严重了。加上这几年我接收到的有人去世的消息，会比我以往三十多年无比的集中和多。我认识的人里面有我很意外的，他意外去世的。这些东西加给我以后，我就发现我有点变得更恐慌了。自己说我承受不了任何东西，但其实口头上说的不能承受，那心里面其实是一直给自己做建设，就是我要承受我要承受很多意外状况，或者是我能预料到的状况，就导致我就永远是个紧绷的状态。这么看来上班其实最轻松的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:40",
      "text": "其实有没有一种可能是因为你的能力变得更强了，所以大家对你的期待才更大。你能提供够大的情绪价值，他们才会索取。对你能够有更多的时间陪着去做一些事情，他们才会期待的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:54",
      "text": "跟我很明显的这两年的转换过来，我成了这个家里面的主心骨和父母，就是我需要把他们像小孩子一样去对待，所以很累。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "就好像就是人到中年的你大学刚毕业或者是你还在念书，没有人会对你有太多的期待。对对对，能把自己别，就是你能自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:14",
      "text": "保管好自己，管好自己就可以了。尤其是今年就紧绷过头了，有点疲惫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:20",
      "text": "觉得你情绪稳定，所以你能够帮助大家提供一些，反而这样就会挤压了更多你的空间。是相反的，比如说像我，但可能对我的期待是收，他们可能觉得管不住我，或者是从我这的确也替代不到什么东西。不能这么说，这个不是啥不好的东西，就是我比较相对比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "不管是从提供的情感支持或者是经济上的时间上的支持来说，我不问家里要太多东西，所以我也不想家里面可能从我这边想得到的东西也比较有限，我可能有过一阵儿会有自我感动说不行，我回老家。因为可能我们就是我是安徽人，那我们老家最好觉得你就回合肥或者南京，在家人附近，他们会劝说你这么做，当公务员，当老师。直到有一天他发现你不听他的，而他又没有办法把我弄回去。他们渐渐的就接受了你这样的对生活节奏和生活方式，所以他没有办法从我的身上索取这个东西。我的工作性质又是除了自己本职的工作，我还有其他的事情要做对我对家里面还是有一些基本的事的责任，我还会在各个方面会帮助他们。对，但他们就不会从我身上获得从你身上获得的那些情感支持。我不问家里有有东西就不错了。家里就别问我要东西了，我觉得我们每个人都把自己过好，就是最最好的事情。对我来说，我其实是比你轻松不少，我栽后自建能力也比较好一点，重新建构有没有像你这么亲密的，比如说爱人的家庭，这就是double的工作量是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:08",
      "text": "我对亲亲戚，家族观念这种东西其实也很淡薄的。但我就感觉我好像是不知道施了什么魔法还是怎么样，就是我就天然培养到现在，就感觉我是能照顾到谁，我就照顾他，这种心态特别累。因为你也不是有多么深厚的感情，你自然而然的愿意和他一起怎么样。不，我感觉我就是纯责任那种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:38",
      "text": "对，还有就是这么多年以来，我们经历的所有的事情放在一起，我们就像有某种默认设置一样，你已经慢慢一点一点把你自己调到那个程度了。有的人会说松弛你就是要松弛，人不松弛你就怎么样。其实不是的对，就在松弛的时候，你一定是有人提醒你还是要收敛一些的。但是你真的特别收敛的时候，相反你说我要克制自己所有的欲望，禁欲，但是这个时候其实是你要放一点的。我们都是流动的，哪有啥就是能做到那么极致，又不是两极管。对普通人其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:16",
      "text": "听友可能还不太清楚，就是为什么艾瑞斯会选择收。其实我我一直都觉得你也够对自己很紧了。但是事实上是因为因为我们的工作性质和工作内容完全不同。他的工作是非常要严格的按照时间段来执行的，必须是处于一个时刻要提醒自己，不，我哪天有一个截止，我哪天有一个死线，我必须要在这段时间内不能再有别的事情要做，我一定要完成工作量。而我和我爱人这种工作模式就是属于来个活儿，我们干了干完就收工了。那他这个活干完就完事儿了，所以不太会有严格的时间要求，你要有时间限制。我就说我说你放松，你放一放。不，然后你还会跟我说，不行，我要说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "我要说一下。对，因为我大概是三四年前，疫情之前刚开始的时候，我开始接那些有些私活的时候，有一些比如说截止日期，当时就是每天工作到很晚就我除了上班之外，我下班可能你还要工作到很晚，每天我至少要多工作3到4个小时。我有一个朋友就说你这样是不行的，你这样坚持不了半年，你肯定就做不下去了。结果大概过了三四十年了，到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:34",
      "text": "2024年年末了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:36",
      "text": "我还在然后他过来说你有没有一些活可以分给我，因为我经常接活。然后他会说你怎么又就接活？我说因为这活不能拒绝。很多的时候，比如说像我接一些翻译的私活，他是这样，你一旦这次不接，这个人就可以找到其他的人，对那我的生活有可替代性，对我就会断掉。而且我只要一段时间不接，我在想接的那个心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:00",
      "text": "就是这个朋友。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "就说那你不想接你就别接呗，你那么累，你一直这样。我说可是不接这个可能我就没有了，他说没关系，只是休息一天。但其实不是这样的，如果我真的是那样，我今天不接，明天不接，别做的太累。我分给别人。我有干过这种事儿，我的口碑就会崩掉。就比如说别人做的事情，我可能要做双倍的工作量去审他的东西，甚至我还有可能就是重新再来一遍。我可能花的时间更多，精力更大，必须这么收着，我才能保持我一直的生活节奏。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:33",
      "text": "就是你的工作节奏对我会有一种危机感，做翻译也好，或者是我自己的工作也好，我不想卷。但是我觉得如果我的工作没有做得很好，那我觉得我随时可以被替代掉。对，翻译的话，其实现在的那个人工智能真的已经做的语言处理做的真的很好了，这也是个危机感。如果我不去做一些定制化的，或者是一些保持长期的合作关系，我的很多的工作很可能很快就会被替代，被被他们替代。我要在现在的这段时间里，必须要尽可能的去学怎么去跟AIAI打交道。我要去学我怎么提高我的工作效率，就说你不收我收我不收我这个怎么说可能也不会，按照大家说也不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "死侍也不会怎么样，但是你有你的生活品质的要求和对自己的人生的负责任那我也有。所以就是因为有这样的，我们才要告诉自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:33",
      "text": "收或者放。其实你理解我的收，我也理解你的放，而且我们俩也不是说这个东西就哇塞放就放就彻底的放，就是你都不可思议。你要不然你自己说吧，你你你能放到啥程度，别笑。对他来说可能放肆或者是放纵，对我来说就是我的一个日常，就他的一个放肆的饭量，就是我一个平时的饭后甜点的饭量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:02",
      "text": "自己说我可以把这个时刻就引用我看过的书里面的一句话，他叫他的肆意妄为时刻。这本书是我今年看过的，日本作家叫伊藤比吕美，他写的书叫身后无一物，遗失的那个遗。他好像之前有本必经记，我好像给你了。他好像这两本书比较知名一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:28",
      "text": "这本书里面大概也讲了一下他借助自己的老去以后的生活记录以及心得体验。她女儿打电话问她妈妈你在做什么？她回答说我在肆意妄为。然后女孩听到吓了一跳，说，肆意妄为？你做什么事情你在肆意妄为。但其实他后面接着补充是说他的肆意妄为程度相当有限，只不过是带着狗去看看日落，太阳西沉了很久，天黑后了都还没有回家，就漫无目的地在海边或者是在一片旷野上徘徊溜达散步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:06",
      "text": "这段话的背景是说，他在这个之前，他一直是处于一个照顾父亲，应该是照顾父亲，照顾病重父亲的一个状态里面。所以他基本上是没有太多自己的时间的，因为他一直要照顾病重的人，照看工作是很辛苦，压力还蛮大的。他才觉得他能够有时间带着他的狗狗去海边散步，就是属于他完全肆意妄为的一个时刻。我看到那里的时候，我就心想，这就叫肆意妄为了吗？然后我就想，好多人也发出了感慨，他说原来我的肆意妄为，那我的肆意妄为是可能就是瞒着家人点了一份炸鸡。然后我看到这里的时候，我说这就是四。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "这就是肆意妄为了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:51",
      "text": "我说我们的肆意妄为时刻真的好卑微，好程度好有限。我就想想我的肆意妄为时刻是什么？突然间想到了，也是惊到艾瑞斯要翻白眼的程度的那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:05",
      "text": "一次我都不稀得说了，真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:09",
      "text": "之前有一段时间是我爸妈一直在我家里面。我刚才说了我要属于一个照顾所有人情绪，他们可以喜怒都行于色，但我的喜怒不能形于色，而且要充当照顾他们的一个身份。家里面其实对我来说我是很压抑的低气压的。可能我父母并不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:29",
      "text": "但是妈妈可能还觉得你挺开心的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "但我自己是很压抑的。那一天他们在北京待了一段时间要回家了。回家之后我把他们送上车，回走了以后我上楼，我坐在就是你现在坐在这个位置，我就立刻手机上下单点了个一个四寸的奶油蛋糕。因为那天正好晚上我还想看一场线上的演唱会，我已经买票了。我知道那天晚上我要看这个，但是那天下午我就坐在那个地方，把买回来的那个四寸蛋糕我就一口气吃光，然后就躺在沙发上，我一句话也没说。等到晚上打开电脑，然后我要看现场演出，我都看哭了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:06",
      "text": "那个四寸蛋糕还没我脸大。那个演唱会走过，还不如我刷一次抖音的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:14",
      "text": "那一刻我就一直躺在沙发上，然后那么看我就看哭了。之前我看演出的时候我挺感慨的。我去看过演唱会，然后看着我看到我旁边的一个女生，她哭得泪流满面。那个眼泪真的就是源源不断的从眼角这么流下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "舞美那个灯光正好打到观众席上的时候，我是看的一清二楚的。我有点惊讶，我心里想你的感情这么深厚吗？因为我们我也爱看那场演出，但我感觉就是很兴奋很开心的一个时候，我没有想到我会痛哭。我看到那个女孩痛哭的时候，我说你的感情重量好好深，好深厚，好重分量好重，充沛好保稳。因为我真的没有一口气吃光过这种蛋糕。我之前顾虑还。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:05",
      "text": "蛮多多的，因为你对自己有要求，比如说糖分的摄取。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:09",
      "text": "糖分摄取，然后你皮肤的问题，你身体的那个承就是承受能力能力。因为我不是20岁，我20岁的话我就点个六寸。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:19",
      "text": "那差不多跟我脸上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:20",
      "text": "我就点个六岁。等我40岁了，我就感觉我吃一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:26",
      "text": "没有之后就40岁了，三十来岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:29",
      "text": "39就感觉有点太奢侈了。我会这么想，但是那一刻我真的就是一口气，我就感觉那一刻就才属于我自己，我想怎么样就怎么样。我看演唱会看着看着我也哭了。然后我说我理解那个女孩当时的那个状态了，我可能不是爱的深沉，只是这一刻对我来说实在是太重要。走了，所以我就想这是我的肆意妄为时刻，其实它程度相当有限，唱会结束这个时刻就结束了，还要归到你的主线任务上，你每天该干嘛还是要干嘛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:03",
      "text": "所以你真的非常需要松。因为这个对我们来说，我们就是我和大部分人来说吃一个四寸蛋糕。四寸蛋糕真的就是跟手手掌差不多大，轻轻松。就是我也对自己很有要求，但是我知道我意识到了我比你胖，而且我觉得我应该瘦一点。因为我不仅是说看上去包括体脂，那个叫肝，我有内脏的那个我应该比你更控制，我也不会吃那么多次，但我吃的时候我是不会有你那种情绪的，我吃一口毫无负担。我有时候一次性去，全家如果打折的话，一次性买撒面包和奶油一个二级是吗？对，我还能吃一份干饭。我就开玩笑，所以我真的需要收。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:49",
      "text": "怪不得你要你的关键词是收。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:52",
      "text": "因为你习惯了，你给你自己有要求，你一直有意识。有的时候就有的人说我一定要学会生气，学会发火。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:00",
      "text": "学会发疯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "学会发疯。我觉得这种人一般都学不会，就是一般爆发一次也没有啥大用。那些人就会觉得他理所应当，我就是发火的人，那些人才是是的是的，是才是真正。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:14",
      "text": "保持自己生气和有吵架的那个权利和自由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:18",
      "text": "的对相比而言，好像我们会有底气的不是来自于体重，但你少了一点底气，可能你习惯了给别人兜底。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:28",
      "text": "我不知道你有没有体会过，我不是说现在，我觉得现在我肯定是无条件支持你，你也会无条件支持我的。只要我不是去干违法乱纪的事儿以外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "没关系，我到时候会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:38",
      "text": "去看你的。在之前我是没有体会过有人无条件站在你这一边，无论你要干什么，我也不没有太体会过有人向着你说话。就是我一直处于一个无论我有错或者是没有错，我都得先表态，或者是问题都在我身上，或者是我可以无条件的被考虑，是最后一位无条件是考虑各种人。因为还好，不用考虑他，就是不用考虑，不用考虑我，不用考虑他，你只要照顾其他人就可以了。所以我没有体会过这种感觉。我好像觉得咱们俩聊过好多次，我们要放松一点，我们要松弛一下。但我今年可以很明确的说，我其实一点也不松弛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:26",
      "text": "我在年终的时候分别看过一部剧叫下课上棒球少年。快年底的时候就是刚看完住宅区的两人两部日剧都蛮喜欢的这两部剧给我触动的点，其实跟我今天说的话题有点点相似。那个下课上棒球少年讲的大概就是一群中学生通过自己就非常励志，非常热血，终于有一天通过自己的努力和团队的合作团结，克服了很多自身的这种缺陷和局限怎么样。那就是一个非常励志的一个弱队的形式，然后闯进全是强队的甲子园的一个大比赛里面。当时我看到那个时候我还没有看到结尾，我是按照我现实里的思维，我就觉得你们都这么努力了，在你们的高中生活里面也分别有过牺牲和取舍，而你们最后都选择了去棒球，是你们唯一热爱的事情。我以为这些人或多或少在毕业以后会往职业选手的方向上去走，因为我觉得好像在我看来那是唯一一条通福的路，对，通往幸福的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:30",
      "text": "但是到看到最后一集的时候，我有点惊讶，我当时还留了短评。我说好好乌托邦。我说这一群孩子里面毕业后只有一个人当了职业选手，其他人都在高中毕业后，甚至有的可能都没有考大学。因为也没有去过大大城市。他们是一个周边的一个东京，算是像县或者对于我们来说就是一个县城里的中学这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:58",
      "text": "他们就一直生活在自己的老家，有的可能考上了大学，有的没有，有的可能就是直接工作了。工作的职业也是五花八门，从汽车厂到可能还有搬运超市，或者是司机，或者是当老师、当教练，也或者是自己开公司怎么样。我当时那会儿冒出来的念头，是啊好可惜，我说你们的练了三年会不会白练了？最后一集呈现出来的每个人从事着五花八门的职业，但是每个人都很快乐。这个真的好物作帮。我又在反省你自己，为什么会有那种功利性的那种想法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:36",
      "text": "我们是一直被教育的，成功就世俗成功的定义，你要不然有足够多的钱，有足够多的社会地位，足够多的比如说看上去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:46",
      "text": "或者光鲜亮丽的，就是你要往体面对所谓的我们要过好的生活就是这个好的生活，一定是往上爬的那种生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:53",
      "text": "对我觉得打甲子园的时候一定要全情投入。对，虽然我是我们小区队的，但我必须就在准备这件事情的过程之中，我想象我自己就是能登上那个最高领奖台。对我就能去打奥运会，去那个决赛的，我要全情投入。我体育生，对，体育系早上一定要去跑步，一定要去拉体能。你没有基本的东西是肯定不行，你必须得全情投入，但至于结果就真的是随缘。是的，这东西不是你能控制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:22",
      "text": "所以我当时确实对我这种想法感到意外。后来我是看到住宅区的两人，我好像一直跟你提过，我今天好喜欢这部日剧，因为就是我喜欢那种类型。它里面讲了2个50多岁的中老年女性一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "养老年女性50岁现在算中十多岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "的中年女性，然后一起在一起生活的一个日常。其中有一个小泉今日子演的角色叫野之，他是一个大学讲师，但是在剧里面大部分时间他是从事着兼职讲师。我不知道日本这个分级是什么样的。我们国内他也许可能不是一个正儿八经的有编制的工作，可能是个兼职。他是一位博士，他是博士毕业，我又那个关键就又来了。我说博士干这个不会可惜吗？而且他们演的这两个角色都住在他们老家的老楼上。对于我们来说就是我们住在老家的，从出生开始就住在那个小楼上面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "一个博士我一瞬间会恍惚，我说博士要混成这样吗？他们不应该有自己的房子，体面的工作。后来又想，那什么是好的房子，体面的工作呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "果不其然，在剧里面演着演着呢，他这份兼职的讲师和大学签的这个合同到期之后，大学没有选择跟他续约。他失业了55岁失业之后一时半会儿还找不到合适的工作，他去超市打零工。我看到这儿的时候，我说我说你可是一位博士，这么拿得起放得下吗？就这么干吗？当然最后他还是找到了一份大学讲师的工作。我还是被我这个念头震惊了，我就一直在想你可是位博士。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:07",
      "text": "大学生才是正常的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:08",
      "text": "但是后来我看到剧里面也知道妈妈已经八十多岁了，她自己在调侃说我女儿是博士吗？我都忘了我说这才叫松弛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "她妈妈真的很自信，所以她不在乎这个。对，像我们这种不自信的，就要找一些外在的学历，什么各种家庭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:27",
      "text": "这两部剧有各有各的好，但是就这两点我觉得是互通的。总觉得这一帮人应该是往往高处走才算是走得好。后来我也明白过来，很多选择是不应该被限制住的。我自己产生的这种惋惜的心情也是正常的。现实里面就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "我可能就有点说的有点就是脱离了这个，我们其实属于8090后，这个时间我们可能经历了，比如说从08年年到疫情之前很长的一段时间，是我们一直相信明天会更好。是的，就是有心气儿是往上走的。我只要认真学习了，我就有收获和回报，对我就一定能找到更好的工作。我甚至大学毕业的时候，觉得我只要在职场践行我从书上学到的东西，我就一定能做到总经理。对对对，一定会出人头地的。我们单纯的相信你足够的努力，你就一定会越来越好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:26",
      "text": "直到可能比如说我们自己成长到了30岁左右左右，你会意识到很大程度上还有一个东西叫运气。对，不是你的个人努力就一定能够带来成功的。是的，这么说起来会有点丧气，毕竟是好多人可能我们的听有可能20岁或者是大学生，他们正充满希望。说这话就感觉我的个人努力就不重要了吗？我是不是更迷茫了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:50",
      "text": "对，但其实我最近看到一句话说的特别好，他说你个人努力是你底线，但是你能走到什么上限，其实就是完全是运气。因为一个艺人哈他演好戏，你努力的去锻炼你的演技唱功，这只是你底线。对，至于你能不能爆，能不能红，完全都是运气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "那可能就是很多很多天时地利。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:12",
      "text": "有些人说既然我不一定能报，那我干脆就不努力了，那你的底线就会非常是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:18",
      "text": "你会一直会活在，因为你一直无止境的往下走。那越越往下可能就是越是有毒的环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:25",
      "text": "在我上大学的时候就会有。就是说反正考了大学以后，出来也找不到好工作，念什么大学不如早点出去工作。我身边当时也有这样的人，包括当时我记得是说好多地方不是很有钱吗？光是吃家里的利息就可以过得比一个普通的大学生要过得更轻松，考研出来还要好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:44",
      "text": "对，但是那是那样的家庭，还有一个就是他的底线原来就比你高很多，是你所谓的念大学，不是说真的唯一的目的是找那份工作。我们就被那个成功的定义一直带。我们是刻在骨子里的。我们就会觉得那你当了博士，你不得在讲台上受到大家的尊重，参加学术会议，也活在一个小世界那种感觉。对，我们会觉得你都已经那么拼命的去运动，就是训练了，可不得拿奥运会，因为我只看到了奥运会冠军的故事。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "看到这些剧，有时候我我我我很庆幸，可能看这些剧也是我属于我的这种肆意妄为的时刻。我认为我现实里想的这些观念它存在，我不要否认他，你怎么要这么想怎么的，我觉得用我们想是很正常的一件事情。但至少这些剧里面，之前看过的一些书里面，你看过的一些任何东西里面，它会告诉你不同的出口，或者不同的方向不同的选择。看他们他呈现出来的状态确实很放松，很松弛。所以他认可他做的事情，所以我觉得我还是蛮需要更多像是个六寸的，然后再再去运动。对不必，我得收一收，你也收一收，你吃个你吃你吃点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:00",
      "text": "我其实觉得你今年有意识，虽然这个只是吃一个四寸的蛋糕很小，在我来看来很平常的事情，但你已经开始有意识，我觉得这已经是一个对超级大的制度了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:12",
      "text": "就是紧绷是确实是一个状态，但是我意识到了，然后也挺积极的在去想。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:20",
      "text": "而且你最让我敬佩的一点是什么？就是虽然哪怕你是装的情绪稳定，在他们面前给他们提供很大的情绪价值，但即使是这样，你肆意妄为了，包括你也爆发过。但是你从来都没有以一种暴力型的摧枯拉朽式的那种去爆炸。即使你爆炸了，你说呵你怎么抢我的车，也不会那那种那种。对，也没没有也不会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:47",
      "text": "用暴力没歇斯底里过。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:50",
      "text": "你即使释放了情绪，你已经知道你应该释放情绪，但你也从来没有用过很极端的方式。就比如说我可能会跟家里面吵的就是嗷嗷叫，但其实哭又闹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:02",
      "text": "我我我自己也觉得如果能吵也是一件好事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "但是通常情况下，我们这种就是一次性情绪的爆炸，就是很抓马的方式，并不能真的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:15",
      "text": "带来一个不能换来一个你想要的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:19",
      "text": "对，而且我们可能会以为，只要我跟家里面彻底的决裂了，或者是我爆发了一次，他们就再也不会不对我了也不是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "是这个也得找个平衡。对，就是我说的这些，在任何人看来，他们都会觉得我们家挺好的。外人看起来是外人看起来非常好，从来没有争吵过，很优雅。我和我们家里人从来没有争吵，就是说严重的话都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:43",
      "text": "最大的就是他爸被他气得下楼走了一圈又回来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:46",
      "text": "对，但是这种无回应式的生气其实是其实蛮可怕的，很伤的很伤人。第一期就来自于你看着很好，但其实他跟吵起来状态是一样的。有朋友帮忙出个招，就说你去声音大一点，去跟他们议论一下去跟争讨论一下，去他们争一下去反驳一下。但另外一个朋友就说他的妈妈不是这样的人，他的爸爸不是这样的人我用这样的方法换不来我想要的结果。我还是还蛮了解他们俩的性格的，这样的话他可能对我来说是更大大的负担。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:22",
      "text": "虽然我们的认知有限，但我们现在做的选择已经是我们能做到最好，已经是最好的选择了。对，就是你不要相信别人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:29",
      "text": "因为别人并不知道你是的是的是的是的，我知道他大家都是在努力的找问题，找解决办法，我还是得自己找自己的办法。之前不是说那个公园20分钟效应，就是说你去公园20分钟你就chill了。对你状态不好的时候，或者是你压力爆棚的时候，那你就去选择一个公园去溜达一溜达。不管是多少分钟，就是你去选择去公园去接触一下大自然，回来以后你肯定会不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:58",
      "text": "我曾经觉得这可是一个特别好的办法，今年进步的一点还是我确实是非常了解自己。我工作20分钟笑脸就完全不适合我。我不是说逛公园不好，我很爱逛公园的，逛公园是很开心的。但是我压力大的时候不能逛公园，必须要处在压力之中，要么解决它，要么给他个说法，解决完了我可以去公园放。我是很想逃避的，但是逃避现在没用了。以前是可耻有用，我现在觉得它不可耻，但是它对我来说也没有太大用。我必须还是迎头把它搞定了，我才能去公园里面放松个20分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:33",
      "text": "之所以可能听起来有一点没有用，是因为它太强调它的作用了。他会告诉你20分钟带来的作用就一定是松弛，所以你会有个期待。对的，反而就是如果我不期待这20分钟一定带来那种放松，然后我一定会心情会好，我一定会从自然中获得能量量。我爸吃完饭之后去公园散步散个步，他完全没有意识到这件事，他可能是真的放松了，他就是走一万步而已。对对对，而我要想的是说，我得去把自己我根本就放松不了。因为我已经认识到我要是去放松，然后我这个放松的过程之中，我一直在想那件事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:10",
      "text": "是的，他反而去了大自然这样的环境里面，更让我高度集中去想我还没有解决的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "你真的需要通过不去想这些东西，把你脑子里面真的砸丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:22",
      "text": "所以我就说睡眠不好就是这样，脑子里面的事太多了，就胡思乱想的那个状态。我意识到了这个问题了，就睡睡睡得也很紧跟你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "正好相反，我在做一件事情的时候，我是完全不想其他的事儿。原来从来不刷抖音直播这些以游就以女游戏这些东西。因为我觉得在里面你需要花太长的时间，好浪费时间，看点啥不好，所以一直不看。但是今年就是我我比如说开始看直播玩女游戏，我就会发现稍微的动了动手指点开刷3个小时没有了，就跟那个刷3个小时.",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:59",
      "text": "没有了你之前洗浴大赛不有个小鱼吗？让我再刷五分钟，结果1个小时就过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "是而且我会有一种特别代入感，我会在很沉浸。就像我看那个电影会很容易哭，很容易笑。我之前看什么B站有一个儿科医生的那个镜片纪录片，从头哭到尾我都不敢看。真的就是我我就觉得很多人看会很冷静，我看我真的会看进去，看到那个妈妈前一天和后一天穿的是一样的衣服，我就想，她昨天晚上都没时间换衣服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:32",
      "text": "一下子你就get到了。对了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "我可能压抑了太长时间，我不去刷那些什么直播、抖音，所以我真的看进去之后，那种傻缺视频真的会给我带来前所未有的情绪的饱满的价值。再加上他们就是可以的在放大一刻的情绪，放大那刻的音乐的鼓点，或者是那种恋爱的美妙刺激你在生活中是遇不到这么一个完美的，是的，但是其实就可以这么完美了。走远了，他收收一下，我会提醒我自己得收一点，别涛知道。我看那个抖音直播之后，我跟他说，我说我看那个帅哥搞抽象，然后做什么？我是沉浸于很坦荡的说，我是沉浸于别人的美颜之中，我是沉浸于他带来的那种动词大慈的效果。但是我会在一段时间里面会提醒自己，如果长期看同样的重复的东西，我还是得寻找一些意义。你不要再寻找意义了，我需要寻找意义。后来我就跟那个AI聊天，我好像给你发过是不是我发过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:47",
      "text": "你给你给AI发的发给我，我仔仔细细的看看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:51",
      "text": "我给大家念一下，就是我是这么提问的，我的问题是我最近非常沉迷看搞笑的帅哥直播，但是我知道他们其实是通过情绪价值来换取金钱，用搞笑或者擦边的方式怂恿消费者为他们刷礼物打钱。但我又觉得他们能做到非常的顶尖是很了不起，很可爱，括弧lovable，让人就是去爱的。那么在这种情况下，我内心其实认为看书或者工作或者早点休息应该更好，但又自己不断的沉迷于这种虚拟遥远但情绪饱满的关系，把虚拟的形象当成了自己的生活，我应该怎么怎么救自己？",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:34",
      "text": "当时的AI给我的回复就是说他分析我的心理状态，提供解决方案。首先要理解你的成因，是因为它提供了强烈的情绪价值和多巴胺的刺激，而你的现实生活中可能缺乏类似的情感满足。直播的互动性又创造了一种虚拟的亲密感，整个观看过程中你又不需要付出太多的努力获得愉悦感。你要认清这种关系的本质是一种商化的情感交易，主播确实有才能，但本质是在销售情绪价值关系是单向的，无法发展成真实的社交，且过度的投入会影响现实生活中的发展。他给我提供了一些建议，比如说设定观看的时间，接纳自己跟生活中的一些现实关系，把什么程序给删掉，或者控制在某一个时间段里面。对，去跟朋友聊一聊。然后我又问他，我的心理需求是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:32",
      "text": "他就会告诉我，你心里面可能是需要缓解压力，是需要某种陪伴需求，又或者是你可能需要一些控制感，因为这个是你可以控制的我后面还有好多那种其他的就不念了。我需要收是因为一个是被动，一个是主动。我看那个直播的时候，或者是玩一女游戏的时候，我一直是在接收。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:59",
      "text": "我认为你是被动吸收，他们给你，他们给你什么，你才能得到什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:04",
      "text": "他告诉我什么我就信什么。对对对，就是他点他他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:07",
      "text": "有点指挥你这一刻该笑了，我们俩该干嘛了，然后你就说是的，就这种感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:15",
      "text": "但是我同时翻译了一个比如说意大利相关的东西。我就会去查意大利他这个法西斯当时是一个什么样的手段。意大利的体育和他的政治不同的家族之间是怎么样一个勾结的关系，他的所谓的俱乐部之后的赌博是怎么控制了？就是从人的。金钱到人的情绪一系列的东西，以及为什么会有这么多俱乐部明明知道这是不好的事情，他还会那么去做。你主动去了解这些东西的过程，是你主动去挖掘的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:54",
      "text": "这些东西我们如果日常里面不太能够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:57",
      "text": "不太会接触得到。对，但你自己主动去挖掘，对，被动的你在主动挖掘的过程之中，你发现一个小的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "那也是换起来，我觉得那个是个也也是一种快感，但是这个快感我这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "快感就会有更好一点。对它它就是你收说的，你有意识的。我现在也没有完全拒绝说我不去看直播或者是什么，但我会想我从直播里面能学到啥？我看那个搞笑视频的时候我只想搞笑，但我现在会带一点点意识，我会学习他比如说跟别人相处的方式，怎么和别人沟通的，我会学习，我会去跳那个来财，然后让你开心对吧？我觉得这也是一个价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:40",
      "text": "那你还消耗了卡路里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:41",
      "text": "对，比如说大家都喜欢看青海瑶瑶或社会摇，我去了解一下为什么这个舞蹈会那么受欢迎，有很多的生活我们是不知道他是什么样的。我也会觉得我以前看是什么东西我才不看，看不上。但我现在会想真的有人这么生活，就很多很多的事情要思考。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:00",
      "text": "对，就更深刻一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:01",
      "text": "我现在都开始看如何做主播，我不是真的想去做直播，没有那个精力，也没有那个能力。但是我会看他到底是从哪个地方扣你的情绪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "我跟你这件谣言一样，我是在B站上看我在B站上看有一些不up主他们其实做的他们的内容其实对我来说就有点简单了，或者太同质化了。但是有的人能够脱颖而出，对我就在发我就在观察他到底在哪一点上能够脱颖而出。比如说我之前不是特别喜欢看解压视频，就是玩史莱姆像泥巴一样，但是我又不知道那是什么一个状态的东西。但有一个女孩她就脱颖而出，甚至就靠原本就是靠玩这种史莱姆的这种东西做到上百万的粉丝。在B站的话这个体量是已经是很成功的了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:48",
      "text": "后来我意识到我不是爱看她玩玩泥巴，我就说的俗一点，就不叫玩史莱姆就玩泥巴。而是他有一个特别好的口才，以及他有一个很会讲故事的能力。他在玩泥巴的时候，他就会分享自己的日常。其实大家都是被他的嘴巴讲出来的故事吸引住了，而留下了成为了粉丝，定期观看他怎么玩泥巴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:13",
      "text": "这些点真的是很厉害的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:15",
      "text": "你就可以可以想，你看他是怎么怎么去讲故事的，怎么去把他日常里面见过的一些很日常琐碎的事情，通过他的嘴巴他就能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "讲的非常的有趣。你就是硬控你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:29",
      "text": "硬控硬控你就会一直想看他讲，包括现在我觉得做的成功的一些主播，或者是比如视频博主，他们除了视频里面的内容是他主页。比如说如果他就是靠这个营生的话，其实很多出彩的都是靠他口才和和与人交流的那种模式吸引人去看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:51",
      "text": "做一个讲故事的人，故事性特别的重要。对，我前段时间看了抖音，每一年会有一个年度嘉年华大赛叫大年度。意思就是每个主播想他分为不同的省或者是地区，比如说四川省或者是辽宁省什么什么这种，每个省主播要自己砸钱去打。一个嘉年华刷下来三千多块钱，不停的给自己刷，金额最高的你就能拿到，就是纯砸钱。好多主播都是自己花钱去打这个比赛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "我当时以前要是放以前，我会觉得这些人疯了。我说，这些人都是被控制了，他们挣钱挣的也挺多的。说什么三年八位数，几千万，那可是你一场比赛也打了几千万，而且这个第一名真的有那么重要吗？就按照我这种人的性格，是不是第一也没什么重要的，只要这个直播间有一个人跟你有情感连接就知道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:47",
      "text": "但带着偏见去了解，你会发现他其实是要突破它所谓的圈层。我说抖音也太黑了，一下子拿掉50%的提成，就拿几个破动效。后来发现他背后其实是有很多的情感的需求，控制金字塔的那种需求认可破圈流量。表面上看就是流量和数据在引着你走，但他背后还是人性的东西。你如果只是看说这些人我一点不去了解，你不会发现这里面其实还是有蛮多值得琢磨的事情。你完全被他带着跑，哐哐哐给人打钱，可能也会有点太过于沉醉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:31",
      "text": "对，那就会出现那种我打开手机，再一关上手机发现天黑了。对，然后你就会无比的空虚，开始陷入深深的自责。我自己是不太想把快乐这个东西分严格的那种等三六九等。对，三六九等什么你的快乐更才叫快乐，我的快乐就不叫快乐。那一刻确实是快乐的，我相信是快乐的。清醒过来以后的你去责怪之前你为什么那么快乐的时候，我觉得这个快乐可能不够对你的人生造成什么好的，就会给你的人生带来什么好的一种提升。可能我们真的要收一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:12",
      "text": "对我们我们有一种可以持续发展的一种快乐。如果当下的那个那个快乐在未来多少还是我们需要有点意义要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:22",
      "text": "有一点意义。我我我又是不要求所有事情都有意义，但是没有那么绝对。那个意义不是一个非常沉重的一个话题，就是要带来什么明显的收益效果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "其实我是按照我们看的，比如说不管是多大的B站，或者我说的抖音，甚至是某一部书就是某一个公众人物。其实我们这一期应该怎么做呢？就应该刺激最强烈的情情绪，就是说你不放松你去死，或者是说你不时间规划，你就会变成一个绝对的loser。其实这种情绪最饱满的东西是最容易吸引人，是我们是最容易你把那个标题就写的我们老大的震惊，然后就说我一年挣100万的原因，就是因为我每天都控制我自己的小时，我是一个自律博主。这种东西我是如何用多长时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:14",
      "text": "或者不就是还是精神弹蹦，就是我不太认可的精神蛋蹦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "那确实，但是这个其实是能够对给人情绪饱满价值，然后像我俩这样这种唠里唠叨就是肤浅，又是像家长里短。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:29",
      "text": "我们其实是不讨好的，是大家都懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:32",
      "text": "要多说都懂，而且都不可能做到极致，你也不可能靠一个四寸的蛋糕就实现放肆。是的，我但我们俩这样才是普通人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:45",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "我们我们还是中年妇女，就是唠家常，不就是这样。我们一定要说自己是一个特别厉害的。其实不是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:55",
      "text": "我觉得我也觉得挺好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "不需要那个火。现在流量来了，我已经不住，我没有那个命是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:03",
      "text": "是的，今年我觉得对我们两个人来说，就可能你是收我是放，但是对我们两个有特别开心和特别潇洒的时刻。我们去看演出的时候，不论是我们俩看同一场演出，还是你看你的和我看我的我觉得我我我也不是强制大家一定要去说，人生就是要去看去现场看演唱会或者是看演出。但是如果有这样的时刻的话，你能把握的话，你可以去感受一下。我觉得那个快乐还蛮明显的那个快乐感，而且是带来是正向的那种快乐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:39",
      "text": "它跟看电视不一样的区别，就是你真的在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "其在里面你全情投入在里面你全情投入。我印象特别深刻，我夏天的时候看演唱会，看完以后我就感觉那天晚上我在做梦，然后最后大家谢幕结束了，梦醒了，我身后两个女生就站起来，挨得很近，座位要收拾东西的时候，两个女生一个跟另外一个女生说，梦结束了，我印象太深刻了。因为那天晚上是周六，周六的晚上梦结束了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:10",
      "text": "然后另外一个女孩说周一该上班了，然后两人叹气，然后我们在旁边一看就四目相对。大家说这么好的气氛为什么要破坏？紧接着另外那个女孩说，我们还有周日，我们周日还能休息。另外一个说，对，那我们一会儿出去去喝个东西。我其实特别开心，我就觉得我们两个人能有星期六的晚上和休息的周日，然后再去面对无数个周一。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "还有我们必须去面对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:37",
      "text": "必须必须要去面对的无数个周一。我觉得有这样的每个时刻就可以了，八个字，全情投入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:45",
      "text": "随时抽身。我们今年份的肤浅就到此暂停了，肯定还有很多值得我们去探讨的角度和方向。如果你你喜欢有任何想法，欢迎随时反馈给我们我们的微博、微信和小红书账号都是现实肤浅。笑虽然不怎么更新，但还是欢迎大家来说说话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "你可以在各大平台上搜索现实肤浅进行收听和订阅，订阅后可以第一时间收听节目。如果你喜欢我们的节目，愿意打赏或者分享给朋友，我们在这边远程给你鞠躬，愿我们保持沟通，共同讨论。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的讨论中，主讲人分享了年终总结的重要性和个人成长的途径，强调了在生活压力和情绪管理中找到平衡点的必要性。他们通过个人经历阐述了如何在家庭、工作和个人兴趣间做到“全情投入随时抽身”，并强调了自我释放与内在“收”的重要性，指出内心的平和与自我照顾同样不可或缺。此外，讨论还触及了社交媒体直播和虚拟互动对人们情绪和生活方式的影响，鼓励听众深入理解自己，寻找生活各方面的快乐和满足感。通过分享故事和思考，主讲人旨在与听众建立情感连接，共同探索更有意义的生活方式。",
    "qa_pairs": [
      {
        "question": "我们今天要聊的主题是什么？为什么选择讨论年终总结？",
        "answer": "我们今天要聊的是年终总结性质。因为今年看的书不多，需要挖掘内心来写总结，而且很多APP也开始推出年终总结报告。",
        "time": "00:00:34"
      },
      {
        "question": "那你的关键词是什么呢？",
        "answer": "我的关键词是“收”，与“放”相对应，代表内心紧紧绷的状态。",
        "time": "00:01:55"
      },
      {
        "question": "如果用一个汉字概括这一年，你会选什么字？",
        "answer": "我选择的汉字是“放”，代表释放和向外的情感表达。",
        "time": "00:01:24"
      },
      {
        "question": "为什么会选择“放”这个字作为年度关键词？",
        "answer": "“放”字体现了我这一年需要释放情绪，紧绷状态一直伴随我很多年，所以选择“放”来作为缓解紧绷状态的一种方式。",
        "time": "00:01:55"
      },
      {
        "question": "这种紧绷状态是否影响了你与家人的相处方式？自由职业带来的工作性质是否也加剧了这种紧绷感？",
        "answer": "是的，我一直处于上播状态，压抑自己的情绪，以确保家人能随时找到我解决问题或沟通，这种紧绷状态也导致我在照顾他人方面有一种强烈的责任感。是的，自由职业虽然时间相对自由，但因为随时可能接到任务，导致我很难有固定的休息时间，因此家人可以24小时随时找我，这无形中增加了紧绷感。",
        "time": "00:03:54"
      },
      {
        "question": "这种紧绷状态是否与你的成长环境有关？",
        "answer": "是的，紧绷状态与我在家庭中的角色有关，我需要扮演情绪稳定、快乐果的角色，吸收并传递不同人的情绪，即使有不快乐也要快速调整。",
        "time": "00:02:31"
      },
      {
        "question": "在面对工作和生活中的责任时，您是如何看待和处理这种“收”的问题的？",
        "answer": "我认为“收”是一种责任，尤其是在工作方面。比如我的伴侣从事的工作有严格的时间要求，必须在规定时间内完成任务，而我则更偏向于随性地接活干完就完。对于工作，我一直保持着一种“收”的状态，即使有时感到压力大或疲惫不堪，也会通过调整自我来适应工作节奏，确保工作质量，因为我知道如果我不去接这些工作，我的生活可能会受到冲击，甚至口碑也会受损。",
        "time": "00:12:16"
      },
      {
        "question": "您是否觉得在面对人工智能技术的发展时，自己需要更加努力地去“收”以保持竞争力？",
        "answer": "是的，现在的人工智能技术确实对翻译等领域的专业人员构成了威胁，如果不持续学习和提高工作效率，很容易被取代。因此，我需要保持积极主动的态度去适应新技术，比如学习如何与AI打交道，提高自己的专业技能和服务水平，这样才能在竞争中保持领先，并维持自己的生活品质和对人生的负责任态度。",
        "time": "00:14:33"
      },
      {
        "question": "您如何理解“收”与“放”的关系，以及如何在日常生活中把握这个度量？",
        "answer": "“收”与“放”是相互理解的，在不同情境下，对我来说，“放”可能意味着适度放松，而对其他人来说，“放”可能是严格的自我约束。我们会在各自的范围内找到适合自己的平衡点，既不过于放纵也不过分压抑，比如我在工作与个人喜好之间找到一个既能保证工作质量又能满足偶尔“肆意妄为”时刻的个人需求的平衡状态。",
        "time": "00:15:33"
      },
      {
        "question": "能否分享一下您自己的“肆意妄为时刻”是什么？",
        "answer": "我的“肆意妄为时刻”发生在一个下午，父母离开我家后，我下单买了一个四寸奶油蛋糕独自享用，那是我压抑很久情绪后的释放。那一刻，虽然蛋糕对我来说不算什么，但却是属于我个人的时间，我可以完全不顾及他人期待，尽情做自己喜欢的事，即使它在他人看来很微不足道。这正是我对“收”的理解和实践。",
        "time": "00:18:09"
      },
      {
        "question": "在人际关系中，无条件的支持和松弛对待是否重要？",
        "answer": "是的，无条件的支持和松弛对待非常重要。我曾经习惯于总是首先表态，考虑他人需求多于自己，但通过观看剧集后意识到这种状态并不是必须的，人应该学会放松和接受不同的生活方式。",
        "time": "00:22:38"
      },
      {
        "question": "下课上棒球少年这部剧给你的触动是什么？",
        "answer": "这部剧讲述了一群中学生通过努力和团队合作最终在甲子园比赛中取得成功的励志故事。但剧中毕业后的角色并没有如预期般成为职业选手，而是从事了各种平凡甚至看似与热情不符的职业，但他们每个人都很快乐。这让我反思了对于成功世俗定义的固有观念，并引发思考。",
        "time": "00:23:26"
      },
      {
        "question": "对于剧中主角们的选择，你有何感想？",
        "answer": "我原本以为他们会追求职业化道路，但剧中呈现他们选择了回归老家、从事五花八门的工作，这让我感到惊讶和惋惜。然而，剧中人物展现的快乐与满足让我重新审视了成功的定义。",
        "time": "00:24:58"
      },
      {
        "question": "这部剧中的大学讲师角色有何特别之处？",
        "answer": "剧中的大学讲师野之是一个博士，却从事兼职讲师工作，住在老家，这与我们通常认为的体面工作和生活不符。他的经历引发了我对何为“好”、何为“体面”的思考，并让我看到即使拥有高学历，也可以有随心所欲的生活选择。",
        "time": "00:26:41"
      },
      {
        "question": "这两部剧带给你的共同启示是什么？如何看待个人努力与成功之间的关系？",
        "answer": "这两部剧都呈现了不同寻常的角色选择与生活方式，挑战了传统意义上的成功观念。它们让我明白，成功的路径并非单一，也不完全取决于个人努力，而是多元且个体差异显著的。个人努力是成功的底线，但成功能否达到何种上限很大程度上取决于运气。我们不应过分受限于单一的成功定义，而应该开阔视野，接纳更多可能的生活出口和选择。",
        "time": "00:29:26"
      },
      {
        "question": "在面对家人情绪不稳定时，你如何处理自己的情绪表达？",
        "answer": "即使我情绪不稳定，也会以非暴力、非极端的方式来释放情绪，例如通过大声叫喊或哭泣等方式，而不是用暴力的方式去爆发。",
        "time": "00:32:20"
      },
      {
        "question": "对于解决压力和放松，你有什么方法推荐吗？",
        "answer": "有人建议在压力大时去公园大声议论或争辩以释放情绪，但这种方法可能并不适用于所有人，关键是要找到适合自己的放松方式。",
        "time": "00:32:50"
      },
      {
        "question": "情绪爆炸式的方式是否能带来想要的结果？",
        "answer": "通常情况下，情绪爆炸并不能带来期望的结果，而且这种方式可能让外人误以为家庭和谐无争吵。",
        "time": "00:33:07"
      },
      {
        "question": "如何平衡展示给外人看的家庭和谐与真实的家庭矛盾？",
        "answer": "需要找一个平衡点，让他人看到的家庭形象是积极正面的，同时也要真实反映家庭中存在的矛盾，但要注意处理方式和场合。",
        "time": "00:33:27"
      },
      {
        "question": "是否所有人都适合通过接触大自然来放松？",
        "answer": "并非所有人都适合在压力大时去公园放松，因为对于某些人来说，压力环境可能需要先得到解决或转化，然后才能通过接触大自然达到放松效果。",
        "time": "00:34:58"
      },
      {
        "question": "睡眠不好与情绪过度沉浸的关系是什么？",
        "answer": "睡眠不好往往是因为大脑中思绪纷飞，胡思乱想，而过度沉迷于刷抖音、直播等能带来强烈情绪反馈的活动也会加剧这种问题。",
        "time": "00:36:33"
      },
      {
        "question": "对于沉迷于直播等虚拟情感满足的现象，应该如何看待和自救？",
        "answer": "应该认清这类关系的本质是一种商化的感情交易，主播提供的情绪价值无法替代现实生活中的社交互动。可以设定观看时间、接纳现实关系，并主动挖掘和学习其中的心理需求，例如寻找压力缓解、陪伴需求和控制感来源，从而逐渐摆脱过度依赖。",
        "time": "00:39:34"
      },
      {
        "question": "为什么青海瑶瑶或社会摇这类舞蹈会受到大家欢迎？",
        "answer": "我之前也不了解，但现在思考为什么它能吸引人，可能是因为它展现了真实的生活场景和不同的生活方式。",
        "time": "00:42:41"
      },
      {
        "question": "您现在是否关注如何做主播，并且对此有何看法？",
        "answer": "虽然我自己没打算做直播，但我在观察如何通过内容扣住观众情绪，比如看一些主播如何脱颖而出。",
        "time": "00:43:01"
      },
      {
        "question": "您能举个例子说明如何在内容中脱颖而出吗？",
        "answer": "当然可以。比如有一位B站UP主，虽然内容看似简单同质化，但她凭借出色的口才和讲故事能力吸引了大量粉丝，即使是在玩泥巴这样的日常视频中也能讲出有趣的故事，让观众被吸引并定期观看。",
        "time": "00:43:12"
      },
      {
        "question": "对于那些在平台上投入大量金钱进行活动的主播，您起初是怎么看待的？",
        "answer": "我最初觉得他们很疯狂，因为这些主播要自己出钱参与比赛，像是抖音的大年度嘉年华，金额巨大。但现在了解到背后其实是他们对突破圈层、获得认可以及满足某种情绪需求的努力。",
        "time": "00:44:51"
      },
      {
        "question": "您如何看待当前一些内容刺激强烈、追求快速反馈的现象？",
        "answer": "我认为这种现象虽然能带来强烈的情绪反应和短暂的快乐，但过度追求可能会导致空虚感。我们应该寻找持续发展且有意义的快乐。",
        "time": "00:47:12"
      },
      {
        "question": "对于平淡日常中的快乐，比如看演出，您有什么看法？",
        "answer": "看演出等线下活动能带来非常明显的快乐感，那是全情投入后的体验，与看电视等娱乐方式不同，它能给人带来正向且深刻的快乐体验。",
        "time": "00:49:03"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "年终总结性质的探讨",
        "summary": "本期讨论了年终总结的重要性，认为由于今年阅读量不足，因此需要深入挖掘内心进行总结。同时，也提到了许多APP开始推出年度回顾报告，如音乐播放器展示年度听歌总结，暗示了个人回顾与自我反思的价值。"
      },
      {
        "time": "00:01:17",
        "title": "探讨个人成长与情绪释放的重要性",
        "summary": "对话中，发言者分享了选择“放”作为年度字的原因，表达了对过去多年生活中持续紧绷状态的认识与感受。他提到，尽管在家庭和社交场合中扮演着提供快乐的角色，但内心常有不快乐的情绪，强调了释放这些情绪、照顾自己心态的重要性。此外，也提到了自身高度集中和压抑的特点，以及对改变这种状态的渴望。"
      },
      {
        "time": "00:05:01",
        "title": "自由职业者的生活状态和家庭责任感",
        "summary": "自由职业者的生活相对自由，可以根据个人意愿选择是否接受任务，这种自由带来了更多可支配的时间，但也带来了家庭成员对其更高的期望。家庭成员随时可以找到他，期望他能解决各种问题或参与家庭事务。同时，他身处一个庞大的社会网络中，与伴侣、家庭成员和朋友保持紧密联系。相比之下，另一个个体因为家庭成员居住较远，朋友关系较为松散，所以感受到的责任压力较小。他的生活中存在着长期照顾病人的压力，这种长期的压力使得他一直处于紧张状态，近年来，亲友的去世更是加剧了他的恐慌情绪。尽管如此，他仍在心理上不断自我建设，努力承受各种可能的状况。"
      },
      {
        "time": "00:08:40",
        "title": "家庭角色转变与个人成长的双刃剑",
        "summary": "对话反映了随着个人能力增强，家庭成员对其的期待也相应增加，导致个人在家庭中的角色发生变化，成为家庭的主心骨。这种变化虽然体现了个人的价值和成长，但也带来了额外的心理和时间压力，让人感到疲惫。与此同时，不同家庭成员之间的期待差异也展示了家庭内部的动态关系和个体之间的相互作用。"
      },
      {
        "time": "00:09:43",
        "title": "独立生活与家庭责任的平衡",
        "summary": "对话内容涉及个人如何在追求自己的生活和职业道路的同时，处理与家庭的关系和责任。表达了对于不向家人索取过多，同时也不期望家人从自己这里得到太多的情感或物质支持的态度。尽管有着较强自我建设能力和责任感，但在亲情和家族观念上的看法较为淡薄，更倾向于以个人能力和责任感去照顾需要帮助的人，而不是基于深厚情感。同时，也探讨了个人生活态度的调整，强调了在追求个人生活方式的同时，保持适度的松弛和收敛，以及对自我欲望的合理管理。"
      },
      {
        "time": "00:12:16",
        "title": "工作模式与生活态度的差异",
        "summary": "对话中体现了两位朋友在工作模式和生活态度上的显著差异。一位朋友的工作性质要求严格遵守时间限制，注重效率和时间管理，对工作的态度是紧张而专注的，甚至愿意接受额外的工作量来保持生活节奏和避免被替代的风险。另一位朋友则采取更加灵活和放松的工作方式，他们根据任务的到达来安排工作，没有严格的时间约束。这种差异导致了他们对工作和休息的态度存在分歧，但彼此间也能理解和尊重对方的选择。通过对话，体现了人们在面对工作和生活时的不同态度和选择，以及如何在忙碌和放松之间找到平衡。"
      },
      {
        "time": "00:16:02",
        "title": "肆意妄为的时刻",
        "summary": "讨论了个人经历中的“肆意妄为时刻”，这些时刻虽然在别人看来可能很微小，但对个人却有着特殊的意义。一位日本作家伊藤比吕美在她的书中描述了自己年老后的生活中，带着狗看日落被看作是肆意妄为的时刻。这个概念触发了讨论者对自己类似经历的反思，比如独自一人时享受美食或看演唱会时的感动，尽管这些行为在外界看来可能很平凡，但对个人而言是释放和享受自我时间的重要时刻。"
      },
      {
        "time": "00:21:51",
        "title": "探讨个人情绪管理和人际关系的复杂性",
        "summary": "在对话中，讨论了人们对于学会生气、发火以及保持自身情绪权利的看法，认为尽管有人尝试学会表达愤怒，但这种做法往往达不到预期效果。同时，强调了无条件支持的重要性以及在人际关系中常常感到的压力和责任，表达了即使在寻求放松和减少压力的尝试中，也难以真正达到松弛的状态。此外，探讨了在面对困难和挑战时，希望得到他人无条件支持和理解的愿望，以及在现实生活中很少能体验到这种支持的无奈。"
      },
      {
        "time": "00:23:26",
        "title": "反思成功的定义与生活选择的价值",
        "summary": "通过观看两部日剧《下课上棒球少年》和《住宅区的两人》，引发了对于成功、生活选择以及个人价值的深刻反思。《下课上棒球少年》展示了中学生们通过努力与团队合作在棒球比赛中取得成绩，但最终多数人未走上职业道路，而是选择了多元化的社会角色。《住宅区的两人》则通过两位中老年女性的生活，挑战了高学历与体面工作的传统观念。这两部剧都让人思考成功的真正意义，以及社会对成功的普遍定义是否应被重新评估。观众通过这些故事，被鼓励思考个人的生活选择和价值，以及如何在社会期待和个人幸福之间找到平衡。"
      },
      {
        "time": "00:28:50",
        "title": "8090后的成长感悟与现实挑战",
        "summary": "8090后一代经历了从满怀希望到意识到成功不仅仅取决于个人努力的转变。他们曾坚信努力必有回报，但后来发现运气也是成功的重要因素。这种认识让人感到迷茫，但同时也提醒人们个人努力是底线，成功则需天时地利。对话还触及了家庭关系的处理和情绪管理，强调了理解与沟通的重要性，以及在困境中寻找平衡和解决方案的必要性。"
      },
      {
        "time": "00:34:22",
        "title": "自我认知与情绪管理的探索",
        "summary": "对话内容涉及个人如何在面对压力和情绪时，通过自我认知来寻找适合自己的解决方法。首先强调了即使我们的认知有限，我们所做的选择已经是最好的。讨论了去公园放松的建议并不适用于所有人，特别是当一个人处于巨大压力之下时，需要的是直接面对问题而非逃避。分享了个人的经验，指出在压力下通过各种方式寻找放松和解决方案的过程，包括尝试看直播和玩游戏等方法来暂时转移注意力，但同时也意识到长期来看需要寻找更有意义的活动。最终强调了自我提醒和寻找生活中的意义的重要性。"
      },
      {
        "time": "00:38:46",
        "title": "应对直播沉迷及情绪价值获取的自我救赎",
        "summary": "对话者沉迷于搞笑帅哥直播，从中获取强烈的情绪价值和多巴胺刺激，但意识到这种关系的本质是商化的情感交易，单向而无法发展成真实的社交。通过分析，认识到这种沉迷源于现实生活中的情感满足缺失，建议设定观看时间、删除相关程序、与朋友交流等方法来控制。同时，反思心理需求，如缓解压力、寻求陪伴或控制感，以更积极的方式去学习和探索，将直播作为学习沟通技巧和了解世界的方式，而非单纯的消费内容。"
      },
      {
        "time": "00:43:01",
        "title": "探索直播内容创作与情感连接的重要性",
        "summary": "在当前的媒体环境中，直播和视频内容创作已成为许多人追求的事业路径。内容创作者通过观察成功案例，学习如何在同质化的内容中脱颖而出。一位创作者通过在B站观察到，尽管有些内容看似简单或过于同质化，但仍有创作者能够凭借独特的口才和讲故事的能力吸引大量粉丝，成功建立情感连接并维持观众的兴趣。此外，通过探讨抖音年度嘉年华大赛，揭示了背后的情感需求和对圈层突破的渴望，以及如何利用情感和故事性来吸引和保持观众的注意力。整个对话强调了在内容创作中，情感连接和故事讲述的重要性，以及它们如何帮助创作者在竞争激烈的市场中脱颖而出。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "书籍阅读不足，需挖掘内心"
                },
                {
                  "children": [],
                  "content": "APP年度回顾报告的流行"
                }
              ],
              "content": "年终总结的必要性"
            }
          ],
          "content": "年终总结性质"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "解释为释放、紧绷"
                },
                {
                  "children": [],
                  "content": "与成长环境和生活状态相关"
                }
              ],
              "content": "放放"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "关键字为“收”"
                },
                {
                  "children": [],
                  "content": "解释为全情投入和随时抽身"
                }
              ],
              "content": "叔叔艾瑞斯"
            }
          ],
          "content": "关键字选择"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "放放：家庭期望高，照顾他人情绪，自我压力大"
                },
                {
                  "children": [],
                  "content": "叔叔艾瑞斯：工作和生活界限模糊，社交圈广泛"
                }
              ],
              "content": "对话者的生活和工作模式"
            }
          ],
          "content": "生活状态"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "放放：长期处于紧绷状态，寻求释放"
                },
                {
                  "children": [],
                  "content": "叔叔艾瑞斯：工作性质导致对生活的严格控制"
                }
              ],
              "content": "紧绷与释放"
            }
          ],
          "content": "个人成长与感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供强烈情绪价值"
                },
                {
                  "children": [],
                  "content": "沉迷与自我反思"
                }
              ],
              "content": "抖音、直播的吸引力"
            }
          ],
          "content": "社交媒体与休闲活动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认识到努力的极限，接受运气的影响"
                },
                {
                  "children": [],
                  "content": "学会平衡工作与生活"
                }
              ],
              "content": "对待生活和工作的态度"
            }
          ],
          "content": "生活态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "探索不同生活方式的可能性"
                },
                {
                  "children": [],
                  "content": "寻找意义，即便在看似无意义的活动中"
                }
              ],
              "content": "对于如何更好地生活和工作的思考"
            }
          ],
          "content": "未来展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过共同经历和观点交换，促进自我反思和成长"
                },
                {
                  "children": [],
                  "content": "建议听众保持开放态度，探索多样化的观点和生活方式"
                }
              ],
              "content": "共同体验与建议"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}