{
  "pid": "5f56592d83c34e85dd9b6d53",
  "eid": "679463b47a72f90b10d78cea",
  "title": "114 只要我不生气，气的就是别人",
  "task_id": "pev8qdomkmdxnkga",
  "transcription": [
    {
      "time": "00:00:15",
      "text": "欢迎收听本期现实肤浅，我是艾瑞斯，我是别谢我不生气别人就气不到我，别人一气我就开心，我可能也会成为一个传说。我们今天之所以聊这个，是因为想到马上可能要过年了，又到了一年一度收获生气的时机了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:33",
      "text": "对，大概率。因为想可能应该也会有不少的人是能够度过一段比较愉快的时光。但是我不知道为什么，反正给我感觉就是过年压力还蛮大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:45",
      "text": "作为一个社会人，必须在固定的时间，每个人都妥协一点，去做一场大型的社交。你摆脱不了，你朋友不想交的你就可以不要了。对，但是你家人很难，就是你夫妻也可以离婚，亲人就比较难。对，比较难。如果你真的想要，就是说出走江湖也没。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:05",
      "text": "断绝关系也很酷。但很少很大部分人还是比较难办的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "如果不抬杠的话，绝大多数都不可能逃脱这个关系。不管你原来的觉得他有多差，对，但是在这个时候你还是会被迫的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:19",
      "text": "做一些事情。我曾经看过一段话，因为也正好是赶在快要临近春节这样的时间段，回到老家和家人度过了一段平和而愉快的时光，我其实特别喜欢这句话，然后他可能也暗示着已经很少能体会过这样一种感觉。我说我也好想体会这种回到老家和家人度过了一段平和而愉快的时光，我感觉这个记忆我曾经有过，我可能也就是我刚上大学，大一大二刚回家的时候，头几天我会觉得有这种感觉。但是现在就是这种描述的这种场景已经离我很遥远了，我还特别感慨，我说我也好想拥有这种体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "我以前就是一到过年都要挨打，当然我一般不施暴会被被骂，会被打。我甚至会不同的人轮流的指责，心情会很糟糕。然后跑到江边去哭，想跳下去，然后又觉得太冷了，又往回走了走，觉得今天跳下去不值，要不然找个暖和一点的日子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:25",
      "text": "对，就跟那个韩剧里面说的一样，现在先不要死。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:28",
      "text": "春天来了再说。真的就是有的时候会哭到抽，就是整个人抽过去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:33",
      "text": "虽然现在是笑着这么说，但是一想起来如果说我不喜欢过年，不喜欢过年，老把这句话挂在嘴边。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:41",
      "text": "其实也不是。对，那也是过去式。过去式真的就是说你要反抗，跟家里面怎么说，决斗分裂其实不太可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "而且我们也我其实现在越来越不太想这样做，如果有你避免不了，就是你会和家里人产生问题。而且这个前提是我们已经在某一个城市已经独立生活很多年了。但是你要在一个特殊的时间节点，你要回到你原来小时候生活的地方，那个冲突感是一定是特别强的那以前我想对着干，就感觉还是比如说按老话来说就是叛逆，不自由毋宁死。对，我要自由，都be is free，我就要自由，我去哪儿我都要要自由。但是现在想想，我还是更想找到起了冲突以后怎么办？我已经不太奢望就是我回一趟家肯定不起冲突。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:32",
      "text": "长大一点，就是到现在已经是一个成熟的稳重的中年人。我们有一半能够站在父母的当年的一个立场。另外一个方面，我们又是从少年走来，依然还是处在少年期，少女还是少女，带着些许青春的志气在身上，不用去完全的去吐槽或者抱怨那个环境。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:56",
      "text": "对，而且我们其实不是想更加把过年恐怖化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "对对对，我们觉得就这个事情它的确是一场不愉悦的事情，但是它肯定也有它好的一部分。对对对，改变它其实没有我怎么去把我自己做好这种。对对对对，因为我改变不了他，但我能改变的可能是我自己。所以我们最后总结下来，就是只要我不生气，别人就气不到到。我也想聊一聊为什么会生气，为什么会生气？就不说每个人不一样的情况，就是可能你家是这个情况，我家还是那个情况。但总的来说还是因为我的观点和你的观点不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:32",
      "text": "生气就是应默认为你没有同意我的观点，或者你没有站在我这边，你没有理解我平时的生活，你没有理解我的所作所为，导致我很生气。我觉得这个生气点就来源于这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:48",
      "text": "对，每个人被冒犯的角度不一样，就是有的时候可能一点小事，有的人看啊这也算是。比如说有的人会被说，你怎么还没结婚？一听到这个你要催我了，那你一定是觉得我不结婚不好或者什么，我就会很生气。然后我就你家好，你家怎么怎么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:05",
      "text": "或者就是我两大块，一类是工作生活，一类就是婚恋生育。就这两大块可能是最引起大家和家里人有冲工作两点。那你为什么生气？我觉得很简单，我自己的例子肯定无非避免不了的话题就是生育这块儿的问题。那你肯定会生气，就是啊你怎么不理解我，你们不尊重我的想法。对，我说了我不想，然后你还要要那就是你不尊重我的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:31",
      "text": "就从这儿出来。对你来说生育是一个点，但是如果我说你我说你没钱你就不会生气，我说你没出息你也不会生气。对，因为觉得我钱是不多，但我雇佣。对对对，我是没出息，但我就这样。但是比如说生育这个点就会格外的在所有的话题里面可能会出更大一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:51",
      "text": "更戳一点，就很容易戳中你不知道哪几个关键词。以前的话让我能够瞬间激怒我的话，是说我自私。他说我不听话，你一下子就能激怒我，蹭一下我的火就冒出来。你说我不自私，你说我自私，你说我不听话，我还不够听话，那种委屈感突然间就冒出来了。但是你你你事后再一想你把这个话说出来之后，你根本没有解决，你也根本没有改变父母对你的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:24",
      "text": "假如父母假如我是你的父母是长辈，或者是你的同辈的姐姐，然后我说一句，你看看你你你在北京一年也挣不了多少钱，还不如我在这边。你看我住一两两300，不如我家有个院子家里面，我今天早上九点上班，五点就下班，你看你的工作都不稳定。你一点都不会生气，你一点都不生，你一说你都会笑出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:48",
      "text": "对我就会对一种欣赏的角度去看你发挥就好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "对，因为在这件事情上，我们为什么会生气？是其实是因为那个点是有点戳到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:00",
      "text": "被戳到。倾向于我个人的话来说，就是我没有想到我们都这么多年了，对吧？我们是如这大概有三十多年这么深厚的联系。虽然我们平是大概率不在一起生活，但是或多或少我们都是彼此报备自己的平时的生活状态。我还有点理想化了，就觉得你们怎么还不够了解我的那种委屈感会大于怒感。然后那个委屈感委屈一到了极点的话，你就是生气的那种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "在这种情况之下，我们也就是就算是知道了原因，原因可能就是对方自己过得也不好，所以他需要在你这边通过不平等的权利，能获得一点他所谓的优越感。对，想赢我们一头。对，或者是纯属就是这个人唠叨，没话可说了，可能就是下意识脱口而出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:54",
      "text": "对，长年累月就说这些话，不知道可能有边界这个东西他喜习惯了。比如说我家里面人，他会觉得我是在关心你，我是为你好。对，我们外面人都不说你这话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:05",
      "text": "这话只有我能说，外人才不会跟你说。你看朋友跟你说吗？没有人会关心你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:11",
      "text": "他会有一种我是对了，你好这些就真的你就很很无力，他打着为你好的这个旗号号。但是比如说你生了孩子，他帮你养吗？给你钱吗？就就算就算我就算生下来了，我的孩子也会也对你不太会有什么。还除了每年过年问你要点钱，就跟你其实一年也见不到一次。作为一些亲属，其实没有什么重要的一些羁绊在里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:42",
      "text": "而至于父母的话又是另外一个话术了，就是父母不欠孩子什么。但是同样我觉得孩子也不欠父母什么，是因为孩子没有参与。就是说我要被生下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:53",
      "text": "没有选择权，对生生下来这件事情没有选择权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:56",
      "text": "我在什么样的环境里面长大，我被怎么样的养，我其实是没有决定权。我是一直到了某一个阶段开始，自己逐渐有意识，我觉得更多自己是被自己养大的。是的，有一部分孩子是可能是从小被爱呵护长大的，还有一部分是真的是被。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:15",
      "text": "很比如说你从虐待的长大，然后到你直到你可能上大学以后，毕业以后，自己独立生活工作之后，可能才重新再把自己重新建立自己该怎么生活，你的什么价值观，你的一些生活态度了。从那个时候可能才开始才起来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "但这两种都是比较少，就是非常好的，非常分差的，不是绝大多数，我觉得大多数都是那种浑浑噩噩之中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:40",
      "text": "稀里糊涂，时好时坏。没有办法说清楚之前我就说那种感觉就是你为什么生气的感觉。我先我首先能理解他们为什么这么说的感觉，说你就被指责，你除去关心你之外，我理解是真的关心你。但是他们可能不知道怎么用正确的，你认为正确。的方式去关心你之外，还有一种就是我们在他们面前是失控的状态，我已经不再受你的控制了。对他们有的时候会把那种父母对孩子的关爱和上下级的权力混为一谈，就混在一块儿用，他们也分不清了，他们也当领导了。对我在话说的有点不太好听。就是我在外面可能还当不了领导，我在家里还不能管你了，就是这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:26",
      "text": "如果你没有按照他的心意，一步一步的按照他为你安排的，或者是他希望你能够做的那个方向去实现的时候，那他就会觉得你那就是不听话，自私叛逆是失控的状态。这是我理解他们为什么会生气。想到这一点的时候，我突然想到我为什么会生气的一点的时候，我才会告诉自己，接下来咱俩要聊的那一趴，就是尽量就不生气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:49",
      "text": "因为这个生气，我发现我现在越来越成为就是我爸我妈这个家里面的主心骨，他们得听我的，就是这种感觉，他们得买吃我的你买得听我的，然后要问我的意见，他们才能决定要不要做什么事情，那这个时候你就感觉权力好像微妙的发生了一些转变，好像我怎么变成了我之前不想变成那样的人是你们怎么不理解我，我很生气是不是？我又希望你们成为我想象中的样子。父母和比如说父母和我的关系和我和艾瑞斯的关系不一样。朋友之间可能能在一两个月内发生一些通过聊天，通过看一些东西，通过经历一些东西能够发生一些改变，然后可能会无限更靠近一点，也可能分道扬镳，那就说散就散也无所谓。但是父母是我觉得是一个年代的那种距离感，可不是回一趟家，你把你的委屈一说，父母就百分之百能理解你的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:53",
      "text": "你会有一个速度感觉，就是某一个时刻是哪的时刻，你和家里面人这种关系发是能改变吗？比如说我会觉得有一个会很关键的时刻，就是20年过年的时候，应该是19年底，我看了一个报纸，就说当时可能会有一些肺炎，不明肺炎。所以20年过年的时候，当时大家还是回家过年，只是北京这边戴口罩人多了，老家没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:17",
      "text": "我们家是订了一个年夜饭出去吃，就是去去酒店，什么舅舅，什么家里面一群人我当时在回去的路上，我就发了一个特别长的信息，我就说我不知道这件事是不是在北京，现在开着口罩了，然后我觉得不要出去吃，因为都是从各地回去的。老家的人，我们老家是不是室内就是每个人一个包间，他有可能是那种大堂来来回回的窜，吃的东西也是一样的，大家都是分的。我就说不要在家吃，我就特别坚持。我妈妈很不高兴，觉得就是舅舅喊吃饭的。你怎么能一个小的，然后一个晚辈怎么能够说拒绝？从外地回来都不容易，你说取消就取消，取消订单的这个钱怎么算？什么什么他们就会觉得这件事情很那你要你要取消，你跟舅舅说去，然后我就直接发群，我就说我觉得不要去，而且我是觉得外婆年纪很大了，八十多岁的人了，别因为这件事情以后来回折腾，不是，那是最好。那万一是的话，我说谁负得起这个责任。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:21",
      "text": "当时有用一点点小小的PUA技巧，就是你得把老人搬出来。如果我只说我看到了什么，他们不信。对，所以这次之后，的确我们最后就取消了，取消之后我被埋怨了很久，就是说把人家定的钱，我还得去上门跟人讨那个定金。然后你要是没有那个，你这个就你虚张声势，说睁眼说瞎话什么。但我当时心里想你要说我说瞎话就说瞎话，反正我相信那就没剧之后就爆发了，就疫情爆发。我记得就是过年的时候，大年初四好像是初几的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "那会儿是以开始逐渐蔓延。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:57",
      "text": "对对对，然后我当时特别害怕回不了北京，就是我也是那会儿我也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:01",
      "text": "你当时在哪？我那会儿是在内蒙，我那我们就每天都在刷消息，说不行，北京其实已经有很多人很多了，好像别的城市了。一看北京有点危险，不要回我说不，我说北京是我的家，他就是再严重我也要回去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:18",
      "text": "然后我不是在那个吃，虽然没有出去聚餐，但是我我我记得他们还是回来了吗？在家吃饭的时候，都是从你们北京传过来的，就是开玩笑，其实有点埋怨。看我心里想，那你说是就是呗，反正我最近没发烧，大年初三初四我就回了北京，我又真的很怕，回不来了，我是特别怕。我初二我就我就我情愿在家被锁，我也是我可不要在外。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:43",
      "text": "外婆家或者是在我就是当时这么想，对吧？比如说就那会儿的话，北京都是再严重了，他甚至就是发生了更严重的事情，那我也要回到我自己的家里里面躲着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:53",
      "text": "真的我当时就梦想我就回来了。可是从那个开始，我就忽然觉得，他们开始就是当他们答应我就是他们埋怨着我，但是依然跑去酒店把那个订餐的钱取消了。因为人家不给他，人家不给他取消，人家说我都给你备的菜了。是的，是是是。然后后来说不行，你把那个菜给我，我回家烧的。但那一刻开始，我忽然觉得权力关系有一点点变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:16",
      "text": "之后的每一年过年，我忽然发现，大家开始稍微互相尊重一点了，不会像以前我说了舅舅大过天，舅舅说的话就永远是最那什么的话。他开始会尊重你的一些想法，适当给一点点的不多。那一刻我就会觉得好像是有那么一个时间点，好像也是从不知道什么时候开始，忽然之间他就不会再跟我催。比如说结婚也好，北京之后的事情，因为他们好像觉得我跟他们好像是他没有办法说服我了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:52",
      "text": "没有什么能够用那种实打实的东西能够说服你去干一件事情，而且发现你自己把自己这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "时候就是说我过得很好啊，我可能有点凉，稍微有点挂脸，挂的不多，但会有一点挂脸。我舅妈就会有的就有的时候会说，你别说了，现在小孩都要自己的那个有自己的想法，你说他他也不会听的，你就说这事儿干嘛，你就别说，有的时候会劝，叔叔之后沈人可能也会这么劝，反正他们自己内部我觉得他多多少少也接收到了外面的信息，告诉他现在年轻人喜欢听什么，不喜欢听什么。但是他忍不住，他还是有这个表现欲说的欲望。对，其实我并没有改变他，我从来都没有改变他，我从来我感觉我都是在改变自己。你有这种一个比较明确的时间点，或者你有那么一件事会让你觉得忽然之间这种关系。好像是编了一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:44",
      "text": "一开始是我我爸生病的时候，我爸生病以后，我妈立刻就是陷入了一种六神谷主，他就瞬间就慌了，然后就开始哭这样的一个情况。我不能跟着说那怎么办那那怎么办？爸爸怎么这样纯情瑞纯情绪的事情，那就立刻就是掏钱就掏钱，赶紧住着就治。当时还是说钱不够，我说钱不够这个事情不是问题，我说只是你暂时钱不够，不是我们一直钱不够。我说迅速把钱给你们打过来。紧接着我马上回来一下。我妈看到我那一刻，我妈说她就觉得踏实一点了。然后那个时候我就突然觉得我妈好像相对于我爸来说更离不开我一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:32",
      "text": "那个时候因为我一直觉得他们两个是互相照顾的那种情，他们俩是伴侣，他们俩是伴侣，他们是应该互相照顾，是彼此第一时间想到的人。就是我爸生病一下子就是超出了我妈的预料，所以他一下子根本无法免，因为他自己身体就不好，他就觉得他的主心骨要，怎么主心骨好像身体也这么差了以后，他一下子就撑不住了。那个时候我立刻就我说你要稳住，怎么样。当然这一趴过去之后，我妈就越来越表现出想跟我待在一起的那种感觉。每次聚在一块儿回去了，然后他们要回老家了，就是在我这儿待了一段时间，然后要回老家的。然后他就偷偷的偷偷跟我说说不想回。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:19",
      "text": "那个时候我爷爷还在的时候，他们得回去看我爷爷我妈就偷偷跟我说，不想回不想不想回去那个家，不想去面对那些事情，就抓着我的胳膊这种感觉。当然没有生离死别那种情况。因为平时我们也会有情绪，没有那种言情剧的情况，所以就不必要把它描述的特别凄惨可怜那种。但是我就突然意识到，我不是要躲在他们身后的人，然后是他们得抓着我胳膊的那种，包括之后的带他们无数次去看病什么的，都是我带着他们就变了。然后我妈的意思就是听我的，听我安排。我爸有的时也想表达一下自己的观点，我妈就说听你别说了，就听我的这是一个这个很早了，至少得十年前就开始，我就有这种感觉，我不能再做一个女儿等爸爸等妈妈的那种感觉的那个身份了。然后后来就是更微妙，我自己都不想自己都不愿意说的那种，权利的彻底发生转变的那个节点，就是给他们买了房子以后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "我懂。就是这一刻，忽然之间我好像能懂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:37",
      "text": "你懂吗？我懂，就是我自己都不想，我我是我自己不想把家庭关系就不想你有爱就可以了。我买了房子是因为长远来看怎么着，这就是一个最好的一个打算，即便那个时候可能钱确实是很紧张，但是长期来看这是一个很好的一笔花销，有一个刚需。但是他们从那之后就不再太来劝我，也不是说就也也会说，但是已经没有以前那么激烈了，是在生养孩子这个点上就没有那么激烈了，只是偶尔说一嘴。但是我很快表达我自己的观点之后，他们就不再说了。然后到最近这两年。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:16",
      "text": "就也不再说了。我觉得经济是一个很重要的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:20",
      "text": "这真的很微妙，就是突然间他们就都很态度都很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:26",
      "text": "因为大部分人没有办法在权利上实施一个很大的一个很明显的一个压。哪怕你是个司局级领导，在家在老家那种地方算比较大的，但你对到老家又有什么影响呢？别人给你面子是一个面子，但你在家，比如说你给他买了一套房，给了他一辆很好的车。对，一个具体其实他他好像有了一个被砸到的感觉。当然就是可能说亲密关系的父母关系，原生家庭的关系不能用钱来衡量。对，但是绝大部分传统的东西里面还是需要一个这种很很现实的东西，很现实去压住。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "就是你我不得不用这个方式去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:09",
      "text": "我可以想象假如我成为一个大网红，我现在有2000万粉丝的，我拍的一个视频随随便便会有很大的影响力。又或者我可能是一个体育某一种体育运动的明星。那我回到老家就是我也不用给他们什么，但是他们会面面面面对的我就会变成了一个特别大的不一样的存在。对他很多话他就不敢对我说了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:35",
      "text": "而且在某种程度上你说什么都对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:40",
      "text": "那可不，对，李佳琦虽然回去了之后做那个侧边，但谁不知道他是李佳琦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "某种程度上你说什么都对，那就也不会起冲突。你一定会回到老家度过一段愉快和平和的时光，可能还会有点烦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:54",
      "text": "对，而他之所以会对你发动攻击，还是更多的是源于他自你可能有一种不幸福，他想要压你一头，实现某种权力不平等。如果在这个时候我们用他的方式去回击他，反而有可能会形成一个更炸裂的战况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:12",
      "text": "更暴力一点，用更暴力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:14",
      "text": "的方式去去对抗彼此，大概率我觉得是不太好，不可预料的。一千自损800的感觉，有时候自损1500。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "对，然后你可能还会由于和父母、家庭、家族、亲戚、亲人这种关系比较特殊。尤其是我们的这种文化里面来说，你可能要持续的消耗你的那个情绪，就是你会持续的被陷入到里面。我是不是就彻底被打压了，我是不是真的不行，或者说我是不是真的不笑，我不笑是双引号，不笑我是不是真的对我父母不好，这个伤害可能会更大。所以就到了我们我觉得很重要的一步，很重要一部分就是如何避免。比如说我们刚才说的是以过年为举例，那就如何避免在过年期间不生气，就一些实用的技巧。对，还是得有一点点智慧，这个智慧的这个能力水平不一样，但是不太想用激烈冲突的结果来换取你过年之前，过年这几天的话语权。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:16",
      "text": "可能会有几句话，就我们说的现在也许说的很多，大家可能也不一定会记住，然后每个人情况也不一样。但是可能有几句话就是在你真的跟别人吵架的时候，你已经丧失了你的正常的平时的这个情绪的管理能力的时候。你可能或许能想到的第一句话就是如果有一个人真的很想跟你吵，真的很想跟你对峙的时候，你就想一句话，你说的都对，你说的都对，就按你说的来。你说的来，你说我好在外面混得好，混的太好了，然后现在就对家里不那什么，是我忘本了，我应该多在乎的。做人哪能那么笨，我现在还是没有能力。你说的对我以后要是再有能力一点，我可得回来修路、修电、修桥，回家里修高铁。就是这个可能有点极端的一个例子。还有一个例子就是然后他骂我，他说你特别不中用，特别没出息，特别失败。你说的对，还是您做的好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:14",
      "text": "你看还是您有经验，我还是得向您学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:17",
      "text": "对你说是我我的确是还做的不够好啊，毕竟我和那个不管是各个方面，我还是我和他未来还是有很距离对吧？我还是不够努力的，我我我连体重想减1000克都很难。你说的对我特别不上进，也没有办法管理好自己，对自己的未来也不是很负责。你说的都对，你说的都对，你说的都对吗？你说好我也对。你说的不好我也觉得对你也说的对对，所以你这个相当于什么，你打了，你相当于什么都没打到，你听到了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:51",
      "text": "我算是惹到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:53",
      "text": "提到棉花了，自己吓自己自己一下，自己一下，这个可能有点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "这个我觉得蛮需要功底的。因为你不确定你会被什么样的话吐，就是有一些话你可能很很免疫了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:07",
      "text": "你攻击我一下我试试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:09",
      "text": "我攻击不了你我这个我真的攻击不了你我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:12",
      "text": "不会攻击别人，那我攻击你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "你攻击一下试试。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "你以为你买个房就了不起了，现在就不生孩子了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:20",
      "text": "你说的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:20",
      "text": "这也还行。对，你说的对我的确买了房OK，我的确觉得对，就是你说的是事实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:27",
      "text": "就那就说呗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "这一点我知道我知道吗？你都这么大年纪了还玩纸片人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:34",
      "text": "我会有点我会有点你会这么我可能会激烈的反驳一点。就是我如果不按现在这个话来说的话，这个话有可能大概率会引发我的一些委屈感，可能就是引起那种叛逆心，就是我我玩怎么了？我怎么不能玩纸片人了？我现在有钱，相对于个人生活，就和以前一比，我现在有钱，我有一些时间我怎么了？但是会有一种气底气，就是委屈，就是我不能够快乐吗？你们也没有问过我有快不快乐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "对，我玩纸片人跟你玩王者荣耀和他玩看足球比赛视频有什么区别呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "那为什么你可以一直一天24小时的看短视频？对，你我不能看看纸片人？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:22",
      "text": "对，会被攻击。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:23",
      "text": "但好像也被攻击也能想得开。就现在就是多暗示自己，你说的都对，人家就按你说的来，你说的来。之前我记亲戚，有一次亲戚来我们家里面，然后看到我卧室里面的那个展示柜里面不是放了很多乱七八糟的东西。亲戚就说，没有小孩，就是好钱都给自己花了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:43",
      "text": "你说的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:44",
      "text": "我说是的，是，我钱我挣的钱我给自己花。我说这是多么正常的一个，然后那个时候你就没有特别生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:52",
      "text": "你不应该这么说，你说的不对，我不仅给我自己花，我还养了好几个，我还养了好多个职业人的，是我还我还养了蓬勃发展的文娱事业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:02",
      "text": "对对对，对，可能就是时不时的你都要暗示自己，你的生活是你自己的。他说什么是他说和你做是两个并存的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:13",
      "text": "这个其实就是相当于老话说的一耳朵进一耳朵出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:17",
      "text": "对，说的特别简单，做起来可能有一点困难，是真的很难，是真的很难心就有的时候真的会被如果如果不过期的话，我们不会有今天这期节目的对，文职期间其实受了很多伤害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:30",
      "text": "对，真的就是你明明就知道他说的是废话。我有时候看，你说那个明星都已经身经百战，被黑过多少次，还是会因为别人的一句话破怒。对，而且我经常看有些人会莫名其妙的就是1000条留言里面，就包括我们自己1000条好的留言里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:47",
      "text": "你只看到那个不顺你心意，或者是觉得他说的不对。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "我就是我就想反驳你。对，但是我好像忘了有999个人还爱着我。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:56",
      "text": "我们就是本末倒置了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:58",
      "text": "有点还是要修炼，就是这个一耳朵进一耳朵出。他刚刚说什么来着？说你有有钱都花给自己了，有钱都花给自己了，你要留在脑子里的是我有钱，我有钱花给自己了，你把它去掉或者是花给自己。你说对我以后要花给自己，不能就是变成我自私，我只给自己是我什么，他凭什么指责我？就这一部分东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:18",
      "text": "你就不用走掉，要走掉你要懂得筛选关键词，抓住那个最重点的词语。重点词是什么？我有钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:26",
      "text": "对，如果如果我的老板在我的工作里面，就是我说就是我做了一个项目，他给了我一大笔预算，然后让我花在某一个项目上做一个什么活动，结果花在这儿了。然后我老板说我给你一点钱，你都花在这了，这句话一定要听进。对他决定了你的预算。是的，如果你父母给你钱，你用的是你父母的钱，父母说我给你点钱你都花在这儿了，那这个时候你得盯一下。你这时候就不能一耳朵进一耳朵出。是的，因为比如说在职场里面，下一笔预算就没有了，或者是说你父母就不在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "你的生活费可能会就是下一笔生活消费可能会缩水之类的。所以在这个时候是要有策略的，你要懂得规划一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:05",
      "text": "对，而且我们我觉得就是你的钱怎么花，你合理的话，那是你自己的事。是的，相反他也不会为你承担任何的责任，你也不要指望他有一天没钱了，你去找他，那跟人家有什么关系。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:17",
      "text": "他凭什么要帮他？对的，觉得这是合格的一个合格的中年人该有的一个共识，就是自己的事情自己负责，然后自己享受。你该承受你得自己承受，该享受你就自己好好享受，都得是自己的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:31",
      "text": "还有一个很我觉得是蛮常见的一个现象，就先叠个buff。就是我也不是说说这句话的人一定是我很反感的人，就是我觉得这只是单拎出来，就是只对这句话不对，说这句话的人。因为我觉得人有时候说是无意识的说的。我现在觉得有个常特别常见的那一句话，我特别不喜欢，叫新年春节战袍。新年战袍我要回家了，我要给自己置办几身战袍。我觉得你要回家了或者是放假了，要回老家了，去旅游了或者是休假了，我买几身新衣服来去面对一个新的场合环境，我觉得是OK的。但是这个战袍这个概念我觉得挺有点吓人。我身边或者是我见过很多人随口说，我要买点战袍，我并不是说你这个人有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:21",
      "text": "对，其实这是我们都非常能理解的。比如说不光是春节，但凡是新年什么情人节，哪怕是情人节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:29",
      "text": "什么节都要有战袍战甲。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:32",
      "text": "对对对，其实这个事情很很容易理解，就是我过年穿新衣，我做个指甲，做个好看的指甲头发。对对我我旅游之前我先瘦身一下，这样我去旅游时候拍出来也好看的照片，其实完全是可以理解。而且我们其实从根本上我们并不反对为了一个特殊的时间加一点仪式感。而且我觉得蛮好的是大家在过年都很干净、很体面，很好看的出现，是一件很好的事情。是的，就是你其实是一个比较peace的人，所以你想说的是不要以战斗的姿态，你可以换任何新的东西。想要美就是坦诚的面对自己。我甚至觉得我万一回去了之后，让什么前男友看到，我觉得都很可爱。但是不是一种战斗，我一定要压过别人一头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:14",
      "text": "你要战谁？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:15",
      "text": "就是你真你真来也come on.",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:18",
      "text": "人生处处是战场吗？就这种感觉，你要战斗，战斗什么？就还不够累吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:24",
      "text": "平时因为你越是这样，你就会有更高的期待。当你把一件衣服已经命名到战袍那个级别了，那你肯定希望他带来的别人的反馈也是很高的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:36",
      "text": "对你如果你没有达到你那个预期，就期待值过高是很痛苦的事情，他会一直折磨你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "我们老说什么报喜不报忧，然后有的时候就说常回家看看，跟妈妈说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:52",
      "text": "说生活的烦恼，跟妈妈说说跟爸爸说说什么工作的事情，跟爸爸平潭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:00",
      "text": "事实上这个东西根本就没有太，我觉得没有太大的意义。因为我工作的环境，我工作的种类，跟我家里面他们也不能理解我生活的烦恼，我的所谓的朋友圈中我遇到的问题，我也没有人真那家里面能帮我解决。我不是完全说不说，但是说多了并没有实际的效率上的改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:21",
      "text": "我有时候可能说多了烦恼就加10086，说多了工作的事情就会获得阴阳怪气加10086。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:31",
      "text": "对我那天看那个什么有个评论说什么这就相当于在一个煤气泄漏的房间里面点了根烟炸。好形象真的特别形象，好形象很容易一点就炸。期待越广，你希望展示的就是要不然我特别特别好，要不然我特别适，我都会有一种强大的压力，就像煤气泄漏一样。对，一点小事儿。你明明说，我工作就是因为我领导对我不好，吧吧吧你说了一堆，然后说那还不是你工作不够认真努力，你还不是你自己不够好，那么不多找找你自己的原因。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:05",
      "text": "就炸了这句话一下就会点炸点炸自己。所以我觉得可以不报忧，也适度的报喜，就是嘘寒问暖就可以了。在这点上我现在一直一直想的就是，我不认为表面工作这个词是特别贬义的一个词。我觉得在这点上面你做好表面工作就可以，做足表面工作，做好认真的嘘寒问暖就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "至于你自己的生活，如果按照我刚刚才上的那个点，就是我不想生气，就是权利这个事情就是你的生活，你自己心里有数就行，生活里面的离得近的人知道你怎么生活的就行。但如果你平时和父母很是很健康愉快平等的关系，那我觉得你完全可以随时随地的报喜，随时随地的吐槽都可以。但如果你和父母是生活在不同的城市，已经分开独自各自都在独立生活很久的时候，你就没有必要强行的让他融入到你的一个具体的这种小圈子里，或者你要委屈自己融入到他的那个生活的圈子里。我觉得完全可以并行。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:15",
      "text": "我觉得你我觉得你身体不好了，你就去找大夫，去医院。对，你比如说家里面的电灯坏了，对，什么哪个地方有问题了，你就找物业公司。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:27",
      "text": "生病你就去找太医。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:29",
      "text": "找我找朕有什么用？头发太丑，你去找理发师，找什么物业公司，这个头发给你解决不了这个问题，该是什么样的问题就找什么样的人。对，不要去把所有的问题都给觉得，我只要跟你亲密了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:47",
      "text": "我就能够我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "啥问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "都能跟你说，然后你就百分之百无条件的优先的就理解我，懂我，你必须得我，你必须得懂我。我觉得这个你不懂我，是因为你还不够留我，我觉得这个也是绑架绑架也是绑架。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "当我们真的被那种比较激烈的话术，比如说绑架了的时候，当你真的快要临近，比如说激怒的时候，那个临界的时候，最重要的一点是知道我是什么样的人，就没有人比我更懂我自己。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:21",
      "text": "虽然我也不一定懂，过年就一周过年以外的这一年里面的每一年的这样的一个时间段里面，你是逐渐能够了解你自己的，是一个逐渐了解自己，然后什么说的俗一点，接受自己，然后爱上自己的这个过程。那你就对你自己做什么，你自己心里有数，可能你就是积累下来，然后等你再需要回到一个以前那样的环境里面，要和家里人相处的时候，你我觉得或多或少至少能够知道，他们说什么和你自己做的没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "你是什么样的人，不是因为他说你了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:56",
      "text": "对他不是就是这样。对，你不是他描述里的你，你就是你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:00",
      "text": "你是不一样的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "对吧？他们描述的是他们想象中的你，这是两个概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:05",
      "text": "对，他们又不给你就是天天在一起生活，他也不知道你在想什么。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:10",
      "text": "他都不知道你喜欢谁，他都不知道你喜欢你讨厌你什么时候会累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:14",
      "text": "他甚至都不知道你吃什么东西过敏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:16",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:17",
      "text": "你为什么要？他也不知道你体重，也不知道你体检的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "你为什么要渴求你你为什么要渴求他百分之百的要无条件支持你呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "当你被攻击，然后他说的这个东西你知道不是的时候，你要选择相信自己。如果他说什么呢？我现在也举不出出来这样的例子。就是假如他说，我真的是被戳中了，那就承认呗，我肯定有不足，我又不是圣人，又不是完人，对吧？你说我吃的多，那我的确是吃的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:45",
      "text": "那我慢慢注意，慢慢调整。对，那要不然我能咋着呢？对还不然还能怎么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "我现在跟他大抽一顿，然后我非痴我就能瘦20斤也没用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:57",
      "text": "还有一点就是我觉得蛮重要的，就是也放过他们。你有的时候我们会我觉得这个也很很正常了，就不自觉的觉得想父母应该跟上这个时代，跟上这个潮流。现在都什么年代了，什么什么时代了，你的女性意识还没有觉醒。你看过几本商业看你看过几本商业千鹤子，你不能这么要求，父母那一代，尤其是你不能要求妈妈，我可以带我妈去看出走的决心。但是你不能要求他看完这一部就立刻觉醒了，是立刻变成一个你想象中的他应该有一个独立女性的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:35",
      "text": "对，就是他们那个时代积攒的问题东西太多了。你怎么可能就是用一周的时间，一部电影，两本书就能强行改变他的观点。其实话说回来，我们不是也不想被这么被改变吗？所以你才有自己的观点，他的时代就告诉他是这么过来的，他们也没有得到过正确的爱护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:59",
      "text": "那怎么办？那你你说的可能有点什么，有的父母可能进步比较快，改变的比较快一点。但有的家人他们生活在那个环境里面，他们能把自己照顾好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "身体健康就不错了。对我觉得就是不如做一点实际性的东西。对，就比如说你看到家里面的那个，比如说脸盆，你觉得脸盆怎么用了这么多年还没换旧旧的牙膏牙刷，你怎么说他们都不听。因为他们可能就是形成了一个特别，我要节俭，我就是不需要换。对你跟他说你一个月得换一次，你跟他说水喝的那个饮用水得过滤，他就觉得没这个必要。我觉得有的时候你干脆不如直接做，直接给他干掉。你直接去超市买回来了，你把旧盆给他丢掉，他可能会我觉得也可能会生气，但他只能用新盆了。然后这个货是你能承担的对对还比如说那个什么毛巾，我有的时候就看到家里面老用那个旧毛巾，我有时候好烦，非要把那个毛巾用作抹布什么，我有时候就会觉得不太好，他觉得这个事情毛巾没坏，用做抹布什么的，但是你换掉了，他们也就继续，我又买了新的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:11",
      "text": "对，还有比如说我有的时候觉得这可能也是一件好事，只不过是生活方式不同。我觉得洗洁精就应该洗洁精，它在洗洁精里面加点水，洗洁精可以用更长时间，对，用的更久一点。然后洗碗一定要把碗都用热水泡着，为的就是心理意义上的消毒。不是，他觉得热水只洗一个碗有点浪费，所以他把所有的碗都洗一遍，再洗第二遍，然后就省点热水。现在其实并不缺这个洗洗碗的热水的那我觉这个就是他们的一个生活习惯。对你就多买一点，买最大号的那个。但要是他们真就这样，那你就让他们这样，让他们就是让花成花，让让让你就让他们这么。对，实在你要想改变，你就买一点，你就买能改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "对，让他们可以重新再培养一个生活习惯。如果你觉得可以的话，属于一种默默的观察者，观察他们是否OK。身体状况还可以吗？看着还可以，每天还能在看短视频，每天还能出去遛弯，就OK，那就是他的生活节奏那就行。那你不要要求他你每天看看书。对，你们怎么不看看，你们怎么不看看书？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "对，你们怎么优质的出去走一走，出去交朋友，出去玩。他们想他们就去，他们如果想了，问你的时候你就说那你就去。但是他如果不想，那你就不想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:27",
      "text": "有的时候你放过了你自己，其实你也是放过了他们。对，然后你放过了他们，其实你也放过了你自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "你就是好多气就没有地方充，就没有地方能够升得起来这个气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:40",
      "text": "对，情绪就很平和，就看这些东西有的时候真的就想笑，我觉得我的最终目的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:46",
      "text": "是我不想改变他们，我也不能为了他们的想法而改变自己。我就按照我的节奏来，你们按你的节奏来，我把持好这个平衡就行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:56",
      "text": "我尽量让自己不生气。对，为了自己好，自己长少长点结节。对，能的，我的乳腺也是乳腺，就是别人我控制不了，我能做什么我就做什么，做不了我就做不了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:09",
      "text": "因为你看我们刚刚想的也就是那些点，但你可不知道接下来过年的时候哪一句话会激怒你，所以只是还是一个过程，我也不是说这一期聊完以后，我就能彻底变成一个贤人、圣贤者、贤者，然后都可以都行。也不是一期节目能改变的，但至少就是给自己个安慰。然后一突然间再回到，不管是你过年时候回到家里，或者是你还平时生活中遇到什么和人起冲突了，能够想到这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:44",
      "text": "没关系，还有人跟你想的一样，还有人跟你有一样的问题，你不孤单，不孤单一样的有人跟你一样生气，只不过是他们在劝自己看开一点。如果你要战斗，我也支持。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:56",
      "text": "就是你也要像姐姐身边有有要你要战斗的话，有人就战痘成功了。其实有人无条件支持你，但尽量还是不战斗，因为战斗还是比较耗自己的心血的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "发完一场火之后又歇好几天。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:11",
      "text": "保护我们的乳腺，保护我们的乳腺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "就是真的吗？医生不经常说不要情绪太激动，你有的时候你又不是运动员，还要什么爆发力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:20",
      "text": "之前体检的时候，然后看到乳腺有结节什么的，别生气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:27",
      "text": "非要想着生气，你去看看再见爱人不挺好的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "别生气，还敢看都不敢看了，都如果你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:34",
      "text": "想要找点情绪的刺激。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:36",
      "text": "对你就去看那些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "然后你就骂他们，狠狠的骂对吧？为了自己好，为了自己为自己好，然后你看到已经不舒服了就不看了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:45",
      "text": "对，因为我们这期节目更新的也很突然。临近春节了，我们还是希望过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "一个愉快祥和的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "平对祥和的春节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:56",
      "text": "希望大家能够平静。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:58",
      "text": "而愉快的过一个在老家度过一段这样的时光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:02",
      "text": "如果要是比如说一个人过年也能给自己找点乐子。是的，自己养好，把自己养好，给自己包个红包。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "从微信打到支付宝不好，大家的乳腺多好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:14",
      "text": "我现在听这期节目的大家可能会是在返乡途中，或者是可能正好在过年期间，说不定刚好跟家里人吵完气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:22",
      "text": "的要或者是亲戚，至少一个人不愉快的时候，就怎么办呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:28",
      "text": "我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "别生气，气出病来没人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:32",
      "text": "替哄哄自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "别忘了呼吸，深呼吸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:35",
      "text": "那么今天的现实肤浅，或者是说龙年的现实肤浅就到此暂停了。相信还有很多值得我们探讨的角度和方向。如果你喜欢有任何的想法，欢迎随时反馈给我们我们的微博、微信和小红书账号都是限时肤浅。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:51",
      "text": "欢迎您来说说话。你可以在各大平台上搜索限时肤进行收听和订阅，订阅后可以第一时间收听节目。如果你喜欢我们的节目，愿意打赏或者分享给朋友，我们在这边远程给你鞠躬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:05",
      "text": "愿我们保持沟通，共同讨论。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，主持人与嘉宾深入探讨了过年期间家庭关系与社交压力的处理方式。他们分享了个人经验，包括家庭期待与社交妥协带来的压力，以及如何在保持自我与情绪平衡的同时应对这些挑战。讨论强调了理解和沟通在解决家庭冲突和维持和谐关系中的重要性，尤其是在文化背景下处理家庭关系时的复杂性。嘉宾们提供了避免不必要的争执和与家人保持良好互动的技巧，旨在帮助人们在过年期间享受家庭时光，同时保持个人立场。",
    "qa_pairs": [
      {
        "question": "过年对于很多人来说是什么样的体验？",
        "answer": "对于很多人来说，过年可能是一个既愉快又带有压力的时刻，尤其对于社会人来说，需要在固定的日期参与一场大型社交活动，很难摆脱与家人尤其是亲人的相处，即使在心理上想要逃离或断绝关系，但在实际操作中往往很困难。",
        "time": "00:00:45"
      },
      {
        "question": "是否经历过过年期间与家人产生矛盾的情况？",
        "answer": "是的，曾经过年时会因为各种原因遭受批评甚至挨打，心情会变得非常糟糕，甚至有过极端想法，但最终会选择回到家中。这种过年期间的家庭矛盾在成长过程中并未完全消失，反而随着年龄增长，更加意识到处理冲突的方式和方法。",
        "time": "00:02:02"
      },
      {
        "question": "如何看待家庭成员间的矛盾和冲突？",
        "answer": "家庭成员间的矛盾和冲突是普遍存在的，而生气往往是因为感觉受到了冒犯，认为自己的想法和生活方式没有得到尊重。但同时，也应尝试理解家庭成员的角度，学会在冲突中保持冷静，改变可以改变的部分，如自身的态度和行为，而不是试图改变他人。",
        "time": "00:04:01"
      },
      {
        "question": "为什么过年容易引发生气的情绪？",
        "answer": "生气往往源于个人观点与家人观点的不合，比如在工作生活和婚恋生育等重大议题上，如果家人不理解或干涉子女的决定，就会让人感到生气。例如，在生育问题上，如果家人强加观念，认为子女应该按照他们的期望行事，就会引起强烈的不满和愤怒。",
        "time": "00:04:32"
      },
      {
        "question": "在家庭关系中，为什么有些人会通过不平等的权利来获得优越感，比如频繁地干涉他人生活？",
        "answer": "这种情况可能是因为对方自身过得不好，需要通过控制或不平等的权利来获取内心的优越感，也可能是因为他们习惯了以关心和“为你好”的名义进行唠叨。",
        "time": "00:07:33"
      },
      {
        "question": "父母对孩子是否欠债或有恩情的看法是怎样的？父母生气的原因是什么？",
        "answer": "对于父母对孩子是否欠债或有恩情的看法存在误区。实际上，孩子并没有选择权决定自己的出生环境和成长方式，很多孩子是在浑噩的状态中长大，而非所有人都受到精心呵护。尤其是对于一些经历虐待的孩子，在独立生活后才逐渐建立自我价值观和生活态度。父母生气往往是因为觉得孩子没有按照他们的意愿行事，或者在他们看来孩子没有听话、自私叛逆，处于失控状态。他们将对孩子的关爱与上下级权力混淆在一起，试图掌控孩子的决定。",
        "time": "00:08:42"
      },
      {
        "question": "家庭关系中，如何理解亲子间的关系转变以及改变的关键时刻？",
        "answer": "家庭关系的改变可能需要一个关键事件作为转折点。例如，在20年过年期间，由于疫情爆发，出于对外婆健康的考虑，坚持取消家庭聚餐，这一举动引发了与父母的矛盾。这次事件后，家庭关系发生了一些显著变化，子女开始更多地成为家庭主心骨，而父母则需更加理解和尊重子女的想法。",
        "time": "00:10:49"
      },
      {
        "question": "在疫情期间，你从北京回到老家过年时，家庭成员间的关系有什么变化吗？",
        "answer": "当我初二就回到北京时，家里人虽然埋怨我，但还是按照我的要求取消了酒店订餐，并同意我回家烧菜。从那时起，我感觉权力关系发生了一些变化，他们开始尊重我的想法。",
        "time": "00:14:53"
      },
      {
        "question": "这种变化具体体现在哪些方面呢？",
        "answer": "之后每年过年，大家都会稍微尊重我的意见一些，不再像以前那样完全听从舅舅的意见。他们不再催促我去做某些事情，因为他们发现无法说服我去做那些事情。",
        "time": "00:15:16"
      },
      {
        "question": "在家庭经济支持上，你是如何改变家庭关系的？",
        "answer": "当父亲生病需要治疗时，我立刻提供资金支持，并承诺会回来处理。这一举动让母亲感到踏实，也让我意识到在某些情况下，我是家庭中主要的决策者和支持者。",
        "time": "00:15:59"
      },
      {
        "question": "这种关系转变是否有明确的时间点或事件作为标志？",
        "answer": "转变的一个显著标志是我父亲生病时，母亲立刻依赖于我，表现出更离不开我一点。在我帮助下处理了父亲生病的紧急情况后，母亲逐渐表现出想和我待在一起的愿望。",
        "time": "00:16:44"
      },
      {
        "question": "购买房子这一行为对家庭关系产生了何种影响？经济因素是否在家庭关系转变中起到了关键作用？",
        "answer": "购买房子这一行为标志着权利关系的彻底转变，从那以后，父母不再强烈地劝说我做某些事情，特别是在生养孩子的问题上，他们的态度也变得更为温和，不再坚决反对。经济确实是一个很重要的因素，通过买房这一具体行动，我在家庭中的地位得到了巩固，父母不再激烈地干涉我的决定，而是逐渐接受并听从我的安排。",
        "time": "00:19:37"
      },
      {
        "question": "在面对他人攻击时，如何避免激烈冲突？",
        "answer": "避免激烈冲突的一个方法是运用智慧和策略，例如，在过年期间，可以通过一些实用技巧来控制情绪，避免因家庭成员间的矛盾而产生更激烈的争执。在实际交流中，当情绪失控时，可以尝试用“你说的都对”来回应对方的指责，或者通过自嘲、表达孝心和未来规划等方式转移话题，减少正面冲突。",
        "time": "00:22:22"
      },
      {
        "question": "在与人争执时，如何运用语言技巧化解矛盾？",
        "answer": "当面临对方尖锐的批评或攻击时，可以采取诸如重复对方观点、自嘲或者强调对方经验丰富的策略，如说“你说的对，我以后会向您学习”、“你说的都对，我的确还有不足，需要更加努力”。这样既能避免直接冲突，又能保持理智和平和。",
        "time": "00:23:16"
      },
      {
        "question": "如何修炼“一耳朵进一耳朵出”的心态，减少被他人言语影响？",
        "answer": "修炼“一耳朵进一耳朵出”的心态需要时间和经验积累，关键在于学会筛选和过滤他人的言论，将那些不顺心意或无意义的言论暂时搁置，专注于那些对自己有价值的信息。同时，要时刻提醒自己，生活是自己的，外界的声音可以参考但不能完全决定自我价值。即使面对大量负面评论，也要学会关注大多数人的支持和理解。",
        "time": "00:27:58"
      },
      {
        "question": "在职场中，如果老板给了你一笔预算让你用在某个项目上，那么对于花费预算的行为应该如何看待？",
        "answer": "如果老板给了你预算并花在了指定项目上，这句话一定要听进，它体现了对预算的重视。这意味着你不能随意消费，因为这关乎到你是否合理使用了公司资源。如果父母给你的钱也是类似情况，你需要合理规划，因为父母的钱不是无条件的无限制支持。",
        "time": "00:28:26"
      },
      {
        "question": "在规划个人财务时，如何正确对待金钱的使用以及应对突发状况？",
        "answer": "应该有策略地规划个人财务，了解自己的消费习惯，并为不可预见的情况预留一定的资金。同时，要明白自己的钱怎么花是自己的事，但也不能期待别人为你承担后果。合格的中年人应具备自我负责意识，自己的事情自己解决，享受生活的同时也要承受相应的压力。",
        "time": "00:29:05"
      },
      {
        "question": "对于“新年战袍”这一现象，您有何看法？",
        "answer": "“新年战袍”这种概念虽然常见，但我对此持保留意见。虽然可以理解在特殊节日通过新衣、美甲等方式增添仪式感，但将其提升到“战袍”级别可能会带来较高的期待值，从而造成压力。我们应该坦诚面对自己，而不是以战斗的姿态去比较和压过他人。",
        "time": "00:29:31"
      },
      {
        "question": "如何处理与家人沟通中的期望值问题以及报喜或报忧的问题？",
        "answer": "在与家人沟通时，要避免期望值过高带来的压力。报喜可以适度，嘘寒问暖即可，不必过分渲染工作或生活的烦恼，因为家人们可能无法完全理解和解决。如果平时与父母关系融洽，可以适时分享生活中的点滴，但如果生活环境差异较大，不必刻意融入对方的生活圈子，保持各自的独立性和舒适性即可。遇到问题时，应寻找对应的专业人士解决，如生病找医生、家电故障找物业等，不应把所有问题都期望家人来解决。",
        "time": "00:33:30"
      },
      {
        "question": "在过年期间，如何处理家人对你的看法和评价，如何坚持自我？",
        "answer": "虽然我们逐渐了解、接受和爱自己，但家人可能基于他们的认知和想象来评价你。他们并不完全了解真实的你，所以不必渴求他们的百分之百无条件支持。当遭受攻击时，应选择相信自己，承认人无完人，然后调整自己的行为。同时，也要放过他们，理解他们所处时代的局限性，不能强求他们立刻改变观念。",
        "time": "00:35:21"
      },
      {
        "question": "面对父母生活习惯的不同，应该如何应对？",
        "answer": "不必过于纠结于改变父母的习惯，可以采取更实际的做法，比如直接购买新的生活用品，如脸盆、毛巾等，让他们适应新的生活方式。同时，尊重他们的生活习惯，不过分干涉，保持一种观察者的姿态，关注他们的身体健康状况，而不是强迫他们接受新的观念或生活方式。",
        "time": "00:38:14"
      },
      {
        "question": "如何在与家人相处时保持情绪平和，不因琐事生气？",
        "answer": "尽量让自己按照自己的节奏生活，不要为了迎合他人而改变自己。在面对家庭矛盾时，尝试理解和接纳他们的观点，同时也要保护好自己的情绪，避免因过度激动而引发健康问题，如乳腺结节等。可以通过看电影、阅读或其他娱乐活动转移注意力，保持心情愉悦，过一个平静愉快的春节。",
        "time": "00:40:46"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "过年压力与家庭冲突的应对之道",
        "summary": "在临近春节的时期，人们常会感到过年压力大，被迫参与大型社交活动，与家人产生冲突。讨论中提到，尽管一些人能够度过愉快的时光，但许多人仍会面临家人的指责和压力，甚至产生极端的情绪反应。随着年龄的增长，个体开始尝试理解父母的立场，并寻求解决冲突的方法，而不是简单的叛逆或逃避，体现了从少年到成熟中年人心态的转变。"
      },
      {
        "time": "00:04:01",
        "title": "生气的原因和解决方法的探讨",
        "summary": "对话中讨论了生气的原因，通常源于观点的不同，以及对个人生活的不理解或不尊重。特别提到在生育、工作和婚姻等话题上的分歧往往更容易引发争执和不满。此外，探讨了改变他人观点的不可能性，强调了自我调整和理解的重要性，以及如何通过自我控制来避免被外界情绪所影响。最终，通过个人经历的分享，揭示了在长时间的关系中，期望与现实之间的差距可能会导致更大的委屈和生气感。"
      },
      {
        "time": "00:07:32",
        "title": "家庭关系中的权力与边界",
        "summary": "讨论了在家庭关系中，父母与子女之间的权力动态和沟通问题。分析了父母可能因自身生活不顺而试图通过不平等的权力关系在子女面前获得优越感，以及他们可能因习惯和关心而缺乏正确的表达方式。探讨了子女在成长过程中自我意识的觉醒，以及由此产生的对父母期望与控制的反抗。还提到了随着角色变化，子女逐渐成为家庭决策的核心，以及这种变化带来的复杂情感。最后，对比了朋友关系与父母关系的差异，指出与父母的代际距离难以在短时间内通过沟通完全消除。"
      },
      {
        "time": "00:11:53",
        "title": "疫情期间家庭关系的微妙变化",
        "summary": "对话围绕在20年春节期间，由于对疫情的担忧，一位家庭成员坚持取消家庭年夜饭预订，这一行为引发了家庭内部的矛盾和埋怨。然而，随着疫情的发展，家庭成员开始逐渐理解并尊重这位成员的决定，这导致了家庭权力关系的微妙变化。此后，家庭成员在重大决策上开始更加互相尊重，不再像以前那样坚持自己的意见。这段经历也反映出年轻一代在家庭中的声音逐渐被重视，以及家庭成员间沟通方式的改变。"
      },
      {
        "time": "00:16:44",
        "title": "父母依赖角色转变",
        "summary": "在父亲生病后，母亲因无法应对而陷入恐慌，这使得讲述者意识到自己必须承担起家庭的责任，开始在经济和情感上支持父母。随着时间的推移，尤其是给父母买了房子后，这种依赖关系变得更加明显，讲述者感受到自己不再是被保护的一方，而是成为了父母的主要依靠。"
      },
      {
        "time": "00:19:30",
        "title": "家庭关系中的经济因素与态度转变",
        "summary": "对话者表达了对家庭关系中经济因素重要性的理解，特别是通过购买房产等长期投资来平衡家庭期望与个人选择。随着时间的推移，家庭成员对生育孩子的催促不再那么强烈，这在很大程度上与对话者经济独立和明确表达自己观点有关。此外，尽管亲密关系和原生家庭的关系不能完全用金钱衡量，但现实的经济支持在很大程度上影响了家庭成员之间的态度和互动。"
      },
      {
        "time": "00:21:04",
        "title": "如何避免过年期间的家庭冲突",
        "summary": "对话围绕在成为公众人物后，回到老家面对亲戚时如何避免冲突的问题展开。讨论了面对潜在的攻击和不平等的权力关系时，采取激烈回击可能导致更严重的后果，而持续的情绪消耗和自我质疑会带来更大的伤害。因此，强调了在过年期间使用智慧和实用技巧来避免生气和冲突的重要性，主张避免以激烈冲突换取短期的话语权。"
      },
      {
        "time": "00:23:16",
        "title": "应对冲突的智慧：在争吵中保持冷静",
        "summary": "对话围绕在冲突和争吵中如何保持冷静并有效应对对方的攻击展开。讨论了当对方情绪激动时，使用“你说的都对”这样的回应策略，不仅能够平息对方的怒气，也能避免自己被卷入情绪化的争执。此外，还通过具体例子展示了如何在被批评或攻击时，用承认对方观点的方式来化解冲突，同时保持自己的立场和情绪稳定。最后，提到了在面对触及个人兴趣或敏感点的批评时，如何处理内心的委屈和叛逆情绪，强调了在冲突中保持自我价值感和快乐的重要性。"
      },
      {
        "time": "00:26:09",
        "title": "自我生活选择与外界评价的冲突",
        "summary": "对话围绕个人生活选择与外界评价之间的冲突展开。一方认为，尽管外界可能会对个人的兴趣爱好或生活方式提出批评，但重要的是要坚持自己的选择，暗示自己生活是属于自己的。此外，还讨论了如何在面对亲戚或朋友的不理解时，保持自我认同和信心。强调了虽然听进去外界的评价可能困难，但重要的是要做到“一耳朵进一耳朵出”，保持自己的独立性和自主性。"
      },
      {
        "time": "00:27:30",
        "title": "理性对待批评与自我负责的重要性",
        "summary": "对话强调了在面对批评时保持理性和冷静的重要性，指出人们往往过度关注负面评论而忽视了多数正面反馈。讨论了在职场和家庭中，对于预算和资源的合理使用需要有策略和规划。最后，提出了中年人应具备的共识，即对自己的事情负责，无论是享受还是承受后果，都应是自己的责任。"
      },
      {
        "time": "00:29:31",
        "title": "对“战袍”概念的反思与讨论",
        "summary": "对话围绕“战袍”这一流行概念展开，表达了对将新年、节日等场合购买新衣的行为描述为“战袍”的不满。讨论者认为，虽然为特殊场合添置新衣、增加仪式感是正常且可理解的，但“战袍”的说法暗示了一种不必要的竞争和战斗姿态，这与享受节日和生活的初衷相悖。他们主张以平和的心态面对自己和他人，避免过高的期待值带来的压力和痛苦。"
      },
      {
        "time": "00:31:44",
        "title": "与父母沟通的边界和策略",
        "summary": "对话中讨论了与父母沟通的必要性和限度，提出“报喜不报忧”的观念在不同情况下有不同的适用性。强调在独立生活后，与父母的沟通应适度，避免过度分享工作和生活中的烦恼，因为这可能带来不必要的压力和误解。建议在保持健康愉快的沟通基础上，根据实际关系和情境，选择性地分享生活中的喜悦和挑战，同时维持个人生活的独立性和隐私。"
      },
      {
        "time": "00:34:15",
        "title": "理解自我与他人的边界",
        "summary": "对话强调了在面对问题时应找到合适的人或方法解决，而非一味依赖亲近的人。提出了解自己、接受自己、爱自己的过程，并指出父母与子女之间存在的代沟和理解差异。建议在处理家庭问题时采取实际有效的行动，而不是过度期望他人改变。"
      },
      {
        "time": "00:39:11",
        "title": "春节期间如何保持情绪稳定和健康生活",
        "summary": "对话围绕春节期间如何应对与家人生活习惯的差异、保持情绪稳定以及维护个人健康展开。讨论了在不同生活方式下，如何尊重彼此的习惯，避免不必要的冲突。强调了在假期中，特别是在春节期间，保持平和心态的重要性，以及通过自我调节，如深呼吸、适当休息和自我安慰等方式，来保护自己的身心健康。同时，提到了关注个人健康，避免过度情绪激动，以预防健康问题如乳腺结节的发生。最终，建议听众在面对家庭矛盾时，采取理解和宽容的态度，为自己和家人营造一个愉快、祥和的节日氛围。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "家庭成员间难以割舍的关系"
                },
                {
                  "children": [],
                  "content": "过年期间收获生气的现象"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "工作生活与婚恋生育的争议"
                    },
                    {
                      "children": [],
                      "content": "被指责或不被理解的委屈感"
                    }
                  ],
                  "content": "个人观点与他人观点的冲突"
                }
              ],
              "content": "社会人的大型社交压力"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "父母与子女间的权力动态变化"
                },
                {
                  "children": [],
                  "content": "成长过程中对家庭关系的理解演变"
                }
              ],
              "content": "家庭关系中的权力与控制"
            }
          ],
          "content": "年终家庭压力与情绪来源"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "“只要我不生气，别人就气不到我”"
                },
                {
                  "children": [],
                  "content": "改变不了他人，改变自己"
                }
              ],
              "content": "不生气的心态调整"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "接受批评，转化为自我反思"
                    },
                    {
                      "children": [],
                      "content": "保持冷静，避免情绪升级"
                    }
                  ],
                  "content": "“你说的都对”策略"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "向家人适度报喜不报忧"
                    },
                    {
                      "children": [],
                      "content": "维持表面的和谐，避免过度期待"
                    }
                  ],
                  "content": "表面工作与真实生活的区分"
                }
              ],
              "content": "面对冲突的实用技巧"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "接受自己与家人的不完美"
                },
                {
                  "children": [],
                  "content": "尊重彼此的生活方式与节奏"
                }
              ],
              "content": "放过自己与放过他人"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "直接改善生活环境，如更换日用品"
                },
                {
                  "children": [],
                  "content": "避免无谓的争论，关注实际问题解决"
                }
              ],
              "content": "实际行动胜过言语争执"
            }
          ],
          "content": "情绪管理与应对策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "成长与独立带来的角色转换"
                },
                {
                  "children": [],
                  "content": "经济基础对家庭关系的影响"
                }
              ],
              "content": "权力关系的微妙变化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "成为家庭决策的核心"
                },
                {
                  "children": [],
                  "content": "父母对子女的依赖与转变"
                }
              ],
              "content": "父母与子女的角色互换"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "代沟与观念差异的处理"
                },
                {
                  "children": [],
                  "content": "利用现代通讯工具保持联系"
                }
              ],
              "content": "家庭沟通的挑战与机遇"
            }
          ],
          "content": "家庭关系的长期演变"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "自我照顾与情绪调节的重要性"
                },
                {
                  "children": [],
                  "content": "独自过年时的自我慰藉与奖励"
                }
              ],
              "content": "平静与愉快的春节愿景"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "分享与反馈渠道"
                },
                {
                  "children": [],
                  "content": "节目订阅与支持方式"
                }
              ],
              "content": "社群互动邀请"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "持续探讨家庭关系与情绪管理"
                },
                {
                  "children": [],
                  "content": "保持沟通，共同进步"
                }
              ],
              "content": "共同成长与沟通的承诺"
            },
            {
              "children": [],
              "content": "--"
            }
          ],
          "content": "结语与祝福"
        }
      ],
      "content": "现实肤浅: 年终家庭关系与情绪管理"
    }
  }
}