{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "65a86af6bf6b24710fb4e23a",
  "title": "E137｜逐帧分析AI Pin，AI硬件挑战苹果的风口来了",
  "task_id": "mloynmwmbggrqagp",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "欢迎收听硅谷101，这是一档分享当下最新鲜的技术知识与思想的科技博客。我是红军。这期节目我们继续来关注大模型领域智能硬件的创业机会。我们也给大家选了一个非常有代表性的公司，就是前一段时间在2023年宣传视频一经发出就火爆全网的智能硬件产品human的AI pin。What AIP是这个产品的名字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:40",
      "text": "human是公司的名字，is the humane AI pin sustain aloan device and software platform built from the ground .",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:50",
      "text": "up for ai那他们的产品是什么呢？简单来说，它是一个憋在胸前的智能硬件产品，大小大概只有手机的一半。他想要去替代现在的手机功能。而这个智能硬件的核心是它的整个程序是由OpenAI的ChatGPT来驱动的。可以说在ChatGPT推出以后，智能硬件的创业应该是非常的多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "Human之所以知名，我总结了三点原因。第一点是从2019年创建以来，它其实已经接受了超过2亿美元的融资。而且它的投资人里面也是包括OpenAI的CEO sam奥特曼。第二个是它是由两个苹果的设计师创建的。待会儿我们在节目中会详细分析，它的整个设计思维还是非常苹果的那宣传视频发出之后，其实也是在整个海外创下了非常高的网络热议。第三点我想也是最重要的原因，就是我们正在从移动互联网时代过渡到AI时代。AI时代会出现什么样的智能硬件，它是不是可以替代手机？这里面是不是有一个苹果级的机会，也是非常值得讨论的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:06",
      "text": "我们这期的播客的录制时间是在2023年的12月8号，human的发货时间是从2024年的三月份才开始发货。所以在我们录制的时候，其实并没有亲手去体验过这个产品。所以我们在讲这集播客的时候，我们是把Q妹的视频拿出来，一帧一帧的会去解析整个Q妹运用的技术是怎么样的。但是受限于因为我们是一个播客产品，大家并不能看到视频画面，而且原声也是英文的。所以我会把一些视频画面翻译成问题来呈现给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:45",
      "text": "另外在我们这期节目放出来的时候，其实已经是一月中旬了。这个时候也是我刚刚从CES回来，在CES上也看到了非常多的智能硬件产品卖爆了。而Q魅现在也在开始第一轮4%的裁员，所以我觉得这个角度也非常有意思。其实现在又开始了一个群雄争霸的时候，所以之后我们也会从不同的角度来去跟大家拆解AI时代的智能硬件会是怎么样的。下面就请收听今天的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:18",
      "text": "今天跟我们在一起聊天的嘉宾是real chat的创始人魏潇。Hello魏逍，你好你好，听众朋友们好。魏潇现在自己也是在做大模型相关的创业，而且你之前是在google assistant，我觉得跟九妹今天在做的很多事情可能还是有一脉相承性吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:39",
      "text": "是的，都是在这个语音的基础上做出很多的应用场景。",
      "speaker": "发言人4"
    },
    {
      "time": "00:03:44",
      "text": "还有一位是sky work的创始人杨俊睿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "Jacky hello, 大家好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:50",
      "text": "Jacky是斯坦福大学计算机系的博士生，也是ARVR以及人机交互的研究者。我今天看到这个智能硬件的时候，我觉得从人机交互的角度应该可以聊非常多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:03",
      "text": "确实这是从硬件上和它交互上都是有一些之前的研究在做类似的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:09",
      "text": "今天还有一位是大家的老朋友，cargo的软件负责人刘冰彦。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "Hello冰焰，hello, 好久不见。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "对对对，因为我不知道大家之前有没有看他的一个宣传视频，你们要不要从总体上来点评一下，你们到底看好还是不看好这个产品。我们先给大家一个直观的印象，我们待会儿可以一起来看，边看视频一边看，一边针对他的每一个他提出的功能的亮点，我们去做一些细节的拆分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:37",
      "text": "好的，好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:38",
      "text": "不然魏潇先来。好，我其实在他发布之前，我也就加入他的那个way list。我看过不少它的promotion的视频，尤其是大家在看到它的硬件之前，吸引最多眼球的就是它能够把影像投射到自己手上。然后他还可以在手上跟他的AI进行交互。我觉得大家其实被这个东西就完全吸引眼求。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:00",
      "text": "然后等他发布这个硬件的时候，我觉得大家第一反应就是感觉好像挺酷的。然后再一想，感觉700块钱买了一个智能的戴在身上的音箱或者收音装置到底值不值？所以我个人其实不是很看好它这个方式，因为我之前做过很多goole system相关的，无论是应用或者硬件，光通过语音或者通过一些简单的交互，它是太多的场景是没有办法覆盖到的。他的想法是很好的，但我觉得他会在之后的execution会有很多很多问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:31",
      "text": "Jacky首先一方面我觉得AI需要一个操作系统级别的接入。无论是从手机的OS上面或者智能硬件上面做一个接入。我觉得从这个角度来讲，我觉得很有道理。我个人不是很看好它的贴在身上的相机。这样一个form factor，就是他这样的一个模式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:50",
      "text": "或者这么讲，我觉得它这个贴在身上的这个相机这个模式可能不是最好的模式。以及它的这个投影交互可能更离最好的AI的交互模式有一些距离。所以我觉得它的这个方向是好的。但是它这个具体的硬件的实现，我认为可能有一些值得商榷的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:05",
      "text": "所以主要是你就觉得贴在身上那个地方跟投影的方式，这两个是不合理的对，刚刚我总结一下魏潇你的观点是觉得语音的这个场景是受限的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "其实他没有办法有一个可以快速显示的东西，然后他就只局限于手上的，这个是非常有限的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:24",
      "text": "对边就像刚才。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:25",
      "text": "jacky说的，我觉得这个东西它的方向是对的，但是它的实现我很担心。它第一它的投影这个设备到底是以后会怎么样？这个东西我们一会儿可以仔细聊一下。投影本身是有很多技术问题的，具体的实现能做到怎么样？能不能非常稳定的基于投影的这个触控，能不能做的非常好，我是比较怀疑的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:43",
      "text": "语音上应该是一个相当不错的一个东西，但是语音就像刚才说的也会比较受限。整体上来说就是需要一个AI的一个操作系统，是没有任何问题的。但是这个操作系统为什么不能是现有的手机，我现在实际比较怀疑，我觉得大家最期待的是现在有一款基于手机。他想实现的这些东西可能都可以实现至少百分之八九十，但是很多他不能实现的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:05",
      "text": "也可以实现。你是说在手机上有一个ChatGPT.",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:08",
      "text": "不止ChatGPT，而是比如说基于语音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "基于图像，基于摄像头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:12",
      "text": "你可以基于图像，你可以基于摄像头，你可以展示图片。手机的渲染能力比这个投影会好。手机的交互能力应该说大家都用惯比较好。手机的录音能力，手机的摄像机各方面都会比较好。所以说现在为什么我们需要一个非手机的设备来做这件事情？我现在这么说，就是以后可以有，但是现在大家可能就跳的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:32",
      "text": "有点多了。我可不可以这样理解你的意思？如果我们把苹果的siri的底层换成ChatGPT，你觉得它是一个更接近理想中的AI时代智能硬件的产品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:45",
      "text": "我不太喜欢苹果，所以说咱们就说如果是把goog assistance换成ChatGPT，这么说，不用换成g gbt，换成他们自己的pom或者whatever，这个问题都可以解决。我觉得至少90%以上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:56",
      "text": "对，这个待会儿可以跟上详细的聊一下很多想法的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "当然google在这件事上能不能做成他公司自己的问题，这是另说。但是单纯从产品的逻辑的角度来说，我觉得暂时就像outcome剃刀？勿增实体。在这个时间上我觉得还没有到需要添加一个完全不同交互模式的时候。从另一个角度来说，我们之前也看过VR的各种各样的交互，包括基于三弟的一些交互，包括基于手势控制各种各样的。大家最后发现还是手机用起来舒服，对吧？所以说这个东西我觉得他不应该不需要把AI进入人们生活这件事情绑定到一个全新的交互模式上，这是我觉得最大的一个点。所以说从这个角度来说上，他们现在做的事情，我觉得是更直接更能有用的一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "对，当然还有一点就是太贵了。我觉得700块钱一个硬件device确实是很贵。",
      "speaker": "发言人4"
    },
    {
      "time": "00:08:47",
      "text": "这一点上我觉得倒还真。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "你愿意79 9月24美元的增值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "就是你愿意799，你愿意一千多刀买一个，不是一千多刀买一个手机。我觉得如果他们认为这东西将是替代手机的下一代的交互模式的话，这个价钱不算贵。只是它能不能替代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "这是核心的问题。你看看用户是谁了，他有可能就是说我们最开始从一个比较premium的用户群体去切入以后再去AI中的。有道理对我说一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:17",
      "text": "我为什么想做这个选题，当时是这个产品刚出来，然后我们有一个同事在内部选题会上报了这个选题。我当时其实还没有看他的视频，然后我快速拖了一下进度条。我就觉得这个是一个基于AI native的思维去设计的AI时代的智能交互产品。他可能在像当年的苹果一样，再去重新定义在AI时代我们应该怎么样去完成交互这件事情。就是他的思维可能是现在的手机厂商很难做的这是我的第一印象。但是选题会结束，我就把这个视频从头到尾又看了一遍，看到每一个细节我都有无数的问题，我觉得好像都很不现实。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:56",
      "text": "我能不能提一个东西，我不知道你们有没有印象，曾经facebook出过一款手机。我不知道你们有没有印象有这样一个东西，就是滑铁卢中的滑铁卢，就是做出来根本没有人买的。我觉得他这个就有类似的感觉，就是说是的，当时在facebook如日中天的时候，你想用搜索来改变智能设备或者说人们的交互方式，然后想出一款自己的手机。但是大家发现你的定位就是一款APP，facebook就是一款APP。你想去做OS不合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:22",
      "text": "OS是操作系统。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "对操作系统是没有什么道理的。AI的话我不能说做OS没不不合理。但是这个意义上的OS把它变成一个APP，不会怎么限制它的能力，或者说非常有限。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:35",
      "text": "这个我倒是不是特别同意，因为我认为AI它有一个特点，就是它可以接受很多不确定性的输入，对吧？比如说可能是我们在聊天这个context下，接下来我问的这个问题才有道理。对，比如说我觉得我用ChatGPT的时候，我50%甚至80%的时间我不是在问我的问题，而是我在set up这个context。我在跟他描述我现在在做什么样一件事情，我在回谁的邮件，我的态度是怎么样的，他是跟我什么关系，然后最后才是我该怎么回他的邮件。所以我觉得还是和APP不太一样的，就是它需要一个系统级别的接入，是不是个硬件？我觉得可以是个硬件，或者可以是个操作系统级别的插件之类的，我觉得都可以。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:17",
      "text": "但是它主要解决的是这个context的问题。像ChatGPT这样的一个形式，我们把它放到AI里，还是会出现我刚才说的，他不熟悉用户当前做的事情的context这样一个问题。当然这一方面是这个数字世界里的context，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:32",
      "text": "你如果是手机的操作系统，你可能可以说我把手机里的程序的context都context这个词可以翻译成上下文。但是上下文不太完全能涵盖这个词的含义，所以我就用了英文。所以手机可以做手机上面的操作的context，对吧？但是比如说你现实世界中可能有些操作，我们在交互的时候，那手机该不该听呢？我觉得这里可以有新的硬件，可以没有新的硬件。如果没有新的硬件，这个操作系统的底层逻辑需要重新考虑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:58",
      "text": "好的，接下来我们一起来看一下视频，我们顺着视频来分析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:03",
      "text": "There's two pieces of computer. 我这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:07",
      "text": "视频最开始是讲了它的组成方式，它是由两部分构成的。一个是可穿戴设备的主体AIP，它直接憋在胸前，背后是一个磁吸式的电池给它供电。你们看好这个供电的方式吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:25",
      "text": "我觉得很有意思的事情是，它这个battery booster不会和它的主体是无线连接的。我有点担心这个无线的效率问题，除非他有什么很神奇的解决方案，否则我觉得。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:36",
      "text": "为什么无线有效效率问题，这个难道不是一个很典型的。比如说wireless charge，但是wireless charging就是有很高的损耗，这没问题。但是说实话它用磁铁什么贴上去的话，加一个pin在背后也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "非常有可能的，是不是？那那你就得穿透你的衣服。像现在展示的女性穿的皮衣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:55",
      "text": "可能OK它其实是个磁吸式的。光说硬件它本身我觉得它的这个phone factory还是做的很好的对，这点很好。就是你从它的形状大小到它的如何去思考它怎么去贴在自己的衣服上面，到怎么去charge，怎么去replace battery。我至少觉得他的apple的designer在这个场景里面，他是花了真的是重金来研究这个事情的。就怎么是最合适的。而且如果说你仔细观察它的相机的这个角度，因为google最早的时候出过一款东西叫做google clip对吧？就是很多人可能不记得，我稍微解释一下郭clip做了什么事情，它就是跟它类似的大小，是一个方块形的，它可以放在桌子上面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:13:33",
      "text": "它当时的卖点是说我是AI power的camera，什么意思呢？就是说我只要把这个放在那边，然后你只要前景里边你做的任何事情，当他觉得说这个是一个非常好的画面的时候，他就自动拍照了。他当时卖给的人是家里边有特别多的孩子，老年人，对，就是特别动态。所以他就说我你就可以把它挂在那边，他就可以拍照了。所以你可以看到他和这个的区别，就是说他的相机是这个弧度的。就是因为它有这个弧度之后，它的视角是更平。所以即使是你看挂在衣服上面，虽然有一个仰角，但它还可以拍到前面所有的人。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:10",
      "text": "然后另外有一个就是可能这个是和女性身体结构也有关系，对吧？你要想一下就是男性的胸是平的是真的，所以他们是肯定是考虑过这个事情的对吧？当你的胸部是有弧度的时候，他是没有办法拍到，你会拍到很多的蓝天，所以它弧度做进去。所以我觉得apple他们的这波设计师出来创业的这个公司，他在整个设计device上面，我觉得是无可挑剔的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:14:34",
      "text": "但我想刚刚jacky你想表达的核心就是说它这种磁吸式的电池的booster，它其实是有很大的能量损耗。我们质疑的是它电池能维持多久这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:47",
      "text": "对，或者说他加了这个battery，我觉得换句话来讲，如果他没有这个battery？然后他用它机身内省去的充电线圈之类的空间，加一点电池可能也能有类似的续航。另一个角度来讲，我感觉他可能为了加这个battery booster的一个目的，是为了让它的重量能稍微均衡一点。它不会拽这个衣服的外面，把它往外拽。所以我觉得有点强行的解决。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:10",
      "text": "很有苹果的那个苹果那个AR加了一个电池pack这些。对，但是我实际想说的是，它实际想提供的功能是通过电池可以不断替换。就是又回到你这个context，就是说是他想给你提供永久续航，就这个概念就是换电对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:29",
      "text": "换电模式我的速度是最快的。对你充电其实充起来，你无论用什么方法充它都是会慢，然后还有损耗，你换电池是最快的对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:38",
      "text": "所以很聪明。他们之后就比如说我就可以卖电池的booster，它就可以单独作为一个卖点了。肯定大家就觉得是一两块是不够的对芯片你们有要分析的吗？比如说基于高通的芯片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "这个一会儿我们可以说一下，这个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "实际上就是高通的手表级别的芯片。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:56",
      "text": "这个对芯片的要求高吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:58",
      "text": "不是很高，因为它都是在。而且说实话他说的这个非常对，就是手表这个芯片恰恰就是满足这个。因为手表一般来说有什么要求，就是可以非常低功耗运行。第二它能够支持一定程度的，比如说唤醒词或者一些唤醒的模式，让它进入高功耗的模式来进行处理。所以这个很可能很好，但是既然他想做这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:16",
      "text": "不需要很高端的芯片。好的，接下来的这段展示我就不重点说了。大概就是他不需要手机的APP，你只要告诉他说播放一些音乐，他就可以给大家放歌，还可以给大家找餐厅。感觉是现在整个AI界比较标准的一个做法跟方式。你们怎么看这个功能？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:39",
      "text": "我就问一句，这东西和siri或者google system有什么区别？就在这一部分的交互的过程中。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "没有任何的区别，对吧？而且他因为我做了很多年的google st，其实这个里边他们肯定没有想清楚。最大的问题就是没有APP store，也就意味着大家不知道里面有什么APP。你可以这么想，就是当google instant第一次你拿到的时候，你根本不知道你怎么用它。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:02",
      "text": "因为discover其实是个非常大的问题。所以你会听到alexa有skills，google有actions，siri有shortcuts。因为只有当你知道里面有什么功能的时候，你才会用它。所以我觉得他们我不知道为什么就完全不考虑apps或者没有这个。所以其实就是那你怎么去教会你的用户怎么去使用这个东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:26",
      "text": "我实际在这一点上，我还恰好是一个相反观点，我认为这个不是问题。因为难道不是你们做AI这一行的，做agent的最终想提供的就是说是我是一个全职全能能帮你的事情。你不需要知道我能做什么，你可以认为你想做的我都可以帮你做。我觉得他是想提供这样的一个问题，所以说他们不需要一个P但是反过来我想说的是我觉得没有所谓的APP这个概念，真正造成的问题是失去了很多contact。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:50",
      "text": "举个例子，如果没有APP，比如说我想订酒店，你会human会用他的credit card订吗？不会，他一定要需要用你的信用卡来定。那你这个信看怎么猜up你的酒店，你喜欢什么样的酒店，酒店的常驻旅客这些信息怎么填进去。你订酒店说OK，我订酒店我自动用某一个chain，这个东西怎么实现？另一种情况，他说calendar OK，我想建一个日程，帮我管理一下今天的日程，这情况这些东西他还不需要set up吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:17",
      "text": "我觉得set up或者说提供这个完整的context。因为在有这些东西初始context建立之前，这些东西是没办法工作的。一个agent在不能以你的身份调用API的情况下一个agent能做的事情非常有限。他需要的就是用你这些信息来做，而这个东西是必须有一个set up和opt in的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:36",
      "text": "否则的话更恐怖的一个事情就是我说梦话，我说了一句OK给我买一辆车，然后我的卡就被划了，车就买了，退不了了。这些东西我觉得这是一个out in的过程是必须有的。而opt in的过程就是这个APP store存在的一个基础的意义，就是你手机上不会有一个你不想要的APP。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:53",
      "text": "其实我们刚才提到两个问题，一个问题是discover ability，就是可发现性的问题。我倒是个人觉得可发现性在大模型时代越来越不是个问题了。因为比如说你跟siri说你能做什么，siri有一个非常固定的列表。比如说我在问说你能对我的日历做什么？他可能已经没有办法回答了。但是大模型非常轻松的可以回答你这个问题，他知道他有哪些API，你问他你可以对我的日记做什么，他可以把所有都给你列出来。你可以跟他说我明天要跟谁谁谁开会，请问你的哪些功能对我有用，他也可以告诉你。所以我觉得可发现性已经变成了一个自然语言问题，其实反而没有早期那么严重了。On board这个问题我觉得他可能其实就是从某种程度来讲是一个文字游戏，对吧？你管它叫APP，还是管它叫service exit？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:34",
      "text": "这点上没错，就是说文字游戏之外，我觉得这个东西是必须需要的对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "他说我接入了很多service，但我没有APP，这可能是他说的一个做法。但在我看来APP store体现的是另一种能力。如果你只有十个service，比如说calendar对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:49",
      "text": "日历第一代的iphone它没有APP，但它可以接入不同的日历。因为日历是一个交互模式完全一样的提供商，我用谷歌的日历，我用微软的日历，他们可能1%的功能不一样，但是99%的功能是完全一致的。所以确实我没有必要安装一个独立的日历的APP。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:08",
      "text": "但之所以APP这么有意思的原因，是因为APP允许一个提供商对他们自己的服务做定制。比如说我不知道叫super human，好像它对你收发email的这个过程做了一些修改，这种功能就不属于你可以用一个service方法来替代的。因为它提供了一些不同的功能，它给用户提供的界面不一样了，这个时候你才需要APP。所以我觉得对于他这种一个新的硬件来讲，第一代的硬件不支持APP，其实是一个我认为比较稳妥的方案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:42",
      "text": "就像第一代的iphone，它也不支持APP。因为当你的交互没有被大家非常确认的时候，任何第三方提供的APP都会把你往旧的交互模式上去带。然后最后你的这个产品就变成四不像了。所以他最开始的时候从功能上就是所有功能都是第一方提供的。他可能有第三方的接入，但是他功能都是第一方提供的。只有大家非常熟悉这个功能是什么样子的时候，才有可能出现第三方提供的功能。这个时候才是真正的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:07",
      "text": "我觉得你说这个确实一个上了一个高度，就是说这个实际上进入了一个开发者生态管理的一个问题。对对对，从这点。来说不支持APP或者说不支持第三方APP，我觉得是非常好。但是那就是说他这里边说的话实际上又玩文字游戏，对吧？他可能想说的是他目前不支持第三方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:24",
      "text": "对他没有支持。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:25",
      "text": "全部用第一方的OK从这个角度来说合理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:30",
      "text": "那我们是不是可以理解说他现在的这个硬件对于所有人来说都是一样的，对吧？你没有太多可以定制化的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:21:38",
      "text": "对，但比如说我可能接入我的slack，你接入的是你的slack，所以可能我们说的话都不完全一样。但是功能上是一样的，就是没有任何第三方提供的功能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:46",
      "text": "我觉得从这个意义来说，iphone也是这样子，你每个人都可以下载到同样的APP。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "但是我其实还想就那个discovery的问题有一些疑问。刚刚jacky你有提到，你说你现在可以问大模型，你可以对我的日历做什么？他会给你一个非常长的列表。但是我不知道大家有没有打过客服语音电话，特别是银行系统的，他会给你一个非常长的什么按一、什么按2、什么按9。通常情况下我觉得我是没有耐心去听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:13",
      "text": "完这个来着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:16",
      "text": "对对对，所以如果它是一个文字界面，一下发给我九个选项，我可能会非常快的选择1到9我要哪一个，然后再跳二级菜单。但是如果大模型它是用语音来一个字一个字的给我念这个有哪个功能的话，我可能不太想听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "这个不需要，就是像他现在是有UI的图像的交互模式的，这点上应该不是一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "对我觉得这是第一个点。第二个点其实还是discovery的问题。你们想想在手机上最火的APP是什么？Tiktok、facebook, 就是让你沉迷的这些APP都是什么算法？给大家推荐东西就是我很懒，我连我想看什么我都不想想我就想他推荐给我好玩的东西，我就不停的刷。我觉得让一个人主动去发现跟设置，跟告诉这个APP他想做什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:01",
      "text": "那只有极少数的情况就是我对我的目的非常清楚。就比如说我要订酒店，这个就涉及到刚刚大家提到的很复杂的问题了。但是如果假设我现在是很无聊打发时间，我想要听歌，我甚至都不知道我想要听什么歌。我都希望spot five直接他的那个首页是能给我有一些推荐的。就比如说我自己做博客，我经常都不知道我想听什么博客，所以我要去看小宇宙首页给我推荐了什么。所以我是在想就是discovery可能还是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:32",
      "text": "一个挺大的问题。我觉得这一点上来说，AI想把人们从无聊的环境中替换出来，可能是更就这么说，tiktok或者说用推荐算法把大家进行一个无限循环的这样的一个模式。这只是一个模式，不见得是值得让大家努力方向的一个模式。所以说对我我非常同意。对，在这点上他们不这么做，也我觉得是好事儿，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:53",
      "text": "而且其实这里有两个discover ability的问题，一个问题是怎么发现内容，我觉得他完全不就发现内容的东西，从某种程度上它可能更多的是跟现实世界的东西做交互。可能你发现内容方式是你走到一个不同的地方去，所以他可能发现内容，这可能也是一个问题。就是说有多少人每天他主要的交互是跟线是世界的东西交互。其实很多人的工作每天做的事情，比如说我一周花几个小时去买东西，对吧？他买东西这个case到底对我来讲有没有用，我觉得这可能是一个问题。当然就我们刚才主要说的是这个功能的发现问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:29",
      "text": "那大模型有一个还有一个好处就是比如说siri对吧？就是现在从NLP角度来讲，旧的模式一直都是把你说的话归成一类功能，然后他就实现这功能。这个时候就会出现那种我说了一件很复杂的事情，他就直接把我归成了一个某个小的类，然后他就做完了，然后他根本不做的不是我想要的，然后就结束了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:50",
      "text": "大模型在我的测试下完全有能力。第一，如果它没有这个功能，它可以实现一半。然后并且告诉你它只实现了一半，告诉你什么没有实现。这样的话可以让我更加愿意去跟他交互。然后另一方面来讲，它有一些做我们叫compositionally，不知道这该怎么翻译，就是组合一些功能的能力分解一个任务。对对对，它可能总体上来讲就是覆盖的人能做的事情变得更多了。所以这可能也是个优势，就是大模型的一个优势。可能未来就会有更多的功能能够被支持，然后可能discover的问题也会稍微少一点点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:22",
      "text": "个人感觉如果说是用语音的模式做一个相对比较复杂的任务，它不是一个很好的OK。因为其实这么想，人在处理一个复杂的事情的时候，就像你说的，我要分步骤。我如果说步骤中间出了错误，状态出了错误，我是其实没有办法迅速告知我的大语言模型。你是在非常precise，用语言的方式告诉他是哪一个东西出了问题。可以。",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:47",
      "text": "这个叫back trace。在写在中我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:50",
      "text": "觉得这么思考，就是你如果觉得拉拉猫的边界在哪儿呢？其实这个问题是这样的，就是你觉得拉这辆model的边界在哪儿？如果说你觉得largely model能帮助你第一方面能够完全分解任务，然后他还能保证你百分之百的解决这个问题，而且没有任何的lusnia的问题，我觉得有可能做到这个事情。但现在这个lot more确定能不能做到这个事情，我觉得还是有个question mark在这儿的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:16",
      "text": "我自己的研究有一些做这个就是我会把人说的话分解成一个我们自定义的机器语言。我们现在的基本上就是可以看到人如果说的话，在我们支持的这些操作列表里面，我们可以生成非常长，就是你说话可能特别复杂。比如说我有一个幻灯片，我幻灯片里我想把所有橘色的框框里面的字都变成粗体的对吧？这可能生成出来那个代码可能需要调四五个函数，五六个函数，甚至快十个函数。即使这么复杂的这样的一句话，它的分解的成功率也在90%以上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:50",
      "text": "但会有个问题，我怎么知道你能做这个事情呢？我怎么知道你这能做到90%？那10%是谁告诉我你做不到的呢？对对对，这可能说这还是回到了discovery。",
      "speaker": "发言人4"
    },
    {
      "time": "00:26:59",
      "text": "不过那10%不是discovery，是10%是会pass出错。这个时候可能就需要我们把我们干的事情告诉用户。所以如果他发现我们干的不是完全他想要干的这件事情的时候，你可能可以修正一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:12",
      "text": "对，这就是语音的局限性了。你告诉我你10%出错了，我从哪去pick up那90%？",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:20",
      "text": "对，因为我实际觉得我实我实际觉得我觉得没有那么大的问题。一方面我对目前的AI的能力我是比较怀疑的，但从另一个角度来说，在这类语音助手这类意义上的事情来说，我是非常相信他可以做到。只要你提供了那个API他可以做到，就是你让他干什么他就干什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:37",
      "text": "对我怎么知道你给我了什么API呢？",
      "speaker": "发言人4"
    },
    {
      "time": "00:27:40",
      "text": "你问呗，不就像刚才他说这个幻灯片这个例子。对你告诉他这样子，他可以告诉你说OK我可以帮你把这些东西都修改，但是我修改之后我不能保存，因为我傻，你可以自己点一下保存吗？这样子完全可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:52",
      "text": "这个东西我觉得咱们往稍微远一点说一点。我之前有一期节目我提过这个事情，就是在很久之前，好几年前说特斯拉自动驾驶这个问题。自动驾驶特斯拉的为什么做的大家的接受度，至少对于真正特斯拉车主来说接受度非常高，相对别的公司的车接受度这么高呢？因为实际上比很多公司的车都已经有车道保持什么这样的功能交互。就是他会告诉你这样的反馈，他会告诉你我看到了什么，没有看到什么，他会告诉你他将会走哪条道，这是非常重要的。包括现在威猛各种自动驾驶，他们都都需要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:20",
      "text": "就说是对于这种他要替你做一些事情的时候，他一定要给你明确的反馈，明确的信息，说我将做这些东西，这些东西我做不了，做不了，都是你来借款就行了，不是什么大问题。所以说像刚才回到这个问题，我们告给他一个非常长的指令。他现在语言模型我非常相信他可以做到，说是OK。你要让我做这件事儿，我把它可以分解成这么几条。分解出来的结果，这条我做不了，剩下东西我能做，这点需要你来帮忙做一下，剩下的东西我来做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "我不怀疑现在大语言模型，这恰恰就是语言理解和分析的一个部分。大语言模型完全可以做这件事情，他不能做的事情可能是另外的我们可以讨论的问题。但是在这个问题上，我不怀疑他的问题。所以说我觉得discribed不是问题。他们要做这件事情，包括我说用一个APP的形式，不管是什么样的形式，让AI提供一个作为一个全知全能的人帮你满足你的愿望。我觉得在这个事情上没有任何discovery不是一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:07",
      "text": "好，我们继续往下看，这个环节非常有意思了也是我今天为什么去邀请ARVR界的嘉宾来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:14",
      "text": "Ay songs from famous size I films got my music controls。If I go the left and go back, I go the right, I can keep, I was to go down. 他们的交互方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "是把AI ping投影到手掌上，关上手掌就是回到主菜单。手掌的拇指跟食指点击一下，就是切换到下一项菜单。比如说如果你正在播放一个音乐，那暂停也是拇指跟食指触碰，点击一下这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:50",
      "text": "交互模式。用过quest的人都只能说无力吐槽。这种空手手势我觉得没有什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "为什么我看起来非常好用？我给听众解释一下他现在的交互模式，就是拇指跟食指点一下，然后他就换一个界面，点一下他就换一个界面。我觉得这是一个看起来非常。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:09",
      "text": "用户实时的，但是实际的问题是有几点。第一，如果你看quest之前的使用模式，快速的也是用这个手势这样的处理。第一手势在凭空点是一个很脑残的行为，说实话。第二就是说这个识别的准确度有没有像他视频中这么流畅，我自己比较怀疑，因为你如果看快死效果的话，就是说是你的手势触摸，或者说跟他这样点，这样的操作大概90%可以work，但是总有那么的一些不能work的。或者说它会有比较长的延时，各种的它的交互体验会非常差。凭空这样的点，说实话又说回来，刚才的这个功能在手机上实现不会舒服多吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:42",
      "text": "我觉得quest挺好用的，我可能因为我比较用ARVR之类。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:46",
      "text": "我做的是我是看怪不得我们的产品OK。对，但是对我照样可以吐槽他OK不好意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:54",
      "text": "没没事没事没事，我我我们我我也我我没有invest in any快乐like我觉得他的问题主要还是就像你说的一样，它不如手机，我觉得这个是它最大的问题。首先用投影仪再加上手做交互这个事情，其实大概这是一个十年前或者15年前人机交互领域比较多研究的内容。当时大家比较喜欢的是，比如说用身体的界面做投影的这个介质，对吧？然后你再用另一只手机交互，我他这里在刻意的避免用另一只手，因为本来手机你可以一只手操作，对吧？因为它是投影的这个问题导致他必须得两只手操作，然后它就只能通过这种倾斜的方式，其实它能够给你的输入的这个维度非常有限。对，维度非常有限。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:32",
      "text": "还有你们都觉得这不是一个好的交互方式，就是这个手是这样，两个手click一下，它不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "一个好手势交互，我觉得可能还行。单说click这个话真的只是一个一维的一个交互，就是它几乎只能有这一种书，就是click有click没有click，这个我觉得是不可接受的。当然如果它有角度，但是即使这样的话，它的维度说实话吐槽那么多。Quest在里边如果有controller的情况下，可以在三维中进行绘画。这种交互是无可你没有任何一种现有的交互模式，能够让你能够在三维中如同在真实世界一般去绘画，做一个雕塑3D的雕塑，这是VR里边的这种交互不可替代性。而他这个他哪点比手机好了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:15",
      "text": "对我？我也是同意这个，我觉得他是在把屏幕砍掉的情况下，强行又创造出来了一个屏幕。还有个我不知道。",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:22",
      "text": "你什么时候去google的，16年OK，我不记得是到底是什么时候。之前google store就是google那个那什么store，他有卖一个激光投影键盘的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:33",
      "text": "我见过那个对吧？所以我当时看到你的第一反应就是他为什么要单手那么慢的操作？",
      "speaker": "发言人4"
    },
    {
      "time": "00:32:38",
      "text": "你用过那个激光键盘吗？这操作怎么弄？巨难用，巨难用。还不说你按键的时候，你投影会被你的指头挡住，这还是另说的问题。就单纯本身这个无反馈对吧？这个反馈不管是你在敲桌子还是敲手，这个反馈和敲击键盘的反馈是完全不同的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:55",
      "text": "我其实想说它是两点东西。第一个是你看他是非常静止的在那边操作，如果在路上走的时候，你就是晃的跟那个什么我都看不清上我手上的东西。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:06",
      "text": "别提路上了，他这投影仪在室内能看见就不错了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:10",
      "text": "对对对，而且你不同的这个手掌的颜色，你就是每个人的肤色又不一样，你头上的效果肯定是不一样的。对。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:17",
      "text": "就拿点比手机的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:19",
      "text": "就可能对效果很。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:21",
      "text": "这是第一个。然后第二个，其实我觉得悬空vision pro做的很好啊。对，因为其实它的camera阵地非常多，所以他其实帮你把整个人在3D里边其实虚拟出来了，对吧？所以他这个其实就是完全只是用一个camera实现了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:34",
      "text": "他有深他可能有深度性，他他有深度性，他说了有有深度和motion sense。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:39",
      "text": "对，那我觉得他有深度，而且他这个角度我觉得它完全可以做到非常高精确度的这个手势的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:45",
      "text": "产品OK对，就是说维度还是太低。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:48",
      "text": "输入维度低是对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:49",
      "text": "而且我觉得它可能也限于它算力的影响，就这个device它不一定能够。因为我知道看他那个demo它的帧率非常的低，其实它的刷新率很低，它是你操作完了之后，它大概01秒左右它才有反馈，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:04",
      "text": "你说你说这个有这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:05",
      "text": "这都已经不是刷新率低的问题，这就是体验室，这就是回到是大家对物理的这种触摸最要求的就是反馈是吧？是我先不说跟键盘相比这种物理反馈的手感区别，它甚至它的UI也做不到有及时的这个就更长。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "所以我就是应该在各种维度上面。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:23",
      "text": "它这就是不是个很好。对我觉得这点上，单纯这个交互上，我觉得真的是差很多。就是这个思路，这个方向我觉得非常好的。哪里比手机好的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:32",
      "text": "我问一个比较小白的问题，比如说他刚刚在调动歌曲的时候，他说给我播放一些科幻电影类似的歌曲。我好奇他的曲库是哪儿来的，或者说他能不能精确的给我播放一首Taylor swift的什么歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:49",
      "text": "我觉得这里边有好几个点可以去提。但是他实际提到了他们调用那个服务叫title，这他已经提到了他调用那个服务来提供音乐，这点上已经解释了。实际上但是实际上这里边提了一个非常有意思的点，就是他怎么选歌，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:02",
      "text": "实际上这又回到了一个是这个大模型或者ChatGPT。GPT现在最新的版本是二三年4月的training data，也就是说是在这之后发布的歌他应该都不知道，但是你说他能不能知道也是可以的。如果他能够帮你精确的去找他做一个search，把东西返回来作为context丢进大模型里边可以理解。但是你让大模型，刚才他这个问题给我一首科幻电影里边的一首歌这个功能。它这样子意义上的一个搜索，可能真的需要让它内化的这个知识才能去做。不是完全不可以，就是多次调用搜索，但是就说是能做，但是这恰恰就是现有大模型比传统的AI sisters，就是google siri对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:40",
      "text": "所以它是一个模糊的搜索，它不是一个精确的搜索，反而是模糊的搜索大模型做得更好的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:47",
      "text": "而且不一定它可以做精确搜索。他这种情况如果你告诉他一个精确的东西，他可以去就像比如说你如果用B的那个chat，他把你的东西理解了之后，他去丢进搜索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:56",
      "text": "把搜索的结果拿过来。我指的是他精确搜索了以后，他也可能会受制于他的版权库的限制。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:01",
      "text": "这是完全另外的一个问题。他有可能会告诉你，OK这首歌我找到了，但是我播不了，那我就帮你播下一首歌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "我觉得他那个挺有意思，我怀疑就像你说的一样，他现在做这个demo，包括他可能想短期内做的这个系统，他就是用大模型已经记住的知识去可能就够了，去找这个知识库。对，但其实我觉得这也挺怪的对吧？比如说我跟apple music上会，我可以跟他说我想播放一些that say dance music。那他就会拿一些新的dance room music。如果要是我说我想播一些dance muc，他给我播了那种十大最佳dance music，我听两天就腻了，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:35",
      "text": "对我觉得这个确实也很有意思一个点就是他怎么做这个variety？但是实际上是这样子的，这个东西可能也没那么复杂。就是说你说单词music，他就是OK，是因为我猜你会想要新的，于是我就去搜一下，搜一下，然后给你播一首。这时有多少？但是话又说回来，我刚才也说了，说实话这个视频我还没有看过。但是当他说那个3 fiction movie song的时候，我第一反应他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "肯定会说那个是太2001太空漫游的片头曲。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:59",
      "text": "并且他确实播出来了。而且怎么说呢？他确实就是如果你大家说一个科幻电影最典型最硬核意义上的就是一个字科幻电影的话，大家可能就会想到那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:08",
      "text": "然后查拉图斯如是说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:11",
      "text": "对那上来这个是不是就恰好回到我们刚说那个问题，就是100个人问这个问题，他可能真的会回答这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:17",
      "text": "对我觉得他这个demo让我感觉他一定是直接问大于弦模型。他还有一个办法就是他把你说的话翻译成某种query language对吧？然后他再去曲库里去找。但是他这个demo让我感觉他好像不是这么做的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:30",
      "text": "这个实际上又恰好回到我们刚才说的那discover ability，就是那个内容意义上的discover的问题了。就是说是他能不能做推荐。说实话这个我觉得是完全另外的一个必须探索的方向，只是他们可能对于他们这个功能来说不是那么关键。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:43",
      "text": "所以这其实挺有意思的，就是大家都说AIAI但是其实他们强调的AI似乎主要是LM比如说像推荐算法这样的AI他们好像。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:52",
      "text": "没有太看啊，这是另外的一个问题了。比如说我们做的东西，我们做主要是在仓这类管理的对吧？它实际上就是视觉上的AI现在都不算AI了是不是？所以这个这个我觉得属于更多的这可能就跟比如说投资环境各方面的有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:08",
      "text": "现在最火的是什么大模型，而且是语言模型，就是几乎唯一限制的语言模型。因为从某个角度来说，大语言模型是目前我们看到唯一有可能会通向AGNI的路线。如果这样子的话，那就很合理了，继续，this is an AI browsing the web。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:26",
      "text": "接下来的视频就讲了一些他跟手机相似的一些功能了。比如说他说他可以用AI来总结他的日历表上今天的各种信息，或者使用语音来去搜索信息。我举个例子，就是他视频里面说tell .",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:41",
      "text": "Andrew i'll be there later tonight。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:45",
      "text": "Your message to Andrew says i'll be there later tonight OK.",
      "speaker": "发言人4"
    },
    {
      "time": "00:38:48",
      "text": "我们可以告诉Andrew，我将会晚一点到给他发一个信息。当他要说话的时候，他就会去按一下这个设备，这个设备就会有一个提示音。然后他把他要说说的语音转换过去，然后再按一下，这个语音发完了以后，这个设备就会自动把他的信息发给android这个人。同时他也可以按一下就让设备开始打电话。那总体上来说，感觉这个就是一个看起来在联系过程中更加便捷的一个方式，也是传统的。比如说像siri或者google assistant在经常做的一个方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:25",
      "text": "看到这块儿，我实际上就是他们这个做法，像类似于做一个OS一样的一个东西，或者一个纯硬件完全的一个模式，可能还确实有一点好处。Message这个东西如果我们要用AI assistant，就是说传统的比如说siri或者goole system来实现的话，也必须由google或者苹果来做。大概是这样的，是否则的话，你要获取完整的message信息，本身就是一个block就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:50",
      "text": "苹果跟谷歌不会给你这个权限，就是任何APP它可能很难调用这个权限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:55",
      "text": "第二，你要做到像刚他刚才做一件事情，就是告诉我那个get code。如果我message非常多的话，我让这个message的量超过大模型的这个context量是很有可能的那怎么样实现它可以找到我这个get code呢？实际上很有可能需要是他要对这些你的所有的text message做一个index，做一个类似于vector这样的index。你能够通过这样的方式用相关的东西去查找。那要实现这些东西都需要参在操作系统上支持。就说是我不光要能够调用拿到你的所有的message，并且我还要从基础的意义上，我对你的所有康泰信息都一直做了类似于indexing，就是做了索引才能够让AI能够把它调用出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:31",
      "text": "我觉得这点上确实有一定价值，但是他没有真正跳出这个圈。就是说我确实把我的所有的短信或者邮件都转发到，比如说google又回到这个如果为什么goole不能做这件事情，google APP为什么不能做这件事情？我还是我没有找到一个理由。到目前为止什么是大公司一般都动作比较慢，对吧？另外的事情，对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:50",
      "text": "我给听众也简单的总结一下，他们其实刚刚就是让他去发信息，然后信息说你能不能用一种更兴奋的方式来给人发这个，我们几点见面，然后还有就是打电话，还有就是总结你所有手机上的信息，包括会调用一些比如说我的什么门的密码是多少这一类的。其实我是觉得他其实完全就是一个手机可能更适合的一个场景。但他这个可能他们也是想要去替代手机。所以他们就想说，如果我不用手机来做我们这个智能硬件行不行？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:19",
      "text": "我觉得在这种意义上来说，他先做一个手机的APP，把这些东西都做好了。绝大多数这些功能都做好了之后说OK我可以超越手机。我用自己的phone factor，自己的更多的掌控，可以把它可以做出120%的功能，而不是现在的90%的功能。这个我觉得可以，但是他们现在离那90%还远的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:37",
      "text": "对，而且我最好奇的一点就是如果你要去总结最近我邮箱里面，所以我收到的信，他其实需要调用我的邮箱是什么的。包括他还要总结我的短信的话，他其实是需要我的手机的很多功能接口的那如果谷歌或者苹果他们没有去开放这些功能，那他们的基础信息跟基础数据从哪来呢？这个后的关系我觉得很很就是刚才说那个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "接入的那个问题，slack或者什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:04",
      "text": "他他之所以有短信，是因为他自己有电话号码，他这个设备自己有自己的电话号和自己的短信。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:11",
      "text": "但我们现在大家都把手机拿过去吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:14",
      "text": "对，这是一个问题。就是说它其实完全没有描述你的手机是怎么变成这个设备的，就是这个transition升级的转换的路线是怎么样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:21",
      "text": "你怎么大家其实真的是用短信，平时在打电话发信息吗？我们其实比如说在中国用的是微信，在美国用的是什么WhatsApp、telegram. 大家其实也不太用短信了，短信都是用收验证码的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "他好像后面写了他的这个接入有slack.",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:38",
      "text": "如果没记错了，这个说实话对，什么能接入都接入，这个就是那样的事儿，就在说这个search就是找到get code这个过程。这个过程实际上要实现这个，就像你说similarity search，这也是我觉得如果我要实现，我可能第一个尝试的方法。但是如果实现这个的话，就相当于他在需要从OS level，就是把你的所有的这些相关的信息都inx，都先做了index。这可能就是说为什么一个对你的信息更全职全能的一个OS或者更高的层级的一个东西才能实现这个。但是我现在后来又想了一下，我觉得这东西你说research，但是我能不能在这个search实际上用大语言模型生成一堆search词，然后用传统的surge再把这个东西找到拿出来。就是说是它仍然可以通过说generation这完全也是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:22",
      "text": "总之你得有这个数据，但是至于你是不是OS倒不一定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:25",
      "text": "对对对，我就想说甚至有可能都不需要。就是说这个又回到了手机真的还能做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:30",
      "text": "比如说我记得挺逗的，前一段时间不是一家有一个人，他后来不在一家干了，然后自己搞了一个叫nothing的公司。然后他们公司不是整了一个，他为了能够跟IOS用户发blue bubble，发imessage，然后他跟另一个公司合作。公司他做的业务就是你把你的apple ID的账号密码给他，which is questionable. 但是你如果比把你的apple ID账号密码给他他可以帮你接收imessage，然后转发到android上。所以理论上来讲，你做一个同样的service，你就可以了，可以获取这个用户的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:01",
      "text": "就是你你把所有的短信都转发给我，把你的所有的邮箱都转发给我，我就可以帮你index合作。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:07",
      "text": "OK它其实这个东西，因为我知道有一些公司在做personal search，就是exactly你刚才说的这个东西。我把我的邮箱slack所有东西都过一个中转站，这个中转站就负责帮我把这些信息备份存储。然后我任何需要这个信息的时候，我就问这个中转站，你帮我找一下这个相关信息就好了。肯定是可以实现这个功能的，我觉得我实现肯定是没有问题，关键是你用什么手段。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:31",
      "text": "而且这个公司我感觉上来就它也不是说我的软件技术比别人强，它其实也就是他做硬件。那他他是一个design company。对，跟他交互，他就是想做交互这方面的对，但是我一直还是觉得，包括你跟他说话的时候，你也没有任何的private不没有没有任何的隐私，他跟你说的话也没有任何隐私，这个可能会是大家跟他交互的一个对他就提到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:53",
      "text": "他有一个叫sound bubble.",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:56",
      "text": "就是没有，其实这就是。",
      "speaker": "发言人4"
    },
    {
      "time": "00:44:57",
      "text": "sound bubble是什么意思？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:59",
      "text": "就是他刚才说是一个声音的一个气泡模式，就是说是只在一个小的范围内你可以听得到。这个从声场的角度来说，我觉得理论上可能可以实现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:09",
      "text": "但是我们待会儿可以再聊这个问题。这个东西我知道的还挺多的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:13",
      "text": "我想先回到刚才这第一个问题，就jacky说的这个，其实郭思森当时在做的时候，最早也是遇到同样的问题？你的所有跟他的交互全都是语音，但这个模式是不是有privacy问题？就是我在一个路上我突然走着说OK google已经把你唤醒起来了，别人觉得就像看傻子一样看着你。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:31",
      "text": "对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:31",
      "text": "后来给你提供了一个我说说brin家的access code.",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:34",
      "text": "是他就是在他就是在你在地铁上是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:39",
      "text": "所以他就是语音的声音，就说就是无论他再怎么private，他都是一个speaker对吧？对你肯定不会有一个耳机的好，或者说他不肯定不会有一个文字的这个效果好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:45:49",
      "text": "干嘛不用手机？而且我最好奇的是，他们既然要做一个基于语音去交互的东西，他为啥不配一个耳机？这不是很简单的事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:57",
      "text": "对我觉得你说对，就是我知道有公司专门做24小时的耳机，你可以戴在耳朵里边，它可以帮你收音。然后你也可以随时，就比如说打电话去，他都可以帮你实现。我知道有公司在做这个事情，你确实是个好问题。但是我觉得他还要给你强调，我给你看东西，对吧？它的context除了声音之外，它不是还有一个环境的就是视频吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:18",
      "text": "寄自以心为形义作为人，你的眼睛和你的耳朵没有找到一个地方就是一个原罪，是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:25",
      "text": "我们继续是ones。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "好，视频接下来展示的是两个人在说话，这个AI pink可以同步把英文翻译成西班牙语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:38",
      "text": "We are almost ready to ship the final version.",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:41",
      "text": "不是这个东西又回到了手机，为啥不一个google translate，是不是这个问题完美的解决，而且对方可以直接看，比听要容易的多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:49",
      "text": "对，会它里面这个场景就是这画面上就是两个人站的其实很近，对吧？他要听到你的speaker里面重现的声音，它叫做环境。",
      "speaker": "发言人4"
    },
    {
      "time": "00:46:58",
      "text": "周围环境非常的安静。这个他他提到了他的这个，一会儿你可以详细解释一下。他那个要不也可以以bubble的模式，就是只要你能听到也可以落的。所以这个也许他能技术上能解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "对，再补充一下，从小白用户的角度来说，这个是我最喜欢的功能。我跟大家解释一下，刚刚这个是一个同声传译的场景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:15",
      "text": "为什么你喜欢同声传译？你喜欢的是他在你耳朵他一边说你一边听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:20",
      "text": "还是我喜欢你在说西班牙语，我能用中文跟你交流，或者你在说意大利语，我们两个可以实时的语音交流，你不觉得这个很棒吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:30",
      "text": "就是他他让人类突出。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:32",
      "text": "了语言的障碍。ChatGPT我觉得没有那么方便是吗？为什么呢？你你ChatGPT你得打开APP，对不对？然后打开了APP，大家都还得对着他来说话。然后我看一下你对着他来说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:43",
      "text": "我来看一下ChatGPT可以，你可以开语音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:46",
      "text": "模式也可以。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:47",
      "text": "我觉得这个是哪怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:48",
      "text": "操作上能省一步，我都觉得很有价值。一个OK.",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "我觉得这个又说回来，他们的比他们更能帮你。对，就是微笑他们做的那个东西可以更容易的实现这个功能。唯一的就是OK，你可能不想把手机一直打开来做这个交互，但是说实话我觉得这恰恰是它的好处。同声传译这个事情你需要的时候你会把它拿出来用的，而你不需要的时候才是更重要的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "明白对吧？对，就是有道理。对我只是觉得如果单独有一个同声传译的硬件我都会买。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "对，这个翻译笔什么的好像已经有一段时间了，是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:23",
      "text": "有有现在有一些可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:25",
      "text": "但是就是做的效果怎么样？我觉得近期用大模型来把翻译这些东西做的明显上了一个层次，这是另外的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:32",
      "text": "对，大模型现在的翻译会比google translate要好很多。对，但是就说是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:36",
      "text": "phone factor的角度来说，就是GLE translate仍然是更好的一个模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:41",
      "text": "我觉得大模型它的好处是它有很长的context。对，就是它其实知道你的语，你比如说是两个人在对话，他刚才这个场景的话，他有刚才说怎么翻译这个事情吗？我好没有看到他怎么吹个翻译的这个功能的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:55",
      "text": "对它这里很多功能就是感觉不知道怎么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:58",
      "text": "就开始对我我再说一下，这是一个design company。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "对，所以我当时就突然怎么有人说西班牙语，他怎么就知道我要。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:05",
      "text": "给他翻译成英文。你想想你在一个非常快的地铁站里边，有边上有无数人在说各种各样的语言。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:11",
      "text": "然后你前面那个人正好在用西班牙那句话，然后你的这个拼就把它用英语翻译出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:16",
      "text": "所以我就觉得太神奇了，对吧？所以它就有太多的场景限定。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:19",
      "text": "你才有可能的使用。这就是我觉得这个主动trigger出来的功能要比这样子可能要理想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:25",
      "text": "对，salt bible你要解释一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "这个详细原理，因为我不知道他怎么设计的，我只能去猜测他有什么办法去实现这个功能，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:33",
      "text": "你先给大家解释一下什么叫做sound bubble.",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:37",
      "text": "学术上没有这个词。但是它的这个动画感觉展示的是好像它有一些模式下可以只有你自己能听到，有些模式下可能别人也能听到。但具体它怎么实现呢？我们现在没有这个设备，也不知道。但是比如说它最简单的实现方法就是声音比较小的时候只有你自己听到，声音比较大的时候别人就能听到，对吧？会有一些稍微好一点的方法，比如说它如果有多个麦克风，它可能能加一些相位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:59",
      "text": "就是数学都学过，当你有两个声音源的时候，有些地方声波会加强的地方声波会减弱。那当你的这两个声音员，如果比如说一个上一个下的时候，我就可以用一种方式去播放的时候，让你正上方的人听到的是声音加强的。但是空间中别的位置有的地方声音加强，有的地方声音减弱。但这个也不太好，就是他不可能做到一个完全别人听不到。还有一种办法就是他可以在上面放一些超声波的发射器。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:26",
      "text": "刚才我们说的所有方法都只能做到让我听的声音更大一点。来我们再重新总结一下方法一是有一个扬声器，然后你有不同的大小去播，我只要把它剥得足够小，别人都听不到。当然就是别人如果离我足够近，跟我听到的是一样声儿大的。如果你有一个带相位的扬声器的话，带上面的扬声器阵列的话，你可以做到我以同样的距离比别人以同样的距离听到的更清楚，这样就已经好很多了。更好的办法就是要加超声波，但这样的话你这个设备的成本就上去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:55",
      "text": "对吧？而且什么叫超声波？就是你可以有一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:59",
      "text": "超声波的声器，你可以让他播放一个人听不见的声音。但是这个声音用人可以听见的声音去调制它。当你正好在某个频率的时候，它可以导致这个有两种实现方式。我如果没记错的话，一种实验方式它可以用一种特殊的频率的声波，它和空气和一个固体界面的这个位置特别容易形成共振，他就可以做到我的扬声器，比如说在我这儿，但是我可以让别人都认为扬声器，比如说在墙上，它可以做到这样一个效果。所以它有可能可以打到你的脸上，或者打到什么地方。然后这样是你你是不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:33",
      "text": "做过这样的实验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:34",
      "text": "我个人没有做过，但这是一个我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:37",
      "text": "那个轰炮的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:39",
      "text": "其实就是这样的原理，没有轰炮的它是为什么？几乎你看不到这样的设备。其实所有的基于超声波的扬声器基本上音质都不太好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:50",
      "text": "他那个比骨传导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:51",
      "text": "还因为他不太能够放出低频的声音。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:55",
      "text": "我所他需要用超声波来和某一个别的介质接触，而这个介质在这样的环境还是它不能控制的。如果它能控制的一个介质的话，还相对能好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:05",
      "text": "超声波的物理原材料或者材料是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "它的材料它就是扬声器，就是B长得有点像你的这个麦克风，这种就是一个圆柱形的一个小装置。然后一般情况下你会买很多个，比如说买十个。因为你需要它的定向性超声波，你就可以通过你调制你的一系列超声波扬声器的相位来往某某个方向打。就一个比较常见的一个比较成熟的展示是比如说你如果有一个方形的超声波阵列，你可以往比如墙上的你指定的一个位置去打。然后你就会让别人都感觉扬声器实际在墙上，但实际上你扬声器在你手里。这样的话如果你打到你脸上某个位置，离你的耳朵很近，就可以做到一个你自己声音很大，但别人完全听不到这样一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:47",
      "text": "我来加两句，就这个事情。第一我觉得刚才说的相位这个技术，他说的这套东西99%的可能就是这个是吧？相位的话就形成一个足够大的波节。在这个地方的震动被加强了，在这个位置被加强，然后你能听到剩下远的地方的话，它本身就是2次方反比衰减就足够了。超声波这套技术我觉得还不如说反正有定向性对吧？你就用非常讨厌的超声波把大家，把周围人都赶走。这超声波就更像间谍技术了。因为当年实际上有类似的间谍技术，是用类似的方法来把声音传出去的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:21",
      "text": "应该我还看到过有的人做的这个demo应该是太超声波的trick就在于你找到那个合适的载波频率。你那个载波频率合适的时候，比如说它就可以做到打到墙上，然后空气就会在打到那个位置震动。我好像也见过可以做到，它不是打到一个戒指上，戒指发生是打到你的脸上，或者你的耳膜就会震动发声之类的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:41",
      "text": "就是感觉还可以搞鬼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:43",
      "text": "故事是这样子的，真的给你说说一个这种类似的原理更可以理解一个例子。咱们现在在这个房间里边，你看到这块儿有个幕布，这个幕布理论上说在这个房间之外很远的一个人用望远镜看这个幕布，通过分析这个幕布上的震动，是可以听到我们所有说的所有话的。这个技术现在是真的可以存在，并且在一些场景里边是非常实用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:06",
      "text": "实际上这类技术是有像窃听。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:08",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:10",
      "text": "你们在开会，我别寄出去了。对，你们到时候听玻璃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:54:13",
      "text": "对，听玻璃，玻璃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:14",
      "text": "这都行。任何的东西就是只要你要有这个震动，我可以分析从远远距离分析这个震动这个东西就可以实现。但是这个震动的频率和你说话的频率已经不一样。但是这个东西反推是可以推出来的，但是音质会极差，能听清话就够了，能用来做这种事情。播放音乐别想对吧？播放音乐我觉得他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "他前面的一个播放音乐的例子，我都觉得不是特别有道理。就算是iphone，有几个人拿iphone来功放。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:39",
      "text": "对，你这你就不理解目标诱惑了吗？大喇叭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:43",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:45",
      "text": "我稍微再发散一点点，就是我前一段时间试了meta发布的那个ribbon的眼镜，那是骨传导的。对对对，那个是骨传导的。对他那个眼镜反正我当时是感觉我戴着它听音乐跟听播客，它的音质还蛮好的。比如说我合伙人他就站在我的旁边，或者站在我的正前面，他几乎是听不到，或者那个声音是很小，不会对它形成干扰的。但是在我耳边足够大，所以它的原理是震动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:10",
      "text": "骨传导他用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:11",
      "text": "你的头骨来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:13",
      "text": "解释不好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:14",
      "text": "也可能对于普通用户来讲还行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:16",
      "text": "但是你看到音质不好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:18",
      "text": "音质我之前用过的，他会可能我个人对那个高频也比较敏感，就是他会震得我难受是对他会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:27",
      "text": "对我我听的时间不是很长，因为当时就是在我们这个办公室安静的环境，然后没有其他的杂音。对，这也是另外就是demo了一小会儿五分钟，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:37",
      "text": "比较嘈杂的环境你也就。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "听了听音频的一切事情都是在把音频源尽量的离你的耳朵拉近。你的音频源离你的耳朵越近，你的效果就越好。它是个2次方反比的衰减。所以刚才说的一切技术都是在想办法拉近这个音频源离你的距离，拉远音频源离别人的距离。像骨传导就很好了，就是他已经很近。比如说你拿个耳机就更没问题了，对吧？都塞住了。别人离这个音频源十万八千里，你正好就在你耳膜距离2厘米的位置在播，所以别人就很难听得见，然后骨传导也是他离得很近。眼镜这个其实我个人甚至反而觉得，如果你问我AI的hardware应该长什么样子？我觉得现在已有的状态下，可能最合适的就是眼镜。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:18",
      "text": "眼镜然后在背后背一个2公斤的电池。我就我觉得不需要显示。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:22",
      "text": "要我随便乱设几个，我可能就设计一个眼镜，然后你需要显示，你只有手机显示，OK.",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:28",
      "text": "就眼镜连手机。那你的意思是，那那你的操作系统呢啊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:33",
      "text": "那你的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:56:33",
      "text": "操作系统就是就他说你要有接入，具体怎么接入就不知道了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:38",
      "text": "All in .",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:39",
      "text": "meta他没有手机操作系统，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:41",
      "text": "所以他那个连着手机的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:43",
      "text": "对对对，这是meta在手机操作系统。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:44",
      "text": "但他他没有手机，他没有安卓也没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:46",
      "text": "回到刚才的问题，APP就够了。在这个问题上APP就够了，你只要敢相信他，对吧？尤其是你想在meta的世界里边，你们所有的消息都应该从faceless message来发这个事情。而且说实话，这一点上对于很多美国人来说不是那么偏离。因为他们不会用微信的话，message可能也没有是和那什么，就基本上facebook sge不出前三的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:09",
      "text": "不出前五的是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:10",
      "text": "Messenger whats up？对，snapp chat .",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:12",
      "text": "snapshot t不属于他们，还有telegram。",
      "speaker": "发言人4"
    },
    {
      "time": "00:57:14",
      "text": "对，telegram就是说是他不出前五的，就是说他想做这个事情也是能做的对，有足够的数据来做这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:21",
      "text": "所以我是再发散一下，你们觉得现在的智能硬件，就比如说它这个叫AI pin，它是一个夹在衣服上的，其实没有必要做那么的fancy。即使我们说以AI的思维去设计智能硬件，它依然可以是很简单的跟手机相连的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:38",
      "text": "或者如果他做这个pin而且他不是苹果，我觉得对于他来讲，他如果决定好了做pin这个form factor，我对他别的设计没有太多的想法。比如说举个例子，其实我也想过这个问题，你做一个AI设备你得联网，对吧？你怎么联网？这就是一个巨大的问题。你能用手机的网吗？很难，尤其是android的可能可以。Iphone你想用手机的网好像几乎没有什么好办法。所以他们的设备。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:06",
      "text": "然后手机上做个东西转发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:08",
      "text": "但是你手机的APP没办法保证它永远在跑。Iphone动不动就把你的后台删了，你要求他一直在场前台。对那就对，这会有一些convention。所以我觉得他之所以这么做，他的每一步都是有他的原因的。但是至于他能不能成功，我觉得还是有待考量。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:25",
      "text": "所以我觉得AI时代的这些个硬件应该是跟手机来进行协同。就是它应该补齐手机并不具有的功能。就比如说你手机确实不可能长时间的，比如说收音，或者你也不可能长时间的看着视频。就这些场景的话，其实是你的智能硬件可以给你带来的，尤其是穿戴式的智能硬件。我觉得自从苹果发布它的apple watch，就是大家开始越来越习惯开始戴它之后，大家对于这个穿戴式的硬件有一个新的认知。再加上现在这一波AI它本身在对于这个硬件自己的算力要求其实就不高了。其实apple watch它的算力其实还是蛮高的对吧？你要能跑这个东西，所以我觉得就应该是你的原生的硬件和手机应该能协同起来，然后能够用上手机上面最强大的能力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:12",
      "text": "你说到这一点了，他也许对原生的硬件的算力要求不是那么高，对通信的要求反而变高了。而这一点恰恰是美国实际上做得非常不好的一点。就是他现在他给的市场，你很多地方是没有网的这一点一直都是存在的一个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:27",
      "text": "对吧？有网的前提是你需要它非常的实时。我觉得并不是所有场景它都需要特别的实时。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:35",
      "text": "但是它它这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:36",
      "text": "场景都比较实时。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:37",
      "text": "对，你这这它里边你问的话，他这个话必须发到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:41",
      "text": "就我比如说播音乐这个场景对吧？他可完全可以从你的手机里边。",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:45",
      "text": "就是我估计尤其他这个设备，他没有网，你跟他说话他都不理你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:50",
      "text": "对对对，以后每天走的路上背后背个项链。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:55",
      "text": "这说不定星链是个非常好的solution.",
      "speaker": "发言人4"
    },
    {
      "time": "00:59:57",
      "text": "对不对？这个设备。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:00",
      "text": "就会变成这么大对，我不是磁吸背夹夹在背上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:06",
      "text": "对，顶上有太阳能板。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:09",
      "text": "来做。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:09",
      "text": "赛博火星去旅行。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:12",
      "text": "赛博串在上面配这个东西了已经。The AI can recognize objects, and we're starting with health and nutrition.",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:23",
      "text": "好，继续视频。接下来的演示是他拍了一组杏仁的照片，是他今天吃的杏仁的量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:31",
      "text": "These armies have fifteen grams of protein.",
      "speaker": "发言人4"
    },
    {
      "time": "01:00:33",
      "text": "great.",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:35",
      "text": "他就问这个AI说他有多少蛋白质，AI会帮他记录每天的营养摄入。同时他也有看到一本书，他就也是用AI摄像头去拍了一下这本书。问他网上卖多少钱，AI说28块钱。他可能是发现这本书在网上卖的比线下要便宜，所以他就说好的买它。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:57",
      "text": "他怎么卖的，我觉得很神奇，他得支持点可以买的。对他肯定没。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:03",
      "text": "告诉你。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:03",
      "text": "阿嬷子是他是从阿嬷子买的，还是从什么地方买的，对不对？这里边问题很多，我觉得这个会很多展示后，但是我觉得看这一段的话，我觉得它突出的一个点终于可以回答我的那个问题，为什么手机不行？在这点上我觉得它确实有它的优势，就是穿戴式提供的，真的是举手就可以用。对，这一点上，但是穿戴式没错，是否以这样的FM fun fact我还是不信。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:25",
      "text": "我还觉得就是我觉得如果需要摄像头，我觉得最好的form packer是眼镜OK，而且确实而且视视的，而且你能看到东西，你眼镜是都能看到的。而且还有一个有意思是你不用担心平胸。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:39",
      "text": "对，其实对我也是说你看他得把这个放在胸前，让他来看。这个事实已经很奇怪。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:44",
      "text": "你不觉得吗？而且还有就是回到privacy的问题，你想想得有多么的尴尬。比如说我们来吃个饭对吧？然后吃饭的时候菜上了，然后我跟他说我能吃这个吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:55",
      "text": "这最这我在吃了一，最关键的是他在吃了一下，他有考虑这。说他能看到里面什么东西吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:02",
      "text": "所以我觉得他的想法是好的。他其实在思考我怎么把vision就是看到的这个东西和我的AI结合起来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:02:08",
      "text": "但是你不觉得他在demo影片里边抛出的这个杀手级应用，是一个我觉得鸡肋的，不能在积累，并且可能90%的时间都不work。这个东西就是你必须把每一道菜原料在他面前摆一下，他才能知道这是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:21",
      "text": "我能感觉到他想在做一个apple watch一样的感觉，对吧？Apple watch在发布的时候，他有一个可以track你的finance tracking。这个怎么翻译？就是可以做运动追踪的这样一个功能对吧？它也是三个圈，你看他那也是三个功能。但是apple watch的最好的电影是你什么都不用做，他就帮你check了他这个食物追踪。如果还需要我说我吃了他这真的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:41",
      "text": "他他比你他比你拿手机出来拍张照发，他帮你分析好那么一点。今天四十好那么一点，对对对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:47",
      "text": "我好，我们继续。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:50",
      "text": "It's magnetic, just like all of our accessory.",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "And I接下来就是在展示AI pin的各种配件。比如说它有各种各样漂亮的可以别在胸前，还有一些好玩的充电板，还有一个给AI充电的小盒子，有一点类似于大家给苹果耳机充电的套壳。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "我觉得它现在在展示着那个非常的苹果。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:14",
      "text": "就是我也是这种想法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:15",
      "text": "看到中间那个透明的那个的时候，第一盘就是苹果表，有个爱马仕的表带。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:20",
      "text": "对，这个东西要卖99至少对吧？对，这个最少99块钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:25",
      "text": "对，就是美颜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:27",
      "text": "而且这些东西非常没有用。其实对于它的这个价值就是只是说我有这么多配套的access，你有特别的多的选择，我就给你去选择。",
      "speaker": "发言人4"
    },
    {
      "time": "01:03:34",
      "text": "然后会明白这我现在实际对这个东西有一个想法，我们一会儿再说。我想把这部分看完，但我觉得就是一定程度有合理性了。现在但是另一个角度来说，就是他这个东西真的就是你就想收钱对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:45",
      "text": "对，所以你是今天真的是第一次看这个视频。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:48",
      "text": "看这个第一次看这个视频，我看的是另外一个我网站的一些东西看，但是我没有看这个视。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:53",
      "text": "我觉得它特别的不符合一个可穿戴设备要有的功能。就是可穿戴设备你应该希望你每天不会注意到它。那他你每换一个衣服，你就得重新佩戴一遍，对吧？就是你想谁会带一个pin他带个pin的人士，他觉得这是一个fashion对吧？这是一个我想表现我自己的方式，然后我可能会带这个，所以我觉得它并不是一个可穿戴的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:14",
      "text": "感觉是这样子，我现在对这个东西理解是他们的设计的出发点是这样子的。他们说我们想做一个google glass，因为实际上咱们现在想象GLE glass确实是可能是这种交互来说最适合的一种方式。他们想做一个类似于google ass这样的东西，来提供AI时代的交互。但是他们说OK，第1 google ass是google glass，我们是苹果员工，我们看不上。第2 googlers本身他已经跟销售各方方面有一些不好的联系了。包括他对戴眼镜的人有不友好，对不戴眼镜的人也有类似不友好。就是说他们想设计一个类似于郭功能，但是另外的一个phone factor的一个形式的可穿戴设备。这回答了我最开始的那个为什么不能用手机，就是他们确实是想做一个类似于谷歌glass这样子的一个AI护设备。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:00",
      "text": "从这样出发，他们找呀找找他的身上的各种地方找，最终找到觉得放在胸前的这样一个片，既可以满足看到和人眼的视角差异不会特别大，同时说话也能听得到，并且相对不那么显眼。戴在任何脸上的东西都会特别显眼，相对不那么显眼，同时又能够提供你想要的功能，最终落落在这个位置。从这个地方接着出发，他就说OK，既然我们有一个pm那我们怎么把它吸上去，怎么把它连上去，夹子还是磁吸？现在他做的这种保护套都从这儿衍生而来的，包括他的交互方式也都是从这儿来的。所以说我现在能能理解他到底想干嘛了，但是是否是应该有的形式我很怀疑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:39",
      "text": "好，还有最后的一分钟，我们把它看完。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:42",
      "text": "Data with a dedicated self phone number for your aen via the humane network for just twenty four dollars a month.",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:50",
      "text": "在这个视频的最后，说了一下它的价格和合作方。基础版的价格是699美元一个月，每个月还有24美元的订阅。然后这个订阅费它其实是包含手机信号的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:03",
      "text": "Tomorrow我觉得它这里的每一个demo都挺好的，基本上展示了AI可能能在生活中发挥什么样的作用，这个我还挺喜欢的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:13",
      "text": "就像我刚才开头说的，它的整个的设计我还是给他挺高分的。Apple的这些员工在整个的设计的颜色，它的color，然后他的感觉都能达到苹果的标准。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:25",
      "text": "对，sam altman投资了humane。我不知道基于他们跟OpenAI的这些关系，他们是可以拿到什么开发者拿到不到的权限吗？还是都是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:36",
      "text": "我不知道他能不能拿到别的，但是至少到目前为止，他展示的所有功能，我没有看到任何一个用open的API做不到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:43",
      "text": "对我怀疑他会不会比别人早知道open I要不过OpenAI一直都说自己要发vision的模型，所以也没有这个，他也可能能比别人早点拿到vision的API。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:54",
      "text": "说实话他这里边的用到的vision的部分不见得要用更多一些，我觉得不需要这里边不需要是吧？说实话要不是因为s stem奥特曼投了它，可能这个东西不会进入大家的这么高曝光度的视野。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:08",
      "text": "其实刚刚我们在分析它的各个功能的时候，我注意到每一个细节大家都在吐槽。但是我们真的视频看完了，大家又觉得还是有很多可取之处的。所以我很想知道大家的综合观点是什么？就是我觉得这个视频火，它包括在美国跟中国的很多的社交媒体上的转发跟传播量都是非常火的。首先我们知道还有很多功能，可能基于我们今天的讨论，它不是特别容易实现的。但是另外它是不是也展示了一种大家对未来取代手机的这种智能硬件的一种向往。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:39",
      "text": "我认为它所有功能都特别容易实现，我不觉得它不容易实现。我觉得它的问题只是它可能不是最佳的那个form factor。我还是不知道form factor怎么用最好的翻译。它这里的每个demo都非常有道理，它的功能都可以实现。因为其实这都是一些AI的比较基础的功能，它的一些接入也很有道理。就是我觉得它的硬件的实现，我可个人觉得不太太有道理。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:01",
      "text": "你就说它硬件的形式就是一个AI pin的形式放在胸前，而不是一个智能眼镜儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:08",
      "text": "对，不一定说是非要是能显示，但是或者说是直接在手机上实现类似的功能。就是我觉得我刚才这个基本总结，我刚才说的话，我刚才实际总结过了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:17",
      "text": "就是说他为什么在胸前。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:19",
      "text": "基于大家对谷歌的一个回应的那一种对想做一个AI的可穿戴设备入手，最终是一步一步找到了这样的一个位置。从这个角度来说，可以理解是否找到了好的位置，甚至是否应该找这个位置。我仍然是我最开始的态度。就是现在这个时代做一个基于手机的，然后基于手机把这个东西做好之后，在它基础上进行一定程度的硬件扩展。可能是相当长一段时间让AI能够真正造福大家的一个路径，更好的一个路径。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:47",
      "text": "我觉得可能对他稍微有点不公平的点，就是我们毕竟都是在弯曲生活，对吧？其实它的很多功能我们在其他场合是见过的那我们也知道这个东西如果自己去专门的实现的话不难。但我相信它能够这么大的传播，是因为就像苹果一样，苹果它不一定是做最新的东西，但它可以把很多的东西融合到一起，变成一个真正的硬件的产品卖出去。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:10",
      "text": "就像苹果表当年刚出来的一样，它不是第一个做的。当时比如说samsung或google都已经做过了。但是他会把他的这样的一个想法融入到那个硬件里边。所以我觉得后面其实是在努力在做这个事情。我们可以说不同意他的这些想法，但他的努力我是看到的。所以我其实当时第一时间就在X上面就发布了。我其实还是非常感谢他们能够又开始尝试更多新的硬件。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:36",
      "text": "已经太久没有这些小的公司敢去去挑战一个说我要做出一个特别好的硬件，改变大家对于硬件的思考了。你想想看你上一个真正使用的比较好的硬件是什么？就是你都想不太起来对吧？你苹果标已经很久了对吧？Steam deck对，那个对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:51",
      "text": "就是他那个是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:52",
      "text": "Steam deck.",
      "speaker": "发言人4"
    },
    {
      "time": "01:09:54",
      "text": "就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:54",
      "text": "一个游戏游戏机。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:55",
      "text": "OK但是他他这个其实真正想说好，我现在终于有了这么多技术了，我需要找到一个好的包装，把它能融入到每天的生活里面，不再是一个简单的玩，也不再是简单的看看时间什么的。那我这个AI到底应该是什么样的状态？他其实确实在努力思考，我觉得我们可以不同意他的这个实现方式。但是我还是非常的感谢他去尝试这个事。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:17",
      "text": "我非常同意这一点，就是我们不同意他的实现方式，但是找一个新的AI时代。的设备，我觉得大家都是非常支持他去做这件事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:26",
      "text": "没错。对我觉得他其实给大家带来了很好的一个赞，精神可嘉。对大家其实就是说那你感觉这个work了，那个不work，对吧？也就是说他花了很大的一笔钱帮大家去验证。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:37",
      "text": "路上探一条路，不管能成不能，成都是探了一条路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:40",
      "text": "所以我觉得他毕竟他们融资了，融了那么多钱。当他意识到这么多反馈给他的时候，我相信他的下一代产品会有一个非常大的提升。对的，我相信他有可能就提升到就说我确实大家这个手掌感觉不好，对吧？那我们有更好的方案。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:55",
      "text": "有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:55",
      "text": "其实已经有第一代的积累了。看第二代，对对对，所以苹果的表第一代那时候也是非常难用的。如果你们用过的时候，它用一会儿它就没电了，对吧？而且它本身不能独立使用，它有很多很多的问题。但是随着第二代第三代出来的时候，就会有更好的东西出来。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:09",
      "text": "而且它第一代的forever fact就是对的。而且第一代的苹果表其实并没有有续航的问题。我从第一代就开始用，没有续航的问题，它就是功能比较少。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:18",
      "text": "我们俩是用的不一样。就是我第一代的时候我就觉得比如说我要打开微信这个东西就让我非常的痛苦，他特别慢。对，就是他就有很多东西，他当年刚开始跟你说的，我可以实现的东西，他就一个都没有实现。",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:30",
      "text": "对吧？我觉得他说的这个就是phone factor，至少是对的。但是从另个角度来说，这家公司如果手里钱足够，能够持续下去探索它的下一代产品，可能真的就这些问题。可能就是说是改变phone n fighter也不是多大的事儿。如果他有所有这些把这些连起来的能力，有钱这事是可以做的对，探索确实是非常值得的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:48",
      "text": "然后从这个角度来说，在这个意义上的探索就是把我们超出现在手机的无线刷无底洞。为什么我刚才说的这个内容推荐什么什么这个问题，他不去考虑这个问题，而是去说OK。我们不是要去建一个把人的时间都消耗在这儿的事情，而是说我们建一个东西能够帮助人们更好地跟这个世界交互。我觉得这个确实精神可嘉的一件事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:09",
      "text": "Phone factor我查了一下，中文意思是尺寸规格。它指的是计算机硬件设备的尺寸、形状、布局等方面的规格。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:17",
      "text": "对，不光是它的大小，还包括你把它放在哪儿。对我觉得硬件的对对硬件的表现形式，我觉得是可能在这个场景下更合适的一个翻译。对，就是表现形式对吧？硬件的表现形式他要做的也是一个可穿戴硬件，它以一个眼镜的形式表现，还是以一个手表形式表现，还是现在以一个片的形式表现，这是它的不同的m fact来实现他AI assistant的AI的接入入口这个功能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:38",
      "text": "要不要实现一个孙悟空的头箍的形式。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:43",
      "text": "干嘛不塞耳朵里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:45",
      "text": "金箍棒头顶它这个跟你的眼睛的视角差不多的是箍金箍棒。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:51",
      "text": "然后每次要看我吃什么菜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:54",
      "text": "我就转一下头。确实是其实你如果从你的人生上面去找到底放在哪儿。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:00",
      "text": "对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:00",
      "text": "替换掉你的鼻子，对，这个就是往这个赛博朋克的方式一体的对，你是不是要加一体对吧？你确实是你是不是要加一体？还是说你像伊隆马斯克说的，我就脑机接口，我的这个到底是人和现在新一代的AI是怎么交互，然后在里边交互，其实大家都还在探索。",
      "speaker": "发言人4"
    },
    {
      "time": "01:13:18",
      "text": "这么说的话，如果老接口他直接相当于他用你人的sensor来提供。当然这个就可能比较遥远，但是如果能实现了，这才是最好的形式。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:25",
      "text": "对吧？还有戒指介质。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:27",
      "text": "比脑脑机接口。脑机接口的话就说是它的输入从这儿来，它的能量甚至都可以从你人来，这可能是最有的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:33",
      "text": "但这就是真的，这太可怕了。短期内还是对，其实还有一个问题，就是上午我知道你之前在google assistant做，然后我还蛮想了解。因为他们其实有很多交互都是基于这种纯语音的交互。然后你刚刚提到了，其实语音它是有discovery的问题。我还想知道google assistant他在做这种基于纯语音的交互他遇到的问题。大家真正在交互上遇到的问题是什么？就比如说说为什么我们现在跟手机交互的方式，它不能是一个以语音为基础的。而是说我们还是以屏幕滑动，手势操作加上打字为基础的这样的一个操作。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:13",
      "text": "当然郭思森大概可能就已经是六七年前，七八年前的技术了，对吧？我们可以说一下这个语音助手是为什么做起来的，为什么大家当年投入那么多钱去做？最早的时候是因为语音转文字这个技术得到了一个非常高的提升。大家就觉得说，我突然第一次能够听清楚人在说什么了。我现在也有了语义理解NOPLU的技术，把它加上去之后，我就可以做出一个全知全能的system了。当时这么这个promise.",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:40",
      "text": "当时我没这么想的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:41",
      "text": "你的意思是对当时他们已经这么想了。对，但是做着做着就发现整个的语义的理解是达不到这个需求的。现在可以了，就现在确实是这一块得到了长足的提。你可以思考一下当年和现在的唯一区别，就是老人model出现了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:14:57",
      "text": "对吧？语音也好一点，语音也比语音。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:00",
      "text": "可能提升。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:01",
      "text": "了10%、20%对吧？但是当年并不是说他没办法听。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:05",
      "text": "不但是是可能是从90%提升到了95%，这个还挺有有感觉，而且你可以多个语言来回换这样的就是我们比如说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:14",
      "text": "单语言对吧？单语言我比正常的查询跟他说话，其实你现在用任何的这些。",
      "speaker": "发言人4"
    },
    {
      "time": "01:15:19",
      "text": "对我觉得就是上次说的点，就是这次提升的核心点就是L你知道什么？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:25",
      "text": "对，所以那你会思考说当时遇到的这些问题，就比如说它里面一个很好的例子，我去一个restaurant，我去一个餐厅，你直接告诉我去吃sushi就好了。我要看照片，我要看评论，他这些信息是没有办法传递给我的。人是一个非常视觉的动物，它不是光用耳朵听的对吧？那你视觉的这些信息，你没有办法光用语音来提示给我。人的思维其实是非常发散的，但语音这个东西是线性的。如果你思考你在用手机这些滑动屏幕的时候，其实你是在同时可能看好几个。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:00",
      "text": "东西叫交互维度。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:01",
      "text": "对，因为你的语音输出也是直线的，它没有办法当你说着说着突然就跳到上面好几层。其实即使你说到了之前上面那一层的时候，语音它给你的这个action也是有限的。就比如说老人们OK我OK你说的没有问题，你可以达到95%、98%、99。你只要没办法达到100%，你就和图形界面是有本质的差别的。图形界面能达到百分之百的准确性，我按了这个键，它就一定能够出现发这张model永远都做不到这个事情。所以无论怎么做，你只要是做语音，它就有一个accuracy的问题。当你有那5%的达不到你的要求的时候，用户就会有frustration。对。",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:37",
      "text": "是这样子的，这个东西你从维度的角度来解释一下，就是人交互，咱们就是把人当做输入和输出。各种交互模式里边，输出的模式里边，实际上语音是人输出模式中效率最高的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:50",
      "text": "基本上对吧？其实可以这么说，就是文字输入模式肯定是低于语音，但是也会低于视频对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:16:57",
      "text": "其实我们两个是不能输出视频，我说是输出，我说的输出就是输入的输出人的书来讲的，人的输入channel里边，人的输入模式里边，视频是信息密度最高的，就效率最高的。但是人的输出模式里边，信息输出是最高的，就是语音。人没有比语音更高的输出模式。为什么人交流？为什么大家需要开会面对面而不是打字？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:19",
      "text": "对这个对吧对我我这。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:20",
      "text": "是一个从就是从最基本的维度和这个信息密度的角度来说的一个分析。在这个基础上就是说什么样的交互模式最方便、最高效，那应该就是语音输入。或者说以人为界面的话，就是语音输出，图形输入。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:33",
      "text": "这是最佳的模语音加纸，这个是我们语音加屏幕，就是你输入HCI里最常见的一种多模态交互方式，就是说话加指对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:43",
      "text": "你说的有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:44",
      "text": "你说的有道理，pointing加speech。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:46",
      "text": "对，没错，就是在纸的话，纸提供的一个好处。虽然它的信息密度可能不见得会比语音更高，但是它的信息是二维的。这是为什么我刚才提到那个VR里边你可以进行三维的输出，就是非常突破性的一个东西。我是VR的非常坚定的一个支持者，虽然就这一波可能过去了，下一波可能还会来的。我觉得三维的输出让人能够有三维输出能力，是一个整个提升的一件事情。而这个东西现在语言模型帮我们解决了一个，就是至少它能够让语音的输出模式非常高效的和计算机进行交流，这已经是一个非常强大的提升了。所以assistance现在google能做吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:22",
      "text": "现在google在做。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:25",
      "text": "这就是说你觉得咱们刚才看到的这些东西，google能不能做出一个更好的产品？我觉得从两个角度来说，技术上和技术之外，他们能不能做出一个类似但是更好的产品。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:35",
      "text": "我从来都不怀疑google的技术，但是google他做产品就有天生的短板。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:41",
      "text": "往墙上扔，贴得住，贴不住看。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:43",
      "text": "所以google做产品确实它本身不具有这个基因。别提了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:47",
      "text": "新做硬件产品是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:49",
      "text": "不不光是硬不光是做软件产品，也是他自己很难做成功一款非常好的软件。",
      "speaker": "发言人4"
    },
    {
      "time": "01:18:55",
      "text": "我当年google plus从他第一天用到他最后一天stadium，他从第一天用到。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:00",
      "text": "最后一天就是google。Google其实确实是它里边没有产品基金。我觉得就是跟这个方的文化有关系，就是你成立的这些人，刚开始Larry page和sergey这两个人。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:10",
      "text": "他就是PHD，他是一个是company，他不是一个design company。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:14",
      "text": "所以苹果它是我觉得在这上面它是个design company，它是design company。对，所以苹果他们当然内部也在训练自己的模型了。所有现在的大公司，我觉得对于这一波AI的认知就是都要all in AI就是你必须全力去做这个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:29",
      "text": "你提到这个，实际上苹果做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:31",
      "text": "苹果它的短板是它不收集用户的数据。他这个其实就是它是好的也不好，对吧？因为你要大语言模型最大的优势是它的信息多。但是苹果它本身因为它自缚手脚，对吧？因为它是通过这种手段获得了更多用户，所以他就没有办法去拿到更多的高质量的用户数据来训练它的大元模型。",
      "speaker": "发言人4"
    },
    {
      "time": "01:19:54",
      "text": "倒是最开始应该比如说GPT3这个level的，我觉得可能并不需要用户数据，GPT four甚至都不需要，得再下一代才需要用户数据去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:02",
      "text": "而且现在实际已经有很多开源的模型，你可以基于这个来做对吧？这点我觉得倒不是太大的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:07",
      "text": "苹果会用开源东西吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:09",
      "text": "当然不，苹果应该用不了任何开源的，很多开源模型不都是基于拉曼的吗？拉曼的那个应该是可以把苹果用在外。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:17",
      "text": "所以大家觉得meta他现在至少有智能眼镜VR这些产品了，他是个广告公司。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:25",
      "text": "但是我觉得meta在这一波确实是有在发力的。它的这一波大语言模型开源出去之后，让更多的人可以使用，让更多人开始contribute它的大语言模型之后，然后再加上他本身在AR和VR上面是有在发力的对吧？他就是我们也刚讨论这个，其实眼镜这个是非常合适的，他完全可以下面出一代更高级别的眼镜，然后把这个AI放进去。",
      "speaker": "发言人4"
    },
    {
      "time": "01:20:46",
      "text": "咱们现在话都说到这一堆东西，你们觉得他们现在做这些东西会不会有点早？就是说他们现在做这些都基于所有的large language model，都需要在云上运行。他们是不是有点早？是不是？如果我们现在往前再想几年，在这些language model可以在端上运行的时候，这个phone pack各方面会不会那个时候最好的phone fact会是什么样子？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:08",
      "text": "我觉得他们现在做其实最好，我个人感觉除了微软，微软感觉也不太对这种个人用户的harper感兴趣。像苹果、谷歌，其实我觉得他们可能反而有一个限制，是他们得自己做模型，他们自己的我不知道。苹果显然还没有一个很好用的模型，至少新闻上来看对吧？Google至少palm还是跟比如说GPT4有挺大差距的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:29",
      "text": "他们还有anthropic至少是投资了对吧？亚马逊其实也是有机会的，因为亚马逊它有智能音，而且它的智能音箱做的最早，市场渗透率也还不错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:39",
      "text": "砍砍了很多人不知道他们还接着做不做了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:43",
      "text": "这一点上又回到另外一个事情，就是我其实也在猜这事儿，我确实不知道，但是我在猜就是为什么。Google alexa, google system, alexa GLE home这些东西OpenAI出来这么长时间，他们自己的模型也有相当长一段时间在设置中的集成已经做了这么长时间了。为什么这个东西还没有上到这些assistant上？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:00",
      "text": "在做内部都在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:02",
      "text": "做对所有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:03",
      "text": "这些大语言模型，它得根据你的场景做一些翻译，就是专门的针对。比如说他如果要做your system这个场景的话，谁有大量的数据，google是有大量的数据。对，就所有人都在做这个事情了。其实大家都在思考下一代的智能硬件应该是怎么样。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:18",
      "text": "我是有点怀疑的，是不是这里面还存在一个成本问题？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:21",
      "text": "Inference成本还是相当高的对，所以你会找一个就像你有的成本高。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:26",
      "text": "inference.",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:28",
      "text": "就说是运行大于模型的成本相当高的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:30",
      "text": "这个是个非常好的问题。谁来付这些钱？就比如说我现在跟假设AI pin来去交互的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:37",
      "text": "可能是24 20块钱。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:38",
      "text": "对对，24美元它真的能去覆盖每个用户的一个月的成本。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:43",
      "text": "他们现在就比如说平折扣的什么，你想简单把。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:46",
      "text": "它分解一下，十刀给t mobile可能还少。因为比如说我给苹果手表付的钱就是十刀，我估计他可能也跟key mobile音量级应该有一个类似的计划，对吧？可能还少。因为他付的钱肯定没有使的，是我作为个人用户，我要给他十刀，然后15刀ChatGPT15刀对吧？而且实际上来讲，一般人你再用拆GPT，你自己把你那个数据拷到open I的那个API里，根本花不到15刀。所以他这个完全有他挣钱的范围。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:15",
      "text": "所以就是说现在我们调用大模型，其实成本没有那么高了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:19",
      "text": "没有那么高。但是是每人每月20刀，十五刀这个价钱对于这个东西可能可以，对于google home可能就有点太高了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:27",
      "text": "对我觉得你得看一个用户基数，你google或者是亚马逊他们的这个用户基数太大了。你只要把AI的功能给他们开始使用的话。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:36",
      "text": "这个成本也不是不行。就是说你每月加五块钱，你可以使用更高级的，但是会有人用。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:41",
      "text": "对，你就觉得google这样的公司吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:43",
      "text": "不过也许我会考虑改变这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:46",
      "text": "我真的会考虑的对对，如果他这样的开放的话，因为你说assistant立刻能变得比以前强大几十倍，然后每月教师一刀，我觉得这个是完全。而且说实话google它的数据各方面是有这样的，它接入数据都有这样的能力的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:58",
      "text": "我怀疑从模型水平上，因为他们要追GPT4这个级别的模型，以及从他们愿意转变这个形式，他们愿意转变到用户每个月需要付一个，相对来讲还有点高，因为15到其实很高了，但大家已经很久了。对啊对对，这个我觉得不是其实也可以。我觉得从这两个方面我有点觉得就是小公司可能最多有个一年半的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:19",
      "text": "对，就是这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:21",
      "text": "这我非常同意，现在确实是反而是应该做这个时间最好的机会。因为大公司其实他们要准备好，实际上能够达到它内部的所有的这些流程做完最少要一年半。然后这个时候其实是小公司开始收集用户数据的时候，对吧？因为你一旦把用户收集起来，他要换到其他的平台是非常难的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:42",
      "text": "这个挺有意思，你的一年半也是这个意思吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:44",
      "text": "对，他们准备往这个方向做，然后以及他们要完成很多很多的，包括他们方向上的转变，运营模式上的转变，我觉得没有个一年半左右的时间他应该做不完。但是我没有在大公司里工作，我只是可以观察他们发产品的进度这种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:59",
      "text": "而另一个机会就是说大公司他肯定会做这个事情。他如果说他觉得自己比其他公司都慢了，他就开始收购这些已经做的还不错的崭露头角的公司了。所以这个时候就是小公司在发力的机会。",
      "speaker": "发言人4"
    },
    {
      "time": "01:25:12",
      "text": "对，另外还有一个操作系统的问题，他是说他是没有操作系统的这是marketing.",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:18",
      "text": "这是marketing。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:19",
      "text": "就是你们觉得有个操作系统。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:21",
      "text": "只不过它上面没有APP而已，我觉得所谓的没有APP，就是我刚才说的，它没有可以由第三方开发者自定义的功能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:28",
      "text": "我觉得这个更大的原因是他们可能还没有想好这个API要怎么设计。因为让第三方开发者进来，不管是建造这个生态，还是从功能上，还是从这个生态可以赚钱上，各种角度来说都是发展的必须有的一个过程。但是当他没有想好这个API要怎么设计的时候，这个是没法开放的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:46",
      "text": "所以现在也在学苹果。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:49",
      "text": "对不？甚至这是一个很自然的事情。就像咱们刚还在讨论说是OK，你要对这个信息进行索引，要用什么样的技术。这个东西我们既然在讨论，他们可能也没有想好，对吧？以后这个东西怎么当然也不知道，他们第一方设计的话就是改也好改，但是第三方也一旦开放了以后能不能支持这些问题都很多很多。所以说不允许是很合理的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:07",
      "text": "而且我觉得他其实他想强调的一个优势就是哪有人说我这个产品不能装APP，这是一个优势的，这个很怪对吧？它其实强调的优势指的是你不需要等待你的APP安装这个过程。我觉得这可能是有一点点道理的。就是因为反正你的大模型必须在云上运行，对吧？所以你干脆你的功能也在云上提供，那你就当然不需要安装这个功能过程。因为功能已经安装好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:30",
      "text": "等于什么什么安装这个过程可能相对来说小一点的一个问题，它更多的是你脑中维护OK。我要做这件事，我要去这个APP，我要做那件事，我要去那个APP。这个概念没有对把这个心理上的一个负担完全去除掉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:43",
      "text": "这其实也是我觉得接下来的10年，无论下一个交互设备的表现形式是什么样子的，我觉得可能都会有一个缓解的问题是现在的每一个程序和每个程序之间都是一个围墙花园，对吧？你没有办法互相交互，你没有办法用一句话干2个APP里的事儿。比如说我说用要不订一个餐厅，并且把定的餐厅的时间放在我的日历上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:05",
      "text": "对吧？转用安卓。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:08",
      "text": "但是安卓也没有，就是说它没有一个系统级别的支持。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:11",
      "text": "有的有有有有系统可以。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:13",
      "text": "支持这个就是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:14",
      "text": "intent呗。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:16",
      "text": "这些东西都是可以。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:18",
      "text": "但是第三方开发者不能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:19",
      "text": "这是android intent，不过是android content。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:21",
      "text": "对，但是intent只有OS才能access，你就播放一个APP x另一个APP。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:26",
      "text": "可以可以可以，可以可以，安卓可以吗？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:28",
      "text": "安卓可以。对，对，就是安卓intent。就是他把之前从以前像我们做google sist里面的这些intel就放到了系统级别。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:35",
      "text": "对，但都释放了系统级别。但是是system.",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:38",
      "text": "不都可以用，就开发者是可以access.",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:41",
      "text": "开发者可以contribute intent，它不能access.",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:43",
      "text": "别的不可以。可以确定吗？可以，我确定确定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:47",
      "text": "所以要换手机了。对，因为我觉得是苹果它本身是比较丰富。",
      "speaker": "发言人4"
    },
    {
      "time": "01:27:52",
      "text": "对对对，这是我我从大四用过一年iphone之后，我再也不用iphone。你看我是一个非常坚定的开放系统的支持者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:01",
      "text": "因为我我记得我写过，但是我当时找了一下不行。但是也许。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:04",
      "text": "可能你觉得这今天这个你买了是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:07",
      "text": "给我买了，你第一时间就买了那个rewind，我也买了。Rewind是什么？",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:12",
      "text": "Rewind就是个吊坠，rewind很有意思，他想一直record，所以他一直record就有legal问题。所以他解决legal问题的方式，如果没记错的话，就是每一个人就你自己，你当然同意录自己对吧？那比如说每一个别的人，你好像你都得用某种办法，就你问他一下说你愿不愿意我录音。然后另一个人说我愿意之后，他才会录这个人以后说话的声音，而且是永久。好像是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:38",
      "text": "我觉得好恐怖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:39",
      "text": "这个识别错了怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:40",
      "text": "他会负责吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:42",
      "text": "这就是技术living on the edge，对吧？你不去尝试，你不知道这个方向是不是对的。你只有去尝试的时候，你就知道说这个时候确实是有问题。",
      "speaker": "发言人4"
    },
    {
      "time": "01:28:52",
      "text": "让渡隐私换取便利。我觉得这个可能是这个时代一直都在，大家都在，所有人都在做潜移默化做的事情，对吧？对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:59",
      "text": "而且我觉得这种情况在AI时代它变得更加的严重了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:04",
      "text": "没有数据就更不可能。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:05",
      "text": "因为他只要要对你做个性化服务，它就需要更多的数据。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:10",
      "text": "All in meta卖空苹果是这个意思吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:13",
      "text": "而且OpenAI真的他那个ChatGPT他的隐私策略很不好，他说你跟他说的每一句话，他都可以拿来训练。我觉得这个很少就是很少有别的产品是这样的。你想想你在google dog上的数据，google是不可能拿来训练，你发的email google是不可能拿来训练的。我不知道google设置query有可能可以。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:33",
      "text": "不是有可能谷歌改了term google设置，现在里面的你都可以，他可以用了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:37",
      "text": "然后这样的都可以用吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:39",
      "text": "没有，因为我最近改了他。",
      "speaker": "发言人4"
    },
    {
      "time": "01:29:41",
      "text": "而search它的query一直都在用，用来是用来做的是吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:47",
      "text": "我忘了他是他因为最近确实有一个反扑，就是google有一天他改了个字，就是说你不同意的话，你就不能用google这个服务。然后就是你没有办法，就所有人都会同意他。这里面就说的特别清楚，就是你在用google服务的里面，所有产生的数它都可以用。来说这个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:30:01",
      "text": "是很好的一件事情。对，其实我在想的事情就是说，如果OpenAI它的隐私政策是这个样子的，而且对普通人还好，对于公司级别他们的保密意识会更高。其实已经有很多公司强制他们的员工不允许去用OpenAI的产品，包括give up.",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:16",
      "text": "那边不是也有类似的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:18",
      "text": "对对对，我觉得这个问题现在只是还没有变得很严重而已。如果说当以后大家在用这个大模型能找到它越来越多的弱点，甚至能用大模型去套出一些大家的训练数据。其实已经有人这样做了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:32",
      "text": "我不知道你们有没有看到最近的一篇文章，就是说怎么去把大模型的训练数据套出来。就是一直输这个相同的字母，一直反复的问他问题。Google发表的论文就是他们已经把大模型的很多的训练数据都给套出来了。如果他用了，比如说我们平时给他的一些输入，甚至比如说我们录节目的一些东西，然后我都输入到大模型里面了。如果没有发表的东西，那也被他给套出来了。我觉得以后这样会造成非常多的事故，就是它是有非常重大跟潜在的安全问题的这是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:03",
      "text": "整个AI大家为什么相对比较谨慎或者什么的一个问题。就是大家确实对这个很担心，但是滚滚浪潮我觉得。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:11",
      "text": "很多人担心的问题都是AI毁灭世界。其实真的关心AI的隐私问题的人很少。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:18",
      "text": "当然我觉得所有的公司用户，就是所有的这种商业用户，关心的都是这个。可以说是我的我用copilot我的代码会不会被，甚至有说是现在已经怀疑到我用github会不会我的代码被拿走，很直接的问题。然后包括你的训练数据，你写的文章，他写的文章是不是在抄你的文章，现在已经说不清了。滚滚浪潮。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:37",
      "text": "我觉得所以隐私是比安全，至少在现在看来，它是一个更加更现实更急迫的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:43",
      "text": "我想说的是的，隐私安全这些东西在一个AI存在的未来面前，大家都急红了眼，根本不会关心的。你就看OpenAI的前一段时间这个事情，某一个角度的解读就是发生了这样的事情，对吧？就是资本的力量战胜了所有的安全隐私，所有的concern。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:00",
      "text": "我还觉得挺奇怪的，open I不是有一段时间不小心把一个用户的数据发给其他用户看吗？我觉得他居然没有一个什么赔钱这种事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:09",
      "text": "这说实话这很有可能这跟语言模型都可能没关系的一个事儿，对吧？很有可能就是API那层搞什么搞乱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:15",
      "text": "对，但是问题是我觉得这是极其严重的事故。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:19",
      "text": "这种事情说实话它严重，但是它不是一个AI本身的问题。我记得之前那个message也发生过类似的事情。Imessage, 对，就是我没有你去搜一下，不至于你去搜一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:33",
      "text": "短信发太信任苹果了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:35",
      "text": "对不？主要是IMSC就是端到昨天的M的，我的手机你都能知道，我到另外一个人用了几个苹果设备。因为我要给他的每一个设备单独加密一次发过去。OK有可能别的messaging APP。对，就不是我知道。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:47",
      "text": "之前比如说语音助手是出过这个问题的，就突然听到别人家的那个的声音。",
      "speaker": "发言人4"
    },
    {
      "time": "01:32:53",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:54",
      "text": "但这种其实因为美国的法律是你要有政府的部门要追查这些案件对吧？然后再去罚他们才可以。这种一般可能就是对这政府。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:03",
      "text": "可能就没有办法说有实质的伤害。对，没有实质的伤害，对，action也未必能拿到。好，对对对吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:08",
      "text": "这个就很难去证明是他是怎么这个错误。",
      "speaker": "发言人4"
    },
    {
      "time": "01:33:12",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:13",
      "text": "纽约时日报现在在告OpenAI，就是他们的训练数据用了纽约时报。我其实还蛮期待这一场的法律判决的。现在很多的数据都在这些媒体的出版商的手里。社交媒体是一类，马斯克收购twitter，facebook可能有一些，google上可能有一些。然后还有就是很大的媒体的这一块儿。如果说媒体的这场官司没有打赢的话，我觉得反正就是以后对data的问题还挺有意思的对，因为它的数据是非常相对准确和高质量的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:44",
      "text": "但是实际上现在是不是说能用了来塞进去的数据都几乎已经用了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:50",
      "text": "是的，所以说之后我也很关注这个案件，因为高质量的数据对于大语言模型非常重要。你如果说是完全无偿的拿过来去训练你大语言模型之后，你这个收益，那你到最后原作者产生这个高质量的这些人到底应不应该同时获得收益？就当OpenAI它是一个完全的non profit非盈利组织的时候，这个事情是可以的对吧？我拿你的这个工具来造福人类？",
      "speaker": "发言人4"
    },
    {
      "time": "01:34:16",
      "text": "我非盈利组织我都不同意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:19",
      "text": "但是我觉得他他一旦开始考虑，就我个人的我自己认知就是他一旦开始考虑你是拿过来还收费，还盈利那么多钱的时候，对这个问题就更大了。",
      "speaker": "发言人4"
    },
    {
      "time": "01:34:28",
      "text": "对对对，是这样子的，感觉都讨论到企业的原罪了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:32",
      "text": "不是，就是实际我想说两点。第一就是关于现在这数据这个时代，我觉得这是无法避免。但是从另一个角度来说，我更关心更基础的一个问题，就是现在是不是已经太迟了，或者说这个东西实际已经不重要。就是说是该能被塞进去的东西几乎都已经被塞进去了。单纯从更多语料的意义上来说，这个数据的价值是不是已经到边际递减的。还有视频。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:53",
      "text": "就是google现在就拿视频来训。因为文字语料有可能整个互联网上面的语料是够了。但是我们还有很多这种视频，图片、语音，这些还是蛮多的。有道理。再往下就是你这种视频之后，有可能就像无人车一样，你就是现实世界去采数据，因为这个世界这些数这都是有逻辑性的对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:15",
      "text": "用户问你的这些问题可能比网上随便数据还要管用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:19",
      "text": "所以我觉得数据应该短期不会是个boat neck，还是有一些东西可以训的。所以我觉得训练到GPT six有可能还是可以的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:28",
      "text": "这个意思我的看法是模型得改了。这里边很多包括它的处理方式，包括一些很多你们做那个agent什么的处理方式。因为我知道大运行模型，你必须把所有的输入第一次留给它是吧？你是没有办法stream一些信息进去，让他stream的给你结果的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:44",
      "text": "他们快可以做了。他他们在做他们在做streaming text进去。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:48",
      "text": "stream text出来的这个事情。但是技术上这个是怎么实现的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:52",
      "text": "这个你得看transformer是没有办法支持。但是我知道他们有人是在做这个事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:35:57",
      "text": "这就是我其实想说的，就是那种接下来可能需要有这样子的变化，然后一定程度上这个是模型本身可能不一定要能接着走transformer这条路了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:07",
      "text": "这个是我觉得有可能的，就有可能transformer个这个方。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:09",
      "text": "而这个一旦变的话，对数据的需求的各方面可能都会有比较大的变化。他的需求量，需求形式什么都会有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:16",
      "text": "因为现在不是有paper说，你的data quality有时候高于quantity。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:21",
      "text": "对，但是一个人长到十来岁，你接触的不管是语料，各方面的资料是远小于这个的。就是说人的算法是远好于transformer的。这个方向的努力可能是让这个提升更快的一个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:35",
      "text": "好的，再加上脑机接口，这个未来想象中更可怕了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:39",
      "text": "机接口是每一期都会变成哲学问题吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:44",
      "text": "谢谢，登上火星才行。",
      "speaker": "发言人4"
    },
    {
      "time": "01:36:47",
      "text": "好，谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:53",
      "text": "好了，这就是我们今天的节目。我们原录音是有两个半小时，最后剪出这非常精彩的一部分给大家。如果大家对AI时代的智能硬件有什么样的想法呢？欢迎大家给我们写评论，写留言，我们的节目也会持续来关注AI给各行各业带来的变话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:14",
      "text": "如果对我们节目感兴趣的听众，可以通过小宇宙、苹果播客、喜马拉雅、蜻蜓FM、荔枝FM、网易云音乐、QQ音乐来关注。我们海外的听众可以通过苹果播客、spotify还有google podcast来关注我们。感谢大家的收听，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期硅谷101节目深入探讨了大模型领域的智能硬件创业机会，特别介绍了AI pin——一款胸前佩戴的智能硬件，其灵感源于OpenAI的ChatGPT，旨在替代手机功能，由ChatGPT驱动。AI pin由一家成立于2019年、已获得超过2亿美元融资的公司开发，深受海外用户欢迎。节目中还分析了AI时代的智能硬件发展趋势，讨论了AI pin在设计、功能和市场接受度方面的优劣，同时提出了需要解决的实际应用问题，如电源效率、交互模式以及与现有移动设备的协同等。讨论者们进一步探讨了AI在健康、消费决策中的应用，以及穿戴式设备的潜在优势和局限性。他们对比了传统手机和智能眼镜作为AI接入入口的不同形式，并讨论了语音助手和输入方式的效率问题。最后，对话转向了数据隐私和安全问题，强调了隐私权在数字化时代的重要性。整体而言，该节目反映了对AI技术进步和应用前景的广泛思考。",
    "qa_pairs": [
      {
        "question": "这期节目我们要讨论的是一家什么样的公司，他们的产品是什么？",
        "answer": "我们要讨论的是名为human的公司，他们推出了一款智能硬件产品，叫做AI pin。这个产品是一个小巧的胸前佩戴式智能硬件，其核心功能由OpenAI的ChatGPT驱动，旨在替代手机功能。",
        "time": "00:00:50"
      },
      {
        "question": "AI pin何时开始发货？",
        "answer": "AI pin的发货时间定于2024年三月份，所以在我们录制播客时并未能亲手体验该产品。",
        "time": "00:02:06"
      },
      {
        "question": "Human这个产品为何会知名？",
        "answer": "Human之所以知名，主要有三个原因：首先，自2019年成立以来，它已获得超过2亿美元的融资，且投资人包括OpenAI的CEO Sam Altman；其次，该产品由两位苹果设计师创建，设计思维非常符合苹果风格；最后，随着我们从移动互联网时代过渡到AI时代，关于AI能否替代手机并带来类似苹果级别的机会，这是一个备受讨论的话题。",
        "time": "00:01:15"
      },
      {
        "question": "AI pin是否需要一个AI操作系统级别的接入？",
        "answer": "是的，AI确实需要一个操作系统级别的接入，无论是手机的操作系统还是智能硬件上做接入，这个观点是有道理的。不过，对于AI pin采用的贴身相机模式和投影交互方式，存在一些质疑，认为这些可能不是最佳的AI交互模式。",
        "time": "00:05:31"
      },
      {
        "question": "AI pin的主要问题在哪里？",
        "answer": "主要问题是其投影设备的实现以及基于投影触控的稳定性，此外，关于是否需要一个非手机设备来实现其功能，大家的观点并不一致，有人认为现有的手机已经足够强大，能够实现大部分AI pin的功能，无需额外的硬件设备。",
        "time": "00:06:25"
      },
      {
        "question": "是否同意将AI功能集成到手机操作系统中，而不是独立的硬件设备？",
        "answer": "部分人同意这一观点，认为AI可以接受很多不确定性的输入，需要系统级别的接入，可以是硬件或者操作系统级别的插件。但也有人认为AI pin这样的产品可能更适合解决特定场景下的上下文问题，而不只是局限于手机操作系统的上下文处理。",
        "time": "00:10:35"
      },
      {
        "question": "这款设备的磁吸式设计在哪些方面体现了其优秀之处？",
        "answer": "它的磁吸式设计在硬件本身和使用体验上都做得很好。从形状大小、贴合衣物的舒适度到充电和更换电池的便捷性，苹果设计师投入重金研究，确保产品在各个使用场景下都能达到最佳状态。特别是相机的角度设计，借鉴了Google Clip的AI自动拍照功能，并针对女性身体结构进行了优化，使得即使胸部有弧度也能拍到前面的人。",
        "time": "00:12:55"
      },
      {
        "question": "这款设备采用磁吸式电池包的主要争议是什么？",
        "answer": "主要争议在于磁吸式的电池包可能会造成较大的能量损耗，对其电池续航能力产生质疑。如果去掉这个电池包，可能通过节省空间来增加机身内电池容量以实现类似的续航效果。此外，加入电池包可能也是为了平衡整体重量，防止拽扯衣物，但这种设计似乎有些强行解决。",
        "time": "00:14:47"
      },
      {
        "question": "这款设备是否支持换电模式？",
        "answer": "是的，它采用了换电模式，这是最快捷的补充能量方式，相比充电更为迅速。",
        "time": "00:15:29"
      },
      {
        "question": "这款设备配备的是哪类芯片？",
        "answer": "配备的是高通的手表级别芯片，这种芯片能满足低功耗运行和一定程度的唤醒模式处理需求。",
        "time": "00:15:52"
      },
      {
        "question": "对于这款设备提供的AI功能，如播放音乐、找餐厅等，您怎么看？",
        "answer": "这些功能是当前AI界较为标准的做法，但与Siri、Google Assistant等相比，在交互过程中可能并无显著区别。缺少APP store可能会导致用户不清楚设备能做什么，而类似Amazon Alexa和Google Assistant都有专门的技能或动作供用户发现和使用。",
        "time": "00:16:16"
      },
      {
        "question": "您如何看待没有APP store这一设计？",
        "answer": "我个人认为，对于一个全职全能的AI助手，用户不需要知道它能做什么，而是能随时响应用户的请求。但这也意味着失去了很多上下文信息，如个性化设置和API调用等，这些通常需要通过APP store或类似机制来实现。不过，在大模型时代，自然语言交互的进步可能有助于解决可发现性问题。",
        "time": "00:17:26"
      },
      {
        "question": "这款设备是否支持第三方APP接入？",
        "answer": "目前该设备不支持第三方APP接入，所有功能由第一方提供。随着用户对功能熟悉度的提高，未来可能会支持第三方APP接入。从管理开发者生态的角度看，不支持第三方APP是一个稳妥的做法。",
        "time": "00:20:42"
      },
      {
        "question": "大模型在处理复杂任务时的优势是什么？",
        "answer": "大模型的优势在于它可以实现任务的分解，并且在完成部分任务后能明确告知用户哪些功能已实现，哪些未实现，这样可以增加用户与模型交互的意愿。此外，大模型具备组合不同功能的能力，使得它能完成更多样化的任务。",
        "time": "00:24:50"
      },
      {
        "question": "语音助手在处理复杂任务时存在什么局限性？如何确保大语言模型按照用户的复杂指令执行任务并保证成功率？",
        "answer": "在处理复杂任务时，语音助手可能会面临理解步骤出错的问题，因为用户很难用精确的语言告知助手哪个环节出了问题。而这种情况下，助手无法像人与人交互那样迅速得到具体反馈并进行修正。目前可以通过将人的语言分解成自定义的机器语言来提高复杂指令的执行成功率，即使指令涉及多个函数的操作，成功率也能达到90%以上。但对于剩余10%无法执行的部分，需要向用户提供明确的信息，让用户自行处理。",
        "time": "00:25:22"
      },
      {
        "question": "对于AI助手提供全知全能服务的可能性有何看法？",
        "answer": "虽然对目前AI能力存有怀疑，但在语音助手这类场景中非常相信大语言模型可以做到完全满足用户需求，只要提供了相应的API，它就能执行任何任务。",
        "time": "00:27:20"
      },
      {
        "question": "如何看待Quest VR头显上的手势交互方式？",
        "answer": "认为Quest VR头显上的手势交互方式并不理想，其识别准确度、延时等问题会影响用户体验。虽然这种投影+手势的交互方式曾在十年前的人机交互研究中有所尝试，但相比手机等设备，其维度有限且反馈延迟，无法提供流畅自然的交互体验。同时，Quest在无控制器的情况下进行三维操作的尝试，在现有技术条件下仍受限于投影技术和算力，无法达到理想的精确度和响应速度。",
        "time": "00:31:38"
      },
      {
        "question": "GPT模型在精确搜索方面的能力如何？大模型是否能通过已内化的知识进行精确搜索？",
        "answer": "GPT模型可能无法直接做精确搜索，它的搜索功能更偏向于模糊搜索，并且在某些情况下会受制于版权库的限制。例如，即使它找到了一首科幻电影中的歌曲，也可能因为版权问题而无法播放。如果大模型能够内化知识并进行模糊搜索，理论上是可以多次调用搜索来获取信息，但目前这并非大模型的核心功能，且存在版权库的限制问题。",
        "time": "00:35:56"
      },
      {
        "question": "大模型在音乐推荐上的多样性如何保证？",
        "answer": "对于音乐推荐的多样性，大模型可能通过理解用户需求并实时搜索曲库来提供新鲜的内容，但具体实现方式并未在讨论中明确指出。",
        "time": "00:35:40"
      },
      {
        "question": "大模型能否解决内容意义上的“发现”问题？",
        "answer": "大模型在内容发现方面仍需探索，这可能涉及到如何有效索引和检索用户的所有信息，包括短信、邮件等，并且需要在操作系统层面支持相关操作。",
        "time": "00:39:55"
      },
      {
        "question": "大模型能否完全取代手机，提供类似甚至超越手机的功能？",
        "answer": "大模型目前离完全取代手机还有一定距离，它可能先做一个手机APP来实现大部分功能，然后逐渐超越手机，实现更多的功能。不过，大模型需要获取完整的用户信息权限，而这在现实中存在一定的困难。",
        "time": "00:41:19"
      },
      {
        "question": "如果大模型需要汇总用户邮箱和短信信息，如何获取这些数据？",
        "answer": "大模型若要汇总用户的邮箱和短信信息，需要与用户的手机进行深度整合，通过合作或中间服务的方式获取和索引这些信息，但具体实现路径未在讨论中详细说明。",
        "time": "00:41:37"
      },
      {
        "question": "AI pink这款设备可以实现什么功能？",
        "answer": "AI pink可以同步将英文翻译成西班牙语，并且在视频中展示的场景下，它能够进行同声传译，即当两个人站得很近时，其中一方说的语言另一方能实时听到翻译后的另一种语言。",
        "time": "00:46:28"
      },
      {
        "question": "为什么你喜欢同声传译这个功能？",
        "answer": "我喜欢同声传译是因为它能消除语言障碍，让两个人即使使用不同的语言也能实时进行语音交流，非常便捷且具有突出人性的特点。",
        "time": "00:47:20"
      },
      {
        "question": "你认为ChatGPT在语言翻译方面的使用体验如何？",
        "answer": "相比之下，ChatGPT虽然可以进行语音输入和输出，但操作上不如同声传译方便，因为它需要打开APP并与之交互。",
        "time": "00:47:32"
      },
      {
        "question": "大模型的翻译效果与Google Translate相比如何？",
        "answer": "大模型的翻译质量目前会比Google Translate更好很多，但在手机应用方面，Google Translate仍是更好的模式。",
        "time": "00:48:32"
      },
      {
        "question": "AI pink中提到的“sound bubble”是什么？",
        "answer": "“sound bubble”并非学术上的词汇，可能是指一种声音播放模式，即在某些模式下只有自己能听到声音，而在其他模式下别人也能听到。具体实现方法可能包括调节声音大小、利用多个麦克风和相位技术，甚至使用超声波发射器等。",
        "time": "00:49:37"
      },
      {
        "question": "声音定位和定向技术的工作原理是什么？",
        "answer": "声音定位和定向技术可能通过调整扬声器的相位或利用超声波发射器来改变声波传播方向，使得在特定区域内声音被加强，而在其他区域则被减弱，从而实现声音在空间中的定向传播。",
        "time": "00:49:59"
      },
      {
        "question": "超声波扬声器的原理及其优缺点是什么？",
        "answer": "超声波扬声器利用特殊频率的声波与固体介质接触产生共振，从而实现定向声音传输。然而，这种方法成本较高，且由于超声波无法很好地传递低频声音，所以音质通常不如其他传统扬声器好。",
        "time": "00:50:59"
      },
      {
        "question": "如果这个设备不是苹果，它在决定做pin这个form factor后，你对它的其他设计有什么看法？",
        "answer": "如果它选择了pin form factor，并且不是苹果的产品，那么在设计上会有一些挑战。比如联网问题，对于AI设备来说，直接使用手机网络并不容易，尤其是对于Android用户，而对iPhone用户来说，虽然理论上可行，但实际上手机APP很难保证始终运行以维持联网状态。",
        "time": "00:57:38"
      },
      {
        "question": "AI时代的硬件应该怎样与手机协同工作？",
        "answer": "AI时代的硬件应该与手机进行协同，以补充手机所不具备的功能。例如，在长时间收音或观看视频场景中，穿戴式智能硬件可以发挥优势。同时，随着AI对硬件算力要求降低，原生硬件应能与手机协同，并利用手机强大的能力。",
        "time": "00:58:25"
      },
      {
        "question": "对于AI设备而言，通信需求是否更高了？这是否反映了美国市场存在的问题？",
        "answer": "是的，AI设备对通信的要求变得更高，而这恰恰暴露出美国市场的一个不足之处，即很多地方没有良好的网络覆盖。",
        "time": "00:59:12"
      },
      {
        "question": "AI能否通过摄像头识别物体并提供相关信息？",
        "answer": "AI确实可以通过摄像头识别物体，比如识别食物中的营养成分或识别书籍的价格等信息，并能够做出相应的反馈和操作，如购物等。",
        "time": "01:00:35"
      },
      {
        "question": "为什么将AI设备设计成胸戴式的形式？",
        "answer": "设计成胸戴式是基于对可穿戴设备形态的探索，希望找到一个既能满足视觉视角差异不大，又能方便用户佩戴且相对不显眼的位置。最终选择了胸前位置，并围绕这个位置衍生出了保护套、交互方式等设计。",
        "time": "01:05:00"
      },
      {
        "question": "大家对视频中展示的AI设备综合评价是什么？",
        "answer": "尽管在具体实现细节上存在争议，但该视频展示了人们对未来智能硬件替代手机的向往。虽然该设备可能不是最佳的form factor，但其每个功能都基于AI基础技术，并且实现原理合理。苹果通过融合多种技术，创造出易于使用的硬件产品，这也是其成功的关键之一。",
        "time": "01:07:39"
      },
      {
        "question": "苹果表刚推出时是否是首个将想法融入硬件的产品？",
        "answer": "不是，当时已有如samsung和google的产品先行，但苹果表通过将想法融入硬件中，展示了其创新尝试。",
        "time": "01:09:10"
      },
      {
        "question": "是否有小公司敢于挑战并尝试做出改变硬件的产品？",
        "answer": "是的，Steam Deck是一个例子，他们尝试用好的硬件去改变大家对硬件的认知，并将其融入日常生活中。",
        "time": "01:09:36"
      },
      {
        "question": "对于Steam Deck这类产品的探索精神有何看法？",
        "answer": "我们支持这种探索精神，即使不同意其实现方式，也认为他们为探索新的AI时代的设备做出了重要贡献。",
        "time": "01:10:17"
      },
      {
        "question": "苹果表第一代产品存在哪些问题？",
        "answer": "第一代苹果表存在续航问题、使用时长较短以及功能较少等问题，但随着后续版本迭代，产品有了显著提升。",
        "time": "01:11:09"
      },
      {
        "question": "对于未来可穿戴硬件的发展，如尺寸规格、形状布局等方面的探索有何看法？",
        "answer": "可穿戴硬件的表现形式可以多样化，如眼镜、手表等形式，这有助于更好地与世界交互，精神可嘉。",
        "time": "01:12:17"
      },
      {
        "question": "Google Assistant在纯语音交互上遇到的问题是什么？",
        "answer": "早期Google Assistant投入大量资源开发，但发现语义理解无法满足需求，尽管语音转文字技术有所提升，但在信息维度和发散性上，语音无法与图形界面相比，容易导致准确性问题和用户 frustrati0n。",
        "time": "01:14:13"
      },
      {
        "question": "Google是否有能力做出比现有产品更好的语音助手产品？",
        "answer": "从技术角度看，Google具备相应实力；但从产品基因和执行效率来看，由于缺乏产品直觉和用户数据训练等方面的短板，Google在推出类似产品方面存在困难。",
        "time": "01:18:25"
      },
      {
        "question": "OpenAI的大语言模型开源后，是否为时过早，因为这些模型目前需要在云上运行？",
        "answer": "我认为现在OpenAI做的其实很好，除了微软可能对个人用户不感兴趣外，苹果、谷歌等公司由于自身没有足够好的模型而受限。不过，将大语言模型集成到像Google Assistant这样的智能硬件上还存在一些问题，比如成本和如何处理推理成本等。",
        "time": "01:21:08"
      },
      {
        "question": "大公司为何迟迟未将自家的大型语言模型应用到智能硬件产品中？对于大公司而言，将大模型集成到智能硬件上的挑战是什么？",
        "answer": "可能是因为Google等公司在推动内部集成和设计适应特定场景的模型方面进展较慢，同时在考虑如何降低运行大模型的成本，并找到合适的商业模式。主要挑战包括高推理成本、如何分摊这些成本以及如何确保用户基数足够大以支撑这种收费模式。此外，对于Google和亚马逊这样的大公司，他们拥有庞大的用户基数，每月加五块钱或许可行，但对于某些特定产品可能还较高。",
        "time": "01:22:03"
      },
      {
        "question": "是否存在小公司在大公司还未完全准备好之前有机会抢占市场的情况？",
        "answer": "是的，小公司确实有机会利用这一时间窗口快速收集用户数据并建立用户基础，因为大公司从准备到实现这些转变可能需要至少一年半的时间。",
        "time": "01:24:21"
      },
      {
        "question": "关于大模型在智能硬件上的应用，是否还存在操作系统层面的问题？",
        "answer": "这个问题实质上是关于API设计和开发者生态建设，目前各大公司可能还在探索如何开放API以支持第三方开发者参与，这也是为什么现在没有开放操作系统级别的APP安装功能。",
        "time": "01:25:28"
      },
      {
        "question": "大模型能否通过云服务形式解决APP安装过程中的用户体验问题？",
        "answer": "是的，通过云端提供服务，用户无需等待APP安装过程，只需在云上获取所需功能，从而在一定程度上缓解了用户对于安装APP的心理负担。",
        "time": "01:26:07"
      },
      {
        "question": "对于AI时代隐私问题的担忧，尤其是OpenAI的隐私策略是否存在问题？",
        "answer": "OpenAI的隐私策略确实存在争议，他们可以使用用户与其对话的所有内容进行训练，这在业界较为少见。因此，很多公司出于保密需要，限制员工使用OpenAI的产品，同时也引发了关于数据使用合法性和安全性的讨论。",
        "time": "01:30:01"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "硅谷101：探索AI时代智能硬件的未来",
        "summary": "本期硅谷101关注大模型领域内智能硬件的创业机会，特别是human公司推出的AI pin，一个由OpenAI的ChatGPT驱动的智能硬件产品，旨在替代手机功能。human公司自2019年成立以来已获得超过2亿美元融资，并由两位苹果设计师创立，其产品设计思维受到广泛关注。节目中，我们分析了human的宣传视频和技术特点，探讨了移动互联网向AI时代过渡背景下，智能硬件的未来发展与市场机遇。"
      },
      {
        "time": "00:03:16",
        "title": "探讨智能硬件与人机交互的未来",
        "summary": "本期节目邀请了real chat创始人魏潇、sky work创始人杨俊睿以及cargo软件负责人刘冰彦，共同讨论了智能硬件及人机交互领域的最新发展与应用。魏潇分享了自己在大模型创业方面的经验和对语音应用场景的展望。杨俊睿从斯坦福大学计算机系博士生和ARVR及人机交互研究者的角度，探讨了智能硬件在人机交互中的应用与挑战。刘冰彦则介绍了cargo的最新产品，并邀请嘉宾们共同对产品功能进行讨论和点评。节目通过实际的产品视频和详细的功能拆分，深入分析了当前智能硬件市场的发展趋势和技术创新点。"
      },
      {
        "time": "00:04:38",
        "title": "探讨新型智能硬件的未来与挑战",
        "summary": "在智能硬件的开发中，尤其是能够实现影像投射到手上并与AI交互的设备，尽管创意新颖，但其实用性、成本效益和实际应用场景受到质疑。一些观点指出，虽然这种硬件的想法是好的，但在执行中可能会遇到许多问题。特别是在硬件实现方面，如贴身相机和投影交互的模式，可能并非最佳解决方案。同时，对于AI的接入，强调需要操作系统级别的支持，而现有手机设备的性能和交互能力已经能满足大部分需求，提出疑问是否真的需要一个非手机的设备来实现这些功能。整体上，虽然对智能硬件的未来持开放态度，但对具体实现方式和必要性表达了担忧。"
      },
      {
        "time": "00:07:32",
        "title": "探讨将ChatGPT集成至智能助手提升用户体验",
        "summary": "对话中讨论了将ChatGPT技术应用于智能硬件产品的可能性，如苹果的Siri或Google Assistant，认为这可能更接近理想中的AI时代产品。同时指出，不需新增交互模式，现有技术如手势控制已足够，强调成本和用户接受度是关键考虑因素。还提到了智能设备的定价问题，探讨了从高端用户群开始推广的策略。"
      },
      {
        "time": "00:09:17",
        "title": "探讨AI时代智能交互产品的未来",
        "summary": "对话内容涉及对一个基于AI native思维设计的智能交互产品的初步印象和深入分析。起初，该产品被看作是可能重新定义AI时代交互方式的创新，类似苹果过去对手机的革新。然而，进一步的考虑引发了对产品实用性和实际应用情境的质疑，尤其是担忧它可能与曾经失败的Facebook手机项目类似，面临定位不清和实际需求不符的问题。讨论也触及了AI技术的特点，即处理不确定性输入的能力，以及在实际应用中如何更好地理解和适应用户的当前情境（context）。最后，指出智能设备或操作系统需要更深层次的集成来解决这些问题，暗示了硬件和软件层面都需要重新考虑以适应AI时代的交互需求。"
      },
      {
        "time": "00:12:03",
        "title": "探讨新型可穿戴设备设计与功能",
        "summary": "讨论集中在一款新型可穿戴设备上，该设备由主体AIP和磁吸式电池两部分组成，设计巧妙，考虑到了穿戴的舒适性和实用性。讨论者对磁吸式电池的效率表示担忧，考虑到无线充电通常伴随较高的能量损耗。此外，通过比较谷歌的Clip产品，分析了该设备的相机设计，特别是其对女性用户友好的弧度设计。讨论还触及了设备的电池解决方案，以及使用高通手表级别芯片的必要性不高，强调了设备的低功耗运行和快速唤醒能力。最后，讨论了设备无需手机APP即可执行的AI功能，如播放音乐和查找餐厅，认为这是AI领域标准做法。"
      },
      {
        "time": "00:16:38",
        "title": "智能助手的APP生态和用户交互问题",
        "summary": "讨论集中在智能助手（如Siri、Google Assistant）与用户交互过程中的APP生态缺失问题。指出智能助手缺少应用商店导致用户无法了解可用功能，从而影响了可发现性和用户体验。尽管有人认为AI的目的是提供全面帮助，无需用户了解其功能，但实际操作中，缺乏初始设置和用户许可（opt-in过程）导致了使用上的限制。同时，讨论也提到了大模型时代的到来可能使得功能的可发现性不再是主要问题，因为智能助手可以通过自然语言处理来展示其能力，但这也引发了对于如何定义和整合服务的思考。"
      },
      {
        "time": "00:19:34",
        "title": "探讨硬件设备对于APP支持的必要性及开发者生态管理",
        "summary": "讨论集中于硬件设备初期是否需要支持APP，及其对开发者生态的影响。一方面，不支持APP被视为一个稳妥的方案，可以避免因交互模式未完全确定而导致的产品功能混乱。另一方面，APP的存在允许服务提供商对自家服务进行定制，为用户带来独特的功能和界面体验。此外，还提到了硬件设备在功能上的同质性以及接入第三方服务的可能性，同时对语音交互模式提出了疑问，强调了文字界面的便利性。"
      },
      {
        "time": "00:22:35",
        "title": "探讨APP内容发现与AI技术的未来",
        "summary": "讨论重点在于现代APP，如Tiktok和Facebook，如何通过推荐算法使用户沉迷，以及这种模式是否值得推广。同时，指出内容发现（Discovery）是一个大问题，用户往往希望APP能主动推荐内容而不是自己去发现。在讨论中也提到了大模型的优势，如Siri在NLP方面的应用，能够更好地理解和执行用户的复杂请求，显示出大模型在提高功能多样性和解决发现能力问题上的潜力。"
      },
      {
        "time": "00:25:21",
        "title": "探讨语音助手及AI在执行复杂任务中的局限性与潜力",
        "summary": "讨论集中在使用语音模式执行复杂任务的局限性，特别是当任务需要精确的分步骤执行时。提出虽然AI在分解和执行任务方面展现出巨大潜力，但存在错误和局限性，尤其是当任务的某一步骤出错时，用户难以迅速修正。同时，通过将人类语言转化为机器可理解的指令，AI能够高效地执行复杂任务，但仍然存在一定的失败率。讨论还触及了如何通过明确的反馈机制来增强用户对AI执行结果的理解和信任，以及如何通过API接口使AI更加灵活地满足用户需求。此外，通过特斯拉自动驾驶的例子，强调了透明的反馈对于建立用户信任的重要性。最后，尽管存在局限，但对未来AI在理解和执行复杂指令方面的潜力持乐观态度。"
      },
      {
        "time": "00:29:07",
        "title": "探讨ARVR技术中的交互方式与挑战",
        "summary": "对话集中讨论了ARVR技术在交互方式上的创新与挑战，特别是将AI投影到手掌上进行交互的方法。此方法试图简化用户与虚拟环境的互动，如通过手势控制音乐播放或切换菜单。然而，这种方法也面临诸如手势识别的准确度、交互体验的流畅性以及与传统手机交互方式的比较等问题。参与者对这种交互模式表达了担忧，指出其在实用性、反馈速度以及操作便利性上的不足，同时强调了ARVR技术在三维空间中提供独特交互体验的潜力。"
      },
      {
        "time": "00:34:31",
        "title": "探讨大模型在音乐推荐中的应用与限制",
        "summary": "对话集中在如何利用大模型进行音乐推荐，特别是针对特定主题（如科幻电影歌曲）的请求。讨论了大模型基于训练数据的限制，以及其在提供精确搜索和模糊搜索方面的表现。指出大模型虽可能不包含所有音乐知识，但通过搜索和理解上下文来实现音乐推荐。同时，也提到了版权问题可能影响音乐的播放。此外，还探讨了音乐推荐的多样性问题以及大模型在实现这一功能时的潜在策略。"
      },
      {
        "time": "00:38:25",
        "title": "智能设备与手机功能的比较与未来展望",
        "summary": "视频内容讨论了一款智能设备，该设备通过AI技术实现类似手机的功能，如信息总结、语音信息发送和打电话等。设备设计旨在提高通讯便捷性，类似Siri或Google Assistant的功能。尽管如此，设备的功能似乎未完全超越传统手机应用，面临着操作系统的限制和对消息权限的获取问题。此外，还探讨了对于大量信息处理的挑战，如对所有文本消息进行索引以实现高效检索。整体上，虽然智能设备试图提供比手机更高效的功能，但目前仍处于初期阶段，需要在技术上进一步突破以实现更广泛的应用和功能。"
      },
      {
        "time": "00:41:37",
        "title": "探讨个人数据管理和隐私保护的未来",
        "summary": "对话涉及了个人数据管理、隐私保护以及技术公司如何处理用户信息的主题。首先，讨论了手机和邮箱应用中个人数据的访问和总结问题，指出谷歌和苹果等公司需要开放特定功能接口以便应用程序能够访问这些数据。随后，讨论转向了不同的通讯应用如微信、WhatsApp和Telegram的使用，以及短信主要用于接收验证码的现状。接着，探讨了通过大语言模型生成搜索词以实现信息检索的可能性，即使没有操作系统级别的访问权限。此外，还提到了一家名为'Nothing'的公司通过与另一公司合作，为iOS用户与Android设备之间发送iMessage提供服务的例子，以及个人搜索服务的概念，这种服务通过将所有个人信息汇集到一个中转站来进行备份和存储，以便于用户随时检索信息。最后，讨论了个人隐私保护的重要性以及技术公司在设计产品时如何处理用户交互和隐私问题。"
      },
      {
        "time": "00:45:13",
        "title": "探讨语音交互技术的隐私与实用性",
        "summary": "对话集中在语音交互技术面临的挑战，包括隐私问题和公共场合使用的尴尬。讨论者提出了对语音助手在没有文字或耳机支持下的隐私和效率担忧，并讨论了同声传译功能的实用性和技术挑战。他们还比较了使用大模型进行翻译的优势和手机应用如Google Translate的便捷性，同时指出了设计公司在实现这些技术时可能面临的场景限制。"
      },
      {
        "time": "00:49:25",
        "title": "探讨声音泡泡（Sound Bubble）技术原理及应用",
        "summary": "对话中讨论了声音泡泡（Sound Bubble）的概念，尽管学术上未有此术语，但通过动画展示其可能的功能，包括创建只有用户自己能听到的声音模式，或在特定条件下让他人也能听到。讨论了实现此功能的几种可能方法，包括调整声音大小、使用多个麦克风改变声音的相位，以及利用超声波技术。超声波技术可通过特定频率的声波，与空气或固体界面产生共振，实现声音的定向传播，从而营造出声音似乎从另一位置发出的错觉。此外，还讨论了骨传导技术在实现个人音频体验中的应用，以及对未来AI硬件形态的设想，强调了在不干扰他人的情况下，增强个人音频体验的技术可能性。"
      },
      {
        "time": "00:57:21",
        "title": "智能硬件的未来：简单实用与手机协同",
        "summary": "讨论集中在智能硬件，特别是AI设备，如何无需过于复杂即可与手机协同工作，增强用户体验。智能硬件应填补手机功能的不足，如长时间收音或视频观看，强调穿戴式设备如Apple Watch的实用性和市场接受度。同时，指出了联网是智能硬件面临的挑战，尤其是在手机网络共享方面的限制。此外，探讨了穿戴式智能硬件的潜在用途，如健康和营养追踪，以及隐私和实用性问题。提出最佳的硬件形态可能是眼镜，以解决隐私和使用场景的尴尬。总体而言，智能硬件的发展方向应着重于简单实用和与手机的高效协同，以及如何解决联网和隐私等关键问题。"
      },
      {
        "time": "01:02:49",
        "title": "探讨AI Pin及其配件的实用性与设计理念",
        "summary": "讨论集中于一种名为AI Pin的设备及其各种配件，包括美观的胸针、有趣的充电板和充电小盒子，与苹果耳机的充电套壳类似。AI Pin的设计灵感来源于希望创造一个不同于谷歌眼镜的，更符合AI时代交互需求的可穿戴设备。设计团队考虑到穿戴设备的理想状态是让用户日常不注意到它的存在，但AI Pin需要频繁更换以搭配不同的衣物，这引发了对其真正实用性和可穿戴性的质疑。尽管AI Pin试图通过磁吸等方式解决连接和使用问题，但其作为可穿戴设备的形态和实际需求的匹配度仍然受到怀疑。"
      },
      {
        "time": "01:05:42",
        "title": "探讨AI设备的未来和设计挑战",
        "summary": "讨论集中在一款由Sam Altman投资的AI设备上，该设备尝试以新颖的形式融入日常生活，尽管存在形式因素的争议。产品通过Humane网络提供服务，基础版定价为699美元每月加上24美元的订阅费，该订阅包含手机信号服务。讨论者对产品的设计、功能和未来可能性给予高度评价，同时指出实现这些功能的技术已经成熟，主要挑战在于找到正确的使用形式和市场定位。尽管面临批评，该产品被认为在探索AI设备的新路径上具有重要意义，可能预示着未来技术的发展方向。"
      },
      {
        "time": "01:10:55",
        "title": "苹果手表发展及未来可穿戴技术展望",
        "summary": "讨论重点在于苹果手表从第一代到后续版本的改进，强调了产品迭代中的创新和改进对于用户体验的重要性。尽管第一代产品存在许多问题，如续航问题和功能限制，但通过不断的迭代，产品得到显著改善。讨论还涉及了对于未来技术，特别是可穿戴设备和AI技术的探索，以及脑机接口的潜在可能性和挑战。同时，还探讨了语音交互的局限性和挑战，特别是在纯语音交互方面遇到的难题，以及如何通过不同形式的硬件和软件创新来克服这些挑战。"
      },
      {
        "time": "01:14:11",
        "title": "探讨语音助手技术的发展及其局限性",
        "summary": "语音助手技术的发展初期受到语音转文字技术显著提升的推动，承诺能够创建一个全知全能的系统。随着技术进步，语义理解能力得到增强，但仍然存在不足，尤其是语义理解的局限性。对话指出，尽管语音助手在技术上有所进步，如语音识别准确率的提高和多语言支持，但仍然难以完全满足用户需求，尤其是在提供视觉信息和复杂互动方面。讨论还强调了人类交流的自然形式——语音输出的高效性，但同时也指出了语音作为输入方式在准确性和信息密度上的局限性。此外，提到了图形用户界面（GUI）的准确性和效率，以及未来的交互模式，比如VR技术在提供三维输出方面的潜力。整体上，虽然语音助手技术有了显著进步，但依然面临诸多挑战，特别是在完全理解和满足人类沟通的复杂性方面。"
      },
      {
        "time": "01:18:22",
        "title": "探讨科技公司在AI和产品设计上的优势与挑战",
        "summary": "对话中讨论了Google在技术上的强大实力及其在产品开发上的挑战，特别是对于硬件和软件产品的成功打造。指出了Google缺乏产品基因，与其创始人的背景和公司文化有关。同时，将苹果公司作为对比，讨论了其在设计方面的优势以及在AI领域的不足，特别是关于用户数据收集的限制。还提到了Meta公司在AI、AR和VR领域的努力，及其通过开源大语言模型来促进技术进步的策略。"
      },
      {
        "time": "01:20:46",
        "title": "大语言模型的未来及其对智能硬件的影响",
        "summary": "讨论集中在大语言模型（LLM）的当前发展状态，特别是它们主要依赖云服务运行的情况，引发了对于这些技术提前推出和成本效益的讨论。参与者认为，尽管当前许多公司如苹果、谷歌和亚马逊正在努力开发和整合这些模型到他们的产品中，但存在的挑战包括模型的效率、成本和数据隐私问题。他们还探讨了未来这些技术在端侧运行的潜力，以及这将如何影响智能硬件的发展。此外，还讨论了不同公司对开放AI技术的态度和可能的商业模式，如通过月费模式为用户提供更高级的AI功能。"
      },
      {
        "time": "01:24:20",
        "title": "大模型时代的隐私与安全挑战",
        "summary": "讨论集中在大公司和小公司在人工智能(AI)领域的竞争策略，以及AI技术特别是大模型在隐私和安全方面带来的挑战。一方面，大公司需要一年半的时间来准备和转变，为小公司提供了收集用户数据的良机。另一方面，大模型技术的进步使得数据隐私问题更加突出，OpenAI的ChatGPT被提及因其隐私策略受到批评。此外，也讨论了操作系统、应用程序生态系统和设备间的交互性问题，以及AI技术在实际应用中可能带来的法律和伦理问题，比如数据所有权和用户同意等。"
      },
      {
        "time": "01:33:49",
        "title": "大语言模型的数据伦理与未来发展",
        "summary": "讨论重点在于高质量数据对大语言模型的重要性以及数据使用中的伦理问题。一方面，无偿使用他人产生的高质量数据进行模型训练，当原作者未获收益时，引发了是否应该给予他们收益的讨论。特别指出，当机构开始从这种使用中获利时，伦理问题变得更加复杂。此外，也提到了数据时代不可避免的特性，以及随着技术的发展，模型可能需要改变以适应未来的需求，例如streaming文本处理的实现。最后，强调了数据质量和形式对于模型训练的重要性，同时提出了对未来技术，如脑机接口的期待和其带来的哲学问题。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "大模型驱动的智能硬件产品展示"
            },
            {
              "children": [],
              "content": "AI在智能硬件中的应用探索"
            }
          ],
          "content": "智能硬件发展现状"
        },
        {
          "children": [
            {
              "children": [],
              "content": "强调语音交互的便捷性"
            },
            {
              "children": [],
              "content": "个性化和定制化服务需求增加"
            },
            {
              "children": [],
              "content": "对于隐私和数据安全的关注"
            }
          ],
          "content": "设计理念与用户需求"
        },
        {
          "children": [
            {
              "children": [],
              "content": "语音识别准确度"
            },
            {
              "children": [],
              "content": "用户数据隐私保护"
            },
            {
              "children": [],
              "content": "大模型训练的数据量和质量要求"
            },
            {
              "children": [],
              "content": "功能实现的局限性与现实挑战"
            }
          ],
          "content": "技术挑战与解决方案"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "基于OpenAI的ChatGPT"
                },
                {
                  "children": [],
                  "content": "语音控制和信息查询"
                },
                {
                  "children": [],
                  "content": "翻译功能"
                },
                {
                  "children": [],
                  "content": "音乐控制和推荐"
                }
              ],
              "content": "AI Pin 的设计与功能"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "语音交互的限制"
                },
                {
                  "children": [],
                  "content": "手势与触控的便利性与实用性"
                },
                {
                  "children": [],
                  "content": "显示界面的缺失对功能的限制"
                }
              ],
              "content": "交互方式的创新与问题"
            }
          ],
          "content": "智能硬件产品案例分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "大模型技术的进步对智能硬件的影响"
            },
            {
              "children": [],
              "content": "面向AI时代的智能硬件设计原则"
            },
            {
              "children": [],
              "content": "用户交互方式的革新"
            },
            {
              "children": [],
              "content": "隐私保护技术的发展"
            }
          ],
          "content": "未来趋势与发展方向"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对AI Pin的市场接受度和用户反馈"
            },
            {
              "children": [],
              "content": "对智能硬件发展方向的乐观与担忧"
            },
            {
              "children": [],
              "content": "行业专家对当前技术局限性的见解"
            },
            {
              "children": [],
              "content": "对未来智能硬件发展的期待与预测"
            }
          ],
          "content": "行业内外的反馈与看法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "智能硬件的订阅服务模式"
            },
            {
              "children": [],
              "content": "配件和周边产品的市场潜力"
            },
            {
              "children": [],
              "content": "用户数据的价值与商业化利用"
            },
            {
              "children": [],
              "content": "与现有手机和其他智能设备的互补与竞争"
            }
          ],
          "content": "商业模式与盈利策略"
        },
        {
          "children": [
            {
              "children": [],
              "content": "用户数据的收集与使用规范"
            },
            {
              "children": [],
              "content": "面对大模型可能暴露的隐私问题"
            },
            {
              "children": [],
              "content": "技术解决方案与法律保护措施"
            },
            {
              "children": [],
              "content": "用户教育与知情权的保障"
            }
          ],
          "content": "隐私与安全问题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "智能硬件作为AI技术的重要载体，面临着技术、市场和法规的多重挑战"
            },
            {
              "children": [],
              "content": "需要平衡技术创新、用户体验与隐私保护之间的关系"
            },
            {
              "children": [],
              "content": "智能硬件的未来将更加依赖于大模型和个性化服务的发展"
            },
            {
              "children": [],
              "content": "行业需持续关注用户需求变化和技术创新，以实现智能硬件的长期发展"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "智能硬件的未来方向与挑战"
    }
  }
}