{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "65bd8335d748f2331405d829",
  "title": "E139｜对话《三体》视觉导演陆贝珂：GenAI改变的影视特效业",
  "task_id": "r28pn7e8mrpwq5mz",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "Hello, 大家好，欢迎收听硅谷101。这是一档分享当下最新鲜的技术知识与思想的科技博客。我是联合创始人陈茜。这期节目我们来聊聊影视特效的发展技术，以及生成式人工智能AI在整个行业当中起到的作用。今天做客我们的节目的嘉宾也是非常的重磅。他是中国著名的视觉导演，是制片人，也是电视剧三体的视觉导演陆贝珂贝导，欢迎来到三体游戏，我在地窖做海神农场主假说一个农场里有一群火鸡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "欢迎做客硅谷101，给我们的听众打个招呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:49",
      "text": "来硅谷101的听众朋友们，大家好，我是洛贝克。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:56",
      "text": "相信贝导做视觉导演的很多作品，我们的众都看过。除了最近的电视剧三体，还有电影鲛珠传、白银帝国，电视剧红色闯关东、芸汐传等等作品中，你都是视觉导演。那么在节目的开头能否跟我们分享一下您大概的一个职业发展，当时是怎么进入到世界导演的行业当中来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "我做这个行业很久了，我1999年左右，我本来是学的影视广告，就是学的这个专业。在这之前我最早接触计算机做图形这些东西是比较早，大概在96年的时候96年97年的时候。那个时候是因为我以前知道一些工业设计方面的软件，比如说auto desk，还有那个3DS那些软件，就觉得用那些软件很有意思。那个时候正好也是玩具总动员pizza的那些动画片比较火的时候，然后就觉得这相关的这些东西就很感兴趣。同时因为我也是做导演这些专业学这个东西的，在具体的工作中就越来越多的接触到这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:02",
      "text": "其中最大的一个转变是正好在2004年。2004年的时候，我当时在北京，我跟一些朋友在做一个后期特效和动画片的一个工作室。那时候已经做了两三年了。跟他们在一块儿之后，就接触了很多美国的那种BG片的项目。后来在美国就有一个制片公司叫base，这个制片公司它的创始人叫Chris，我们就认识了。其实以前我们是这个制片公司的乙方，就是帮他们代工做动画，做特效的。后来就商量在北京做一个专门的特效公司，就一块儿做了一个公司叫base base FX这个公司。我就从主要做导演编剧这些工作，就有那么几年就转向了专门做特效的这个工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:53",
      "text": "对，然后我看从2008年之后，你当时是和杨磊导演，也就是现在三体电视剧的导演当时就开始合作了，然后一起合作一个人的奥林匹克，然后之后就不停的在电视电影方面开始做这个视觉的导演了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:08",
      "text": "这也是一个比较跟很多团队没有那么完全一样的一个状态。这个也是因为我跟杨磊导演非常默契。最早我是06年07年那会儿他的一个人，奥林匹克拍摄期间认识杨导。认识之后我们就觉得很投缘。他不光是说工作上的投缘，他还有一种日常的那些观影习惯，一些喜好都比较有相同，也有一些互补的地方。杨磊导演就很乐意说咱们要不要一起做创作类的工作室，然后我就很乐意跟他一块儿。那个时候我们就做了一个相当于是做影视制作的这种公司，一直到现在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:49",
      "text": "接下来问一个非常小白的问题。可能大家经常看到电影、电视剧里面很多特效很酷炫，但是可能很少人有或者是非从业者的人可能都不太清楚这个影视特效具体是什么工作的那比如说我们看到三体电视剧里面的馥甄行动那一集特别的燃，特别的fancy。能不能用古筝行动给我们举个例子，说他是怎么拍出来的，整个团队有哪些人员组成，和剧组是怎么配合的，后期都需要什么样的工作，才能够把一个非常精彩的有特效加持的影视作品带到观众面前。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:24",
      "text": "给我们科普一下，因为我觉得这个岗位是叫视觉导演，以及我也做了很多具体导演的项目。视觉导演是更多的从视觉的角度去做很多画面的设计，以及它的一些概念设计。概念设计其实包括的种类非常多，包括有建筑设计、工业设计，然后还有相关的一些角色形象那些只要这些东西它更多的涉及到用后期计算机的方法去完成的内容，它都归视觉导演来做。在这其中有一大块就属于叫VFX的特效的工作。特效工作如果具体到三体这个电视剧的话，它的特效工作分成两大块，一块是传统的实拍特效，还有一块是纯计算机生成的动画片式的特效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "欢迎来到三体游戏，请为自己设置专属ID。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:17",
      "text": "在三体里面动画片式的特效它又分成两大块，一块是它那个游戏里边的，我们等于说用动画片的方法模拟一个精度比较高的VR游戏的画面，这是一种模拟效果。另外一部分就是叫做艺术动画。艺术动画包括有点像BBC行星地球里面对星球和它的运转原理，一些科技原理做的那个艺术动画。还有一些像什么火鸡农场主、射手假说那些他是做的一种风格比较强烈的一些艺术动画，这个种类比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "您刚才说的那个古筝行动，它就属于非常传统的VFX特效。它的特效的特点是还有大量的内容，其实是前期要去拍摄它的。它不光是后期做计算机的这个特效，同时这种VFX工作它也不纯粹是计算机完成的，它有很多东西是实拍完成的，以及实体特效道具模型那些东西。比如说那个船水道，还有那个架子那些东西都有可能需要使用实体的置景道具，以及相关的那种用特殊道具的方法做出来的一些装置。这个装置是真的，它不是一个计算机完成的一个东西。但是现在计算机的图形图像学的发展越来越完善了，很多东西以前要用真实的模型做，现在也不一定非要用真实的模型来做。古筝行动的那个里面有大量的河道，那些东西是河道以及他们隐蔽的营地什么，那些都是实拍的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "在剧里面其实讲的是巴拿马运河。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:51",
      "text": "一切。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:55",
      "text": "但是在现实当中，你们是在中国找到一个地方去拍摄景，然后通过后期把它各种的拼接成后期做成像巴拿马运河一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:05",
      "text": "对吧？严格来说我们并没有找到一个跟它一样的河，但是我们找了一个地形，那个地形的特点就是因为我们研究了巴拿马的那个运河。小说里面描写的那个地方。巴拿马运河非常长，它有一部分它甚至是一个湖叫加通湖。有一部分是水大的部分，它有一个地方非常窄，叫做盖拉德水道。那我们研究了这个盖拉德水道真实的那个地貌环境，我们在国内找不到一个跟他说一样的，但是又有一条河的地方，但是我们可以找到不少看起来他的那个山势，它一边是比较高，一边地势比较低。河的两边不是都是像山一样悬崖一样的地方，而且还有一部分是人工的环境，因为运河都是人开凿的，很多水稻是人开凿的。我们在浙江找了一个跟这个地貌很像的地方，但是它没有河，它那里面并没有一条河道，那河道是纯随机完成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "然后在一些局部的画面里面，我们又找了一个看起来有水，就是我们拍古筝的那个竖起来的那两根杆子的那个地方。但是我们拍的时候其实只拍了一根杆子，只拍了单边的这个杆子。他那个地方是真的有水的，但是那个水并不是一个真正的河道，是一个弧形的一个地方。你真正到航拍的视角看，是一个像一位的形状那样子的一个地方。它是个天然的是有一个水的地方。但是这个位置跟我们撞船的位置，跟营地的位置，跟很多不同的地方的那个位置是设计好之后，单独再找不同的景拍起来之后再拼接起来的，大概拍了六七个地点才拼起来。是，但是你看起来觉得他好像是在同一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:48",
      "text": "看起来真的很自然。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "就需要比较细致的去设计它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:53",
      "text": "我觉得现在的特效真的做的非常的自然了，比昨天晚上还在重温。因为我婆婆特别喜欢那一期，我就跟她一起来看，是吗？对，然后他他一定要跟我说跟你表达敬意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:05",
      "text": "是特别喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:06",
      "text": "三体的电视剧。我之前不知道你们在国内拍的，因为当时可能是疫情是不是？对对对，当时我以为你们真的是在巴拿马运河那边驻扎了好几个月。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:16",
      "text": "把这个原来确实有这个计划，但是当时那个条件根本不能出国。那个时候我们是2020年的夏天拍的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:24",
      "text": "所以船是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:26",
      "text": "船有一部分是真的，就你看到拍摄的在他们的人都在船上拍的很近人表现那些ETO的人员在那个船甲板上大多数都是实拍的一个船。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:37",
      "text": "对，但是船运行在河道上那部分也是真的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:41",
      "text": "后期C机也是C机，是大多数都是C级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:44",
      "text": "那是船后来被切割了之后。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:46",
      "text": "倒在那肯定是C级。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:48",
      "text": "的那都是C级的对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:49",
      "text": "那肯定是C级的。当然最后倒完了之后，我们也搭了一个实景，但是那个实景只有整个大环境，整个做出来的环境大概20分之1那么大，就20分之1的一个很小的局部。最后那个塔楼的船的建岛塔楼整体像扑克牌一样，小说里面描述的不是扑克牌一样摊开的那一部分，拍完了之后，中间有那么一小块是搭的实景的。因为我们拍的时候人要进去，那就必须用实景来完成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "对，去取那个硬盘的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "比如说你们有多少的一个人的团队能够完成这么多的工作呢？就感觉还是一个挺巨大的一个工程的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:30",
      "text": "你要说实拍部分本身就有几百个人，但是它是分工分成很多个不同的工种。有人去搭建实拍的部分，还有人去做道具，还有人是摄影部门的化妆什么什么。这个是服化道摄录美这些传统的这些从后期的CG特效的这些人员来说，首先你需要把它设计出来，然后需要把它至少先在脑海里能够想象出来，对不对？然后接下来就是传统的那个store bird，这些也是需要做的，就分镜那些东西。然后做完分镜之后你要做一些praise，praise就是拍前的预览，你把它一个镜头先分好，分好之后做出动态之后，你看一下节奏和时长，要预剪辑一下。在真正最后剪辑之前，我们已经看见过整个虽然是2023年播出的，但是这个画面我已经看了无数回了。因为实际上在拍之前，它整个这个画面呈现出来是一个什么样的节奏，我们已经看过了，就在2020年的夏天的时候，他已经定稿了。你也没有别的预算，可以再让你干别的那个方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:37",
      "text": "这个部分叫prades或者是layout这些工作，然后就是实拍。实际拍的时候，你就看着整个团队，整个摄制组就会以praise为他的蓝本，就不停的凑里面各种各样的镜头，每个镜头它不一定是在同一个地方拍的。然后还有航拍这些工作，大概前前后后肯定至少有四五百人要参与整个这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:59",
      "text": "在前期素材都拍完之后，你还有一个工序叫扫描。就你要用航拍的机器或者地面的一些机器，有些比如叫法如这些雷达扫描的设备去扫描当时的真实拍的环境。这些作为资产拿回来，拿到了后期的CD公司或者CG公司，大概来说就你先需要给他做资产还原，做相关的动画绑定材质建模这些工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:26",
      "text": "在三体的古筝行动部分，它有很大的一块是叫动力学模拟。因为它的钢材，还有他的那些碎片的落地那些效果，还有什么船撞到一个有湿度的泥土上的这种效果，它都需要做一些物理上的动力学模拟。这种模拟它不是人用手工调出来的动画船的行动是可以用手工，我们叫关键帧动画，可以用手工调的。但是这种物理学模拟，你没有办法说天上飞了上千万片纸片儿，然后你要用手调是不可能的。所以这个是要靠物理学的模，你涉及到一些相关的软件，比如说我们也会用大量的用到胡迪尼这种结算物理学模拟非常好的这些软件。然后有时候还要自己做一些插件来处理一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:11",
      "text": "这所有的工作做到这一步，你就需要把所有的这些我们在模拟它的时候，看上去一般是一些我们叫灰模，就看上去是灰色的。它不一定有那个画面中那么好的光线和颜色，但是你必须在更早的时候就确定你这个模拟成不成功。你不能说想把它的光什么全都打完之后再去看它，那可能就来不及。因为你没有算力可以让你一次一次的去渲染他们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:36",
      "text": "到这一步的时候，当你确认的时候，你就要做测试渲染。测试渲染一般来说是电影的话，我们可以做小分辨率的这种一个一个的动态的画面感。但是电视剧他没有这个预算，这个地方很靠导演的经验。你需要通过很少量的几张单帧的图片，就确定好这个画面是不是能够大批量的做渲染。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:58",
      "text": "等你确定好了这个光是之后，你就开始下要求渲染。这个过程就是一个算力的过程，有的渲染是要靠GPU，但是三体的古筝行动里面可能70%还是CPU运算。它CPU运算用的是一些我们叫渲染器，用渲染器来呈现出它最终的这个光效。这些步骤到了这一步之后就要做合成，因为它渲的时候并不是一次炫完的，它是一层一层炫的。就比如说我们有它的defuse光线层，看上去你没有那么强的光线。还有一些条件层，还有它的我们叫OCC，就是什么避光层，这些东西它就有非常多的层，这些层最后要把它合并成一个完整的画面的时候，就要用到合成软件。最后在合成软件里面把它合成成一个最终的镜头就可以。帧序列胶片可以看了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "看起来真的是非常的复杂。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "对对对，比较繁琐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:51",
      "text": "比较复杂。对我很好奇，在一部电影或者是一部电视视剧当中，有多少的预算会拨给后期特效这边。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:00",
      "text": "这个是一个非常非标的事情。因为我们从来不会去拍一个类似的东西，对吧？所以一般来说这个很难有一个固定的数据。一般来说你要是重特效的，很有可能占到50%左右。这个重特效就是类似妇联这种电影项目的，就是你特效量非常大，它里面涉及到奇幻、科幻什么，全是幻想出来的画面，就需要这个地方动用的预算比例是非常高的。但如果你是一个常规的都市剧、爱情片什么什么，那可能会非常少，可能只有比如10%、5%或者5%以下都完全有可能，这个就看你的实际需求了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:40",
      "text": "对，三体电视剧应该播了相当一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:43",
      "text": "是不是也还好？目前三体的第一季相当于小说三部，小说第一部这一部分他其实还好。这么说，我们的实际的制作的预算是远低于net fix版本的那种，就要比它低很多很多。可能这个低的程度是一个10分之1这种或者20分之1这种级别的。这个也是我们国内的动画特效制作的一个难点。它的难点并不在于说我也做过不少，比如好莱坞的一些电影项目，电视剧项目什么都做过。它有时候它的难点不在于纯粹的技术难点，它在于平衡你用一个很少的预算，到底怎么才能把它做出来，然后还不被人骂的一个平衡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:25",
      "text": "这一点非常重要，我想在三体里面你是做到了。但是我们稍后再回到整个中国特效的一个发展上面来，我们再来把特效的技术再拆解一下。我有看到你拍完三体之后接受采访的时候说，感谢数字科技的进步。如果放在十年前，可能很难用现在的成本去做到现在的效果。那么我很好奇，具体是哪些数字科技的进步，让三体这样的一部作品可以现在在中国能拍出来？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:52",
      "text": "他有好多个地方都在不断的进展，它的这个进展是连续性的。他倒并没有一个像类似22年邸二三年初那个时候忽然GPT的那种感觉的颠覆性创新。在特效行业里面，目前来说，我刚才说的那些主要是成本方面的一个变化。它成本方面变化是有很多软件更成熟了，同时使用这些软件的成本也变得降低了一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:18",
      "text": "还有一些制作的时候，在十年前很少有在工作流程中用到引擎式的工作，就是比如UE on real的那个引擎。比如说在三体制作的时候，你就会至少在前期工作中间有大量的是这些东西都是引擎做的。他在实际工作中，以前可能需要一个8到10人的一个团队做的一个工作。我们在三级的时候，他只有两三个人的团队，就用引擎做这个prize时候，它就明显快得多，而且比较所见即所得的一个工作。在很多部门都会出现渲染优化这些东西，他就需要你在渲染的这个算法上一些相关的东西，让让更节省这个CPU的算力。他这个进步是一个台阶式的，他没有那么颠覆性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:03",
      "text": "还有一点就是这个技术的易用性，就门槛在降低。以前有大量的东西你还得自己，比如说在玛雅里面还得用mail语言，还有好多你得用python去编很多东西。但是现在来说有很多现成的一些方案。这十几年发展有好多东西都是技术上已经解决过了的。也不需要你真的去从图形图像学论文里面去找方法，它有很多已经解决过的方案，所以整体来说成本还是下降了。在十几年前这样的效果就一定可以做出来，但是就是很贵，电视剧应该是做不起它这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:40",
      "text": "效果的那整个芯片方面，我想他的进步肯定也是帮到预算的一个优化的，是不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "对对对，芯片发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:47",
      "text": "为什么当时拍三体的时候不用GPU，主要用CPU呢？你说的是渲染，对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:53",
      "text": "渲染对，因为渲染是涉及到你的渲染器，渲染器的算法决定了有些东西它不是像那种分布式渲染。GPU的算法决定了它更多的是在不同的通道上算一些简单的东西。但是也有可能它的光线追踪的算法，或者一些特定的OCC的这些算法。它本来就是在CPU运算上来编的这个算法，它这个渲染器就支持的是CPU运算，它并没有把它进行那么大的分布式简单运算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:22",
      "text": "GPU有很大的一个特点是它的线程超级的多，但是它每个线程算的内容其实很简单。这是一个常见的GPU算法的一个特点。但是有很多有大量的做一些运算的渲染器，本身它不是基于这种方法来编辑的。他本来就不是用这个方法来开发的，所以我们也得继承这个方案。但是现在也确实大量的GPU的运算的方式越来越多了，比如说red shift这些有好多东西它是用GPU来算的。其实三体里面大概有可能三七开，30%是GPU的结算的东西，还有70%是传统的CPU运算的渲染。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "在整个特效行业当中，大家觉得说谁家的CPU现在大家比较喜欢用，或者用的比较好，谁家的CPU觉得用的比较好？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:08",
      "text": "这个完全没有谁去判断这个东西。因为正常的渲染目前来说CPU方面基本上都是enter的，很少有其他家的AAMD的也有。但是大家完全没有以这个东西为它的判断的标准。因为他的这种渲染的模式决定了它其实可针对的那些CPU。只要你是用同一种基础的算法分布这些算力的模式，那你是分到哪个上面都可以的。大家并不以这种东西来判断它的优劣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "那你其实刚才也说到了，整个行业的发展都是一个缓慢的逐渐的慢慢的软件越来越好用，或者算力越来越好。不像说AIX gbt来的时候，有一个突飞猛进的一个进展。是可能现在很多人也很好奇说，这一轮生成式AI来了之后，对咱们的整个特效行业有什么样的影响呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "目前来说最大的影响是前期和合成部分的影响非常大，还有一些是在动力学特效上，因为动力学特效涉及到一些编程，那有一些编程以前他的那个修改，一些查错什么这些工作要让人工自己去完成的话，还是挺费劲的。而且好的这个既可以做好编程，又能够认识到这个画面的效果的这种特效师，就是动力学特效这方面的人员其实是很少的。这种工作人员是经验需要比较高的。但是现在特别是这一点，在chat PT的编程的能力，确实是让我们感觉到这一部分是有比较大的提高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:38",
      "text": "前期的提高主要是在概念设计方面，因为既然是concept design的东西的话，他就可以有很多发散性的想法。在以前这种发散性想法我们是靠手绘为主的那手绘的时候你要让这个发散性的想法，一个简单的构图或者是白描的东西带有光线的话，那么你得投入很高的资源，把它变成一个完成稿，这叫完稿过程。有AI的方法加持之后，这种完稿过程会变得特别的快。特别是概念设计和美术的绘画人员，就是他不是原创设定人员，绘画类人员的总的需要量确实是变少了，大概只有原来的20%左右，少这么多。对，但是他的创意人员就是说你这个东西你要提出一个东西，你要给AI以目标。你要知道使用这个AI的时候，你使用的提示的词，这些东西哪些东西会产生什么样的变化呢？这样的人倒不会减少，这一部分是目前来说AI也很难去直接替代的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:43",
      "text": "还有一点就是在光线上做基本完稿效果的这种测试图的生产量可能有上百倍的提高。这以前一个科幻项目可能它的图量可能在前期可能有500到1000张。现在是完全有可能就按照1万张图这种级别来去想这个问题。这样一来你会看到特别多不同的东西，导演部门需要做出更容易选择，就是会有这种感觉。另外一个角度可能更难选，因为会出现很多图比以前的成本会低很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:17",
      "text": "那AI生成式视频方面对你们的这个产业现在有开始影响到吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:23",
      "text": "有，我最近做的片子里面就用到过这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:26",
      "text": "具体是怎么运用的呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:28",
      "text": "讲的因为现在生成式的，比如说jin 2 runway公司的这些其实我们都用过。它有一个特点就是它做出来一个看上去乍一看还是那么回事的一个画面，其实就会奇怪，对它就是很快。所以他容易出现在比如说我们拍一个片子中间，有时候会出现电视里需要一个什么东西。然后他不做出特别具体的目标的时候，随便放一个背景或者什么，这个时候AI是很能帮上的。以前我们还真得去做一个这个东西，出于版权的考虑，你还不能用别人的也得真得拍，那你现在就不需要拍了吗？而且他那个东西又不在具体的情节的逻辑里面就可以，他特别不行的就是逻辑连贯，就是概念上的逻辑连贯。它不一定说是画面本身或者说对齐这个人脸是不是能对齐住它，主要是前一个镜头跟后一个镜头的绝对逻辑比较差，这一部分是比较弱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "我们在看到一些已有的画面的时候，他往往做那个trailer做的比较好看。因为trainer往往并不需要你有那么强的那个逻辑，而且它的慢动作的效果会比正常动作还要好。因为慢动作的特点其实是画面中间是以pose为主的，有人就有pose。如果是环境的话，它其实是一个竞争状态下的一个微动态。但是如果是一个常数，比如说我在这儿说话，这个手的动作它是带有逻辑性的这其实是很难让它在3D的环境中间完全模拟出来的，完全原创出来，又变得跟下一个镜头有衔接性的这一点应该是生成式AI的增量式算法的一个问题。这个应该短期内很难解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "我们现在主要解决的方案是二维画面，是用control net方案。就是你先其实是用自己的构图框死了它的画面。这个构图本身是你自己做的或者3D的一个文件，或者是一个3D做出来的一个带有明确的轮廓线的那种文件。你让他不断的给你重新打光，重新做渲染就行了。AI可以完成的很快的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:26",
      "text": "就是限制他的发挥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:28",
      "text": "就发挥它的长处。它不长处的地方是那些不可约化的地方。我在二三年的年初的时候，我看过一本很小的一个书，但是讲的很好，就是那个mathematic软件的作者史蒂芬霍夫曼，史蒂芬霍夫拉姆那个人写的一个书叫GPT。是如何运作的。它里面就讲到AI现在的这个生成式算法，他最擅长解决的就是那些可约化的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "人的语言其实是一种规律性的东西，人的语言永远不可能直接跟现象做对等关系。比如说这么一个矿泉水的一个瓶子，其实你也没有办法靠语言去百分之百的描述它。如果说到人或者人手，那就更别提了，你无法描述它，你要想真正描述它，你必须把它一点点的测量出来，规定它具体的反射度，光线的折射度、反射度，还有它的透明度。是不是这些东西一个瓶子才能完整的说出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "这个部分并不是现在的生成式AI所擅长的，因为这个部分是不可约化的，它的计算本身是算法很难解决的。它有点像一些程序性的计算方法跟蒙特卡洛式的算法的区别。他那个蒙克洛氏的算法，你就得把这个东西测出来，你得利变它，你得一点点的给算完才行。你不能说我用一个公式就能解决它它是解决不了的。如果你在做一张图的时候，你就会发现我们用AI去算那种人对他的记忆非常的规律性的东西的时候，是很容易做的。比如说动态的云或者是非动态的云就更简单了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "AI算起来是非常容易的，他很容易处理这种东西，因为人对这个东西的印象是非常的模糊的。人对于天上的云的印象是一种概念，它并没有一个我曾经有记忆过云的一个的点是如何排布的各种云。可能有一些气象学家会感觉到AI算的很多云有不合理的地方，但是一般人是绝对看不出来的对，这就是你对这个东西的认识，你是概念化的，你是很约化的。但是如果这件事情是人本来就很擅长的，比如说经常我们看到他算手有问题，因为手的这个动作它充满了逻辑性，而且它处于什么位置的时候，它是不容易约化的。它既有逻辑关系，它又有三维方向上的台布的约束性。因为手并不是一个可以不管什么方向都能动的东西，像这个方向都有很窄的角度，然后这个方向也有比较大的角度，然后你的手是翻不到这个地方的。它既有约束性又有逻辑性，同时它的动态的位置是不可约的，就是它没有办法绝对找到它的规律性，这种东西是它很困难做出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "当我们越理解这个东西的时候，就越知道，至少目前的这些生成式的图形算法，我们在什么地方好好的用它，什么地方用起来。你不要使用它，你就用它，没有太大的意义。比如说影子，比如说阴影的生成，现在来说就用传统的方法是更简单的，用AI的算法是很困难的约束的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:30",
      "text": "因为他老出错对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:32",
      "text": "对他有些不理解，只会让你看起来像个阴影。你仔细一看，你会发现这个阴影不对，并不是那个形体。因为现在都是属于平面的阶段的，现在并没有一种是可以完全我们叫Z方向。Z方向就是深度方向的信息，也把它那样一来涉及大量的算力。现在等于说是在一个平面的你可数的一个二维方向上去做出它的可能性，做它的一个可约化的一个可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "就是你刚才也提到了jm one je two的AI视频生成的应用，它后面的公司叫runway，它也是号称帮助奥斯卡获奖影片瞬息全宇宙达到了只用五个后期特效就完成了所有视觉特效的任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:25",
      "text": "我也很好奇，他们是怎么做到的？AI在他们电影的环节当中哪些有帮助，如何帮助的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "这个电影我看过，他们的那个特效工作组很小，我也知道。但是你刚才说的这个东西，我觉得因为我没看过原始的报道，我感觉应该是个噱头。这个不是一个他的真实的事实。我觉得他是不是想讲说他只用五个特效软件就完成了这个片子。如果说只有五个太阳，那肯定不止五个人。也有可能因为他的片子大量的工作都在后期的合成阶段，他没有动用角色动画吗？他没有一个钢铁侠出来，或者是一个船撞到一个水上，对吧？他没有角色动画，也很少有动力学特效。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:06",
      "text": "那个背后背裹黑色的那个是AI合成的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:11",
      "text": "他那一部分是runway做的是吧？我没有特别深的印象，但是目前来说他能完成的东西是需要让它出现一个效果，然后这个效果很可能还挺炸裂的。但是它不直接对应一个特别有逻辑目标的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:27",
      "text": "打个比方，你现在让他去做一个动作，你说有一个人他的踢腿很像李小龙，然后他到你面前来跟另外一个人打了一架，哪怕只有10秒，你都绝对是完不成的。现在因为它具有局部的逻辑性，然后他的这个画面又必须有因果关系的对吧？他腿得剔起来，另外一个人怎么挡？挡完了之后接下来动作是什么样子？它里面充满了有一定的逻辑性的东西，这个东西是他现在完成不了，但是他如果让他做一堆烟花，然后是很炸裂的一个什么什么绚烂的一个效果，这是完全有可能的。因为人对这个东西的印象没有那么的细节化，没有那么的不可约的效果。人对他的印象缺乏细节度的理解，这些东西你是很容易被AI给糊弄过去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "你们现在用的比较多的是比如说G1G2那种已经开发出来的那种应用，还是说你们有可能会用比如说stable diffusion这种模型，然后从模型上自己去做一些开发。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "都用SD用的更多。我自己用SD也最常用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "M1 journey也常用。但是有什么样特殊的具体的用途吗？就是你是怎么用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:38",
      "text": "什么都在用。因为Steve deficient支持那control net支持的很好。你只要有合适的模型，或者你自己练了相关的合适的模型，在很多开发里面它是明显会降低成本的那一部分。刚才我跟你说，以前可能需要十个人，现在可能需要三个人就可以做的。这个SD会很明显，前期概念设计这的东西，比如说简单的，你现在还没到说要自己画草图的阶段，让它生成一些星空或者一个什么建筑，一个某种风格的建筑。只要你手里的Laura或者是check point的模型是里面有这个信息，有这个数据的那你还原它还是挺容易的，还原的大致上看起来是那么回事儿的东西还是挺方便的。在这个部分的基础之上，你再用设计师的能力去填补他做错了的那些地方就可以。这一部分会比你从头开始从白纸上做肯定是要快的多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:35",
      "text": "可以说生成式AI或者是AI生成视频，还是前期的更多生成图像。这些JNAI已经是在帮影视特效这边已经开始降本增效的这部分的作用了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:48",
      "text": "比较明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:49",
      "text": "如果就是量化的话，你觉得现在能够帮你们加快多少的进度，或者是降低多少的预算呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:56",
      "text": "概念设计方面可能有30%以上，30%到40%正常的特效工作，这个没有特别大，大概5%之类的。目前来说有一个门槛，就是AI生成的3D模型现在并不可用，就是有这样的东西，我看o real也开始有这样的开发，但是离真正的影视剧应用距离还挺远的。所以他这个方面在前期那个阶段用的降本增效的效果更强。在中间以及最后合成这个现在关系没有特别大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:28",
      "text": "现在差在哪儿？你觉得怎么样才能到了一个商业。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:32",
      "text": "可用的准确度？逻辑上不准确。比如说合成里面抠像的准确度是大大提升了，就是用AI进行抠像，roto这个工作是大大提升了。但是你说要让它正确的改动某些光线，这种目前来说还是基本不可用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:49",
      "text": "还有就是比如说需要靠你的审美意识的东西，需要你审美意识做连贯性的处理的那些东西，目前来说还无法教给他。比如说最简单的调色，本来拍的时候是一个均匀的颜色，比如说你现在拍我应该是一个正常的光线，我们叫叫评。但是大多数情况下电影的画面都不需要像纪录片似的或者新闻那样的，它的光反而是要有主观的意图的，对吧？你会看到大量的有主观意图的光线，我们叫表现主义灯光，这种是最常用的一些方法。这种东西它取决于你对这个故事的理解和人物的氛围的这些理解。这个东西你很难让他去解决，这得人真的是一点一点调才能调出来，就跟刚才说的那个是同一个事儿，就是它是很难进行约化的，它也没有绝对的规律性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:42",
      "text": "一般来说大家会觉得冷调子用来表现温馨的场面是不是不太好，这是一种逻辑。你看比如情书，岩井俊二的那个里面有大量的冷调子的温暖的爱情的场景的拍法。这种东西你很难有绝对的逻辑性。而且大家在意识上，在审美上是追求创新的，而不是追求你跟别人讲一样的话，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:04",
      "text": "所以接下来你希望深圳市AI在什么样方面的一个发展，能够更好的来帮助到特效的行业。你希望他在准确性上面能够有个提升，还有什么其他的方面，你希望他有一个我感觉最好的进步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:18",
      "text": "我感觉现在的世界模型的开发，应该接下来会是一个很好的方向。因为世界模型最大的一个核心，其实是让他真正的认识到那些不可约化的东西，还有以及认识到自身的边界在哪里。现在的AI它有一种感觉，他缺乏实际的自我边界，对人来说叫自我认识。你想想一个人他不知道自己不知道什么其实很可怕的。他不知道自己长处在哪，短处在哪儿，本身就很可怕，对不对？AI其实现在就是这样，你让他干什么他都努着干，对不对？他什么都敢干的，但其实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:54",
      "text": "不知道的也非说出来自己知道。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:58",
      "text": "但其实你让他对世界有个真实的认识的时候，他就会自己知道，什么东西其实自己并不一定擅长去处理。你跟一个正常的人打交道，他会告诉你我是什么专业，然后我什么东西比较正常，对吧？但是你没有必要说去强求说AI他一定要什么都知道吗？他本身他不带有说自己想什么都干的情绪，它只是一种基于它这个算法，它就一定会往下编的这样子的一种模式。但是如果这个模式中间加上了这种有一种自我认识感的元素的时候，他会在真实的工作中真正让他感觉到边界是在哪里的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "因为你做任何事情它是有一种框架性的。你真实的世界就是这样子的。真实世界。它的框架来自于大量的物理事实和人际关系的情绪事实，和这个世界运转的时候的一种比如政治逻辑，这是你的世界的这个框架。你如果只是从语言的角度去理解世界的时候，你就发现不了这个世界真实的框架。这一部分现在我觉得在GPT4的级别上，因为它属于语言模型，它还没有达到说后面的开放式的世界模型的这种级别。那他应该来说看起来open I应该一直在往这方面努力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:14",
      "text": "对，但是open I走的也是transformer base的那条线，如果你要走到世界模型的话，可能就是另外一条线了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:21",
      "text": "这个不是我的专业，我真正的核心专业，我是一个导演，我只是应该来说是一个艺术创作类的但是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "你对技术方面跟的也挺紧的，我看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:31",
      "text": "对，因为我有这个日常工作，所以聊这个事情才会。因为它是一个真实的发生在我的工作中的一些事情，一些流程，我才会有一个切身的感受。我在这一部分上就不是从理论到理论了，是一个实践反馈出来的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:49",
      "text": "接下来再回到中国特效发展上面来。刚才我们也在开始的时候有短暂的提到这三体电视剧出来之前，我身边很多人其实大家对特效还挺担心的。但是播出之后，基本上外界反响来说应该是非常好的。我听到很多反馈都说这个特效比大家预期中要好很多。甚至我昨天在youtube上面重温三体电视剧古筝行动那一期，下面好多美国的观众都评论说，这个特效做的真的很不错，没有想到中国特效可以做这么好啊但是我觉得有个问题，就是说为什么大家会有这样的一个担心一个印象，就是说担心中国的影视后期特效不如好莱坞？你觉得之前的这样的，你说他是一个刻板印象stereotype也好，但是这种stereotype是因为什么呢？是因为技术问题呢？还是因为预算问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:37",
      "text": "首先感谢观众对三体的包容。因为作为一个电视剧，说实话它从技术上，从整个制作级别上，它真的就是电视剧的比较好的效果。但是这个跟投入量足够高的这种一些片子来说，还是会有它的局限性的。真实的情况下就是我们确实用了非常少的一个资金去完成它。所以你刚才这个问题应该来说主要还是资金问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:02",
      "text": "这个东西不是一个制作技术上的问题，当然会有一些是艺术创作经验上的这个问题。因为你做的东西如果经验不是特别多，你就很多时候你不容易判断一件事儿，你可能要试错。但是你钱很少的情况下，你根本不可能是错的。你的经验就是让你以前踩过的坑，现在别踩了。对，现在靠经验主要就是让你能够以足够少的钱做的好一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:29",
      "text": "主要是这样子，相关的技术壁垒现在并不存在，这个没有什么真正的技术壁垒。而且中国人的团队做了很多好莱坞的项目，像base这个公司主打的就是工业光膜项目的外包。环太平洋像我还以前还做过斯皮尔伯格的那个血战太平洋，那个兄弟连的续集什么的。那么早了，这都是快十几年前的事儿了。中国团队早就参与过做这些变形金刚什么这些都做过。这个并不存在真正的技术壁垒。但是我们确实得承认，就是整个行业的行业标准，这个确实是好莱坞打造的，这个真的是好莱坞打造的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "他们的这个发展历程非常的长，到现在都一百多年了，对吧？从电影诞生之日起，差不多就开始有特效了。你看梅里爱以前的月球历险记什么的，那就已经是特效了，那个属于实体特效。在温斯顿以前，你像做侏罗纪公园的那个公司，那个时候好莱坞物理特效已经发展的非常好了。再到工业光模的一些很多行业内的标准，甚至说图片的帧序列格式都是这些公司出的。让我们早期使用的主流渲染器running man，这是pixar出的，他们制定了这个行业的最开始的这些行业标准，他们确实应该来说是实力非常强的这是以美国的这些公司是实力最强的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:55",
      "text": "现在整个华人圈子里，其实中国人的图形图像学研究论文是一点不比美国弱的。这方面叫siggraph里面好多发表的那个paper都是华人发表的这一方面中国人一点都不弱，所以没有任何理由说我们的制作就是比他们在技术上要差的，这个是不会的。但是确实他们制定了很多行业标准，我们在以前学习这些东西的时候，都是按照这些行业标准来的。他这个东西是有一个传承的，它不是一个突然从天上掉下来的一个方案，对吧？所以你也得认识到他们是有很多经验是值得大家去学习的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "然后我看有一些影评分析说，2015年当时上映的中国电影捉妖记是一个分水岭。今儿来的妖啊，老美味。因为当时里面有很多的这是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:47",
      "text": "base做的base FX公司做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:50",
      "text": "OK之后，大家就很明显的感觉说，中国电影和电视剧的特效，在和好莱坞的差距在慢慢的缩小。包括之后我们看到在流浪地球，在三体当中会觉得说中国的电影特技做的非常好了，可能在一些场景也不输好莱坞。那么为什么当时的捉妖记是一个分水岭？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:09",
      "text": "这个事情我今天还是第一次听到。因为在我的感觉中间，它是个循序渐进发展的，他并没有突然出现一个什么东西是它的分水岭。因为在捉妖记之前，我们做了好多这贝斯，就做过好多比那个级别更的一些动画，都完全做的过。所以他在时间上并不存在一个突然的一个变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:31",
      "text": "可能只是说突然有这么多的妖怪，然后跟真人一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "大家觉得也但是捉妖记应该来说是变得让很多人知道核心原因，还是他的故事比较好玩，对吧？然后他的角色设计本身，它更多的是因为他的艺术创作，让他的技术显露出来了，然后同时让更多的常规观众，就是以前根本不怎么接触这种东西，内幕的制作的这些观众对这个东西产生了兴趣。所以它更大的价值可能是在这在技术发展或者是它的制作方案的发展上，它是一个成熟方案，那个并不是什么很特殊的一个方法，就像三体电视剧，它也基本上用的都是很成熟的方案。我们并没有说做一个真正的试错性的研发，因为我们其实没有那种资源去做试错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:19",
      "text": "我还记得有个细节，就是捉妖记在2015年上映，2016年迪士尼不是上映了疯狂动物城。当时我记得有一个影评说，你们看好莱坞的动物都是有毛的。因为疯狂动物城它的动物的毛发做的非常的光泽度什么的做的尤其的好。当时大家说，你看中国的动物，包括捉妖记里面的动物都是没毛的。就有些人会说，这个毛发就是能看出中国跟好莱坞的特效技术的差距。你同意这个说法吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:47",
      "text": "这个不可能的，这个不是技术差别，这是可能有一定的原因，是导演本身他对这个东西的设计就倾向于有一些这种好玩的粘液什么那种元素。你记不记得那导演叫什么？那个导演我见过的，他以前做过史莱克怪物史莱克，他有那种喜好。这个不是有毛没毛的问题，另外一部分应该跟一些成本有关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:10",
      "text": "对毛发很花钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:12",
      "text": "对算力上就非常花钱。最早解决了这体积毛发渲染的，我能准确的说出这个时间是2007年，我解决的那个我们当时做了一个电影，就是白银帝国里的那个狼，它的那个体积毛就做的很真实了。因为毛发在以前的制作中间是把它理解成一个片儿，片儿就是说它是二维的，只是远处看起来，但是其实真实的毛是柱状。如果这个毛卷曲的话，那么它是某种扁的卷曲柱，如果是很直的，像我这种头发就是亚洲人的这种常见的黑发，它是比较粗的圆柱形的。但是西方人的金发它是一个扁的，它所以它自动的会卷一点，它那个毛发就会卷曲。这种东西它其实是有体积的，是一个完整的有体积的一个东西。你可以把它理解成一个特别多的柱子，在一个物体表面上进行动力学的运动。同时它对风有反应，对风场它有反应，所以看起来这个毛就是一种运动方法。同时有一个合理的渲染器来解释这个柱状的东西的体积感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:16",
      "text": "这个东西至少在捉妖记之前十几年前就可以搞定。大概把它降到电影能接受的成本，也就是10年左右肯定可以做到。但是会有一些算力成本的区别，但是没有那么大更多的可能还是来自于创作的需求。就像钢铁侠，你也是没毛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "比如说一个有毛或者毛发非常好，非常有光泽度的一个动物，它比一个没毛的动物，它的制作成本会贵多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:46",
      "text": "20%左右。当然如果这个毛非常的长会更贵一些。短毛像猫波斯猫制作同样的面数的模型，波斯猫制作难度肯定要高于短毛猫或者蟹肉猫那种？那时候看起来有毛和没毛差不多级别的毛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "因为它毛越长，它可能运动的整个的算力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:06",
      "text": "整个的它不光是肌肉运动，它还要结算大量的空气动力学的结算。空气动力学包括两部分，简单来说就是一部分是这个物体本身它的动作带来的在空气中间的空气动力学的变化。另外一部分是物体本身不动，但是由于空气在动就有风，由于空气在运动带来的变化，这两个再叠加上它的走动或者什么的，你就会发现它很复杂这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:33",
      "text": "对，没错。最后几个问题，刚才我们也说到了，可能就是美国影视行业从几十年前，100年前就开始慢慢的解锁一些CG上面的一些发展。也是请贝导能不能帮我们稍微的回溯一下整个的CG还有影视特效发展的一些里程碑的一些影片，或者一些事件。比如说我反正昨天也是在自己看资料，就有人说1975年五年，那比如说刚才你说的美国卢卡斯影业，他当时是计划创作星球大战。他当时的创始人乔治卢卡斯是成立了industrial light and magic ILM公司。当时还请了计算机科学家艾德文卡特姆，专门去为这个星球大战去做特效。很多人说星球大战的一个成功，是逐渐将电影工业带入了计算机的时代，你同意这个说法吗？当时如果你有没有记得，就是当时你看过的一些书或者历史有什么细节能给我们大概的讲一讲。就是CG计算机图形学computer graphics是怎么发展起来的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:32",
      "text": "美国的特效行业非常早了。世界上从早期的梅里爱的那个时代，包括大都会德国人拍的那个科幻片。大都会那个时代其实就已经有大量的，我们叫手工match painting特效。它的那个match painting背景环境，什么大都会的那些科幻环境、奇幻环境都是画在玻璃上的。然后再通过摄影机去拍摄它，然后会达到很多远处。你没有那个环境，它能直接拍就拍出那个环境来了。一个里程碑式的作品就是金刚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:11",
      "text": "金刚是一个里程碑式的作品，它我们叫做逐帧动画逐帧的实体动画。你刚才说的这个星球大战，星球大战一并不是电脑图形图像学真正发展的里程碑式的电影。因为这个电影还没有大规模的应用，它的太空这些方面的技术跟1968年的太空奥德赛的制作方案是非常接近的，几乎是一样的，没有什么颠覆性的变化。那个时候大家已经能看见到计算机图形图像学在这方面发展的可能性了。比较明显的在整个片子中间使用它的，我自己觉得还是当时pixar的一些动画片。它能让你明显的感觉到像什么小锡兵这些90年代早期的那些动画片，他比较能明显的感觉到这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:59",
      "text": "同时当时有两个公司，一个是工业光膜，一个是滴滴DJ demand。DJ demand这个公司他做了很多早期的开发，他们都做了很多跟实体的生物结合的那种CG的生物这些东西，还有相关的里程碑式的跟实拍相关的这种，还有像卡梅隆做的那个深渊。那个里面是第一次用了动力学解算出来的透明的物体，那就是终结者二深渊。在终结者二之前，中二里面他把这个东西发展的液体金属人，为什么这是标志性的东西呢？它带来一种结果是有一种创作思维，是必须植根于数字图形图像学的。你拍个飞船，拍光剑、打斗怪物怪兽，其实它都有可能用实体特效来拍到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:53",
      "text": "大家会开会要研究一下，我们是因为什么原因我们不用实体特效，我们又要用计算机动画呢？是因为什么什么可能成本更便宜，可能他不是说你必须只能用那个完成。但是卡梅隆的液体金属人和深渊里的用海水组成的那个脸，是实体特效完全做不出来的，它是不可能完成的。所以它就带来了一种创作上的一个分水岭。它这个分水岭就是说计算机动画产生了某种独立性。就在你的人的这个创作需求上开辟出了一个完全全新的道路。这个道路就是其他的特效方案无法完成的道路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:31",
      "text": "比如说我们拿三体这种电视剧来打比方，雷达风就是完全可以用传统特效。你做模型你也可以做出那个雷达峰，那雷达？它是可以的。但是那个3D的整个船撞击，然后碎片成那么多个小条，那些做东西在传统特效里面就是完不成的，他是不可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:50",
      "text": "做出来的对身体的人脱水也做不出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:53",
      "text": "他是不可能做出来的那也就意味着在创作者面前，它出现了一个全新的道路，所以它叫里程碑式的作品。接下来还有一个大的里程碑，应该是后面有几集星战，具体哪一集我也忘了。后面有几集星战，他虽然画面本身你知道这是假的，但是你很难通过说单看这个画面你就去说哪个山做的是CG的，哪个地方是一般之前的。你看比如说侏罗纪公园，你再回去看他的时候，你是很明显能看到哪些恐龙是CD做的，哪些恐龙是2D的那个模型拍的，对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:39",
      "text": "但是到了21世纪初，有一些电影的时候，它慢慢出来，它已经能让你真的是分辨不出来了，越过了真实度的局限性了。再一个里程碑式的作品就是阿凡达了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "阿凡达我们在阿凡达之前，就稍微说一下玩具总动员，刚才你也有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:56",
      "text": "这是动画片。严格来说动画片它是另外一个行业，它是另外一个工作。环球总动员的里程碑是它是第一个3D写实型的那种动画片的长篇电影。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:10",
      "text": "Guys对。因为我当时看到说，比如说在1986年的时候，乔布斯当时不是买下了卢卡斯影业的这个计算机部门吗？成立了皮克斯动画工作室。皮克斯我们刚才说到了之前那个计算机的科学家卡雷姆是主导开发了render man的渲染系统，能够将三维模型是转化为逼真的数字图像。1995年，世界上第一部长篇计算机动画电影玩具总动员上映。这个电影当时就用了linderman的技术，当时就现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "只是一种渲染技术，他不是说用这个技术可以做出这个电影，而是最后那一步要把它渲染出画面，他需要用很多软件，不是那一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "对，没错。但是当年可能建模还完全不行，是不是？比如说现在我们CG建模可以用多种的软件直接就建出来。但是当时玩具总动员其实是要用粘土去固定造型的。然后做一个真实的雕像出来，然后再用网格来标记，然后再转成CG版本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:11",
      "text": "这不是技术上的问题，这是创作方法的问题。他的那个时代的建模至少是有两种已经比较成熟了。一种叫nervous，这是建模的方法，一种叫holy gum多边形模型。多边形模型和nervous模型是两种不同的建模的算法，这两个算法在那个时候都已经有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "你说的那个东西是因为整体来说，他们的那个创作方法，他希望先是可以让你感觉到真实存在的效果，所以他要做一个真实的一个物体放到这里，在这个真实物体上画很多线，在3D上面去，这叫早期的3D扫描。它是用那个笔定位你的那个线的点，然后输入到计算机，这是一种他们的艺术创作的模式。但是你直接在计算机里面去做这个模型是一样可以做出来的。它并不一定非要使用粘土模型，但是有了这个粘土模型，它会让形体感官上更加细腻，能让艺术创作者更加的方便创作。它的动态的那种尺度感，这个有时候在镜头里面是能够更清晰的说出来。不好的地方就是它会增加流程，简单来说就更贵。粘土也是一个很需要资金，你得让艺术家慢慢的去修饰它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:25",
      "text": "我们做一些片子有时候也需要粘土，但是只是那些重点角色，就像教书传这个电影里面，再比如说那个胡巴这种里面都是需要用粘土的浇筑传里面的那个飞行兽和他那个欧卡穿山甲，像那种造型，它就是要做粘土模型的。但是如果你作为一个螳螂，并不需要做粘土模型，它不是必须的一个阶段。从技术上你是可以完全从纯数字的方法建造这个模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:51",
      "text": "了解。然后就到了90年代末期。因为刚才我们说到其实真人影视和动画是完全不同的两个类型的方向。但是我也读到有资料说侏罗纪的公园，1993年的，还有之后1996年开机的泰坦尼克号。他们是标志着CG镜头，就是计算机图形学的镜头开始大量的使用。当时比如说泰坦尼克号是占到全片的30%左右，那现在的漫威电影，比如说纯CG的特效镜头可能超过80%。外界会认为说真人影视和动画之间的边界已经越来越模糊。觉得说泰坦尼克号是一个分界岭，你觉得就是泰坦尼克号的后期制作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:30",
      "text": "对于行业水里应该是阿凡达边界越来越模糊的那个分水岭。泰坦尼克号他这个话应该是想说有30%的镜头使用了CG的元素，应该是这个。因为泰坦尼克号的主要的制作方案是记者domain做的。他们当时的那个拍法只有很少量的船，那些东西是纯C机制作的。你看卡梅隆建了一个4分之1还是多少的半边的那个船的是一个真实的很大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:58",
      "text": "实拍的时候侏罗纪公园就更早了，它主要的完成是斯坦威斯顿做的真实的像铺着一层皮一样的那种，里面有机械结构的那种恐龙，那可是真的，那是实体特效。当然那个特别大的万隆那种镜头，我都记得是哪些镜头，那些镜头是3D的。而且它有些东西它还不是我们现在说的这种3D建模做出来的。他是用特效的拍法拍了一层，然后合成上去的那种，不是现在你看到的这种阿凡达式的这种计算机视觉效果。如果现在那个纯计算机视觉效果是二的话，它那个传统的特效是一的话，它那是1.5版本的时候的迭代，就通过各种各样的方法让他尽量还原一个真实效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:42",
      "text": "但是您觉得在2009年上映的阿凡达是另外的一个比较有里程碑的这样的一个作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:49",
      "text": "在他之前大量的角色，比如说指环王，那gloom，你还是能觉得他是三弟做的。但是因为他的那个角色非常的特殊，因为他没有出现一个真实的人，他是想让你看到一个怪物，人形的一个怪物。这种东西它其实还是要容易实现一些。如果说当时他要做一个真实的这个人，你就很难达到。就像那个bell belt里面那种人，他就是做不出来到那个级别。但是阿凡达里面他有些地方是真实的人的唇CG的样子你已经看不出来了。再有一个著名的做人脸还原的非常高的，就是那个返老还童black Peter演的那那是DJM做的。What you got me.",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:36",
      "text": "那个相当于是特效化妆的里程碑，但是大量的整个头都会换了。在观众观影的时候，他是一个真实的生活中的一个人。那个还不像指环王或者是阿凡达，是一个在一个特殊的奇幻环境或者科技环境下的一个自洽的一个东西。它需要自洽一个真实环。这个时候人是非常敏感的，人在这方面的识别度可以说是非常高的。有一点点不像，你就会觉得这不像是个对他那个难度非常高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:10",
      "text": "其实阿凡达也是十多年前拍的电影了，虽然当年看真的是非常的震撼哈那在这十多年有没有什么觉得比较里程碑式的特效界的一些新的科技或者技术的发展，或者是作品也好，或者是技术也好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:25",
      "text": "都是细节了。现在这个行业其实已经比较成熟了，比如说阿凡达二里面的水的结算质量非常好，当然它需要大量的算力去计算。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:38",
      "text": "Keep up far as boy.",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:41",
      "text": "if you want to live here. 水的解散和呈现效果确实是很好。所以就是细节它不是整体的，甚至来说是行业内的人自己感觉到的那种细节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:52",
      "text": "虽然说现在的技术也越来越成熟，就是刚才我们说的特效涉及到的步骤。从最开始的追踪的造型的绑定动画纹理阴影、模拟动力学、灯光渲染到合成，这方面都有非常大的进步。但是我知道三体的古筝行动的那20分钟也是拍了很久很久。我的一个问题就是说还是有非常多CG做不到的地方需要去实拍的。你觉得接下来整个的特效行业会有一个什么样的发展呢？会不会是我们需要实拍的东西越来越少有可能十年之后会不会说古筝行动有可能就是纯CT就可以做出来了。咱们甚至不用去中国去找一个和更不用去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:33",
      "text": "把它这个是完全有可能。现在他说的拍的比较时间长，也只是跟常规电视剧剧比。三体拍古筝行动的用时间比都市剧肯定要长多了，但是跟电影比起来还是快很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:47",
      "text": "你们那20分钟是用了四个月是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:49",
      "text": "不可能，怎么可能有四个月？",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:51",
      "text": "整个新闻上面看到的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:53",
      "text": "整个电视剧都没有拍四个月，怎么可能12天左右中间还停过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:59",
      "text": "但是加上后期的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "后期你就不能这样算了，因为后期是根据你的资金，有时候你不能让他那么快做完，因为那么快做完你得投入很多资金和算力去加速它的制作。但是你没有必要，如果你其他的东西本身就没有那么快，胶片你把这个东西突然做完了也没有用，对吧？你不可能单放这一集。所以我们真实的制作应该是你把很多条线都缝到一起，然后突然在一段时间内都交偏了，这样是最省钱的。其实并不强调说某一个特殊的东西突然要被做出来。但你刚才说的这个问题走向纯数字化制作，这是一定的，这个是没有什么可争议的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:42",
      "text": "另外就是现在的整个媒介，比如说苹果的那个vision pro，这些东西它转换了这个媒所谓转换媒介其实就是沉浸式的媒介会越来越普遍了。这些媒介出来之后，传统的二维拍摄式的采集影像的方案，应该会渐渐的有很多东西会被纯三制作的影像方案要替代。因为天然的沉浸式媒介，它更符合纯数字化的制作的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "有些东西是没法拍的，比如说为什么pro你要做MR的环境？你现在好，你眼镜戴好了，然后解算好了空间计算已经计算完了空间计算画面，对吧？然后现在来一个人在你的桌子上走来走去，他跟另外一个人在这儿唱歌什么的，有一个舞蹈在结算这里。那你这个画面你是不可能用摄影机拍吗？怎么拍都没有办法拍，你只能是随机的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:30",
      "text": "你要完成这个应用，你肯定是随机人物，随机角色或者是CG环境。它背后有什么东西。然后它的依据这个空间计算的这个环境，给你把这桌子的透视给还原出来，叫反向追踪。这些技术都是CG技术，都没有办法在实拍的这个方案里面完成。它是一个原理上的不同，它没有什么其他的方案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:52",
      "text": "对你觉得到那天还有多长时间？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:55",
      "text": "这个挺快的动画片应该现在已经就可以做到了。真人还有一段距离。还有一个你的播放环境vision pro它可能能完成，但是不代表说你拿比较便宜的那种VR眼镜也能做到这个可能因为它里面算力不一样，它这个画面是需要引擎支持的，它是实时结算的。如果不是实时结算的，应该现在就可以达到了，不是实时结算，因为它不需要你去还原这个空间计算的地方，相当于你坐在这里只是看一个已经编制好的或者录制好的一段内容而已。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:27",
      "text": "但是现在又有一个流派，比如说奥本海默当时marketing市场营销的一个很大的噱头就是零C级。也有很多人或者导演追捧这种零CG的路线，就是感觉是另外的一个流派了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:41",
      "text": "对我来说我很难去想它是一个什么流派。流派一般是讲的是这个艺术创作的内容，而不是它的实施方案。实施方案其实它涉及到媒介，媒介是不称流派的，媒介只称划分，对吧？我是个平面媒介，还是个手机上的媒介，还是一个？他没有什么，我是手机流派，电影的大屏幕流派。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:05",
      "text": "流派一般是讲的这个艺术创作的一种思考方式。我们抛开噱头不讲，我感觉是它需要它的形式和内容高度统一。诺兰的电影我还是挺喜欢的，他是做到了很多东西的高度统一的。它这个高度统一来自于说我的拍摄行为和我的故事，和我最后要呈现出来的那个画面效果。包括他用70毫米胶片拍的那些有些颗粒感的那些东西，那个东西用来拍他希望呈现出来的那种故事，就有非常高的统一性。比如说你想还原一个老电影的效果，有时候会刻意加一些滤镜噪点划痕什么的，就是说这种统一感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:44",
      "text": "你讲的这个故事是一个触摸感特别强的，它需要让你带入到一个过去的一个什么历史，对吧？像奥本海默这是典型的，还有敦刻尔克都是属于这种看上去有一种历史的存在感的那种感觉。它使用的方法是非常合理的，他应该追求拍摄的这个技术方案。如果现在我们要拍一个，比如说电视剧人世间，我们肯定不会制定一个很高科技的什么什么技术方案，没有必要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:11",
      "text": "你应该用更多的跟人跟那个时代相关的质感的东西去完成它。你不能在这种电影里面去追求什么刻意的CG的元素什么，这没有意义。形式还是为内容服务的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:26",
      "text": "非常感谢贝导的时间，也希望您能够创作出更好的内容给我们的观众们。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:32",
      "text": "好好，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:35",
      "text": "新年快乐。好的，以上就是我们今天的节目，大家对影视特效的发展有什么想法，欢迎给我们写评论，写留言。中国的听众可以通过喜马拉雅、小宇宙、苹果博客、蜻蜓FM、励志FM、网易云音乐、QQ音乐来收听我们。海外的听众可以通过apple podcast、spotify还有google podcast来收听我们。如果喜欢我们的节目，别忘了给我们一个五星好评。谢谢大家的时间，我们下期再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次深入的交流中，科技与影视特效领域的专家共同探讨了生成式人工智能AI在影视特效中的应用与发展。从1999年计算机图形技术的接触，到与他人共同创立特效公司，分享了影视特效制作的复杂过程，包括实拍、CG动画生成和合成技术。特别强调了视觉导演在概念设计和视觉效果制作中的关键作用。讨论中提及，AI在概念设计、动力学模拟及场景合成等方面展现出巨大潜力，但也面临着处理不可量化和高度个性化视觉效果的挑战。同时，探讨了未来技术对影视特效行业的影响，包括纯CG制作的可能性以及Vision Pro等沉浸式媒介带来的变革。通过《星球大战》、《玩具总动员》和《阿凡达》等标志性作品，展示了CG和影视特效技术的发展历程。最后，强调了在追求技术创新的同时，保持对艺术和故事讲述深刻理解的重要性。",
    "qa_pairs": [
      {
        "question": "在节目的开头能否跟我们分享一下您大概的一个职业发展，是怎么进入到影视特效行业的？",
        "answer": "我做这个行业很久了，1999年左右我本来是学影视广告的。最早接触计算机做图形是在96年、97年的时候，因为之前对工业设计软件如AutoCAD、3DS等感兴趣，加上当时动画片《玩具总动员》等火爆，对此相关领域产生了浓厚兴趣。真正进入影视特效行业是在2004年，当时在北京与一些朋友一起做后期特效和动画工作室，并在与一家美国制片公司Base合作后，转而专门从事特效工作。",
        "time": "00:01:17"
      },
      {
        "question": "您从导演转做特效是在哪一年？与哪位导演开始深度合作的？",
        "answer": "这个转变是在2008年之后，我开始和杨磊导演深度合作，一起参与了《一个人的奥林匹克》项目，之后便不断在电视电影领域担任视觉导演。",
        "time": "00:02:53"
      },
      {
        "question": "影视特效具体是指什么工作？能否以《三体》电视剧中的“古筝行动”为例详细解释一下？",
        "answer": "影视特效包括视觉导演在内，主要负责画面设计、概念设计以及计算机生成的VFX（视觉特效）工作。以《三体》为例，“古筝行动”属于传统的VFX特效，它结合了实拍与计算机生成动画。实拍部分包括实体置景道具和实体特效，而计算机生成部分则需要通过软件模拟真实环境，如模拟巴拿马运河的场景就是将多个拍摄地点拼接成一个整体，同时进行精细的设计和制作。",
        "time": "00:04:24"
      },
      {
        "question": "“古筝行动”的拍摄过程中使用了多少团队成员以及具体分工是怎样的？",
        "answer": "“古筝行动”的实拍部分就有几百人参与，分工细致，包括搭建场景、道具制作、摄影化妆等部门。CG特效团队则负责设计、预览、动画绑定、材质建模等工作，并通过扫描真实拍摄环境生成资产。整个项目前前后后至少有四五百人参与。在前期素材拍摄完成后，还需要进行扫描、资产还原、动力学模拟（如钢材碎片落地效果）以及灰模测试和小范围渲染验证等环节，确保最终效果符合预期。",
        "time": "00:11:59"
      },
      {
        "question": "在三体古筝行动中，光效的渲染主要依赖什么硬件？",
        "answer": "在三体的古筝行动中，大约70%的渲染工作是通过CPU运算完成的，而非GPU。",
        "time": "00:13:58"
      },
      {
        "question": "影视作品中后期特效的预算通常占到多少比例？",
        "answer": "后期特效的预算比例是非标准化的，对于重特效电影（如奇幻、科幻类）可能占到50%左右，而常规都市剧或爱情片可能只有5%至10%左右，具体取决于实际需求。",
        "time": "00:15:00"
      },
      {
        "question": "三体电视剧的特效制作预算相对于Netflix版本如何？",
        "answer": "三体电视剧第一季的特效制作预算是远低于Netflix版本的，大约是其1/10或1/20的水平，这反映了国内动画特效制作在平衡低成本与高质量呈现上的难点。",
        "time": "00:15:43"
      },
      {
        "question": "数字科技的进步如何帮助像三体这样的作品在中国得以制作完成？",
        "answer": "数字科技的进步主要体现在软件更成熟、使用成本降低、工作流程中更多采用引擎式工作（如UE4），以及渲染优化算法的研发等方面，使得在有限预算下能够达到较好的视觉效果。",
        "time": "00:17:18"
      },
      {
        "question": "在三体项目的渲染过程中为何主要使用CPU而非GPU？",
        "answer": "因为三体项目的渲染器算法更适合在CPU上运行，尤其是光线追踪和特定OCC算法是在CPU上编写的，并不支持分布式渲染，而GPU更多应用于简单通道上的并行计算。",
        "time": "00:18:53"
      },
      {
        "question": "目前特效行业在选择CPU方面有无偏好的品牌？",
        "answer": "特效行业并没有明确指定使用哪家品牌的CPU，主要是因为渲染模式决定了CPU的适用性，只要基础算法分布算力的方式相同，CPU来源并不影响其性能优劣。",
        "time": "00:20:08"
      },
      {
        "question": "生成式AI对特效行业有哪些影响？",
        "answer": "生成式AI对特效行业影响较大，尤其是在前期概念设计、动力学特效编程辅助、完成稿效果测试图生产量等方面有显著提升，但在逻辑连贯性和创意指导性方面仍存在局限性，目前无法完全替代人工创作。",
        "time": "00:21:00"
      },
      {
        "question": "AI生成式视频技术是否已经开始影响特效产业？",
        "answer": "是的，AI生成式视频技术已经开始应用在特效制作中，能够快速生成一些看上去合理的画面，用于填补场景或角色动作的临时需求，但在保持绝对逻辑连贯性和原创性方面还有待提高。",
        "time": "00:23:28"
      },
      {
        "question": "AI在处理一些领域时表现得如何，特别是在处理模糊概念和逻辑性强的场景？",
        "answer": "AI在处理模糊概念方面表现得较为出色，例如对云的形态生成，普通人可能无法察觉其中的不合理之处。但在处理如手部动作这类逻辑性强且三维空间约束性大的场景时，AI就显得相对困难，因为手部动作具有逻辑性和三维方向上的约束，并且难以找到绝对规律性。",
        "time": "00:27:03"
      },
      {
        "question": "目前生成式图形算法在哪些场景下更适合使用，哪些场景下传统方法更为合适？",
        "answer": "对于影子和阴影的生成，目前传统方法比AI算法更简单有效。AI在某些情况下生成的效果不够理想，会让人感觉像是平面的投影而不是真实物体的阴影。",
        "time": "00:28:10"
      },
      {
        "question": "JMOneJTwo的AI视频生成应用是如何帮助奥斯卡获奖影片完成视觉特效的？现阶段AI在影视特效行业中的主要挑战是什么？",
        "answer": "虽然该公司声称仅用五个后期特效软件就完成了所有视觉特效，但这个说法可能存在夸张成分。该电影可能大量动用了角色动画和动力学特效，AI在其中可能只负责实现一些炸裂、非细节化的视觉效果。主要挑战在于AI生成3D模型的质量不可用，以及在逻辑准确度上存在问题，比如抠像准确度虽有提升，但调整光线、进行审美连贯性处理等方面还无法做到精准，这些仍需要依赖人类设计师的主观判断和创新意识。",
        "time": "00:29:00"
      },
      {
        "question": "你们在工作中更倾向于使用G1G2等已开发应用，还是自己基于模型进行开发？",
        "answer": "目前主要使用像stable diffusion这样的模型，并结合合适的预训练模型进行开发，因为这些模型在很多工作中能够明显降低成本，提高工作效率。",
        "time": "00:31:16"
      },
      {
        "question": "AI生成图像或视频是否已经在影视特效领域起到降本增效的作用？",
        "answer": "是的，AI已经在概念设计阶段显著提高了工作效率，例如在生成星空或建筑风格等场景时，可以节省大量人力成本。但在特效工作的中间和后期合成阶段，AI的作用相对有限。",
        "time": "00:32:35"
      },
      {
        "question": "希望AI在哪些方面发展以更好地服务于特效行业？",
        "answer": "希望AI能在准确性上取得进步，尤其是理解和处理不可约化的问题，同时能认识到自身的边界在哪里，拥有真实的自我认识，以便在实际工作中更好地感知和适应框架性的世界规则。",
        "time": "00:35:18"
      },
      {
        "question": "大家为何担心中国影视后期特效不如好莱坞？",
        "answer": "这种担忧主要源于资金问题，而非技术壁垒。中国团队虽然有足够的技术和经验参与好莱坞项目，但在有限的资金条件下，很难做到像好莱坞那样的高标准制作。行业标准是由好莱坞确立的，而技术壁垒目前并不存在。",
        "time": "00:39:29"
      },
      {
        "question": "电影特效的发展历程是怎样的？",
        "answer": "电影特效从电影诞生之初就开始发展，早期如梅里爱的作品就已经有实体特效。随着技术进步，像侏罗纪公园的那个公司等好莱坞实体特效已经发展得非常成熟，并且制定了很多行业标准。工业光模、图片帧序列格式等都是由这些公司推动制定的。Pixar公司推出的renderman渲染器也成为了行业的标准。",
        "time": "00:40:11"
      },
      {
        "question": "华人圈子里在图形图像学研究方面的表现如何？",
        "answer": "华人学者在图形图像学研究领域并不逊色于美国，在国际学术会议如SIGGRAPH上发表的高质量论文很多都是华人贡献的，这表明在技术层面上，我们的制作水平并不比他们差。",
        "time": "00:40:55"
      },
      {
        "question": "为何将2015年的《捉妖记》视为中国电影与好莱坞特效差距缩小的分水岭？",
        "answer": "虽然《捉妖记》并非特效技术突然飞跃的分水岭，但它通过精良的艺术创作和故事内容，让更多观众对特效技术产生了兴趣，并且让中国电影和电视剧的特效质量显著提升，与好莱坞的差距逐渐缩小。",
        "time": "00:41:50"
      },
      {
        "question": "是否同意毛发细节是判断中国与好莱坞特效技术差距的标志？",
        "answer": "不同意这种说法。毛发制作的差异更多源于导演的设计偏好和成本考虑，而非技术差别。解决体积毛发渲染的技术早在十几年前就已存在，只是对于不同规模的动物模型，制作成本会有所增加。",
        "time": "00:44:12"
      },
      {
        "question": "CG（计算机图形学）与影视特效发展的里程碑有哪些？",
        "answer": "《金刚》是早期手工match painting特效的里程碑，《星球大战》系列并非CG发展的真正里程碑，而Pixar的一些动画片，如《小锡兵》，开始明显体现出计算机图形学的可能性。《终结者2：深渊》中动力学解算出透明物体和液体金属人等效果，标志着计算机动画产生了一种独立于实体特效的全新创作道路。随着技术发展，《阿凡达》等作品进一步超越了真实度限制，实现了难以分辨虚拟与现实的效果，也是CG发展的一个重要里程碑。",
        "time": "00:48:11"
      },
      {
        "question": "在电影制作中，粘土模型是否是所有动画片必备的一个阶段？",
        "answer": "不是所有动画片都需要做粘土模型，像螳螂这样的角色并不需要这个阶段。数字技术完全可以用来建造模型。",
        "time": "00:54:25"
      },
      {
        "question": "泰坦尼克号在CG镜头使用上是一个怎样的分界岭？真人影视与动画之间的边界为何越来越模糊？",
        "answer": "泰坦尼克号标志着计算机图形学镜头的大规模使用，大约30%的镜头运用了CG元素。该片主要由记者domain制作，部分实体特效与CG结合，而现今漫威电影中的纯CG特效镜头可能超过80%。以阿凡达为转折点，其前的作品如指环王、Gloom等仍能明显看出实体特效痕迹，而阿凡达中实现了真实人脸与CG怪物的融合，达到了难以区分的效果，标志着真人影视与动画边界趋于模糊。",
        "time": "00:54:51"
      },
      {
        "question": "是否有其他里程碑式的特效技术和作品出现？",
        "answer": "阿凡达之后，技术发展显著，例如《指环王2：国王归来》中的水体模拟效果和《金刚：巨型危机》等电影，在视觉效果上取得重大突破，同时行业内的追踪、绑定、动画、纹理、阴影、模拟动力学、灯光渲染、合成等各个环节都有很大进步。",
        "time": "00:58:52"
      },
      {
        "question": "接下来特效行业会有怎样的发展趋势？",
        "answer": "完全数字化制作是大趋势，实拍与CG结合的方式将越来越少。随着技术成熟，未来甚至可能出现纯CG制作的古筝行动等复杂场景，但目前仍需实拍配合，以降低成本并确保项目按时完成。",
        "time": "00:58:52"
      },
      {
        "question": "对于沉浸式媒介的发展及其对传统拍摄方式的影响有何看法？",
        "answer": "随着苹果Vision Pro等沉浸式媒介的普及，传统二维拍摄方案会被纯数字化制作方案替代。对于某些无法实拍的场景，如MR环境中的实时交互和空间计算，只能通过CG技术实现。",
        "time": "01:00:42"
      },
      {
        "question": "零CG流派如何看待？",
        "answer": "零CG更多是实施方案的选择而非艺术创作流派，其受欢迎程度取决于电影形式与内容的高度统一。不同的影片应采用与其故事背景和质感相适应的拍摄技术方案，形式始终服务于内容。",
        "time": "01:03:05"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "陆贝珂贝导：视觉导演的职业生涯与影视特效的未来",
        "summary": "陆贝珂，著名的视觉导演和制片人，讲述了他从1999年进入影视行业的经历，以及他如何通过接触计算机图形和特效技术，逐渐转向专注于影视特效工作。陆贝珂提到，他在2004年与朋友共同创立了Base FX特效公司，并从此开始与杨磊导演合作，共同创作了多部影视作品，包括电视剧《三体》。陆贝珂还强调了与杨磊导演的默契合作对他的职业生涯产生了重要影响。"
      },
      {
        "time": "00:03:47",
        "title": "揭秘《三体》电视剧特效制作过程",
        "summary": "《三体》电视剧中的特效场景，如古筝行动，是通过精心的前期拍摄和后期制作共同完成的。整个特效团队包括视觉导演和VFX团队，他们负责设计视觉效果、实拍特效和计算机生成的动画。特效工作分为传统实拍特效和纯计算机生成特效两大类，涉及建筑设计、工业设计和角色形象等概念设计。古筝行动的特效，结合了实拍和CG技术，通过在中国找到的地形进行拍摄，并利用后期技术将其拼接成类似巴拿马运河的场景。此过程需要团队成员紧密配合，包括导演、摄影师、特效设计师等，确保最终效果的逼真和视觉冲击力。"
      },
      {
        "time": "00:10:17",
        "title": "制作电视剧《三体》的复杂过程",
        "summary": "制作电视剧《三体》涉及庞大的团队合作和复杂的技术流程。从数百人的实拍团队分工合作，到前期的动态分镜和预览(praise)，再到后期的CG特效制作，每一个环节都需要精密的协作和高超的技术。特别是在CG特效部分，需要进行资产还原、动画绑定、材质建模和动力学模拟等复杂工作，还要通过测试渲染来确保最终效果的呈现。最终通过合成软件将各个元素合并成完整画面，完成制作。这一系列的过程揭示了现代影视制作的复杂性和技术挑战。"
      },
      {
        "time": "00:14:51",
        "title": "探讨影视后期特效预算及技术进步",
        "summary": "在电影和电视剧制作中，后期特效的预算比例根据项目类型有所不同，重特效项目如科幻、奇幻题材可能占到总预算的50%左右，而常规都市剧、爱情片等可能仅占5%或更低。特殊提到的是，《三体》电视剧的制作预算远低于Netflix版本，体现了国内动画特效制作的挑战。技术进步，尤其是数字科技的发展，使得像《三体》这样的项目能够在较低成本下实现高质量的特效，包括软件成熟、成本降低、引擎式工作流程的应用、渲染优化和门槛降低等方面。这些技术进步虽非颠覆性，但显著降低了制作成本，提高了制作效率。"
      },
      {
        "time": "00:18:40",
        "title": "芯片技术对渲染效果和成本优化的影响",
        "summary": "讨论重点在于芯片技术的进步如何优化预算，特别是在渲染领域。由于GPU和CPU在处理渲染任务上的差异，导致了在不同项目中选择不同类型的芯片。GPU因其能处理大量简单运算的特性，在特定算法下优于CPU，但在一些需要复杂运算的渲染器中，CPU仍然占有优势。讨论还指出，虽然技术不断发展，GPU在渲染领域的应用越来越广泛，如Redshift等渲染软件的GPU计算，但仍有大部分工作依赖于CPU运算。此外，行业中对CPU的选择并不特别偏好某个品牌，主要依据算法和算力分布的需求，使用广泛的包括Intel和AMD的产品。"
      },
      {
        "time": "00:20:38",
        "title": "生成式AI对特效行业的影响",
        "summary": "生成式AI技术的发展对特效行业产生了显著影响，尤其是在前期概念设计和合成部分，以及动力学特效的编程方面。AI的介入使得概念设计的发散性想法实现变得更加迅速，减少了对传统手绘和绘画人员的需求，但同时提升了对创意人员的需求，他们需要能够指导AI生成符合目标的设计。此外，AI技术还大幅提升了测试图的生产量，使得前期制作阶段能够快速生成大量图像，为导演和制作团队提供了更多选择，同时也降低了成本。"
      },
      {
        "time": "00:23:16",
        "title": "AI生成式视频在影视制作中的应用及挑战",
        "summary": "在影视制作领域，AI生成式视频技术开始展现出其独特价值和面临的挑战。制作人分享了使用AI技术生成画面的经验，指出AI能够快速生成看似合理但实际存在逻辑连贯性问题的画面。这种技术特别适用于不需具体情节逻辑支撑的背景或元素，如制作预告片时，AI生成的画面能展现出良好的视觉效果，尤其是在慢动作效果上。然而，对于需要逻辑连贯性和细节准确性的场景，AI技术还存在不足，尤其是在三维环境下的动作和细节模拟上。为应对这些挑战，团队采用二维画面和控制网络方案，通过限制AI的发挥区域来优化输出结果。此外，提及了AI在处理可约化问题上的优势，强调了人类语言的局限性以及精确描述现实物体的挑战。"
      },
      {
        "time": "00:26:26",
        "title": "探讨生成式AI在影视特效领域的应用及限制",
        "summary": "对话中讨论了生成式AI在处理不可约化问题上的局限性，例如对于手势、阴影等具有明确逻辑和三维约束内容的处理难度，与对模糊、概念化内容如云彩的生成相对容易形成对比。提到AI在影视特效中的应用，以奥斯卡获奖影片《瞬息全宇宙》的制作作为例子，探讨了AI如何帮助简化特效工作流程，同时指出了AI生成内容的限制和挑战。"
      },
      {
        "time": "00:31:15",
        "title": "应用生成式AI在影视特效中的降本增效",
        "summary": "生成式AI，尤其是Stable Diffusion模型，在影视特效领域的应用显著提升了前期概念设计的效率，降低了成本。通过AI生成的图像或视频，可以在没有具体手绘草图的情况下快速生成星空或特定风格建筑等概念图，再由设计师进行细节修正，大幅提高了工作效率。这种技术在概念设计方面可提升30%到40%的效率，而在常规特效工作中则能带来约5%的效率提升。尽管AI在生成3D模型方面目前还未达到实用阶段，但其在影视特效前期阶段的降本增效效果显著。"
      },
      {
        "time": "00:33:28",
        "title": "探讨AI在影视特效行业的发展与挑战",
        "summary": "AI技术在影视特效行业中的应用已显著提升，特别是在抠像等任务的准确性方面。然而，对于需要高度审美意识和主观创作意图的领域，如光线调整和色彩调配，AI仍面临挑战。这些任务依赖于对故事和人物氛围的深入理解，目前难以通过AI完全实现。此外，影视制作追求创新，而非简单的复制，这使得AI技术在这一领域的应用需要进一步的发展。希望未来AI能够在准确性上进一步提升，并在理解和实现创作意图方面取得突破，以更好地协助特效行业。"
      },
      {
        "time": "00:35:18",
        "title": "探讨AI自我认知与影视特效的未来",
        "summary": "当前AI开发的方向强调了让AI模型具备自我认知的重要性，这包括认识自身的限制和边界。这种能力的缺乏使得AI在执行任务时缺乏对自身能力的评估，而加入自我认知感的元素能让AI在实际应用中更好地理解自己的能力界限。此外，讨论还涉及了中国影视特效的发展，指出外界对中国特效的担忧主要源于资金限制而非技术问题，同时强调了中国团队在国际项目中的参与和贡献，证明技术壁垒已不再存在。"
      },
      {
        "time": "00:40:11",
        "title": "中国电影特效发展历程及现状分析",
        "summary": "从电影诞生至今一百多年里，特效技术经历了显著的发展。早期的实体特效，如梅里爱的《月球历险记》，到后来的好莱坞物理特效，再到数字化特效的普及，显示了特效技术的不断进步。特别是近年来，中国电影特效技术与好莱坞的差距在逐渐缩小，如《捉妖记》和《流浪地球》等电影，展现了中国在特效制作上的显著进步。尽管如此，美国公司在特效行业的早期发展中制定的行业标准和积累的经验仍值得学习。随着中国图形图像学研究论文在SIGGRAPH等国际平台上受到认可，表明中国在技术上并不逊色于美国。《捉妖记》被认为是一个分水岭，不仅因为其特效的广泛应用，更重要的是因为它的故事和角色设计引发了观众的兴趣，推动了特效技术在更广泛观众中的认知。"
      },
      {
        "time": "00:43:18",
        "title": "CG技术在影视特效中的发展与应用",
        "summary": "讨论重点在于比较中美两国在CG特效技术上的差异，特别是针对动物毛发的处理技术。一方观点认为，好莱坞的特效技术，如在《疯狂动物城》中动物毛发的逼真呈现，展示了其技术的先进性。而中国的电影如《捉妖记》中动物的无毛设计则被一些人看作技术上的差距。然而，也有人提出，这种差异不仅与技术有关，还涉及到导演的创意选择和成本控制。对话中提到，CG特效中的毛发渲染技术早在2007年就已经能够实现，但成本和创作需求是主要考虑因素。此外，讨论还触及了CG技术的历史，如《星球大战》通过ILM公司引入的计算机特效，标志着电影工业进入计算机时代的重要里程碑。"
      },
      {
        "time": "00:47:32",
        "title": "美国特效行业发展历程",
        "summary": "美国的特效行业起步早，从梅里爱时代的手工特效到《大都会》的科幻场景，再到《金刚》的逐帧动画，经历了显著的发展。《星球大战》虽然在技术上未带来革命性变化，但展示了计算机图形图像学的发展潜力。Pixar的动画片和工业光魔等公司的工作标志着CG技术的显著进步，尤其是在《终结者2》中液体金属人的制作，展示了CG特效的独立性和创作上的新可能性。随着技术进步，21世纪初的一些电影已难以分辨特效的真实度，如《阿凡达》成为技术上的又一里程碑，展示了特效技术在电影制作中的革命性影响。"
      },
      {
        "time": "00:51:51",
        "title": "动画技术的发展历程",
        "summary": "对话内容讨论了动画技术的发展历程，强调了几个重要的里程碑：首先是皮克斯动画工作室的成立，由乔布斯收购卢卡斯影业的计算机部门后创立，以及Render Man渲染系统的开发，为计算机动画的发展奠定了基础。随后，1995年《玩具总动员》的上映，标志着世界首部完全由计算机制作的动画长片的诞生。此外，还讨论了早期3D建模的创作方法，包括使用粘土模型来辅助建模的技术，以及随后技术的进步，如纯数字建模方法的出现。还提到了真人影视领域CG技术的应用，如《侏罗纪公园》和《泰坦尼克号》等电影，标志着CG技术在影视制作中的广泛应用，反映了动画与真人影视之间的界限逐渐模糊的趋势。"
      },
      {
        "time": "00:56:41",
        "title": "阿凡达及后续技术发展对电影特效的里程碑意义",
        "summary": "阿凡达在2009年的上映标志着电影特效技术的一大进步，尤其是角色的CG技术，能够创造出既非真实人物又高度逼真的角色，这一点在之前的电影如《指环王》中未曾达到。随后，电影《返老还童》通过高度还原的人脸特效，进一步展示了特效技术的里程碑。随着时间的推移，特效技术不断成熟，阿凡达2中的水特效显示了技术细节的极大进步，反映出行业内对细节的关注和算力的需求增加。"
      },
      {
        "time": "00:58:51",
        "title": "探讨影视特效行业的未来与发展",
        "summary": "讨论集中在影视特效技术的进步，特别是从追踪、造型绑定到渲染合成的整个过程。虽然特效技术不断成熟，但某些场景仍需实拍。对话指出，特效行业正朝向纯数字化制作发展，未来可能会减少实拍需求。提及了苹果Vision Pro等沉浸式媒介的出现，预示着二维拍摄可能被三维制作替代。同时，讨论了克里斯托弗·诺兰导演作品中的实拍技术，强调形式和内容的统一性。最后，呼吁观众对影视特效的发展提出看法。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1990年代中期开始接触计算机图形技术"
                },
                {
                  "children": [],
                  "content": "2000年后，影视特效技术逐渐成熟"
                }
              ],
              "content": "早期发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生成式AI对特效行业的影响"
                },
                {
                  "children": [],
                  "content": "三维建模和渲染技术的提升"
                },
                {
                  "children": [],
                  "content": "实时渲染技术的应用"
                }
              ],
              "content": "现代技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数字化制作的发展"
                },
                {
                  "children": [],
                  "content": "纯CG技术的广泛应用"
                },
                {
                  "children": [],
                  "content": "AI在特效制作中的角色加强"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "技术进步"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "使用AI生成图像和视频降低设计成本"
                },
                {
                  "children": [],
                  "content": "增强创意发散和视觉效果预览"
                }
              ],
              "content": "前期概念设计"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "动力学模拟和物理效果的精确计算"
                },
                {
                  "children": [],
                  "content": "高级渲染技术实现逼真效果"
                },
                {
                  "children": [],
                  "content": "AI技术在合成和特效修正中的应用"
                }
              ],
              "content": "后期制作"
            }
          ],
          "content": "特效在影视中的应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中国特效技术不落后，但行业标准和经验积累有差距"
                },
                {
                  "children": [],
                  "content": "国内团队成功参与国际项目，证明技术实力"
                }
              ],
              "content": "国内外差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特效成本对项目影响巨大"
                },
                {
                  "children": [],
                  "content": "技术进步有助于降低特效制作成本"
                }
              ],
              "content": "成本控制"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "生成式AI技术开始应用于特效行业，提高效率"
                },
                {
                  "children": [],
                  "content": "AI技术在概念设计和合成阶段应用较为广泛"
                }
              ],
              "content": "AI技术影响"
            }
          ],
          "content": "影视特效行业现状"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "CG与实拍技术的结合使用"
                },
                {
                  "children": [],
                  "content": "AI技术在特效制作全流程的应用"
                }
              ],
              "content": "技术融合"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特效技术进步推动影视制作模式变革"
                },
                {
                  "children": [],
                  "content": "数字化制作成为主流，减少实拍需求"
                }
              ],
              "content": "行业变革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "技术迭代速度快，行业需要持续学习"
                },
                {
                  "children": [],
                  "content": "开放式世界模型和AI技术为特效行业带来新的可能性"
                }
              ],
              "content": "挑战与机遇"
            }
          ],
          "content": "未来发展趋势"
        }
      ],
      "content": "影视特效发展与应用"
    }
  }
}