{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "65cc06c311dfd51b295a8e82",
  "title": "E140｜让盲人重现光明？聊聊Neuralink和视网膜脑机接口",
  "task_id": "ro84nrarge4kqkb3",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "你刚刚也提到了视网膜的脑机接口有几个流派？New york link是哪种流派？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:08",
      "text": "New year link属于还没有开始做那个原始的组，现在已经就他们的创始的组，一大部分人都已经撤出来了。然后现在为什么意见不合，然后可能更多的这次完全植入的人体实验，大家更担心的是在于它这个封装的效果怎么样。包括我们之前聊到视网膜芯片之前其实有三四个创业公司。就是从其实10年开始就有视网膜的脑机接口的创业公司，全部都是因为封装的问题而倒闭了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:40",
      "text": "我们对大脑的理解到底有多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "我们经常开玩笑，就是因为所有学跟神经科学有相关的，就是你想要做脑机接口，你要对神经有基本的了解，一定会开始去学一些神经学的课。大家随便拿出任何一本叫做神经学原理，或者这种类型的教科书的时候，它都是非常厚的一本书。当时kristina就开玩笑说，我们要是真的知道神经的基本原理，这本书就不会这么厚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:20",
      "text": "欢迎收听硅谷101，这期我们来聊一聊马斯克的NERRLINK和脑机接口。今天跟我们在一起聊天的誓言浦苗，他是斯坦福电子专业的博士在读。Hello, 朴苗，你好你好。圃苗的研究方向是脑机接口的系统设计。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:38",
      "text": "之前你的导师Chris h ni他也可以说是参与neural link ink创始的那批科学家之一。其实这次我们想聊这个话题，也是因为最近neural link ink有一个大的新闻，就是说他完成了他自己的首个人体试验。我知道脑机接口还有脑电波的研究，它已经是非常多年了。过去我看其实马斯克他自己在接受采访的时候，他是有提到他们是基于一种叫做犹他阵列的技术做的。而且你的导师之前他也是为一个69岁高位截瘫的人做过脑机接口。这一次马斯克他的neuroleptics及现在新一代的公司。当我们再说到这个脑机接口的时候，它植入的那个芯片跟它的原理，跟之前我们说的犹他阵列有什么不一样的地方吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:27",
      "text": "脑机接口这个方向其实可以追溯到上世纪50年代了。就从最早的就是以犹他阵列为主。因为犹他阵列它是不多的，一直已经FDA approved，就是可以植入到人体的不多的技术之一，能够做这种长时间甚至超过十年以上的植入。但是这个问题在于它之前的这种犹他阵列，它的电极的大小要比现在的这些技术要大很多。它本身就会存在很多的排异反应，像很多的神经的疤痕增生的这种问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:00",
      "text": "但是相比现在脑机接口的技术的越来越革新以后，像neural link他们很不一样的一个问题就是比如说他们真的有足够的技术人员，还有精力去做整个的手术。机器人可以让他的神经微先能够大规模的植入到人脑。他们现在在做的已经到了上千个电极的规模，这样的话能够跟更多的神经细胞进行交互。你能够获得的信号以及能够定向去刺激的这些细胞的数量要远远比以前要大很多。当你能够读取的信息，或者说你能够交互的细胞越来越多以后，你能够做的功能也就比以前要多很多。你像最早可能就只有对一两个维度的对这种鼠标的控制。到现在开始有像他已经提到的，对于对话、讲话的这种人脑的思维的解码也是可以了。另一个问题就是虽然学界这么多年有很多很多的proof concept，就是去证实这个是可行的实验。但是把它完全进行工业化，能够把它完全封装，就完全植入到大脑，它也减少了很多的安全风险。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "我理解它其实是有两个维度的提高，一个维度是它获取的犹他阵列的信号更多，还有一个是它的安全风险可以说是稍微降低了一点，也就是安全性更好了一点。犹他阵列他是只能解决意念打字的问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:26",
      "text": "还是说他犹他阵列之前是我们证实了他可以做，但是犹他阵列他的问题在于，以它的形态，它是不能够做成完全可植入的这个东西。它也是由实验的要求，就是他基本上都是把这个东西植入了以后，他脑上还有一个接口。每次你在读取这种大规模数据的时候，要再接入一个接线，然后才能够去做更后面的这些解码器，整个把它能够放成一个完全封装，能够完全植入的稳定的器件，这个是他花了很多很多的精力去做的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "就是说它以前它的信号可能不够稳定。对现在整体来说，新一代的脑机接口的技术，它的信号是会比之前的这些信号要更加稳定清晰的。然后另一个，你刚刚其实有提到安全性，就是我理解现在的技术相比于犹他阵列，它的安全性是要更好的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "我们只考虑比如说像排异反应，我并不能够保证说他们现在的brain chip是完全安全。这个东西可能我们还要继续去观望，但是从这个能够进行完全封装，那么它本身就解决了一些像炎症反应或者是感染的风险。那它一定相比半侵入式，它还是要相对来说减少了一部分的安全隐患。它的新技术是否带来其他的问题？这个东西我们可能还要再继续观望，看他有没有后续的长期的实验的报告。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "对，其实你刚刚有提到几个词儿，就是一个侵入式，一个是半侵入式，还有一个就是非侵入式的脑机接口。非侵入式很好理解，就是说我们不在脑子上动任何的刀，就是没有任何的伤口。它其实是在你脑子上应该是贴32到64个这样的传感器，他是来做的一种脑机接口的技术。然后侵入式也很好理解，我看马斯克的这个，他是要把你头骨的一小块挖掉，然后把一个芯片埋进去，跟头骨齐平。虽然在外面如果用头发盖住了，大家是感觉不到有什么异常，但是他其实是有在大脑上动刀的那半侵入式是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "半侵入式的这种脑机接口一般是在你的颅腔内放，这种我们叫脑皮层电极。我们分开讲，现在其实存在两种，一种是统称，它们叫半侵入式。那么简单来说就是它还是会需要手术。甭管是微创手术还是大型的开颅手术，它还是需要一定的手术的。但是它不需要这个电极深入到你的大脑皮层里面，所以我们就存在一种叫做脑皮层电极。相比这种完全侵入式，它的信号就没有那么高的信噪比，信号质量可能就相对来说要弱一点。还有一种叫做介入式脑机接口，它就是通过你的大的血管去把一个网状的电极附着在这个血管周围，这个也是现在比较新兴的一种技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:14",
      "text": "你可不可以跟大家聊一下newer link这次植入人体的是一个什么样的设备？它跟以前的设备比好在哪里？因为其实我知道你是做视网膜芯片的，其实你也是做硬件设计的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "其实我们每次看到它的网站上，其实有一个很好的图解。就是它的这次植入的他们叫做the brain chip。相当于它还是分成了前端的电极，就是它的微纤型的电极接到它的接口芯片。然后它的整个的小的大概和一个硬币大小左右的设备内部的核心其实是它的接口芯片。Cmos chip大规模的读取芯片，去进行任何的，比如说信号采集，信号处理以及它的传输。再往上就是有一个电池进行整个系统的供电，把它整个的封装起来，整个的设备大概只有一个硬币大小。他在做脑机接口的植入的时候，把你的大脑的颅骨切开一个大概跟那个设备比较接近的一个硬币大小的一个空口，相当于把它正好固定在那个上面，然后再对接到他的电机上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:16",
      "text": "你觉得它比以前的设备好在哪儿呢？如果我们跟犹他阵列的一些设备相比。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:21",
      "text": "它的mineralization就是把它变得做得更小，然后更compact，更精确，要比以前要好很多。以及它的植入。因为他花了很大的精力去做这个手术机器人，所以它能够在很短的时间内去做这种大规模的上千个电极。对应到它可能几十个微信的这种植入，能够很精确，而且很快能够批量的去做这个事情，其实还是比以前要进步了很多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:46",
      "text": "所以它其实是一个可量产的设备。对它的量产是靠什么实现的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:52",
      "text": "这个地方量产和我们讲工业界的量产可能不是太一致。至少目前它还没有说要做很多很多这种手术机器人，更多的是在做这种脑机接口手术的时候，它不再完全依赖于。比如说我需要某一个非常会做这个，对，就某一个医生能够做这个手术。比如说我们做视网膜芯片，就很依赖于某一个医生，他真的又pick up学会了这个技术去做这个植入手术。相对来说他去针对更多的患者的时候，要能够更好的去他可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:25",
      "text": "用机器去植入这些芯片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:29",
      "text": "相对来说更可控一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "对我看他们NEURINK里面负责这一块的人是一个韩国裔的人，他叫徐东进。他负责整个的我们可以说是手术机器人的研发，它不依赖于非常专业的医生了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:43",
      "text": "对，因为我觉得这个也是创业公司会考虑的一个问题，就是它的人员的流动。你像在学界的话，你可以组成一个长期的这种collaboration，一直就依靠某一个医生来帮你做很多的实验。但是像在创业公司的话，他想要真正去实现说我能够对100个上千个患者去做这个手术的时候，就不能够再指望某一个医生一直来做所有的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:09",
      "text": "他们这次的植入也是让病人用意念来打字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:14",
      "text": "他们这次的植入更多的是先是看他植入以后的稳定性，就是能够做人体实验。首先最开始的话可能还是会从能不能能够读取它的信号，以及这个信号的稳定性怎么样，以及我能不能够做简单的屏幕上的打字，或者是屏幕上的鼠标控制这种简单的task，再去慢慢的做更多的。这次能够做人体实验比较里程碑式的一个点，可能更多的就在于它的安全性，以及看它的设备稳定性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:44",
      "text": "明白。然后我看之前syn ron他们也是做了这种脑机接口，他当时是把一个设备打到血管里面。这个其实有一点点像之前有安装心脏起搏器那样，他是在通过血管来去做这个脑接口的。通过血管安装脑机接口跟你在头骨上开一个地方去安装脑机接口，他们获取的信号差别会很大吗？或者会很不一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:10",
      "text": "所以就sync chron就是我们之前讲到的这种介入式的设备。就是它直接通过微创手术从大血管里面到脑部。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:18",
      "text": "所以syncline算是半其入式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:20",
      "text": "对，我们叫做半嵌入式或者是介入式，就相当于是把一部分一个网状电极附着在大血管上。首先它的植入的位置就会受到血管的位置的控制。你只能够肯定是沿着血管了，就不能够更精确的说，我就想在大脑皮层的某一个功能区，那个地方可能只有小血管，那你你的技术就可能达到不了那个位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:44",
      "text": "另一个问题在于sync m它的这种网状电极，至少我目前所看到的它的电极数量相比neural link要少一些。因为它的网状电极还是受到它的精确度大小的控制，它还是像在百个电极以下的范围内去做读取。那么它能够对应到的附近的细胞就也就相对来说要少一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:06",
      "text": "对，我们刚刚其实一直在讲，我们看获取的信号质量怎么样，好不好，以及它的电极数是多少，它是分哪几层信号的质量？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:16",
      "text": "我们做神经信号读取是分这么几个大的方面。我们讲到信号分类可能更多的是说它的信号质量。一个大的方向就是不止这个单个信号，而是说我采集的带宽，就是数据量，是我们现在很多的现在的脑机接口在想要专攻的方向。就是希望能够跟更多的细胞，更多的信号，大量的信号采集能够覆盖更大的脑部的功能区，来使得更多新的以前实现不了的功能能够去实现。比如说像现在开始做的对意念，就是你想要说的文字的解码，或者是像更多的以后可能想要做的感觉系统的sensory system的解码和交互，都需要更多的electric电极和更多的细胞的交互。另一个问题在于对于不同的电极的技术，它还涉及到我信号读取的时候，比如说我的电极与细胞的距离，就是我要想要更精确的说我对应某一个细胞的控制，大部分情况下你是需要离相应的神经细胞很近的。像这种浸入式或者是半侵入式，它相当于是附着在你的大脑皮层或者是在血管壁。相比这种完全侵入式，也就是说你能够深入到整个大脑皮层里面，真的和这些神经细胞在几十微米的距离内去交互的话，你的精确度，也就是说你的信号的信噪比要高很多很多，以及你的信号稳定性也相对来说要好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "之前有那种非侵入式的脑机接口，当时是有一个西南偏南的一个展示。然后我们有一个同事就去试了一下非侵入式的脑机接口，大概就是说你带一个东西去控制一个机械手的手臂。当然有人是试验成功了的，但是我们的同事就没有试验成功，原因是他觉得他的专注力好像不够，所以他就把那个手臂抬不起来。这个就是因为信号太收集信号太弱了，或者信号质量不好，对吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:13",
      "text": "其实这也是我觉得大家现在对于脑机接口虽然有很多的展望，以及现在非常的令人激动，就是有这么多新的进展。但是大家可能还没有意识到，比如说我们现在大部分的这些脑机接口的功能实现都是依靠于运动中枢。为了让信号比较干净，就是因为你想要去做，比如说用脑门的电波信号去控制机械手。这个实际的过程是你采集好了这个信号以后，去train一个newer network，就是去做一个机器学习的训练。或者是你去做一个简单的数学模型，去把把你某一种脑电信号和你想要做的操作去对应起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:48",
      "text": "一般看你的实验过程中，就比如说我之前的数据采集都是需要我的实验者，或者我采集数据的时候，都需要这些人很专注的在做。比如说台机械手这个动作是很心无旁骛的，相当于你这个神经信号的pattern，就是它的波形可能和你比如说我三心二意的，我一边在听音乐，然后我的大脑因为各种各样的其他的事情在进行反应。同时我在做这个动作的时候的这个神经信号可能是有同的。如果它的算法不是非常的robust，不是非常稳定的话，那可能你就不能够实现这个功能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "也是为什么？就比如说最早我们开始做犹他阵列的，对于比如说意念，就是说我们说想要叫做attempted speech，就是我静默的这种语言的解码，其实和大家想象的意念解码还是有一定的区别的。当时其实是需要实验者用他的意念想象自己的手在写这些字，叫做attempted speech或者是attempted handwriting。然后才去解码我对应的想要说的是什么。而不是我们想象的说我在那里做白日梦的时候，这个话就同时就直接被解码出来了，还是有一定区别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "你这样说，我觉得如果脑机接口真的信号无比的干净跟强烈的时候，我们能读到别人的大脑里面潜意识在想的东西，或者无意间想的东西，还是很可怕的。但是现在来看，其实技术离那一步非常的远，就是我们还需要非常的注意力集中。可能我假设在一个脑机接口的试验场地，如果周围有非常多的干扰，这个人他无法专注，是不是这个实验失败的可能性就很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "对，因为它可能涉及到的功能区甚至都不太一样。因为我们这种比如说我在白日梦似的，在潜意识里在想东西的时候，和你真正的在甚至用你的意念在控制你的不发声的讲话。那个就完全是你的运动中枢的一个对应的解码，和你潜意识里的思想可能甚至都不是一个功能区。这样对我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:42",
      "text": "其实有谈到脑机接口，它可以用意念去打字，它可以控制机械手臂。那你现在的研究方向是视网膜的脑机接口，是可以让一部分失明的人通过脑机接口的技术看到光明的。能不能讲一下你的实验现在研究到哪一步了？我们距离让失明的人重现光明还有多远？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "我的读博的课题是做人工视觉。我们的大的原理其实就是相当于把一个相似脑机接口的芯片电极植入到你的视网膜的上面。针对视网膜上面，我们叫视觉解析胞，like retina gingling cell这种对应刺激。也就是把你之前的这种对光感的细胞，它本身会产生的电信号，用我们这个脑机接口去模拟出来。在你的这个视网膜上采集到对应的电刺激以后，传输给你的大脑。我选择了去做这种视网膜研究。包括我觉得像现在更多的start up开始想要做视网膜研究的一个大的原因就是其实做视网膜的研究很方便的一点是视网膜其实离体就是在捐献者把他这个视网膜完全离体之后，48小时之内，它都还是可以保持存活的那我们有很多的实验，其实是可以在实验台上面只针对网膜组织去进行实验，去进行刺激，然后看他的反应。所以我们对于视网膜的了解要更精确。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "很多很多人可能会简单的认为我们的视网膜和一个相机很像，但其实不是，是我们的视网膜其实有不同的种类的神经细胞。比如说我看一个远处的光点的时候，你会有一些视网细胞，细胞它只对光的增强有反应，有一些它可能是对这种光的降低，就变暗的时候才会有反应，或者是我只针对这附近有一些动作才会有反应。所以你想要去复制视网膜的信号的时候，就是想要去模拟视网膜的信号的时候。更多的时候我们要更多的研究能够怎么样分类这些视觉细胞，然后对应的去进行刺激。就更像是在指挥一个交响乐团，而不是给所有的人一个同样的音乐的score。其实现在国际上已经有几个组开始做人体实验了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:54",
      "text": "然后视网膜的人体实验。对对对，所以视网膜的脑机接口它是有创还是无创的，它是直接把那个芯片植入到眼睛里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:03",
      "text": "对，其实是分两个大的不同的方向。有些组还是会选择直接对视觉的大脑皮层进行刺激。至少我们目前看起来的效果可能更多的是我能够看到光点或者是光柱，能够去进行模拟，想要做更精确的。比如说我们组让人们重见光明，对于我们来的定义来说，是你能够重新看到你的亲人伴侣。那你能够去看到细节的东西的话，以目前的技术来说，我们觉得只能靠针对直接在视网膜上的这种脑机接口，能够去实现这种级别的精度。对，就像现在的话，其实有很多的人体实验已经证明你是可以看到。比如说像读书这种就是看到字母这个级别其实是已经可以实现的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:48",
      "text": "就是已经有人体实验了。对对对，这个人体实验需要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:52",
      "text": "FDA批准吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "肯定是要的OK。因为我其实之前看马斯克传，看见马斯克他对new york link其实也只有几个阶段的设想。最开始他产生做这家公司的想法是，他觉得我们可不可以用意念直接去打字，而不用通过手机这么麻烦。所以最开始他做脑机接口的方向是说我们要用意念去打字。之后是说我们要用意念去控制机械手臂，或者是我们让这个高位截瘫的人，他能够控制自己的四肢。这个可能就是你刚刚提到的运动中枢的那一块儿，他这次是在头骨上去做的脑机接口，但是他之后好像还想在脊髓上来去做脑机接口，恢复人的运动能力。但是在他2022年11月底的一场发布会上，他的新的方向就是说他要去做这个视网膜的脑机接口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:40",
      "text": "对，就是因为脑机接口它很多的情况是你要看，比如说像脊髓高位截瘫，或者是比如说它涉及到它到底是因为什么原因丧失了对运动中枢的控制。那你可能对应的就不一定需要这个东西，要一直要升到大脑这个高度。其实像做终端的这种，甚至就肢端的节制，你甚至可能都只需要可穿戴设备就可以做简单的运动功能的恢复。然后去控制一些简单的机械手，其实现在都有很多的创业公司在做了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:08",
      "text": "对你刚刚也提到了视网膜的脑机接口有几个流派，neural link ink是哪种流派？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:13",
      "text": "Net link属于还没有开始做new。那个原始的组现在已经就是他们的创始的组，一大部分人都已经撤出来了。然后现在为什么意见不合，然后现在他们可能撤出来，就是现在有一个新的在做的startup p叫做science corp。在base a almeta，他们现在更专注在做视网膜芯片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:34",
      "text": "意见不合是为什么？科学方向的不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:38",
      "text": "生物医疗这个方向创业，我觉得它本身跟创业这个模式还是有一定的矛盾的。尤其是这种传统的弯曲比较常见的创业模式，就这种我需要拉很多的VC投钱，然后我要去很快的能够做出一定的短期的能够看到的muston。你涉及到医学实验，甚至到硬件的开发的时候，它的这个节奏就不太可能像我做一个APP这样很快。尤其是到医学实验，尤其是三期实验这种长期的工作的时候。比如说现在他就会涉及到很多的问题，就包括这次可能有很多的新闻曝出来说，他的实验因为要赶实验，所以是不是有很多大家觉得做的不当的地方，或者是哪些细节没有顾到，这种我觉得可能本身在一个创业公司，如果你需要去赶工，这个东西本身和医学医疗方向这种很严谨的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:30",
      "text": "你对于这一期、二期、三期临床试验，然后要验证它的安全性，验证安全性了，可能他的观察还是1到2年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:37",
      "text": "两对就是你要保证这个事情，这个手术一定没有什么大的危害，这个时间就是要等。可是它和这种创业的模式可能本身就是有一定矛盾的。所以像我之前去参观science corp，他们的节奏就要慢很多，就是大家的理念不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:54",
      "text": "对，刚刚讲到了各种各样的不一样的植入人体的芯片设备，然后我们刚刚也同时提到了安全性的问题，这些设备它是由什么材料组成的？就是它真的嵌入到人体会有安全性的风险吗？因为人脑其实是一个经受不了任何污染的一个器官。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:13",
      "text": "对，但其实你所有的这种可植入，不管是你做心脏支架还是什么，它其实这个部分其实更多的只是材料安全性的问题。它这次植入的这个neural chip，它外面也是进行完全的封装的。它只用保证封装的这个材料，也是真正跟人体接触的这个材料是完全安全的。FDA proved就没有问题，包括他之前植入的微纤的这个电极所用的材料是安全的就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "但是怎么才能验证这种材料的安全呢？我不知道它这是不是一个新材料，还是说在以往的医疗器械中，这个材料已经在手术上它已经验证过了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "对，因为它的材料我没有查到，它准确用的是某一种材料，但它肯定是用了以前已经被FDA approved，否则的话它的时间会更长。在我们做FDA的时候，你要不然就是自己去做这种长时间的实验，证明你这个材料是biocompatible。要不然的话你要去找之前已经被FDA proof的材料才能够去做这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:12",
      "text": "然后可能更多的这次完全植入的人体实验，大家更担心的是在于它这个封装的效果怎么样。比如说很简单的一个问题，就是你像我们现在用的手机，还有手表，它都涉及到一个防水功能的问题。那它植入这种芯片就是它的实际的brain chip，它上面的这个cmos芯片，其实是对水，或者是对湿度的敏感性非常高。包括我们之前聊到视网膜芯片，之前其实有三四个创业公司，就是从其实10年开始就有视网膜的脑机接口的创业公司。全部都是因为封装的问题而导倒闭了。就是因为他只要这个东西它植入的时间长，然后发现这个东西封装没有做好。后来它还有水分子侵入，或者是甚至更严重的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:57",
      "text": "比如说你的脑液会去腐蚀它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:00",
      "text": "那就是相当于它是渗入，就是透透过去，那你的这个芯片就不work了，那就没有办法了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:06",
      "text": "所以它最关键的技术其实是封装技术跟封装材料，就是这两者的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:11",
      "text": "从安全性上面的话，这次可能会考虑的更多的应该是这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:15",
      "text": "所以他们植入大脑的芯片是蓝牙传输的，但它需要充电吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:21",
      "text": "需要它的这个怎么充电？",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:24",
      "text": "就是在你脑袋上充电。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:25",
      "text": "对，至少他现在所公布出来的消息的话，它是用coincide battery，就是它这种和硬币大小左右的这种电池。然后它的充电模式和现在的这种megacity是有点像，也是这种微波无线传能，就是去进行充电。它之前讲到现在的battery life，就是它的电池可以使用11小时左右，然后就需要再次重新充电了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:49",
      "text": "如果不充电的话，它就没电了，其实也没有什么影响，就只是说这个脑机接口不可用而已。如果你需要的话就充电，假设电池坏掉了，可能就需要取出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:00",
      "text": "对，这个也是为什么这么多年大家一直都至少在我开始做的时候，还没有很多人会想说我要去做这个完全产品化的start。就是因为涉及到电能这个问题，像视网膜芯片大部分都是选择一直都属于无线传能，我没有办法放一个电池进去。那以他这个情况的话，我不知道它的电池，比如说我可以保证多长时间，我一直可以这样反复充放都没有问题。但是他如果想要换电池的话，那肯定就是要做手术的那。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:28",
      "text": "这样听起来还是一个挺麻烦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "设备的对，我也不知道它多长时间是需要换电池的。但是大家一般想到你这个设备在体内是要换电池的，是一件大家会考虑的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:42",
      "text": "其实说到安全性，之前new r li NK其实是有报出来一些负面新闻的。主要是他们在做一些猴子实验的时候，很多的猴子他们出现了一些比较诡异的反应。比如说有一些猴子，它会直接抓挠头部，然我表现出很痛苦的表情。而且他们当时做猴子实验的时候，好像有几只猴子就很快就让他们安乐死了。这些表现的痛苦的猴子后来也被安乐死了。现在有没有什么公开的材料来披露说在neural link他去做猴子实验的时候，导致这些猴子表现出痛苦的这些安全风险是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:16",
      "text": "就有披露吗？我们没有任何公开的消息说到底它的实际的猴子实验是怎么样。其实我们之前看到一些他们的科学家来给我们做presentation，大家都没有实际的对于猴子实验失败的原因有任何的了解或者是披露。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:33",
      "text": "但是其实即使是在学界，就是你做猴子实验，首先我可以想到的就是说你做这种手术本身，你肯定会有手术后的恢复的疼痛，以及比如说像癫痫反应这种事，一直都是一个脑机接口，一直还没有完全解决的。至少之前很多人就会担心说我植入这个脑机接口进行电刺激会不会导致癫痫。这个一直至少以我现在所知道的，好像还没有说完全解决。这个我们还可以继续观望，然后一基盘包括排异反应可能也会是一个问题。所以我不知道它实际到底是因为什么原因会导致这种喉试验的反应。就是在这种赶工期的情况下，我就觉得这也是为什么大家总是觉得我们还是持观望态度的原因，就是觉得他和学界这种非常严谨的方式，或者是以我们这种所有东西不能够急，不能慌的这种态度，可能是有一点点矛盾的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:32",
      "text": "但通常比如说你刚刚其实讲到了这种安全风险，或者患者植入这个脑机接口出现的病痛的原因，本来就有手术后的疼痛，会有癫痫反应。你们通常在做这一类的侵入式脑机接口的时候，还会有哪些风险清单吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:50",
      "text": "因为我们之前至少我的课题所涉及到的真正的植入，因为我所有的视网膜的课题其实还没有到植入的部分，脑机接口的部分，它的植入也都是这种已经很多很多年的人体实验了。因为Christia他的组其实已经有超过十年以上的参与者在做实验。所以这个方面我不是太清楚，但是其实也是分人，就是有的人就稳定性就很好，这个东西也是一直大家在研究的方向，到底为什么会产生不良反应？但是这个东西毕竟植入的人体实验其实没有那么多有一些可预测的反应，像我们之前讲的手术疼痛或者是排反应。但是更多的可能都还没有说像买感冒药一样，然后你可以看到一个非常长的清单，说我所有的有一个大量的数据采集，知道它也会有什么样的不良反应。所以这些都是在研发医疗器械的时候，我觉得有很多未知的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:45",
      "text": "你的导师之前做的那个病人，他现在的恢复情况怎么样？他还在使用脑机接口吗？这个你清楚吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:52",
      "text": "因为它本身已经高位截瘫很长一段时间，所以它更多的是算是我们实验的参与者，所以说相当于志愿者这样，所以他已经有超过十年以上的植入的经历，只是我们经常还是会有继续的实验。但是你说如果他平常的生活中，可能还没有到说真的去用那个脑机接口做很多很多的事情。更多的是在一个实验的条件下去做一些对应的。比如说打字，比如说对于鼠标的控制，针对于不同的研究课题，我们会有不同的实验设计。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:25",
      "text": "这样但是他现在整个的恢复状况还好，没很清楚，是很稳定的。OK你要不要讲一下你的导师参与neural link的创建情况？",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:35",
      "text": "这个东西其实我不是特别清楚，因为他最早参与的时候，那个时候我还没有进组，等我在组里面的时候，他已经是以的角色在里面会提供一些建议。因为所有的neural link到现在实现的所有这些运动中枢的task，其实我们都之前有组里面其他同学的论文，或者是以前的课题已经证实了它的可行性。所以它有很多的是这种在工业界再去实现这个过程。实际上可能它更多的也是一种导师的方式在跟这个公司有合作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "我很好奇像neural lin k这样非常前沿类的公司，它是跟这种大学跟高校的实验室会有大范围的合作，还是只是比较偶尔的这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:19",
      "text": "这个可能分人。我们知道的像有一些是导师自己想要做的创业公司，那肯定他和学校就会有很密切的关系。有一些像尤其是现在脑机接口的一些公司。我觉得他们可能当时找到导师更多的也是一种能够在领域内有一种大家相当于是互相的validation。就是你知道这个技术它是有domain expert在支持的，就是有专家是了解你的技术，也认为你的技术是可行的。他会愿意能够公开的身份说，我可以在你的advise report上面，那说明我对于你的技术基本上是认可的那可能更多的也是包括我之前自己想要尝试创业的时候，也是如果你想要去找VC拉放顶的时候，你还是需要一定的行业内的认知，或者是行业内的推荐。所以更多的也有这样的一个部分的原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:09",
      "text": "然后今天我们一直聊到你的这位导师Christy，他已经去世了，是因为癌症。首先是非常遗憾听到这个消息，你要不要跟大家讲一下他此前的一些主要研究方向，以及他对脑科学领域的一些贡献。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:27",
      "text": "我的导师他应该是在2000年前后加入斯坦福的。然后那个时候其实脑机接口还不是一个比较受到人们注意的方向。甚至当时他在我们电子系申请教职的时候，学校都有一点不确定，说这到底算是神经学还是算在电子领域。所以他后来很多的工作开始搭建起脑机接口的这个平台和实验平台。以后有很多的工作都致力于对于运动中枢，以及大脑的神经怎么对运动中枢的控制的模型，还有有相应的理论以及实验。整个的这一部分有很多都是由他来领导的。最近的这几年他开始转向语言中枢，向开始做最早的attempted handwriting，就是想要去做写字解码。到后来最后想要去转到语言中枢，去做更大的大规模的这种实验，基本上都是他在领导的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "所以我们说脑机接口分类还挺细的。运动中枢是一类，语言中心是一类，视觉中心又是一类。斯坦福现在整个研究脑机接口的会分为哪几个大的流派呢？或者大的板块？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:35",
      "text": "他其实不算是流派，毕竟每一个组他都有自己更专的方向。你像我现在的合作导师，他以前就是纯做眼科学的，最早可能甚至都不是做脑机接口，只是专门对于视网膜的研究，后来转向到做视网膜的脑机接口。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "你现在是属于在医学院下面，电子工程学院下面，还是脑机接口学院下面？因为我觉得它是一个非常交叉的学科，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:01",
      "text": "对对对，这也是斯坦福比较不一样的一点。虽然说我们还是有自己的专业，但是专业边界其实很模糊。然后也没有什么人真的会限制你。所以就针对你的课题，尤其是现在有更多的真正的交叉学科的课题。我将来毕业还是算在电子工程的博士后，但是我很多的合作以及我相对来说真正跟日常做研究的合作者，有很多是神经科学方向以及眼科的导师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:31",
      "text": "好的，你刚刚在叙述斯坦福大学分为几个大的板块的时候被我打断了。对你刚刚讲到你导师的那个板块，它是之前是从研究眼科学转过来，研究以视觉为主的脑机接口。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:43",
      "text": "的对学界现在研究脑机接口也有很多更偏向于理论，像还是有很多组是在做。比如说更多的偏猴子实验，它可能更多的针对于比如说我的信号怎么能够更对他这个脑机接口所用的模型的研究，或者是理论的研究和有一些组可能更倾向于我现在想要去做新的中枢。像krishna，虽然他离开以后这个lab还是一直在的。他们有更多的人现在在做语言中枢，想要去做更大规模的大脑皮层的研究。因为也是这几年技术开始可以让我们去做这种大规模的数据的采集，才能够说我想要去研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:25",
      "text": "那我以前为什么不行？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:27",
      "text": "因为以前比如说用犹他矩阵，你可能就100个，就96个电极。然后我一个志愿者可能我也就植入个一两个。也就是最早我们为什么第一次想要去做这种意念解码的时候，是做这种tempted handwriting。就是想要去让志愿者去想象他的肢端在写这个字。这个也是因为当时那个志愿者他所植入的犹他矩阵就在运动中输，后面他们就开始慢慢去实验说，如果他只是想象的时候，我没有去那么专注的注意力去想象，说我一定要去写这个子，我会不会采取到什么信号。这些都是一点一点来的，包括像有的学生可能会去做鼠标控制，即使是我一个手，它的自由度其实也是很多的。我想要只是把它控制上下左右，可能是最简单的就打游戏。对，但是如果我想要去比如说双击或者是什么这些我的手部的一些姿势什么这些它更多的越来越非线性的这些task，那就必须要有更多的电极，还有更新的技术去支持我去做这些新的课题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "所以就以前就比如说像犹他阵列，他是不能去完成更加复杂的动作的。而且我之前我记得大概是在2018年还是17年左右。当时meta那时候还叫facebook，它是有一个它自己的一个实验室，它也是展示了一段意念打字。但是它并不是一个侵入式的接口，它是让患者根据那个键盘，然后在脑子里面一个一个的打出字母。其实我当时就在想，既然大家都已经开始用意念这个事情了，我为什么要用意念去控制一个键盘，不能用意念去传输，直接去说出这句话或者打出这句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:06",
      "text": "这就是为什么叫一定要很精确的在让你的运动中枢做这个事情，他才能够去做这个解码。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:13",
      "text": "对，所以就是如果说你直接用意念去说出这句话，他可能就跟运动中枢是不一样的了。它就是两个研究课题，就是运动中枢我就是来让他去点那个键盘。如果是语言中枢或者是其他的神经操作系统，他就是直接说出这句话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:28",
      "text": "现在开始有一些比如说你想要去做这种意念，或者是你想象自己在说这个只是不发生。这也是大家现在想要更靠近我们想象中的纯靠意念的解码过程。但是比如说想要最终实现那种，甚至你的潜意识在想什么，那边就全都写出来了。这个终极目标可能还是需要一段时间。因为即使我们对于大脑的理解，就是以现在所有的研究都还并不能够说完全清晰的知道我在做白日梦的时候，我的大脑到底是来怎么工作的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:02",
      "text": "那斯坦福还有其他的一些大的研究方向吗？关于脑机接口方向。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:07",
      "text": "在这个脑机接口这个大类下面的课题其实是很多的。因为我们把整个脑机接口的系统，把它拆开看的话，就纯光电极这一块儿就有很多的组在做。就是到底怎么样的材料它能够更微创，或者是什么样的材料它能够更柔软，更能够减少疤痕组织的产生，我的信号能够更稳定。包括怎么能够把规模做得更大，或者是做的更精确，这些都是很大的一块。包括他们化工专业，还有材料专业，有很多的人在做这个方向。因为我自己本身的背景就是我们的组是做芯片设计的。所以更多的我最早的出发点可能更多的就是在数据采集信号处理的这个角度去看这个脑机接口整个的大的系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:52",
      "text": "你这边会涉及到封装吗？还是只把芯片设计出来就可以了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:56",
      "text": "我不太涉及到封装，我们更多的就只是把这个芯片设计出来。但是现在斯坦福有很多的组，它的这个课题是很大的。比如说人工视觉的这个课题。因为我们接下来想要开始准备接下来的in vivo experiment算是体内实验。就是不管是对于猴还是对于猪或这是什么实验动物，把它从实验台能够植入到真正的眼球里面就已经需要涉及到。比如说我要怎么封装，我要怎么去进行植入，它涉及到的手术到底是怎么办？这些就开始有更多的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:29",
      "text": "所以看起来你们还需要跟封装的那边，包括医生的那边是一个非常跨学科的。我们看起来是一个手术，但它其实可能横跨了很多个学科。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:41",
      "text": "还有其他的组吗？我看斯坦福有一个无菜脑机接口学院，他们还研究成瘾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:47",
      "text": "对对对，乌塞newer science它其实是一个很大的组织，下面有很多的导师，每个人的方向也确实是不一样。有的人可能更专注于理论，就是我要怎么去建一个好的模型，能够去做这种解码。所以确实它的spread是很大的。整个他在斯坦福计算机对面那个楼，整个那个楼都是基本上大家都或多或少是在做这个方向的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:11",
      "text": "对还挺有意思的。我现在其实挺好奇的一个问题，就是我们对大脑的理解到底有多少就到哪一步了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "我们经常开玩笑，就是因为所有学跟神经科学有相关的，就是你想要做脑机接口，你要对神经有基本的了解，一定会开始去学一些神经学的课。大家随便拿出任何一本叫做神经学原理，或者这种类型的教科书的时候，它都是非常厚的一本书。当时Christina就开玩笑说，我们要是真的知道神经的基本原理，这本书就不会这么厚了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:47",
      "text": "就是我们现在学界对于最微观的到一个神经细胞，甚至它的整个的蛋白质通路，所有都了解的很多很多了。有非常好的模型，甚至小规模的neural circuitry，就是它的这种神经的回路也是了解的比较好的。以及完全跳到非常宏观，就是这种大的分区，我们也是有很多的了解。但是中间的这一块儿就是到可能说我有一些神经细胞，到我有这一块儿都是运动中枢。它到底实际上是怎么样的一个对应关系，以及一个的针对的机理，其实还是并不是很了解的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "就比如像最早我记得伊朗在开始想要拉封顶的时候，他讲neural link。他想要做的设想是你能够把一本书直接下载到你的大脑里。但是这个其实就很明显，就是涉及到你的记忆系统或者是你的学习功能到底是怎么形成的。这个其实学界其实到现在其实都没有那么能够说我能够针对某一个细胞的这个级别，能够了解这个过程是怎么工作的。所以这也是为什么当时我们觉得他的这个愿景讲的非常大。是这样的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:55",
      "text": "人脑有860亿个神经细胞，但是我们之前讲到的这些能够采集到的电极，它都只有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:02",
      "text": "几百千几百到上千。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:05",
      "text": "对对对，所以我们可以说对神经细胞的了解可能就是九牛一毛。真的是啥都不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:12",
      "text": "就是我可以看一个对，或者是用FMRI看一片谁亮起来了。但是你想要真的我觉得这也就是为什么到现在可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:20",
      "text": "就是连接还没有建立，更不要说证明因果关系了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:24",
      "text": "对对对，所以这也是为什么我觉得现在它相当于是科学技术和理论研究的相辅相成。因为我们想要再往前去对大脑的理论有所新的了解的话，肯定也是需要技术能够采取更多的数据去看，我怎么能够去真正理解这一块儿这个功能，去实际内部的工作方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "那你觉得从现在我们开始研究脑机接口，到我们揭开大脑的一部分原理，去真正治病，比如说治疗这种阿兹海默症或者治疗抑郁症，它还有多远呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:54",
      "text": "这个可能还是要分疾病。因为你像癫痫，现在有很多的创业者公司。其实因为癫痫的预测和刺激，就是相当于是对应的治疗。现在其实已经做的还挺不错的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "针对某一个精神类的疾病，每一个方向它的发展还是不太一样的。以及我还是很乐观的对这个事情。因为其实我们想一下，最早就上个世纪的科学家能够做听觉的人工耳蜗。其实那个时候我们对于神经系统的了解也是非常少的。但是就是很棒的做出了整个的这么一个系统，能够为很多的聋哑患者能够恢复他们的听觉。所以其实这个过程也是在一点点推进的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:33",
      "text": "还是一个疾病的去攻克。那对于精神类疾病。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "我觉得这个东西可能要分精神类疾病的成因，所以它也是一个很大的一个课题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "对，因为我是看中国有那种电击疗法，然后他治愈了抑郁症的，就是他在治疗抑郁症方面的效果还不错。但是我也不知道这是不是一个个例。就像你说的，有些人他在接入了脑机接口之后，他的整个情况就是比较稳定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:02",
      "text": "这个肯定是还是会有人和人之间的个体差异还是很大的。但是我觉得像治疗抑郁症这个问题，就是整个神经学方向，它还是经历了很多的发展。我觉得最早上个世纪中叶的时候，那种非常原始的电刺激或者电击治疗，到我记得上世纪末可能就已经被禁止了。我们现在再去说电击治疗的时候，和那个时候的已经差别是很大的了。我们有了更多的了解，有相应的一些措施，但是可能我们也没有说完全理解整个抑郁症的成因和实际到底是怎么出现了某一些的问题。当然每个人他的情况也不一样，他可能是生素缺乏，或者是他的多巴胺分泌的中枢出了问题。就是不同的情况也非常不一样，所以它也应该是要谨遵医嘱，就是说它不是一个万灵药。我觉得电机或者是说我们这种脑机接口，它也不是一个说就可以解决所有问题的技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:59",
      "text": "你自己对大脑最好奇的一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:02",
      "text": "问题是什么？我自己其实对大脑很好奇的一个问题，虽然我并不研究这个方向。就是比如我们在做一些逻辑运算的时候，实际到底大脑是怎么工作的。因为我觉得这和电脑其实就是我们差别最大的点。所有的数字电路它的这个逻辑是非常清晰的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:23",
      "text": "电脑它的问题在于它没有办法有情感。但是人它相当于是我对于比如说我的荷尔蒙或者这种大的这种情感的理解，可能要比我到底怎么去真正的去算。比如说25乘25到底等于多少？你比如说它是一个逻辑计算，还是有多少是记忆的功能的参与，这些都是还未知的问题。所以我就觉得这是一个非常有意思的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:46",
      "text": "对你觉得在你的研究领域，或者你知道的这些跟大脑相关的研究领域，未来哪些技术是最有可能引发脑科学研究突飞猛进的一些技术基点呢？我举个例子，因为这样问其实确实这个问题非常大我知道他很不好回答。就比如说你刚刚提到了电池的问题，其实是很重要的对吧？然后封装材料的问题很重要。因为这会涉及到你基础的这个技术能不能大规模的去推广应用，甚至不会让这么多创业公司死掉的问题。对你觉得还有哪些技术可能它的发展是会变相推动这个领域突飞猛进的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "我可以给自己打个广告，就因为我们在研究，现在整个的研究方向都是在有更多的电极。我现在开始做到上千。比如说我要做视觉，我要做针对视网膜，我想要跟每一个视网膜上的神经细胞去一对一的进行刺激的话。那我可能是需要上万甚至上千万的细胞，我才能够做到一个像素比较不错的视觉表现。我要去做这么多的数据的采集，能够传输到体外，在一个完全封装，所以你的能耗肯定要很小的情况下去做的话，就会涉及到你的数据采集的问题。这也是我目前在研究的方向。然后我希望这个方向能够有所突破的话，我们能够真正的做到能够对上千上万的细胞同时的进行数据采集和对它进行研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:11",
      "text": "这个技术突破最基础的是需要什么突破？比如说是芯片层面的突破，还是说你的这个连接技术还是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:20",
      "text": "它更多的是一种对这个系统的统筹规划的设计。因为你要考虑到我的整个的数据采集的策略是怎样的，才能够对应的去设计相应的这种我们叫做customer asic就是对应的硬件芯片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:35",
      "text": "OK理解你这个方向是适合创业的吗？我因为。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:40",
      "text": "其实你刚刚提到了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "现在做这种视网膜研究的脑机接口的公司也挺多的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:48",
      "text": "就是开始有做。但是我觉得一个是硬件，一个是涉及到生物医疗，一个是它的时间周期一定是在10年到15年以上。这种以及你相对于相应的投入，经济投入也是非常巨大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:04",
      "text": "所以它更适合在学校里面研究。就比如说如果假设留校，然后它是你的一个研究课题的话，它更适合这种。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:12",
      "text": "它现在进入一个有点尴尬的状，太像我这个课题，我们做了可能有六七年的时间，到现在说我们的芯片是worked，就是是工作的。然后我们开始考虑下一步怎么去进行人体实验，这样但到他也是对人力的要求其实是很大的那他纯粹靠一个，比如说十几个人的科研组，在学界也是有一定的困难的。但是在工业界的话，这也是为什么我觉得大家对于neural link还有像science corp这样大的公司有非常高的期待。也是希望当他们有足够多的资源去支持他们了，我们是不是真的可以做到有一些好的突破。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:49",
      "text": "所以他比如说做一次这样的人体实验，需要多少个人来配合。因为你们已经在准备这件事情了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "我们现在的状态是整个组有谁都要上的那种状态。因为整个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:02",
      "text": "组织多少人？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "十几个人这样。因为实际可能当然操刀的可能就只有医生本人，就是外科医生本人。但是涉及到前期的很多准备，每个人都有他自己的很大的一个部分。我觉得可能做创业公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:17",
      "text": "就是要解决10到15年，如果这个技术不能商业化，他要如何去融资拿钱的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:26",
      "text": "对这个是一个很大的问题。因为这也是大家很惊讶于做neural link现在的一个大的矛盾。算是因为从学界的角度来说，因为所有的侵入式的设备，它都要至少要符合就是你要开颅手术。在医学上它是有最基本的原则，就是它是必须要你是有这个需求才会做这种有伤害的手术的。虽然说他有很多的大的愿景，比如说我用这个打游戏或者是怎么样，我要怎么去justify我去说这个手术是值得去做这个侵入式手术，毕竟你有这么多的手术风险。所以最早为什么大家认为这个领域没有什么市场前景的主要原因是因为它是一个纯粹的生物医疗器械的方向。那它相应的经济效益可能和一个商用产品的经济效益就又完全不是一种计算方式。所以我也很好奇，他是不是因为伊朗个人的号召力，能够有这么多的资源投入进去，也希望他能够做得很好吧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:25",
      "text": "但是我刚刚算了一下伊朗做这件事情。到达完成首个人体试验跟你们的这个进程的时间对比表。因为他的公司是2016年年底成立的，今年是2024年的年初，他做了第一个人体实验。然后你其实是2018年开始在斯坦福去做视网膜的芯片的研究，到今年你比他晚了两年。但是你们现在也在开始筹备这个人体实验了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:52",
      "text": "不太一样，是因为其实伊朗建这个公司的时候，他们的芯片其实就已经有一两版了。那个时候就是我们这个领域的会议，已经就他们那个首席的芯片的设计师，他已经有发过一些论文。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:05",
      "text": "就是在做就已经做好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:07",
      "text": "那个时候不是一对一的，就是说那一个芯片只是说他们已经开始在迭代芯片了。如果说我明天开始创业，我可能还要经历很长的时间说我能够。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:18",
      "text": "做一个经历一个八年才能够。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "说我能够拿到FDA approval去做大规模的人体试验。这可能还是非常长的一个时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:27",
      "text": "而且我觉得neural link在这件事里面做的非常了不起的一件事情是。他们其实一开始就不是在考虑说我怎么只做一个人的人体实验。他一开始的思维就是说我要去开发一个手术机器人。而且他自己是在他的这个实验规划里面说，大概2024年他们希望进行十一例的设备植入手术。2025年是27例。然后到2030年这个数字会超过22000人。所以他一开始做这件事情，那个时候他其实是想用机器的方式让这件事情可以批量化，可以去量产。我觉得这个是还挺了不起的一个点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:08",
      "text": "而且我也觉得这也是创业这个模式会逼着你去探索的一个方向。他毕竟要能够拉到这么多的峰顶，他一定是要能够解决规模化这个问题的，他也会逼着你去往这个方向走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:24",
      "text": "所以看起来学术可能他就是更加去突破，更加前沿的。就像你说的，伊朗在创业之初，首先他已经有一个芯片解决方案，但他不满意推翻了。其实他们之后又改过几，可能学术界各块已经有现成的解决方案了，他们把它拼成一个创业公司，同时它有一些自己的创新跟研发。学术要解决的问题是在一个还没有人踏足的领域，你们把这些方案找出来。对，挺不一样的。你要不要聊一聊你同学毕业之后，他们的去向都是去做什么了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:56",
      "text": "我觉得可能也是分每个人的兴趣点不一样。有有很多同学他做就是我们像这么大规模的课题，有这么多整个组的这种投入的。有很多人会选择自己去做创业公司，或者是加入这种大的创业公司去做project management，就是大的管理，或者是更只对这个理论，或者是更基础研究感兴趣的人，会选择去向学术界。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:19",
      "text": "虽然说我是做这种大规模的脑机接口的芯片。其实很多的信号处理，这些信号采集的技术，其实是完全可以应用到其他的系统。比如说你的相机，或者是其他的这种lighter system，只是不同的传感器而已。所以也会有人选择去工业界，更多的看个人降维打击。对爷爷奶奶那样也没有，那倒也没有。好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:44",
      "text": "谢谢。好，谢谢。这就是我们今天的节目。今天的节目也是我自己去学习network link还有脑机接口的一部分。如果大家喜欢我们的节目，欢迎大家持续的关注我们，我们会做更多跟脑机接口相关的选题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:02",
      "text": "中国的听众可以在苹果播客、小宇宙、喜马拉雅、蜻蜓FM、荔枝FM、网易云音乐、QQ音乐来关注我们。海外的听众可以通过苹果播客、spotify来关注我们。另外谷歌会关停他们的podcast的服务。我们的播客最近会上线到youtube的频道上，欢迎大家通过youtube还有youtube music来关注我们，感谢大家的收听，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话深入探讨了脑机接口技术的多样流派、技术挑战、安全考量及未来发展。特别强调了某公司及其领军人物在该领域的创新探索，包括所采用的技术、遇到的问题及未来展望。讨论还触及视网膜脑机接口在恢复失明人士视力上的潜力，强调了封装技术与材料安全性的重要性。此外，对话分析了学术界与工业界在脑机接口研究中的互动，指出了该领域面临的伦理、医学挑战。最后，展望了未来可能的技术突破点，包括硬件革新及大规模人体实验的准备，体现了脑机接口技术的广阔前景与复杂挑战。",
    "qa_pairs": [
      {
        "question": "New york link属于哪种脑机接口流派？",
        "answer": "New york link属于还未开始原始组的流派，大部分人员已经撤出，主要争议在于封装效果。",
        "time": "00:00:08"
      },
      {
        "question": "我们对大脑的理解到底有多少？",
        "answer": "对大脑的理解非常有限，如果真正了解神经的基本原理，相关教科书会比现在已知的要薄很多。",
        "time": "00:00:44"
      },
      {
        "question": "脑机接口还有哪些分类？",
        "answer": "脑机接口分为侵入式、半侵入式和非侵入式。侵入式需要手术将芯片植入大脑；半侵入式则放置在颅腔内，如脑皮层电极；非侵入式则在外脑皮层上贴附传感器。",
        "time": "00:05:51"
      },
      {
        "question": "Neuralink的首个人体试验有何重要意义？Neuralink新一代植入芯片与犹他阵列技术有何不同？",
        "answer": "Neuralink完成了首个人体试验，标志着脑机接口技术从实验室走向实际应用，特别是其植入芯片的封装效果和安全性得到了初步验证。Neuralink的植入芯片采用微纤型电极，体积更小，可实现上千个电极的大规模植入，降低了排异反应和神经疤痕增生的风险，并提高了信号获取量和稳定性，以及降低了手术难度和风险。",
        "time": "00:01:38"
      },
      {
        "question": "Neuralink此次植入人体的具体设备是怎样的？",
        "answer": "Neuralink此次植入人体的设备名为“the brain chip”，由前端微纤型电极、接口芯片、大规模读取芯片、电池和封装部件组成，整体小巧且可精确批量植入，相比以前设备更小、更紧凑、更精确，同时通过手术机器人技术大大提高了植入效率和可控性。",
        "time": "00:07:28"
      },
      {
        "question": "Neuralink的新设备相比以前有何改进？",
        "answer": "Neuralink的新设备通过减小尺寸、提高精确度和利用手术机器人实现快速批量植入，相比犹他阵列，它具有更好的信号稳定性和更高的可量产性。",
        "time": "00:08:16"
      },
      {
        "question": "Sync Ron他们通过血管植入脑机接口与在头骨上开孔安装脑机接口，两者获取的信号有何差异？",
        "answer": "通过血管安装脑机接口与在头骨上开孔安装脑机接口，两者获取的信号可能大不相同。血管内植入的设备由于位置限制和精确度问题，可能无法到达大脑皮层的特定功能区，且电极数量相对较少（通常在百个电极以下），对应到附近的细胞较少，因此信号质量、覆盖脑部功能区的范围以及与神经细胞交互的精确度等方面可能存在差异。",
        "time": "00:10:44"
      },
      {
        "question": "对于神经信号读取，关注点有哪些？",
        "answer": "在神经信号读取方面，主要关注信号分类（即信号质量）、信号带宽（数据量）以及与更多细胞的大量交互。尤其是对于像解码意念文字、感觉系统的解码和交互等功能，需要更多的电极和细胞参与。此外，电极与细胞的距离对信号精确度至关重要，侵入式或半侵入式的设备由于更接近神经细胞，其信噪比更高、信号稳定性更好。",
        "time": "00:12:16"
      },
      {
        "question": "非侵入式脑机接口为何未能成功实现预期功能？",
        "answer": "非侵入式脑机接口未能成功实现预期功能的原因在于信号较弱或质量不好，这可能与实验者注意力不集中导致脑电信号的波形发生变化有关。同时，大部分脑机接口目前依赖于运动中枢，要求信号干净且稳定，若算法不够 robust 和稳定，就无法实现精准操控。",
        "time": "00:13:45"
      },
      {
        "question": "关于视网膜脑机接口的研究进展如何？",
        "answer": "视网膜脑机接口研究目前正致力于将脑机接口芯片电极植入视网膜上，模拟光感细胞产生的电信号并传输给大脑，从而让失明的人重现视力。实验阶段已取得进展，能够在体外实验中实现对视网膜组织的精确刺激，并通过人体实验使部分人能够看到光点或光柱。对于直接针对视网膜的脑机接口，其技术已经相对成熟，有望在未来实现更高精度的功能，如让视网膜损伤者重见光明。",
        "time": "00:17:04"
      },
      {
        "question": "Neuralink属于哪种脑机接口流派？",
        "answer": "Neuralink原本属于还未开始实际操作的初创公司，但现在大部分人员已经转移到新创公司Science Corp，专注于研发视网膜芯片。",
        "time": "00:21:13"
      },
      {
        "question": "为什么Neuralink团队离开并成立了Science Corp？",
        "answer": "主要原因是意见不合和追求不同的科学方向，Science Corp更专注于生物医疗领域的长期严谨研究，与传统的快速创业模式存在矛盾。",
        "time": "00:21:38"
      },
      {
        "question": "植入人体的芯片设备材料是否安全？如何验证植入芯片材料的安全性？",
        "answer": "所有植入人体的医疗器械，如心脏支架等，其材料安全性是关键。Neuralink的芯片也会采用完全封装，确保与人体接触的部分是经过FDA证明的安全材料。材料的安全性通常通过两种方式验证：一是自己进行长时间实验以证明生物相容性；二是使用已获得FDA批准的材料。",
        "time": "00:23:13"
      },
      {
        "question": "大脑植入芯片是否需要充电，其充电方式是什么？",
        "answer": "大脑植入芯片需要充电，目前公布的方案是使用与硬币大小类似的电池，并采用无线微波传能方式进行充电，电池续航约11小时。",
        "time": "00:25:25"
      },
      {
        "question": "Neuralink在猴子实验中是否出现了可能导致猴子痛苦的安全风险？",
        "answer": "关于Neuralink猴子实验的具体情况和导致猴子痛苦的安全风险，目前没有公开披露详细信息。",
        "time": "00:26:42"
      },
      {
        "question": "在侵入式脑机接口植入手术中，除了手术疼痛和排异反应外，还有哪些风险？",
        "answer": "植入手术后可能会出现疼痛、癫痫反应等不良反应，但具体风险清单因人而异，且目前尚无法像药物那样预测所有可能的不良反应。",
        "time": "00:28:50"
      },
      {
        "question": "患者的恢复情况如何，是否仍在使用脑机接口？",
        "answer": "患者（高位截瘫者）已超过十年以上的植入经历，目前处于稳定状态，主要在实验条件下进行一些功能测试，尚未广泛用于日常生活。",
        "time": "00:29:52"
      },
      {
        "question": "导师与学校的关系在创业公司中是怎样的情况？",
        "answer": "有些导师自己想要做的创业公司会与学校保持紧密联系，因为他们需要学校的资源和支持。而对于脑机接口领域的公司，他们可能更看重导师在该领域的专业认可和行业内专家的互相验证，这有助于获得VC投资时所需的行业认知和推荐。",
        "time": "00:31:19"
      },
      {
        "question": "能否分享一下已故导师Christy的主要研究方向及对脑科学领域的贡献？",
        "answer": "Christy导师在2000年前后加入斯坦福大学，那时脑机接口尚未受到广泛关注。他搭建了脑机接口的实验平台，并致力于研究运动中枢及大脑对运动中枢的控制模型，以及相关的理论与实验工作。近年来，他的研究重心转向了语言中枢，尝试进行手写识别和语言解码的研究。",
        "time": "00:32:27"
      },
      {
        "question": "斯坦福大学在脑机接口研究上有哪些大的板块或流派？斯坦福大学在脑机接口领域的研究涉及哪些具体方向？",
        "answer": "斯坦福大学脑机接口研究并没有严格意义上的流派划分，每个研究组都有自己的专业方向。例如，我现在的合作导师最初研究眼科学，后来转向视网膜脑机接口研究。斯坦福大学的脑机接口研究覆盖多个学科领域，包括电子工程、神经科学和眼科学等，并且鼓励交叉学科合作。斯坦福大学的研究不仅限于运动中枢和语言中枢，还包括视觉中心等多个方向。此外，还有许多研究组专注于理论研究，如针对信号处理模型、大规模脑皮层研究等。随着技术的发展，对大脑信号采集能力的提升也促进了更多复杂动作和高级功能的研究，比如意念打字和直接通过想象表达文字内容等。",
        "time": "00:33:35"
      },
      {
        "question": "斯坦福大学在脑机接口方向还有哪些其他的研究重点？",
        "answer": "斯坦福大学在脑机接口下的研究课题广泛，还包括如何改进电极材料以实现更微创、柔软且稳定的信号采集，以及如何扩大信号采集规模和提高精确度等方面。同时，也有涉及化工、材料专业的团队参与其中。此外，还有研究人工视觉的课题，甚至涉及到手术植入、封装技术以及与医生团队的合作，进行体内实验动物的研究。",
        "time": "00:38:07"
      },
      {
        "question": "从现在我们开始研究脑机接口，到我们揭开大脑的一部分原理，去真正治病，比如治疗阿兹海默症或抑郁症，还有多远呢？",
        "answer": "这个可能还是要分疾病。像癫痫，现在已经有不错的进展，但对于精神类疾病，尤其是抑郁症，虽然有电击疗法等治疗方式，但每个个体差异很大，且并非万灵药。整个神经学方向经历了许多发展，但完全理解抑郁症成因还需时日。",
        "time": "00:44:02"
      },
      {
        "question": "你对大脑最好奇的问题是什么？",
        "answer": "我对大脑很好奇的一个问题是，在进行逻辑运算时，大脑究竟是如何工作的，这与电脑有着本质的区别，尤其是在情感理解和表达上。",
        "time": "00:45:02"
      },
      {
        "question": "在你的研究领域，有哪些技术可能会推动脑科学研究突飞猛进？",
        "answer": "我目前的研究方向是通过增加电极数量来更精细地研究视网膜，需要解决数据采集和传输的问题。若能实现对上千甚至上万细胞的同时数据采集和研究，将对脑科学研究产生重大影响。",
        "time": "00:46:22"
      },
      {
        "question": "这个技术突破最基础的是需要什么突破？",
        "answer": "这个技术突破更多的是需要对整个系统的统筹规划设计，包括数据采集策略，进而设计相应的定制化硬件芯片（customer ASIC）。",
        "time": "00:47:20"
      },
      {
        "question": "这样的研究方向适合创业吗？",
        "answer": "这种研究方向更适合在学校作为研究课题，因为它涉及硬件开发、生物医疗以及较长的研发周期（10-15年），并且经济投入巨大，对人力要求很高。",
        "time": "00:47:48"
      },
      {
        "question": "做一次人体实验大概需要多少人配合？",
        "answer": "目前我们的团队有十几个人，虽然主要由医生操作，但整个团队都需要参与准备工作。如果要进行大规模的人体实验，需要更多的人力配合。",
        "time": "00:48:49"
      },
      {
        "question": "关于Neuralink的进程，你们是否也有类似的规划？",
        "answer": "Neuralink在创业之初就有现成的芯片解决方案，并计划通过开发手术机器人实现规模化生产。相比之下，我们虽晚于Neuralink开始人体实验，但也具备一定的技术积累和创新研发。",
        "time": "00:51:27"
      },
      {
        "question": "学术背景的同学毕业后的去向多样化吗？",
        "answer": "是的，学术背景的同学根据个人兴趣可以选择创业公司、大公司项目管理或继续学术研究，也有部分人利用相关技术从事其他领域的工作。",
        "time": "00:52:56"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨视网膜脑机接口的挑战与未来",
        "summary": "对话中讨论了视网膜脑机接口领域的几个流派以及遇到的挑战，特别提到了New York Link属于初创阶段的团队，面临封装技术难题导致的人才流失和实验担忧。历史上的视网膜芯片创业公司多数因封装问题而失败。还提及了对于大脑的理解深度和学习神经科学的必要性。最后，介绍了马斯克的NERRLINK，以及斯坦福电子专业博士在读的脑机接口系统设计研究方向。"
      },
      {
        "time": "00:01:38",
        "title": "脑机接口技术的发展与Neuralink的创新",
        "summary": "脑机接口技术自上世纪50年代发展至今，经历了显著的进步。传统的犹他阵列技术虽已获得FDA批准并成功植入人体，但其较大的电极尺寸易引发排异反应和神经疤痕增生等问题。相比之下，Neuralink等新一代脑机接口技术通过使用更小、更安全的电极，实现上千个电极的大规模植入，能够与更多的神经细胞交互，从而获得更丰富的信号和更广泛的功能，如对对话、讲话等复杂思维的解码。此外，新技术通过完全封装减少了安全风险，尽管长期安全性和可能带来的新问题仍有待进一步观察。"
      },
      {
        "time": "00:05:50",
        "title": "脑机接口技术分类及应用",
        "summary": "脑机接口技术分为侵入式、半侵入式和非侵入式。非侵入式通过在头皮上贴传感器实现，无需开刀。侵入式技术如马斯克所研究，需在头骨开孔并植入芯片。半侵入式涉及在颅腔内放置脑皮层电极，或通过大血管附着网状电极，需手术但不深入大脑皮层，信号质量相对较低。"
      },
      {
        "time": "00:07:13",
        "title": "Newer Link的脑机接口技术革新",
        "summary": "Newer Link开发的脑机接口设备，被称为‘the brain chip’，具有显著的技术进步。该设备包括前端的微纤型电极和核心的接口芯片(CMOS芯片)，能够实现大规模信号的采集、处理及传输。设备体积小，仅硬币大小，通过手术在颅骨上开一个小孔植入，显著提升了植入的精确度和速度。与传统设备如犹他阵列相比，Newer Link的技术在小型化、紧凑性和精确度方面都有显著提升，同时，通过使用手术机器人，能够在短时间内完成大规模电极的精确植入，代表了脑机接口领域的重大进步。"
      },
      {
        "time": "00:08:45",
        "title": "脑机接口手术机器人研发进展",
        "summary": "当前的脑机接口手术机器人研发，旨在实现非专业医生也可操作，提高手术的可量产性和患者覆盖范围。通过减少对特定医生的依赖，解决人员流动问题，从而能为更多患者实施手术。研发重点在于手术机器人的稳定性和安全性，以及能否实现通过脑机接口进行简单任务如打字或鼠标控制，为未来更复杂应用打下基础。"
      },
      {
        "time": "00:10:44",
        "title": "脑机接口技术的比较与挑战",
        "summary": "脑机接口技术在不断发展中，包括半侵入式和完全侵入式等不同方法。半侵入式技术，如通过血管安装的设备，与完全侵入式相比，其电极数量有限，信号采集的精度和质量受到限制。此外，不同技术在信号读取的质量、电极与细胞的距离、以及能否实现更广泛的大脑功能区覆盖等方面存在差异。非侵入式技术虽然安全，但面临信号弱和质量不高的挑战，影响了其实际应用效果。"
      },
      {
        "time": "00:14:12",
        "title": "脑机接口技术的现状与挑战",
        "summary": "脑机接口技术虽然取得了令人激动的进展，但其功能实现主要依赖于运动中枢，且需要极其干净的信号输入。技术通过采集特定的脑电波信号，并利用机器学习或简单的数学模型将特定的脑电信号与想要执行的操作对应起来。实验数据的采集要求实验者高度集中注意力，哪怕是轻微的分心也会影响神经信号的稳定性，进而影响功能的实现。特别地，尝试性言语或手写等意念解码与人们通常所想象的意念读取存在差异，需要实验者通过意念想象具体动作来实现解码。目前的技术离能够读取潜意识或非目的性思想还很远，强调了脑机接口领域在提高信号处理的鲁棒性和稳定性方面的挑战。"
      },
      {
        "time": "00:16:42",
        "title": "视网膜脑机接口研究进展",
        "summary": "视网膜脑机接口的研究旨在通过植入芯片电极到视网膜上，模拟视网膜对光感的电信号，进而使部分失明的人恢复视觉。研究利用离体视网膜组织进行实验，探索视觉细胞的不同反应模式，旨在精确复制视网膜信号。目前已有团队开始人体实验，朝着让失明者重见光明的目标迈进。"
      },
      {
        "time": "00:18:54",
        "title": "视网膜脑机接口技术进展与人体实验",
        "summary": "视网膜的脑机接口技术目前主要有两种发展方向：一种是将芯片直接植入眼睛，另一种是对视觉大脑皮层进行刺激。目前技术已能让人们看到光点或光柱，但更精确的视觉恢复，如重见亲人面貌，需要在视网膜上实现脑机接口。已有成功的人体实验，证明了人们可以看到字母等细节。此外，还提到了脑机接口技术在其他方面的应用，如通过意念打字、控制机械手臂等，以及马斯克对脑机接口技术的设想和发展方向，包括视网膜脑机接口以及脊髓接口以恢复运动能力。"
      },
      {
        "time": "00:21:07",
        "title": "视网膜芯片开发中的创业挑战与科学分歧",
        "summary": "在视网膜芯片领域，存在不同的发展流派和技术方向，其中科学方向的不一致导致了团队分裂和创业挑战。初创公司面临的主要问题是，传统的快速创业模式与需要长时间验证的生物医疗研究之间存在矛盾。医学实验，特别是临床试验，需要较长的时间来确保安全性和有效性，这与创业公司追求快速回报的模式不符。此外，科学方向的不同也导致了一些团队成员的退出，进而影响项目的进展。尽管如此，仍有一些公司如science corp，专注于视网膜芯片的研发，尽管他们的工作节奏较慢，但更注重科研的严谨性和产品的安全性。"
      },
      {
        "time": "00:22:54",
        "title": "探讨植入人体芯片设备的安全性与材料问题",
        "summary": "对话集中在植入人体的芯片设备的安全性问题上，特别是材料的安全性和封装技术的重要性。讨论指出，植入设备需要使用已被FDA批准的安全材料，并且强调了封装效果对于防止水分或脑液侵蚀芯片的重要性。此外，还提到了植入芯片的能源问题，如通过无线传能技术进行充电，并讨论了电池更换的潜在手术需求，体现了植入设备在实际应用中面临的技术和安全挑战。"
      },
      {
        "time": "00:26:41",
        "title": "探讨Neuralink猴子实验的安全风险",
        "summary": "在Neuralink进行的猴子实验中，一些猴子出现了异常反应，如抓挠头部和表现出痛苦表情，部分猴子甚至被安乐死。这些事件引发了对实验安全性的关注，尤其是植入脑机接口可能导致的风险，如手术后疼痛、癫痫反应和排异反应等。目前对于这些安全风险的具体原因和影响缺乏公开的信息和详细的研究结果。尽管如此，科学界对脑机接口的安全性和长期影响持谨慎态度，特别是在人体实验方面，由于实验样本有限，对可能的不良反应了解不足，存在很多未知数。"
      },
      {
        "time": "00:29:43",
        "title": "脑机接口技术及其应用进展",
        "summary": "讨论了脑机接口技术在一位高位截瘫患者身上的应用情况，包括恢复状态和日常生活中的使用情况。此外，还探讨了导师参与Neural Link创建的情况，包括导师提供的建议角色和与该公司的合作关系。对话中也提及了大学实验室与前沿公司之间的合作模式，以及这种合作对技术和创业项目验证的重要性。"
      },
      {
        "time": "00:32:08",
        "title": "脑机接口研究进展与挑战",
        "summary": "对话内容涉及了Christy教授在斯坦福大学期间对脑机接口领域的贡献，特别是在运动中枢和语言中枢的研究。Christy教授的早期工作集中在建立脑机接口的实验平台，研究大脑神经对运动中枢的控制。随后，研究转向语言中枢，尝试通过解码脑信号实现写字和语言的输出。此外，还讨论了斯坦福大学在脑机接口研究方面的布局，以及不同团队专注于的领域，包括视觉、运动和语言中心的研究。同时也提到了技术进步如何使得大规模数据采集和更复杂动作的解码成为可能。最后，提出了未来脑机接口研究面临的挑战，包括如何实现更复杂的意念解码以及对大脑复杂功能的深入理解。"
      },
      {
        "time": "00:38:01",
        "title": "斯坦福大学脑机接口研究方向及跨学科合作",
        "summary": "斯坦福大学在脑机接口领域开展了广泛的研究，覆盖了从材料科学到芯片设计等多个方面。研究内容包括探索更适合植入的材料以减少身体排斥、提高信号稳定性和精确度，以及如何进行大规模数据采集和信号处理。特别提到了人工视觉课题，以及与封装技术和医疗手术相关的挑战，强调了跨学科合作的重要性。此外，还提到了对成瘾等课题的研究，显示了斯坦福在这一领域内的多元化研究方向。"
      },
      {
        "time": "00:40:11",
        "title": "探索大脑的奥秘：神经科学的现状与挑战",
        "summary": "目前神经科学领域对于神经细胞及其蛋白质通路有着深入的理解，并对小规模神经回路及大脑宏观分区有较好的认知。然而，对于神经细胞如何形成记忆系统或学习功能等中观层面的理解仍相对有限，使得诸如脑机接口等技术的实际应用面临挑战。人脑拥有约860亿个神经细胞，而当前技术只能采集到其中的一小部分数据，揭示了对神经细胞功能了解的表面性。技术进步与理论研究的结合被视为深入理解大脑功能、建立因果关系的关键。"
      },
      {
        "time": "00:42:42",
        "title": "脑机接口技术及其在精神疾病治疗中的应用前景",
        "summary": "讨论集中在脑机接口技术的研究进展及其在治疗精神疾病，如阿兹海默症、抑郁症和癫痫中的潜力。尽管目前对于大脑的工作原理了解有限，但通过类比人工耳蜗的成功，表明了对神经系统疾病治疗的乐观态度。特别指出，针对不同精神类疾病的发展和治疗方法各不相同，强调了个体差异的重要性。同时，探讨了大脑如何进行逻辑运算的问题，表达了对大脑工作方式的好奇。"
      },
      {
        "time": "00:45:46",
        "title": "推动脑科学研究技术进步的关键因素",
        "summary": "讨论集中在了未来哪些技术可能引发脑科学领域的显著进展。特别提到了电池技术和封装材料的重要性，强调了这些基础技术对于科研成果实际应用的推广至关重要。以视觉研究为例，研究方向需要达到成千上万的电极来实现对视网膜神经细胞的一对一刺激，进而实现更好的视觉表现。要实现这一目标，需要在芯片层面和技术连接方面取得突破，以及对整个系统的统筹规划和设计，强调了Customer ASIC硬件芯片的定制开发对于实现大规模数据采集和研究的重要性。"
      },
      {
        "time": "00:47:35",
        "title": "脑机接口技术的现状与挑战",
        "summary": "脑机接口技术，特别是视网膜研究领域，面临众多挑战。这一领域需要长时间的研究周期（10年至15年以上）和巨大的经济投入，使得其更适合在学术界而非创业公司中进行。尽管如此，一些大型公司如Neuralink展示了通过集中资源实现技术突破的可能性。他们不仅关注于单次人体试验，而是着眼于如何通过技术如手术机器人，实现大规模量产和应用，从而解决商业化问题。此外，该领域的研究不仅限于医疗应用，其技术也可用于其他系统，显示了其广泛的应用潜力。学术界和工业界对此技术的不同态度和应用方向，以及如何从学术研究过渡到实际应用，是该领域面临的另一挑战。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "目标：让失明者重见光明"
                },
                {
                  "children": [],
                  "content": "方法：通过植入芯片刺激视网膜细胞"
                },
                {
                  "children": [],
                  "content": "研究进展：已有人体实验成功看到字母级别"
                }
              ],
              "content": "视网膜脑机接口"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "目标：控制机械手臂、恢复高位截瘫者运动能力"
                },
                {
                  "children": [],
                  "content": "方法：通过植入设备解码大脑运动指令"
                },
                {
                  "children": [],
                  "content": "应用：马斯克的Neuralink公司"
                }
              ],
              "content": "运动中枢脑机接口"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "目标：通过脑机接口实现意念打字"
                },
                {
                  "children": [],
                  "content": "方法：利用运动中枢控制输入"
                },
                {
                  "children": [],
                  "content": "研究进展：已有初步实验"
                }
              ],
              "content": "语言中枢脑机接口"
            }
          ],
          "content": "脑机接口的分类与应用"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "关键：确保植入设备长期稳定工作"
                },
                {
                  "children": [],
                  "content": "挑战：防止外部污染、保证生物兼容性"
                }
              ],
              "content": "封装技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "解决方案：无线充电技术"
                },
                {
                  "children": [],
                  "content": "挑战：电池寿命与更换问题"
                }
              ],
              "content": "电池与供电"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "风险：手术风险、排异反应、癫痫反应等"
                },
                {
                  "children": [],
                  "content": "挑战：确保长期安全性和稳定性"
                }
              ],
              "content": "安全性"
            }
          ],
          "content": "技术挑战与安全性问题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重点：理解大脑原理、开发新技术"
                },
                {
                  "children": [],
                  "content": "长期性：需要长期研究和实验验证"
                }
              ],
              "content": "学术研究"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "挑战：技术转化、规模化生产、成本控制"
                },
                {
                  "children": [],
                  "content": "机会：解决医疗难题、创造新的交互方式"
                }
              ],
              "content": "商业化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "挑战：高投入、长周期、高风险"
                },
                {
                  "children": [],
                  "content": "机会：颠覆性技术的潜在回报"
                }
              ],
              "content": "投资与融资"
            }
          ],
          "content": "研究与商业化的前景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "目标：对更多神经元进行精准刺激与采集"
                },
                {
                  "children": [],
                  "content": "挑战：技术与设备的复杂性"
                }
              ],
              "content": "大规模数据采集技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "目标：深化对大脑的理解，开发更多应用场景"
                },
                {
                  "children": [],
                  "content": "挑战：理论与实际应用的结合"
                }
              ],
              "content": "理论研究与技术进步"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "目标：将脑机接口技术应用于更广泛的医疗和日常生活中"
                },
                {
                  "children": [],
                  "content": "挑战：技术安全性、公众接受度"
                }
              ],
              "content": "临床应用与普及"
            }
          ],
          "content": "未来发展方向"
        }
      ],
      "content": "脑机接口技术探讨"
    }
  }
}