{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "65ea55f7384d7149c9532ea9",
  "title": "E142｜投资人视角下的脑机接口与不可忽视的xAI",
  "task_id": "klrbn2yw364495zy",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "欢迎收听硅谷101，我是红军。之前我们聊过很多跟生成式AI相关的选题。如果你想跟业界二百多名顶尖的AI专家们有更多的面对面的交流，机会来了。五月29号到31号，在旧金山有一场GNAI summit SF的大会。我也看了一看参会嘉宾其中包括OpenAI、微软、英伟达、google、deep mind、meta AI等核心成员和研究科学家，对，还有马斯克的X点AI团队的创始成员。具体信息大家可以访问JNAI summit，点AI这个网址来找到大会官网的购票链接。这个网址的具体信息我会放在show notes当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "我们也给硅谷101的听友们争取了一些小福利，这个活动会持续三天。如果大加购买三天的门票，输入硅谷101专属优惠码SV10150，可以享受50美元的购票优惠。购买单日门票的我们的优惠码是SV10120，可以享受20美元的购票优惠。如果大家对这个活动感兴趣，可以在我们的show note中找一找具体的链接。下面就开始我们今天的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:27",
      "text": "这集我们继续来聊一聊脑机接口。之前我们从视网膜创业者的角度来聊过脑机接口在执行过程中的诸多细节。我们也想从投资人的角度更宏观的看一看脑机接口这些年发展的一些历程。以及从投资的角度看，有哪些环节是非常值得研究和投资的。包括大家怎么去看待意识潜意识，以及这一轮脑机接口跟人工智能的关系。今天跟我们在一起的嘉宾是fusion fund的创始管理合伙人张璐。Hello, 张路，你好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "红军你好，大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:09",
      "text": "因为我知道张路你从很早开始就会去投这种脑机接口的公司。脑机接口它分侵入式还有非侵入式。我很想知道你在做投资的时候，是如何去考虑这两类公司是说都会投还是分赛道？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "谢谢红军。我们其实也算是比较早就开始布局脑机接口领域，而且可能早到。其实我们是在2015年16年做了当时的一个投资，叫pajama s这家公司是斯坦福出来的一个技术。当时其实出来最早的时候，技术想核心去做的是一个纳米机器人，或者说纤维驱动纳米机器人做的一个植入的医疗设备，去修复脑损伤和修复一些其他的脑类疾病。所以当时从这个角度，这个技术开始做，他可能也是第一家做侵入式的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:56",
      "text": "后来大家给了一个新的定义，就是脑机接口的这个领域比大家讲的newer link这些都要早。然后后来他们就搬到了奥斯汀。所以其实大家能看到追溯回去的话，脑机接口的开始的时机是很多年之前。在那个时候，1516年的时候，当时还有一个路线之争，就是要做侵入式还是非侵入式。大家可能还记得当时还是有很多公司它做非侵入式的所谓的脑机接口，想通过电极捕捉脑部信号，通过这样的脑部信号去进行干涉，然后进行分析。包括我当时在斯坦福也看到过类似的一些技术，有些可能是针对一些to c端的。比如说对于专业的运动员的一个训练，当时最多的其实就是针对高尔夫，因为也是一个很好的市场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:38",
      "text": "他是怎么用脑机接口来训练高尔夫队员的，可以深入的举一个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:43",
      "text": "我当时记得那家公司，它其实也是像一个不可以戴的一个可穿戴的设备。你戴上之后的话，它会检测使用者的脑电波，在帮助他们更好的去集中自己的精神注意力，还有控制力的一个训练。所以是这样的一个角度去做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:58",
      "text": "因为非侵入式你能收集到的脑电波的信号，包括它的完整性和持续性是非常有限的。所以当时我觉得这些公司可能也都是在探索哪类应用可以不太大受到这方面限制的一个影响。另外的话也要探索怎么样可以有一个cloud的商业模式。所以当是看到了一些这样的公司。在这个基础之上的话，还有一些其他的公司可能是做更加偏clinical一些的非侵入式的探索。但是后来发现都会比较困难，还是我提到的就是脑波信号它其实相对非常复杂的，甚至我们其实对脑科学线的理解还相对比较浅薄。所以在不够深入理解的前提下，又收集的只是非常有限的信号，持续性各方面都不是很强，又找不到它的相关性。所以后来逐渐你就会发现路线就开始统一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "比如说像刚开始还有一家公司很火，当时在16年的时候叫cornell。Cornell你可能也记得创始人brian是一个亿万富翁，他也很早开始做非侵入式的脑机接口。但是试了很长的一段时间之后的话，发现如果不是侵入式达不到核心数据，数据不够好的话，做不了一些真正的可以去进行介入。还有包括反馈的脑机接口相关的脑部应用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:05",
      "text": "其实同样的故事也发生在了neural link上面。Neural link最早的路线也是非侵入式，它最早的路线是非侵入式，它最小的路线是非侵入试试了一段时间之后又转向了侵入式。所以大概也就是在1819年左右的时候，那个时候整个行业里面就相对更加统11点，就还是要做侵入式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:24",
      "text": "刚开始大家不想做侵入式的原因也非常能够理解。一来的话侵入式它是一个非常复杂的医疗设备，又是大脑的话，它的审批临床会时间非常长，投入也会非常大。二来的话，从实际的无论是C端和B端的应用层面上来讲。比如说像我们现在多戴一个眼镜或者说vision pro，可能都需要大家有一定的说服力。如果想去说服大众在自己的脑部去加一个芯片，去加一个设备，这个确实是需要很多很多的功课的这也是为什么刚开始大家都希望可以通过非侵入式方式去探索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "我们当时其实当然很早，2015年16年就投票trr max的时候，在看这家公司的时候就做了很详细的竞调。我们也去看了各种各样的医疗的数据，然后去探索到底需不需要做到侵入式这样的一个程度。后来发现确实如果你想做医疗层面上的，想去修复脑损伤，重建脑神经递质，传递脑信号，甚至说是去探索脑部疾病，去做一个非常明确的临床层面上的观测和诊断的话，必须要侵入室。所以我记得当时你可能还有印象，几年前最早new a link做发布的时候，是展示了他们在Justin上的一个测试的一个实验数据。但在那个时候，同期para DROMAX在猪身上的实验的数据就已经比他要好好几倍。所以其实还是在技术层面上有一个先发层面上的优势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:42",
      "text": "去年前年其实大家也看到有些新闻，像当时vostre journal有一个文章也专门写到说马斯克尝试要去收购一家叫para jm斯的公司，但是创始人就没有同意，其实就是我说的这家公司OK。对，只是我们当时也不太能够去置评，所以这是一个首先路线的延展和发生。那现在大家非常一致了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:00",
      "text": "就是说我们要做侵入式入式接口。因为我发现其实我们上次在马斯克的neural link首次人体实验之后，我们有做一个脑机接口的采访。它中间其实是涉及到非常多的环节的，包括材料芯片。他们不是还有一个手术机器人吗？所以我就很好奇，现在在脑机接口上，因为如果你们要在一个创业赛道上做布局的话，你觉得他的赛道应该怎么分？有哪些领域存在创业机会？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:28",
      "text": "那现在就回到你的问题说，侵入式涉及到的部分就非常的复杂。首先比如说以pda mics为例子，它的核心其实是纳米纤维。为什么要用纳米纤维呢？因为它足够细。足够细的话，其实他们的技术进去之后，是通过纳米纤维去重建一些脑神经递质的传递。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:46",
      "text": "纳米纤维是指植入到人体跟人脑进去的的那个部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:51",
      "text": "对它其实进去的就是一个device，是一个小型的设备，或者你可以叫它纳米机器人也可以。进去之后的话，它其实是通过里面的纳米先去接通或者说去连接到脑神经递质的传递，然后去捕捉到和理解到人脑的信息。所以可能一个不太恰当的比喻，就类似于像心脏搭桥一样。那你可能有些通路它断掉了，或者脑部已经是灰色了。你可以通过他重新建立脑神经递质的传递，那这个信号就可以过来。那它侵入式之后的话，他就可以去掌控到底是收集多少信号，收集多少的一个通路，包括它放在哪个位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:25",
      "text": "他们最新的产品是植入在大脑的头皮层下面之后，植入在脑顶上之后的话，后面会有一根线是连到胸前，这块儿的话就是一个充电的部分，就可以进行远程的无线充电，这样去保证这个设备持续的运行。所以你在这个过程中，像你讲到的一定有材料的部分。因为这个公司最早就是斯坦福材料系的一个教授。但因为我就是斯坦福材料系毕业的，所以为什么他们最早在那个时候找到了？我也是因为他觉得从材料的角度，我可以看到这个技术的优越性，以及可潜在的在商业层面上的一个时间线的一个预判。首先材料是很重要的一环。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "还有一个比较关键的部分，因为这个材料它是要接入人体的，我们怎么样验证这种材料的安全性？人脑是非常脆弱的，人脑是受不了任何感染的。我记得很早之前我在netflix看过一部纪录片叫做the bleedings age。讲的是医疗公司在做植入性的人体设备的时候。比如说他有一个案例，就是那个人本身是医生，他给自己换膝盖的手术，他就植入了一个设备。最后他开始神经错乱，在家里到处都画满了画，很久以后检测出来是孤中毒。包括还有很多女性在做一些植入性手术的时候，真的是有一些部分被完全的毁掉了，给家庭给他的生活带来了非常大的困扰。这些全部是因为材料的问题导致的。所以我就很好奇，现在对于植入大脑的材料是什么？它的安全性怎么样评估？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:55",
      "text": "其实这个不能说是一个材料的问题，它其实还是一个整体设备的问题。因为你植入的不是特定材料，而是一个整个设备。设备的话一定会要有封装。像大家以前可能比较熟悉的，像心脏搭桥的支架，支架最早有金属支架，现在也有药物支架等等等等，有不同的形态，这也是一个技术进步的过程中。如果是没有封装的这些一个材料曝光到大脑的环境之下的话，它有异物，它一定会产生各种各样的一个问题。设备本身的封装很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:23",
      "text": "如何验证封装的安全性呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:25",
      "text": "所以这就叫临床实验。这就为什么临床试验非常重要。临床实验的过程中，不仅是检测这个材料对身体有没有损害，另外一个还要检测这个材料和这个设备它的韧性和持续性。这个设备放进去之后，它不是只放一个月或一年时间，它可能要放很长的时间。比如说十年、20年。那这个十年、20年它这个设备到底会不会因为在脑部内部的环境里面，它的封装受到影响，材料进行变质，设备有一些损害等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:53",
      "text": "我假设如果一个设备要做10到20年的临床实验，那这个技术的展开可能就非常的慢了。但是如果不是这样，我们又很难验证它的安全性。因为它的植入对象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:03",
      "text": "是人是的这就是为什么要永远时间很长。包括现在人家说有人工智能去驱动制药或者发掘药物的过程。但是它改变不了临床的时间，就是临床该多长还是要多长时间，而且它也很关键，包括为什么当时新冠疫苗受到这么大的争议，就是因为疫苗推出到市场上，它周期最长的也是临床。它并不是说我们把疫苗做出来的时间是非常长的，现在有的技术也越做越快。但是你在临床上，你确实就是要看这十年时间，你没有办法加速这个过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:34",
      "text": "十年时间这个疫苗对身体有没有影响？这个药吃了有没有影响？这个设备植入之后会不会引起感染？很多时候感染是在这个设备可能经过五年之后，发现外面的。比如说材料发生了一些异化，或者说封装遭遇了破损，这个时候要做一些调整。那如果为了防止这种破损。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:51",
      "text": "他怎么样去做？有没有可能取出来再重新植入一次？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:54",
      "text": "当然可以，但是这个是临床数，对不对？对，但是我们现在聊的不是最后应用，而是说在临床过程中，这些你都是要去监测到的数据。包括你还要做很多很多的对比实验，去看到哪些人有特异性反应，哪些人没有，他的大概参数是多少。当然在临床实验之前会做很多很多的实验室的模拟，但是任何的模拟都代表不了，尤其任何植入到人体身上的东西都会很小心。动物实验也还有很长时间，因为你也要观察这个动物，然后的话再看去人。所以这也是为什么我刚才最后就专门提到了这个技术会让大家觉得未来很多可能性和兴奋点。但是我们也非常客观的要知道，这是我提到的一个词叫long way to go。我们还会有很长的一个路径上面的探索和临床层面上的探索，才能够让大家对技术有一个基本的放心和认可，包括FDA才会去批准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:43",
      "text": "所以我觉得走医疗的路线挺难的。因为走医疗的路线其实你要经过临床试验，就必然意味着在很多年就是你这个技术真正的推广向市场以前，他要熬过漫长的你自己用资金来去撑着公司的那个时期。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "这就是为什么我说neural link它其实有这么大的资金支持是个优势。二来这也是为什么你看脑机的公司，我这么多年八九年只投了这一家牌儿。照每次因为我觉得他是技术最好的。但是我们本来的预期也是说它是一个on shot。就是说它可能会需要很长时间才可以去进行商业化的应用。因为它就是这个行业的一个天然的特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:20",
      "text": "但是另外从我个人的角度来讲，我觉得这么敏感的设备要植入到人脑的设备，在基于我们现在非常有限的知识下，还是要去经过非常严格的临床实验和临床验证，才是非常稳妥的一个方向。我其实不希望看到很多公司，包括NERR lin k去非常aggressive，非常激进的去探索一些非医疗的应用。因为这些不需要做临床的话，他如果让大家看到说，这个技术出现了一些问题，导致了一些伤害。因为人体的尤其脑神经还是非常脆弱的那这个时候大家的第一反应就是这个技术有问题，这个技术方向有问题。但很可能出现一些伤害的原因，是因为他们临床没有好好做。或者说他去探索一些什么C端的应用，大家马上就去试了，就像无人驾驶一样。我懂你的意思。对对对，所以我其实是不太希望这样的情况出现，就像我提到的，这个方向对于整个脑神经科学领域有非常大的价值和意义。我还是希望大家可以一来是说有兴奋的态度去看，期待的心情去期待，但同时也要非常客观和冷静的有些耐心去等我们的临床试验完成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:24",
      "text": "据说neural link他们内部的很多科学家离职也是因为这个问题。如果说这是一个医疗公司，它是会应用到人体身上的，你到底要不要一种激进的方式去做？这个内部分歧也蛮大的。是的，对，我们刚刚说完了材料，我们接下来继续拆分一下做脑机接口还有哪些环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:45",
      "text": "在材料之后的话，你首先把它做成一个设备，设备过程中还有很多我们就讲的基本上的这些电路，通讯等等上面的要求。还有另外这个设备做好了之后的话，你传输出来的信号其实是需要一个cmos去进行翻译的。我们大脑的型号也是一个不恰当的比喻，它其实就有点像布朗运动一样，它其实还是挺杂乱，或者说我们可能现在是不理解，所以感觉它各种各样的信号都有。那我们想把它接入到计算机，让我们可以去学习分析。那你需要通过cmos做一个翻译，翻译好了之后，它就变成灵异信号，然后我们的计算机可以理解，可以去分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:20",
      "text": "所以在初期，他们最早做动物实验的时候，包括你看像neural link做一些动物实验的时候。无论是在猪身上还是在狗，甚至说在猴子身上，更多的是看说我们能不能够通过这样的一个脑机接口，首先可以去联通和收集到脑部的信息和数据，是非常精确的。脑部信息数据不是以往的那些体外设备。那在这个过程中的话，我们开玩笑讲说是不是可以把大量的这种脑部信号信息去下载下来。下载下来的过程中可以更加深入的去了解找一些相关性。当然未来的目标是有一天是不是还能传输回去。所以你就想一个下载信息传出来，信息传进去就可以打开很多的想象力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "各种各样的不同的音。所以现在收集的脑部信号大概有多少呢？就比如说比较好的公司像neural link这些公司，还有你提到他人叫mix.",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "这具体的数字的话，我可能不太知道最新的数据，但我也不太知道这个数据能不能对外分享。就是之前知道的数据，它一定还是跟它的本身做成的芯片设备的那个通路是相关的。它的核心技术是芯片吗？它核心技术不是芯片，其实是整个系统。比如说你用的是哪种材料，材料通过之后你怎么样去接收信息，接收完的信号之后，你怎么样在脑部内部的设备上去处理，再去重新筛选，contribute的叫分布，然后再传出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "听起来还是一个挺复杂的过程。因为仅仅我们要知道你收集了哪些信号，可能我们就需要去界定大脑的这些功能区，哪些信号是有用的，哪些信号是无用的，哪些信号掌管哪个区，它能够有什么什么样的功能，就可能这已经涉及到对大脑的研究了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:54",
      "text": "是的，其实脑神经科学我觉得在接下来几年也有非常好的发展机会，就是这个原因很有可能稍微就纠正一点。你刚才觉得就是大脑里面的信号没有用的信号，只是说可能有些信号我们现在不能够理解，或者说不太能找到它的相关性。另外一个确实有一点你说的对，就是大脑信号里面它非常复杂，也很多样。那我们怎么样可以把它筛选出来？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:15",
      "text": "二来的话，其实我们的脑神经网络是非常复杂的。你就像说你对接线路一样，你首先得接对了方向，接对了地点，接对了位置，同时也不要破坏人家现有的这个神经网络都非常重要。而且大家其实平时可能也会遇到，我们如果神经层面上受了很多损伤的话，是不可逆的。因为神经元细胞它不像其他的细胞，它是可以死掉，在生活怎么样。所以的话在真的去进行中植入的过程中要非常的细节和小心，这又涉及到医疗层面上的知识。所以你会发现脑机接口它需要的这个团队，你得有材料科学家，你得有WE的科学家。然后你得有负责机械的、负责电路的、负责芯片的、负责计算机的，还有负责脑神经科学的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "其实你提到这个，我是很想问一个问题，neural link比起其他的脑机接口公司，他技术的领先之处是什么？当然我们知道它受到很大一部分媒体关注，可能是因为马斯克他有名人效应，他的营销能力也非常的强。但是其实在我做上一期脑机接口采访的时候，我们的采访对象的导师，他其实就在斯坦福做了一个69岁高位截瘫的脑机接口，已经很多年了，这个合作也是很多年了。你刚刚其实提到了pja ics他们在猪身上做的实验，在当时的通路和数据是neural lin k的好几倍。所以你觉得现在neural link k这次的人体试验有哪些技术的创新之处，以及它在行业里面的研究技术处在一个什么样的位置呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:45",
      "text": "其实他应该也算是有点后来居上。因为其实有一个非常核心的优势，就是他们是最有钱的公司。这个我们必须要承认，他从资金层面上，还有包括有了资金就可以去招非常优秀的科学家。同时在不同同的技术路线上面去试验和选择。所以他们在过去几年的进展比前几年要快的很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:05",
      "text": "但其实你说他有什么核心的创新点，其实没有什么特别大的创新点。说怕journals没有做，甚至说carney他没有去试的。只是说你有没有这么大量的一个资金的投入可以去试不同的设计。因为本身我们讲到说我们对于大脑神经网络的理解还是比较有限的那你要去试不同的设计，去看说哪个通路的接收信号的效果最好，效能最高，包括还有两边沟通的速度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:29",
      "text": "不同的设计是需要一定要在人体身上试，还是说他做实验就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:34",
      "text": "做实验就可以，包括动物实验也可以，动物实验其实还是非常必要的。到人体层面上的话，你必须是已经试好了再去做人体实验，否则这个风险系数还是非常高的。另外的话，我觉得他们可能还有一点做的比较多的是他们有更多的资金。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "当然他们本身伊拉马斯克还有包括neural link，他也会探索很多各种各样的比较博眼球的一些应用。比如说像PIDRANMAX就一直非常明确针对的就是医疗应用。这个技术它针对的就是修复脑损伤，还有包括脑部疾病，它能治疗的疾病是什么？比如说有些人因为车祸的话，脑部神经受到了损伤，那用他们的技术就可以重建脑神经质地的传递。比如说有些人因为脑损伤失明了，那可能这个可以治好。或者说有些时候因为脑的某些部分变灰了，就证明那边的神经元不活跃了。那他们可能就可以重新去搭建这个通路，然后让它再活跃起来，这些都可以做到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:25",
      "text": "其实脑部疾病的种类非常多，而且脑损伤其实比大家想象的要更加频繁一些。但是他们从来不会做其他方向的探索，它是一个非常纯粹的paradigm。Ics我们投的时候是作为一家医疗公司投资的，而且他现在也是非常坚定的走在医疗的路上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "Neural link的话，你就会发现它会探索各种各样。包括最早脑机接口的概念的提出，想帮助个体，哪怕你没有脑部的疾病。怎么样可以通过这样的方式去进行和第三方设备的一个沟通，信息的传输等等等等。他叫米，当然也可以做这方面的应用，只是说他选择还是在在医疗层面上去深耕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:01",
      "text": "二来的话，我也是觉得还是要看到现在技术发展的阶段到底有多准确，或者说多必要。或者说大家愿意花多大的代价去让自己的大脑内部存在一个叫什么控制中心对吧？Region pro出来之后，大家也说这可能是未来替代掉手机的一个我们和设备交互的一个控制中台。那我们有必要一定要放到大脑里吗？当然可能有一天很多年之后，我们觉得这样的沟通效率更高。你不需要说话，你可能想一下就怎么样了OK。但是现在可能还没有到那个时候，所以可能你问我说对于neural link他们一些相关的应用的一些看法。我觉得他们很天马行空的去探索，他们有资源和资金去探索，但我并不觉得他们大部分的探索在非医疗层面上之外的那些应用的探索，会在近期真的有具体的商业价值和商业应用的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:51",
      "text": "所以我总结一下，我听下来你觉得NERLINK它的核心优势还是因为它的资金比较多，它就可以做更多的尝试。说到应用层面，我现在看见大部分脑机接口做的应用的尝试，就是一个设备接入大脑以后，他们现在的所有尝试对象都是高位截瘫的人们或者生活不能自理的人。因为这个实验的风险太大了，所以对公众而言就是一个正常人没有必要去冒这个风险。所以他们首先想到的是我们服务那些生活质量已经不是很好的人，然后让他们至少可以打字。所以我看到现在的应用就是让瘫痪的人可以控制自己的肢体去打字。包括上次我的采访，他是做视网膜脑机接口的，它是让失明的人可以重现光明。你刚刚讲到的p omics.",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:38",
      "text": "他们相当于是它是会帮助治疗脑部脑损伤。脑损伤就是有一些疾病或者是症状是由脑损伤导致的。但是您可以把它想象成可能不太恰当的比喻，比如说就像心脏搭桥一样，为什么会心脏搭桥呢？是因为以前那个血管堵了，那他就重新开一条通路，那这个是不是血又可以流动了，所以他是这个里面的化掉的神经元还是坏掉掉的。但是它可以通过绕过这个划掉神经元重新搭一条通路。对对对，这就是为什么它的核心是一个纳米的纤维，这个纳米纤维极细非常细。这样的话它重新搭的这条通路，神经元体是可以继续传递的话，那它是不是就点亮了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:15",
      "text": "我们经常说做一些脑部测试，你是看你在玩游戏或者做弹琴的时候，哪部分会点亮，证明他在被用到。那很多时候的问题就是这部分不会被点亮了，就是说它已经灰质了。那你就会导致比如说你提到的一些他无法控制自己的肢体，或者说会有神经网络的损伤，或者说脑损伤导致的一些失明，还有其他的一些症状。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:37",
      "text": "现在p jo mics他们的科研进行到哪一步了？因为比如说我们证明这条通路它是可以行得通的，就是这条通路我能搭乘，它可能是一个阶段性。然后我们研究出了脑的不同的功能区，它通过搭建一些神经通路，也可能会治疗一些疾病，特定的疾病可能也是一个阶段。就他们现在是到哪个阶段了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:00",
      "text": "我觉得他们现在更多的还是把整体的，也算是一个平台的技术做起来。做起来之后的话，去针对哪个疾病的话，相对来说就是非常好的去探索。因为其实这并不是基于他们脑机的技术，或者植入性的纳米机器人的技术，而是更多基于我们对于大脑的认知。就是像你刚才提到的那部分，大脑的神经元控制那部分，我们在这里面做了一个修复，是不是可以把这样的一个功能给修复起来。所以他们其实把这样的平台新技术搭好了之后，就像一个插头一样，哪需要都可以插一下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:29",
      "text": "对我好奇的一个问题就是如果像NERLINK这样的公司，它的技术跑在前面了，他的人体试验做了他对大脑的探索，或者说它的数据比较多。有没有可能他们比如说我本来只是给瘫痪患者打字用的，但是因为我在这个过程中收集到了很多的数据跟信息，就是像pa omics做的事情他也可以做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:50",
      "text": "当然了，其实这两家是直接竞争对手本身来讲的话，大家现在技术路线也相对比较类似，这也是为什么他们之前想来收购牌照mix的原因。另外的话，其实你提到了一个非常重要的点。其实最重要的我会觉得说这个方向的发展，它最重要的是依赖，是帮助我们更好的去收集脑部的数据。这些数据是非常有价值的，哪怕你是瘫痪病人的数据，你可以非常清晰的看到到底哪些脑神经元，我们怎么样做一些调整。对于我们的机体控制是直接相关性的。这些数据对于不仅是我们现在使用这个技术的病人来讲很有价值，对于我们研究整个大脑怎么运作的也非常有价值。甚至这些数据对于训练人工智能也非常非常有价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:30",
      "text": "包括像前一段有人就经常会去探讨什么人工智能会不会有意识等等等等。我说其实最核心的问题，现在是我们其实都没有办法把我们的意识和潜意识的数据去深刻理解，把它给输出，然后再去输入到人工智能。那我们人类做任何的决定是三股力量，一个是我们的智能，intel lygon, 另外一个是cautious ous，就是我们的意识，最后是sub cautious潜意识，这三个是聚集到一起帮助我们做决定的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:55",
      "text": "智能跟意识的区别是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:57",
      "text": "智能的话你可以看作非常不准确。比如说像IQ智力，你的意识可能就是你的注意力，然后你的逻辑力，还有包括EQ这些东西。但是意识你是可以控制的。我要专注的听鸿钧来讲话，我想记住红军跟我说的这些信息，我是可以控制的，潜意识的问题是我们控制不了他。就比如说我们两个现在在沟通交流，那外面其实我的办公室附近还有很多其他的一些事情在发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:22",
      "text": "你背后可能有辆车经过这些信息，可能你不自己去留意注意，你可能记不住这件事情，只是你的意识没有记住。但是你的潜意识很可能记住了，显示是很可能记录了之后，说不定你背后可能过了几辆车。在几个月之后，你突然间在路上看到这辆车，三炮就觉得这个车好像有点熟悉，可能就是因为当时你没有再去注意他。既然潜意识留住了这个车的印象，在几个月之后给你发了一个信号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:47",
      "text": "我们潜意识的运算能力是我们的意识的几十万倍是很厉害的。其实经常大家讲我们叫gut feeling，还有说第六感为什么很准呢？包括我其实有一个想法，就是女性确实在潜意识能力上比较强。这就是为什么女性的第六感都相对比较准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:03",
      "text": "这个东西不是一个玄学，它是我们的潜意识海量运算之后给我们发的一个信号。只是说我们的意识和我们的智力不能够以逻辑的方式去分析出来这个东西是怎么来的。甚至说我个人觉得我们大部分的决定是潜意识做的。但是意识是帮你找了一个逻辑化的解释的出口。当然这个就扯的有点远了，但是你会发现我们现在对这些东西的认知是非常浅的那我们只能把说智力这部分的知识，就是我们有的知识学习的知识输出形成文本，形成各种各样的数据源，然后供给人工智能去进行训练。但是如果说我们可以通过像脑机接口这样的技术，更好的去理解大脑内部信息处理信息沟通是怎么做的，对于人工智能也是非常有大的推动作用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:46",
      "text": "我可能再稍微扯远一点，其实以马斯克前一段也提了这个观点，这个我是很同意的。因为其实我们现在人工智能现在发展到这个阶段，最大的挑战就是它的成本过高。一个是算力成本很高，还有就是耗电量很高。当然还有其他的问题，比如说latency就是它的延迟的问题，还有数据隐私。但是你想想全世界效能最高，能量损耗最低的超级的机器是什么？就是我们的大脑。对，我们的大脑是非常厉害的，而且它是一个你可以假设多模态的系统对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:16",
      "text": "我们并不是我们在说话的时候是用的所有大脑的算力，它是有选择的去进行算力。而且包括我刚才给你们分享了这三层，就是从智力到意识到潜意识。你会发现我们大脑在收集数据，进行数据处理的时候也是有选择的。比如说我们在用意识的时候，我们俩在说话，你不会把你周围发生的所有数据都收集进去去processing，然后去处理，去运算，耗费大量的运算能力，然后得出一个结论，不跟你不相关的数据，你根本就会把它筛出去了。你不会用到你的处理过程中。但你的潜意识又在做一个你可能都不知道他怎么筛选的过程。所以其实你会发现我们大脑是一个非常复杂的机制。在于什么时候选择什么样的数据，用什么样的方式进入到我们大脑的一个处理系统，这个运算的系统。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:01",
      "text": "然后这个运算系统又有多条通路，同时又能耗非常低。在这个过程中，我们可以支持这样复杂和大量多维的运算。所以其实这个东西我们现在完全搞不懂。这就是为什么你看我觉得我们其实在过去这些年投资会有一定的比较好的优势。就是因为我们一直在投医疗和ai而且这两个大家总觉得是不相关。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:22",
      "text": "其实是非常相关。有了脑机接口以后，就比如说我们达成AGI的方式，到底是OpenAI还是脑机接口的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "所以其实我觉得我们人本身，无论是我们的脑科学，还有脑神经学，还有我们的human biology是非常复杂的那我们觉得人工智能是一个非常智能的技术。但我们本身人体的这些所有的细胞，还有包括我们的激素，还有整个系统的上亿年的进化，我们的脑神经细胞也是上亿年的进化过来的，它其实也是一个非常聪明和非常高效的一个系统。那我们只是完全不理解它，就是现在理解还非常有限，所以扯得有点远了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:59",
      "text": "但拉回来来讲的话，这就是为什么我觉得脑机接口这个方向它的一个意义。不单纯只是说我们治疗一些疾病，只是说我们有一个中台，可以通过意识去控制这些设备。我觉得其实这是一个现在非常好的方式，让我们去更深入的了解我们的大脑是如何运作的。他收集的信息，收集的信号，包括我们可以给返还的一些信号反馈，在这个过程中也可以应用到人工智能。因为脑部处理的信号和信息是非常海量和杂乱的那这个时候你想去找相关性可能比较困难。那我们说不定可以试一试生成式AI就可以把它结合成。所以从这个角度，我可能在某种程度上，虽然可能马斯克这人的性格，我之前也跟你们聊过，我不一定会觉得这是一个想做朋友的人。但你会觉得他很有宏观感，就是他做的所有这些东西彼此都是互相加成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:46",
      "text": "比如说我们最近我有一个关系蛮近的一个朋友，斯坦福一个朋友，其实就在XAI也是他的创始成员。比如说像XAI它最大的优势就是它的数据。它可以拿到twitter的数据，推特代表了C端的高质量的有地理位置的数据，他还可以拿到特斯拉的数据。特斯拉代表的是一个我们讲说什么世界模型，人质世界这个车在到处开的这些数据，这个是别人没有的。然后同时他还有neural link，它还有对于人本身认知的这些脑部的数据。如果这些数据都可以去用到XAI的训练里面去的话，其实还是有很多让大家可能在未来会有惊喜的一些探索会出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:23",
      "text": "所以你是看好XAI的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "我不能说看好不看好，我是说XAI前一段不是融资，所以估值搞得非常高。我其实是在劝大家不要投，因为本身从商业投资的角度的话，它的估值是偏高的。它的估值是多少？我不知道现在能不能公开讲的。15到25个别脸，所以他是还什么都没有。刚开始做15到25个别脸，100亿到200亿的规模。所以我觉得说从商业投资的角度的话，它不一定是一个好的商业投资的一个选项。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "这是为什么我劝一些朋友可能不要考虑投资，可以去投一些其他的。不是说他们不是好公司，而是说它可能增长的空间倍数是有限的那我们现在看的一些初创的早期的公司，我们有好几家公司去年收入涨了十倍25倍。初创企业它的估值是生成式AI的相关的公司的，还有包括AI infrastructure相关的公司。有公司去年9月份收入十几万，现在收入一百多万美金。所以就是这种增长速度，它的估值当然也会跟着水涨船高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:20",
      "text": "其实从商业投资的角度，这是我的一个逻辑。但是从一个生态的角度，就包括你像马斯克，他买twitter也是赔钱的，但是不代表推特在他手里就没有价值。对于他做的其他事情来讲，推特的数据对他来讲是非常有价值的。否则很难有另外一个公司，他的C端的数据的质量和竞争性可以和meta去相抗衡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:42",
      "text": "但redit已经用于训练OpenAI了。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:44",
      "text": "我觉得聊到这里你就能看到它一个大的一个布局。所以我觉得不管是n ur LINK还是python omics，还有包括其他的一些脑机接口公司，他可能会给我们产业带来的影响比大家想象的要大。但当然从公司发展的角度，再稍微收回来一点讲，我们还是要非常现实的认知。到临床实验需要很长的时间。这是一个侵入式的设备，它不是一般简单的这样的一个设备。侵入式式的设备又非常复杂，脑神经又是一个最最复杂的系统之一，我们现有的知识又非常有限。所以在这个层面上来讲的话，可能我们的临床还需要走比较长的时间，才能让大家愿意去相信它测出来的结果。这首先是你测的结果要够准确，第二个才是在商业层面上，大家愿意去拥抱这样的植入性的设备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:29",
      "text": "其实这也是为什么我今天对脑机接口这个题非常感兴趣的一个原因。我们在做选题的时候，脑机接口它其实是属于一个非常早期的技术。就是我们可以说人体的试验才刚刚开始，我们能拿到什么样的信号？最终这些疾病它能不能是一种可规模化的方式治疗的，我们都不知道。但是我觉得这个选题最有意思的地方是，它现在仅仅是从一个非常小的切口去打开，然后收集到大脑的数据。如果我们人脑的数据真的可以把这些数据转换出来，让我们看到一部分大脑是怎么运作的这对脑科学的研究会是有非常大的意义的。可能未来如果说脑机接口的技术在大规模扩张的时候，是不是人脑的秘密就会被更多的揭开了。这是我对这个选题非常感谢。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:19",
      "text": "这是我刚才聊到的这一点，为什么我非常看好它的一个未来的影响。当然我觉得一方面是我们先了解一下它有哪些信号和数据，这还是一个long way to go。虽然我们是有个很好的起始点，但是其实这个复杂程度可能还需要更多的资金，还有包括技术的投入。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:37",
      "text": "好的，谢谢张璐。我们会持续关注跟脑机接口相关的话题。因为我一直觉得如果人脑的秘密可以更多的被揭开，那么也就意味着我们可以治愈更多的疾病。所以非常欢迎跟脑机接口相关的投资人还有创业者来联系我们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "最后跟大家更新一下我们的招聘进展。截止到今天我们这期音频发出来的前夕，我一共是收到了60份简历。其中有47位应聘者都有非常相关的内容行业的创作经验。他们可能自己是一名B站的up主，或者有自己的小宇宙播客。当然也有很多人是来自于行业一线或者高质量质量的媒体。有一半以上的应聘者有自己非常优秀的代表作品。所以这轮简历投放的同学的水平真的都是非常的优秀。我们还在处理的过程中也只回复了一小部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:36",
      "text": "如果大家暂时还没有收到我们的答复，可能是因为大家的代表作品跟前沿科技行业的内容创作的紧密程度不是那么的相关。但是我看到大家在投放简历的时候写的信我觉得绝大多数想来硅谷101的小伙伴都是非常有情怀，非常有理想主义且很热情的。我看到这些应聘信非常的感动，也非常感谢大家的喜欢。你们的支持就是我们坚持创作的动力，感谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:12",
      "text": "好的，这就是我们今天的节目。如果大家喜欢我们的节目，欢迎在你所收听的音频渠道，比如说苹果播客、小宇宙、喜马拉雅、蜻蜓FM、荔枝FM、网易云音乐、youtube以及spotify上来收听关注我们，感谢大家的收听，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "即将在五月29号到31号于旧金山举行的GNAI summit SF大会为AI领域的专业人士提供了与顶尖专家交流的机会，可通过大会官网购票并享受专属优惠。对话转向脑机接口（BMI）讨论，覆盖了技术挑战、医疗与AI应用潜力，包括侵入式与非侵入式BMI技术区别，以及Pajama's和Neuralink等公司在该领域的探索。强调了材料科学、封装安全性和临床实验的重要性，并提醒了医疗应用领域的审慎态度。同时提到了马斯克的Neuralink公司的人体试验进展和技术优势，讨论了脑机接口对理解大脑运作和未来AI技术发展的影响。最后，分享了硅谷101的招聘进展，表达了对高质量简历的感激和听众支持的感谢。",
    "qa_pairs": [
      {
        "question": "在做投资的时候，你们是如何考虑脑机接口公司，是都会投还是分赛道？",
        "answer": "我们其实比较早开始布局脑机接口领域，在2015年、2016年投资了叫pajama s的公司，当时他们的技术主要做的是侵入式的植入医疗设备来修复脑损伤和脑类疾病。后来随着脑机接口领域的演进，大家普遍认为侵入式和非侵入式的探索都需要关注，但目前行业更倾向于聚焦于侵入式。",
        "time": "00:02:26"
      },
      {
        "question": "非侵入式脑机接口在当时的应用场景和挑战是什么？脑机接口领域早期存在过路线之争，现在为什么大家更倾向于侵入式？",
        "answer": "非侵入式脑机接口通过电极捕捉脑部信号进行干涉和分析，其完整性和持续性受限。早期尝试的应用如针对专业运动员（如高尔夫球员）的精神注意力和控制力训练，但由于信号复杂且对脑科学理解有限，难以获取足够好的数据进行有效介入，因此逐渐转向侵入式方案。初期大家对侵入式方案有所顾虑，包括技术复杂性、医疗审批流程长、社会接受度低等问题。但经过实践探索，发现非侵入式难以获取核心数据以实现真正意义上的介入和反馈，而侵入式虽然复杂，但在修复脑损伤、传递脑信号等方面有明显优势，且从长远来看，其技术和临床价值更具潜力。",
        "time": "00:02:56"
      },
      {
        "question": "现在脑机接口赛道应该如何划分，有哪些领域存在创业机会？",
        "answer": "目前行业内基本统一观点，即侵入式脑机接口是重点发展方向。在创业赛道布局上，可以关注材料芯片的研发、手术机器人的创新以及与医疗康复、疾病诊断等相关领域的创业机会。",
        "time": "00:07:00"
      },
      {
        "question": "侵入式技术如何工作，特别是以pda mics为例？",
        "answer": "pda mics的核心是纳米纤维，其细小特性使得它能够通过纳米纤维重建脑神经递质的传递。植入人体内的小型设备或纳米机器人通过纳米纤维接通并捕捉人脑信息，类似于心脏搭桥技术重新建立通路。最新的产品设计中，设备植入大脑头皮层下，并通过一根线连接到胸前进行远程无线充电以保证持续运行。",
        "time": "00:07:28"
      },
      {
        "question": "材料在侵入式技术中的重要性以及安全性如何评估？",
        "answer": "材料至关重要，因为要与人体接触且需确保无感染风险。早期的案例显示，植入性设备因材料问题导致严重后果。现在对于植入大脑的材料，其安全性是通过整体设备的临床实验来验证的，包括检测材料对身体无损害、设备与大脑环境的韧性和持续性，以及长期植入后（如十年、二十年）封装是否受到影响和材料变质等问题。",
        "time": "00:09:01"
      },
      {
        "question": "为何临床实验对于植入大脑设备的安全性验证至关重要？",
        "answer": "临床实验是验证植入大脑设备安全性和有效性的关键环节，不能仅依赖于材料或技术进步。实验过程需模拟长时间（十年以上）的植入情况，监测设备在脑部内部环境下的表现，防止因封装破损或其他原因引起的感染等问题。此外，临床试验也是获得FDA批准和市场推广的前提，尽管这个过程可能漫长且成本高昂，但这是确保技术安全性和有效性的重要途径。",
        "time": "00:10:53"
      },
      {
        "question": "在临床试验中，如果设备出现破损或异化，是否可以取出并重新植入？",
        "answer": "在临床试验阶段，如果设备出现破损或需要调整，确实可以将其取出并重新植入。但这属于临床操作的一部分，而非最终应用情况。在临床过程中，需要严密监测并收集大量数据，包括对比实验、特异性反应等，并在严格控制条件下进行动物实验乃至人体实验，以确保技术的安全性和有效性。",
        "time": "00:11:54"
      },
      {
        "question": "对于敏感且植入人体的脑机接口设备，您认为应该怎样确保其安全性和有效性？",
        "answer": "我认为在我们对相关知识有限的情况下，这类设备应该经过严格的临床实验和验证才更为稳妥。不希望公司为了激进探索非医疗应用而忽视了必要的临床试验过程，这可能会导致伤害，因为人体脑神经非常脆弱，技术问题和伤害可能源于临床实验不够严谨。",
        "time": "00:13:20"
      },
      {
        "question": "Neuralink内部是否存在关于科研方向和技术应用的分歧？脑机接口从材料研发到信号传输的过程中有哪些关键环节？",
        "answer": "是的，据说Neuralink内部存在较大分歧，尤其是在是否应以激进方式推进技术研发方面。如果这是一个应用于人体的医疗公司，对于设备的安全性和医疗性，内外部的看法可能存在较大差异。首先将材料制成设备，并满足电路、通讯等方面的要求；其次，设备收集的脑部信号需要通过CMOS进行翻译，将其转化为计算机可理解的信号。初期阶段，主要关注能否精确收集脑部信息数据，类似于下载并分析大脑信号以寻找相关性，并在未来目标中考虑能否回传信号。",
        "time": "00:14:24"
      },
      {
        "question": "目前能收集到多少脑部信号？",
        "answer": "具体的数字不详，且是否能对外分享未知。但收集的脑部信号与芯片设备的通路密切相关，核心技术不仅在于芯片，还涉及材料选择、信号接收处理、筛选和输出等多个环节。",
        "time": "00:16:08"
      },
      {
        "question": "如何界定大脑的功能区以及筛选有用信号？",
        "answer": "这是一个复杂的过程，需要深入研究大脑结构和功能，确定哪些信号是有用的，哪些是无用的，并且能掌管哪些功能区域。这本身就是对大脑研究的重要组成部分。",
        "time": "00:16:36"
      },
      {
        "question": "Neuralink相较于其他脑机接口公司在技术和行业地位上有何优势？",
        "answer": "Neuralink虽然受到媒体关注可能与其资金充裕和名人效应有关，但在技术领先性上可能并非所有方面都优于其他公司。不过，他们拥有大量资金可以资助多种技术路线的研究与试验，从而在过去几年取得了较快的进步。他们的核心技术优势可能在于资金投入带来的设计尝试和优化，而非单一的重大创新点。",
        "time": "00:18:45"
      },
      {
        "question": "伊拉马斯克和Neuralink的脑机接口技术主要针对哪些应用？脑损伤是如何通过Neuralink的技术来治疗的？",
        "answer": "伊拉马斯克及其Neuralink技术主要针对医疗应用，尤其是修复脑损伤和治疗疾病。例如，它们的PIDRANMAX技术可以重建因车祸等造成的脑神经组织损伤，甚至可能治愈失明或恢复神经元活性，通过搭建通路重新激活灰质区域。Neuralink通过纳米纤维技术绕过受损或坏掉的神经元，重新搭建通路，从而恢复神经元间的正常传递，进而治疗由脑损伤导致的一些疾病和症状。",
        "time": "00:19:49"
      },
      {
        "question": "Neuralink是否只专注于医疗领域？",
        "answer": "是的，Neuralink虽然会探索各种可能性，但其核心发展方向是在医疗层面，致力于通过脑机接口技术帮助有脑部疾病或损伤的人群。",
        "time": "00:20:25"
      },
      {
        "question": "对于Neuralink非医疗方向的应用探索，您怎么看？",
        "answer": "我认为Neuralink有足够的资源和资金去进行广泛探索，但在非医疗领域的大多数应用短期内可能不具备具体的商业价值和应用可能性。",
        "time": "00:21:01"
      },
      {
        "question": "脑机接口技术目前主要的应用场景是什么？",
        "answer": "目前脑机接口技术主要应用于高位截瘫或生活不能自理的人群，让他们能够通过设备实现打字、控制肢体等功能。例如，通过视网膜脑机接口让失明的人重现光明。",
        "time": "00:21:51"
      },
      {
        "question": "Pomics在科研方面的进展如何？",
        "answer": "Pomics正在研究脑的不同功能区，并通过搭建神经通路尝试治疗特定疾病，他们处于阶段性研究中，逐步构建着平台性技术。",
        "time": "00:23:37"
      },
      {
        "question": "Neuralink是否有可能在其人体试验中收集的数据，对其他如Pomics的研究也有帮助？",
        "answer": "当然可以，Neuralink在技术领先位置，其在瘫痪患者身上收集的数据对于理解大脑运作、改进AI技术以及训练人工智能等方面都有极高价值，这些数据同样适用于Pomics等其他研究机构的研究工作。",
        "time": "00:24:50"
      },
      {
        "question": "潜意识是否会在我们没有意识到的情况下记录下信息，例如车辆？",
        "answer": "是的，潜意识具有强大的运算能力，可能在我们没有意识到或记住某个事物时，就已经将其记录下来。比如你可能在几个月后看到一辆车觉得熟悉，是因为当时潜意识已经留存了这款车的印象。",
        "time": "00:26:22"
      },
      {
        "question": "为什么女性的第六感往往比男性更准？",
        "answer": "这可能是因为女性在潜意识能力上相对较强，但这个现象并非玄学，而是源于潜意识海量运算后的信号提示，只是我们目前无法通过逻辑方式完全解析其背后的机制。",
        "time": "00:26:47"
      },
      {
        "question": "对于马斯克提到的人工智能发展挑战及未来发展方向的看法是什么？",
        "answer": "马斯克指出人工智能发展面临成本高、算力和耗电量大等问题，而人脑作为自然界中效能最高、能量损耗最低的超级机器，具有多模态、智能筛选数据和低能耗等特性。脑机接口技术有助于我们更深入地了解大脑运作机制，收集并处理海量杂乱的信息，并有可能结合生成式AI进行应用探索。",
        "time": "00:27:46"
      },
      {
        "question": "大脑如何处理信息并与人工智能相关联？",
        "answer": "大脑在收集和处理数据时有选择性，并且能进行高效运算。通过脑机接口技术，我们可以更好地理解大脑内部的信息处理过程，这对人工智能的发展具有推动作用。",
        "time": "00:28:16"
      },
      {
        "question": "对脑机接口领域的投资前景如何看待？",
        "answer": "虽然脑机接口领域的技术和应用前景广阔，但在商业投资角度上，某些公司如XAI因其估值偏高而可能不是一个好的投资选项。然而，从生态布局和长远影响来看，脑机接口相关公司如Neuralink、Reddit等将对产业带来重大影响，但临床实验仍需较长的时间和投入才能取得实质性进展。",
        "time": "00:29:22"
      },
      {
        "question": "招聘进展如何？",
        "answer": "截止目前，已收到60份简历，其中47位应聘者具有相关的内容创作经验，约一半以上拥有优秀代表作品。正在处理中，未收到回复的应聘者可能是因为其作品与前沿科技行业的紧密程度不够高。",
        "time": "00:34:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "硅谷101：GNAI峰会SF介绍及优惠",
        "summary": "在本期节目中，红军介绍了将于5月29日至31日在旧金山举行的GNAI峰会SF。此次大会汇聚了来自OpenAI、微软、英伟达、谷歌、DeepMind、Meta AI等公司的核心成员和研究科学家，还包括了马斯克的X点AI团队的创始成员。听众可通过访问GNAI summit.AI网站获取更多大会信息和购票链接。为硅谷101的听众提供了专享优惠：购买三日门票使用优惠码SV10150可减免50美元，单日门票使用SV10120优惠码可减免20美元。"
      },
      {
        "time": "00:01:24",
        "title": "脑机接口技术的发展与投资趋势",
        "summary": "脑机接口技术近年来发展迅速，投资界对此领域展现出浓厚兴趣。早期投资主要关注于侵入式与非侵入式技术的开发，试图通过脑机接口修复脑损伤、治疗脑疾病，并探索其在医疗、运动训练等领域的应用。随着技术的发展，行业逐渐认识到侵入式技术在实现更深层次的脑部疾病治疗和研究方面具有更大的潜力，尽管面临更高的医疗审批和研发投入。一些初创企业如paraDROMAX展示了在动物实验中优于竞争对手的技术成果，引发了行业对侵入式脑机接口技术的重视。此外，投资界也关注脑机接口与人工智能的结合，以及如何深入理解和应用意识和潜意识。"
      },
      {
        "time": "00:07:00",
        "title": "脑机接口技术的挑战与前景",
        "summary": "脑机接口技术，特别是侵入式接口，面临着多方面的挑战。纳米纤维技术因其极细的特性被用于重建脑神经递质的传递，类似心脏搭桥手术，但植入物的安全性、材料的生物相容性及长期影响是关键考量。此外，临床试验的漫长过程对技术的商业化推广构成重大挑战，需要长时间的资金支持和严格的实验验证，确保植入物的安全性和有效性。尽管技术发展带来了对未来医疗和科技应用的无限想象，但实际应用仍需跨越重重障碍。"
      },
      {
        "time": "00:12:58",
        "title": "脑机接口技术的投资与临床验证的必要性",
        "summary": "脑机接口技术，尤其是像Neural Link这样的公司，由于其技术的先进性和资金支持，成为投资者关注的焦点。然而，考虑到将设备植入人脑的敏感性和复杂性，需要进行严格的临床实验和验证，以确保技术和设备的安全性。对话中表达了对于脑机接口技术激进探索非医疗应用的担忧，强调了对于人体，尤其是脑神经的脆弱性，需要谨慎处理。同时，指出了行业内对于是否采取激进方式进行医疗应用的分歧，强调了耐心等待临床试验完成的重要性。"
      },
      {
        "time": "00:14:44",
        "title": "脑机接口技术及其应用前景探讨",
        "summary": "脑机接口技术旨在实现大脑与计算机之间的直接通讯，通过收集和翻译脑部信号，进而分析学习。此技术不仅涉及电路、通讯等基础要求，还需借助CMOS对复杂、看似杂乱的脑信号进行翻译，使其成为计算机可理解的格式。在动物实验阶段，如猪、狗及猴子身上的实验，目的是验证能否精确收集脑部信息，以期未来能够实现脑部信号的下载和传输。此技术应用前景广阔，包括对脑神经科学的深入研究，可能揭示大脑功能的新理解。脑机接口的开发涉及多学科团队合作，包括材料科学、电子、计算机科学及神经科学等。讨论还指出，尽管如Neuralink等公司受到媒体广泛关注，其技术领先之处仍需通过具体研究和实验来验证，特别是人体试验中的技术创新及其在行业内的地位。"
      },
      {
        "time": "00:18:45",
        "title": "探讨Neuralink公司在脑机接口领域的进展与未来方向",
        "summary": "Neuralink公司因其雄厚的资金实力在脑机接口领域取得了显著进展，能够吸引顶尖科学家并进行多样化的技术尝试。尽管如此，该公司在核心技术创新方面尚未有重大突破，其主要优势在于能够测试不同的设计并优化大脑神经网络的了解。Neuralink侧重于医疗应用，如修复脑损伤和治疗脑部疾病，显示了其在医疗领域深耕的决心。同时，公司也探索了非医疗领域，如通过脑机接口实现与第三方设备的沟通，尽管这些探索可能短期内难以实现商业价值。Neuralink的这些尝试展示了未来技术的潜力，但其实际应用和商业价值尚需时间验证。"
      },
      {
        "time": "00:21:51",
        "title": "脑机接口技术及其在医疗领域的应用进展",
        "summary": "脑机接口技术，尤其是NERLINK和p omics等公司的发展，正为高位截瘫及视力丧失等患者带来新的希望。这些技术的核心优势在于能提供更多的资金支持，进行广泛的尝试。目前的应用主要集中在帮助生活质量较差的人群，例如通过设备让瘫痪患者控制肢体打字，或使失明者重见光明。特别地，p omics的技术类似于心脏搭桥，通过绕过损坏的神经元重新搭建神经通路，有可能治疗脑损伤导致的多种疾病。尽管这些技术尚处于初级阶段，但它们对大脑功能区的理解和疾病的治疗提供了新方向。此外，这些技术在收集脑部数据方面也具有巨大潜力，对理解大脑运作机制和人工智能训练都极为重要。"
      },
      {
        "time": "00:25:30",
        "title": "探讨人工智能与人类意识的关联",
        "summary": "当前面临的最大挑战是如何将人类的意识和潜意识转化为数据，进而输入给人工智能。人的决策基于智能、意识和潜意识三者的综合影响，其中潜意识的运算能力远超意识，对决策有着重要影响。目前，我们对意识和潜意识的理解尚浅，只能通过知识和学习的成果来训练人工智能。未来，脑机接口技术可能为深入理解大脑信息处理提供新途径，从而推动人工智能的发展。"
      },
      {
        "time": "00:27:46",
        "title": "探讨人工智能与脑机接口的未来",
        "summary": "当前人工智能发展面临的主要挑战包括高成本、高耗电量、延迟问题和数据隐私问题。大脑被提及为效能最高、能量损耗最低的超级机器，具有多模态处理能力，从智力到潜意识的复杂数据筛选和处理机制，展示了其在算力应用上的选择性。通过投资医疗和AI领域，我们能更深入地理解大脑如何运作，特别是在脑机接口技术的帮助下。这种技术不仅有助于治疗疾病，还能通过意识控制设备，从而提供了一个理解大脑处理海量信息的途径。此外，脑机接口可能成为实现AGI的一种方式，展现了马斯克对于技术互相加成的宏观视角。"
      },
      {
        "time": "00:30:46",
        "title": "探讨XAI及脑机接口的未来影响与投资价值",
        "summary": "XAI作为人工智能领域的创新企业，凭借其能够获取高质量数据的优势，如Twitter和特斯拉的数据，展现出在AI领域的巨大潜力。尽管如此，XAI的高估值引发了对其作为商业投资选项的质疑，提示投资者应谨慎考虑。同时，脑机接口技术被认为是未来可能大幅影响产业的技术之一，尽管其临床应用尚需时日，但对解开人脑秘密、治疗疾病具有重要意义。节目亦分享了招聘信息，反映出行业内外对前沿科技内容创作的高度关注和热情参与。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "侵入式：通过植入设备直接与大脑互动"
                },
                {
                  "children": [],
                  "content": "非侵入式：通过外部设备捕捉脑电波等信号进行分析"
                }
              ],
              "content": "侵入式与非侵入式技术"
            }
          ],
          "content": "脑机接口技术概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "时间：2023年5月29日至31日"
                },
                {
                  "children": [],
                  "content": "地点：旧金山"
                },
                {
                  "children": [],
                  "content": "参会公司：OpenAI、微软、英伟达、谷歌、DeepMind、Meta AI等"
                },
                {
                  "children": [],
                  "content": "优惠信息：使用优惠码享受购票优惠"
                }
              ],
              "content": "GNAI summit SF"
            }
          ],
          "content": "重要会议与活动"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "张璐：早期布局脑机接口领域，注重医疗应用"
                }
              ],
              "content": "Fusion Fund"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "早期投资：Pajama.s（斯坦福技术），聚焦医疗设备"
                },
                {
                  "children": [],
                  "content": "投资考虑：侵入式技术在医疗领域的潜力与挑战"
                }
              ],
              "content": "脑机接口投资重点"
            }
          ],
          "content": "投资视角"
        },
        {
          "children": [
            {
              "children": [],
              "content": "纳米机器人技术：重建脑神经递质传递，修复脑损伤"
            },
            {
              "children": [],
              "content": "脑电波信号捕捉：非侵入式设备在专业训练（如高尔夫）中的应用"
            },
            {
              "children": [],
              "content": "侵入式技术的发展：需要长期临床实验验证，确保安全性和有效性"
            },
            {
              "children": [],
              "content": "临床实验的重要性：验证设备的长期安全性和功能性"
            }
          ],
          "content": "技术与应用"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对人工智能的影响：脑科学数据为AI提供新见解"
            },
            {
              "children": [],
              "content": "潜在应用：从医疗领域到增强人类能力"
            },
            {
              "children": [],
              "content": "马斯克的X.AI：利用多源数据推动人工智能研究"
            }
          ],
          "content": "脑机接口的未来"
        },
        {
          "children": [
            {
              "children": [],
              "content": "临床实验周期长：设备的安全性和有效性需要时间验证"
            },
            {
              "children": [],
              "content": "数据隐私与伦理：如何处理和使用脑部数据"
            },
            {
              "children": [],
              "content": "人体试验的风险：确保技术安全，避免对参与者造成伤害"
            }
          ],
          "content": "技术挑战与伦理考量"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "收到大量简历，涵盖内容创作与行业经验"
                },
                {
                  "children": [],
                  "content": "招聘标准：紧密相关于前沿科技行业内容创作"
                },
                {
                  "children": [],
                  "content": "感谢社区支持与参与"
                }
              ],
              "content": "硅谷101招聘进展"
            }
          ],
          "content": "社区与招聘"
        }
      ],
      "content": "脑机接口技术探讨"
    }
  }
}