{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "66132cbe940db25b32792104",
  "title": "E146｜对话李稻葵：Tiktok危机与跳动的博弈",
  "task_id": "58gmq6a86omx9zwo",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "嗨大家好，之前我们在节目里面介绍过一个硅谷创投训练营，叫做VSP。这个项目正在招收第八期的新学员，非常适合想创业，想加入VC或者副业做一二级市场投资的朋友。通过它可以系统性的了解硅谷VC的投资逻辑，期间也会和众多的硅谷创始人以及基金的合伙人们交流创投心得。课程的重点会覆盖当前的热点科技行业，比如我们播客经常提到的AIGC芯片和web三等。训练营的持续时间是八周，方式是通过zoom来线上参与，也会定期在全球各地组织线下的校友聚会。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "项目的主办方是硅谷一零一的老朋友scare asia ventures，它的创始人是jasper点AI的早期投资人沃利王。这家硅谷基金在成立三年的时间里，已经投出了七家入选AI100强的人工智能公司，三家已经完成了并购退出。再说回到VSP，他有超过100名的全球科技和金融圈的毕业校友，覆盖在美国、中东、亚太。超过40%的人拥有PHD或者MBA学位，平均工作年限超过八年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "第八期的时间会在2024年的五月开营。如果大家想了解详情，可以发送邮件到VSP艾特SAV点VC来询问。当然这个项目的官方介绍和报名链接我也会放在windows中，邮件的地址是VSP，艾特SAV点VC。下面就请收听我们今天的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:51",
      "text": "历经四年，美国再次对tiktok发难，要求tiktok从字节跳动剥离出售，否则就在美国禁用tiktok。Host lawmakers .",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:02",
      "text": "passed a bill that could lead to a band of the very popular social media platform, tiktok, here in the united states. The bill needs to go through the senate, where IT faces in uncertain future. Protesters took to .",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:15",
      "text": "capital .",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "hill on wednesday in support of tiktok.",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:18",
      "text": "Everyone show here this legislation. If signing the law, you will put more than three hundred thousand american jobs at risk, and IT will take away your. 一家价值1500亿美元的公司，1.7亿美国用户，六个月的时间留给tiktok是一条非常艰难的路。我们的节目录制于2024年3月31日，仅录制完以后的一周，tiktok事件还在持续发酵，不管是tiktok的支持者还是反对者，双方都加强了宣传力度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "欢迎收听硅谷101，我是红军。今天我们继续来关注tiktok。这期我们也请到了非常重量级的嘉宾，他是清华大学中国经济思想与实践研究院院长李稻葵。李老师你好，欢迎做客硅谷101。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "鸿钧好，特别高兴和硅谷101的各位朋友们进行交流。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "最开始的时候，李老师你要不要给听众们大概介绍一下？因为现在美国要求tiktok从字节的母公司剥离，否则就会在美国禁用tiktok。你要不要给大家介绍一下这件事情整个的背景以及来龙去脉是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:42",
      "text": "这件事的整个背景要从2020年8月份开始讲。2020年8月份的特朗普还在白宫作为总统就下令不仅是tiktok还有微信都要在美国下架。但是当时的tiktok马上发起了一个法律上的一场运动，在法院挑战总统的行政命令。很快九月份美国的联邦法院就做出了裁决，推翻了特朗普的行政命令。理由说特朗普的这个行政命令过于草率，是行政部门对实体企业过多的干预。所以这件事情当时就没有搞下去。紧接着后来就出现了很多特朗普执政期间的很多事情，这个事情就冲淡了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:22",
      "text": "但是拜登上台以后，采取了另一个措施。拜登总统他们民主党和他在两院的这些国会议员采取了稳扎稳打，循序渐进的方式，做了一系列的准备。包括在国会进行了听证会，把tiktok的CEO周先生请到国会进行了听证。现在众议院的一个委员会叫能源与商业委员会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "我记得是全票通过了一个草案，提出要不然tiktok在美国完全被禁止，要不然出售给美国的投资者时间期限是165天半年。那么这个草案很快又递交给了众议院，众议院压倒性多数大概500左右的议员。我记得其中50个议员投了反对票，其他都同意，大概是两个月前的事情。这个草案移到了参议院，很有意思。参议院的各个委员他们的表态是比较模糊的，大部分人说是要支持这个草案，但是同时又说又不能草率，要一步一步来。众议院的领导人纽约州的chuck summer就说他要进行研究，他要找相关的专家进行咨询，他要仔细考虑。美国总统拜登已经表态，只要参议院也通过这个法案，他会签署。目前是这么一个情况，更具体的情况咱们可以一点一点分析。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "我总结一下您刚刚对事情来龙去脉的介绍。在之前特朗普做出要进tiktok的总统行政禁令的时候，当时他的问题其实是因为他直接动用了总统的行政禁令。然后法院把特朗普的这个需求给驳回了。这一次我们看起来您刚刚提到众议院能源与商业委员会首先提出，然后在参议院投票。他这次看起来是一个非常周密的，比上一次更加周密，更有规划的一个组织。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "对的，完全如此，是循序渐进，按照程序走的。当然这个里面相关的因素，各个过程还是极其复杂的，绝不是那么简单的。咱们一起讨论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "对对对，之前我们是看众议院已经投票通过了，接下来的步骤应该就是参议院他也会去发起一个投票。参议院的投票大概会在一个什么样的时间段？这个有任何的预期吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:39",
      "text": "这个问题非常重要。参议院按理说它是比众议院要谨慎的。其实当年美国设计这个众议院和参议院的机制的时候，我觉得林肯总统有一个比喻说，为什么要设上院、下院、参议院、众议院的这两个立法机构呢？他说喝水的时候会烫嘴，怎么办呢？拿两个杯子，这两个杯子，把这个热水倒来倒去的倒一倒，就把这个事情给冷却下来，就不会上头。用咱们的话来讲，回答你的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:08",
      "text": "从程序上讲，参议院要通过这个法案的话，他第一必须要由他的某一个委员会内部要讨论。把众议院的草案拿过来进行梳理，他的文本不一定跟众议院完全一致。讨论完了以后，还要递交到floor debate，参议院的会场要充分的辩论，这个过程就很有意思了。他有的时候他不愿意让这个议案通过，他就无限期的延长辩论期，拖啊拖啊拖拖到国会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:37",
      "text": "到比如说到今年下半年11月，11月可能他就要大选了。大选之后部分的参议院的议员可能就被选走了，然后再来讨论。所以这个过程是非常复杂的，在委员会的会场讨论这个过程，讨论完了以后还要再投票。投完票之后，如果投出的这个版本跟众议院不一致，是他还得搞个委员会，要把这两个版本给统一起来，统一完了以后再送给白宫，再由总统签署成一个法案。即便成了法案呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:10",
      "text": "从理论上讲，尽管发生的以前的先例很少，理论上讲，tiktok完全是可以走法律程序来挑战众议院参议院总统签署的这个法案。但是这个法案如果真的推翻，他必须要最高法院。他必须一级一级的从地方的联邦法院、巡回法院，几个州联合成立的联邦法院，一级一级上来要提到最高法院。最高法院受不受理呢？咱们可以进一步讨论，这又是一个大问题了。如果受理的话，他会不会推翻这个法案呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "这个很复杂，非常复杂。最复杂的到时候咱们仔细讨论，我咱们等于相当于预告一下。最复杂的就是这件事儿绝不是一个美国内部的事儿，中国方面不会完全默认它发展，任其他发展的一定会通过某种形式介入的这毕竟是一个中国公司的子公司，你美国有安全问题，中国也有国家安全问题，咱们一点一点讨论，我先把话搁在这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:04",
      "text": "对，那你刚刚分析了法律流程跟法律程序非常的清楚。我有一点疑问是在参议院的这个流程里面，现在参议院的组成是什么？他们对tiktok的态度是怎么样的？就是你觉得这个法案有可能会在参议院投票通过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:21",
      "text": "总的结论我认为被通过的概率还是比较高的，我认为超过50%。那么具体咱们分析，参议院的议员一般都是大佬，什么叫大佬呢？他们每六年才选一次。一般来讲这些参议员他们的地位跟州长甚至比州长地位还高。他们在本地都是很有人缘的，是很稳固的，很有财力的。这些参议员每个州有两个，这两个参议员在本周都有一大帮的上百人的或者一两百人的工作办公室。你去看参议院的工作议程，昨天我为了这个节目，我专门去上了美国的网站，看了美国参议院的工作计划。他每年美国参议院要留出相当的时间，我目测大概至少3分之1的时间留给参议员回老家，回各个州去工作，叫states ork本周工作或者是本选区的工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "所以这些人他们特点第一，大佬第二，用咱们老百姓的话还是很有经验的，甚至你可以说他们专业都可以很专业的。所以他们考虑这些问题，他必须考虑周全。相比之下，众议院的议员就不太一样了，他们每两年选一次，所以他们换的很多，他们是短期行为，很多人你来我走变得很快的。所以总的来讲，参议院的议员是高度谨慎的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "毕竟tiktok它有1.7亿用户，而且这些用户都是年轻人，都是政治上潜在的非常活跃的年轻人。还有700万的靠tiktok谋生的一部分的商家和个人的创造者。这是个大事儿。但是作为原则，这些参议院的议员们很聪明，但是作为原则，他总是表态，我同意这个，国家安全很重要。但是他嘴上这么说，他到底投票怎么投，咱们不知道，反正至少在参议院到目前为止，他们行动不是很快的。他们都要说我们要谨慎，要综合考虑。但是总的来讲，这些参议院的议员们在目前美国整体的政治环境下，他们还是比较民族主义的，他还是在国家安全问题上对于中国还是很担忧很警惕的，所以我认为最后他们通过的概率还是非常高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:35",
      "text": "什么时候通过这个问题，什么时候通过，以什么形式通过，它里面要不要修改，这是个问题。如果你硬要我想赌博的话，你说你给我一个答案，他会不会通过，那我赌什么呢？我赌他会通过。但是这个时间点可能会比较晚，可能会拖到今年甚至于大选之后下半年。到了那个时候，它又变成另一个问题了，这个签不签署？总之这个事儿比较复杂，比较难以预测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:02",
      "text": "关于参议院，其实你刚刚还提到了，他会有一个辩论环节。我可不可以理解成在参议院里面，只要有人对这个法案有疑虑，或者说他觉得有很多考虑不周全的地方，他要求辩论。那其实这个辩论也是可以把事情无限推后的一个环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:21",
      "text": "是的，您问的是非常重要的问题。我觉得我们中国的学者对这些还不够了解。我是做了很多功课，我相对知道的可能比一部分学者多一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:30",
      "text": "这个辩论的过程可以拖得很长。他不仅是国会议员，参议员要求他修改，他也有是故意的洋洋洒洒，滔滔不绝占用时间。什么时候他必须被赶下台呢？这是在辩论场上，这个取决于他那个国会的领导人。他有时候领导人是不想通过一个法案，就故意的让这些反对这个法案的人滔滔不绝，长篇大论，把时间拖拖拖一天一天拖下去，拖到他们最后没时间了，必须干其他事情了，所以这个事儿比较复杂。Chuck summer舒默，这是很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:03",
      "text": "我顺便说一下，美国的参议院的领导人chuck summer是个犹太人，来自于纽约。去年下半年率领他的两院代表团访问中国，见了我们中国的最高领导人，就是刚刚发生以色列事件十月初，就这个人jack suman是很有能力，我用中心的话来讲，很有经验的一个政治的老油子。在这个问题上他面临的压力很大。他面临的压力一方面来自于犹太团体，有个全美国犹太学会，我不知道是哪个美国犹太学会，肯定很多了。他们对tiktok不满，他们认为tiktok上的年轻人表达了反对犹太人、支持巴勒斯坦的很多言论，因此他认为这个应该被管制，所以chuck summer一定受到了犹太人的游说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:46",
      "text": "另外查克舒默他也是老油子，他要竞选，他自己本周养了一二百人的办公室，他也要筹款。这个筹款的人里面有没有tiktok的投资者？咱不得而知。还有他的办公室有很多电话互联网，很多年轻人打电话给他，这个里面怎么运作咱也不得而知。所以总之jack summer是极其聪明的，极其有经验的一个政治家，绝对是政治大佬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:11",
      "text": "在tiktok这个问题上，我不认为chat summer会匆忙行事。我推测甚至于chuck summer可能还会跟中国方面他认识的人还要去反复的沟通，还要去预测中国的方面的态度是什，这个都很有可能的。它是有一套极其复杂的运作的一个体制，所以很难预测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:30",
      "text": "简单来说，其实chat summer他现在有几股力量，一股是犹太群体，一股可能是参议院里面一些可能是tiktok的潜在投资者，或者投资者的精英群体，还有一部分是民众的声音。这三股力量其实要平衡都是很难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:46",
      "text": "是的，另外jack sumer他在国会他也有竞争对手，他这件事情如果表态过于明确，他的潜在对手可能又把他干掉了。又说你你不讲原则，不讲规矩等等等等，这是个很复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:58",
      "text": "所以我理解您刚刚的大约估计是参议院有50%以上的可能性会通过这个法案。但是其实我们并不知道他通过的时候跟最开始众议院通过的那一版，可能会在很多条例上也会有所修改。比如说现在是美国要求tiktok从字节的母公司剥离，到时候会不会有一些更加折衷的、稳妥的解决方案，也是有可能的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "是的，很可能最后通过的文本是有一点模糊的。不光是时间上要放宽，怎么个剥离法，以什么形式剥离，我估计最后他这个是比较模糊的，就留给了最后在执行过程中给法院执行留下一些空间。我估计我估计另外，通过的时间点可能会比较延后，会拖的时间比较长。我觉得有相当的概率这件事情通过以后，可能就留给下一个总统去处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:52",
      "text": "我不知道您了不了解自己，或者说tiktok他们本身有没有去。因为我可以看到他的有一些动作，比如说这次他有号召用户去弹窗，这是一种方式。美国在想办法去治痰，那他其实还是有必要要反击的。比如说在华盛顿游说方面，他有没有做一些努力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:12",
      "text": "tiktok在美国的努力他是合理合法的，在美国这种政治上的游说是完全合理合法的。而且那些t tiktok去游说的这些前政府的官员，或者是全国会议员，他都是完全公开的说我是受tiktok之托，我收了他的钱，我来替tiktok解释，这是完全公开的。那他做了几件事情，咱们可以梳理一下。当然第一是周受资去美国国会听证会。这个亲政，表面上看，他是被那些人给围攻了。表面上看因为那些人很凶，周受资我觉得是温文尔雅，还是比较斯文的。而且在那个场合，那是不公平的一个场合。国会议员说是听证，实际上是他们在表达他们的观点是批判。与其说是听证会，不是说是批判会。所以从这个场面上看，周受资那次听证是被批判的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:03",
      "text": "但是你仔细想，当时听证会之后我就讲，但是实质上讲，我觉得那次听证会周受资的表现是很好的。他实际上是摆给世人看。你看这些国会议员不想听我的，他们有自己的观点，而且他们这些观点是脱离现实的，他们自己都不用这些互联网的社交媒体根本就没有用过tiktok，大部分没有用过，而且对基本的技术细节的理解根本就一无所知。有人讲你我一上tiktok我就必须上网，我一上网我就用家里的wifi，我一用wifi是不是我信息就泄露了？这些问题莫名其妙是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "所以那次听证会也能算作tiktok的一次努力。总的来讲是成功的，我认为是成功的，绝对比不去讲好。另外tiktok也动用了，我记得是公开记录的前国会的议员若干人到国会去游说。另外tiktok也和oracle甲骨文公司合作，就是把美国用户的数据语言完全由你来处理。我记得他们应该叫做德克萨斯计划，因为德克萨斯的州长greg Albert艾伯特曾经在2020年挑战过tiktok，说你违反国家安全，美国的用户的信息被你泄露了。Tiktok网友们你们可以去查，我查了一下，应该是tiktok同意说，行，我同意你说的，我理解你的担忧。我就跟oracle联系，我就在德克萨斯设一个数据中心，我所有的数据搁到你这个地方，而且团队绝大部分用的是美国当地人，我所有的信息我都跟你公开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:33",
      "text": "那正好是说到这儿，你会怎么看tiktok号召用户给国会议员打电话这件事儿？你觉得他最后带来的一个结果是正面的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:43",
      "text": "这件事儿也有一点争议，我认为绝大部分人都认为这么做是对的，也必须这么做。必须让美国的国会议员们知道，tiktok是美国普通百姓表达自己观点的一个平台，一个渠道。另外，tiktok也给很多美国的老百姓维持了他的生计，因为他可以做广告，可以做产品，对吧？但是有一点点的有个别的国会议员，我看了一下资料。他们认为你看这么多的年轻人，这么多的用户打电话给我们，把我们电话打爆了。恰恰证明tiktok太可怕，tiktok不进不行，总体说来tiktok这场运动是赢的，是应该的，必须这么打。因为那些反对tiktok，说你们你东京年轻人打电话给我，这些是少数派。而且呢，他这也暴露了为什么美国的国会议员，还有很多主流的所谓的精英人士，他们反对tiktok的初心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:35",
      "text": "所以你认为初心是什么？这些美国议员反对tiktok的根本原因是什么呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:41",
      "text": "他反对tiktok表面上说是美国的用户的隐私被中国人拿走了，没有隐私保护。表面上说中国政府会针对美国的个别人会制裁，会封号，然后表面上说中国政府可以干预我，煽动美国的舆论，我认为这是他的表面的理由，我认为真实的理由。他们这些美国的这些人认为tiktok必须要管你不管它的舆论会发酵，包括反犹太的舆论，反以色列的舆论必须要管制。而现在如果你这个tiktok不是一个美国投资者的公司，我要是做一些违规的管制，我从内部打招呼，我去打电话，你们这些非美国投资者会不会通过某种方式向全世界披露呢？而说美国人要管制。所以简单说来，这些人之所以要对tiktok动手，不是因为中国政府会干预tiktok，反过来是因为他们想干预tiktok，对吧？我认为这点要讲清楚很有意思，是他们想干预tiktok。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:51",
      "text": "到目前为止我觉得没有任何一个案例，我找不出任何一个案例，如果有的话，美国会吵翻天了。就是在这个案例中间，中国政府和中国投资者针对美国某一个用户发起了制裁。或者说在中国政府利用tiktok发起了一场舆论的运动，要搞倒谁或者支持谁，没有任何的一个案例。如果有任何一个案例的话，一定会闹翻了天，这个是贼喊捉贼，真的我讲的就是大实话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:15",
      "text": "这就涉及到另一个话题了，就是如果真是tiktok要被卖掉的话，卖给美国投资者的话，这又是一场大戏。是卖给谁呢？是卖给谁他们放心呢？这不是一个纯粹的经济金融问题，又是一个政治问题。就好像你看推特现在改成XX是从一帮人手里转到了伊隆马斯克，那闹了多大？Tiktok的年轻中的影响力比推特还大多了。所以这个是很有意思的一场，我觉得这个是不简单。你越想越复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:46",
      "text": "刚刚其实你有提到美国它要进tiktok，有一点点自己喊捉贼，他们在官方跟台面上摆出来的理由是国加安全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "你怎么看他们摆的这个理由，我觉因为是对那些不明就里，对技术不太了解的人提出来的。什么东西变得越简单越有传播力，这是当下媒体的基本的一个规律，越简单越容易传播。所以他们美国人现在说中国总公司在中国的字节，他一定会干预，一定会他是一种担忧，一种恐惧。但是到目前为止，我还是那句话，没有发生过任何一起tiktok投资者，不管是谁对美国公共安全、对美国隐私、对美国的大选、对美国的社会舆情产生过任何直接影响的任何的时间。就包括这次以色列去攻打加沙，十月初这次事情发酵，这么多的支持犹太的以色列的团体，他盯着眼睛看看tiktok，他也没找出有任何人去组织tiktok的用户去反以色列的，有的话他肯定要说了。所以这个是一个特别有意思的一个道理。而这个事儿我想一个部分的一个原因就是这些国会议员们太老了，美国这个政治太老了。这两个竞选总统的人都是过了78、80了，那些国会议员很多也是老人了，他们玩什么技术，他懂什么tiktok.",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "就不懂年轻人在想什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:12",
      "text": "中国人叫不明觉厉。他越不懂，他越要把一些简单的、概念化的、意识形态化的说法来套在这个问题上，这就是问题。所以我之前我有一个评论，我觉得tiktok是对美国社会治理的一场大考。这个事儿我再多啰嗦一句。这件事情我个人认为，假如全世界有一个极其能干的上苍，这个上仓应该怎么管理？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "这个问题是公平的？上仓应该说所有的舆论媒体，它都是一个民众自由表达观点的一个平台。同时它也是一些错误的、容易传播的对社会有伤害的，伤害了某些群体的一个平台。所以应该采取一个公开透明的机制去管理它。有些不符合事实的、完全错误的、有偏见的，会在现实生活中产生一些直接的行动上的、物理上的，不光是舆论上的影响的。这些舆论应该被管制，但是这个怎么管？社会应该形成一个共识。那你现在美国人包括我们自己也在探索这条渠道。我不能说谁都对，但是美国在tiktok的问题上过于简单粗暴了，这就是问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "你的实质对我稍微说一下我的观点。我在想他们把国家安全的这个理由提出来，是不是因为其实国家安全是总统他能够不通过这种法律的形式，最方便是用的一种权利。后面可能我们还会讨论到宪法修正案之类的。如果他们现在动用的是国家安全的这一套理由，首先是现在他可以不用去走一整套的法律流程，直接从一个行政命令的角度去进tiktok，这个是它最容易实现的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:53",
      "text": "第二个就是拆解一下，就是美国对tiktok的担忧是什么？我是看见美国的媒体上有两种方向的担忧。一个是说用户数据和用户隐私，然后还有一个是说tiktok的算法是在怎么样的操作跟影响舆论，控制人的心智。其实当时我看字节跳动在这四年的时间里面，他们也是有做过一些努力的。比如说刚刚您提到了德克萨斯计划，tiktok把他所有的数据放在甲骨文的服务器上。也就是说你看美国人的所有的数据在美国的服务器上，它跟中国没有关系，这是一层隔离。第二说算法问题，他们当时也是有提出一个计划，他成立一个2500人的安全部门，这个安全部门向zipes特定的三个人汇报，同时他们让第三方一起去审核tiktok的源代码，看他有没有操作舆论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:48",
      "text": "作为一个我只是看报道的人来说，我觉得他的解决方案就是如果你说这个事情有问题，他的解决方案在我看来是可以解决美国现在的这些担忧的。但是我后来看到是他们把这个90页的报告递交给c fels以后，c fels他其实是没有回复tiktok的这个计划。那后来其实周受资他是有在听证会上说，德克萨斯计划他最终其实是没有被完整的实施的。整体上看来，我觉得他们现在也有一种，我就是觉得你有问题，但是我说不出来问题在哪，我们怎么解决他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:26",
      "text": "是的，我完全同意，这说的非常好，他们都不愿意进入这些技术细节的讨论。那我补充一点，你刚刚说那个国家安全，你说的是国家安全这个理由就让总统可以直接绕过这些繁琐的程序进行决策了。即便是国家安全，其实也有一个流程。如果任何一件事情涉及到国家安全的话，那么就应该请美国司法部和美国的FBI，请他的专家你关起门写一个报告或者做一个听证会。这个也是，要不然你拿国家安全到处都可以用了，这也是一个国家安权本身。如果你认真抠的话，它也是一个流程。但是这次到目前为止还没有启用，所以我不知道在这个问题上，tiktok可能还有一张牌应该打。你如果你认定是国家安全，你找你国家安全的专业部门出来作证，这个水也很深。我也是作为观察者，我的一个观察，一个评论。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:20",
      "text": "然后你刚刚要讲到中国方面的一些反馈跟措施。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:24",
      "text": "中国方面在这个问题上，我觉得首先中国方面隔岸观火，总的看来说看的还比较清楚。知道这个问题的本质，就是刚刚咱们分析的，不是国家安全是一个借口，他自己贼喊捉贼，这些人想控制舆论，这是问题的本质。中国方面，也是一个非常重要的利益相关者。如果说的稍微往低了说，对吧？为什么是利益相关者？当然是因为总公司在中国。另外，这是一个重要的先例，历史上没有这种先例，要求一家公司强迫的卖给美国投资者。没有先例，你可以拆，但他你可以禁止他，但是没有强迫要转让的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "另外从中国方面来讲，毕竟这套算法平台的框架发源于中国。所以如果是美国投资者控制了tiktok，那实际上它也是间接的控制了或者支系了我们抖音的一些算法，一些技术专利技术的一些秘密了。这个你要说对中国的国家安全，它也是有影响的。所以我相信中国方面不会坐坐视其自由发展。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "其实上中国的外交部的发言人已经反复讲了，觉得这个事儿不合理。但是我是觉得这个事情还会演变。我原则上讲，我认为一定会变为两国最高层领导人的一个讨论的一个话题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:48",
      "text": "那你觉得现在从双方对tiktok态度上来看，tiktok他有可能拆分卖给美国的公司吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "好，如果tiktok拆分给美国的公司，是的话，在什么条件下发生？我谈一下。第一，这个法案你得有一个结论，这套讨论得有一个结论。这个结论基本上是说要不然禁止，要不然拆分，对吧？第一，你这个法案法律上要有一个结论。第二，在这个法案出来之后，tiktok公司肯定还会走法律程序去挑战这个法案，走地方的联邦法院、巡回法院。然后要提到美国最高法院，如果真是国会的通过了，总统也签署了，最高法院会不会受理这么一个挑战，也有很大的问号。因为最高法院一般我查资料，19世纪只有一次推翻了，两会、国会、参议院、众议院和总统都签署的法令只有一次推翻了，所以最高法院不好说，我倒倾向于认为最高法院受理tiktok提出的挑战，国会和白宫签署的法令的概率不是太大我倒倾向于认为低于50%，因为目前这个最高法院的这些人员组成啊，都是保守派，都是谨慎的保守派，技术派，保守派，不是干预主义者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:09",
      "text": "好了，那么假如这系列都走完了，国会通过了，总统签署了，最后形成法律了，那最后tiktok不得不卖。如果不得不卖的话，在这个问题上两个选择，一个就是关闭了，我不卖了，这个可能性也有。如果要走这条路的话，我相信中国和美国的最高层得沟通这件事情了。因为毕竟涉及到1.7亿的美国的用户。假如最后是卖的，决定要卖，尊重你法律。坦率的讲，那是中国方面对你美国做出的一个比较理性的折中的一个选择。那你美国方面你必须在很多地方，你得关心中国的身利益，你懂我的意思吗？如果真是要卖的话，那就一定是一个有外交方面的考虑了，中国方面也不会轻易的答应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "好了，最后我们说如果这些都走完了，最高法院的中美的行政领导的协商都走完了，要卖的话也不容易，为什么呢？你看他卖给谁呢？一般的需要人家估计大概得500亿美元的现金拿出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:09",
      "text": "不是1500亿美元吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "很多算法不一样，保守的是500亿美元年有人算出2000亿美元都有可能，对吧？二级市场很可能是，如果他真是上市了，可能能干到个2000亿美元。这个我一点不惊奇。他如果能上市，他如果卖个2000亿美元市值，二级市场上市以后2000亿美，那完全有可能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "我们说的是单独的tiktok，不是整个字节只是说拆分出来的tiktok。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:34",
      "text": "对我明白，他影响力很大，我觉得比推特更大了，他前途更大。年轻人用的，他如果单独拎出来上市的话，我认为它的市值可能得2300千5000，再按这个数量级走，对吧？这非常值钱的，坦率的时候不比你facebook差，对吧？那么好了，但是一级市场在你这个上市前，你买卖的时候，你这个数量得很大。别人保守的说我觉得得500亿，甚至于上千亿美元，而且他还是拿现金，你不能搞股票，你不能说我给你字节跳动的股票给你兑换不行，要彻底剔除干净拿现金。那能拿出这么多现金的是谁呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "现在三大公司，美国上市三大公司。第一大公司是微软，3万亿市值是肯定有现金的，一年的利润大概这一两年800个亿的年利润。第二大是苹果，苹果2.3万亿也有很多现金。第三大就是英伟达，我觉得英伟达不会惹这个事儿。英伟达现在他自己搞芯片，他已经干的很好了。我就英伟达不会干的，那么微软他就干这个的话会有争议。比如说你微软已经有了很大的舆论影响力，你在弄这个的话不一定合适，也会发起反垄断的调查。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:44",
      "text": "Facebook肯定不可能，苹果呢有一定的可能性，苹果有一定可能性，但是苹果本身也是招惹很多人的议论的。苹果在中国的业务这么多也会有问题，在美国政治上也会复杂。所以最有可能就是些新公司新人，有人谈甲骨文oracle Larry dis Allison，他可能出来搞。那还有谁呢？可能还有有人说沃尔玛，沃尔玛是销售量很大，但是面临转型，有可能出钱，有可能去用他的股票去做抵押去融资。还有可能是一帮华尔街投资者，比如说特朗普时代的这美国的前财政部长努姆琴，拉了一帮人不容易。这个过程也很复杂，不仅是要巨额筹资，而且他的身份也会受到社会各界的质疑的，是极其复杂的一个运行过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:33",
      "text": "对，而且你刚刚提到了这些公司，首先我们看到是巨头，巨头他们其实在中国还有业务，这也可能是他们需要考量的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:41",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:42",
      "text": "你说的非常对。对，另外就是现金压力的这一部分，现金压力的这一部分其实我们可以以马斯克收购twitter来看，当时马斯克收购twitter的时候是440亿美元，他当时的整个的身价是世界首富，他也是为了筹钱非常的头疼。同时他收购twitter的代价是特斯拉的暴跌，就是因为他需要筹钱，他就需要去把特斯拉的股票变现。但是其实市场是很难接住这么大的抛盘的。所以我觉得即使是您刚刚分析的这些公司，即使到了像马斯克这样的世界首富，我们还不说是一家1500亿美元到2000亿美元的公司。当时推特的市值也就是440亿美元的社交媒体，世界首富吃下来并不轻松。所以我很难想象有哪个公司它是可以去吃下tiktok的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:32",
      "text": "是的，完全如此。而且目前你看华尔街这个情况，今年1到3月份第一季度，纳斯达克暴涨。但是这个是你能持续多久呢？我觉得还是有相当的概率到了今年的秋天。这一轮的以AI以人工智能为话题的这一轮的暴涨可能结束了。到时候如果华尔街的股票价格下降，资金吃紧，再筹款远比今天要难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "而且我看美国的这个法案里面写，他是给tiktok留下了180天的时间。其实这个时间对于一家这么大体量的公司的运作，即使真的是谈到出售这一步了，这个时间也几乎可以理解是一个不可能完成的任务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:17",
      "text": "是的，美国的这个体制很有意思，是个法律体制，律师治国。所以他这些条文，我认为在最后通过的时候，有各种各样的调整修正案，有各种各样调整的附加条件，他一定会调整的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:31",
      "text": "您刚刚提到了，可能最高法不会受理tiktok这样的一个案件。但是我非常困惑的一个点是，tiktok上面有1.7亿的美国用户。同时我相信还有很多的创作者，他们在以tiktok作为生计，就是创作者经济。总之我能想到tiktok不管是在C端用户的影响力，还是对很多的美国人来说，这是他们一个赚钱的方式。如果政府去下一个这么武断的，比如说我要禁止talk的话，为什么最高法他是不会受理的？就是我反而是觉得这是一个非常重大的问题。对很多的美国人来说，不管是用宪法第一修正案的言论自由，还是用宪法第五修正案的程序正义，他都有很多可以去申诉的空间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:18",
      "text": "你这个问的是非常重要的问题。坦率地讲，我自己不是搞法律的，但是我虚心的找了很多美国的专业人士，包括律师一个原本本本的问题，我跟他们请教过，最近这一两个星期他们是这么回答我的。他们说美国这个政治体制下，最高法院的设立，他就是设立一个终身制的，不受社会舆论影响的，按照长远的宪法的精神去判案的这么一个司法机构。他们的说法是说，最高法院他们这些法官，一般来讲不是太关心社会舆论。他们说一般来讲，一个最高法院，他不会因为有上亿的美国人提出了请求，他们就会介入。他们会判断这件事情是不是符合宪法，是不是违背了宪法，是不是对美国有长远的影响，他们是这个说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:09",
      "text": "另外他们说目前的最高法院的组成人员，这几个大法官都是年纪比较大，而且偏保守。保守的意思就是说他不为之所动，他不是因为你社会压力大我就会采取行动，我就会去受理一个案子。他们是这么解释的，我倒倾向于同意他们专业的分析。但是与此同时还是那句话，就现在美国的很多事情里，恐怕不能用过去的老经验来推了。你刚刚说那个道理我觉得也对是吧？如果有以上一亿的美国老百姓跑到华盛顿去游行，造成了社会的混乱。那么这个时候最高法院如果不出来受理这个案子，那会让这个社会任其撕裂，恐怕也有问题。所以里外里，我是抱着一种很敬畏的、很谦逊的，我对未来不知道的这个心态来看这个问题。但是我目前倾向于认为美国的最高法院是保守的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:04",
      "text": "我觉得整个tiktok事件中，还有一个很好玩跟有变量的事情，是四年前想要进tiktok的人是特朗普。在四年以后，其实我们现在再来看特朗普他的态度，其实他发现在tiktok中支持共和党的人更多，支持他的人更多，所以他把tiktok当成工具来用，反而现在他不是那么旗帜鲜明的想要去进tiktok了。即使拜登表示说如果这个法案通过，他会签署总统的行政命令，但是，他依然是把tiktok当成是他自己竞选的一个工具。未来如果说他正好涉及到了一些总统的换届，或者比如说像特朗普本人，他觉得这个工具对他是有帮助的，可能对他的态度又会发生一个改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "是的，完全如此，说的非常到位，非常重要。这些案件就特朗普的态度的转变，从禁止tiktok，当时他认为他威胁他的执政到现在支持tiktok，恰恰证明了美国方面对tiktok的处理是实用主义的，不是从原则出发的，是实用主义的当他觉得tiktok可能威胁了美国的竞选，威胁了个别人的政治生涯的时候，他拿出一个大原则，国家安全来反对他，确实如此。所以既然是实用主义的态度，他未来会怎么转变不得而知。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:23",
      "text": "但总体上来说，我们基本上可以看到，tiktok他来处理这件事情，肯定是我们每一个流程走完，该上诉就上诉，该坚持到最后他们就一直坚持到最后，他没有必要提前去出售这一类的，就是我们可以把所有的流程走完再看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:40",
      "text": "对对对，你说的非常对我完全同意。就是tiktok的基本的打法，我认为一定要拖时间，是tiktok的朋友这件事情慢慢慢慢慢随着时间的推移，更多的人会进入讨论，更多的细节，更多的考虑，更多的因素会考虑进来，而不是简单的意识形态，简单的国家安全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "所以说tiktok现在要保证自己还继续在牌桌上，还继续能够维持整个社交媒体的正常运转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:09",
      "text": "完全如此，我觉得特别让我吃惊的一件事情，tiktok到目前为止，至少我看来没有出现过真正的负面的新闻，对吧？你像特朗普竞选的时候，记得，facebook出现了那个叫什么剑桥分析公司的事故，对吧？他明显的你可以说是这影响了美国的大选的进程。但是到目前为止，tiktok运行了这么多年，也经历了很多的美国的政治事件竞选，包括疫情。到目前为止，反正你至少美国人没有拿得出手的反对tiktok的意见，没有任何的负面案例，我认为是个奇迹。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:47",
      "text": "我反过来问你，如果tiktok它的技术掌握在用你们的说法，用美国人的说法，掌在中国手里，这到为什么到目前为止还没有任何动作呢？难道中国方面这么有耐心，这么样子放长线钓大鱼，反正这个事儿我觉得要辩论的话很有意思，很好的一个辩论的话题。这明显你这个说法是有漏洞的。反过来你自己的平台像facebook就出了很多问题。你自己的平台出了这么多的问题，你tiktok反而没出任何问题，这是怎么回事？很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "对，其实不管是twitter还是facebook都在美国，在舆论上至少是有惹到争议的。你说的这个点非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "我觉得你反过来想是令人吃惊的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:31",
      "text": "我知道李老师过去你在企业如何跟政府打交道上有过非常多的学术研究。那你觉得如果我们翻看这些历史是的案例的话，有没有一些过去的案例，不管是美国的案例还是说欧洲的案例，可以给tiktok借鉴的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:49",
      "text": "没有直接的没有特别特别直接的一些先例，没有有一些比较间接的先例。你比如说从好的方面讲，英国石油在墨西哥湾漏油了以后，当时美国的法律界、州政府和联邦的各个机构有一种说法，要把BP英国石油英文叫BP，要把BP彻底逼到破产，要清算，要把它撵走。当时英国的首相直接访问美国，专门就几乎就为这么一件事情访问美国，直接跟美国的总统沟通说你不能这么做。BP对于美国经济是重要的，用中国的说法叫做戴罪立功，这是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:30",
      "text": "第二个相关的例子就是从正面上讲，就是大众汽车的尾气门造假。那个时候也是不得了，要巨额的罚款，我记得好几百亿的罚款。那个时候莫克也去到白宫去求情，这是比较正面的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:44",
      "text": "负面的不太成功的就是法国阿尔斯通。阿尔斯通是被美国政府调查了，说他工程合同招标中有腐败的问题。所以阿尔斯通的以前的一个高管写了一本书叫美国陷阱，就把整个这个过程披露了一遍。最后阿尔斯通被逼得不得了，就只能破产了，只能关门了，反正有这么几个案例。但是今天这件事情没有先例，国会动用参议院、众议院和白宫都要起来针对这么一个公司发起调查，要求他被剥离，没有先例。就现在这个世界真是变得太快了，很多事情以前不敢想象的正在发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:23",
      "text": "刚刚其实我们是从几个案例的角度来分析的。如果我们把视角转换成企业的视角。当企业遇到比如说政府要制裁你，或者遇到这些事情的时候，你觉得他们有哪些跟比如说美国政府打交道的一些好的方式？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "我觉得无非是三件事情。第一件事情一定不能情绪化的过激的反应，不能上头，用打篮球足球的话不能上头，理性分析。第二句话要公开的，要去真诚的去沟通，通过各种渠道合理合法的去沟通。在各国有各国的法律，美国你是可以聘用前政府的高官或者是参议院众议院的国会议员去游说，合理合法的。第三，要和民众做好沟通，一定要管理好民众的情绪。Tiktok有上亿的用户，一定要管理好群众的情绪，一定要老百姓要用户知道这件事情是来龙去脉是怎样子的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:21",
      "text": "您觉得tiktok现在处理的怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:24",
      "text": "我认为真的是非常好，真的我觉得这个问题上几乎可以得满分。他没有上头，他没有发任何的信息去和美国的政府，和美国的国会议员去队，他没有任何这种动作，他跟用户也是保持很好的沟通，同时他也规规矩矩的按照美国的规矩去游说，我给你付钱了，我给全国会议员付钱了，你去给我邮，说是符合法律的。所以到目前为止，我认为还是非常好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:51",
      "text": "其实我自己在做今天跟您的这个采访，我在准备的时候有去翻看一些外国媒体的报道。其实我看这些报道最大的一个感触是，tiktok对于美国主流媒体的回应还是非常的及时准确的。基本上他们问什么问题，比如说问你整个公司的股东的问题，就是国际投资者有多少，你的股份比例是多少，他们还是会比较如实的去说的。然后比如说c fields有质疑，他既会提交报告，同时他也会把他做了哪些事情的努力说出来。他在有遭到不公正对待的时候，比如说CFS没有回复，他们在拖的时候他也会如实的说出来。在我看来他们的措施跟回复里面其实是还比较进退有度的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:37",
      "text": "是的，这个事情往深了讲，我认为自己一开始对这件事情的处理还是对的。一开始就把tiktok的整个运行放到美国去，赶紧要成立国际团队，不要把国内的运行方式跟到美国去，一定要完全按照美国当地的规矩去做事情，战略这一步走对了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "李老师你觉得这个事情总体来看，它未来会怎么发展？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "总体来讲，我觉得这个事情会拖得比较长。这件事情恐怕不是一个简单的美国国内法律的一个事件，最后一定会演变为一个重大的国际政治的一个重大事件，会拖的时间比较长。那这个过程可能也应该放到中美双方互相磨合，能够达到一个新的平衡，新的更合理的两国关系的一个大的棋局里面去考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:28",
      "text": "讲的非常好好，今天谢谢李老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:32",
      "text": "好，不客气，非常感谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:33",
      "text": "好，感谢。感谢大家收听今天的节目，如果大家对tiktok感兴趣，欢迎持续的关注。我们中国的听众可以通过小宇宙、喜马拉雅、苹果播客、荔枝播客、蜻蜓FM、网易云音乐和QQ音乐来关注。我们海外的听众可以通过苹果播客、spotify还有youtube来关注我们。如果大家喜欢看我们的节目，记得给我们留言，或者给我们一个五星好评。我是红军，感谢大家的收听。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期硅谷创投训练营VSP招生，面向对创业、VC行业或投资有兴趣的人，内容涵盖AIGC、芯片与web3等热点科技，为期8周，线上结合全球线下活动，由成功投资多家AI公司的Scare Asia Ventures主办。同时，讨论聚焦TikTok在美国遭遇的监管与政治压力，包括可能的剥离或禁用提案，尽管面临挑战，TikTok依然在全球运营，强调合法合理沟通，维护用户及创作者权益，探讨中美关系、企业政府互动及社交媒体影响等背景话题。",
    "qa_pairs": [
      {
        "question": "VSP训练营是什么，它主要面向哪些人群？",
        "answer": "VSP（硅谷创投训练营）是一个系统化学习硅谷VC投资逻辑的项目，适合有创业意向或想从事一二级市场投资的朋友。通过该训练营，学员可以与硅谷的创始人和基金合伙人们交流创投经验，并深入了解当前热点科技行业如AIGC、芯片和web3等领域的投资。课程持续八周，以线上Zoom参与为主，同时也定期在全球各地组织线下校友聚会。",
        "time": "00:00:02"
      },
      {
        "question": "VSP项目的主办方及其背景如何？",
        "answer": "VSP项目的主办方是硅谷知名的早期投资人沃利王创立的scare asia ventures，这家基金在成立三年内已投资了七家入选AI100强的人工智能公司，其中三家已完成并购退出。VSP拥有超过100名全球科技和金融圈的毕业校友，分布在美国、中东、亚太等地，超过40%的成员拥有博士学位或MBA学位，平均工作年限超过八年。",
        "time": "00:00:46"
      },
      {
        "question": "第八期VSP训练营何时开营，如何获取更多详情？",
        "answer": "第八期VSP训练营将于2024年五月开营。想要了解更多信息的听众可以发送邮件至VSP艾特SAV点VC查询。项目官方介绍和报名链接也会在相关渠道公布，邮件地址即为VSP艾特SAV点VC。",
        "time": "00:01:21"
      },
      {
        "question": "美国政府为何要求TikTok剥离字节跳动，并可能禁用该应用？",
        "answer": "美国政府要求TikTok剥离字节跳动并可能禁用该应用的原因复杂，始于2020年8月特朗普总统时期。当时，特朗普下令禁止TikTok和微信在美国运营，但法院随后裁定这一行政命令过于草率，予以撤销。随着拜登政府上台，国会采取了更为慎重的方式，通过听证会等程序对TikTok进行深入调查，并最终提出法案，若参议院通过，总统拜登将签署该法案，使得TikTok在美国要么被全面禁止，要么出售给美国投资者，整个过程历经四年，且程序严谨、逐步推进。",
        "time": "00:03:42"
      },
      {
        "question": "在参议院的流程中，现在参议院的组成是什么样的？他们对TikTok的态度如何？这个法案有可能会在参议院投票通过吗？",
        "answer": "根据我的分析，参议院的组成主要是由大佬级别的参议员构成，他们地位稳固且经验丰富，对国家安全问题非常关注，尤其是对于中国持警惕态度。考虑到TikTok在美国有1.7亿用户和700万依赖其谋生的商家和个人创作者，这是一项重大事务。尽管参议员们表态重视国家安全，但他们在投票时可能会更加谨慎，综合考虑各种因素。总体而言，我认为该法案在参议院被通过的概率超过50%。",
        "time": "00:10:45"
      },
      {
        "question": "参议院中是否可以通过辩论环节无限推后法案的通过？",
        "answer": "是的，参议院内部如果有议员对法案有疑虑或认为需要更多考虑，他们可以要求辩论。这种辩论过程可以拖得很长，甚至可能被用来阻止或拖延法案通过，具体取决于国会领导人如何掌控时间安排。",
        "time": "00:12:02"
      },
      {
        "question": "美国参议院的领导人Chuck Schumer在这个问题上会如何处理？",
        "answer": "Chuck Schumer作为参议院领袖，面临来自犹太团体、潜在投资者群体以及民众的声音等多方压力，他一定会非常谨慎地处理TikTok问题，可能会与中方沟通预测态度，并在几股力量间寻求平衡，确保自身政治利益不受损害。",
        "time": "00:14:30"
      },
      {
        "question": "最后通过的法案文本是否会有所修改，以及可能的修改内容是什么？",
        "answer": "很可能最后通过的法案文本会有所模糊，不仅时间期限可能会放宽，剥离的具体形式也可能更加灵活，留给法院在执行过程中有一定的空间。此外，考虑到当前形势，法案通过的时间点可能会延后，甚至可能留给下一任总统去处理。",
        "time": "00:15:23"
      },
      {
        "question": "TikTok在美国的努力，比如游说活动和周受资去美国国会听证会，你认为这些行动是合理合法的吗？结果如何？",
        "answer": "我认为TikTok在美国的努力是合理合法的。特别是在周受资参加的美国国会听证会上，虽然表面上他受到了国会议员的围攻，但实质上他的表现是很好的。他向世人展示了那些国会议员的观点脱离现实，他们大多没有使用过TikTok，对基本的技术细节也不甚了解。此外，听证会后TikTok还采取了行动，比如与Oracle甲骨文公司合作，将美国用户的数据存储在德克萨斯州的数据中心，并公开相关信息。",
        "time": "00:16:12"
      },
      {
        "question": "对于TikTok呼吁用户给国会议员打电话的行动，你认为最后带来的结果是正面的吗？",
        "answer": "大部分人都认为TikTok采取这一行动是正确的且必要的，因为它让美国国会议员意识到TikTok是美国普通百姓表达观点的一个平台和渠道，同时为许多美国人提供了生计。尽管有个别议员认为大量年轻人打电话给国会议员是TikTok影响力强大的证据，但总体来看，这场运动是成功的，是应当进行的。",
        "time": "00:18:43"
      },
      {
        "question": "你认为TikTok的初心是什么？美国议员反对TikTok的根本原因是什么呢？",
        "answer": "TikTok的初心是成为一个让美国普通百姓表达观点、维持生计的平台。美国议员反对TikTok的根本原因并不仅仅是因为他们认为中国会通过TikTok获取美国用户隐私或干预美国舆论，实际上，他们想要干预TikTok，利用各种借口来达到这个目的。",
        "time": "00:19:41"
      },
      {
        "question": "如果TikTok真的需要被卖掉并由美国投资者接手，这背后会涉及到哪些复杂的政治问题？",
        "answer": "如果TikTok被美国投资者收购，这将是一场复杂的政治大戏。首先需要解决的是卖给谁的问题，确保接手方是美国投资者可以信任的。同时，考虑到TikTok在美国的巨大影响力，其所有权变更将引发一系列关于国家治理和社会管理的大考，尤其是对于那些对技术不甚了解的老年国会议员而言，他们可能会基于简单易懂但缺乏针对性的担忧来对待这个问题。",
        "time": "00:21:15"
      },
      {
        "question": "在您看来，舆论媒体平台应该如何进行管理？",
        "answer": "舆论媒体平台应该采取公开透明的机制去管理，对那些不符合事实、错误且有偏见的内容进行管控，因为这些错误信息不仅在舆论上产生影响，还可能引发现实中直接的行动和物理上的伤害。社会需要达成共识来规范和治理媒体平台。",
        "time": "00:23:36"
      },
      {
        "question": "美国政府针对TikTok采取措施的原因是什么？",
        "answer": "美国政府以国家安全为由，绕过繁琐的法律程序，直接通过行政命令对TikTok采取行动，这可能是因为在当前情况下，这是一种更方便快捷的权利行使方式。",
        "time": "00:24:21"
      },
      {
        "question": "TikTok为解决美国担忧提出了哪些方案？",
        "answer": "TikTok提出的解决方案包括将美国用户数据存储在甲骨文服务器上，以实现与中国的数据隔离；成立2500人的安全部门，并接受第三方审核源代码，以证明其算法并未操控舆论。",
        "time": "00:24:53"
      },
      {
        "question": "对于TikTok的这些解决方案，美国方面有何反应？",
        "answer": "美国方面对TikTok提交的90页报告并未给予正面回应，即使TikTok声称德克萨斯计划并未得到完整实施，表明美国尚未找到具体问题所在，也未启用国家安全相关的正式流程进行深入调查。",
        "time": "00:25:48"
      },
      {
        "question": "中国方面如何看待并回应美国对TikTok的问题？",
        "answer": "中国方面保持冷静观察，明确指出美国此举的本质并非国家安全问题，而是试图控制舆论。作为重要利益相关者，中国不会坐视不管，因为若美国投资者控制TikTok，将间接影响中国的国家安全和核心技术秘密。",
        "time": "00:27:24"
      },
      {
        "question": "TikTok是否有可能被迫拆分卖给美国公司？",
        "answer": "如果法律最终判定TikTok必须出售，且相关法律程序走完，存在TikTok被迫出售的可能性。但这个过程中会涉及多个复杂环节，包括挑战法案的诉讼结果、中美高层的协商以及可能高达数千亿美元的交易金额等，这些都极具挑战性和不确定性。",
        "time": "00:28:56"
      },
      {
        "question": "TikTok如果单独上市，你认为它的市值可能达到多少？",
        "answer": "如果TikTok单独拎出来上市，我认为它的市值可能达到2300亿至5000亿美元，甚至更高，与Facebook相当。",
        "time": "00:31:34"
      },
      {
        "question": "在TikTok可能的收购方中，有哪些公司具备支付巨额现金的能力？",
        "answer": "具备支付巨额现金的公司有微软、苹果和英伟达。其中，微软拥有3万亿市值和年利润约800亿美元；苹果市值2.3万亿且现金储备充足；英伟达目前专注于芯片业务，暂时不会有此方面的争议。",
        "time": "00:32:10"
      },
      {
        "question": "你认为除了这些巨头之外，还有哪些潜在的收购方？",
        "answer": "潜在的收购方可能包括新公司或新人，比如甲骨文（Oracle）的Larry Ellison、沃尔玛（面临转型需要转型的资金）以及一些华尔街投资者组成的财团。",
        "time": "00:32:44"
      },
      {
        "question": "这些潜在收购方是否面临现金压力，以及在当前市场环境下筹款是否困难？",
        "answer": "是的，即使是像马斯克这样的世界首富，在收购Twitter时也面临巨大的现金压力，并且需要通过变现特斯拉股票来筹集资金。当前市场情况表明，即使对于大型公司而言，在类似TikTok这样体量的公司进行收购时也会遇到相当大的挑战，尤其是在资金筹措方面。",
        "time": "00:33:42"
      },
      {
        "question": "美国法案给TikTok留下的180天时间是否足够完成出售交易？",
        "answer": "对于一家大体量公司来说，即使考虑出售，这180天的时间几乎是一个不可能完成的任务。",
        "time": "00:34:59"
      },
      {
        "question": "在当前情况下，最高法院是否会受理涉及TikTok的案件，尤其是考虑到其在美国用户的影响力及众多创作者以此为生的情况？",
        "answer": "根据专业人士的观点，美国最高法院通常会基于宪法精神而非社会舆论做出判决。他们认为，最高法院的法官一般不会因众多美国人的请求而介入案件，而是关注该事件是否符合宪法、违背宪法以及对美国长远的影响。不过，考虑到当前社会状况和可能的社会撕裂，最高法院也可能出于维护社会稳定的目的而采取行动。总的来说，这是一个复杂且微妙的问题。",
        "time": "00:36:18"
      },
      {
        "question": "特朗普总统对TikTok的态度转变是否证明了美国处理TikTok问题的实用主义立场？",
        "answer": "是的，特朗普从禁止TikTok到支持其存在，确实反映出美国对TikTok的处理是从实用主义出发，而非坚持某个基本原则。当TikTok可能威胁到美国竞选或某些人的政治生涯时，美国会用国家安全等大原则来反对它。但随着情况变化，特朗普的态度也可能改变。",
        "time": "00:38:52"
      },
      {
        "question": "TikTok应该如何应对当前的困境？",
        "answer": "TikTok应该采取拖延策略，通过走完所有流程、上诉等方式坚持到底，而不是过早出售。随着更多人参与讨论、更多细节和因素被考虑进来，仅凭简单的意识形态和国家安全无法轻易击败TikTok。",
        "time": "00:39:40"
      },
      {
        "question": "TikTok为何至今没有出现负面新闻，与其它平台相比有何不同？",
        "answer": "TikTok至今未出现明显负面新闻是一个奇迹。与Facebook在特朗普竞选期间出现剑桥分析公司事件等负面情况相比，TikTok在经历了多年的运行和美国多个政治事件后，仍保持了较好的舆论环境，这值得深入探讨和辩论。",
        "time": "00:40:09"
      },
      {
        "question": "是否有过去的案例可供TikTok借鉴，如何处理与政府的关系？",
        "answer": "虽然没有直接先例，但可以从间接案例中学习，比如英国石油公司在墨西哥湾漏油事件后，英国首相与美国总统沟通以保护其在美国经济中的重要性，以及大众汽车尾气门事件中的应对方式。然而，当前TikTok面临的挑战没有先例可循，国会多方面联合行动的情况非常特殊。",
        "time": "00:41:49"
      },
      {
        "question": "企业面对政府制裁时，应该如何与政府打交道？",
        "answer": "企业应做到三点：首先保持理性分析，不情绪化过激反应；其次，公开真诚地通过合法途径与政府沟通；最后，做好民众沟通管理，尤其对于拥有大量用户的平台，要妥善管理用户情绪。",
        "time": "00:43:40"
      },
      {
        "question": "TikTok目前的应对措施如何？",
        "answer": "TikTok的应对措施非常好，至今为止几乎没有走任何弯路。它保持冷静，没有做出过激反应，与美国政府和国会议员保持良好沟通，同时向用户透明公开信息，并按照美国规矩进行游说。",
        "time": "00:44:24"
      },
      {
        "question": "对于TikTok事件未来的发展趋势有何看法？",
        "answer": "该事件将持续较长时间，并将演变为重大国际政治事件，需要放在中美双方互相磨合、寻求新的平衡关系的大背景下考虑。总体而言，这个过程可能会很漫长。",
        "time": "00:46:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "硅谷创投训练营VSP第八期招生",
        "summary": "硅谷创投训练营VSP正在招收第八期学员，适合希望创业、加入VC或进行一二级市场投资的人士。该训练营通过Zoom线上参与，为期八周，涵盖当前科技行业热点如AIGC芯片和Web3。主办方Scare Asia Ventures为硅谷基金，已投资多家AI100强公司。VSP拥有来自全球的超过100名科技和金融圈校友，第八期将于2024年五月开营，有兴趣者可发送邮件至VSP@SAV.VC咨询详情。"
      },
      {
        "time": "00:01:43",
        "title": "美国对TikTok政策进展及影响分析",
        "summary": "自2020年特朗普政府首次尝试禁止TikTok以来，美国对TikTok的政策持续发展。最新的进展包括众议院通过一项法案，要求TikTok在165天内剥离出售或面临在美国被禁用的风险。这项法案目前正在参议院接受审议，其未来充满不确定性。此举不仅影响着1.7亿美国用户，也威胁到超过30万美国人的就业，并对一家估值1500亿美元的公司构成挑战。法案的背后，是美国政府对国家安全和数据隐私的考量，以及对外国投资的严格审查。讨论还涉及到美国政治体制下的权力制衡，以及法律程序的复杂性。李稻葵教授的分析指出，此次行动显示了美国政府更加周密和有规划的策略，以应对类似TikTok的国际技术平台所带来的挑战。"
      },
      {
        "time": "00:06:25",
        "title": "参议院对TikTok法案的审议流程及态度分析",
        "summary": "讨论了众议院通过后，参议院将如何审议TikTok法案，包括委员会讨论、floor debate和可能的投票过程。提到了参议院议员的特点和他们对法案的态度，强调了国家安全和民族主义的考量。此外，还提及了法案可能的法律挑战及中国政府的潜在反应，整体上认为法案在参议院通过的概率超过50%。"
      },
      {
        "time": "00:12:01",
        "title": "参议院辩论及其复杂影响",
        "summary": "参议院内的辩论可以将法案的审议无限推迟，显示了国会领导人在特定法案通过上的影响力。讨论还涉及了美国参议院领导人面临的多方压力，包括犹太团体、潜在投资者和民众意见，以及这些因素如何影响他对TikTok问题的处理。此外，还讨论了法案可能的修改和通过后的执行复杂性。"
      },
      {
        "time": "00:15:51",
        "title": "TikTok在美国的政治行动与策略",
        "summary": "TikTok面对美国的政治压力，采取了一系列措施以保护其在美国的运营。首先，通过公开游说，雇佣前政府官员和国会议员，透明地表达其立场和需求。其次，在华盛顿听证会上，尽管表面上遭到批评，但通过这种方式向公众展示了国会议员对TikTok及其技术的理解缺乏。此外，TikTok与甲骨文公司合作，实施了“德克萨斯计划”，以缓解美国用户数据安全的担忧。TikTok还动员用户联系国会议员，显示其平台的民间支持和对美国普通百姓生计的重要性。这些行动反映了TikTok努力在美国政治环境中寻找立足点，同时应对来自美国政府和政治圈的挑战。"
      },
      {
        "time": "00:21:15",
        "title": "TikTok的美国政治风波与社会治理挑战",
        "summary": "对话涉及TikTok可能被美国投资者收购的情况，强调了这不仅是一个经济金融问题，也是一个政治问题。讨论中提到，美国官方和台面上对TikTok的担忧，主要是基于国家安全的考虑，尽管实际上没有证据表明TikTok对美国公共安全、隐私或社会舆情产生直接影响。此外，指出了美国政界对技术的理解不足，导致在TikTok问题上的处理显得过于简单粗暴。最后，提出了对于如何管理社交媒体，保障舆论自由同时防止错误信息传播的思考，强调社会应形成共识。"
      },
      {
        "time": "00:24:52",
        "title": "TikTok面临的美国政策压力及国际影响",
        "summary": "对话内容关注了美国对TikTok的担忧，包括用户数据隐私和算法对舆论的潜在影响。尽管TikTok尝试通过将数据存储在美国服务器上和成立安全部门来缓解这些担忧，美国方面对此似乎未有积极回应。同时，中国方面视此事为不合理的国际先例，担忧美国的行动可能影响到中国的国家安全和技术秘密。整个讨论突出了TikTok事件的复杂性以及它在中美关系中的敏感位置。"
      },
      {
        "time": "00:28:47",
        "title": "TikTok在美国面临的法律挑战与可能的拆分出售",
        "summary": "对话中讨论了TikTok在美国可能遭遇的法律挑战，包括美国国会通过相关法案、总统签署以及最高法院可能的审查情况。如果TikTok最终被迫出售，讨论了可能的买家、出售条件以及中美两国高层的沟通。同时，分析了TikTok的价值评估及其在美国市场的重要性，认为其价值可能达到500亿到2000亿美元之间。最后，提到了几个有能力收购TikTok的美国大公司，包括微软和苹果，但指出收购过程中可能存在的争议和反垄断调查。"
      },
      {
        "time": "00:32:43",
        "title": "探讨TikTok可能的收购方及美国法律和政治对其影响",
        "summary": "对话中分析了Facebook和苹果等巨头收购TikTok的可能性及其面临的挑战，同时指出了新公司或个人如甲骨文和沃尔玛等可能的收购方。讨论还涉及了收购TikTok的资金筹集难度、美国政治环境对收购的影响，以及TikTok在美国拥有大量用户和创作者的背景下，最高法院对其可能案件的处理态度。"
      },
      {
        "time": "00:38:03",
        "title": "TikTok在美国政治风波中的策略与影响",
        "summary": "对话内容主要讨论了TikTok在美国政治中的角色和所受到的对待。四年前，特朗普试图禁止TikTok，但后来发现TikTok上支持共和党的用户更多，因此态度发生转变。拜登也表示将利用TikTok作为竞选工具。这反映出美国对TikTok的态度是基于实用主义的，而非原则。TikTok通过法律途径坚持自己的权利，同时没有出现过重大负面新闻，这一点被看作是一个奇迹。讨论还指出，尽管美国方面对TikTok持保留态度，但TikTok技术在中国手中的情况并未引发任何动作，引发对于美国社交媒体平台存在问题的反思。"
      },
      {
        "time": "00:41:30",
        "title": "TikTok面对美国政府压力的策略与未来展望",
        "summary": "TikTok在面对美国政府的调查和压力时，展现了冷静和理性的处理方式，积极与美国政府及民众沟通，遵循当地法律和规则，展现了良好的应对策略。从英国石油公司漏油事件到大众汽车尾气门，历史上的案例提供了对TikTok可能的借鉴。不过，TikTok所面临的情况是前所未有的，涉及到美国国会和政府高层的直接干预，这表明了事件的复杂性和长期性。预计TikTok事件将成为一个重大的国际政治事件，需在中美两国关系的大背景下考虑。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "目标：想创业、加入VC或投资一二级市场的人"
                },
                {
                  "children": [],
                  "content": "内容：硅谷VC投资逻辑、交流创投心得"
                },
                {
                  "children": [],
                  "content": "时长：8周"
                },
                {
                  "children": [],
                  "content": "方式：线上Zoom参与"
                },
                {
                  "children": [],
                  "content": "主办方：Scare Asia Ventures"
                },
                {
                  "children": [],
                  "content": "成就：投资7家AI100强公司，3家完成并购退出"
                },
                {
                  "children": [],
                  "content": "毕业校友：覆盖美国、中东、亚太，40%拥有PHD或MBA学位"
                },
                {
                  "children": [],
                  "content": "第八期：2024年5月开营"
                }
              ],
              "content": "VSP训练营"
            }
          ],
          "content": "项目与训练营"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "从字节跳动剥离或禁用"
                },
                {
                  "children": [],
                  "content": "时间限制：6个月"
                },
                {
                  "children": [],
                  "content": "估值：1500亿美元"
                },
                {
                  "children": [],
                  "content": "用户：1.7亿美国用户"
                }
              ],
              "content": "美国政府要求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "众议院通过法案，参议院态度模糊"
                },
                {
                  "children": [],
                  "content": "美国总统拜登表示支持"
                },
                {
                  "children": [],
                  "content": "舆论与社会影响：用户和创作者支持"
                }
              ],
              "content": "法律与政治行动"
            }
          ],
          "content": "TikTok面临挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "教育目的：系统了解硅谷投资逻辑"
                },
                {
                  "children": [],
                  "content": "重点行业：AIGC芯片、Web3"
                },
                {
                  "children": [],
                  "content": "资源：硅谷创始人、基金合伙人交流"
                }
              ],
              "content": "硅谷创投训练营（VSP）"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户和创作者经济：强调了用户和创作者的重要性"
                },
                {
                  "children": [],
                  "content": "诉讼可能性：分析最高法院受理案件的可能性"
                },
                {
                  "children": [],
                  "content": "政策影响：讨论美国政府对TikTok的态度变化"
                }
              ],
              "content": "TikTok案例"
            }
          ],
          "content": "技术与市场分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "反映中美之间紧张的科技竞争"
                },
                {
                  "children": [],
                  "content": "可能导致更广泛的政策与商业影响"
                }
              ],
              "content": "对中美关系影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "企业如何与政府打交道的策略"
                },
                {
                  "children": [],
                  "content": "企业应对政治风险的措施"
                }
              ],
              "content": "对企业策略影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "数据隐私和用户保护"
                },
                {
                  "children": [],
                  "content": "政府监管和行业自律"
                }
              ],
              "content": "对社交媒体行业的启示"
            }
          ],
          "content": "未来展望与影响"
        }
      ],
      "content": "TikTok事件分析"
    }
  }
}