{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "66469f5f926a7f5f1e5ed24a",
  "title": "E150｜与侯晓迪聊聊自动驾驶与搅局的马斯克",
  "task_id": "3vl8qg4jm3v4qpr2",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听硅谷101，我是红军。今天我们请来的这位嘉宾在自动驾驶行业里面可以说是一个棱角分明的创始人，他所在的公司也是一个在舆论风暴眼里多灾多难的公司，我不知道这样说大家有没有猜出来他是谁，他就是图森未来的联合创始人侯晓迪图3、命途多舛在哪儿呢？我先给大家捋一捋这家公司的经历。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "what the first .",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:32",
      "text": "and only 1、2021年4月份，图森未来在纳斯达克上市，这个是全球自动驾驶的第一股，发行价40美元，很快股价翻番，冲上70美元，可以说这个是图森的高光时刻。但是这个高光时刻并没有持续多久，图森就遇到了很多中资背景的企业在美国遇到的一系列你能想象的困难。第一波的困难是在做空机构与2022年美国加息的双重背景下股价腰斩，接下来呢，就是被美国的监管机构给盯上了。美国海外投资委员会CCLS对图森进行了持续的调查与监管，最后图森经历了四轮管理权的更迭。2022年3月旅程离开公司，2022年6月沉默离开董事会。侯晓迪作为仅剩的创始团队与早期管理团队的代表，留在了公司和董事会上。接下来就是图森美国的董事会强行通过投票，把侯晓迪也给罢免了。使用的条款叫做terminate without cos，翻译成中文就是无理由终止合约。至此图森未来可以说他们的创始团队以及早期管理团队全部出局，这是第二次权力的反转。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "第三次是十天之后，侯晓迪沉默旅程，三人用超级投票权重新夺回了公司，又把之前的董事会换掉了，但是代价就是图森重新回到了沉默与李成手中。侯晓迪被边缘化，于2023年辞去了董事职位，彻底离开图森。所有这些事情都发生在图森上市以后的两年以内。经过美国监管机构的调查，还有管理权的轮番更替，图森未来的股价当时已经是跌破了上市发行价的90%。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:35",
      "text": "在2024年1月份，图森发布公告说，公司正决定从纳斯达克摘牌退市，并且会注销普通股。这个时候图森的股价就只剩0.25美元，距离上市的时候的40美元可以说只剩下一个零头。在大国交锋的风口浪尖上，可以说图森未来他的故事比tiktok更加跌宕起伏，也更加艰难。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:04",
      "text": "今天我们在和侯晓迪的对话中，你可以感受到他是一个非常坦诚，也非常犀利的人。我们在采访他的时候，他正好已经开启了他新一次的自动驾驶卡车的创业。没错，还是自动驾驶卡车，新公司的名字叫做bot点auto。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:23",
      "text": "关于图森未来的故事，我们有很多很多的问题。其实目前有很多法律程序还在进行中，不方便讨论。所以我们把重点放在了侯晓迪对自动驾驶和当下热点的一些看法上。下面就请收听今天的访谈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:45",
      "text": "我其实最好奇的问题，就是为什么你现在在创业还是选了一家自动驾驶公司，还是选了自动驾驶这个方向？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:53",
      "text": "这个我觉得因为看见，所以相信。看见了什么？就是在过去的七年里面，我们看到了很多无人驾驶的变化，或者说你也看到了很多新技术，对吧？就是每年硅谷都会有一个新的boss word就冒出来。然后说今年是这个新技术了，然后你能够在这里边或者说你在硅谷里边，你能看到很多很多R你看他每年换一个工作，每年都在追新的技术。然后我觉得这种人几年以后，在更长的时间尺度上来看，他们都是碌碌无为的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "对我来讲，就是过去七年的经历里面，我看到了哪些不变性？这些不变性是支持我做下一次事业的一个出发点。这七年的不变性是我最宝贵的财富。它是什么呢？第一，技术管理的能力。第二更多的是这个行业里面它的一些必然趋势。这些必然趋势让我觉得无人驾驶一定可以做出来。什么时候我觉得商业化是2627年.",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:50",
      "text": "然后是距离现在2年到3年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:53",
      "text": "三年3年到4年，商业化大概是2627年，真正的规模化我觉得应该是30年前后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:00",
      "text": "你的商业化指的是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:02",
      "text": "能赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:04",
      "text": "就是说这个投入产出比是正的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "无人驾驶这件事儿，我觉得之前的问题就在于大家都在做一个骗钱的生意。但是我们现在要做一个赚钱的生意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:13",
      "text": "你觉得在今年这样的一个时间点，或者说在这几年这样的一个时间点，我觉得相比于自动驾驶刚刚成立的时候，其实我现在已经非常少看到这个行业拿到融资的情况了。我不知道你在融资的时候，你会觉得行业还在一个寒冬期，还是说如果是非常优质的创业者，依然这是一个还很有希望的事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "我觉得是这样，就是穷有穷的活法，富有富的活法，或者说穷有穷的烦恼，富有富的烦恼。如果上天给我们大家都发了一张军品卡，也就是现在的这个状况。那穷有穷的活法。咱们说的抽象一点，如果现在是在风口的状态，那么每天要面临的问题是，又有一个骗子公司出去放卫星了，我得去纠正一下试听，或者说我们想招人招不来。我们的竞争对手试图通过资源优势对我们进行一些，在我看来并不是一个朝着正确方向发展的这样的一种竞争。但是既然对方都出了牌了，我们也不得不应。对于是我觉得这样的话，就是随着hip的产生，行业内耗实际上是非常大的那现在好了，可能说的极端一点，说，在一个寸草不生的环境下，我们只需要做自己就可以了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:17",
      "text": "我理解自动驾驶它其实是一个高资金门槛的事情。首先你要有车，你要有改装车，你还要上路。然后每一个工程师他们的成本也是非常贵的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "不是大家都以为说你可能以为自动驾驶是一个高门槛的行业。就是大家都会觉得自动驾驶烧钱烧的太贵了，这件事情是问题。但是实际上在我看来不是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "是怎么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:42",
      "text": "花了那么多钱，但是实际上这些钱有多少是用在探索上的这是第一个疑问。有多少钱是用在了盲目扩张和应对其他人在一个非常害怕的环境下做的一些铺张浪费，但是并不有助于实际开发的事情的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:59",
      "text": "但是我们还是得把车造出来，把人招进来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:02",
      "text": "不招人没有那么贵。现在的点就是说整个无人驾驶这个行业，我觉得大家习惯了用大撒币的方法去打。因为别人都在大撒币，所以你也不得不变成一个大撒币式的打法，这就是我觉得问题。那现在的话我就说富有富的活法，穷有穷的活法，这个事情的本质没变。无人驾驶这个行业里面过去七年的不变的东西就是它的商业逻辑。这个商业逻辑让我非常坚信这件事儿一定能做出来，而且他做出来一定能让我们站着把钱挣了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "最近几年我注意到很多无人驾驶公司，它没有大规模的融资。其实我能看到，比如说像robot taxi的试点是一个比较小范围的，或者说它还不是一个赚钱的生意，就是我很好奇这些公司是靠什么活下来的？我知道有一部分可能是帮汽车公司做他们的自动驾驶服务，就是你觉得这也是一个可长久化的方式吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:55",
      "text": "首先大家第一点的一个现实就是这个行业里现在大家都不赚钱，都没有人有意义说从最头到最尾，整个这个生意大家是都是不赚钱的，所以这个技术还没有做完，这是第一点。第二点就是大家靠什么活着？那不就是都是靠VC的钱养活吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:13",
      "text": "对，这是VC的钱，好几年没去续上了，对吧？我都对受伤了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:17",
      "text": "然后第三说给汽车制造公司或者说给汽车厂打工，他们做的就不是level 4了，他们做的是另外一个产品。那你当然就是说我们还可以帮人做软件开发，给人写网站，这也是一种额外的生意。但是它是完全跟自动驾驶没有关系的生意。咱们今天还是把话题限定在自动驾驶范围之内。那就当然是说我可以用这个技术做点别的也能赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "所以我们今天在聊的自动驾驶是指level four的自动驾驶。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:45",
      "text": "对，咱们先谈level four，然后我们谈的不是level two，也不是level 5。Level 5就是我把卡车放在伊拉克，我还能开这个叫level 5。如果我完全没有做任何的准备，但是限定场景下的卡车的无人驾驶level 4，并且人为此负责的level two。但是我觉得我们先不去谈level 2还是level 3之间的区别。首先我认为这件事情行业上并没有共识。其次我觉得level two、level three只要他不把人去掉，只要他的责任方不在于软件开发商，并且还没有人，其实它的商业模式就是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:18",
      "text": "今天我们一直在提到L2、L3和L4。通俗来讲，L二是辅助驾驶，L三是部分自动驾驶，L4是自动驾驶。L3跟L4的区别就是在系统失效的时候，L3需要人去接管，那事故的责任方在驾驶员，L4驾驶员的角色就变成了乘客。而且车在一定场景下是完全可以自己开了，人也不需要去承担任何驾驶的事故责任。之前在图森的卡车上有多少的距离是可以完全没有人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:53",
      "text": "我不太懂这个问题，我们已经做了一个相当于pillow program或者说demo跑了那么十趟，photo x to two。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:00",
      "text": "在实际接单的过程中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:01",
      "text": "实际接单就实际的运营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:03",
      "text": "就是十趟。在一个固定的区域内。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "对，固定的区域就是这固定的线路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:10",
      "text": "你们打算把这个固定的线路扩大化吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "我把固定的线路扩大化有两件事儿，我要么是为了赚钱，要么是为了赚吆喝。我现在觉得现在的这个时代也不太适合赚吆喝了。所以为了赚钱，就是当我们觉得合适我们能赚钱的时候，我们再去做这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "你刚刚判断就是我问那个自动驾驶大概什么时候能实现？然后你是说2026年到27年可以赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:36",
      "text": "可以开始在一些特定场景下赚钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:39",
      "text": "这个指的是像你这样的有具体场景，比如说卡车的这种场景，还是说所有的业务场景都是这样子的，包括robot taxi。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:49",
      "text": "那那不是就是一个限定，我觉得这个事儿咱别理解错了。这是我和我们公司在一个理性乐观的情况下给出来的对未来的一个预估。当然我们不为此负责，我们不是说这是我们的milestone必须达成，没有立军令状。但是我想说对于整个行业而言，我从来没有这么乐观的估计，为什么呢？因为人和人的差距比人和狗的差距还大。所以就是不work的团队，你再给他100年，他还是不work。Work的团队在合理的时间范围之内，你给一个相对理性但是乐观的估计他就是这个时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:22",
      "text": "马斯克说他在今年8月份要去推robot taxi，你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:27",
      "text": "我们死定了，好害怕，对吧？如果elon musk 8月8号没做出来，投资人们跟你说一定都是一排投资人问我，小迪elon mask把这事儿又给取消了，是不是这事儿做不出来了？伊隆马斯天天在吹，他2017年就开始吹cost to coast l layer new york全无人，今天已经2024年了，兄弟们出现了吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:48",
      "text": "没有，好，这是第一。第二种可能是u mask 8月8号真的launch了，说不行了，股价跌的受不了了，我赶紧得launch一个大卫星让大家看一看。然后赌王第二天撞车了，撞车又投，这肯定不会来。小迪，无人驾驶伊隆马斯都撞车了，你们行不行？这事儿果然不安全。好，第三种情况开始运营了，没撞车。小迪你看伊隆马斯都做出来了，人家降维打击你们，你们怎么办？对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:13",
      "text": "所以就是英伦max已经赢了，他只要发出这个陈述的时候，她已经赢了，我们已经输了。或者说他没有赢，但我们已经输了。我觉得一个问题就在于大家过多的去真的信伊隆马说的每句话，而且大家的记性都太差了。你们去看看伊隆马斯之前说的事情，他有做成的地方，但是他做不成的东西更多。特斯拉420块钱私有化，什么时候发生了offer呢对不对？这个人做的很多事情还是以表演为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:41",
      "text": "你觉得以特斯拉现在的路径，他做无人驾驶跟v mo cruise比较起来，我们说在商业化上，你觉得谁可以先成不是？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:51",
      "text": "首先特斯拉做的不是无人驾驶。你看我刚才说了，我们今天谈的是去掉人，并且由软件开发公司承担。责任的方案才叫无人驾驶，那叫辅助驾驶，对吧？咱们不要虚假宣传，FSC叫辅助驾驶，它不是无人驾驶，所以做的不是一个东西。讲一笑话，如果特斯拉撞死人了怎么办？对伊隆马斯来讲not their business。好，这是个盘intended，is not their business.",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:21",
      "text": "明白我意思吗？我懂你说的，就是我们区分L3和L或谁负责。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:25",
      "text": "第一点他们真的不care，因为人家写的很清楚，是谁驾驶谁负责，所以撞死人了，not their business对吧？Drivers business第二点，他们的business是什么？到最后绕一大圈回来，他是一个卖车的business，怎么车卖的好，怎么是他的business。所以无人驾驶是为了辅助他卖车的这个公司核心战略。无人驾驶不是这个公司的底色，或者说他让你觉得它是无人驾驶，但它实际上是辅助驾驶，这才是它的底色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:53",
      "text": "对，因为行业里面其实之前一直在争这个视觉派跟激光雷达派。如果马斯克要去做这件事情的话，其实我的问题是在于它其实有用特斯拉在辅助驾驶上积累很多的数据，这些数据能不能帮他更快的解决一些在无人驾驶上的corner case。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:12",
      "text": "我们认为无人驾驶它是一个世界级的竞赛，水平很高，在非常低的水平。当你做任务A的时候，它能够帮助到任务B当你的水平越来越高的时候，你是做不到的。如果一个天天在做L2的人谈天天过来说，你看我做L2再做两年我就反攻你们L4了。这件事情我们是非常感到受到侮辱的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:35",
      "text": "好的，我了解你的观点了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:37",
      "text": "就是在非常低水平，你确实可以说，我们L2的东西有没有帮助，谁也不能否认它是有帮助的。但是问题是L四要解决的问题，或者说我再退一步讲，L4无人驾驶要解决的核心问题是什么？是安全性，是冗余，是当一个系统的每一个模块都有可能会失效的时候，这个系统还仍然能够保障最底线的安全。这件事是L4最难和最关键的部分。在挣钱之前他要先解决安全性的问题。但是这件事情根本不是特斯拉的设计宗旨。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:09",
      "text": "我们在第一次聊天的时候，你跟我说，其实你非常想讲自动驾驶的错误观念跟正确观念。你可以展开说一下这个观点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:17",
      "text": "就是我们今天看到大模型出来了，然后模型越大效果越强我觉得这就是一错误观点。投资人甚至问我你们的参数量，我就简直服了。这个事情是很糟糕的一个事儿。就是我觉得无人驾驶大家最大的错误观念还是回归我刚才说的，就是这个不是一个少数的大问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:35",
      "text": "无人驾驶最大的三个问题是什么？我们最大的三个问题是运营不稳定，运营不稳定又是一个大问题。这个运营不稳定里边有可能是因为我们网线质量不行导致的什么每天上传下载数据的效率很低，这个太复杂了。这个事情所以我觉得它不是一个一句话能讲清楚的少数大问题。你就像说问什么A为什么media GPU厉害，比别人家强在哪儿？它不是一两句话能讲清楚的一样的道理。就是驾驶最大的错误关键就它不是一个少数的大问题，而是大量的小问题。大量的小问题考验的就是你的组织，你能不能让你的组织能力进化到以变态高的效率去解决大量的小问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "这是真正的在创业跟在干活的人说出来的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:17",
      "text": "对，其实就是我们在做的就是一个组织结构，不断的去改变组织结构，让组织结构适应新的时代，最终的目的就是让这个组织用最少的人能干最多的活，并且最快的把事情解决在这个里边。它必然是跟一些大公司的一些文化是对立的。什么时候如果一个公司他会认为你做不出出来一个奇迹，是不应该被批评的，因为我们要包容，我们要有一种包容的文化，我们要保证这个团队的气氛比较好。这个时候这个公司就已经死了，他就已经不是一个创业公司了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:51",
      "text": "我之前跟那个cruise的人聊，他说其实cruise内部在面临的非常大的一个问题，跟你说的一样，就是运营cruise。我们知道对他元气大伤非常重要的一个事情是旧金山的无人驾驶致死事故。它有一点点巧合的因素在里面，就是我现在不具体展开说那件事情了，但是其实这个是大家能看到的，大家不能看到的就是每天不管是你剐蹭，还是公众对于无人驾驶的这种好奇，或者是他怎么样去蹭到人，把人弄伤了。他们可能会有一个非常大的一个团队在每天去处理这些个案性的无人驾驶车带来的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "你看这不就是运营。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:29",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:29",
      "text": "这就是运。所以就是无人驾驶的问题都在运营。如果你落地的时候有问题，你要么是自己去扛这个运营的问题，然后你要么你就找一冤大头，让他来扛这个问题。首先冤大头的数量是有限的，哪天冤大头自己发现亏钱了，他也不会继续冤下去了。所以我们不能坑我们的客户。所以我认为运营一定是要无人驾驶公司自己来担的这是第一第二。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:52",
      "text": "就是你说这种小的剐蹭问题，其实它更根本反映的是什么呢？是在城市交通里面，我们的交通规则是不完善的。我再具体说，就是交通规则的权责划分是不完善的。如果你在开车，右边有一个自行车道，然后你想右拐，你是不是应该往自行车道走？这时候谁有责，谁有权，谁有路权，撞了以后是谁的责任？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:15",
      "text": "这件事是不清晰的，而且也不会清晰。因为你面对的是一个人，人们在做审判的时候，总是倾向于认为机器应该是完美服从于人的。人可以犯各种错，人可以跟人共情，但人不会跟电脑共情。所以在这个问题上，无人驾驶在一个权责不清的交通环境下，它一定是非常难做的这才是我所谓的就是你肯定天天听人讲corner case，corner case讲的是什么呢？就是这种问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:42",
      "text": "所以无人驾驶总的来讲就是权责是很重要的一件事儿。权责不清导致无人驾驶非常难做。在城区里边是权责不清最严重的地方。这就是为什么一开始我就坐卡车，做了七年我现在还坐卡车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "你还是要解决最后一公里的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "最后一公里卡车其实就不会像城市交通，尤其是拥堵的城市交通里面的这么多权责不清的情况。那我们就看是权责不清的比例呗。在我来看的话，我们的经验认为，哪怕是在最后一公里的这个状况下，卡车所面临的权责不清的交通场景是非常少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:16",
      "text": "所以其实从你的角度，你觉得高速是一个比城市更容易实现无人驾驶的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:22",
      "text": "对我觉得第一对第二展开来说的话，就是在卡车无人驾驶，我不用去解决这些不可解的问题。那不可解的问题就是我既要守交通规则，我又要确保乘客的安全和乘客的乘坐体验的舒适度。同时我还要需要确保我周边其他的道路交通的参与者的安全。这三个东西放在一起就是不可解问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "我要不要压着双黄线对吧？很多时候我压双黄线，我能够比较快速的绕过去解决一个问题。但是压双黄线就是违反交通规则了，这是第一个。第二就是如果我守交通规则在傻等着车里边乘客说你这司机怎么这么面，差评。第三就是说我还要跟其他的不守交通规则的人去竞争。并且出了责任以后，我会放到一个非常不利的被审判的位置上。因为我是电脑，我就应该把事情做完美。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:09",
      "text": "这三个东西加起来无人驾驶就很难了。但是如果第一我没有乘客，第二我可以牺牲运营的时间和效率去确保我的安全和合规。只要这个事情一概率发生，它的概率足够小，它就能是一个合的商业模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:24",
      "text": "现在因为大模型特别的火，你觉得大模型它对自动驾驶的技术会有什么帮助吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:30",
      "text": "是大模型非常火，但是我觉得绝大部分谈大模型的人根本不懂什么是大模型。我们先定义一下，就是我认为大模型不是什么它是什么。大模型不是一种模型数参数越多就越厉害的东西。第二，大模型它是什么？它是一种具备了迁移能力的模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:48",
      "text": "在自然语言处理方面，人们发现了这样一件事。其实这件事情被多次的发现。在computer vision领域，其实很久以前人们就已经发现了这样一件事情。就是当一个模型训练到一定程度以后，它的内蕴表达是具有很高的价值的。这个内蕴表达能够以比较低的成本迁移到另外一个任务上，甚至是零成本的迁移到另外一个任务上。这个事情就是我认为模型的迁移力，它是大模型这一波推动大家去想它到底能有什么样的巨大的影响力的一个根源是它的迁移能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:21",
      "text": "对我们把扩散模型也算进去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:24",
      "text": "我觉得扩散模型更多的是图像生成，就是这种generation task。这种我觉得可能跟我关系不大，所以我可能我先不commend这个扩散模型，我还是回归到迁移能力上。以前在没有迁移能力的时候，你的adaptation成本是非常高的。就说你要做一件事儿，你要做第二件事儿的时候，你会需要花很多的成本去把你原来做好的系统再放到一个起来相似但不完全相同的场景下，它的成本非常高。现在这种迁移成本变得越来越低于是有很多迁移成本及落地成本。落地成本的降低使得很多事情变得可做了。所以这就是我觉得人工智能这一次给大家带来的一个比较大的启示。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:01",
      "text": "但是我想说，它不是一个一朝一夕的事情。其实在deep learning被提出以后，2012年以后，我们没几年就能发现迁移能力、泛化能力这些方面的能力。是不是？断的有提升的。在我一个从业者看，它是一个渐变的过程，它不是一个突变的过程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "咱们做科技考古，真正出圈的事情是ChatGPT，这个大家都同意对吧？但是ChatGPT之所以能出圈，不仅仅是因为它背后有大模型。在我看对这件事情的归因是它出圈是因为它能把一个问答系统做好，能让一个普通的老百姓去感受语言模型的威力。GPT1GPT2这个语言模型从根本上跟GPT3或者ChatGPT背后的这GPT3.5，他背后的这个能力差距到底有那么大吗？我觉得其实没有那么大从一个学术角度来看，它是一个很连续的过程。但是他出圈恰恰是因为他把问答这件事做好了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:55",
      "text": "而讽刺的是问答这件事做好，他背后的技术能力，在我看重要的叫做reinforcement learning with men feedback ROHF这个技术。然后这个技术它在写paper的时候，它的卖点恰恰是说我可以用1%的参数量就能达到一个跟之前的更大的模型一样的问答式效果。所以这件事儿其实反倒它不是一个大模型给你带来的一个优势。它是说我可以提升我学习的效率，使得我的模型能达到更好的效果。所以在我看来的话，首先模型学习效率的提升是一个主旋律。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:29",
      "text": "在这个主旋律下，当到达了一个threshold以后，他进入到公众视野。大家就开始说这个事情变得很厉害，他可能突然能改变世界。但是从学术角度看的话，它是一系列的小创新叠加起来，产生到今天这样一个效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:44",
      "text": "当然我相信很多人会是谈scaling law。我就放这么一句话，任何non per metric model都有scaling law。十年前我们谈kernel meta，谈核方法，我们谈nuper metric learning。你任何nuper metric learning里面，你都可以说我们的参数量更大以后，我的学习效果就是更好。这个事儿是一个公认的事情。所以skin law不是今天才发现的，任何non pa matic learning都有skin law的效果。所以我觉得他只是陈述了一个必然现象，但是这个必然现象不应该是我们认为的唯一福音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:16",
      "text": "我非常同意你说的大模型的这几个观点，包括强化学习在中间的重要性。现在更大的模型出来了，他有在一些方向上表现出更好的效果。在这个过程中，你觉得现在已经train出来了的这些技术，有没有可以用到自动驾驶的？因为你的研发分很多很多个环节，能够用到其中的某一些环节，让它变得更好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:42",
      "text": "全部环节都能用上。首先我们把大模型打散，我们不要看把大模型当成是一块大石头，大模型可能是一把沙子，它里边有成千上万的小的创新。首先我觉得作为一个前沿科技创业者，我们是非常关注所有的小创新的。所以这里边几乎所有的小创新我们都知道，我们就择其善者而从。之所以对我司的改造和升级也是全面的。所以我觉得这个第一点，它一定是在全方位的能够去提升一个公司的科技竞争力的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:13",
      "text": "这个是肯定的。能不能举一两个例子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:16",
      "text": "我就举一个具体点的例子，就是说对于大模型来讲，我认为有一大堆创新。可能是100篇paper讲了一件事儿，讲了就是retraining的各种奇技淫巧。这个pretrail ing的各种奇技淫巧都叠加起来以后，你会发现好像我并不需要用传统的范式。是我先招一个标定团队，我先标他1000万张照片，拿着1000万张照片放到deep learn里边，我圈出一个结果来。我现在可以有各种花式的方法降低我的标定成本，提升我对于未标定数据的消化能力。最终使得我的系统能够以更低的整体开发成本。因为标注成本你也算成本的一部分，或者说deep learning的这个training成本也是成本的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:58",
      "text": "降低整体的开发成本，然后完成一个神经网络的冷启动过程。冷启动就是说你要么标1000万张的图片，然后你再开张。但是我们现在就不需要做这样的过程。但是这个过程背后不是一个什么大模型，我们用了大模型所以做这件事儿，而是说我们用了100个trick里边跟我们相关的36个trick。我们发现这些trip用上了以后，我们的冷启动问题就以非常低成本，非常高的效率就解决了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:26",
      "text": "所以我理解其实在整个的过程里面，你们不仅仅只是用那个模型的那个结果或者那个接口，而是你们会去学他的研究方法。然后看他的研究方法能够从根本上去改变那些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:37",
      "text": "就是谁也不会用直接用别人的模型，就一定是你自己搞自己的模型。神经网络这个神经网络2012年以后大家都在用，那我们也在用神经网络，但这个里面肯定是自家的神经网络。你怎么训练？训练的过程里边有特别多的门道。然后你怎么把续训练的数据准备好，然后有哪些东西你觉得你可以甚至是免费的，就不是免费的，就是我们自己出去采集数据的，采集数据你可以认为就几乎是免费。1个小时几百万张照片回来，你怎么把这些免费的数据能够发挥到最大的效用，以及training，那你要买多少张GPU，怎么做能够让training变得更有效率。这些所有的东西都是创新的一部分。在我看来就是新的时代是在整个行业它的生命周期的各个部分，都给我们赋予了新的提升效率的手段和方法和新的思路。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:25",
      "text": "讲的非常好。其实过去在网上有很多关于你的文章，在应对这些声音的时候，你会有觉得压力非常大的时候吗？或者他会对你的生活跟你现在的创业形成很大的干扰吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:40",
      "text": "尽量不去看吧。好的时候有人催我，然后坏的时候，有人就说这个公司有问题，都是你造成的。我觉得首先作为第一责任人，作为一个CEO，确实需要承担一方面，无论是好的还是坏的结果。但我觉得首先如果一个人有性格，那他一开始就会有很多的。我本科的时候就有人在排着队在我博骂我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:01",
      "text": "知乎还是不是我自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:03",
      "text": "我本科的时候我在MSN lab上面有一个博客。然后我有一天点评了某同学的工作，我说这工作没有什么impact，然后他的校友就开始排着队在我的博客上骂我这个事情其实人性就是吃瓜群众永远不觉得自己low。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:17",
      "text": "为什么选择创业这条路？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "我一直想创业，我本科的时候就想创业。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:22",
      "text": "你觉得他最迷人的地方在哪里？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:24",
      "text": "我比较信的一个事情就是我们要创造价值，要提高生产力，这是一个非常朴素的一个世界观。就是我们认为做一件事情，人活一辈子，你肯定要创造一点社会价值。而这个社会价值最好的创造方式，就是你用一种可复制的物品去创造价值。那这个可复制的物品不就是人工智能嘛嘛，对吧？人工智能是一种非常好的能创造价值的东西。比如说我很难想象如果我去做一个什么黑客，或者我做网络安全的专家，我到底能创造多大的价值。我觉得跟人工智能这种能直接创造价值的工具和设备相比，其他的很多职业发展的规划都不能够产生这么大的影响。所以其实我一直是想通过人工智能去创业的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:06",
      "text": "其实还有一种想法，你的思路是在价值，但价值也可以是。比如说我通过网络安全去帮很多受骗的人找回了钱，或者说我们在他可能受骗的时候，我们已经监测到这个信息了。我们能够帮助无数的家庭。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:21",
      "text": "如果是这样回归到下来，还是我如何能够规模化的帮助人防止受骗这件事，还是回归人工智问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:30",
      "text": "懂你的意思挺好的。所以你招人的标准是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "我招人的标准我觉得第一个就是关于能力和水平，它是一个过线就行的事情。我觉得我不是要求一个人必须得是什么绝顶天才才招。很多时候我觉得硅谷有一个错误观念，这也是我可能跟很多人不一样的地方，就是大家都说一定要找最好的talent。你可以为这个聪明才智不惜成本的去招聘，认为好像你网罗到了天下的材质，你就能把事情做成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:58",
      "text": "其实不是这样的，我们可以想一下为什么配线那么厉害？配线出了樊哙对吧？出了曹参，出了萧何，当然出了刘邦。沛县是风水宝地吗？不是，就是人们的聪明才智永远都是通过经验和通过历练在战斗中获得的。我是比较相信这一点的。最主要的第一，别太把自己当回事儿，如果一个人特别把自己当回事儿就会导致的。第二点就是他就不是一个couple的人我觉得无论是团队还是组织，都是需要通过实际的上手操作去不断提升的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:31",
      "text": "十年前我们想招无人驾驶专业人员，有吗？就没有无人驾驶的专业人员，对不对？现在我们在大模型的时代背景下，我们要说我们用新时代人工智能给我们提供了很多新元素，去用新的想法和视角去做无人驾驶。这样的人有吗？其实也没有。你与其去找到这样的人才，你还不如说干脆这样，我们差不多就行了。找一帮愿意改变自己可塑的人才去一起解决这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:00",
      "text": "理解，我知道之前你在图森的整个的创业过程中，其实是经历了非常多的事儿的。现在如果我们同时有几个创始人一起去创业，你现在会建议大家怎么去做股权分配。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "股权分配就是早点画一个大一点的isp因为我觉得如果我们是谈一个还是有理想的创业者，还是希望这个团队能够享受一个足够的财富回。报这件事情其实是一开始你先留出一个比较大的坑位在这儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "会多大算大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "平均情况的话，大概比如说15个点，25个点，这个可能是一个平均的一个一process，我觉得更大一些其实是更好的。因为如果大家都是为理想去奋斗的话，我觉得这个事情是值得预留出一个比较大的不给这个员工的，我倾向于是多给一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:45",
      "text": "那合伙人之间呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:47",
      "text": "关于合伙人之间我想是这样，如果当合伙人出现分歧的时候，最后听谁的？需要有一个说法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:53",
      "text": "就是至少在股权上能够做出区分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:56",
      "text": "然后我给所有创业者的一个建议就是说，其实最近很多的朋友来找我，其实我平均每个月都有朋友来找我说，小迪我们公司遇到了内部管理的问题，我们公司遇到了董事会的问题，我们的公司遇到各种各样的问题。然后我觉得创业这件事儿，它的一个基础的规则还是在法律范围之内解决问题。所以其实对于法律基础还是要有一些初步的了解。就比如说公司的章程，很多人过来找我说，求小迪帮我救个火。这个时候的时候他们自己都没看公司掰唠。我觉得这些问题其实可能是初次创业者会比较容易忽视的问题。但是公司出问题的情况远超过大家的想象。只不过这件事情由于幸存者偏差，被报道的比较少。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:37",
      "text": "所以其实就是说创业者在一开始的时候，规则是什么，公司章程是什么？这些都是全部要设置好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:43",
      "text": "对我觉得就是游戏规则自己需要定清楚。就是你定清游戏规则以后，它的底色还是一个法治社会，所以我们事情是要按照法律有规则来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:52",
      "text": "你觉得在你的管理经验上对你启发最大的人或者书或者事是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "说两个，一个是比如说早期我特别喜欢这个andy group，它有两本书，一本是only paranoid survive，但那本书我觉得他有他太强的时代背景。但是有另外一本书时代性没有那么强。换句话说，它过了这么多年仍然适用，叫做high output management。这个书其实就是作为一个非常handsome的manager需要做的事情。所以这个是我我觉得在可能2022年以前，我觉得对我影响最大的一个理念或者一套系统。之后我觉得对我影响更大的是曾鸣教授的一些言论和他的一些包括公开课，一些书这些方面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:34",
      "text": "其实我觉得作为一个创业者，不要去只想下一轮融资的时候，我要把自己打扮成什么样子。而是要曾教授的那个话，叫做看十年，想三年，做一年。如果我们的战略永远是为了下一轮融资，怎么活下来，那太没理想了。我们想的是需要想的，如果我们要做一个10年或者能代表十年、20年的一个业务，我们怎么应该去设计一条路径，使得我今天做的事情在五年以后仍然是有效果的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:04",
      "text": "我觉得很多时候创业者并没有把这件事情上升到一个要写下来，要讲出来的一个状态。更多的是有的人觉得一个项目好，喜欢就去做。但是喜欢一件事，觉得一个方向去做就是对的。这个很多时候停留在直觉上，但是我觉得直觉是不可靠的，直觉会有因为喜怒哀乐而会有所改变。比如说我们现在这一轮融资压力好大，那我是不是公司应该超朝着这个方向走一走。这种时候就是你的直觉被你的恐惧所支配，于是你的动作就变形。你的一步动作变形以后，你这次融资故事讲出来了，那你于是包袱背在身上，你就很难卸掉了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:40",
      "text": "很多时候要对于一些事情，在战略上错误的事情坚决地说不。但是我们这个坚决说不的底气从哪儿来？是战略能带给我们全局的一个思考架构。这个全局的思考架构能帮助我们战胜战术上需要勇气说不的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:00",
      "text": "当你更着眼于长期的时候，它其实短期跟长期之间是有一个平衡的。比如说你要去融资的时候，你有时候阶段性的需要冲到一些里程碑，你会觉得有在这两者之间发生冲突的时候吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:15",
      "text": "我觉得战略就是为了让这两者不发生冲突，所以才会有战略。你看如果从战术角度来讲，如果从比较短期的看，那我现在最不该做的就是无人驾驶了，对吧？我去说我去做机器人，尤其是做两条腿的机器人，还是很容易融资的。就是人家一看两条腿，人家就是嗨了，具身智能。对，记住我这句话，凡是拿两条腿出来卖的都是骗子。我至今没有看到两条腿可以产生具体的商业价值的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:43",
      "text": "人形机器人。对，就是人形机器人满足的是大家的一种科幻的幻想。我觉得人形机器人，两条腿的机器人跟会飞的汽车一样。这件事情它的价值是有可能几十年以来的科幻带给人类社会的这个价值。但是科幻从来不是从商业逻辑出发的。科幻里边两个事儿，你机器人一定得像人一样走来走去，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "然后第二就是科幻里边说这个车能飞来飞去。所以你看大家凡是攻击硅谷说飞行汽车怎么没出来？但问题飞行汽车有没有商业价值，就是我们从物理上看，我们的能量储存或者说能量使用效率有没有达到能让车飞起来的一个状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:26",
      "text": "这个事情不要谈科幻，不要谈我们想要什么。科幻是因为这件事酷所以才被提出来的。因为这件事引人入胜所以才被提出来的。这件事情引起的是你的情感共鸣，但是它从来不是引起的你的商业逻辑共鸣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "但是这个世界的悲惨之处就在于，有很多投资人是投情感共鸣的。但是如果你真的作为创业者想把事儿做出来，你要做的是商业逻辑上的正确性。这两者很多时候是矛盾的这两者我认为差距最大的极端两个，一个是两条腿的机器人，一个是会飞的汽车。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "所以你觉得马斯克是骗子，马斯克的人形机器人optimus还有波士顿动力都是骗子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "我认为是这样。Boston dynamic这件事儿，你看它有两条腿，但boston dynamic还有四条腿的机器人呢？我认为boston dynamics是一个我非常敬佩的长期主义的公司。他要先回答的问题是四条腿甚至两条腿的东西有没有可能能做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:24",
      "text": "我认为boston dynamic这个公司，它是一个长期主义的公司。他关注的事情就是他在努力去证明一件事儿，就是控制论能够解决很多问题，他是在探索控制论的边界。这样的一个公司这么多年他才能坚持不断的给自己加难度，去做一个科学探索。我觉得类似的公司，deep mind也是一个我非常尊重的公司。我觉得是一个非常好的人类之光这样的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "但是我觉得不应该用狙神智能突然给你画一个很大的饼。这个饼五年以前是没有的，然后现在突然有了。有了以后，这个愿景我认为我不喜欢的地方就是说现在画的这个饼过大，而这个饼里边的missing link过多。但是现在对于这一个产业的valuation，又是大家集体性的选择，忽视其中的missing link。所以这就是说最好的hip是什么呢？最好的hyp就是一个暂时无法证伪的hip。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:17",
      "text": "愚蠢的人的原罪就在于不加节制的外推。什么叫外推？就是你看到了一个趋势，然后你就说未来一定会按照这个趋势不断的往下发展，这个叫做外推。为什么他愚蠢？愚蠢的点就在于他不了解这个世界里边没有在今天显现出来，但是一定会显现出来的一些限制性的运行规律。如果你了解了这个事情的更根本的运行规律，如果你在这件事上受到了更好的教育，你能了解这个事情的本质，并且你能从第一性原则出发，你实际上是能够推演出来十个八个这种决定性的限制性因素。这些决定性的限制性因素更好的帮你预测了未来。于是很多时候你就会看到，你预测的未来是一个比很多别人预测未来悲观的多的结果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:06",
      "text": "我是在想人形机器人的现在大家对他的质疑是不是跟十几年前自动驾驶行业刚刚起步的时候，我们对自动驾驶的质疑是一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "别十几年前了，就五年前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:19",
      "text": "年前是2019年。对对对，五年那那是自动驾驶的一个低峰。对，但是我觉得现在的人形机器人的技术远达不到五年前自动驾驶的技术。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "远达不到。首先我认为人形机器人，我也不想过度批判机器人，我觉得现在有很多的任务，我们确实发现了曙光。是它的generalization power变得比以前更强了，它能具体的解决更多的问题。但是我想说的是，今天就要做两条腿儿，并且拿两条腿作为卖点，这一个事情是我坚决反对的。但是你说这个机器人可以在更大的规模上去替换掉在工厂里面拧螺丝的人，这件事儿我是认同的。我觉得这件事儿是会发生的，而且可能在比较近的未来就会发生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:02",
      "text": "或者我这么说，就是我认为机器人是大有可为的那比如说机械臂也是一种机器人，对吧？分拣也是一种机器人。那机器人你介不介意这个机器人是用轮子呢？你不介意？你介不介意这个机器人在高速上跑呢？你也不介意，对吧？所以indian我们是一家机器人公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:18",
      "text": "自动驾驶原来就被大家划分成一家机器人公司，它只是说是四个轮子的机器人。你有什么要补充的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "看陈倩有没有什么问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "今天我们的视频主理人陈倩也在，接下来我就把主持交给陈倩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:34",
      "text": "刚才你在跟红军的采访当中，你就说运营还有团队，其实是需要非常efficient才能够达到L4的这样的一个团队。那你怎么去define一个好的团队？什么样的团队是能够解决L4运营的最好的团队？",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:49",
      "text": "我没法定义一个好的团队，但我能给出好团队的一些特性。我能想到的第一个蹦出来的特性就是这个团队必须得非常的灵活。我坚信一件事情就是叫做fluid de organization，就是流动性组织团队必须得非常灵活。比如说我们的做deep learning的团队可以去搞info能做到这种程度，在这个前进方向上做得越极致，这个团队战斗力就越强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "怎么在美国组建起来这样的团队？因为刚才你说google打不过一些非常highly fashion的公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:20",
      "text": "比如说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:20",
      "text": "facebook.",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:22",
      "text": "打不过tiktok。怎么在美国能够组建起来这样的团队？你们公司的文化是什么样子的？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:27",
      "text": "我觉得公司的文化应该是说你应该为大家共同的事业效忠，这件事情高于你个人的利益，某种意义上就是它有一定的集体主义的色彩在。因为如果我们没有这样程度的认知，每一个人都问公司，我凭什么加入你们？我这么厉害的人我加入你我的事业的增长必须是一条最好的路径，你要为我事业增长的这条路负责。如果每个员工都这么想的话，这活别干了。其实刚才也谈到了别太把自己当回事儿，这个事业是我们值得效忠的那我们就一起为他努力，不要太去计较个人的得失。换句话说就是iy smith说你在火箭上你不挑座位。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "对，但是在美国怎么去组建起来这样的团队呢？感觉美国这边的员工会比较看重，比如说worklife baLance，然后大家会觉得说你不要太push我。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:17",
      "text": "这就是随缘了。我觉得这件事情的第一点，吃够了亏，交够了学费，你才能够找到真正的信这个事情的人。但我觉得在我来看，或者说我比较喜欢的方法是找到一群信仰战士，然后跟大家写奋斗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:29",
      "text": "你们加班吗？我们不推荐大家加班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:32",
      "text": "但是员工们还是会加班。很多员工怕你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:35",
      "text": "你是你是你肯定不怕，对吧？你关键是你在什么场合，在我在的场合大家肯定说不怕，但是在我不在的场合大家肯定说怕。但是我觉得怕不怕这件事不重要，关键是他到底是不是能够在关键问题上能够不退这样的跟我去就事论事地进行争论。这个事儿很重要。如果一个员工能够在关键问题上就事论事的跟我进行争论，并且不会因为我的权利比他大，或者说我的职位比他高，他就退让，就听我的，这样就是一个健康的组织，我认为我们的组织是健康的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:07",
      "text": "你经常会发火吗？不经常在什么样的情况下会发火？控制不住的时候，比如说是技术问题，还是你觉得是运营上的很愚蠢的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:17",
      "text": "首先我觉得我现在这么多年的创业，我的自控力强很多了，现在非常不经常发火。第二我觉得会让我产生情绪的，我觉得最主要还是德不配位。或者换句话说就是当你的异构超过了你的能力的时候，我看到这样的体现是我非常不能接受的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:34",
      "text": "了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:35",
      "text": "因为我之前有跟你的一个投资人聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:38",
      "text": "他跟我说了一个细节，我觉得是感触还蛮深的。你从之前图森的那个事儿出来之后，基本上没有buffer time，然后马上就投入自己的新的项目当中。因为他之前也是有一点set back，他就说他缓了好久都没有缓回来。然后你好像是去一个周末，然后去哪儿看了一个什么f one，还是看了一个什么世界杯。对，然后回来就说就是let's do IT，然后就干了。没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:04",
      "text": "不是这个是这个是乱讲。这个乱讲就是首先我确实是去看了个世界杯，但是我还是有几个月的时间，就是说在三月份之前，我其实并不知道我要做什么。而且我有很多的你像二三年的三月，那不是正式叉GPT开始火的时间，我也是totally blown away，我也是很震惊对话性能你能能做到这样程度多了。所以我是其实大概到3月份，我也想清楚了我要做什么，然后就辞职开始做，其实是这样的一个时间状态。比如说出事儿的时候是11月初22年11月初，22年11月初到3月份，其实我很多时间都是在想接下来要干什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:39",
      "text": "你当时的思考过程是什么样子？",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:41",
      "text": "最有价值的东西是什么呢？最有价值的东西就是我看清了这个行业的不变性。这个不变性告诉我，虽然有这么多令人惊讶的大语言模型的进展，但是大语言模型当下的进展，它是技术进展，技术进展到产品之间的不确定性还很长。这种不确定性一如我看到了deep learning在图像领域的进展，就促使我去搞第一家公司制图科技。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "做了一年以后发现，其实这里边技术并不能够成为商业模式中最主要的部分，走的这个弯路一模一样。就是在商业上的不确定性并不是一个技术问题。而这个不确定性现在在大模型领域，就大模型领域到底什么样的商业模式是一个合适的真正能赚钱的商业模式。到底是大公司能跑出来，小公就能跑出来。最有价值的早期应用的一个segment是哪个segment？这些问题我都无法回答。所以我不应该因为一个技术强开，我就去进入到一个这个领域里面。我还是觉得应该说怎么赚钱，最基本的问题，也是最难回答的问题，回答清楚才能够进入到这个领域里。所以最后我觉得归根结底就是我经过了仔细的权衡，我还是认为过去七年我在无人驾驶领域的观察，让我看到了这个领域的不变性。这个不变性促使我认为这是我最有价值的一个经验和知是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:00",
      "text": "但是这个新公司开始融资的时候，跟当时做图森开始融资的时候，是不是完全不一样的市场的DNA ic了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:08",
      "text": "就是我觉得一个average投资人都会说，小迪你不该去做无人驾驶，你该做点别的，你要做大模型，我现在就给你投钱。然后我说不做大模型，现在投钱的话，就是你也不清楚未来长什么样。我也不清楚未来长什么样，但是我这儿有一个明确的一个一定能做出来的事情。我觉得我还是要去做这个确定性更高的事情。因为在我来看，如果作为一个长期主义者，我看到的是长期的确定性，这件事情的价值被很多没有长期主义视野的人低估了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "我听到不止一个投资人跟我说，他们很喜欢你这个人，they like you as a person, 但是他们they hit your business，就是他们不喜欢你现在在的这个赛道。因为不可否认的是，无人驾驶在现在就是一个非常冷的这样的一个寒冬。可以说每当你听到这样的言论的时候，你会怎么去反击这些投资人呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:56",
      "text": "我觉得这就像这个阴和阳的关系一样。我说技术的进展它是一个单调递增的曲线，这是阳的部分。阴的部分就是大家对这件事情的观感，是阴的部分我的性格让我更会去关注阳的部分。阴的部分第一我不会，然后第二我也不太care，当然我觉得我需要更care。所以在我来看的话，这些投资人可能他们关注的东西更多的是阴的那一面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:18",
      "text": "但是在我来看，阴的这一面产生的影响都是暂时的。如果你把时间的窗口拉到十年，我很难想象人类作为一个种群，10年之后还有人来开车。这个物流系统必须有一次它的迭代和升级，这个升级由谁来完成？就这个使命放在这儿，我想把这个使命实现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:38",
      "text": "所以你觉得十年之后就可以实现了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:41",
      "text": "我觉得十年之内就能实现，十年之内就得实现，实现不了我请你吃饭。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:46",
      "text": "那那吃饭这个赌注太小了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:48",
      "text": "开个玩笑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:50",
      "text": "对，然后你一直都很敢讲，然后我也能感觉出来你是一个很真性情的人。这样的性格对你来说，as ACEO, as a founder, 他可能就是一把剑的生人面。我看到有媒体这样评价说你是无人驾驶界的罗永浩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:06",
      "text": "那不是我懂技术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "从爱喷，或者是非常的有自己的愿意或者敢去讲一些比较观点鲜明的话的这个层面来说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:17",
      "text": "有人是这样评价，我觉得这个我强烈反对，我觉得我讲的话是经得起时间考验的。这件事儿很重要。我们看一个人A是不是B这件事儿，我们假设它是一个函数，对吧？FAB这个东西的函数，我们要抽它的feature。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:31",
      "text": "就是我像谁或者不像谁的因素是什么呢？我觉得我跟罗永浩不一样的地方在于，我是干一行爱一行的这是第一第二就是我觉得我谈一些事情，我有我的我以为是第一性原则的一些思考。我们把我可能过去几年的一些言论拿出来看一看，现在是不是还适用。第一，我不会讲一些我以前讲过，但我现在又说话不算数的话。第二就是每一次讲我都是在我当下认知状态下讲出来的，是我认为正确的东西。不可否认，有些东西可能我讲完了以后，过几年我发现我的认知不对，我进行修正。但是这个事情的靠谱程度还是比较高的。我为我说的话负责。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:08",
      "text": "其实我问这个问题是想从PR的方向来问的。因为老罗他在接受一次采访的时候，就说他其实有点后悔当年那么爱喷，或者是发一些观点非常明确的言论，然后会惹怒到这个行业店里面的一些头部的玩家，或者惹到媒体。所以这为他的锤子手机当时带来了很多负面的PR。他说如果再重来一次的话，可能会稍微的hold back一点，稍微的说话谨慎一点。你会有这样的思考吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:37",
      "text": "咱们今天我喷谁了？好像没有喷谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:39",
      "text": "今天我觉得今天还好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:41",
      "text": "所以我就觉得还好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:42",
      "text": "我上次谁跟我说，你说如果把马斯克绑起来在驾驶上，然后让他的车从西岸开到东岸，全程都能无人驾驶的话，你就直播吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:51",
      "text": "没事。对我说我直播我说了好多年了。对我觉得首先是这样，伊隆马斯这个事儿是我是实名反对伊隆马斯，而且我特别反对。我认为他做的事情不是一个利他主义的事情，他做的事情是肥了自己，伤害到了整个行业。这个是我特别不喜欢elon musk的一点，就是我认为无人驾驶行业的很多歪风邪气是由elon musk带出来的。首先这个人作为一个企业家，甚至还有很多人说我跟他身上有很多相似的地方。然后我也不知道是夸我还是骂我呢，可能对方想夸我，但我觉得我也不是很take这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:23",
      "text": "我不喜欢他的地方在于他的很多言论实际上是伤害到了无人驾驶整个行业。因为他自己不是做无人驾驶的。你看我刚才说了半天，他不是做无人驾驶，他是做辅助驾驶的。但是他把自己总喜欢打扮成无人驾驶，什么未来科技先锋这样的状态，以及他在说的很多话，实际上是伤害到了无人驾驶。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:43",
      "text": "比如说无人驾驶要不要上激光雷达这个问题，我认为就是黑猫白猫，抓住耗子就是好猫。但是他说你看你有激光雷达你就弱，就不要下这种定论。激光雷达弱不弱是我们最后核算我们的成本。我们觉得加了激光雷达我们能赚钱，我们就加。我们最后是运营，靠运营赚钱对不对？所以我的逻辑是不要用一个主意去把大众愚昧化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:04",
      "text": "我觉得我在PR上做的所有的effort应该是跟它相反的。就是我在努力的是告诉大家这个事儿的本源是怎么样的。它不是少数的大问题，它是大量的小问题。这是一个真诚和世界对话的态度。但是这样的情况有可能并不是一个最有效率的，能够让这个音的部分朝向最有利于对自己发展的方向的一种手段。如果我们把PR当成手段的话，手段没有对错，他有他的手段，我有我的手段。我认为我的手段跟他很有可能是相反的一个matter。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:33",
      "text": "我就还是想说，我觉得可能再说一下，确实我是很讨厌他，但是一方面他在做很多事情，确实他也是一些问题上。比如说在space EX这个问题上，我不知道是他还是谁。他是说我们一定要把这个火箭做的可回收，以运营为中心去做。我觉得这件事情其实跟我们做的很多事情是相关的。我甚至在我的VP里面我都提了SpaceX as an example。所以我觉得我并不是说只要赢了mask做的我都反对的，我也不是什么非黑即白的一个评论。但是我认为在PR这个工作上，我们不应该去做有损整个行业前进的这样的一些事情。但是他在做这样的事情，这个是我特别讨厌的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:11",
      "text": "比如说你觉得他做哪些有损行业，就是说激光雷达就不如这个视觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:16",
      "text": "还有什么就是对于激光雷达无缘无故的恨，这是第一第二，就是一些不实的宣传。就比如说他就说我们是二，我们把所有的什么if else都去了。首先你有一大堆if else，就说明你这个代码架构有问题。这个是一个软件工程问题，并不是一个主义问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:34",
      "text": "然后第二，tesla在CVPR toro上自己说的自己是parallel search。但是伊隆马斯总在说，我们是M好像但凡你写了一行代码，你就比这个M2的就低人一等。这个也是不对的。就是他会用一些过于简化的概念去包装一个东西，然后包装完了以后吓唬大众。然后我这边就是造谣一张嘴，辟谣跑断腿。再有就是刚才我说的，8月8号他要做robot taxi，他发表这个陈述的，当时我就已经输了，我们这些真正做level 4的人就已经输了，他做成了我们不行，他做不成我们也不行。但是他跟我们其实没什么关系。在我看来的话就是整个行业会因为他说的这句话而受到很大的伤害。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:14",
      "text": "但是如果他们做成了，那其实这个行业就重新回暖了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:19",
      "text": "首先我觉得做不成，就是我太太还特意因为最近这件事儿，正好他要换车，之前那个车租期到了，然后我们还特意换辆tesla我自己去开台，40分钟一次接管。就是以我做无人驾驶做这么多年的标准，这东西根本不可能做driver out，根本不可能做robo taxi的运营。所以咱们先把话放在这8月8号看，他不可能把这件事情做成一个这种微末程度的运营。当然他可以在里面偷换很多概念了，有可能他是偷换完了概念这个事儿，我是有人的，我有司机在上面，那你有C你就开个出租车公司不得了。你干嘛说你是robot XC你可以开一个有辅助驾驶功能的出租车公司，这是有可能做到的，但是一定不是vivo这种程度的robot taxi。By对，我就offline说一下，我觉得好像我除了喷一下英伦max我也没喷过谁啊。直播吃我确实每年都说，因为确实我知道他做不到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:08",
      "text": "对，所以就现在还没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:10",
      "text": "对，但其但你看我觉得对其他的行业，我觉得我对大部分公司还是比较充满敬意的。我真不是一喷子，我只喷这一个还不是我们行业的人，不是我们行业过来捣乱的那我是不是喷两句？",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:21",
      "text": "好的，非常好。帮我们同事问几个技术的问题。现在全球的自动驾驶到了什么样的一个水平？它面临的主要问题和瓶颈是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:30",
      "text": "这就是革命进入了低潮期。但是就算是低潮期，该干革命还是得干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:35",
      "text": "这个低潮是由什么带来的？加息带来的。所以你觉得是个资本的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:41",
      "text": "对，纯是一个资本的问题，但资本是一个很重要的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:45",
      "text": "对，其实跟技术没有什么关系。没关系，技术还是稳步的在往前走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:49",
      "text": "技术稳步的发展，甚至在加速的发展。因为其他的领域就是说资本能浇灌一个行业，于是这个行业里边有了闲钱，人们的创造力就会得到解放，于是就能够发现一些有用的没用的东西。在这有用的没用的东西之后，它的背后的技术有可能就会被用在更正确的产品上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:07",
      "text": "你知道在早期技术的发展和产品的发展其实是没有那么直接相关的东西。很多时候你为了做一个技术，你会发现你最后产品一团糟。有的时候你为了做一个产品，你发现技术用在了你想象不到的地方。所以我觉得现在的发展就很有意思，就是大模型领域现在就是产品形态没有人很好的定义出来。而且甚至我认为这件事情本身就是今天谁也猜不透的一个产品形态。这就是我说的在大模型创业上，其实是有很多未知的因素的。但是在无人驾驶行业，它的产品形态是已经越来越清晰的。这是我认为我过去七年最大的价值。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:40",
      "text": "但是技术的发展，由于大水漫灌，就会造成了有很多人有很多这种异想天开的技术，成了。于是你会看到技术的蓬勃发展，这是在一个overheads environment下，人类文明的一些文明之光。就是你能够看到这儿有一个新的创新，那儿有一个新的创造。但这些东西其实很多东西是大厂做的，但是大厂做的东西又不直接服务于大厂的产品。比如说google brain就是一个典型的例子。你看大模型google brain出来的，但实际上并不是服务了google的核心产品。然后google现在反倒变成了一个后发的一个角色，再去做一个追赶，就是一样的道理。所以我觉得大模型产生了很多新的技术，而这些新的技术的使用是我们需要去关注的。因为我们懂产品，我们懂需求，我们择其善者而从之下。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:24",
      "text": "一个问题是自动驾驶的感知、决策、执行三个环节当中，你觉得哪个环节最难？难点在于什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:31",
      "text": "我没觉得哪个环节最难，都挺难的。我换句话说，难的问题在于一个事情出来了，你到底是通过感知来解决，还是通过角色来解决？实际上本身就是一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:44",
      "text": "无人驾驶领域经典笑话。就是说感知跟决策组的人一定是互相打架的。我们干的事儿就是让感知跟角色的人互相组织交互一下，就是两个人互相转组做一做。为什么打架？就是因为这个东西它本身是一个系统，它不是分立的两个系统。如果你从一个系统看的话，这个问题既可以通过感知做得更好一点来解决，也可以让决策做得更好一点来解决。所以我觉得并不存在说谁更难，但我可以说control基本上是一个已经解决的问题，它不难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:13",
      "text": "然后刚才其实我们有提到说激光雷达跟这个vision这两派。你现在当然是用那个激光雷达这一派，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:20",
      "text": "但是不是就是我们是什么都用。2017年的时候，我是高举大旗，我说我们机器视觉的无人驾驶是可做的。当时的背景是两点，第一点就是我曾经被认为是视觉派的。但是我觉得即便这种认为也是一种片面的认识。是因为当时买不到激光雷达，我们7万块钱买了个二手外落弹，75000卖了，还赚了5000块钱。所以这个激光雷达当时是一个吸血货，你就是买不到，你买二手的都得几万块钱买一个。所以这个是我觉得当时最大的一个问题。所以逼着我们不得不去在视觉上多去找解决方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:58",
      "text": "然后当时我也提过这么一句话，说我也不反对激光雷达。激光雷达什么时候便宜了？我第一个去排队。我记得我当时说过这个话的，现在我还是这话。因为激光雷达确实便宜了，所以我也在排队买激光雷达。那对我来讲就是抓住house的都是好猫。我们只要这个设备的成本足够低，只要这个设备能从信息论意义上给我们提供足够有价值的信息，我们就该去用它。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "Sora出来之后，会有一些声音会说，我相信肯定有投资人问过你了，就是sora的这种世界模拟器的这种概念，或者是我们可以在虚拟空间里面做很多以后无人驾驶的training，是能够赋能这个无人驾驶界可以发展的更快。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:38",
      "text": "来，咱们来个长议题，咱们谈谈世界模型。什么是世界模型呢？世界模型就是新瓶装旧酒。一九八几年的时候，机器视觉这个行业诞生的那个时刻，我们的先辈，我们的祖师爷贝贝马尔老师就提出来了一个叫做middle level presentation。它的这个概念也是引导我入行，引导我读完整个本科的初步的探索以及博士的深入探索。在计算机视觉领域，我觉得midi level repenting是我最喜欢的一个议题。Me level repenting后来又可以你们你可以改变它，就叫internal repenting。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:11",
      "text": "过了几年deep learning出来以后，就有一个会议就deep learning。大家认为deep learning解决的核心问题是什么呢？是representation的问题。于是有一个特别著名的会议在deep learning诞生以后提出来，叫做i clear ICLRA learning representation。I clear r这个会本身讲的就是the learning of the representation，就是这个内蕴表达或者内蕴表征是可以被学到的，而且应该被学到。怎么学，就是我们探索的事情，这件事情不断在被人包装。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:39",
      "text": "2024年的版本叫做世界模型。但是这个世界模型首先可大可小，它的精度也是可操可细。所以我觉得首先世界模型这件事儿，它确实是一个本质问题，但是这个本质问题不新，其实40年前就已经有了。而且这确实是40年以来贯穿整个计算机视觉和模式识别发展的核心问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:01",
      "text": "但是我现在特别讨厌渔者的原罪在于外推。外推的地方就是说大家谈到世界模型，就会把它认为是一个可以无限高精度的无限远未来的外推模型，这是不对的。这就是我说的错误的外推世界模型就是internal representation of the external world。这件事情是我们一直以来的追求，这是我们整个行业几辈几代人一直以来的追求。但是不要把这个事情它的最终形态的结果就当成了现在已经有的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:31",
      "text": "我来再说说sora是什么。Sora是一个学了一套东西，使得它让你看起来这个东西像那么回事儿。我不知道你们有没有看过，在很多年前有一个迪士尼一个电影叫做frozen冰雪奇缘。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:43",
      "text": "很多年前了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:46",
      "text": "冰雪奇缘这个电影他干的事儿是什么呢？就为什么有这么一个电影能出来？是当时电影工业CG computer graphics电影工业突然有了一个新的算法。人们提出了一个新的算法，能够模拟雪这种非牛顿流体的dynamics流体力学。雪它首先不是液体，它也不是缸体，它是一种有一定粘连性，但是它又能散开的东西。如果你想用每一个粒子去模拟雪的动态过程的话，那累死了机器做不了。但是如果我们找到了一种简化的近似算法，让这坨雪看起来像是雪，那我们就觉得这件事情就是计算上足够便宜，可以用渲染集群渲染出一个动画片。所以是基于一个算法的创新，就为了这盘醋包了一锅饺子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:32",
      "text": "可能我这个说的有点夸张，但是确实是说冰雪奇缘之所以能做出来，背后最大的创新是computer graphs的创新。但是这种创新并不能够让你用到什么。比如说飞机的流体力学上，它跟真正的物理真实是两码事儿。他所做的只是让他看起来像是真的。那么sora给我们带来的一个状态，就是说他做了一个看起来像是真的的一个模拟器，但是这件事情不是物理真实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:57",
      "text": "OK业界对于自动驾驶的长尾问题，现在还有什么好的方法去解决吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:02",
      "text": "我觉得长尾问题其实也是一个伪命题，很高兴你们提出来这个事情。在我看来，长尾问题比如说我见到鳄鱼怎么处理，我见到大象怎么处理，我见到一个固定翼飞机停在高速公路上怎么处理这件事情大家都觉得它是长尾问题。但是实际上对于很多长尾问题，我们是能把它包裹成一大类问题的。就见到我没见过的物体，我不知道是什么东西。它有一坨东西在我的前进路径上，我怎么处理这种如果你把它包裹成了一个更general的一类问题的话，它是很好处理的。比如说我们曾经就见到有固定翼飞机停在高速公路上，那我们的处理方案很简单，停车对吧？这个是好处理的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:39",
      "text": "但是其实人们有一种感觉，就是长远问题很难处理。难处理是很难当场的让这个车做出一个人类经过深思熟虑以后认为最优的操作，去跟这个场景进行交互。这件事情是难的，首先感知没那么难，尤其是再加上你有了激光雷达以后，各种各样的物体都能识别，对吧？或者双目视觉，或者激光雷达，或者一般的视觉，但是你如何跟它进行交互？如果一个鳄鱼过来了，你是怎么操作？一个骆驼过来什么操作？一个兔子过来你有什么操作？对于这种问题，确实是你需要常委的回答。但是我觉得我们的无人驾驶卡车是不需要做这样的回答的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:15",
      "text": "无人驾驶叫车如果尤其是当你有乘客在里面的时候，你要顾及一个不可能三角，对吧？就是交规要满足，乘客的体验要满足，路上其他的道路参与者的安全和他们的感受也要满足。在这个不可能三角的情况下，确实存在有很多你需要特事特办的讨论。但是我觉得无人驾驶卡车如果在全局平均意义下来讲，我们的运营成本是可接受的。运营产生的我因为见到飞机停在路边这件事情产生的额外成本，能够被我的每英里成本所消化，那我觉得这事儿我们就可以做好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:50",
      "text": "的谢谢小迪。所有两条腿走路的机器人到底是不是骗子？具身智能到底是怎么回事？下一期节目我们就邀请了机器人行业的重磅嘉宾来给大家拆解一下聚生智能，欢迎大家持续关注我们海外的听众可以通过苹果博客spotify，还有可以在youtube上搜索硅谷101播客关注到我们。中国的听众可以通过苹果播客、小宇宙、喜马拉雅、蜻蜓FM、励志FM、网易云音乐和QQ音乐来关注我们。感谢大家的收听，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位在自动驾驶行业具有重要影响力的发言人，详细列出了多个平台，包括苹果播客、小宇宙、喜马拉雅、蜻蜓FM、励志FM、网易云音乐和QQ音乐，作为关注其内容的渠道，并表达了对听众的感谢。尽管面临公司困境，如股价波动、监管调查及管理权更迭等挑战，发言人凭借技术和管理能力带领团队克服困难，重新夺回公司控制权，并于2023年宣布离开原公司，开启新的创业旅程。发言人坚信自动驾驶技术的未来前景，认为技术进步将极大改善物流和运输效率，对社会产生深远影响。同时，强调创建能够克服困难、追求长期价值的团队的重要性，以及领导者应具备的高自我控制力和真诚态度。对于大模型技术在自动驾驶领域的应用表示关注，认为随着技术进步和应用场景的深入探索，其应用前景广阔。",
    "qa_pairs": [
      {
        "question": "图森未来在上市后的管理权经历了怎样的变动？",
        "answer": "上市后，图森经历了一系列管理权的更迭。2022年3月，创始人之一旅程离开公司；同年6月，侯晓迪也离开了董事会。最终，在美国监管机构的调查和管理权轮番更替下，图森的创始团队和早期管理团队全部退出，董事会被强行通过投票罢免了侯晓迪。",
        "time": "00:00:32"
      },
      {
        "question": "为什么你现在选择再次创业，并选择了自动驾驶领域？",
        "answer": "我选择再次创业并回归自动驾驶领域是因为在过去的七年里，我见证了无人驾驶技术的许多变化以及硅谷不断追求新技术的现象。但基于长期观察，我认为一些人可能只是在追求短期的技术热点，而非真正具备持久影响力。我坚信无人驾驶可以实现商业化，预计在2026年至2027年能够开始在特定场景下盈利，而大规模商业化则可能在2030年前后。",
        "time": "00:03:53"
      },
      {
        "question": "对于目前自动驾驶行业的融资状况，您怎么看？",
        "answer": "目前行业确实面临寒冬，但无论是寒冬还是风口状态，都有其各自的挑战和困扰。无论环境如何，关键是要做好自己的事情。对于创业者而言，要区分盲目扩张和实际开发之间的区别，避免将资金浪费在不必要的地方。同时，这个行业现阶段普遍不赚钱，大家都在依靠VC的钱维持运营，而真正的商业模式还有待探索和完善。",
        "time": "00:06:42"
      },
      {
        "question": "在您看来，自动驾驶（特别是L4级别）什么时候能实现商业化并开始盈利？",
        "answer": "预计在2026年至2027年，L4级别的自动驾驶可以在限定场景下实现商业化，开始赚钱。这个时间点基于对行业的理性乐观估计，而非严格的里程碑承诺。",
        "time": "00:10:36"
      },
      {
        "question": "对于伊隆·马斯克（Elon Musk）推动robot taxi的影响，您有何看法？",
        "answer": "马斯克的声明可能会给市场带来一定压力，但他之前很多承诺并未实现，因此对于其关于robot taxi的具体计划持保留态度。不过，马斯克的影响力不容忽视，他的一举一动都会影响投资者和市场的预期。",
        "time": "00:12:13"
      },
      {
        "question": "在无人驾驶领域，特斯拉的核心战略是什么？",
        "answer": "特斯拉的核心战略并非无人驾驶本身，而是一个卖车的业务。无人驾驶只是为了辅助其卖车这一公司核心战略，它实际上是一个辅助驾驶系统。",
        "time": "00:13:25"
      },
      {
        "question": "马斯克在无人驾驶领域是否有优势，利用特斯拉在辅助驾驶上积累的数据来解决无人驾驶的corner case问题？",
        "answer": "马斯克在无人驾驶领域面临的问题是，尽管特斯拉在辅助驾驶方面积累了大量数据，但这些数据能否帮助快速解决无人驾驶中的关键难点，即在低水平任务中如何处理复杂且多变的场景。",
        "time": "00:13:53"
      },
      {
        "question": "无人驾驶的最大问题是什么？",
        "answer": "无人驾驶最大的三个问题是运营不稳定、权责不清以及大量小问题带来的挑战。其中，运营不稳定可能源于网络质量等因素，而权责不清则反映了当前交通规则对于无人驾驶车辆行为界定的不完善。",
        "time": "00:15:35"
      },
      {
        "question": "大模型对自动驾驶技术有何帮助？当前训练出来的技术是否可以应用到自动驾驶领域？",
        "answer": "大模型之所以受到关注，是因为它具备迁移能力，能够在不同任务间以较低成本迁移，从而降低适应新场景的学习和落地成本。虽然大模型在提升学习效率和模型效果方面发挥了重要作用，但在推动自动驾驶技术进步的过程中，还需要结合具体应用场景和技术创新，如reinforcement learning with human feedback (RLHF)等关键技术和方法。已经训练出来的技术可以应用到自动驾驶领域的各个环节，因为大模型背后包含众多小创新，这些小创新可以被拆解并应用于各个部分，全面提升自动驾驶公司的科技竞争力。",
        "time": "00:21:24"
      },
      {
        "question": "在大模型背景下，你们是如何通过创新降低整体开发成本并解决冷启动问题的？",
        "answer": "我们利用了100个trick中的36个与我们相关的技巧，通过这些方法在不依赖传统的大规模标注成本的情况下，以低成本、高效率的方式解决了冷启动问题。比如，不再需要预先大量标注图片再进行训练，而是运用这些技巧优化训练过程和数据准备，包括免费获取大量数据、有效利用GPU等资源，从而实现了神经网络冷启动过程的创新。",
        "time": "00:25:58"
      },
      {
        "question": "创业过程中，如何面对外界的声音和压力？",
        "answer": "尽量不去关注外界的声音，无论是好的还是坏的评价，作为CEO都需要承担结果。但相信自己的性格和团队，创业过程中会经历各种声音，要学会适应和专注于自己的目标。",
        "time": "00:27:40"
      },
      {
        "question": "选择创业的原因是什么？",
        "answer": "一直想创业，认为通过人工智能可以规模化地创造价值和社会生产力，这是最吸引人的地方。同时，也希望在创业中能够帮助人们解决实际问题，如防止受骗等。",
        "time": "00:28:24"
      },
      {
        "question": "招人的标准是什么？",
        "answer": "招人标准首先是能力和水平要达到基本要求，不一定要找绝顶天才。更重要的是团队成员要有学习意愿和可塑性，能够在实际操作中不断提升自己，而非过分关注个人天赋。",
        "time": "00:29:35"
      },
      {
        "question": "如果同时有几个创始人一起创业，如何建议进行股权分配？",
        "answer": "建议在创业初期预留较大的股权空间，例如15%至25%，甚至更大一些，以便让员工共享财富增值。同时，在合伙人之间，如果有分歧，应通过公司章程等法律文件来解决，确保股权分配有明确依据。",
        "time": "00:31:00"
      },
      {
        "question": "在管理经验上，对你启发最大的人或事是什么？",
        "answer": "早期受到Andy Group的影响，尤其是其著作《只 paranoid survive》和《high output management》。之后曾鸣教授的一些理念和公开课对我的启发更大，提倡创业者要有长远的战略思考，注重业务设计的可持续性和前瞻性。",
        "time": "00:32:58"
      },
      {
        "question": "创业者应如何平衡短期战术与长期战略之间的冲突？",
        "answer": "战略就是为了平衡短期战术与长期战略之间的冲突。创业者不应只关注下一轮融资的表现，而应着眼十年甚至二十年的业务发展，设计出能够经得起时间考验的战略路径。在面临短期融资压力时，要坚持从商业逻辑出发，坚决拒绝不符合长期战略的战术决策。",
        "time": "00:35:00"
      },
      {
        "question": "对于当前人形机器人产业的发展，您觉得是否与五年前自动驾驶行业刚起步时的情况相似？",
        "answer": "是的，我认为现在人们对人形机器人的质疑与十年前自动驾驶行业刚起步时对自动驾驶的质疑很相似。",
        "time": "00:39:06"
      },
      {
        "question": "您对目前市场上宣传的人形机器人技术成熟度有何看法？",
        "answer": "我认为现在的人形机器人技术远达不到五年前自动驾驶的技术水平。",
        "time": "00:39:19"
      },
      {
        "question": "您是否支持现在就做两条腿作为人形机器人的卖点？",
        "answer": "我坚决反对现在就强调做两条腿的人形机器人，并且认为其作为卖点为时过早。但我认同机器人可以在更大的规模上去替换工厂中拧螺丝的人，并且这个变化可能会在比较近的未来发生。",
        "time": "00:39:31"
      },
      {
        "question": "您如何看待不同类型的机器人及其应用，例如机械臂、分拣机器人等？",
        "answer": "这些不同类型的机器人各有用途，关键在于要理性看待它们的应用场景和技术成熟度。",
        "time": "00:40:02"
      },
      {
        "question": "如何定义一个好的团队来应对L4级别的运营需求？",
        "answer": "一个好的团队必须非常灵活，具有流动性组织特性。团队成员应愿意为共同的事业效忠，高于个人利益，要有集体主义精神，能够在关键问题上就事论事地争论，不因职位高低而退让。",
        "time": "00:40:49"
      },
      {
        "question": "如何在美国组建这样一个高效的团队？",
        "answer": "组建这样的团队需要经历吃亏、交学费的过程，找到一群信仰战士并共同努力。公司文化强调为共同事业奉献，而非过分计较个人得失。",
        "time": "00:41:27"
      },
      {
        "question": "公司是否鼓励加班？",
        "answer": "公司不推荐加班，但员工们可能会自愿加班，因为他们能够在关键问题上坚持与管理层进行有效争论。",
        "time": "00:42:35"
      },
      {
        "question": "您是否经常发火，以及发火的原因是什么？",
        "answer": "现在我已经学会更好地控制情绪，不经常发火。发火主要源于德不配位或者当工作异构超过个人能力时所产生的强烈不满。",
        "time": "00:43:17"
      },
      {
        "question": "在创业过程中，尤其是在面对行业寒冬时，您是如何坚持下来并做出决策的？",
        "answer": "我坚守价值不变性原则，认为长期主义者应关注技术进步带来的长期确定性。即使面临短期市场的冷淡，也要聚焦于确定性高的事情，因为阴性因素的影响是暂时的，长远来看，无人驾驶领域的迭代升级是必然趋势。",
        "time": "00:46:08"
      },
      {
        "question": "你实名反对伊隆·马斯克的原因是什么？",
        "answer": "我实名反对伊隆·马斯克，主要是因为我认为他的行为不是利他主义，而是为自己谋利，并且他的言行伤害了无人驾驶整个行业的发展。他的一些言论和做法，比如对激光雷达作用的否定，以及过度包装和简化技术概念来误导公众，都对无人驾驶行业造成了负面影响。",
        "time": "00:49:51"
      },
      {
        "question": "你为何强调激光雷达在无人驾驶中的重要性？",
        "answer": "我认为激光雷达对于无人驾驶是否需要，应该根据成本核算和运营盈利来决定，而不是简单地下结论说它弱。实际上，激光雷达能够提供有价值的信息，只要成本足够低，就应该被采用。",
        "time": "00:50:43"
      },
      {
        "question": "在公关（PR）方面，你如何看待伊隆·马斯克的做法？",
        "answer": "我认为在PR工作中，不应该去做那些有损整个行业前进的事情。例如，马斯克的一些不实宣传和对激光雷达的负面评价，以及他提出的某些概念并不准确，这些都有可能对无人驾驶行业造成伤害。",
        "time": "00:51:33"
      },
      {
        "question": "自动驾驶现在处于什么样的发展阶段？面临的主要问题是什么？",
        "answer": "目前自动驾驶领域进入了低潮期，但这主要是由资本问题（如加息）带来的，而非技术层面。尽管如此，技术仍在稳步发展甚至加速发展。在大模型领域，产品形态尚未被清晰定义，存在很多未知因素，而在无人驾驶行业，产品形态已经越来越清晰。",
        "time": "00:55:07"
      },
      {
        "question": "自动驾驶的感知、决策、执行三个环节中，哪个最难？难点在哪里？",
        "answer": "这三个环节都很难，关键在于问题的定义——是通过感知解决，还是通过决策解决。控制环节相对是一个已经解决的问题，不难。至于激光雷达和视觉的选择，应根据成本和信息价值来决定，随着激光雷达价格下降，其也将被考虑使用。",
        "time": "00:56:31"
      },
      {
        "question": "如何看待Sora的世界模型概念及其对外推能力的看法？",
        "answer": "世界模型并非新概念，而是40年前就存在的middle level presentation或internal representation议题的演变。世界模型的目标是模拟外部世界的表征，但不应将其视为无限高精度且能无限远未来推的模型。Sora展示了通过学习得到的看似真实的模拟器，但这并不等同于物理真实。",
        "time": "00:59:39"
      },
      {
        "question": "对于自动驾驶的长尾问题，目前有哪些解决方案？",
        "answer": "长尾问题实际上是可以通过更general的问题框架来解决的，例如识别并应对未知物体的处理方案。无人驾驶卡车在面对这类问题时，虽然无法像人类那样深思熟虑地做出最优操作，但可通过全局平均成本考量，确保运营成本可接受，并在特殊情况下采取特事特办的方式处理。",
        "time": "01:02:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "图森未来创始人侯晓迪的自动驾驶之旅",
        "summary": "侯晓迪，图森未来联合创始人，在自动驾驶领域内有着鲜明特色的经历。图森未来作为全球自动驾驶第一股，经历了上市高光时刻到股价大跌、监管调查、管理权更迭等波折，最终决定退市。侯晓迪在这一系列事件中经历了权力的争夺，最终离开图森未来。他以坦诚和犀利的态度，分享了对自动驾驶和当下热点的看法，并开启了新的自动驾驶卡车创业项目，命名为bot点auto。"
      },
      {
        "time": "00:03:38",
        "title": "选择自动驾驶作为创业方向的原因",
        "summary": "过去七年中，无人驾驶领域经历了显著变化，尽管硅谷每年都有新的技术热点，但追求新技术的人往往难以成就大事。相反，专注于技术管理和行业必然趋势的不变性是支持创业的重要出发点。基于对行业趋势的观察，坚信无人驾驶技术的商业成功是可实现的，预计商业化将在2026年至2027年实现，而规模化生产则可能在2030年前后。区别于以往的探索，当前的目标是实现一个能盈利的商业模式。"
      },
      {
        "time": "00:05:13",
        "title": "自动驾驶行业的现状与展望",
        "summary": "自动驾驶行业目前面临融资困难，显示出行业可能处于寒冬期。尽管如此，优质的创业者仍有机会。行业内部存在因应对竞争而导致的资源浪费，同时高资金门槛和人才成本给企业带来压力。即便如此，商业逻辑的不变性让人坚信自动驾驶最终能够成功并盈利。"
      },
      {
        "time": "00:07:33",
        "title": "无人驾驶技术的现状与商业模式探讨",
        "summary": "讨论集中在无人驾驶技术，特别是Level 4自动驾驶的商业化进程中遇到的挑战。指出目前该行业普遍不盈利，许多公司依靠风险投资维持运营。此外，这些企业通过为汽车制造商提供自动驾驶服务或者开发其他非直接相关的软件产品来获取收入。尽管对于Level 2、Level 3和Level 4的定义存在争议，但明确区分了各等级在系统失效时责任归属的不同。最后，探讨了将限定区域内的无人驾驶服务扩展的可能性，强调实际盈利是扩展服务范围的主要动机。"
      },
      {
        "time": "00:10:26",
        "title": "无人驾驶技术的现状与未来展望",
        "summary": "讨论集中在无人驾驶技术的未来发展、特定场景下的商业化潜力以及与特斯拉的比较。指出2026年至2027年可能是无人驾驶技术开始在特定场景下盈利的时间点，但强调这一预估是基于理性乐观的判断，并不作为里程碑。对话中也提到了人与人之间能力的差异对项目成功的影响，以及对马斯克推出robot taxi的反应，讨论了三种可能的情况及其对行业的影响。同时，区分了真正的无人驾驶与辅助驾驶的概念，强调了安全性是无人驾驶技术成功的关键。最后，讨论了特斯拉在辅助驾驶上积累的数据对于解决无人驾驶技术难题的帮助，以及行业竞争的现状。"
      },
      {
        "time": "00:15:09",
        "title": "无人驾驶技术面临的挑战与组织管理的进化",
        "summary": "无人驾驶技术的发展遭遇诸多挑战，特别是运营不稳定的问题，这涉及到大量细节和小问题的处理，而非单一的大问题。解决这些问题需要组织能力的高效进化，不断调整组织结构以适应新时代的需求。此外，指出了一种错误观点，即仅仅依靠扩大模型参数量来提升效果的想法是不够的。强调了在创业和运营无人驾驶技术过程中，必须具备快速解决问题的能力，并且维持良好的团队氛围和文化，以确保项目的成功。"
      },
      {
        "time": "00:17:52",
        "title": "无人驾驶技术面临的挑战与权责问题",
        "summary": "无人驾驶技术在城市交通中遇到的主要问题是交通规则的权责划分不明确，特别是在处理与人共情方面机器无法与人类相比。讨论强调了在权责不清的环境下，无人驾驶难以实施，特别是在最后一公里问题和城市拥堵交通中更为明显。同时指出，相比城市交通，高速公路上无人驾驶更容易实现，因为高速上权责不清的情况较少。此外，还探讨了无人驾驶车辆在确保乘客安全、乘坐体验舒适度和周边交通参与者安全之间的不可解问题。最终指出，没有乘客的无人驾驶卡车可以通过牺牲运营时间和效率来确保安全和合规，形成可行的商业模式。"
      },
      {
        "time": "00:20:24",
        "title": "大模型对自动驾驶技术的影响与理解",
        "summary": "大模型，特别是其迁移能力，对自动驾驶技术有重要帮助。通过降低适应新任务的成本，大模型使得在不同场景下应用同一技术成为可能，从而推动了自动驾驶技术的发展。此外，讨论还涉及了大模型不是简单地增加参数数量，而是强调了模型的迁移能力和学习效率的提升。大模型的这种能力，通过减少从一个任务到另一个任务的迁移成本，使得许多原本难以实现的技术变得可行，进而促进了人工智能领域，包括自动驾驶在内的多个领域的进步。"
      },
      {
        "time": "00:24:16",
        "title": "大模型技术在自动驾驶领域的应用与创新",
        "summary": "讨论重点在于如何将现有的大模型技术应用到自动驾驶的各个环节，以提升系统的科技竞争力。通过将大模型视为集合了成千上万小创新的资源，可以全面地改造和升级自动驾驶技术。具体而言，通过应用各种技巧降低标定成本、提升对未标定数据的消化能力，可以大幅降低开发成本并优化冷启动过程。此外，还强调了学习研究方法以从根本上解决问题的重要性，以及如何通过创新的数据采集和训练方法提高效率。"
      },
      {
        "time": "00:27:25",
        "title": "人工智能创业的价值追求与挑战",
        "summary": "创业者分享了其在创业道路上遇到的舆论压力和挑战，表达了对创造社会价值的坚定信念。他提到，无论面对好与坏的评价，作为CEO要勇于承担责任。他本科时期就对创业充满热情，特别对人工智能领域抱有浓厚兴趣，认为通过人工智能可以大规模地创造社会价值，提升生产力。同时，他也思考了通过网络安全等方式帮助人们防止受骗的价值。在招人标准方面，他看重能够共同创造价值的人才。"
      },
      {
        "time": "00:29:34",
        "title": "创业路上的洞见：人才招聘、股权分配及管理智慧",
        "summary": "在创业和管理方面，首要条件是关注于能力和水平，而不是追求天才级别的人才。硅谷的某些观念可能导致人们过度重视天才的招聘，而忽略了实际经验和历练的价值。在人才方面，强调了招聘时不应过分高估个体的重要性，且团队和组织的提升需要实际操作。此外，还提到了股权分配时应留出足够大的空间给员工和合伙人，以促进团队共享财富。在管理上，提到了解法律基础和公司章程的重要性，以及为创业初期设定清晰的游戏规则。在影响深远的理念和系统方面，提到了《High Output Management》一书和曾鸣教授的言论，强调了看长远、想周全、做实际的重要性，同时也指出了战略思考对于抵制短期诱惑和错误决策的重要性。"
      },
      {
        "time": "00:34:59",
        "title": "探讨科技创业中的长期主义与商业逻辑",
        "summary": "对话深入讨论了科技行业中的长期主义与短期商业逻辑之间的平衡，特别是如何在追求未来技术（如人形机器人、自动驾驶）的同时，保持公司的短期发展需要。指出，虽然科幻概念如人形机器人和飞行汽车能激发情感共鸣并吸引投资，但真正的商业成功需基于现实的商业逻辑和技术可行性。强调了长期主义公司在探索技术边界、提升泛化能力方面的价值，并以波士顿动力和DeepMind为例，讨论了它们在科学探索和人工智能领域的贡献。同时，也批评了过度商业化和忽视技术实际进展的倾向，提醒创业者和投资者应更加注重从第一性原理出发，理解并预测技术发展的本质和限制。"
      },
      {
        "time": "00:40:34",
        "title": "打造高效团队及公司文化的重要性",
        "summary": "对话强调了构建高效团队对于达成L4运营水平的重要性，突出了团队灵活性和流动性组织（fluid de organization）的必要性。同时，讨论了在美国组建这样的团队面临的挑战，包括公司文化和员工态度的塑造。指出公司文化应强调集体主义，员工应为共同事业效忠，而非仅关注个人利益。此外，也提到了通过筛选认同公司使命的“信仰战士”来建立团队的方法，以及如何通过正确的激励和组织健康度的维护，使员工在关键问题上能积极贡献意见而不仅仅是顺从。最后，还涉及了创业过程中遇到的挑战和个人心态的调整，以及如何从失败中迅速恢复并找到新的方向。"
      },
      {
        "time": "00:44:39",
        "title": "无人驾驶领域的不变性与投资挑战",
        "summary": "对话内容涉及无人驾驶和大语言模型领域的投资挑战，强调了技术进展与商业模式不确定性之间的关系。主讲人通过比较深度学习在图像领域的进展和个人在无人驾驶领域的经验，强调了即使面对技术的快速进步，找到合适的商业模式仍然是一个挑战。主讲人还分享了对无人驾驶领域不变性的观察，认为尽管市场和投资人的态度多变，但技术进步的确定性使得这一领域仍具长期价值。面对投资人对无人驾驶领域冷淡的态度，主讲人强调了自己对技术进展（阳）的关注，并相信随着时间的推移，技术的确定性将克服市场态度（阴）的不确定性。"
      },
      {
        "time": "00:47:38",
        "title": "无人驾驶界的罗永浩：真性情与技术创新",
        "summary": "对话中，一位无人驾驶领域的创始人表达了对未来十年内实现无人驾驶技术的信心，并强调了自己的真性情和对技术的深刻理解。尽管被媒体比作无人驾驶界的罗永浩，他强调自己与罗永浩的不同，指出自己对工作的热爱和基于第一性原则的思考。他承诺对自己说过的话负责，并认为自己的言论经得起时间的考验。"
      },
      {
        "time": "00:49:08",
        "title": "无人驾驶行业PR策略与行业争议",
        "summary": "讨论者表达了对某知名企业家（简称A）在无人驾驶领域的批评，特别是A的行为和言论对整个行业造成的影响。讨论者认为，虽然自己在公关（PR）策略上努力保持真诚，避免误导大众，但同时也认识到这种做法可能不是最有效的方式。对于A提出的某些技术和商业概念，讨论者持有保留态度，认为其过度简化概念并可能误导公众。此外，讨论者也分享了自己对于行业内技术问题的看法，如激光雷达的使用，并表达了对A不实宣传的不满。最后，讨论者强调自己并非一味批评，对行业内的其他公司持有敬意，并且只有在特定情况下才会提出批评。"
      },
      {
        "time": "00:54:20",
        "title": "自动驾驶技术发展及面临的挑战",
        "summary": "当前全球自动驾驶技术正处于稳步且加速发展阶段，尽管外界资本环境可能对其造成影响，但技术本质上的进展并未停滞。面临的主要问题包括感知、决策、执行三个环节的复杂性，而这些环节间的相互作用与依赖使得解决问题的方法多样化。此外，讨论也触及了技术发展过程中，产品形态与技术应用之间的不确定性，以及如何利用新技术来推动行业进步。特别地，激光雷达和机器视觉作为感知技术的不同选择，其成本和实用性是推动技术发展的重要因素。最后，通过虚拟空间进行无人驾驶训练的概念被提出，指出了这一方向可能对加速自动驾驶技术发展的重要性。"
      },
      {
        "time": "00:58:38",
        "title": "探讨世界模型及计算机视觉的发展",
        "summary": "从计算机视觉的早期开始，贝贝马尔老师提出的middle level presentation概念激发了对世界模型的长期探索。随着深度学习的兴起，学习表示（representation）成为核心问题，引发了对内蕴表达学习的深入研究。世界模型不单单是技术上的新瓶装旧酒，它代表了对内外部世界内在表示的长期追求。然而，对于世界模型的误解在于其外推能力的过分夸大，它实际上是对现实的一种近似模拟，而非完全真实。类似地，Sora通过学习一套算法，创造出看似真实的模拟器，但这种真实仅限于视觉上，而非物理上的精确复制。这种模拟在特定领域如电影制作中具有重要价值，但不应与实际物理现象混淆。"
      },
      {
        "time": "01:01:57",
        "title": "探讨自动驾驶长尾问题的解决方案",
        "summary": "对话中提出，自动驾驶领域所谓的长尾问题，即如何处理罕见或未知物体的情况，并非完全无法解决。通过将这类问题归为更广泛的一类问题，即如何处理前进路径上的未知物体，可以大大简化解决策略。例如，遇到停在高速公路上的固定翼飞机，最简单的处理方式就是停车。然而，挑战在于如何让自动驾驶车辆在遇到这些罕见情况时，能够做出类似于人类经过深思熟虑后的最优操作。此外，对于无人驾驶卡车而言，即便遇到一些特殊状况产生的额外成本，只要这些成本能在整体运营成本中被消化，就认为是可接受的。最后，对话提及了下一期节目将探讨具身智能和两条腿走路的机器人相关话题。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "资本寒冬期，技术发展与产品落地存在差异"
                },
                {
                  "children": [],
                  "content": "高度重视资本，但技术稳步发展"
                }
              ],
              "content": "市场现状"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "感知、决策、执行"
                },
                {
                  "children": [],
                  "content": "激光雷达与视觉技术"
                },
                {
                  "children": [],
                  "content": "世界模型与Sora模拟器"
                }
              ],
              "content": "关键技术"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "长尾问题处理"
                },
                {
                  "children": [],
                  "content": "不同技术路径的选择与争论"
                },
                {
                  "children": [],
                  "content": "系统整体优化与局部技术突破"
                }
              ],
              "content": "挑战与解决方案"
            }
          ],
          "content": "无人驾驶行业概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对无人驾驶行业的深刻理解"
                },
                {
                  "children": [],
                  "content": "对激光雷达和视觉技术的实用态度"
                },
                {
                  "children": [],
                  "content": "对资本与技术发展不平衡的批评"
                }
              ],
              "content": "侯晓迪"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "认为马斯克对行业的贡献有误导性"
                },
                {
                  "children": [],
                  "content": "特别反对马斯克对激光雷达技术的贬低"
                },
                {
                  "children": [],
                  "content": "关注马斯克的行动对行业整体影响的担忧"
                }
              ],
              "content": "对马斯克的批评"
            }
          ],
          "content": "人物与观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重视基础技术，如感知与决策优化"
                },
                {
                  "children": [],
                  "content": "世界模型与仿真技术的潜力"
                }
              ],
              "content": "技术发展方向"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索可持续的商业模式"
                },
                {
                  "children": [],
                  "content": "技术与产品落地的紧密结合"
                }
              ],
              "content": "商业模式"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "马斯克的行动对行业认知与发展方向的影响"
                },
                {
                  "children": [],
                  "content": "对未来无人驾驶行业发展的乐观态度"
                }
              ],
              "content": "行业影响"
            }
          ],
          "content": "未来趋势与展望"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "技术突破与成本控制"
                },
                {
                  "children": [],
                  "content": "人才吸引与团队建设"
                }
              ],
              "content": "内部挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "资本市场波动"
                },
                {
                  "children": [],
                  "content": "行业标准与法规制约"
                },
                {
                  "children": [],
                  "content": "公众接受度与信任度"
                }
              ],
              "content": "外部挑战"
            }
          ],
          "content": "行业内外挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "认为追求人形机器人的商业价值有限"
                },
                {
                  "children": [],
                  "content": "对具身智能概念的质疑"
                }
              ],
              "content": "对“两条腿”机器人的质疑"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调技术与商业模式的结合"
                },
                {
                  "children": [],
                  "content": "提倡科学、实用的技术发展路径"
                }
              ],
              "content": "对行业标准的建议"
            }
          ],
          "content": "行业观点与批评"
        }
      ],
      "content": "对话脑图摘要"
    }
  }
}