{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "664d33ef8146bf362d4c9997",
  "title": "E151｜事故频发、吹哨人离奇死亡，波音怎么了？",
  "task_id": "47z39vd5ryzp9edg",
  "transcription": [
    {
      "time": "00:00:00",
      "text": "欢迎收听硅谷101，我是红军。今天我们来聊一聊最近问题重重的播音。这架飞机制造巨头最近可以说它是遭遇了一系列的事故，包括应急门门栓脱落、引擎起火、轮胎掉落冲出跑道，还有机翼受损。Seven, thirty seven crashing during take off. Skating off the run, delta says they found the emergency slide had separated from the plane and .",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "shooting out of the engine of the united airline flight, possibly 123 jet，losing a wheel during take off.",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:38",
      "text": "enforcing the mercy landing. 而且涉及到了波音各种主流的飞机型号，可以说引发了全球的关注和担忧。那今天我们就来聊一聊波音到底怎么了？跟我在一起联合主持的是我们的播客监制杜秀。Hello杜秀你好hello大家好。今天我们的嘉宾是winter and扣律所的高级顾问。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:07",
      "text": "一定红军你好，杜秀你好，硅谷101的听众朋友们大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:11",
      "text": "对我简单跟听众介绍一下一定的背景。一定曾经在法国的国立民航大学学习航空，在荷兰的莱顿大学学习欧盟法哥伦比亚大学法学院学习美国法，以及法国的图卢兹大学学习航空法。所以分别取得了航空科学和法学的硕士。同时一定自己也是有飞行执照的。对于航空方面来说，可以说他既是一个航空知识的专家，同时也是一位爱好者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "今天我们的录音时间是在美国西部时间5月11号的上午。仅仅距离我们今天录音的两天的时间里，播音已经是有三起事故了。一起事故是飞机冲出跑道失火，11人受伤。还有是一架波音737800客机起落架的轮胎爆胎了，以及另外一架波音的货机在土耳其机场降落的时候，它的前起落架无法打开，导致飞机倾斜基底摩擦跑道着火。这个也就是最近三天的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:09",
      "text": "其实我也可以总结一下，大家最近对播音的担忧，可能也是有三轮的浪潮。第一波就是2018年、2019年连续2起737的坠机事故，造成了346人的死亡，可以说这个是波音公众危机的一个顶峰。接下来就是今年1月份阿拉斯加航空门塞掉落的事故，机型也是737 max 9。美国国家运输安全委员会他们初步调查发现，这架飞机在交付的时候就存在着非常严重的失误。安装门塞所需要的四个螺栓可以说全部被遗漏了，这是第二波那第三波就是其实最近一个是波音事故频发，另一个就是两个月内播音的两名吹哨人先后死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "第一名吹哨人死亡的时候，当地的执法部门他们鉴定了说这个是自杀。但是之后他死前大概一个半月的一个录音流传出来。他在录音里面就对着他的好朋友说，如果有一天我自杀了，请你不要相信。还有一位吹哨人，一向身体健康，忽然说呼吸困难需要进医院急救，最后被查出是肺部感染了，致命细菌，两周以后去世。所以我们也看到，美国听证会在今年的四月份也是再次对播音发起了听证调查。所以今天我还挺想跟一定先讨论一下，你觉得播音的这些事故，如果说我们要给一个结论的话，它是偶然还是必然的事件？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:37",
      "text": "从前两起的20 1819年的波音crush两起事故来看的话，后来疫情来了之后，问题不断出现，我觉得这个是一个必然。就是这个安全问题一旦出了问题之后，他后续会有陆陆续续的一个问题。他想及时纠正这个问题，我觉得在短时间内很难去解决这个问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:54",
      "text": "一定你说的2018年到2019年的两起事故应该分别是印度尼西亚狮子航空，就是波音737 max客机发生了空难。以及2019年3月份埃塞俄比亚航空也是同样一款机型，波音737 max它的客机发生了空难。两起事故的发生时间前后不超过五个月，基本上那两起事故其实已经现在有一个大概的结论了。一个是系统设计的问题，还有一个是他们管理的问题。就是你觉得那两起事故跟现在的波音它是同一个问题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:30",
      "text": "前两起事故的话，其实是现在已经非常清晰了，说是m cas系统的这个问题导致的。但第一起事故发生之后，其实是FA它没有及时叫停，就这个飞机737 max可以应该说叫停之后再检查，再去看看问题是什么之后才能重新起飞。直到第二起空难之后，其实首先叫停的是中国的民航局，说所有的汽车新max应该停止检查，直到它解决了所有的问题之后，我们才能复飞。随后就是疫情又来了。这个问题的话m cas系统的话，现在看来在我们即将要讨论的听证会这个问题上面，其实他们有提到说，如果说M开始系统在第一起空难发生之后，我们及时叫停，及时检查，及时认证，发现问题，然后解决问题，它是可以解决的。我们其实看看说这个M开始系统到底是什么，其实这个M开始系统是因为什么呢？就是这个飞机不断升级之后，它增加了新的功能，增加了新的功能之后，没有及时的去按照正常的流程走FI的这个流程去测试而引起的这个问题。所以现在看来这些问题其实是还是设计到测试到认证这个当中一系列的问题的发生的根本原因，还是这个问题跟现在发生问题背后原因其实是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:43",
      "text": "因为今天我们反复提到了m cas系统，那可不可以简单一两句话给听众解释一下这个m cas到底是什么？我看它的中文叫做机动特性增强。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "说简单一点，就是M开始就是什么呢？就是在飞机失速的时候，它自动接管自动驾驶的功能。飞机里的仰角过大就拉起来的时候飞机失速了，就是这个速度失去速度了。因为这个飞机在爬升的时候，它两个发动机的推力，它可以把这个机头用这个系统自动压下来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:11",
      "text": "这个当中还涉及到一个什么呢？飞机的地速空速和飞机的风速，就是我们在这个当中几个速度。然后飞机上面有一个非常关键的部位叫皮托。大家有没有这个印象是说航空人都喜欢在包上挂一个小的tag，红色的叫remove before fly。就是你在飞了之后，要把这个红色的这个东西给移掉。这个东西是皮托的一个套子。所以现在你见到航空在吐鲁兹，我见到这样的人太多了，每个人包上都挂了好几个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:39",
      "text": "这个是测试空气和飞机速度的这样一个关键的小部位，是一个非常关键的一个小部位。然后他靠这个部位来测出刚才这我说的这几个速度测试这个速度之后，它反映到这个飞机的系统里边。但一旦这个皮托出现问题，或者说飞机的仰角出现问题，失速了，这个m cat它就会自动接管这个飞机，就像order pia就启动，它自动检测的，你人为的去干预，在刚才说的飞行员培训可能也是很大的一部分，就人工的需要干预这个飞机的姿态，就是我要平稳的保持这个好的姿态，你要去把这个系统给关掉的，不然它选用的是m CS优先的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:15",
      "text": "这样一个系统。其实这就是失航跟埃塞俄比亚埃航这两次飞机失事的核心原因。它其实就是一个小的机翼的迎角传感器失灵，然后启动了这个m cas的系统，导致他以为飞机养起来了，所以他就开始做俯冲的姿势。但是这个时候正确的操作应该就是关闭传感器，结果飞行员他不知道这个事情，他就不停的去拉。这个时候其实飞机已经启动了自动驾驶的状态，你怎么样去干预它都是没有用的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:43",
      "text": "对它还是m CS优先的这样一个状态，就是它自动驾驶优先，它不能够人干预，你干预稳定，及时把它拉回来了。因为人是很容易把这个飞机通过微调，它有一个系统在里面把它拉回来。但是系统还是检测到这仰角过大，他还把飞机机头往下压，就导致了这两起事故。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "因为今天我们反复提到了五年前的事故，而且现在我看事故的研究报告也出来了。这可能就涉及到第二个问题，就是说波音飞机它更新了这套系统，但是他并没有对驾驶员进行培训，而且他也没有写到驾驶手册中。所以其实没有人知道遇到这种情况应该怎么办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "如果我们去看细节失航的事故报告，它其实是有九项失误的。比如说事故发生以前，这架航班已经检查出现问题了，本来就应该停飞，但是没有停飞。而且不仅是这样，他还缺失了维修报告。最后因为事故是传感器失灵导致的。但是其实这架飞机的一个重要传感器，它是在修理商手里购买和替换的，而且修理商他的那个传感器也没有经过测试。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:50",
      "text": "还有一个问题，就是机长跟副机长交接的食物，机长交接的时候并没有说清楚情况。而且副驾驶他本来应该去熟悉说出现了这些问题应该怎么办。但是他之前在培训里面的表现也不是很理想。所以说九个失误环环相扣。如果任何一个失误它能够避免掉，可能就不会有这次空难了。所以说它真的不只是一个设计和制造的问题，是从波音到航空公司到飞行员，全链条所有的链条都出了问题是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:23",
      "text": "刚才红军说的非常好。其实737这2个大的事故，总的来说的话，从飞行员培训到飞行器设计到监管机构，这几个大的角色里边，就是航师波音的作为设计工程制造公司和FA监管方都有责任。我们可以看整个的这个航空安全里面，就是我可以发散一下，就是在所有的飞行空难里面，大的空难里面80%的原因其实是人员造成的。人的因素其实占了80%到85%。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:55",
      "text": "再有80%的事故是在起飞或者降落这个过程中造成的。因为这个人干预的这个过程非常多。在这个飞机巡航的时候，其实是不需要人动的，它只要按一个out pilot就可以了。所以在这个两起事故当中，一个是起飞了大概是六分钟，一个大概是九分钟。如果没记错的话，都在起飞过程中产生的这个两起大的空难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "两起空难其实这个问题是被后来证实，说是波音的设计和制造的这个问题，对吧？还有飞行员的培训问题。这个问题很难分清楚到底是谁的责任？",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:27",
      "text": "你刚才讲的说层层相扣，它有九个方面的问题。其实在所有的空难当中都会有这样的问题。这个就是为什么空难发生之后，它的问题非常难解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:36",
      "text": "也正是说在世航和SLBR航空这两个空难发生之后。他没有及时叫停的一个原因。因为在第一起发生之后，这个问题还没有被分析清楚，被发现清楚，或者说被他阐述的清楚。来阐述一个说非常好的一个解决方法来解决这个问题。所以又导致了第二次空难的这个当然当局他也没有足够的重视，说第一起空难发生之后，我们应该把这个飞机叫停，对吧？这个对波音来说是一个非常大的损失。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "所以这个很难在FA就美国的这个监管机构，然后美国的政府甚至波音公司来说，他们很难做到这样一个决策。谁来做这个决策呢？很难。最后是中国首先叫停了，正好疫情来了，第二起发生之后才意识到这个问题的严重性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:19",
      "text": "刚刚我们在提到最近波音它有很多很多的事故。其实我们可能需要强调一点的就是，2018年跟19年那两起可以说是波音超级大的大空难。而最近我们能看到的就是波音有非常多的小问题，就是这几起事故的严重程度来看，完全不是一个量级的。最近波音被又推到风口浪尖上，是跟他的吹哨人爆料，包括他最近的听证会爆出的这些安全问题，非常的让人担忧是有很大的关系的。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:50",
      "text": "其实这次讲到这个听证会，主要的原因是因为这阿拉斯加航空的安全门脱落的这个问题引起的那同时他们有几个吹哨人举报这个问题。举报这个问题之后，他们成立了这样一个特别的肯媒体一个小组来就这个问题安全门脱落加举报人的举报，或者说催讨人的死亡，他们举行了这样一个特别的一个听证会，邀请了愿意参加的背景各不一样的证人来说一说这个问题到底在哪里。I raised concerns internally. I was sidelined. I was told to shed up.",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:22",
      "text": "There was no accountability. Not a single person from boeing went to jail. They hear safety is our number one priority. But what they see is that that's only true as long as your production milestones are met.",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:34",
      "text": "Bowings culture and safety management needs drastic improvements.",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:39",
      "text": "我们要不要总结一下最近发生的情况？听证会上大家对播音有哪些核心的指控？杜秀你也要分享一下吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:48",
      "text": "关于听证会，其实我有一些补充信息，根据刚才两位讨论的，第一个是其实本次听证会像一定说的，它是一系列调查的一个刚开始的初步的一个听证会。其实在这次的时候，由美国国会参议院常设调查小组委员会和参议院商务委员会发起的这个听证会，要求了波音公司和FAA的人来参加。只不过这两方可能没有来出席，这是一个背景信息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:18",
      "text": "与此同时，美国的司法部其实也启动了对该公司的调查。他们调查的原因其实就是为了判定这次阿拉斯加航空舱门脱落的失误，是否足以使此前对波音公司不起诉。他们五年前发生的那两起空的这个协议失效。也就是说，他们认为有可能是因为五年前的事故发生的原因并没有解决，导致了今天还有一系列的事故发生。当时没有起诉，当时没有任何人入刑，是不是到现在我们要把这个责任追究清楚了？这个调查同时也在进行中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:00",
      "text": "关于这个听证会还有一些其他的证人信息，是包括刚才两位提到的有播音内部的吹哨人这个角色参与。这次听证会有一位，就是播音的在职员工，他是波音现任的一位质量工程师，他主要是在787和777两个机型工作。另外一个是播音前任的一位经理，他曾负责737 max的客机装配。还有一个是之前是在波音工作，后来在FAA退休的安全工程师，他也是一位举报人，他也参加了这次听证会的第四位证人是一位俄亥俄州立大学的教授，他是系统集成方面的专家，所以他也参与了这次的听证。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:48",
      "text": "大家在听证会上对播音有哪些比较核心的指控？就是听完听证会，你们觉得波音的飞机还能坐吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:55",
      "text": "这是一个好的问题。刚才杜秀在讲到说针对前两次大的空难之后，通过这次会来决定要不要对波音进行起诉。其实在前两次空难里边，我们涉及到的很多法律问题。第一是说美国政府其实跟波音达成和解。我们知道说在发生如此大的灾难之后，它有几个方面的解决方法。第一个就是和解，第二个是调解，第三个是诉讼，第四个是仲裁，对吧？因为这个其实是一个内部的问题了，就播音的问题跟FI的问题和美国政府的问题，它是一个内部的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:26",
      "text": "他们进行了和解，和解之后赔了将近25个亿，对吧？有22个亿赔给了家属，有几个亿作为一个罚款。当时的和解他保留了一个term，他说什么呢？他说你要积极的配合航公司去解决一些家属的赔偿问题。保留了什么呢？还有一点就是说不放弃对你的后面的追溯，就有可能还会就这个问题。如果你在未来三年之内不能解决这个法律上的问题的话，可能会对你进行其他的一些处罚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:56",
      "text": "所以现在相当于大家还是再去复盘五年前发生的这个空难事情，是不是有被彻底的解决。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:04",
      "text": "对的，因为其实涉及到的机型还是有类似的机型，比如说737 max这个问题，m cas大家可能还是没有觉得得到了妥善的处理。包括现在波音自己的官网上一直都挂着对于APP ca s这个系统安全性的解释文章，一直都挂在首页。所以我认为它不是一个割裂的事件，还是跟五年前是有关系的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:27",
      "text": "这个是五年前的事故吗？我看这一次不管是听证会还是播音的吹哨人，他们其实还曝光了很多波音飞机在制造过程中的问题，大家有关注吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:38",
      "text": "对我看了一下这个听证会，我看了两遍，其实是他有四位证人，对吧？第一个叫sam，他提出来说，首先波音公司的安全文化出了问题，然后他指出什么在787这个制造当中项目当中，他采用了不安全的制造方法，影响了整个飞机的安全性。第二个说它的设计制造上面是有缺陷的。这个工程师他是在787，后来因为经常反映问题，被调到77777这个飞机闪现上去处理一些安全的问题。第三个他说是内部报告经常被忽略，他多次向上级和波音的管理层报告了一些问题，但是被忽略，甚至被压制，叫他闭嘴对吧？甚至受到人身威胁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:17",
      "text": "第四个说调查过程当中的不当行为，就播音采取不同的方法来处理问题，就是来强行来调整某个部件的位置，这样会削弱飞机的安全性或者性能。他因为自己在军队和高危的工作的重要性，所以从第一次失事之后，他其实就不安全了。他当时就提醒了当局，应该注重波音的危险和制造工艺。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:39",
      "text": "第二，它的制造条件导致两次空难的这个条件仍然存在。就是这些问题虽然产生了，但是我们没有解决产生问题的这个条件问题，没有从根本上解决这个问题。他也多次警告工厂要关闭工厂，甚至他也警告说这个工厂暂时不能生产，应该被关。他没有得到重视。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:56",
      "text": "他对政府的当局对FA也表达了不满，然后就调查和监管上面叫普森这个第二位证人。他说在这个上面政府机构FA就有点袖手旁观，他非常失望。他批评了这个FA甚至BOT美国交通部，甚至美国运输安全委员会NTSB它过度依赖了什么呢？波音的技术援助，而没有自己主动的去发现这个问题，解决问题。他认为这个是当中的主要问题。当然他也提出来说质量问题，说在生产过程有点混乱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:27",
      "text": "因为他自己的背景，他妈妈是一个护士，他爸爸是一个刑事调查的官员。他也提到了说纵观所有的问题，隐瞒安全问题和欺骗公众这个问题是一个刑事犯罪。他提出来因为他自己的背景，他把这个问题上升到了一个刑事犯罪的。因为在过去的两次空难里面，他说没有人进监狱，没有人坐牢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:49",
      "text": "There was no accountability. Not a single person from boeing went to jail.",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "但这个其实是一个刑事犯罪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:56",
      "text": "他为什么认为这个是一个刑事犯罪？这个指控非常重。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:00",
      "text": "对，因为死了很多人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:02",
      "text": "他是觉得死人核心环节是因为播音的设计问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "对设计制造问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:07",
      "text": "对设计跟制造问题，所以牺牲了那么多生命，该有人对这个事情负责。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:11",
      "text": "其实刑事犯罪我刚才说的就是这个问题，他们始终控制在美国国内。他说波音和美国政府已经达成了和解，罚了25个亿。其实这个问题，航空问题、空难问题，永远是一个国际性的问题，为什么呢？因为他这个死的人是比如说埃塞俄比亚人这个SLBR飞机里面可能有80%是SLBR，还有20%是其他国家的人。我们在试航里面看到说很多是东西南亚的人，这个当中可能有中国人，有美国人，也有德国人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:38",
      "text": "法律的航空灾难的这个诉讼复杂就复杂在这里。就是这个飞机的设计、飞机的制造注册，飞机的运营，他可以在不同的地方，不同的国家受害者。他可能是中国人，他可能是马来西亚人，他一旦遇到这个问题之后，这个飞机发生地又在其他国家，它是非常复杂的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:00",
      "text": "那谁来承担这个问题呢？虽然在这次听证会上说，或者说前两次的这个空难已经达成了和解，但这个只是他们国内的和解。中国的受害者，马来西亚获得者或者埃塞标的，他仍然可以起诉波音，因为是你的设计和制造带来的这个灾难，他仍然可以再起诉。我看到了这个网上说达成了和解之后，他也进行了赔偿，没有人去起诉他。其实也有，但是通过和解的方式可能给足了赔偿金。所以这个复杂性的话，其实是他现在把这个问题控制在国内。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "通过这个空难来说，它其实是一个非常国际化的这样一个问题。是不是涉及到回到我们刚才的问题，说刑事责任国内美国没有给他这样定性。但是我相信在未来的过程当中，随着时间的推移可能会受到这样的问题。但美国政府在这一方面其实一直没有受理，哪怕是中国的公民，你也可以到美国的法院去起诉波音来解决，来进行合理的赔偿。因为每个国家的赔偿标准也是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:58",
      "text": "是的，我记得1819年出现波音空难的时候，当时我有跟失航受害者的家属的代表律师聊过。他说即使这件事情官方会调查，他们也会独立的调查所有的空难细节，因为这件事情非常难的地方就在于，首先我们要做责任鉴定，看到底是谁的错。他可能是波音的错，航空公司可能比如说世航也有错，包括美国航管局的人FAA他是不是也有错？就是所有的邮件、信件、飞行手册需要全部的去独立收集。因为这个里面其实它主要还是一个利益冲突的问题。波音跟FAA尽管也会参与一个官方调查，但是他们的目标是尽可能便宜的去解决这些诉讼。而律所的目标其实是为受害者争取最大利益的。所以其实这里面就已经有很多非常冲突的地方了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:49",
      "text": "对你说的这个利益冲突，其实我们叫什么？叫jurisdiction管辖，就谁能管这个事情，最后谁来管。因为每个地方的赔偿不一样，甚至受害者家这次其实在这个听证会上，在埃塞俄比亚航空的一个女孩，她的爸妈也来了一个叫Chris mall，她的女儿叫Daniel，也参加了这个听证会。听证会的主席也表达了对他的慰问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:10",
      "text": "第三位证人的话，其实他最担心的是什么呢？就是刚才说的是m case的这个发现，问题之后没有认真的解决这个问题。第二就是事故的前兆，就是在这个事故前，已经有一个这个领域里面非常严重的警告信息了，但是也没有被重视。第四个就是他觉得播音的态度也有问题，就解决这个问题的时候，他的态度非常消极，他不愿意承认这个问题。在他们在游说这个努力是原始设计中存在这个漏洞继续存在。还有就是73s max的重新认证问题，他发现了说在波音和FA它在有意的缩小淡化这个问题，就是这个max已经技术人员的警告系统不符合设计要求的时候，导致了多起的这个事故之后，但他们淡化了这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:52",
      "text": "第四个的话其实是他是一个大学教授，他也是一个航线的飞行员。他讲的问题比较笼统一点，或者说比较回归到基本的问题所在。他说波音的安全文化出了问题，那在航空安全里面的四个因素，他们一个没有做好，都做的不行，而且没有采取任何改变的这个迹象。他最后呼吁说，对这些管理人员应该像事故调查员一样去亲临现场，去看看这个问题到底发生在哪里，然后以便更好的解决。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:23",
      "text": "对，这是四位证人，他主要通过不同的方面来解决。我觉得刚才杜秀已经讲了什么呢？就是这四位证人他的背景不一样。我觉得这个四个人请的也非常好，从不同的方面，有非常实操的，也有监管部门的经验的，也有在大学里面做教授比较学术的。能感觉出来就是每个人提的问题的重点，它其实是不太一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "杜秀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:49",
      "text": "你有补充的吗？其实一定已经把这个证人的背景和听证会的情况介绍的非常清楚了。我想补充一点，就是说其实这次听证会关于与阿拉斯加航空安全门脱落的这一部分说的不是很多，大部分内容还是在讨论。第一就是安全文化这个系统性的问题，在波音没有解决从上至下的不重视，或者隐瞒，或者跟监管机构的合作中间有问题，这个是比较大的一块。另外还有一块还是在讲787和777，包括m cas的问题。其实国会的参议员在听证会的一开始就说，他们是非常希望波音的飞机能飞得好的，因为所有人都有可能是波音的乘客，没有人想看到播音有问题，所以他们是带着一种非常痛心疾首，包括这些吹哨人也是，他们都是非常想要为播音好的这种出发点去做这次听证会的。所以我觉得整个听证会的基调是希望这个问题赶紧解决掉，大家能够安全地坐播音的飞机，播音还是一个令所有美国人自豪的公司。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:00",
      "text": "刚才杜秀提到说，无论是证人也好，无论是议员也好，他们都希望是播音能够发现问题，解决问题，很好的解决问题底色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:08",
      "text": "他们对播音来说还是非常友好的，对不对？跟tiktok的当时的局面，包括像meta当时听证会的局面是完全不一样的。大家底色是不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:18",
      "text": "对，完全不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:19",
      "text": "其实我觉得有一点跟tiktok非常相似，就是这个是两党他们难得的一致的地方。我觉得波音是美国制造的这个象征，他们都不希望波音出事情。我觉得我相信从任何一个从监管者，从航空公司有一个数据说在现在整个飞机在全球的民航系统里边，有42%的飞机是波音的。甚至有的航空公司就在选择的时候只选择了波音的飞机。中国就有两家，就比较多，厦门航空和国泰这两个飞机。他们从开始布局的时候，大多数航空公司都是我们既买波音也买空客。但是选择一个机队，其实运营的成本要比选择两个品牌的飞机的这个机队成本要低得多得多。因为每一个飞机，每一个品牌，它的整个的培训都要重新开始，甚至每个机型都要重新开始。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:11",
      "text": "我看其实除了波音之外，当然其实也有很多其他的航空公司制造的飞机也会出事。它不是一个偶然的案例。但是其实我们说飞机的危险之处就在于它其实在天上飞的，它只要是一出事儿，那可能最坏的结果就是整个飞机上的人无一人幸免。它带来的结果是非常可怕的那其实我们看到像听证会，他们指出了播音的这么多的问题。但我其实在想的一个问题就是这些安全问题，播音内部可能他们自己也不是不知道。就像你说的，也有大学教授指出来，他其实就是不重视。那你觉得在这个过程中，美国联邦航空管理局FAA他有监管不到位的地方，或者他有明显的包庇行为吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:54",
      "text": "这个谈不上包庇。其实FA这当中，其实他既要负责监管整个行业的发展。但是刚才有人说了，他高度依赖于波音提供的资料来给他做认证，他没有独立的这个能力说这个飞机是怎么设计的，怎么制造的。他需要波音来提供这些文件给他，然后让他来评估说你有没有在足够安全的情况下来组装这个飞机，这个飞机的设计是不是存在问题缺陷，高度依赖波音提供的问题，然后再给波音来做判断，说你到底行不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "首先我们看看这FA它是什么呢？它是美国交通部的一个部门，他跟NASA不一样。NASA是美国联邦政府的一个独立机构，它负责太空航天研究和太空研究。FA它就是交通部的一个部门。FA的任务是什么呢？它是监管民用航空和美国的商业航空维护和运行民用或者军用飞机在空中的管制和导航，这个是第二部分。第三部分是制定和管理航空安全和国家空域相关的计划。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "当然还有一个部门其实是非常重要的，就是什么呢？这个空难调查，你讲的FA就在法国的这个体系里边。它空难调查是一个独立的部门，是跟法国政府，法国的交通部和空难调查它是一个独立形成一个三角关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:04",
      "text": "美国其实在空难调查当中，也是在国会这次发起的这个听证，他的目的是什么？他说我们要发现问题，在以后的这个过程当中，通过立法从根本上来解决这个问题。所以FA你说在这个当中起到什么样一个作用呢？你说他市民有没有包庇，我相信是基于他现在这个角色和他这个位置，跟法国比比，或者跟中国比他更独立。这个部门他不受交通部的管理，他也不受行公司的依赖，过于依赖于制造商甚至航司。所以才能够更加独立的去评判，才制定安全的一些政策法规上面更好的来解决这个问题，确保以后这样的问题更早的发生。是这样，他这个角色本身那就决定了他只能采取这样的一个现在这个措施来解决现有的这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:50",
      "text": "所以我是在想，其实FAA某种程度上你说他要去调查空难，但是前面你说飞机的试飞，各种调度，他又是负责的。他就有一点点像既当裁判员又当运动员的这个感觉。所以他其实是有动力去隐瞒的，而不是有动力去把更多的东西公之于众。除非说这个公众跟舆论，包括上面的监管的压力，来迫使他出一些更加犀利的一些结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "是这次听证会上还提到两个协会，一个是国际机械师和航空航天工人协会，还有一个是他们的一个雇员协会，就是专管的一个地方的一个分会的一个专业协会。我觉得这样的人也应该参与进来，因为他们作为有这个背景的工人。我们刚才看到这四位证人，他们其实都非常希望这个更好。而且在证人当中有一个是在播音工作，也在FI工作的。你说这个当中的人跳来跳去，整个职业生涯都在整个航空体系里面去工作，他很难作为一个独立第三方去解决这个问题。而且整个的航空体系是非常庞大的一个体系，非常复杂的一个体系。很难有一个人即使你发现了问题，就像我们的第一个证人一样sam 1样，他发现了这个问题，他也很难去从下往上去解决这个问题。这个还是一个整个体系的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:08",
      "text": "所以我觉得它是一个系统性的问题。首先波音是美国的公司，又是这种国之大器型的企业，我觉得美国其实私心里肯定是偏向于波音的。其次就是我们说到的美国的航空监管体系，它是既当裁判员又当运动员的。就像你说的，他好像必须是从下往上，通过舆论曝光让大家都意识到这些问题，去推动大家一起去解决播音的问题。还有一件非常值得注意的事情，就是应该说是在两个月以内，有两个播音的吹哨人都离奇死亡了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:45",
      "text": "当然我们也不能揣测或者说阴谋论对吧？说这个人为什么会走。但在第二个叫JoNathan这个人，他其实在做陈述的时候，他提到了一个问题。说在现在的播音的整个的exactly里边，在上个月有一个工程师背景的最后一位离开了这个exceptional team。他们的CFO、COO和CTO甚至CEO都来自于不同的州。虽然他们已经规定说你们必须五天在这个总部上班，但是没有人一天在这个总部上班。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "这个议员后来提到说，在这样一个这么大的一个企业或者行业里边，官僚主义已经非常严重了。甚至他们现在有个全新的人力资源就是CHO。也没有在播音工作的背景。上周被解雇的西雅图的商用飞机的负责人是执行委员会当中最后一批的工程师之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:35",
      "text": "最后一批工程师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:37",
      "text": "对之一就是执行委员会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:39",
      "text": "里面已经没有人懂技术了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "对做航空我自己的感受是我比如说在图鲁兹，在空客总部这个地方，我遇到的人真的是大多数对航空是非常有热情的人。他也提到说在这个里边已经不是由热爱航空的人组成的管理的团队，这个是一个很重要的问题。但是他也后面也提波音，甚至航空公司，慢慢的在这个里面他们讲到一些非常emotional的动情的地方。他说不是因为爱而失去的东西，这可能是说最重要的东西。就是你这个东西没有热爱了，没有爱了，可能这个就是他最重要的问题之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:15",
      "text": "其实你说到这个问题，我想到了波音的第一个吹哨人，应该是叫约翰巴内特，他是波音的一个前质量管控经理，他自己说的一段话。他说鉴于他在波音公司的所见所闻，这让他不再乘坐飞机了。他说他很爱波音，很喜欢他曾经代表的一切。但是他觉得波音很可悲，他们需要现在重温飞机建造的基本知识，而且他觉得737 max的出事不是737的问题，而是波音公司的问题。刚刚其实我们正好也提到了吹哨人，我们虽然不能断定说他们的离奇死亡跟波音有没有关系，但是我们在这个关键时间点，大家心里肯定是会有很多很多的疑问的。我觉得我可以把一些吹哨人的基本的事实摆出来。我觉得听众可以自己去判断，或者说大家能够知道这个里面是怎么回事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:07",
      "text": "第一个离奇死亡的吹哨人约翰巴内特，他其实是有在2019年的时候告诉纽约时报说，他在飞机的飞行控制线上看见了一堆堆悬挂的太片，这个会导致飞机的不安全。它其实是有把它在质量管控的很多工厂里面的这些细节都曝光出来的。他死亡的时间点也非常巧，首先是在他死的那一周的周四的时候，波音的律师对他进行了取证。他自己周五就问了一下他自己的律师，他律师周六就准备去给他完成一个取证，然后他当天天早上就没有出现，也没有接电话。最后，他是在一个酒店的停车场里面被发现疑似是枪伤自残。大家自己去体会这个自残的枪伤，这是第一个吹哨人的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:58",
      "text": "第二个吹哨人他也是提供了很多的跟737 max相关的一个严重的制造缺陷，他就去找他的管理层提出这个问题，但是他当时是没有得到任何回复。他又在同一次审计中又找到了另一个制造缺陷，垂直尾翼和机身连接所用的配件有问题。这次报告就导致了2023年4月份的时候，波音伦敦工厂暂停交货之后，他是怎么去世的呢？他一向是身体还比较好，也比较健康。但是去世的前两周因为呼吸困难住院，他被确诊的是叫做MRSA，就是耐甲氧西林黄金葡萄球菌，医生无力回天就去世了。也是最早的一批波音737 max有缺陷的人之一。所以这是两位吹哨人的基本情况。然后他的去世，我印象中是在2024年的4月30日，因为播音的吹哨人其实还不少。但是大家当然会在这个中间有所想法，但我们也不能去做有罪假定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:03",
      "text": "是这个讲的特别好啊，这个三位第一个叫john，but他正好这三个人对应了不同的机型。第一个是波音787 damm liner的这个安全和质量报告出现了问题。第二个叫西华电影的话，就是第二位4月30号死亡的这个他其实是叫spirit，就是波音飞机的一个供应商。2015年剥离开波音，成立了一个单独一个公司。这个公司的话它不光光为波音提供尾翼，甚至设计上的一些优化的一些工作。他也是空客的供应商。他提出来的问题是什么呢？是737 max。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:39",
      "text": "第三位就是我们在这次听证会上的第一位sam sample。他其实提出来的问题是787和77这3款飞机其实是波音的三款单打的机型，所以每个人都有代表。第三位的话，现在还在听证会上去发言。其实我们这个听证会主要的是什么呢？就是第一位证人他提出来这个问题比较具体，对吧？因为他在产线上面他是负责安全检测，他的问题是我觉得非常重要的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:09",
      "text": "我看之前美国媒体有提到一个波音是美国制造的黑暗时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "对，这个是叫atlantic的媒体写了一篇文章，我还看了一下。对，他说是在90年代的时候，在90年之前，美国开始打压日本。到90年代1990年的时候，日本的经济开始崩溃。在这个时候是MIT的三位研究员，他写了一篇叫制造改变世界的这样一篇报告或者一本书，希望美国能够学习日本的这个精益制造，但是美国没有听。然后那个时候就日本的经济，通过前十年的打压，日本的经济也崩溃了。在那个时候190年的时候，我们在讲说前十的芯片制造商里边有六位日本的公司，对吧？美国可能只占了四位，美国没有然后反而加大了外包，就是这个制造型的外包和离岸外包到海外去制造，甚至说金融系统的不断提升。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "说回来说这个文章，其实这个记者也非常痛心。他说播音的空难，播音现在出的问题，其实这是预示着什么呢？就是美国制造业其实有点往下坡路走了。他因为在90年代错过了这样一个机会，但是现在也为时未晚。现在如果能够解决这个问题，能够把制造业再回归到美国，那可能也会解决这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:26",
      "text": "所以他其实是认为波音是有很多值得跟日本企业学习的地方。但是其实因为政治原因。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:33",
      "text": "没有不光光是波音，就是整个美国的制造业，那叫精益生产。其实我们也能感觉到，我看过一些文章说什么？美国的汽车你能看见跟日本汽车的对比。日本的汽车在去维修的时候，你如果在现有的这个基础上，在拧螺丝的时候加一个垫片，这个螺丝是拧不下去的。美国的是没关系的，你加一个垫片，这个汽车仍然可以很好的运行。这个就是心理之上我们也能感觉到，就是我自己能感觉到是特斯拉的车跟日本的车，我觉得差异还是有的，你们能感觉到吗？就是在制造业上面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:07",
      "text": "特斯拉做的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "太糙了。然后它的整个大的前叶板或者后置板什么的，就是后备箱里边那个缝隙太大了，日本车没有这么大的缝隙的。这个当然在波音里面，但是我们其实苹果改变了我对美国制造的印象。从最早其实三年前疫情前我就说了，特斯拉刚那个时候特别火。在中国我就说了，其实特斯拉还是一辆美国车，只是它是一辆美国电动车，对吧？就是在制造工艺上面，其实跟日本也好，甚至中国慢慢的有的企业已经超过了。我觉得特斯拉的这个制造。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "工艺是因为我知道你跟我们录音的时候，你正好也是在空客的总部拜访。因为你在欧洲的时间也特别多，你觉得空客的企业文化，尤其是在制造跟安全性上，跟波音有什么不一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:57",
      "text": "对，这个是我来了之后，有一个其实在波音的工厂我也去过，在下图工厂我也去过。以前有朋友在里面工作，我就想着去感受一下，也去过他们的博物馆，也去过他们的产线。空客这边我也去了很多次，就带朋友去参观他们的产线。他们也有个退保，可以对外，你可以预约的。因为波音的这个业务在过去2019年之前，是他每年的交付量、每年的产量、每年的营业额都是超过空客的。从2019年开始空难，两起空难发生之后，慢慢的被空客给超过，它整个是一片繁忙景象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "截止2023年年底，空客的储备订单应该是8598架。就是未来十年、11年他可能都交付不完他的订单。但我觉得他没有因此而说我要加班，我要虽然在去年或者在第一季度它的交付量有增加，甚至在中国天津的工厂说，我们在未来几年每年可能要增加物价的交付。它有一条交付线大概四五十家，每年我没有觉得他说我一定要加班加点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:59",
      "text": "甚至我跟他们的这个员工，因为我跟他们的接触有不管有工程师，还是律师，还是法务部门，还是制造部门、安检部门的人都有接触。我觉得甚至他们今年的股票表现的非常好。他们员工一直想多买一些公司的股份，但是一直在涨。但他们没有表现出来非常急躁的说我要尽快的交付这些我已经有的收到的订单，这个是一个方面，还有从不同的角度来看，就是日常跟这些工程师在相处的时候，同样职位的工程师或者律师，就法务部门的，甚至质量和安全部门的人我觉得播音的收入可能要是空客同样职位的收入2倍。而且在空客这边你还要会法语，基本上你还要学一个像我们说的C一甚至B2的法语，你才能留在空课里面去工作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:49",
      "text": "它仍然是一个很持续的平稳的增加它的产量。然后员工的心态我觉得也非常好。因为我们接触的这个工科的人在这边特别多，没有感觉到说因为他的订单量大了或者说去强多了。然后飞机的价格其实每年都有3%的增长。这个价格增长了或者股票市场好了，表现出来一股浮躁的这样一个气息。没有的。然后我们在产线里面周六周日去，如果你参加那个tl其实这个工厂是停滞的，周末休息，他是没有加班加点的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:19",
      "text": "感觉非常欧洲人的风格，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:21",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:22",
      "text": "这个是我的节奏。你订单来了多少，我都按部就班的生产。但波音可能就是有配额，有订单我们就加班加点，我们先交付，我们要盈利，文化不太一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:34",
      "text": "没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:35",
      "text": "除了波音跟空客，在航空市场上还有哪些大的巨头？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "要看机型。整个来说巴航工业，庞巴迪它也有这种民航的机载体机跟宽体机里边。在宽体机里面其实是他们两家是没有竞争对手的，就波音和空客它是旗鼓相当的。在2019年到2018年之前，空难之前其实是空客一直是跟随的角色。就是一定要产能也好，飞机的销售也好，储备的订单也好，都没法跟波音相比的。就是从空难之后加上疫情，加上最近的播音的小问题不断出现，空客开始反超了。我刚才提到说这三位证人或者两位吹哨人已经去世了，和现在一位最新的证人，他们举报的问题都是三个主力机型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:26",
      "text": "我们也可以比较一下它3款机型。比如说波音737，737 max它属于737这个系列。其实空客相对他来说是一个叫I320。I320的这个机型其实跟C37相比的话，我们从几个角度来看。第一个说已经交付了多少，整个737已经交付了大概是9300多家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:46",
      "text": "占波音总体交付比例的多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:49",
      "text": "占整个全球大型喷气式机率大概25%，这个机型非常主流了。这A320的话，它整个订单大概是18600国家，大概是正好是播音的double，这个是现在空客唯一能够超过波音的这个机型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:08",
      "text": "杜秀还有什么要问的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:10",
      "text": "我跟大多数听众也都是一样的，我们平时可能都是飞机的乘客，对这个行业可能会有一些觉得它是一个非常高精尖，然后拥有很多尖端技术，拥有最先进的设备的一个行业，觉得它非常的有光环。对这个行业。但是我自己研究了这么多播音的事故，包括也有一些草台班子这个理论在看我就觉得其实航空业本身是一个匠人精神很重的一个行业。包括像播音的员工、工程师，他们都觉得自己在做的一个事情，是一个人在其中的角色很重的一个事业。所以我的感觉就是航空业本身或者是造飞机这件事情可能没有我们想象的。那么就是像现在大家谈AI那种所有的自动化很先进，还是一个非常依赖于人的判断，人的直觉。包括你像所有的飞行员的飞行驾驶技术，他们的培训，他们在空中的这些表现，都是对我们的安全有非常重要的影响的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:11",
      "text": "对我一直其实会打个比方，就是我们造一只腕表就完全的机械手表。有劳力士的这个机械手表，陀飞轮的对吧？它完全靠机械驱动的。这个手表它大概有750个零件，一辆汽车大概是15000个零件，大概一架飞机大概15万个零件，甚至更多。因为它的发动机它是单独对吧？甚至还有后续的这个座椅等等等等，就是装修对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:36",
      "text": "我们叫汽车制造，其实工业化程度非常高的。因为从福特那个时候开始，他就进流水线了是吧？因为它的标准化非常高。飞机哪怕是发动机，每个零件我们可以看很多视频都是手工一个个叶片都是装上去的。他可能生产叶片的时候自动化程度比较高，但是它组装的这个发动机里面的时候都是手动装上去的。我个人觉得飞机的组装制造和腕表的组装制造更像汽车，由福特汽车制造了许多传奇，它其中对后世影响最深的是开创的生产流水线模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "飞机制造更像手表。一只机械手表的制造，它是有一个工匠一个匠人带着放大镜，把七八百个零件机械零件组装在一起，然后完成了这个手表。飞机是有一群人带着放大镜，虽然他不用带着放大镜，他的工作精细程度我觉得可以跟机械手表相当。所以刚才王军提到已经去世的这个吹哨人提到说他发现了很多碎片对吧？接头是吧？这个问题其实是一个非常严重的问题，因为最近发生的几起事故可能会跟这个问题有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:39",
      "text": "我相信碎片会影响什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "它可能引起一系列的问题。我举几个简单的例子。第一，飞机在发动机里边，它遗留的材料可能引起发动机的失火到失效。第二，在挡风玻璃里边他留了一些尖锐的材料，在飞机高速飞行的状态上，它受力不均，它可能引起玻璃的碎裂。在维修维护过程当中，他留了一些扳手螺丝在里面。它可能引起起落架的卡组，就是这个轮子放不下来，起落架放不下来。证人也提到说这些问题有可能引起的问题是结果是说在飞行过程中，飞机有可能解体。这个是每一个问题都有可能同时发生，所以每一个都是一个变量，每一个小的环节都可能引起了一系列的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:27",
      "text": "他们说为什么还要这个黑匣子？这么传统，这么多年了还是黑匣子。为什么卫星技术这么发达？为什么我们的数据不能实时的传输到地面来控制它？这个数据量非常大，第一第二甚至到现在在飞机里面还有用。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:40",
      "text": "我们知道这个软盘就3.5寸的软盘在存储一些数据。你不敢想象说，这个时代了，为什么不用闪存，为什么不用硬盘？为什么不用卫星网络的传输？他是为了确保安全，它只有最安全的。再举个例子，就是一个飞机的洗手间的价值，它要经过多项的认证，比如说防火、冲撞等等等等测试相当于一辆兰博基尼的价格，就同样是一个洗手间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:06",
      "text": "前段时间在网上有个视频讲了，说美国军方有一个议员拿出了一袋螺丝，你还记得吗？说的要8900千美金。后来第二天中国淘宝上就有人说了，一袋螺丝9.9块人民币就可以买到这一袋螺丝。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:22",
      "text": "主要还是设计没有流水线化，就还是一个手工制造的。可能是因为航空业发展的比较早，对不对？而且现在航空它处在一个怎么说呢？一个寡头垄断的阶段，它并没没有特别的市场化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:36",
      "text": "很难因为它这个量也很难去变成一个流水线化。因为它的零部件太多了，有几万个零件还要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:42",
      "text": "组装零部件太多，加上飞机的量，它相比于造汽车的量，它其实没有那么多。所以建工应链的话，它未必是一个算得过来账的一个生意。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "对，还有一个例子说，我上次跟他们汽车行业那个人讨论说，他们说现在要做电动车。李斌说了要200亿起步你才能做电动车。但做一个小飞机，就是我们就通航的小飞机这种固定翼的或者直升飞机的，你可能只要20个亿就可以搭建这样一个团队开始启动做了，他更多的依靠于人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:12",
      "text": "对，所以航空工业跟我想象中还是挺不一样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:17",
      "text": "是所以反正最近我们去看了工厂，带着朋友去看工厂，他们也感叹说，原来航空看起来这么高大上，这么复杂，原来还是以人为主。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "今天我们总结了很多播音的问题，最后有一个问题是关于大家个人的。你现在订飞机，你会去看飞机的型号吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:37",
      "text": "这个是非常好的一个点，就是我大体会看一看，现在以前不会看，以前我飞的特别多，就每个月都会在州际之间飞。然后现在会看一看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:48",
      "text": "你会避免哪些飞机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:50",
      "text": "首先我会把全资拥有波音飞机的航次给排除掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:55",
      "text": "你是会先优先空客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:57",
      "text": "只要波音多的飞机的航次，我可能先排除在外，这样的话概率你会缩小对吧？一般的航空公司它的配比是说我的波音和空客的飞机媲美，大概是50 50的这样一个配比。欧洲的航空公司它的空客的飞机比例可能会重一些。比如说法航在欧洲飞可能会空客的会多一点，到美国飞那避免不了货运的飞机会多一点。有一个数据说在现在整个飞机在全球的民航系统里边，有42%的飞机是波音的。甚至有的航空公司就在选择的时候，只选择了波音的飞机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:30",
      "text": "中国就有两家就比较多，厦门航空和国泰这两个飞机。他们从开始布局的时候，大多数航空公司都是我们既买波音也买空客。但我并不是说厦航和国泰不安全，他们其实厦航和国泰的安全记录是非常好的。从另外一个侧面来说什么呢？除了最近五年波音发生的空难或者事故之外的话，其实这个飞机整个还是比较安全。国泰在以往的记录里面都是排名前十最安全的这个航空公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:00",
      "text": "如果说在没有选择的情况下，你会避免波音的哪些机型？就我们刚刚讲到的737 max 9，这肯定是一个问题比较大的机型，大家可能有点不太敢做。如果是737 max的其他系列，或者说737的其他系列，因为主要是你刚刚也提到了，737它的出货量是占了整个全球飞机的25%，所以我们可能很难去避免到这样的一个机型。如果我们在我们的航班选择里面可能都是737，我们应该尽可能避免。737的哪几款机型呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:35",
      "text": "这个我倒没有仔细考虑过，但是很难去避免了。以前我们选择坐飞机的时候，可能在美国有很多人会选择说我是united，我是delta，我是美国航空的忠实的会员，我只坐他的飞机是吗？很多人会选择这样的，特别是经常飞的人，他会有一些积分，很多人对吧？Loyalty program.",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:55",
      "text": "在国际航线里边你也很难避免，很难刚才说的这个波音777和A350等等它的竞争的时候，就在洲际航线里边，在跨洋飞行里边你也很难选择的。因为只有这几款飞机，大的公司都会平均选择这样的一个配置。机队的配置是这样的，因为它也确保安全性。所以个人来看，我个人因为自己喜欢飞，我觉得飞行还是非常安全的。想解决彻底解决这个安全文化或者说整个体系的系统性的问题，可能需要3到5年才能够避免这样的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:28",
      "text": "对这个问题我也想问一下杜秀，你其实在采访之前也做了很多跟播音相关的功课。了解了这些信息以后，你觉得你在出行的时候，你会去挑机型吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:40",
      "text": "还是会看一下。比如说我主要还是国内飞，可能会选一下航司。比如说三大航，这种感觉上比较有保障的这个航司会看一看，然后也会稍微的看一下是不是空课，如果是空课我会比较安心一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:58",
      "text": "其实有一个报告大家可以看一下，你如果在这个上面仍然有考虑的话，就是每年IQ国际民航组织会发布一个安全报告，说在过去一年当中，甚至三年、五年当中，他的事故都有哪些飞机哪些功能引起的，到底什么原因？是天气问题，还是人员问题，还是飞机本身的问题，还是导航空管的问题等等等等。但是这个IQ只针对他193还是194个成员国的报告。因为比如说像也门，他没有加入这个成员国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:27",
      "text": "那太稀有了，大家应该也用不上。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:30",
      "text": "其实没有。现在你知道前段时间卡塔尔航空经过也门的时候，就差点跟韩国的一家航空是撞起来。因为里边这个空域是没有人管的，他们管不到对吧？因为高度都一致，然后差一点点就撞起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:43",
      "text": "这个是一个很严重的报告，只是他没有产生后果而已。所以这个报告其实写的非常详细。在过去发生了多少起事故，他从几个维度来说，有多少死亡率，甚至有多少导致飞机坠毁，或者说损伤的比例等等等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:57",
      "text": "所以我们看到在几次吹人在举报播音质量问题的过程里面，播音它中间也会有采取各种措施，但是它的措施不是解决问题，而是去解决这些提出问题的人。对，就是希望这次在听证会，包括在公众对播音的质疑，包括大家已经开始出现了。我坐飞机的时候要看一下这个飞机的型号跟机型，要避免播音。希望能够在这种文化下，还是能够推动大的制造商在安全性上能有更多的警觉。好，今天谢谢一定谢谢杜秀。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:34",
      "text": "谢谢红军，谢谢大家好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:36",
      "text": "谢谢大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:41",
      "text": "好的，我们也会持续关注播音的听证会，感兴趣的听众可以持续关注我们。如果你是航空领域的专家，也欢迎来联系我们。这就是我们今天的节目。如果大家喜欢我们的节穆，欢迎在你所收听的音频渠道来订阅我们。中国的听众可以通过小宇宙、喜马拉雅、苹果播客、蜻蜓FM、荔枝FM、网易云音乐和QQ音乐来关注我们。海外的听众你可以在苹果播客、spotify、youtube上搜索硅谷101播客来关注到我们。感谢大家的收听，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "波音公司近期遭遇了严峻挑战，主要源于多起飞机事故、安全文化缺失以及对吹哨人不幸遭遇的广泛关注。讨论深入分析了波音737MAX系列及其他型号的事故原因，指出设计与制造过程中的问题，并质疑联邦航空管理局（FAA）的监管是否到位。此外，讨论着重强调了安全文化的缺失，以及个人在选择航空出行时避免问题飞机的重要性。此次对话呼吁对波音进行更严格的审查与改进，深刻反思了航空业在监管、安全和伦理方面的不足。",
    "qa_pairs": [
      {
        "question": "波音最近发生了哪些事故，引发了全球的关注和担忧？大家对波音的担忧主要有哪些方面？",
        "answer": "波音最近遭遇了一系列事故，包括应急门门栓脱落、引擎起火、轮胎掉落冲出跑道以及机翼受损。最近三天内发生了三起事故，一起是飞机冲出跑道失火并造成11人受伤；另一起是波音737800客机起落架轮胎爆胎；还有一起是波音货机在土耳其机场降落时前起落架无法打开，导致飞机倾斜摩擦跑道着火。大家对波音的担忧主要有三个浪潮：第一波是2018年和2019年连续两起737坠机事故，共造成346人死亡，这是波音公众危机的一个顶峰；第二波是今年1月份阿拉斯加航空门塞掉落事故，机型为737 max 9，美国国家运输安全委员会调查发现该飞机在交付时存在严重安装失误；第三波是近期波音事故频发，以及两个月内有两名吹哨人先后离世。",
        "time": "00:01:37"
      },
      {
        "question": "播音事故是否是偶然还是必然事件？",
        "answer": "根据前两起2018年至2019年的波音737坠机事故以及后续问题不断出现的情况来看，这些安全问题一旦出现后，后续会有陆陆续续的问题发生。及时纠正和解决这些问题在短时间内很难实现，因此可以认为这些问题的发生是必然的。",
        "time": "00:03:37"
      },
      {
        "question": "前两起事故与现在的波音问题是否属于同一原因？波音737坠机事故中，M CAS系统启动的原因是什么？",
        "answer": "前两起事故已经明确是由M CAS系统的缺陷导致，而M CAS系统是因为飞机升级后增加的新功能未按照正常流程进行测试而引发的问题。这表明设计、测试和认证过程中的一系列问题是导致这些问题的根本原因，与现在发生的问题背后原因是一样的。在印度尼西亚狮子航空和埃塞俄比亚航空两起事故中，核心原因是飞机机翼迎角传感器失灵，导致M CAS系统误判飞机状态并启动俯冲姿态。飞行员未能及时了解并关闭该系统，最终造成事故发生。",
        "time": "00:04:30"
      },
      {
        "question": "能否简单解释一下M CAS系统是什么？",
        "answer": "M CAS系统（机动特性增强系统）是在飞机失速时自动接管自动驾驶功能的系统，当飞机仰角过大导致失速时，该系统会自动调整机头姿态以恢复飞行状态。",
        "time": "00:05:54"
      },
      {
        "question": "在世航和SLBR航空空难之后，为什么波音没有及时叫停其飞机？",
        "answer": "第一次空灾发生后，问题尚未被充分分析和解决，当局也未采取叫停措施，这导致了第二次空灾的发生。对于波音来说，这造成了巨大的损失。",
        "time": "00:10:36"
      },
      {
        "question": "这次听证会的核心原因是什么？听证会上对波音有哪些核心指控？",
        "answer": "听证会主要由美国国会参议院常设调查小组委员会和商务委员会发起，起因是阿拉斯加航空安全门脱落的问题，以及多位吹哨人对此问题的举报。听证会上的核心指控包括波音公司内部吹哨人揭露的安全问题、忽视安全报告、不安全的制造方法、设计缺陷、内部调查不当行为等，并且认为波音公司的安全文化和管理需要进行大幅度改进。",
        "time": "00:12:48"
      },
      {
        "question": "关于五年前的空难，现在是否彻底解决？",
        "answer": "现在正在复盘五年前的空难事件，看是否得到了妥善处理。尽管达成了和解协议，但像737 max的问题仍没有得到妥善解决，相关机型的安全性问题仍需关注。",
        "time": "00:16:04"
      },
      {
        "question": "听证会上还曝光了哪些波音飞机制造过程中的问题？",
        "answer": "听证会上有证人指出波音公司在787项目中采用了不安全的制造方法，设计制造存在缺陷，内部报告遭到忽视，以及调查过程中存在不当行为，这些问题可能导致了两次重大空灾的发生。",
        "time": "00:16:38"
      },
      {
        "question": "为何有证人认为隐瞒安全问题和欺骗公众是刑事犯罪？",
        "answer": "因为两次空灾中有大量人员伤亡，且波音的设计和制造问题直接导致了这场悲剧，因此有人认为应对波音及相关人员追究刑事责任，因为涉及到了公众安全和生命，这是一个国际性的问题。",
        "time": "00:19:11"
      },
      {
        "question": "在波音空难事件中，受害者家属的律师是如何处理责任鉴定的？",
        "answer": "受害者家属的律师会独立调查所有空难细节，包括波音、航空公司如世航、美国航管局FAA可能存在的错误，并收集所有邮件、信件和飞行手册等证据，因为这里面存在很大的利益冲突。波音和FAA在官方调查中可能更倾向于低成本解决诉讼，而律所则致力于为受害者争取最大利益。",
        "time": "00:20:58"
      },
      {
        "question": "四位证人在听证会上提出了哪些主要问题？",
        "answer": "第一位证人主要关注的是波音公司未认真解决安全问题，事故前已有严重警告信息未被重视，以及波音在737 Max重新认证问题上的消极态度和淡化问题。第二位证人则从更宏观的角度指出波音安全文化存在问题，四个航空安全关键因素均未做好且无改变迹象，呼吁管理人员亲自深入现场解决问题。第三位证人以大学教授和飞行员的身份，指出波音在安全文化方面的系统性问题以及未妥善处理787和777等机型的问题。第四位证人强调了监管机构——美国联邦航空管理局（FAA）在监管不到位及可能存在的包庇行为。",
        "time": "00:22:10"
      },
      {
        "question": "FAA在波音安全问题上的监管角色是什么样的？",
        "answer": "FAA作为美国交通部的一个部门，既要负责监管民用航空发展，又要依赖波音提供的资料进行飞机设计和制造的安全认证评估。其空难调查虽相对独立，但因高度依赖制造商提供的信息，在揭露和解决现存问题上的作用有限。同时，FAA在试飞调度、行业监管等方面的角色使其存在潜在的利益冲突，可能影响其公正性。",
        "time": "00:26:54"
      },
      {
        "question": "听证会中提到的工会和其他协会在解决波音安全问题中扮演什么角色？",
        "answer": "听证会上提到的国际机械师和航空航天工人协会以及相关分会的雇员协会，作为来自航空体系内部的专业人士，很难作为独立第三方解决整个系统的复杂问题。他们与波音有着密切的工作关系，职业生涯大多在航空体系内，因此很难从下至上推动问题的解决，需要整个体系共同参与和努力。",
        "time": "00:29:15"
      },
      {
        "question": "在波音公司内部，官僚主义是否已经到了非常严重的程度，以至于技术背景的人才流失？",
        "answer": "是的，据提到，在波音这样一个大型企业中，官僚主义确实非常严重。例如，最近被解雇的西雅图商用飞机负责人，他是执行委员会中最后一批工程师之一，这反映出执行团队中已经几乎没有懂技术的人了。",
        "time": "00:31:16"
      },
      {
        "question": "波音是否失去了对航空的热爱，这是不是他们面临的一个重要问题？",
        "answer": "是的，波音的管理团队已经不再是充满对航空热情的人组成，这是个严重的问题。同时，提到波音的一些决定和事件让人感到他们已经偏离了初心，变得过于emotional。",
        "time": "00:31:41"
      },
      {
        "question": "约翰·巴内特作为波音的第一个吹哨人，他的情况是怎样的？",
        "answer": "约翰·巴内特是波音前质量管控经理，他在2019年向纽约时报透露了飞机飞行控制线上存在安全隐患的问题，并曝光了多个质量管控细节。他在律师取证后不久离奇死亡，疑似枪伤自残。",
        "time": "00:33:07"
      },
      {
        "question": "第二个吹哨人的情况以及他的去世原因是什么？这些吹哨人的基本信息和他们的去世时间点是否有关联？",
        "answer": "第二个吹哨人发现了737 max的严重制造缺陷，但在管理层提出问题未得到回复后，他在同一次审计中又找到了另一个缺陷，最终导致波音伦敦工厂暂停交货。不幸的是，他在因MRSA感染去世前两周因呼吸困难住院，说明其健康状况已大不如前。第一个吹哨人约翰·巴内特去世时间是在波音律师对他取证的一周后，第二个吹哨人是在2024年4月30日去世，这引发了人们对波音吹哨人事件的诸多疑问。",
        "time": "00:33:58"
      },
      {
        "question": "波音在美国制造业中的地位，以及其与日本精益制造的对比如何？",
        "answer": "有观点认为波音以及整个美国制造业在某种程度上反映了美国制造业下滑的趋势，特别是在90年代错失学习日本精益制造机会后。虽然波音在制造工艺上可从日本企业中学到很多，但由于政治等原因未能广泛应用这些技术和方法。",
        "time": "00:36:14"
      },
      {
        "question": "空客在制造和安全性方面的企业文化与波音有何不同？",
        "answer": "相较于波音，空客在制造和安全性方面展现出更为持续稳定的生产节奏和员工心态。尽管订单量大且价格增长，空客员工并未表现出浮躁急于交付的情绪，周末照常休息，不追求加班文化，保持了欧洲人按部就班的工作风格。",
        "time": "00:40:49"
      },
      {
        "question": "在民航领域，波音和空客在宽体机市场中是否是竞争对手？空客在2019年前后的市场表现如何？",
        "answer": "波音和空客在宽体机市场中是直接竞争对手，它们俩旗鼓相当。在2019年之前，空客在产能、飞机销售和储备订单等方面无法与波音相比，但空客一直跟随波音。然而，在2019年后，由于空难、疫情以及波音737 Max的一系列问题，空客开始反超波音。",
        "time": "00:41:41"
      },
      {
        "question": "波音737 Max机型交付量和全球市场占比是多少？",
        "answer": "波音737 Max已经交付了大约9300多家，占全球大型喷气式飞机市场份额的25%，这款机型非常主流。",
        "time": "00:42:49"
      },
      {
        "question": "A320机型相较于737 Max有何表现？",
        "answer": "A320机型的订单量约为18600架，是目前空客唯一能够超过波音737系列的机型，其订单数量大约是波音737的double。",
        "time": "00:42:49"
      },
      {
        "question": "航空制造业是否高度依赖人的判断和技术直觉？",
        "answer": "是的，航空制造业非常依赖于人的判断和技术直觉，尽管工业化程度很高，但像飞行员的飞行驾驶技术培训、空中表现等对飞行安全具有重要影响。",
        "time": "00:43:10"
      },
      {
        "question": "飞机制造与机械手表制造有何相似之处？",
        "answer": "飞机制造和机械手表制造类似，都需要精细的手工组装，尽管飞机拥有更多零件，其组装过程仍需工匠们带着放大镜进行精细操作。",
        "time": "00:45:08"
      },
      {
        "question": "碎片问题可能引起哪些严重后果？",
        "answer": "碎片可能导致一系列严重问题，例如发动机失火失效、挡风玻璃碎裂、起落架卡组等，这些问题有可能在飞行过程中导致飞机解体。",
        "time": "00:45:42"
      },
      {
        "question": "为什么在航空领域仍然使用黑匣子而非实时传输数据？",
        "answer": "黑匣子的使用是为了确保安全性，因为只有最安全的方式来记录飞行数据，避免数据在传输过程中可能出现的问题，如同机械手表洗手间需经过多项认证以保证安全。",
        "time": "00:46:40"
      },
      {
        "question": "订飞机时是否会考虑飞机型号？",
        "answer": "在订飞机时，有些人会选择避免乘坐波音737 Max系列飞机，更倾向于选择空客或其他波音系列飞机，如选择国内航班可能会偏向三大航或空客机型。",
        "time": "00:48:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨波音公司近期面临的航空安全危机",
        "summary": "硅谷101播客中，红军和杜秀与高级顾问一定讨论了波音公司最近发生的多起航空事故，包括应急门门栓脱落、引擎起火等，涉及多款主流机型，引发全球关注。一定，拥有航空科学和法学背景的专家，分析了波音事故的原因，探讨了公众对波音安全性的担忧，以及波音面临的三波危机浪潮。同时，讨论了对波音吹哨人相继去世的关切和美国听证会对波音的调查，询问这些事故是偶然还是必然事件。"
      },
      {
        "time": "00:03:37",
        "title": "波音737 MAX事故与MCAS系统问题分析",
        "summary": "波音737 MAX在2018年和2019年发生了两起严重的空难事故，分别是印度尼西亚狮子航空和埃塞俄比亚航空事故，事故原因主要归咎于MCAS系统的错误设计和管理问题。MCAS系统在飞机失速时自动接管自动驾驶，但因传感器故障导致系统错误启动，飞机进入俯冲状态。事故也暴露了飞行员对系统了解不足和紧急情况下的应对措施缺失。虽然FA未及时停飞调查，但事后分析指出，如果在首起事故发生后及时检查和修复问题，事故是可以避免的。这两起事故揭示了从设计、测试到认证过程中的一系列问题，凸显了航空安全领域需要更严格的监管和测试流程。"
      },
      {
        "time": "00:08:02",
        "title": "波音事故分析：多环节失误导致空难",
        "summary": "对话中讨论了波音飞机事故的多方面原因，包括系统设计更新未对驾驶员进行培训、未将关键信息纳入驾驶手册，以及事故前已有迹象未被妥善处理。事故中存在九个失误环节，如维修报告缺失、传感器故障未经测试等。讨论还指出，飞行员的培训和表现、设计和制造问题、以及监管机构的责任等，都对事故的发生有重大影响。此外，还强调了人员因素在空难中占了很大比例，尤其是在起飞和降落阶段。最后，讨论了波音面临的诸多问题，包括安全问题的曝光和政府及监管机构的应对措施。"
      },
      {
        "time": "00:11:50",
        "title": "波音公司安全门事件听证会及调查进展",
        "summary": "本次听证会由美国国会参议院常设调查小组委员会和参议院商务委员会发起，旨在调查阿拉斯加航空安全门脱落事件及其举报人举报情况。波音公司和FAA未出席听证会，而美国司法部已对波音启动调查，旨在判断此事件是否导致之前对波音的不起诉协议失效。听证会还包含了来自波音的内部举报人，包括在职质量工程师、前任经理以及FAA退休安全工程师，他们讨论了波音的安全管理和文化问题。此外，一位系统集成方面的专家也参与了讨论。"
      },
      {
        "time": "00:14:47",
        "title": "波音公司听证会核心指控与安全问题探讨",
        "summary": "在波音公司经历两次重大空难后，听证会主要关注了是否应对其采取法律行动。讨论重点包括美国政府与波音达成的和解协议、赔偿问题以及对未来可能的法律追究。会议中，证人揭露了波音在飞机制造过程中的多种问题，包括安全文化缺陷、设计和制造上的缺陷、对内部报告的忽视和压制，以及调查过程中的不当行为。此外，还指出了制造条件导致空难的因素仍然存在，批评了FAA和其他监管机构对波音问题的处理方式，强调了安全问题的严重性和对公众的潜在风险。"
      },
      {
        "time": "00:18:49",
        "title": "波音公司空难责任与国际诉讼复杂性探讨",
        "summary": "讨论集中在波音公司涉及的空难及其后果上，特别是缺乏个体问责和仅限于美国国内的和解协议。空难导致多人死亡，涉及设计和制造缺陷，但无波音员工因此入狱。尽管美国政府与波音达成了25亿美元的和解，国际受害者仍然有权利起诉波音。空难的法律责任复杂，涉跨多国，且每个国家的赔偿标准不同。对话还提到，为了争取受害者最大利益，需独立调查空难细节，涉及波音、航空公司及美国航空管理局(FAA)可能的责任。"
      },
      {
        "time": "00:21:48",
        "title": "波音公司听证会关键问题与安全文化探讨",
        "summary": "在讨论中，四位证人从不同角度出发，探讨了波音公司面临的一系列问题，包括管辖权、赔偿差异、安全问题的处理态度、以及安全文化的系统性缺陷。特别指出波音在事故前已有严重警告信息未被重视、对问题的消极态度、重新认证问题上的误导行为，以及整体安全文化的缺失。同时，讨论也触及了美国联邦航空管理局（FAA）在监管上的可能不到位或包庇行为。听证会旨在寻求解决方案，希望波音能正视并解决这些问题，恢复公众信任。"
      },
      {
        "time": "00:26:53",
        "title": "探讨FAA监管与航空安全问题",
        "summary": "对话中讨论了FAA（美国联邦航空管理局）在航空安全监管中的角色和挑战，特别强调了其高度依赖制造商提供的资料来认证飞机，以及在空难调查中的独立性问题。此外，还提到了美国航空监管体系存在的问题，包括监管机构与制造商之间的潜在利益冲突，以及系统性问题对航空安全的影响。通过提及国际机械师和航空航天工人协会等组织，指出了行业内对于改善航空安全的呼声和努力。同时，还提到了舆论和监管压力对于促进问题解决的重要性。"
      },
      {
        "time": "00:30:44",
        "title": "波音公司内部管理及安全问题剖析",
        "summary": "讨论重点在于波音公司近期面临的一系列管理和安全问题，特别是工程师在管理层的缺失，以及对航空的热情逐渐减少。同时，通过吹哨人的经历，揭示了波音在安全管理上存在的严重问题。文中还提到了波音与其他国家制造业的对比，以及美国制造业面临的挑战和可能的学习方向。"
      },
      {
        "time": "00:38:07",
        "title": "特斯拉制造工艺及波音与空客企业文化对比",
        "summary": "对话中讨论了特斯拉的制造工艺，指出其与日本车相比存在较大缝隙，而苹果产品改善了对美国制造的印象。此外，比较了波音和空客的企业文化，强调空客在制造和安全性上的稳步发展，即使面对高订单量也不急于加班，维持欧洲风格的工作节奏，而波音则展现出不同的紧迫和盈利导向的文化。"
      },
      {
        "time": "00:41:35",
        "title": "航空制造业的现状与挑战",
        "summary": "讨论集中在航空制造业的主要玩家，包括波音和空客在宽体机领域的主导地位，以及巴航工业和庞巴迪在民航领域的贡献。分析了波音737和空客A320的市场表现，指出空客在订单数量上超过波音。讨论还涉及了航空业的匠人精神，强调了人为因素在飞机制造和飞行安全中的重要性。同时，通过比较飞机和汽车的制造过程，指出了航空制造业的复杂性和对技能的高度依赖。最后，讨论触及了航空制造业的成本问题和技术创新的挑战，以及行业未来的发展方向。"
      },
      {
        "time": "00:48:26",
        "title": "选择航空公司和机型的考量",
        "summary": "讨论集中在人们如何根据航空公司和飞机型号来决定乘坐哪个航班。特别强调了对波音和空客飞机的偏好，以及避免波音737 MAX 9等特定机型的原因。还提及了航空安全问题、特定航空公司的安全记录，以及国际民航组织发布的安全报告的重要性。讨论也涵盖了飞行安全文化的系统性问题和对波音公司采取措施的批评。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "应急门门栓脱落"
            },
            {
              "children": [],
              "content": "引擎起火"
            },
            {
              "children": [],
              "content": "轮胎掉落冲出跑道"
            },
            {
              "children": [],
              "content": "机翼受损"
            },
            {
              "children": [],
              "content": "737起飞时坠毁"
            },
            {
              "children": [],
              "content": "起落架轮胎爆胎"
            },
            {
              "children": [],
              "content": "货机前起落架无法打开，导致飞机倾斜基底摩擦跑道着火"
            }
          ],
          "content": "波音公司近期事故"
        },
        {
          "children": [
            {
              "children": [],
              "content": "涉及波音主流飞机型号"
            },
            {
              "children": [],
              "content": "全球关注和担忧"
            },
            {
              "children": [],
              "content": "短期内事故频发"
            }
          ],
          "content": "事故关注点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "2018-2019年737 MAX空难：系统设计与管理问题"
            },
            {
              "children": [],
              "content": "频繁事故背后的根本原因：设计到测试到认证的一系列问题"
            }
          ],
          "content": "事故原因探讨"
        },
        {
          "children": [
            {
              "children": [],
              "content": "波音安全文化问题"
            },
            {
              "children": [],
              "content": "制造与设计缺陷"
            },
            {
              "children": [],
              "content": "吹哨人举报问题"
            },
            {
              "children": [],
              "content": "FAA监管与波音关系"
            }
          ],
          "content": "听证会重点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "面对问题的态度：消极，不重视"
            },
            {
              "children": [],
              "content": "波音内部安全管理体系需要改进"
            }
          ],
          "content": "波音公司态度"
        },
        {
          "children": [
            {
              "children": [],
              "content": "多名吹哨人先后死亡"
            },
            {
              "children": [],
              "content": "波音对吹哨人的处理方式：压制和忽视"
            }
          ],
          "content": "吹哨人情况"
        },
        {
          "children": [
            {
              "children": [],
              "content": "空客与波音在安全文化和制造工艺上的差异"
            },
            {
              "children": [],
              "content": "航空业的匠人精神与手工制造的特点"
            }
          ],
          "content": "航空安全与文化对比"
        },
        {
          "children": [
            {
              "children": [],
              "content": "波音需要根本性解决安全文化问题"
            },
            {
              "children": [],
              "content": "长期的系统性解决方案需要3到5年"
            }
          ],
          "content": "行业展望与解决方案"
        },
        {
          "children": [
            {
              "children": [],
              "content": "选择机型与航空公司的重要性"
            },
            {
              "children": [],
              "content": "对波音特定机型（如737 MAX）的回避建议"
            }
          ],
          "content": "出行建议"
        }
      ],
      "content": "波音公司安全问题讨论摘要"
    }
  }
}