{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "6674c6861095b771398e32aa",
  "title": "E156｜自动驾驶领域的GPT时刻来了？聊聊特斯拉V12、FSD入华与RoboTaxi",
  "task_id": "g2y8qe7edlrznbeo",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "Hello, 大家好，这是一期大家等待已久的battle集。说是battle是因为之前我们在采访侯晓迪，他在谈到特斯拉自动驾驶的时候是这样说的。上次谁跟我说，你说如果把马斯克绑起来在驾驶上，然后让他的车从西岸开到东岸，全程都能无人驾驶的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "你就直播吃。没事，对我说，我直播说了好多年了。对我觉得首先是这样，伊隆马斯这个事儿是我是实名反对伊隆马斯的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:28",
      "text": "但是最近特斯拉推出了自己的V12版本的自动驾驶，在驾驶体验上可以说有很多的提高。我看也有媒体取标题说这是自动驾驶领域的GPT moment。马斯克去年年底他就说，特斯拉FSD beta v一二从头到尾都没有编程，没有程序员写一行代码来识别道路行人等概念，全部把这些工作交给了神经网络自己思考。它的C加加代码只有2000行，而V一一有30万行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:01",
      "text": "其实这就是一个你可以说路线上的不同意见。比如戴维尼斯的，他就强烈认为，因为他是做计算机纯视觉几何出身的，所以他对all in AI的态度就不如马斯克。他的要求也没有达到他的要求，这两个人完全不同，意在这个技术路线就完全不同意。所以android后面从OpenAI离开，然后加入特斯拉变成AI director。我觉得他做的最大的贡献就是不断的带领团队去探索AI的边界。后面在整个过程中就培养了很多人才，我觉得特斯拉主要是内部培养人才，这个机制特别重要。所以说太under离开之后，端到端的出现，我刚才说是自下而上的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:40",
      "text": "所以我们也在思考这个神秘的V12版本会不会改变整个自动驾驶行业。当然我们也会深入探讨FSD入华的技术难题，还有8月8日推出的robot taxi的靠谱性分析。如果你是自动驾驶或者AI的从业者，那这是一期不可错过的播客。来听一听另一边的声音。欢迎收听硅谷101，我是红军。这期我们一起来聊一聊特斯拉的自动驾驶。今天我们的嘉宾阵容可以说是特别强大，我们的第一位嘉宾是前特斯拉AI的工程师于振华。Hello, 振华你好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:23",
      "text": "你好，非常高兴来到这里和大家一起到特斯拉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:26",
      "text": "振华在推特上也是一个非常有影响力的大V，也是非常早期就加入了整个特斯拉的自动驾驶团队。还有一位嘉宾也是来自于特斯拉，他是王成胜，是前特斯拉的采购总监。Hello程胜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:41",
      "text": "hello红军，hello硅谷101的听众。很高兴来到这个节目，我也是硅谷101的忠实听众。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:47",
      "text": "今天还有一位也是之前在我们侯晓迪那一期节目的节目评论下方呼声非常高的一位主播，大小马聊科技的大卫。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:57",
      "text": "Hello大卫你好。嗨大家好，我是大卫，很高兴做客硅谷101.",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:02",
      "text": "欢迎大卫。最后一位就是硅谷101的老朋友，大家非常熟悉的cargo的软件负责人刘冰彦。Hello冰验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:10",
      "text": "非常高兴回来。今天我们其实在聊到特斯拉的FSD的时候，开始的时候我们要不要先讨论一下？因为我看见很多媒体在这次V12发布以后，他用了一个标题，他说这次V一二是自动驾驶领域的GPT moment。我不知道大家是不是同意这个观点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:31",
      "text": "我是同意这个观点的。无论它叫什么，我们从方法论上来看，它是第一次做到了端到端。就是从perception感知到planning规划，就是一个很革命的一个算法推出来。在之前我们做所有的L4当中，其实我们大部分情况下用的都是rubs的，或者叫决策树也好，一般就是你会列举很多scenario，这种方法还是比较老套。虽然说看起来如果做robot taxi行业是比较灵的一个方法论，但是他不能满足乘用车几百万上千万台车将来在全世界的路面上行驶。",
      "speaker": "发言人5"
    },
    {
      "time": "00:04:02",
      "text": "振华你怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:04",
      "text": "首先ChatGPT moment，我想第一次最早提出是2023年马斯克在一次专访中提出的。大家很喜欢很愿意把自动驾驶和ChatGPT来进行相比的一个重要原因，就是现在ChatGPT代表AI的一个潮流。那么AI自动驾驶其实在过去的十年发展中，其实也曾经辉煌过，非常辉煌。到最近的两三年，就变得处于一种比较冰点的一个时期。所以我非常认同马斯克说特斯拉到了一个拆的基地moment。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:35",
      "text": "这里面一个因素就是大家看OpenAI，ChatGPT它不是近两年才开始做的，他们是已经做了非常长的一段时间。但是只是在最近两年大家才引起关注，是因为它的XGP3、GPT4，它的用户体验提升到了一个新的高度。这个新的高度让更多的用户愿意去使用，让更多的用户认为这是一个能够改变他们生活方是生产方式的一个工具。特斯拉的V12在我看来也到了这样一个能够改变人类生活和生产方式的一个工具的时刻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:09",
      "text": "我个人也非常同意，特别是从客户体验来说。我作为一个用户，我从V9V10开始使用特斯拉的自动驾驶，一直到V12。V12的版本从每个版本到版本之间的接触是最明显的，能从用户的角度感受到的开的更像老司机了，可能更容易让用户对这个产品更加放心，而不用全身心的关注于它的驾驶表现。当然了，从市场来说，或者从用户买账的程度来说，它确实没有说像GPC3上市之后有这么一个快速的用户的成长。从特斯拉公布的数据来讲，更多其实是因为特斯拉给每个新买的客户以及现有的客户推送了一个免费一个月的试用期。我们可以看到一个指数级的里程数积累的上升，这一点对于数据的收集是很有效的，至于有多少客户买账，我们现在并没有从一个官方的数据上或者一个public数据上看到，是不是这样？",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:08",
      "text": "除了这以上两个维度来说，我觉得马斯克的想法可能还有第三个维度。这个对于公司内部来说，这是我预测特斯拉内部可能看到了一个更能高效实现到FSD的这样一个技术路径。以及说可以类比于在OpenAI当中，从GPT2到GPT3之后，通过一个更加user friendly的这样一个用户体验，能走向一个potentially AGI的通用人工智能的这样一个道路。所以我觉得从马斯克说ChatGPT move，它可能还会有这个第三层的意思。在这边我。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:44",
      "text": "非常同意你说这个观点，非常相似的一个类别。有同样的问题就是现在也有这个争辩，甚至就是说GPT是不是同向一这条路线，我们实际上是不清楚的。有很多大佬也在争辩类似这样子的路径能不能提供，就是现在我们说的V12或者n to n的这种模式，能不能实现我们想要的最终的force of driving，我觉得是一个非常像类似的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:06",
      "text": "这里我想补充一点，就是大家对于FSD这个词，或者说特斯拉很擅长在词藻上面故弄玄虚。比如说最早叫autopilot，后面叫full self driving，但这些词我觉得更多是类似广告层面的terms。对它不是像SE或者i triple e下面定义这些level automation对吧？如果我们要看到比如说L4、L5、L三的这个定义，它是非常复杂的。而且它有一个短板效应，就不是说你长板是L4你就是L4，而是你基本上都要满足L4，你才是L4。所以有的时候大家问说FSD到底是能实现什么？是不是真的能实现L四了？当然它表现好的地方确实是L4，但是它有些地方甚至是我觉得L2都表现的不是特别好。",
      "speaker": "发言人5"
    },
    {
      "time": "00:07:52",
      "text": "所以这里面我觉得大家对于特斯拉的这套FSD的系统，以及对它的评级，可能是被特斯拉的宣传有点给带歪。我们不会用这套体系去衡量，比如说vivo或者cruise，或者zooks，或者中国的百度萝卜快跑等等等等。但我们会好像在客户体验上会给FSD很多放松，或者说它出现了什么样的功能，我们反而会有很多惊喜。但是让这些惊喜在真正L四的这些公司上面，我觉得早就有了，这不是什么特别的惊喜了。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:22",
      "text": "对我刚才想补充一点的就是我实际觉得这两个问题很有可能是最后是一个问题，就是GPT会不会通向AJI和whatever技术能不能通向最终意义上。比如说L5他们俩很有可能最终需要是同一个技术，这是我对这个技术L5的理解。L5就require AJI。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:40",
      "text": "我觉得大家开始的时候已经上升到哲学层面的讨论了。我问一些稍微具体一点的问题，可能我们在座的各位大家都有使用过特斯拉V12的版本冰。我知道你今天是从旧金山一路是用自动驾驶开到我们的办公室来的。大家也用过之前的比如说微11V10的版本。因为开始我说大家赞不赞成这个是一个自动驾驶的GPT moment，大家都说赞成。那现在每个人说1到2个点，你们觉得他哪些方面的巨大的提升，让你们突然有了这样的一个意识？我们先谈一下体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "对我刚开过我就说，首先它之前的版本我只能用危险来形容，就是他会很多东西看不到，有时候会在没有看到的情况下，比如说一些左转，它有可能是一些比较危险的。另一方面，在危险的同时，它也很多时候又非常的胆小。在他看不到的时候他不动，或者在那磨磨蹭蹭很久动不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:34",
      "text": "现在整体上来说，这一代我觉得第一自信的多，第二他整体我觉得他的perception相关的技术明显有了突飞猛进，他看到了很多很多以前明显看不到的东西，所以说他在这个信息上他也足够自信。就这两点上来说，整体他的体验流畅了很多。但仍然还是得说刚才说的从3Francisco回来的这条路上，我全程都是非常专注的在关注他的行为。高速上问题不大，在低速上还是犯了很多错误。包括刚才转进这个院子的时候，他转进了隔壁院子，然后卡那儿不动了，必须我接管才得过来。这里边我觉得还是有很多缺少的地方的，但整体上表现确实是就像我当年在高速上用auto bia的一样。他现在可以基本用类似的感受去把它在高速之下来用了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:18",
      "text": "我来说一下我的体验，我们就不比较V11以前的版本了，就从V11到V12来做比较。其实V11的话我已经每天用来上下班。当然了可能在具体的一些城市路段上面的路况，可能或者靠近办公室的路况会需要去接管。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:35",
      "text": "我举一个很具体的例子，之前我们公司附近门口在修路，它会有很多路障，相当于去把可行驶的空间绕到一个不正常的一条1V11的时候，因为他会非常犹豫。对于每一个的路障，它更多是一个单独识别，所以可能有连续左右两排加起来二十几个路障。他那一段处理的非常的艰难，不停的在左右转的改动和调整当中。我抱着尝试的心态，她短短100米的路可能开了快将近五分钟到V12。在类似的这个情况当中，它的处理会非常的顺滑。在有路障的前提下，它可以真的像人类操控一样。老司机可以根据这个有路障规划出来的路线做一个很好的一个控制。所以我觉得在这一点上让我的感触会比较深。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:26",
      "text": "当然就好像刚刚大卫说的，可能是因为我对于他的期望值不高，所以我对他的评价可能也会更大。所以我觉得可能会有一些我的期望上面的偏差的一些影响。可能再举一个例子，就是在日常所有的驾驶当中，比方说我太太在开车，我低头看手机，我可以明显感觉到什么时候是FSD开，什么时候是她接管。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:49",
      "text": "FSD开的比你太太好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:51",
      "text": "对不对？是的，绝大多数程度上不光是我承认，我太太她自己也承认FSD的表现可能会比他开的更好。好，大卫。",
      "speaker": "发言人4"
    },
    {
      "time": "00:12:00",
      "text": "我来谈一下两个点。第一个就是关于感知部分，其实感知一直不是我对特斯拉特别担心的地方。虽然说纯视觉相对我们用这种多传感器融合，比如说高精地图加激光雷达这种比较复杂的系统来说，它表现确实没有那么好啊。比如说有的时候对于分类器的表现，就是你明明前面是一个公交车，它可能会把它识别成一个大卡车，但这种都无所谓的，因为它不会真正影响到你后面的规划部分。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:28",
      "text": "真正让我觉得进步的是这个planning，就是规划。比如说过环岛，因为过环岛其实是在传统的planning方向上面是挺难做的。因为你要面对你前面的车要cut in，然后你还要出去，这中间如何设置优先级？你即使设置优先级，那你跟前车和旁边的车保持多少的距离你才能出去，这是一个其实挺复杂的逻辑。但是这个在新版的FSD上表现确实让我觉得很惊艳，这是给我一个很大的惊喜。",
      "speaker": "发言人5"
    },
    {
      "time": "00:12:56",
      "text": "而其他方面我觉得就会让我觉得放心。这什么叫放心呢？你知道他肯定不会撞，但是你总是觉得不放心。就比如说我们回到早期，在百度阿波罗的时候做robot taxi，当然他肯定不会撞，因为还有好几道保险。最后让他把车直接强行杀停。但是总是有那种顿挫感，总是有那种急刹车或者急行，或者跟旁边的车保持了危险的距离。但是这种体验在新版的FSD上我觉得是少了很多。就两个方面。",
      "speaker": "发言人5"
    },
    {
      "time": "00:13:28",
      "text": "在用户体验上，我是一直想试图用我的语言或者文字来告诉大家。然后有一个可能是大家最喜欢的，就是我说因为现在大家压力很大，你如果是开车到家，然后你常常你在车里面待着，你不想回家，再加上车上释放你的压力。但是有了V12之后，你不用到你回家停车场再释放。你从一开始打开FSD，你就开始释放压力了，这个是以前不具备的。以前的话开V11会有惊吓感，你完全不用释放压力，你还觉得会害怕。但是V12你真的是有这种释放压力的感觉，是一种可以放空了。我只是希望有这样的比较形象的例子来告诉大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:05",
      "text": "但是实际上你不去试，不去开，你真的非常难体会。因为我知道很多很多北美以外的特斯拉的粉丝爱好者，非常想了解V12，这个很难去体会。包括一些竞争对手，比如说华为的余承东，他说他派了二十多个工程师来硅谷驾驶。包括今年英伟达开启DC的时候，因为很多国内的券商在二级市场的分析师投资者，他们也来到开GTC。然后他们来的时候说一定要测试一下V12，我觉得这是对的。他包括国内有元戎启行周光，然后他大赞V12，他说做30秒就上瘾了，一做就上瘾了，因为他就是做自动驾驶的。所以就这些例子，我只是想告诉大家，它确实是一个节约的。但是具体好在哪里，要每个人亲自去体验才知道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:49",
      "text": "是从用户体验上，从技术上来讲，首先我要告诉大家是用户体验好了，我们再谈技术。我不会说是单纯谈技术，我觉得这个是太书生气了。就是在用户体验好的基础上，我想试图给大家解释一下，为什么V12变成了一个节钺。因为它是大家所说的端到端的一个大模型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:08",
      "text": "这个是在AI的历史上，在计算机视觉到规划控制的第一次落地的尝试。这是第一次是AI历史上就是说在以前的话，在语音识别已经实现了，自然语言处理和大家可以说chat GDP也已经实现了。但是在计算机视觉，就是说所谓的video in视频输入规划控制输出，这是第一次。而且最为关键的是，它是一个非常大范围的一个部署。在北美全境，包括夏威夷，包括阿拉斯加，一个第一次大范围的部署，180多万辆的车具备这样的功能。然后特斯拉数据说是100万辆，他们下载了尝试了，我觉得这个是非常了不起的。所以在这一点我想有一点点反驳。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:51",
      "text": "刚才陈胜说特斯拉FSD不如chat GP的使用的比率。首先我们没有一个明确数据，这是第一第二ChatGPT如果大家看ChatGPT IGP的使用比率真的很高吗？在C端的话可以说每一个有手机的人都可以，是对吧？你的分母就是每一个有手机的人，你都可以使用ChatGPT。但是我们这些科技爱好者或者在硅谷的人喜欢使用。但是你要比如说在我所在的texas，比如说在IO，在这些地方还有更多的地方，你们真的认为很多人在使用吗？这个比率真的很高吗？但是特斯拉是需要特斯拉车，而且在北美你才能使用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:25",
      "text": "我想做这个对比，想强调的并不是说HIPD不好，而是说你不能够因为在今天这个阶段用户的使用比率来评判一个技术的好或者坏。这个是一个新的产品，ChatGPT也是，FSD也是。他需要一个相当长的时间去教育用户，让用户慢慢的去熟悉这个产品，然后这个产品本身也要进行一个进展。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:46",
      "text": "对，郑华你刚刚其实提到了FSD这一次主要的V12的版本跟之前的版本不一样，是在于它是一个端到端的技术。这个端到端到底是指什么？就给比如说像我这样的不太懂的技术小白解释一下，为什么他那么有革命性或者那么重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:04",
      "text": "首先端到端它不是一个新的概念。我想每一个做AI的人都会想到端到端，包括自动驾驶。其实2016年英伟达就有这样的paper说端到端了。但是我认为是这样的，就是AI的一个很严重的问题就是它在理论的性是远远滞后的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:21",
      "text": "理论性之后在于没有人能够告诉你某一个东西一定会work或一定不work。我曾经这么比较，我说特斯拉的FSDV12，它在AI的地位相当于原子弹在量子物理的这个地位。后来我想不对，完全不对。因为量子物理是一个非常有体系的一个学科，人家已经早就在理论上就给你指明方向了。但是AI没有给你指明方向，没有告诉你这个一定work，一定不work。所以说它是一个实验性的学科，它不算科学。我认为是一个实验性的学科，就需要一个大量的验证，它不是一个新的概念。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:53",
      "text": "我必须说第二点就是它和非端到端它有什么一个不同呢？首先我们验证端到端已经work v12是远远的超过V11，就是在各方面的全面的碾压。我们才会再来评价说哪里好哪里不好。为什么？我觉得这也是一个逻辑顺序上，我想跟大家讲清楚，是因为太work了我们才去解释。如果他不work之前，其实你也可以用同样的去找理由说解释他为什么不work，对吧？那么他work了首先在非端到端的感知和控制规划，它是两个模块。而在过去的十年里面，我想各大公司都着力于，比如说在感知内让AI充分的去展现他的能力，在控制规划内也用AI来全力的展现他的能力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:36",
      "text": "但是这个两个模块始终是分离的这会带来一个什么问题呢？首先你要两个模块分离，你就要人工的定义这两个模块之间的接口。给大家举个例子，你的感知模块，你就必须要求它能够检测所有物体的位置速度。这个是一个非常难的一个问题，特别是对于纯视觉来讲。如果你有lida可能还简单一些，但你就对于纯视觉来讲，去检测一个物体的速度，这个就是非常难的问题。但是我们想在我们人类的驾驶过程中，你真的需要知道前面的物体是多少钱吗？你真的知道吗？你根本就不需要这过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:15",
      "text": "这个是一个人为定义的一个接口。既然已经定义好这个接口了，你如果不去把它做好，那么你后面的控制规划做的再好也没有用。所以端到端的就是说把这两块给完全的连接在一起了。我们不需要去定义任何一个接口，它的神经网络AI model就能可以自助我的学习，你也不需要figure去研究它怎么work的。它这个信息流，它的求导就完完全全通过自己的大模型来进行展现了。这一个方面我想强调的就是把这个人工定义接口给去掉，然后信息自由流通了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:46",
      "text": "还有一个就是在分两个模块的时候，我认为这个技术是很难scalable的，为什么呢？你每次要在一个现实的复杂场景中，你如果新加一个task，那么你就要新加加一些接口。新加的接口你就要去改变感知，改变控制规划。比如说我们特斯拉，你举个例子，前几年NHTSA美国的监管要求特斯拉不能够检测到紧急车辆，就emergency veco，比如说消防车、救护车之类的。这样的话，其实每个公司都会遇到这阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:17",
      "text": "你如果不是端到端，你怎么办呢？你在感知上你就要要求要去检测这个，控制规划也要做说这只是一个例子，这只是一个task，可能会成百上千这样的task，你要去scale。所以说在华为你们知道有几千个工程师，6000个工程师，好像是这样一个数据。为什么会要这么工程师？因为他你会有这么多不断涌现的新的task出现。环境越复杂task越多，我认为这不是一个scalable模式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:44",
      "text": "在真正的端到端系统中，不需要人为定义这些task，不需要只要采集数据，然后我的数据里面有这样的emergency vico，它就会自己figure out。所以我认为端到端从技术上来讲是一个革命性的。但是它不是新的概念，但是它被特斯拉验证成功了，推送给了一百多万辆的特斯拉的车。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:04",
      "text": "对我这里想补充，振华说的当然是一个big yes和一个small no。首先说这个big yes，我是特别认同振华刚才讲的这个端到端它的scalable。无独有偶，我之前看了一本书就是专门讲仿生学的。然后他讲到这个蜻蜓，这个蜻蜓捕捉蚊子双方都飞得很快，他怎么能精准的捕捉到这个蚊子，而且它的捕捉率基本上是99%点几，就非常准。是因为清廷的大脑是一个小的端到端，从看到到执行，它就是很少的new one去做的。而不像人，我们要先识别前面是什么，再用我们的执行单元，然后再挥动手臂去打这个文字，蜻蜓就是非常快的一个小的端到端神经网络。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:45",
      "text": "还有另外一个就是章鱼。就我们之前比如说做机器视觉，我们都知道我们是把物理世界的图像转成RGB。然后我们从RGB再通过分割，再通过其他神经网络去把物体把它做感知做出来。那章鱼是怎么做的？章鱼其实不是RGB，章鱼的大脑可以同时分辨，包括他的眼睛是八个维度的颜色信息，就是八个维度的颜色信息。所以他丢到他这个脑子里，哪怕他的脑容量不大，但是它可以分辨出非常复杂的色彩信息。比如说在海底，我们人眼无法分辨出不同的海参，因为我们觉得它长得都一个颜色，但是对于章鱼来说，它就是不同的颜色。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:21",
      "text": "当然这是两个例子，就说明其实端到端的神经网络确实是一种比较革命性的创新。这个创新其实是我觉得很大程度我们之前在看论文的时候，更多是研究人脑或者类人脑。其实在自然界有很多这样的应用。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:36",
      "text": "第二个small no是什么意思呢？就是当时特斯拉他标榜自己用纯视觉，然后也有自己的自研芯片。但这件事情对于大多数主机厂汽车公司来说都是比较奢侈的那我们要考虑三个维度，就做自动驾驶。一个是软件层面，一个是我的芯片，还有一个是我的硬件。其实在整个中国来说，大部分公司的芯片其实都差不多。无论是买英伟达还是买其他的，很少有公司像我自己造的一个芯片。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:01",
      "text": "这个是第一，就是说它比较领先。但是在软件层面，实际上中美之间在这方面的差距确实不是特别大。当然说美国肯定有一个几个月或者一年左右，但是实际上在大陆来说，大陆的这些自动驾驶公司追赶的也是很快的，但我觉得还有一个区别的不同在于，其实在中国的自动驾驶圈为什么这么卷，是因为我们很快的就把这些硬件可能是美国和欧洲用不起的。比如说激光雷达、毫米波雷达，我们就把它做成了白菜价。那么在这种状态下，是不是还要维持像特斯拉那样做纯视觉？",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:35",
      "text": "其实很多公司现在就在犹豫了。我是一千多块钱买一个固态激光雷达，还是说我用纯视觉，但是对算力上会造成很大的浪费。但这件事情实际上跟刚才振华说的端到端是不冲突的。因为端到端也可以做多模态，我也可以用激光雷达、毫米波雷达、超声波雷达whatever，我把它加到我这个大模型当中。所以这个其实也是很多业内的人士，包括一些观众朋友会问说那是不是端到端一定是纯视觉，这个是一个smaller。",
      "speaker": "发言人5"
    },
    {
      "time": "00:24:01",
      "text": "那你这真是问到专家了，因为陈胜就在这儿。我觉得1000块钱太贵了，特斯拉连雨量传感器都不舍得用，你问陈胜省了多少钱一辆车？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:09",
      "text": "对，但是我觉得随着供应链scale的上升，成本的大下降。在激光雷达能做到和一个摄像头相似的价格的时候，特别是在端到端的这样一个应用场景下，是不是纯视觉还是一个唯一的路径，而有没有其他的一个传感器来作为一些补充或者补足，我现在不知道是不是全世界还是一条路。我其实想问振华的一点，就是说我可以理解端到端的这个模型对于整体从感知到in control路径规划的当中的从编程角度或者从人为定义角度的优化。我觉得这个是我非常赞同的。但是反过来说，你作为把这两个模块做成一个全局化的反向传播做优化的同时，就好像正华你说的，在很多情况下，因为有个更多的信息，从第一个模块传递到第二个模块，你会有更多信息。但是同时你也有很多不可解释的地方。对于像自动驾驶这个对于安全系数要求这么高的行业来说，端到端模型带来的不可解释性是不是硬币的另外一面？无论是scaling law还是怎么样，有什么办法可以去解决这个硬币的另外一面吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:25:21",
      "text": "我还很快加一个问题。在这儿实际就刚才说到这个不可解释性，或者说这个模型的可观测性的这个问题。因为这里边还有非常有意思一个点，就是大家看到这12里头，他在那个屏幕上的显示也好了很多。就是他对周围的，比如说这里有一辆车，这里有一个人，这方面的显示好了很多。但是如果你仔细想一下，它所谓的端到端，这个显示从哪儿来的？如果这个显示来自于原来的这个模型，那牵扯到一个问题，就是我们实际上在这个模型里边已经加了一层人为定义的接口。使得你可以从这个模型中的某一个位置中间位置提取出这个信息。也就是说是从这个意义上来说，你在这一层接口上，这个模型就必须能够输出，能够用来做显示的数据了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:06",
      "text": "另一种我觉得是更恐怖的事情就是这个显示是完全走了另外的一个路径。那也就告诉的是车上显示说他看到前面有一辆大卡车，不代表它的模型真的认为前面有一辆大卡，就是用来做控制的模型，前面真的有辆大卡车。之前我认为特斯拉做的非常好的一点就是当你看他的visitation做得非常好。你看到前面有辆车，你知道OK他前面有辆车他应该会刹车。如果这一点也被破坏了，那将是非常恐怖的。也就是说是你看到他前面看到有一辆车，但是他也有可能虽然说概率非常小，但是你现在不能确定就是他不会撞上去了，这也是另一点非常恐怖的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "端到端的这一方面问题，这是我想问第一个问题。第二个问题相对简单一些。第二个问题就是关于刚才你说的这个，大家都在讨论纯视觉与否的问题。这一点上实际上我是非常坚定的。纯视觉派有个非常简单的一个原因，就是这个世界的道路都是给人和视觉设计的。也就是说除了视觉之外，你采集的信息你可以认为都是noise。当然你可以采集到，但是这些信息提供的noise和它提供的真正的价值到底最终是什么样的分布？",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "我觉得在视觉越做越好的情况下，可能反而是完全相反的。就是说是这些信息可能更多的是你不关注的。包括比如说激光雷达，大家一直知道的，比如在雨雪天气，在各种情况下出现的问题，激光雷达不同车之间的干扰，各方面的问题。所以说我实际上是比较支持这种纯被动视觉。这样子的方向是能够通向一条很好录的。第三个就是关于端到端的一个问题，回到刚才说的这个，他是否是真正的端到端，我实际有点怀疑，或者说也许不是怀疑，但是就是说这里边可能有别的危险性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:41",
      "text": "第三个跟端到端相关的问题是端到端从engineer的角度来说也许更好skill，就是说代码写的可能会少一些。但是如果我们现在在讨论未来的模式来说，端到端有一个非常严酷的问题，就是他对sensor对传感器会更敏感。也就是说当你换了传感器或者换传感器的分布的时候，你这个模型可以说得完全冲过去。这是也是另外一个比较麻烦的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "更关键的就是我再补充一下我刚才说的关于视觉的这个事情。我相信纯视觉是一条道路。但是我非常确定现有的特斯拉的这几个车型都有非常明确的盲区，就是视觉不可达的盲区。而这个盲区就造成如果他想实现最终的，不管是L4L5的自动驾驶，它的下一款车一定需要解决这个盲区问题。而解决这个盲区问题，回到我们像刚才说的，一旦要解决这个盲点问题，它一定要调整相机传感器的位置。而调整这些位置立刻带来的结果就是之前这个模型会完全失效。所以这个skill也就说是每换一款车你都需要重头训这个模型，这我觉得是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "从另一个角度来说，工程上不可接受，或者说我们无法想象之后全世界路上跑的都是同一款车。这种千篇一律的世界，可能大家也并不是特别希望，对吧？所以这是我对n to n的几个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:58",
      "text": "对我特别认同你刚他讲的这个。其实我觉得激光雷达是降低了自动驾驶公司进入这个行业的门槛的。因为你头顶一个大激光雷达，实际上你能用到很多模型，而且这个数据的泛化性比较好，因为大家基本上都是顶在头上。但是就像你刚才说的，如果用纯视觉，你不同的车，这个内参外参就是这个calibration，它差异性很大。所以你录的ground true data就是真值数据，也不一定能用。所以反过来讲，我觉得大模型当然是个好东西。但是这个炼丹炉不适合可能90%以上的汽车公司OK。",
      "speaker": "发言人5"
    },
    {
      "time": "00:29:31",
      "text": "所以你的意思是这条路径可能给特斯拉提供冲向未来的路径，但是很多公司可能是做不到的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "对我觉得因为特斯拉其实是这条路线的开拓者，并且它布局的很早，路上有很多车。因为我们在跟国内的主机厂打交道，这里我就不说名字了。他们会认为说OK David你帮我们去做一些真实数据的采集可不可以？我说好吧，什么数据量？他说100万帧，然后我说拿来干嘛？他说我们要训练一个大模型，然后我就满脸问号。我觉得你这个数据量别说训练大模型了，可能训练一个原来的决策树，基于ruba e的还差不多，或者基于激光雷达做这种分类器还差不多。但是在大模型面前啥都不是。所以我才有了一个结论，就是很多主机厂因为盲目的追求特斯拉那套方法论，导致有点被忽悠瘸了。这套东西确实不适合90%的主机厂。",
      "speaker": "发言人5"
    },
    {
      "time": "00:30:21",
      "text": "我作为特斯拉股东，听到你这么说我非常开心。丁彦你提的问题真的非常专业，特别的好。但是我不太想回答，是因为现在端到端整个业界都是盯着他，盯着盯到什么程度呢？第一个业界的人希望特斯拉开AI day。因为特斯拉开开过两次AI day，手把手的教业界怎么做自动驾驶特别的细节。他们说什么时候再开AI day，我想开什么AIDAI day不开了，结果他们就直接派工程师来硅谷了。我相信如果是业界的工程师，可能会收到这样的他们的邀请，说来跟我们聊聊，我想聊啥，谁也不知道这怎么做的，我觉得非常好啊，神秘性现在神秘性，并且你刚刚提的那几个质疑，我觉得都特别好，让这个成为一种神秘的感觉，让它继续存在下去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:07",
      "text": "陈胜，你关于端到端和不可解释性的，我觉得这也是一个特别好的问题。这也是为什么今天最近一年两年特斯拉才开始做端到端。我相信在过去的10年里面，绝对有公司，绝对有学校，绝对有人尝试过端到端。对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:24",
      "text": "韦某之前专门说过这个事情，他是怎么说的，韦某应该是有一年购物IO上提到过这个事情，就是他们用端到端的模式来做这个事情。当然中间也出现过一些问题，包括他们对端到端这种训练，自然会存在一些你没有一些hard room，所有的你设置的不能做的事情，他都可以尝试去做一下。于是就会在模拟里边就出现了很多一头撞过去的现象。当然现在看来，至少特斯拉在一定程度上解决这个问题了，至少没有发生很明显的一些事情。所以说这都是故事了，很多年前薇莫提过这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "是的，对端到端它是一个非常好的概念，也是一个非常美好的想象。我想绝大部分AI的人都在梦想着一天我会要做得到的。但是真要你做了，你其实不太敢做你的顾虑是非常多。最大的一个顾虑就是他不work，他做不出来。因为你在训练模型的时候，你经常会效果不好，你就会质疑自己，不太对，这肯定这条路线不对，就会出现这样的质疑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:19",
      "text": "所以说今天特斯拉是把它做出来，最关键还是我刚才说的，就V一二是全面碾压V11。所以说这是结果说话的一个问题。那难道你还去会想，端到端有这个不可解释性，那一个什么什么，因为它全面碾压对吧？那就是一个非常无脑的，你就应该往下走。我觉得这个是慢慢的，大家也在会看我想像威猛，威猛是我非常尊敬的公司，我必须强调这一点，因为特斯拉这个真的是太具震撼效果了，所以我相信对整个AI学术界进展，我觉得都是一个很好的促进。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:50",
      "text": "我有一个问题，老于我觉得这个往下走，从工程角度上来说，如果在短期之内，你没有遇到一个最后小数点后多少个酒的这样一个ceiling的话。我觉得他其实从刚刚你们说的resource的角度，从所有的rubes scaling的角度，我觉得是合理的。但是如果我们去定义FSD，这个如果真的是full self self driving，以L5来去限制的话，它一定要过一些监管部门，他们需要有一个可解释性或者可预测性。99.8的这个数据is not good enough，对吧？",
      "speaker": "发言人4"
    },
    {
      "time": "00:33:26",
      "text": "同时的话这个是我觉得对于特斯拉投资者会最关心的一个问题。不是在于说你现在路上有可能六七百万台车在开，有多少人愿意去花8000块或者99块美金一个月去订阅一个L2P5的FSD。而是这个robot taxi在没有司机的情况下，你会不会放心用它去接你的小孩上下学。所以我觉得可解释性是很重要。再加上对于世界上有这么多多的城市，就在美国来说，它每个城市就我们现在录制的mountain view和旁边的Sunny will，它可能都会有不一样的法律法规。你的车从旧金山一路开到3 will可能会经过4到5个城市，那他们之间是不是会有相同的法律法规？这个车无论从硬件软件上额外的基础模型，上面的小模型是不需要去适应当地的法律法规，变成了能不能scale的一个很大的问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:28",
      "text": "所以我觉得之后我就以股东的角度，我来看特斯拉股票到底值多少钱。当然this game不是一个投资的建议或者投资的节目，但是我从股东角度我会去关心这个落地当中的最大的风险。所以可解释性变成了是我可能在这当中最关心，或者我现在并没有看到一个有效解释的一个点。或者从哲学上来问，老于你相信scaling law最后会解决这个L5的FSD吗？",
      "speaker": "发言人4"
    },
    {
      "time": "00:34:57",
      "text": "首先我现场直播，就是在我们聊的过程中，我收到了12.4.1的更新。这是一个马斯克说又是5到10倍的一个好的一个更新。所以我在想是不是会不录了，我出去测试去算了。然后陈胜你这个问题非常的好。但是我跟你开个玩笑，AI工程师或者AI科学家真正做事情的人，在公司里面最烦的就是搞AI伦理的人。开开个玩笑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:24",
      "text": "我觉得这话说的不是regulation。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:26",
      "text": "我觉得当我是特斯拉编外AI超级队奇员。",
      "speaker": "发言人4"
    },
    {
      "time": "00:35:30",
      "text": "这在所有行业我觉得都是这样的。包括生物学医学伦理协会就会过来讲。",
      "speaker": "发言人5"
    },
    {
      "time": "00:35:36",
      "text": "你说的这些话题确实超过我能解答的能力范围，但是确实很好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:40",
      "text": "问题其实关于端到端我有一个问题，就是说现在大家看到的是特斯拉的V12用，端到端做出来的效果非常好。然后刚刚冰焰其实也提到了，像韦某他们之前也尝试过端到端。振华你有提到很多的公司，他们都在测这个车，然后要关注这个技术。你觉得这个技术它是可以复制跟移植到其他的自动驾驶公司上去的吗？它的门槛在哪里？还是说特斯拉它其实有通过他的车收集到很多很多的用户数据，这是它的一个门槛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:11",
      "text": "我觉得现阶段门槛还在算法层面。就是说你看OpenAI为什么领先其他公司？为什么大家追不上OpenAI，还是有一些独家秘籍的。你是他算力别人赶不上吗？还是说他数据别人赶不上？我觉得不是我觉得它在算法层面还是有独家秘籍的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:26",
      "text": "但是我会想强调的是，就是OpenAI的这个架构其实百分之七八十都已经开源了。ChatGPT这个整个的通用模型架构大家都知道了，但是特斯拉这个可不是百分之七八十开源，可能百分之七八十你都不知道是啥，你10%知道就不错了。这意味着什么呢？就是说他的保密性和他的现在的算法领先性，而且特裁也不会公布在这个阶段，我们认为还是算法领先型。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:50",
      "text": "数据上当然了肯定是非常大。但是算力上现在的模型你要知道是跑在第三代硬件上，这个神圣了解，这是第三代硬件，是2018年上车的，已经多少年了，这个硬件居然今天还能这么丝滑的跑V12。我难以想象等待这个模型再变大五倍十倍到第四代硬件，第五代硬件会带来什么样的效果。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:12",
      "text": "对这个地方我要补充振华一点，这也是国内主机厂在追赶方面遇到的最大的问题。他们有时候会问，为什么特斯拉芯片这么少的算力可以实现这么好的效果？但是我们买n video orin或者下一代star要1000T的算力，还达不到这样的效果。",
      "speaker": "发言人5"
    },
    {
      "time": "00:37:29",
      "text": "后面我一会儿再聊的话，聊到OBER taxi关于成本的时候，我会再讨论这个问题。同样的道理，大家用苹果的产品，你这个要是什么去跑分的话，永远是安卓或者intel的东西比苹果要牛，对不对？这就是软硬件vertical integration，就是要软硬件结合。大家不能只看去吹算力，看未来的车，四颗二芯片在上面。但是今天特斯拉的2018年的第三代硬件居然还在跑V12，所以这个是一个非常强大的优势。还有端到端，其他能不能复，是我认为迟早会赶上来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:02",
      "text": "我非常同意dav说国内竞争对手他们的软件能力非常强，确实是。其实这里面最难的还是我刚才说，就是这件事情被证实work了，就是端到端是全方面碾压的。这就是什么问题呢？就把一个开放式问题变成一个命题作文了。而且我认为绝大部分公司特别擅长做命题作文。就是你告诉我，我是这么做的，你给我往下做下去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:25",
      "text": "他就这么做下来。其实中国公司最擅长做命题作文，这也是就是说在博弈论当中智猪博弈为什么中国企业赶得快？因为这个小猪跟着大猪，它省成本。",
      "speaker": "发言人5"
    },
    {
      "time": "00:38:36",
      "text": "虽然老于说这个端到端的算法最后大家都会赶上，但是特斯拉一直到现在做了一个很大的赌注。他每辆车在卖的时候都会配套一个FSD capable的硬件，而作为一个必选项。但客户买单与否，他都会送到车上。但是绝大部分车企他们是不会去做这样一个投入的。也就在于说，虽然有这么多的不同品牌的车在路上跑，但是他们并不能服务于收集数据。",
      "speaker": "发言人4"
    },
    {
      "time": "00:39:06",
      "text": "无论是从data center算力角度。马斯克也说今年4月份earnings school的时候，他又说之前特斯拉大概有35000张h one hundred equivalent的卡，到年底可能会到85000张卡。就从算力的角度来说，它其实已经不再是一个被算力constraint的一个阶段。我们今天的这几位嘉宾都是有自己开特斯拉，然后一直会有FSD的更新。从V11每1个版本的更新可能动辄要用月做单位的话，现在V123点几基本上都是以周来做单位去更新的。所以它的每一次的迭代的速度会大大的加快。所以如果我们真的相信scaling law，而且在短期并不会遇到一个天花板的情况下，我相信以现在的数据算力和软硬件的结合，客制化的硬件，他都会为特斯拉带来一个短期之内比较领先的地位。",
      "speaker": "发言人4"
    },
    {
      "time": "00:40:01",
      "text": "对振华有一个问题我特别想问你，因为我们今天在提到端到端的时候，你也说了，他其实内部在尝试这个项目也有几年了。你觉得为什么马斯克敢赌端到端这件事情？我们其实一直都在说vivo他也有端到端，他一开始他尝试出来的效果可能也没有那么好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "马斯克堵了那是很多年前的说法。现在具体怎么样，包括是不是他们已经在用了，这我觉得也有很多真正懂的人可以有机会可以站出来说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:30",
      "text": "好的，对我其实最好奇的就是首先是为什么马斯克敢赌，其次是为什么特斯拉证明了这个东西它可以做成。为什么是特斯拉首先端到端？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:40",
      "text": "据我了解不是马斯克由上到下的一个尝试，而是由下到上的。所以说这就看特斯拉的人才首先。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:48",
      "text": "在是谁主导的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:49",
      "text": "这个不能说太细，OK，但是它是一个由下至上的。在我看来端到端发生在特斯拉，我觉得也是一个必然。因为纯视觉是一个非常难的一件事情。如果不是端到端，说实话感知这一块纯视觉很难做到超过激光雷达或者激光雷达加摄像头。因为大家知道特斯拉在AID所公布的占用网络，它的占用网络是干嘛的？就是它用摄像头来估计周围的点云，类似于激光雷达，它的ground truth就是它的真值。训练神经网络增值就来自于激光雷达。也就是说你的上限就是激光雷达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:25",
      "text": "都做到这一步了，你再往下做你还能怎么提升？所以说特斯拉因为他用城市觉，它做到V11再往下，因为你的感知也就是这样了，你后面的planning control也就是这样，你能怎么做？那必须往这条路走，这个是一个必经之路，做也得做，不做也得做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:45",
      "text": "特斯拉属于具体的这样一个位置。当然马斯克也很重要，因为这是一个很烧钱的尝试，代价非常大的尝试。在任何一个公司都是要一个有绝对拍版权的一个人来决策。在没有任何一家公只能够像特斯拉一这样，这个团队就是马斯克直接管理的。说白了就是他来直接管理，就是他拍板，他决策，他承担责任。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:08",
      "text": "在其他的一个公司，我说了AI这个东西，由于它不可解释。你就算是AI中最牛的学术界的、工业界的，也不敢说是轻易的去做一个选择。但是在特斯拉就具备这样的一个条件。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:21",
      "text": "我从商业的角度来说一下。从技术角度来说，就像老于说的，它是一个必经之路。但是从商业角度来说，其实它的成本没有很高。因为就像我说的，数据硬件预埋都已经是沉没成本了，特斯拉已经付了。对于FSD的使用来说，推行的V11基本上是一个大家beta的版本给客户去使用。V一二在训练的当中，它其实只是说我额外去训练一个不一样的模型，就像GPT2和GPT3同时去训练。我选择是不是要去推到多少的客户上面，是不是会有员工预先去做测试等等等等。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:57",
      "text": "从数据的角度，因为之前有公布过的数据，有一个论调说每一个模型它要去到一个比较好的，可以被客户接受的一个程度，至少需要300万还是500万英里以上的数据。特斯拉最近公布的FSD之后的数据已经达到10个亿英里了，可能每天还会有几百万英里的增长。其实这是一个很可观的数据，它有它自己一定的门槛，并不说其他公司就很容易去做到。但是对于特斯拉来说，因为有之前的这些提前的布局，或者提前下赌注给特斯拉一个先天的优势，说他可以去做不一样的尝试，大不了就是没有这个V12或者V12用另外一种方式去实现罢了。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:41",
      "text": "还有一个问题想问振华，因为我知道其实你加入特斯拉自动驾驶非常的早期。我挺想从你在内部的视角来看一下，你觉得整个特斯拉的自动驾驶，它会有哪几个大的阶段，它能产生的比如说前后的一些巨大的变化，或者说当然是已经出现在公众形象里的人，比如说Andrew kaci，它对整个自动驾驶最重要的一些贡献是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:07",
      "text": "对我在特斯拉自动驾驶待了一共七年，但是后两年我其实是离开软件组了，我去了自动驾驶的硬件组。所以应该说我有一个更加全局的一个认识。我觉得特斯拉的高自动驾驶，其实它就是马斯克在管理。所以中间有一些VP，其实都是很尴尬的对吧？因为马斯克就直接管理下面的工程师，所以到后面很长的一段时间，截止到今天都没有一个自动驾驶的VP就是马斯克在进行管理。其实这是一个挺有意思的话题，andry其实是OpenAI过来的。是其实当年我在的时候，就是我其实是比andrey还要早加入特斯拉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:45",
      "text": "在特斯拉刚开始做自动驾驶的时候，其实是一开始总是非常难的。但那个时候就有一个很有意思的事情，就是因为马斯克还有OpenAI。有一天我们收到通知说OpenAI派人来给我们问诊自动驾驶，来帮我们看看有什么帮我们有什么问题快赶紧交流，这都是大牛，AI大牛。然后那天来了之后，我们这个会议室我还清晰的记得，我就挤呀挤呀挤到那个会议室里面，你要不早进去的话，后面你只能call in了，就是这些我们今天所知道的一些open a大家那天都来了，来了之后的结论也非常出乎我的意料，就是这你们做的挺好，你们做的挺好。所以这件事情给我的一个很大的感触就是AI或者说自动驾驶产品这个东西，他难的不是训练神经网络本身，他难的是把这个问题变成分解，变成一个AI问题。也就是在今天来看，端到端成型了。但是当时的那一天我做一个交通线的识别，是不是用AI都是一个问号，都没有人能够明确的告诉你是不是应该这么做。所以android后面从OpenAI离开，然后加入特斯拉变成AI director。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:58",
      "text": "我觉得他做的最大的贡献就是不断的带领团队去探索AI的边界。就是告诉大家，我们这个有AI这个AI然后一段一点一点的让AI扩充到绝大部分的系统的里面的部分。对我觉得这是他对特斯拉的整个的自动驾驶一个最大贡献。后面在整个过程中就培养了很多人才。我觉得特斯拉主要是内部培养人才，这个机制特别重要。所以说在Angel离开之后，端到端的出现，我刚才说是自下而上的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:29",
      "text": "其实你刚刚也有提到，在整个这个过程中，其实自动驾驶是直接向马斯克汇报的。我也挺好奇马斯克他在进入到自动驾驶这样的一个领域的时候，首先这个领域它是全新的，当时对你们来说所有的问题都是未知的，它其实也是在一个学习的状态中。那他是怎么去综合你们的这些信息来给出判断的？你觉得他的一个思考逻辑是什么呢？他是怎么来做决定跟做决策的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:58",
      "text": "我觉得大家对于马斯克研究都肯定比我更充分。我也是经常看你们频道，然后看一些专家来分析马斯克。我觉得从我第一视角来看他的话，其实我觉得他一直是在参与这个团队的技术管理，是一个非常深度的参与。所以你说他的一些所谓第一性原理或者他信息来源，你不参加这个团队的管理或者技术会议怎么行呢？所以经常性的你说他在推特上X上发布一些大家认为非常匪夷所思或者石破天惊的一些timeline，大家觉得非常的不可思议。其实可能就是他刚参加一个会议，他觉得这个东西他对自己有一个心理的估计。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:35",
      "text": "其实你说他在整个特斯拉的管理过程中，有没有战略性严重的错误？我觉得在自动驾驶这边确实是几乎没有，确实是非常的把每一点都踩准了。最后也确实是，比如说这个纯视觉，我就在想如果我们今天的AI技术没有达到这个层次，但是真的就是他都猜准了。但是我要在model 3的量产的时候，这个陈胜可以补充。就是model三他一开始他希望的全自动化工厂，全自动化，我觉得太过高的估计了。我觉得它技术上就完全没有实现，最后还是变成了一个比较正常的一个生产线这样一个流程。所以并不是说他天马行空，总是在特别不切实际的进行决策。我觉得他的决策还是非常理性的。这种理性一方面来源他不断的在深度参与整个队伍的管理。然后另外一个方向，他是会及时纠错。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:21",
      "text": "而且我觉得虽然大家说马斯克会有很多公司，平摊到每个公司的时间可能不够。但是对于他关注的无论是AI机器人，他每周固定会有周会，会花很多时间去看所有的细节，深入到具体的管理过程当中。而且我觉得很多人是以结果来去看或去调侃。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:42",
      "text": "从说今年年底实现自动驾驶已经到第七个年头了，对吧？但是我觉得每一次伊朗去说这个，他真的是因为更多是他自己相信这个事情，而超过于他作为一个marketing的一个效用。因为是他一个发展的眼光，他看到了有一些我们在不断的去进步，就像振华等其他的这些优秀的工程师在不断的去进步。所以他其实坚信说OK我们从一个进步的眼光或者迭代的进程来看，他是相信我们是越来越好的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:13",
      "text": "我觉得很多很多网友们从一个结论去来看，他其实并没有实现马斯克说大话。我觉得这一点其实并不是。如果他自己不相信，然后他就发了，那我觉得这个可能会很不一样。但是我觉得他是自己也是坚信说这个技术是能实现的。当然它确实很难。这也是为什么我们花了很长的时间去做到现在这个V12的这样一个chat PT moment。但是我觉得就像老于说的，在真的我意识到错误的时候，他是会及时去纠错以及承认的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:45",
      "text": "他对时间线的估计可能不太准，但是vision是非常准的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:49",
      "text": "我觉得对时间线的估计，他有一个是他我觉得他是有意的，在提前也是给团队压力，包括8月8号就Robert taxi这件事情，其实内部的人我猜测你他并不是纯粹的压力。其实这对于保留住人才也是很重要的。就是今天自动驾驶人才大量的外流到大模型领域，特斯拉在战略上你都没有一个清晰路线图的话，我觉得这对于人才是有损耗的。所以8月8号这件事情也是向内部在喊话。我们下一步阶段下一个目标，我们是真的正要开始做Robert xi了，这是玩真的了。我们的公司的资源要大部分向这个上面倾斜了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:23",
      "text": "包括我记得之前其实振华你有说，你说马斯克他说要走纯视觉的方案，不上激光雷达。他这些话他也不完全是说给外部听的，其实也是说给内部听的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:33",
      "text": "是的，其实我们在想，如果当时特斯拉用激光雷达了，只要你激光雷达在车上，那么你工程师就肯定会用激光雷达。因为激光雷达太好用了，所以他说他是一个拐棍儿，对吧？像雷军他就说了，他说了终于是个大实话，就是说我们使用激光雷达是因为我们纯视觉达不到特斯拉水平。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:53",
      "text": "如果特斯拉当时用激光雷达或者用高清地图了，那么今天所有的一切全都要重来。所有的它不是说简单的拿掉就拿掉了。它激光雷达和视觉绝对不是冗余性的问题。所谓冗余是指你拿掉任何一个，另外一个还像原来的一样work。不是这样的，拿掉了就不work了。所以这一系列的技术上的难关，包括今天端到端和那一刻都是有关系的。如果有那时候有激光雷达，到今天我觉得特斯拉的位置肯定远远不如现在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:21",
      "text": "关于刚刚别人说的这个时间线，对吧？我们很多人都说，我觉得就像我们今天的讨论，其实更多也不是纠结于技术路线，或者最终是不是会达到某一个点。而更多是说他什么时候能落实，这个其实更多是可能我会关注的一个探讨点，就是短期或者中期会不会对于特斯拉会有一些股价上的促进作用，但是对于长期，我觉得我们刚刚也探讨了，从ressource的角度，从工程实现的角度等等等这些角度或者scalability的角度。其实我觉得这就是反过来去证明说我们去掉拐杖去走对的路。但是不管它多难，但是坚持在这条路上，我觉得这个是特斯拉一贯的坚持的一个方向。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:04",
      "text": "对，振华还有一个想问你的就是你在做整个特斯拉自动驾驶期间，有没有过什么时候是你质疑过马斯克的决定？你觉得他那个东西不可能达到，但是最后证明他是对的，或者有没有什么时候是他是错的，但是你是对的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:20",
      "text": "这些时刻我从来没有质疑过，因为我自身能力也有限，我觉得我一直说我是代表特斯拉AI最低水平的工程师，这太谦虚了。我对他是完全的是，但是确实是在整个过程中，我们有同事有很多同事质疑，最简单就是就离开。其实我在特斯拉刚加入的时候是主管视觉叫David mr他后来他带着几乎整个组都去英伟达了。所以英伟达今天他的自动驾驶的雏形，或者说创始的组，其实完完全全是来自特斯拉的。其实就是一个你可以说路线上的不同意见。比如戴维尼斯，他就强烈认为，因为他是做计算机纯视觉几何出身的，他对all in AI的态度就不如斯克，他的要求也没有达到他的要求。这两人完全不同，意在这个技术输入线就完全不同意，那么就离开。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:05",
      "text": "他是不认为应该完全all in AI对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:08",
      "text": "或者说他对all in AI的这个理解还是太保守了。从一开始解决这个问题，他就不是想用AI来解决。所以这个其实是很多在传统领域非AI领域做的久的一些比较有成就的很资深的人的一些他们的问题。其实今天也是这样，前不久我在看李开复关于他在和一个频道对谈的时候，他说他需要三类人。这个三类人具体有一个我忘记了，他说但是有一类他说的我挺有同感的，就是叫做原生态的AI工程师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:38",
      "text": "这个AI工程师，他原来没有任何的背景，其实李开复他也是AI出身，他在语音识别，但是他认为自己都不算原生态。因为他们的以前那套AI理论，还是有很多大量的什么feature engineering在里面的。今天的AI工程师，原生态AI工程师上来就是端到端，我没有任何的理论背景，我没有任何的me knowledge，我除了端到端我也不会别的。他认为这样的人才是非常重要的。我觉得这也不是不能说是看谁对谁错，我们还是以结果来看。所以在整个的这过程中，因为就像有马斯克这样的人，有这样的领导，他所吸引的人，所招来的人和配合的人，那才是愿意all in AI的。我觉得这也是一个很有意思的一件事情。以后如果我们特斯拉的FSE Robert xi商业化之后，我觉得这是一个很好的纪录片。我觉得硅谷101一定要做一些这样的视频，然后来记录一下特斯拉的整个FSE的成长史。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:32",
      "text": "好的，我们争取也希望你们能给我们提供更多专业的指导。然后其实还有一个问题是关于上一期侯晓迪在我们的节目中聊到的，他其实有提出质疑，他就觉得特斯拉并不是一个端到端的模型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:50",
      "text": "你怎么看？首先小笛他自己本身就是一个在AI领域非常有名，非常有建树的一个科学家，对吧？他后来创业，关于他说的这个并行这个surge tree这个技术，确实是他是有所本的，他不是随便说的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:04",
      "text": "在特斯拉自动驾驶的负责人叫a shock。他在去年上半年的时候，在CVPR1个workshop里面给了一个presentation。然后他在有一个slide里面讲到在规划模块神经网络化的这么一部分，就是把并行树这个地方变成神经网络，就这一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:22",
      "text": "确实不是今天的端到端完完全全不同。所以说可能有一些包括小迪在内一些人，可能行内的人误解为这个就是特斯拉端到端。所以这个我来澄清一下，我可以向大家保证，这个绝对不是特斯拉端到端。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:36",
      "text": "所以他看到的那个东西不是特斯拉真正在做的这个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:40",
      "text": "对吧？他看的东西是特斯拉V11的1个模块。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:43",
      "text": "不是V12的模块。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:45",
      "text": "对对对，不是V12。所以他说的也对，那个不是端到端，是没有问问题的，只不过那个是一个过时的一个特斯拉的技术。特斯拉今天的V12和那个不是一回事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:55",
      "text": "小迪其实在我们跟他录自动驾驶的那期节目里面，也提到了很多对特斯拉的质疑。关于其他的部分你有什么想说的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:05",
      "text": "对我觉得小迪我能够体会他，我能够共情他一部分。就是作为一个L四自动驾驶公司的一个创始人，对于马斯克的一些言论的的一些就我能够共情一部分。但是我觉得是这样的，我替特斯拉说几句话。首先第一就是特斯拉的所谓L2L3，绝对不是说是吹牛，说是把它任意的拔高成rob taxi。不是这样的，我从加入特斯拉这一天起，我就知道这个产品的终极的目的目标就是robot taxi。中间只是我们要通过L2L3这些渐进性的高级辅助驾驶，达到最终robot taxi。在今天这一刻，历史上任何一刻都距离robo taxi非常的近。所以这也是我们整个行业内的人我也大量了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:51",
      "text": "比如说我们有一个网友是cruise automation，他说我们对于特斯拉的东西，我们知道它的存在，我们知道它不是log test。但是我们知道他存在，我们对它还是一直在关注。但是最近开始在技术上对他产生敬畏了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:05",
      "text": "因为大模型这件事情，端到端这件事情确实让它具备了这个robot taxi雏形。就是以前大家觉得这一套这么廉价传感器，这一套完全不需要高精地图，是完全mission impossible的一件事情。但是在V一二确实是非常接近了。我觉得小迪他做一件事挺好，就是说他说他也开始开特斯拉了，对吧？他用特斯拉来体验这样一件事情，所以这个我觉得是一件挺好的一件事情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:28",
      "text": "我其实鼓励整个行业的工程师，只要你是尊重驾驶的，你真的是需要开特斯拉V12，这是一个最接近市场的一个产品。还有一个就是他所质疑的，比如说马斯克吹牛说是开车从西岸开到东海岸，对吧？他说他要赌这么一件事情，我觉得这个事情整个的细节我是非常清楚的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:48",
      "text": "你说特斯拉今天能不能完全的无人驾驶的从西岸开始，东岸这个技术上的难点是什么呢？难点其实就是下高速充电，然后再回去，其实在高速上已经根本就不是什么问题了。所以说在当时提出这个目标的时候，特斯拉的autopilot在高速上都很不完美，差距非常的大。所以这更像是提出一个内部的激励，就是我的短期的目标是什么呢？就是西岸到东岸。因为它主要是高速上会完成，等到真正我们实现高速是基本上没有什么问题的时候，我们还有没有必要花费这个精力要解决这个下去充电上来这个过程，这个当然也很重要。但是在那个时候我们要知道特斯拉面临一个更大的难题，就是城市道路。就是我只是把高速解决，我城市道路还没有解决，我是不是要最后为了这个所谓demo的承诺，又花费大量的精力把它实现，还是说我应该赶紧去做城市道路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:41",
      "text": "我稍微来解释一下这件事情，就像今天大家说去拉斯维加斯来做马斯克的这个隧道。为什么特斯拉车还要人工开？为什么不能自动驾驶？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:50",
      "text": "其实还是一个问题，就是我们有没有必要花费这个时间来专门解决这个隧道的问题。如果解决他这个问题，对于自动驾驶的整个的这个软件架构算法是有帮助的那可以。但如果它不是，它只是有耗费更多的精力来解决这么一个小的问题，是不是有这个必要？对我觉得这是一脉相承的。所以并不是说他在吹牛，而是说已经达到了一个阶段，那么就要去攻下一个阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:15",
      "text": "整体上来讲，我认为整个行业对于特斯拉的今年的进展，是一个既欢迎的然后又紧张的一个状态。因为他确实是以前他在辅助驾驶这一块在玩自己的事情，但是现在他的目标变成robot taxi了，这个可能就会对整个行业会发生一个非常的变化。但是我觉得这其实是请大家这么理解，如果没有特斯拉在做这件事情，可能自动驾驶行业真的是冰冰凉了。我觉得这是一个整个行业起死回生的一个重大的一个转机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:45",
      "text": "这个总结非常好。因为今天其实我们提到了很多V12的进步，也聊了大家很多的主观感受，我还是想给听众一个大概的印象，我们如果现在拿特斯拉的V12技术跟整个v mo的自动驾驶技术来比的话，你们觉得哪个更好一点点？就是我们想给他一个大概的行业定位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:06",
      "text": "好，这个问题太好了。我一再重申，我对于韦某是非常敬畏的，我很喜欢这家公司，我认为它对整个的行业是一个引领作用。而且它包括这个regulation，包括这些整个的刚才我们所谈到的opt taxi所面临的一系列的社会问题、法规问题，他都在帮大家踩这些坑。所以vivo做到今天是相当不容易。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:26",
      "text": "我也认识很多vivo的工程师，我对于他们的能力我是非常敬重的。而且我经常看vivo的paper到今天我们就用直接比较的话，当然特斯拉V12在比如说在旧金山当然是不如威谋。所以说这个一定要就非常clear。如果说特斯拉的V12，假设它能够达到vivo水平，我觉得这就是已经基本上说明这个事儿就成了。就我刚才说的行业重大转机就已经成既成事实了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:54",
      "text": "那如果不说vivo，比如说我们说cruise，说像pony类似于其他的这些公司。因为我觉得可能很多L4的自动驾驶公司，它在技术上有差距，但是我们说它的差距其实不是那么大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:08",
      "text": "是的，这是我同意业界的说法，包括小迪说法就是说特斯拉没有到L4，就这些公司他们已经在奥斯了，这是完全不同的产品。但是硬是拿今天特斯拉V12和他们相比，我觉得是非常不公平的。因为L四是有限定条件的，不是你哪儿都能开的。而特斯拉是用一个大模型，在北美，包括阿拉斯加，包括夏威夷都能开V12。到今天他们L4的差距在我心目中是有清晰的路线图能够弥补，能够补足的。首先最重要的就是整个大模型能力的提升，然后还有一个很重要的补足。其实刚刚David提到了说特斯拉的FSD进入中国有百度的地图，比较高质量的导航地图的补足。其实在美国也是有的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:51",
      "text": "你们如果看AI电影的话，特斯拉不是用高德地图，但是用导航及地图的。那么就是说从特斯拉今天V12到L四级，别的一个非常重要的一个事情就是我只要把它变成本地化了，变成一个特定区域的一个服务的话。我就有这样的能力，能够在我的导航及地图里面任意的扩充我的信息。其实这个本质上就是一个从线上detection转到线下的这个问题。地图的本质就是这样一个事情。我已经谈到两点了，一个是大模型本身的一演进，还有一个是导航地图的更加细节信息。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:23",
      "text": "第三个就像ChatGPT1样，就是我大模型在针对具体的任务的时候，比如说我大模型想对医学上的相对法律上的具体区域路径的一个微调，这样的事情又是第三个级别的。然后第四个级别的就是运营，就像今天所有S公司的运营。所以我认为这四个级别的进步会能够让特斯拉的V12达到L四这样一个水平。只是他今天还是没有做，还是在做第一个级别的事情，因为他有很大潜力，端到端大模型完只是刚刚开始，还有非常大的潜力。我觉得等到那个时候遇到瓶颈的时候，或者说即将出现一些瓶颈的时候，我觉得特斯拉就会考虑后面的路径，然后达到今天的L4。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:02",
      "text": "所以我们要看动态，因为我注意到小迪在上一期讲，他说他特斯拉开十分钟接管一次，这个就看你怎么看待了。如果我们是V11过来的人，我们会觉得十分钟就有一次很不错呀，这个很不错，对吧？你如果看到是他的一个进步的一个曲线，但是你如果是按照一个L4公司的这么一个高度来看待这个怎么回事？十分钟接管一次对吧？这个是一个完全不同的视角，我还是非常乐观的。当然我是代表特斯拉AI最低水平，而且我是非常biased的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:30",
      "text": "对我这里补充一点，就是刚才jane你也提到像跟国内的L4的公司怎么进行比较，我觉得这个其实不在一个维度上。其实国内的L4公司，当然我说这个话其实也是有根据的，就非常像。为什么要非常的像呢？首先大家来自的公司都很像，对吧？来自共同的一个老东家。然后其次我们用的传感器，我们用的硬件芯片，方方面面的方法论也都很像。所以实际上大家已经在技术层面，没有人敢说有绝对领先了。更多的是开始铺车队，然后用这种room base的方式去不停的开城，今天开一个城，明天开一个城，然后去各地开始拿牌照。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:10",
      "text": "我觉得特斯拉完全不会在这个领域这么笨，跟中国公司这样去竞争。所以还是回到大模型本身的一个disruptive innovation，就是一种破坏式创新。在于它并不需要再重新做很多L4公司在中国干的这件事情，我觉得是一个非常革命性的创新。",
      "speaker": "发言人5"
    },
    {
      "time": "01:04:27",
      "text": "然后另外一点，我想说也是因为国内这些L4公司已经没有办法再去开城了。为什么我说没有办法开城呢？因为你开成是要自己的车队去铺的那你每台车的成本，从头顶的激光雷达到你车底下的高精地图，它的成本其实是相当高的那你在这种资本行情下，你还有没有能力去每个城市至少干100台robot taxi，对吧？100台robot taxi我们现在按照基本上100万人民币左右，加上Operation cost就是一个城市一个亿人民币。那你融了多少钱？你有没有足够的时间和金钱去跟特斯拉这样竞争，而且你还是本土竞争。所以我其实是对这方面不乐观的。我非常看好特斯拉的FSD进入中国，并且是在robot taxi领域，可能跟中国公司掰掰手腕子。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:12",
      "text": "大家去验证一下什么叫真正成熟的商业模式。刚才其实振华也讲了，我很赞同他这个观点。就是如果我们不考虑经济性，我们单纯强调技术的领先，或者说最终客户的体验，其实是不对的。因为经济性的背后你才能证明你这个business model是不是能work。",
      "speaker": "发言人5"
    },
    {
      "time": "01:05:29",
      "text": "我借着刚刚大卫和振华的观点，因为刚刚最开始老于有提到过一个雨刷传感器的事情。从一个小点来说，其实刚刚我们谈的两类公司，它的技术实现的路径和商业模式是非常不一样的。特斯拉从精益生产经营运营的角度，我能用视觉，用已有的设备，比方说camera去做到不需要激光雷达，不需要雷达，不需要雨刷传感器，可能就只有几块钱。但是你做到每年180万台车，200万台车，它其实就有很多钱。那可以去给自动驾驶这样一个future去造血。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:05",
      "text": "我觉得刚刚大卫讲的就是对重资本去铺城市或者去收集数据。如果我们相信scaling law的话，这是一个大前提。如果我们相信scaling law最后能解决FS的情况下，那特斯拉现有的资产其实是非常宝贵的。而且是会让一些没有太多深厚资金资本的初创公司完全没有办法去compete的这样一个很深的一个护城河。当然这个前提是我们相信这个数据。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:33",
      "text": "对他甚至让其他主机厂都没有办法compete。就是哪怕像国产的第二梯队的造车的势力都没有办法compete。",
      "speaker": "发言人5"
    },
    {
      "time": "01:06:42",
      "text": "但是我们看到了一个起点。就是一个chat GPPT woman，我们可以去相信他，但是有多少人会去相信这个最后一定能达到这个for self driving。这是我现在没有看到有数据可以给我证明的现在这样一个状况。",
      "speaker": "发言人4"
    },
    {
      "time": "01:06:57",
      "text": "接下来我觉得大家很关注的还有一个点，就是FSD的入华中国的道路的特别状况特别的多。比如说我经常有看到逆行的外卖员，我不知道你们会怎么看FSD入华落地的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:13",
      "text": "其实因为我平时更多时间是在中国做自动驾驶，我们也是做L4的，所以对中国的路况是相当的了解的。路况的复杂程度我觉得美国可能要乘以个10。所以大概率我在想FSD入华肯定会有一些底层的基础设施的支持，比如说还是会选装，或者说一个somehow一个高精地图，或者叫SD版本的地图或SD pro。这个取决于百度怎么命名这个地图，肯定是有这方面的加持的。因为你完全在中国的公开道路，而且中国之前的车主实际上是FSD，几乎这个功能是没有的那在这种状态下，你直接说上FSD或者把端到端模型上过来，他肯定表现不如本土作战的，像华为其他公司，那肯定不能说一入华就翻车。那为了保证不翻车，也会采用跟其他公司大概率相同的策略。就是我也会把你们有的东西，尤其是地图，包括合规性是要求于有地图的我给你加上。然后在这个上面我先做一些数据和跑一些样子，然后咱们再看。",
      "speaker": "发言人5"
    },
    {
      "time": "01:08:15",
      "text": "我实际对这个事情也是非常相反的观点。这就是又回到我刚才那会儿说的这个regulation，就是准入的这个问题。一旦准入的问题解决，中国反而是最典型的一个统一大市场了。只要准入的问题解决，如果我们认为这个端到端的大模型，特斯拉现在在国内的车也都一直有收集数据的能力。虽然它可能没有开FSD，但是我觉得对于训练角度来说，我强烈怀疑这个实际上关系不大。就是只要有时候这个数据能力就够了，重新训练或者说只是分寸，就是说把现有的模型微调适应于中国这个道路，反而很有可能可以推得非常快。尤其是在有中国的统一市场准入的前提下，很有可能会更快。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:55",
      "text": "当然中国路况之复杂，那当然是了，但是这未必是坏事儿。经过了最复杂的路况，可能有了这一条路之后，世界上别的地方可能铺的会更快。如果这条技术，尤其是我们现在讨论的是一个不需要L5只，需要能对人比较好进行辅助驾驶的一个技术。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:11",
      "text": "说实话我不觉得中国的路况真正麻烦到了无法解决。因为所有的时候在一个随时可以被人接管的状态下，大不了处理不了就交给人就行了。这个事情一直还是存在的，就是这条路一直存在的。所以说我觉得只要市场准入这个事儿已经完成的话，实际上很容易。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:29",
      "text": "我觉得这个分短期和长期。刚刚文燕说的是对于长期的展望，那也是在基于解决了FSD的适用场景之前，短期的话我觉得中国消费者还是很挑剔的。以及对于这个市场教育，我们之前所谓的比方说刹车门，或者说对于一个动力回收的系统，它其实在现在几乎所有主流中国电车上都已经是一个必备的功能了。但是国家还是推出了政策，说要给动力回收加一个刹车，就是一定要踩刹车做刹停。所以其实对于用户是不是会愿意经常接管，或者说去为这个事情买单，我的观点可能更加悲观一点。因为我觉得我们今天again，我们今天都是特斯拉的长期的使用者，以及偏可能学术或者偏tag一点。所以对于特斯拉的表现，或者说它的一些失效，我们能去分析原因以及容忍程度能更高一点，并不代表大部分的用户都会去相信这个事情。以及大家对于所谓自动驾驶，或者辅助驾驶，或者全自动驾驶怎么宣传的这个理解和期望值会是非常不一样的我没有。",
      "speaker": "发言人4"
    },
    {
      "time": "01:10:41",
      "text": "看到这里边的特异性，就是说是中国在这一点，比如说美国也有各种刹车门，乱七八糟的事情，什么调查这些的。我觉得在做了一些基本的模型的适配。当他说这个已经从技术上基本准备好的情况下，我不觉得中国的市场相比美国市场对于FSD的接受程度会有特别明显差异。当然出了价钱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:01",
      "text": "我想问大卫一个问题，我们假设FSD入华是基于model 3Y的现有的硬件去做的入华，对吧？因为它要涉及到robot taxi，可能要很久之后的事情。那基于现有的硬件的条件，以及你对于特斯拉硬件的了解，或者说你对于中国路况的了解，你觉得他有具备像美国表现的这个FSD这样的能力吗？",
      "speaker": "发言人4"
    },
    {
      "time": "01:11:24",
      "text": "实际上硬件刚才也讲了，就是说你这个FSD不管是12点几的版本，在HW3.0上也能跑。所以中国现存的车主的HW3.0也是能跑的那我觉得更关注的是在软件或者说云端的这些infrastructure方面的支持。因为之前这部分几乎是空白，在这个空白的基础上，一旦你开启了这个FSD，就客户开始用。我们先不说是付费用，还是特斯拉免费让你用，给你一个T那你的表现一定是要一炮走红的，不能上来就哑炮。那你要保证它不是哑炮，之前又没有做这些积累，那肯定是要有地图这方面的支持。所以其实我觉得最关键的就是这个地图。我刚好像无独有偶，这两天看到特斯拉中国的官方账号推送了基于百度地图的高精的版本。所以我觉得大概率是沿着这个方向去走的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:12:15",
      "text": "可是我会做一些不一样的观点。因为从官方数据来讲，特斯拉的绝大部分的用户车主都是在一二线城市。一二线城市有更多复杂的高架路。在同一条路上它可能有上下好几层的这样一个折叠的效应。有隧道、有高架、有正常公路，以及它会有很多的地下车库。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:37",
      "text": "FSD在重庆就算。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:38",
      "text": "你有高精地图，它会受到很多关于GPS IMU以及对类似于重庆上海这些复杂的路况，会受到现有的硬件的影响。他是不是真的能达到大卫所谓的一炮走红的这样一个效果，我是存疑的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:12:54",
      "text": "实际上您说的这一点在因为我现在手里有百度的车极越01，它就是基于百度高精地图。当然它其实整个的方法论跟特斯拉还是有很大的区别的。虽然都是纯视觉，因为它的这个planning模块还是基于u base的。But anyway刚才你说的这个问题实际上并不难解决。我有足够的图高价不高价的，实际上哪怕有这些GPS的峡谷也是能解决的，也是可以靠高精地图加卡车道线这种或者特征点匹配等等都可以完成的。",
      "speaker": "发言人5"
    },
    {
      "time": "01:13:26",
      "text": "我觉得这个倒不是个大问题，主要的问题还是说应对中国复杂场景这个planning如何去做。因为车主最终坐在车里，他对感知这些东西其实是很难感觉到的，他也不可能盯着这个dashmore上一直看，前面有个车，你居然把校车感知成了卡车，他不会这么感觉。他只是会对你这个车的顿挫感、上下匝道、红绿灯等行人斑马线等等这些体感他比较在乎。而这个体感在中国比较复杂的场景下，我也是存疑能不能做的像美国这么好。因为美国毕竟交通参与者对于路权是很在乎的，谁先走谁不能先走，大家都很follow的住，对吧？那中国是另一种情况。",
      "speaker": "发言人5"
    },
    {
      "time": "01:14:04",
      "text": "实际上有人还专门提了一下这个事情，就是说在V一二里边他还是非常乖的，在那个stop上。会等的这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:12",
      "text": "因为你数据是在美国的，你的司机是在美国塞子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:16",
      "text": "不不不，但是我想说的是，美国实际上大量的车，我可以说很高比例的车它是不等的。也就是说这个地方它并不需要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:24",
      "text": "因为五星级司机不是用户的，他是测特斯拉自己的司机。这里我其实FIC入华，我觉得这个信息我觉得从特斯拉层面上来讲，特斯拉中国来讲，它绝对是一个最大的项目，因为影响力太大了，对吧？马斯克这个总理一切的这种铺天盖地的报道，现在的压力在特斯拉中国是非常强大的。而且我也是在离开特斯拉之后，开始做自己的业余自媒体。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:50",
      "text": "我和大量的国内的特斯拉车主和他们聊天，我能够体会到国内的特斯拉的车主对于FS的渴望和他们的关注远远超过我的想象。也是基于这个原因，我认为国内的用户其实对于自动驾驶或者高级辅助驾驶的，他们的尝鲜的渴望其实是远超于美国的。我们有一些博主，他就在B站上发一些关于美国自动驾驶FA12的视频。你可以想象到国内的人他就光看这个就有多少点击量，大家多么喜欢看这个。从这一点来讲是市场是存在的，特斯拉必须做好的，这个压力也是极其的大。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:26",
      "text": "那么为什么迟迟到今年才开始说要入华呢？这个信息为什么到今年才开始呢？我觉得首先最重要的还是法律法规的问题，数据问题。我有一个同学他在上海电力工作，他说终于我的车可以开进我们公司的停车场了。他他的特斯拉这么多年就不让他进去，这是国企的特斯拉，不让他进去最重要的问题就是它的数据采集。特斯拉是不具备资质的，今年是把这条路终于走通了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:56",
      "text": "数据先到百度，百度脱敏，脱敏是什么？把车牌，然后把一些有用户相关的或者国家安全相关的数据去掉。然后这个数据才从百度再到上海数据中心，就是特斯拉智慧中心，这条路才刚刚开始打通。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:10",
      "text": "你没有这一条根本就不可能。现在恰恰巧。V一二研发出来了，端到端研发出来了，我觉得又把这个可能性增强了，为什么呢？我非常同意David的这个看法，就是感知上来讲差别不大难的是planning control。但是planning control如果不是端到端的话，你必须铺大量的人在做这件事情。根据国内如此复杂的路况，华为有几千个人，知道吧？华为几千个人，包括你刚才说的百度，他们在想华为这么多人，我们是不是应该也招聘这么多人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:43",
      "text": "但是端到端这件事情之后，改变了整个行业格局。我可以告诉大家，我们特斯拉的原来做planning control的老大，他自己先离职了。我觉得离职的非常对，激流勇退不需要你了，你的planning control不需要你了，进入神经网络了，进入AI了。现在开始国内有大量公司，他们在一起开会，在一起讨论，或者说再重新来复盘这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:05",
      "text": "比如说理想他要招多少人我听说也是因为特斯拉端到端这件事情之后，影响他们整个的人才布局，他们体系架构的布局都变了。因为planning control，现在我不需要那么多人了，以前确实是大家人海战术，因为你的场景太复杂了，直接就是一个规则的写，非常复杂。你如果在这种情况下，我觉得特斯拉根本没有任何优势。特斯拉怎么拼，怎么去竞争？先不说我能不能招到这么多人，关键一点就是特斯拉最大的concern入华concern。对于特斯拉来说，他担心他的安全，他的埃批，他的知识产权，他不愿意放真正的具备代码阅读权限的工程师。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:45",
      "text": "在上海这是一个特斯拉的一个问题。但是我非常同意，如果要是充分的市场竞争，大家愿意没有这个concern的话，中国是一个最好的实现自动驾驶一个竞争的场合。中国搞定了，其他都是迎刃而解。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:58",
      "text": "但是这就是有这个问题，也就是特斯拉它不可以把具备代码阅读权限公式放在上海。那么在端到端之前，这简直是难以置信的。你们能想到大家把有问题的数据发到美国，然后大家一开始看，这是planning，这怎么弄？这中国的是怎么弄？",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:13",
      "text": "这是美国工程师在这学习这玩意儿，这不可思议，对吧？那么现在端到端，现在就是变成了一个David刚才说的，就是变成一个infrastructure问题。我只要从0到1把一切欠的账，把infrastructure数据采集标注，反正这一套把它走完，后面就简单了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:30",
      "text": "但是现在最难的就是这一部分，但是我觉得这个是没有问题的。以他们猪的执行力，以我们在北美我们还是有非常棒的华人工程师在配合。所以我觉得这一套0到1应该是可以完成的。而且现在抓住这个政策窗口极大的支持，从上海到总理都是非常支持特斯拉FICE落地。所以我觉得这个窗口抓住，我相信特斯拉也非常明白，必须不能是哑光。像David的手一出来，原来就这么回事，这还是对吗？对，原来还不如我那个谁谁谁谁谁谁。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:00",
      "text": "对吧？我都能想到这个哑炮之后。",
      "speaker": "发言人5"
    },
    {
      "time": "01:19:02",
      "text": "B站和微博上就老美就这我都不对对对，没错。所以我觉得一个是时机政策上的出来的时机窗口，还有一个最重要是我端到正好出现了，所以说我认为这个事情就变得有希望了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:18",
      "text": "我还有一个非常小的问题是想跟听众简单解释一下autopilot跟FSD的区别。因为我觉得听到这里可能还有一些听众他是不能分清楚这两者的区别。因为FSD的全称是for self driving，它可能会有一个它是完全的自动驾驶的迷惑。所以我们简单跟听众做一个科普。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:38",
      "text": "autopilot是卖一辆特斯拉。Autopilot是免费的，自带的就是它的功能仅仅是车道保持，可以和大部分的cruise比较类似。FSD才是真正的所谓的高级辅助自动驾驶，是我们刚才所说的这些8000美金，或者说每个月的九十九美金，都是指FSD。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:57",
      "text": "刚刚我们讨论了很多V12，我觉得今天大家想听我们这期节目可能很大的一个关注点就是8月8号特斯拉的robot taxi，马斯克说会推出rob taxi。我不知道他的意思是说我们要推出robot taxi的硬件车给大家展示一下，还是说我们可以去上线这个业务了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:16",
      "text": "我觉得应该是硬件，因为它用的是on will这个词，我觉得它应该是一个硬件的展示，比较符合特斯拉以前的。比如说model 3 cyber r truck这些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:27",
      "text": "推出以新的车型就是展示车。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:29",
      "text": "对我觉得他现在说的这个所谓robot taxi，明显就是想做一个能够真正在路上跑，开始赚钱的，真正作为一个taxi出现的一个产品。而这个东西你可以想象，就是从musk喜欢做的事情，就是说优化的这个角度来说，现有的给家庭用的这个车是不适合做这个robot tax。就是有很多事情，比如说少一个座位，比如说里边各种空间的优化，各种使用的场景。更重要的就是我刚才提的，我非常相信的一点就是现有的车从视觉摄像头架构的角度来说，是不可能达到可以完全无人接管的FSD的。从这个角度来说，它必须有一款新的硬件出现。所以robot taxi我觉得放一款新的一个完全为了当出租车而设计的一个硬件是非常必要，也非常自然的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:15",
      "text": "所以它其实是要做一个robot taxi的原型车。在那个时间点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:20",
      "text": "就是从特斯拉作为一个车公司这么长时间来说，它这个点放出来应该就是已经达到类似当年说放出model 3的时候的那个状态，就是说一个ready可以推出的一个版本了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:32",
      "text": "冰焰刚刚提的一点就是车肯定是会需要有新的硬件，最基本如果它要自动运行，它车门至少会自己开关等等。刚刚老叶说了这是NVL，所以说是一个新品的发布。如果我去套用过去的时间，model 3从发布到交付花了16个月的时间，model y花了十个月的时间，cyber ur花了45个月的时间，roster还没有发布，到现在已经72个月的时间了and counting。所以如果我们去按照以model 3或者model y的这样一个车型去做预计的话，可能也从今年的8月8号，可能你真的要看到也要到明年的下半年。如果做一个合理的估计的话。",
      "speaker": "发言人4"
    },
    {
      "time": "01:22:13",
      "text": "这里我有一个大胆的猜测，也是补充一点。Robot taxi这个品类相较于auto mobile maker或者OEM这些主机厂来说，他其实更在乎的是我们叫mobility as a service，对吧？就是提供出行服务。那么一个出行服务的车或者说这个硬件载体，还有没有必要长得跟现在的车型很像？这其实是一个delima。因为你跟现在的车型很像，就意味着你还是要有方向盘，对吧？还是要有座位。当然你可以把方向盘拆了，就像威猛它现在在弯曲跑的捷豹路虎这款车，它当然是有方向盘，只是方向盘那个位置不坐人，这其实是一种巨大的浪费。",
      "speaker": "发言人5"
    },
    {
      "time": "01:22:51",
      "text": "如果我们不这么造车，不做Rachel feeding，我们要从ground zero开始建立一个车。比如说像zooks，像之前cruise origin，就是cruise做了一款也是对称设计的车，这个周期是很长的。但是它的好处就是说它确实是为mobility as service这件事情打造的。刚才回到像振华说的这个大模型，端到端有没有足够的泛化性能适配这么多车，这个我觉得是打个问号。所以综上所述，我觉得这个robot xi大概率不会跟现有的车型有太大的出入。不会是真的像zooks或者cruise origin，或者其他的专门做robot taxi的公司做的这种对称式的，或者说完全没有方向盘的设计，而是还会参考现在的乘用车的设计标准来做。这样才能把几件事情合一，既能满足大模型，又能利用现有的这些整个的supply chain。如果有人接管，还能开一下。",
      "speaker": "发言人5"
    },
    {
      "time": "01:23:44",
      "text": "大卫。如果你看过cyber trunk，读过伊隆马斯克传，如果对马斯克有一定的了解，你从他的审美，他可能是不会允许有这样一个方方的像校车一样的，像斯鲁克或者卡牛的车带着一个特斯拉的标在路上开的。",
      "speaker": "发言人4"
    },
    {
      "time": "01:23:58",
      "text": "但是我觉得也恰恰是按照所谓的第一性原理出发，如果要设立设计这一辆车的话，他一定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:04",
      "text": "没有方向盘。",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:05",
      "text": "一定没有方向，一定要为了这个东西而打造。但是同时对我支持你说的这个就是形状不能太丑。甚至于他可能也需要考虑manufacturer，第三方manufacturing？它供应链的复用各方面肯定也是要考虑的。还有非常重要的就是比如说美国的车是不能没有后视镜的对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:23",
      "text": "这个为什么为为什么在robot taxi上需要有后视镜？",
      "speaker": "发言人4"
    },
    {
      "time": "01:24:27",
      "text": "Regulation就regulation，这是很蠢的一件事情，技术上早就可以不用了，对吧？但是美国所有车必须有核实性，这是另外一套问题了。一定程度上我们可以说我们可以很好的预测这辆车将会是什么样子。它什么地方可以改，什么地方不能改，将会怎么改。我觉得如果我们想花时间的话，今天我们在这儿聊几个小时，基本都可以把这样子聊出来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:48",
      "text": "说到robot taxi的问题的话，我觉得大家其实最关注的还是说特斯拉什么时候能真正的实现无人驾驶的能力，哪怕是他在一个城市中无人驾驶的能力。我们在录今天的节目之前，我跟陈胜我们两个是有花大概一个下午的时间专门去试这个V12的版本。我们就发现他现在比如说找停车位的能力，进出停车场的能力，就是他在停车场里面完全是蒙圈，停车楼完全不行。对对对，还有比如说我们当时是有一个路牌，然后他那个路牌写着right turn only只能右转这个车因为导航告诉他就是刚出一个停车场，他就直接就左转了。就是从我们现在的体验来看，我觉得他在整个路上的顺滑程度还是有非常大的提升的。但是如果你真的要做robot taxi的话，就是你的起步的那几秒你要找到路，然后你要出停车场，你要把车停下来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:43",
      "text": "我的体验对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:45",
      "text": "距离对我觉得他好像是完全没有任何的忧患。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:50",
      "text": "就很有可能会回到那个问题，就是我对这个事情的观点实际上是比较悲观的。就是让它作为一个非常好的辅助驾驶，能够提供这样子整个的服务。没有问题。但是包括韦某，如果大家了解的话也都会知道，他这里边实际上是有很多。比如说背后人接管，比如说微某在san Francisco o你说远程接管。对，比如说他在三方co运行，它的停车点是有非常多的限制的，就是很多地方是不可以停，他只能在某些地方停车。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:17",
      "text": "可以这么说，包括他这个的泛化能力，就是vivo实际上已经拿到了license。但是它相当于在加州应该只在sympathetically一个地方的运行，就是非常实际上非常小的一个范围内运行。甚至连去机场接人这件事他都不可以的对吧？就是说如果这个东西可以那么泛化的话，为什么不这么做？",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:35",
      "text": "从另一个角度来说，就是tesla的这套技术路线实际上是想能够泛化的。但是我觉得会面临非常多的问题。而我一直对这个事情的观点是在达到强人工智能之前，一个完全可以在所有路上跑，可以达到不需要不限高，只需要和人近似或者是相对比人好一些，比普通的人更安全的一辆自动驾驶车，是需要AGI这样的技术的。也就是说我觉得在这两个问题收敛之前不可能实现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:03",
      "text": "对我们简单的来说还是一个城市一个城市的。因为他如果要做rob taxi的话，它其实也是一个城市一个城市的拿牌照，然后在一个固定区域内运行。甚至像你说的，它会有一些固定划出来的停车位。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:17",
      "text": "包括还有充电各方面的很有可能。但是其实这样对也应该还是有不少。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:22",
      "text": "路要走的对。Robot taxi这件事情其实在中国基本上就是一个一个城市肯一个一个城市调，一个城市拿牌照，属于一个非常重运营的活儿。但是我很期待看到tesla用它的大模型和整个OTA的这个架构，把其他robot taxi公司重新暴打一遍。让你看一下原来这种方式可能是完全走偏了。",
      "speaker": "发言人5"
    },
    {
      "time": "01:27:45",
      "text": "其实是这样，就是我认为首先我是非常敬重威猛，包括cruise automation，我认为他们在rob taxi这个行业就是这个领先者，就是在走0到1的这样一个过程。其实今天的威猛在他的用户体验，你坐在上面，其实我觉得已经至少不比人差了。但是一个问题就是其实这个产品已经存在了VIVO的，已经实现自动驾驶了，已经实现robot taxi了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:09",
      "text": "为什么这个市场完全没有培育起来？我觉得这才是一个很要命的一个问题，还是它的成本出现问题。就是你打车你最重要的一件事情就是车要不赶紧来。我常常在旧金山机场打车，我uber live同时要哪一个先来，我上哪个，把另外一个取消。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:24",
      "text": "我觉得这是很关键的那意味着什么呢？就是robot taxi它本是个taxi，它必须有网络效应。你不能说我推出十辆车赚十辆的钱，推出100辆车赚100辆的钱，不可以的。你必须要足够的规模，你可能要一千辆才有人愿意用你的车。因为我不想等，我希望你马上来，而且你的价格必须要便宜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:43",
      "text": "所以我觉得这次robo taxi发展到今天，它在商业上它不成立的一件事情。一个很重要的原因就是它的成本它还是下不来。所以大家为什么今年大家又开始有一点点关注自动驾驶？比如说wave它的融资，它是一个B点对吧？它融资。然后我听说的一些国内自动驾驶公司开始准备今年在美股上市了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:04",
      "text": "就是说有一点点大家愿意再去关注它，我认为还是拜特斯拉所赐，就是特斯拉这个端到端给人看到了一个希望。那么wave大家看它就是完全端到端。业内的人对他其实嗤之以鼻的说，你就几个demo，几篇paper，你就融了这么多钱。但是为什么大家愿意给他钱？就是特斯拉帮助他证明了端到端是可以大规模部署的，是可以在一百多万辆车上使用的。而特斯拉的这套模式是有希望在成本上远低于今天的人工的。刚才陈胜也聊到了，说单车价格什么的。其实有一点大家要注意的，就是说马斯克对于robt t taxi的运营模式，他有自己的畅想。他不是希望有一个像vivo今天一个集中自己重资产模式，我一个公司我管理这么多辆车，那你想想如果假设5万美元，10万美元一辆车，我刚才所说的1000辆车才形成一个规模效应的话，那你这公司你受得了这么样一个重资产吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:57",
      "text": "说马斯克他的理念叫做LBNB模式，就是我的车是一个比较便宜的车，绝对比今天vivo的这辆车要便宜。但是我的车是卖给普通的大众消费者，你们来持有这辆车，再加入我的无人出租车网络，这一切的前提就是我这个车要有绝对低的成本。所以说刚才所谈的一切什么激光雷达，包括我说的雨量传感器，包括第三代硬件、第四代硬件，特斯拉垂直整合，都会归结到一个成本问题上。就是大家看似说这省一点钱再省一点钱，但最后我竞争的就是一个成本。如果成本到不到一定的限度，你的技术在今天vivo它就是可以无人驾驶，它就是出租车。但是在商业上可能非常渺茫，让大家看不到希望，这是今天大家非常悲观的一个原因。而特斯拉的端到端给了业界一点点希望。好，感谢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:53",
      "text": "好了，这就是我们今天的节目。如果大家喜欢我们的节目，可以在你所收听的音频渠道来定阅。我们中国的听众。可以通过小宇宙、苹果播客、喜马拉雅、网易云音乐、QQ音乐、蜻蜓FM、荔枝FM来收听订阅我们。海外的听众可以通过苹果播客、spotify还有youtube来收听订阅我们。大家在youtube上可以搜索硅谷101播客来找到我们。感谢大家的收听，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客集中讨论了特斯拉新推出的自动驾驶技术V12版本，强调了其在驾驶体验上的显著提升和对自动驾驶领域的里程碑意义。尽管存在质疑特斯拉主要依赖视觉感知技术实现完全自动驾驶的言论，但普遍认为特斯拉在自动驾驶技术方面取得了重要进展，并对整个行业产生了深远影响。讨论也触及了特斯拉面临的挑战，如实现L4级别自动驾驶、拓展国际市场以及满足不同地区和法规的需求。此外，播客还对比了特斯拉与Cruise和百度萝卜快跑在技术路线和市场策略上的不同。特别聚焦于特斯拉在中国市场的发展前景，讨论了FSD系统进入中国市场以及在robot taxi领域的竞争潜力。虽然对中国市场的成功持保留态度，但高度认可特斯拉在自动驾驶技术上的创新和领先地位。强调了特斯拉端到端自动驾驶解决方案的重要性，认为这将是推动自动驾驶技术普及的关键，同时讨论了特斯拉面临的挑战，包括满足严格法规、数据安全问题及在中国建立有效商业模式的难题。播客还探讨了特斯拉在Robot Taxi领域的发展前景，包括可能采用的新技术和商业模式，普遍认为特斯拉的自动驾驶技术具有巨大潜力，能为中国乃至全球的自动驾驶行业带来重大影响。",
    "qa_pairs": [
      {
        "question": "大家是否同意这次特斯拉V12版本的自动驾驶达到了自动驾驶领域的GPT moment？",
        "answer": "我同意这个观点。从方法论上来看，它首次实现了端到端的感知到规划的革命性算法推新，不同于以往列举多种场景的传统方法，更加先进且具有改变人类生活和生产方式的巨大潜力。",
        "time": "00:03:31"
      },
      {
        "question": "振华，您对特斯拉V12是否认同它是自动驾驶领域的GPT moment这一观点？",
        "answer": "我也非常同意这一观点。V12不仅在用户体验上有显著提升，让用户对自动驾驶产品更加放心，而且从公司内部角度看，可能找到了一条更高效实现FSD的技术路径，类似于OpenAI中GPT2到GPT3的转变，有可能通向通用人工智能的道路。",
        "time": "00:06:08"
      },
      {
        "question": "那么对于特斯拉FSD的系统评级，是不是真的达到了L4级别的自动化？",
        "answer": "FSD的表现确实达到了L4级别的一些标准，但它在某些情况下甚至不如L2级别的好。FSD这个词更多是广告层面的描述，而非严格对应行业标准中的L4、L5等定义，实际功能可能被特斯拉的宣传所误导。",
        "time": "00:07:06"
      },
      {
        "question": "大家觉得V12版本相比之前有哪些巨大的提升，让大家有了GPT moment的感觉？",
        "answer": "V12版本在感知技术和规划决策方面有了明显提升。之前版本可能会有危险行为或犹豫不决的情况，而现在整体表现更加自信流畅，能够识别更多复杂路况下的信息，并做出更接近人类老司机的驾驶决策。例如，在应对路障、过环岛等复杂场景时，V12的处理更为顺滑和精准，减少了不必要的操作和危险距离的保持，整体体验有了较大进步。",
        "time": "00:09:34"
      },
      {
        "question": "在用户体验上，V12相比之前版本有何重大改进？",
        "answer": "V12在用户体验上的一大改进是它提供了实时释放压力的功能。以前的车型（如V11）在驾驶过程中无法在车内就提供这种释放压力的感觉，而V12则从你打开FSD开始就能让你逐渐放松，这种体验是以前不具备的。",
        "time": "00:13:28"
      },
      {
        "question": "为什么强调要去亲身体验V12？",
        "answer": "因为V12的很多优点只有通过实际驾驶体验才能深刻理解，包括其流畅性和安全性等优势。许多北美以外地区的特斯拉粉丝、竞争对手工程师以及券商分析师等都通过试驾得到了直观的认识，并对此给予了高度评价。",
        "time": "00:14:05"
      },
      {
        "question": "V12在技术和用户体验上的核心价值是什么？",
        "answer": "V12的核心价值在于它是端到端的大模型在AI历史上的首次落地尝试，尤其是在计算机视觉到规划控制领域，实现了视频输入到规划控制输出的完整链条，并且在北美全境大规模部署，拥有超过180万辆具备该功能的车辆，下载尝试人数达100万辆以上，这在自动驾驶领域是非常了不起的成就。",
        "time": "00:15:08"
      },
      {
        "question": "端到端技术的重要性体现在哪些方面？是否端到端技术必须使用纯视觉，还是可以结合其他传感器？",
        "answer": "端到端技术的重要性在于它消除了非端到端技术中感知和控制规划两个模块间的人工定义接口，使得神经网络模型能够自主学习和优化信息流，无需人工干预。这种模式更加高效、灵活，对于规模化扩展新任务具有显著优势，从而证明了端到端技术在自动驾驶领域的革命性意义。端到端技术并不排除结合其他传感器如激光雷达、毫米波雷达等进行补充或融合，虽然特斯拉目前主打纯视觉方案并自研芯片，但随着技术和供应链的发展，未来自动驾驶系统可能采用多模态传感器来提升性能和安全性。",
        "time": "00:17:04"
      },
      {
        "question": "在端到端的自动驾驶系统中，是否在模型中人为添加了接口以实现对周围环境（如车辆、行人）的识别和显示？",
        "answer": "是的，为了实现从模型中提取信息用于显示，确实需要在模型中加入一层人为定义的接口，使得模型能够在特定位置输出可以用来做显示的数据。",
        "time": "00:25:21"
      },
      {
        "question": "纯视觉派观点的原因是什么？",
        "answer": "纯视觉派坚信世界道路的设计主要是为人和视觉服务的，除视觉外的其他采集信息往往被视为noise。随着视觉技术的发展，这些额外信息可能更多的是不关注或者干扰视觉判断的部分。",
        "time": "00:26:41"
      },
      {
        "question": "对于特斯拉的端到端解决方案，对其先进性持怀疑态度的原因是什么？",
        "answer": "怀疑在于端到端方案对传感器依赖性太强，更换传感器或传感器分布时，可能会导致模型失效，这意味着每款新车都需要重新训练模型，工程上难以接受且不利于规模化生产。",
        "time": "00:27:41"
      },
      {
        "question": "特斯拉的端到端方法论是否适合所有汽车公司？",
        "answer": "不完全适合。许多主机厂盲目追求特斯拉的方法论，但由于其对传感器校准、数据量需求以及复杂算法的高要求，导致很多主机厂在应用上遇到困难，难以达到预期效果。",
        "time": "00:37:12"
      },
      {
        "question": "是否所有自动驾驶公司都能复制特斯拉的端到端成功模式？",
        "answer": "不是所有公司都能复制特斯拉的端到端成功模式。特斯拉在算法、数据集和芯片算力等方面具有独特优势，尤其是在保密性和算法领先性上，目前尚未公开所有关键技术细节，这构成了较高的门槛。",
        "time": "00:35:40"
      },
      {
        "question": "在讨论OBER taxi的成本时，苹果产品的跑分表现相较于安卓或intel产品有何特点？",
        "answer": "苹果产品的软硬件vertical integration使得其在跑分上通常优于安卓或intel的产品，这是由于软硬件结合的优势。即使在硬件配置上看似强大的情况下，例如特斯拉2018年推出的第三代硬件仍搭载了V12软件，这是一个非常强大的优势。此外，特斯拉的端到端解决方案目前来看是全方面碾压的竞争点，许多公司擅长做命题作文式的执行，而特斯拉则通过不断迭代和优化，在FSD功能上保持领先。",
        "time": "00:37:29"
      },
      {
        "question": "特斯拉为何敢于押注端到端的自动驾驶技术，并且目前来看效果如何？",
        "answer": "马斯克并没有简单地自上而下地尝试端到端，而是由下至上逐步推进。特斯拉在人才和技术积累方面具备优势，尤其是在纯视觉感知领域，如果不能采用端到端的方法，很难超越激光雷达或其他辅助设备。特斯拉拥有强大的数据处理能力和客制化硬件支持，加上马斯克的直接管理决策，使得特斯拉能够在成本较高的情况下承担起这项尝试，并通过长期积累的数据和人才优势，证明了端到端自动驾驶的可能性并实现了显著的技术进步。",
        "time": "00:40:01"
      },
      {
        "question": "特斯拉自动驾驶在内部经历了哪些大的阶段，以及Andrey Karcz在其中的重要贡献是什么？",
        "answer": "在特斯拉自动驾驶团队早期阶段，面对技术和人才短缺的挑战，Andrey Karcz作为OpenAI背景的技术专家加入特斯拉并担任AI director，对推动自动驾驶技术的边界探索和人才队伍建设起到了关键作用。他带领团队逐渐将AI技术融入到自动驾驶系统的各个部分，培养出许多后续的重要人才，并且自下而上地推动了端到端解决方案的实现。",
        "time": "00:45:58"
      },
      {
        "question": "马斯克在进入自动驾驶领域时，如何综合团队信息做出决策？他的思考逻辑是什么？",
        "answer": "马斯克深度参与特斯拉自动驾驶团队的技术管理，他的决策基于对团队会议信息的第一手了解和深度参与，这使得他能够及时获取并理解技术进展。虽然他在公开场合对时间线的估计有时不太准确，但他的战略眼光和对技术进步的信心往往是对的。马斯克会根据团队的反馈和实际进展来调整决策，并展现出较强的纠错能力，尽管外界对其言论有多种解读，但他始终坚信自动驾驶技术的可行性并积极推动其实现。",
        "time": "00:46:58"
      },
      {
        "question": "马斯克之前提到的纯视觉方案，是否是因为他觉得激光雷达是个拐杖，不依赖它也能达到特斯拉当前的自动驾驶水平？如果特斯拉早期采用了激光雷达或高清地图，现在的情况会如何变化？",
        "answer": "是的，马斯克认为激光雷达虽然非常好用，但在某种程度上是一种依赖。他坚持纯视觉路线，并非仅是为了向外界表达观点，也是对内部的一种指导，认为通过纯视觉技术可以实现与激光雷达相当甚至更好的效果。如果特斯拉当时使用了激光雷达或高清地图，那么现在所有技术路线和成果可能都需要重新评估和调整，因为激光雷达和视觉系统之间并非冗余关系，一旦去掉其中一个，整体性能会大受影响。特斯拉如果没有坚持纯视觉路线，其目前的地位可能不会像现在这样领先。",
        "time": "00:50:33"
      },
      {
        "question": "在特斯拉自动驾驶项目期间，您是否曾质疑过马斯克的决定，或者他的某些决定看似错误但实际上后来证明是正确的？",
        "answer": "在整个项目过程中，我从未质疑过马斯克的决定，尽管我个人能力有限，且团队中确实存在不同意见和人员流失，比如David先生带着团队离开去英伟达。但马斯克的领导力和坚定信念吸引了愿意all in AI的人才加入特斯拉，这是特斯拉成功的关键之一。",
        "time": "00:52:20"
      },
      {
        "question": "针对侯晓迪提出特斯拉并非完全端到端模型的看法，您怎么看？",
        "answer": "侯晓迪是一个在AI领域极具建树的科学家，他提到的并行树技术确实有其理论依据。但实际上，特斯拉的V12版本与早期提到的V11模块不同，并非传统意义上的端到端实现。特斯拉在自动驾驶技术上不断演进，V12已经具备了更接近于robot taxi的技术雏形。",
        "time": "00:55:45"
      },
      {
        "question": "对于特斯拉L2-L3级别的高级辅助驾驶系统与最终目标（robot taxi）之间的关系，您有何见解？",
        "answer": "特斯拉的L2-L3级别并非空谈，而是逐步过渡到robot taxi的必然阶段。目前特斯拉的高级辅助驾驶技术已经非常接近实现全自动驾驶运营，包括高速路行驶能力，而城市道路则是下一个待解决的重点难题。",
        "time": "00:56:05"
      },
      {
        "question": "在自动驾驶技术的发展中，您认为特斯拉的V12要达到L4级别需要做哪些方面的提升？",
        "answer": "我认为特斯拉V12要达到L4级别，需要针对特定任务进行大模型微调，比如医学或法律领域的应用，并且在运营层面进行优化，类似现代S公司的运营模式。目前特斯拉还在做第一级别的事情，即基础大模型的初步尝试，有很大的潜力等待发掘。当遇到瓶颈时，特斯拉可能会考虑采用更高层次的路径，实现类似L4的水平。",
        "time": "01:02:23"
      },
      {
        "question": "特斯拉在自动驾驶技术上与国内L4公司竞争的优势是什么？",
        "answer": "特斯拉的优势在于其破坏式创新（disruptive innovation），即通过端到端的大模型技术，无需重新做很多L4公司在中国做的事情，这是一个革命性的创新。此外，国内L4公司在铺车队、开城及获取牌照等方面面临高成本挑战，而特斯拉凭借现有资产和FSD的商业模式有可能在robot taxi领域与中国公司竞争。",
        "time": "01:04:10"
      },
      {
        "question": "如何看待特斯拉在中国市场引入FSD可能面临的挑战？对于中国消费者对FSD接受程度的看法是怎样的？",
        "answer": "特斯拉入华落地FSD时，会面临复杂的中国路况问题。为了保证安全性，特斯拉可能会采用地图、高精地图或其他合规性要求来辅助FSD工作。尽管中国路况复杂，但如果解决了市场准入问题，利用现有车辆已具备的数据收集能力进行适应性微调，FSD有可能在中国市场快速推进。短期来看，中国消费者对FSD的接受度可能相对较低，因为市场教育需要时间，且用户对于自动驾驶系统的理解和期望值存在差异。不过，长期而言，随着技术成熟和政策法规的推进，市场接受度有望提高。",
        "time": "01:07:13"
      },
      {
        "question": "基于现有硬件条件下，中国的FSD能否达到美国的表现水平？",
        "answer": "硬件方面，中国现有的HW3.0车型也能运行FSD，关键在于软件和云端基础设施的支持。尤其是地图方面，特斯拉中国可能会与百度地图合作提供高精地图服务，以确保FSD能够适应复杂的城市路况，但复杂场景下的规划决策（planning）仍然是一个需要关注和解决的问题。",
        "time": "01:11:24"
      },
      {
        "question": "国内特斯拉车主对高级辅助驾驶系统的渴望程度如何？",
        "answer": "国内特斯拉车主对于高级辅助驾驶系统的渴望和关注远远超过人们的想象，他们的尝鲜欲望甚至超过了美国市场。",
        "time": "01:14:50"
      },
      {
        "question": "为什么特斯拉直到今年才计划进入中国市场？",
        "answer": "主要原因在于法律法规和数据问题，尤其是数据采集方面，由于特斯拉不具备相关资质，直到今年才打通了数据从百度经过脱敏处理后传回上海数据中心的通道。",
        "time": "01:15:26"
      },
      {
        "question": "特斯拉端到端技术对自动驾驶行业格局有何影响？",
        "answer": "端到端技术改变了整个行业格局，使得原本在planning control环节需要大量人力的企业（如华为和百度）不再占据优势。特斯拉通过端到端技术，使得感知和AI技术成为关键，从而改变了人才布局和体系架构。",
        "time": "01:16:10"
      },
      {
        "question": "特斯拉为何难以在中国实现自动驾驶功能？",
        "answer": "主要原因是特斯拉担心安全、监管以及知识产权问题，尤其是对于具备代码阅读权限的工程师有所顾虑，这限制了其在中国实现全自动驾驶功能。",
        "time": "01:17:58"
      },
      {
        "question": "FSD（全自动驾驶）与Autopilot之间的区别是什么？",
        "answer": "Autopilot是特斯拉随车标配的基础功能，仅提供车道保持辅助；而FSD是高级辅助自动驾驶功能，需要额外付费购买，并且提供了更高级别的自动驾驶能力。",
        "time": "01:19:38"
      },
      {
        "question": "特斯拉将在何时推出robot taxi服务？",
        "answer": "预计特斯拉会在今年8月8日展示新款硬件用于robot taxi，可能不会立即上线服务，而是展示一款为了真正作为出租车而设计的新车型。",
        "time": "01:19:57"
      },
      {
        "question": "新款robot taxi车型是否会与现有车型相似？",
        "answer": "新款robot taxi车型可能不会与现有车型有很大出入，可能会参考当前乘用车设计标准，但也需考虑为自动驾驶优化设计，如无需方向盘、座椅等，同时兼顾制造成本和供应链复用问题。",
        "time": "01:22:51"
      },
      {
        "question": "对特斯拉实现完全无人驾驶的城市中无人驾驶能力持何种看法？",
        "answer": "目前较为悲观，认为特斯拉现有的技术虽然在一定程度上提升了驾驶体验，但距离真正城市中无人驾驶还有较大差距。实现这一目标需要更强的人工智能技术和更广泛的泛化能力。",
        "time": "01:26:35"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深入探讨特斯拉自动驾驶技术及未来发展",
        "summary": "本期节目聚焦特斯拉自动驾驶技术的最新进展和挑战，特别讨论了V12版本的发布及其可能对行业的影响。节目中，来自特斯拉的前AI工程师和采购总监，以及行业内外的其他专家，共同讨论了特斯拉的技术路线、AI在自动驾驶中的应用、人才培养机制，以及FSD在中国的技术难题和robot taxi的可行性。"
      },
      {
        "time": "00:03:10",
        "title": "特斯拉FSD V12与自动驾驶技术进展",
        "summary": "特斯拉的FSD V12版本被媒体比作自动驾驶领域的GPT时刻，标志着从感知到规划的端到端技术的革命。讨论者认为，与传统的基于规则或决策树的方法相比，V12代表了自动驾驶技术的重要进步。他们强调，虽然目前的FSD系统在客户体验方面获得了明显改进，但仍存在对系统评级和实际能力的困惑。同时，也探讨了GPT技术的进展及其与自动驾驶技术之间的潜在联系，认为两者可能最终依赖于相同的技术基础，即实现通用人工智能（AGI）。"
      },
      {
        "time": "00:08:40",
        "title": "特斯拉V12版本自动驾驶体验分享",
        "summary": "特斯拉V12版本自动驾驶相较于前一版本有了显著提升，用户反映其在感知技术和行车规划上有了巨大进步，尤其在处理复杂路况如环岛和路障时表现更为流畅自信。尽管在低速行驶和特定场景下仍存在一些问题，但整体驾驶体验更加顺畅，让人对自动驾驶技术有了更积极的期待。"
      },
      {
        "time": "00:13:27",
        "title": "特斯拉V12版本的用户体验和技术突破",
        "summary": "特斯拉V12版本通过提供更顺畅的驾驶体验，使用户从一开始就感受到压力的释放，显著提升了用户体验。与之前的版本相比，V12不再给用户带来惊吓感，而是让人感到舒适和放松。此外，V12版本标志着计算机视觉到规划控制的首次实现，是AI历史上的一大进步。它实现了视频输入到规划控制输出的端到端技术，体现了革命性的技术突破。在北美全境的大范围部署，证明了其技术的实用性和先进性。讨论也指出，不能单纯以用户使用比率来评判技术的好坏，强调了新技术需要时间去教育用户并逐渐被接受。"
      },
      {
        "time": "00:17:03",
        "title": "端到端技术在AI领域的应用与发展",
        "summary": "端到端技术并不是一个新概念，早在2016年就有相关研究论文发布。AI领域面临的一个主要问题是理论的滞后性，缺乏能明确指导实践的理论基础，使得AI更像是一门实验性学科。端到端技术通过将感知与控制规划两个模块完全连接，去除了人工定义接口的需要，实现了信息的自由流通，解决了传统方法在面对复杂场景时的可扩展性问题。此外，通过自然界中的例子（如蜻蜓和章鱼），说明了端到端神经网络的高效性和创新性。特斯拉的成功案例证明了端到端技术的可行性，并展现了其在实际应用中的巨大潜力。"
      },
      {
        "time": "00:22:35",
        "title": "探讨自动驾驶技术路线和激光雷达应用",
        "summary": "在自动驾驶技术的讨论中，参与者围绕纯视觉方案与激光雷达的必要性展开了讨论。一方面，特斯拉因其纯视觉技术及自研芯片而领先，而多数公司则依赖购买现成芯片。讨论指出，在软件层面中美之间差距不大，而硬件方面，中国公司在降低成本，如将激光雷达降至白菜价方面做了很大努力。此外，对于端到端模型在提高自动驾驶系统集成度的同时带来的不可解释性问题，讨论者表达了担忧，并探索了解决方案。纯视觉与多传感器方案的优劣比较也是讨论焦点，反映出行业内对最佳技术路径的持续探索。"
      },
      {
        "time": "00:28:07",
        "title": "探讨自动驾驶技术路线及其挑战",
        "summary": "讨论集中在特斯拉采用的纯视觉自动驾驶技术及其面临的盲区挑战上。明确指出，尽管纯视觉是可行的技术路线，但特斯拉车型存在的视觉盲区限制了其自动驾驶技术的进一步发展，解决盲区问题需调整相机传感器位置，这可能导致原有模型失效。同时，激光雷达技术被认为降低了进入自动驾驶行业的门槛，因为它提供了较好的数据泛化能力。讨论还指出，许多汽车制造商盲目模仿特斯拉的方法论，忽略了自身的实际情况，使得这些方法论对他们来说并不适用。此外，特斯拉作为该技术路线的开拓者，其策略和技术创新对于整个行业具有指导意义，但也存在一定的神秘性和挑战，其他公司需要找到适合自己发展的路径。"
      },
      {
        "time": "00:31:07",
        "title": "探讨端到端技术在特斯拉的实践及其挑战",
        "summary": "近年来，特斯拉开始采用端到端技术，尽管此前已有尝试，但因缺乏硬约束导致问题。通过改进，特斯拉在一定程度上解决了这些挑战，表明端到端技术的潜力。然而，对于全自动驾驶（FSD）来说，可解释性变得尤为重要，特别是在面对不同的法律法规和安全考量时。尽管技术进步，如特斯拉的更新可能提高了性能，但L5级别的FSD仍需克服可解释性等关键问题。"
      },
      {
        "time": "00:35:40",
        "title": "特斯拉端到端技术的领先与挑战",
        "summary": "特斯拉利用其V12版本的端到端技术在自动驾驶领域取得了显著效果，引发了行业对于该技术可复制性、门槛及未来发展的广泛讨论。特斯拉的成功不仅在于其强大的硬件支持，如2018年推出的第三代硬件在V12版本中仍表现出色，还在于其算法的领先和对数据的大量收集。特斯拉的策略，如在每辆车上配置FSD硬件并不断迭代软件，显示了其在自动驾驶技术上的长期投入和领先优势。同时，讨论也指出，尽管算法和硬件的结合为特斯拉带来了短期内的领先地位，其他公司通过复制和改进也有望逐渐赶上。问题集中在为什么特斯拉敢于投资端到端技术，并且能够成功实现，体现了特斯拉在技术路线选择和执行力上的独特优势。"
      },
      {
        "time": "00:40:40",
        "title": "特斯拉的端到端自动驾驶技术发展",
        "summary": "特斯拉的自动驾驶技术发展被描述为一个由下至上的过程，强调了人才的重要性，并认为端到端技术在特斯拉是必然发生的。讨论指出，纯视觉技术面临巨大挑战，但通过使用摄像头来模拟激光雷达的效果，特斯拉正在朝着这一方向努力。特别提到，这种技术尝试需要巨大的资金支持和决策者的坚定承诺，而特斯拉及其领导层具备这样的条件。从商业角度来看，虽然自动驾驶的研发成本巨大，但特斯拉通过早期布局和大量数据积累，已经取得了显著进展。提到了特斯拉的FSD系统和其在真实世界数据收集上的优势，强调了特斯拉在自动驾驶领域的领先地位和未来发展方向。"
      },
      {
        "time": "00:43:40",
        "title": "特斯拉自动驾驶发展及重要人物贡献",
        "summary": "特斯拉的自动驾驶部门在马斯克的直接管理下发展，经历了从初步探索到技术成型的关键阶段。在这一过程中，没有设立自动驾驶部门的副总裁，马斯克亲自参与管理，保证了团队的高效运作。初期，特斯拉面临的挑战是如何将自动驾驶问题转化为AI问题，并在OpenAI的帮助下确认了他们的技术方向是正确的。此后，一位来自OpenAI的重要人物加入特斯拉，担任AI部门负责人，他带领团队不断探索AI技术的边界，并成功将AI技术应用到自动驾驶系统的各个方面，为特斯拉培养了一大批AI人才。"
      },
      {
        "time": "00:46:28",
        "title": "探讨马斯克在特斯拉自动驾驶领域的决策逻辑",
        "summary": "对话内容主要探讨了马斯克在特斯拉自动驾驶项目中的决策过程和管理风格。马斯克被描述为深度参与技术管理，通过不断的学习和参与团队的会议来做出决策。他依靠对技术的深入理解和对未来技术趋势的预测，指导特斯拉在自动驾驶领域的方向，尽管有时对时间线的估计可能不准确，但他的远见和及时的纠错能力确保了公司在技术方向上的正确性。特别提到了特斯拉在选择纯视觉方案而非激光雷达的决定，这不仅影响了特斯拉的技术路径，也展现了马斯克对抗外界压力，坚持技术信念的决心。此外，也提到了马斯克在管理上的某些挑战，如对全自动化生产线的过高估计，以及如何通过设定挑战性的目标来激励团队。整体而言，马斯克的决策过程被视作是基于深度参与、对未来技术趋势的敏锐洞察和持续的学习态度。"
      },
      {
        "time": "00:52:03",
        "title": "特斯拉自动驾驶项目中的理念冲突与人才流动",
        "summary": "在特斯拉的自动驾驶项目中，存在对马斯克决策的不同意见，特别是关于AI的全面应用。一些经验丰富的工程师，基于传统方法，对于马斯克的AI优先策略持保留态度，导致了一些团队成员的离职，如一位视觉主管及其团队转投英伟达，影响了特斯拉和英伟达在自动驾驶技术上的发展路径。同时，特斯拉的项目也凸显了原生AI工程师的重要性和对纯AI解决方案的坚定信念。这种理念的冲突和人才的流动，反映了自动驾驶领域内技术路线和团队文化的重要差异。"
      },
      {
        "time": "00:54:32",
        "title": "澄清特斯拉端到端模型误解与技术进展",
        "summary": "在讨论中，提到了侯晓迪对特斯拉不是真正实现端到端模型的质疑。特斯拉自动驾驶负责人在CVPR的演讲中提及将并行树模块神经网络化，但这不代表特斯拉的端到端策略。强调了特斯拉V12与之前版本的技术差异，指出之前的技术并不代表特斯拉当前的发展方向。此外，还提到了对特斯拉自动驾驶技术的其他质疑。"
      },
      {
        "time": "00:56:04",
        "title": "特斯拉自动驾驶技术进展及其行业影响",
        "summary": "特斯拉的自动驾驶技术，从L2到L3，被视为逐步向robot taxi目标迈进的阶段性成果。行业内对特斯拉的进展既感到欢迎又紧张，认为特斯拉的技术发展，特别是其大模型和端到端技术的应用，已经非常接近实现robot taxi的雏形。此外，特斯拉的进展被看作是推动整个自动驾驶行业向前发展的重要转机。虽然有人质疑特斯拉完全无人驾驶的实际可行性，比如实现从西岸到东岸的无人驾驶旅行，但认为这种目标更多的是一种激励，旨在推动技术不断进步。"
      },
      {
        "time": "00:59:44",
        "title": "特斯拉V12技术与Vivo自动驾驶技术比较分析",
        "summary": "本次讨论集中于特斯拉V12技术与Vivo自动驾驶技术的比较，以及两者在自动驾驶领域的表现和行业定位。尽管对Vivo公司在推动行业发展中所扮演的角色表示高度敬重，讨论指出特斯拉V12技术在旧金山的表现不如Vivo，但若V12能达到Vivo水平，将标志着行业的重大进展。同时，特斯拉的自动驾驶技术与L4级别自动驾驶公司如Cruise存在技术差距，但差距并非不可逾越。讨论强调了特斯拉V12向L4级别迈进的潜力，包括大模型能力提升、导航地图细节信息增强以及针对具体任务的微调等关键进步点。此外，提及了国内L4自动驾驶公司与特斯拉的比较，认为两者不在同一维度上，同时指出了国内公司在技术层面的相似性及发展策略。"
      },
      {
        "time": "01:04:10",
        "title": "特斯拉在中国Robot Taxi领域的竞争潜力与商业模式创新",
        "summary": "特斯拉的FSD技术被认为是一种革命性的创新，不需依赖于L4自动驾驶在中国的现有方法，展示了其在Robot Taxi领域的巨大潜力。讨论指出，与国内L4公司相比，特斯拉能以较低成本实现自动驾驶，利用现有资源进行技术迭代，展现出不同于传统重资本投入的商业模式。此外，特斯拉的资产和运营策略为公司构筑了深厚的竞争力，使得初创公司和其他汽车制造商难以匹敌。然而，对于特斯拉自动驾驶技术的最终成功，市场仍持保留态度，需更多数据和实际验证来证明其可行性。"
      },
      {
        "time": "01:06:56",
        "title": "探讨FSD在中国的落地与挑战",
        "summary": "对话集中在FSD（全自动驾驶）技术在中国的实施问题，考虑到中国路况的复杂性和特殊性，认为FSD入华需有基础设施支持，比如高精地图和法规合规性要求。强调了中国市场对技术的挑战，包括逆行车况等，同时指出FSD在中国的适应和接受度可能需要时间和技术调整。此外，也讨论了市场准入和技术适配的重要性，以及中国消费者对FSD技术的接受度和期望。"
      },
      {
        "time": "01:11:01",
        "title": "特斯拉FSD在中国的挑战与策略",
        "summary": "特斯拉FSD计划入华引发广泛讨论。基于现有硬件条件和中国路况复杂性，FSD在中国的表现引人关注。FSD在硬件上具备在现有车型上运行的能力，但软件和云端基础设施的支持成为关键。特斯拉正利用百度高精地图应对中国复杂路况的挑战，但规划与控制仍是一大难题。此外，法律法规、数据安全与处理成为特斯拉FSD入华的前置条件。特斯拉端到端的研发方法和AI技术可能改变行业格局，但人才布局和市场竞争仍是重要考量。特斯拉需克服技术、法规及市场竞争等多重挑战，才能确保FSD在中国的成功部署。"
      },
      {
        "time": "01:17:58",
        "title": "特斯拉Robot Taxi及FSD与Autopilot区别探讨",
        "summary": "讨论集中在特斯拉面临的挑战，即不能在上海存放具有代码阅读权限的数据，以及如何通过加强基础设施建设来解决这一问题。此外，还讨论了FSD（完全自动驾驶）与Autopilot（自动辅助驾驶）的功能区别，及对特斯拉即将推出的Robot Taxi的期待与预测。Robot Taxi被视为为真正的出行服务设计的产品，区别于家庭用车，需要新的硬件设计以实现真正的自动驾驶。讨论还触及了Robot Taxi的设计和发布时机，以及它如何适应出行服务的需求，不完全依赖现有乘用车设计标准。"
      },
      {
        "time": "01:23:58",
        "title": "探讨Robot Taxi的未来与发展挑战",
        "summary": "对话中讨论了基于第一性原理设计Robot Taxi的可能性，强调了无方向盘、形状美观和符合法规要求的重要性。讨论还触及了美国对后视镜的法规要求，以及如何适应这些规定。进一步探讨了Tesla的无人驾驶技术进展，包括V12版本在实际驾驶中的表现，以及与威猛和Cruise Automation的比较。特别指出，尽管技术上有进步，Robot Taxi在商业化方面仍面临挑战，比如高昂的成本和法规限制。此外，还提到了Robot Taxi需具备网络效应，以及特斯拉的低成本策略和LBNB模式对未来Robot Taxi市场的影响。最后，讨论了市场对自动驾驶的关注度上升，以及特斯拉的端到端解决方案给予行业的希望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "更加平滑、自信的驾驶体验"
                },
                {
                  "children": [],
                  "content": "减少了接管的需求"
                },
                {
                  "children": [],
                  "content": "提高了在复杂路况（如环岛、路障）的处理能力"
                }
              ],
              "content": "用户体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "端到端的大模型，从感知到规划的全面覆盖"
                },
                {
                  "children": [],
                  "content": "纯视觉解决方案，依赖神经网络而非特定编程识别"
                },
                {
                  "children": [],
                  "content": "显著的感知和规划能力提升"
                }
              ],
              "content": "技术特性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "相较于V11版本的全面升级"
                },
                {
                  "children": [],
                  "content": "提升了对物体识别的准确性和多样性"
                }
              ],
              "content": "比较与展望"
            }
          ],
          "content": "特斯拉FSD V12版本"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "实现了感知与控制的无缝衔接"
                },
                {
                  "children": [],
                  "content": "提高了系统的可适应性和泛化能力"
                },
                {
                  "children": [],
                  "content": "降低了对特定接口的依赖，简化了开发流程"
                }
              ],
              "content": "优势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对数据和算力的高需求"
                },
                {
                  "children": [],
                  "content": "面对复杂场景时的性能瓶颈"
                },
                {
                  "children": [],
                  "content": "不可解释性带来的安全和信任问题"
                }
              ],
              "content": "挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "持续的技术迭代与优化"
                },
                {
                  "children": [],
                  "content": "在更广泛的应用场景中验证其效果"
                }
              ],
              "content": "未来展望"
            }
          ],
          "content": "端到端技术讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "面临更严格的法规和安全要求"
                },
                {
                  "children": [],
                  "content": "在特定区域或条件下展现出优秀的性能"
                }
              ],
              "content": "韦某、Cruise等"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过持续的OTA更新快速迭代"
                },
                {
                  "children": [],
                  "content": "端到端技术带来全新的自动驾驶体验"
                },
                {
                  "children": [],
                  "content": "在更广泛的区域和条件下进行测试和部署"
                }
              ],
              "content": "特斯拉FSD"
            }
          ],
          "content": "与其他自动驾驶技术的比较"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新型车辆设计，适应无人驾驶的特殊需求"
                },
                {
                  "children": [],
                  "content": "高度集成的传感器和计算平台"
                }
              ],
              "content": "硬件需求"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需要解决的法律、道德和安全问题"
                },
                {
                  "children": [],
                  "content": "培育用户对无人驾驶车辆的信任"
                }
              ],
              "content": "法规与社会接受度"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "低成本运营，促进大规模部署"
                },
                {
                  "children": [],
                  "content": "分散的车辆持有模式，增加网络效应"
                }
              ],
              "content": "商业模式"
            }
          ],
          "content": "Robot Taxi展望"
        },
        {
          "children": [
            {
              "children": [],
              "content": "特斯拉的FSD V12版本标志着自动驾驶技术的重大进展"
            },
            {
              "children": [],
              "content": "端到端技术在提高系统性能的同时也带来新的挑战"
            },
            {
              "children": [],
              "content": "Robot Taxi的实现还需跨越技术和法规的双重门槛"
            },
            {
              "children": [],
              "content": "特斯拉的持续创新和开放态度为自动驾驶领域带来新的活力和思考"
            }
          ],
          "content": "总结"
        }
      ],
      "content": "特斯拉自动驾驶讨论脑图摘要"
    }
  }
}