{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "667cafcbcae10fa23c146f2e",
  "title": "E157｜净利润24万，与充值过亿的爆款制作人聊聊短剧平台到底挣不挣钱？",
  "task_id": "gpjbqkmdb6xgnk2a",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "大家好，欢迎收听硅谷101。我是硅谷101的播客监制兔袖，也是今天节目的代班主播。今天我们将讨论一个在影视剧行业非常火，但是又极具争议的赛道短剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "除非他有什么不可一世的大身份，要不然他拿什么灭我。萧家说他非常火，是因为我们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:30",
      "text": "经常听到有充值上千万、上亿的短剧作品，他们火出圈。也有一些明星，比如周星驰，开始在拍短剧杀猪盘，婚恋类网络诈骗的俗称。不少短剧公司也在进军海外市场。除了已经日渐成熟的北美市场之外，最近我国一些短剧公司瞄准了日本这个出海的新选择。说他的争议一方面是因为这些爆火的短剧，观感看上去很粗糙很土味，情节也比较老套。但正是这样的作品比某些院线电影的收入还高。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:06",
      "text": "一言不合就拍桌翻脸，夸张的演技和离谱的情节，让这剧即便主角不是一线明星，也在春节档创下一天赚进2000万人民币充值观看费，有数据显示，2023年微短剧赚了373.9亿元，这是个什么概念？去年国产电影总票房也才460亿元。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "还有更重要的是，我们也看到一些短剧公司的财报并不如外界想象的那么光鲜，比如海外头部短剧平台real shot背后的公司中文在线发布的财报，它旗下的枫叶互动2023年的净利润只有24万人民币。所以我们特别想知道，看上去热热闹闹的短剧市场到底挣钱吗？今天我们请到了几位有丰富的短剧行业从业经验的嘉宾。首先是mega matrix的CEO Steven高，mega matrix旗下的流媒体平台flex TV正在北美还有东南亚等多个市场开展短剧业务。Steven本人曾经是抖音商业化战略的负责人，对流媒体平台的运营、广告投放还有达人营销都有丰富的经验。第二位是西安风行文化的CEO李涛，正是他一手打造了充值过亿的爆款短剧无双，让八天收入过亿成为了业界流传的暴富神话。第三位嘉宾是海外短剧制作人charley。Shirley毕业于南加州大学，之前就是从事中美电影的合拍，后来回国创业在传统影视行业，现在专注于做海外短剧。他最近制作的短剧成功登上了real shot的热榜。欢迎大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:49",
      "text": "Hello.",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:49",
      "text": "你好好谢谢好，谢谢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:52",
      "text": "首先我有一个问题问到Steven这边，刚才我们其实提到了关于中文在线和枫叶互动的净利润，好像不如大家印象中短剧行业挣钱的印象。你能给大家介绍一下现在短剧行业整体的利润是一个什么情况吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:10",
      "text": "现在短剧行业的利润情况，我们首先要分成国内和国外两条线，在这两条线之中也要区分爆款的短剧和非爆款普通的短剧。从国内来讲的话，短剧市场这个涛哥可能比我更了解，就是市场的成熟度其实是很高的。今年的市场规模应该是达到400到500亿，是接近到中国电影市场的水平。这里面一定是整体行业里面产能一年是超过一万部，一定是有一些剧是赚钱的，有一些剧是亏钱的。但整体来说，从厂牌或者从平台的角度，一定是能做出更多的爆款内容的。平台方和制作方是有能力盈利的，但是大多数做不出爆款，亏损的概率也很高。因为这个行业其实发展到现在是一个内容是竞争非常激烈的一个状。有好的创意可能投放的周期就是在2到4周的时间就没有办法再投放了，然后就需要有新的创意，整个行业的爆款率，大概是在10%左右的水平。这10%就是说单部剧在国内应该是能做到1000万收入以上的剧，整体占比大概就10%。",
      "speaker": "发言人4"
    },
    {
      "time": "00:04:20",
      "text": "这10%就意味着，比如说我们说一个短剧，它的合理的发行的利润率是放在10%到20%之间。那做1000万的流水的话，意味着可以做100到200万的利润的水平。对于投资方来讲，他如果是刨去了制作费，这个制作费大概国内是在70到100万之间。就是刨去了这个制作费之后，比较做好的话，就是有一个50%到1%百的一个回报水平。但是同时是要考虑在做出一部爆款短剧的背后，其实是有很多尝试。其实真的做的好的一个厂商，他是需要把试错的成本尽可能的降低，然后提升自己整体的爆款的水。我相信就像这个行业，像国内一些好的平台方一定是盈利的。然后好的制作公司，像风行这样好的制作公司也一定是盈利的那这个行业现在是一个竞争比较激烈的状态。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:12",
      "text": "然后我们看海外的市场，海外的市场，我昨天也正好是去听tiktok的一个分享。就是他讲到说海外市场现在的产能是每个季度产能都可以翻一番。但是用户上是每个季度观看短剧的用户都可以翻两番。所以海外市场是一个更加蓬勃发展的一个状态。然后海外的像tiktok里面的短剧，平均的用户的渗透率现在只有3%。",
      "speaker": "发言人4"
    },
    {
      "time": "00:05:40",
      "text": "但是国内的抖音的短剧的渗透率是33%，大概是要高十倍。所以海外的市场各种角度来看都是一个非常早期的状态。但是海外的爆款率其实是比国内是更低的。但是如果做出爆款，其实可以获得更高的市场的份额。就比如说也是昨天TT分享一个数据，TT上面3%的爆款的短剧视频，拿走了TT70%到80%的一个广告消耗，也代表70%到80%的观看次数和时长。所以这3%的聚集就一定是盈利效果是很好的。但是剩下的如果做不出这3%爆款，但很有可能这个里面也是有很高的风险。",
      "speaker": "发言人4"
    },
    {
      "time": "00:06:22",
      "text": "Shirley你跟real shot合作过，你怎么看它的利润只有24万的这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:28",
      "text": "从我的这个角度去出发，我其实觉得正常。因为现在海外短剧还处于一个比较初期，然后各个平台还要跑马圈地的这么一个过程。我观察real show他的策略，其实是不想只做一个类似小程序的存在。就是说我并不是每次都想依靠投流而去获得客户，他更多的想做的是一个可能类似竖屏版netflix的存在。就是用户可以习惯性的直接打开我的APP，在里面找到自己想要的内容去进行观看和付费。这样子其实相当于是赚了的，你就不需要额外再每一次去花钱再次获得你的用户，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:07",
      "text": "那这样的一个过程，他肯定势必是需要他的站内有大量的优质内容的那对于上来讲，我感觉就从我了解到的信息，他去年花了很大的价钱在做内容上，包括养人才上，这些钱是势必要花的。如果他想要做好的内容，那对于我们内容创作者来讲，遇到这样的平台肯定是开心的。就是他愿意在我们内容上花钱，所以还OK。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:33",
      "text": "再就是我刚才说的跑马圈地的这个过程，它是不可避免的。就是你前期你要花大量的钱去一个是制作内容，一个是获客去投流。各家平台又竞争很激烈，你的获客成本可能单价也越来越高，所以我觉得还比较正常，特别是你跟国内，你跟爱优腾一比对吧？爱优腾前十几年都一直在亏本，人家都是个负数，起码这个还是个有利润的这么一个公司。那我觉得就还能理解，我觉得不能说是这个行业就不赚钱什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "那你刚才提到海外这个爆款，它跟国内的这些爆款的定义一样吗？国内你说可能就是10%的这样的一个爆款率的水平，利润这一块儿可能占到10%这样。那海外短剧的爆款有没有一个界定的标准呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:23",
      "text": "其实没太有有各方面的原因。第一个是海外的充值消耗的数据其实是不透明的，不像国内有很多第三方的充值的投流的机构，它会公布现在有什么热力值。但是海外其实目前还是没有这个东西的那我们评判的标准，一个就是看各个平台他们前台的站内数据。但是因为每家的数据有每家的点击播放的标准，以及前台数据大家都懂的，他可能是有一定水分的，所以其实也不能确定真实的充值量播放量如何。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "还有另一个评判标准，其实就是从素材投放的监测的平台上，比如说广大的还有一些其他的这种平台上面能看到各个平台投流素材的曝光量。所以能够大概反推它充值消耗的程度是什么样子的。因为如果一个素材ROI不高，它就不会持续的去投去曝光。所以就是只能用这种第三方数据去反推，去大概猜测估算一下。这样子确实。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:28",
      "text": "这个市场现在数据不够透明，我们也是引用的是平台方的数据，就是从tiktok来讲，它去定义这爆款，就是30天内在tiktok广告投放超过50万美金，他就认为这个是一个爆款。但这个也很合理，因为投放的时候大家都会去考虑RY，一定是在这个LY能够打正的情况下去投放的。如果tiktok 30天可以投50万美金，他大家还会投别的平台。比如说facebook、google，其实它整体上30天肯定是超过100万美金的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:09:59",
      "text": "现在据你的观察，短剧主要集中在哪些市场的用户会对他比较感兴趣。除了美国以外，可能英语世界大部分都是美国，还有其他的市场的观众在看这个形式吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:13",
      "text": "这个大的逻辑其实是短剧在短视频里面的渗透率。因为短剧其实它是一个最高质量的PGC的短内容，所以它是这么样一个内容形态。然后我们可以看到的是说，不管是TT那边的数据来看的话，短句在所有的这个内容品类里面，它是属于包括6秒完播率的指标是最高的。受算法系统推荐的程度是最大的。所以短剧尤其是海外的短剧，它今年是一个异军突起的趋势。",
      "speaker": "发言人4"
    },
    {
      "time": "00:10:42",
      "text": "其实短剧内容在tiktok里面的时长的占比，今年是一个指数式上升的一个趋势。这个趋势其实我之前在抖音的时候，我们20年的时候就观察过。当时抖音最早就发现说剧情类的这个内容，它是非常受用户欢迎的。所以才孵化了一些像小剧场这种形态。后面才有一些平台，它是比较聪明的把这个小剧场引到微信里面去付费，然后才有了短剧的这个市场。所以就是说短剧它是在短视频的用户里面去做渗透。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:12",
      "text": "那短视频它有多大的量级？全世界短视频用户的MAU它应该是有大概接近30个亿，DAU也接近20个亿。然后每个国家的用户基本上他都会互联网用户他都都看了短视频。所以我们就是在这样一个大的市场里面去渗透，所以每个国家应该都是会涉及到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:11:31",
      "text": "那在海外市场上，国外的观众到底是谁在看这些短剧呢？他们大概是喜欢什么样的题材和类型？你觉得和国内市场的短剧，目前的赛道这些火爆的题材有什么不同吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:45",
      "text": "首先无论是国内还是海外用户群体，它其实不是一成不变的，它是一直在动态变化的那目前海外根据数据反推，我们能够reach到的用户其实是比较偏40岁以上的女性。我是指北美市场，东南亚市场可能是30岁以上的女性就比较多。但是我们看了一下数据就觉得说欧美市场目前能够覆盖到的人群还是以年龄层稍微偏大一点的。然后平时可能没什么事儿干的白人女性，美国中部女性都有。她们闲暇时间比较多，情感需求比较大，可能也不太愿意动很多很多的脑子去看很复杂的东西，更需要的是一个情改的代偿。同时手里有一些钱能够去愿意付费，这个单价也不是很低，大概是这样的一部分人群。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:36",
      "text": "跟国内的区别，首先是男频女频上。因为国内短剧它其实最初是因为一些很颠的男频她出圈了。但是在海外目前还没有内容能够真正的试出来，说是能够勾住海外的这部分男性观众的。再一个就是我刚才提到的关于女频上的一些区分，从题材和内容上，其实大家的喜好也不是特别一样。海外目前最火的赛道还是霸总小白花的赛道，霸道总裁爱上我，就相当于咱们20年前爱看的韩剧台偶这样子一个类型，也有一些人想做，就是类似现在国内女性观众更爱看的一些复仇爽文、大女主，但是这一类的内容目前的投放数据其实还是没有那种纯霸总的来的好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:23",
      "text": "等于国外观众的口味还是比较old school，就是老派的那种爽文的点对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:29",
      "text": "但这个是倒推。所以只能我比较保守的说，就是我们通过目前的投放能够reach到的海外短剧付费用户，他是喜好这一个部分的。但是我始终是认为，其实我们可以认识到更广的用户。只不过因为目前的投放模型的数据建立，它最初是建立了这么一个模型，所以就更愿意投放这一类的数据，它的初期转化更好，各个平台也会按照数据来反推我们的内容应该生产什么样子的，就导致现在全是这样子的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:03",
      "text": "所以你刚才提到那个数据模型，它主要是一个大概什么样子的，或者是它主要是在哪些平台在投放。因为国内的头流主要是还是在抖音，快手，或者是腾讯这种平台。因为围绕微信生态建立小程序这种的那国外？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:19",
      "text": "国外其实目前没有一个能够在一个平台，它就能够内部直接把你留下的这么一个像抖音、小程序这种，他没有，大家还是主要在facebook上面做投放，tiktok上面也有一小部分。投放完了之后都是要跳转各个不同平台的APP的。所以现在相当于说是你一个人如果经常被投放到，然后他都点进去下载，他可能手机上有七八个不同的观看的APP。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "刚才你还提到一点，我觉得挺有意思。就是其实因为很多做短剧的是从做网文出来的。一开始第一波做这个网文出海的，其实首先发现了短剧这个声音的赛道。然后其实网文出海是南屏为主的，对不对？就是有很多玄幻，什么仙侠那种，我看他们做很多网文的翻译的也都是这个题材的。但其实这一块国外的南坪市场并不是一个，你讲到它不是一个现在比较重点的门类。这个差异你觉得是怎么产生的呢？还是说就这类题材它就没有办法转化成一个火爆的短剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:26",
      "text": "是这样的，首先南平题材出海，它主要更多的是很飞的这种大的悬幻，包括一些道士之类的这种文章。这一类如果你把它翻拍成短剧，首先是体量上，因为那些小说动辄五六百章就非常长。它很难去把这个故事完完全全转化成一个现在到两分钟一集，然后一共最多90集100集这样子一个内容。再一个就是从制作成本上，这种东西其实更适合的是走动漫风。就是他把它改成漫画动画，而不是把它用真人拍出来。就算你能花这个预算把它用真人拍出来，即使你是netflix拍，你可能都拍不到精髓。所以可能对于海外的这种蓝屏用户，更适合他的一个载体，更多的可能是一个动画漫画的这么一个效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:15",
      "text": "再一个就是你刚才说过，网文其实也并不是以男性为主。海外网文的付费用户女性是非常多的。它触达的用户量和短剧初期想触达的用户量是一样的，就是画像是比较类似的，就是我说的可能40加的这种。平时没事愿意在家里看看这种东西，补足一下自己的情感需求的，这样的女性是很多的。但是我是觉得我们的预测是未来短剧它一定是观众群远远大于网络用户群体的。因为毕竟愿意每天在手机上刷小说看文字的外国人还很少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:53",
      "text": "但是短剧对他们来说是一个更好消费的内容形式。在手机上看短视频，相当于不管他是什么内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:01",
      "text": "是的，而且海外用户其实付费习惯是比国内用户要好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:05",
      "text": "他们习惯于订阅，为各种APP花钱，就net lix，像什么disney加这种，就把他们的习惯培养的很好，觉得应该付费。而且是不是他们也没有盗版。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:16",
      "text": "他们其实有。但是大部分人寻找盗版的能力很低，生产盗版的想法也很少。咱们国内可能很快就是有专门一批人，他就想着用盗版去赚钱了。但是国外他最多是说，我很喜欢这个东西，我把它无偿分享给你。他不是说我要把它当成一门生意，所以它不可能成规模。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:38",
      "text": "我们也来问一下李涛涛哥，你做出了无双这样的剧，你觉得制作短剧的爆款有什么方法论吗？换句话说就是你可以预测或者是复制你自己的成功吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:52",
      "text": "很难。首先方法论这个东西就有很多同行，包括一些朋友在交流这个话题的时候说，为什么你们家的爆款率这么高，还能做出那么大的爆款？其实你要说有方法论的话，我认为是没有的。我们经常在跟一些同行交流的时候，我一直都在说用心去做好每一部剧。那它的质量的上限一定会高质量，上限高，那么它就具备了爆款的可能。如果说你的制作标准什么的都很低，或者你没有用心去做，它的片子的质量的上限一定会低。那么质量低一定就报的可能性就会低。所以这个方法论这个概念我认为是不存在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:35",
      "text": "如果说一定要说一个方法论的话，那我认为就是用心做好每一部剧，再将您刚才说到的预测或者复制一个爆款作品。我也想具备这样的一个神奇的功能，但是这个功能好像不太容易去实现。我们的做法就是每一部剧我们都会在每一个环节用心的去做，保证他这一个片子的整体质量上限高，报不报交给天意。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:00",
      "text": "你是从什么时候开始注意到短剧这个赛道好像很有机会的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:05",
      "text": "我们是2021年的年底，应该是2021年的12月份，知道了短剧这个赛道。当时在疫情期间，一些传统的业务也没法做，所以说我们就抱着试一试的态度，从2021年年底开始做，做到现在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:23",
      "text": "那你就是2021年开始做到，应该是去年无双的报。因为短剧周期短，就是你做一部可能一个周两个周就出来了，那中间应该有很多经验和试错。你要是复盘的话，你觉得有什么？从你第一个开始到你做出一个爆款，你觉得对你来说最重要的经验是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:43",
      "text": "实际上从2022年7月到2023年的二月底，整整这半年期间，我们也是拍了有七部八部，大概是这样。当时也是有很大的信息差，然后我们报没报我们都不知道。因为在当时的行业还是一个发展信息不是那么透明的一个阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:03",
      "text": "你指的信息就是数据不是很透明是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:06",
      "text": "对对对，是的，真正的第一个国内的短期爆款，去年是周榜，一周会出一个榜单，按照他的广告消耗排名前十或者前15名才能上榜。然后我们第一个上榜的爆款剧是2023年2月27号上榜的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:23",
      "text": "你记得好清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "对对对，那一天是历史铭记，必须得记住。从那一天我们报的第一部剧开始，然后就创造了一个小奇迹，是什么？就是连着我们拍了六部，上线了六部，六部全报这样的一个成绩。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:37",
      "text": "你的六部全报是指上榜，你就认为他是报了，还是说有一个什么数据上的指标？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:44",
      "text": "在当时2023年的三月份往后那个时期整个的市场大盘，包括市场增量增速是非常快的。那个时候一部剧能登上周榜榜单，他的成绩都不会差，最低都是1000万起步。也就是说1000万的消耗你才能登上榜单，几百万你可能就上不了榜。所以说那个时候也是按照广告消耗的排名来排这个榜单。所以那个时候榜单的含金量还是很高的。那个时候就从二月底我们第一个爆款开始，一直到说的不谦虚一点都到现在，反正还一直就在爆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:22",
      "text": "在2023年的四月底的时候，我们上了一部剧叫北王刀。那部剧截止到现在充值也是将近两个亿了，一亿大几千万是有的。所以说从第一部剧2021年12月份开始做到现在，其实也总结了非常多的经验，每天都在去更新我们的经验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:43",
      "text": "您现在是一个比较大的这座房，我想问一下，如果现在让你去跟其他的平台合作，因为优质内容少，像你这样做出爆款的公司，肯定是大家争抢的制作方。你一般跟他们会怎么去合作呢？就比如说我们是对头，还是现在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:59",
      "text": "目前和各平台的合作模式还是相对比较简单的。我们还是扮演的是一个纯粹的成志方，平台方给全资给剧本负责投放，我们只负责制作完了之后，如果这部剧后续的一个成绩还不错，比如有盈利，然后平台方会给我们一定的分账。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:18",
      "text": "就是说先惩治再分账，不是说一口价说好对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:22",
      "text": "不是成置费，是成置费，制作费是制作费去上线之后，取得成绩之后再给我们分账。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:28",
      "text": "就相当于你们还是有一点点小小的议价权，还是可以谈分账这件事情的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:33",
      "text": "分账是每一个合作方都会有的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:36",
      "text": "但能不能拿到就是看你这个剧本身好不好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:40",
      "text": "对对对，是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:41",
      "text": "那你如果是承制方，那你选择内容和IP的空间听上去就不是很大了，那就是平台布置作业了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:50",
      "text": "理论上是平台给我们剧本，那么我们也不是说所有平台的所有剧本我们都会去拍。我们有一个完整的完善的一个审核机制。也就是说我们合作平台比较多，平台每天都有可能会给我们带来新的本子。然后我们有一个编审团队会来对这个剧本进行一个打分评估，达到我们的一个所谓的我们内部的一个审核标准，我们才会立项，才会拍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:16",
      "text": "你这个打分的标准是啥？还是剧本本身吗？还是说比如说我要综合整个的预算什么之类的统一打分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:25",
      "text": "对，这个就很复杂了。比如说首先从内容角度来说，再从它的商业点来说，三是从它的制作成本来说，四是从它的整个我们会有一个多维度的评估。总分达到多少分以上，或者说我们投票的票数达到所有参与评审的人的票数一半以上，我们才会立项。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:45",
      "text": "所以在这个过程中有一些火的短剧都是网文改的。你觉得一个成功的网文是一个成功的短剧的充分或者是必要条件吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:55",
      "text": "这个问题其实放在去年来说的话，我认为是OK的。放到今年来说的话，我觉得不是那么准确，因为现在的题材已经迭代很快。再一个是现在的内容题材已经破圈，破的非常大，而且有很多内容都不是通过网络改编的。我拿一个案例来讲，就是目前国内短剧市场过去三年的特别大的爆款，排名在前十的一些超大爆款的案例来看，几乎都是原创，都不是改变。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:28",
      "text": "所以你们现在自己也做原创，就是平台给过来的可能是个方向意向，具体做成本子里面的节奏、内容、角色怎么去划分，还是你们自己来操盘是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:39",
      "text": "每一个本子拿来之后，比如说我们综合的打分，或者我们的评估达到我们的一个立项标准。然后我们的编剧团队和平台方的编辑团队，我们还会进行二次的打磨和优化。不是说拿来觉得他OK我们直接拍了，不是这样的，每一个本子我们都会参与优化和一些修改。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:59",
      "text": "比如说我就觉得这个不行，不能这么拍，你觉得平台会听你的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "现在目前来看还是相互尊重的，因为毕竟这个是拿数据可以佐证的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:10",
      "text": "如果你们拍着拍着发现这个不对劲了，或者我拍着拍着真的超预算了，因为这种情况在影视行业很常见，就拍着拍着预算。不过你们会遇到这种情况，然后这个项目可能就会要么就搁置，或者要么再调整。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:23",
      "text": "我可以通过一组数据来回答您这个问题。在整个2023年全年，我们所做的所有项目里面，有70%的项目会出现费用超支。超支之后我们不会去告诉品牌方，我们直接就贴钱了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:40",
      "text": "直接就干了。这样你们不会核算成本，怎么去评估这个项目到底最后能不能挣钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:46",
      "text": "这个问题其实它是一个很神奇的问题，为什么这么说呢？我们的制片团队的经验是非常丰富的。也就是说我们拿到一个剧本之后，我们把它统筹完了之后，我们会精确到就是说在制片人和统筹这个角度，它可以基本上能有一个3万上下浮动的一个区间。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:07",
      "text": "三万是指什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:09",
      "text": "总预算花费的一个3万的浮动，比如说上3万下三万的这样一个浮动，基本上我们会卡的很准，我们才会去报价。为什么我们卡的这么准，还会出现70%的项目出现预算超支呢？原因就在于风行的这些导演都是非常想取得成绩的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:29",
      "text": "比如说有一些我们后来入职的一些导演，他会去拿我们无双的导演。因为无双的导演是我们公司的股东，而且他去年一个人拍了十几部爆款。所以说大家都会拿他作为一个对比，或者说是一个奋斗的目标。所以他每一个导演就会用力很猛，而且我给我们所有的导演的权限是什么？就是预算不卡，周期不卡。所以就会出现在我们前期筹备过程当中，一个很准确的预算结果在拍的过程当中发行就不够了。所以说我也能理解，我也没有去限制大家的发挥空间。在我的意识里面不要去限制导演的发挥，给导演足够的权限和能量，他一定会做出好的作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:16",
      "text": "你们公司制作，比如说你有一个3万的上限，那你们平均的一部剧的制作成本现在大概是多少？如果你要求它很精品，本子、人都到位的情况下，这个应该不是说我们说30万就可以拿下来的。我猜。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:32",
      "text": "对对对，其实外界有很多关于风行的一些坊间传言。其实我也是听从别人嘴里听到的一些很奇葩的一些说法。说很多人在传说风行国内的短剧，一部制作费100万起怎么样，就是说了很多风言风语我都不知道的事情。实际上风行做到今天，一直到目前为止，还没有去所谓的溢价。没有我们现在合作的所有平台，大家都知道，大家都也都了解。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:02",
      "text": "我们做每一部剧的报价，你所有的制作费都是满足我们正常开支即可，我们不会去挣制作费。为什么不挣制作费呢？因为假设一部剧我们挣十万制作费，然后一个月我们拍十部，这样的话就是100万表面上的一个收入。这样的话一定压缩了制作成本，或者说压缩了制作经费的话，你的品质一定会受到影响。这样对我们的整个的一个制作理念就不一样了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:33",
      "text": "我们要求的是每一部剧都有一个高的品质，所以说我们报的每一分钱我们都会用于拍摄上。我们的目的是为了让每一个剧都能报。都能报之后我们要拿的是后端的分账，因为后端的分账是没有上限的。但是你每一部剧的制作费，你要挣10万8万.",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:50",
      "text": "它是有上限的。你就说挣制作费对你来说意义不大，就挣了这10万块钱.",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:55",
      "text": "不是意义不大。而是我如果说一个月我做了十部剧，每一部剧挣十万，这样是100万。100万不够我发人员工资，所以我不能挣制作费，我必须得博每一个剧都让他报报了之后我拿后端的分账，我只能这样子做。因为我的员工全职员工150多个人，所以说我每个月的工资都得发到130万。所以说我一个月挣100万都不够发工资，所以我必须去博每一部剧都能爆，而拿后端的分账。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:24",
      "text": "那现在是不是如果有人跟你说，涛哥我还想做短剧，你看我还有机会吗？你觉得现在新人还有机会吗？或者新的投资方还有机会吗？比如说现在有一个投资公司找到你说，涛哥你这个项目不错，我给你再投点钱，你要不我多开几个组，你会接受吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "也不瞒您说，从去年到今年有无数个朋友托朋友或者是相关的一些同行想下场来做冠军。我其实劝了很多人，包括一些资方，我也劝了很多人我也可以给您再说一个数据，截止目前风行没有接受过任何一部短去项目投资零截止目前没有接触过一分钱的投资。因为我没有办法去给你保证你参与投资的这个项目，我能保证能让你挣到钱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:11",
      "text": "也有很多投资方说，我不需要你给我保证，你尽力去做，就OK，我相信你会把每一部剧都用心的去做。我说对OK，对于风行来讲，风行也不需要一部剧或者几部剧的投资。因为我们做的每一部剧都是刚才上面的话题讲过，每一部剧我们都是奔着爆款去的。所以说我们的每一部剧都是奔着爆款去的，然后奔着后端的分账去的。所以说我们都是有很大的信心。在这样的状态下，我们也不会说是为了人家的几十万的一个投资，我们去分我们后端的一些分账。所以说我们认为在这样的一个投资比例和我们的回报下，我们还是不需要这样的投资。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:53",
      "text": "比如说还是刚才的问题，如果现在有人说涛哥我想做，就也不一定会投钱，或者我自己企业公司或。这是我自己，好像手上有几个本子，或者我有一个团队看上去都挺能写的，网感也不错。那你会建议现在的人在加入这个赛道吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:11",
      "text": "除非他真的是有一个很能打的团队，他一定是在某一个领域或者是某一个板块，他有非常强的能量或者是能力。那这样的话我觉得可以试一下。如果说是方方面面都没有必要，没有内容，没有拍摄制作，没有什么宣发投放，什么都没有，只有钱，那么我的建议还是收手。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:32",
      "text": "就现在已经是一个充分竞争的赛道了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "对吧？对，其实还是很惨烈。可以这样说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:39",
      "text": "你见过行业里边比较惨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "的同行太多了。不是我见过，是我见证过，或者说是我了解到的一些真实的一些事情。就是有一些传统影视投资人，他是带着传统影视投资逻辑去投短剧，他就被一些不良的短剧行业从业者割韭菜。然后他就会告诉这个投资人，你投20步，一部50万，然后1000万，然后你交给我，我来帮你去执行。然后这1000万20部里边，咱博一个无双出来就OK了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:15",
      "text": "这些投资人他就会带着这样的一个思想然后去投。他心里想着我以前投电影电视剧，随随便便就是几千万1个亿的去投。我现在投短剧，1000万就能投20部，那20部我搏一个大爆款，我也别说跟无双一样了，比无双差一点，我也能覆盖其他的亏损了。他们会带着这样的逻辑去，但是他不知道他可能投50步都是扑街。所以说无双也害了很多人，也有很多人拿无双去割别人的韭菜。这样的情况我了解到的，是哪里是谁我就不说了。但是这个事儿，某投资人在三个月里边烧掉一千多万，然后有些投资人在半年时间烧掉两三千万，大有人在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:55",
      "text": "非常多。然后完全。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:57",
      "text": "收不回来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:58",
      "text": "有东西出来？他们做数据来了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:01",
      "text": "东西有的是有的，有些甚至连剧都没出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:04",
      "text": "那就是纯纯的被割了，什么都不剩了。所以这个行业现在也还是一个比较野蛮生长的时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:12",
      "text": "除非自己有某一个领域，某一个方向的非常强的一个点，我觉得是OK的。那么如果说只有钱啥都没有，建议还是谨慎下场。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:22",
      "text": "那你刚才介绍了一些你在过去这几年做了一些爆款的心得，一些给同行的建议。你会再看别的，比如说跟Steven这样，他们会去做海外市场吗？还是说你会专注于就在国内做国内的内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "已经在做了。中东地区第一个爆款就是我们公司做的。今年1月份的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:44",
      "text": "中东地区他们看什么剧什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:46",
      "text": "题材都有。反正这个其实在题材层面上来讲，我认为在全球范围内题材内容的方向是所有从业者都还在积极摸索的一个阶段。我个人认为是没有任何一家海外的短剧从业者能精准的评判准确哪一个题材在哪一个地区一定能取得成功。现在整个全球范围内的短期市场，大家都是在一个摸索阶段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:12",
      "text": "我们是在一月份的时候拍了一个在埃及我们的无双团队，就是我们无双的导演组原班人马在埃及拍了一部。后来这部剧是向整个中东地区投放，后来的数据佐证还是取得了一定的成功。所以说我们还是有信心做下去。包括未来在今年的后半年，我们也会把公司的应该会超过50%的重心会放到海外市场。包括和史蒂文这边和fly TV我们已经是建立了合作，很快我们合作的第一部剧就会开机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:44",
      "text": "对，你们如果去海外做剧还是自己的班底，但是飞到当地找当地的，比如说演员的这种拍摄模式对吗？但是班底还是从国内的你的in house的这帮人来拍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:57",
      "text": "对，因为制作班底一定是中国人最懂短句，这个是毋庸置疑的。短剧的一些特有的一些东西，比如说节奏、情绪反转这些东西，一定是中国人最懂短剧。所以说我们的优势其实就是制作。所以说我们不可能说是在海外重新去招一批人来去做这样的一个事情，因为我们的优势必须发挥出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:18",
      "text": "关于拍摄这块，其实我没有绝对的标准。比如说我们要拍中东的一些戏，那我个人认为好像在国内比较难实现。因为说阿宇的演员具备表演能力很强。阿语的演员在国内可能还是比较难找的。但是相对于美式发音的演员，英语的演员，表演专业的在国内还是相对来说好找一些。我们已经搜集了大量的具备这样一些能力的演员。我们也可以尝试英语区的一些片子，我们可以在国内拍，也可以在海外拍。我们准备是双管齐齐下这样的一个策略。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:54",
      "text": "就想问一下就在美国现在主要在哪儿拍？然后大家是一个什么样的拍摄体验？国内这个在横店，比如说大家现在笑成横店变成竖店。美国LA他们有没有这样的被短剧改造的一个是的店。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:11",
      "text": "首先第一个问题是LA是最多的，肯定因为这边的劳动力更多，因为学电影的人大部分都在LA，所以国内的这帮人他想出去找能会中文且拍东西还很好的人，他肯定首选是洛杉矶，这是一定的。再就是那边的演员也多，各个方面核算下来，洛杉矶虽然现在的成本越来越贵，但还是大家的首选。但是现在平台因为成本的问题，也在寻求其他的替代方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:41",
      "text": "就有很多人想说美国中部可不可以拍澳大利亚、加拿大，现在其实全部都有团队在接这样子的拍摄制作，就是整体质量上可能不如洛杉矶最优质的团队拍出来的。但是从性价比上，从效率上来讲，可能其他地方也是一个很好的选择。因为洛杉矶这边都已经要排队了，实在是戏太多了。然后拍的人就是很固定的这么一群人，所以需求很大。但是供给量已经有点跟不上了，那肯定就要涨价了，各方面都在涨价。然后从拍摄的体验上，肯定海外舒服多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:18",
      "text": "国内其实短剧就是不要命的。就是有一句笑话说为什么国内短剧只能拍七八天？因为人能坚持一直不睡觉的极限就只有七八天。在LA整体来讲，其实大部分人都会要求签。我每天最大的工作时限8小时。如果你非要加班，你又不是这种工会的戏，其实你是可以加，但是你要额外掏钱，以及大部分剧组都会要求我。比如说一共拍十天，那我要求里面有两天要休息，就是休息的时间你可以不用给我钱，但是你中间要让我休息，我需要充足的休息，我才可以之后用更好的状态来进行拍摄。所以可能比如说我拍五天休两天，然后再拍三天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "这样那那是舒服多了。那你可能不用一周就把这个本子全部赶完，那一般拍个两周可以拍一部吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "一部反正目前的拍摄就是八天，加上休息就是十天。大部分剧都能在八天之内拍完，除非你真的很长，然后又很复杂，那可能会给你升到一个九天的这样的一个拍摄的量，但是反正超过十天的是没有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:25",
      "text": "我问一个比较对比性的问题，国内我看他们横店这个演员可能一天的成本几千块钱。国外这个演员能给到什么样的价位？比如说主演这个级别的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:38",
      "text": "主演级别的可能是800到1000美金一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:42",
      "text": "那相当高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "对，就是最top的演员他会给你要很高，但是一般的也五六百差不多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:51",
      "text": "但是他们舒服很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:52",
      "text": "他们不觉得舒服。因为他们平时拍的是比这个短剧更舒服的东西，OK对吧？他们也没经过国内短剧的历练，所以他们不会觉得舒服。就只有我们在国内被这么操劳惯了的人才会觉得海外短剧挺舒服。你对于外国人来讲他不舒服。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "明白现在有没有什么公会的剧来做短剧的，还是说一些比如说没有加入工会的演员，只是为了求个生存，也愿意操劳一下自己来拍短剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:23",
      "text": "大部分都是非工会的，因为工会的说实话平台不愿用，就是他事儿太多了，他都不光是钱的问题，他要配备这个配备那个，你一个短剧你一共多少钱？没必要。所以其实在选角上，大家现在也很有困难。就是因为你可用的演员就这些，然后能用的这些演员里面又都被各家疯抢。就是档期很紧，你可能要提前2到3个月去排队，一个还不错的演员，然后这些演员的价格水涨船高，演员的经纪人也各种蹬鼻子上眼。我只能这么说，就是觉得你这个钱好挣，大家都来抢我们的抹红了，然后就各种给你提要求，就都一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:03",
      "text": "那你们现在大概对比一下，因为国内可能我看的数据报道就是说差不多。如果你的成本控制在80万，再加上投流的钱什么的，你可能还能处在一个盈利的状态。国外的话，你觉得成本控制在大概多少是一个比较容易盈利的点，就是那个门槛在哪里？预算的卡。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:25",
      "text": "现在其实不好说，国内其实这个数据也不太准确了。因为国内真正盈利的可能100部里面只有一部分这个市场已经很烂了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:37",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:37",
      "text": "就是竖屏短剧已经没法做了。在国内你花很少的成本去拍了一个不太好的东西出来，你还是投不出去，因为大家的眼光变高了。但是你要花七八十万甚至100万，你去拍一个很优质的看上去的内容，你也不一定能投放出去。除非你剧本很优质，且你的投放很相信你很优质，他愿意甚至前期去试错给你多投，哪怕RR一开始很低，他也愿意去投。其实这种叠加起来，你除了咪蒙这样的团队以外，没有人能确保做到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:08",
      "text": "我现在就是说没有办法预测一个爆款了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:12",
      "text": "对，其实除了咪蒙之外，大家都不觉得说你能预测这是爆款。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:16",
      "text": "那你认为如果一个剧有可能成功，不管在国内国外我估计都差不多。那它最关键的点是什么？是头流、是演员，是剧本，还是制作团队公司的把控？还是平台来给你推这种。你觉得哪一个因素或者是哪几个因素是比较能有可能攒出一个爆款的班子的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:37",
      "text": "现在是这样，就是海外的爆款率就是盈利的叫爆款。咱们就不用说是它是大赚，就是你能盈利的这个概率是比国内高的。就是我刚才说你可能国内我不准确，这个我只是打个比喻，因为我也现在不是特别了解国内准确的数据，说100步能转一步，但是可能差不多。国外你可能二三十步，你就可以赚个一两步，可能更高，可能就是10到20步你就能赚个一步，是这样子的一个过程。从我的角度讲，肯定是剧本是第一，但是你要说影视产品，它就是有一定的几率性，讲求一个玄学。反正就是说我们只能说从剧本角度去分析市场。喜欢这样子的内容，然后我们给他把每一个的打点都做好，反转点都做好，情绪都处理好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "其实从拍摄角度上，演员的表演是最重要的。它不是说像电影一样，你的灯光，你的摄影很重要。它最重要就是演员你的演员能够把情绪表演到位，你导演能把这个演员情绪给他释放出来，这个是最重要的。剪辑肯定也重要，投放非常重要，投放一个是投流素材的选取。因为在国外其实现在并没有所谓的非常会剪头流素材的剪辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:50",
      "text": "没有切片师是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:52",
      "text": "对，他们只会切片。就是我把这个一分钟给他提出来，这一分钟是我觉得最高光最吸引人的，他直接提取出来，然后上面最多配点字儿给你直接投了。他不像国内的那种剪辑师，他把所有精华都给你剪成一个故事，是一个特别精彩的二创，就让你看完了，你就非得点进去付费的这种冲动，其实这方面是很弱的。各个平台都想招这样的剪辑师，但是国外人现在是达不到这个水平的。国外再好的剪辑，他剪的都是那种美剧电影，他其实get不到你想要什么东西。国内的剪辑他又不懂英语，所以这个东西你只能说我把这玩意儿翻译成中文给你，你剪完了之后我们再给你发回英文这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:40",
      "text": "所以其实投流素材也是一个很宝贵的资产。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:44",
      "text": "对这个特别重要。然后这个也是很多平台现在比较头疼的点，就是这个素材以及真正的你这个投放模型的建立，我觉得大家其实大部分因为他也都还在摸索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:55",
      "text": "因为现在我看好多APP其实还是以国内背景的居多为主的。有没有国外背景的这些平台或者公司的玩家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:03",
      "text": "参与到这个市场？现阶段能看见的还没有，但是可能在今年年底就有这种海外背景的公司会入局短剧市场了。有新的海外的资本，可能跟国内的这些公司合作的这种可能。也有是原来在海外就很厉害的，可能像迪士尼、amazon这种公司，他要重新开启他的短剧业务，然后变成一个竖屏化的东西。也有可能大家其实都在观望。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "那你觉得如果是这种大场下场了，而且是我们知道美国的领事业工业化程度和编剧水平都是很厉害的。如果这些人下场了，你觉得这个市场会有什么变化？会不会有一些新的不一样的玩法，或者是这个市场变得更加卷了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:54",
      "text": "肯定会有很多的卷的影响在。但这个更多我的理解是竖屏短剧和比如说我们国内的爱优腾的这种长的网剧之间的一个变化。它可能触达的就是两拨观众，就是二十多岁的对新鲜事物很好奇，脑子转的也快的人。他就喜欢看netflix上面这种很飞的东西，很烧脑的东西。但是很多四五十岁以上的女性男性，他其实是没有那么多平时供他消费的内容可看的那如果你能完完全全达到他们的需求，然后通过内容，通过投放特别直接的触达到他们，那么我觉得这部分还是不一样的。就像以前像迪士尼，他做那个QB，他觉得说是我可以降维打击，就这个东西他可以非常厉害的去跟更多的其他平台抗衡。但它可能就会变成了一个这部分也覆盖不了，那部分也触达不到的这么一个东西。所以其实我是觉得目前所存在的这种短句的内容和形式，他能成功，他肯定有他成功的因素在。它不一定会完完全全被所谓的更高质量的内容，更大的卡司，甚至是更大埃批改编的东西所替代，它是完全不一样的赛道。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "所以你觉得未来这种形式是共存的形式，就是不是互相吞噬的市场，就是可能他们会并存很长一段时间，也有可能这些观众是有重合的。我有时候就想爽一下，我就刷一刷，我想看一点好的，我就看看长剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:27",
      "text": "我觉得最厉害的就是能把这两个让它共存的这样的平台。我既能有这种像netflix这样子的内容，我又有更能符合另部分群众的这样子的述评的内容在。反正我觉得未来优质内容竖屏化这个是会有的。但是现在短剧这样子的内容和形式，它也是会存在的。而且我是觉得好莱坞这种大的场下场去做，他不一定能做得过。目前国内这些做短剧出海的公司，因为他们的决策还是偏传统，以及如果他们不能够真正理解短剧的爽点在哪儿，如果决策这个层他的领导们不能够get这个事儿，我觉得他的推进就是会很慢很冗长。美国人你也懂得，就是很传统，很不愿意打破他们原有的那种所认为的一些他们擅长的东西，他们其实是不愿意妥协的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "我觉得这个如果奈飞或者是迪士尼这种他们能开始做的话，其实就代表了巨头对于这个赛道的一个认可，这肯定对于整个行业是一件利好。首先从目前的状态来讲，我们其实做的是两个不同的内容形态。这个内容形态首先就是在横屏和竖屏去做区分了。因为传统的美国这些内容平台，它都是做的是横屏局，短剧恰恰是竖屏的。那竖屏的话它特点就是节奏更快，更消耗零散的时间，所以内容形态是有差异的那第二就是说市场是足够大。整个内容消费的市场到今年应该是全球内容付费市场应该是1400亿美金，每年有13%到15%的复合增长率。所以全球内容付费应该是在一万亿美金的市场规模。国内的内容付费大概是在1000亿，所以海外整体的这个内容付费的市场规模是更大的，用户的习惯是更成熟的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:48:21",
      "text": "如果是巨头能够过来做触屏剧的话，那其实也会把他们本身的横屏的很多用户能带到这个竖屏的这个市场里面。其实我们看一个指标就是用户的时长。用户量和用户时长是一个很关键的因素。不管是抖音还是游戏，大家各种各样的娱乐方式，其实都是在去占据用户的一些注意力，占据用户的时间。所以大家看的就是说这个行业里面有多少用户，把多少时间放到了短剧这个形态上。从现在来讲的话，用户时长的增长目前来看是一个指数式的增长，是增长的非常快的一个状态。就因为用户他的时间增长快了，其实这个里面红利其实一个大家一起把蛋糕做大的过程，不涉及到存量的竞争。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:07",
      "text": "所以我觉得这个行业现在是有越多的玩家做出更好的内容，可以加速用户他的消费习惯的一个转移。现在基本上是在用户他从横屏到竖屏去转的一个消费的拐点。大家在做的一个事情都是在一起去加速这个进程。",
      "speaker": "发言人4"
    },
    {
      "time": "00:49:24",
      "text": "你刚才提到包括抖音字节自己做短剧。这个我昨天其实有看到一个新闻，就是字节好像把自己旗下有三个互动短剧的小程序就关掉了。比如说什么泡泡心选、爪爪心选、果冻心选。好像在探索的这个上面，互动剧到底跟短剧是一个它的未来可能的形式吗？自己本来肯定在流量上他肯定是一个大头的赢家。他如果自己又下场又做短剧的话，你怎么看在这个格局上的变化？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:57",
      "text": "互动剧我觉得不容易支撑起一个平台。因为互动剧首先它的制作成本和制作周期要更长，风险要更高。它其实对于观众来说，它中间它是有跟角色互动的这个体验，他体验上是有一定增强的。但是他体验增强它不一定能够覆盖它这些成本。互动剧里面其实真正出圈能赚钱的，在国内就是完蛋被美女包围这么一个产品。后面有大量的去模仿完蛋的产品，其实都没有跑出来。所以我们就觉得说现在来讲，去做一个互动剧的平台为时尚早，没有看到哪家做成功的这个方向。我觉得还是需要再观察。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:38",
      "text": "这互动剧的本质是不是还是个游戏？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "对，互动剧本是对比较接近于游戏。",
      "speaker": "发言人4"
    },
    {
      "time": "00:50:44",
      "text": "就无非是它那个剧情的切换，情节的推进，是有短剧的剧情来推进。观众其实本质上获得是个游戏体验，他还得点点点，还得选。我不知道互动局它的盈利模式是不是也要什么单机付费，或者是解锁购买这种的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:01",
      "text": "像完蛋它是在steam上是做发行的，steam上发的基本上都是游戏产品，就是按照单步多少钱去看它整体的发行量。我觉得现在互动去验证的这个商业模式是在steam上去发行，而且是要做比较好的产品。",
      "speaker": "发言人4"
    },
    {
      "time": "00:51:17",
      "text": "那现在来说主流的大盘还是以像风行或者是市面上流行的这种剧情短剧为主。就是一些新的探索，包括说什么文旅，品牌广告这种的，都是大家在试水的阶段是吗？因为这种其实我感觉它的利润和它的盈利模式就跟短剧其实没什么关系了。它要么就是游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:39",
      "text": "要么就是广告。对，你说的文旅和品牌广告，它都是短剧制作预算的一个来源，是属于是B端的一个需求。短剧它现在最大的一个特点，其实是它是一个用户付费的产品。我们看传统的影视剧，最早像视频网站，它都是广告主来付费，大家免费来看内容，看完内容之后广告主加广告。然后后来才演变成说用户不想看广告，然后才充个会员。免广告是这样去演变的。短期这个产品它其实一开始它就定位的就是一个用户付费，用户用脚投票，就是你内容好不好，他是用户说了算。所以产品在设计的过程中，首先都是基于研究用户的需求的分析。",
      "speaker": "发言人4"
    },
    {
      "time": "00:52:20",
      "text": "做的过程中也会有一些传统的广告主，比如说是品牌广告或者是纹理。这个会有一些从广告主从这弊端的一些需求弊端需求，比如说要把片子做的逼格比较高，或者是里面做一些比较硬的一些植入。这种其实从我们制作的角度来说，我们也是会开放合作的。我们如果是中间有这样的一个合作的机会，我们也是很开放的。但是这个应该不会做成一个很主流的商业模式。因为如果是有弊端去决定内容的话，那就不好去跟用户的这个需求的去做平衡。就我们的所有的制作的理念，还是把用户放在第一位。",
      "speaker": "发言人4"
    },
    {
      "time": "00:53:01",
      "text": "的那国外有这种拓展的业务形态的可能吗？跟一些大的更local一些的国外的旅游局这样的合作是一种新的形式吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:13",
      "text": "对，是我觉得一定有现在已经有广告植入了，啥样的广告主会投短剧？国外的就是现在已经有一些平台的剧，它里面有很多的可能是中国想要出海的这种品牌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:25",
      "text": "一些什么化妆品什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:27",
      "text": "他没有强的海外的推广渠道。那他就觉得说这个短剧你有一波受众能看到我的产品，我就相当于打个广告了，他就可能赞助你一点钱这样子。你说的这个跟文旅的结合其实也是一样，只不过我的植入产品变成了一个城市一个景点。因为目前短剧在海外其实还算比较早期，这些更多的玩法肯定会慢慢出现的。就是我已经有朋友说是在跟韩国那边聊，是济州岛还是哪里釜山的，说是可能旅游局会给一些支持，但是他的支持可能也不是给你现金，而是说比如说你们剧组在我这儿拍摄，就像以前合拍一样，我给你返这个税返补贴，然后你的住宿食宿这方面我给你免单或者打折，就是类似于这种，然后你给我多拍拍我这儿美好的风景。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:12",
      "text": "韩国人特别会搞这对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:14",
      "text": "让我们在美国就多露露脸儿，多宣传这种的。肯定是未来是大家都往这方面想想，去置换更多的资源，平摊一些风险这种的，所以玩法会越来越多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:26",
      "text": "孙俪你个人而言，除了短剧是一个你的盈利的项目，作为内容创作者本身，你还可以从中获得哪一些你觉得有价值和成就的点呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:37",
      "text": "其实对我来讲，我目前做的所有项目，写的所有本子，我都是一个很沉静享受很爽的这么一个状态。因为我可能本人也是一个深度晋江的用户，就从小就喜欢看这种文章。在国内这么长时间做传统影视，做项目的周期又特别长。所以其实这种花了很久，可能四五年时间做这么一个项目，我才能上线，用户才能给反馈的这么一个周期。对我来讲这个爽感就已经慢慢就没有了。就是我已经觉得这个项目很疲惫了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:08",
      "text": "所以当到做国外这个视频短剧，你就发现，你最多三四个月你就可以把这个东西做完上线，然后收到用户的反馈。这个过程我觉得特别良性。而且当用户会真的留言给你讲说，他们俩的感情好感人，我就真的看哭了什么的，然后就看的欲罢不能。就是这个付费好烦，但是我竟然充值看完了这种反馈是让我们创作者觉得特别爽的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:33",
      "text": "而且再就是现在大家其实都已经不相信爱情了。像我们这个年龄，包括经历这么多，都觉得说爱情其实只是一个特别不重要的一件事情，包括男人其实也都不值得。已经到了这样子的一个想法的阶段，但是其实心里还都是向往纯爱的，大家还是会被这种很单纯，特别忠诚唯一的这样的爱情所吸引。我们其实做的所有短剧不变的内核，就是这样一种在世间已经找不到的这种真爱的这样的一个故事。其实相当于我造梦这个编织这个剧本的过程，就是一个造梦的过程，我是很享受的。当我把内容传递出去，让别人也能在看剧的这两三个小时里面很沉静，很相信这样子爱情的存在，然后也能感受到爽感和感动，再去投入他们自己的现实生活，我觉得这个过程其实就很值得，很有成就感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "听上去你还是一个比较偏理想主义的内容创作者，还是很享受做好内容本身，不管他什么形式吧，主要是这个内容本身让市场或者是观众有正向的反馈，你觉得就是自己的价值感的体现了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:40",
      "text": "对，就能让用户在里面吃到代餐？能满足我觉得就很开心。那娱乐产品本身存在的意义就是这样的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "是，那你现在跟那个real a的合作几部剧了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:53",
      "text": "其实目前就这一部是跟real show直接合作的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:56",
      "text": "还有一些是其他平台的，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:58",
      "text": "对，因为real show它基本上都是自己养团队，就相当于说是我的内容我交给我自己in house的团队去拍但，我们又不想变成in house。一个是我不会长期待在洛杉矶，再一个就是我还是更想跟更多的平台去比较free一点的合作，所以就是不想绑定，是这样的一个合作模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:18",
      "text": "那real show这种模式就会很重。如果他制作也自己，发行也自己，平台运营也自己，它就是一个非常重的一个模式了。对，是的。这其实是不是所有平台都是这个模式的，对不对？就有一些平台可能只买把我的平台各种内容我收进来灌进来就行，也是一种办法。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:36",
      "text": "对，是的，大家肯定还是希望自己把控。但是并不是所有平台都有把控内容的能力，然后养人才的能力。其实real shot算比较不一样的这么一个存在。因为他本来就base在美国，绝大部分公司它其实都base在国内，他其实就没有这个基因去养这么一帮人。最初期的团队，他就是直接从crazy你那边调的人，然后后来现在分开来了的话，据我所知是那边制片人导演都是in house的，编剧也有一部分在LA是in house的，更多的是一些外部合作，以及北京的office的这边是原创组这样子的。但是当地的拍摄团队，他如果觉得这个导演好他就签，然后你这个导演就只能给我拍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:21",
      "text": "你知道他们现在大概一周要上新多少个项目吗？一般是一周一部，就一个月4部。就是平台推的更新，就是一部剧的更新。然后整部剧全上是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:32",
      "text": "对它更新就是全上，它不是一级一级，它一上就是全上。然后你要一级一级解锁，如果你想不付费，只靠广告解锁，你一天只能解锁五到几部来着，反正就是差不多是一个五级的这么一个水平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:47",
      "text": "那它这种更新速度，你觉得在各个短剧APP里面算一个什么样的速度，是不是有点慢？如果一周才一部剧的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:55",
      "text": "他已经是老大了。普通平台你一个月能有一部不错了，哪有那么高的产量？没有的。但是现在大家也学会了，我并不是都是上自己的内容，包括说他也开始上更多的翻译剧和外面收来的内容了。所以可能慢慢就会大于一周一部，就可能一周两部这样这已经很高的产量了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:16",
      "text": "我以为短剧就跟短视频似的就会很快。但其实从项目立项到上线，这个还是有一段时间的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "主要是你可能一开始做很多剧本的选题和大纲，但真正能够过了大家的剧本会，然后进入到拍摄。其实它还是个漏斗，就不可能是所有剧本都可以被拍。因为毕竟你一旦决定要拍摄，你就是100万人民币的这么一个投入，那你做剧本才几个钱，对吧？所以就是要压榨编剧，就是你得好好给我改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:45",
      "text": "而且很有可能很多时候是一个平台可能递到我们拍摄，这是这个本儿。然后我们拍摄反馈了一下，然后他说算了，那个本儿不排了，我们再换一个本儿。那个本儿觉得不够好，就有的时候他给到我们拍摄这边，我们就反馈就说那这个东西你看你这么多豪宅，又是古堡，又是豪车，你很费钱，而且没太有必要出现。有些场景你给过来的其实不太符合美国人这边的想法，我们就会提一些意见，结果提着提着这项目就没了你知道好吗？那平台就反思了一下，你说的有道理，那我们就不做这个了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "这个成本谁来？就是平台自己就承担了，是吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:21",
      "text": "他养鹰house编剧才几个钱，好惨，编剧，编剧就很惨，真的很惨，编剧太惨了。他们就会辛苦劳动一两个月，写了一个本儿，然后就到最后阶段决定被pass就不能做了，你再写个新的，就这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:37",
      "text": "你要这么对比，他还是in house演了个编剧，他还不错，他起码有一个固定的打底的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:44",
      "text": "他得有人压榨。经常国内平台都是喜欢找国内爆款去改国外。他找来了一个，他就想找一个他好好的这么一个国内编剧去给他改。但是其实一般坐班的这种in house编剧，他非常懂海外的很少。他可能写过一些国内爆款短剧或者是国内爆款长剧。但是你要让他去写一个纯海外的东西还是很。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:10",
      "text": "困难的那你们怎么挑这个本子呢？如果平台给你了，你是自己挑哪一个本子或者你自己写，还是说IP怎么来？就是这个idea本身是从哪里来的？谢谢大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:21",
      "text": "还是打安全牌比较多。就如说他可能有一些像我说的大女主，一些更新一点题材去试错，因为她可能安全牌已经打的很好了。但是一些其他平台它还在处于一个铺量的阶段，它需要很多的安全性的内容。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:37",
      "text": "其实大家就是很难跳出这么一个条条框框，就是我说的就是霸总霸道总裁爱上我。然后你可能叠加一个不同的身份背景，你有的可能是什么黑手党，有的可能是中世纪，有的可能是什么吸血鬼，但你的内核还是霸道总裁爱上我，就大概是这样子的一个东西。但是你如果是我做，我肯定不会把它做成一个很千篇一律的东西。就是你虽然都是排到总裁爱上我，但是你要把它做的好看不一样，有创新点，其实这很难。就是你要在命题作文里面发挥出你的优势来，其实挺有挑战的。但这个挑战也挺有趣的，就是变着花的想怎么谈恋爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:15",
      "text": "霸道总裁爱上你，还有要有100种变体.",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:18",
      "text": "对你还不能让人看腻，你还得上头，你还得有爽点，你还得甜，你还得虐。其实写短剧很难比写传统剧难多了。传统剧你可能一集35分钟，40分钟，你可能需要两个点。但是现在你是一分半，你就需要有四五个点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:38",
      "text": "国外观众会对这个爽点的要求没有那么快吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:42",
      "text": "对，没有那么快。你要符合逻辑，国内它是点和点的堆砌，让你损失掉了你的情感逻辑、人物逻辑、事件逻辑。但是海外用户他还是需要一个逻辑的铺垫，你不能突然之间就爱上了，突然之间就又崩溃扇巴掌了，就是你不能太突然。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:03",
      "text": "这个你们测试过是吗？就是这种太颠的没有？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:06",
      "text": "对，看不懂，我都看不明白。国内短剧你能get吗？你都get不了。你看过吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:14",
      "text": "为了做这个选题调研，看过一些咱就直说我们也不是这个短剧的直接的受众。确实他有一些非超过了我的想象。但是我觉得他能卖，它是有它的内核在的，就是它能吸引观众，观众就是用钱投票，都不是用时间了，他是时间加钱投票，他肯定是有它的长处在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:38",
      "text": "对他就是边骂边上头鞭充值看。对你就会猎奇心态，你就会觉得说这什么玩意儿，但是霸然后结尾又给你来一个点，让你欲罢不能。但是对于国外观众来讲，其实首先他对于短视频，他没有经过短视频的培训。国内已经刷短视频刷了多少年了，对吧？他已经经过抖音短视平的洗礼，所以他可以过渡到短剧的滇，他能接受。但是就像国外用户，你一上来给他太颠不行，但是你得有颠的部分，你的前几集一定得有猛料，然后让人就觉得这个梗实在是太新奇了。就比如说很典型的一个国内也是爆款，国外是爆款的这么一个梗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:19",
      "text": "就是两个人五年前结婚了，但是男主在结婚当晚就去国外了。然后五年两个人没见到，然后再次相见，两人都认不出彼此，就都不认识。其实非常不合逻辑，但就是不认识，然后又爱上了。爱上了的同时，他们又同时吃对方的醋，就因为觉得对方有妻子，对方有丈夫什么的。虽然要离婚了，但是有这么一个人存在，然后又不停的吃醋，又不停的误会，误会自己的老婆是不是跟另一个男人在一起了，出轨了什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:45",
      "text": "但不知道他面前的人就是他老婆，就是这种很烂俗的梗，但他就是很有用，能揪着你看到最后一集。就是你得有这种东西，但是你的细节你不能太不合乎常理，就动不动就开始互骂、扇巴掌、下跪这种的。你还是得有一个正常的谈恋爱的过程，以及你要对女性有一个基本的尊重。至少这一点，我觉得跟我自己本人的喜好是OK的。我就觉得你这个男的都对女的差成这样了，你还要跟他在一起，那就大可不必了，对吧？如果是我，我就把这男的写死。可以，我就让他真追妻火葬场，你不给我进火葬场你不行，就是这种这才爽，对吧？但是国外你还是得让他填填的话你就不能让他太不尊重女主。是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:32",
      "text": "那按你这思路，你是不是做不了男评剧了？是不是只有男性才能做男评剧，女主编女制作人才能做女评剧？因为你本身是个人，你要自己先爽你才能做这个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:43",
      "text": "但其实男频的爽，如果不是以欺压女性得到的爽感我是能理解的。就是我可以站在纯做用户做产品的这个角度，我是能去理解男频的爽点和他怎么样子能写出来。就比如说无双那个是最最爆款里的爆款了，它的每个爽点我都能get。我知道这为什么是爽点，就是很明确你要让我做这种东西我也能做。而且我确实也认识做男频特别厉害的女性编剧，但是我不认识任何一个做女频很厉害的男性编剧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:16",
      "text": "我能理解就是男频的那个爽点，它有一些是人性共通的爽点。比如说你之前看不起我，但我现在咸鱼翻身了，你就要来舔我就是这种点是人性的点，它并不是是男性还是女性的点这种。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:29",
      "text": "对，是的。但是女性对于情感的要求，那些很细腻的点的东是男性很难去理解的。比较少，我不能说完全没有，有些gay friend可能是可以的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:41",
      "text": "好的，今天大家聊的挺开心的，我觉得也跟大家学习了很多内容创作的知识，不管是不是短剧还是我们做音频，调动大家情绪，吸引大家对内容的注意力，这个是我们共同去探索的一个话题。所以今天也谢谢各位的分享。以上就是本期节目的所有内容。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:02",
      "text": "如果大家喜欢我们的节目，可以在你所收听的音频渠道来订阅。中国的听众可以通过小宇宙、苹果播客、喜马拉雅、网易云音乐、QQ音乐、蜻蜓FM、励志FM来收听。海外的听众可以通过苹果博客gratify youtube来收听订阅。如果你是习惯用youtube听播客的朋友，可以搜索硅谷101播客来找到我们。感谢大家的收听，我们下次再见。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在近期的硅谷101播客中，多位嘉宾深入探讨了短剧这一迅速崛起且充满争议的影视剧行业新趋势。讨论涵盖了短剧的制作、市场定位、盈利模式及其面临的挑战，展示了国内外市场的差异、观众喜好变化以及制作成本控制的重要性。嘉宾们强调，尽管短剧市场前景广阔，但高风险和激烈的内容竞争是制作方和投资方必须面对的问题。此外，短剧在海外市场的潜力、文化适应性及与平台的合作模式也是讨论的重点。通过这场对话，听众获得了对短剧这一新兴内容形式全面而深入的理解。",
    "qa_pairs": [
      {
        "question": "那做1000万的流水的话，意味着可以做100到200万的利润的水平吗？",
        "answer": "是的，如果一个短剧能达到1000万的流水，理论上可以实现100到200万的利润水平，但同时需要考虑试错成本和提升整体爆款率。",
        "time": "00:04:20"
      },
      {
        "question": "海外市场的短剧情况如何？",
        "answer": "海外市场短剧目前处于一个更加蓬勃发展、早期阶段的状态，用户观看短剧的渗透率远低于国内，但一旦做出爆款，可以获得更高的市场份额和盈利效果。",
        "time": "00:05:12"
      },
      {
        "question": "Shirley你跟real shot合作过，你怎么看它的利润只有24万的问题？",
        "answer": "我认为正常，因为海外短剧市场初期，平台都在跑马圈地，real shot不想仅做小程序存在，而是想成为类似竖屏版Netflix的存在。为实现这一目标，他们投入大量资金制作内容并获客，这是行业现状，也是必要的投资。",
        "time": "00:06:28"
      },
      {
        "question": "海外短剧的爆款有没有一个界定的标准呢？",
        "answer": "海外短剧爆款的标准并不透明，主要依据平台方的数据和第三方监测平台曝光量来估算。例如，tiktok将30天内广告投放超过50万美金视为爆款。",
        "time": "00:09:28"
      },
      {
        "question": "短剧主要集中在哪些市场的用户比较感兴趣？除了美国外，还有其他国家吗？",
        "answer": "短剧在短视频中的渗透率较高，全球短视频用户规模接近30亿，除美国外，北美、东南亚等英语世界国家的用户都在观看短剧内容。",
        "time": "00:11:12"
      },
      {
        "question": "国外观众到底是谁在看这些短剧？他们喜欢什么样的题材和类型？和国内市场的短剧有什么不同吗？",
        "answer": "目前海外短剧的主要用户群体偏40岁以上的女性，欧美市场以年龄稍大的白人女性为主，她们有闲暇时间且情感需求较大。而国内与国外在题材和内容上存在差异，海外目前最火的是霸道总裁爱上我这一类型的内容。",
        "time": "00:11:45"
      },
      {
        "question": "国外目前是否有平台能像抖音或小程序那样，在一个平台上直接进行投放和下载？",
        "answer": "目前国外没有这样的平台，主要还是在Facebook和TikTok等平台上做投放，然后引导用户下载不同平台的APP。",
        "time": "00:14:19"
      },
      {
        "question": "为什么从网文出海的短剧赛道中，国外南屏市场对于短剧这个题材并不是重点门类？",
        "answer": "主要原因是南平题材的小说篇幅较长，很难将其压缩成2-3分钟一集、总共90-100集左右的内容。此外，这类题材更适合制作成动画或漫画形式，而非真人剧集。",
        "time": "00:15:26"
      },
      {
        "question": "短剧为何更适合海外蓝屏用户观看？",
        "answer": "海外用户更倾向于通过手机看短视频，短剧能满足他们碎片化娱乐需求。同时，海外用户付费习惯良好，愿意为各类APP付费，并且盗版现象相对较少，盗版规模难以成规模。",
        "time": "00:17:01"
      },
      {
        "question": "制作短剧爆款的方法论是什么？",
        "answer": "方法论并不明确，但关键在于用心做好每一部剧，保证整体质量上限高，这样才能具备爆款的可能性。复制成功需要不断实践和积累经验。",
        "time": "00:17:52"
      },
      {
        "question": "何时开始注意到短剧赛道的机会？",
        "answer": "我们是在2021年底开始注意到短剧赛道的机会，并从那时起尝试制作短剧。",
        "time": "00:19:00"
      },
      {
        "question": "从第一部剧做到爆款的关键经验是什么？",
        "answer": "关键经验是在整个制作过程中保持用心，不断提升剧集质量，并根据市场反馈不断调整优化。第一部剧的成功后，团队积累了大量经验，并保持持续产出爆款作品。",
        "time": "00:19:23"
      },
      {
        "question": "对于与平台合作制作短剧，公司如何确定内容和IP选择？",
        "answer": "通常情况下，平台会提供剧本，公司有一套完善的审核机制，会对剧本进行多维度评估，包括内容、商业点、制作成本等，达到公司内部标准才会立项拍摄。",
        "time": "00:22:50"
      },
      {
        "question": "是否所有爆款短剧都是由网文改编的？",
        "answer": "在过去一年中，网文改编的短剧是爆款的重要来源，但今年已经有很多爆款是原创内容。公司现在也参与原创剧本的创作和优化。",
        "time": "00:23:55"
      },
      {
        "question": "公司如何处理拍摄过程中可能出现的预算超支问题？",
        "answer": "公司允许导演在预算和周期上有一定自由度，即使超支也会先贴钱完成拍摄，后期根据实际情况调整成本核算。制片团队经验丰富，能够精准预估预算，但也会适当预留空间以鼓励导演发挥。",
        "time": "00:26:09"
      },
      {
        "question": "你们做每一部剧的报价为什么不挣制作费，而是追求后端分账？",
        "answer": "我们追求的是每一部剧都有高品质，因此所有制作费都用于拍摄上以保证品质。虽然挣制作费有一定上限，但我们每月拍摄多部剧时，总收入可能不足以支付人员工资，所以选择不追求单部剧的制作费，而是通过博得每部剧的成功，获得无上限的后端分账。",
        "time": "00:28:33"
      },
      {
        "question": "现在新人或投资公司想加入短剧赛道，您怎么看？",
        "answer": "目前短剧行业竞争激烈且野蛮生长，对于新人或投资方来说，如果能带来有竞争力的团队资源可以尝试；但如果仅有钱财而缺乏内容创作、拍摄制作及宣发投放等方面的能力，则建议谨慎对待。",
        "time": "00:31:11"
      },
      {
        "question": "是否会考虑与投资方合作投资短剧项目？",
        "answer": "目前为止，我们风行公司没有接受过任何短剧项目的投资，因为我们坚信每一部剧都应奔着爆款去，并依靠后端分账获取回报，而不是依赖投资方的资金去分摊收益。",
        "time": "00:30:11"
      },
      {
        "question": "公司是否考虑拓展海外市场？",
        "answer": "我们已经在中东地区取得了首个爆款，并且已经开始与史蒂文等合作伙伴建立合作关系，计划在今年下半年将超过50%的重心放到海外市场。在海外拍摄方面，制作团队仍以国内班底为主，结合当地演员和制作力量进行双管齐下策略。",
        "time": "00:34:12"
      },
      {
        "question": "国内拍摄短剧与美国拍摄体验有何差异？",
        "answer": "国内拍摄短剧强度大，节奏快，而在美国洛杉矶拍摄条件较好，大部分剧组会要求每天工作8小时，超时需额外支付费用，并且通常会有休息时间保障剧组人员状态。此外，国内和国外演员成本也存在差异，国外演员一天主演级别的成本大约在800至1000美金。",
        "time": "00:38:25"
      },
      {
        "question": "那你认为如果一个剧有可能成功，最关键的因素是什么？是头流、演员、剧本，还是制作团队公司的把控，或者是平台推广？",
        "answer": "从我的角度看，剧本是最重要的第一要素。但影视产品具有一定的几率性，也讲究一些玄学成分。我们会从剧本角度去分析市场，注重每个关键点，包括反转点和情绪处理。",
        "time": "00:41:37"
      },
      {
        "question": "在拍摄角度上，什么因素最重要？",
        "answer": "在拍摄角度上，演员的表演是最关键的。演员能够把情绪表演到位，导演能把演员的情绪释放出来，这是最重要的。此外，剪辑也很重要，尤其是素材选取和投放，国外在这方面不如国内精细。",
        "time": "00:42:25"
      },
      {
        "question": "国外是否有专门切片师来选取精华内容进行投放？",
        "answer": "国外通常不会像国内那样有专门切片师来精心剪辑素材，他们更倾向于提取高光片段直接投放，而国内剪辑师会将精华内容编排成故事，促使观众点进付费。",
        "time": "00:42:52"
      },
      {
        "question": "是否有海外背景的公司参与短剧市场？如果大公司如奈飞或迪士尼下场做竖屏短剧，会对市场带来什么影响？",
        "answer": "目前还未见有海外背景的公司大规模参与短剧市场，但预计在今年年底会有新的海外资本与国内公司合作进入该领域，也有像迪士尼、Amazon等原有短剧业务的公司重新开启短剧服务。大公司的入场将带来更多的竞争，但竖屏短剧与横屏长网剧是两种不同的赛道，能够触达不同类型的观众群体。优质内容竖屏化是必然趋势，但国内短剧的内容和形式也会继续存在，并且可能与巨头推出的高质量内容共存。",
        "time": "00:44:03"
      },
      {
        "question": "未来是巨头与现有短剧平台共存，还是互相吞噬市场？",
        "answer": "最理想的情况是巨头与现有短剧平台共存，创造出不同形态的内容来满足不同观众需求。巨头入场有助于提升整个行业水平，但传统巨头可能因决策偏传统而不易适应短剧快速迭代的特点。",
        "time": "00:46:27"
      },
      {
        "question": "抖音等平台探索互动短剧，这是否会成为未来发展方向？",
        "answer": "互动短剧作为游戏与短剧结合的形态，目前在国内尚未找到成功的商业模式，因此现在建立互动剧平台还为时尚早，需要更多观察和实践。",
        "time": "00:49:57"
      },
      {
        "question": "目前主流商业模式还是以风行或市面上流行的剧情短剧为主，还是有新的探索，比如文旅、品牌广告等？",
        "answer": "目前短剧主要以用户付费观看为主，品牌广告和文旅合作更多是作为制作预算来源，而非主流商业模式。虽然已有一些国外品牌和旅游局寻求与短剧合作，但植入广告和合作形式仍处于早期阶段，未来会逐步发展和增多。",
        "time": "00:51:39"
      },
      {
        "question": "在做国内传统影视项目时，为什么你会感到创作过程中的爽感逐渐消失？",
        "answer": "因为国内传统影视项目的周期特别长，从立项到上线可能需要四五年的时间，而在这个过程中很难获得即时的用户反馈。相比之下，国外视频短剧的制作周期短，三四个月就能完成并上线，能够快速收到用户的实时反馈，这种短平快的创作过程和用户的积极正面反馈让我觉得更加良性且令人兴奋。",
        "time": "00:54:37"
      },
      {
        "question": "对于你来说，创作内容的核心价值是什么？",
        "answer": "我的核心价值在于创作出能带给用户正向情感体验的内容，无论何种形式，只要能让市场或观众在观看时产生共鸣、感受到爽感和感动，我就觉得自己的价值得到了体现。",
        "time": "00:56:25"
      },
      {
        "question": "你目前与哪家平台合作了几部剧集？",
        "answer": "目前只有一部剧集是直接与real show合作的，还有一些剧集是与其他平台合作的。",
        "time": "00:56:53"
      },
      {
        "question": "在挑选剧本时，是平台提供选择还是你们主动挑选？",
        "answer": "在挑选剧本时，通常会选择相对安全的题材进行尝试，同时也可能会根据平台需求和市场趋势进行选择。对于一些创新性较强或突破常规的故事，也会尝试去创作。",
        "time": "00:59:23"
      },
      {
        "question": "real show的运营模式是怎样的？",
        "answer": "real show采用的是in house团队制作、发行和运营的重资产模式，但他们也会与外部团队合作，比如编剧部分由北京办公室原创组负责，拍摄团队则根据项目需求灵活合作。",
        "time": "00:57:36"
      },
      {
        "question": "real show每周大概会上新多少部剧集？",
        "answer": "real show每周通常会上新一部剧集，一个月大约四部，平台会一次性全量上线，用户需要付费或通过广告解锁观看。",
        "time": "00:58:32"
      },
      {
        "question": "短剧的更新速度是否满足市场需求？",
        "answer": "相比普通短剧平台，real show的更新速度较快，但与其他平台相比，更新频率仍较低。不过，随着平台增加更多翻译剧和外部收买内容，更新速度可能会有所提高。",
        "time": "00:58:55"
      },
      {
        "question": "从项目立项到上线，短剧制作的时间流程是怎样的？",
        "answer": "短剧制作流程包括剧本选题、大纲编写、剧本评审、拍摄等环节，这个过程就像通过漏斗筛选，成本投入较高，对编剧的要求也更为苛刻。",
        "time": "00:59:23"
      },
      {
        "question": "国外观众对于短剧中的“爽点”要求是否与国内不同？",
        "answer": "国外观众对于短剧中的“爽点”要求更为合理，需要有逻辑铺垫，不能过于突兀，即使有新颖的梗，也需要保持情感和事件的合理性，避免过分雷人的情节。",
        "time": "01:02:42"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨短剧市场热度与争议",
        "summary": "本次节目聚焦于短剧这一影视剧行业中的热门但又备受争议的领域。短剧以其独特的形式和内容，吸引了大量观众和投资，同时也面临质量参差不齐、情节老套等批评。尽管存在争议，短剧市场依然显示出其强大的吸金能力，某些作品甚至在春节档期创下高额收入。此外，短剧公司纷纷布局海外市场，特别是在北美和日本等地寻求新的增长点。然而，一些短剧公司的财务状况并不乐观，揭示了这一市场背后的隐忧。节目中邀请了行业内经验丰富的嘉宾，包括短剧平台和制作公司的CEO，以及海外短剧制作人，共同探讨短剧市场的现状、挑战和未来趋势。"
      },
      {
        "time": "00:02:52",
        "title": "短剧行业利润现状与市场分析",
        "summary": "短剧行业在国内市场的成熟度较高，市场规模达到400到500亿，与电影市场水平相近。行业内每年产出超过一万部短剧，其中仅约10%的爆款能实现1000万以上的收入，这部分短剧的利润水平在100到200万之间。制作成本通常在70到100万，爆款回报率可达50%到100%。成功的关键在于降低试错成本并提高爆款成功率。海外市场相较于国内，产能和用户量增长迅速，但爆款率更低，一旦成功则能占据更大的市场份额。"
      },
      {
        "time": "00:06:21",
        "title": "海外短剧市场初期利润探析",
        "summary": "在讨论Real Show平台仅实现24万利润的问题时，提及海外短剧市场尚处于初期阶段，各大平台正处于竞争激烈、成本高昂的“跑马圈地”过程。Real Show意在成为类似竖屏版Netflix的存在，重视内容质量和用户习惯的培养，愿意在内容和人才上投资，为内容创作者提供支持。同时，比较了国内外市场，认为海外短剧市场的爆款标准尚不明确，且存在数据透明度问题，主要依赖平台方数据和第三方监测平台进行估算。"
      },
      {
        "time": "00:09:59",
        "title": "短剧市场趋势与用户渗透分析",
        "summary": "短剧作为高质量PGC内容形态，在短视频平台中展现出高完播率和受推荐程度，特别是在TikTok中时长占比呈指数上升。这种趋势早在2020年抖音上已得到观察，剧情类内容备受欢迎，从而催生了短剧市场的兴起。短剧不仅在美国受到关注，在英语世界及其他市场也吸引了大量观众。考虑到全球短视频用户的巨大基数（MAU近30亿，DAU近20亿），短剧的市场渗透潜力巨大，表明短剧是当前内容市场中的一个增长点。"
      },
      {
        "time": "00:11:30",
        "title": "海外短剧市场受众分析与内容偏好",
        "summary": "海外市场的短剧受众主要是40岁以上的女性，特别是北美市场，而东南亚市场则较为年轻，以30岁以上的女性为主。这些观众通常有较多的闲暇时间，对情感内容有较大需求，更倾向于观看不需过多思考的轻松内容，愿意为内容付费。与国内市场不同，海外观众对男性主导的题材反应平平，更偏爱霸道总裁类型的剧情，即所谓的“霸总小白花”题材。尽管存在尝试探索复仇爽文、大女主等题材，但目前这些内容在海外市场的接受度不及传统霸总题材。在内容分发方面，海外主要依赖Facebook和TikTok等平台进行投放，与国内主要依靠抖音、快手等平台不同，海外市场的投放模型和平台生态存在明显差异。"
      },
      {
        "time": "00:14:46",
        "title": "网文出海与短剧的转型挑战",
        "summary": "网文出海初期以玄幻仙侠等南屏题材为主，但这些题材在海外市场的适应性引发了讨论。由于原著篇幅长和文化差异，直接将这些网文翻拍成短剧存在挑战，比如故事压缩和制作成本问题。此外，网文的海外受众不仅限于男性，女性用户也占相当比例，显示出市场需求的多样性。尽管存在挑战，对于短剧的未来发展抱有乐观态度，认为其观众群体有望超越网络文学用户群体。"
      },
      {
        "time": "00:16:53",
        "title": "海外用户对短剧和付费内容的接受度",
        "summary": "短剧对海外用户来说是更易消费的内容形式，他们习惯于在手机上观看短视频，不论内容种类。此外，海外用户的付费习惯优于国内用户，他们习惯于为各种APP订阅付费，如Netflix和Disney+等，这表明海外用户对于为内容付费的接受度更高。尽管海外也存在盗版，但大部分人寻找盗版的能力较低，生产盗版的想法也很少，且大多数人分享喜欢的内容时并不寻求经济利益。"
      },
      {
        "time": "00:17:37",
        "title": "制作短剧的秘诀：质量与用心",
        "summary": "短剧制作的成功秘诀不在于复制爆款，而在于每一步都用心去制作，确保作品的质量上限高。制作者强调，虽然外界可能期望存在一种方法论可以预测或复制成功，但真正的关键在于对每部剧的用心程度。只有通过精心制作，提高作品的质量，才能提升成为爆款的可能性，而最终的成功与否则需交给时间和观众的检验。"
      },
      {
        "time": "00:18:59",
        "title": "短剧赛道的机遇与挑战",
        "summary": "从2021年12月开始，注意到短剧市场的机会，尝试进入并持续发展至今。在疫情期间，传统业务受限，短剧成为新的尝试方向。经过不断的试错和经验积累，从2022年7月至2023年2月底，拍摄了七到八部短剧，面临信息不透明的挑战。首个爆款于2023年2月27日上榜，此后连续六部作品成功上榜，标志着一个小奇迹的创造。特别提到，2023年4月底上线的《北王刀》充值接近两亿，显示出短剧市场的巨大潜力和团队的成功。此过程不仅证明了短剧赛道的商业机会，也突显了坚持和创新的重要性。"
      },
      {
        "time": "00:21:43",
        "title": "内容制作方与平台的分账合作模式",
        "summary": "内容制作方通常以制作高质量内容而被各平台争抢合作。合作模式相对简单，制作方主要负责内容的制作，平台则负责提供全额资金和剧本，并处理投放事宜。项目上线后，如果作品表现良好并盈利，平台会与制作方进行利润分账，显示制作方拥有一定的议价权。分账机制普遍存在于合作方之间，但能否获得分账取决于剧集本身的市场表现。"
      },
      {
        "time": "00:22:41",
        "title": "短剧制作的剧本选择与内容创作策略",
        "summary": "在短剧制作过程中，承制方面临平台提供的多样剧本选择，通过一个严格的审核机制筛选出符合标准的项目。这个机制不仅考虑剧本的内容质量，还综合考虑商业潜力、制作成本等因素进行多维度评估。对于是否成功的网文能直接转化为成功的短剧，观点认为随着题材的快速迭代和内容破圈，原创内容的重要性日益凸显。承制方在接收到剧本后，会与平台编辑团队共同对剧本进行优化和修改，确保内容质量。"
      },
      {
        "time": "00:24:59",
        "title": "影视项目超预算现象及管理策略",
        "summary": "在2023年全年，70%的影视项目出现费用超支现象，制片团队选择自行贴钱而非告知品牌方。尽管制片人和统筹能将预算精确到三万的浮动区间，超支的主要原因是导演追求成就，导致预算在拍摄过程中不够用。制片方采取的策略是不限制导演的发挥空间，提供足够的权限和能量，以期获得高质量作品。"
      },
      {
        "time": "00:27:32",
        "title": "风行短剧制作原则与经营策略",
        "summary": "风行坚持不溢价的制作原则，每部剧的制作费仅满足正常开支，不追求制作费利润，以保证剧集品质。他们选择通过后端分账获取收益，因为分账没有上限，而直接挣取制作费会压缩制作成本，影响作品质量。公司面临较大的人员成本，需要依靠剧集的成功和后端分账来支撑运营。对于新人和新的投资方，他们持开放态度，愿意接受投资扩大制作团队，但前提是能够保持剧集的高品质。"
      },
      {
        "time": "00:29:41",
        "title": "短剧投资风险与市场现状分析",
        "summary": "在短剧制作领域，尽管有许多投资方希望参与，但由于难以保证投资回报，一些制作方选择不接受外部投资，坚持依靠自身力量制作追求爆款的作品。市场中存在许多投资方因缺乏对短剧行业深入了解而遭受损失，有制作方利用这些投资方的缺乏经验进行欺诈。这些情况表明，短剧行业目前处于野蛮生长阶段，对于没有明确优势和资源的新进入者，建议谨慎投资。"
      },
      {
        "time": "00:33:22",
        "title": "拓展海外市场与内容制作心得分享",
        "summary": "分享了在中东地区制作并成功投放首部爆款剧集的经验，强调了在全球范围内探索短剧内容方向的重要性。指出没有一个海外短剧从业者能准确预测某个题材在特定地区一定会成功，强调团队的优势在于制作方面，特别是对于短剧的节奏和情绪反转有深入理解。未来计划将超过50%的公司重心放到海外市场，并与海外合作伙伴共同开发新剧。同时，分享了关于演员选角的策略，包括在国内和海外拍摄的计划，以及如何利用中国制作团队的优势进行海外内容制作。"
      },
      {
        "time": "00:35:54",
        "title": "美国洛杉矶的短剧拍摄体验与成本分析",
        "summary": "洛杉矶由于劳动力丰富且集中了大量学习电影的人才，成为国内团队拍摄短剧的首选地。尽管洛杉矶拍摄成本日益升高，许多团队开始考虑美国中部、澳大利亚、加拿大等地作为替代方案，以寻求性价比更高的拍摄地。在洛杉矶拍摄短剧的体验更为舒适，大多数工作人员要求每天工作时长不超过8小时，且需安排休息日，与国内紧张的拍摄环境形成鲜明对比。演员的日薪方面，国内演员数千元人民币，而美国主演级别的演员日薪可达800到1000美金。此外，由于工会演员使用成本高且要求多，大多数短剧制作团队更倾向于选择非工会演员。演员市场的竞争激烈，价格和要求也随之上涨。"
      },
      {
        "time": "00:40:03",
        "title": "探讨国内外竖屏短剧成本与盈利模式",
        "summary": "对话集中在竖屏短剧的成本控制与盈利潜力，指出在国内环境下，即便成本控制在80万人民币左右，加上推广费用，也可能实现盈利。国外市场的情况则更为复杂，难以直接给出成本控制的具体数额。同时强调，无论是国内市场还是国外市场，真正的盈利案例较少，市场已经非常竞争激烈，即使是投入高额成本制作的优质内容，也不一定能保证获得市场投放，除非剧本极为出色且能得到投资方的信任与支持。此外，提到除了少数团队外，大多数人难以准确预测哪些作品会成为爆款。"
      },
      {
        "time": "00:41:16",
        "title": "制作爆款剧集的关键因素分析",
        "summary": "对话讨论了制作可能在国内外均获得成功的剧集的关键因素。强调了剧本的重要性，认为剧本质量是成功的基础，同时演员的表演、情绪表达和导演的指导能力也很关键。此外，还提到了剪辑和投放策略的重要性，特别是在海外市场的素材剪辑和投放模型的建立方面，存在一定的挑战和不足。整体而言，剧本、演员、导演以及后期制作和投放策略是制作爆款剧集的重要因素。"
      },
      {
        "time": "00:43:55",
        "title": "海外巨头入局短剧市场的影响与展望",
        "summary": "随着国外背景公司预计年底进入短剧市场，市场可能迎来新的变化。这种变化不仅包括内容制作上的高质量投入，也可能带来市场策略和内容形式的创新。海外巨头如迪士尼、亚马逊的入局，可能不会完全取代现有的短剧内容，而是与之共存，满足不同观众群体的需求。短剧市场，特别是竖屏短剧，以其快速消费的特点，吸引了年轻观众群体，同时也存在为中老年观众提供更多内容的潜力。市场足够大，用户习惯成熟，巨头的加入可能将横屏内容用户引导至竖屏市场，从而促进用户消费习惯的转移和市场的进一步发展。"
      },
      {
        "time": "00:49:24",
        "title": "字节跳动短剧探索与互动剧的未来",
        "summary": "字节跳动关闭旗下互动短剧小程序，显示出互动剧制作成本高、风险大，且难以支撑平台。虽然互动剧提供增强的观众体验，但其盈利模式和市场需求仍在探索中。目前，主流方向仍以用户付费的剧情短剧为主，而互动剧、文旅和品牌广告等内容则处于试水阶段。短剧的商业模式正在探索，包括与B端需求的合作，但制作理念始终将用户需求放在首位。"
      },
      {
        "time": "00:53:01",
        "title": "短剧广告植入与文旅合作的新形式探索",
        "summary": "探讨了国外短剧广告植入和与地方旅游局合作的新型业务形态。这种合作方式对于希望出海的中国品牌，尤其是化妆品等，提供了一个新的广告渠道。通过短剧植入，品牌可以利用剧集受众观看的机会进行宣传。同时，短剧与文旅的结合也成为一个新趋势，如韩国某些地区通过提供拍摄补贴、住宿食宿优惠等支持，鼓励剧组拍摄以展示当地风景，从而达到宣传目的地的效果。这种合作模式预计未来将越来越普遍，为各方带来资源置换和风险共担的机会。"
      },
      {
        "time": "00:54:26",
        "title": "内容创作者的成就感与价值体现",
        "summary": "作为内容创作者，短剧项目不仅是一种盈利手段，还能让创作者在较短的周期内获得用户的直接反馈，这种即时的互动让人感到满足和兴奋。通过创作，传递出的是一种对纯爱的向往和信念，能够在短暂的时间内给观众带来感动和思考，让观众在现实中也能感受到类似的情感，这是创作者认为非常有价值和成就感的事情。"
      },
      {
        "time": "00:56:52",
        "title": "内容创作与平台合作模式探讨",
        "summary": "讨论集中在与Real Show合作的内容创作模式上，Real Show倾向于内部团队生产内容，但也有与外部平台进行自由合作的意愿。这种模式使得内容制作既可控又灵活，但同时也带来了制作成本和效率的挑战。对话中还提及了内容生产的挑战，包括选题、剧本开发到最终拍摄的流程，以及与平台合作时可能遇到的问题，如项目取消导致的资源浪费。此外，还讨论了内容更新的速度和质量控制，以及如何挑选合适的剧本和IP进行开发。"
      },
      {
        "time": "01:01:21",
        "title": "内容创作中的创新与挑战",
        "summary": "讨论集中在内容创作的挑战上，尤其是短剧和短视频领域。创作者面临的主要问题是如何在遵循既有模式的同时，加入创新元素以吸引观众。尽管“霸道总裁爱上我”等经典情节仍然吸引人，但观众对新鲜感和情感逻辑的需求促使创作者寻找新的讲述方式。对于国内外观众的不同需求，强调了逻辑性在海外观众接受度中的重要性。同时，探讨了性别对内容创作的影响，指出女性编剧在理解和创作女性角色时的优势，以及男性编剧对于男性角色爽点的把握能力。此外，讨论也触及了内容创作中对女性尊重的基本原则。总体上，内容创作者需要在保持内容吸引力的同时，注重创新和情感深度，以满足不同观众的需求。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "充值上千万、上亿的短剧作品火爆"
                },
                {
                  "children": [],
                  "content": "明星参与，如周星驰拍短剧"
                },
                {
                  "children": [],
                  "content": "短剧公司进军海外市场，关注日本等新选择"
                }
              ],
              "content": "短剧热度与争议并存"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "收入高，超过某些院线电影"
                },
                {
                  "children": [],
                  "content": "消费者接受度高，充值观看费用高昂"
                }
              ],
              "content": "观感粗糙、情节老套的争议"
            }
          ],
          "content": "短剧市场概况"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "国内市场成熟度高，产能超万部"
                },
                {
                  "children": [],
                  "content": "海外市场处于发展早期，但潜力巨大"
                }
              ],
              "content": "国内外市场差异"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "制作成本控制与爆款产出的关系"
                },
                {
                  "children": [],
                  "content": "利润模型：制作费与分账的考量"
                }
              ],
              "content": "成本与利润"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用心制作与市场洞察"
                },
                {
                  "children": [],
                  "content": "制作周期短，快速试错与调整"
                }
              ],
              "content": "成功案例与方法论"
            }
          ],
          "content": "短剧制作与盈利模式"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "针对不同地区的内容与受众偏好"
                },
                {
                  "children": [],
                  "content": "语言、文化差异对内容制作的影响"
                }
              ],
              "content": "短剧海外市场发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "制作方与平台的合作形式"
                },
                {
                  "children": [],
                  "content": "内容分账与制作费用的处理"
                }
              ],
              "content": "合作模式与平台策略"
            }
          ],
          "content": "海外市场探索"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "不同内容形态的市场定位"
                },
                {
                  "children": [],
                  "content": "用户需求多样化"
                }
              ],
              "content": "短剧与传统内容的共存"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "增加市场关注度"
                },
                {
                  "children": [],
                  "content": "提升内容制作标准"
                }
              ],
              "content": "巨头入局的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对内容创作的热爱与追求"
                },
                {
                  "children": [],
                  "content": "创作过程中的挑战与满足感"
                }
              ],
              "content": "创作者视角"
            }
          ],
          "content": "未来展望与挑战"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "制作成本控制"
                },
                {
                  "children": [],
                  "content": "市场饱和与内容同质化"
                }
              ],
              "content": "行业存在的问题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对市场的准确判断"
                },
                {
                  "children": [],
                  "content": "必要的资源与团队建设"
                }
              ],
              "content": "对新人与投资者的建议"
            }
          ],
          "content": "行业问题与建议"
        }
      ],
      "content": "短剧市场讨论脑图摘要"
    }
  }
}