{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "66b2bacf14519b60b5ccb985",
  "title": "E162｜清华姚班如何培养天才：给最有挑战性的问题和足够的自由度",
  "task_id": "3kprqlg8bmr69xgd",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Hello, 大家好，我们的听众中有朋友可能听说过JJ lake。这是一个位于硅谷中心mountain view的创新空间加孵化器，也是硅谷101的公司所在地。我们的很多节目就是在JJ lake的会议室里诞生的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:20",
      "text": "JJ lake正在招募创业团队，申请他们的孵化器项目，主要关注在先进制造、生物医药等硬科技领域，特别适合希望利用好亚洲的生产制造、供应链、市场等优势的创业者。JJ lake可以给创业者提供最高价值600万美金的创业支持，在过去的五年里，有450多家团队申请了他们的孵化器，108家团队入选，总融资额超过4亿美金。此外，JJ lake也向创业者提供虚拟办公室、共享工位、独立办公室等各种服务。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "不管大家对租用jj lake的办公空间感兴趣，还是对孵化器项目感兴趣，都可以联系JJ lake的负责人柳毅夫。他的邮箱是YLIU，艾特JJLAKER点COMY柳JJ laker dot com。我也会把他的微信号和邮箱放在我们的show note中，需要的小伙伴可以直接联系他。下面就请收听我们今天的节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:30",
      "text": "欢迎收听硅谷101，我是红军。我们今天来聊一聊中国顶级AI人才的黄埔军校，他们很多都来自于清华姚班。在过去的20年里，清华姚班出了很多人工智能独角兽公司的创始人，比如说小马智行的楼天城，旷视科技的唐文斌、应琦等，包括现在很火的大模型公司月之暗面，它的创始人杨之林在过去几年也是姚班的任课教师。除此之外，姚班也培养出了一群顶级的AI学者，他们相继进入斯坦福大学、普林斯顿大学、杜克大学，还有清华大学等国内外知名的大学任教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:14",
      "text": "这个传奇的计算机实验班是图灵奖得主姚期智先生于2005年在清华成立的。如果说进入清华已经很难，那进入姚班的本科生需要经过更加严格的选拔，由姚先生亲自制定培养计划。姚班至今成立已经20年了，我非常的好奇，姚班到底经历了怎么样的发展过程？而号称打造一流本科柯生的姚班，到底又是怎么样去培养这样一群天才的那今天我们邀请到了2010级的姚班学生，同时现在也选择回姚班任教的吴毅老师，吴老师现在也任清华大学交叉信息研究院助理教授。Hello吴老师你好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:03",
      "text": "hello大家好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "吴老师本科也是在清华，姚班博士在UC berkeley之前还在OpenAI的时候做过研究员。现在同时也是边塞科技的创始人，整个背景是非常厉害的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:19",
      "text": "谢谢，过奖了。我是2010年到2014年的时候在要班读本科。然后14年到19年的时候，在你读PHD19年的二月份一直到20年的七月份在欧本院工作。然后20年8月份就回到清华姚班重新当老师了，所以现在也是在姚班当老师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:40",
      "text": "对那吴老师我是非常好奇，2020年的时候，当时你是为什么会辞去OpenAI研究员的工作，回到清华交叉信息研究院的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:51",
      "text": "开玩笑的说肯定是那个时候不知道有ChatGPT这样的东西。当然说正经的话，其实我是在2018年的时候就决定回茶园当老师，然后当时也签了这个offer。我当时应该是整个姚班历史上第一个回姚班当老师的，自己毕业出去的学生。所以我去找OpenAI工作的时候，其实那个时候就已经确定我2020年的八月份要回国，所以其实是入职之前就确定的，所以导致那个时候我没有拿股票。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:25",
      "text": "现在后悔吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "也还好，没有那么多倍。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:30",
      "text": "对，其实你刚刚有提到你是在这批清华要搬出去的学者里面，相当于是第一个回学校任教的那在你之后还会有其他的之前的学生学成归来，回到姚班来任教。大家现在在研究的一些整体的方向是什么？可不可以给我们介绍一下？",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:49",
      "text": "还挺多的。我回去之后我也帮我们院代言。因为我在姚班还算人缘挺好的，所以剩下的都还认识，所以我也劝了不少人回来，就比如说我们院我是零字班的，所以三字班就回来了。现在我们苑三字班有一个人回来，然后可能五字班也有人回来。所以现在可能我们院本科是姚班毕业的得有三个人，清华毕业的就更多了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "我们现在把时间拉回到2010年，你是2010年到2014年再要搬。你在上学期间，在清华姚班的期间，你觉得他们的学习方法跟学习体验有什么特别之处？有哪些让你印象深刻的地方？因为我们知道姚班其实他是有两类学生，一类就是竞赛类的学生，可以说也是海选的天才中的天才。还有一类是从清华的，应该是其他的本科生中选的一些感觉都是非常优秀的人，我很好奇他们是怎么去培养一群极为优秀的人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:54",
      "text": "姚班其实有些阶段了，我们说一下当时那个时候，当时的话姚班大概是30个人，只有一个班。现在其实挺多了，现在可能有七八十个人，然后也有不同的方向。我觉得姚班基本上分了三个阶段。我觉得第一个阶段就是姚先生刚回来的时候，姚先生刚回来的时候是2005年第一次开始搞这么一个实验班。当时是一个我觉得是姚先生个人风格影响特别强烈的一个阶段。04年05年，比如说当时罗天成现在这个pony AI的创始人楼教主，楼教主就是当时四字班04年第一届1班的学生，他们那个年代的姚班就是以理论计算机科学为主，因为这是姚先生自己的老本行，当时有一个客观的原因，也是姚先生觉得理论计算机科学是整个计算机科学的基础，但是为什么在国内没有好的理论计算机培养体系和课程？所以当时姚先生回来专门以理论计算机科学为中心设计的一套培养方案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:54",
      "text": "基本上是到了10年左右，在我们这几年这一届学生呢基本上开始因为姚班也运行了一段时间，开始有新的老师回来。比如说像我们院现在刚评上正教授的一些老师，基本上都是我在读本科的时候从海外陆续回来的。比如说我们院的徐薇老师也是broke毕业的，然后有黄龙波老师、李健老师，这些都是我在读书的时候从海外回来的。从那个时代回来之后，我们依然是开始有各种各样的别的课程，比较广泛的课程开始设置。这是一个时间段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:32",
      "text": "然后再到可能就是我回来前后这个时间段。整个院里面基本上像我们10年左右，这一批本科生开始有人回国。整个院基本上我认为和美国的一流高校基本上接轨了。课程体系也好，培养体系也都好，也都非常前沿，非常全面了。所以是这么一个发展阶段的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:53",
      "text": "基本上不变的事情是，一姚班非常重视理论，就是计算机理论，所以确实有不少的理论课。第二件事情是姚班的课程确实非常难，就总体上非常难。像我们那个时候理论课就非常多，非常重，也难度非常大。像现在的话，因为他们的课程特别多了，每一门课都是像我们这种海外回来的老师新开的，所以难度也非常大，所以比较偏重理论，比较难。第三是姚班学生确实培养自由度非常大，这也是不变的。举个例子，比如说我们读书那会儿，我们的总体要求的学分或者学时数量比起其他院系是少的，就客观上说是少的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:41",
      "text": "你说课程少还是什么少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:44",
      "text": "课时就比如学分是一样的，但是我们需要坐在课堂里面的时间会比别的学生少一点。但这个原因也是因为我们课程难，所以他就认为你课后需要花更多的时间，所以就把有一些学识放在了课后。但事实上导致我们需要在课堂上坐在那儿的时间是少的。或者说我们必须要花的一些非自主安排的时间是比别的院系要少的，并且更灵活。就导致什么呢？导致我们院的学生有更多的自主支配时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:16",
      "text": "自主支配时间他可以自己做科研，他可以去实习，还可以去访问。其实我那个年代，2010年左右，当时最好的科研的机构是微软亚洲研究院。因为当时中国没有那么好的AI，所以你想做AI的话，需要去微软亚洲研究院，那是最好的地方。但是去实习是要花时间的，大部分的院系其实是你不可能有学生能够抽出时间去实习。我们院如果你真的把课排好，你是可以一周真的做到有2到3天时间没课。大家就是在研究所里面呆着了。比如说我们院现在基本上能够做到大三的一个学期可以不排课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "就出去实习。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "对，他们就会选择出去实习，会选择去美国访问。这些事情医院里面都非常鼓励。当然它是有个发展流程的，但是总体上姚先生是能够做到重视理论培养，然后课程难给大家足够的空间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "我想说的是，这些人其实他不是培养出来的，而是他涌现。什么叫智能的涌现？其实姚班这个班也比较像涌现这些人他们做的研究。比如说我那个时候做的一些研究，我也不是院里面老师带的，像我们班里很多的这些研究，我现在我们班里有很多做教授的同学，当时我们也有些做的比较好的同学，他们做的研究其实也不是跟院里面的老师特别相关。但是没有关系，你只有给了他们足够的让他们知道这个世界是这么大。然后把很多好的人攒在一起，你再给他们时间，他就会自动的涌现出来。所以姚先生做的事情都是把这些最好的人把它聚集起来。聚起来之后，给他们时间和空间，并且告诉他们这世界上有很难的问题，然后大家就会自己探索。所以有的时候也会说姚班比较卷，那确实可能有一点卷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:11",
      "text": "对我听下来就感觉是把全中国最聪明的一群人首先先聚集起来，然后给他们足够有挑战的问题，再让他们有足够的自由度去探索。对我今天还看了一个姚先生的采访，我觉得挺有意思的。它里面有一段话是说，如果你有一门课就是你拿到的分数并不高。他说这是一个好事儿，至少你知道你以后的事业方向就可以不用选这个方向了。所以我看得出来，他其实是一个非常古鼓励大家去找到自己擅长的东西跟热爱的东西的一个学者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:47",
      "text": "挺有意思的。我觉得你说这个话确实我还有印象，就姚先生自己本身也是挺风趣很幽默的，而且姚先生也是大家，他讲的很多话其实挺深刻的。有些话是我读书的时候其实不觉得，但回头看的话，其实他讲的话是很深刻。但这个深刻，我可能在我读书的时候也不一定知道，他其实也会讲一些玩笑话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:10",
      "text": "但是其实想想蛮有意思的。比如说我们当时我们院会经常组织一些讲座，其实我们院的讲座密度是非常高的，也会鼓励本科生去听讲座。我们那个年代，姚先生还会每年请我们吃一次饭，跟我们做一些文化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:25",
      "text": "然后我们就问他，我说我们班里有个同学问，说姚先生这个talk都是前沿talk，我们听不懂怎么办？对吧？你还要让我们去听讲座，但我们都听不懂。姚先生说没有关系，对吧？听你听不懂的讲座可以培养科学家的气质。像其实也挺对的，因为大部分时候你就是听不懂，对吧？所有时候都是听不懂，听着听着可能就听懂，或者你大概从里面能够收获到一点东西，就能对你有用的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:53",
      "text": "读书的时候很容易，大家会觉得你所有的东西都要搞懂。可能你来摇班你会发现上来你就会发现你怎么这些人是这个样子的，这个东西怎么这么难。你很快就会意识到，反正有很多东西都是不懂的，有很多讲的一些话吧，就是你那个时候可能印象挺深刻的，但他确实对你产生了很多的影响。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:16",
      "text": "你大学的时候，你的主要精力跟你怎么去设定自己的目标的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:20",
      "text": "我属于班里成绩一般的那一种，就我自己去搞竞赛的。可能你高中的时候还觉得自己挺厉害的，然后你到了摇摆之后就会发现周围的都是一些什么人啊哈卷不过。所以我当时其实知道自己反正GPA应该卷不过这些人我就想我把我一些我喜欢的课就好好上，不喜欢的就拉倒就算了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:45",
      "text": "我当时也确实在MSI花了挺多的时间，然后我当时也去berkeley访问，所以当时也是非常感谢院里面给了我们一个机会。我当时是后来是拿到了院里的资助。当然我去伯克利访问的时候，其实并不知道苑里面有这样政策。然后最后也是院里面觉得发现这些小孩自己还能去找到一些海外的机会，能去访问，去做出一些科研的成绩。所以也把访问这件事情变成一个制度性的固定下来。也是表班大三学期有一个学期可以资助大家去海外访问。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:17",
      "text": "也是基本上从我们那一届，我跟我的几个同学自己探出了一些路，然后姚先生觉得很不错，然后从21年开始就一字扳开始试点，到基本上二字班开始就固定下来，形成一个传统。这个也是从我们那届开始的。所以我们那届的人就是属于大家都比较能折腾，但是折腾的客观原因是我们确实比别人闲一点，我当时还算比较能折腾，因为我其实大二就去MSIA实习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:47",
      "text": "大二的暑假其实当时我去了facebook。我当时是facebook历史上第一个从大陆过去的本科生实习生。对，当时也去了解了一下，就是当时硅谷弯曲以及当时的很多，你反正看到了那样的一个世界。然后到了大三的暑假，我又去UCBCB访问，后来就跟着我的导师继续读PHD。所以我基本上属于我们班还比较能折腾，朋友比较多的那种。那肯定不是成绩最好的我我当时应该是排30%的样子，我们30个人我好像排第十，这样肯定就是属于成绩一般的那一挂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:23",
      "text": "在这样一个环境里也很好了。我跟大家介绍一下，无意其实是在你高2暑假的时候就拿到了number one竞赛中的金牌，然后是被清华交叉信息学学院保送去的要班对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:36",
      "text": "不完全对我是搞信息学竞赛的，所以我是高一暑假保送的清华，然后高二全国比赛拿了金牌，然后高三进的国家队。在我们那个年代，因为姚班只有30个人。当时按照惯例是信息学只有国家队才能进耀斑的。所以我其实一直不知道我能不能进老班，直到我高三确实进了国家队。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:59",
      "text": "所以才进OK。然后你刚刚提到，其实你是第一个自己去找到这种海外的访问机会，包括是当年应该还叫facebook，就facebook的第一个直接从大陆招过去的实习生。你是怎么样去发现这样的一些新机会的，跟探索出来这条路的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:18",
      "text": "其实挺有意思的，这个都是阴差阳错，我可以分享一下当时是怎么回事。首先我当时比较能折腾，我当时就特别想去实习。我实习的时候我也脸皮比较厚，我去找我的师兄，所以我找了六字班的我的一个师兄叫唐文斌。唐文斌是现在旷视科技的CEO，当时他也是搞定CI的。他创业也是很成功了，上一代人工智能企业里面很成功的例子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:44",
      "text": "然后我找陶文兵，陶文兵我说师兄你帮我想想办法，我想去google。因为当时一二年的时候，google中国还是很好的一个地方，现在google就几乎撤出中国了。他就找了他的师兄，他以为那个师兄在google，结果那个师兄刚好刚跳槽去了facebook。然后谭文斌帮我找的时候也没说想干嘛，他就说，这个师弟帮我推荐一下谭文彬的师兄，我们一个二字班的师兄就随手就内推了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:11",
      "text": "于是到我这儿就会发现，有一天突然我在我的邮箱里面收到一封来自facebook的邮件，说想不想来了面试一下。然后我就打电话去跟他家面试，我就跟HR说facebook在中国也没有office。我说我去哪实习？他说你来美国？我说咦这个好，然后就面试，面试了就去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:30",
      "text": "第一次去美国的时候，还不知道美国的签证很麻烦，然后还被关了小黑屋，反正有很多很好玩的事情。那时候20岁，第一次去美国也挺有意思的。现在回想也是我前两天还回想一二年过去了，其实中间有很多很有意思的时间点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:45",
      "text": "比如说我一二年的时候，我在facebook，是我师兄帮我介绍，然后我就有了facebook的机会。其实16年我还在字节，我当时是字节跳动AI lab的，可能前几号团队成员，当时也是我另外一个师兄，但他不是姚班的那他一个师兄然后介绍我说祝国内有特别好的机会，你回来看一看。我在OpenAI的时候，也是因为我有一些berley的师兄也是朋友，然后我刚好去了有些合作，然后我就去了。我所以就会发现其实过去一二年还是有很多人在帮我，我确实踩到了一些这样的时间点。然后在每个时间点都能以比较insider的角度去见证一些事情。但是也确实是每个事情也不能完全说是我自己其实有很多人在帮我。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:30",
      "text": "所以我觉得姚班其实这个团体也很感谢姚先生。因为有一个人他有这样的号召力，或者说他能愿意把这样最好的人聚在一起，并且给他们足够的自由度。如果没有这些人聚在一起并且有这样的联系的话，其实一个人的能力是很小的。尤其在一个时代的大势下面，很多事情都是随机的那它就是因为人和人的碰撞，它能碰上这些火花。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:57",
      "text": "是接下来你要不要跟大家介绍一下，姚班有哪些非常厉害的科技公司的创始人，或者说有哪些非常顶级的学者？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:08",
      "text": "还真不少。我能说像一些名字，因为我确实跟这些人关系还挺好的。比如说狮子班比较有名的罗天成。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:15",
      "text": "狮子班是指2004年.",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:17",
      "text": "OK历史上第一届要办。我们从早往后说，04年其实有最有名的业界的人，其实就是罗天成就小马智行的CTO也是竞赛出身，第一届姚班。然后学界的话其实四字班有葛荣，葛荣是清华计算机，因为那个时候我们还没有独立建院，所以还是在计算机系在一起。计算机系历史上非常传奇的一个人物，就基本上门门功课考低的那种。葛荣现在在杜克大学，她也是song fellowship 5字班，当时有周元，好多基本上都是竞赛出身的，有很多这个faculty，像周媛是最近也是原来的UIUC当faculty。然后最后回到清华，像我们六字班就要到谭文斌，谭文兵是旷视科技，旷视科技当时是杨木唐红兵应其六字班，七字班要班的。我们的同学比如说到7字班的，我们有就开始有很多人开始当教授了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:14",
      "text": "比较有名的其实八字班，八字班是出了好多人。比如说八字班的陈丹琪是在princeton做自然语言处理的助理教授，然后她的老公雨化成也是八字班的同学，也在普林斯。然后八字班还有在斯坦福任教的马腾宇，马腾宇应该最近也开了自己的公司voyage ai马腾宇和陈丹琪应该都是strong fireship。然后九字班的话，比如说到我们班，我们班可能比较有名的吴家俊在斯坦福。当fact我们班可能有七八个发口地，就七八个在高校任教的。然后最有名的肯定是吴家俊，斯坦福的发口地，吴家骏是当时我隔壁宿舍。我们这届其实也有不少开公司的，我自己开了一个小公司，也是做大模型agent相关的公司。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:02",
      "text": "再往后比较年轻的也有，我们最近三四班刘壮应该是刚去普林斯顿当教授。最近应该是三字班，应该是开始在找教职的这么一个状态。然后一字扳应该也有一些去当教师的。所以基本上你看到那个分界线在八字班左右，基本上每一届都能数出来好几个。在顶级高校，我爱命就是美国top ten university，甚至我说top 5 top six university任教的就每一届都会有。所以基本上这个开花结果其实也很快就很快从他们基本上任教开始，也就是说从姚班成立的第一批学生，可以在美国最顶级的高校任教。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:43",
      "text": "可能花了十年。那在产业里面的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:46",
      "text": "产业还挺有意思的，是刚好都和人工智能相关。那你像自动驾驶，其实楼天成小马智行是最早的公司。然后上一波人工智能其实也挺有意思的。就是face加加旷视科技，谭勇兵因其仰慕上一代人工智能创业到还真的是大模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:08",
      "text": "这一代的这些创业公司里面，其实差院的老师参与的会非常多，就是我自己肯定是一个例子。大模型像杨之林其实也在我们院之前任教过很长一段时间。他做的UGM面其实也是国内第一梯队的做大模型基础能力的公司。最近的自身智能这一波，其实也好多公司都有我们院老师的参与或者团队参与。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:34",
      "text": "其实我觉得也很有意思，是因为姚班确实是不管是汇聚老师也好，还是汇聚学生也好，他是把中国相当一部分最好的人才聚集在一起。而这几波创业浪潮来看，它恰好也都是技术驱动的这些创业浪潮。他对人才的要求就会比较高。所以很巧的事情就是创业的趋势恰好和姚班的特点比较匹配。所以我们也得说确实赶上了这样一些好的时间能够参与进去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:07",
      "text": "我觉得一个是时机，还有一个是不是因为首先是有姚期智先生牵头，同时你们是一个非常年轻的院系，它没有历史的包袱在里面，所以它能发展的很快。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:20",
      "text": "如果看院系发展的话，我同意它确实是一个年轻的院系。首先我觉得这是肯定的，就是它的包袱会少一点。比如说我们在做课程改革的时候，我们在不管是人事还是招聘，还是说在教学方案培养上变化都可以变得很快很灵活，这是一方面。但我确实觉得跟姚先生自己他花的时间和他投入的，不管是自己的声誉还是自己的经历都是很有关系的。比如说最早期的时候，为什么在清华还没有是任何世界一流计算机研究命题的时候，它能吸引到一批国际学者和最好的学者来给姚班上课。他在最早期的时候，我们其实有很多的课是微瑞亚洲研究院的老师来上课的。这些其实都是靠姚先生自己的个人光环。当他在做完这一步启动之后，开始能够吸引到更多的海外的老师回来任教的时候，再往后面的工作其实就比较顺其自然了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "比如说到现在，我觉得姚班的发展就很正轨了。就比如说基本上我们所有的老师都是美国top 4CSPHD program回来的老师。那基本上这种情况下的话，姚先生就不太用操心每个课到底谁开，对吧？就是他基本上每个课每个方向都知道有最好的老师去教授，他不太用管这些事情了。但在早期的时候，每一门课其实都是要花很多心思的，就去找谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:47",
      "text": "姚先生会自己去写教材。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:49",
      "text": "他自己也会上课，然后真的会。姚太太其实也给我们上过课，亲自给我们上一些前沿的课程，然后去请人回来也很重要。因为这个其实就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:00",
      "text": "而且很扩展大家的视野，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:03",
      "text": "就是你那个时候在大家看不到外面的世界的时候，是需要有你看到最好的人长成什么样的。这件事情是没有姚先生牵这个头，并且他愿意亲自去卖这个面子是做不到的。所以万事开头难，最早的季节永远是最困难。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:19",
      "text": "你现在觉得姚班的传奇可以复制吗？比如说清华或者北大其他院系的老师，能够找到一个足够重量级的教授来去复制小班的这套模式。看能不能打造成一个综合实力非常强的一个研究院。你觉得有可能吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:38",
      "text": "我觉得这个话，我们首先得承认，有相当多的地方都在复制这样的培养方式。然后我觉得其实对学生来说是一件非常好的事情。大家都发现奥姚班原来给予优秀的学生最好的资源，他们是可以涌现出最好的教学成果。就是很多高校其实都在模仿，当然我们先且不说这个时候能不能模仿出来，当然我觉得因为他们的模仿对于姚明来说，姚班也在往前走，所以不是姚班就是停在原地，大家会来模仿。所以我觉得再加上人才的密度和培养的模式，它总是需要累积和时间的。一个班级的惯性也好，还是他的培养体系，以及他师资的团队，以及他的研究的整个氛围是一步一步往前走的。其他学校我觉得是可复制的。如果他能找到同样的资源和时间，并且大家真的可以凑出这样的人，但是他也是需要时间的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:37",
      "text": "要搬到现在也是有24年，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:40",
      "text": "20年了对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:41",
      "text": "也20年了，20年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:42",
      "text": "对，所以他也是需要时间。第二个角度是我觉得不能以现在的标准来看。我们想的是在2004年或者2005年那个时间点，是不是有可能有别的人把这件事情做成。就像我们总说，比如说我们说百度搜索现在用的不好，但是回到2000年那个时间点，有人能比百度做的更好吗？到2010年左右，甚至也没有人可以比百度做的好。所以我们是不能抛开那个时间点来看这样的事情的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:12",
      "text": "在那个时间点，清华甚至没有一节计算理论课。清华我们也得客观的说，计算机科学是在会议发论文。那个年代是没有人能够在顶级会议，或者几乎没有人能够在顶级会议上发论文的。现在大家都知道了，清华的这个数量？就是你要跟美国的高校比，也完全不落下风的。但是那个年代是没有的，所以我们不能跳脱那个时代来看这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:36",
      "text": "在那个年代我觉得是不可复制的，甚至即使在现在，我觉得依然不太可复制。但有没有可能在未来的十年，大家慢慢能够有一个新的集体出现？但我觉得是好事，因为出现的越多，我觉得这对中国的教育也是一件好事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:51",
      "text": "对，因为你现在也在差院做助理教授，就是从你来看你觉得你们目前还有哪些挑战是没有被解决的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:58",
      "text": "我觉得不能叫没有被解决。就是我的观察会发现每一代人真的很不一样，你会有一种很强烈的感觉，一代人做一代人的事情。我还挺有意思的，是因为我刚好跟0405的人，就是十年前的人很熟。比如说我跟卢天成私交很好，然后我跟当时一些我的大师兄们私交也就很好。我自己又属于一代人，然后我自己当班主任，所以我会观察到后面一代人是很不一样的。比如说我你去采访一个0405届的大师兄，说你当年为什么要选这个方向？所有人的回答基本都是姚先生的个人魅力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:37",
      "text": "就大家当时看到的就是，这个世界原来是这样的。大家原来可以做计算机理论科学。所以当时0405或者早年的这些师兄师姐们，是有大量的人去做理论计算科学的这是完全是极强大的个人魅力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:53",
      "text": "到我们这届开始的时候，我们开始知道，我们去看看AI看看别的方向，然后自己想去寻求机会来让我们自己也很多同学是做理论的，但是大家会开始说，是不是可以去做做AI去做做机器学习，去做一做别的什么东西。会开始想，我们是不是要去海外去看一看？但是总体来说，我们是处在一个我很想去找机会的一个地方。我知道外面的世界是更大的，我自己想去寻找这样的机会。但是你看现在的小孩的心态就完全不一样。就现在的小孩就会发现，我有好多选择，我要去春游，我要去MIT的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:32",
      "text": "现在经常小孩跟我说，吴老师我这个项目做完了，我就不想做了。我说你后面什么计划？他说我春节想去MIT看看，我说好的。对，然后他们也会更自信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:42",
      "text": "就比如说在我那个年代，我们其实更多是那时候是没有太多的选择。那时候清华已经有不少的团队能发顶级会议论文了，但是还是很少。比如说我想我第一次发NIPS的时候，2012年那个时候可能NIPS只有60篇论文，可能清华有几个老师能发一两篇论文。但现在不一样了，现在你可能去找清华能发非常多笔数的论文，那时候还没有。所以那时候还是想的是，有没有一个地方能够给我一个机会，让我去证明自己现在的小孩就是这个世界123我都去看看，我有这么多个选择，他们会比我们更自信一些，发自内心的更自信一些。然后他们也确实有更好的资源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:24",
      "text": "但是这个事情就是一代一代的先有姚先生的个人魅力，能够让一些学生开始走向世界一流。其实他们都是在比较偏理论的方向，然后他们会再回来吸引到一批不同方向的老师。有了这些老师之后，会培养出新的一批学生。然后这一批学生成为世界上可能可以站得住脚的研究的学者之后，再培养出的学生他们就会更有第一视角，他是一代一代人，所以这种每一代人的使命不一样的感觉会很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:55",
      "text": "所以你回答你的问题，就是说有没有什么未解决的问题，我会觉得很难说。我知道有什么问题没有解决，因为你其实不知道下一代人会被人长成什么样，我们不太能够预判说下一个时代长成什么样。但是你知道的事情是这个时代也在一定在往前走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:13",
      "text": "大家的想法不太一样了，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:15",
      "text": "但这就是它是一个好事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:17",
      "text": "对对对，更加多元化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:19",
      "text": "一代更比一代强，他应该是这样。所以我很难说我会预判到未来有什么新的结果，我觉得只能说我这代人也只能做我这代人的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:29",
      "text": "对你在会自己带博士生吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:32",
      "text": "对，我有我是博士生导师。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:34",
      "text": "你们的目标是更多的培养好的学者，还是培养好的产业界人才，还是说我只要培养好的人才就可以了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:41",
      "text": "我觉得不同的老师可能不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "风格不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:45",
      "text": "你我觉得我的风格其实会非常不能叫偏产业，我觉得我的风格是相对特殊一点。我的风格更像是在sta更像创业团队。所以可能我的个人风格有关，可能跟OBI当年早期的风格也有关，可能跟我自己读PHD我自己就经常做一些大的项目也有关系。所以导致我的风格就会特别偏向我们要做一个完整的项目。我觉得我不会以这种最后他是当老师还是去工业界来判断到底是怎么培养人才。所以我会以按照我的风格和我的想法跟他们做沟通。最后到底是做老师还是去公司里，他们自己决定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:27",
      "text": "现在清华叉院它在哪些方向它的科研实力特别强。就是你刚刚其实也提到了，有很多之前毕业的学生，他们成长起来了也回校了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "首先我们察院还是理论做得非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:39",
      "text": "计算机理论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:41",
      "text": "对理论计算机科学这也是传统方向。就是每一年都有非常好的学生，他们现在开始本科生都可以去发表一些最佳论文级别的成果了，非常厉害，所以理论一直都是非常前沿的。然后我们系统方向其实有几个非常强的老师。几个老师从芯片到系统其实都是在美国可以拿到很好教职的老师。他们回国。我们院也有一个专门做trip t芯片的公司北极雄心，还有一家专门做一些加密计算的芯片的公司，也有一些硬件的公司，所以这也挺强的那当然我还得说，确实AI方向是这几年确实非常强的一个大模型和具身智能。尤其具身智能可能我们永远算是聚生智能这个方向人才密度最高的一个学院了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:30",
      "text": "你刚刚提到聚生智能的几家特别厉害的公司是哪三家？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:34",
      "text": "我们院自己是有一个孵化出去的，是陈建宇老师。陈建宇老师有一个叫心动机缘，是做人形机器人的公司，这也是清华自己的项目。还有就是我们院的像高阳老师、许华哲老师、赵航老师他们参与的或者说他们团队有联系和合作的一些公司。他们也是作为主要的顾问也好，球员也好，就是参与的公司。反正参与我就不说了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:02",
      "text": "我观察到现在整个在人工智能的这个方向，从学术或者研究向工业的转换，这个链条已经越来越短了。就比如说我们以前在科研跟工业之间，它可能还存在着一个学界研究的非常前沿。但是你要把这个东西拿来应用它可能是需要花很多年的时间的。但是我觉得在人工智能这个方向，尤其是OpenAI出来之后，特别是大模型出来之后，研究向工业的转换就变得越来越短了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:30",
      "text": "提一个假设性的问题，因为现在整个清华叉院它的人才密度也很高，同时你们也有非常多的研究在同时进行。你觉得有没有可能清华独立研究的大模型它能够冲出来？因为我知道现在很多美国的高校，他们也在跟美国国会游说。如果我们这个事情只任由工业界去发展，因为他们是能募集到最多的钱的那你不给学术界支持的话，其实整个学术圈在这一块儿，它的研发实力就会变得差一些。所以我是在想，有没有可能未来的一些突破可以从学术圈先开始，或者说学术圈能做一个媲美工业圈同样质量或者更好的大模型。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:18",
      "text": "对，这有几个角度，我不想一上来就给个答案。首先第一个角度是为什么这个周期变短了？我觉得其实不是转化周期变短了，而是在这个阶段的AI或者AI的发展趋势，导致AI的发展特别重工程，并且成本越来越高了，导致很多的规模化的研究不再是一两个研究员可以独立完成的。所以他必须用一个更高效的或者更强大的运营实体和团队来完成这样的工作，所以公司会更合适。所以导致很多的工程化的研究工作移交到了公司，或者说在学校里面很难开展，这是第一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:07",
      "text": "第二个事情是说有没有可能在国内学校里面做出一个媲美工业界的大模型。单说这件事情不太可能，这个就是一个纯成本的问题。就比如说我们就讲训练，对吧？我们现在讲大模型就是万卡集群，不说别的，我们要训一个大模型，他要1万张卡。然后我们要多少paradise的数据，好洗数据谁去洗？我们把那个系统搭出来，要让1万张卡运营一个月的时间会报错，对吧？谁去搭建这个系统，这都不是几个博士生的方式可以做完的那学校的这个运营体制就是一个以博士生为主，博士生每个人都有自己的课题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "这样的大量的工程比较像欧洲的那种量子对撞机一样。他就是在这个环境下，是很难指望一个由博士生组成的这个团体去完成这样的一件事情。当然你说欧洲量子对撞机是不是也是由一堆博士生和研究员做成的，其实他也是。但是这个就在于你需要拨那么多钱，它的成本也很高。但是我就说它不光是钱的问题，你就想是不是我们对于AI的发展速度，允许像量子的撞击一样，花那么长的时间研究一个科学问题。AI其实它的时间要求比那个高。我们客观的说，比如说我们想验证引力波，其实引力波的项目也很大，也养活了无数代的PHD。但是你是不是真的允许我们花30年、20年的时间去研究引力波这一个东西，一个命题。AI其实不允许，AI这个迭代周期比它快多了。我们如果去想象AI的迭代周期的话，它的投入和它到底在多少年多少短的时间里面完成了这样的投入，它的组织度是要求非常高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "尹立波当时花了多少钱？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:57",
      "text": "钱也很多，但是她确实做了20年的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "当时韦伯望远镜它的数字是花了100亿美元。其实我们来看的话，你就觉得比如说我们投入这么多钱去研发AI，他可能也是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:11",
      "text": "可以的这理论上是的，所以我没有说他不可能。我只是说大家是不是会允许我投100亿美元，30年之后我做出一个AI来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:22",
      "text": "大家会显得太慢了，但产业发展的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:25",
      "text": "更快对产业发展的更快。所以这就是我的观点。就是说在AI一个它本身是有极大经济价值的这么一个领域内，你一定非要研究的体制去完成这么一件事情，其实是很低效的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:41",
      "text": "如果你让学界去完成，以他的组织形态和周期来看，那么他可能就是会需要3到5年的时间，就3到5倍的时间才能完成这么一个项目。它不是不可能。因为我们看我们可以参照所有的这种天文重大科研问题，他是怎么来做的，他是可以的，但它就是组织度会更慢。在商业就是一个如果你有商业机会，它就是组织度更快的一个更惨烈竞争的一种模式。所以我就想说有没有可能做呢？我觉得是不太可能，因为他没有必要，这是一种很大的浪费。OK对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:18",
      "text": "还是效率上，它不是一个最高的承载的形式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:22",
      "text": "对，就像特别简单，就是为什么NASA要把它的一些项目转移到space x其实是一个逻辑，如果它能产生商业价值的话，那商业可能就是效率最高的一种行为，我觉得是没有必要。那么再回到研究本身来说，研究本身他本身在做一件什么事情呢？他其实在做的是一个好的研究，需要以十年为尺度去观看。我们大家可能想的事情都是啊，我们现在做个研究，它在两年之后可以产生AGI，但其实不是的，因为我们去看AGI是怎么来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:56",
      "text": "他最早要提到hinton，hinton开始做back publication，把它调work back publication的nature paper。大概是80年代，然后到90年代有烟了坤，然后90年代的2000年左右有效ban，就开始做神经概率语言模型。然后到alex net，到alex net之后再到OpenAI getting load。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:16",
      "text": "伊利娅开始说我们一定要把大模型用最大的网络，最多的数据。中间得多少年？80年代、90年代，2000年才有概率语言模型，就神经网基于神经语言网络的概率语言模型。就是要需要班主任拿奖的文章到attention 1几年，然后再到伊利亚用一种极其偏执的方式把大数据这件事情演绎到极致。这个中间从到GPT3的这个时间点，中间得过了80年代到20年、40年的时间。所以我觉得严乐坤前段时间说了一句话，我觉得他某种程度上是对的。当然他是经常会跟现场的一些主流唱反调，就是他说的话不一定都对，但他有句话说的是，如果你读PHD，那不应该做大语言模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:06",
      "text": "这句话本身我觉得对于大部分PHD来说是不公平的。因为你不能总说你为了hinton而让大部分的学生都不去做这些研究，对吧？大部分的学生99.9%的人还不是很疼。但是从培养hinton的角度，如果你想去做一个颠覆式的最重量级的创新的话，那确实你不应该看现在最火的东西，你应该bet the next big thing。他其实这么说没错，只是说美国有那么多PHD，你都按你这个来，那一将功成万骨灰，对吧？但是某种程度上，科研是应该有人去做这样自由的探索的。所以我会觉得这个事情没有关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:42",
      "text": "如果你想去做大模型，那么现在来看最合适的体制就是在公司里，在商业竞争环境下，他才能成立的最快。如果你想去做的话，就去找一些这样的机会。因为我觉得很多公司也是很开放的。比如说我在伯克利的时候，很多大公司都跟伯克利合作。然后在清华的时候，其实你也可以跟很多公司有合作。如果是学术研究的话，我就会觉得还是回归学术研究的本质。你去做一些有意思的事情，做一些有创新的东西。这些大家没有想到的角度，它是回归学术本质的一件事情。什么合适的体制和机制去做一件什么样的事情，大家没有必要又既要又要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:19",
      "text": "非常理解，讲的很好，特别有意思。我上一期采访了陈渝北，你应该也认识。我认识北哥。对，因为他是一样的学生，他在节目里面说了跟你一样的样说的这句话，如果你是博士的话，不应该去研究大模型，然后表达了跟你相似的观点，很有意思。对，然后你刚刚其实开始的时候，就是你有提到你早期在OpenAI实习，它其实也是一个项目组的。然后他以这种项目制的方式来进行。当时你在的时候，我知道你是在研究智能体的方向。2020年他其实是有一篇GPT3的论文出来，你当时有注意到那个方向，因为我记得他还有机器人的项目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:00",
      "text": "对吧？GP3其实内部2019年就已经看到了，就所有的论文里写的东西，19年的上半年其实大家都已经看到了。当然这是公司内非常重要的一个方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:12",
      "text": "那个时候的open a还比较像个研究院，他当时有个charter，就是对外有的时候AGI要怎么去做，他就说那逻辑也特别简单。那AGI的话它肯定要有视觉能力，对吧？所以他有个视觉team，有语言能力，有个语言听，要决策能力，是一个强化学习team。它有交互的能力，所以要多智能team。它有一个本体，所以有机器人T，当然还有安全性，解释性这些东西，所以就大概这么多个team。所以他基本上确实是从AGI是怎么来的这个方向来定team的。但是所有的这个team有个比较标准的principle，就是我们希望scale up。这个也是OpenAI其实能跑出来的一个原因。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "是因为skill up这件事情，这么笃定的坚信的人其实很少。直到ChatGPT大家发现what scale up可以出ChatGPT，那大家一起scale up就是一个人告诉你他可行的时候和你根本不知道的时候是不一样的。所以欧文安是一个知道他的几个创始人非常笃定的坚信。其实就是伊利亚，我觉得伊利带给欧布安带来最大的财富，就是他真的很坚信这件事情，矢志不渝的践行，所以最后排除万难做成了，就发现真的有这样的效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:23",
      "text": "所以那个时候不管是做强化学习也好，还是做大模型也好，还是语言模型也好，就是语言模型。那时候还不叫大模型，就语言模型或者是视觉好，大家都是采取scale up的路线的。现在不在小规模计算上去做文章，这是统一的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:37",
      "text": "因为我们欧班牙内部是有很多交流，然后有all hands为每个团队去分享做什么。所以很早的是19年的时候就看到大模型，然后看到内部去使用，你会发现这个东西有点厉害。只是在那个时候你得非常懂行的人才能意识到这个模型很厉害。因为那个时候的GPT它不好用。普通人去用的话会觉得，你为什么老说胡话？你为什么老重复我的话它不好用。这就是后来做对齐，去做chat，叫他们叫alignment或者叫instruction following就是要让遵从人类指令，就是人说一个什么话，比如说你帮我写个文章，他就得写个文章，而不是好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:18",
      "text": "举个例子，对，所以他是知道这些东西都做好之后，是刚好那个点是ChatGPT，所以他突然就爆了。但之前这些能力其实19年的时候大家都都已经看到了。所以我确实是很早就看到了这个东西，但是我确实也没有那么笃定，不然我回国境，20年就应该做在中国做一个，对吧？当时我也没有那么笃定。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:39",
      "text": "你当时为什么不那么笃定？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:42",
      "text": "我有几个方向，就是我自己的兴趣可能还是做交互。所以我一直觉得语言加上决策是一种非常好的交互的方式，我还是从强化学习角度去出发的。所以我回来之后做的事情是我首先从头搭了一套跟OpenAI类似规模的一套强化学习的训练系统。但我确实没有去做语言模型，就是我觉得没有人可以预测到ChatGPT的成功，因为即使open I自己也没有预测到，就内部的人也没有月测。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:10",
      "text": "那个时候大家虽然看到了一些科学上的进展，但是他的进展不那么明显，他没有到一个质的飞跃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:17",
      "text": "那个点是很奇怪的。我问过我的同事，就ChatGPT可能OB做了一个轴，只做了一个礼拜。ChatGPT没有人是说我知道他一定可以成功，然后一定可以有这么大的社会影响力。GPT3其实它有很强的影响力，它是当时是best paper，然后在整个学术圈是很轰动的，但是没有真的扩散到这么大我当时可能也是对AI到来的速度可能也是没有做好那么强的准备，那可能跟疫情有关系，大家想的问题都确实没有那么笃定。所以现在回头来看，OpenAI能够那么笃定的坚持一个方向，坚持那么多年，其实也是挺难得的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:59",
      "text": "是的，依恋为什么那么笃定？",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:02",
      "text": "他就是这么一个很偏执的人。你就想一个正常人是不会这么笃定的，只有一个非常偏执的人才可以这么笃定。当然这个事儿是在于他最后成功了，所以我觉得这个事儿是大家不能总是回头看最成功的人是怎么样的。因为所有成功的人都能找出1万个理由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:21",
      "text": "但在同时我想跟大家说的事情就是在open I同时期，其实有很多创业公司，做AI的创业公司，甚至是做AGI的创业公司也不止open I一家。比如说有家公司叫vicarious，他们的路线，当时我伯克利有个我同组的师兄，还有个人去了那里，差不多也是做AGI。但他的路线就是逻辑推理，他觉得需要去把逻辑的东西放在AR里边去。最后一个公司被迪曼收购了，大家可能不知道这个公司，但是我就想说同时期在美国做A加的公司不是欧美亚一家，是欧文亚跑出来了。当然你现在可以回过头去分析，它有好多好多的原因，对吧？伊它有伊利亚，可能sam在合适的时候引入了投资，然后大家做这个skin的路线又是正确的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:08",
      "text": "他也有别的公司，甚至也有NGO的公司。比如说alan to institute，当时比如说做语言，做对话的也并不是我本来有一家叫semantic machine，semantic machine后来被microsoft收购。然后当时也是stanford的faculty和berkeley好的faculty一起做的一个公司。大家用相对来说传统对话模型的巅峰，做出了最好的巅峰。他们是把编程语言和对话模型放在了一起，做了一个最后应该是被合并到微软产品里面去的一套系统。所以就有很多这样的公司，最后只是OpenAI大成了。所以我觉得是大家看问题可能稍微辩证一点儿，也有人在拜特别的东西，他失败了对吧？当然他们有个共性，就是所有成功的人都bat了一个东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:51",
      "text": "对对对，而且你刚刚其实提到open I里面有非常多的项目组。比如说需要有AI的眼睛，所以就做视觉什么的，然后用手就机器人。我之前一直知道OpenAI里面有非常多的研究项目，但是其实我自己是没有想到他的这些研究项目之间是有这么完整的一套逻辑的。他有一套逻辑对我听你讲了才觉得他的整个的研究架构非常的清晰。但是即使在这么多的非常清晰的研究架构中，它也是一个非常小方向的一个小的点跑出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:20",
      "text": "对，确实是这样。他在早年的时候是有一个比较大的章程，这个章程也会调整。然后在那个时候的话，大家会按照这样组织的方式去看AI看AGI。但是确实是语言模型和视觉投入是挺多的。我们得承认像强化学习组就会人很多，然后我们组大概六个人左右，强化学习组或者机器人组的会人多一点，然后语言模型也会人稍微多一点。但是人的规模也就是说小几十号人，因为公司一共才100人，而且确实最后这个东西跑出来，他最后是语言上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:55",
      "text": "当然你可以回头说这里有特别多的evidence，就比如说人类的智慧其实就是语言，对吧？你可以现在这么说，跑出来之后你可以这么说，在那个时间点？你要是OVI早就知道这件事情的话，那我觉得GPT3可能还能早两年出来。对，就大家都不知道，但是在迷雾里面在往前走。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:16",
      "text": "对我其实注意到你的整个经历，不管是在姚班，然后在微软研究院的实习，meta的实习，包括你还去过头条，然后后来的OpenAI的工作经历，跟现在做精差医院的助理教授的经历。我觉得你一直是在整个领域里面跟最顶级的人才一起合作的。如果让你总结的话，就是你觉得非常顶级的人才，他们有一些什么样的特质呢？我知道这个问题也非常的大，或者说就是你非常容易被一些什么样的特质所打动和吸引。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:47",
      "text": "我觉得说一些共性的，因为我觉得不同人的风格其实差别挺大的。这些聪明的学生，首先我觉得一个共性是大家都会有很强的自驱力。因为这个世界就是这样，所有的所谓的成功也好，或者说你取得了一些成绩也好。其实就是在你到了大学之后，就没有人会再会逼着你做什么事了。大部分的事情是你自己想去折腾，这个是个底线。你再到了社会上更明显，学校里面还好一些，你还有成绩，甚至你在学术圈里面都还是好一点。大概就是每年都会有paper，做research还比较regulate，比较routine。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:24",
      "text": "那你到社会上的话，没有人会教你，所以最后所有的事情是你自己想做一件事情。所以最后我会觉得所有的这些人都会有比较强的自驱力，他知道自己想做什么。所以我会给大家的建议还是看看自己想做什么，找一个自己适合的事情，并且你会愿意为他花很多时间的事情，这是我的感觉。而且一般来说你会发现你觉得最钦佩的这些人，他们都会对很多事情有自己的看法。自己的看法和理解是他自己想出来的那他追根到底是因为他自己愿意去想。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:56",
      "text": "有哪些是大家普遍认为都对，但是自己看法的事情。这可能是一个投资人特别喜欢问的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:04",
      "text": "就是我会觉得我自己看问题，我回顾我过去12年，因为我就后来因为最近我们看了一些报道，我就特别想起很多人想起我可能12年前在硅谷遇到的一些事情。然后就会会想最近一二年我自己的很多观点是会发生变化的，就随着你自己的认识会发生很多的变化。我其实觉得不在乎对不对？关键是你自己也一定要有不断的有自己的想法，并且会自己调整自己的想法，因为你就是会想的不对。我20岁的时候，我为凭什么能够看明白这个世界？为什么能看明白facebook未来会成为一家很伟大的公司？凭什么？我能看出来就不对了，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:41",
      "text": "都是事后总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:43",
      "text": "就一定是你没有经历过，没有踩过坑，你凭什么会知道一个非共识的事情呢？只是我现在来看会有一个小的经验，就是如果在一个时间点，所有人都觉得你是对的，那你可能再想想。对，就是一旦有个时间，你会觉得你说的所有话别人都觉得好。对，一般都你再想想，尤其你还不是亲历者，你就再想想。对，因为人是很容易在一个舒适圈里面的，就是你觉得自己说的很对，然后你朋友觉得你很对，这些人做的很对你会觉得自己是对的。但往往其实世界上没有绝对的东西，都会有一些你没有看到的面。但是由于你碰到的所有人都觉得你说的对你可能就没有这个动力再去寻找到底她哪里是不是不对劲的地方。这是我的建议。第一件事就是正面说，就是永远不要too confident，一般都有点问题。第二件事情是也不要太焦虑，因为反正你想的所有东西都是有问题的，接受这一点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:42",
      "text": "对，好，这两句总结很经典。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:45",
      "text": "然后这第二件事情也是，一般这些比较有自驱力的人，还比较能折腾的人，一般心态都比较好。因为折腾等于受挫，折腾等于失败。因为你不折腾不会失败，就永远不会失败，对吧？你只要做了就有可能会失败，就会踩坑，就会遇到一些不顺心的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:02",
      "text": "那一个人能一直折腾下来，一般都心态好一点都比较好。他要么自己特别自洽，也有可能比较淡然，都有可能。但是一般心态比较好，所以我就说这是to fold一个，就是能折腾的时候都折腾一点。其实人是怕待在自己的舒适圈里面待太久了，你可能会丧失你的一些敏锐的感觉。就像我说的，很多人说你对的时候你可能有问题。第二件事情就是心态好一点，因为如果你要折腾的话，那你要折腾好久了。如果你天天心态不好，那就可能就熬到那个时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "对，所以很多时候考验的最后是大家的心力值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:35",
      "text": "确实是这样。我也得说回到姚班这个事情，确实会给人挺多打击的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "你受到的打击是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:43",
      "text": "就印象特深刻。我那时候大一刚进学校的时候，我那时候还是搞竞赛，我自己心里觉得我这个人应该挺厉害的。去学校之后，我们当时做一门课的作业，进入门的作业，当时是一个美国的来的老师给我们的作业做的巨难无比。我也其他有些课会比较划水，我就在宿舍里面就盯着题做，我就做一天做两天还不会做，然后我就怎么办？我就上楼，那时候脸皮比较厚，我就上楼敲我一个同学的门，他说他在打游戏，然后他就说keno作业做了吗？天牛说没做。我说你要不帮我看看这题怎么做。他人还很好，他在那打CS然后他还真能暂停。我也不知道他是队友怎么容忍他的，然后就说好好的，我来帮你看看。然后他就你知道我做了两天的作业，他就说好的，我帮你看看，然后就开始拿着支笔在那写写吧写吧，就写完了，他说来这样拿走，然后我就觉得这事好离谱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:39",
      "text": "瞬间感受到了智商被碾压。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:42",
      "text": "对我觉得就是好离谱，这好离谱。对，就是冲击是很大的。你会觉得自己怎么我们就说人和人的智商真的就是跟动物差距还要大的这种感觉。对，其实很多小孩进窑班的时候会有这样的挫败感。所以我们也是很多时候会希望能帮大要调整过来，因为这个路很长，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:03",
      "text": "就是你回头看这些我们混的还不错的，其实都挺chill的对，你知道这个大哥他没打游戏，对吧？然后我有一个现在五个同学的CMU当faculty，后来他去了沙特当faculty跳槽了。他们天天都在宿舍里用触摸板打dota，我印象特别深刻。对对对，就很多这种，大家没有特别焦虑。然后我们那时候还天天踢球什么的，大家关系也都挺好的。你反正天天焦虑的人，一般坚持不到十年之后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "说的特别好。由此我又衍生出来一个新问题，其实我注意到很多学校它在培养人的时候，他在学术上是有一套培养方法的。就是你刚刚讲的很多事情，其实尤其是你步入社会之后，很多时候是心态。你觉得清华姚班会注重对大家心态的培养吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:50",
      "text": "有这几方面，一个是姚先生自己的个人魅力，他确实会给我们很多high level的比较大师的一些指导。这些话我觉得反正年轻的小孩儿肯定都听不懂，这肯定的很正常。因为我自己经历过这十年，我就知道那个话，反正我现在看就会觉得，老板说的好。对，但我放在十年前我不可能听懂的，甚至可能现在也没有完全听懂，也有可能。所以肯定是姚先生自己的有个人魅力，能给大家带来一些启发。但我觉得更多的事情还是学生自己相互之间的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:26",
      "text": "我觉得总体来说，姚班大家这个相互互相帮助的气氛还是不错的。尤其在比如说像我们班或者像我们一三级的那一届。比如说这一届刚毕业的林子班，其实都是整个班级氛围非常好的班级。然后相互帮助真的会不是大家独立作战的。就是大家我记得一三级毕业的时候特有经典的一个事儿，他们当时毕业的时候给姚先送了个礼物，是他们班里面发的论文。当时发了四十多篇论文那个班里面，然后好像大家他们画了一下他们那个口also的我觉得他们好像班级里面两两之间都会合作过论文，关系会非常好啊，但不是每一届学生都这样了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:06",
      "text": "就是我只能说姚班有这样的一些传承，但是很多引导其实是潜移默化的，他也不是刻意的。像我们班这种关系特别好的，或者一三级关系特别好的，可能也不是每一集都这样，这种化学反应的事情也不可控，尤其现在姚班有七八十个人了之后，其实不可控的因素会变得更大。那只能说可能这就是我们这一代人想做的事情，我们就希望能让这些学生心态好一点，能够让他们更平和的去做他们想做的事情。那可能是指我们这一代人的回到学校之后的命题所以每大学生确实命题不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:43",
      "text": "对，特别好。你要不要简单介绍一下你现在自己的公司，边塞科技是做什么的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:49",
      "text": "再有就是我们2023年的时候，从上海就是姚先生在上海成立了一个研究院，叫上海汽车研究院。我们院的很多教授会在上海汽车研究院有自己的项目，然后有自己的团队。研究院是一个NGO，它会有一种更灵活的方式开展科研项目。所以我们在上海一直有一个自己的团队，然后我们做强化学习，大规模训练的一些方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:10",
      "text": "在2023年去年的时候，我们就因为整个大模型的浪潮，然后我们就孵化出来整个团队从气质研究院孵化出来，成立一家公司的边塞科技。然后在上海主要是做大模型agent最早的时候做的一些电子表格助手，然后做过一些财会的助手，做过一些简历招聘的助手。很多这样的AI agent。这也是用AI来做一些自动化和决策的相关的事情，也跟我们自己做的研究一直都比较相符。所以是这么一家以强化学习和大模型技术为核心，然后做大模型智能体的这么一家公司，然后也是一个小团队。好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:48",
      "text": "有没有什么我没有问到，但是你想补充的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:52",
      "text": "在早期的姚班招生其实是以数学竞赛为主。因为姚班最早的时候是以理论计算机科学为主，所它的很多选拔和招生是比较偏向物理和数学的。所以我那一届计算机竞赛进入姚班的其实只有四个人。我们班30个人，就只有四个人是计算机竞赛进小班的。然后因为我跟我室友是国家队，然后是吴家骏是考进来的，还有另外一个同学也是最后面试进来的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:20",
      "text": "很长一段时间都是以数学为主，因为总体的培养比较偏理论，大家觉得数学基础比较重要。然后慢慢开始就随着人数比较多了之后，对我们现在七八十个人的话，基本上就招生面会比较广。30个人的时候其实竞争还挺激烈的。所以那时候我也是因为我最后确实进了国家队，我在进入国家队之前，我都不知道我能不能进窑班。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:44",
      "text": "但是你开始的时候是很想去的，是不是就已经有一个目标了？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:48",
      "text": "去实在就想去，但是你就很担心，最后你别真给我考数学，然后没考进。但是我们后来发现这帮小孩也都很聪明，他们一般保送了之后就在家刷半年数学、物理，然后考试都考得很好，也能进。对，因为我现在我带的这个班里面的学生，我就说你们当时怎么搞？他说就知道考物理和数学，我们在家就专门学了学了半年。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:15",
      "text": "最后还有一个问题，你觉得好的人才他是筛选出来的还是培养出来的？当然我知道这两者都很重要，但是我更想知道是这些人他本来就很聪明，还是说他可以一种好的方式把他培养的更好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:30",
      "text": "我有一本书叫做the greatest cannot be planned，就是讲伟大的事情是不可能被计划的。所以我想说他确实是被培养出来的，但他不是被计划出来的。首先它需要选拔。因为我觉得精英教育和普世教育是不太一样的。精英教育其实是蛮残酷的，精英教育我自己会有这样的感觉。比如说本来我们是在高中的时候，我们做搞竞赛，然后你在全国搞竞赛，然后你到了摇摆，然后再到博尔克利，你每一。是的，这样的选拔和竞争都是非常残酷的，所以选拔是不可避免的。因为你如果希望最后培养的是最顶尖的人，它就是在竞争中产生的。其实企业也是，然后研究也是，人也是，所以选拔是不可避免的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:16",
      "text": "培养要不要培养是需要的。比如说你需要给这些人足够的空间，你也需要给他们足够的适度的压，你不能没有压力，还要给他们让他们添上看，这个是培养的一部分，很重要。对，培养是很重要的。因为在大家没有习惯于往上看的时候，你老师是需要做这样的引导的，让大家能够去往天上看。但是这是培养和选拔，但他是不是可以确定一定能够出来，谁呢？不知道，这个是不可预测的，你只能说按这么做大概率十年之后应该会有人成功。但是会是谁呢？你不知道。所以选拔很重要，培养很重要，但是你也要做好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:57",
      "text": "确实就有可能很多人就没有成功。比如说摇三十多个人像我们班算是当老师非常高的一届了，我们可能只有3分之1的人在当教职，剩下3分之2个人了。所以我就想说他是培养和选拔，但是没法被计划。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:14",
      "text": "说的非常好，我觉得今天收获特别多。客气。好，谢谢吴老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:20",
      "text": "好好，谢谢你，谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:24",
      "text": "这就是我们今天的节目。如果大家喜欢我们的节目，欢迎在你所收听的音频渠道来订阅。我们中国的听众可以通过小宇宙、苹果播客、喜马拉雅、励志FM网易云音乐来订阅。我们海外的听众可以通过苹果播客还有spotify来收听我们。当然你也可以用youtube搜索硅谷101播客来找到我们。我是红军，感谢大家的收听。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本次对话集中讨论了两个关键议题：一是硅谷的JJ Lake孵化器对硬科技领域创业者的支持，该孵化器专注于先进制造和生物医药，提供最高达600万美元的创业资金，成功孵化了一批企业；二是中国顶级人工智能（AI）人才的培养，特别强调了清华大学计算机科学与技术系（“姚班”）在AI教育领域的贡献，该系以理论与实践并重的教育模式，培养出众多在AI领域有影响力的创业者和技术人才。对话还探讨了学术界与产业界平衡发展的策略，以及对AI教育未来趋势的展望，强调了实践与理论相结合的重要性，为AI人才的培养提供了宝贵见解。",
    "qa_pairs": [
      {
        "question": "JJ lake正在招募什么类型的创业团队？JJ lake为入选的创业团队提供哪些支持？",
        "answer": "JJ lake正在招募创业团队加入他们的孵化器项目，主要关注在先进制造、生物医药等硬科技领域，特别适合那些希望利用亚洲生产制造、供应链和市场优势的创业者。JJ lake为入选的创业团队提供最高价值600万美金的创业支持，并且还提供虚拟办公室、共享工位、独立办公室等各种服务。",
        "time": "00:00:20"
      },
      {
        "question": "如何联系JJ lake的相关负责人？",
        "answer": "大家可以通过电子邮件YLIU@JJLaker.com与JJ lake的负责人柳毅夫取得联系，他的微信号和邮箱也会放在show note中供需要的小伙伴直接联系。",
        "time": "00:00:57"
      },
      {
        "question": "姚班培养出的人才有哪些成就？",
        "answer": "姚班培养出许多顶级AI人才，如小马智行的楼天城、旷视科技的唐文斌和应琦，以及大模型公司月之暗面的创始人杨之林等。此外，姚班还培养了一群顶级AI学者，他们进入国内外知名大学任教。",
        "time": "00:01:30"
      },
      {
        "question": "吴毅老师为什么在2020年辞去OpenAI研究员的工作回到清华交叉信息研究院？",
        "answer": "吴毅老师是在2018年就决定回姚班当老师，入职OpenAI之前就已经确定了回校任教的时间安排，因此并非因为ChatGPT这类新技术的影响。",
        "time": "00:03:51"
      },
      {
        "question": "姚班在2010年左右阶段的学习方法和体验有何特点？",
        "answer": "姚班在那个阶段有三个特点：重视理论计算机科学的培养，课程难度大且自由度高。学生需要投入更多课后时间进行学习和探索，同时鼓励学生参与科研、实习和访问交流。",
        "time": "00:07:53"
      },
      {
        "question": "你是如何成为Facebook历史上第一个从大陆过去的本科生实习生的？",
        "answer": "其实挺有意思的，我是通过我的师兄唐文斌帮忙找到机会的。当时我想去Google实习，唐文斌就帮我推荐给了他的师兄，而他的这个师兄恰好刚跳槽到了Facebook，所以我就通过这个内推机会得到了Facebook的实习面试，并最终获得了这个机会。",
        "time": "00:16:18"
      },
      {
        "question": "在姚班的学习和成长过程中，有哪些人或者事件对你的影响特别大？",
        "answer": "姚班的团体给了我很多帮助，姚先生的号召力和他给予我们的自由度让我们受益匪浅。在我求学和职业发展的每个关键时间点，都有很多人在帮我，比如帮我找到Facebook实习机会的唐文斌师兄，以及后来在OpenAI、字节跳动AI lab等不同阶段的朋友和师长。",
        "time": "00:17:45"
      },
      {
        "question": "姚班有哪些非常厉害的科技公司创始人或顶级学者？",
        "answer": "姚班培养出了许多优秀人才，例如第一届姚班学生罗天成，他是小马智行的CTO；还有四字班的葛荣，现为杜克大学教授；六字班的谭文斌是旷视科技的联合创始人；以及八字班的陈丹琪和雨化成等，在各自高校任教或创业成功。",
        "time": "00:19:17"
      },
      {
        "question": "姚班的传奇模式是否可以在其他学校复制？",
        "answer": "姚班的成功模式具有一定的复制潜力，但需要时间积累和合适的资源、人才条件。虽然很多高校在模仿姚班的培养方式，但因时代背景和累积效应，复制姚班的传奇并非易事。",
        "time": "00:25:38"
      },
      {
        "question": "每一代人在选择方向时的心态有何不同？",
        "answer": "每一代人的选择有所不同。例如，0405届的师兄师姐们选择方向时，主要是被姚先生的个人魅力所吸引，当时大家看到计算机理论科学是一个很好的领域，并且有很多人投身于这个方向。而在我（吴老师）这一届，学生们开始更多地寻求机会，考虑去AI、机器学习等新兴领域，甚至海外留学。现在的小孩则有更多的选择，更加自信，他们敢于探索不同的机会，比如春节后去MIT参观学习。",
        "time": "00:28:53"
      },
      {
        "question": "您觉得新一代年轻人在科研上的心态有何变化？",
        "answer": "新一代年轻人在科研上更加多元化、自信，并且拥有更多资源。他们不再局限于单一领域或机构，而是主动寻找世界各地的机会，这与我们当年只能依靠少数顶级团队的情况截然不同。",
        "time": "00:29:42"
      },
      {
        "question": "对于培养人才的目标，您是如何看待的？",
        "answer": "我认为不同老师的目标可能不同，我的风格更偏向创业团队，注重培养能够完成完整项目的人才。我不以学生最终成为教师还是工业界人才来判断培养效果，而是根据我个人风格和想法与学生沟通，让他们自己决定未来的职业路径。",
        "time": "00:31:45"
      },
      {
        "question": "清华大学计算机学院在哪些科研方向上具有很强的实力？",
        "answer": "清华大学计算机学院在理论计算机科学、系统方向以及AI领域尤其是具身智能方向具有很强的实力。学院拥有一些顶尖的理论计算机科学家，同时也有在芯片到系统研发方面有出色成果的教师，并且与多家高科技公司如心动机缘等有紧密的合作关系。",
        "time": "00:32:41"
      },
      {
        "question": "是否有可能清华大学独立研发出媲美工业界的大模型？",
        "answer": "目前AI研究的趋势导致需要大型团队和高效运营实体参与，学校很难完成像训练大模型这样大规模的任务。此外，AI迭代周期短且要求高效率，而学术界的组织形态和研究周期相比工业界较慢。尽管理论上可能实现，但在实际操作中，让学界完成这样的项目可能会导致效率低下，且没有必要。目前AI领域的突破更多是由产业界推动并实现的。",
        "time": "00:35:18"
      },
      {
        "question": "如果你想去做大模型，在合适的体制上，是应该选择学术研究还是公司环境？",
        "answer": "如果你想快速实现大模型的发展，那么在商业竞争环境下，在公司里会更容易成立和发展起来。对于学术研究，应该回归学术本质，去做一些有趣且创新的事情。",
        "time": "00:41:42"
      },
      {
        "question": "在OpenAI实习期间，你们是如何进行项目的，特别是在AGI方向上？",
        "answer": "OpenAI当时以项目组的方式运作，有不同的团队负责视觉、语言、决策等能力的研究，并且有一个本体和机器人团队，以及安全性、解释性等方面的考虑。所有团队都遵循scale up的原则，坚信并致力于将规模扩大。",
        "time": "00:43:12"
      },
      {
        "question": "OpenAI内部对大模型的看法是如何发展的？当时为什么你没有像现在这样笃定地去做大模型相关的项目？",
        "answer": "OpenAI很早就开始研究并使用大模型，在19年时内部就有相关的论文产出，但那时普通人可能无法理解其价值。直到ChatGPT的成功，大家才真正认识到大模型的潜力。当时我的兴趣更偏向于交互，尤其是语言与决策相结合的方式，所以回国后首先搭建了一套强化学习训练系统，而没有立即转向语言模型的研发，因为ChatGPT的成功具有很大的偶然性，即使是OpenAI内部也未预料到。",
        "time": "00:44:23"
      },
      {
        "question": "OpenAI为何能在众多AI公司中脱颖而出并取得成功？",
        "answer": "OpenAI能够成功的原因在于有像伊利亚这样非常偏执且坚信目标的人带领团队，同时也有良好的内部交流和资源支持。当然，还有其他公司和团队在探索不同的AI方向，但OpenAI的成功案例表明，持之以恒和正确的路线选择很重要。",
        "time": "00:47:02"
      },
      {
        "question": "顶级人才通常具备哪些特质？",
        "answer": "顶级人才首先具有强大的自驱力，能够主动追求自己的目标；其次，他们对事物有自己的独立见解和思考，不人云亦云，能够在不断变化的世界中调整自己的观点和策略。",
        "time": "00:52:04"
      },
      {
        "question": "一个人能一直折腾下来，通常是因为心态比较好。为什么心态好很重要？",
        "answer": "心态好可以让人在面对挑战时保持敏锐的感觉和坚韧的精神。如果长时间待在舒适圈内，人可能会丧失一些敏锐度。并且，在折腾的过程中，良好的心态能帮助个体更好地应对困难和压力。",
        "time": "00:54:02"
      },
      {
        "question": "姚班给人们带来的打击是什么？",
        "answer": "姚班的挑战在于其学术要求高，例如大一新生会遇到难以完成的作业，甚至被同学表现出的高智商碾压，这种冲击对很多学生来说是一种强烈的挫败感。",
        "time": "00:55:42"
      },
      {
        "question": "姚班是否注重对学生的心理素质培养？",
        "answer": "姚班虽然以个人魅力和大师级指导启发学生，但更多的是依靠学生之间的相互帮助和共同成长。班级氛围总体较为和谐，尤其在一些班级里，大家会相互合作论文，形成良好的互助气氛。",
        "time": "00:57:26"
      },
      {
        "question": "你现在所在的公司边塞科技是做什么的？",
        "answer": "边塞科技是一家由上海汽车研究院孵化出来的公司，专注于强化学习和大规模训练技术，最初做电子表格助手、财会助手和简历招聘助手等AI agent，现在是一家以强化学习和大模型技术为核心，做智能体相关的公司。",
        "time": "00:59:10"
      },
      {
        "question": "早期姚班招生主要看重数学竞赛吗？",
        "answer": "是的，在早期姚班招生时，主要以数学竞赛为主，因为姚班早期侧重理论计算机科学，所以选拔和招生时更偏向物理和数学能力。",
        "time": "00:59:52"
      },
      {
        "question": "好的人才是筛选出来的还是培养出来的？",
        "answer": "伟大的人才往往是被筛选出来的，而非被计划出来的。选拔过程很残酷，但培养也同样重要，给予人才足够的空间、适度的压力以及正确的引导，让他们能够挑战更高层次的目标。尽管如此，最终能否成功还存在不确定性，因为人才的成长不可预测。",
        "time": "01:02:16"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "JJ Lake孵化器招募创业团队",
        "summary": "位于硅谷中心Mountain View的JJ Lake，作为创新空间加孵化器，特别关注先进制造、生物医药等硬科技领域的创业团队。为创业者提供最高600万美金的创业支持，过去五年内，450多家团队申请，108家入选，总融资额超4亿美金。此外，还提供虚拟办公室、共享工位、独立办公室等服务。感兴趣者可联系负责人柳毅夫。"
      },
      {
        "time": "00:01:24",
        "title": "清华姚班：中国顶级AI人才的摇篮",
        "summary": "清华姚班，由图灵奖得主姚期智于2005年创立，已成为中国乃至全球AI领域的重要人才输出地。姚班在过去20年里，培养出了众多AI独角兽公司的创始人，如小马智行的楼天城、旷视科技的唐文斌和应琦，以及大模型公司月之暗面的创始人杨之林。此外，姚班的毕业生还包括一批顶级AI学者，他们广泛分布于斯坦福大学、普林斯顿大学、杜克大学和清华大学等著名学府。对话中，特别邀请到了2010级姚班学生、现职清华大学交叉信息研究院助理教授吴毅老师，探讨了姚班的选拔机制、培养模式及发展历程，为听众揭示了姚班如何打造一流本科计算机科学人才的秘密。"
      },
      {
        "time": "00:03:39",
        "title": "吴老师分享回清华任教的决定及姚班研究方向",
        "summary": "吴老师于2018年决定回到清华交叉信息研究院任教，成为姚班历史上首位回归任教的毕业生。尽管在OpenAI工作期间便计划回国，但对此决定并不后悔。回校后，吴老师帮助吸引多位优秀学生回姚班任教，目前已有三名姚班本科毕业生返回。此外，吴老师介绍了姚班当前的研究方向，包括但不限于人工智能、计算机科学等领域。"
      },
      {
        "time": "00:05:16",
        "title": "清华姚班的学习方法与体验",
        "summary": "姚班以其独特的教学方法和学习体验在计算机科学领域培养了一群顶尖学生。从2005年开始，姚班经历了不同发展阶段，初期以理论计算机科学为核心，强调计算机理论的基础学习。随着时间的推移，姚班不断引进新的教师，开设更多样化的课程，与美国一流高校接轨，课程体系和培养体系均变得全面而前沿。姚班的课程以理论性强、难度大著称，同时给予学生较大的学习自由度，学分或学时要求相对较少。"
      },
      {
        "time": "00:08:41",
        "title": "姚班的教学模式和学生自主发展",
        "summary": "姚班采取了一种特殊的教学模式，课程内容虽然丰富但要求学生在课堂外花费更多时间进行学习，从而为学生提供了更多的自主支配时间。这种模式下，学生们有机会参与科研、实习或访问学习，特别是对于有志于AI领域的学生而言，能够去到如微软亚洲研究院等顶尖机构实习。此外，姚班还通过减少非自主安排的时间，提供灵活的学习安排，使得学生可以有更多时间进行自我探索和研究。这一模式鼓励学生探索世界、自主学习，从而涌现出一批具有创新精神和独立研究能力的学生。"
      },
      {
        "time": "00:11:10",
        "title": "探索个人兴趣与学术研究的重要性",
        "summary": "对话强调了汇集智慧、提出挑战性问题并提供探索自由的重要性。通过姚先生的例子，说明了不擅长的领域可以成为未来职业规划的参考，鼓励人们寻找自己的兴趣和擅长之处。此外，通过组织讲座和资助海外访问等行动，鼓励学生接触前沿知识，培养科学家气质，同时展现了通过实践探索和国际交流，学生能更明确自己的发展方向。"
      },
      {
        "time": "00:15:22",
        "title": "信息学竞赛金牌得主与姚班的故事",
        "summary": "一位信息学竞赛金牌得主分享了其从高中到大学的经历，包括高中暑假期间被清华交叉信息学学院保送，高二获得全国比赛金牌，高三加入国家队，并最终进入姚班。此外，他讲述了自己如何通过师兄的推荐，获得了Facebook的实习机会，以及后来在字节跳动AI lab和OpenAI的工作经历。他强调了人脉在职业发展中的重要性，感谢了姚班这一团体和姚先生对他的帮助。"
      },
      {
        "time": "00:18:57",
        "title": "姚班对科技产业和学术界的贡献",
        "summary": "姚班自2004年成立以来，培养了许多在科技公司和学术领域取得显著成就的人才。在业界，姚班的毕业生创建了如小马智行等知名科技公司，涉及自动驾驶等前沿技术。学术方面，姚班学子在全球顶级高校如斯坦福大学、普林斯顿大学等担任教职，展现了其在计算机科学领域的深厚底蕴。姚班毕业生的成功体现了其在汇聚和培养中国顶尖科技人才方面的重要作用，同时也展现了技术驱动的创业趋势与姚班特点的契合。"
      },
      {
        "time": "00:23:06",
        "title": "姚期智先生与计算机院系快速发展",
        "summary": "计算机院系由于其年轻无历史包袱，加之姚期智先生的领导和投入，得以快速灵活发展。姚先生利用个人影响力吸引国际学者授课，推动课程改革和教学方案的创新，为院系吸引了高质量的教师资源，从而奠定了其正轨发展的基础。早期，姚先生及其夫人亲自授课并编写教材，扩展学生视野，促进了院系的起步和发展。"
      },
      {
        "time": "00:25:19",
        "title": "探讨姚班模式的可复制性及其对中国教育的意义",
        "summary": "目前很多地方正在尝试复制姚班的培养方式，这种模式对学生来说是极其有益的，因为它为优秀学生提供了最好的资源，从而能产生优秀的教学成果。虽然其他高校也在模仿，但姚班的模式仍在进步，其成功并非一蹴而就，需要时间和资源的积累。此外，考虑到时代背景，过去可能难以复制姚班的成就，但未来十年或许会有新的集体出现，这对中国的教育来说是件好事。"
      },
      {
        "time": "00:27:50",
        "title": "代际差异与学术研究的发展",
        "summary": "对话内容涉及了学术界中代际之间的差异，特别是对科研方向和心态的转变。早期的学生受到特定个人魅力的影响，大量投身于理论计算科学。随着时间的推移，新一代学生开始探索AI、机器学习等领域，并展现出更加自信和开放的态度。他们拥有更多的资源和选择，对于未来有着不同的规划和期待。这种代际之间的变化不仅反映了科研领域的演进，也展示了教育和研究环境的变迁。"
      },
      {
        "time": "00:31:12",
        "title": "培养博士生的多元化视角与科研实力",
        "summary": "讨论重点在于博士生导师对于培养博士生的不同方法和目标。导师认为，每代人应做自己的事，不预判未来，而应专注于多元化和培养完整项目能力。他强调个人风格与特定的培养方法，不侧重于学生未来是进入学术界还是产业界，而是注重培养能够做出完整项目的人才。同时，提到清华叉院的科研实力强，以及有学生毕业后回校贡献。"
      },
      {
        "time": "00:32:36",
        "title": "计算机学院的前沿研究与产业应用",
        "summary": "计算机理论和系统方向在学院中占据重要位置，理论计算机科学作为传统方向持续产生优秀成果，系统方向的教师在芯片和系统领域具有强大实力。AI方向，特别是大模型和具身智能，已成为学院的强项，其中具身智能领域的学院被认为是人才密度最高的。学院与多家顶尖公司合作，如心动机缘等，专注于人形机器人等领域，展现了学术研究向工业应用的快速转化。"
      },
      {
        "time": "00:34:30",
        "title": "清华大模型研究可能性及学术与产业界角色探讨",
        "summary": "讨论集中在是否可能由学术界，特别是清华大学，独立研发出媲美工业界的大模型。分析指出，AI领域的快速发展和高成本特点导致大规模研究难以由单个研究员或学术团队独立完成，更倾向于由具备强大资源的公司来执行。虽然理论上学术界可能投入巨额资金和时间来实现这一目标，但实际操作中面临效率和周期的限制，以及是否允许如此长时间和资源的投入问题。此外，学术研究应更侧重于探索和创新，寻找新的研究方向，而不是仅仅追随当前的热点。合作与商业竞争环境可能是推动AI研究和大模型发展更快的合适路径。"
      },
      {
        "time": "00:42:19",
        "title": "探讨OpenAI及ChatGPT的发展历程与未来方向",
        "summary": "本次对话中，讨论集中在OpenAI及其项目，特别是ChatGPT的开发历程上。陈渝北与对话者分享了关于在OpenAI实习的经验，特别是在研究智能体方向的工作。讨论强调了OpenAI早期对于AGI（通用人工智能）的探索，包括视觉、语言处理、强化学习等方面的研究，以及团队对规模化（scale up）的坚持。此外，还探讨了GPT-3的发布及其对AI领域的影响，以及ChatGPT如何标志着一个转折点，引发对AI能力及其应用潜力的广泛讨论。最后，反思了个人对于AI发展的认识及预测，以及对未来AI研究方向的展望。"
      },
      {
        "time": "00:46:58",
        "title": "探讨人工智能领域的创新与挑战",
        "summary": "讨论集中在人工智能（AI）领域，尤其是通用人工智能（AGI）的开发上。指出许多创业公司，包括OpenAI和Vicarious，都在探索不同的技术和方法以实现AGI，但成功的原因各异。Vicarious采取了逻辑推理的路径，而OpenAI则在多个领域如视觉、机器人和语言模型上进行研究，最终在语言模型上取得了突破。此外，也提到了其他公司在AI领域的努力和成果，如Semantic Machine在对话模型上的进展。强调了成功背后的因素多样，且成功案例不能简单复制，同时提醒人们需要更加辩证地看待AI领域的创新和挑战。"
      },
      {
        "time": "00:50:16",
        "title": "顶级人才的共性特质与个人成长建议",
        "summary": "顶级人才通常具备强大的自驱力，对自己的事业和研究方向有清晰的认识和执着追求。他们不仅对自己的工作充满热情，愿意投入大量时间，而且对周围的事物有独到的见解和深入的思考。随着经验和认识的增长，他们会不断地调整和修正自己的观点，显示出不固步自封的态度。此外，建议人们在成长过程中保持谦虚，不要过分自信，同时也不要过于焦虑，因为任何想法都有其局限性。重要的是跳出舒适区，持续探索和学习，以开放的心态面对未知和挑战。"
      },
      {
        "time": "00:53:44",
        "title": "心态与自我挑战的重要性",
        "summary": "对话强调了有自驱力和喜欢折腾的人通常拥有更好的心态，因为他们能从失败和挫折中恢复。叙述者通过个人经历，表达了在姚班（可能指某个班级或团队）中的挫败感，以及如何通过调整心态，保持良好的人际关系和积极参与活动，来克服这种挫败感。同时，强调了走出舒适圈，勇于自我挑战的重要性。"
      },
      {
        "time": "00:56:31",
        "title": "清华姚班的文化与心态培养及边塞科技的发展",
        "summary": "讨论着重于清华姚班在心态培养上的方法，强调了姚先生个人魅力对学生的影响以及班级间互相帮助的氛围。此外，还提及了姚班的学术传承和班级合作精神。随后转变话题，介绍了边塞科技公司，该公司基于强化学习和大模型技术，专注于开发智能体应用，如电子表格助手、财会助手等，展现了从学术研究到实际应用的转变。"
      },
      {
        "time": "00:59:52",
        "title": "姚班招生变迁与人才选拔培养",
        "summary": "早期姚班招生侧重于数学竞赛成绩，随着招生人数增加，选拔范围逐渐扩大。讨论强调了选拔和培养在培养顶尖人才中的重要性，指出虽然选拔是不可避免的，但培养同样关键，需要提供足够的空间和适度的压力。同时，强调了成功的不可预测性，即便进行了精心的选拔和培养，最终的成功者仍然难以确定。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "位于硅谷中心，Mountain View"
            },
            {
              "children": [],
              "content": "功能：创新空间 + 孵化器"
            },
            {
              "children": [],
              "content": "关注领域：先进制造、生物医药等硬科技"
            },
            {
              "children": [],
              "content": "创业支持：最高价值600万美金"
            },
            {
              "children": [],
              "content": "成绩：5年内450+团队申请，108家入选，总融资额超过4亿美金"
            },
            {
              "children": [],
              "content": "服务：虚拟办公室、共享工位、独立办公室等"
            }
          ],
          "content": "JJ Lake创新空间"
        },
        {
          "children": [
            {
              "children": [],
              "content": "成立背景：图灵奖得主姚期智于2005年创立"
            },
            {
              "children": [],
              "content": "目标：培养顶尖AI人才"
            },
            {
              "children": [],
              "content": "成就：培养多位人工智能独角兽公司创始人及顶级AI学者"
            },
            {
              "children": [],
              "content": "选拔：严格选拔，重在数学和物理基础"
            },
            {
              "children": [],
              "content": "教育模式：注重理论基础，提供足够自由度和挑战性"
            },
            {
              "children": [],
              "content": "发展阶段：初期聚焦理论计算机科学，后逐渐拓宽研究领域"
            }
          ],
          "content": "清华姚班"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个人特质：自驱力强、心态好、持续自我反思"
            },
            {
              "children": [],
              "content": "成功要素：选拔和培养并重，但成功无法完全计划"
            },
            {
              "children": [],
              "content": "学术与产业：科研成果向产业应用的转换速度加快"
            },
            {
              "children": [],
              "content": "对未来教育的思考：探索更有效的人才培养模式"
            }
          ],
          "content": "高级人才培养"
        },
        {
          "children": [
            {
              "children": [],
              "content": "创立背景：由姚班校友创立，专注大模型智能体研究"
            },
            {
              "children": [],
              "content": "技术方向：强化学习、大规模训练"
            },
            {
              "children": [],
              "content": "应用领域：电子表格助手、财会助手、简历招聘助手等"
            },
            {
              "children": [],
              "content": "发展方向：探索AI技术在自动化和决策领域的应用"
            }
          ],
          "content": "边塞科技"
        },
        {
          "children": [
            {
              "children": [],
              "content": "姚班模式的可复制性：依赖于特定条件和时间，未来可能有新的模式出现"
            },
            {
              "children": [],
              "content": "AI研究与应用的挑战：理论与实践的平衡，以及如何有效转化研究成果"
            },
            {
              "children": [],
              "content": "个人成长与心态：保持开放和谦虚，勇于接受挑战和失败"
            },
            {
              "children": [],
              "content": "学术研究的本质：追求长期价值，探索未知领域"
            }
          ],
          "content": "教育与研究的未来"
        }
      ],
      "content": "对话内容脑图摘要"
    }
  }
}