{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "66ecbcd0546940251d105536",
  "title": "E166｜聊聊火人节与硅谷精神：挑战规则、反叛权威的双生花",
  "task_id": "2erk9xwgrlvoqml8",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "欢迎收听硅谷101，我是红军。这期节目其实是我在去年的十月底11月初录的。当时正好是我们这一期节目的嘉宾王建硕刚刚从火人节回来，百感交集，感慨万千，在自己的公众号上连发了很多篇跟火人节相关的文章，还有感悟。然后我当时看了他的这些文章，觉得他所描述的这个火人节跟我们这种对自我的重建，包括对整个硅谷精神的理解，还有我们很难去触及到的人性的暗黑的那一面，他是怎么样最终有一股巨大的爆发力的，有非常多的感悟，所以我当时是邀请他录了那期节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:50",
      "text": "但是当时有一点点尴尬，就是因为我们录的时间已经很晚了。华人街都已经过去有一两个月了，它是每年8月的最后一周，九月的第一周。我们录完节目可能已经到11月份了，当时就没有放出来。所以我们一直是到今年才把这期节目放出来。同时因为这次是刚好趁着建设第二次从火人节回来，我们也看了一下他两次之间心态发生的一些改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:18",
      "text": "下面就请大家收听今天的节目。首先请听我跟建设第一次的录音，那个时候是他刚刚第一次从火人节回来的那一种心态，大家先来感受一下。跟我在一起的是王建硕。Hello, 建硕老师你好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:37",
      "text": "黄牛你好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:38",
      "text": "建硕是百姓AI的创始人与CEO同时也是非常知名的IT评论者和专栏作家。我觉得我们的听众中应该也有很多都是你的粉丝。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "谢谢。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:51",
      "text": "我知道其实你今年从火人节回来以后感触特别多，然后上次其实我们也有交流。你就说你今年从火人节回来的感受比AI给你的冲击其实是还要大的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:04",
      "text": "可能一个是AI是最主要是脑力上面的一种边界的拓展，火人节更多的还是内心上面的边界的完全的打破和延伸。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:16",
      "text": "你要不要介绍一下今年为什么你是这个时间点会想要去火人节呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:21",
      "text": "这个其实反而没有什么故事，原因是说我虽然听说过火人节这样的一件事情，大概都是在0几年，05年06年的时候。那个时候有一张很有意思的漫画，就在讲硅谷的新马斯洛理论。其中的人类需求的最底层写的是一个IP地址。就是说新的人来说的话，没有IP你就没法活了。我记得好像是第六层上面画的是火人节。当然那个是一种嘲讽和搞笑的一种说法来描述他。但是当时就知道，所以我一直没有认真的去思考要去。只不过这一次我有很多的朋友说一起去，我说正好我们就一起，可能是想跟朋友一起去的想法比较多，所以我到了或者街真的是完全没有任何的准备，是属于空降的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:07",
      "text": "对你没有看过太多的火人节的介绍，或者做很多的去之前的文化上的这类功课，就没有这些过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:17",
      "text": "看过一些包括我们的camp在去之前也有两次的聚会，然后以前去过的人也跟我们大概分享的那个地方是什么样子。但是不得不说这些所有的无论是我看到的文章还是分享，彻底一点用都没有。原因是说你脑子里面一直有一个现代的我们所知道这个世界的画面。别人在跟你说另外一个东西的时候，你老拿我们现有的这个世界的东西去套，怎么套都套不进去，原来是这样子，原来我的想象是完全想错了，你能想到的就是有数所有你能想到的东西。然后觉得在这90%的基底下面，再加上一些我听到的那些奇奇怪怪的那里发生的事情。但实际上面你到了以后，你会发现可能和现实世界相同的也就只有10%的基地，而90%是完全不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:09",
      "text": "你觉得那90%的基底是什么样的？有哪些别人在跟你说的时候，你脑子里面可能有一个模糊的印象。但是你到了以后，你发现他跟你想的完全不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:20",
      "text": "太多了，几乎每一件事情。我举一些例子好了，就比如说大家在说那个地方大家都露营，那我知道露营我们知道的对吗？一个帐篷，然后大家出来有草地，有阳光，很欢快的样子。至少比如说有一个细节你可能没有想过的是说这些露营的人穿什么衣服？你没有想过这个问题。但是你想到的肯定跟你公园看到的人的衣服应该是一样的，对吗？这是你的想象。但实际上你到了以后，第一先从衣服来说，基本上80%到90%的人穿的是有点像前不久万圣节里面大家穿的那种衣服，全都是奇装异服。个性到了我都没办法用个性来形容。比如他完全不穿衣服，那叫个性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:05",
      "text": "也是一种完全不一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:07",
      "text": "也是一种打扮成各种各样的人穿成这个样子的野营，跟我们现实社会的野营已经不一样了，对吗？再说帐篷，我们想的帐篷就是公园里面那种帐篷。结果你会发现公园里面任何你知道那个帐篷一个风沙过来就全都吹飞了风太大，灰太多，以至于说的那边需要有专用的帐篷，几乎就是属于严酷的户外沙漠里面的一个生存环境。你想象的在那里的所有的人是一个开party的那种状况，对吧？Shining shining的，每个人都打着办的很光鲜。实际上不是的，就是一群野人灰头土脸，然后八天不洗澡，女生的头发都是结痂的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:51",
      "text": "就比你想象中原始了很多，艰苦了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:55",
      "text": "他还跟艰苦不一样，艰苦它仅仅是环境艰苦，但是人和人的关系还是维持着我们叫做缺省世界default world的那个关系。但是它的人的关系也变化了，做的事情也变化了，道德标准也变化了。什么是好，什么是坏？变化了它里面巨大的艺术作品。然后那种昏天暗地的暴风，就是那种风沙，把这些东西单个放在一起，在defauts ward中间有10%发生变化，我都认为可以接受。但是如果要是一样的90%以上的东西都集体的发生了变化，他会产生一个很奇怪的内心的一种反应。当然首先是迷惑了，尤其椅前一两天的时候都不知道我在这儿干嘛，看到的所有东西都跟非洲一样，所有的基础设施和非洲一模一样，远没有非洲好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:45",
      "text": "你们当时手机有信号吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:47",
      "text": "离快到黑石城几英里的时候就已经没信号了，然后之后就再也没有过信号了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:53",
      "text": "然后没有水，所以你是八天都没有手机信号，没有水。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:58",
      "text": "也不能说完全没有。有人带了那个starlink进去，虽然这个非常的有争议，也会被人骂。我都觉得好像不应该带进去，好像稍微破坏了那种完整的体验，但是基本上是没有信号的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:12",
      "text": "当你在那个环境里面，你走在各个地方，觉得周围的环境跟非洲一样。然后所有走来走去的人，一看就是不是正经人。就是所有东西在艺术的装置之下，你会有一种头晕的感觉。你可以理解说，如果我坐在凳子上面，然后你看到前面的花儿在摇曳，你是很稳定的。因为你知道花在动，对吗？但是当你坐在这里发现你的墙壁灯所有东西都在晃，只有那个花不动的时候，你是一种眩晕感的，你会觉得很晕。因为所有东西都都和你原来的不一样。然后你待在那儿的时候就非常的迷惑，至少我迷惑了很久，我不知道我来这里干什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "所以你前两天在干嘛？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:56",
      "text": "前两天我就来回晃悠，一边晃悠一边在脑子里面反反复复思考这个问题。就这烂地方为什么大家要来？大家来一定要有原因，但是我怎么看不出来这里面有任何的值得来的地方。因为它真的基础设施和非洲一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:12",
      "text": "非洲不管怎么样，还有固定建筑好吗？就算一层楼，它也是拿砖搭的。这里没有任何的固定建筑，全都是帐篷，而且是那种很张扬的。就是我跟你在说它不是那种野营型的很漂亮的帐篷，真的就是为了生存而搭的那种帐篷。所以在这时候我就一直在晃悠。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:31",
      "text": "更不要说在里面看到了各种各样奇奇怪怪的东西。当你看到一件奇怪的东西，你会觉得很奇怪。看到两件，看到三件，当你看到太多件奇怪的东西已经麻木了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:42",
      "text": "奇怪的东西指的是视觉上的一些人或者艺术装饰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:47",
      "text": "对它里面包括非常多的层面，比如说它有非常多的camp，因为那里面聚集了73000人，这一年大概有1500个注册的camp，还有更多的上千个还没有注册车的。然后每个camp里面，都有他们希望表达的东西，日常的也有。比如说有蛮多修自行车的camp，那里面所有的人都是自愿的来修自行车，帮你把那个车修好，有邮局的，做各种各样的公共服务的，这些比较正常。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:17",
      "text": "虽然在那个地方就非常不正常，看起来也有各种文化上面的，包括路上开的是那种奇奇怪怪的车。因为所有的私家车一旦进到那边停下来以后，在整个天里面是不允许动的，只有拿到那种许可的艺术的车辆才可以在路上走。但是这个的话你也可以想象，它跟我们以前所想的花车不一样。就是迪士尼的花车它是以漂亮为目的的，而我看到的车都跟外星车一样的，以张扬为目的，非常张扬的。有一些艺术节和迪士尼的花车，我认为它是在表达一样东西，说我很好看，我很漂亮，我很精致。但是我认为火人街里面的这些，无论花车也好，艺术装置所表达的一种强烈的情绪是我不在乎，我可以把自己弄得非常丑丑到让你受不了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:08",
      "text": "他们就是要表达自我，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:10",
      "text": "就是一种极强的表达自我。它不是朝一个单一的好看和精致的一个维度去表达的，而是朝所有的维度去表达。当然也很漂亮的，画车又很精致的。但是大多数的都是那种火星风格。我一直把它叫他的火星风格，或者说是像科幻小说里面那种赛博朋克风格的比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:31",
      "text": "你这样说我能理解就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:33",
      "text": "星球大战里面那个skyWalker，他生存的沙漠里面，那个城市里面的所有外星人那个车大概是那种风格的比较多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:41",
      "text": "可能很多科幻作品也是他们这种风格的启蒙之一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:46",
      "text": "是的，基本上是这样的一个风格。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:48",
      "text": "因为你说了前两天你极度的不适应，是有什么事情让你开始慢慢的适应了，并且感觉到这个火人节很有意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:57",
      "text": "因为刚开始的不适应的话，我认为就是当你熟悉了你非常稳定的世界了以后，当整个世界都动起来了以后，你会有暂时的眩晕感，对不对？但是如果要是真的当整个世界一直在动的时候，慢慢的你就会适应它。这很奇怪，就像船你刚上船上的你会晕船，但是一直在晃啊晃，等你适应了以后，你就觉得这种节奏和什么的就是你的一部分了。反而你回。到陆地上面以后，陆地不动了，你又开始眩晕了，对吧？一样的对我来说是一种精神上面的这种眩晕感，是来自于我整个过去的这一个过程中间，我能非常清楚的体会我的叫做异构的死亡，就一个就是所谓的自我，这种异构的死亡。就是希望自己保持光鲜好看，反正就人模狗样的这个样子的这种冲动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:47",
      "text": "比如我给你举几个事件，就比如说进火人节的所有的人在开着自己的车进入那个大门的时候，都会有人来欢迎你。他会给你拥抱，并且问你是不是第一次来。如果你是第一次来的话，他他会跟你讲述说我们这儿的传统，就是你需要在地上打一个滚儿，而你知道那个地的话，它不是沙地。我更准确的描述的话，它其实是粉末状的盐碱地。你可以把它理解成比痱子粉还细的那种白粉、白色、粉色那种粉末。那个时候当然你会有一些纠结，因为我们都是换了新衣服进来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:23",
      "text": "然后这个时候就要打滚，基本上你就可以想象在面粉厂的地上打一个滚的那种感觉，浑身上下就全都是白的了，立刻就从很光鲜的样子变成了灰头土脸。但是你仔细的去体会一下，你每个人打完滚以后，包括我在内就变得异常的兴奋，似乎内心有一种不守规则，希望很狂野的去表达自己的那么一种火被点燃了。这种时候就蛮有意思，就是从矜持到放开了，其实也就是这么一瞬间的时间。其实我能感觉我的异构已经脱落了一部分，虽然还只是一小部分，但是已经开始脱落了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:04",
      "text": "对我能感受到你说的那种兴奋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:07",
      "text": "对，那种兴奋，你看我们其实很多时候都有啊。比如说喝酒的时候，刚开始我不喝，然后当你到了一个点之后，忽然就觉得哪里有汽油，还有更多吗？有这样的一个转换，包括冬泳，去游泳也是你把脚放到那个里面，那个水里面特别冰，然后你就特别恐惧不敢跳进去。但你一旦跳进去，经过了那痛苦的几秒钟以后，然后你就特别喜欢在那个水里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:30",
      "text": "对吗？对我觉得你这个经历让我想起了在游乐场里面玩那个激流勇进，他会把你的全身全部打湿以后。其实我觉得我们有时候的兴奋感不是来自于说那个车冲下来，而是你从一个衣服都干干净净的变成全身湿透的那种状态。那个是让你兴奋的一个点，我非常能感受到你为什么会兴奋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:54",
      "text": "对你会发现所有的人就是把那种紧张感和矜持感，因为这样的一件事情一下就放开了。当然这只是我认为我的异构的脱落的5%的开始。然后接下来大概第二天，你就已经挺脏的了，然后你会发现周围所有的人都是灰头土脸的，都是很脏。这个时候其实你的异构也在慢慢的脱落。因为你跟任何一个人见面的时候，你已经第一不在乎他是长什么样了。因为这件事情你会有一种审丑疲劳，就是有审美疲劳和审丑疲劳。就是说大家都是这样子，已经变得没有差别了。长什么样，穿什么样子，已经从你的脑子里面慢慢的脱落了。就是你不再去思考这件事情了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:39",
      "text": "他其实是把现代社会给人的那种精致感先给剥离了。是的，就是大家已经不看外貌，开始去关注更多事情的本质。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:49",
      "text": "是的，就是把外贸党所有的这些都给剥离了。以后你不关心别人，尤其你也不关心自己了。比如说你跟金融圈的人聊天，就是各种各样你都会打这种标签，对吗？你脑子里面有一个天然的一种抗拒或者担心说我是不是应该跟他聊天。但是如果要是把所有你能想到的这些各种各样的tag都去掉了以后，这种聊天就变得特别本质。因为和一个人聊天是很容易的，在有很多时候我们在就是我虽然没有参加过，但是我可以想象假面舞会是一个很有意思的一个活动，所有人带一个假面一块儿聊天的时候，你会发现两个人会更容易亲近一些，甚至说两个人闭着眼睛，戴着眼罩去聊天会容易很多，因为它去掉了很多的干扰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:33",
      "text": "你们会聊些什么内容呢？你觉得跟我们平时聊天的正常的朋友在一起吃饭，或者我们去一个活动的聊天，当然去活动聊天肯定会很不一样，那个是工作场合，就你觉得跟平时跟朋友之间的聊天会有什么不一样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:49",
      "text": "有一些三言两语的一些话，你会觉得很有道理。我记得有一次就是在下雨的时候，我就走到了一个cap里面，里面有一个留着小胡子的叫doctor catalyst的一个人在聊天。他说welcome home。当时比如说我们这种见到他的时候，我就可能就完全就skip了，说你是谁啊，什么什么这些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:13",
      "text": "我直接就开门见山的，我就直接问了一个问题，为什么这里所有的人都会告诉你欢迎你回到家呢？因为这对我来说是个很confuse的事情。他说home is where you are accepted，就是家是一个你被接纳的地方。这一句话其实就让我给了他一个拥抱，然后我就走了。然后想了好久就是完全的被接纳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:39",
      "text": "这件事情其实是在我们叫做defauts world其实是不容易的。但是在那个环境里面，就任何一个陌生人，其实你可以期待他会完整的接纳你。这种期待的来源仅仅是因为我认为叫做见怪不怪。就是说在那个地方无论你做的再疯狂，原有比你疯狂的多的人，你甚至都没有办法达到那个极致。在这种极为广阔的多样性里面，你就很容易的感觉到自己有点像羊群里面的一只羊，你觉得很安全。我刚才一直在说多样性的边界的问题。我们在现实的defauts这个世界里面，我们其实的边界是非常狭窄的一个边界。狭窄到我们都没有办法意识到我们的生活是有一些规范的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:28",
      "text": "其实我们就是生活在一套社会规则之下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:31",
      "text": "而且社会规则它的方差非常小。比如说中间画了一根线，大家都沿着这根线走。即便有些那种outlier不按常理出牌的人，他可能离开这条线的左右的区间也就在3米之内。比如举个例子，这边最远是3米，那边是3米。所以说当你离开这条线一两米的时候，你就有压力了。但是在一个地方，所有人都离这条线是300米的地方，对于你来说这条线就真的就不存在了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:59",
      "text": "所以大家会有一些什么比较极致的举动吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:03",
      "text": "那就比较有趣了。我可能会跟大家分享一些东西，但是我在分享之前的话，我要先打一个预防针。就是大家千千万万不要把它当做猎奇的这种方式，或者说这些人都在瞎搞的这种感觉。因为它的本质是表达，而不是做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:23",
      "text": "我曾经过了一有一个camp还在讲非暴力沟通，然后有的cap是接触即兴，我看的不多，但是我至少有印象的还有艺术体操的，有杂技的，然后有各种各样的沙沙的舞蹈的训练的，有whisky bar，有铺着白的桌布。欢迎每个人坐下来以后，他会给你特别丰盛的经典的法餐的那种camp，有摔跤的，教你做各种各样的东西的，有专门的数学题，就是来讲各种各样欧拉公式什么的。我大概瞟了一眼，没没听太明白。音乐的就不用说了，基本上那是主旋律。大多数的无论是民谣式的，一个人在夜里面点着蜡烛，非常温情的。有rap的，有好多的脱口秀，很多的即兴的喜剧，还有各种各样的他们已经排练了一年的那种大型的戏剧。这些cap都从哪儿来的呢？主办方什么都不管，这些人他们就是花了一年的时间去准备，希望在那里会有一场秀，义务的呈现给所有的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:30",
      "text": "就是他的兴趣爱好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:31",
      "text": "对，兴趣爱好他不是为了钱，甚至他都不好玩。有的时候你搭一个艺术装置其实很累的。但是他就是希望在一个地方展示自己，非常可以理解的。就举个例子，比如说中国也有很多的节日，对吧？春节的时候家家户户都把自己的春联挂上，这个也不是为了钱，对吗？你只是希望参与。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:53",
      "text": "对，或者说希望有个好兆头。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:58",
      "text": "它是一种文化的一部分。的人结也是一样，只不过他的准备比贴一个春联，或者说中国的春节他的准备会更加大型一点，他需要的东西更多一些。我知道的很多的camp现在已经开始准备2024年了。因为很多东西你要是把它全准备好，并且在那边如此完美的呈现的话，真的需要一年。因为他的问题是说他只有八天，而且这八天里面你忽然发现你忘带了一个曲别针。比如说但是在那沙漠里面真的没有可能再拿到这个曲别针了。你所有的东西需要都在很早以前都已经准备好。更不用说那种音乐的，尤其是电音的，那种有打碟的，然后有人唱歌有人跳舞的，还有大概几百个惊人的艺术装置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:41",
      "text": "因为那地方地儿很大，所以它的很多艺术装置体量都很大。我可以这么说，绝大多数的艺术装置都是很多人可以爬上去的那种，后面再加上风沙，还是给人蛮多的启迪。最主要的汽笛就是这个地方不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "所以我听下来觉得其实火人节是一个非常有人文气息，然后艺术气质很浓，同时有大量的音乐舞蹈，包括一些亚文化共存的一个地方。我总体上的一个感受，其实他是在探索一种人的右脑的文化。就是一般说左脑其实是管语言，包括跟这个社会规则逻辑相似的那一部分。然后右脑可能更多的是向前意识跟包括音乐文化艺术跟规则之外的这些东西。我听下来感觉还蛮好玩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:31",
      "text": "对，大致可以这样子来描述。但是我为什么说大致呢？稍微我加一些些修正，比如说他是有艺术气息，no, 我不觉得他有艺术气息。艺术和科技和特别差的东西，它的根源我认为它是有一个叫做自我表达，他有极强的自我表达的气息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:52",
      "text": "你觉得它不是艺术。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:53",
      "text": "艺术是一种极致的自我表达，自我表达更底层。比如说我把上衣脱了，然后我用迷彩把我身上面画成一只龙或者说什么样子，你认为它一定属于自我表达的范畴，对吗？至于我画的好看和不好看，你可以来教教我，这属于艺术的范畴，还是就是垃圾对吗？所以我不认为火人节，如果要是说认为它是艺术气息的话，是把它的多样性抹杀了一半。他并没有有很多东西你会看到它是极强的表达，但是毫无艺术性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:25",
      "text": "虽然毫无艺术性，但是你很喜欢。原因是说并不是只有艺术才会让你觉得公平，很多非艺术的东西，举个例子，我曾经参加过一个叫做Kelly Kelly cancel me名字很奇怪。它其实就让所有的人去呼唤内心的魔王，就是那种黑暗面的力量，反正有点偏神叨叨的。但是最终所有的人其实都跟野兽一样的在里面嚎叫，产生冲突，反正个温文尔雅的日常社会，比如跟瑜伽或者冥想什么的就完全不一样的。另外一种非常爆发的那种力量这种来说，如果把它呈现在那里的话，我不能把它叫做艺术，它甚至就是宣泄，但是它是非常重要的自我表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "你有参加过哪些你觉得特别好玩的课程？因为我看你之前在公众号上写，你大概有四天上了多少节课。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:19",
      "text": "十五节课。对，总共每节课大概两个多小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:22",
      "text": "对，算下来其实已经是全天上课的状态了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:25",
      "text": "是的，有一个我印象蛮深的是叫做emotion，就是emotion和马拉松的结合。那课是为女人来设计的，就是让女人来尽情来表达自己的内心的任何情感。其实可能最主要主流的情感反而是愤怒和不满。男人在另外一组来支持他们。这个时候你就会发现这是一个神庙，一个temple。在这个temple里面，任何人的情感，哪怕是负面的情感，这是个非常有趣的一个事实。就是说这种如此强烈和负面的情感在这个temple里面被安全地保持着。大家像欣赏艺术一样，虽然我不认为它是艺术品，用欣赏艺术的方式去尊重他，并且去看它的呈现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:11",
      "text": "反正到最后我也不知道女人他们之前的是怎么样。反正当我们再回到这个帐篷里的时候，所有的人他们一个一个的上来会挑一个男性的志愿者，把他当做自己的发泄的对象。无论是老公还是老板还是谁，在经得允许的情况下面连喊带推带踢。甚至让我惊呆了一件事情，就是说有一个女孩子进上来非常安静的说我需要一位男士。但是我有一种很强的冲动，我想扇她的脸。有谁愿意做志愿者吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:44",
      "text": "所有的男人都举手了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:45",
      "text": "全部举手了，全部举手保护。我就是有的时候我们现在在这边去描述的时候，我不知道大家现在在听博客的时候处于什么状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:54",
      "text": "因为不在那个氛围里对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:56",
      "text": "对，你不在这个氛围里面，你可能开着车，你可能正在玩手机，你可能正在什么。所以听起来好像用一种猎奇的方式来听。但是实际上在那个非常信任和温暖的一个场域里面，大家就感觉好像进入到了一个寺庙里面。大家这种信任感是非常高的，这种绑定也是很强的。所以所有人都举手，然后他就来了以后就开始噼里啪啦的。我天哪，那一通打脸，把我都给惊呆了，吓死了。然后那个男生特别温柔的抱着她，然后她就在那边又哭又叫什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:29",
      "text": "反正最后好温暖。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:32",
      "text": "基本上所有的结果都会非常的温暖。最终来说反正就是每一个人都有这样的一个机会，然后再做表达。他最终所带来的至少从我男性的角度来说的话，对女人的理解就是很多的。这种emotion是可能在很多女人脑子里面已经尖叫了上百次了，但是她从来没有说出来。然后他真的说出来以后，也让我们也能听得到。所以像这样的课其实蛮多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:58",
      "text": "这种课来说让所有的人我们回来以后大家说，听说你上了这门课，你学到了什么？我说我其实就是你刚才所说的脑子的层面，我什么都没学到。看一个女人打一个男人你学到了什么吗？什么都没有学到，但是你能感觉到什么？这种身体上面的感知会有很大的变化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:19",
      "text": "而且我觉得其实现实生活中的大部分的争吵，它其实都不是因为事实本身怎么样。而是我们在诠释一件事情的时候，我们是带着正面积极的角度去看这件事情，还是消极的角度去看这件事情，从我们的角度怎么去理解跟评述这件事情，去改变我们的叙述方式以及对这个人的叙述方式。假设如果我们一开始就带着一个消极的态度去看一个人，那么其实他的很多行为，哪怕是中性的，也会被大家解读成负面的。而你在那样的一个环境中，大家其实首先建立了一个非常好的，就像你说的特别信任的关系，带着一个积极的情绪去看一个人。所以这个时候其实就像你说的家一样，他做所有的事情他是被接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:05",
      "text": "对的，当你觉得你的所有的东西都被接受了以后，你会觉得有一种特别广阔的自由。被接受是什么意思呢？就是以前我们一直是说世界是爱你的，你的独特性就是对世界的贡献等等等等。你会发现原来的那个default的世界里面，有很多东西过于美好了。我们都希望美好，但是美好不得不说它只是世界的一面。我们都说我们的独特性是对世界的贡献，然后我们每个人都应该更加美好等等这些。这是我们从小到大就知道的一个环境。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:40",
      "text": "但是这次我的就无论我刚才所说的课程还是整个体验，就告诉我我们的独特性不仅仅包括我们美好的一面对世界的贡献，自己的聪明等等等等。他也包括自己的所有内心里面那种丑陋的、不足为外人道的，会让自己觉得羞耻的各种各样的负面的这些能量和想法。这些东西也是应该被接纳的，而这些东西的表达和释放也是我们对这个世界的贡献。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:12",
      "text": "这个可能有很多人很早就已经意识到这一点了。但是对于我来说，从小到大都是一个叫做好学生profile的那种希望所有东西都做对做好的一个人来说。就一直在世界里面有个好和坏的判断。当自己的emotion觉得很愤怒的时候，觉得我为什么要生气呢？对我为什么要悲伤呢？就把这一部分希望把它排除在世界之外。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "但是在那样的一个环境里面，他可能不是直接告诉你，而是间接的用很多方式来告诉你。比如说所有的人都是有一种对自己的身体的不自信感，但是这个时候你就一直特别想把它隐藏起来，遮盖起来。但是当你会发现，所有的人就是不穿衣服在那里，你也没有什么觉得任何的不一样的话。那你就会发现你内心的很多那种让你紧张的情绪，那些秘密，那些你不愿意被别人看到的部分，就跟自己的隐私的部位一样。当他真的放在外面了以后，他并没有给你造成实质的伤害。而这种伤害全都是你脑子里面的那个假想的一个伤害。而这个东西它是想明白道理是容易的，但是你真的有这个体感的时候，现在对我来说就一下放松了很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "我一直开玩笑是说，我在公司里面无论穿什么奇怪的衣服，大家如果说你为什么穿这么奇怪？我说我穿衣服了。昨天在我们的一个年会里面，就是一个很大场子一个分享，完全没做任何准备，也没有什么压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:38",
      "text": "因为在我心里面，我的边界是说，就算我演砸了，讲砸了塌至少合法。当你对自己的那个限制，那个边界从谨小慎微的我一定要做的很好。如果做的不好，我就从血压里面掉下去了，变成了说只要我穿一点衣服，我就已经是在安全范围里面了。至于穿，那完全是我的自由。或者说我只要不被判30年监禁，只要在合法的范围里面，就算我讲的不好什么的，他也都是安全的。这种安全感其实对我来说就是自由感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:13",
      "text": "而这些东西，你说我们在default world不去火人节是不是可以也有同样的感悟呢？我会觉得比较难。原因是说第一，你找不到真的能接纳你的所有的出格的这些行为和想法的环境。第二，即便找到了以后，你没有办法确定你在这个环境里面是安全的。所以这两件事情加和了以后，就使得像火人节这样的地方，对于所有无论是硅谷的那些人，包括全球的很多人来说，让人着迷的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:48",
      "text": "就像你在你的公众号里面举的那个例子，就是说大家都知道举重的道理跟原理是什么样的，但是还是举不起来，是因为你的肌肉不够去支撑你举起来那个重量的东西。但是你其实是通过在火人节的这种训练，让这种训练上做到了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:06",
      "text": "没错，我认为他用八天的时间，其实是在一个高强度的关于内心力量的这件事情的一个健身房里面，高强度的训练了八天。所以在很多的时候，当你的肌肉已经锻炼的在那个环境里面可以走。比如说离开中线300米的地方再回来，你会发现在他左右游荡个一两百米是很自由的。而所有的人都在3米的地方对你膜拜说，你太勇敢了，你怎么敢到那里去。但是我的感觉是说，我不是说勇敢，我只是无感。以前这件事情对我来说是巨大的心理负担，但现在来说的话我无感了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:50",
      "text": "如果大家不理解这种勇敢和这种力量的话，只要想象一下，且不说到大街上面，你就算自己几个好朋友在那边把自己脱光了给大家，你会有种冷澈和脚趾的那种恐惧，太痛苦了？但是在某些情况下面，你忽然锻炼到说没有这种恐惧了。虽然有很多人是说那你这是变坏了，但是对于个人来说的话，他真的是给自己的自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:13",
      "text": "因为环境变了，就是你在火人节敢脱光跟你真的比如说在一个现代社会去做一些出格的事，可能不到脱光那种程度，就是奇装异服，但是你身处的环境不一样了，你毕竟从那个环境里面抽离出来，回到了现实社会，你觉得他已经达到了一种肌肉记忆，可以让你在现实社会中也会前进很大一步吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:37",
      "text": "我认为是完全达到了，它都是体感的问题。就比如说有很多的事情，以前我们都是想象的，就是对于裸体的接受。当时从所有人都捂得严严实实的到比基尼出来的时候，那个对全球，包括在对美国那种开放的文化都是一种巨大的震撼。因为那个时候所有的人都会被比基尼的这么少的衣服给惊呆了。然后非常快的这件事情对你来说就是变成了一个正常情况，你不会那么的震惊，或者至少你在沙滩上面看到别人穿比基尼，不像那个年代的人会愤怒，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:14",
      "text": "我的大脑知道我不应该在朋友面前不穿衣服，这反而使我的理性保持一致。和我之前一样，但是我那种冷彻脚趾的恐惧感是完全没有了，这个肌肉记忆已经完全没有了。如果需要的话，我OK的这是很有意思的一种身体记忆。它其实它它仅仅是一种表达方式，我只是愿意表达自己的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:38",
      "text": "但是大家千万不要理解说火人节就是一个你去脱光了的地方。因为在火人节也有很多人穿的非常多，甚至于说有些人说我真的想去尝试一下中东人的生活。一个女孩把自己穿个黑袍，然后只露一个眼，眼睛在那里行走，大家也不会多看你一眼的。它其实是指朝多样性的各个维度拓展。对我理解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "其实大家就是怎么舒服怎么来，就是你也不用管别人怎么看，有人想裸就裸，你不想裸就不裸。然后你想看就看，不想看就不看，就没人管你，没人在乎你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:11",
      "text": "对你想干什么都行。所以刚才我虽然举了一些偏激进的liberal，就是自由主义的那些例子，但是你可以理解就是火人街它就是一个city，它有非常的保守，那一本的多样性也都有。只不过对于我们从中国去，尤其对于我这个个体来说的话，可能那一部分对我的冲击没有那么大。因为老实说在某一些保守领域的话，我们做的可能正常中国人都比他们更保守。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:36",
      "text": "保守领域是什么？我挺好奇的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:39",
      "text": "没有我指的这种清规戒律，比如数学什么，就这种default世界里面也很多的东西在那里也有，只不过我看了以后的话对我就无感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:49",
      "text": "比如说像数学研考讳这一类的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:52",
      "text": "比如数学camp。对那个数学camp对我来说就没有那么好奇，因为在上海有太多的数学camp的了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:59",
      "text": "对我理解可能在欧美的这种文化里面，他们可能对数学的热爱就不像我们对数学的热爱那么深。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:06",
      "text": "对，就是每个人都不一样，每个人可能都是缺啥补啥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:10",
      "text": "然后我看见之前火人节他们是有十项原则，我给大家念一下这十项原则。第一条是极致包容，其实我觉得我们刚刚说的很多都聊到了。第二条是无私馈赠。无私馈赠就是说他应该跟第三条是在一起的，去商品化。就是所有的东西他都不是卖的，可能是互相的赠予，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:32",
      "text": "第四条是自力更生，第五条是展现自我，这个刚刚我们其实解读的很多了。第六条是社区精神，第七条是公民责任，第八条是不留痕迹。这个应该就是说走的时候要把所有的东西都带走跟烧了。第九条是积极参与，第十条是活在当下。然后我是看你之前说你在这十条原则里面，其实你这七项是非常深有体会的。要不要抽一些就是你觉得非常有体会的原则。比如说活在当下，我们来聊一聊就是什么让你感受到了这个，然后你之后的做事方式有哪些改变。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:14",
      "text": "对，活在当下也是一个让我蛮有感触的一种原则。比如说大家不去火人节，在现在我们在播客里面我们也可以跟大家说，我们要活在当下。所有人都知道这句词，然后也知道怎么做对吧？但是以我的经验来说，如果要是以0到10分打分的话，如果火人节让我touch到了九分的活在当下的那种状态的话，可能平常我所理解的或者体验的活在当下有点像两分到三分，大概是这样的一个范围。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:43",
      "text": "为什么呢？活在当下，我们都知道这个道理，但是知道道理依然过不好这一生。我们知道这个道理以后的话，我们就会觉得什么事情应该做，但实际上没有做等等。但是在火人节你会几乎每隔一两个小时就会有一次因为不活当下对你的打击。因为它是一个73000人的一个城市。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:06",
      "text": "举例子是说有很多时候我们走过一个camp，看到那里有一个很有意思的一个事情正在发生。比如说那天我们夜里面路过了一个camp，那个人正在唱一首自编自导的一个吉他的歌。说我们以为我们来了火人节，但实际上面我们来了西雅图。在描述那个下雨，唱的是蛮好玩的，我觉得蛮好听的。我们就走过去了，说我们回来的时候，我们再来这边camp。但是当你几分钟以后回来，这个camp已经不见了，人影不见了，所有东西都不见了，就跟没有发生过一样。然后非常多的camp里面你基本上走过，慢慢也就学乖了。如果要是你觉得这个有意思，然后这个时候不进去的话，你不可能再进去了，已经没有可能性了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:48",
      "text": "这种没有可能性的原因，要么是说可以吸引你的看法太多了，非常快你就把他忘记了。要么就是说当你还记着他回来的时候，那边的人所有东西都已经不一样了，所以这边会时刻的让你后悔。对人也是一样，在有一些的workshop里面，你觉得好像有非常强的很亲近的那种感觉。本来你想跟他说一件什么，你一扭头跟另外一个人说了一句，再扭头过来的时候就发现这个人找不到了。而且一旦找不到的话，你就可以知道这一辈子你基本上没有机会再见到他了。因为在一个73000人的一个城市里面，所有人都是没有手机信号的，所有人都是没有名字，你完全无法猜他是在哪个camp，基本上就这样消失了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:35",
      "text": "你们会加联系方式吗？遇到表头缘的人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:39",
      "text": "没有加，第一也没法加，因为所有人都没有手机信号。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "可以写下来用纸跟笔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:46",
      "text": "对，但是其实比较少，其实大家更多的是活在当下。就是immediately有什么话当时就说不要等着说，我们等回到defauts word以后再怎么样。因为如果要是你这么记的话，你可能全天都在花70%的时间在记录了。因为你就是周围有那么多的人，然后你一跟他一起跳舞，对吧？你随便找到一个camp，然后你在那边疯狂的跳舞，跳了1个小时，然后跟你一起跳舞的那些伙伴一起拥抱，然后说晚安。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:15",
      "text": "说完晚安以后，你就知道大概率再也见不到他了，明天见不到了。不仅仅明天，可能这一生都见不到了。或者说有再见到的唯一可能性，就是去了很多年七八年的brunner，他可能会在五六年前的某一次burning man上面才有可能再见到。否则在现实社会里面，即使你见到你认不出了，你一定认不出他的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:35",
      "text": "因为你是第一次去，你刚刚说的时候，其实我有在听一些其他的节目说去了很多次的人就会发现，再次去了第二次第五次就发现其实火人节就真的是一个城市。因为你会发现你身边的那些人还是之前的那一批人，然后就是有一种遇到了故人的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:53",
      "text": "对，是的，的确这个就是我的猜想，说在未来来说的话，但是如果要再遇到这些人，可能也只有可能在火人节的黑市城才有可能再遇到了。因为你根本不知道他在美国的哪个城市，你甚至不知道他在哪个国家，对吗？你不可能在世界上面再遇到他了。这个是对于人，刚才是对于camp里面的事件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:15",
      "text": "还有一个immediate c就是说对于整个城市，其实也是一个很神圣的，非常震撼的一种体验。当你看到那个巨大的火人，就是木头搭的那个东西，尤其是那个非常精致的神庙，它是一个特别漂亮的木头的结构的巨大的一个神庙。包括白宝塔，还有一些艺术的作品，都是很巨大的东西。到结束的时候会一把火全通通烧掉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:42",
      "text": "当你去的时候你会发现很多地方都是空地，然后它慢慢的跟长草一样全长出了camp，然后你就有非常多的很美妙的体验。但是当你在离开黑石城的时候，我记得我最后一天在泥泞的泥里面踏着泥地在往前走。那真的是一种强烈的对于佛教领域无偿的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "你会知道这个地方曾经是那一个什么的营地，但现在它是一片空地，连一丝丝的它存在过的痕迹都没有，一丝丝的都没有你甚至找不到一片它曾经留下来的东西。所有的人，所有的事情，所有你所熟悉的那个世界就在你面前一点点消失了当你睁着大大的眼睛看着那个地方，发现那个地方你特别珍视的一段经历就这样消失的时候，那种感觉到的无常，以及你需要活在一个当下的这种感觉，其实也是很强的。所以这些加在一起，就是有点像我刚才所说的那个心灵的健身房。他不是告诉你一个道理，而是就是把它展现在了你的面前，然后让你有那种极强烈的内心的波澜。无论是你的迷惑伤感，所有的这些东西都放大的很大。然后让你去承受了这些东西以后，再回来以后，我现在对人对于事物需要想干的事情，需要做的表达，其实都是尽快赶紧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "但是说到这里，我加一个补充。火人节的原则我不会建议大家也不会说就以这个原则在default world里面follow这个原则。因为世界上不存在放之四海皆准或者接对的原则，它仅仅是多样性的一种。比如在生活，我可以生活的非常的深思熟虑，谋定而后动。这期我可以走的非常极端，我也可以过得极为活在当下，冲动大于思考，就干什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:38",
      "text": "我并没有认为我从火人节回来以后，我的做事的方法应该从比如说深思熟虑那集调到回来当下这一集。而真正的答案应该是该左就左，该右就右。有些事情你需要右到极致，有的地方需要左到极致。只不过以前我的比如右往那边是十分左，我只锻炼了两分，这回总算锻炼了十分。这样的话加在一起，我就从12分的自由度变成了20分的自由度。在这个20分的自由度里面，然后根据我需要怎么样就可以自由的做选择，这个选择权是自由。如果我回来了以后，变成所有东西都活在当下，然后彻底不动脑筋，然后变成个傻子的话，那我也失去了另外一半自由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:21",
      "text": "我记得你刚刚在我们节目一开始的时候，你描述火人节，你说他的那个状态就像你平时身边走了很多不正经的人一样。你觉得你是什么时候自己也开始变成那个不正经的一部分的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:36",
      "text": "如果让我真的记录的话，应该是第三天，从第三天开始就上了很多的那些课以后，我忽然感觉到自己的边界被非常大的拓展了。也就是说让我觉得做任何事情就是舒适了。这种内心的从不舒适到舒适这个变化其实是很微妙的，但是很清晰的，你能感觉得到的之后的话就真的就所谓打开了，放开了就是怎么玩儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:04",
      "text": "后来我把后来剪辑的视频给我一个我没有去过的朋友看。我说你有没有感觉从头到尾我们都是活在一种情绪里面。然后他说是啊，我觉得你们就是一种不过来的情绪。这种不过了的情绪，我因为说描述的很好，真的是那种不过了的。所谓的不过了，就是说对未来没有那么多的束缚了，尽情的去表达自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:28",
      "text": "所以说到这里的话，可能我们就可以聊到另外一条，叫做radical self expression，就是激进的自我表达。这一点来说的话，让我理解就是火人节跟硅谷之间的关系了。就是我以前觉得这两件事情完全没有关系。但是你在火人节的以后，你会发现他鼓励，而且他不见得是说他字面上的鼓励，而是说你看到的所有的东西，几乎的每一个message，无论它上面各种装是还是各个cm上面写的那些奇怪的文字，到形形色色的人，再到你看到的一切，基本上都是在你耳边耳语说it's OK，it's OK.",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:06",
      "text": "更加的放肆，更加的勇敢激进的表达你自己。所以这种表达的时候，你知道我是一个从来不会跳舞的人，在那里没日没夜的。因为晚上没有课，就去很多的camp跟大家一起跳舞，跳得好看不好看真的不在乎了。他就是这种自我表达，就是让人很容易进入。我们不想神话这么一个节日，但它就是一个环境而已。但是它就是更加让你容易的进入那种唱歌就跟没有人听一样，跳舞就跟没有人看一样，生活就像没有明天一样的那样的一种状态。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:45",
      "text": "我听说你从火人节回来以后，你把很多公司的理念都给改变了。可不可以聊一下你改变了哪些在做公司层面上你的一些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:55",
      "text": "经营的理念蛮有趣的。对于我们现在的公司的很多的同学会觉得会有改变。但其实来说对我的心里面其实是种回归。因为我们公司时间比较长，大概是从05年开始。在那个时候其实是完全的遵循了硅谷的文化。因为在过去的这么多年里面，我去了大概三十几趟硅谷。对于这些大的公司，在他们小的时候是什么样子，他们的文化是什么样子？一直特别的关注，并且把其中的非常多的东西都带到了我们公司里面来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:24",
      "text": "但是这一次我总算知道了原来的很多的做法的深层的原因是什么。以前我知其然但不知其所以然，现在总算知道了。举例子，比如说关于公司的文化的透明，有话直说是说所有的东西你那种激进的表达，这其实跟现在的radical self expression其实是同一个根长出来的一个叶子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:49",
      "text": "无论是硅谷的公司，包括在国内的很多互联网公司，非常主张鼓励在办公室里面的涂鸦，各种的海报。以前我们都在这么做的，以前我们老的办公室里面也都是巨幅的涂鸦，但是我当时没有意识到它到底是什么。我只是觉得不硅谷的所有公司都这么做了，我们也有涂鸦，我们也搞得感觉很有创意的样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:09",
      "text": "但实际上面这次我的更深层的理解是，硅谷跟火人节它是同一个根长出的两朵花，它的根都是极致的。对于规则的不尊重，对于权威的反叛，对于一个新的东西的渴望，勇敢的去试等等。就这一坨东西，这种剧烈的要活着，要为改变世界要表达的情绪，有点像岩浆一样的。它从一个地缝涌现出来，他就展现为火人节的那种形态，就是所有的人疯狂的表达。但是从另外一个缝里面出来，它其实就是硅谷的那些伟大的公司的最早的idea的来源。就比如说我们现在很多人很迷的一个mask。他一会儿又搞个星链了，一会儿又搞个solar city了，一会儿又搞一个SpaceX了，一会儿又搞个特斯拉了，一会儿又搞个什么hyper look，你搞这个搞那个，其实你仔仔细细看他的这个行为跟火人节的行为是一样的，就是一副我就干了怎么着了那种冲动，那种不在乎任何的限制。伊隆马斯所说的我只尊重物理学，除了物理学以外所有的规则都是建议你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:32",
      "text": "其实你仔仔细细想他就是火人节的那个精神。而这两个精神它不是因为火人节，而是因为他们都是一个源于当时嬉皮士时候的那种不过来的那种情绪。就是他并没有那种谨小慎微的说我要保持和别人一样，保持跟科技的传统是一样的等等的那种情绪是没有的。所以对我们来说的话，这种极度的透明，极度的表达回来以后，我们这次就是疯了一样的给很多的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:00",
      "text": "比如我们的team现在已经不叫team了，都是camp几个人一个camp，然后再加一个帐篷，给了一些装修的基金。大家可以去买自己camp的所有的这些东西，把自己全给装饰起来。这件事情以前我们也干过，但是现在我理解了，我没有办法去倡导或者教我们的团队的成员创新。比如说你告诉一个人说你要创新，你需要think out of box，你需要去努力的打破规则，你跟他怎么说是没用的对吗？因为你没有办法这样改变一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:29",
      "text": "但是你要教会一个人创新，可能唯一的方法反而是自我表达。我甚至不能说艺术，因为自我表达出来的东西可能很难看，是不能称之为艺术。但只要你在墙上敢乱画的时候，你就敢去做一些和以前不一样的。比如说计算机体系架构的设计，你就可以感极大的简化一个business process。别人都是这么干的，我就把它简化到极致，其他的那些竞争对手都做的事情我都不做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:59",
      "text": "你想一下做出这种选择所需要的勇气，跟在一堵大大的白墙上面画上去。第一笔的勇气其实是同一种勇气。你只能用一种你看得见摸得着的方式让大家练习。让他得到这种勇气以后，他会应用到那些看不见摸不着的东西。就像那么多的硅谷的大佬，他们都在火人节出现，并且在里面汲取能量的原因就是在于说每次从火人节回去，你会感觉到自己的内心的肌肉那种勇气极大的增强。可能也很不幸，就是随着时间的推移，可能他也会慢慢的被default ward再重新驯化，再重新磨平。可能第二年的时候，还需要再重新回到那一个这种勇气的加油站里面，再去沉浸八天，它又会让你满血复活。这是一个像火人节这样的地方的神奇所在。当然我认为它不是世界上唯一的一个地方，有非常多的地方都可以让你学到类似的东西，只不过它是一个博览会。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:01",
      "text": "总体听下来，其实比如说你在你公司里面鼓励每个人有一个帐篷，去探索怎么去搭这个帐篷，包括在白墙上去画画。更多的其实是想创造一种类似于火人节这样的文化氛围，让大家能够直接表达，勇于尝试。另外我记得你之前说你回去以后把你公司的dress code也改成了，比如说you have to wear .",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:24",
      "text": "something。包括我们现在的口头禅就是这不是一家正经的公司。好多的时候大家觉得是应该A座还是B座？然后因为A的选项来说的话，虽然很work，但是感觉还不是很正规。然后人家正规公司都是应该用B的方式来做。我说我们又不是一家正经公司，为什么要按B做？它其实刚才我们说的dress code就是you have to wear something，这个其实是一个joke了。但实际上他倡导了希望让所有的人努力的尝试一些新的东西，不要被老的东西来固化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:02",
      "text": "我觉得也是更多的去激发我们潜意识跟人的本能。因为很多时候大家被规则就驯化了太多了。然后有的时候比如说公司的决定，反而是跟着你自己的好奇心走，跟着你的本能跟直觉走。而把自己还原成一个人，用人去感受这个产品自己用着好不好用，再给用户。反而是这种更加本能跟底层的东西，它才是真正的最能打动人的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "是的，火人节最大的对我的影响就是说让人回到了那种动物的本能，更加像一个animal他内心的那种passion感受。所以我就在这回来了，以后的话我在看到整个世界有那么多的美好的、精致的、有规则的、井井有条的整个的世界。但我不得不说里面有一种让我难以察觉的做作感，那种塑料的感觉，同时在火人节的让我感觉是如此之肮脏、混乱、野性。所有的东西几乎是人类文明，第三次世界大战之后的人类文明的那种被彻底毁灭的样子。但是在那里面你能感觉到那种让你上瘾的真实感，以及做一个人的所有的感受。所以这种的冲突就会对我的影响蛮大的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:24",
      "text": "我听说你从火人节回来之后，你也在看一些跟嬉皮士文化相关的书，你有什么新的研究心得吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:32",
      "text": "对我来说一个挺大的一个感触是说，以前我特别喜欢旧金山的原因，仅仅是因为它是科技制度和金融制度。最主要是科技之都里面有非常多的科技公司，然后我就觉得硅谷就是一个创新的地方。但是在研究嬉皮士文化的时候，我才忽然意识到，旧金山作为一个艺术之都在美国的重要度，尤其在1950年、20世纪50年代到20世纪末的这一段时间，是因为旧金山有如此强的艺术气息才催生了硅谷，而不是反过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:06",
      "text": "这点的理解是我最近才把这个脉络理清楚，因为以前我也看了很多关于硅谷历史的书等等。它里面也在从硅谷的历史，很多人的梳理都是从嬉皮士文化，从五六十年代整个旧金山的艺术的繁荣开始的。以前做一个强硬的理工男的话，这些部分我就直接跳过了，你知道吗？我就没看，我要看的话我肯定从intel从仙童半导体开始，那都是1970年的时候开始看整个的硅谷。之前发生什么我并不知道，但现在的话我会觉得以前天真了，浅薄了。因为为什么会有intel，为什么会有那些半导体企业在硅谷的诞生？他其实就是还是那种情绪的蔓延，那种情绪让你无处释放，以至于一群人说咱们搞点事儿，搞个啥的那种情绪，最后才如星星之火燎原一样的，把整个硅谷点燃在一个啥都没有的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:02",
      "text": "对，所以我觉得你说火人节的精神内核，包括硅谷的精神内核，就是嬉皮士文化的延续。也可以说得通，其实就是打破规则，打破规则以后整个周围环境对你的一种包容。刚刚你有提到马斯克，他也经常去火人节，他其实就有说过火人节就是硅谷，没到过火人节不会真正的了解硅谷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:25",
      "text": "现在我真的懂这句话了，以前我听说过这句话，我不相信，但这次的话我是真的了解了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:37",
      "text": "好的，这个就是我跟建设的第一次录音。第二次录音发生在这次建设刚刚从火人节结束的一周以后，他的角色更多的从一个纯粹的体验者转变成了一个建设者。我们可以看一下这两次之间有什么不一样的地方。你觉得第二次跟第一次是在体验上会有什么不一样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:02",
      "text": "第二次其实大致的体验，我觉得还是那样子的一个让人觉得很新奇很不一样的体验。但是第二次和第一次毕竟还是有很多的区别的那这些区别来说的话，有一些是细微的，是两次火人节之间的差异。就比如说今年的人数比去年很显然要少多了，我估摸的觉得少了3分之1。所以他很多的一些内容等等，也没有像上次那么多。但是我觉得这都是一个细节的两次火人节之间的小差异。这次的话我觉得那种眩晕感没有了。上一次的话我大概花了很多天才慢慢的适应这个新的城市，脑子都是一直在高速的运转。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:43",
      "text": "这一次的话我觉得最大的差别是说，我当我回到拉雅的第一天，或者说第一个时刻来说的话，就是有一种很莫名的熟悉感。就是觉得好像回到小时候的一个故乡的那种感觉，就觉得很多东西都很熟悉。你看这个greater还是是那个样子，整个的街道物质，然后所有的这些很多东西你会看到了很多熟悉的元素。所以这一点来说的话，可能让我从第一天开始就进入了一个回到一个熟悉的村庄或者城市的那样一个状态。所以这个我觉得是个最大的不同。他对我造成的影响是说，我可以花更多的时间去体会他一些更深的一些东西。而不是被表面非常多的各种各样的状况，看到的新鲜的东西吸引你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:27",
      "text": "觉得它更深的东西是什么。就这次体会到的比第一次更深的这次来说的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:32",
      "text": "我觉得更深的东西还是更加的实践，很多的自我表达，实践对于整个这个世界的完全开放的接纳的这种感觉，包括和第一次很大的一个差别，似乎又多了一些责任。第一次来说的话，我因为是一个virgin，然后来了以后到处去看。然后这次的话似乎有一点点建设者的感觉了。因为上一次我是跟着我很多的朋友，有组织者，然后有老的哥们带着我的话，等于自己又带了很多的朋友跟我一起去。所以花了很多的时间在照顾他们，跟他们在分享说这里面哪里有些什么样应该去看的部分。然后包括十项原则到底是什么，包括我们应该怎么样等等，就是很多的手把手的跟大家来分享。这件事情做的稍微多了一些，就有的时候我会甚至在想说这部分是不是会淡化我个人的体验，你觉得有吗？他从某种角度来说是有的，就包括对于房车的装饰，你需要画很多画儿，把它的全给贴起来，做了很多的等于说输出一样的这些工作。而这些工作来说的话，也会和上次的体验完全不一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:42",
      "text": "这次去了火人节以后的话，我倒发现在这个现实世界里面，最像火人节的地方反而是纽约。我只能做一个城市。以前我一直觉得纽约脏脏的、乱乱的、臭臭的各种各样的地方，感觉大家所说的大苹果的那样的一个所有的虫子在苹果里面蠕动，然后爬来爬去的那种感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:03",
      "text": "有这么夸张吗？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:05",
      "text": "大家说的纽约的叫大苹果，就是说大家觉得每个人都像一个苹果里面的虫子吗？就是甜甜的，但是又有一些腐烂和肮脏的这么一个地方，每个人都舒服的在里面待着。以前我其实很多次去纽约，我都不是特别的喜欢。纽约就是属于他跟很多的大的城市，像东京、上海，或者说大多数的亚洲的城市来说比起来都会显得更加脏和乱一些。但是这次来说的话，我好像对纽约的理解就更深了。纽约真的是除了黑石城以外，比最像他的就是在那里。你不管干什么事情，真的在乎的人没那么多，就各种各样奇怪的人都在那个城市里面生活，有各种各样的稀奇古怪的行为，在大街上面你都可以看到，也是多样性非常高，但是大家都不在乎，虽然这里面是有差异的，就是纽约的不在乎更多的是偏冷，我一点都不在乎，就是说你在做的事情不关我事儿。在黑石城里面，这种不在乎更多的还偏向于包容和一个正面的比较温暖的这部分。但是在不在乎这个维度来说的话，他俩真的很像。也就是说在纽约一个人的自由感其实可能是在所有的城市里面比较高的一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:21",
      "text": "我觉得纽约的自由感是不是也是非常大城市的一种写照？就是如果我们拿纽约去看这些世界上非常大的城市，比如说伦敦、巴黎。我感觉在所有的大城市之间，因为人太多了，什么样的人都有。所以感觉大家是互相更加包容跟更加不在乎的一个场景。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:40",
      "text": "对，但是你看这个首先大城市都是有这样的特征，而且正是因为它的包容，他才会变成那么大的城市。但是我会觉得最大的差异是说纽约他对所谓加着引号的不好，或者说把引号去掉，就是对不好的部分的包容度会更高一些。就是你会看到整个纽约对于噪音？在在曼哈顿的话，基本上睡觉是一件特别痛苦的事情，到处都是吵的吵闹的。然后对于所谓的脏乱差，街头的流浪汉，甚至在伦敦、巴黎这样的城市都不太能够容忍的一些行为，他的容忍度还是比较高的。所以以前我认为这些事情是坏事情，但是现在我会觉得，比如在黑城城那的吵闹的状况，其实比纽约更加严重。那就是无数的高音喇叭的蹦迪现场全汇集在一起。但是这一点来说的话，当我适应了黑社会的生活以后，我对这种包容产生了一些亲近感。我觉得他的这种对多样性的包容，真的可以采产生出来很多。无论是艺术上面，还有方方面面面的领域里面一些新的一些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:53",
      "text": "你觉得你第二次参加这个火人节，你最大的动力是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:57",
      "text": "对我来说的话，它是一种重新refresh一下自己的内心的很多原始的冲动的这样的一个或者动力的这样的一种方式。也就是说每次回来以后的话，他就有一些用了一周的时间做了一些内心肌肉的锻炼，使自己的内心变得更加的强悍一些。但是这一部分来说又通过了一，比如过了一年，他似乎又慢慢的变弱了一些。就是你会越来越多的在乎周围的人怎么看，然后整个这个世界应该是什么样子的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:32",
      "text": "像我再回去的话，我最主要的一个目的是说重新感觉一下在你原来以为很在乎的那些社会的条条框框，对于讨好别人，让别人认可自己的这些冲动等等。在一这样的一个普拉亚上面，你会慢慢的生成一种力量，说这些事情你可以不在乎。而且这东西它不是一个说教，或者说看一本书，或者知道一个道理。而是说在这一周里面你真的什么都不在乎，完全做自己。你会发现整个世界也并不因此产生的任何的灾难性的后果。而这种身体的体验，这种体感，其实是对于我们从在火人节再回来还是有很大的帮助的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:14",
      "text": "我记得你第一次去火人节以后，然后你回到公司是给公司。比如说你们的slogan都发生了变化，这是一家不正经的公司。包括也给公司引入了更多真正更加接近于硅谷的这些文化。比如说大家可以在墙上随便的去画东西。那你觉得这次你从火人节回来之后，会有给包括你在公司管理，包括公司文化上会去做出更多的调整吗？还是说我们在以前的那个调整上去做更多的引导？",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:41",
      "text": "我觉得整体是在这个和上一次一样的一个方向上面。只不过这次的话如果要是让我说区别的话，可能更多的还是在自己的内心上面的很多的选择。比如说当你会觉得一些比较困难的决定需要做的时候，内心的力量会变得更强。他更多的是一个我自己的一个选择，就是说这个世界并不见得仅仅是用一种方式来运作的。当你觉得一个项目如果是不work，然后你就把它给砍掉等等，这种力量其实变得更强一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:10",
      "text": "你之前是一个很果断的人吗？就比如说一个项目不work，不是现在有变得更果断。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:17",
      "text": "对我觉得会你原来会更加的担心很多的事情，担心方方面面都需要搞得非常的缜密，都要想的很透彻等等。但其实来说的话，很多的决策更多的会需要一些冲动。这个还是我说的，就是在你需要缺什么补什么。但有一些人可能就是天生就极为冲动的人，他可能会需要用另外的一些方式来告诉自己要冷静。但是对于我来说过于缜密的一个人来说的话，这个华人也给我了一些激发出来的一些冲动的力量。但你真的觉得这件事情该做，那你去做就好，不用想那么多。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:54",
      "text": "对我这次其实在朋友圈也看到有一些人在火人节遇到了很多硅谷大佬，然后有跟他们去聊，有一些合影，你有遇到过吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:01",
      "text": "我故意没有去做这件事情，的确有。但是的话我觉得在去的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:06",
      "text": "那儿这个不重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:07",
      "text": "觉得这个完全不重要，所有的人已经完全不在乎对方的身份了。当然这一次对我来说有一些小小的遗憾，是说这次的火人节比起去年来说的话，我觉得老burner的比例是有比较明显的下降。就比如说和硅谷大佬合影这样的行为，其实是非常的不burning man的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:29",
      "text": "我特别懂你说的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:31",
      "text": "所以说有很多的人就有点类似于说旅游者的那种心态，就是来这儿就是左看右看，然后来打卡，去很多的地方，然后发朋友圈，然后发短视频等等。但这些的话其实他非常的至少在我心里面，我虽然不算是一个老的burner，但是我会觉得和真正大家来火人节要体验的东西是背道而驰的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:56",
      "text": "可以感受到你说的，因为你你这次带了很多人去。你觉得你的朋友他们有一些什么样的不一样的感悟，或者他们的感悟有触动到你的这些部分，他们最大的几个感受是什么？能总结几句吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:09",
      "text": "我觉得他们更多的可能有一些感受是和我类似的。我们因为这次回来，我还没有来得及跟大家坐在一起再细聊。这次到结束的时候也是仓皇逃跑，就是因为到最后一天忽然来了大风沙，巨大的风沙。那你想它的预测是40 mile per hour的风，那就是60公里每小时。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:35",
      "text": "这个大风暴在沙漠里是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:37",
      "text": "对，在上海都是大风了，更不要说在那种全都是风暴的部分。所以我们基本上就三点钟通知，然后3点20我们就开车已经就全跑了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:46",
      "text": "没有去看那个最终的烧神庙等等这些。后来我们还没有时间去复盘。说每个人的一些感觉。但是我会明显的感觉有些人就是能get this就知道他能是什么。我觉得他们可能更多的用一个词来形容的话，我觉得就是一个过去的自我的破碎，就这么一种感觉。但具体是什么破碎的，每个人都是不一样的。就比如说对我来说更多的是eagle，但是对还有的人是对自己的过去，还有的人是反正就是大家所描述的都不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:16",
      "text": "很有感触。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:22",
      "text": "好的，谢谢建设。其实在这次录音之前，建硕他在去火人节以前，他还来了一趟硅谷。我们当时也是还聊了蛮久的。总体上他觉得这一轮硅谷AI创业跟当年2020年那个时候的火爆还是非常不一样的。就是大家究竟觉得这一轮的AI热潮有没有过去？",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:42",
      "text": "如果大家感兴趣，对这个问题有更深一层次的探讨的话，欢迎大家参加我们10月19号在硅谷举办的线下见面会。见面会具体的报名链接我放在我们的show notes当中，感兴趣的同学欢迎及时报名。这就是我们今天的节目。如果大家喜欢我们的节目，欢迎在你所收听的音频渠道来订阅。我们中国的听众可以通过小宇宙、苹果播客、喜马拉雅、蜻蜓FM、荔枝FM、网易云音乐、QQ音乐来收听订阅。海外的听众可以通过苹果播客还有spotify来收听订阅。当然你也可以在youtube上搜索硅谷101播客来关注到我们。感谢大家的收听，谢谢。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "参与者分享了火人节的经历及其深远影响。此节日以自由、自我表达及挑战传统规则著称，使参与者在多方面反思生活态度与工作方式，加深了对硅谷精神的理解，并在公司文化中融入更多创新与自由表达。通过与其他文化体验的比较，展现了火人节对个人成长与社会参与的重要意义，强调了将节日启示应用于日常的重要性。",
    "qa_pairs": [
      {
        "question": "王建硕，今年为什么你是这个时间点会想要去火人节呢？",
        "answer": "其实并没有什么特别的故事，只是之前听说过火人节，并且今年有很多朋友一起去，所以就决定参加，没有做很多的文化上的准备工作。",
        "time": "00:02:21"
      },
      {
        "question": "对于火人节，你之前是否有过了解或者做了很多的文化功课准备？",
        "answer": "没有，我看过一些介绍和分享，但它们并不能完全帮助我理解，因为在现实世界和火人节之间存在巨大的差异，无法用现有的观念去套。",
        "time": "00:03:07"
      },
      {
        "question": "你觉得那90%的基底是什么样的？有哪些与你的想象完全不一样的地方？",
        "answer": "太多了，几乎每一件事情都有所不同。比如露营时人们穿的衣服、帐篷的材质和适应的环境等，与我们日常认知的露营场景截然不同。此外，人与人之间的关系、道德标准、艺术作品以及严酷的生存环境等方面都有很大的变化。",
        "time": "00:04:20"
      },
      {
        "question": "当时手机有没有信号？",
        "answer": "在离黑石城几英里的地方就没有手机信号了，之后就再也没有信号了。",
        "time": "00:06:47"
      },
      {
        "question": "在那种环境下，你是如何逐渐适应并发现火人节有意思的地方的？",
        "answer": "刚开始的不适应是因为从稳定的世界进入了一个不断变化的环境，就像船刚开始会晕船，但适应了之后就不再感到眩晕。在火人节上，当我经历了一些如打滚迎接的传统仪式，以及从光鲜到放飞自我的转变时，开始体会到异构的死亡，也就是逐渐摆脱过去对于保持光鲜形象的期望，这种感觉很有趣且具有启发性。",
        "time": "00:10:57"
      },
      {
        "question": "在游乐场玩激流勇进时，人们为什么会在全身湿透的状态下感到兴奋？你认为现实生活中的兴奋感与这种游乐场体验有何相似之处？",
        "answer": "这种兴奋感来源于从干燥到湿透的过程，这个转变带来了不同的体验和感受，就像在冬泳中，一开始会感到恐惧和痛苦，但一旦克服了初始的不适，就会在水中享受游泳的乐趣。现实生活中的兴奋感可能来自于打破常规、放下紧张与矜持，如参加某些活动后大家变得灰头土脸、不拘小节，这种状态让人感到兴奋，因为它剥离了现代社会给人带来的精致感，开始关注事物的本质。",
        "time": "00:13:30"
      },
      {
        "question": "当去除标签和身份认同后，人与人之间的交流会发生怎样的变化？",
        "answer": "去除标签和身份认同后，聊天会变得更加本质化，因为个体不再过多关注对方的社会地位或外貌，而是专注于交流的内容本身，这样的环境更容易让人与人之间产生亲近感。",
        "time": "00:14:49"
      },
      {
        "question": "在火人节这样的活动中，人们的交流会有何不同？",
        "answer": "在火人节这类活动中，人们会更注重真实自我表达，有很多来自不同背景、准备一年的艺术表演和创意展示，大家聚集在一起是为了分享自己的兴趣爱好，而非为了金钱或其他利益，这种极致的自我表达和文化多元共存使得交流充满人文气息和艺术气质。",
        "time": "00:21:31"
      },
      {
        "question": "你参加过哪些特别好玩的课程？",
        "answer": "其中有一门名为\"emotion\"的课程，它结合了马拉松和情感表达，专门为女性设计，让她们能够安全地表达内心的各种情感，包括愤怒和不满。在这个充满信任和温暖的环境中，女性可以尽情释放情绪，并通过这种方式增进对自己以及对他人情绪理解。",
        "time": "00:23:25"
      },
      {
        "question": "在现实生活中，争吵的根源往往是什么？",
        "answer": "现实生活中的大部分争吵，并不是由于事实本身的差异，而是因为在诠释一件事情时，人们是从积极还是消极的角度去理解和评价这件事。改变叙述方式和对个体的叙述方式也会导致不同的解读结果。",
        "time": "00:26:19"
      },
      {
        "question": "被接受的意义是什么？",
        "answer": "被接受意味着你的所有行为和情绪都被接纳，就像在安全的环境中，人们会感到一种广阔的自由。这种接纳不仅包括对美好、对世界贡献的认可，也应包括内心深处的负面情绪、不足和羞耻感的表达与释放。",
        "time": "00:27:40"
      },
      {
        "question": "在成长过程中，如何看待自己的情绪和过激行为？",
        "answer": "以前倾向于将负面情绪和行为归咎于个人修养不足，并试图排除在外。但在一个接纳自我的环境中，会意识到这些情绪和行为同样是自我贡献的一部分，而且通过表达和释放，可以实现个人的自由与成长。",
        "time": "00:27:40"
      },
      {
        "question": "火人节对于人们在现实社会中面对自由与约束挑战的意义是什么？",
        "answer": "火人节提供了一个高强度训练内心力量的环境，在其中体验到的安全感和自由感，有助于人们在现实生活中更好地面对限制与挑战，克服对出格行为的恐惧，并学会在不同环境下舒适地表达自我。",
        "time": "00:32:13"
      },
      {
        "question": "火人节对于个体而言，活在当下的体验有何不同？",
        "answer": "在火人节这个高度包容且充满多样性的环境中，个体能够更深切地感受到活在当下的状态。由于环境瞬息万变，人们必须全然投入当下，错过了就可能不再有机会重来，这种体验促使参与者在日常生活也更加注重活在当下，及时把握机会，真诚交流互动。",
        "time": "00:36:14"
      },
      {
        "question": "参加过多次火人节的人会有什么感受？",
        "answer": "参加过多次火人节的人会发现它像一个城市一样，身边的人都是熟悉的面孔，有种遇到故人的感觉。",
        "time": "00:39:35"
      },
      {
        "question": "在火人节上，如果有人再次遇到，可能只有在多久后的火人节黑市城才有可能再遇到？",
        "answer": "可能要五六年前的某一次火人节上才有可能再见到。",
        "time": "00:39:53"
      },
      {
        "question": "对于火人节城市本身有什么神圣且震撼的体验？",
        "answer": "当看到巨大的火人、精致的神庙等艺术作品时，会感受到震撼。尤其是结束时被火烧掉，以及城市从繁华到空地的转变，让人体验到无常和活在当下的深刻感受。",
        "time": "00:40:15"
      },
      {
        "question": "火人节的原则是否适用于现实生活？",
        "answer": "火人节的原则并不建议在default world（现实生活）中完全遵循，它展示了一种多样性，但在实际生活中应根据情况灵活选择，保持生活的多样性和自由度。",
        "time": "00:42:08"
      },
      {
        "question": "你是什么时候开始在火人节的状态中感到不正经并变得随性起来的？",
        "answer": "在第三天参加了许多课程后，感觉自己内心的边界被拓展了，从不舒适变得舒适，开始放开自己尽情表达和玩耍。",
        "time": "00:43:36"
      },
      {
        "question": "火人节倡导的radical self expression（激进自我表达）与硅谷文化有何联系？",
        "answer": "两者都鼓励激进的自我表达，火人节的环境让人更容易进入那种无拘无束、尽情表达的状态，这与硅谷公司追求创新、打破规则的精神相契合。",
        "time": "00:44:28"
      },
      {
        "question": "从火人节回来后，你对公司经营理念做了哪些改变？",
        "answer": "公司经营理念上有所回归，更加注重文化的透明度和激进表达，鼓励团队成员像在火人节一样大胆创新、尝试和打破规则，而不是仅仅保持传统或跟随科技潮流。",
        "time": "00:47:09"
      },
      {
        "question": "火人节对你的影响是什么？",
        "answer": "火人节让我回归到了动物本能，感受到真实而野性的美。这种体验与现实世界中精致、规则的世界形成鲜明对比，尽管我意识到其中的做作感，但在火人节中体验到的真实与混乱却有一种上瘾的真实感。",
        "time": "00:52:32"
      },
      {
        "question": "从火人节回来后，你对嬉皮士文化有了什么新的研究心得吗？",
        "answer": "我发现旧金山作为一个艺术之都的重要地位，特别是在20世纪50年代至末期，其艺术气息催生了硅谷的诞生，而不仅仅是科技之都。这改变了我之前只关注科技公司而忽略旧金山艺术繁荣对硅谷影响的看法。",
        "time": "00:53:32"
      },
      {
        "question": "你认为火人节的精神内核是什么？",
        "answer": "火人节的精神内核可以视为嬉皮士文化的延续，即打破规则并得到周围环境的包容。马斯克也认为火人节就是硅谷，没去过火人节就不能真正了解硅谷。",
        "time": "00:55:02"
      },
      {
        "question": "第二次参加火人节与第一次在体验上有何不同？",
        "answer": "第二次参加火人节时，我更多地从一个建设者的角度去参与，能更深入地体会其内涵。相较于第一次的新奇感受，这次有了更多的实践和自我表达，同时感受到更强的责任感。",
        "time": "00:57:32"
      },
      {
        "question": "现实世界中，哪些城市在某种程度上类似于火人节？",
        "answer": "我感觉纽约在某种程度上最像火人节，因为它拥有高度的自由感和对多元性和包容度的接纳，尽管与火人节的温暖包容有所不同，但两者在不在乎他人看法这一点上很相似。",
        "time": "00:58:42"
      },
      {
        "question": "第二次参加火人节的动力是什么？",
        "answer": "第二次参加火人节的动力是希望通过这次经历重新refresh内心的原始冲动和力量，以应对在社会条条框框中逐渐变弱的关注与在乎他人看法的情况。",
        "time": "01:01:57"
      },
      {
        "question": "火人节回来后，你在公司管理或文化上会有何调整？",
        "answer": "整体上，公司在管理文化上的调整方向与上一次一致，但这次更加强调内心的选择和力量，例如在面对困难决策时更加果断，不再过于纠结于完美的计划。",
        "time": "01:03:14"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "硅谷101：探索火人节与个人重建之旅",
        "summary": "本期节目中，红军分享了去年与王建硕就火人节经历的对话，探讨了火人节对个人重建、硅谷精神理解以及触及人性暗面的深刻感悟。尽管录音时间较晚，但这次分享还是得以在今年实现。此外，还提及了王建硕参加火人节后心态的变化，让听众对火人节有更深入的了解。"
      },
      {
        "time": "00:01:17",
        "title": "王建硕分享火人节体验与感悟",
        "summary": "王建硕，百姓AI的创始人兼CEO及知名IT评论者和专栏作家，分享了他参加火人节的体验。他提到，尽管对AI技术的冲击已经很大，但火人节的经历带给他的内心边界打破和延伸更为深刻。对于去火人节的动机，他并未有特别的故事，主要是受到朋友的邀请而决定一同前往。他强调，尽管之前对火人节有所了解，但真正的体验远远超出了他的预期。火人节上的衣着、住宿、人际互动以及艺术作品等方面与他之前的所有想象都大相径庭，这种全面的差异让他感到迷惑，同时也带来了深刻的心灵触动。"
      },
      {
        "time": "00:06:45",
        "title": "迷失在黑石城：无信号与艺术幻境的八天",
        "summary": "在前往黑石城的几英里外，手机信号消失，接下来的八天里，参与者与外界失去联系，同时面临水源紧缺。尽管有人携带了争议性的Starlink设备试图恢复通讯，大多数人仍体验到了一种与世隔绝的感觉。在那个地方，环境与非洲相似，人们的着装和行为让一切都显得不同寻常。艺术装置下，人们感到迷茫和眩晕，因为周围的一切都在动，唯独某些元素静止，这种错位感让人迷惑，引发对参与此活动意义的深刻思考。"
      },
      {
        "time": "00:07:54",
        "title": "火人节体验与感悟",
        "summary": "在火人节的体验中，场地的基础设施简陋，与非洲类似，以帐篷为主，缺乏固定建筑。参与者众多，各类camp汇聚，表达多元文化和自我。艺术车辆和装置以张扬、火星或赛博朋克风格为主，强调个性表达而非传统美学。"
      },
      {
        "time": "00:10:48",
        "title": "火人节体验与个人成长",
        "summary": "对话内容涉及一个人在火人节期间的经历和感受。最初，他感到极度不适应这个全新的环境，但随着时间的推移，他开始慢慢适应并发现节日的乐趣。在火人节，所有人都必须在粉末状的盐碱地上打滚，这一传统让他从矜持到放开心态，体验到一种前所未有的兴奋和自由。通过这个过程，他感受到了一种自我认知的变化，开始摆脱对外表和社会标签的过分关注，更加注重事物的本质和人与人之间的本质交流。火人节不仅是一个节日，更是一次深刻的精神洗礼和个人成长的旅程。"
      },
      {
        "time": "00:15:33",
        "title": "家的概念与人类接纳的多样性",
        "summary": "对话中探讨了家的概念、人类对多样性的接纳以及社会规则的限制。在特定的环境中，人们能够体验到被完全接纳的感觉，这种接纳超越了日常生活中的规范和限制，让人感到自由和安全。通过比喻，指出在广泛多样性的背景下，个体的独特行为显得不再那么突出，社会的边界和规则对人的约束感减轻。这种体验让人们反思现实世界中社会规则的狭窄和对个体的限制。"
      },
      {
        "time": "00:18:02",
        "title": "火人节的文化和艺术探索",
        "summary": "火人节展现了丰富多样的文化活动，包括非暴力沟通、接触即兴、艺术体操、杂技、舞蹈、音乐、戏剧等，体现了人文气息和艺术气质的浓厚。参与者花费一年时间准备，不为金钱，只为兴趣和展示自我。节日通过各种形式的艺术表达，探索人的右脑文化，即音乐、艺术和非传统规则的领域，形成一个探索人文和艺术的特别场所。"
      },
      {
        "time": "00:21:31",
        "title": "探讨自我表达与艺术的界限",
        "summary": "对话中提出，艺术和科技等的表现形式源于强烈的自我表达需求，而不是艺术气息本身。通过比较不同的表达方式，如身体彩绘和参加特定活动来探讨自我表达的多样性和复杂性。强调即使某些表达缺乏艺术性，但仍然重要且具有其价值，比如能激发内心的情感和力量，指出简单的将某些活动归类为艺术可能会忽略其多样性和深层意义。"
      },
      {
        "time": "00:23:10",
        "title": "情感释放课程体验分享",
        "summary": "一个特别的课程将情感释放与马拉松结合，专为女性设计，允许她们表达内心的愤怒和不满，男性则作为支持角色。在这个安全的环境中，即使是负面情绪也被尊重和接纳，参与者通过身体和语言的方式释放情绪，最终达到温暖和理解的共鸣。"
      },
      {
        "time": "00:25:58",
        "title": "独特性与接纳：一场内心深处的探索",
        "summary": "通过上一门特殊的课程，讲述者体验到了对个人独特性的深刻理解与接纳，尤其是那些负面的情绪和能量。在一种开放和信任的环境中，他学会了以积极的角度诠释事件，理解到即便是内在的丑陋和不足，也是对世界的一种贡献。这种体验让他认识到，社会对美好和负面情绪的接受度，以及个人对于自我接纳的态度，远比想象中复杂。通过身体的暴露和心理的开放，他最终体会到释放和自由的感觉，理解了接纳自己的所有，包括缺点和不足，是实现内心和解的关键。"
      },
      {
        "time": "00:29:24",
        "title": "火人节体验与个人自由探索",
        "summary": "在公司年会上，发言者分享了自己对于穿着自由和表达自我的看法，强调了即使表现不佳也要在合法范围内行事的重要性。通过类比火人节的经历，阐述了在特定环境下，人们可以突破自我限制，实现内心力量的锻炼和自由感的获得。这种体验让人们在面对社会常规时，能够更加无畏和自由。"
      },
      {
        "time": "00:32:12",
        "title": "火人节体验与社会接受度",
        "summary": "讨论了火人节的体验如何改变了个人对裸体和奇装异服的接受度，以及这种改变是否能应用于现实社会。通过比基尼的普及历史，说明了社会对新事物的适应过程。火人节不仅是一个脱光的节日，而是强调多样性和个人表达自由的地方，其中包含了从极端自由到极度保守的各种表现形式。"
      },
      {
        "time": "00:34:36",
        "title": "火人节体验与活在当下的哲学",
        "summary": "对话者分享了参加火人节的经历，强调了活在当下的重要性。火人节的十项原则中，极致包容、无私馈赠、去商品化、自力更生、展现自我、社区精神、公民责任、不留痕迹、积极参与、活在当下，对于参与者具有深刻的启发。通过在火人节的经历，比如错过再次体验某个营地的机会、与人的短暂相遇，以及最终看到艺术作品被燃烧，都强化了活在当下的理念。火人节不仅仅是一个活动，更是一个心灵的健身房，通过实际的体验让参与者感受到生活中的无常，从而更加珍惜和投入于当前的每一刻。"
      },
      {
        "time": "00:42:07",
        "title": "火人节体验与自我表达的探索",
        "summary": "分享者通过参与火人节的经历，表达了对生活态度和自我表达方式的深刻反思。火人节的经历让他认识到在不同情境下灵活调整自己的重要性，既不过分拘泥于计划，也不完全放弃深思熟虑，而是根据情况自由选择。他强调了激进自我表达的重要性，并通过跳舞的例子说明了在火人节中如何勇敢地表达自己，从而拓展了个人的边界和舒适区。此外，他还探讨了火人节与硅谷之间的联系，认为两者都鼓励创新和自我表达。"
      },
      {
        "time": "00:45:45",
        "title": "火人节启发的公司文化变革",
        "summary": "对话者分享了从火人节归来后，如何将节日的启示应用于公司经营理念的变革。通过深入理解火人节的自由表达和反叛精神，他认识到了硅谷文化与火人节之间的紧密联系，二者都根植于对规则的极致挑战和对创新的渴望。这种体验激发了他对公司文化透明度和团队表达自由的重视，促使他推行了像设置装修基金，鼓励员工自我装饰工作空间等措施，旨在激发团队的创新勇气和表达。此外，他还提到了火人节如何增强个人内心的勇气和对规则的挑战精神，这些体验对于个人和团队都是宝贵的财富。"
      },
      {
        "time": "00:51:00",
        "title": "火人节精神与硅谷文化的关联",
        "summary": "对话中提及，火人节的精神和文化影响深远，不仅仅是一个节日，而是一种鼓励个人表达、勇于尝试的生活态度。在企业文化中，这种精神被提倡，比如鼓励员工创新尝试、改变传统着装规范等，意在打破常规，激发人们的潜能和创造力。进一步地，讨论转向了嬉皮士文化对硅谷崛起的影响，指出旧金山的艺术气息孕育了硅谷的创新精神，强调了打破规则和环境包容的重要性。最后，通过提及马斯克对火人节的看法，深化了火人节与硅谷文化之间联系的理解。"
      },
      {
        "time": "00:55:32",
        "title": "火人节体验与自我成长",
        "summary": "分享者通过对比首次参与火人节的体验与再次参与时的转变，强调了从一个纯粹的体验者转变为建设者的角色变化。他指出，第二次参加时，人数减少、活动内容减少等微小差异，但最大的不同是感受到了一种“回到故乡”的熟悉感，这种感觉使他能更深入地体验和理解火人节的核心价值，如自我表达、对世界的开放接纳等。此外，他也反思了作为建设者在准备和活动过程中承担的责任，以及如何平衡个人体验与对朋友的照顾。通过火人节的体验，他发现纽约在多样性、包容性方面与火人节有相似之处，这种体验加深了他对纽约的理解和包容度的欣赏。"
      },
      {
        "time": "01:01:53",
        "title": "火人节体验与个人成长",
        "summary": "参加火人节为一个人提供了重新激发内心原始冲动和增强内心力量的机会。通过这个活动，参与者体验到摆脱社会条框、不畏惧他人看法的自由，从而在个人生活和工作中变得更加果断和自信。这种体验不仅影响了个人的心态，也让其在管理和企业文化上做出更加开放和创新的调整，体现了火人节对个人和组织文化的深刻影响。"
      },
      {
        "time": "01:04:53",
        "title": "火人节体验与硅谷AI创业热潮",
        "summary": "对话内容涉及火人节的体验，包括与硅谷大佬的互动以及对活动本质的反思，同时探讨了硅谷AI创业的现状。发言者表达了对火人节一些新变化的观察，如老burner比例下降和参与者态度的变化，以及对硅谷AI热潮的看法。还提及了一个即将在硅谷举行的线下见面会，邀请听众参加。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "感受到迷惑和不适应"
                },
                {
                  "children": [],
                  "content": "经历内心力量的锻炼"
                },
                {
                  "children": [],
                  "content": "环境对自我的冲击"
                },
                {
                  "children": [],
                  "content": "对未来和自我表达的思考"
                }
              ],
              "content": "第一次体验"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "感到熟悉和回归"
                },
                {
                  "children": [],
                  "content": "更深的自我探索和表达"
                },
                {
                  "children": [],
                  "content": "责任感和建设者的角色"
                },
                {
                  "children": [],
                  "content": "对多样性和包容性的深入理解"
                }
              ],
              "content": "第二次体验"
            }
          ],
          "content": "火人节体验"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "强化内心的勇气和自由"
                },
                {
                  "children": [],
                  "content": "促进自我表达和创新"
                },
                {
                  "children": [],
                  "content": "打破常规，尝试新事物"
                }
              ],
              "content": "对个人的影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "引入更多硅谷文化和自由精神"
                },
                {
                  "children": [],
                  "content": "鼓励团队成员的自我表达和创意"
                },
                {
                  "children": [],
                  "content": "改变工作环境，例如dress code和办公环境"
                }
              ],
              "content": "对公司文化的影响"
            }
          ],
          "content": "火人节文化影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过火人节体验加速自我成长和理解"
                },
                {
                  "children": [],
                  "content": "体验和思考自我表达与多样性的价值"
                }
              ],
              "content": "个人成长"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "纽约与火人节的相似性"
                },
                {
                  "children": [],
                  "content": "对社会规则和自由的再思考"
                }
              ],
              "content": "社会观察"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调透明和直接沟通"
                },
                {
                  "children": [],
                  "content": "通过实践体验激发团队创新"
                }
              ],
              "content": "公司文化变革"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "火人节与社交媒体的脱节"
                },
                {
                  "children": [],
                  "content": "对个人身份和社会地位的重新评估"
                }
              ],
              "content": "社交媒体与个人身份"
            }
          ],
          "content": "对话内容细节"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过类似火人节的体验继续探索自我"
                }
              ],
              "content": "继续探索自我"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "将火人节精神融入公司文化，鼓励创新和自由表达"
                }
              ],
              "content": "强化公司文化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探索如何将火人节的文化和理念应用于更广泛的领域"
                }
              ],
              "content": "对社会影响的持续关注"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "硅谷101播客总结脑图"
    }
  }
}