{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "673fce6391b9c4d69ac3454b",
  "title": "E173｜一个对硅谷教育不满的老师，做了一所自己的学校",
  "task_id": "3vl8qg4jm3g3qpr2",
  "transcription": [
    {
      "time": "00:00:05",
      "text": "Hello, 大家好，欢迎收听硅谷101，我是红军硅谷101正在持续的招聘。如果大家对加入我们感兴趣，可以通过我们播客的show notes链接来找到我们的职位申请的详情列表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:30",
      "text": "今天我们来聊一聊AI影响下的教育。今天我们的这位嘉宾在过去20年的职业经历中看了大概有10万份高中生的大学申请。他在看这些大学申请的时候发现了很多问题，同时这很多问题也是基础教育中的问题。比如说他发现现有的教育很难去培养学生的自驱力。他的心得就是说做教育需要从更早的阶段入手，因为13岁以前孩子的可塑性是最大大的。正好恰逢疫情期间，硅谷的学校停课，他从自己的家庭学校开始，一步一步在硅谷的核心区域库布tino建立起了一所自己的小学与初中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:11",
      "text": "那今天我们就来聊一聊他对教育的一些思考。当然每个国家都有自己不同的选拔人才的方式，所以未必我们讨论的很多方法可以直接照搬。但是我想对教育本身的思考，以及对人底层能力的培养会有很多有启发之处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:29",
      "text": "今天跟我在一起的嘉宾是seven EDU的创始人，同时也是lead with school的创始人刘军老师。Hello, 刘军老师你好，嗨你好，红军。你觉得教育的本质是什么？如果是你的孩子或者是你学校的孩子，你希望他们最终成为一个什么样的人？就算这个教育的模式他成功了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:50",
      "text": "我希望他们是一个知道自己想要什么，知道有这个purpose of life，并且有非常强的self motivation，能够去明白自己要做的事情，有足够的判断力，能够根据这些信息做出正确的决定。这些能力我认为是在整个的他们今后的人生中最重要的一个soft skill。同时就是他们要有很强的social awareness，自我的self awareness，这也是我认为非常之重要的。所以说我其实是把很多的软性的技能作为一个重中之重，放在这种学校的运营和QQM的设置上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:23",
      "text": "所以我一直强调，我说基础教育一定不是problem solving，就是不是叫做问题解决能力培养。问题解决能力培养那个应该是过去式了。我觉得在AI之下，一定是发现问题能力的培养。因为发现问题太难了。我在做了将近二十多年的教育当中，我跟那么多的高中生，那么多的学生在一起，我发现那些能够成功的孩子，或者说能够进到所谓的顶级名校，就是公立的来去讲，他们一定是能发现问题的孩子，而不是问题解决能力很强的孩子。你懂我的意思吗？我懂。对，当然也有一些个位数，就是说我既能够发现问题能力很强，我又能同时解决问题，那这个就是躺赢对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:05",
      "text": "就是我们就说的稳健的孩子，但是大部分的小孩也能进，我们所谓的这个黑马，或者我们所谓的成绩可能有两个B比如我们有两个B的也能进到普林斯顿，对吧？就是他的发现问题能力很强。他通过组织，通过运营可以筹集那些解决问题能力强的孩子，跟着他一起。所以说大家都说领导力强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:25",
      "text": "什么是领导力？我觉得在基础教育阶段就是领导力的展现，就是它具有发现问题的能力。而这个发现问题能力是天生具有的，但是却是被传统教育给扼杀掉的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:37",
      "text": "你能不能举个例子，什么叫做发现问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:40",
      "text": "比如说就还是拿学校的这个情况来讲，我们的学校其实在吃饭的过程中，因为我们学校是提供hot lunch的。很多小孩会发现不吃蔬菜，比如有的不吃水果，不吃别的。那我们其实就会跟大家去讲OK现在我们的吃饭大家喜不喜欢？喜欢。好，那我们现在午餐的整个的环节，大家觉得有哪些是我们可以提高的，或者是你觉得是不好的地方。所以小朋友每天都在去挑毛病，都在去讲这个有问题，那个有问题，这个有问题，那个没有问题。OK我们并不会去让他们现在的时间去解决问题，我们只会让他去提供问题。最后发现每一天小朋友都能眼中看到问题，然后我们的下一个赛季才是好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:24",
      "text": "我们现在这些问题放在一起讨论，大家投票出来，大家共认为的最大的问题。当大家最后把问题都提出来的这几个之后，我们在共同进入下面的讨论。就是你认为解决问题的方式有哪些？他们想出来之后谁来解决？老师来解决。对，就不是由他们来解决。所以这一点其实对他来讲是在这个年纪段特别有成就感的事。因为他就像一个领导人一样，我指出的问题，我分析出来的这个事情，我给出的建议，你也执行去吧，大人来执行是对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:59",
      "text": "我觉得这个在很多时候对于低龄的家长是忽视掉了这个问题更多变成了家长指出问题希望孩子解决，但是孩子的能力是解决不了的，所以他就有frustration，他就有挫败感，这种挫败感就会影响到自信心。因为妈妈指出的这个问题，或者是老师指出这个问题，我解决不了好难。因为这种难又有了畏难情绪，所以这其实是一系列的负面性的这种能量的聚集。但如果当他指出问题，让他提出建议，然后执行的人不是他在这个年龄不是他。那这个时候他会有更多的这种积极性和参与性，和主人翁的精神和这种状态。这个是有利于孩子的自信心、领导力以及我们说责任感的培养。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:48",
      "text": "所以说我们经常会发现带着学生去做youtube，因为我们是每周一次的户外的真实生活的学习。我们带他们去到这个超市的时候，这小孩子拿着自己的小本本，全都是在挑这超市的毛病。然后我们挑完这个毛病之后，我们把超市的领导人请来，我们说管理人请来说OK我们的学生有以下的反馈给到你。每个小朋友都在讲这里可以更好，那里有什么问题这里可以看，那里有问题。这个负责人也非常的开心的去记，他说这些问题都非常的真实，因为我们的顾客都给不了这么尖锐的问题。因为他们小孩子，小学生的这些说话是非常之直接的那这个其实我觉得就是让他们觉得不光我在学校里有这种主人翁，我还可以走到生活当中去对实际的超市的一个环境进行我的批判式的反馈。那么这个的责任感的爆棚，以及他们的这种成就感的爆棚，真的是不太一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:41",
      "text": "对我能理解就是你的学校在做发现问题，解决问题，包括你整个对教育的认知的话，其实它是跟你自己的这个认识是相关的。但是我好奇的问题是因为我们去培养一个学生，我们需要一个非常系统化的训练跟知识。我知道你做了很多年的这种帮高中生申请藤校的工作，你自己的这个学校也是从自己在疫情期间开home school慢慢起来的，有更多的人把他们的小朋友交给你我很好奇的是，你是怎么样去设定一系列科学的系统化的课程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "我想反问一个问题，就是我们为什么要用系统化的课程去训练一个孩子大脑呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "其实这取决于你怎么去设定这个小朋友在比如说高中毕业甚至进入到大学以后，他应该掌握哪些技能跟知识。就是我觉得现在我们去看美国的这些公校、私校，包括大家说我去更加追求一个steam的这种偏学术型的学校，工程化的学校，还是偏一个人文社科的学校。根本上是取决于你对这个小孩儿未来，就是你期待他能够掌握什么样的技能。所以我觉得整个系统化的规划，它不是说我必须按照这个common core去走，去学习所有这些common core的内容。而是说你抽出来的主线跟你整个的全景图是什么样的，然后我们来去看你的体系化的设置是什么。我能理解你通过不停的发现问题的训练，这个小朋友他可以成为一个很好的发现问题的人。但是我想我们有很多的听众，包括有很多的家长，大家还是会带有一种观点，就是会觉得我的小朋友，我还是希望他有一个非常好的底子跟基础。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:24",
      "text": "我是这么着看来的，就是当我们想要去培养一个小孩，能够去think out of box，就是突破这种思维的局限的框框去思考。我们其实就不能用传统的给他框框的这种系统化的方式去培养。大家可以想一想，在过去的50年里，我们的教育其实一直是非常系统化的去培养这个孩子，我们的想法就会变得非常之系统化。所以说你会发现大量的孩子他们的思考方式是系统化的。所以你会发现那些最后出来的，比如说伊隆马斯克，比如说扎克伯格等等。这成功的企业家，或者是这些有创意的这些人，他其实是没有按照我们常规的思维模式出来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:07",
      "text": "所以我觉得家长在目前的AI之下，我们要去换一个思路。也就是之前的我们的生活模式是分为第一阶段和第二阶段。第一阶段就是我们努力学习，我们掌握一定的技能。第二阶段就是我们用这个技能然后来去求生谋生，为社会做贡献。基本上是这样两个阶段。但是现在的这个世界变掉了，或者说在AI之后的未来的这个时间会持续的变化。我们的孩子不太能够人生分为这样两个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:41",
      "text": "第一阶段学习技能扎实点儿对吧？然后有系统化的。第二阶段求生或者是创造贡献。他们的一辈子都要在持续的学习和持续的适应变化，所以不再有这样两个阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:55",
      "text": "从这个意义上讲的话，所谓的这种特别系统化的训练，其实就显得是有点苍白无力的。当然我们再回归到这个学术本身，比如说咱们就说这个数学学什么，英语学什么，对吧？如果你去看一下我们这个学校的立委的网站的话，你可以知道我们整个的系统化其实已经有了目前的学科的这些内容的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:17",
      "text": "支撑的还是现有的教育体系下的这套学科。然后我们达到这个学科的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:23",
      "text": "但是比这个学科要求要更高。我举个数学的例子，我们的整个教学体系是用b academy的。B academy在美国是属于奥数竞赛的这个路线的。这个高速深藏路线，通常家长只能在学校外面通过补课的形式去获得。我们是在学校的数学体系里边的，b academy的上层就是problem solving，然后再往上走的话就是AMC竞赛等等这样一系列的数学的具有挑战性的，具有层级的学科的学习。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:52",
      "text": "在英文上，在social science就是历史等等这些人文科学上，我们是进行了打乱的，我们是要有兴趣来引导的。这一点上的话，其实也是为什么从去年开始，我们其实有五十多名学生去报我们的学校。但是我们只收了十个人。但目前增长到12个人，我们的老师数量都比这个孩子的数量要多哈。就是因为要符合这种兴趣为导向的，我们需要尽量的去找一些具有能够去符合我们学校的这种需求的孩子。但是特别有意思的是，K的孩子我们其实是不做任何挑选的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:29",
      "text": "但是我会发现有非常多的四五年级的孩子，就已经在传统的一些学校里进行了大量的所谓的系统化训练。你要让他跟你讲你想学什么，你对什么感兴趣，他不知道就等着你给他布置作业，等着你给他去说做这个做那个这种其实我觉得是很可怕的。因为我们夸张点讲，就是你再系统扎实，你能扎实的过ChatGPT，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:54",
      "text": "你问什么人家都知道，你问这孩子，孩子能什么都知道吗？不能的。所以说这种系统化的思维训练，我觉得是有一个好处和坏处的。这个坏处就是他很难去跳出这个系统。而我们接下来要的这个孩子的能力是如何跳出系统发现问题。因为在未来的话，能够帮你解决问题的工具会越来越多。那么如何判断他提供给你的这个解决方案是优化的还是不好的？这种判断力和认知要不断的搭建起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:26",
      "text": "所以我觉得这个意义上的话，和你刚才讲的这种基础课不矛盾。我们不是摒弃掉基础课学习，是在基础课学习的基础之上，怎么样通过他自己的好奇心和他的这种求知欲，然后能够实现他自己往前推进的过程。这个soft skill就是我们说的这种软实力，我认为是比这种硬实力要更更重要的一件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "比如说A学生从小学钢琴，我举个例子哈那每天都非常系统化的练1个小时或2个小时，然后老师也非常系统化的让他去比赛考级等等。还有另外一个孩子，可能他早期没有这么系统化的去进行这种钢琴训练。他就是你想练了你就练，你不想练就不练。但是老师更多的注重在他的这种兴趣的培养，以及这种音乐的敏感度，以及对音乐的兴趣的浓厚的这种boost。就是让他把好奇心加起来，同时在介绍很多的跟钢琴相关的其他的内容，让他觉得好玩有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:22",
      "text": "这样的两个孩子，你等3到5年之后，你会有质的差别。A孩子可能弹的非常好，但他可能不爱钢琴。B孩子可能他弹得没那么好，但他非常的热爱。再往后看5到10年，你觉得哪一个孩子能走得更远？哪个孩子有可能在钢琴上有建树？假如说他要走钢琴方向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:42",
      "text": "我绝对相信热爱是做一个事情最大的驱动力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:46",
      "text": "对，但是系统化的训练就有可能去扼杀掉这种热爱，尤其是在K到5的这个小学阶段。所以我其实更注重的是认为我们把这个教育的重心其实是不应该放在后面，应该放在前面。所以我在经常跟家长去沟通中，我就发现很多都是到十年级、11年级跟我讲，我们先要升大学了，对吧？怎么办？能不能帮帮我们我们要怎么样去找他的方向、专业等等，这个其实就是太晚了。真正最佳的方式是在小学阶段帮他打好基础，后面就不管了。你看到的所有的别人家的孩子，后面不管的自推的，都是因为他的最前面的阶段做好了充分的准备。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:27",
      "text": "你们是想做个性化教学的，但是其实每个小孩儿他的天分跟他的兴趣点所在的领域是非常不一样的。可能有些小朋友对数学非常感兴趣，可能有些小朋友对艺术非常热爱，然后有些小朋友他就非常善于去做这种演说拉票，他可能就是这个方面非常有天分。那你怎么样去培养这些非常不一样的小孩儿？在一个人力有限的情况下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:53",
      "text": "所以现在我们的学生数量很少。因为我自己的两个孩子也在我的学校里，我认为这个学校的问题是一个比较难去规模化的这也是为什么我认为一个学校最佳的人数它是有一个点的，超过这个点之后可能就更多是在看孩子了。另外一点就是对于老师的挑选是非常之重要的。在早期老师的规模也能够去控制的情况之下，你会发现教育结果的效益是最大化的。但是再往大了走的话，当你所有的人都要根据系统化的教案来去今天讲什么，后天讲什么，这个就比较难搞。所以说我们这个学校，也就是为什么我一直在说我们是一个创新式的实验学校。那也就是我们也就是在尝试着去进行一个小组的这些孩子。因为我个人觉得不是所有的孩子都适合这样的一种个性化的方式。也有相当多的孩子，他可能就是在传统的方向中往前去推进。我觉得这个要看家长要什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:49",
      "text": "所以你提到就什么样的学生，我认为是比较成功的。就是他们能够提出自己的一些想法，然后有创新精神，能够敢于去实现自己的想法。我认为这个就是非常之成功的。这个也是目前在我看到的非常多的高中生缺乏的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:04",
      "text": "你觉得AI对教育的改变是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "我觉得AI的最大改变就是它让之前你提到的这些个性化变得可能了。因为之前你会发现没有这些AI的时候，像我们做了大量的文字性的记载工作。比如说A孩子是什么样，B孩子是什么样？那么他每一年每一阶段每一个人是什么样，我们其实一直在去做一个非非常非常的细化的追踪。这些追踪的话是大量的文字的。这个文字的处理的话，是需要有经验的老师通过读这些文字形成一个判断。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:38",
      "text": "我觉得AI是可以帮助这些老师的这种比较低的效率的这种手写的这种方式记录的方式变得更加的优化，同时能够去track更长时间。因为现在我觉得我们基本上在过去的这2到3年当中，我们就已经有大量的文字的data。接下来如果学生的人数在增加，包括我们时间线再拉长的话，这种大规模的data的这种处理其实就会变得更难。对你并不希望一个老师在看到学生的这个时候，我得先读个一星期的过去的文献，我才能知道这个孩子他的过去发展是什么样，未来发展是什么样。但是我觉得ai是可以把这个事情变成一个非常高效率的一种方式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:18",
      "text": "你们现在在实际的工作中会用到哪些AI工具？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:21",
      "text": "基本上我们学校用到了大量的各种的能提升工作效率的工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "对，上次其实你在我们活动上那个一页PPT上面至少是有几十个软件。对。那最典型的说一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:32",
      "text": "比如说在老师的这个过程中，老师其实是就像我刚才提到的这种能够真正个性化去监控学生的发展，能够记录学生发展的。其实我们自己也在去开发这种方式。因为我们知道AI其实在下沉，在教育上目前其实还没有那么多的选择。所以我们现在也在开发这个部分。因为我们有大量非常珍贵的数据，可以帮助我们的系统更加的优化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:57",
      "text": "你们的系统是用来做什么的？就是记录学生每天的表现。然后我们的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "系统是通过大量的细致的老师观察到的数据能得出在什么样的时期，这个孩子需要注意哪些方向能得出根据我们不同的老师的分析，知道他的strength是什么，就是他的优势是什么，他的弱势是什么，他的习惯是什么，以他需要去work out的方式是什么。就是造成所有的老师都知道这个孩子的情况是这样，而不是每个老师的立理解是不一样的。我们会有一个整体的对于孩子的profile的一个了解，OK还会用到哪些工具？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:29",
      "text": "还有一些就是根据学生的练习的，比如说大家都知道的可汗学院出的具有个性化练习的，可以让学生有不同的阶断的练习的查漏补缺的一些AI的工具。它是针对学生学习程度，比如说需要补习的地方，它会有比较好的，可以根据提问，启发，而不是直接告诉你答案，然后一步一步引导你查漏补缺。这些在有一些的课程上，我们有一些学生偶尔会需要一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:55",
      "text": "它是一些公共课程，就是一些公开的软件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:57",
      "text": "公开的教育视频，它是公开使用的一个平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:01",
      "text": "然后你们会去有选择性的去用一些这样的平台资源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:06",
      "text": "对，还有一些就是我们说ChatGPT，我们会教孩子怎么样去一起和老师去用ChatGPT，你们会怎么用ChatGPT？特别有意思的就是比如说我们在今天教了一门课程当中，教给他们一些内容。那么内容完了之后，我们会让孩子去总结他们学到的东西，然后我们会让他去输入到ChatGPT里边，然后我们会让ChatGPT来进行补充。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:27",
      "text": "补充之后我们来看一下，到底还有哪些是没有学到的那有的时候你会发现老师讲完之后，老师有时候也会因为我们教室里面都会还有那个alexa然后我们就会问一下alexa我们现在学到了哪些？请问还有哪些是我们没有提到的？然后alex a会给我们进行一个补充。然后学生就会觉得有趣。然后我alexa是亚马逊的平台。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:49",
      "text": "对对对，我们现在是用的alexa对，然后他现在是已经带智能了。是的，他可以给到你一些补充，他背后用的是那个cloud点AI对对对，然后我们现在其实是有的时候在教室里边，我们会让老师，比如说讲到一些什么东西的时候，学生会提出问题。这个问题不是老师都能回答的，所以老师会直接说，我们老师回答不了，请我们问一下alia，老师会跟孩子一起去学，当然也有时候老师会去帮他去做判断。在alexa引出一些这种新鲜的观点的时候，老师会说我们来聊一聊，我们要去往这个方面走。所以我觉得这些其实是对于老师来讲是一个很好的补充。我认为一个好的课堂，现在的AI扮演的角色是一个非常好的TA.",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:30",
      "text": "的角色辅助教师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:31",
      "text": "是的，因为老师的knowledge是有限的，其实对AAI的knowledge是比老师更厉害的。但是老师和学生之间建立的这种bonding，这种连接是难以被AI取代的。同时如果你单独给孩子一个电脑，让他自己去跟NI搞的话，他立刻就去玩游戏去了，对吧？但是有老师的辅助的话，他会觉得这个学习更加有意思。所以说他们其实会给我们的alexa加有一个别的名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:56",
      "text": "对然后有时候我的孩子回到家，他也问我说，妈妈我会觉得我们的那个alexa比我们老师更聪明。那我会跟他去解释到底这个聪明意味着什么，是不是知道的越多就等于越聪明。到底这个respect和老师的respect就不再是之前的一个respect，这就是一种尊重的方式。所以我觉得这个师生的关系发生了一个非常大的变化。之前的老师就有点像这种知识权威，对不对？因为我知道最多，所以你们都要听我的。但现在的这个方式就变成了老师已经不再是知识权威了。所以你要想获得学生的认可和尊重，你也需要具有非常强的软实力，以及你要有非常强的共情能力，还有就是你有非常强的能够跟学生进行心灵连接的这样一种能力。这个其实对于未来的老师，我觉得挑战会更大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:41",
      "text": "所以我觉得那天我们在整个的学校开会教研的时候，我们还在想，老师们就在说未来需要每一个老师都得是一个心理咨询师，而不是一个在某一个专业领域知道最多的人。同时对于老师的这种表达能力，以及老师的软实力的这个方向的要求，其实是比以前更大的。所以以前的话你找一个特别牛的老师，他知道东西最多，他可能讲的特别boring，特别不好，对吧？SOK因为他知道的最多，但现在这个其实就不存在了。所以我觉得这个对教育最大的挑战就在这儿。目前是这样子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:12",
      "text": "对我觉得这个其实就非常的项目制的教学，我觉得这好像是传统的这种普鲁士的教学方法，就是有一个人授课，然后学生在听。然后另外项目制的教学就是说大家围绕一个问题一起去解决问题，感觉是两个还完全不一样的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:30",
      "text": "对，现在的教育模式是老师在讲AI作为助教来去辅助。我认为将来一定会变成AI主讲。然后老师作为TA来辅助，就会变成这样的一个模式。所以我觉得对教育的冲击还是蛮大的。所以也正是因为这个原因，所以我们最早前提到的这种模式化的训练，孩子到底要不要？我个人的观点是不要因为未来的整个的教育的模式会直接颠覆成AI作为主讲，然后老师作为辅助。所以我认为对于孩子来讲，他的这种软实力，他的这种其他的方向，比他的所谓的这种基础系统化打牢要更加的重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:05",
      "text": "考试分数还重要吗？不重要，那怎么升学校？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "OK非常好。因为我前两天正好也在跟大学的这些招生官在聊。现在整个大学的趋势就是变成了AI的探讨是非常强的。特别有意思的事儿是，大学其实是希望能够有这种AI的东西，可以帮助他们去审阅这些申请。因为这样的话就会避免掉人的偏见。你也不可能说是我对这个主意有偏见，或者我对这个东西有偏见，我有喜好。他觉得更加的公平一些。与此同时的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:36",
      "text": "所以以后大家的申请书都是给AI看的，不是给人看的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:39",
      "text": "特别好玩的是还有很多时候，就是现在有大量的软件是说我帮你去做申请，对吧？我帮你去写这个写那个。然后后来我们当时在这个探讨中，我们就在探讨到最后就说以后是AI和AI打架，一个是AI帮你申请，一个是AI帮你审阅，AI和AI打架。目前这个大家其实还是在一个探讨阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:59",
      "text": "但是有一点是肯定的事，就是对于这种内容的故事的需求比他的写的形式要更加注重。比如说你写文章以前你写的不好，你先通过AI你可以把它写得更好，但是你不太能够去替换掉那些感受、那些细节、那些故事，那些是真实的经历。而大学在看你的文章的时候，也不会因为你的这个遣词造句，因为这个东西都一样了，整个的写作水平全部level up，对吧？他更多的是看你在不同的内容之中显示出的你的经历、你的品格、你的特点。所以这些其实是没有办法被AI化的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "对我理解其实你们教育的孩子在写申请书上会非常有优势。所以回到我刚刚的问题，就是分数重要吗？大学对学术成绩的这一块的要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:44",
      "text": "上的学术成绩，现在你已经看到一个趋势了，对吧？当然有很多的学生他们的学术能力很强。但是学生能力很强，比如说你就一个GPA考满分是没有特色的。没有任何人可以说，因为我GPA满分，所以我能进某某学校。不是的，大学看的也都是这些软实力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:03",
      "text": "藤校看的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "就是名校看的都是这些软实力。所以说软实力一直以来都很重要。所以说你说的分数重不重要不重要。在软实力面前，其实分数可以去委曲求全的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:17",
      "text": "我一直以为是这样子的，就是我以为如果你要进名校，你是必须分数好加软实力好。比如说如果你的分数好，但是你没有软实力，就很普通很难进去。但是如果你的软实力很强，但是你的分数一塌糊涂的话，这个也是很难的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:35",
      "text": "我觉得很少有那种软实力强，分数一塌糊涂的孩子，几乎没有。但是我确实遇到过很多软实力很强，但是分数不太那么让人满意。比如说我之前一直强调的，我们有两个B的孩子，九年级一个B11年级一个B而且都是core subject，主要课程数学物理。对，然后最后进普林斯顿的对，我们也有这种历史有弊的，AP考四分的进斯坦福的。所以说这些其实在真正的软实面前是可以退居次要位置的。所以说我就觉得纯追求就是stray a？我要满分我要怎么样，然后我还要怎么样。就是我们所谓的卷，那是我们自己对自己的要求很高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "不是大学看孩子的一个角度。大学是可以允许和接受这个孩子。因为某一些经历，这里有一点点那种瑕疵他是可以接受到的。但是通常软实力强也有一个时间管理的问题什么的，他不会说是烂的一塌糊涂，那种很少。我几乎在过去20年中，我没见过那种谁的软实力极强，学术一塌糊涂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "我没有见到过。还有一个问题是你觉得软实力可以通过培养来提高，但是你觉得会不会因为很多孩子天分的区别，他的软实力大家按照这个方向培养，但是他并没有培养出来的这种情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "这就是我一直强调的早期的问题。我觉得软实力它是有时间的一个窗口期的。就像你教一个孩子说话，比如说你错过这个黄金时期的说话，或者是你咱们村生个孩子两年都不跟他说话，他可能确实很难再说话了，对不对？就是在整个的小孩子的发育过程中，他是有这种软实力的培养时期的。十几岁就是我说的小学阶段，这是最黄金的小学阶段，就是从TK一直到五年级，如果再往后延一延，可能667还能有机会转变。但进入高中之后就比较难，我不是说不能改变，像比如说发生一些重大的这种变故事情，或者一些重大的刺激，可能会让这个孩子改变，但这个就要花更长的时间。就比如说他进入成年之后，他对人生的理解，会对自己的理解逐渐加深，他的阅历加深，成熟度加深，慢慢可能会改变。但我所谓的质的这种改变，就其实是在小学阶段，这是最最重要阶段。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:48",
      "text": "有什么科学数据吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:49",
      "text": "因为如果你去看一下整个孩子的脑部的发展的曲线的话，它其实是分为几个固定的这种年龄段。一个年龄段就是他的三岁之前，0到3岁。对，这是其中我们就说的这种婴儿早教的这种重视程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:03",
      "text": "另外一个阶段其实就是在他的13岁之前。在13岁之前他的可变性他的这种可塑性都是非常强的。在13岁之后，其实更多就是一个约束力其他方向的一个fine听的过程了，就是一个更加完善的过程，而不是一个重塑的过程。所以我认为这个阶段，也就是我们常说的这个小学阶段是格外的重要。只可惜大部分的家长都觉得小时候先玩一玩吧，等到初中我就开始抓了，因为开始重要了，对吧？因为开始要进入到升学的压力了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:33",
      "text": "这是错误的，其实越早越重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:35",
      "text": "对不对？其实是只有在13岁之前重要之后反而你就可以更多的放手，更多的不管，更多的去自由的让它发挥了，而不是反过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:46",
      "text": "我觉得特别受启发。然后你觉得学生他在实际的学习的过程中，他会用到哪些AI工具？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:52",
      "text": "这个我觉得要分成两块儿来看，一个就是高中阶段，一个就是小学阶段。现在目前小学阶段我们是没有鼓励孩子自己单独的去用这些工具的。但是我们有的时候会授给他们，让他们去看原来这些工具可以解决如此多的问题。他们就会说对，然后我们就会去有一些探讨。比如说他们会辩论用这个工具好不好？他们会双方交换意见，进行这种辩论，这种思想的碰撞。大部分使用这些工具的其实是高中生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:20",
      "text": "这个其实也是我担忧的一个地方，就是我预测未来的教育会让这些年轻人两极分化的更严重。善于思考的孩子通过AI可以有更深入的思考，可以让他们的获取知识的速度和效率极大的提升。几百倍的提升会让他们更加有想法，更加的有智慧解决方法。还有另外一部分学生就是我懒得想，对我就想直接拿答案对吧？我觉得这个答案给我一个就行了，我也不想思考，我就直接拿来主义。这些孩子他的大脑会更加的钝化。就像我们之前说的，短视频出来之后，很多小孩因为这些看视频，看社交媒体变得更加的有创意、有思考、有想象力。甚至是自己去做一些相关的这种尝试，让他的生活变得更开眼界。还有一些孩子他的注意力的集中的时间就会越来越短越来越短越来越短，以至于他连书都读不了了，为什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:15",
      "text": "1到2分钟的视频长了，他都看不下去了，所以说这个也是会在AI出现了之后的一个特别大的反应。比如说我们看到的高中生，有一些就会用AI做科研，就会发现做得更好。因为现在找科研的内容更容易了，更加的能让他深入的往下来去走。我也看到另外一学生直接就是复制粘贴。然后下面那一段话，就是以上内容仅供参考的那段话，都粘进去，粘过来我就会给他comment说你这个是让我删掉吗？对，这个其实是比较大的一个问题。尤其是在去年开始我们的大学申请的文书，我们做的第一件事就是用安踏的反查GPT，我们就看谁用AI写的。其实一开始还查一查，后来我们都懒得查了，因为一看就能知道，就是这个模式很明显了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:01",
      "text": "是用AI写的，它会有一种特别的表述，反正我现在也是蛮容易看到我们的稿子，包括比如说我们内部的人交给我的作品，是不是有AI的痕迹的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:12",
      "text": "非常明显。对，尤其是我们是专门看这些学生的文书的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:16",
      "text": "AI写的会怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:17",
      "text": "首先它会和你本身的写作风格差异很大，这也是为什么很多大学现在就要求孩子们去提交一个你之前打过分的作业交过来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:27",
      "text": "为了对比是不是AI帮你写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:29",
      "text": "一看就能知道。对，那么第二个就是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:32",
      "text": "之前打过分的作业也有可能以后也有可能都是AI写的。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "但目前是用这种方式去勘察以后，就可能会用别的其他方法。然后另外一个你可以看到他的AI的写作是structure很强，就是它的结构感很强，比较空洞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:46",
      "text": "结构感很强它应该不是一个劣势。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:49",
      "text": "但是它我觉得是个劣势，它就是不太像人说的，但是这个可能也会在慢慢在提高的会更好一些。但目前。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:56",
      "text": "来讲它像一个议论文，它不像是一个你更加有情感的这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:01",
      "text": "一个对对对，然后即便是那些学生用它来做情感，你也会发现他反反复复的去说一些这种空洞无味的话。空洞的话有时候也不是无谓。就是你感觉他这个比如说我有一个学生给我发了一篇文章就讲人生的。我看完之后我说说的非常好，全都是鸡汤，我这是一大罐鸡汤。但是我觉得你到底发生什么事儿，有这些鸡汤的产生。后来我就给他回复，我说这鸡汤非常之美味。但是我想知道这鸡对原汁原味的鸡在哪儿？就是没有内容，没有示例。所以我们要现在其实是希望孩子们能够通过这个东西做出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:34",
      "text": "而且另外就是相似性，就是AI出来的文章的相似性是非常的大的。所以你会发现比如一个学生去写到一个自己的动物死掉了，他连最后quote出来的名人名言和深刻理解都是相似的。这个其实也是一个特点，所以说这种独特性为最为重要的一个申请的这种文书当中，我们就还是其实不太建议这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:56",
      "text": "就是不要用AI工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "你可以用AI工具去完善你的写作的语言，或者是帮你查这些用词，但是一定不是一个创作性的一个过程。对还没有到那个份儿上，但是未来不好说。所以说这也是为什么很多高校是增加了视频文书的需求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:13",
      "text": "视频文就是要真人自己在视频前面录，然后自己要讲一段自己的故事。但是我觉得这个东西以后也都可以造的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:21",
      "text": "就现在是他他其实是数据人什么的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "对，而且视频文书大家其实考验的最重要的还是文案能力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:29",
      "text": "我觉得可能还有一点就是表现能力，表现能力就是story telling，就是讲故事的能力。这个讲故事能力其实说白了还是一种创意，还是一种创造力，还是一种软实力，还是一种自我展示的能力，为什么有的人他一说话，你觉得这个人有意思，我好喜欢他说的什么，他可能一样的话，换一个人可能说的就觉得我不太喜欢，没有意思。那为什么他会有这样的差别性？所以我觉得这个软实力在未来的小孩子的人生道路上，事业上等等方面，我觉得影响会更加的重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:00",
      "text": "因为有了AI，那你会觉得因为有了AI会让大家受到的教育，拿到的资源更加不均衡，教育的差距会变得越来越大。就好的更好，普通的更普通。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "这是一定的事情。所谓的好的更好，普通的更普通，就是存在他有没有资源。比如说我们现在在整个的这个智力教育公平性当中，我们还说到给一些贫困地区的小孩子一些电脑，让他们有一些机会接触网络，就还存在这样的一个智力的过程当中。那我们在给非洲学校捐赠的时候，又捐赠书本哪，捐赠桌椅。这些书本也都不是特别说是与时俱进的书本了。因为当你成为书，其实就成为历史了。在这个时候，他们连这些东西都在缺乏的过程中，你就更别说AI了。所以AI会加剧整个世界的教育方向的两极分化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:53",
      "text": "同时对于同样能够接触到AI的这些学生们，也会进行两极分化。就是我刚才提到好的一部分会更加的聪明，有了深度思考力，能汲取更多的知识，他的学习更有效。另外一部分就是他更懒于思考，他更不需要去思考，他更能够直接获得答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:11",
      "text": "所以从这个两极分化来讲的话，我觉得我们的家长其实是要保持一种警惕的。因为那天其实我在做的调查的当中，我也让一些家长去沟通。我说谁会让AI去给自己写邮件，大家都举手。谁会让AI给自己孩子写作业，大家就没有人举手。但我这儿有一个爸爸在举手。大部分的家长目前其实还是持一个谨慎的态度。就是说我还是要让我的孩子去学会这种判断力、思考力，我认为这是好的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "因为他们的未来真的是不可避免的。而这种价值观能不能帮助他们走得更远，这个其实很重要。所以我们在这个阶段就是价值观。我要再多说一句，就是我们在学校其实是有value的课程的，就是价值观课程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "价值观。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:52",
      "text": "比如说我们会帮助孩子找到你的value是什么。那么在遇到事情的时候，这个事情是不是和我的value是一致的。我们也会让他把日常中生活的一些事情去归入到不同的价值观当中，去帮他们进行一个判断，哪些是符合我价值观的，哪些是不符合我价值观的。这些其实我认为也是非常重要。因为在未来，就比如说要AI这个事情，我要不要cheat，我要不要做假，对不对？我要不要直接拿来。这个不是他的自我管理能力，也不是他的自控力，更多是他的价值观是不是稳定。而价值观也是在K到5的时候去形成的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:30",
      "text": "非常有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:31",
      "text": "对我下次要让你看一看我们那个价值观的那个click m的课程，很可爱。我们是从K就开始价值观的输出的，让他们明白自己的价值观是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:39",
      "text": "你可以举一个例子，你刚刚提到了比如说AI作假这个事情，就是你们可能会问他们怎么去看待这件事情，还是怎么样去训练他们的价值观呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:50",
      "text": "在小的时候其实你还到不了A.",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:52",
      "text": "I要对我是我是在想这个对小学生来说太早了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:55",
      "text": "我说的这个AI作假是因为我看到很多的高中生会有A作假。这个时候你再跟他去讲，不要作假，不要作假，或者是我们一直以来希望孩子不要去做错事坏事儿，是我们认为要用规则去规避他，要有自控力，对不对？比如说你不要打游戏了，或者是你我说了两小时，你不要再打3个小时，或者说你能不能不要说谎话瞒着我，这些都是我们的要求，我们用规则甚至是法律来去让他不要做这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:21",
      "text": "但其实在早期的K到5的阶段，我们是可以用价值观去形成的。怎么让它形成价值？就是比如说诚实integrity是你的价值观的话，你要去判断出来什么是这个价值观，什么不是这个价值观。所以当孩子做错了一件事的时候，或者是说了一句话的时候，我们会给几个场景让他告诉我们这个是against了你的哪个价值观，不符合什么价值观，或者是符合什么价值观。他进行这样的这种练习之后，他后面就会知道自己判断的这个行为是符合我的价值观还是不符合我的价值观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "如果在早期进行不断的重复的话，孩子会有具有很强的价值观，后面他就不会去做这件事情。因为这个就不再需要自控力了。你永远不要去挑战人类的自控力，对吧？但是如果这个跟它的价值不符的话，你不需要他自控，他也不会去做这件事儿。所以说很多时候高中生你像打游戏，包括现在一些小孩子说谎话等等这些我认为都是在早期的时候价值观没有树立清楚。所以我其实现在也在跟一些高中生在做这种value的梳理。就是让他明白自己value是什么什么是自己的top three value前三的value绝对不可以退后的，不可以让步的。当你把这个value给它梳理清楚之后，我发现很多孩子其实很多的问题都能够自然而然地迎刃而解。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "就是我从来不会给这事儿你应该这么做，那事儿你应该那么做，我更多是反向从value开始做起。比如说最近我们有个小孩子在学校因为骂人这件事情，在他的学校里边被记了一过。这个学校是一个柏林学校，特别的严格。然后小孩子被记过之后就非常之生气，因为他觉得对方也骂他了。我就跟这个孩子梳理了一下他的value。最后后来这个小孩子发现OK这个事情，其实不是因为别人骂我，我也骂他，所以这个事不公平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "而是我说的这件事儿，我说的这些话本身是against我的value。因为它的value里边有一个特别重要的事情叫做kind。他把kind作为一个非常重要的value，他认为所有人都应该是善良的，都应该是好的，都应该是kind。后来我们就说这个事情其实是against他自己的value了，所以我没有be kind，而不是因为我很生气，因为他骂我，所以我骂他，然后校长罚我了没有，对吧？他觉得这个事情就从一个anger，从一个生气、愤怒，最后转化为一个字形。我认为这个其实就是value在整个这些孩子的人生中扮演的一个重要的角色，就是他不会去违背自己的价值观。当然价值观有可能会变，但是在这个阶段他其实是通过value来去指导这些孩子的行为的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:47",
      "text": "有意思，你们现在收集到的小朋友的价值观都有哪些？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:50",
      "text": "第一个价值观，特别多的价值观是justice公平。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:54",
      "text": "这个就是从小孩子开始就开始讲这个事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:57",
      "text": "可能是你们灌输给他们的，还是他们自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:00",
      "text": "自发的想自发的对。我们其实会有一些设置的game，一些游戏在这个游戏当中他们会去选择，还有一些就是我们要去交换。比如说你要想选另外一个，你需要把你手里的哪一个价值观给出来。然后有的时候你会发现他会给这给那个，但是他很少有小孩就会把正义这个价值观给出来，去交换别的这个部分的。所以这个是我发现比较多的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:21",
      "text": "第二个就是政治，就是integrity，这个价值观也是非常多的。孩子天生我觉得他就会觉得这是一个正确的事情，这些我觉得就是比较常见的两个。还有一些就比如说有一些稍微年纪大一点的，有体育的小孩子，他会选择resilience consistency resilience，他会选择resilience坚持他会觉得坚持不放弃是他的价值观，他会把这个作为他的一个价值观来去保卫。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "所以我们后来最后做一个游戏，大家发现我所有价值观我都要。一开始小孩有二十多个，后来我们减到10个，后来我们要再放弃，最后我们只要求他只能有五个。其实最好我们一开始说三个，但是小孩子说什么都不要放弃我。所以每个小孩有自己的五个，他不断的在这个过程中，你可能这一次是这五个，下一次是另外这五个。但是在很多的变化过程中，你会发现有2到3个他永远都是首先会选到的。你就明白，这是你的价值观。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:11",
      "text": "我觉得其实下一步我们要考虑的是和爸爸妈妈一起来做这个游戏。所以我们希望让爸爸妈妈也明白孩子价值观，同时我们其实也要和大人一起形成a line，这是统一这个价值观。因为特别有意思的是在高中阶段，我发现有很多时候的这种家庭矛盾是因为价值观的不同。就是你的孩子价值观和父母价值观是不一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:32",
      "text": "对，这个太有意思了。你有研究过美国以外的教育在发生什么样的变化吗？我问这个问题是因为其实刚刚我们有聊到藤校，他是可以接受这样一部分软实力特别强，但是硬实力它可能稍微有一点点瑕疵的这样的一些小朋友的。但是比如说如果是在中国的高考看分数的这种教育体系下，我是在想家长们会不会更多的去选择这样一种教育方式。所以其实我现在是想从全球来看，看看从你观察到的，当然可能我们不能每个国家都了解整个的一个趋势在发生一些什么样的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:10",
      "text": "我觉得如果要是看一下，比如说这种亚洲国家的话，大家其实还现在有一些比较大的就业压力、升学压力。但是我觉得总体来讲的话，更多的家长已经开始觉醒，就是不要再卷了所谓的躺平了对吧？所谓的放弃掉学区房，然后周游世界等等。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:28",
      "text": "我是看到有非常多的家长的觉醒，其实核心就是要问到一个问题，就是我们到底希望我们的孩子过怎样的生活，或者成为什么样的人？我们到底为什么要有孩子？我觉得这个就是一个更深度的一个话题去讨论了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "但是从我的观察来讲，我认为在全球范围之内，不管在任何一个地方，我们可能希望的教育的本质是我们希望孩子能够快乐健康的成长，并且找到他们将来喜欢的passion，找到他们的热情。对这个热情能够持续下去，成为他们人的一种动力，让他们有一个丰富的、有purpose的、有意义的这种人生。我认为这是一个共性的东西，就是不管从欧洲到美国到亚洲，在任何一个地方都是这样子的。所以我觉得这个趋势可能会随着AI的加入可能会更加的明显。比如现在就很多的家长已经意识到，让孩子去死记硬背已经不行了。之前我们那些所谓的神童可以趴背出来多少古诗的，可能就不再让你觉得值得荣耀了。与此同时的话，家长可能更注重这种兴趣的培养，体育的培养。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:31",
      "text": "所以你可以看到现在在整个的范围之内，包括国际生，我们看到大量的体育生的这种出现。这个在之前是很少的，现在的体育生反而是很多的，而且也更多的压抑，家长会开放式的对待，走纯体育路线。现在你可以看到大量会觉得体育生，甚至是冷门的体育，大家都愿意去让孩子尝试，其实也是一种趋势。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:53",
      "text": "对，就你说到这个让我想到了诺奖得主是乔治斯穆特。他其实是伯克利的一个个研究天体物理学的教授。他的观点就是觉得未来的大学教育里面，其实知识传授将会变得不再重要。他就觉得通识教育的目的其实是在于培养自由公民，让学生能够有更加独立的生活方式，而不仅仅是传授知识。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:17",
      "text": "对的，我觉得这个不光是大学了，连更小的一个学校都已经其实是体现出来了。就比如说我们的学校其实还加入了mindful的这些课程。比如说它的时间管理，积极的正向力怎么去培养，比如对于容易生气的状况，我们要怎么处理，不同的情绪怎么去认知，怎么去进行疏导，这些我觉得就是应该更小的加入到这些小孩子的课程当中。最终我们更多其实要去怎么样在这种瞬息万变的不断变化且永无止境的这场社会的革命性风暴的这种革新当中，不断保持一个平静的心，这个其实很重要。这个其实很多成年现在也在重新去补这个课。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:57",
      "text": "你刚刚在讲你那些带着小朋友去做的一些实践的时候，其实我觉得我作为一个成年人，我来听这些东西我也觉得很有收获。我至少在逛超市的时候，我就没有想过这个超市有哪些可以提高的部分。或者说我没有去认真的系统性的梳理过我的价值观。就是我觉得这个事情是非常适合妈妈跟小朋友一起来做的。它是一个既好玩也很有利于每一个人。他不是小朋友或者学生或者成人，就每一个人更多的找到自己生活的目标，找到自己处理事情的方式是非常有帮助的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "对的，比如说现在我们因为小孩子的这种观察有下一个阶段。比如说我们昨天刚刚结束的fuel trip，我们是参观了好几个湾区的游乐场。然后我们发现其实是很少有那种可以让残疾儿童更容易的秋千。所以说孩子们在去做整个游乐场的参观之后，也去找出游乐场存在的一些问题，以及他们认为应该怎么去改变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:53",
      "text": "我就特别欣慰的是，有一个小孩就讲到这些轮椅的孩子就只能被人抱着上秋千，而不能直接自就上去像其他人一样。怎么去解决这个问题？然后他们就开始有了设计稿。艺术老师就要开始教他们怎么样通过这种平面设计的方式，怎么去体现你的想法。然后这些孩子们就要去设计有利于残疾人和正常小朋友一起的这样的一种秋千的模式。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:16",
      "text": "我觉得这些都是发现问题的非常好的一种方式。就是看到他们这些发现问题这种能力越来越强之后，我就觉得这个世界会变好。一定是因为这个原因，而不是因为。他们解决问题能力很强。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:29",
      "text": "这些方面我都非常同意。但是我有一个问题，如果我们在这件事情上投入的精力过多，如何去保证他们的我假设如果一个学生他对数学或者物理感兴趣，他的专业的基础性知识，他的时间是够的或者是扎实的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "当然是够的和扎实的。因为为什么？因为这个就是我们正常长的课程，每天的课程。因为他自己的学习的速度和他自己的这个进度是不一样的，所以他是完全可以按照自己的需求和节奏来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:58",
      "text": "我们甚至是所以你是觉得他是不矛盾的，但是他是要做选择跟取舍的。不是每一门课都要学到一个非常好的程不是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:06",
      "text": "每一门课都要学到很好的程度。就像我们现在这个小孩子，我觉得他可能再到两年之后，可能就可以进入到AP体系了。因为本身我们是有一个在线高中的，我们的高中是可以提供足够多的ap课程的。现在的落地的小学初中的话，我们是允许这些孩子足够快的去走的。只要他在某一门课程。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "我们是鼓励偏，就你们是鼓励偏科。对的，喜欢扬长。是的，可以避短，但是不鼓励平均。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:31",
      "text": "不鼓励平均。对，因为我们认为独特性和特色以及你的所有的自信来自于是你的特长。但是我们大部分的教育都在补短，谁天天没事儿就喜欢补自个儿的短呢？越补越不自信，因为你永远不可能把这个短补成你最长的部分。你之所以短是你不感兴趣，那么天天就在这种不感兴趣上较劲，对吧？比如我有学生不喜欢英文，喜欢数学，妈妈其实数学就觉得跟着走就行了，反正已经够好了，就天天就补英文。然后我那天跟孩子的沟通。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:01",
      "text": "孩子就说i hate that.",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:02",
      "text": "你越hate就不行的。很多时候家长的对兴趣的调整，包括弱项的调整，其实我觉得这个功利性不能太大对，就是你一定是先让这个弱势，她不讨厌弱势，他觉得这个东西还挺强。当你觉得不讨厌，当你建立一定的自信的时候，你也有可能把它变成不示弱的这一块儿了。但你一定不能就天天强调，我们这块儿不行，我们得好好补。我们这个不行，就是越强调越不行。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:27",
      "text": "所以说我觉得在这个意义上讲的话，我个人觉得扬长避短绝对不能平均。对所谓那种overall都能发展很好的，他一定是因为长够足够长短的，慢慢的有了自信，才能最后找到一个自己的特色。而且我觉得这样有特色的孩子反而更容易去飞店。不管是名校的申请，还是未来的这个社会，其实你并不喜欢找那种万金油的。是的人，就是哪儿都还可以，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:50",
      "text": "哪儿也不太好用。这种其实不招人，他们也是希望养成。是的。最后一个问题，其实我是刚刚在你举很多例子的时候，我就一直想问的。你是怎么想到这些课程设置跟想到这些idea的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:03",
      "text": "我觉得这个就是在一个不断的积累过程中，因为我已经做教育接触这些孩子有二十多个年头了。从中国到美国，有看到了这么多的事情。同时我大量的volunteer的时间，之前在公校里、私校里同时又和这么多的高中生接触，然后看到不同的这种案例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:21",
      "text": "所以你每次看到好的案例你都会写下来，就是会去想要怎么样把它涉及到你的课程里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:27",
      "text": "我当时没有想到课程，我当时就在想到这个事情我要怎么去解决。因为我觉得我是一个善于发现问题的，也是解决问题。谢谢。很多时候大家会说什么是一个好老师好老师。就是我看一个孩子，我就可以立刻看出来他的优势是什么，他的强势是什么，他的问题在哪里。非常之尖瑞。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:45",
      "text": "所以我经常跟家长开会讲的时候，我会跟他们讲，我说我接下来要说实话了，你O不OK家长说你说，因为我们在美国天天听到都是OK，it's fine, your good, 听不到真正的feedback。我说那好，我接下来说实话，原因1234我会去这样讲。所以大量的这种问题和家长的沟通，我观察到我发现的这些问题是我一直想彻底解决的问题。所以最早其实我是把college counselling或者是这种咨询，我是下放到了更小。但是后来我发现这种更小其实还是不够。所以说再后来我就把频率增加，后来增加之后发现还是不够，所以后来我们就开始做整个的沉浸式的暑假的夏令营。我就带着学生一起去不同的地方，我们想去年去的是台湾，然后我们明年去日本。在这个过程中，我会仔仔细细观察每个学生的特点，他的每一个方向，我会有非常详细的document给我自己。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:33",
      "text": "就是其实你做惯了这件事情，所以你基本上看到一个学生你有非常成体系的观察维度，然后能很快的给出反馈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "对对对，所以说在这个过程中我就觉得我们要去做这件事儿。这些当其实只是一些雏形，所以说我就把这个雏形，当时也是疫情期间有这样的一个lab的机会。我们有八个孩子在一起，我们就开始做雏形的这种试验。就home school对吧？对，当时就是在我们的office里边，八个小孩就相当于一个earning part这种形式，结果取得了非常大的成功。我记得当时有一个小孩是完全不说话的，非常的自闭。到后来他能够站到台上去做整个的presentation是惊呆了的。他妈妈高兴坏了，所以最后就去到正常的学校了，觉得现在正常了，我可以回到正常的学校去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:16",
      "text": "对，就是这些其实是我能看到他的这种巨大的改变。所以说后来我们就想把这个事情能扩大化。其实后来我是加入了更多的专业的力量。比如说我请到了police charter founder Wendy，然后我请到了其他的top学校的这些校长，还有我请到了非常资深的curriculum设计的专业的、有经验的二三十年的三四十年的这些人组成了一个建校团队，才把我的这些idea得以落地化。所以我觉得我不能完全take a credit，更多是那些具有经验的做学校的这些人。他们采用了我的一些比较新颖的想法和观点，并帮他落地下来。这个是我们现在的一个整体的team的功劳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:57",
      "text": "我觉得做一所小学应该不赚钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:01",
      "text": "亏钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:03",
      "text": "对，所以教育真的是一个还蛮要理想的一件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:07",
      "text": "是的，但是我觉得这个理想是一定要去做的，因为这件事情能够给我带来最大的成就感和快乐，所以这件事情是我特别passionate的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:17",
      "text": "你现在有多少学生？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:18",
      "text": "我现在有12个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:20",
      "text": "我不是我说包括你接触过的学生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:22",
      "text": "我估计已经有快10万个。因为最早的时候我们是大班的规模，对，现在就是小班的规模。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:29",
      "text": "你就从夏令营那些都算起的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:32",
      "text": "对对对，所以我觉得这个老了，对，满头白发。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:38",
      "text": "你在讲教育的时候你会非常的。大家可能今天在听我们的播客看不到刘军老师，就是他在讲教育的时候真的是非常的两眼放光，然后神采飞扬，就是你沉浸在一件你非常有passion的事情里面的那种绽放出来的美丽，我坐在你的对面，这种感受非常明显。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:57",
      "text": "对对对，我觉得这个就是找到了passion。就是每次我看到这些孩子，每次我去做这些事情的时候，我就觉得特别的passion。所以说很多人说我是工作狂，我一点也不觉得大家都说你好辛苦，我真的不觉得。所以我经常跟我的学生去传递这样的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:13",
      "text": "我说我每次要去上班的时候，我就特别excited，特别兴奋。因为这是我要做的事情。而且我也希望他们不要去过那种周一到周五，我得忍着对吧？快周一了，我得自己打打鸡血才能去上班。然后快到周五了，happy weekend。我觉得这样的人生是痛苦的。你真正你找到你自己的热爱的话，就包括我每年其实就度一次假，这次假就是带着学生一起出去，我觉得是特别兴奋的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:39",
      "text": "好的，谢谢。不客气，很高兴来我们播客。好，谢谢。好的，这就是我们今天的节目。如果大家对加入我们感兴趣，记得在我们播客的show note中找到我们的招聘链接，给我们发申请。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:54",
      "text": "中国的听众可以通过小宇宙、苹果播客网、易云音乐、喜马拉雅、QQ音乐、蜻蜓FM、荔枝FM来关注我们。海外的听众可以通过苹果播客和spot fan来关注我们。当然如果大家习惯用youtube的话，也可以在youtube上搜索硅谷101播客来关注我们。如果大家对教育有什么自己的思考，也欢迎大家跟我们写留言，写评论，感谢大家的收听。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "一位经验丰富的教育专家讨论了人工智能（AI）对教育的影响及教育的核心价值。他指出AI在个性化教学、内容提供和提高学习效率方面的潜力，同时警惕AI可能带来的知识同质化和教育不平等加剧等问题。强调教育应更注重培养学生的批判性思维、解决问题的能力和创新能力，而非单一追求应试成绩。分享了利用AI工具和创新教学方法的实践经验，如个性化教学、鼓励学生主动探索和解决问题，以及融入价值观教育。批评当前教育体系忽视学生兴趣和特长，过分强调竞争和分数的现象。提出在13岁前通过激发兴趣和培养自驱力是塑造学生未来成功的关键。最后，表达了对未来教育的乐观态度，相信通过不断探索和创新，能够培养出全面发展和富有创造力的学生。",
    "qa_pairs": [
      {
        "question": "教育的本质是什么？如果是你的孩子或者是你学校的孩子，你希望他们最终成为一个什么样的人？",
        "answer": "我希望他们是一个知道自己想要什么，有生活目的，并且具备强烈的自我驱动力和判断力，能够根据信息做出正确决定的人。同时，他们要有很强的社交意识和自我意识，这些软性技能在我看作是重中之重。",
        "time": "00:01:50"
      },
      {
        "question": "在AI时代下，基础教育应该培养什么能力？",
        "answer": "基础教育不应再强调问题解决能力，而应注重发现问题能力的培养，因为未来的孩子需要具备发现问题的能力，而非仅仅局限于解决问题。",
        "time": "00:02:23"
      },
      {
        "question": "能否举个例子说明如何培养发现问题的能力？",
        "answer": "例如，在学校用餐环节中，孩子们可以指出食物中存在问题的地方，如不喜欢吃蔬菜或水果等。我们鼓励他们提出问题，而不是立即去解决问题。通过这种方式，孩子们每天都能发现问题，并在共同讨论中找到解决方案，从而体验到像领导者一样的成就感和参与感，这有利于培养他们的自信心、领导力以及责任感。",
        "time": "00:03:40"
      },
      {
        "question": "如何设定一系列科学的系统化课程来培养孩子？",
        "answer": "系统化课程的设定并不意味着必须遵循特定的教材或标准，而是根据期望孩子未来掌握的技能和知识来规划课程体系。关键在于培养孩子的思维方式，而不是仅仅灌输既有知识。例如，通过不断发现问题训练，孩子可以成为很好的发现问题者，即使在AI时代下，他们也能适应持续学习和适应变化的需求，打破传统的两个阶段的学习模式。",
        "time": "00:07:21"
      },
      {
        "question": "在招生方面，你们学校是如何进行筛选的？",
        "answer": "我们学校在招生上注重兴趣导向，从去年开始，尽管有五十多名学生报名，但我们只录取了十人，目前增长到12人。我们的老师数量甚至超过了学生人数，因为我们希望找到那些具有探索精神和对学习有浓厚兴趣的孩子。对于K阶段的孩子，我们不做任何挑选，但强调通过兴趣培养和个性化教育来挑选适合的孩子。",
        "time": "00:10:52"
      },
      {
        "question": "系统化训练对于孩子的发展有何利弊？",
        "answer": "系统化训练的好处在于扎实的基础和全面的知识掌握，但弊端是可能导致孩子陷入固定模式，难以跳出系统独立发现问题和批判性思考。我们更看重孩子如何在基础课学习的基础上，通过自身的好奇心和求知欲去推进自我学习和发展，这种软实力比硬实力更为重要。",
        "time": "00:12:26"
      },
      {
        "question": "您如何看待个性化教学在不同领域中的应用？",
        "answer": "针对不同天分和兴趣点的孩子，我们会尝试进行个性化教学。例如，有的孩子对数学感兴趣，有的孩子热爱艺术，还有的擅长演说等。我们会根据每个孩子的特点，提供适合他们的教育方式，同时也会关注那些适合传统教育方式的孩子。关键在于尽早打好基础，而不是等到高中阶段才开始寻找方向。",
        "time": "00:13:22"
      },
      {
        "question": "AI对教育带来了哪些改变？",
        "answer": "AI让个性化教育变得更加可能，它能够帮助老师更高效地追踪和分析学生的发展数据，形成全面的学生画像，从而提供精准的教学支持。此外，AI工具可以辅助教师进行个性化教学，比如提供阶段性的个性化练习，以及通过ChatGPT等技术进行互动式学习补充。",
        "time": "00:17:32"
      },
      {
        "question": "你们学校在实际工作中使用了哪些AI工具？",
        "answer": "我们学校使用了大量的能提升工作效率的AI工具，包括开发用于个性化监控学生发展的系统，以及利用可汗学院等公开教育资源平台，还有像ChatGPT这样的工具来辅助教学，比如让学生总结学习内容并进行补充，让AI成为课堂上的优秀助手。",
        "time": "00:18:29"
      },
      {
        "question": "老师和AI在教育中的角色有何不同？",
        "answer": "老师与学生之间的情感连接和纽带是AI难以替代的。AI可以辅助学习，但若单独留给学生，他们可能会上网玩游戏。有老师辅助时，学习过程会变得更有趣。此外，随着AI在教育中的应用，师生关系发生了变化，教师不再仅是知识权威，还需要具备软实力、共情能力和建立心灵连接的能力。",
        "time": "00:20:31"
      },
      {
        "question": "未来教育对教师的能力要求有哪些变化？",
        "answer": "未来教师不仅需要掌握专业知识，还需要成为心理咨询师，具备更强的表达能力和软实力。传统上最了解知识的老师可能讲课乏味，而现在这样的情况将不复存在。教育的挑战在于如何培养学生的软实力及多方向发展，而非仅仅依赖基础知识的学习。",
        "time": "00:21:41"
      },
      {
        "question": "AI对未来教育模式的影响是什么？",
        "answer": "目前教育模式是老师主讲，AI作为助教辅助；未来可能会转变为AI主讲，老师辅助的新模式。这要求教师转向更多地进行个性化指导和软实力培养，而传统的模式化训练将不再重要。",
        "time": "00:22:30"
      },
      {
        "question": "考试分数在未来升学中的地位是否重要？",
        "answer": "随着大学招生趋势的变化，AI将在申请审核中发挥更大作用，以减少人为偏见，实现公平评价。虽然AI可以帮助学生提升写作水平，但大学更看重学生的实际经历、品格和特点，这些无法被AI完全取代。因此，在软实力面前，分数的重要性可能会相对降低。",
        "time": "00:23:08"
      },
      {
        "question": "是否所有孩子都能通过培养提高软实力？",
        "answer": "软实力确实可以通过培养来提高，但存在一个关键时期，即小学阶段（0-13岁）是黄金时期，错过这个时期的培养将较为困难。虽然在任何年龄阶段都可以进行教育引导，但在小学阶段对软实力的塑造更为关键和有效。",
        "time": "00:26:51"
      },
      {
        "question": "AI技术的发展对未来教育可能造成什么样的影响？",
        "answer": "未来教育中，AI会让年轻人的知识获取速度和效率大幅提升，有助于善于思考的孩子进行更深入的研究和创新。然而，对于部分学生来说，过度依赖AI可能导致思考能力下降，大脑钝化。例如，短视频等新媒体内容可能导致孩子们注意力难以集中，甚至无法阅读长篇文字。同时，AI也会影响学生科研能力的发展，部分高中生能利用AI进行科研，但也存在复制粘贴答案的现象。",
        "time": "00:29:20"
      },
      {
        "question": "AI写作对大学申请文书有何影响？",
        "answer": "AI写作在大学申请文书中会造成明显的风格差异，使得阅卷者容易识别出是否为AI所写。AI文章通常结构清晰但空洞，缺乏情感深度，且存在内容雷同的问题，降低了申请文书的独特性。因此，在许多高校中，建议避免使用AI工具进行全文创作，可以适度使用AI辅助语言表达和查证信息，但强调这不应该是创造性的过程。",
        "time": "00:32:58"
      },
      {
        "question": "AI技术是否加剧了教育资源的不均衡问题？",
        "answer": "是的，AI技术的确会加剧全球教育差距，让好的学校和学生拥有更多优势资源，而贫困地区的学生即使有机会接触网络，也难以跟上AI技术的发展步伐。这不仅体现在硬件设施上，更体现在软实力培养，如价值观教育和批判性思维训练等方面。",
        "time": "00:34:00"
      },
      {
        "question": "如何通过价值观教育来应对AI带来的挑战？",
        "answer": "在面对AI时，价值观教育至关重要。学校可以通过价值观课程引导学生认识并形成自己的价值观体系，例如诚实、责任感等，并在日常生活中运用这些价值观进行判断决策。尤其在低龄阶段，通过反复练习，让学生明确哪些行为符合其价值观，从而自然地避免与价值观不符的行为，减少对自控力的要求。对于高中生出现的如作弊、说谎等问题，需要通过梳理和强化个人价值观来解决问题。",
        "time": "00:37:21"
      },
      {
        "question": "在处理孩子因为被骂而生气并记过的情况时，你是如何引导他的？",
        "answer": "我从他的价值观入手，帮他梳理了value。在这个案例中，孩子认为kind是重要的价值观，即大家都应该善良。通过讨论，他意识到自己回骂别人与他的价值观念相悖，因为那不符合kind这一价值。最终，孩子理解到，不应该因为生气就去反击别人的骂名。",
        "time": "00:39:05"
      },
      {
        "question": "小朋友的价值观都有哪些呢？",
        "answer": "小朋友的价值观多种多样，其中公平（justice）和诚信（integrity）是最常见的两个。随着年龄增长，不同价值观如坚持（resilience）、体育精神等也会逐渐显现。",
        "time": "00:40:21"
      },
      {
        "question": "你们如何帮助孩子们确定并减少他们的价值观选项？",
        "answer": "我们设计了一个游戏，让孩子们在游戏中通过交换和选择来确定自己的价值观。虽然一开始有二十多个价值观，但经过不断筛选，最后要求每个孩子只能保留五个。在这个过程中，有些价值观会始终保留在他们的选择中，这些才是他们最核心的价值观。",
        "time": "00:40:46"
      },
      {
        "question": "是否考虑与家长合作，共同了解并统一孩子的价值观？",
        "answer": "是的，下一步计划是与家长一起做这个游戏，以便让家长理解孩子的价值观，并与大人形成共识。因为发现很多高中阶段的家庭矛盾往往源于父母与孩子间价值观的不同。",
        "time": "00:41:11"
      },
      {
        "question": "是否观察到其他国家和地区教育体系的变化趋势？",
        "answer": "在亚洲等国家，尽管升学压力仍然较大，但越来越多的家长开始觉醒，不再过度追求分数，而是关注孩子快乐健康地成长，寻找他们的热情所在，并让孩子有丰富的、有意义的人生。全球范围内，家长们普遍希望教育能让孩子快乐成长，找到兴趣和热情，并随着AI的发展，更注重培养孩子的独立思考能力和综合素质，比如时间管理、情绪处理等。",
        "time": "00:42:43"
      },
      {
        "question": "在教育过程中，如何调整学生的兴趣和弱项，避免过于功利化？",
        "answer": "在调整学生兴趣和弱项时，不能过分强调“我们这块儿不行”，这样只会加剧学生的抵触心理。应当先让学生接受并喜欢上自己的弱势领域，建立自信后，才有可能将其转化为优势。同时，扬长避短并不意味着平均发展所有方面，而应该鼓励学生发掘并发展自己的特色，因为有特色的个体更容易脱颖而出。",
        "time": "00:48:02"
      },
      {
        "question": "您是如何构思和设计这些课程设置及活动项目的？",
        "answer": "这些课程设置和活动项目的灵感来源于长期从事教育工作二十多年的经验积累，以及在公校、私校与众多高中生接触过程中观察到的不同案例。在实际工作中发现问题并寻求解决方案的过程中，逐渐将观察和思考成果融入到课程设计中，最终通过一系列实践和试验，如疫情期间的小型 homeschool项目，成功地将想法落地并扩大化。",
        "time": "00:49:03"
      },
      {
        "question": "您对教育事业有什么看法？",
        "answer": "认为教育是一件非常理想且有成就感的事情，即使面临亏损风险，也坚持追求教育的理想，因为这是自己非常热爱和有激情的事业。通过教育，能带给孩子们改变和成长，也能给自己带来最大的快乐和满足感。",
        "time": "00:52:07"
      },
      {
        "question": "您现在有多少学生？",
        "answer": "目前有12个学生，但通过夏令营等活动接触过的学生数量估计接近10万个。",
        "time": "00:52:20"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "硅谷101：AI时代下的教育创新",
        "summary": "本期硅谷101聚焦AI对教育的影响，特别邀请了一位在20年内审阅约10万份大学申请的嘉宾，分享其对教育问题的洞察和解决方案。嘉宾强调，现有的教育体系难以培养学生的自驱力，并提出应从13岁以前开始教育创新，以利用孩子最大的可塑性。疫情期间，他在硅谷创办了自己的学校，探索教育新模式。虽然各国人才选拔方式各异，但他的思考和实践对教育本质和底层能力培养具有普遍启发意义。"
      },
      {
        "time": "00:01:29",
        "title": "教育的本质与未来人才培养",
        "summary": "教育的本质在于培养具有明确生活目标、强烈自我驱动力、良好判断力以及高度社会责任感和自我认知的人。在AI时代，教育的重点应从问题解决转向问题发现能力的培养，因为问题发现更为困难且关键。成功的学生通常是那些能够识别问题并具有领导力去组织解决问题的人，而非仅仅善于解决问题。基础教育阶段，领导力的体现即为发现问题的能力，这种能力虽天生具有，但传统教育模式可能将其抑制。"
      },
      {
        "time": "00:03:37",
        "title": "培养孩子发现问题与提出建议的能力",
        "summary": "通过学校午餐的改进讨论，孩子们学会了识别并表达对日常事物的不满，而解决方案由成年人执行。这种方法不仅增强了孩子们的自信心、领导力和责任感，也让他们在实际生活中敢于提出建议，体现出积极的主人翁精神。此外，通过带领学生参与超市的现场反馈，让他们体会到在社会中也能发挥积极作用，进一步强化了他们的责任感和成就感。"
      },
      {
        "time": "00:06:41",
        "title": "系统化教育课程的设计与思考",
        "summary": "讨论集中在如何为学生设计系统化的课程，以及这种教育方式的目的和效果。强调了教育不仅仅是为了传授知识，更重要的是培养孩子发现问题和解决问题的能力。同时，指出了系统化教育对于培养孩子的基础和突破性思维的重要性，尽管传统教育模式可能会限制孩子的创造性思维。讨论还涉及了对美国公立和私立学校教育的观察，以及STEM和人文社科领域教育的差异，强调了教育规划应根据对未来技能的需求进行。"
      },
      {
        "time": "00:09:07",
        "title": "适应AI时代：教育模式的转变",
        "summary": "在AI技术快速发展的背景下，传统的教育和生活模式面临挑战。家长和教育者需要重新考虑教育策略，以适应不断变化的世界。传统的学习和工作两阶段生活模式已不再适用，孩子们需要终生学习和适应变化。这要求教育不仅关注学科知识的传授，还要注重解决问题能力和适应性。以数学教育为例，通过采用挑战性学习路径和竞赛，如使用B academy系统和AMC竞赛，来培养学生的高级思维能力和问题解决技巧，超越传统学科要求，为学生在AI时代的生存和贡献做好准备。"
      },
      {
        "time": "00:10:51",
        "title": "兴趣驱动的学习与未来教育方向",
        "summary": "讨论强调了兴趣和好奇心在教育中的重要性，指出传统的系统化教育可能抑制学生的创新思维和兴趣培养。通过对比两个学习钢琴的孩子的例子，说明了热爱和兴趣比系统化训练更能激发个人潜力和长期发展。强调软实力和自我推进能力的培养对于应对未来挑战的重要性，同时指出了选择具有探索精神的学生的重要性，以便他们能在兴趣的引导下实现自我成长。"
      },
      {
        "time": "00:13:46",
        "title": "个性化教育与小学阶段基础培养的重要性",
        "summary": "强调了在小学阶段对孩子们进行个性化教育和基础培养的重要性，指出这一时期是帮助孩子建立未来发展方向的关键。讨论了系统化训练可能抑制孩子的兴趣和热爱，提倡早期教育应更注重于激发孩子的天赋和兴趣。同时，指出了家长对孩子教育规划的晚觉悟问题，强调从小培养的必要性。还提及了学校在实践个性化教学时面临的挑战，如学生数量控制、教师挑选的重要性以及教育结果的最大化。最后，提出了成功的教育成果应该是培养出有创新精神、敢于实现自己想法的学生。此外，还询问了AI对教育可能带来的改变。"
      },
      {
        "time": "00:16:06",
        "title": "AI在教育领域的应用与发展",
        "summary": "讨论集中在如何利用AI技术优化教育过程，特别是个性化学生追踪与分析。通过引入AI，可以将原本需要大量手写记录和经验判断的工作转变为高效的数据处理，从而更好地监控学生的发展，记录他们的日常表现，并基于教师的观察数据，分析出学生的强项、弱项和习惯，实现对学生情况的整体了解。此外，也提到了正在开发的相关系统，以利用积累的宝贵数据进一步优化教育过程。"
      },
      {
        "time": "00:18:29",
        "title": "AI技术在现代教育中的应用与影响",
        "summary": "现代教育中，AI技术如可汗学院的个性化练习和ChatGPT等工具被用于补充传统教学，帮助学生查漏补缺，提升学习兴趣和效率。教师利用这些技术辅助教学，通过提问和启发式学习促进学生思考，同时借助AI补充知识盲点。AI在教育领域的应用改变了师生关系，教师的角色从知识权威转变为指导者和心理辅导员，强调软实力和共情能力的重要性。此外，AI的使用也对学生的学习态度和方法产生了积极影响，使学习过程更加互动和有趣。"
      },
      {
        "time": "00:22:10",
        "title": "AI在教育中的角色转变及对未来教育模式的影响",
        "summary": "讨论重点在于传统教育方法与项目制教学的对比，以及AI技术在教育领域的应用及其对未来教育模式的潜在影响。认为传统的普鲁士教学方法和项目制教学存在本质区别，强调未来教育模式可能会由AI担任主讲角色，而人类教师转变为辅助角色。此外，也提到了对于孩子来说，发展软实力和其他方向比接受模式化训练更为重要，暗示了考试分数在未来教育中的重要性可能会降低。"
      },
      {
        "time": "00:23:08",
        "title": "大学申请趋势：AI的介入与软实力的重要性",
        "summary": "大学招生趋势显示，AI在审阅申请材料中的应用增强，目的在于减少人为偏见，提高公平性。AI技术可能帮助提升写作质量，但申请人的独特经历、品格和特质等软实力仍为大学所重视。尽管学术成绩是重要指标，但软实力对于名校录取而言更为关键，某些情况下，即便学术成绩有瑕疵，强大的软实力也能使学生获得名校青睐。"
      },
      {
        "time": "00:26:33",
        "title": "软实力培养的黄金时期与AI工具的应用",
        "summary": "软实力的培养存在关键时期，尤其在孩子的13岁之前，此阶段的可塑性极强，是软实力提升的黄金时期。错过此时期，虽然仍有可能改变，但需花费更长时间。因此，对于软实力的培养应从幼儿期开始，而非等到学龄后期。此外，讨论也触及了学生在学习过程中可能使用的AI工具，暗示了技术在现代教育中的应用潜力。"
      },
      {
        "time": "00:28:52",
        "title": "探讨AI对教育的影响及学生思考能力的挑战",
        "summary": "对话中讨论了AI在教育中的应用及其对学生的影响。一方面，AI工具能极大地提升善于思考的学生获取知识的速度和效率，让他们能够进行更深入的思考；另一方面，部分学生可能变得依赖于直接获取答案，缺乏独立思考的动力，导致大脑更加钝化。此外，使用AI写作的学生在申请文书中的独特性也受到影响，因为AI生成的内容往往结构强但内容空洞，缺乏个性。因此，虽然AI能提供帮助，但也存在使学生思考能力和创新能力钝化的风险，对教育方式提出了挑战。"
      },
      {
        "time": "00:32:58",
        "title": "AI对教育和个人价值观的影响",
        "summary": "讨论集中在AI技术如何影响教育公平性、个人创造力及价值观形成。AI可能加剧教育资源分配不均，导致教育质量的两极分化，同时影响学生的学习态度和思考能力。此外，视频文书等个人表达形式的出现，强调了讲故事和自我展示能力的重要性。家长和教育者需警惕AI可能带来的负面影响，重视培养孩子的判断力和思考力，以及稳定的价值观，以应对未来社会的挑战。"
      },
      {
        "time": "00:36:39",
        "title": "培养孩子价值观的重要性和方法",
        "summary": "讨论了在孩子早期阶段通过价值观教育来引导他们判断行为的好坏，而不是简单地用规则或法律约束。通过案例说明，如何帮助孩子识别自己的核心价值观，并以此为基础，解决他们生活中的问题和冲突。强调了价值观教育在孩子成长过程中的重要角色，以及通过价值观的建立，孩子可以更自然地避免不良行为，而不需要依赖自控力。"
      },
      {
        "time": "00:39:47",
        "title": "探讨儿童价值观的形成与发展",
        "summary": "在对儿童价值观的观察中，发现“正义”和“正直”是儿童普遍重视的价值观，这可能与家庭教育和社会环境的熏陶有关。此外，随着年龄的增长，参与体育活动的儿童更倾向于选择“韧性”作为他们的价值观，体现了个人成长过程中价值观的变化。通过游戏等方式，儿童被引导思考和确定自己的价值观，这一过程不仅帮助儿童明确自己的价值观，也提示了家庭教育中理解和尊重儿童价值观的重要性。最终目的是希望通过活动让家长了解孩子的价值观，促进家庭成员间价值观的统一，减少因价值观差异导致的家庭矛盾。"
      },
      {
        "time": "00:41:32",
        "title": "全球教育趋势与家长觉醒",
        "summary": "讨论重点在于全球教育体系的变化，特别是强调了家长对于孩子教育方式的选择正在发生变化。在亚洲，面对就业和升学的巨大压力，越来越多的家长开始追求让孩子过上快乐健康的生活，强调找到孩子的热情和兴趣所在，而不仅仅是追求分数。此外，体育和兴趣培养变得越来越受到重视，这表明了家长对教育价值观的觉醒。通过教育，目的是让孩子成为有独立生活方式的自由公民，而非仅关注知识的传授。这包括了在教育中加入更多关于情绪管理、正向力培养等课程，帮助孩子在快速变化的社会中保持内心的平静。这种趋势不仅限于大学教育，也体现在更小的学龄阶段，显示了全球范围内教育观念的共性和变化。"
      },
      {
        "time": "00:45:30",
        "title": "创新教育实践：为残疾儿童设计友好游乐设施",
        "summary": "在一次对湾区游乐场的访问后，孩子们发现大多数游乐场缺乏适合残疾儿童的设施，特别是秋千。受到这一观察的启发，孩子们开始设计适合残疾和非残疾儿童共同使用的秋千模式。通过艺术老师的指导，孩子们学习如何通过平面设计表达自己的想法，展示了他们识别和解决问题的能力。此外，讨论也涉及了如何在创新教育实践和个人学术兴趣之间找到平衡，强调了根据每个学生的学习速度和兴趣定制教育路径的重要性。"
      },
      {
        "time": "00:47:31",
        "title": "扬长避短：教育中的特色发展之道",
        "summary": "对话强调了在教育过程中应重视个人特长和兴趣的培养，而非一味地补短。指出过度强调补短会导致学生自信下降，因为人们往往对其不感兴趣的领域难以产生兴趣。此外，讨论了家长和教育者应如何正确引导学生，通过建立对弱势科目的正确认知和自信，来实现个人特长的发展。最后，探讨了创新课程设置的灵感来源，暗示教育者需关注学生个性和兴趣，以设计符合他们需求的教育方案。"
      },
      {
        "time": "00:49:03",
        "title": "教育创新实践与心得分享",
        "summary": "教育者通过二十多年的教育经验积累，从中国到美国，在公立学校和私立学校以及大量志愿活动中，接触并观察了众多学生，从而发现了学生的各种优势和问题。他强调了对学生问题的敏锐观察和针对性解决的重要性。通过不断试验和调整，该教育者将原本的咨询服务拓展到更广泛的领域，最终成功实施了一个以夏令营和小范围实验班（home school形式）为主的教育模式，尤其对有特殊需求的学生产生了显著的正面影响。此外，通过引入更多专业人士，组建了一个具有创新思维和丰富经验的团队，共同将这些创新的教育想法落地实施，实现了教育模式的成功转化和扩展。"
      },
      {
        "time": "00:51:57",
        "title": "教育事业的激情与奉献",
        "summary": "讨论集中在一位教育工作者对教育事业的热爱和激情上。尽管做小学可能是亏损的，但他认为教育是一个理想而必须追求的事业，能够带来最大的成就感和快乐。他分享了自己从大班教学转到小班，以及与学生一起外出的经历，强调找到自己的热爱并全心投入的重要性。他反对为工作而工作的生活态度，提倡找到真正热爱的事业并享受其中。最后，播客节目主持人呼吁听众分享对教育的看法，并介绍了关注节目的不同平台。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "培养自我驱动力、目的性、自我激励"
            },
            {
              "children": [],
              "content": "强调软性技能，如判断力、社交意识、自我意识"
            },
            {
              "children": [],
              "content": "培养发现问题的能力而非仅解决问题"
            },
            {
              "children": [],
              "content": "教育应从早期开始，重视基础教育"
            }
          ],
          "content": "教育的本质与目标"
        },
        {
          "children": [
            {
              "children": [],
              "content": "个性化学习成为可能"
            },
            {
              "children": [],
              "content": "AI辅助教学，提升工作效率"
            },
            {
              "children": [],
              "content": "面对AI，人类应侧重发展软实力"
            },
            {
              "children": [],
              "content": "AI可能加剧教育不平等"
            }
          ],
          "content": "AI对教育的影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "重视发现与提出问题的能力"
            },
            {
              "children": [],
              "content": "实践与生活联系紧密的活动"
            },
            {
              "children": [],
              "content": "价值观教育，引导学生形成个人价值观"
            },
            {
              "children": [],
              "content": "鼓励学生探索兴趣，扬长避短"
            }
          ],
          "content": "课程与教学方法"
        },
        {
          "children": [
            {
              "children": [],
              "content": "教育系统不应仅聚焦于分数和基础知识"
            },
            {
              "children": [],
              "content": "推崇项目制教学与探索性学习"
            },
            {
              "children": [],
              "content": "AI作为辅助工具，但不取代教师角色"
            }
          ],
          "content": "教育系统与创新"
        },
        {
          "children": [
            {
              "children": [],
              "content": "家长应重视孩子早期教育和兴趣培养"
            },
            {
              "children": [],
              "content": "价值观教育对孩子的长期发展至关重要"
            },
            {
              "children": [],
              "content": "家庭与学校应共同塑造孩子的价值观"
            }
          ],
          "content": "学生发展与家庭角色"
        },
        {
          "children": [
            {
              "children": [],
              "content": "AI教育工具的广泛应用及其影响"
            },
            {
              "children": [],
              "content": "未来教育的个性化和科技融合趋势"
            },
            {
              "children": [],
              "content": "教育公平性与资源分配问题"
            },
            {
              "children": [],
              "content": "教师角色的转变与挑战"
            }
          ],
          "content": "未来展望与挑战"
        }
      ],
      "content": "教育与AI影响讨论脑图摘要"
    }
  }
}