{
  "pid": "5e5c52c9418a84a04625e6cc",
  "eid": "677c6f32d6168725739c9dc8",
  "title": "E177｜“没有AI我会难受至极”：与大学生聊聊智能工具的依赖与适应",
  "task_id": "g34dn8ewp8vgnwjz",
  "transcription": [
    {
      "time": "00:00:13",
      "text": "欢迎收听硅谷101，这是一档分享当下最新鲜的技术知识与思想的科技博客。我是红军。我们之前有从教育的角度去拆解AI它是如何影响到教学的各个环节的那其实反过来对于学生来说，AI已经成为了他们学习的一部分。而且我想对越年轻的大学生来说，这种现象就越明显。可以说新一代的学生基本上都是AI native的思维。如果现在把所有的AI工具都给你拿掉，你会觉得不适应吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:47",
      "text": "我觉得难受至极。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:51",
      "text": "我们这一集依然是在辽人是如何使用工具的。但是我觉得跟新时代聊天特别有意思的一点就是我们可以反过来去看工具是如何改变人的。所以大家既可以把这期播客当成是一个作为一个学生，我们可以看到深度使用者他是怎么样去使用AI的。同时也可以把这期播客当成一次用户调研来听。简单来说，我们想探讨一个更加核心的问题，AI时代人变了吗？其实我们一直在说ChatGPT最大的使用群体是大学生。今天我们请到了几位，可以说有一些是大学刚毕业，然后有一些也是读研读博的学生，来跟我们一起聊一聊他们是怎么使用ChatGPT的，包括他们使用过哪些非常好的AI工具。我们先跟大家打个招呼，不然clo从你开始。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:48",
      "text": "大家好，我叫侯天宇。我现在在纽约大学主修应用心理学。我现在也在某家公司担任他们的AI产品经理，主要从事一些企业级智能体项目的主导开发者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:58",
      "text": "你现在是大几？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:59",
      "text": "我现在是大三。好的，大家好，我叫陈浩南Henry。我刚刚从哥伦比亚大学的会计硕士毕业，现在在看加入AI创业公司或者大厂做AI产品经理相关的机会。好的，王染。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:11",
      "text": "大家好，我叫王冉，我现在是在NYU做polestar w之前在UCSF做postal。我的研究领域是脑机接口和脑科学。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:20",
      "text": "你在读书期间会用到很多的大模型的工具产品吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:24",
      "text": "我在读博的期间大模型还没有出现，但是我在做研究post dog的阶段，大模型已经出现了。而且我认为对于研究这个领域还是一个非常有力的助力。",
      "speaker": "发言人4"
    },
    {
      "time": "00:02:34",
      "text": "好的，最后Charles .",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:36",
      "text": "hello大家好，我是Charles左耀晨，我现在是在纽约大学读大4，然后我主修的是经济和哲学，我同时也在纽大运营一个创业社群，同时我也在帮国内和国外的VC找一些AI相关的项目。",
      "speaker": "发言人5"
    },
    {
      "time": "00:02:52",
      "text": "对，然后你也其实也正好是经历了大模型的几年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:56",
      "text": "没错，我觉得我个人对大模型APP的的使用其实并没有那么的多。但是我确实能感觉到近些年这些产品或者说APP在越来越多的出现。",
      "speaker": "发言人5"
    },
    {
      "time": "00:03:07",
      "text": "对，要不然今天我们的讨论就按照年龄来吧，我们就看一下大家在不同的阶段的使用会有什么不一样的。泰语不然先从你开始。我想知道平时你日常的学习生活中，你会用到ChatGPT吗？或者说跟它类似的大模型产品，然后会在哪些环节用到它？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:26",
      "text": "平常我使用这些大模型模型层产品的频率非常高，可能贯穿了我学习生活的90%。我觉得可以分成几个阶段来讲。首先第一点是在学习过程中，因为其实我去上课的频率变得没有那么高了，可能更多的靠自学。因为其实我发现通过我跟大模型产品进行对话，包括把一些教科书通过文件的形式上传上去，极大程度上增强了我自学能力。比如说我可以跟他们定制一些对某些教材的解读，包括针对我上课记的一些学习笔记，或者说期末复习的计划。他可以给我出一些很详细的复习提纲，或者说帮助我做一个导师的形象来给予我一些指导。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:02",
      "text": "对，这可能是在学习阶段，在一些考试阶段，或者一些写论文阶段，其实GPT帮助的是很大的。比如说对你的论文做一些润色，可能我更关注的是一些更能够帮助我在学术严谨上增加准确性的一些工具。比如说像quill boat。因为平时我们写这个论文的时候，需要做很多的英文上叫para hse。因为我们需要把一些作者的原话变成我们自己的话，以防触犯一些抄袭的这么一些原则。所以这个软件其实目前是非常好用的。它是一个插件，它也是一个网页端的产品。它可以帮助我们在学术严谨的前提下去进行一些per freezing。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:35",
      "text": "我也比较常用GPT zero。GPT zero应该是一个学生开发的一个软件，它可以帮你检测你的论文或者是你的文件是不是具有极高的AI的撰写程度。对，可以帮助我查看一下是不是可能违反一些规定，或者说触犯一些红线的操作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:49",
      "text": "类似于是侦探你到底用了多少AI的痕迹的这个软件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:53",
      "text": "是是是因为它是基于有一个词叫perplexity，就是困惑度来进行衡量的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:59",
      "text": "所以GPT你写过的，比如说你用GPT去写一篇论文的提纲，然后你用GPT zero，它真的能侦探出这个AI痕迹有多重吗？你觉得他测的准吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:09",
      "text": "我觉得测的非常准，因为他能告诉你百分比是多少，甚至是哪一段。他觉得你是AI写的那我就可能相对的针对那些改一改对进行一些修改。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:20",
      "text": "对你可不可以举一个例子，告诉我们在哪个环节你觉得GPT产品它是最能帮助到你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:26",
      "text": "我举一个例子，比如说我有一门课的期末主题是在AI时代，你的职业该怎么被规划。我们老师他会给我们大量的论文，但他不要求我们一个字一个字读，因为太多了。可能比如说一本书可能有四五百页，所以他也很推荐我们先用AI给你一个全局，你从里面找到一些你感兴趣的点，然后再深入进行阅读。所以其实让AI作为一个类似于指南针的这么一个角色，帮助你从复杂的文字中找到一个你感兴趣点，然后你再通过人工的形式去做深入阅读，阅读完之后再去把那部分内容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:57",
      "text": "用于写论文。所以它其实是你的教材是已经预制在AI里面的。然后你是从这些教材里面找重点，AI帮你去划重点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:05",
      "text": "对对对，可以这么理解。比如说我们有一套自己的教学系统，然后里面可能就已经内置了很多PDF。然后你要下载下来，然后你要把它拖到大模型里面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "让大模型帮你做解析。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "你用的是哪个软件？我用两个混合用吧，主要看效果。我之前是用GPT的4O然后出了OE然后现在可以上传这个文件，所以我就用了OE然后之前在用cloud 3.5 sunset。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:25",
      "text": "那你觉得它对你整个效率的提升会有多少的比例？",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:29",
      "text": "我感觉已经是很大的倍数，可能两三倍甚至三四倍效率的提升。因为之前可能我要花大量的时先从目录里再去找不同的信息，然后再去阅读。但现在其实AI首先会给我一个非常强的一个摘要，AI也可以帮助我找到一些延伸阅读的材料，我觉得这个是对我效率提升最大的点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:46",
      "text": "我自己是有这样的一个问题，比如说我们没有这些AI工具的时候，那你可能写一篇论文跟你看一个书单的时候，你的完整体验是说我要慢慢的去把所有的这二十本书跟教材的东西都学到我自己的脑子里面，把它消化理解。最后在你遇到任何一个问题的时候，你的人脑就是一个搜索引擎库。然后你可以在回答某一个问题的时候，自己去找到这些教材的某一块儿。有了AI工具以后，其实我觉得我们在学习的过程中是走了一个捷径。你会怎么去看这两种方式呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:19",
      "text": "我觉得其实比如说像之前如果阿尔法焦糖都在我的脑海里，那其实你的整体的功率是比较恒定的，可能每年会增长一点你的大脑的功率。但是AI来了之后，其实我对分析文章的基数会有很大的增加。比如说我分析二十本文本我大脑接收到信息处理完之后可能是一个X对吧？这是个比较偏恒定的值。那有了AI之后，其实我原本输入的就不是20本的文本，我可以输入二百本。他用AI做完分析之后给到我，其实我吸收也是X对。所以我觉得可能你的对于单个文章的深度可能会有降低，但是你横截面的多样性会有增加，我觉得是有利有弊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:54",
      "text": "如果现在把所有的AI工具都给你拿掉，你会觉得不适应吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:58",
      "text": "我觉得难受至极。我平时非常依赖于跟AI进行非常多轮的对话，它不只仅仅局限在学习上了。因为我平时我养成了一个习惯，就是有点像不懂就问。比如说随时随地，因为手机上也有GPT，然后你的电脑上有GPT。在学习生活中，比如说我们上课什么地方不懂，老师讲的不明白，其实GPT能给你讲得非常明白。因为你跟他讲的时候，你可以帮我通俗的讲一下，他可以帮你举例子，可以给你很通俗的跟别的东西进行类比。其实能够极大程度上提升我们的学习效率，包括对各种知识点之间的融会贯通，它可以帮你创造很有意义的链接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:33",
      "text": "接下来问一下Charles，你会像他那个程度的使用AI吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "其实我觉得对比考研to来说，我可能并不会像他这么高强度的使用AI你。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:43",
      "text": "会用AI工具去写论文吗？我其实在写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:46",
      "text": "论文的过程中不会用到那么多的AI工具。在我的写论文的过程中，我用这些AI工具主要是为了去帮我写完之后的做检查。我并不会检查什么。",
      "speaker": "发言人5"
    },
    {
      "time": "00:08:57",
      "text": "检查语法，还是语言类的问题，还是说内容类的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:02",
      "text": "这两个方面都会有。我可能会请cloud帮我检查内容类的问题，然后我可能会请grammy帮我检查语言类、语法类的问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:11",
      "text": "所以如果离开了这些工具，你觉得还OK吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:14",
      "text": "我觉得会很不适应吗？我觉得我可能不会那么的不适应，当然他肯定会让我的效率降低，但是我不会像coto这么的不适应。",
      "speaker": "发言人5"
    },
    {
      "time": "00:09:25",
      "text": "对，好的，那接下来海瑞我觉得你跟他们稍微不一样一点，是因为他们其实现在还在一个大学阶段，所以他其是在读书的，应该是一开始就有一些AI工具类的产品，大概在念大学的1到2年，然后ChatGPT就出来了。然后他们在两年的这个时间里面就慢慢的开始适应了这个产品。所以我觉得他们的思维可能是更加native AI的。为什么今天我们说按照年龄来，就是你可能是正好是整个大学其实是都没有这样的工具跟产品的。其实你也是在国内念的书，然后来美国念的这个研究生，突然面临了一个整个的环境的变化。然后又是经历了大模型产品从发布到高光时刻，到大家都在用的一个非常完整的两年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:09",
      "text": "是的，对，因为我当时是大四的时候，那个GGD3.5刚出来，当时的模型能力也没有很强。像我是会计专业的，写一些会计专业的论文内容其实是写不出来的。然后我出来之后，像这两年不管是cloud还是拆GPT，发展都非常的迅速。然后我自己感觉也是其实对学习有一个很大的效率的一个提升。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:27",
      "text": "我觉得对我最大的帮助就是在一些数理方面的课程。比如说像计量经济学这样，它有很多的一些推导。之前我如果是有一个公式我不懂的话，我去回看老师的那个录播其实非常麻烦。因为一个录播可能两三个小时，而且有的地方老师讲的就比较快一点。但我就现在就可以去问GPT，然后他一步一步给我推。如果他没推出来或者我还是不懂的话，我就可以去问B让他给我找一个这个概念相关的一个推导的视频或者课程，然后我去看一下，包括让GPT给我去写一些简单的一些论文。平常如果有一些编程相关的内容，比如说机器学习，或者是深度学习的课程，要写一些R或者python的代码，我就会让cloud来帮我或者跟我一块儿写。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:07",
      "text": "你是主动修了编程类的课程，对对对，这是并不是专业要求的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:12",
      "text": "没错，我主动修了几门，一个是机器学习、深度学习，还有政治体AI summer。对，然后都有一些编程的内容在里边。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:19",
      "text": "Generative AI是学什么的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:21",
      "text": "它的学原理，对它叫technique and social。然后我们一节课是3个小时，前半节是讲一个AI的原理，比如说这个attention这个机制，或者说这个transformer这个架构。但后半节课我们会讲一些针对于AI带给社会的一些影响。比如说对这个劳动力市场，比如说对这个教育行业，比如说对金融这方其他行业的一些社会的影响。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:43",
      "text": "其实也是一个深度的去分析这些行业。你们在这个课上会特别的要求去使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:49",
      "text": "这些AI产品吗？会的。我在这个课上其实算是从零构建了一个评测LLM去计算财务公式的一个奔驰。这个其实对我来说完全是从零开。什么问也很简单，就是把自己的需求跟cloud讲清楚。然后cloud可能一步一步给我把这个代码写出来，我把这个arrow code再回给cloud，然后cloud再帮我改，这么大概运行了可能三五天。然后这个小的一个文章就出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:12",
      "text": "所以你其实这个文章就是跟cloud AI一起去共创的一个文章。而且它是一定是需要AI的这种能力的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:20",
      "text": "对于我来说，是的，我相信如果有些同学编程能力很强的话，他可能自己把这玩意儿写出来了。但因为我还没有那么强，所以我就是相当于跟靠的把意图告诉他，然后他在写，然后我再测，然后他再改这么一个流程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:32",
      "text": "你觉得对你的帮助大吗？非常大，相当于这个是类似于在帮你去学编程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:38",
      "text": "对，而且是这种用实践学习这种方式。如果没有cloud的话，我可能这东西根本就做不出来，因为要学的东西实在是太多了。对，然后我们教授其实也跟我说，因为我本来写完那个论文是完全，比如说我把这个代码跑完之后，它会有一些图表的结果。我把结果回给cloud，然后claud直接给我把这个论文就写出来了。但是我教授跟我说一个比较好的方式是你先按自己的结构和化纤把这个论文写出来，然后再喂给cloud或者GPT，让他去帮你润色。他觉得是既能降低AI痕迹，然后又能达到一个比较好的一个文章效果的一个方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:10",
      "text": "对，然后你刚刚提到其实你们有修这门课，然后也讨论了他对金融，对教育，对各种行业的影响，对教育的影响具体是什么。然后你们在课上你们是怎么去看这些观点的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:20",
      "text": "明白。其实当时我们有看了一个比较经典的一个论文，就是他测试了一个发展中国家的中学的数学课。他让一部分同学用AI去做作业，让一部分同学没法用AI。然后看他们最后在这个数学考试的结果，他们其实发现从头不用AI的那帮同学的考试结果是更好的。所以这个也算一个比较，就是多大年龄阶段，大概在12到15岁之间。初中。对，但是他后来做了一个调整，他调整到说OK之前的AI我可能是只能给你答案，我现在不给你答案，我告诉你过程，你按这个过程一步一步去解，然后发现很好的减小了这个成绩的一个差异。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:59",
      "text": "但是还是没有用AI的那批人，他的得分是最高的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "但是我觉得这个可能局限于这个数学领域，而且他考试的时候是不能用AI的。他不像在现实生活里，可能我们做一些task也是能用AI.",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:12",
      "text": "工具去帮我们。对所以你觉得我们在教育领域，我们应该去禁止AI类工具的使用吗？尤其是在我觉得大学可能会单独拿出来说，因为他的情况比较复杂，大家已经是成年人了，尤其是在初中跟高中阶段，你们有讨论过这个话题吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "我们有讨论过，但是我们其实很难想象说让大家不去使用AI就好比我们今天做一些比较复杂的计算，我们不用计算机一样。我觉得这个很难去想到。可能我觉得一个更好的方式是让这些小朋友在比较早期，可能小学的时候就把这个基础打牢，用AI去更好的帮他们去探索他们的兴趣。如果找到他们兴趣点，我相信他们是愿意不用AI去进行一个更深度的一个学习的。但在找到兴趣点之前，可能AI能帮他们增加探索的广度。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:56",
      "text": "这样王然因为我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:58",
      "text": "是在科研界。",
      "speaker": "发言人4"
    },
    {
      "time": "00:15:00",
      "text": "对对对，其实我最好奇的是AI在真正帮助你做这个脑机接口的研究上，会有特别大的帮助吗？因为你的研究范围可能已经超过了大家前面说的写论文或者是给一个简短的答案。我相信可能你是需要一些更复杂的运作的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:18",
      "text": "是的，其实我一直期待有一个super agent可以帮我做，比如说一个新的领域的文章调研，包括提炼一些问题。当然这个也非常偷懒了，目前来说这个AI还做不到这一点，但是在一些流程的环节中是能够帮到我的。也就是说当我想要去接触一个完全全新的领域的时候，我之前试过用chat GP帮我做一些文章的综述，告诉我说这个领域有哪些文章可能是一个关键的点。但是我发现当时我是2023年左右的时候用，当时那个版本还比较老，它会有一些幻觉的问题。他出来那个文章看上去好像挺真的，但实际上我们这个文章并不存在。就是你用AI去生成这个文章，就是相当于是我问这个ChatGPT这个领域里面有哪些文章可能是跟我相关，然后让他去列一些文章的名字，然后发现这个文章的名字并不存在，就是说它是完全在hello.",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:06",
      "text": "的一个一个完全在瞎写。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "对不对？完全在瞎写。对，那现在他这个能力提高了，他是不存在这个问题了。但是在当时的话，我会用另外一个工具叫做connected paper。它的话是一个基于graph的一个图，相当于是一个谷歌的那个page rank的那种算法的一种东西。他会比如说我知道这个里面可能有一个关键的paper，然后我会以这个paper为一个关键点进去搜索整个领域它有哪些文章跟它是相关的，会有出现一个图一样的结构，然后来帮助我去整个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:35",
      "text": "这个我理解它其实不是现在的生成式AI它更像是一个知识图谱的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:40",
      "text": "没错，类似一个前AI时代的一个小工具。但是以它为基础来去做这个领域调研，对我来说也是会有很大的帮助的。这个相当于是我在做文献调研的过程中，一些非常当初的earth就是需要非常solid，知道哪篇文章在干什么的时候的一些过程。",
      "speaker": "发言人4"
    },
    {
      "time": "00:16:57",
      "text": "In general的话，比如说我想知道一些在传统没有AI时代的时候，我想知道一个比如说记忆这个概念里面，记忆是如何产生的，过程中哪些关键的过程是怎么样子的。我可能需要一个完整的一个survey或者是一个review来去知道有一个大的框架，我才能够知道这里面的细节点。但是AI的话给我的帮助就是说我可以直接问这个问题，我不需要做完整的调研，然后他可以把一些关键的结果直接告诉我。这个过程的话对我来说也是大大加速了我对整个领域的一个了解的过程。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:24",
      "text": "他告诉你的答案是对的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:27",
      "text": "通常是对的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:17:28",
      "text": "就是你觉得这两年他的进步还是很大。没错，就是他已经不像刚开始出现的时候全在胡说八道，都是AI幻觉。然后现在他的靠谱程度提高了很多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:38",
      "text": "而且他会给到一些链接，就是链到这个真实的文章上去，这个过程也是比较科学的。然后在实际的创作过程中，写文章的过程中，我也尝试过用下GPT。最开始的时候我是很好奇它能不能够真的完整的生成一篇文章，是否可以被使用。发现实际上是不行的。就是如果完全没有这个框架或者完全没有素材的话，它是生成的东西是非常的干的。就相当于是说了很多废话，所以这个过程中是不能用的。但是我在现在写文章，有一个大家用的比较多的一个online的工具，叫做overleaf。它是一个写了text 5格式的一种在线编辑工具，然后这里面也融入了AI的功能。然后我发现我在用这个工具在使用的时候，他的AI的撰写或者帮我修改句法和词汇替换的过程中，其实是也是非常有帮助。就是一个高级版的grammy.",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:24",
      "text": "相当于是所以它其实也不算是生成式文章，它只是说它可以更好的帮你在英文的润色上做得更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "对对对，相当于是一个副驾驶copilot。当然我发现ChatGPT在中文上是非常烂的，它的句法和用词其实并没有我自己写得好。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:42",
      "text": "但是在英文上比你写的好吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:44",
      "text": "那是会有比我写的好。确实这里面其实也是一个共创的过程，它可能会启发我一些新的一些点。有可能我在写的过程中，我自己没有想到。",
      "speaker": "发言人4"
    },
    {
      "time": "00:18:53",
      "text": "你觉得哪一个点启发到你了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:55",
      "text": "可以举个例子吗？比如说我在写科研这个proposal的时候，我会把我写的一些刚或者一些已有的东西交给HGP帮我看看有没有什么样的一些新的点可以去发现。通常他在润色的过程中，它refer了一个新的一个角度。这个角度可能跟之前我的这个观点是有类似，但是他能够启发我，原来我可以从他新的表达上有一些新的启发和观点。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:17",
      "text": "比如说我之前写了一个跟语言的进化有关系的一个研究的proposal。当时我记得他会提到一个我们的语言其实是非常受限的。我原来的表达可能是用什么信息论的这种表达来去描述。但是他的表达的话会让我会觉得更加的宽泛。因此也会启发我，原来这个并不一定是一个语言的一个概念，可以是一些别的一些视觉，什么听觉等等，就从这些角度来去。",
      "speaker": "发言人4"
    },
    {
      "time": "00:19:41",
      "text": "思考问题。对我为什么想做今天这样的一个话题？就是在ChatGPT刚出来的时候，其实我就有看到应该是叫study点com的一个研究报告。这个研究报告它是有说在chat PT出来以后，90%的学生都是知道他的。那个是刚刚出来的时候，有89%的学生其实是使用过ChatGPT来帮助他们完成家庭作业的。同时其实我也有跟一些投资人聊，大家就觉得拆gbt背后最大的使用群体其实是学生。上次Henry是你说的，你说那个期末考试的时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:18",
      "text": "他整个就挂了。对，就是可能2到3周之前，XGP有一天晚上崩了。然后因为那周是大家期末周最集中的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:26",
      "text": "就是使用的人太多了。对，就使用人太多。对还蛮有意思的。所以你们的同学，你们知道的身边的人都是在使用这些AI工具的吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:34",
      "text": "所有我感觉我身边应该没有人不用，除了学生，就是我身边所有的人应该都在用。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:40",
      "text": "至少我知道的。你是说除了学生，包括创业者，包括你接触的，包括家长。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:45",
      "text": "包括我的各种朋友们。我也差不多，因为我有一些课是跟MBA的同学一块上的。我发现这些MBA同学他们也尝试去使用这个工具，但他们其实不太知道怎么去写好一个prompt。所以他们可能的使用的效率就没有像科伦to Charles这种AI native的学生使用效率这么高。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:04",
      "text": "查尔斯有话说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:05",
      "text": "是的，其实也是回答您的问题，同时也回答刚才你问Henry那个问题，就是应不应该在初中或者说高中这个阶段，让学生大量的使用ChatGPT这样的AI工具。其实我前段时间有听李飞飞，就是AI教母和jeffrey hinton诺奖得主AI教父他们的一个视频。李飞飞在里面有提到说，斯坦福当时在GPT刚出来的时候，有去咨询李飞飞关于学生使用GPT帮他们写文书，然后进入大学的这个问题。斯坦福的招生部想知道这个算不算是作弊。然后李飞飞对这个问题思考了很久，她去问了她的儿子，他的儿子很小，他就问他儿子说这个应该怎么解决？他儿子给了他一个我觉得很符合我们这一代AI native学生的一个回答。他儿子说斯坦福其实应该考虑录取ChatGPT使用的最好的前2000名的学生。",
      "speaker": "发言人5"
    },
    {
      "time": "00:21:58",
      "text": "我觉得我很同意这个观点，因为对于我来说，其实AI工具它对我来说就是一个工具。可能就像我们平时用word，用PPT这样就是非常的习以为常。我并不会说特意想拿它来作弊，或者说是为了它来达成某些目的。他可能就是一个被我用的非常顺手的，或者说平时我们日常都在使用的一个工具。所以说这个是我的个人的一些观点。",
      "speaker": "发言人5"
    },
    {
      "time": "00:22:22",
      "text": "如果他在胡说八道的时候，或者他的信息在误导你的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:26",
      "text": "我觉得确实是会有这个问题的。我个人觉得是有两方面。一方面就是像刚才王冉哥和Henry提到的这个模型，它的能力也在提升，他可能会越来越少的犯错误，这个是一方面。所以说我觉得我可以越来越相信这个模型和这些AI工具。还有一方面就是我觉得不管怎么样，他可能最终都还是会犯一些错误。就比如说我之前有用cloud或者说chat BT帮我做一些非常简单的数学运算，但是他可能都搞不太懂。所以说这个也是一直在提醒我说，要对这些AI工具保持一些批判的角度去看他的想法。",
      "speaker": "发言人5"
    },
    {
      "time": "00:23:04",
      "text": "王冉怎么看？你身边的人都在用AI工具吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:07",
      "text": "基本上所有人都在用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:09",
      "text": "科研工作者也都。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:10",
      "text": "在用都在用都在对，都在用。大概一年前，可能还有我的一些朋友们，他还可能接触少一点。当时我因为也是很近的朋友们，所以我跟他们说在科研领域对我来说是一个进入了一个科研2.0的时代。建议所有的科研人员都要用一用这样的工具。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:25",
      "text": "然后刚才您提到一点，说在学习或者是工作当中该不该使用AI刚才陈老师也提到一点，就是李飞飞跟hinton的这个访谈。Hinton他提了一个我觉得一个非常好的比喻，说这个计算器是不是一个作弊的工具。那我们之前人背九九乘法表具有非常好的心算能力，但是有了计算机之后，大家好像似乎都不具有这个能力了。但这是不是一个问题？他认为这个可能并不是一个太大的问题。因为这个相当于是一个新的时代的一个基础设施。他会用这个工具之后有一些新的一些想法，新的创造，这个才是更加重要的。",
      "speaker": "发言人4"
    },
    {
      "time": "00:23:58",
      "text": "在你们学校或者你们所学的一些学科的老师中间，每个人都是接受他的吗？还是说会有老师非常强烈的反对你们用chat BT去写文章？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:08",
      "text": "我的有一门很巧，我的一门课就是AI课。我今年上了一门我们纽约大AI课讲啥？这个课的名字叫做AI and is discontent，就是讲了从古至今AI的整个发展历史。最古有到公元前370年柏拉图写的一些书，最新有到我们的attention oil need，甚至到李非非写这个large skills image net。这门课的大标题叫text and s idea，也就是说我们要通过读这些text生成我们自己的idea。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:37",
      "text": "虽然这是门AI课，但老实说你们绝对不可以用AI来生成你的paper。是因为他说会让你丧失掉自己的批判性思考能力。因为其实在你写作的时候，你是非常沉浸的，也是非常的冷静的，也是很理性的在思考每一个字该怎么被写出来，以及下一个字该怎么被生成的。但是就像刚才王冉哥说的这个计算器的比喻一样，我觉得AI对我来说，因为AI是生成式的，他跟你用搜索，跟你用别的工具不太一样。点在于它帮助你直接完成的一些任务，而不是辅助你去完成一些任务。就可能对我来说，我觉得AI不像是artificial and intelligence，更像是augmented intellect，是增强智能。它应该在帮助我增强我自己的智力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "所以回到这个课程，这个老师他其实一部分原因去拒绝我们使用AI是因为他想让我们更加冷静的理性的去思考每个字该怎么被写出来，以及整个文章该怎么被结构化。但是如果你用了AI的话，那其实它直接帮助你跳过这个步骤，其实你没有学到什么东西。因为这门课的主题就是让你通过这个text去生成你自己的ID，那其实等于说AI帮你上完这门课。所以我觉得这还是一个当时我上AI课还蛮反直觉的这么一个事情。不过像我刚才前面提到的一样，他很鼓励我们通过AI去收集信息。这也是我认为AI对我最大的一个点。在于我觉得不管什么工具，从古至今都是在帮助人类降低他们信息获取的难度，降低所谓的信息熵，降低信息的不确定性，让我们获取到更多更多样的信息。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:56",
      "text": "对你写AI课的论文会是你写的你觉得最难受的论文吗？因为你要自己。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:03",
      "text": "写倒还好。对，因为我想到一个故事，是我在上大学之前，我去康奈尔的法学院学过一门国际人权法。当时我们要写一些给联合国的影子报告，然后要写一些这个叫individual complaint，就是你要去针对这个案件分析很多细节，因为法律是非常的理性的，是非常具有逻辑性的，包括一点点创造性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "我曾经有在二三年回顾我那篇论文，那篇论文拿了A但是我觉得我很难再写出来那样水平论文，因为当时的逻辑性感觉是我现在不是特别具有的。但是如果我回看现在，其实我感觉我比当年可能丧失了一点逻辑性，但增强了更多的创造性。就是我的发散性思维变得更多了。因为就像刚才Henry讲到，其实我们这个时代更多人跟机器交互的窗口更多是通过prom。也就是说问对一个好的问题，其实你的好奇心是在增加。但你可能需要在更冷静的情况下，在你离开A的情况下，获取更多的理性，获取更多的推理的能力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:56",
      "text": "逻辑性减弱了，创造性增强了。这是你是觉得你写不出那篇文章，他的那个有逻辑，包括你的文本的那个感觉了。但是你的发散性思维就是关于idea核心的内容的这个点上，你可以做的更好了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:11",
      "text": "是这个意思吗？是的，比如当时我的一些切入点，我现在有更多新的思考，当然也得益于我这些年的知识的积累。但同时因为那篇论文是非常需要有逻辑性，就是你需要很规章制度去索引不同的法律的条款的。但我不确定自己能不能找的那么精准，以及能不能把这个文章如此结构化的重现出来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:31",
      "text": "现在写论文其实也是需要非常好的结构的。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:35",
      "text": "其实我有想到因为我还有一门课是我们每一个国际学生都要上的，就是叫做international writing workshop。就说你要去学如何写作，但这门课是绝对不可以用AI的对，如果你用AI好像等于白上了，因为你都根本不知道怎么写作。比如说你要知道怎么去不作弊的情况下，就是不犯这个pleasure m这种危险的情况下，你去怎么做好这个的应用。每一段该怎么写，然后你要怎么去很好的说明白一个论点，怎么去说明白一个反论点，怎么去回应作者的这个观点等等这些事。我觉得人类要或者说我们作为学生来讲，要基本掌握的一些基础技能。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:10",
      "text": "所以你还是赞成在很多时候我们是不能使用AI工具的。因为一些底层能力的培养，它有的时候是需要你从这个工具里面抽离出来的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:20",
      "text": "其实我会更愿意去更多的拥抱AI工具，甚至我觉得应该在生活中的每个细节都用AI工具。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:27",
      "text": "那这些课这两门课这。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:28",
      "text": "两门课因为当时我上那个workshop时候，好像还GPT，好像才3.5才刚刚出来好像那个时候。对，所以没有特别多的使用，但我觉得这两门课你是很难用AI帮助你的。因为我们除了写论文，你还presentation，就是你要去展示自己为什么这么写的，你要找里面的所有细节。除非你愿意再花一些功夫重新读一遍这个AI生成论文，让你再知道所有细节，这样等于你也写完了一遍。所以其实我觉得这些基础课程是需要你自己不用AI工具的对，但是回到刚才那个点，我觉得因为AI是生成式的，所以里面就会有很多像王冉哥讲的hello nation。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:03",
      "text": "所以其实平时在我使用GPT的同时，我会用很多的AI搜索工具帮助你去减少这些幻觉，或者说降低各种幻觉。比如说国外的perplexity，比如说国内的meta搜索，他们分别在英文的语料上或者说在中文的语料上有很强的功底。因为它有一个很好的功能，有点像咱们写论文的时候，你可以看行间的引用。你可以看到比如这段话是从哪里，从哪篇文章里来的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:28",
      "text": "就是你要用这些搜索工具去找到它的引用源。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:31",
      "text": "对，就是让它具有可溯源性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:34",
      "text": "我们待会儿可以详细的聊一聊AI搜索工具。在此之前其实Henry你刚刚提到的有一个点我觉得非常有趣。就是你说AI native的学生跟MBA再来去使用AI工具的人，他写prompt的词是不一样的。或者你会觉得MBA他写prompt的能力更弱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:50",
      "text": "可以举几个例子吗？没问题。对，当时我是选修了一个MBA和EMBA的课，叫GTAI for business。跟我一起上课的基本都是30岁以上的各个公司的高管，而且基本都是美国这边公司的高管。然后我们的最后的一个project就是说你拿AI完全去帮你生成一个商业的计划书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:08",
      "text": "包括你这个PPT就只能用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:10",
      "text": "AI来只能用AI然后我们就发现其实对于他们来说，首先AI等于GPT，他们不知道除了GP之外别的AI的工具。另外他们的prom是非常的直觉的，就是说OK我要写个商业计划书，这是我的结构，你帮我生成。他不会说想去给他一些比如说few shot这样的一些技巧，或者再告诉他角色。你现是一个比如说麦肯锡的一个咨询师，你来帮我做这个规划，但他不会有这些技巧。他的prom会比较简短，比较直接，所以他们的最后的东西也比较不能说效果不好，只能说不够丰富。而且他们因为不知道其他的AI工具，没法做一个很好的一个协同。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:43",
      "text": "比如说我们做这个PPT的时候，我们可以让比如说让GPT先生成一个markdown格式，然后再喂给伽马或者喂给别的生成AIPPT的工具，然后我们还有苏诺或者woody o去生成这个公司。广告歌。对对对，这样子这东西变得很丰富，很有意思。但对于他们来说，这方面可能因为这个经验的原因，还要再补足。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:59",
      "text": "最后效果能差多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "我记得我们pre的时候，我们播到广告歌的时候，所有人都抬头了，教授所有人都从底下低头看手机到听我们的那个广告歌，所以我觉得效果还挺好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:13",
      "text": "你觉得在实质的内容上，其实我理解所有的广告歌，包括你的展现，它是会让形式更好看的。当然形式好看一定是有用的。再比如说商业计划书的核心的那个点子上跟最击中人。就是因为商业计划书我们看的就是能不能吸引到钱跟投资。在最击中人的核心的那个idea上，你觉得区别大吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:35",
      "text": "因为大家做的这个idea都不太一样，所以没法说它的区别。但只能说从它的一个逻辑性和完整性来讲的话。如果prom写的好的话是会更好的。比如说我可以说，你先给我生成一个市场规模的一个计算的一个结果，然后你的每个步骤，你的引援是什么？就我这么跟他说话，他看起来会更真。现在可能就是因为有这个网络搜索或者别的功能在里边就能做到更真。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:56",
      "text": "好的，那接下来泰语来讲一讲你使用过的AI搜索类工具。因为我觉得这个其实就进入到我们今天的第二部分了。我知道大家都在平时的工作学习中会用到非常多的AI工具。我们也可以看一下新生代是怎么样去用这个AI工具的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:13",
      "text": "我其实第一个用的AS的工具是perplexity。当时就是在他刚出的时候，因为它其实基于了一种技术叫RAG。但当时我不知道这个技术，我当时纯纯用perplexity是为了我知道它可以去索引一些，它可以有一个叫做embedded link，就是在每一个结果后面，我可以知道这个来源是从哪里来的，是索引了哪一个网页或者哪一篇PDF。有点像是我们写论文的时候，这种in taxation的感觉让我很有安全感，让我知道这个东西是可溯源性的。所以当时我就纯纯用这个东西来减少GPT或者cloud给我的这种乱说话的幻觉。但后来我发现因为我写了很多，包括工作上我需要很多中文的语调的撰写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:50",
      "text": "但是perplexity其实在上面的整个的效果不是特别好。所以我就开始探索一些别的国家，或者说像中国的一些AS搜索软件。比如说密塔搜索，可能是我目前看到做得非常好的一款产品。因为他们首先对于来源的引用数非常的高。可能我搜索某一个问题，搜索每一个topic，如果我点开它的研究功能，对它其实分成很多的模块。比如说普通的搜索，或者是深度，或者是学术研究的搜索。那它其实单个来源说能到五六十或者六七十。然后它能够给你自动的生成一些follow up questions，就是一些帮助你去发散性思考你的提这个问题的一些答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:24",
      "text": "它还会自动给你推荐很多的问题，它不仅仅是会给你答案，因为我记得probability它的展示页，它的下方是它会把相关的问题跟你没有想到的问题全都推荐给你的。所以你其实不仅能看答案，还能看到更多的问题。你是指的是这种发散性吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:38",
      "text": "对对对，因为populate它只会给你follow up questions。但是密码搜索它不但会给你这个快递，他会直接帮你把那答案写出来。所以其实是其他程度上增加了我们获取发散性信息答案，就是增加了用户的爽感。就是我能够一口气看到非常多很有意思的内容，我能看到很多对我问题深度的眼神，然后再找到另外一个缺点，再继续往下深。对我觉得AI搜索和大模型的结合，其实他们其实是一个非常好的组合拳。你可以用大模型帮助你更多的其实是把一些杂乱的语言做好整理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "能不能举一个例子？我想让你举一个例子的根本目的是我听到的其实在你整个的工作流中，你的思维是不停的在被这个AI引导着走的。当然你可以说它的这种引导是让你看到了更广的世界，就跟推荐引擎一样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:28",
      "text": "就比如说大家在看这个短视频的时候，你随便刷，你会觉得你看的每一个短视频都有用，都里面都有好多知识，我学到了好多东西。但是so what就是你会忘记你原本的那个出发点。你可能会忘记，你打开这个短视频软件，或者你打开手机，你是为了干一个什么事儿，或者你是为了搜一个什么样的特定的主题。那么现在如果AI的搜索工具，它在不停的给你更多相关性答案跟相关性问题的时候，甚至你会不会就一直像一个推荐引擎一样，跟刷短视频一样，你就不停的刷进去了。而他牺牲了某种程度上就是你非常直接的说我想要一个问题，然后我要慢慢的去搜索，我要爷爷的去翻答案，我要一篇文章的去看你。就被他的这个推荐给带跑了。我不知道有没有这样的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:13",
      "text": "我非常理解。因为我觉得可能对我来说，我用AI搜索的这个follow up的功能非常少，甚至我也不怎么点它。因为我觉得用户大部分使用搜索引擎的初心其实是为了快准。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:24",
      "text": "当然每个query有不同的意图的。比如说有官网寻址，有技术方案。像刚才洪军也讲到了，其实如果你想深度的跟他一直往下多轮对话的话，其实更多是你在漫游，你在探索某种发散性的知识。这种场景下其实很适合这样。我举一个具体的例子，就什么时候我可能用到AI搜索和GPT一起。因为我平时其实在工作中和生活中会比较多，因为我会写一些这种讲解词，就被某些文物的讲解词，其实我会用一套非常复杂的工作流AI搜索和大模型，更多的是在前几个环节作为知识收集环节。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:55",
      "text": "我从头可以走一遍，非常简短。首先你会定一个主题，这个主题将会是你整个流程的核心，它让你不要偏移到不同的地方去。比如说我想去研究，比如说home屋顶它的种种信息，想让他讲解给某一个优化像那你的第一步就是让大模型先帮你写出来一个提纲，它会给你一个框架。那你会基于这个框架慢慢再往里面探索，所以你就不会有特别大的偏移，等于说给了你一个benchmark。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:18",
      "text": "因为刚才我们有提到说大模型会有很多幻觉，所以这个时候会引入AI搜索来针对里面的具体的某一个，比如说chapter one、chapter 2进行知识的整理。他会给我很多这个世界上可能真实存在别人写过的东西，但我会做一个很特殊的处理，就是我比较想跟AI进行对话时，来生成一部分大段的对话内容，作为我们知识的来源。就是说我会去给每一个chapter分1到3个专家，然后我会设置一个主持人，有点像我们的播客一样。对，会有一个洪俊杰作为主持人提出问题，然后我们每个人作为专家角色来对他进行回答。然后我作为人类在我感兴趣的时候进行插入。在我觉得这个主题偏移的时候把他们拉回来。然后在每一个chapter生成这部分内容之后，作为整个文章生成的或者单词生成的这个来源，再喂给大模型。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:01",
      "text": "那大模型对我来说最重要的目的在于，其实不是作为检索工具，而是作为文字整理工具。把一些杂乱的文章，把一些复杂的数据中找到重点，然后把它变得更加的人性化。我觉得这样的一个工作流，从最早期的你有一个主题，然后到大纲，再到专家决策的分配，再到检索，再到知识的收集，再到最后把每个大纲里面内容填满。会最终形成一个非常全面的，且没有那么多幻觉的，而且不偏离重点的这么一个文献或者文章。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:28",
      "text": "对然后你觉得这些AI搜索类产品，除了popular跟meta搜索，还有哪些做的比较好的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:34",
      "text": "我个人非常喜欢一些很奇特的AI搜索软件。比如说这个叫flow winds。Flow with是一个可以通过拖拽式，你搜索完之后它会像一个树一样往下延伸的这么一个AI搜索软件。它就可以让你很可视化的看到你的知识是怎么在流动的。这是我用它唯一的功能，但它有很多很多功能。对，应该也是一个国内的软件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:54",
      "text": "别的SO软件其实我用的比较多的，像x ai这个搜索软件比较的特殊。因为它不是给人用的，它是给AI用的。它旁边有个分类的，它可以让你去分类说OK我输入这么一个query之后，我只出来PDF，我只出来网页，我只出来公司。所以它也被称之为AI搜索的中间层。它是一个搜索引擎，为了AI搜索而生的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:15",
      "text": "就是它的结果是给AI看的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:17",
      "text": "是给人看的，AI在进行深度的搜索和整理。国内有一个一样的公司叫博查，博查跟axa他们俩是一模一样的功能，都是AI搜索的中间层。我个人用下来可能对于我来说就是meta因为它的知识量很高，中文的语料上面是表现非常好。同时其实我更看重的是它能够找到多么特殊的数据库。比如说密码搜索，可以搜到很多学术网站上的文件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "所以还是后面的这个搜索来源跟数据源才是最重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:47",
      "text": "的对对对对对，因为你如果纯纯依靠大模型内部自己的知识，其实是会有很多幻觉的。这是为什么大家要用AI搜索。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:54",
      "text": "所以你觉得它好用，核心是因为它有好的数据库。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:58",
      "text": "对它能够搜到很好的数据，数据库很好数据来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:01",
      "text": "他会把他具体搜索的某一个点的学术文献的引用源的那一句话直接给引出来。就是如果你要去找引用源的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:08",
      "text": "他会引出来，然后他也会标清楚从哪引用的。其实让我想到，因为我们学习的课程教给我们一个就是以前没有AI搜索的时候，我们怎么判断搜索出来的结果你该不该用，叫做crap原则。CRAAP它分别分为五个部分，就是你的时效性。比如你看一个来源，它是不是最新的，或者说还是特别老的。R就是relevance，就是你的相关度跟你搜索这个query是不是高度相关的。一个A是叫authority，就是它的权威性是不是来自于一些非常权威的数据库。然后另外一个A是accuracy，是不是很精准的回答了你的这个问题。对，是不是？它是准确的在分解了你这个问题，索引了一些很正确的来源。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:44",
      "text": "最后是purpose，就是你本搜索的目的是什么？你的意图是什么？比如说你是纯纯需要官网寻址，比如说我要搜硅谷101在百度上或者在google上。那其实我就想直接跳到小宇宙，或者直接跳到喜马拉雅我们的官网里面。我不是想让他给我大段的讲这个东西的历史，但如果我在唢呐如我去写好某段什么爬虫或者某段脚本，那其实我需要是大胆告诉我怎么写这个代码。所以最后是purpose，整个这样一个来源，其实让我在没有搜索引擎之前去判断，同时我也把这个原则应用在了我以后拿到AI搜索结果之后的一个判断。因为其实process里面也有挺多幻觉的，如果大家仔细去看的话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "也有挺多幻觉的，看得出来真的是用的炉火纯青了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:21",
      "text": "非常深度用户。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:23",
      "text": "对，然后你觉得你现在用了这些工具以后，还会用google搜索或者百度搜索吗？或者它的比例会下降多少？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:31",
      "text": "下降蛮多的，下降可能得有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:33",
      "text": "百分之七八十。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:35",
      "text": "因为之前我有讲到说google或百度它其实很适合官网寻址，他不会上来给你一个答案。虽然现在goole和百度也有自己的AI回答，在它的下面都有这么一个页面，但是密塔做了很好的处理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:46",
      "text": "对我假设google跟百度他们把AI产品放到他们的右侧，再给你一个AI答案。比如说你同时一个搜索，左边是传统的网页链接，右边是他们的大模型给你的回答。你觉得他跟蜜塔还有popularity这种产品相比有竞争力吗？谁对你的吸引力更大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:06",
      "text": "因为本质上AI搜索它只是一个套壳工具，它也是一方面接大模型的API，一方面接了google或者是必应的API。现在他们的答案就是放在原本那个萨克页的下面，也有人放在右边。不过因为比如说用户可能我们已经对某些产品形成了粘性了，他对我们有一定的用户心智的占领。因为我可能关注并不是他在哪儿，而它够不够准，够不够快，够不够能够很好的回答我的问题。对于我来说可能我更看重是效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:31",
      "text": "所以其实两个都有对你来说不一定是加分项，其实你最终看的还是某一个它的一个精准性跟效果，就像你刚刚提到的引用源的五个维度的指标。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:41",
      "text": "是是是对，能不能更好的回答我的问题。是大家。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:45",
      "text": "有用过什么样的AI工具类产品吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:48",
      "text": "我觉得我在工作中可能用的最多的还是curse r就是写代码的那个工具。曾经的copilot就是在VS code里面的那个copilot，它已经做得挺好的。但是在在这个时代的话，它是从一个相当于辅助写代码，变成了一个完全的交给他去写代码的这个过程。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:06",
      "text": "我一开始是并不是很相信他的结果的，但是我用了几次之后，就相当于是被他折服了。因为它的不管是结果的可用性还是它的准确性都是非常高的。特别是比如说我对一个语言完全不懂，比如说我想写一个前端的一个IOSAPP。如果我是完全不了解的话，我肯定要从头开始学一门课程。但是如果有这么一个cursor就可以帮助我做从零开始。我大概用2个小时，我告诉他了我的需求，告诉他我想做成什么样子的，他完全可以生成一个可用的一个demo。相当于是快速验证我的想法，这个过程非常的impressive。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:36",
      "text": "所以这是不是说我也可以去写代码，完全可以用上consult这类工具。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "完全没有问题。如果是更加复杂的功能的话，像我们想开发一些新的算法，可能涉及一些前沿的突破的话，肯定还是需要一些更加精深的一些工具。但是如果说一些在工业界已经常用的一些功能，这个也是完全没有问题。",
      "speaker": "发言人4"
    },
    {
      "time": "00:42:57",
      "text": "可不可以这样理解，它比copilot因为我不写代码，它比co pilot更前沿的地方在于它更加自动化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "从效果上来看的话，它是相比可拍了的。不同点在于说，可拍的可能还要自己去敲代码，他会给一些推荐，也是选择推荐的结果。可是可以达到的效果就相当于是基本上就是用自然语言提要求，它可以生成一个代码库，它不是一个文件，而是一整个文件，一个系统。这个文件系统都可以实现一个完整的功能。比如说网页的各种调用，它实际上需要有素材，需要有前端的这些代码，它都可以在一个文件夹里完整的生成出来一个。",
      "speaker": "发言人4"
    },
    {
      "time": "00:43:32",
      "text": "相当于项目库。OK理解Henry，你是不是体验过市场类的各种AI陪伴类的产品。最后你要不要跟大家讲一下你之前用过的AI陪伴类的工具？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:42",
      "text": "没问题，AI陪伴这个赛道我觉得可以分为两类产品。一种是这种严肃陪伴，一种是这种非严肃陪伴。这种严肃陪伴一般就是跟你话聊。比如说有一个比较好的一个模型叫派，它是inflections AI做的。它就是一个对于情感的理解表达比较准确的一个AI它有一个语音的功，包括其实我很多同学也会用这种ChatGPT去做他们的情感疏导。因为GPT永远是非常公正，非常冷静，同时还能给一些情绪价值和这种实用的一些建议的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:09",
      "text": "然后一些非严肃的陪伴产品更偏向于陪聊或者是谈恋爱。像这个星野、cockey这些，它可能更多是OK，你可以自己捏，包括character AIA Rebecca都是。你可以捏你的角色，你可以跟他进行互动，他可能有些自己的背景故事，然后你通过跟他去帮他完成他的任务，加强你跟他的亲密值，解锁你们互动的一些内容。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:30",
      "text": "这样，对，然后严肃类的，还有一些心理治疗类的一些AI工具。比如说这个VISA，它可能是一半是我跟你对话，一半它能结合些认知行为疗法的一些东西去帮你进行。比如说我告诉你，这时候你应该明想了，我给你提供一个冥想的一个六分钟音乐。或者告诉你，你这时候你该正念了，你应该往什么方向去想。大概会有这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:49",
      "text": "一个系列功能，你觉得有用吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:52",
      "text": "心理治疗的这个它叫怎么听VISA WYSA。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:55",
      "text": "WYSA.",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "对我觉得首先他肯定没法替代心理咨询师，因为它现在是不够个性化，它的整个流程的机制的设计还是比较死板的。比如说他可能对于你十级不开心和三级不开心给你的建议是比较类似的，包括它的化疗的部分。没法做到像GPT那么的智能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:14",
      "text": "所以其实你觉得它还有很大的优化空间，它还不够AI就不够智能。你觉得它里面用到生成式AI的技巧多吗？除了只是生成对话以外，你觉得它有ChatGPT智能吗？那绝对没有。但是它的好处是它加入了冥想跟正念，跟很多心理学上的干涉手段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:33",
      "text": "是的，我觉得他是一个比较尴尬的一个点。就是对于没有确诊的心理疾病的人来说，可能跟GPT对话能很好缓解他们的焦虑或者不开心就够了。但是对于那些真正有确诊心理疾病的，他这个产品的能力又没有强到说OK我能把你治好，还是要去找心理咨询师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:49",
      "text": "对，因为精神上好像有一种是叫做认知疗法，就是通过对话去达到治疗的目的。我知道也有很多公司在开发这一类的产品，但是感觉现在不知道市场上有没有什么好的产品出来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:02",
      "text": "是我记得吴恩达是有尝试去做一个类似的CBT，就那个认知行为疗法的一个。但是他不给公用，他是选择跟心理医生合作。他会作为你回家后的治疗疗程的一部分，你可能每天用了多长时间。然后你的心理医生会跟这个公司合作，就告诉你说该怎么使用这个产品。我觉得这个是一个可能可以采取的一个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:24",
      "text": "已经跟医院发布了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:26",
      "text": "我记得他已经出了可能有一两年了，但因为我们现在用没有跟医院的那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:30",
      "text": "什么对然后你还体验过其他的AI陪伴类产品，可不可以？举几个例子，我觉得比较典型的就是character点ai然后还有talky。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:39",
      "text": "这两个其实cam AI跟talky比较相似的地方都是跟这种虚拟人物的对话。而这种对话可以包含一些色情、软色情或者谈恋爱的一个内容。但character AI他们不光是对话，可能会有一些场景的描写，帮你更现实，更有体验感一点。但是talky的部分在于，它可能对于每个角色有他一个背景故事。然后你能帮助这个角色在他的背景故事里，相当于你帮一个NPC走完他的一个任务。这样让用户觉得这个人更真实，有更强的一个沉浸感。然后这个人如果再跟你谈恋爱的话，他带给用户的那种情绪的反馈要更好一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:13",
      "text": "还有一个我自己特别喜欢的一个产品，叫豆豆游戏伙伴。它其实类似于一个AI桌宠，它有一个虚拟的一个卡通的一个小人在边上。你能拿鼠标去摸他的头，去戳他的腰，他会给你一些类似的一些反馈。同时你能把他当成你的朋友，就跟他说我比如说今天中午吃了碗面贼好吃，他可能第二天就问你，昨天那面好不好吃？他能记住你的话，跟你做一些互动。同时他还有一些陪玩的一些功能。比如说你在打原神网页版的时候，他能根据你的屏幕的地方去给你调一些教程，或者去评论你打的好不好，这样就还挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:45",
      "text": "已经是一个AI agent了。对，这个是哪个公司开发的？芯影随形也是一个中国公司。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:51",
      "text": "是中国公司。然后他前期是被源马高龙和9合都投了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:56",
      "text": "toki其实是mini max旗下的一款出海类的产品，correct点AI现在已经被谷歌收购了。对，是的，对对对，为什么talky它的出海可以做到这么好？就是你有分析过原因吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:08",
      "text": "我觉得有两个比较重要的一个原因，一个是capture点AI它上面用户可以自己去构建拆bot它上面可选的财报大部分也是用户自己构建的。其实存在说用户构建的水平的一个能力的影响，这个能力会影响用户的体验。Talky上面有很多talky内部自己构建的非常好的一些角色。同时还有一些跟一些大埃批的合作。比如说有些国内的rapper糯米，他可能会跟a talk合作，在上面生成一个糯米的一个埃批，然后用糯米的语气跟语言去生成这个对话。我觉得这个是一个比较大的一个区别的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:40",
      "text": "就是说他在产品的构建上，其实给用户的选择更小。但是我帮你构建的这个底层更好更扎实，比用户自己要构建的好。他是帮用户省了一步。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:51",
      "text": "对的，但是用户也可以去进行构建，所以没有说用户这方面就使用空间会小，但是它底层确实更扎实。另外一方面，我觉得是对于这个人物的一个塑造上talk更到位。比如说我可能是一个富二代吸血鬼，他的一个长相、家世、国家、家族的一个背景。他比如说现在的面临的一些人生的选择，然后用户去跟他进行交互，会觉得说这更像一个人，那种游戏感会更强一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:16",
      "text": "那在你真实的玩这些游戏的过程中，你有觉得黄色跟暴力也是他们吸引用户的一个点吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:23",
      "text": "我觉得软色情算是很大的一个部分。对，因为首先这些角色对于我来说，它并不是一个完全作为伙伴的一个存在。因为我现实里有这么多好朋友，如果我谈恋爱了可能还会有女朋友，所以在这方面的需求可能能通过真人去进行满足。比如他更多是满足真人满足不了的幻想。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:43",
      "text": "暴力暴力这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:44",
      "text": "我使用的场景比较少。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:46",
      "text": "对，因为我是知道correct点AI。他们某些时候他的那个平台政策，它会稍微放得开一点，然后就会多一点，放的紧一点，那你的关键词可能就直接被这个平台相当于发出去了。没有回。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:00",
      "text": "是的，我觉得这个也是可能为什么国内现在的这种角色扮演的check out没有很好的火起来的一个原因。就可能还是因为这方面限制比较多。如果抛弃这方面限制，场景就没有那么硬，就需求都没有那么硬了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:13",
      "text": "所以他们出海能做对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:15",
      "text": "尤其是出海。面对这种青春期的少男少女。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:17",
      "text": "你会沉迷在那些角色里吗？在你玩的时候，还是你只是因为我知道你是抱着一个体验产品的心态去的，还是你觉得他其实很难让你产生一个用户粘性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "对于我来说是的。但是我看了很多这方面的用户调研，包括会接触到一些一手的用户访谈，那些具有心理疾病或者比较矮的人，他们对于这些产品的使用是非常深度的。最深的其实就是刚步入青春期，对爱情有一些幻想，但是还没有机会去谈恋爱的一些小男生小女生们，是绝对是这个产品的非常深度的用户。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:48",
      "text": "你说的是哪个产品？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:49",
      "text": "Talk I, 开始AI，其实这些都算哪个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:52",
      "text": "更深度或者哪个更好。他们的用户群有什么不一样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:55",
      "text": "我觉得要看商业化成绩的话，肯定是talky更好。毕竟去年是几千万美元的AR。具体的用户的画像的话，我觉得talky的画像可能没有character AI那么二次元。因为caracter AI主要的使用的用户还是说这种二次元的一个爱好者。因为它上面能构建一些二次元角色，根据二次元角色去对话。但是toki上面不仅有这些，还有一些虚构的角色，还有包括真人的埃批在上面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:18",
      "text": "对，因为你做了一圈这样的调研，就是你觉得现在做一个AI陪伴类的工具类产品还有机会吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:25",
      "text": "还有市场吗？我觉得是很有机会，很有市场的。但是我觉得有几个点就可能用户最看重的。首先是他交互的一个有趣性。你比如说我是不是只能文字交互，还是说我能跟你有一些鼠标一些图案的一些交互。然后我能不能有一些视频语音的交互，我觉得这个是用户最看重的一部分。第二部分我觉得还是要把自己的定位做好，语音跟视频交互。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:46",
      "text": "对的，之前是腾讯有一个叫光与夜之恋的一个类似的游戏，它就是大报特报。因为它有一个功能，就是能让角色主动给用户打电话。然后这个功能是被我很多身边用这个游戏，玩这个游戏的同学都大大称赞。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:59",
      "text": "他们觉得这很有意思。对，我们马上要访谈一款AI产品，他们也有类似的功能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:06",
      "text": "那很好。然后另外一个就是定位的问题。比如说你是想更偏向短期高多巴胺的陪伴，还是说这种长期更偏幸福感的一种陪伴。我觉得这个两个定位是很不一样的。怎么理解短期多巴胺的陪伴就更偏向于性欲，长期幸福感的陪伴更偏向于亲情。就是你是要把你的产品做得很浓，还是可能比较淡一点？我觉得这个是一个定位上很大的一个不同的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:29",
      "text": "你觉得未来他们面临的道德困境，或者说他的灰色区域，会是这些产品一个潜在的风险点吗？还是在海外这个是还好的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:40",
      "text": "我不知道你有没有研究过监管。我其实之前注意到一个案子，是我自己比较关注的。有个男生在数开睿I之后被Carry的AI去教唆自杀了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:49",
      "text": "对这个影响很大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:51",
      "text": "对我其实也担心说你怎么在不给你的拆报那么大限制的基础上，避免这种事情去发生。包括怎么样避免用户非常沉迷这个东西，影响现实生活。我觉得这个是他们要研究的一个重点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:03",
      "text": "可能就跟游戏防沉迷是一样的，对，这个可能涉及到更复杂一点，就他给你的心理上的影响。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:11",
      "text": "我其实很好奇。就是我们大家的意愿就是对AI工具付费的意愿，我其实很好奇。大家比如说每个月愿意在这个AI工具上面花多少钱，我其实挺好奇这个问题的。",
      "speaker": "发言人5"
    },
    {
      "time": "00:53:21",
      "text": "我所有的付费我大模型开了好几个，我什么cloud GPT proposes也开了，我可能把所有的AI工具都开了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:30",
      "text": "你是因为比如说你的工作跟实习的需要，反正公司也会帮你报销，还是你就自己就觉得你的这个付费习惯已经培养了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:39",
      "text": "我觉得可能是我付费习惯太不好了，因为很多时候我订阅什么东西我也忘了。但是因为我开了很多确实是红星解说的时候需要会被报销。因为我开了很多企业级的软件，一些AI的企业级，比如说一些agent builder扣子啥的，DY不需要开这些软件，可能需要大量付费。但是像我们用这种大模型软件，我确实有多付费。因为我知道他们都会更，所以我也不想是旧版本的。用旧版本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:03",
      "text": "就是你要你要确保你是第一个拿到最新的更新版本最好效果的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:07",
      "text": "人是是是因为我用AI太高频了，就是我用AI最多的场景就是我要跟他一直聊天。但我不是为了陪伴而聊天，是我为了知识探索，我需要更发散性的思考而聊天。所以我就需要不断做AB test，就是一会儿用这个GPT，一会儿用cloud。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:22",
      "text": "你每天大概有多长时间会在这个AI软件上正常在一个学习或者工作的状态流里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:29",
      "text": "我没有数，但我觉得可能是大概五六个小时。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:32",
      "text": "五六个小时对，这个比例相当高了。大家在AI工具上付费习惯跟使用时间。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:38",
      "text": "我是ChatGPT cloud和proxy都是那个pro版。但是我对于其他的一些AI工具，好像付费意愿就没有那么强。比如说有一些找工作方面的工具，可能那个Charles老头simplify job right这些。他是可能根据你的简历去帮你推荐工作，然后帮你自动填网页的申请。它的一个付费功能就是说我根据这个工作的job description去修改你的简历。但好像我自己是不会为这个去付费。然后我身边同学知道这两个软件的，也很难去为这个东西付费。我觉得可能大部分原因是像这种事情，我们能想到拿ChatGPT去做，只要给他一个prom就行了。所以我们就不会想说OK我在这上面再花个一个月5到10刀，只为了这一个小的功能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:15",
      "text": "这样是其实我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:17",
      "text": "之所以好奇这个问题，是因为我本身我没有那么多就像coto这样运用AI的场景，我的应用场景其实就是比较普通一点。所以说对于我来说可能一个付费的大模型，比如说cloud就够了。所以说我一个月其实就只有20美金。对，只有20美金这个样子。然后我再找其他的辅助我的工具的时候，我也会优先选择那些免费的工具。因为我觉得其实在我的需求里面，大部分的需求其实已经可以被cloud给cover掉了。所以我就没有必要去付那么多的费。所以说这个是之所以我为什么对大家的付费意愿比较好奇的一个原因。",
      "speaker": "发言人5"
    },
    {
      "time": "00:55:53",
      "text": "Henry.",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:55",
      "text": "我觉得看时候，如果是这种期末周的话，那一天可能四五个小时，五六小时都对你要不停的让他帮你推导公式，或者帮你写程序。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:03",
      "text": "这样越期末周用的越多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:05",
      "text": "对对对，那平常的话感觉也可能也就一两个小时，就只有比如说读论文，或者说有一些新鲜资讯想去详细了解的时候会去用一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:13",
      "text": "对比如果你们用到搜索软件或者是这种推荐算法的软件。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:17",
      "text": "因为我我自己是不用抖音和快手的搜索，我是只用ability搜索。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:22",
      "text": "你只用的。你不会用google吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:25",
      "text": "因为我觉得用google的话，大部分情况是你不知道这个东西是什么样。然后你想可能有一个全局的一个了解。可能因为我现在刚毕业，包括我想从事的领域比较集中，我知道我的问题关键是什么，然后把这个问题的关键问给我的他能给我一些比较好的一个回答，包括这个引用的一个链接，我可能会对这个引用的链接再去进行一个自己的配置rank，最后再去点，再去看，然后再去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:46",
      "text": "搜这样理解。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:48",
      "text": "我有一个想补充一点，我突然想起来为什么我会订阅那么多软件呢？因为我经常会用光，就是把它那个token量用光了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:55",
      "text": "就是因为你的使用量太大对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:57",
      "text": "使用太大。因为比如说o one其实它很容易有光，如果你们用一用的话就很容易用光，它会给你直接冷却好多天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:03",
      "text": "你会用什么情况下用到O1？因为o one其实是非常深层的推理为主导的对，是是是就是导论文的这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:11",
      "text": "不跟我自己进行对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:13",
      "text": "跟你自己进行跟他进行学习，o one你可以跟他进行多轮对话，然后这个多轮对话的效果会比F欧这些要更好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:21",
      "text": "好非常多。因为我会经常上传一些东西给他。你上传东西过大了之后，你再竞争的话，这个token的消耗量是指数级增长的。Cloud它这个次数明显的更多一点，所以我会来回的切换用，甚至切换不同的模型。比如O一用完了用o one mini，o one mini用完了用词，所有用完用4o mini，然后我经常就是全用光了。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:40",
      "text": "所以会都订阅一下黄山，你有什么补充的吗？关于ChatGPT的使用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:45",
      "text": "我比较觉得拆GPT可能对我粘性比较大的一点是，它能够记住我所有的，相当于是历史记录。我跟她所有的对话他都能够记住，他能够比较深刻的了解我这个人。之前有一段特别火的一个prompt，请告诉我一个我自己可能不知道的关于我自己的事情。我试了一下，当然他回答的第一个问题，我觉得我了解我自己了，并没有超越我自己的一些认知。但是我反复的chAllenge他之后，他确实是提到一些我可能确实是没有发现的关于我的一些细节的点。这个是我觉得我之所以能够粘在ChatGPT上，而不是换成这个cloud的一个很重要的原因。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:22",
      "text": "我在想他会不会跟某些星座的原理相似，就是每个人拿着一个星座都觉得这有一部分是特别像我的，甚至把我分析的很深入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:32",
      "text": "巴纳姆效应对巴纳姆效应。但是他提到的一些点是因为我跟他聊过一些我的一些经历，想让他帮我解决一些困扰。他能够在我的这些对话中发现我是什么样的一个人。我会问他为什么也会这么说？那会说因为什么什么你之前跟我说过什么什么。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:48",
      "text": "解答了你的困扰吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:50",
      "text": "我觉得并不彻底，但是我觉得会有用。",
      "speaker": "发言人4"
    },
    {
      "time": "00:58:52",
      "text": "所以还有一个功能是心理疏导，至少可以解答困扰，解答困惑。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:58",
      "text": "Charles有什么特别的感说要说吗？我的三位伙伴，他们说的真的都很有深度。因为尤其是我作为一个学哲学的学生，我其实在这方面挺羞愧的。我并没有真的用ChatGPT讨论过真的一些比较高深的问题。可能是因为在我的观念里面，它真的只是一个工具，它并不是真的有自己的意识，或者说有自己的智能。所以说我并不会想跟他像我跟另外一个个人这样子对话。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:26",
      "text": "但是我觉得听了这三位的启发之后，我会以后更想你会种草。对，我会种草，我会很想去和他讨论一些更哲学方面的一些问题。关于可能人生存在的意义这些问题。",
      "speaker": "发言人5"
    },
    {
      "time": "00:59:38",
      "text": "我其实想给Charles补充一点。因为我理解你之前把AI当成一种工具，觉得它没有意识。但AI的整个训练的语料库，其实是人类文明的一种集合，或者说它是一种平均值。比如说你让它生成一段话，你让它生成一个image，它其实都是在取字里面的一个平均值。因为有一本书就是2023年hero写的叫poor image。它一二年13年也写了一本书叫mean images。就是说当它让AI或者说让现在我们这种majority的软件来生成图片的时候，它其实给出来的是你整个大众审美中的一个平均值。我觉得你可以把它当成类似于你在跟人类文明的平均值的对话，我觉得会挺有意思的对，也许你能够找到一些更超越平均的一些想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:18",
      "text": "我其实之前一直有思考一个问题，就是ChatGPT产出的作品，它到底是人类的平均值，还是超过某一个领域最顶级的人。就比如说阿尔法狗，它其实就是超越了这个领域里面最顶级的人。其实我就一直在想AI到底要达到哪个程度？就是我觉得以现有它如果真的要帮助这个生产力的提高，其实它是在专业的领域里面帮到大家更多。根据大家刚刚的回答，那它就必然要超过平均值。因为大家在专业的领域里面想做工具，想做最好的事情，你就需要不停的去超越，而不是维持在一个平均水准。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:56",
      "text": "是是是因为现在也有人在讲AI现在往后发展最难的一个问题或者最高的一座山，就是科学创新到底能不能帮助像王冉哥在科研界真正实现一些科技成果上或者说科研想法上的创新。这个其实我挺想听听王仁哥的想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:12",
      "text": "对，其实我一直期待这一个东西。GPT o one出了之后，就是想尝试拿它来试一下。他说他达到了博士的水平。但是作为科研创新来说的话，可能更加重要的是提出问题的能力。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:25",
      "text": "那写prompt的词算提出问题的能力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:27",
      "text": "除非AI可以自己去结束一个非常好的一个研究的prompt，或者说对于整个的学术的人类科技发展的一个洞察。我觉得是目前来说的话还做不到。但是如果能做到的话，我觉得很多科技创新其实就已经是一个完全新的时代了，科研这件事情就不再是一个体力活。我认为现在很多的科学研究还是有很多的其实是跟科学没有关系的事情。",
      "speaker": "发言人4"
    },
    {
      "time": "01:01:52",
      "text": "好的，谢谢大家的分享。我相信评论区可能也有很多跟大家年龄差不多，甚至是更小的AI原住民。如果你也有关于AI是如何改变或者影响你的故事，也欢迎在评论区给我们分享，感谢大家的收听。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:08",
      "text": "如果大家听到这里还没有订阅我们的播客，可以通过苹果播客、spotify、小宇宙、网易云音乐、喜马拉雅、QQ音乐、蜻蜓FM、励志FM来关注我们。也可以在youtube上搜索硅谷101播客来关注我们。同时我们的文章的文字版也会发布在我们微信公众号硅谷101上。我是红军，感谢大家的收听。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "本期播客“硅谷101”探讨了AI（人工智能）在训练语料库中反映出的人类文明集合或平均审美，以及其在生成文本、图像等领域的表现，可能超越特定领域的顶尖水平，展示了AI在科学研究中的应用潜力，尤其是在超越提出问题的能力上对于科研创新的重要性。尽管目前AI在这方面的能力有限，但讨论强调了其对教育、职业发展及个人自我提升的深远影响，同时也触及了AI带来的伦理和隐私问题，如数据安全、潜在的滥用等。通过分享如何利用AI工具，如ChatGPT，进行自学、提高工作效率、促进学术研究和激发新思考的实例，对话展现了新一代用户与AI的深度互动，凸显了AI技术在多领域的广泛应用及对未来可能影响的深度思考。播客鼓励听众分享AI如何影响他们的故事，并介绍了订阅播客和关注社交媒体账号的方式，以促进进一步的讨论和互动。",
    "qa_pairs": [
      {
        "question": "对于学生来说，AI是否已经成为了他们学习的一部分，特别是对年轻人的影响更为显著？",
        "answer": "是的，新一代的学生基本都是AI native的思维，如果没有AI工具，他们可能会感到不适应。",
        "time": "00:00:13"
      },
      {
        "question": "我们这一集主要讨论的是什么内容？",
        "answer": "这期播客主要探讨的是新时代中，工具如何改变人，特别是AI时代人是否有所变化，并通过邀请大学生分享他们如何使用ChatGPT以及其它AI工具来具体展开讨论。",
        "time": "00:00:51"
      },
      {
        "question": "侯天宇同学在日常学习生活中是否会使用ChatGPT这类大模型产品？在学习阶段，ChatGPT是如何帮助你的？",
        "answer": "我在日常学习生活中频繁使用这些大模型产品，它们在我自学、论文写作、学术严谨性保证等方面提供了很大帮助。在学习过程中，ChatGPT能帮助我定制教材解读、提供复习提纲、指导学习，并通过类似quill boat的工具辅助英文表达以保证学术严谨性。",
        "time": "00:03:26"
      },
      {
        "question": "GPT zero软件能否准确检测AI痕迹并修改论文？",
        "answer": "GPT zero能非常准确地检测AI痕迹，并给出具体段落的百分比，甚至能针对AI写的部分进行修改。",
        "time": "00:04:59"
      },
      {
        "question": "AI工具对学习效率的提升有多大比例？",
        "answer": "使用AI工具后，我的学习效率提升了两三倍甚至更多，因为它帮我快速找到关键信息、做全局分析，并提供了延伸阅读材料。",
        "time": "00:06:29"
      },
      {
        "question": "AI工具改变了学习方式，如何看待这种变化？",
        "answer": "AI工具让我们在学习过程中走了一条捷径，虽然单个知识点的深度可能有所降低，但横截面的多样性增加，总体上是有利有弊的。",
        "time": "00:07:19"
      },
      {
        "question": "如果没有AI工具，你会觉得不适应吗？",
        "answer": "我觉得难受至极，平时非常依赖AI进行多轮对话和即时解答疑问，如果没有这些工具，学习效率会大大降低。",
        "time": "00:07:58"
      },
      {
        "question": "Charles同学是否会像侯天宇那样高强度使用AI工具？",
        "answer": "相较于侯天宇，我在写论文过程中较少依赖AI工具，更多是用它们来检查论文的内容和语言问题。",
        "time": "00:08:46"
      },
      {
        "question": "对于没有经历大模型产品普及阶段的大学生，他们是如何适应和使用AI工具的？",
        "answer": "我（王冉）在大学期间并未一开始就接触大模型产品，但随着其发展，我在数理课程如计量经济学、机器学习等专业领域受益匪浅，利用AI工具进行推导、编程和撰写论文等任务。",
        "time": "00:09:25"
      },
      {
        "question": "AI在教育领域的具体影响是什么？你们在课程上是如何讨论这个话题的？",
        "answer": "在我们的课程中，我们讨论了一个经典论文，该研究在一个发展中国家的中学进行，对比了使用AI做作业的学生和未使用AI的学生在数学考试中的表现。结果显示，初期不使用AI的学生得分较高，但在调整为提供解题过程后，成绩差异缩小。然而，这可能局限于数学领域且考试时不能使用AI。对于教育领域，我们讨论了是否应禁止AI工具的使用，尤其是大学阶段。但多数人认为难以完全禁止，更倾向于在早期教育阶段（如小学）引导学生打牢基础，利用AI扩大探索范围，找到兴趣点后再进行深入学习。",
        "time": "00:13:20"
      },
      {
        "question": "AI在帮助你完成科研工作上具体有哪些作用？",
        "answer": "AI在科研工作中能加速我对领域的理解与了解，通过直接回答问题，无需进行完整调研，就能获取关键结果。此外，在撰写文章过程中，某些在线编辑工具融入了AI功能，如Overleaf，能帮助润色句子、改进词汇和语法，起到副驾驶Copilot的作用，从而提高写作效率和质量。",
        "time": "00:17:38"
      },
      {
        "question": "AI是否能在脑机接口研究中提供特别大的帮助？",
        "answer": "是的，在科研界，特别是在脑机接口研究上，AI能提供一定的帮助，尤其是在文献调研、提炼关键问题等方面。虽然目前还不能完全依靠AI完成新领域的文章调研并构建整体框架，但在特定流程环节中，AI能够提供辅助。例如，使用ChatGPT进行综述或connected paper工具基于图结构搜索相关文章，帮助研究人员更高效地了解和定位关键文献。",
        "time": "00:15:00"
      },
      {
        "question": "AI工具是否普遍存在误导性？",
        "answer": "确实存在AI工具可能出现误导的情况，但随着模型能力的提升，错误率会逐渐降低。同时，用户应保持批判性思考，了解AI工具可能存在的局限性，并结合人类智慧进行判断。",
        "time": "00:22:26"
      },
      {
        "question": "您身边的科研工作者是否都在使用AI工具？",
        "answer": "是的，身边的科研工作者几乎都在使用AI工具，认为它标志着科研进入了2.0时代，并鼓励所有科研人员尝试并充分利用这些工具进行创新研究。",
        "time": "00:23:10"
      },
      {
        "question": "在你们学校或者所学的学科中，老师是否普遍接受使用chat BT写文章？",
        "answer": "我上了一门AI课，虽然这门课强调通过阅读文本生成自己的idea，但老师并不允许使用AI生成paper，认为这会丧失批判性思考能力。不过，老师鼓励我们用AI收集信息。",
        "time": "00:24:08"
      },
      {
        "question": "写AI课的论文是否是你觉得最难受的论文？",
        "answer": "写AI课论文还好，因为在之前的一门国际人权法课程中，需要写给联合国的影子报告和个人投诉，那篇论文非常注重逻辑性和创造性，而现在我的发散性思维更强，逻辑性可能相对减弱。",
        "time": "00:26:03"
      },
      {
        "question": "现在写论文是否还需要很好的结构？",
        "answer": "是的，现在写论文依然需要良好的结构，而且除了写论文外，还需要进行presentation，展示自己的思考过程和细节，这很难通过AI完成。",
        "time": "00:27:35"
      },
      {
        "question": "是否赞同在某些情况下不能使用AI工具，以培养底层能力？",
        "answer": "赞同，在某些基础课程中，确实需要自己不依赖AI工具来完成任务，以培养和掌握一些基本技能。",
        "time": "00:28:10"
      },
      {
        "question": "AI搜索工具的作用是什么？",
        "answer": "AI搜索工具可以帮助减少AI生成内容的幻觉，增加内容的可溯源性，例如perplexity和meta搜索等，在英文或中文语料上有很强的功能，能帮助找到引用源，让内容更具说服力和可信度。",
        "time": "00:29:03"
      },
      {
        "question": "能否举例说明MBA和EMBA学生使用AI工具时的区别？AI搜索工具如何帮助提升信息获取的质量？",
        "answer": "MBA和EMBA学生在使用AI工具时可能不太了解除了GPT之外的其他AI工具，并且他们的prompt通常比较直白和简短，缺乏技巧性引导，导致生成的内容可能不够丰富或缺乏协同性。AI搜索工具如密塔搜索能够提供高来源引用数、自动生成follow up questions以及推荐相关问题和答案，从而增加用户获取发散性信息和深度理解问题的机会，成为大模型与AI搜索结合的良好组合拳。",
        "time": "00:31:56"
      },
      {
        "question": "你认为用户使用搜索引擎的初心是什么？",
        "answer": "用户使用搜索引擎的初心主要是为了快速准确地获取信息。",
        "time": "00:35:13"
      },
      {
        "question": "在哪些场景下，AI搜索和GPT结合使用比较合适？AI搜索在你工作流程中的具体应用是怎样的？",
        "answer": "在需要深度探索发散性知识，例如撰写讲解词时，可以先用AI搜索获取复杂工作流中的知识收集环节，再结合GPT生成提纲和内容。我会设定一个主题，然后让大模型帮我写一个提纲作为基准，之后针对每个章节引入AI搜索来整理具体信息，并通过构建专家决策对话的形式，让AI进行多轮对话以填充内容，最后形成全面且无幻觉的文献或文章。",
        "time": "00:35:24"
      },
      {
        "question": "除了meta搜索，还有哪些AI搜索产品做得比较好？",
        "answer": "我非常喜欢一个名为Flow with的AI搜索软件，它能可视化展示知识流动的过程。此外，x AI和博查等软件也是作为AI搜索中间层的功能，它们能帮助AI进行分类搜索，提供很好的数据库资源。",
        "time": "00:37:34"
      },
      {
        "question": "AI搜索好用的核心原因是什么？AI搜索与google或百度自带的AI回答相比，竞争力如何？",
        "answer": "核心原因是AI搜索能搜索到高质量的数据和数据库，避免了大模型内部知识产生的幻觉。AI搜索的优势在于效果，即能否准确回答问题和提供权威来源，而不仅仅是放置在搜索结果旁边的一个AI答案。",
        "time": "00:38:47"
      },
      {
        "question": "现在使用了这些工具后，是否还会依赖Google或百度搜索？",
        "answer": "使用这些工具后，对Google和百度搜索的比例大幅度下降，可能达到七八十的比例，因为AI搜索在精准性和效果上表现更优。",
        "time": "00:40:23"
      },
      {
        "question": "是否有使用过其他类型的AI工具类产品？",
        "answer": "工作中使用较多的是Curse r（写代码工具），它已经从辅助写代码转变为能根据自然语言指令生成完整代码系统的工具，极大地提高了工作效率。",
        "time": "00:41:48"
      },
      {
        "question": "是否体验过市场上的AI陪伴类产品？",
        "answer": "AI陪伴产品分为严肃陪伴和非严肃陪伴两类。严肃陪伴如情感疏导类AI模型，而非严肃陪伴则偏向于陪聊或恋爱模拟。心理治疗类AI工具如WYSA，虽不能替代心理咨询师，但能结合冥想、正念等心理学干涉手段提供一定帮助，但仍存在个性化不足的问题，对于确诊心理疾病患者来说，其治疗效果有限。",
        "time": "00:43:42"
      },
      {
        "question": "谈一下你体验过的其他AI陪伴类产品，比如character AI和talky？",
        "answer": "character AI和talky都是与虚拟人物对话的产品。character AI不仅限于对话，还会描写场景，增强用户体验感；而talky为每个角色设定背景故事，并让用户帮助角色完成任务，增加了沉浸感和情感反馈。",
        "time": "00:46:39"
      },
      {
        "question": "Talky成功出海的原因有哪些？",
        "answer": "Talky成功出海的原因有两个关键点：一是Talky内部构建了丰富的角色和与大IP合作，如与国内rapper糯米合作生成角色；二是Talky在人物塑造上更为到位，角色背景故事更为丰富，带给用户更强的游戏感。",
        "time": "00:48:08"
      },
      {
        "question": "AI陪伴类产品中黄色和暴力内容是否是吸引用户的一个点？",
        "answer": "软色情是这类产品吸引用户的一个大因素，因为它满足了用户在现实生活中难以实现的情感需求和幻想。",
        "time": "00:49:23"
      },
      {
        "question": "对于AI陪伴类产品，是否存在沉迷于其中的风险？",
        "answer": "确实存在部分用户深度使用这类产品的情况，尤其是青少年群体。但也有用户仅出于体验产品的心态去使用。",
        "time": "00:50:28"
      },
      {
        "question": "豆豆游戏伙伴是什么样的产品？",
        "answer": "豆豆游戏伙伴是一个类似AI桌宠的产品，拥有虚拟卡通形象，用户可以与其互动，如触摸、对话，并具有记忆功能和陪玩功能，在游戏过程中提供教程和评论。",
        "time": "00:51:46"
      },
      {
        "question": "AI陪伴类工具产品现在还有机会吗？",
        "answer": "现在仍有很大的市场机会，用户最看重的是交互有趣性和个性化定位，比如多巴胺式的短期陪伴还是幸福感式的长期陪伴。",
        "time": "00:52:06"
      },
      {
        "question": "这类产品面临的道德困境和灰色区域是否会成为潜在风险？",
        "answer": "是的，这类产品可能会面临道德困境和灰色区域的问题，例如防止用户沉迷、影响现实生活，以及避免出现负面心理影响等，这是需要研究的重点。",
        "time": "00:52:51"
      },
      {
        "question": "大家对AI工具付费的意愿如何？",
        "answer": "不同人对AI工具的付费意愿不同，有些人会为专业级软件或企业级软件付费，而有些人则倾向于利用免费工具或大模型如ChatGPT进行满足需求。",
        "time": "00:53:39"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨AI如何改变学生学习与研究方式",
        "summary": "本期硅谷101播客邀请了来自纽约大学、哥伦比亚大学等高校的学生和刚毕业的研究人员，讨论了AI，特别是ChatGPT，如何成为他们学习和研究的一部分。参与者分享了他们如何利用AI工具提高学习效率，以及AI在他们专业领域内的应用。从应用心理学到脑机接口，AI正在成为新一代学生和研究人员不可或缺的工具。同时，讨论也触及了AI时代下人的变化，及其对未来教育和研究的影响。"
      },
      {
        "time": "00:03:06",
        "title": "ChatGPT在学习生活中的应用与影响",
        "summary": "泰语在日常学习生活中高度依赖ChatGPT等大模型产品，使用频率达到90%。他主要在自学、考试复习、论文写作等方面利用这些工具增强学习效率。通过与大模型的对话，泰语能够定制教材解读、复习提纲，并得到导师般的指导。此外，他还利用Quillbot和GPT Zero等工具进行学术写作，以提高论文的准确性和避免抄袭。特别是在面对大量阅读材料时，泰语通过AI快速找到重点和感兴趣的部分，大大提高了学习效率，提升了两三倍甚至三四倍。"
      },
      {
        "time": "00:06:46",
        "title": "探讨AI工具对学习和研究的影响",
        "summary": "对话中讨论了在没有AI工具时，人们需要花时间消化理解教材内容，而有了AI后，学习和研究过程变得更加高效，但可能减少了对单个文章的深入理解。参与者分享了他们对AI工具的依赖程度，包括在学习、写论文中的应用，以及对AI工具的适应性和依赖性。此外，还探讨了不同年龄群体在使用AI工具方面的差异，以及这些工具如何改变了他们的学习和研究方法。"
      },
      {
        "time": "00:10:08",
        "title": "GPT和Cloud在学习中的应用与影响",
        "summary": "对话者分享了使用GPT和Cloud技术在学习中的经验和帮助，特别是在会计专业论文写作、数理课程理解、编程学习等方面。通过GPT解决数学推导问题，借助Cloud完成编程任务，并讨论了这些AI工具如何有效提升学习效率。此外，还提及了一门关于AI原理及社会影响的课程，以及在该课程中如何利用AI技术完成项目和论文写作。教授建议先自行撰写论文草稿，再利用AI工具进行润色，以减少AI痕迹，达到更好的学术效果。讨论还涉及了AI对金融、教育等行业的影响。"
      },
      {
        "time": "00:13:20",
        "title": "探讨AI辅助学习对教育的影响",
        "summary": "研究中，一部分中学生使用AI完成作业，而另一部分不使用。最初，不使用AI的学生在数学考试中表现更好。后来，调整AI使用方式，AI提供解题过程而非直接答案，缩小了成绩差异，但不使用AI的学生仍表现最佳。讨论集中在是否应在教育领域禁止使用AI工具，特别是在大学阶段，考虑到学生的年龄和使用AI的复杂性。讨论还提出，早期教育阶段应利用AI帮助学生探索兴趣，一旦找到兴趣点，学生可能更愿意深入学习而减少对AI的依赖。"
      },
      {
        "time": "00:15:00",
        "title": "AI在脑机接口研究中的应用与挑战",
        "summary": "对话者讨论了AI在脑机接口研究领域的帮助和存在的挑战。他们指出，尽管AI在文章调研、问题提炼等方面提供了帮助，早期版本的AI因产生不存在的文章而导致信息准确性问题。随着时间的推移，AI技术的进步减少了这些幻觉问题，提高了信息的可靠性，从而在文献调研过程中为研究者提供了显著的帮助。对话者还提到了使用基于图的知识图谱工具进行领域调研的方法，显示了AI和相关工具在加速了解新领域方面的潜力。"
      },
      {
        "time": "00:17:38",
        "title": "探讨GPT在文本创作中的应用与局限",
        "summary": "对话者分享了使用GPT生成文章的体验，指出完全依赖GPT生成内容行不通，因为它在没有框架或素材时会产生内容贫乏的文本。在实际写作过程中，使用如Overleaf等整合了AI功能的在线工具对英文文本的润色和修改非常有帮助，这些工具可以看作是写作者的辅助。特别提到了GPT在中文处理上的不足，但同时也发现了它能为英文写作提供比作者更好的表达，并能激发新的思考角度，比如在撰写科研提案时，GPT能提供新的视角和启发。此外，提到了一项研究，指出大多数学生知道并使用ChatGPT来完成家庭作业，反映了学生群体是GPT技术的主要用户之一。"
      },
      {
        "time": "00:20:18",
        "title": "XGP服务崩溃及AI工具的广泛使用",
        "summary": "2到3周之前，XGP经历了一次服务崩溃，正值期末周，由于使用人数过多导致。周围几乎所有人都在使用AI工具，包括学生、创业者、家长和朋友们，显示了AI工具的普及。MBA同学虽然尝试使用这些工具，但在编写有效的提示方面存在不足，影响了使用效率。"
      },
      {
        "time": "00:21:05",
        "title": "探讨AI工具在教育中的应用与影响",
        "summary": "讨论集中在是否应在中学或高中阶段让学生大量使用如ChatGPT等AI工具。引述李飞飞的观点，斯坦福大学曾就学生使用GPT撰写申请文书是否算作作弊咨询意见。讨论指出，AI工具如同日常使用的Word或PPT，是一种习以为常的辅助工具，而非作弊手段。同时强调，尽管AI模型能力提升，减少错误，仍需保持批判性视角。另外，提及科研领域已进入科研2.0时代，建议所有科研人员利用AI工具。"
      },
      {
        "time": "00:23:25",
        "title": "探讨AI在教育中的应用与限制",
        "summary": "在学习和工作中，AI的使用引发了关于其是否等同于作弊的讨论。一个比喻被提出，询问计算器是否也是一种作弊工具，从而引发对于技术工具在学习中角色的思考。有人认为，AI作为新时代的基础设施，能激发新的想法和创造，因此不应简单地将其视为问题。然而，在教育领域，存在不同的观点。一些教师担心，依赖AI会削弱学生的批判性思维能力，强调写作时的沉浸、冷静和理性思考的重要性。此外，AI在帮助收集信息和降低信息获取难度方面的潜力也被认可。尽管如此，对于基础技能的培养，比如写作，普遍认为应限制AI的使用，强调了从工具中抽离出来，以培养底层能力的必要性。"
      },
      {
        "time": "00:28:20",
        "title": "探讨AI工具在学习和工作中的应用及挑战",
        "summary": "对话中讨论了AI工具，特别是GPT在教育和商业计划书制作中的应用。指出基础课程中AI的使用有限，因为需要深入理解细节。同时，探讨了使用AI搜索工具来降低生成内容中的幻觉和提高内容的可溯源性。还比较了AI native学生与MBA学生在使用AI工具时的不同，特别是在写prompt的技巧上，以及如何通过巧妙使用不同的AI工具来丰富PPT和商业计划书的制作。最后，讨论了形式和实质内容在吸引投资方面的相对重要性。"
      },
      {
        "time": "00:31:55",
        "title": "探讨AI搜索工具在学习和工作中的应用",
        "summary": "对话者分享了使用AI搜索工具，特别是Perplexity和密塔搜索的经验，强调了这些工具在提供可溯源信息、促进发散性思考和知识收集方面的作用。讨论了AI工具如何引导用户探索更广泛的知识领域，但同时也指出了这种探索可能导致的分心问题。强调了在不同场景下，用户对搜索结果的不同需求，以及AI搜索工具和大模型结合使用在知识收集和信息整理中的优势。"
      },
      {
        "time": "00:35:54",
        "title": "利用AI搜索优化研究流程与内容创作",
        "summary": "对话集中于如何通过AI搜索技术优化研究和内容创作流程。首先，确定一个核心主题并让AI模型生成大纲，以此为基础深入探索，避免偏离主题。接着，使用AI搜索工具整理具体章节的知识点，通过对话形式生成内容，最后将这些内容喂给大模型，以实现文字和数据的整理，提炼出重点，使之更具人性化。此外，讨论了AI搜索产品的选择，强调了好数据库的重要性，以及如何根据CRAAP原则评估搜索结果的可靠性。最后，讨论了传统搜索引擎与AI搜索产品的使用情况及对比，突出了用户更注重搜索结果的精准性和效果。"
      },
      {
        "time": "00:41:45",
        "title": "体验AI编程辅助工具",
        "summary": "讨论者分享了使用AI工具，特别是像copilot这样的代码生成工具的经验。起初对AI生成代码的准确性持怀疑态度，但经过几次使用后被其高准确性和实用性折服。特别是对于不熟悉的语言或领域，AI工具能快速生成可用的demo，大大加速了开发过程。对于工业界常用功能，这类工具表现出色，但处理更复杂、前沿的算法时仍需人工深度参与。与copilot相比，讨论的AI工具更加自动化，可以通过自然语言直接生成完整的代码库或文件系统，这表明了AI在编程辅助领域的进步。"
      },
      {
        "time": "00:43:32",
        "title": "探讨AI陪伴类产品的现状与未来",
        "summary": "在AI陪伴类产品领域，存在严肃和非严肃两类陪伴产品。严肃类如派和ChatGPT，注重情感理解与疏导，提供实用建议。非严肃类如星野、cockey等，侧重于提供陪聊或恋爱体验，允许用户与虚拟角色互动，提高亲密值。心理治疗类AI产品如WYSA，结合认知行为疗法提供冥想建议，但其个性化和智能程度有限。一些产品如character AI和talky提供与虚拟角色的深入互动体验，而豆豆游戏伙伴则作为AI桌宠提供陪伴和游戏辅助。吴恩达尝试与心理医生合作，开发认知行为疗法产品，表明未来AI陪伴产品可能更多地结合专业医疗。"
      },
      {
        "time": "00:47:45",
        "title": "探讨AI陪伴类工具产品的市场需求与未来潜力",
        "summary": "对话中讨论了多个AI陪伴类工具产品，包括由不同公司开发的产品及其市场表现。其中，Talky和Correct点AI因其独特的产品构建和角色设计在出海市场上表现出色，吸引了大量用户。Talky通过内部构建优秀的角色和与知名人士合作提高用户体验，而Correct点AI则侧重于提供更扎实的底层技术支持。讨论还涉及了软色情和暴力元素在吸引用户方面的作用，以及这些产品对于特定用户群体，如青春期少男少女的吸引力。通过对用户调研和访谈的分析，指出了这一领域内产品的商业化潜力和未来发展的可能性。"
      },
      {
        "time": "00:51:25",
        "title": "探讨AI产品的市场需求与用户关注点",
        "summary": "对话中讨论了AI产品市场的潜力和用户最关注的功能，包括交互方式的趣味性，如文字、鼠标、图案、视频和语音交互，以及产品的定位问题，包括短期的多巴胺刺激和长期的幸福感陪伴。提及了类似游戏产品通过角色主动与用户通话的功能获得好评，以及道德困境和灰色区域可能是AI产品面临的潜在风险。探讨了对AI工具的付费意愿，例如每月愿意花费的金额，和不同场景下的付费习惯与使用时间。"
      },
      {
        "time": "00:55:53",
        "title": "应对期末周及日常学习中的AI助手使用策略",
        "summary": "在期末周期间，使用AI助手进行公式推导或程序编写可能需要四五个小时不等的时间。平时，AI助手主要用于阅读论文或了解新资讯，使用时间约一到两个小时。特别指出，选择AI工具时考虑到的是其深度推理能力及对话记忆功能，这有助于个人更好地进行学术研究和解决问题。此外，通过与AI的互动，能够获得个性化的建议和心理疏导，尽管这些帮助可能并不彻底，但对于解答困扰和困惑仍有一定帮助。"
      },
      {
        "time": "00:58:58",
        "title": "探讨AI对未来科研和哲学问题的影响",
        "summary": "在讨论中，几位伙伴分享了他们对AI技术的看法，特别是如何利用AI讨论哲学等高深问题的潜力。一位学习哲学的学生表示，最初对与AI进行深度对话持怀疑态度，但后来受到启发，希望探索AI在哲学讨论中的应用。另一位提出，AI的产出实际上是基于人类文明的平均值，暗示了与AI对话可能揭示出超越常规的想法。讨论还触及了AI在科研创新方面的潜力，探讨了AI是否能超越人类的平均智力水平，特别是在提出科研问题和促进科学创新方面。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提供个性化学习路径"
                },
                {
                  "children": [],
                  "content": "解释复杂概念"
                },
                {
                  "children": [],
                  "content": "生成论文大纲和内容"
                }
              ],
              "content": "学习"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提高编程效率"
                },
                {
                  "children": [],
                  "content": "生成商业计划书"
                },
                {
                  "children": [],
                  "content": "完成广告文案和PPT"
                }
              ],
              "content": "工作"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "陪伴聊天和心理疏导"
                },
                {
                  "children": [],
                  "content": "情感支持和兴趣探索"
                }
              ],
              "content": "生活辅助"
            }
          ],
          "content": "使用场景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "提高效率和创造力"
                },
                {
                  "children": [],
                  "content": "减少信息查找时间"
                },
                {
                  "children": [],
                  "content": "促进学习兴趣和动力"
                }
              ],
              "content": "正面反馈"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "可能降低逻辑思维能力"
                },
                {
                  "children": [],
                  "content": "引发过度依赖问题"
                },
                {
                  "children": [],
                  "content": "存在信息准确性风险"
                }
              ],
              "content": "负面反馈"
            }
          ],
          "content": "用户反馈"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生成高质量文本内容"
                },
                {
                  "children": [],
                  "content": "提供快速且多样化的信息检索"
                },
                {
                  "children": [],
                  "content": "支持个性化和创造性的思考"
                }
              ],
              "content": "优势"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "信息真实性和准确性问题"
                },
                {
                  "children": [],
                  "content": "对用户创造力和独立思考能力的潜在负面影响"
                },
                {
                  "children": [],
                  "content": "面临的道德和法律问题，如版权和数据隐私"
                }
              ],
              "content": "挑战"
            }
          ],
          "content": "技术评价"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "结合传统学习方法，利用AI工具强化理解"
                },
                {
                  "children": [],
                  "content": "在关键知识点探索中使用AI，辅助深化理解"
                }
              ],
              "content": "学习使用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "在初步方案和创意生成阶段使用，提高效率"
                },
                {
                  "children": [],
                  "content": "结合实际情况和专业判断，筛选和调整AI生成内容"
                }
              ],
              "content": "工作应用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "适度使用，避免过度依赖"
                },
                {
                  "children": [],
                  "content": "保持批判性思维，验证信息的准确性和可靠性"
                }
              ],
              "content": "日常生活"
            }
          ],
          "content": "使用策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "AI工具将更加智能，能够提供更深层次的个性化服务"
                },
                {
                  "children": [],
                  "content": "人工智能在科研创新和科学问题提出方面的潜力有待进一步探索"
                }
              ],
              "content": "技术发展"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "用户需培养正确使用AI工具的意识，平衡好工具使用和独立思考的关系"
                },
                {
                  "children": [],
                  "content": "提升信息素养，识别和过滤不准确或误导性的信息"
                }
              ],
              "content": "用户行为"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "需要建立相应的政策和法规，确保AI技术的健康发展"
                },
                {
                  "children": [],
                  "content": "社会对AI的接受程度将影响其在教育、工作和生活中的应用深度和广度"
                }
              ],
              "content": "社会影响"
            }
          ],
          "content": "未来展望"
        }
      ],
      "content": "AI工具在学习和工作中的应用与影响"
    }
  }
}