{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "65e653315eb706062be61877",
  "title": "Vol.220 冷水坑：不反抗也不合作，只有发疯，我才能正确地生活",
  "task_id": "ro84nrarym2wqkb3",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "Hello, 大家好，欢迎来到新一期的文化有限。我是大一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:06",
      "text": "我是星我是超哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:07",
      "text": "我是星光。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:10",
      "text": "差点说我是星光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:12",
      "text": "自己是谁已经记不清了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:14",
      "text": "长得太像了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:17",
      "text": "我们今天要聊的这本书有点难度，可能很多朋友还没有来得及看，因为他没有电子书的版本。是，但是今天这期节目可以放心听，因为它也不存在什么剧透不剧透的这是一本更倾向于感受的书。冷水坑虽然看上去题材是东北文学，但是它它跟咱们节目以前聊的或者想象里面的东北文学都不太一样，跟那些东北故事也都不太一样。没有什么凶案，大案要案都没有。有的是一个叫做在东周的地方，一个虚构的地方，这里的人他们之间的爱恨情仇，简单讲成这样，你能感觉到里边可能真的就是有你身边的邻居、亲戚、朋友啊、长辈，甚至自我都能在这本书里面找到影子。不管你是不是来自于东周，是不是来自于东北，可能每个人都能在这本书里面找到自己的影子。同时他又让我们看到了一些其他类型小说的倾向，这就不能说是影子了，是明确的另外一个类别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:15",
      "text": "对，就是会让人想起来我们做过节目的地下室手记。有耶夫斯基的。因为同样的两本书里面都有大量的对话、独白，自我的矛盾、挣扎、纠结等等等等。是啊这也就涉及到了我们在那一期地下室那一期没来得及聊的，可能就是一个关于思想小说的概念。在地下室那一集里面，我们说他可能关于存在主义，关于身份认同，怎么面对身份焦虑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "今天的冷水坑讲的是什么呢？我们会花一集的时间跟大家来聊聊这本书。的作者金特，他也受到了托斯托耶夫斯基的影响，他也看了大量的书。所以我们今天能在冷水坑里面看到说地下室手机或者俄罗斯文学的影子。有大量的人物，有政治学经济学的辩论了，也有民间的口语。这种口语就更接近我们的日常生活了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:03",
      "text": "我们看着都会自动带入语气去读的一本书，然后也有这种特别压迫的写作方式。那他到底要说什么？可能很多读者跟我们一样，可能跟咱仨一样，看一看都会想说这小说到这本小说到底要干嘛？对，你到底要干啥？你能不能直接点告诉我，这就是思想小说的一个特点，咱们涉及的不多，它是对这样的我们这样的读者有一定的考验的。就是你有阅读上的门槛，对耐心、对你的思想强度都是一个考验，甚至是折磨。但是这种折磨如果我们对味道、对东周的描写，对冷水坑这些人的生活的描写的话，这种痛苦似乎又是能感同身受的。他同样通过思想小说的这种题材，给我们带来了一种新的阅读体验。首先我们今天这个书开始有一个热嘴环节，聊一个有点古早的词儿了。这个词儿反正在这本书里面频繁出现，但是在我们的生活里面似乎已经不太提了，就是劳动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:01",
      "text": "劳动这个词在冷水坑同名的这一篇里面，就提到了说东周的劳动生产关系。他说在旧模式废弃之后重新生长，劳动已经不是上一代人以为的东西了。劳动还伴随着残废了、牺牲了、死亡、麻木、痛苦等等等等。我们看到很多情绪，在在东民的一篇开篇里面他也说了，说在东周权力以独立于社会，凌驾在劳动之上，东周人有服从权力的习惯。在另外一篇最与爱就最长的那一篇里面，这个男主角赵立峰他对权力有特别绝对的拥护。他就说咱们得被主宰，被统一明确的命令使唤和支配，才清楚怎么活下来。然后女主角姜琼她说她提到了劳动，她说让爱成为法则，让每个人成为自己。人是贯穿女性生命的全部劳动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:49",
      "text": "对这里面的劳动到底是什么意思呢？所谓的劳动关系作废，他前面说的劳动关系作废，不只是说一个厂子倒闭了，一批工人下岗了这么一个很具体的事情，而是他更往前走了一步。在我们看来，他就是在讨论经验的失效，就劳动代表的就是上一代人的经验失效之后，甚至是上一代人的人生完全失败之后，下一代人又离不开这里。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:13",
      "text": "那要怎么面对这个世界的无措茫然，在寻找也在失落。怎么应对整个时代的价值的变化？人要怎么建立自我的一套框架。甚至劳动这个词儿我刚才说了也是有一点点的落伍的，现在我们日常就不太提了。所以我们先做一个怀旧的小问题，就是你对劳动这个词儿第一次有概念是什么时候？以及在读到今天的这本书冷水坑里面提到的劳动，你是什么感觉？超哥我对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:42",
      "text": "劳动这个词儿第一次有印象应该是上小学，而且是低龄期，我们那个叫手工课，但是它统称叫手工劳动课。对，就是上课他的上课内容就是缝沙包，就是做一些手工，好像还出去做一些类似于植树，还有什么填那挖树坑，就这些体力上的劳动。这是我第一次。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "是小学第一年级的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:12",
      "text": "对，那课好像叫劳技课，就是劳动技术课记忆这是第一次。然后后来频繁提及的时候，就是中学时候的政治课本。因为我们都知道的劳动这个概念是马克思主义思想的核心的一个概念，所以当时我们上课了就会上政治课，就频繁被提及。再后来应该劳动这个词儿和我们息息相关。就是五一劳动节，就很盼着上班之后是最盼望的节日，应该也是咱们这代人可能第一次经历那个休息的日期比较长的一个假期小长假。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:50",
      "text": "对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:51",
      "text": "是呢是是，这应该是咱们第一回说我以前，我觉得说以前是由单休日变成了双休日，突然间第一个成就是劳动节。我就觉得应该是觉得这个劳动应该是很光荣，不然怎么能给休那么长时间呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:09",
      "text": "嗯，一定很重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:11",
      "text": "我今天还在想，我读这本书的时候，脑海中老涌现一个句子。但我也不知道这个句子是谁植入给我的，就一直在脑海中盘桓，叫劳心者治人，劳力者治于人。但是我觉得上课的时候，这句话应该没有出现过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "不会教你这么社会的词儿了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:30",
      "text": "是是是，但。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "我不知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:32",
      "text": "但我不知道为什么就老好像脑海中有这个句子。这些就是我对于劳动就是比较具体和分别，比较具体和抽象的认识。就劳技课，这些就是比较具体，你就感觉好像劳动包含了什么，反正就是得有有手工劳作，得下地，得出汗。对，这就是以前具象的认知，抽象的就是有一些带有了一些模糊的阶层权利的意识了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "超哥说那个劳技课让我想起来，我小学的时候应该上的是先是劳动课。那会儿我们不都提这个德智体美劳全面发展，那劳最后一个应该就是劳动。对，那如果是简化一点说，比较重要的说德智体全面发展，如果宽一点就是德智体美劳把美劳加上。但是如果着急考学的时候，美劳就没有了，就只有连体都没有了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:24",
      "text": "只剩下德智了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:26",
      "text": "体还有个体能测试。我想起来我小学时候好像是上过劳动课的，也是比较低年级的时候。劳动课好像教过比较简单的，什么怎么做饭，好像是比如教个你怎么煎个鸡蛋，炒个鸡蛋，好像是有这个或者煮鸡蛋，简单一点的。然后我印象很深刻是学过怎么做小葱拌豆腐。我不知道是不是北京的小孩那个劳动课学的，我还真的就学了那个劳动课之后回家在小卖部里还是什么农贸市场，那会儿还超市还不多，买了小葱，买了那种盒装的豆腐，然后什么撒点咸盐，反正就觉得好像还挺好做的，就学会了这么一个东西。然后还有什么洗衣服怎么洗自己的好像还带着手绢去学校说去搭一块洗手绢什么，又怎么用搓衣板什么的，好像学过这些，但是已经非常模糊了。我不知道星光小时候有没有上过那个劳动课，对劳动课有没有印象？",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:20",
      "text": "小时候上过上过，我觉得你们俩说的那劳动课我都有印象，我们咱们应该都是同一款小学，就是学的东西可能稍微有点差别，但基本上都是做手90年代初的时候上的小学。对，要么就是做手工，要么就是给你教教什么技能。我记得一年级的时候，劳动课教我们刷牙，就是怎么能够正确的刷牙。对，因为他一说刷牙，好多人都喜欢那个，尤其是后面那个槽牙，它是竖着刷，但实际上应该是上下横着刷。专门强调过说应该这么刷牙，就专门教过这些东西。我对劳动这个概念，除了你们说的那个劳动课之外，就是小学的班里面班委序列里面有一个班叫劳动委员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:02",
      "text": "对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:03",
      "text": "劳动委员负责啥呢？就专门负责班里的清洁卫生工作。所以我对劳动这个词最初的印象是从劳动委员来的。我印象里面一提劳动，我就觉得打扫卫生，就是单纯的要付出体力劳动的东西，叫劳动委员，就是跟劳动有关。后来到每年咱们也是小学3月5号组织这个学雷锋日的时候，大家宣传里面一直说雷锋同志为人民服务，对吧？所以那个时候我一直就把这为人民服务这件事儿跟为人民劳动联系在一起。我认为为人民服务就是为人民劳动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:40",
      "text": "为人民干活。对，因为雷锋是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:42",
      "text": "老是无私奉献，老是帮人干活，对吧？这个是第二个。第三个是超哥，咱前面提了就是每年的五一劳动节放假。就小的时候，我一度以为这个节放假的目的是让人有时间去参与劳动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:58",
      "text": "你是真资本家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:00",
      "text": "我当时不是以为说是已大家已经是劳动人民了，然后放这个假是给已经参与劳动的人民放个假。我以为是专门放假让你去劳动。因为小学上学的时候，我觉得我自己是不劳动的人，所以就一直以为放这个假是为了劳动。长大以后再查才发现，其实劳动节是每年为数不多的假期里面更为数不多的是国际的前面有国际冠名的那个节日。对我后来数了一下，也就是劳动节和儿童节，还有情人节、妇女节可能算能算是国际的，其他的都不是国际的，这还挺有意思的。后来像超哥提到的，就是劳动这个词在我心里面的外延和概念越来越庞大。就是来自于上初中高中之后学政治课，这个马克思主义政治经济学，劳动是哲大学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:49",
      "text": "时候是劳动。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:50",
      "text": "是一个特别重要的概念。因为比如说它定义商品的价值，就是要看凝结在这个商品里面的无差别人类劳动，对吧？其实是劳动，还有这个社会平均劳动时间，这些都是特别重要的概念。所以那个时候才知道说，劳动还是抽象的概念。它不只是说我打扫卫生，不仅是说我去干活去对他还可以是一个哲学上的东西，一个政治上的东西，一个经济上的概念。就是从那个时候开始慢慢对劳动这个词有越来越深刻的印象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:23",
      "text": "然后回到这本书，我觉得我读的时候我就会发现，就是因为咱们今天读的这本书是单独2023年去年又重新出版的那个小说集。他我看到有一个单独出的海报，那个海报上面有一个红色的两句话特别突出，我觉得能够解释我们对这个劳动的概念的认知。就是他第一句话写的是他们那颗救世心灵不能也不愿看破自由劳动的奥秘，你看这里面就是什么叫自由劳动。那在这书里面究竟怎么定义的这个劳动市场经济是我觉得对我们本身以前对劳动那个概念一点一点扩大。我觉得今天我们读了这个书会对本身他这里面所提到的那个劳动的概念的那个意思就会有更深入的了解。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:10",
      "text": "听你俩说，我也这是唤起了我这是尘封已久的记忆。这个马哲，什么劳动，这些词儿真的是好久好久没听到了。大家也可以在评论区跟我们说说，你对劳动这个词儿有概念是什么时候？小时候上没上过这个劳动课，牢记应该是再往后应该是中学时候上的，就是劳动技术是不是？还有做收音机，是不是劳技课做？",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:32",
      "text": "对，做收音机是初中时候做的收音机。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:35",
      "text": "因为我跟出我跟星光是在北京上的中学。对，我们当时有劳技课，应该是做那收音机。全班为数不多能有一两个出声的就不错。对对，这是一个劳技课。各位可以给我们留言说说，你上这个劳动课，劳技课的留下的印象是什么？还做过什么好玩的事儿然后刚才超哥也说了，这个劳心者劳力者。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:58",
      "text": "我也想小时候我爸跟我说，我说这个分体力劳动和脑力劳动？有不同的选择。我们这种学习的，或者说你坐办公室，基本上属于脑力劳动。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:09",
      "text": "那时候会觉得脑力劳动是不是不那么累？但是现在看来也不是。现在我觉得所有人都进入了一个全面劳动的时代。你看我们其实做一集播客也是劳动，咱查资料、读书、思考，花时间准备，后期你再录再剪辑，对吧？现在反而觉得就这种脑力劳动对人的消耗和这个怎么说，这是有一种盼头在吧，反正都是挺深刻的对我们有时候会觉得你这么想想就行了，这多轻松，你动动脑子不就完了吗？但其实不是，他如果成为一个长期的活动的话，你说每周花这么长时间看书，每周花这么长时间录制，每周花这么长时间剪辑，其实也都是劳动。所以现在看完这本书之后，我又重新认识了劳动这个词儿，说其实是一个所有人都在做的事情。那今天回到这本书冷水坑，就先让超哥给我们介绍冷水坑这本书讲的是什么，读起来为什么这么难受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "是冷水坑是由四个故事组成的小说集。前面第一篇故事就是他的同名小说集的同名小说叫冷水坑。这个故事应该是这四篇故事里边最好懂的一个。其他三个故事分别叫东明序章。东民序章是从长篇分享说东敏里边截取出来的一些节选片段。接下来是暴风雪，然后剩下一篇是一部长篇小说的罪与爱，大概有两百多页。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:32",
      "text": "就光这部故事，罪与爱有两百多页，这四个故事分别其实是各自独立。但其实在大家在读书的过程当中，会发现有千丝万缕的脸系。比如说他们都有一个相同的背景，或者他们描述的人都是生活在这个虚构的东周的这个地方。这个东周看起来是一个可能是一个东北的城市，但它好像和我们以前熟悉的东北小说里边的那些城市又都不一样。我们能从这里边读到一些非常熟悉的身影，或者有一些标志性的连接的东西。但其实他对他整体是个什么样的城市，我们是模糊的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:13",
      "text": "就是金特构建出来这个东周宇宙对冷水坑的故事大概讲了一个在冷水区生活。它冷水坑是一个矿区比较熟悉，有点像我们东北和内蒙连接的那个地段，有很多叫对，那个地方有很多丰富的矿藏，所以就有了很多。你看采空区，所谓采空区就是资源已经被挖走了，挖没了，所以就留下了很多大坑。对，你看那个男主人公要去的路上有这些坑坑挖的大坑，就是所谓的踩坑局。冷水坑这个故事就讲了，在冷水坑这个矿区里边，因为发生了矿难。发生矿难之后涉及到有赔偿，这其中有人侵吞了这个赔偿的款项。所以老百姓起来就开始奋起抗争，说我的侵吞款项哪去了？对，想一一想一探究竟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:06",
      "text": "这个时候有一位老矿工的儿子外边读书回来，在无所事事也陷入了人生迷茫阶段。这么一个年轻人听说这件事儿发生之后，骑着自行车穿过一片茫茫的邻居，要去这个矿区去讨回公道，就讨他们这个钱，讨他父亲的这个赔偿款。在这个一路上发生了一些光怪陆离的事件，路过林子里边和一些逝去的灵魂在对话。就大概是这个故事，这已经算是这四个故事里边脉络比较清晰，故事性比较强的这么一个作一部作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:42",
      "text": "然后接下来那三部作品，东明序章，就是东明大概讲的故事的主人公是一个不爱上班的公务员，可这篇小说有一点点卡夫卡的气质。东周这个地方有一个年轻人，他爸是当地一个包工头，比较活络，就是天天叽叽莹莹，希望从这个劳力者变成这个劳心者。他自己实现不了了，就把自己的儿子找关系，在各种公务员队伍里边进行安排。但这个小伙子就非常不喜欢体制内的生活，抗拒对他觉得自己在那个系统里边格格不入，然后每天愿意思考一些比较抽象的问题。然后同时为了摆脱那个环境，出来和这些周围这些和这些小酒馆里面各色人等进行喝酒，然后探讨一些抽象的大问题。管这个小伙叫酒蒙子也好，或者甚至叫盲流子也好，就是讲了这么一个年轻人他的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:43",
      "text": "多余人是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:44",
      "text": "多余人。然后后边这两天暴风雪就非常字面就是讲了一个在茫茫的雪天里边，有一位妻子接到了警察局的电话，说她老公被逮捕了，被捕了，他就出找老公再出门。在大风雪天的找老公的路上，跟遇到了各种人，然后也是发生了一些对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:06",
      "text": "最后一篇醉与爱里边其实是讲了一个家庭中的两口子。他其实是个双线叙事，是家庭的当中一位一对新婚夫妇都比较年轻。这个丈夫是一个政府体系里边的公务员，他是当地的这么一个叫规划局，就是负责拆迁单位里边的一个小科员、小主任。他有一腔的抱负，他对他有很多的政治理念，他对这个国家治理甚至权力关系有很多自己的想法。可是他在单位里面也是格格不入，被办公室人嘲笑就要受待见。对，嘲笑叫管他叫东周堂吉诃德。大家想想堂吉诃德是个什么样的形象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:46",
      "text": "对，就是这条线。他的妻子是一位刚刚进入律所担任实习律师的这么一位年轻的女士，她的所在的律所也在处理这个拆迁赔偿这么系列的事件，更重要的是在处理也是一个处理为作家，因为为了替自己开出租车的哥们讨回公道，因为那个出租车司机的车被扣了。所以这个小说家去当地的交通局去和去讨要，就是给他的哥们儿说情，结果因为酒后失言就把这个领导给打了。对，这是交通局局长吗？还是类似于派出所所长这么一个人打了。所以这个律所这个妻子所在的律所在处理这么一起分歧的事件。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:31",
      "text": "对，看似我给大家讲的，这里边是好像是有故事，但其实故事很弱。就是我我给大家讲出来的就是这个故事的全部。对，但是这四个故事有一些共同点，我自己感受，第一个共同点，很多人把它称之为东北公路小说，我觉得有点意思。对，为什么叫公路小说？就是这四个故事里边，主人公都因为一些突然发生的情况，不得已突然出门了。然后走出家门之后，在路上遇到了各种事情，而且会跟各种人聊天，会有大量的独白和对白。所以有些人称它为公路小说，我觉得也有道理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:12",
      "text": "第一个特点，第二个特点，我觉得这四个故事里边，大家会看到大量的对白和内心的独白。首先他们在语言风格上很有特点，以前我们一想起东北小说，可能就想到了东北人的诙谐幽默、逗贫，对吧？那些。连连出彩的金句，带着点小幽默小讽刺。但是这种类型的言语其实在这部小说里边是没有的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:39",
      "text": "这部小说的语言风格很有特色，它也有一点口语，同时更多的是那种大量书面性的，像哲理性的对白。所以读起来其实和我们印象中的东北文学的那个语言特色还是挺不一样的，同时也有自己的风格，这是第二个特色。同时他的语言对白里边大家能感受到就是各说各的，有好多人在说话，好多人在发表观点。但你会发现好像大家说的之间没什么关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "也不讨论主要是对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "也不讨论是是是。所以就大老师前面说说这个小说其实挺难找的，挺难读的。我觉得也和他的语言特性有很大的关系。就一个他是口语和那种非常书面的语言夹杂。就是你有的时候就觉得这个语感很奇怪，说这到底是谁在说话？这好像就不是很我们习惯读小说里边会找那个所谓叫真实或者现实，但是他好像既不真实也不是现实。为什么什么人会用这种方式说话？这是第一个，有点点困难。第二个就是我说的，因为大量人在说话，可是谁和谁谁谁的话也不接着，不挨着，就特别容易飞，读的过程中就很飞了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:55",
      "text": "但是飞了，你就算没跟上，其实后边也不影响，继续看也行，也不用太担心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:01",
      "text": "第三个特色就是这书里边这些人讨论了大量的话题。因为我们以前读地下人手记，包括像卡夫卡的很多的小说。因为这些主人公都在向内找寻，所以如果我们有的时候是可以靠着个人经验去贴近的。因为这些人在讨论，比如说个人存在，个人的生存价值、个人的意志这些和我相关的话题，其实我们还是能能从某种角度进行理解和贴近的。但是这部小说里边这些人讨论了很多问题，比如说社会制度，政治和权力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:35",
      "text": "权力关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:36",
      "text": "权力关系包括劳动和劳动关系。劳动关系对劳动或者对一个社会，对一个世界的进步和发展到底有什么关系？就是这些非常哲学或者形式上用作家金特的话自己来说，我们叫民哲，就是民间哲学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:54",
      "text": "对这种话题很多的讨论，有很大的篇幅都在进行这些方面的思辨。所以我觉得这也是一个可能是我们读起来稍微有一点点困难和吃力的地方。因为我这个话题应该是我们大多数人在生活中都不会思考和讨论的问题。对，但是我觉得这些都没有关系，这都不会抹杀这部小说的精彩。其实这些我刚才讲的，无论它的故事也好，包括他讨论的这些哲学理念也好，可能都是他想要表达的工具和材料。他真正要表达什么呢？我们可以在后边讨论里边再跟大家一点点来交流和来分享。大概这就是这个小说的大体情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:38",
      "text": "是不容易能把这本书这个剧情概括出来，我觉得挺难的。刚才基本上没什么语言，有两个点我印象特深刻，一个是他大量的口语，我们想到东北，一是会想到东北人的这个方言，或者是语言表达能力极其的出色和形象生动。但是在这本书里面他也在用口语，但是用了一种口语的变形在和读者做交流。尤其是在冬眠那一天里面。就是他们那一家子人。后来在这个医院对话的时候，你明显感觉到他说的就不是人话，他说的是带有一种翻译腔的西式的那种语言。一会儿我们分享的时，可以再读读这种口语变形给这个书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:18",
      "text": "对，特别看译制电影译制片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:21",
      "text": "对，译制片儿，没错，有一种译制片的感觉。他为什么要这么写？他肯定是有原因的对，然后另外就是说明哲讨论的问题跟我们首先跟我们仨平时聊的东西，肯定不是一个。我们平时也不聊劳动关系，这是那些的对，但是我觉得他可能呈现了另一批人，就是有一些在机关单位或者是在这些类似于东周的地方的工作的人，他们也许真的就在思考这些东西，他们每天就在聊这些，他们有一个自己的圈子，或者有一个自己的世界。在形而上的认识讨论。所以我们下一期要读禅与摩托车的维修艺术，先把这个事儿再往深了走一走，看看还能讨论到什么程度。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:59",
      "text": "我补充两，刚才超哥介绍关于这本书，其实这本冷水坑在2016年的六月的时候就已经由副本制作这个机构出版了。当时它是单行本，就是冷水坑这个书里面就只包含这一篇同名的小说。然后他同时当时2016年6月的时候出了金特的三篇小说，分别是冷水坑、西伯利亚和大峡谷。这三篇在2016年就已经有出过。今天我们读的这本小说集，实际上是去年11月由这个单独住客文化和副本制作共同又出的一本小说集。这小说集里面收录了刚才超哥前面介绍的四篇小说。特别有意思的是这个单独大家如果拿到这个纸质书的话，就可以看到它什么单独出的这个书，它都有编号的那我们读的这个冷水坑的编号是033。大家可以注意一下，我们前面读过彭建斌的寂静连绵的山脉，也是单独出的。他当时那本书的编号是0023，恰好是相隔了十本，中间都特别有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:00",
      "text": "另外就是今天读的这本冷水坑的作者金特，恰好也和寂静连绵的山脉的作者彭建斌有过一段非常有意思的连接。就两个人曾经在广州的时候一起合租过，合租对他们俩当时都为写作绞尽脑汁，当时都还没有写出特别令他们满意的作品来，所以两个人住在一起。当时彭建斌说是去广州出差，但是金特后来他自己想是说他有可能是去找工作的。反正就是两个人住在一个出租屋里，然后打上下铺。彭建斌住上铺，金特住下铺。他们两个在那段时间里面一起生活了几个月，当时是，金特还每天要朝九晚五的出去工作。彭建斌就不工作，在家里面天天看书，然后，在家里面呆着。但是，彭建斌负责给他做晚饭，就是两个人的晚饭是由彭建斌来做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:51",
      "text": "他们俩共同生活过一段时间，也共同的交流过关于文学，关于写作上面的一些故事。共同落魄过。应该对落魄看他们两个互相写那段经历的记述的时候，还挺有意思的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:03",
      "text": "另外还有就是这本书里面就最长的那一篇，也是罪与爱那一篇小说，我读起来有点像尤利西斯，就是因为尤里西斯写的就是在一天当中发生的故事，以及主人公心里面所想到的那些思考。而罪与爱是一样的，也是在一天当中发生的故事。发生在这两个主人公身上的故事和他们的思考，也成现在这篇醉与爱里。所以我读起来的感觉就觉得有点像尤利西斯，可能在这篇文章写作的时候有一些致敬的意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:37",
      "text": "好，那就继续，让星光给我们介绍金特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "对，金特是1982年出生在东北，但是他在十几岁的时候就随家人一起迁居到了广东，一直在韶关这个地方住。它相当于是在广东长大，青春期也一直是在广东度过的，然后长期的生活在广州。后来三十多岁的时候就重新回到东北。但是他重新回到东北之前，已经在广东韶关的家里面写出了短篇小说。就今天我们看的这篇冷水坑这篇短篇小说，其实他的自我介绍非常的简短，它里面有写说他的作品有短篇小说冷水坑暴风雪、西伯利亚，长篇小说东民和罪与爱。后来这里边还有一句话介绍说他是一个什么乐队，这个乐队的名字是拼音，我拼了好，我拼了好长时间，大概我猜可能是满处飞鹅子乐队，反正就是他那个用拼音拼的。完了我我大家对大家也可以去猜一下，他到底想拼什么，我拼出来是满处飞鹅子乐队。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:38",
      "text": "满处飞鹅子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:42",
      "text": "对，就特别有意思。他也跟那个朋友组过乐队，他跟彭建斌曾经有过一段合租的过程，然后他们两个人后来也分别写过对方。彭建斌是怎么写金特的呢？我觉得介绍一下，从另外一个作家的眼里面去看金特，我觉得是一个特别好的视角，能够让我们更加了解这个作对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:00",
      "text": "彭建明是这么写的，他说我们在为期几个月的合租期间，共寝一张嘎吱作响的二手铁架子床，他睡下铺，我睡上铺，她换了工作，还是拿着不多的薪酬，朝九晚五的上班，我则继续失业。白天我将自己关在家里，整天一个字也写不出来。到了傍晚，我出门买菜，做好晚饭，金特差不多就下班回家了。晚饭吃什么呀？就真的只是萝卜和白菜括弧。金特有一次都生气了，因为他每天交给我五块钱伙食费，而我竟然连肉都不让他吃。我说你他妈的不当家不知道柴米贵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:37",
      "text": "有一种磕到了的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:40",
      "text": "两个人在合作的经历当中，发生了很多类似于跟生活纠缠在一起的这个故事，为晚饭到底吃什么，有没有肉来纠结。然后他还写道说彭建斌曾经亲眼目睹过金特是怎么写小说和改小说的，他是这么写，他说我有幸目睹了他修改小说开头的那个勘神奇的过程。他一边等工人来，一边在电脑上放着一部国产警探剧。他没有看画面，而是点开小说文档，边听电视剧边改小说。这个就是金特改小说的一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:14",
      "text": "过程。对我们从这些侧面也能够大致在脑海中勾勒出一个作者。为什么我们今天看冷水坑这个小说集里面，他写那些小说是那个样子的？是跟我们以前读过的东北小说也好，还是我们读过的很多国外的说也好，非常不一样的。为什么有那么独特的一种文体和写作风格？我觉得和他作者本身的生活经历，和在生活当中他为什么要用这样的状态去写小说是紧密相关，是分不开的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:41",
      "text": "陈建民最后在这篇文章里面还写到，说他写一年之后，他交出一部长篇。东旻读完。我确定了一件事情，我已经连嫉妒的资格都被剥夺了。彭建斌说他特别嫉妒金特的写作的才能。后来他说当他写出东明之后，我发现我连嫉妒的资格都没有了。对，这个是一个小说作家，我们而且是我们读过的一个小说作家。对我们今天读的这本书的金特他的一个侧面，我们说侧写，通过这个侧写我们可以能够更好的了解这位作者。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:14",
      "text": "补充一点，就是说刚才星光说的乐队，我还去查了查，我说是什么乐队。后来我看完之后，我太想加入这个乐队了，这个乐队太棒了，特别酷。有多酷呢？说就是参加这个乐队里边所有的人，大家都是学乐器，有的会也有的不会。这个乐队主打一个词就是随意随性，多随性的说。金特在里边说弹冬布拉，金特说我这东布拉都是现学的，我们那个贝斯什么的吉他也是现学的。就是大家上台之后，我们的乐队也从来不排练。今天到那儿就跟那儿演演。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:51",
      "text": "的过程中，是啊这是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:53",
      "text": "说谁不想谈了就可以走，就是谈成什么样也无所谓。他就说但是只有一点不允许，除了这一点其他都允许，就是不允许随便抢别人乐器在台上。但是但是如果说好了但是如果说好了，说中间有一个环节，到时候我会抢你乐器，说你演太难听了别演了。但是说如果说好了，上台也可以说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:21",
      "text": "他们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:21",
      "text": "乐队最黄金。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "的时间有三十多个人。你大家就想想一个乐队这么多人上台演出，也从来不排练，也不商量，就各演各的是个什么样的景象，我觉得更像行为艺术。然后令我惊讶的是，金特说这乐队还挺火，说这乐队当时还去什么798这些各地演出，而且还有很多粉丝。我就觉得这个太酷了。我就跟大家说大家也可以从中读出金特是一个多么特立独行的人。这个给我们一些想组乐队的人提出了一些启发，是一个出路。因为学每次弄乐队都苦于不会一样乐器，也不能大家都去弄主唱。因为不会乐器不是才主唱，大家都是主唱也不行。但是我觉得这个乐队的路线我们可以参考，就大家凑合学，就上去演，可能也是一种特色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:18",
      "text": "这个已经是我们读的今天我们读的这本冷水坑，已经是我们读副本制作这个机构出品的书的第三本了。第一本就是彭建明老师的这个寂静连绵的山脉。第二本其实是我在北京送快递，也是副本制作挖掘出来的。然后第三本是冷水坑，我们会发现这个副本制作这个机构，它出品的这些些文章和这些小说集，都有一个比较共同的特点，就是非常的特别。它挖掘出来的这些作者和他们下的一些作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:45",
      "text": "对，特点就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:47",
      "text": "特别的特别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:49",
      "text": "就是很听君一席话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:52",
      "text": "对，就这意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:53",
      "text": "问题的关键是要找准关键问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:57",
      "text": "您是上过班的，没少在互联网大厂待。好是回到刚才前面说这个问题，跟我们简单聊两句，可以再展开说一说。一是读这本书最大的挑战是什么？有一些不适应，我们可以再展开聊一聊。另外刚才也说了，跟东北文学有点不同。但是他有哪些地方确实还挺东北的，或者说哪些地方超越了东北，我们可以再展开说一说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:17",
      "text": "我先说一点，就是我读这本书我觉得最大的挑战就是它特别的压翼。这个压翼有心理上的压抑，也有生理上的压抑。我先说这比较直观的就是生理上的压抑，是他因为有特别直观的一个写作风格，就是他不爱分段，不爱分段。再加上大量的对话之后，这种大量的文字就形成一个视觉上面的压迫，就堆积在读者面前。尤其是咱们看纸书，你这一页你打开你觉得特别绝望，就是这怎么一口喘气儿的地方都没有，会有这样的感觉，这样的写作风格，我相信一定是刻意为之的，就是用这种文字来包围对方，让你我不让你喘息，不让你有抬头的机会。然后一打开这本书，就一猛子扎进东洲，扎进那个漫天弥漫的风雪里边，扎进那个断铁马出发的那个看不见尽头的黑夜里面，你就去走去吧，对吧？就是他给了我们另外一重双重感受，就是你在这本书的文字里面你也会迷失掉。文字就是雪花，在这本书里面没有一片雪花，没有一个字是未经预谋的，会有这样的感觉，这是生理上的压抑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:18",
      "text": "心理上的压抑就是我们通过这些人物和环境关系的建立，能看到整个东周弥漫出来的一种绝望的气氛。有生理上的冷，有心理上的绝望。在这个很冷的环境里面就加了一层模糊，就是东周这个地方它不是一个具体的某个什么沈阳艳粉街都不是，而是它模糊了一层。它当然一边指向东北，另一边指向的那个模糊的毛玻璃，就是让我们在这个镜子里面能更广泛的看到自己的影子。它就是为了我们说打引号的打击更广泛的读者。你在这里面不是沈阳了，不是燕粉街了，不是一个具体的地方了。东周，冷水坑它就可以无处不在，它可以是实体的坑，也可以是你内心的坑。它可以是每个人的来处和故乡，也可以是桎梏和牢笼，这都是冷水坑可以代表的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:09",
      "text": "对，一旦虚构了这一层之后，就会让更多的人，包括我们在读的时候都觉得这似乎可以与我有关。这里面的人不管是被嫌弃、压抑、被排挤，甚至生理上的被肢解、被遗弃，最后面临死亡，都成了所有人可以带入的宿命。这样的压抑感是非常明确的。没错。另外再说故事，就以往我们说东北的文艺作品很多是以故事驱动的人，当然扮演了很重要的角色。但是大多数的时候，我们作为读者和观众，你看漫长的季节的时候，你还是会好奇最后那个凶手到底是谁。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:42",
      "text": "是的，对情这些故事的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:44",
      "text": "你都会说，最后这个凶手抓到没有？会被这样的悬念所吸引。事情的真相是怎样的这类的故事当然相对容易的被理解。只要人物的动机是成立的，性格不顺拐，书里没有什么硬伤，那么它就有天然的吸引力，让读者一直翻页翻下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:02",
      "text": "但是我们看冷水坑的时候，就像我前面问你们俩的那个问题，就是这干嘛呢？对我在干嘛呢？他们在干嘛呢？所有人都会问这个。那这种问题如果你再退后一步想，就是你可以问所有人面对生活的时候，你在这干嘛呢？真的是这样吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:17",
      "text": "你也会说这些人他们那些长篇大论，他们那些政治经济学原理说的对吗？我也不知道，就是我从本能上我也不知道我确实真的有人会这么说话吗？真的有人会这么想这么做事情吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:29",
      "text": "离东洲比较远的人，你在看的时候会怀疑的，都会怀疑这些人真实存在。但是你转念一想，就像我前面说的，也许他真的就存在，也许很多人看的时候就会觉得，这不就是我二舅吗？这不就是三叔吗？或者这不就我同学，肯定会有截然不同的感受。恰恰是因为故事退后了，我们说这四篇中篇或者长篇小说里面，没有哪个故事特别复杂，都没有那种什么几页一个反转的什么的这些故事都没有。从这个角度讲，它甚至可以是一个反当代反流行趋势的一部小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:00",
      "text": "这又回到刚才星光说的，他们出的小说还都挺特别的，就是他不是顺着潮流走的对对你顺着潮流走很明显你写一个罪案，你写一个凶杀，你写一个凸编剧的小说，图影视的小说太顺理成章了也没有人会非议你。但是金特他不他写了一个刚才我说反流行趋势的小说，刚才超哥也介绍了，但是我们还可以再盘点一下，就是第一个故事冷水坑。下一个公路片，为什么说故事是退后的断铁马深夜骑行，对吧？他主要的目的本来就是要去找张七要他爸的补偿款，不能让张七这个人跑路，就这么一个动机。但是你看这一路走下去之后，他最后要没要到补偿款，要这个过程困不困难？对会遇到哪些阻碍？这都不是重点，写作的重点。就在这一路上面，张七遇到了一些牛鬼蛇神，然后这里面有人有鬼，有生有死，他要写这一路，写那个黑森林。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:55",
      "text": "然后第二篇刚开始我们看是两个酒蒙子侃大山，对吧？就是我作为这个第一趋势，遇到了一个没人爱的出租车司机，这的哥叫陈德明。我又是一个非常矛盾的矛盾体的人，上来就三个标签就告诉观众了。我首先我是个多余的人，我是个精神小伙。这个精神小伙被人也是用讽刺的用的，他说你精神小伙你跟我们格格不入，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:17",
      "text": "然后第三个第二条就是刚才说的酒蒙子。一方面他不能顺从父亲的安排进入体制，一进单位上班，所有人都觉得这孩子有毛病。然后他写的那段也挺逗的，一会儿可以分享一下。那块儿语言特别东北，我觉得就他妈训他那段特东北。然后另一方面一边自诩自己是个精神小伙，但是他沉浸在一种神秘主义的自暴自弃里面。特别像我们现在说网上说的这些发疯的人，就是我们都要发疯了，都要不理智了，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:44",
      "text": "最典型的特点，这里面书里面也说了，什么叫做发疯，就是不反抗也不合作。按他爸的说法就是从云端坠入了粪坑，纯属咎由自取，鬼迷心窍，自个儿毁了自个儿这一套一套的这是他爸数落他最接近当代人，我觉得这篇在我看来也是非常有时代性的一篇非常厉害的小说。他一是用第一人称写。我就是那个精神小伙，所有人读的时候都会带入我这个角色，也很容易带入，这个比较容易带入。这几天我看那个新闻不是热搜说什么流行上班，流行恶心穿搭吗？就是一些确实就是一些精神姑娘精神小伙的反抗。你说这些年轻人能不知道什么好看吗？能不知道什么是时尚吗？不可能故意的。但是为什么一定要穿着那个毛绒的睡衣和什么布拖鞋去上班呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:29",
      "text": "就表达一种不合作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:30",
      "text": "每个人下班都倒饬的漂亮，就应了那句话，就是说我不反抗也不合作，这是我最大的倔强，是这么一个通过这种恶心穿搭来展示，这用彼此相互恶心带来一种慰藉。而且就这种比如说我今天穿的不体面，特别糟糕，特别邋遢，然后看见星光也穿这样，那我就放心了说那咱俩一路人，其实咱俩中午吃饭的时候就可以一起拉着。说说领导的坏话，说说班长和学习委员的坏话，寻找同一脉相承下来的对，是个互相安慰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:57",
      "text": "然后说回这一篇，写的是我爸、我妈、我舅妈、我舅舅、我家庭的故事，这样的自述感就更强了。然后同时他又给了我们作为读者一种，就是你感觉身边一直有一个人在你这儿嗡嗡嗡嗡嗡叨逼叨叨逼叨，没完没了的说不了的说他用这种语言上面的压迫和我的那种疯狂的陈述又带来了一种就是你知道这个人就在那边碎碎念这些事儿，你也知道他不高兴，你也知道他不开心。同时你也知道他一定是喝多了，他在这么一个社会里面，在家庭里面也找不到自己位置，在公司里面也找不到自己的位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:29",
      "text": "那你到底应该怎么面对他？你是该可怜他吗？你也不知道，好像他也挺自洽的。你可恨他吗？他也不能说不上进。你说大家挺挺爱思考的这么一个人，你说他说的是胡话吗？但他又都是酒后吐的真言，那么他说的话为什么没人听呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:44",
      "text": "那谁能听他说的话呢？但这个人一直在你耳边叨逼叨逼叨逼叨，你烦了你怎么办？你会走开，对不对？那这个人怎么办呢？所以第二篇又是这么一个给人很压抑的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:56",
      "text": "然后第三篇刚才说这个叫暴风雪，女主角江女士在暴风雪天出门找犯罪被逮捕的丈夫，这也是一个硬设定。但是她卡夫卡在哪儿呢？就是丈夫犯了什么罪，为什么被抓，最后找到没有，这些都不交代，都没有，都不重要。甚至全篇写下来，主角的名字就叫做姜女士。姜女士也没名字，她也没说是谁，就告诉大家，读者跟姜女士一样，就是都进入了一场茫茫大的暴风雪。你根本看不清眼前的路，也看不清楚眼前这个人，这个人至于叫什么你也看不清，你只能模模糊糊的看到他叫做姜女士。那丈夫更是了，就丈夫在姜女士的故事里面，他只是一个丈夫，他连名字都没有。对你都不知道他姓谁名谁是都不知道，就是这么一个沪的称呼。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "然后我们就完全可以理解为就是金特又用一层人物上面的这种人称的改变，给我们又加了一层暴风雪，或者加了一层毛玻璃，让我们隔着再看这个姜女士的故事，姜女士同样进入了一个功夫片的节奏里面，一直在寻找，一直在遇到不同的人。然后最后一篇罪与爱就更复杂一些。他是刚才说两个人讲夫妻之间权利之间的关系，通过赵立峰对吧？这个男主角赵立峰一个被嫌弃的人，机关堂吉诃德对机关长期嗑得，然后他又被领导瞧不上，然后被背叛，完成了一层叙事。对，然后在生活里面，他的妻子跟他好像也是有这种不忠的嫌疑的，因为他妻子跟他的上司还蛮有点小暧昧，对吧？是不管是从生活里面还是在工作里面，赵立峰都是一个渴望权利，渴望爱但是得不到的人。他懂那么多理论，那么热爱思考，那是有什么用呢？就是他又把这个问题甩在了我们所有人所有读者的面前。是是是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:39",
      "text": "那赵立峰荟怎么样呢？所以这几篇4篇下来，你就能看到统一的他用不同形式、不同人称、不同小说的技法在告诉你，我要去写一个压抑的东周，写一些压抑的人，我会怎么做？这是我觉得他既东北又超越东北的地方，每个人都能从中读到自己。我就问问你俩的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:00",
      "text": "金光先说说，首先就是我特别同意大老师说的，文体上来就给了一个特别大的冲击，就是它不分段。前三篇是特别明显的，罪与爱好像还分段分的比较那个分段还分的比较清晰。前三篇是完全的很大段的自然段，就一个自然段甚至于能够占好几页的篇幅。大家可以想象，当我们读读书的时候，你读一个自然段。因为我们小学的时候学分自然段是什么意思呢？就是自然段它表达的每个自然段可以表达一个比较清晰的场景、概念或者动作，它是一篇文章或一个小说里面的最小语言单位之一，还有比它小的是句子或者是词语，对吧？那再比句子和词语更大一点的就是是每一个自然段。但是我们会发现在金特笔下，他把自然段写的一个自然段占好几页的篇幅，那意味着什么？意味着他认为他这个自然段是不能分开的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:53",
      "text": "不能分开的也就意味着它的最小单位是这么大对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:56",
      "text": "也就意味着这么一大嘟噜东西，他认为是个整体，不能够清晰的把它分成某一个具体的场景，或者概念或者动作都分不出来。那你读作为读者，我们读的感受是什么呢？就是他把一个自然段里面，把对话一些情节心里头的描写，还有包括旁白，甚至于人物的自述，全都杂糅在这个自然段里面，一股脑的全都塞给你。这就给读者一个感受，就好像是像东北，咱们说天特别冷，会经常穿皮草或者厚特别厚的衣服。就像这衣服一下子拿出来糊在你面糊在你脸上，你都没有办法把它分开，特别厚重。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:35",
      "text": "就跟这个封面画的一样，就所有人都挤在一起呜呜喳喳，没有面孔。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "没错，乌泱乌泱的那换句话说就是那个词，乌泱乌泱的那我们换句话说就是说如果我们用小学语文课上，咱们都做过那个练习，叫划分自然段的练习。就把金特写的这一大段拿出来说，你给我划分一自然段，我估计没人能划分的出来。因为它本身就是自然而然的生长在一起的东西，根本没有办法用人力去把它单纯的把它划分的那么清晰。这就造成了一个他每一个自然段里面的语言是特别绵密的。在我看来就像每一个词和每一个词都是在互相追赶，在赛跑一样。就是说好像一不留神，你后面那个词就把前就抄在前面那个词前头去了。所以前面那个词也得赶紧往前跑，就不能让后面那个词追上你。在读的时候就感觉老有人在追你就是不断的往你嘴里塞，不断的往你脑子里塞，恨不得把这种庞大的东西特别急迫的倾泻给你就是恨不得一股脑就告诉你说，我就是这么想的，这些人就是这样的。然后把这些分不开的，这些乌泱的在一起的东西塞给你看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:39",
      "text": "面对这种写法的时候，就会自然而然的产生一个疑问，就是说金特这么写，是不是因为他根本就不会写，或者说他写作技巧没有到达所谓文学家或某些作者的水平。或者比如说咱们说小学生都会分自然段，你为什么不分？对吧？那是不是说你这么写是证明你的写作水平不行。但是我们要回答这个问题，我们只要看醉与爱那一篇跟前三篇的区别，以及他在后记里面的写法和跟前三篇的区别，就知道他是故意这么写的。他一定他这么写一定有他特别的安排和他特别的目的。就是我们会发现最原来那一篇的自然段就划分的很清晰，后记那一篇也划分的很清晰。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:22",
      "text": "后继也是个正常人，能好好说话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:26",
      "text": "足以说明他不是不会写，也不是不会划分自然段，他就是故意这么写的。他就想让给我们读者造成刚才前面说的那种一股脑的塞给你。然后把这种特别庞大的东西特别急迫的展现给你，让你塞到你的脑子里，让你感受到那种厚重。所以我们说他的小说里面的故事性非常弱，然后思考特别多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:50",
      "text": "这也就意味着刚才戴老师提到了那个封面。封面其实就是一堆挤在一起的人，并且这些人就有一个共同的特点，就是他们的脑袋特别大，甚至于你。从他们的脑袋里面看见他们那个脑子，对吧？就是这证明说这些人好像是一群特别注重思考的，但是还依旧没有办法改变什么命运的人。就是他们的思考并不能把他们带出这个拥挤的世界，并不能把他们带出这个拥挤的状态和现实当中去。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:19",
      "text": "第二点我觉得用作者自己在后记里面的话说，就是他写作的方式叫基本靠蛮力推进。我们读他的小说也能发现，读者也像是在基本靠蛮力推进的状态当中。读他的小说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:34",
      "text": "是是是比拼意志力的时候到了。是金特。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:38",
      "text": "他自己说，我的路子是靠近每棵大树，使劲踹几脚，让他连根晃动，紧接着去踹另一颗，直到把整片森林挨科踹完。身居其间，感受世界在震颤破裂，一节节粗犷的木头泥石流似的从天而降，把我淹没。你看咱们也是读他的小说，就像每一个字词，每每一个句子都像泥石流薇一样，就像把我们淹没。他说他在和每一个字词句子搏斗，我觉得他这个字数特别明显的反映出了他的这个写作风格特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:10",
      "text": "我读他的书有好几篇文章都能够让我回想起我们其实以前做过的一些文学作品，包括咱们前面提到的地下室人。地下室人就是托斯托耶夫斯基，他在里面描写了一个有过渡的意识的思想者。你看金特他也在他的文章里面写了很多特别喜欢思考的，特别喜欢思想的。而且这些思想我们看了好像都不明白，他对想这些干嘛，他想这些有什么意义，好像对他的生活完全没有帮助。他的悲剧我觉得恰恰就反映出来了。你像那个罪与爱里面写到的那个机关堂吉诃德，他想了那么多看似非常先进的东西，但是没有任何用处，他依然还是会被人抛弃，依然还是会被调职贬值还贬值，该贬值贬值。他没有任何帮助，对他的这个仕途，对他的生活没有任何帮助。哪怕他每天都在想这些事儿，而且好像想出了一些结论，但是没用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:58",
      "text": "对，而且自己想出结论的时候还挺高兴的对，这个就是的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:02",
      "text": "这个我们细想就是最大的悲剧。然后第二点就是我觉得跟咱们前面读过的都柏林人非常像。就是他里面大段的心理状态的描写和内心独白，特别像都柏林人里面的那个心理的状态描写和内心独白，他记录了非常密集的非常庞大的对话，而且金特也是不从他的第三方视角去发议论，他不会评判这些人，他只是说这些人心里在想什么。我把你事无巨细的用大段大段的自然段给你记录下来，这是特别像都柏林人。另外就是我前面说的罪与爱，特别像尤里西斯，也是记录了一天当中的日常经历和内心的想法和活动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:37",
      "text": "最后我还想说到的一点就是我读这个书，正好配合上我前一段时间看的一个电视剧，叫真侦探第四部，侦探第四季，它的那个场景特别像冷水坑里面描述的这个所谓的东周，就是它取景在阿拉斯加。阿拉斯加它讲述的是一个所谓永夜的一个地方，就是进入永夜之后发生的一起罪案。然后那些人去调查他的那种冷峻，那种肃杀感，还有这种粗暴狂野的那种悲凉感，就一下子就能够起。就是我在侦探四里面感受到那感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:10",
      "text": "今天读这个冷水坑的小说就能够有这种通感，而且读的时候你会感受特别像喝酒。一开始刚读你刚喝酒的时候，入口的时候特别辣，对吧？特别冷，然后你就会就不由自主的会嘶一声。你看这书的时候，你会觉得他怎么这么写？就是没看过这种大段的长自然段的东西，你就会咝一声。但是等到你喝下肚以后，你就会感觉到浑身开始发烫，开始燥热。然后喝多了以后神志就开始模糊了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:38",
      "text": "神志模糊了之后，话就开始多了一话一多，你的身体敏感度下降。然后你开始发现说，好像这个世界不像刚开始读的时候那么坚硬，甚至这个世界就变得可爱起来了。有一些就会发现跟喝酒一样不上脸。但是读这个书真的特别上头，特别有后劲儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:55",
      "text": "后劲儿特别足。我读这部小说整体的感受，你们俩读的是压抑。我除了可能是嘉义的另一个层面就是特着急。这个着急是一方面是在于之所以人物有这么多大量的内心独白，还有大段的对白，我能感觉到这个写作者背后那种希望倾倒的那种情绪。包括他写作的那种能量，在他的能量密度很大，他有特别大的表达欲望。无论是作者本人，还是他书里写的这些人物，都有一个向外界倾吐甚至倾倒的倾泻的这种欲望。是。但是另一方面就是他无论他们探讨的内容，还是他的写作方式，都不是一个容易让人进入的局面，所以就造成了这种着急。你知道有一个人想跟你说，你懂我吗？但是我又说我不明白你说什么，就是这种我觉得就是这种造成的生理的这种压迫感，就是另一种着急。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:53",
      "text": "因为你知道有一个人迫不及待想跟你讲，他之所以倾倒和倾诉，我觉得就是他塑造那个环境里边，它是一个异类，没有人理解他对这个倾吐的背后，我觉得是很深重的孤独。孤独背后其实就是大老师前面讲的被遗忘甚至被抛弃。你所有人都知道他们的时代去了，他们的世界甚至都去了。他们即将迎来什么，他们到底结局该走向如何，没有人知道，甚至他们内心是惶恐的。因此他们必须借助这种不停的跟人说话，不停的倾诉，不停的喝酒麻痹，让他们忘掉这些惶恐。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:33",
      "text": "对，一方面是这样的，另一方面就是没有人能够真正走入他们的世界。无论是从我们读者也好，还是书里边那些旁观者也好。所以我觉得就是这种的对立形成的一种很奇妙的体感，是我读这个小说特别大的一个奇异的体现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:53",
      "text": "关于这部小说，我也看到很多人给予它了一些不太好的评价。就是以前我们读读小说，有的是我们希望借助小说来得到一些不一样的，让我们逃遁于现在的生活，我们得到一些不一样的体验或者不一样的体会。能够投资到其他人的故事里边去看一个世界，或者钻到一个地方让我们安静一会儿，是给我们一种这种阅读。一方面是有的时候逃离一个避难，对，逃离像避难所一样。另一方面我们可能也期待在阅读中得到一些抚慰，得到一些安慰甚至治愈。但金特的这本小说冷水坑就把我们之前所有的那种对小说的期许都打破了，我们不可能得到抚慰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:41",
      "text": "然后我们在书中是去到了一个比我们生活更残酷、更冷峻、更没人理解的世界。这些人所交流的话题和议题也是我们很难靠近和接近的。所以这也是一个我们个人读小说的一个困难之处所在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:01",
      "text": "我不知道我为什么要读它，对我说我读这个小说我最后收获了什么，得到了什么？这是我整个在读的过程中不停在问自己的一个问题，就这么费劲我图啥呢？要不是为了做这期节目，我为什么要把它读完互动呗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:17",
      "text": "为了是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:18",
      "text": "但是读完了之后，咬牙读完之后，我觉得这里边还有还是有一些我们能够抓到的抓手。一方面是它里边疯狂，它里边提及了很多打引号的疯狂的人和疯掉的人我觉得其实这个议题和卡夫卡笔下那个议题有点相似，就是那种被环境异化的人。就是卡夫卡的那个异化。它比如说我们以前读到甲壳虫，他是这样的就是一个非常夸张的异化变形的个金特。对变形的话方式这个异化是我们都能读到的，能看到的。但金特尔小说笔下的这些人，他的被异化，他其实是那种没有那么大差别的异化。这些人可能只是我不愿意按照环境所要求，这些人的本质上其实和卡夫卡笔下的人一样，是我不愿意顺从环境的安排，或者我不愿意顺从命运的安排过其他人期待的生活就是底层逻辑是一样的，但是表现形式不一样。就卡夫卡的那个变形人，他直接就是变成了一个甲壳虫，让我们看到这环境对一个人的倾倾压和对一个人的异化。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:25",
      "text": "但金特小说里边的这些人物，这些故事里边的人，其实就是被人们的言辞，还有被人们社会观念，被他者定义为异化了。对这些人其实你会发现他们的要求很简单，他们就是希望说我是不是能够得到一些精神层面的满足。我来探讨一下，可能我们每天柴米油盐茶这些故事之外，其他的这些看似玄学或者和生活无关的超脱现实形而上的议题，这怎么就会被定义为疯掉了呢？对吧？很很奇怪，其实这些话题或者这些被异化的情况，在我们自己身处的小环境里面，其实你也能看到吧？就是这种小则叫被孤立，被小群体孤立？大则包容。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:14",
      "text": "大家都觉得这人怎么这样，我觉得就是金特身上笔下的人物和他们身上的命运，其实和我们这些我前面上述所提到的这种无法和社会融入格格不入的人人之间是有一些连接的。是我能从这些故事里边是能读到的对，另外我们可能前面前面大老师说他的小说和其他的东北小说有很大的不同。我觉得这个不同就是超越它有超越东北的地方。就是以前在我们小说里边，可能大家觉得是写东北的不同。东北的不同一方面它可能作为一个时代的符号，或者是我们发展过程中的一个符号。它是一个过时的被抛弃的遗留在过去的这么一个。符号承载了一些记忆，对吧？后来我们在讲讲杨之涵的那个小说里边，可能那个东北又是另一种意向的东北。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:08",
      "text": "人情的东北。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:09",
      "text": "对对对，金特的这部小说里边，我觉得他笔下的东北部，他有一些议题也是东北具有一些符号性的。我觉得这个符号和象征性可能是更中国，中国体现在一方面我觉得他试图在处理现代化或者城市化进程之后，那些被迫进行城市化的人，他们的心理，他们的心灵状态，面临的那些处境。比如说大家我们从每篇故事里边都读到特别大的虚空感，还有那种没有安全感和这些人对未来的恐惧感。我觉得这个其实是写到的。你看冷水坑里边那些矿难，对吧？包括后边我们看醉与爱里边这些拆迁也好，其实表面上其实都是有这个影子在的。你能看到他希望探讨的话题，就我们的经济在发展，小家庭生活的收入在上升，精神层面变成了什么样子呢？其实这是一个问号，这是遗遗留给我们来思考和讨论的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:12",
      "text": "我觉得第二个所谓的代表性，这可能是我作为一个北方人体会非常深的。就是他所谓他写在小说里边写写到的这些人的这种所谓的思维惯性。我我我愿意称之为比如说这些人更愿意进入体制内，更愿意留在原地。还有那种莫名其妙无来由的刻在基因里的对权力的眷恋，对吧？对于这个阶层等级观念，人们之间的这种莫名其妙树立的树立起来阶层和等级观念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:43",
      "text": "还有那种对于大集体，甚至是就更大群体或者一个更大的，比如说国家社会这么一个东西的依赖感和依靠感。这些东西我觉得可能是我不知道能不能称之为国民性，但至少可能在北方，在我们每一个在北方生活过的人，你看看周围的人，你是从他们能从他们身上找到这类型的性格底色的。没错，对，这就是我读整个小说的感觉。我觉得他可能在描述一个更大的东北所有的特性和代表性。他可能除了代表这种经济发展时候那种东西，那怎么处理？比如说过去和现在的冲突，物质和心灵之间的一种矛盾，就这些东西这种大的议题，我是能在这个小说里面看到他的影子存在了金光。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:33",
      "text": "我觉得超哥说金特他特别注重的就是那种一股脑的塞给你的这种写法，其实就能够特别好的诠释他自己说的靠蛮力推进的意思。就是他好像特别不在在乎他写的这些东西是否能让读者那么顺滑的接受。就是我就是要写，我写出来了就是这么给你看。至于你看了，你觉得我为什么要看这个有没有意义，有没有目的？我能不能从读者能不能从他他写的这个东西里面看出他要写的这个东西到底指向的是什么。其实不重要，或者说金特认为不重要的，重要的是我要写，我要倾诉，我要告诉你，我要把它写出来，我要用靠蛮力去推进这件事情。对我觉得这个是他在写作的时候，我能够特别感受到的他那个身上那股劲儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:19",
      "text": "对，就是被被能量冲击到了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:22",
      "text": "我们能感受到一种好像叫做绝望的能量，或者是最后殊死一搏的那个劲儿呐喊。对你提到一些失落的人，有时候会觉得特别落寞，或者是无力感，那种宿命感会有，可是在金特的笔下，这些人又有点矛盾。他既有这种宿命感，就是被困住的感觉，但是他又有非常强大的，刚才你们都说这种倾诉欲的能量，这种爆发式的这股劲儿，这股劲儿和这些人的困境到底是什么关系呢？他们有这股劲儿为什么不能冲破呢？他们不能冲破的是什么呢？对我也一直在思考类似于这样的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:01",
      "text": "好吧，那我们接下来就进入片段分享环节。虽然这本书刚才我们都说了，读起来会有一点难度，或者说需要一些蛮力推进。但是我确实欠了很多钱儿，它里面很多段落写的还是确实很直指人心。先操作下来，好不好？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:18",
      "text": "东明序章里边一个片段是这样写的。我觉得就这段我愿意分享它的原因，我标注它的原因就是它特别好的反应。就我前面说的这个，他在用东北来写，我愿意称之为叫国民性。或者我刻在我们基因里面的有些东西，就特别有代表性意义的内容，我给大家念一下，我们东周老爷们儿都幻想征服世界，通常要先从征服女人、孩子和父母开始，再发挥想象去征服别人的女人、别人的孩子和别人的父母，以此类推，按部就班就能开创新历史了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:59",
      "text": "然而在另一个维度，幻想和现实之间的那个夹层，他们又低人一等的自卑懦弱和舜舜从并不言自明的用此类本性监控自己及家人，对自己及家人之外的同类又兼具没来由的敌意、嫉妒和歧视。世界在大脑之外，他们永远不接受这个真相。更可怕的是，世界已经自我更新至超越人力所及之外了，而东周人的意识却停滞在中世纪，得依附个靠得稳的主子。用一个久有的话讲，咱们得被主宰，被统一明确的命令使唤和支配，才能清楚怎么活下去。这话本身有一种可信度，听了之后总会下意识的点个头。还有弦外之音，生命可以舍弃创造，但离不开经验。当世界停止，一切静止，世界便神奇地转化为最高指令。我是说，人性一旦交托给经验，首先会获得一份轻松。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:01",
      "text": "其次，把自己交进去，交给那道命令背后的东西，会再获得一份轻松。这份轻松更显珍贵，更显真实。在东周，这是常识，即使它违背了历史进程，但等待依旧像美好的事物切实着支配的命运。我在醉生梦死的生活里获得了自由，只不过这自由通向闪电河，终将归于我们东周人的母亲河，我想这是平凡的真谛。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:30",
      "text": "对我就分享这段，这段就很具有哲理性。但是我每次从这段话里边就脑海中闪现了很多人。父辈我觉得在每个北方生活过的人应该很有对我对这段文字很有同感。就是你不知道为什么大家那么爱考公务员，为什么那么爱迷信留在体制内。然后大家说话的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:53",
      "text": "对命令的迷恋。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:55",
      "text": "对一一说话就是我吃的盐比你喝吃的饭都多，我走过的桥比你走过的路都多。就不知道很。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:03",
      "text": "熟悉的一套话语。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "就闪回很多内容和画面。是的，我来分享这。",
      "speaker": "发言人2"
    },
    {
      "time": "01:05:10",
      "text": "段金光来一段我来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:12",
      "text": "分享一段就是这个小说集的第一篇，也是同名的小说冷水坑里面刚开始没多久他就写到了这一段，他是这么写的，他说大伙都乐了。打麻将的还有大荒地退休老挖煤工郑九良的儿子、掘进工郑广渠编号子支护工贾树良的儿子支护工贾杰大荒地水彩工赔树苗背对着断铁马，他爸五年前被绞车压在门壁上，除了脑袋整个稀巴烂了。看热闹的有金粒子钻井机操作工金广桐的儿子修相公金宝镇，这小子偷煤有一手。北安屯老挖煤工孙云国的儿子、挖煤工孙小丽，白天挖煤，晚上开窑子。井口子掘进工井洪德的外甥、矿井泵工薛彪子，人如其名，飙起来亲爹都敢打，他舅和六个矿友被瓦斯闷死了下浑酒。支护工刘嘎巴的儿子、爆破工刘生前年被石头子打穿了腰靠医疗保险到现在。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:14",
      "text": "对，就写这一段，有我为什么要分享这一段，我是想分享他介绍这些看热闹的和打麻将的人的方式，特别的特。他说你看他说每一个介绍每一个人的时候都先介绍他爸是干嘛的，然后再介绍他的工作，然后把他爸的名字和这个人的名字一起说出来。比如说金粒子钻井机操作工金广桐的儿子修相公金宝镇，就是他每介绍一个人都用这种方式去介绍。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:41",
      "text": "这是足以说明一个问题，就是他故意这么写，是想表明在这个叫冷水坑的矿工区，它是一个多么相对封闭的世界。他们的祖辈、父辈乃至他的孙辈、儿子辈都有一个共同的目标，就是得到这个稳定的工作。但是这个稳定的工作一定代一代传承下来之后，在这个世界当中就形成了一个惯例。每一个人物上场的时候，他必然是要带着他的工作，带着他爸是干嘛的，他爸的家族以及他爸的工种，他的工种是干嘛的。要带着这些些标签来介绍，才能够让人们认识他，才能够让人们定义他。就是原来你是谁谁谁的儿子，你爸以前是干嘛的？你现在是干嘛的？你爸以前是属于哪一个工区，哪一个工种，哪一个部分的那你现在是属于哪一个部分的？",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:30",
      "text": "我觉得这种描述我觉得特别好的体现了那个叫冷水坑的矿区的那个世界里面，人们封闭的生活，以及人们不得不用这种外在的工作带来的标签来定义每一个人的现状。如果你不用这些定义，那可能我们根本不知道我怎么介绍你我根本不知道你是谁，这个非常的显著。我你说你叫这个名字，你说你是谁啊，必须得问你爸是谁，才能知道你是谁，你是老谁的。小时，对对对，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:02",
      "text": "我分享他这一块儿我看的时候也是，刚开始我会觉得这些人也太难记了，后来发现你也不用记，他们就是一个个的人，他在这本书里面写了好像几十个人物，那种几十个人物也同样给我们一种压迫感，就这些人他都出现了。都有名字，都有身份，都有非常明确的来自父辈的延续。但是这些人好像也都不重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:27",
      "text": "对，都是一笔带过的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:30",
      "text": "都是一笔带过的一个人，就更显得这些人的命运好像没有那么关键。而且刚才星光也说，他不会说介绍说这个人，比如说他特聪明，这个人记性特好，这个人手一套。没有这种个人性的个性化的描述，技能化的描述，也没有完全是同一套语言体系。来自同一个班子，同一个工厂的父亲的什么工种的是谁的孩子，显得这些人好像又有点有身份，但是他们的身份似乎又都一样。是的，都是填了一个表出来的。对，没错，这一段是非常有金特特点的一段。那我分享一段，分享一段关于发疯的自述，在东民序章里面他写的。他说诸位读者，其实我是个疯子，还是一名非同凡响的疯子，请带我慢慢道来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:21",
      "text": "作为一个人，我难免心怀歹毒。比如一提及未来，常常怒从心头起，恶向胆边生，憎恨其全人类，增其卑贱，恨其自私。之所以跟全人类过不去，除了我本性无聊和虚妄，也在于妒忌。因为大部分人至少拥有还算半个像样的心灵世界，遭灾遭难的时候，犯不上自甘为奴。无聊、虚妄和妒忌这三种品性作为东周人心灵生活的所有元素结合在一起，产生出神棍一样的想象力。就比如我敢跟全人类叫板，还恬不知耻地思考起解放议题，煞有介事的论述一番。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:00",
      "text": "奴隶一思考，他自个儿就发笑，这笑只不过是躲在故作自嘲的腔调背后，我啥也不是我屁都算不上，我不值一提。奉劝诸位可别把我当真，更别把我那些疯话当真。不管你倚重何种立场、心神，信徒也好，爱国者也罢，各类主义者也行，哪怕是东周同胞，总之，请勿轻信一个东周酒蒙子的撒疯。敬告诸位，不仅在思想上，身体上也要跟我保持距离，整不好我脑子一抽抽，扑上来咬你一口。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:32",
      "text": "是，您一定想问问我为啥往死了灌自个儿呢？很简单，缺了酒我活不了，那么发疯，如果不发疯我就没法正确的生活。疯子都有一种特殊的本领，感受得到一种温暖，纯粹的温暖，没有意义也不产生意义的那种温暖。地表之上似乎只有这种温暖允许我支持我可劲扯用不着的。没错，您没听错，也没看错，对我来说正确的生活就是扯用不着的。如果没记错的话，是在27岁那年冬天，咱算有鼻子有眼的发疯了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:08",
      "text": "发疯之前呢，咱早早的把自个儿看透了，成不了圣人，做不了恶人。我禀赋平庸，全凭已有的社会规则和人际习俗说话办事儿，是一个对国家社会皆无害的废物。但有时候我也会突发奇想或灵机一动，有过几个小念头，甚至付诸行动。比方说大学刚毕业那会儿，想过去南方闯荡闯荡，干出个样来云云。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:33",
      "text": "离开东周并非我主观意志所做的抉择，而是历史惯性造就的社会潜意识。离开家乡是追求任何一种好生活的前提。作为文明阶级和血缘的顶头上司，父亲对于我个人的生活方案报以怒笑。我心想，那就算了呗，搁家待着也行嘛，反正都是一辈子。谁曾想他出于对国家、社会和家庭复杂而扭曲的信念，对我额外上演一出大戏，用暴怒威胁括弧喝农药和哀求括弧差点给我下跪，拦住我，让爸再努力一把把你弄进单位。我还行，有点用的，没变成废物呢。我同意了，但也跟他挑明，爸，您有您的阶级立场，我有我的人生志向，咱俩的矛盾不可调和，但我不想和你有矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:23",
      "text": "他之所以要死要活的兰，我是断定我这辈子无论在哪儿都将一事无成。因为这个成字在他看来只有一个标准，能随心所欲地使唤别人。这些人在他心里就是奴隶，且多多益善。在东周，只有两类人能实现这种成功，恶贯满盈之人和无比高尚之人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:42",
      "text": "破折号，魔鬼和圣人事实证明，做魔鬼的收益远远大于做圣人，这不仅归功于东周独特的社会结构和道德风气，也在于后者在这世间是不存在的。嗯，他使出全身解数，甩开膀子，挖门盗洞找关系，把我往事业单位里塞。他的努力全部白费，这真不能怪我。我主观上从未抗拒做个小公务员，因为反正都是一辈子。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:08",
      "text": "但怪异的是，签完入职书，早上进大门瞅一眼保安打完卡往座位上一坐，我整个人立马懵登，啥也不干，就是搁椅子上坐着，用某单位某领导的话括弧，他跟我爸说的，我爸花十万从他手里给我买了个小职员的岗位，括弧完说，嘴巴不开腿不动，泥胎似的老哥，你家孩子是不是哪有毛病啊？父亲一开始可劲儿跟人家道歉，说我孩子内向不活泼，但脑子没毛病，不是智障。对方不松嘴，说就算是智障，也不至于连复印都懒得干吧。再说我还真使唤过智障招商局副局长，他儿子斜眼土哈喇子照样被我调教的叮当响开车跑腿样样行。因此，老哥您儿子的问题不是脑子，是思想。听见思想二字，父亲当场发飙了。那就是没得谈了呗，行，退款，一个字儿别少。老哥，退款是万万不能的，没这规矩，也没这先例，而且我把钱都花了，俩人激个浪大半天，差点动手抄家伙，最后不欢而散。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:12",
      "text": "出乎他们意料的是，几天之后，此次争吵在圈子里广为流传起来，引起不少官员的恐慌。为尽快息事宁人，一个头目给父亲揽了个小工程，这事儿才算有了个了结。分享这一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:26",
      "text": "这折腾一溜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:27",
      "text": "够一大套，这一大套跟大家说，不瞒诸位说，一共就两段，这俩自然段就是这么多。首先我是觉得他把这个人的发疯的内心写的非常好。首先他你看他说诸位读者，其实我我是个疯子，什么不瞒各位什么，这些话有点书面语，也有点口头语，但肯定不是我们日常说话的那个风格。先是把自我剖析了一遍，然后又煞有介事的讲了一讲他跟他父亲的矛盾，以及他父亲是怎么给他上下使钱给他塞到那个小单位的。然后这个单在单位干不成，还得退钱，还得找这事儿。再来一轮，这次激光先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:06",
      "text": "好，我先来，我们说刚才超哥前面分享的那段关于东周的关于东周的那一段。其实我们说如果他有影射的话，那我觉得他这里面有很多小说的段落里面，他连影射的这个成分可能都没有了。就直接了当的就说他想说的话就特别的直接。我就想分享最有爱的这一篇里面他写到就是这个主人公赵立峰，他在的那个规划局里面，跟他格格不入的他的那些同事关于这个国家的一些政策的探讨，他是这么说的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:43",
      "text": "他们说国家掌管政府监控农民使用，但土地最终将归入现代经济。李树良信誓旦旦地说，如果不落实这一点，拒绝由现代经纪人掌管土地，那么我们即便再强大，也是外强中干，极易粉碎性骨。他接着又说，建设金海新区需要迁走16个村子，8000户家庭，这几乎是一场移民运动。紧跟着呢，房地产圈地，基建配套、建公交、建地铁、建商业街等等，又要刮走一片地皮。二位领导，东周快要没地了。实话说吧，二位我之所以持悲观态度，就在于我们好像走不出竭泽而渔的怪圈了。因为无论怎么改革，如何开放，国家基础依然是土地，而我们又总是图一时之快，滥用土地，浪费土地。我们当然不能把土地直接交给农民，然而也不能死把着不放嘛，不交给农民，不交给资本家，但要学着交给自由市场。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:40",
      "text": "苍天开眼，40年改革开放，使我们变成了体量庞大的强壮巨人，真好。我如此骄傲，却又如此焦虑，因为这个强壮的巨人如今似乎有点消化不良，吃的快胀破肚皮了。可是为了把残渣排泄出去，必须吃进更多钢筋水泥。所以我就分享这一段，就多余的就不说了。我觉得有很多他这个已经很直接了写的，而且它里面有它里面不只是这一段，也有很多他自己的这个思考在他的文章里面，通过其他的文章里面的人物的形象的嘴来说出来。对我觉得我就分享这一段。好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:17",
      "text": "来超哥来一段来分享。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:19",
      "text": "一段是罪与爱里边的一个片段。这个片段是工地上一群工人发现了一个坑，里边有一些应该因病被埋进去的猪的残骸。所以大家开玩笑说，对，要给这个猪骨头做一个操办，做操办，然后度化他。然后推选出了一位工人，给这个猪来念叨，说一些渡他的话。杜猪的话。我给大家分享一段这个话，我觉得特别有意思。罗圈腿农民工挠了挠灰尘仆仆的头发，依然觉得很别扭，但还是开口了。猪们啊，他不得不停一下，等周围的笑声消失，然后继续往下说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:05",
      "text": "猪们啊，其实那些词儿我没记住几句再说，那都是说给人听的，说给活人听的。活人才爱听这些，要不然心里不安生。你们想你们想，死人走之前没孝顺过，死之后怎么说也得补偿。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:23",
      "text": "猪们，见谅，双膝只跪父母今儿就给你们单膝下跪。他提了提脏兮兮的迷彩裤，右腿后退半步，就这样单膝下跪，挺了挺胸脯，整理一下情绪。他接着说道，猪们，首先感谢你们贡献自己，让我们有肉吃吃的我们那个饱，吃得我们满嘴满肚子都油乎乎的。其次感谢你们让我们挣钱，你们别怪把你们埋进土里的主人，他们也是没办法。再次，猪们，我们还要感谢你们的精神，你们从来都安安静静的吃完就睡睡完就吃，从不像豺狼那样祸害我们。最后，猪们，我要向你们忏悔，原谅我们吃你们，你们没有自由。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:12",
      "text": "因为你们甘愿奉献自己养活我们神灵，也感谢你们。猪们，我们吃你们却埋汰你们，侮辱你们。我们说人笨的像一头猪，我们人有时候只知道胡作非为，伤天害理，残害同类，吃同类。猪们无论啥生灵死后都一样化为一堆白骨。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:36",
      "text": "我就读这段所谓叫道词，可以说是其实我自己读着，我感觉这段悼词是有所指。我觉得这个猪有可你可以把它理解成就是这些一堆白骨入那些被抛弃或者被遗弃的一些体力劳动者，或者某一个时代的劳动者，我觉得也合适。因为这个书里边其实很大的冲突乎都来自于这些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:02",
      "text": "所谓叫思想上有追求或者期望。在意识不叫意识形态。在形而上的上面，形而上学上面有更多思考，更多要求或者更多追问意义的人们。他们那些困局，他们的一些困惑。那株这里边猪就指代了另一些人，就是这些在追问人生意义的人的相反的方面，这些人可能只劳动很简单的过自己的一生，然后也很很简单甚至潦草的死去。我觉得是这两种人之间的一种对话，我觉得我理解起来所以很有深意，我挺喜欢我就标注了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:39",
      "text": "有点像你是要选择做一个痛苦的人，还是选择做一只快乐的猪。但是这篇文章里面其实写的那些猪我看也并不快乐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:47",
      "text": "是对是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:50",
      "text": "好大老师。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:53",
      "text": "我最后分享一段一个比较短的，但是写的我觉得挺逗的。就是说冷水坑里面有一段说这一家三个孩子两儿一女信不同的教，对，有不同的宗教信仰。结果被给在最后给老爷子发送的时候，三人就打起来了，这么说的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:13",
      "text": "景建国有两儿一女，老大掘进龚景立鸿信仙儿，老二挖煤工井立正信佛，老闺女景宴嫁到北投矿区，男人是缆车调度员，被一枚车碾死了。景彦承受不了打击，被同村寡妇鼓捣信教了。老爷子还没闭眼呢，兄妹仨为葬礼怎么个搞法，在医院打的满地滚。老大说，爹死了肯定大操大办一场啊。鼓乐队哭丧的出马师傅、括弧跳大绳全部配齐。老二说，人死升天，佛祖接引咱爸到西方极乐世界，你这哭天喊地的，他留恋不走了，还得六道轮回。老闺女指着他俩骂，你们不给爸做弥撒，不让他去天国，说明你们是魔鬼。发展到后来，寡妇们冲进医院与大牌子拉横幅，信上帝躲矿难，信上帝得永生，信上帝万代福，这些也就算了，还闯别人家扣香炉，大半夜满矿山寻摸小庙砸，到处发小说，插十字架，骂别人是魔鬼，把大矿区域整的乌烟瘴气，你们能上天堂啊，上你妈的天堂，断铁马，抬起一脚，咔把十字架踹折了，妈了个巴子招鬼，惹谁欺负我是不是？他把斧子往十字架上一扔，往上面浇了泡尿，满天大星钻真亮堂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:30",
      "text": "可段天马心里苦因，自己苦而为自己苦，同样是人我活的没人气儿。人活着会害怕，害怕活不好，有时候也害怕活着，因为活着时搞不清楚自己是谁。真是个难题。矿区让人贪生怕死，这是好事儿，因为在恐惧面前，什么疑问都会消失。但我想让矿区崩溃，从根儿上崩溃，在我有生之年，让所有矿区的人都生不如死，到那时候才能证明自己活的是真还是假。星星在看着自己，段天马闻见了火药味，已经进矿区了，再登记不是下浑酒，下浑酒在山上建村村南口有片杨树林叫灌风场从村北口出来直接上蛤蟆山就能看着一大片矿区了，下了蛤蟆山就是吓人虎道的黑松林里面有个坟圈子专门埋boss的矿工出了黑松林再过闪电河就能直达冷水坑三号矿井区分享这一段，就是看三个儿女在给他们景建国准备丧事的时候打起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:36",
      "text": "这个段首先写的我觉得很荒诞，但是每个人你再想一步，这些人每个人他们都有自己要坚守的信仰，他们的信仰是虔诚的，他也不是说我要争遗产或者什么，就是在我们普遍意义上那种世俗的层面在争论。而是他们每个人抱着一套相对完整的，然后甚至也是正统的信念在彼此争论。那争论的就是boss的时候要怎么办？如果我们把这个意向再扩大一下的话，就是当一块儿就是故乡死亡之后，或者说这个故土已经没有了之后，作为下一辈人，他们选择的道路是什么？你可以选择东方的，你可以选择西式的，你可以选择市场的，你可以选择规则的，你可以选择经验的，都可以。所以就这一个家庭的一小段纷争就能看出来，整个冷冷水矿区，就冷水坑区或者整个东周，他们这些人的每个人都有一股坚定的力量在这。又回到刚才前面说的，每个人虽然绝望，但是他们的劲儿特别足，他们的劲儿也是非常纯粹的，这是我分享的这一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:42",
      "text": "好，我们精彩片段就分享这么多，然后最后再聊一个小话题刚才说了书里面有这么多人逐渐的残破，有的被肢解，有的是要死亡，面对死亡还要超越死亡，因为里面还有鬼，有鬼怪。那这本书最后我想问问你俩，就是怎么理解他的直奔主题。刚才星光也说了，说金特小说特点就是不管形式直奔主题，对吧？那你们认为他这个小说的主题到底是什么，以及会给什么样的朋友推荐这本书？看啊，星光先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:12",
      "text": "首先冷水坑的这四篇作品各自好像是独立的，但是前面超哥也说了，它里面有藕断丝连的部分。你有时候读暴风雪的时候，你会发现那个暴风雪里面的那个姜女士，酒醒以后遇到的那个张先生和律师，实际上是冷水坑里面那个矿难补偿事件的那俩人儿，对吧？东民序章里面的那个故事，好像又在罪与爱里面有一些延续。所以他互相之间是有一些藕断丝连的过程的那这种藕断丝连我更愿意把它看成是金特。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:42",
      "text": "他在通过他的这四个看似独立的故事，构建起一个对东周这个地方的整体性的构建。这个构建就是他通过这四个故事，从不同的时间、不同的视角、不同的人物去切入，共同去描绘东周到底是一个什么样的地方，以及东周到底具备什么样的气质。他描述出来的那个东周，我们前面说的凛冽也好，冷峻也好，其实都是我们感受到的读他这四篇小说读出来的感受。他展开的这个人物的故事的这个画卷，实际上共同组成了我们心目当中的东周，或者我们心目当中的冷水坑到底是一个什么样的存在。我觉得这种存在里面有很多矛盾的地方和很多拉扯。他这个拉扯既有人物的思想和他们所面临的现实生活当中的拉扯，就是他想的那么多，但是对现实生活没有任何的帮助，也有我们说故事情节之间的拉扯。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:38",
      "text": "虽然他故事情节没有那么多是一个思想小说，不是一个故事性质的小说。但是我觉得他通过这本书在试图回答一个问题，就是东周是什么？就是他在写的这个东周，他笔下的东周到底我们说影射也好，我们说描绘也好，他到底写出的是什么？东周是什么？东周发生什么了？东周怎么了？以及为什么一定要是东洲，还有就是东周的这些人，以及未来东周将要往哪里去。我觉得金特是通过他的这些小说在一起回答这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:11",
      "text": "还有最后就是在寻找这个往哪里去的这条道路的过程当中，这些东洲人要怎么办？你比如说在冷水坑里面断铁马他怎么办？他穿过密林之后，他的命运是什么呢？在冰上面掉下去了，那他到底是死是活呢？他也没有给出一个交代，他最后就变成了一个非常神秘的，他遇到了那么多形形色色的，咱们说人也好，鬼也好，跟他们产生了对话，跟他们产生了时间和空间上的连接。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:39",
      "text": "但是最后怎么样呢？我们其实并不知道最后的结局是什么，我们也不知道这个张七他又重新说想要带领这些人去请命发财，对吧？带着去政府重新请命，说我们重新要干一个什么新的活，重新承接一批新的。最后会不会变成另外一个东洲，或者说会不会变成一个更加落魄的，更加不堪的，等待他们的是一个更加没有办法把控的一个命运的结局。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:07",
      "text": "不知道，他只是把现在的这个状态描述出来了，我觉得他最终想回答的是这个问题。所以他我觉得他想写的应该是一个他想要构建起来的东周呈现给我们面前，告诉我们说现在的东洲就是这个状态。每一个人可能都能在现他描述的东周里面找到自己的位置，或者找到自己朋友的位置，说这个人不就是我吗？或者是那个角色不就是我认识的谁谁谁，我们可能共同处在一个同样的困境之中，这个是我觉得他想要表现的一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:41",
      "text": "然后另外我还想说到的就是，我们看金特的这个小说，我们管它叫思想小说。很多人也特别不明白，说你既然是写东北，那为什么你写的东北跟其他我们之前所阅读的那些东北都不一样？然后彭建斌他在写金策的时候，我觉得他回答了一个我觉得他能够回答这个问题。就彭建斌他有一段里面他写说，我质疑这些小说的真实性。他笔下的那些满口东北方言的人物，无论阶层、职业、年龄、性别和文化程度的迥异，全都对形而上思考表现出一种不可思议的浓厚兴趣和超高水平。彭建斌也不理解为什么，然后他说他在看他的精彩之后，他说我不用看都知道接下来会发生什么，是一场无主题的形而上辩论赛。然后他还就这个问题问过金特，金特的回答说这就是东北。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:31",
      "text": "金特反驳我的质疑，在东北爷俩没事就拜托上帝探讨灵魂，反正东北的读者读了都觉得特真实。所以我们可能恰恰是通过金特的这本书，这本冷水坑的这种描写，对我们对东北的认识和了解是加深的。反而可能不是说我们对他有一个相反的看法，是有一个不同的看法。可能是我们以前并不知道东北人他有这个习惯，或者是他有这种探讨俩人在一起就探讨形式上的这些东西的这种习惯。我们通过阅读金特，我们知道了说，原来可能东北他还有这样的一个面向。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:07",
      "text": "再聊一个事儿，就是我在读那个，比如说咱们说它这里面有很多文章，包括冷水坑里面的那个断铁马。我们看它里面有很多细节。断铁马他曾经在上海的格子间，也就是咱们熟悉的大公司里面实习了两个月，就不想再进社会了。但是我们看断铁马这个人物形象，他是连鬼都不怕的一个人。他在大城市里面，他两个月他就不想在这混了，这说明一个什么问题？这两相对比之下，我们就知道好像金特。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:34",
      "text": "比鬼还恐怖，上班比鬼还恐怖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:36",
      "text": "好像金特他想通过这个东西想写出一些什么，对他就不得不去说断铁马，知道他那断铁马处于一个不知道毕业之后到底应该去哪儿的一个困境当中，但是他知道这个困境是无解的，他自己也尝试过在大城市落脚，但他落不下去。那他回到冷水坑这个矿区，好像也融入不进去。包括比如说他这一城里面，他骑着自行车遇到各种各样的鬼、人、神、精、怪这些。但是他跟他们发生对话，好像也没有办法让他们融入进去，他也不属于冷水坑这个地方。所以这个割裂感是非常强烈的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:13",
      "text": "另外最后就是我读他这里面我读他的这些小说，有一种特别强烈的戏剧感。就是它这里面的每一个小说里面对人物的描写都特别像戏剧里面我们说给人物写小传，就是人物小传，是一个不需要情节的。比如说我们说拍电视剧也好，还是写戏剧也好，我要给这个人物写一个小传。其实我不需要在小篆里不需要写情节，我需要告诉读者，告诉演员这个人物是一个什么样的性格，描述设定就可以对，描述他的心理状态，描述他是怎么想的就行了。我不需要描述情节，就是很少有人去专门写情节，写在他的人物小传里。这个我觉得是戏剧的一个让我读出来特别有戏剧感的一个地方。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:55",
      "text": "会给什么样的朋友推荐这本书呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:58",
      "text": "这我还真的这个问题想了，但是没有一个明确的答案。因为我一开始想的是说，我要给那些觉得生活的挺幸福的朋友推荐这本书。那我不是害人家吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:08",
      "text": "对吧？就恨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:09",
      "text": "对我不是遭人恨，人本来人家挺幸福的，我给人推荐这书人读完之后觉得说你给我推荐什么，看着特别压抑对吧？但是我想给那些觉得同样被困住的人推荐这本书，那不就也招人恨，就更更好像觉得说我出不去了，我没有办法了，我拖拖不出去了。所以我可能会给那些觉得另外一种像我们这种可能读过一些东北作家的作品，搬运双雪涛，是那种类型的描写东北的那我会给他们推荐还有金特他在用这样的方式，用他的这种叙述的方式在写东北，或者说在写东周，再写一个比东北更大更广阔的地域，更广阔的地方，我们共同生活的这片土地。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:51",
      "text": "超哥我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:52",
      "text": "先回答最后一个问题，就是给什么人推荐。我觉得就是可以给那些生活中也同爱谈论这些抽象的形而上问题的朋友们推荐。就让大家觉得说你看有一些大家来互相较量一下，看看谁讨论的深，谁讨论的对，谁就是可能思想对对对，这些思想之间是不是能产生出碰撞，我不知道，但关于说他到底想写什么，其实我现在也很难回答这个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:24",
      "text": "我在想说我有一天遇到金特，我就特别想想问问他，到底他想借助这些故事想表达什么？对，可是刚才听完星光前面讲，我我有点儿我有点那个感觉，有的时候会不会是这个谜底，就在谜面上就会不会有可能金特就是因为在路上碰见了一些人在闲聊，或者他的家庭生活中有这些人就是在闲聊。所以他他就是从这些思想，这些闲聊的议题开始写，通过写这一场场深切的对待谭，然后来给我们呈现出这样一群人。他给我们这部小说留给我们的留白，可能就是为什么人是什么样的人会在这种时刻谈论这些话题，以及是什么促使他们要谈论这些话题。你比如说北京的的哥，我们有的时候也难免会想说，为什么这些人在聊这些事儿，跟你有什么关系？或者甚至于为什么人们必须要谈论和自己有关系的一个话题，才显得打引号的正常？这个可能也是一个这部小说留给我的一个思考的问题。大老师。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:37",
      "text": "对我一开始读这个书的时候，我觉得特别压抑，特别绝望，特别无助，就又离不开。但是后来通过读完或者通过理解这些人，我又感觉他是在写在绝望之地还有力量的一群人，他们被非常明确地困住了，这个锁链极其的明确，或者这个坑足够的深，你明显知道他爬不出来，他也挣脱不掉这个锁链。但是这群人还有一股子力量，这骨髓力量是什么呢？就是要么我发疯，要么我不合作，要么我不反抗，要么我就在暴风雪里面，我出去走去，我出去找人去就这些人他们还都是有很强的欲望在活着的这么一群人，他更别说这些人的思想极其的活跃且坚硬，这些坚硬的思想就是他们力量的表现。有的时候我们不会，我们会觉得那你这些人绝望了，他就趴下，他就躺着，他就软了。但是没有这些人的性格，在冷水坑里面的这些人像断铁马，你听这个名儿就特别的硬，对吧？为什么叫这种什么叫这种名字？他就是为了让你感觉到这些人他有有一股子不服的劲儿，就是你再怎么弄，我也是一块铁。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:55",
      "text": "会有这样的感觉。图列坤这个名字对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:59",
      "text": "是啊，就是这些名字你就能感觉到他金特在写的时候，我相信他是带着金特，带着一股劲儿血，然后里面的人也是带着一股劲儿活着。就是牢笼确定了就这么大我就知道我这就在这一平米或者2平米的笼子里边，我就被困住了。但是我就捏着这笼子，我就死盯着外边行不行？就这么一群人。所以我会给生活里面会觉得缺少一些力量感的朋友推荐这本书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:29",
      "text": "你可以看一下，即便我们都明确的知道有限制，有不能做的事情，有不能说的话，有不能去的地方的时候，同样有一群人他们在以这样的方式活着，坚硬的活着。对，会带来一点希望。所以这也是刚才说跟我们以前看描述那个纯粹的衰败的东北，绝望的东北不太一样的地方。就是还有一群人是这么活着的。是的，回到刚才星光那个逻辑也是一样的，就是还有一个人是这么写东北的。来看一看，也许会让你感觉是另外一种样貌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:06",
      "text": "对我觉得大老师最后说分享的这个特别好。就是由金特他自己在有一次开分享会的时候，他回应这个问题的时候，他也说来着。他说既然我们看到的这个真实的东北是这个样子，那就是说已经没有什么秘密可言了。那他一定是有一个过程的，肯定是有一种力量或者一个主体。像超哥说的，把谜底变成了谜面。然后我们今天看到的这个谜面是让人很不幸福的。所以金特他想用文学的方式或者文学的思维去想想，为什么这个主体变成了这个谜面，会让我们感到不幸福。我觉得他就有点像戴老师提到的那个力量感。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:42",
      "text": "最后就是你不是把我推入到了这么一个绝境里了吗？那我就在这儿，我就盯在这儿，我就到底要看看你能把我怎么样。我你就最后无非就是个死亡？或者是无非这投掉了碗大一块疤又能怎么样呢？我就放在这儿了，我就丁在这儿了，我就倒要看看你能把我怎么样，我觉得这个力量感是来源于这种绝望之后的置之死地而后生。没错。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:08",
      "text": "是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:08",
      "text": "对我说要再推荐给一些朋友。如果你喜欢看投资妥耶夫斯基，喜欢看罪与罚，喜欢看地下室手记这样的思想小说，对这样的话题特别感兴趣。好，这一口，或者刚才星光也要看心理独白，对虚拟独白的这类的小说你可以看看这个就是现在的80后作家，他们可以写到这个程度，应该是还是挺让人惊喜和欣慰的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:34",
      "text": "好吧，我们今天就跟大家聊这么多，然后也欢迎大家留言跟我们说一说开头的那个热嘴话题。你对最早的劳动是有什么样的感受，什么样的印象，什么什么故事？你的劳动课都学过什么？跟我们说一说。或者说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:48",
      "text": "听完这期节目对金特写的东周东北你的感受是什么样的？你觉得他写的好不好？我们会从评论区选出五位朋友送出金特的冷水坑的纸质书，一本非常有分量的一本书，我看大概有二十多万字，还是挺值得一看的。好吧，我们今天就跟大家聊到这里，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:08",
      "text": "拜拜。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:22",
      "text": "With corn and hope that for my food a dig and garden drill and I got twice skin milk and scarcely worth the kill and and now.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这段讨论中，讲述者深入探讨了一位作者的作品及其对东北文学的独特贡献。通过分析其代表作《冷水坑》，揭示了作者在叙事结构、语言风格和主题思想上的创新与深度，特别是在非传统叙事手法的运用及对东北社会现象和人性深层次的探讨。作品通过复杂的人物关系和心理描写，反映了东北地区特有的社会环境和人物心态，对社会现实和个体命运进行了深刻思考。金特的创作不仅丰富了东北文学的内容，也对个体与社会、现实与理想之间的关系进行了深刻的反思，为读者提供了丰富的情感体验和思想启示。",
    "qa_pairs": [
      {
        "question": "我们今天要聊的这本书是什么？",
        "answer": "今天我们聊的这本书是一本实体书，没有电子书版本，书名为《冷水坑》，作者是金特，它与传统的东北文学有所不同，讲述了一个虚构的东周地区人们之间的爱恨情仇。",
        "time": "00:00:17"
      },
      {
        "question": "《冷水坑》的主要内容是什么？",
        "answer": "《冷水坑》通过大量的人物塑造、政治学经济学辩论以及民间口语等形式，展现了东周人的生活状态和他们面对身份认同、存在主义等问题的矛盾与挣扎，同时涉及了思想小说的概念，对读者有一定的阅读考验。",
        "time": "00:01:40"
      },
      {
        "question": "在《冷水坑》中劳动这个词有何特殊含义？劳动这个词对各位来说第一次有深刻印象是什么时候？",
        "answer": "在《冷水坑》中，“劳动”不仅指具体的体力劳动，更深入探讨了劳动关系失效后所带来的经验失效和社会变迁，以及在时代变化中个体如何建立自我框架的问题。劳动这个词对不同人的第一次深刻印象各有不同，有的与小学时期的劳技课相关，如手工制作、劳动技术课；有的与政治课本中马克思主义思想的学习有关；还有的与劳动节这一节日所代表的光荣和休息相结合的记忆。",
        "time": "00:03:49"
      },
      {
        "question": "对于书中提到的“劳心者治人，劳力者治于人”这句话，你们有什么感触？",
        "answer": "这句话反映了劳动的阶层权利意识，虽然在具体的劳动课程中可能不会出现这样的社会理论讨论，但这句话却让人在阅读过程中不断涌现和思考。",
        "time": "00:06:32"
      },
      {
        "question": "脑力劳动是否相对轻松？",
        "answer": "实际上，脑力劳动如果成为长期活动，比如每周投入大量时间看书、录制和剪辑播客，其实也是对人的消耗，并不轻松。",
        "time": "00:13:09"
      },
      {
        "question": "冷水坑这本书主要讲了什么内容？这四个故事之间有何联系？",
        "answer": "《冷水坑》是一本由四个故事组成的小说集，其中同名小说讲述了在虚构的东周矿区因矿难引发的赔偿问题，主人公是一位想讨回公道的年轻人，在路上经历了各种事件。其他三个故事分别涉及公务员、一个试图从劳力者变为劳心者的年轻人以及一位因交通纠纷被捕而在暴风雪中寻找丈夫的妻子等不同人物的生活故事。虽然各自独立，但故事中的人物和背景存在千丝万缕的联系，都发生在东周这个背景之下，而东周的具体设定并不明确。",
        "time": "00:14:03"
      },
      {
        "question": "这部小说的语言风格有何特点？",
        "answer": "这部小说的语言风格既包含口语元素，又具有书面性和哲理性，大量独白和对白使得阅读体验与众不同，与传统东北文学的语言特色有所区别。",
        "time": "00:20:39"
      },
      {
        "question": "这部小说为何难读？",
        "answer": "难读的原因包括：1）口语与书面语混合使用，造成语感奇怪；2）多人同时对话，话题并不紧密相连，容易让读者感到跳跃；3）探讨了许多日常生活中较少触及的哲学与社会问题，如个人存在、权力关系、劳动关系等，这些内容增加了阅读难度。",
        "time": "00:22:36"
      },
      {
        "question": "这本书中罪与爱这篇小说与尤利西斯有何相似之处？",
        "answer": "罪与爱这篇小说与尤利西斯相似，因为它也是在一天之内发生的故事，并且描述了主人公们在一天中发生的事情及其内心所思考的内容。",
        "time": "00:27:03"
      },
      {
        "question": "金特的背景是怎样的？",
        "answer": "金特出生于1982年，早年在广东韶关长大，后来长期居住在广州，三十多岁时回到东北。他在广东时就已经创作出了短篇小说如《冷水坑》、《暴风雪》、《西伯利亚》以及长篇小说《东民》和《罪与爱》。他还组建过乐队，乐队名为“满处飞鹅子乐队”。",
        "time": "00:27:41"
      },
      {
        "question": "彭建斌如何描述金特的生活状态和创作过程？金特所在的乐队有什么特别之处？",
        "answer": "彭建斌描述了他们合租期间的生活细节，包括金特朝九晚五上班而他失业在家，他们在生活琐事上产生的摩擦，以及金特修改小说的独特方式——在听国产警探剧的同时边修改小说文档。金特所在的乐队强调随意随性的风格，成员们都是现学乐器，演出时不排练也不商量，台上表演随性而自由，甚至允许抢夺他人乐器，但前提是不能破坏现场氛围。该乐队曾活跃在798等地演出，并拥有一定粉丝群体，展现了金特特立独行的一面。",
        "time": "00:29:40"
      },
      {
        "question": "金特的写作风格与生活经历有何关联？",
        "answer": "金特的作品之所以独特，与他的生活经历紧密相关。他的作品反映了他的生活状态，以及他在生活中选择用这样一种状态去写小说的原因。",
        "time": "00:30:14"
      },
      {
        "question": "读《冷水坑》时最大的挑战是什么？",
        "answer": "读《冷水坑》时，最大的挑战在于它极具压迫感，包括心理和生理上的压抑。文字不加分段且大量对话造成视觉上的压迫感，让读者在阅读过程中感到窒息。同时，书中人物关系构建出的绝望气氛以及模糊的故事背景，使得读者在感受到物理上的寒冷的同时，更深入体会到心理上的绝望与迷茫。",
        "time": "00:35:18"
      },
      {
        "question": "在小说中，酒蒙子这一角色的特点是什么？",
        "answer": "酒蒙子的特点是不能顺从父亲安排进入体制，在单位上班时表现与众不同，语言风格特别东北化。他自称精神小伙，却沉浸在神秘主义的自暴自弃中，与现代社会中被贴上“发疯”标签的人类似，表现为不反抗也不合作，从云端坠入粪坑，是咎由自取。他通过一些独特行为，比如穿得邋遢来表达对规则和权威的反抗，并以此寻求与同路人的情感慰藉。",
        "time": "00:39:17"
      },
      {
        "question": "这篇小说中的“发疯”状态具体是如何体现的？",
        "answer": "“发疯”状态体现在主角的行为和语言上，他以不反抗、不合作的态度来表达对社会规范和家庭期望的不屑。例如，他选择故意穿着不体面的衣服上班，以此作为对他人规则的挑战和自我表达的方式，同时也借此与他人建立了一种共同面对压抑环境的默契。",
        "time": "00:39:44"
      },
      {
        "question": "这部作品中家庭成员之间的关系是如何展现的？",
        "answer": "作品通过第一人称叙事，让读者仿佛能听到耳边嗡嗡叨叨的声音，感受到家庭成员间的情感纠结和压抑。父亲、母亲、舅妈和舅舅等角色相互之间的关系复杂且矛盾，每个人都在社会和家庭中找不到自己的位置，形成了一个压抑的作品氛围。",
        "time": "00:40:57"
      },
      {
        "question": "金特在《暴风雪》这一篇中的写作手法有何独特之处？",
        "answer": "《暴风雪》中的女主角江女士在暴风雪天寻找犯罪被捕的丈夫，但丈夫具体犯罪细节、结局及主角姓名都不详述，目的是让读者像女主角一样身处迷茫之中，无法清晰分辨眼前之人和事。整篇小说采用非线性叙事和模糊的人物设定，营造出一种厚重、压抑且难以分割的整体感受，使读者仿佛置身于一场无法分辨方向和真相的暴风雪之中。",
        "time": "00:41:56"
      },
      {
        "question": "金特的写作风格如何体现其对压抑主题的表现？",
        "answer": "金特的写作风格独特，他不按常规划分自然段，使得每个自然段内容密集、语言绵密，犹如塞满信息的厚重衣物。读者在阅读时如同在阅读过程中不断被塞入庞大信息流，感受到一种紧迫感和窒息感。这种写作方式意在模拟人物内心世界的复杂与挣扎，以及他们深陷现实困境无法自拔的状态，体现了他对压抑主题的深度挖掘和呈现。",
        "time": "00:44:00"
      },
      {
        "question": "在阅读《冷水坑》这本小说时，你有什么独特的体验？",
        "answer": "我在阅读这本书时，感受到了一种类似喝酒的体验。一开始会感觉很刺激、辣和冷，就像读大段的自然描写时的不适应。但随着深入阅读，就像喝下肚后会感到浑身发热、开始发烫，甚至产生神志模糊、话多且身体敏感度下降的感觉。整部小说带给我一种压抑而又充满力量的阅读体验，作者通过大段内心独白和对白展现了强烈的情绪倾诉欲望，同时作品探讨的内容和写作方式并不容易让读者轻易理解和进入。",
        "time": "00:51:10"
      },
      {
        "question": "这部小说为何会给读者带来较大的阅读困难？对于《冷水坑》这部小说，读者可能会有哪些不同的评价？",
        "answer": "小说中的人物们处于一个孤独且无人理解的世界中，他们试图通过倾诉和表达来缓解内心的惶恐与压抑，这种强烈的倾诉欲望与读者之间形成了对立，造成了一种生理上的压迫感。此外，小说探讨的话题和议题往往触及现实生活中较难靠近的部分，使得读者在阅读过程中面临理解和接纳的挑战。许多读者对《冷水坑》给出了不太好的评价，因为它打破了我们通常期待从小说中获得的逃离现实生活、寻求安慰或治愈的期望。书中展现了一个比现实生活更为残酷、冷峻且缺乏精神满足的世界，其中的人物交流的话题和议题也很难靠近。尽管如此，在深入阅读后，会发现作者对于被环境异化的人群的关注，以及对于现代化进程中个体心理状态和安全感缺失的探讨，这些问题引发了对现代社会及人性深层次的思考。",
        "time": "00:54:41"
      },
      {
        "question": "金特尔笔下的东北以及东北人的特性有哪些代表性特征？",
        "answer": "金特尔的小说超越了东北作为时代符号或记忆的呈现，而是更深入地挖掘了在现代化进程和城市化背景下被迫适应新环境的人们所面临的心理困境和心灵状态，如虚空感、不安全感和对未来恐惧感。同时，小说揭示了东北地区普遍存在的思维惯性、对权力的眷恋、阶层等级观念以及对大集体和社会的依赖感等国民性特征，这些都让读者能够从故事中的人物身上找到与自身生活的联系。",
        "time": "00:59:43"
      },
      {
        "question": "在小说集的第一篇《冷水坑》中，作者是如何描述这些矿工人物的？",
        "answer": "作者在介绍每一个人物时，都采用了一种特别的方式，首先介绍他爸是做什么的，然后介绍他们的工作，并将父子两人的名字和各自的工种、所属班组一并说出，以此来定义和认识这些人物的身份和社会地位。",
        "time": "01:06:14"
      },
      {
        "question": "这种描述方式反映了什么问题？为什么会有这种现象？",
        "answer": "这种描述方式足以说明在冷水坑这个矿工世界里，这是一个相对封闭的社会环境，人们的生活目标就是获得稳定的工作，并且这种工作传承代代，形成了一个惯例。每个人物出现时，必须通过其家庭背景和职业标签来界定其现状和社会角色。这是因为矿区内的居民深受父辈工作的影响，他们的身份认同与家族传统紧密相连，没有个人化或技能化的个性化描述，大家更多是按照固定的模式和规则生活，这也体现了社会结构和阶层传承的特点。",
        "time": "01:06:41"
      },
      {
        "question": "是否有提到关于“发疯”的自述内容？",
        "answer": "是的，在《东民序章》中有这样一段关于“发疯”的自述。主人公认为自己是一个非同凡响的疯子，并详细描述了他内心世界，包括无聊、虚妄和妒忌等品性，以及为何选择以独特的方式表达对社会现象的看法，同时强调自己并非真的想造成困扰，只是在特定环境下产生的特殊状态。",
        "time": "01:08:30"
      },
      {
        "question": "主人公为何觉得在东周无法实现自我价值？",
        "answer": "主人公觉得在东周只有两类人能够成功，即恶贯满盈之人和无比高尚之人，而他既不想成为恶人，也觉得自己不具备实现宏大目标的能力，只能成为一个对国家社会无害的废物。尽管他也曾有过改变生活的想法，但最终因对自身能力和社会环境的认知而感到无奈，并表达了对父亲出于传统观念为自己安排工作路径的不满。",
        "time": "01:12:23"
      },
      {
        "question": "这段悼词是否有所指，它表达了什么意思？",
        "answer": "这段悼词有所指，它通过猪这一形象表达了对那些默默奉献、没有自由的劳动者的感谢与忏悔，并反思人类社会中存在的矛盾与冲突。",
        "time": "01:19:36"
      },
      {
        "question": "在书中，猪被用来象征了什么？",
        "answer": "猪在书中可以被理解为那些被抛弃或遗弃的体力劳动者，或者是追问人生意义的追问者与简单过活的人之间的对话对象。",
        "time": "01:20:02"
      },
      {
        "question": "文中提到的家庭三个孩子因宗教信仰不同，在父亲去世后的争执体现了什么主题？",
        "answer": "这段内容体现了不同个体坚守各自虔诚信仰，在面对死亡和处理丧事时产生的冲突，同时也反映了在普遍意义上的世俗层面，人们对于信念的不同选择和坚持。",
        "time": "01:23:36"
      },
      {
        "question": "金特的小说主题是什么，以及你会给什么样的朋友推荐这本书？",
        "answer": "金特的小说主题是在构建东周这个地方的整体性，通过四个看似独立的故事从不同视角描绘东周的人物、气质以及其所面临的矛盾和困境。我会给对深刻探讨人性、社会和信仰有兴趣的朋友推荐这本书。",
        "time": "01:25:42"
      },
      {
        "question": "金特在《冷水坑》中试图回答的问题是什么？",
        "answer": "金特通过《冷水坑》四篇作品试图回答东周是什么样的地方，东周发生了什么变化，为什么是东周，并探讨了东周人的未来走向。",
        "time": "01:26:38"
      },
      {
        "question": "金特的小说如何展现东北人的特点？",
        "answer": "金特的小说揭示了东北人对形而上思考表现出浓厚兴趣的现象，即使在日常生活对话中也能体现出这种超高水平的形而上讨论，这让读者对东北文化有了更深入的认识。",
        "time": "01:28:41"
      },
      {
        "question": "断铁马这一角色在故事中的存在说明了什么问题？",
        "answer": "断铁马这一角色身处大城市与矿区两个截然不同的环境，无法适应，这种割裂感揭示了个体在面对社会现实困境时的迷茫与无助，以及对归属感的强烈渴望。",
        "time": "01:30:36"
      },
      {
        "question": "对于《冷水坑》中的人物命运和结局，金特是如何处理的？",
        "answer": "金特在书中并没有给出具体的人物命运和结局，而是将现状描述出来，引导读者思考人物在东周所处的困境以及他们可能面临的未知命运。",
        "time": "01:31:13"
      },
      {
        "question": "你会给什么样的人推荐这本书？",
        "answer": "我会给那些在生活中也喜欢谈论抽象形而上问题的朋友推荐这本书，让他们通过阅读来探讨不同思想间的碰撞和深度。",
        "time": "01:32:52"
      },
      {
        "question": "金特写作这部小说的目的何在？",
        "answer": "金特可能想要借助文学方式探索为什么真实东北的现状会让人感到不幸福，即面对一种把人们困住且无法轻易改变的主体力量时，人们如何应对和保持生存的决心。",
        "time": "01:37:06"
      },
      {
        "question": "对于金特创作这部小说的意图，你怎么看？金特作品中的力量感体现在何处？",
        "answer": "我认为金特可能是在描述一群在绝望之地但仍保有力量的人们，他们在明确的困境中挣扎，但依然保持坚硬的性格和活跃的思想，这种力量和韧性或许能引发读者对自身处境的思考。力量感体现在人物即使面对极大的限制和困境，依然保持不屈的精神，即使知道无法逃脱，仍然坚守自己的位置，并以一种看似绝望的方式顽强生存。",
        "time": "01:34:37"
      },
      {
        "question": "为什么给那些觉得缺少力量感的朋友推荐这本书？",
        "answer": "因为书中这群人的坚韧不拔和对生活的执着，能让读者感受到即使在有限制的情况下也能以坚硬的方式生活，从而带来一些希望，并展示出东北地区另一种不绝望的生活样貌。",
        "time": "01:36:29"
      },
      {
        "question": "如果有人喜欢阅读《罪与罚》、《地下室手记》这类深刻探讨心理与道德的小说，是否推荐他们看金特的作品？",
        "answer": "是的，如果这类读者对深刻话题感兴趣，可以尝试阅读金特的作品，其中80后作家所能达到的深度和惊喜是相当令人欣慰的。",
        "time": "01:38:08"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨《冷水坑》：一部思想小说的阅读体验",
        "summary": "本期节目聚焦于一本名为《冷水坑》的书籍，这是一本实体书，由于没有电子版本，可能对一些读者来说获取起来有难度。书中描绘了一个虚构的地方“东周”，通过展现这里人们之间细腻的情感纠葛，让读者仿佛在书中找到了自己身边的影子，无论读者是否来自东北。《冷水坑》不仅仅是东北文学的代表，它还融入了其他类型小说的元素，如大量对话、独白，以及对自我矛盾、挣扎的深入探讨，这与之前节目讨论的《地下室手记》等作品有相似之处。作者金特受到托斯托耶夫斯基的影响，书中包含了政治、经济学辩论及民间口语，贴近日常生活，同时采用了一种压迫性的写作风格。作为思想小说，本书挑战读者的阅读耐心和思想深度，通过对其内容的讨论，我们得以体验一种全新的阅读体验。节目中还提及了劳动这一主题，这是在书中频繁出现的一个古早词汇，引发了对劳动价值和意义的反思。"
      },
      {
        "time": "00:03:00",
        "title": "劳动的意义与变迁",
        "summary": "讨论重点在于劳动的概念及其在现代社会中的变化。首先回顾了劳动在个人成长中的初次认识，如小学时期的劳动技术课，及劳动在政治教育中的重要地位。随后讨论转向劳动的深层次意义，包括劳动与权力、人权的关系，以及在东周权力结构中劳动的角色。此外，还探讨了劳动的经济和社会意义，如五一劳动节所体现的对劳动者尊重的象征。最后，参与者分享了自己对劳动从具象到抽象认识的转变，以及社会对劳动价值认识的变化。"
      },
      {
        "time": "00:07:26",
        "title": "劳动课的记忆与劳动的多维理解",
        "summary": "对话者回忆了小学时期的劳动课，内容涵盖了基础家务技能如做饭和洗衣服，以及个人卫生习惯的培养。这些记忆引发了关于“劳动”概念的深入讨论，从实际的体力劳动扩展到政治经济学中劳动的价值定义，再到对劳动节意义的个人理解。讨论还触及了劳动课对个人成长的影响，以及随着教育和经历积累，对劳动认识的演变。最后，通过阅读和分析特定书籍，对话者对自由劳动和市场经济中的劳动有了更深层次的理解和反思。"
      },
      {
        "time": "00:12:10",
        "title": "重识劳动：从校园到社会的深层感悟",
        "summary": "对话中讨论了劳动的概念以及人们对劳动的不同理解与体验。首先回顾了校园生活中的劳动技术课程，如制作收音机，以及这些活动留给人们的印象和记忆。接着探讨了体力劳动与脑力劳动的区别，以及社会对劳动的普遍认识。特别强调了在当代社会中，脑力劳动的挑战和重要性，以及人们如何通过各种形式的劳动，包括制作播客等，参与到社会生产中。最后，引出了对《冷水坑》这本书的讨论，暗示了书中对于劳动的描述可能带来的不适感，激发了对于劳动更深层次的思考。"
      },
      {
        "time": "00:14:02",
        "title": "冷水坑：矿区抗争与人性探索",
        "summary": "冷水坑是一部由四个故事组成的小说集，其中同名故事《冷水坑》描绘了在类似东北与内蒙交界矿区的冷水坑发生的一起矿难，以及后续的赔偿款被侵吞事件。故事围绕一位在外求学归来、感到人生迷茫的年轻人，骑车前往矿区寻求正义，途中遇到种种奇幻事件。其余三个故事《东明序章》、《暴风雪》、《罪与爱》各自独立，但都与虚构的东周城市背景相连，共同构成了一幅复杂而深邃的东周宇宙图景。"
      },
      {
        "time": "00:16:42",
        "title": "探讨现代人生存状态的东北公路小说",
        "summary": "本对话内容介绍了四篇以东北为背景的小说，它们共同展现了主人公们因生活突变而被迫出门，在旅途中遇到的各种人物和事件。这些故事反映了当代人在社会体制中的困惑、抗争与自我探索，被称作“东北公路小说”。其中，《东明序章》讲述了一个公务员的反体制生活态度；《暴风雪》描述了一位妻子在雪天寻夫的经历；《醉与爱》通过一对夫妇的生活反映了理想与现实的冲突。这些故事虽简单，却深刻揭示了人物的内心世界和生活状态，与读者共同思考关于人生、社会及权力关系的深层议题。"
      },
      {
        "time": "00:20:12",
        "title": "探讨一部特色鲜明的小说",
        "summary": "讨论集中在一部与众不同的小说上，它以大量对白和内心独白为特点，语言风格与传统东北文学的诙谐幽默截然不同，转而采用口语与书面哲理性对白的结合，给人一种独特的语感。小说中人物各抒己见，但彼此之间缺乏直接的互动与讨论，使得阅读变得有些困难。此外，书中讨论了个人存在、社会制度、政治权力等哲学和社会问题，这些问题在日常生活中鲜少被触及，增加了阅读的挑战性。尽管如此，这部小说依旧以其独特的表达方式和深刻的主题赢得了肯定，值得深入探讨。"
      },
      {
        "time": "00:24:59",
        "title": "金特和彭建斌的小说世界及友谊记述",
        "summary": "2016年6月，由副本制作机构出版了金特的三篇小说《冷水坑》、《西伯利亚》和《大峡谷》。随后，他们的作品被收录进一本由单独住客文化和副本制作共同出版的小说集中，该小说集增加了更多的小说作品。金特和彭建斌，两位作者之间有一段特殊的友谊，他们曾在广州共同生活并交流文学，这一经历对他们的创作产生了影响。金特的《罪与爱》被认为在风格上向《尤利西斯》致敬，通过一天内发生的故事和主人公的内心活动展开叙述。"
      },
      {
        "time": "00:27:37",
        "title": "金特的文学之路：从广东到东北的创作历程",
        "summary": "金特，1982年生于东北，后移居广东，长期居住于韶关，成年后返回东北。他的作品包括短篇小说《冷水坑》、《暴风雪》、《西伯利亚》和长篇小说《东民》和《罪与爱》。金特曾与彭建斌合租，两人互相影响，彭建斌对金特的日常生活和创作过程进行了记录，包括金特如何在听电视剧的同时修改小说。这段经历展示了金特独特的写作风格和他对生活的洞察。彭建斌的描述让我们从侧面更好地理解了金特及其作品的独特性。"
      },
      {
        "time": "00:31:13",
        "title": "随性乐队的魅力与启发",
        "summary": "发现了一个以随性和随意为主要特点的乐队，乐队成员不论乐器技巧，上台演出从不排练，呈现出一种独特的行为艺术。这种乐队模式打破了传统乐队的框架，展示了音乐的另一种可能，也激发了对乐队组建的新思考。尽管乐队成员众多，表演自由，但他们依然获得了不少粉丝，并成功在多个地方演出，说明了这一模式的独特魅力和可行性。"
      },
      {
        "time": "00:33:18",
        "title": "探讨《冷水坑》及其作者与东北文学的关联",
        "summary": "本次讨论集中于《冷水坑》一书及其作者，以及该作品与东北文学的关系。讨论者认为，这本书的特点是极其特别，不仅体现在其对东北的描绘超越了地理界限，达到了心理和生理上的双重压抑，还在于其对于个体在社会中处境的深刻反映。通过分析书中的写作风格和人物塑造，探讨者认为，《冷水坑》不仅仅是一个地方的名字，更象征着每个人内心的困境和挑战。此外，讨论还涉及了书中的其他故事，比如“断铁马深夜骑行”，以及其对当代年轻人精神状态的反映。讨论者强调，虽然书中的故事并不复杂，但其深刻反映了个体在社会和家庭中的角色冲突以及心理状态，挑战了读者对于故事和角色的传统认知。"
      },
      {
        "time": "00:41:56",
        "title": "探讨金特作品中的文学技巧与主题",
        "summary": "对话集中讨论了金特作品的文学技巧，特别是其不分段的写作风格，及其如何通过这种独特的方式表达复杂的情感和思考。金特的作品以一种浓厚、不分段的叙述方式，将对话、情节、心理描写和旁白混合在一个自然段中，这种写法给读者带来强烈的情感冲击，仿佛是将厚重的衣物直接披在读者身上，使其无法轻易区分和理解。通过这种技巧，金特展现了人们在压抑和困境中的挣扎，以及个体在社会和环境压力下的无奈和思考。对话还提到，尽管金特的写作风格与传统文学规范相悖，但这种写法是作者有意为之，目的是为了更好地表达作品的主旨和情感深度，而非写作技巧的不足。通过这种方式，金特的小说鼓励读者进行深入的反思，尽管故事性不强，但富含深刻的思想和对现实的批判。"
      },
      {
        "time": "00:48:34",
        "title": "探讨金特作品中的文学与情感深度",
        "summary": "对话深入分析了金特的作品风格和主题，强调了其文字的力量以及对读者的影响。通过比较金特的作品与托斯托耶夫斯基的《地下室人》、都柏林人和尤里西斯等作品，指出了金特作品中对于思想、心理状态的深刻探讨和对人物心理的细腻描写。此外，通过与电视剧《真侦探》的场景对比，进一步探讨了金特作品中的氛围和情感深度。最后，讨论了阅读金特作品的感受，包括初次接触时的挑战性以及逐渐深入后带来的思考和情感共鸣，特别强调了作者与读者之间渴望被理解的强烈情感以及由此产生的孤独感和紧迫感。"
      },
      {
        "time": "00:53:53",
        "title": "探讨金特小说《冷水坑》及其深层意义",
        "summary": "对话中讨论了金特的小说《冷水坑》如何打破了读者对小说的传统期待，提供了一个比现实更残酷、冷峻的世界。虽然阅读过程充满挑战，但小说通过探讨被环境异化的人，与卡夫卡的作品产生了共鸣，揭示了深层次的社会和人性议题。此外，讨论还指出金特对东北地区的描述不仅限于地方特色，还触及了现代化进程中人们心理状态的变化，以及北方人特有的思维惯性和对权力的眷恋。这部小说促使读者反思经济发展与精神层面之间的矛盾，以及如何处理过去与现在的冲突。"
      },
      {
        "time": "01:00:33",
        "title": "金特的写作哲学与情感表达",
        "summary": "金特的写作风格被描述为直接而有力，不在乎读者是否能顺畅接受他的作品，强调写作的冲动和倾诉的重要性。这种风格传达了一种绝望的能量和殊死一搏的呐喊，尽管笔下人物充满宿命感和无力感，但他们同时拥有强烈的倾诉欲望和爆发力，这种矛盾展现了人物的深层困境。关键在于探讨这种强烈的情感和困境之间的关系，以及为何他们拥有爆发力却无法冲破困境。"
      },
      {
        "time": "01:02:00",
        "title": "东周人的心态与国民性探讨",
        "summary": "在东明序章中，作者通过描绘东周人对于征服、自卑、懦弱与对经验的依赖，深刻反映了国民性中的一些共通特点。这些描述不仅揭示了东周人对权力的渴望和对现实的逃避，还体现了他们对于经验和命令的迷恋，以及这种心态如何影响他们的生活方式和价值观。通过对这一片段的分享，反映了北方生活过的人对公务员的向往、对体制的依赖以及对命令的服从，揭示了一种普遍存在的社会现象和心态。"
      },
      {
        "time": "01:05:10",
        "title": "冷水坑矿区的封闭社会与个体身份",
        "summary": "分享者通过小说《冷水坑》中的一个片段，展示了矿区人们的生活状态和身份认同方式。在这一社区中，每个人的身份都紧密地与他们的父辈及其职业相连，形成了一种代代相传的稳定但封闭的社会结构。这种描述不仅揭示了个体在社会中的定位方式，也反映了社区成员之间的相互认知和身份标签化现象。此外，通过对比不同人物的简短介绍，强调了在这一特定环境下，人们对于个体特性和个性化的忽略，以及对传统角色和身份的强调。最后，通过引出一位自称为“非同凡响的疯子”的人物，暗示了个体在遵循社会规范的同时，内心可能存在的挣扎和反抗。"
      },
      {
        "time": "01:09:21",
        "title": "东周人的心态与社会抗争",
        "summary": "叙述者表达了对人类的普遍憎恨和自我的深刻反思，展示了他复杂的情感和对社会的不满。他通过个人经历，探讨了家庭期望、社会压力与个人价值的冲突，以及在这一过程中的自我认知与改变。叙述者的故事揭示了个人与社会之间的紧张关系，以及个体在社会压力下的生存状态和心理变化。"
      },
      {
        "time": "01:14:25",
        "title": "探讨文学作品中的深刻主题与社会批判",
        "summary": "对话集中于文学作品中的深刻主题和社会批判。首先，一位发言者分享了关于一个规划局内部讨论国家政策的片段，探讨了国家对于土地使用的政策及其对农村和城市化的影响，同时也反映了对国家改革与开放政策的深刻理解和担忧。另一位发言者则分享了一个工地上的片段，通过一场对被埋猪的悼词，探讨了劳动者的生活状态和社会态度，以及人对生命意义的不同理解和追求。这两个故事都深刻反映了作者对于社会现状的批判和对人性的深刻洞察。"
      },
      {
        "time": "01:20:52",
        "title": "探讨《冷水坑》中的信仰冲突与人生选择",
        "summary": "对话中分享了《冷水坑》里一个荒诞又发人深思的片段，描述了景建国家的三个孩子因为父亲的丧事和各自的宗教信仰而发生争执。这一片段不仅展示了人物之间信仰的坚定和冲突，也反映了个体在绝望中寻找人生意义的挣扎。最后，讨论转向了小说的主题探讨和推荐人群，显示出对人性、信仰以及生命意义深刻思考的需求。"
      },
      {
        "time": "01:25:10",
        "title": "东周故事：金特小说的深层构建",
        "summary": "金特通过四篇看似独立的作品，构建了一个关于东周的整体画面，展现了这个地方及其居民的复杂面貌。这些作品中的人物和事件相互关联，从不同角度描绘了东周的特质和存在的矛盾。作者通过这种方式探讨了东周的本质、变迁及其未来，同时反映了个体在现实困境中的挣扎和选择。"
      },
      {
        "time": "01:28:41",
        "title": "探讨金特小说中的东北描写与人物塑造",
        "summary": "金特的小说被描述为思想小说，其对东北的描绘与传统认知有所不同，引起对真实性的质疑。彭建斌指出，金特笔下的人物无论背景，都对形而上思考有浓厚兴趣，这种现象被金特解释为东北特有的文化现象。通过金特的作品，读者对东北的理解得到深化，发现其未曾知晓的一面。此外，讨论也触及了小说中人物的戏剧性描写，强调了人物性格和心理状态的描绘，而非情节的叙述，为读者提供了强烈的戏剧感。关于推荐这本书的对象，提出了对于感到生活幸福或困境中的人可能产生不同影响的考虑，最终建议给对东北文学有深入了解的读者推荐，以便他们能欣赏到金特独特的叙述方式和对更广阔地域的描绘。"
      },
      {
        "time": "01:32:51",
        "title": "探讨金特作品及其对生活的启示",
        "summary": "对话中，讨论了金特的作品及其对人生、绝望与力量的深刻反思。推荐给喜欢探讨形而上问题和寻求生活力量感的朋友。特别指出，即便在绝望之中，人们仍能以坚韧不拔的姿态活着，展现出非凡的力量与欲望。通过文学作品，读者可以体会到即便在困境中，也能找到生存的意义和希望。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "冷水坑小说集由四篇故事组成：《冷水坑》、《东民序章》、《暴风雪》、《罪与爱》"
                },
                {
                  "children": [],
                  "content": "金特的写作风格独特，文本具有高度的口语化变形与思想性，密集的对话和独白，形而上的讨论"
                },
                {
                  "children": [],
                  "content": "被称为“东北公路小说”，强调主人公在路上的经历与思想的碰撞"
                }
              ],
              "content": "作品特色"
            }
          ],
          "content": "书籍内容与风格"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "1982年生于东北，后移居广东，长期生活于广州"
                },
                {
                  "children": [],
                  "content": "其作品涉及短篇小说和乐队活动，展现了其多样的才华和生活经历"
                }
              ],
              "content": "金特简介"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "探讨东北的社会变迁、人的精神状态及身份认同"
                },
                {
                  "children": [],
                  "content": "通过独特的文学表达，尝试解答东周（象征性的地点）是什么，东周发生了什么，东周将去往何处"
                }
              ],
              "content": "创作动机"
            }
          ],
          "content": "作者与创作背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "人物塑造立体，具有浓厚的东北特色和强烈的思想探讨欲望"
                },
                {
                  "children": [],
                  "content": "角色多处于精神困境中，探讨人生、权力、劳动等形而上的问题"
                }
              ],
              "content": "人物形象"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "劳动、权力关系、个人与社会的关系"
                },
                {
                  "children": [],
                  "content": "对抗绝望，寻求精神自由与认同"
                }
              ],
              "content": "主题讨论"
            }
          ],
          "content": "主要人物与主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "《冷水坑》代表了当代文学对社会变迁和个体精神状态的深刻反思"
                },
                {
                  "children": [],
                  "content": "对东北文学传统的扩展，引入了新的叙述方式和思想探讨"
                }
              ],
              "content": "文学价值"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "引发读者对自我、社会与未来的深入思考"
                },
                {
                  "children": [],
                  "content": "提供了一种理解当代社会困境和个体精神挑战的新视角"
                }
              ],
              "content": "对读者的影响"
            }
          ],
          "content": "书籍的社会与文化意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对东北文学感兴趣、对形而上话题有探索欲望的读者"
                },
                {
                  "children": [],
                  "content": "喜欢探索复杂文本和深刻思想的读者"
                }
              ],
              "content": "目标读者"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "鼓励读者分享对《冷水坑》的个人感受、对东北的个人理解以及对书中思想主题的思考"
                },
                {
                  "children": [],
                  "content": "通过互动，增进对金特及其作品的理解和欣赏"
                }
              ],
              "content": "反馈与讨论"
            }
          ],
          "content": "读者互动与反馈"
        }
      ],
      "content": "《冷水坑》读书会讨论摘要"
    }
  }
}