{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "65f8c82f8773750ed78ced33",
  "title": "Vol.222 春日特辑：愿你有的是工夫，有的是希望",
  "task_id": "82xz94v63lpz9m6v",
  "transcription": [
    {
      "time": "00:00:04",
      "text": "Hello, 大家好，欢迎来到这一期的文化有限。我是星光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "我是超哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:08",
      "text": "我是大一。大家好，又是一年春来到，当你听到这期节目的第二天就是春分了。每到这个时候，似乎我们不管经历过什么样的悲伤、痛苦、冷峻，都会随着春天的到来烟消云散，人的心情仿佛也不由自主的会欢快起来。比如咱们小时候都学过的特别有名的那篇文章，朱自清老师写的春，他不是写了吗？他说一切都像刚睡醒的样子，欣欣然张开了眼。对，刚起头有的是功夫，有的是希望。所以这一期节目我们就是在这样一个有的是功夫，有的是希望的季节里，跟大家来聊一聊我们的春日推荐。我们也借着这股新的这股健壮的这股花枝招展的力量，我们一起往前走。我们就进入主题，首先来推荐这个音乐部分，请超哥来给我们推荐一首歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:00",
      "text": "我欣欣然张开了眼，一切都是希望我这歌和这个很搭。我这个歌是那天我接下来要推荐电影的，看看那部电影的时候突然听到了是一首老歌。而且这首歌被大家熟知其实是因为另一部电影，它是猜火车的主题曲，是来自于摇滚教父卢里德的这首perfect day，就是完美的一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:25",
      "text": "很多人知道卢里德是因为地下丝绒乐队，在地下丝绒乐队，很多人知道他是因为安迪沃ho这个乐队很小众，当年而且这个乐队诞生的背景，就和咱们上一期聊禅与摩托车维修艺术讲的那个时代背景贴合上了。地下丝绒乐队其实他所有的音乐，包括他音乐里边反映的内核，就和上个世纪60年代那个大家这种群体的反叛，然后群体的这种嗑药迷幻有很大的关系。他们的歌词内容对迷惘的一代，他们的歌词其实讲的也是这类的内容。对，所以当时这些专辑不是很风靡很流行。然后大家有一句话来形容地下丝绒乐队，就说这个专辑一共就卖出了几十张。但是当年买那些专辑的人现在都成了摇滚大师。那张专辑可能大家没听过，但一定见过他的专辑封面就是安迪沃ho有一张特别著名的画，就背景是白的，上面有根黄香蕉。那根黄香蕉，对，就是那幅画，就是当年安迪沃给地下丝绒乐队做的一张专辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:40",
      "text": "卢里德是地下丝绒乐队召集人和主唱。然后卢卢里德我那天查了一下，他还是特别酷，就是有点不太符合咱们对于长咱们普通人对于摇滚乐或者搞摇滚乐人的认知。首先德就是用咱们现在话说，是一个985高校毕业的优秀学生。人家是当年以特别优异的成绩考上英国文英文系的对，是做做英文文学的。所以大家可以发现他的写的词或者他做的他写的歌非常具有哲学意味和文学意味。就跟我们读小说是一样的，他露出的东西很少，但是其实值得你思考和反思的东西很多很多，就很有文学造诣。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "虽然卢里德搞摇滚，大家开玩笑说就是得卖血搞摇滚，因为太穷了，歌儿也太先锋太超前，没有人愿意听，专辑也卖不出去。但是他的家庭从小很优渥，就是典型的中产家庭，自个儿又是985的好学生，然后突然搞摇滚了，你就想家里人肯定也不理解，说怎么我们家好好孩子都干这个了。对，然后这父母就不行了，觉得这孩子肯定是精神出问题了，就要给人家治病。对，就是他也接受了像咱们上期陈宇文摩托车维修艺术里边的作者本身那样，在精神病院接受过治疗，然后接受过这种电击，特别痛苦。对，这电击的原因现在听起来很荒谬，非常荒谬。就是他的家长认为他每天和这些搞摇滚的人在一块儿学坏了。学坏的表征之一就是觉得他的有同性恋取向，所以就认为很荒谬的，觉得给他进行电击就是要断绝他身上的这些同性恋的气质。就现在听起来非常可怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:32",
      "text": "对，就是在这种成长环境生长想起来的卢伊德，他的歌里边写的所有内容，其实和他的成长的原生家庭，和他看待那个时代的这些态度有很大关系。这首完美的日子其实是只从歌词意义上看，好像你想不到他经历时代的那种困顿迷茫，就是写的非常美。这个歌词或者说非常日常就讲了他完美的一天去公园里边和一个心爱的人喝啤酒，就是看看动物，喂喂动物，就这样散漫的过了一天，摇摇晃晃的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:12",
      "text": "然后岁月静好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:13",
      "text": "旋律也非常简单好，没有什么嘈杂的，像摇滚乐的那种，就大大电吉他大鼓没有躁动，就是一个人浅浅的吟唱，就是你浅听也有潜听的乐趣。大家想象当你春天这个天气很好的时候，出去骑车，或者去公园里边遛遛弯，背景配上这首音乐就非常好听，就很应景。如果你再往下深挖这个歌的内涵，其实也有很多含义。为什么在那个年代一个人写这种歌？对再结合他的处境解读，他其实也是有一种呐喊。他觉得什么样是好的，好的日子，好的生活。对他对于好的生活的定义，其实也是不是在反叛那个时代，或者在讽刺那个时代，就是我就推荐这首歌。对，希望大家来听一听，每天也拥有完美的一天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:23",
      "text": "You just keep me .",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:26",
      "text": "here and now.",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:44",
      "text": "You go to mean just watch.",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:49",
      "text": "so. 你之前写这个歌名的时候，我还以为是翻译过来的。孙燕姿的那个版本，完美的一天。后来一看是这个李德唱过，真的是非常经典的一首歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:06",
      "text": "是对对对，我再补充一个，就是里德有多多伟大，我后来才发现的。他说他是他被滚石杂志评为最伟大的100组歌曲作者的第21位。同时他还是吉他手，很优秀的吉他手，是最伟大的100位歌手的第62位，最伟大的100位吉他手第81。所以就是全才彻底打破了我以为就不会弹吉他，不会唱歌，弹吉他的人才会唱歌的这个刻板印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:36",
      "text": "又会弹又会唱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:37",
      "text": "是对他大家欣赏一下这首歌，很好听。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "好，接下来我们请大老师给我们推荐一首歌。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:45",
      "text": "好好好，我来推荐一首老歌。前两天我不是跟朋友去东北了吗？在东北的路上我们就一直开车走，开车的时候就无意听到朋友的歌单，他们在放邓丽君的歌。然后我突然就发现邓丽君的这个音乐跟东北跟从内蒙走过去的这一路雪景特别的搭。首先是我们走大平原，那个东北大平原就很很广阔，空间感特别好，而且又是下着大雪，下过雪。我们去那几天晴天，下了大雪的那个白雪皑皑的感觉，你总是觉得好像是进入了某种时空胶囊，特别的被温存被包围。虽然很冷，但是有一种被包围的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:24",
      "text": "然后邓丽君当时在车里面听她的歌，也给我一种特别空灵的感觉。因为你想她的很多专辑都是五几就8几年录制的，我们可能听的比较多，所以那会儿的技术肯定不如现在，就没有现在技术这么好。所以听起来的那个录音版本，它还是你能听到那种空间感，就是人声并没有离你的耳朵那么的近。我不知道是不是后来转录的原因，这专业的咱不太懂，但是那样的空间感，那样的空灵感，总觉得和东北特别的搭配。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:54",
      "text": "然后这首歌就是失去的春天，1985年偿还的专辑里面首次就是发布。但是也有一种说法说，最早这首歌是首唱是1982年，然后后来83年又改变了粤语的版本。那这两个版本的歌词是不一样，反正都比我们年龄大。对对对，首先这个即便是85年的专辑，肯定也比咱们仨年龄都大了。对，所以你看那个时候，我总觉得邓丽君她代表着一种特别纯粹的感情，尽管他不是我们青春时代的歌手。你看我们青春的时候，听周杰伦、孙燕姿、五月天这样的歌手是陪伴我们青春长大的，我们对这样的歌手是一种感情。但是另外一种，看到邓丽君或者看到是像张国荣这样的歌手，甚至更早期的歌手，我们总会觉得他好像跟我们关系不大，他好像是属于我爸我妈那一辈的歌手。但是尽管如此，我们家并没有听邓丽君的传统，我小时候家里是没有听流行音乐的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:52",
      "text": "而且我们就是我个人对邓丽君有印象，也是来自于一些影视作品，在影视作品里面描绘的就更有意思了，一般都是从大陆视角去看，大陆的几个年轻人偷偷买磁带，说在什么街上买了一盘盗版，应该也都不是正版，因为那会儿也不让正版引进这个。然后说拿了个录音机，在什么小礼堂里或者什么小宿舍里拉好窗帘，然后把灯都关了，然后晚上在宿舍里面放这个卡带。放邓丽君的歌，然后一般就都是甜蜜蜜、月亮代表我的心、我只在乎你之类的这样的歌曲。所以我们后来再知道邓丽君，就是咱们这一代人或者是再年轻的朋友，可能都是通过这几首代表作知道的邓丽君。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:33",
      "text": "但是我这次分享的这首歌叫做失去的春天，并不是邓丽君我们说广泛意义的代表作。但是他给出来的感情，我觉得是非常邓丽君的，是非常符合我们所有人对那种纯真真挚的感情的期待的。对，因为刚才星光开头也说，我们想到春天一般都会说这是一个什么生机盎然的对吧？生机勃勃的干各的一份事儿去的。春天每个人充满干劲儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:01",
      "text": "但是邓丽君的这首歌他给了我们另外一个看待春天的视角，就是春光无限好，但是春光也易。是这个在北京的朋友尤其能感受到，我记得冯唐当时还有首诗，说北京的春天很短短到没有，基本就是这个意思。这种过往云烟的感觉，一去不回的遗憾，在失去的春天这首歌里面体现的淋漓尽致。你就看他的歌词，他说问流云，问青烟，可见过失去的春天。你们说就像潺潺的流水一去不还，到哪里去寻找流水般逝去的春天？你们说就像昨夜的梦境叫人留恋。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:54",
      "text": "问流云。问清意。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:08",
      "text": "你们说就像潺潺的流水。一去不还。去寻找。流水逝去的春天，你们说就像昨夜的梦。叫。人留恋。那逝去的春天。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:08",
      "text": "我相信所有对邓丽君有印象或者喜欢邓丽君的人都会觉得邓丽君就如同一个梦境。她是那么的纯真，她是那么的美丽。她认真的唱歌给一代人，不管是海峡两岸还是整个华人，甚至世界范围内都带来了一种新的情感表达的方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:27",
      "text": "因为邓丽君你看53年出生，我刚才说即便这首歌是82年首演的话，首唱的话她也只是29岁，不到30岁。已经比我们现在比咱们三个年龄都小了，都是更年轻的，就在我们现在看着更年轻的年轻人了。所以你看如果一个比咱们现在小十岁的人，将近十岁的人，在唱一首失去的春天这首歌的时候，你会怎么看这个年轻人呢？你会怎么看他眼中的世界呢？这是我在听邓丽君的歌的时候一直在想的问题。但是同时这是一条时间线，另外一条时间线就是邓丽君去世了，邓丽君离开我们了，所以她的春光易逝，他的过往云烟好像都在这首歌里面变成了他自己的故事。他成为了我们每个人心里面那个失去的春天，那个有着无限好的胶原蛋白丰富的春天，我们每次想到邓丽君，你不会想到是一个老人，她永远是一个年轻一样的形象。对，永远美丽的那么一个状态呈现在我们的脑海当中。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:28",
      "text": "是所以我听邓丽君这首歌逝去的春天，再加上我当时真的是在东北听的。在东北你看到这些农田，你看到这些废弃的工厂，看到这些可能年轻人已经离开的村落，看到那些曾经大红大紫但是现在已经褪色了的福字儿，你会觉得好像这里面的春天比我们想象的晚一点才会到来。逝去的春天这首歌跟大家分享，我觉得很适合，是当时我的心境，也是我另外一种理解春天的心态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:01",
      "text": "这几年也是大家听我们这个季节推荐，这几次应该也都发现就是我经常推荐老歌，从胡德夫到邓丽君，我其实这几年我会愿意去找一找这些老歌的情境。我会想知道他们当时唱这首歌的时候是在什么时候唱的，他们的心态是怎么样的，然后观众给他们的感觉是怎么样的。那些特别流行的，特别有代表性的歌曲我反倒会不愿意听了。我愿意从这种老专辑里面找犄角旮旯的歌拿出来听一听。有时候你发现一两首之后，你真觉得是是宝藏，说大家怎么没有好好听这首歌，怎么只去听那几首歌了呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:34",
      "text": "会有点遗憾。对我觉得听歌和我们阅读其实是相通的。就是很多时候我们阅读发现很多特别优秀的作品，优秀的作家，他是能够超越时代的。我们听的其实很多音乐，很多歌曲也是能够超越时代。他可能在刚出现的时候是反馈他所在的那个时代的。但是随着时间的推移，你会发现在不同的时代下，你再去反复的听，还能听出不一样的感受来。那个时候年轻人听向前大老师说的都得偷偷的听。其实就是因为他能够激发起那个时代年轻人心目心里当中的那种共鸣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:06",
      "text": "大家一听就会觉得，还有这么唱歌的，唱这样的歌的，这么去表达自己的心里的感情的。就会发现这个世界有不一样的色彩，或者有不一样的面向。你一下子就打开了，就开阔。这个我觉得是每一个人心里都共通的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:21",
      "text": "是对，而且这是本能的东西。我觉得在邓丽君的歌曲流传到我们这边之前，大家可能会觉得歌可能只有一个形态，歌可能只有一种姿态，是战斗的，是是是要打倒一切敌人的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:34",
      "text": "大海航行靠舵手那个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:36",
      "text": "当然也有它存在的价值，但是总有一些人带着一些东西出现的时候，所有人会觉得，原来还可以这样，原来这个也蛮好的，原来这个我很需要。所以这是那种刚才星光说的历久弥新的文艺作品，他一定在当时做出了什么不一样的东西。所以你看就是春天，我没有想到会有无限的希望，也会有对春光易逝的伤感。我觉得都是好的，都是对这个世界观察的另一面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:02",
      "text": "好，接下来我来推荐一首歌，你看前面超哥推荐了这个perfect day，是一首摇摇滚。对，大老师推荐的失去了春天是邓丽君的一首代表性的那种抒情歌曲，听起来很抒情的歌。接下来我来推荐一首说唱，你看我们仨推荐。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "的这个环节最多的歌曲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:20",
      "text": "还都不太一样。说明不管是阅读也好，还是歌曲也好，这个丰富性、多元性和多样性都是我们根本需要的东西，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:30",
      "text": "我倒要看看跟春天有什么关系来吧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:33",
      "text": "对我我推荐这个说唱歌曲的名字叫相思，然后他这个作者和演唱者叫花厅馆长。不是有特别著名的诗叫红豆生南国，春来发几枝。我当时就想说跟这个诗非常有关系的，因为它春天，然后又是红豆，跟感情又能联系上，我就找结果就找到了。大家应该都听过的毛阿敏有一首同名的歌也叫相思，他开头的第一句歌词唱的就是红豆生南中国是很遥远的事情。那个是当年西游记后传那个电视剧的后片尾曲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:07",
      "text": "西游记后传是那个鬼畜的那个吗？是一下打三下对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:11",
      "text": "就是他同一个武打的动作要减三变，然后就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:15",
      "text": "官方鬼畜，就是那个我欲成仙快乐七天那个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:18",
      "text": "大佬唱的这个是片头曲，然后马敏唱的相思是片尾曲。我本来想推荐那首歌，那首歌也是抒情的性质比较多，而且它里面的歌词好像倡导的是说大家不要再相思了，反正也没用。在千百年过去之后，你再回头看，好像这个相思也没有起到什么特别大作用。所以今天我就特意选了花霆馆长的这首说唱的相思。它本身里边讲的是一个特别有意思的小故事。它讲的是从小一对青梅竹马，两小无猜，但是最终因为种种原因没有能够在一起的这么一个爱情故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:54",
      "text": "有点悲剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:54",
      "text": "对他一开始上来就通过说唱的这个讲了说什么许多年前，然后也是通过红豆这个意象来象征他们两个之间的这种两小无猜互相喜欢的这种情愫。中间他也借用了这首诗，也唱了红豆生南国，春来发几枝。什么愿君多采撷，漫漫人生路上此物最相思之类的，这个故事的后半段是这样的，就是这两个人后来都长大了，到了婚嫁的年龄了。但是因为这个小秀才，他为了考取功名，所以耽误了向这个女孩子提亲，导致这个女孩子被迫只能嫁给了别人。而且这个秀才当时是想她看到了这一幕，提亲来的这一幕，然后她想上去阻拦，但是他又想到说自己现在身无分文，也没有功名在身，其实是不配娶这个姑娘的。后来就两个人遗憾的分道扬镳了。他整个歌是讲的这么一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:49",
      "text": "推荐这首歌是第一是因为他的歌里面重要的意向。红豆和我们今天现在的这个季节，春天，因为红豆是春天发芽？这个植物他也寄托了古人的那种相思之情。我也做了一些功课，你就会发现其实在我们的古诗里面，专门有一类诗叫咏物诗，专门来通过写植物或者是写各种物件来表示自己的情感的。比如说古人特别有名，也就是送别的时候特别喜欢用礼来寄托这个离别之情。对，因为他那谐音是流。比如说对，渭城朝雨浥轻尘，客舍青青柳色新。对，这是就是送别。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:27",
      "text": "然后还有包括咱们今天说的红豆，就是表明这种相思之情。还有比如说有梅花，还有咏菊的，还有咏竹的，就各种咏物石。其实大家都很熟悉，小时候我觉得唐诗300首或者是在小学的时候肯定都背过或者都学过。我们今天说的这个歌里面，他所借用的这个古诗的意象，其实特别重要的有一点就在于它本身这个诗在他当年写下来的时候，唐代就已经经过这个月宫谱曲，然后广为传唱了。就王维这首诗的生南国。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:00",
      "text": "春来发几枝流行歌当年的对不对？",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:03",
      "text": "对，当年唐代的时候就是一首流行歌，而且是梨园弟子最爱唱的歌词之一。就是当年据说是这个天宝之乱以后，有一个特别有名的唱歌人叫李龟年。他流落江南，然后经常他也经常在大家面前唱这首歌，就是王维写的相思这首歌。所以每每一个听到这首歌的人都特别动容，被这个歌里面以及词里面的这种相思的情感所打动。所以我今天正好就是来推荐这首说唱相思。他还讲了一个特别动人的小故事，然后同时在这个小故事里面结合了今天说到的这个红豆寄托相思的这种意向。另外还要再说的一点是，大家不要把相思这个意向给理解窄了，它并不单纯的指男女之间的感情，它也可以指友情。就是他这个节奏感和里面讲的那个小故事还是挺打动人心的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:54",
      "text": "好听一听。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:55",
      "text": "这不是一般的红豆，这是王维诗里的红豆。你没听过王维的相思吗？小秀才。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:04",
      "text": "那你背的出吗？那是许多年前，他对着红豆若有所思。阴雨绵绵划过屋檐，雨水把衣服打湿，他来到门前，一声声唤着六娘，门扉渐开，一双眼眸之势慌，他手足无措，说有好无忧与他知晓，他笑着说。他半额仔细端详所谓的珍宝，这红豆有何稀奇？他转身就要离去。小秀才慌慌张张起身边，背起诗句看他的脸庞，却不肯背出最后一句。母亲喊他回家，相思未能说出口，却一直心不在焉，首先被先生打通红，六娘换他一碗红豆鲜汤，忘记疼痛，亲手喂他一抹青天，余生难以忘记，红豆成熟低落，岁月来去好似白驹过隙。秀才长大成人，六娘也出落得亭亭玉立。饶是仰慕者众多，唯将秀才放心里有生难过。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:52",
      "text": "接下来我们到这个电视剧环节，首先请大老师给我们推荐一部电视剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:59",
      "text": "到我了超哥的主场。但是我先推荐电视剧，我最近在看两个电视剧，一个还没看完，先简单跟大家唠两句，就是史密斯夫妇，这。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:08",
      "text": "是一个新剧。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "对，新剧我前一段时间一直看，有朋友在推荐，我就想说这是不是又是那种俊男靓女，然后特工无所不能的片儿，对吧？我们安吉丽娜朱莉跟电影似的。对，昨天我跟霹雳一起看这个剧，我们俩又搜又看到原来的电影的海报，安吉丽娜朱莉和布拉德皮特布拉德两个人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:31",
      "text": "真的是你居然想不起来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:33",
      "text": "布拉德皮特名字，我卡了一下，我卡了一下，两个人真是漂亮，真是好看。那个电影的剧情确实也是有反转的，刚开始两个人都各为其主，然后后来发现回到家之后发现我的媳妇儿和我的老公好像是特工，对吧？两个人互相试探，尤其是在我记得在酒桌，就是他们吃晚饭然后吊酒瓶的那个戏特别的精彩。那是一个我觉得特工片很很好玩玩出花样的一个东西。好多年没有看到这样的作品了，然后抱着这样的期待，我就说看看新的剧版的史密斯夫妇。我想是不是也是这个同样的套路，就两个人夫妻俩过着过着发现对方好像不太对劲，然后开始互相调查。但完全不是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:15",
      "text": "这个剧一开始我觉得导演会很有意思，我就我不剧透，因为我也就看了两集多一点。一开始导演就跟观众玩了一个trick，就玩了一个小游戏。上来我们都会猜测，这个俊男靓女一定就是那两个夫妇，一定就是两个人。结果你发现五分钟过后，这俩人就死了。节目才正式开始，电视剧才正式开始演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:41",
      "text": "然后这两个想起当年看全游对不对？以为这个是大boss，人出来死了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:46",
      "text": "全游还不一样。我觉得全游的那个叙事，它是告诉你们就是人生无常事难料的。所有的你认为的是主角的人，最后都不一定能活到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:55",
      "text": "最后都死都都都得死。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:57",
      "text": "这是我觉得这是全游那个文本比较严肃的地方，是在史密斯夫妇这个剧本里面刚开始的我说的这前五分钟、十分钟这一小段明显是导演在跟观众开玩笑。你能感觉到他那个诙谐幽默，拍摄手法他也是很轻松的，是这么一个感觉。所以一下你就会觉得这个剧好像有点不一般。然后第一集它有点像每集一个任务，第一集是一个任务，第二集也是一个任务。这两个人你看上去就是非常普通的普通人，也没有很帅，也没有很很有什么超能力，也不是那种随便开枪，然后身上根本不中弹的那种人都不是你看上去我还跟霹雳聊，我说这俩人特工在哪儿，就没觉得是什么特强的作战，这都没有结果。看着看着我又会发现，好像这个剧有点东西，它第一个故事就会让人出人意料。然后第二个再往下走，这两个人也是搭伙过日子，并不是一开始就在一个家庭里面都已经过了好多年了，不是也没有那个婚姻咨询都没有。所以先跟大家安利一下，浅浅的安利一下这个史密斯夫。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:00",
      "text": "如果看了的朋友可以在留言区说说感受。我应该是这几年看到的比较出乎意料出乎套路的剧了，而且他在这么一个特工的类型下面去做创新，我觉得有点比较难。因为你看007，什么詹姆斯邦德什么这些特工，还有阿汤哥演的碟中谍？这些电影都已经拍到第五部、第六部，很难再突破了。所以我一直会觉得特工电影它有点走向没落，就像我们之前看的武侠片一样。其实特工某种意义上就是西方的武侠片，就大侠一个人单打独斗解救世界。但是这种古典的叙事，这种一个人是一个英雄的叙事，我们这几年不太相信，也不太看，也确实没有什么好作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:45",
      "text": "超英电影也是其中的一个很重要的分类。就是你在这个语境下面，大家没有再能认识的、喜欢的、认同的超级英雄了，那还看什么呢？你这个戏里还拍什么呢？所以也有一些片儿他会以素人的角度去拍。但是这个素人最后还是要觉醒，还是要有某种超能力驾驭其中。然后经过一番斗争，再怎么着，还是他他他他依旧陷入了那个古典的叙事的套路里面。所以我觉得这个对当代的所有的这些英雄个人英雄主义的片都陷入了一个困境，他很难再做创新。那么在这种语境下面，史密斯夫妇要怎么拍呢？就他会怎么去给大家呈现一个我不能说是真实，因为咱也没干过特工，但是的确是另外一个视角的，让人看得下去还会有点期待的特工电影。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:31",
      "text": "第二集我看了一，我看完我会发现他那个设定也很有意思，也不剧透。跟大家讲一个设定，就是他们进入了一个无声的拍卖，然后要在这个无声的拍卖过程当中找到这个出价最高的人。怎么叫无声拍卖呢？以前我们的拍卖行不都是喊号，举牌，说这个三号出100万，五号出200。但是他现在为什么无声拍卖？我说我看了我才知道，现在有钱人都这么玩了，就是他把所有的展品，很多当代艺术品放在一个大厅里面，大家就像在一个酒会一样，像随便溜达。在溜达的过程当中，你看到哪个产品你觉得好，你就扫他那个二维码。你扫完了之后就出来一个页面，你可以必定你可以投，你可以加注。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:11",
      "text": "你可以拍卖他。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:13",
      "text": "就在这么一个无声的环境当中，这两个特工潜入环境要找到到底谁才是那个拍了最高价的人，那么这件事儿怎么办？而且他们的，除非他攻破人的系统，他没有这种。就你以为我就是一黑客特厉害，后边敲几个代码就进去了，都没这个，他们怎么做的呢？就留一个选项，大家可以自己看。而且他们每次做任务还会有一个人给他们出指示。比如说这一次，刚才我说无声拍卖的这个活动的要求就是不能引起注意，不能有目击者，所以你也不能搞太大动静，那怎么办？",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:45",
      "text": "我看的时候隐隐约约有点想到几很多年前年轻的时候看的一个剧叫hassle，叫飞天大道。有点那种斗智斗勇的感觉，但没有那个反转的那么的激烈，并不是一个纯的烧脑的片儿，并没有。所以史密斯夫妇这个剧我先遣推荐一下，跟大家应该会我会继续追下去，追下去。如果看的好的话，到时候夏天推荐再聊一聊，留一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:12",
      "text": "已经留扣了了。对，那你的主推是怎么推的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "我倒要听一听这个剧到底跟夏天能有什么关系？这就是我的问题。我的问题就是史密斯夫跟夏天有什么关系？",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:24",
      "text": "没有任何关系，只能是春天看的。好，我主推的剧是继承之战。第一季我是完全看完了，因为这个剧也拿了各种大奖。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:37",
      "text": "HBU在2018年推出的一档电视剧，已经出了四季，大概的剧情背景就是全球最大的还是第五大的这个传媒集团的创始人这个老logan要退休了。他原来掌管的势力非常的庞大，有媒体，各种娱乐业，还有主题公园、游轮什么的。但是这些里面每一个都有无数的烂事儿在其中。比如这个游轮可能涉黑，可能有杀人的案件，然后主题公园里面有各种腐败，媒体就更别说了。所以老罗根要退休了，接下来谁来继承这一个传媒帝国就是最大的悬念。所以他这里面出现了几个角色，大概有五个人，五六个人，每一个人都特别有特点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:21",
      "text": "有一个不争气的大哥，本来是在农场干活的，他自己有一个农场，自己已经有点归园田居了。但是听说老爹要退休了，被召集回来好像又要委以重任。有一个废柴，老二废柴就是之前是吸毒，但是他一直特别渴望像自己的父亲证明自己。一个二哥。对，叫kendall，他有点像是第一男主角，反正是男男一男二，这样的一个角色他蛮重要的。然后第三还有一个玩世不恭的老三，这个老三就是一直没什么正行，每天也不好好上班，也不想参与公司这一套。但是也是听说老爹要退休之后，老爹又给他一些试探，所以他又想回到公司，又要一些高职位，要当COO什么的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:10",
      "text": "这是老三，然后还有一个女儿。对，女儿是这里面可能之前的职业生涯走得最顺利的。他之前在政坛想要辅佐一个人竞选，那么他想走政治这条道路。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:21",
      "text": "同样幕僚同样收到消息之后，也回也被召回了家。他老爹就在这几个亲生的孩子之间就开始做周旋。有时候他跟每个人都私下谈话，都说我挺器重你的，你得好好弄。每一个人面对这么大的一个权利的诱惑，又产生了完全不同的反应，所以我觉得非常有意思。同时他这边还有一个就表外孙，叫叫什么我弄不太清楚，叫叫greg第三代的一个远房的一个第三代，叫greg，这是一个挺挺蠢的一个人，有点负责喜剧的角色也在其中。所以就是等于说这五个孩子和老爹这个老logan产生了无数的纠缠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:07",
      "text": "然后每一集信息密度都极大。因为它的极大体现在几个方向，一个是它里面涉及到很多经济金融的事情上来的。第一场这个商战就是刚才我说的这个废柴老二，就毒虫老2，他要去收购一家公司。但是在收购的过程当中，你就看到这个人他没有任何的谈判能力和商业的技巧，就是只能提价以及问老爹，就是这事儿要不要问问问我爸，我要问问他，我才能做决定，就是这么一个人。他不断的在想得到父亲的认可，但同时他又永远让父亲感到失望，他父亲就像一头雄狮一样站在他面前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:47",
      "text": "这第一个是经济方面，就是经济金融方面的信息量很大。我看的时候有的时候都都得想想，很多名词我弄不太清楚。然后第二个信息密度大，是因为他的家庭关系比较复杂。每一个人刚才我说的这五个孩子，他们有各自的立场，然后他们分别还有各自的家庭和伴侣。所以在这个伴侣当中也会有伴侣之间有吹枕边风的，尤其是这个政坛的小女儿。她丈夫就一直想说能不能借机上位，想能给她调一个好职位，也是一个狐假虎威的人。所以这里面人物的脸谱非常的明鲜明。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:22",
      "text": "第三个，它里面有大量的对话，基本上都是靠对话一句一句的推进的。所以整体看下来是需要你认真去看，然后反复看都能看出内涵的这么一个剧。我看他也拿了很多奖，和艾美奖、金球奖都拿了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:37",
      "text": "然后同时他这个剧还有一个比较有意思的拍摄手法，它有点像一个伪纪录片。看你在看的时候，你能感觉到确实是有一个视角，一个摄像机好像在记录他们这一群人的生活一样在拍他。那么就产生了一个问题，它怎么呈现出来？它是通过那种特别快速的推拉摇移，尤其是迅速的变焦。比如说这个老LO gan要说话了，这时候你能感觉到镜头突然拧了一下，镜头就怼到老logan脸上变成了一个特写。你能感觉到就是一个在新闻报道当中，好像某些突发事件出现了，你并不是事先安排，你并没有事先安排一切。你摄像机还没有准备好，这个人就突然发怒了，突然发话了。那只能你立即把这个摄像机怼过去去拍摄它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:21",
      "text": "所以这种伪纪录片的形式，我们之前看的并不少。比如说有些恐怖片会这么做对吧？那摩登家庭也会这么做。但是他用到继承之战这个商战里面，我觉得有另外一层有意思的含义。就是说到底谁是那个被观看，谁是那个被表演，谁是那个在表演生活的人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:39",
      "text": "我们作为观众在看这个纪录片的时候，你隐约会觉得，这是不是真的？因为也有人会说这些这里面的故事跟默多克家族的故事非常的相近，大家会当是这种世界级的政坛商业的八卦来看。但同时你又会觉得这几个人确实是演员，我确实是在看一个电视剧，那么这种表演他们的人物到底在讲什么呢？所以这种伪纪录片形式夹杂在这么一个被全世界人都在关注的商业商战的题材上面的时候，产生了一个非常复杂的影响。大家每个人看的时候都会有不同的感觉。所以我觉得他这种拍摄手法是很适合当前这个剧的。它并没有拍成一个上帝视角。就是它虽然是在记录，但并不是我们主观的那种上帝视角，想让观众代入并没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:26",
      "text": "我我我推荐这个电视剧继承之战，音乐也非常棒，一听那个音乐就会让人起鸡皮疙瘩。有点像我们前一集聊天才女友的时候，那个电视剧他的音乐和影像已经融为一体了，我非常喜欢。所以跟大家推荐地城之战这个电视剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:43",
      "text": "大佬刚介绍继承之战，我虽然没看，但是我听他介绍这个剧情，让我想起来那个特别有名的莎士比亚的李尔王，就是讲的其实是继承的故事。对，就是他但是其实两个故事的走向是不一样的。戴老师讲的继承之战，应该是他老父亲虽然假意退休，但实际上他自己的权利还是玩弄的非常的厉害。把这几个子女就玩弄于股掌之上，就得好像你要马上要退了，没有实权了。但是实际上他们都来诱惑他们来争夺这个所谓的继承者的位置。但实际上谁最后都争不到，最后权力还是在他老父亲手里。没错，李尔王就是完全相反的一个故事，但是其实讲的都是两代人之间的继承关系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:20",
      "text": "对，突然想，而且像继承之战的第一集的第一场戏就非常有冲击力。就是老logan半夜起夜，应该也不是喝多了，就好像就半夜起夜，脑子不清楚，就在这个家里新家的墙角尿里泡尿，然后他就回去了，然后又被他后来的这个妻子扶回去了，说你怎么了？他说，我好像脑子也不太清楚，我不知道怎么回事，就回去了，就给又又给扶到床上了。后来他就病了，就突发有些疾病。在他那个疾病的过程当中，所以几个孩子就开始你争我斗，就会觉得好像好像我好像已经手拿板攥了，觉得你凭什么说了算呢？就会有这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:56",
      "text": "但是说回前面第一场戏，非常的妙。首先这个人衰老了，他已经身体上不可避免的衰老了，是一个非常重要的信号。就是帝国末年对吧？然后其次他为什么他搬到一个新家，然后在新家的墙角尿尿？这个跟所有的狗一样，就是猫这个狮子也一样，就是他要占地划地盘。对，首先他对这个新的领地他不熟悉的时候，他本能的去画地盘，本能的通过生物性的动物性的动态，就是咱们正常人不会这么尿尿画地盘，对吧？但是他因为你你可以理解他对这个新家有不安、有恐惧、有无法的掌握。所以他激发了那个非常动物性的，要去尿尿画地盘的那种模模糊糊的状态，他就做了一个动作对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:44",
      "text": "那你可以理解为它是一个有占有欲非常强，控制欲非常强的人，所以他有很多的戏份，每个人都有这样的小刻画。所以你在看的时候，你会其实挺过瘾的时候，我靠这编剧可以，写挺牛。我很喜欢这样的细节。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:01",
      "text": "看挺透，挖挺是是有有这样的感觉是吧？是的，好，接下来我来推荐一部电视剧，就是我最近正在看也正在追的，叫空战群英master soft air。对，它是今年的1月26号的时候，在苹果的apple TV家首播的，一共是九集。据他是斯皮尔伯格德和汤姆汉克斯打造的二战三部曲里面的第三部。第一部就是兄弟连，第二部就是太平洋战争，第三部就是今天我推荐的这个空战群英。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:33",
      "text": "所以他二战三部曲，前面这两部兄弟连和太平洋战争我都看了，而且大家的评价也都非常的棒，非常经典。而且现在兄弟连在豆瓣上的评分都是九点几分，是大家就觉得说是一个特别经典的战争的作品。他拍的又好，而且它里面讲述的那个故事又动人。所以他作为二战三部曲的收官之作，空战群英我也是在第一时间就看了这个电视剧它其实是改编自唐纳德米勒的著作，叫空中英豪，美国第八航空队对纳粹德国的空中之战这本书。这本书是一共45万字。它讲述的就是在二战期间美国陆军第八航空队的经历。这本书的豆瓣评分高达9点4分，电视剧是基于这本书改编的，所以电视剧的品质也是值得信赖的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:21",
      "text": "他们这个里面有一个轰炸机大队，叫第一百轰炸机大队。他们这个轰炸机大队用的那个轰炸机是B17这个型号。如果大家看这个电视剧的话，就会对这个轰炸机有非常深刻的印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:35",
      "text": "空中堡垒为什么叫空中堡垒？是因为这个轰炸机它体首先体型大，而且它是四发的，就是翅膀上挂着四个发动机。他前前后后有各种各样的防护设备，就是都是机枪。但是因为大家都知道在二战期间，轰炸机是起到这个远程战略轰炸的作用的。比如说你从这个盟国的地盘飞飞到德国的某一个工业的地方，然后往下投炸弹，然后把它那个工业设施给它炸掉。但是这种远程轰炸机，如果没有战斗机的护航，如果德国空军来一辆战斗机，因为战斗机它灵活，战斗机就可以把这个空中堡垒这个B17这些远程轰炸机给就是给炸毁，攻击你的轰炸机。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:19",
      "text": "空中堡垒它厉害就厉害在哪怕这个四个发动机里面，三个发动机都已经没有失去效用了，只有一个发动机能转，或者是比如说尾翼折了翅膀或者说少了一块儿，它都能够安全无虞的飞回这个基地。所以机组的人就给这个轰炸机起名叫空中堡垒。就是不管它被损伤到什么程度，它都可以坚固的带你回家。这个当然是寄托了他们的美一个美好的愿望。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:45",
      "text": "但同时也确实是这个轰炸机的一个特点，就是它坚固、它大、它耐用。受到一些攻击之后，它也不会马上炸毁。它甚至于开着这个破烂的，已经可能头都被炸掉了，它就是炸没了的轰炸机，它都能开过去。但是它聚焦不是聚焦在怎么对德国进行轰炸的策略上，还是聚焦在这个轰炸机大队里面的这些机组人员，他们在战斗中结下的友谊，这个是他最主要想表达主题，跟兄弟连和太平洋战争其实是一脉相承的那除了斯皮尔伯格和汤姆汉克斯之外，空战群的导演还有谁呢？还有侦探的第一季的导演，还有执导过权力的游戏和大象帝国的导演，他们都一起参与和指导了这部空战。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:30",
      "text": "群英主角有凭借猫王那个电影斩获奥斯卡提名的这个奥斯汀巴特勒，他也是现在沙丘二里面的主演之一。还有就是这个卡勒姆特纳，卡勒姆特纳是神奇动物格林沃德之罪里面饰演斯卡曼德的演员，同时空战群英的演员，还有这个球花的长子也出演了空战群英。这个电视剧兄弟连，我们知道它的制作成本是1.25个亿，太平洋战争的制作成本是2点二三个亿，到空战群英就已经到了2.5亿美元。因为它的制作成本如此之高，所以一开始本来是想放在HBO发的，但是制作费太高了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "HBO出不了这么多钱后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:11",
      "text": "就对改由这个apple TV加来接手了。所以这个电视剧一上线也打破了apple TV加的首周收视记录。所以也是一个大家期待已久的，大家都觉得这个电视剧好看的那我觉得这个电锯为什么好看？我推荐的原因是因为首先它不像我们看的别的空战题材一样。比如壮志凌云对吧？就是汤姆克鲁斯耍酷的那个电影。对，拍了好几部了，不像壮志凌云一样，它是主打的空中的那种炫酷的动作，让观众在电影里面感受到真真帅、真酷、真爽。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "不是这种空战群英这个电视剧你看的反而让你感受到的是战争的残酷和这些空战的飞行员们在战争当中的那种恐惧。哪怕他开的是有空中堡垒之称的坚固的B17远程轰炸机，它也让你感受到了那种随时随地有可能失去生命的恐惧。比如说在空战群星的这个电视剧里面，他们有些时候会发生很多偶发事件。比如说飞机飞着飞着遇到一片大雾，然后等他们从这个雾里钻出来的时候，就发现不知不觉的偏航了，飞到当时这个德国占领区了。他一飞到德国占领区之后，因为用哥射炮来对付他们那个轰炸机，就会发现在你前头的所有的空域里面，都是高射炮打出来的弹幕就真的是弹幕。不是现在B站那个弹幕，就是这个高射炮的炮弹的弹幕。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:33",
      "text": "就是这么来的是吧？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:34",
      "text": "就是你整个的目力所及的那一片区域，都被这个炮弹的弹幕所覆盖。就你根本不知道你该往哪儿飞，你也根本不知道你该往哪躲，你没有处可躲，你也没有战斗机护航，就你一架飞机，你就只能赶紧掉头回来。另外还有比如说因为他们这个战斗机飞到高空中之后，机舱里面的温度到达了零下50度。这个电视剧里面对电视这里面有一个表现，就是因为有第一次参加战斗的这个投弹手，他因为没有经验，在空中被吓得尿裤子了。然后就导致他那个尿液因为温度太低，把他的裤子、腿、屁股都冻到一起了，然后严重冻伤，导致他下了飞机之后，当地医院都没有办法治，只能被移到后方的医院去治。所以我们可知道他们的作战环境也是非常的艰苦的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:25",
      "text": "这个好真实。我从来没有想过做战斗机里面到底温度是多少，然后怎么尿尿这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:31",
      "text": "对，因为他那个B17远程轰炸机它飞得特别高，零下50度是他们的常规的一个工作的温度。就任何在这种情况下，任何反常的行为都会危及生命。还有就是比如说你把手套摘下来，你比如说机枪卡壳了，你想说我我得我得把卡壳那个地方给它修理一下。你戴着手套不好弄你这个时候下意识的把手套摘了，用手去摸那个钢铁的机枪的外壳，你就会把手冻住冻直接冻在上面对就是这种场景的细节的描述，在这个电视剧里面非常多。你能够知道真正的战争场景下，只会比电视剧里面描述的更残酷，更恐怖。而且大家都知道，apple TV拍的所有出品的所有电视剧，他们的服化道和他们的视觉效果都是无可挑剔的。包括比如说遭遇德国战斗机拦截时候的空战的场景，还有几十架B17空中堡垒在空中编队飞行，要飞到德国领空去轰炸他们的时候的那个场景的描绘，都是特别震撼的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:33",
      "text": "反映战争的残酷性的还有一个什么呢？就是真实的数字，就是在二战期间，这个第一百轰炸机大队是真实存在的，第八航空大队也是真实存在的部队。他们的任务和这个电视剧里面所描绘的他们去德国轰炸那些工业城市，以及最后轰炸柏林，都是真实存在的任务。就是事无巨细的表现了真实的二战历史上这支航空军大队和100轰炸机大队他们的作战任务以及他们的作战场景。到二战结束的时候，据统计就是这个一百轰炸机大队所在的第八航空队，一共有26000人阵亡。就他们一共出任务出了22个月，执行过三百多次任务，损失了多少架轰炸机，229架轰炸机，然后有785人在这个任务当中阵亡或失踪，很惨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:22",
      "text": "知道的另外一个特别有名的军事上的小说叫第22条军规，对吧？第22条军规的他写的就是美国空军驻地，是在意大利空战群英的这个背景的。他们这个一百轰炸机大队的驻地是在英国，22条军规写的就是美军飞行员只有精神失常才能离开前线。但是如果一个飞行员说他自己疯了，那他肯定没疯。所以你就这个就相当于循环了，你永远没有办法证明自己疯了，你也永远不能下战场。然后在空战群英里面，他们有一条规定，就是你在这个航空大队飞够25次，你依然活着，你就可以推就可以当教官了，你就不用再开飞机去执行任务了。但是这个统计25次飞行任务之中能活着的人的概率是多少？是7%，他的这个伤亡的程度是非常高的那你看了这个电视剧之后，你就能有一个非常直观非常立体的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:18",
      "text": "在历史上在1943年，因为二战是1945年胜利的。1943年秋天的时候，就是这个第八航空军大队已经处于大规模哗变的前夕了。为什么哗变？就是因为不断的像行尸走肉一样去执行任务，任务来了我都得开飞机上，任务来了就开飞机上。但是至于说我开出去了能不能回来，以及回来几个人，飞机能不能回来，人能不能回来都不知道，是一个未知数。所以相当于你出去就相当于跟死亡上钩了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:47",
      "text": "有去无回。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:49",
      "text": "我特别喜欢这个电视剧里面它有很多细节。比如说他除了描述了参与战斗的飞行员之外，他还专门介绍了负责修理飞机的这些地勤人员。因为飞机被炸炸坏了之后飞回来也有很多地勤人员去抓紧抢修，这样第二天才能够再继续出任务，继续飞。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:05",
      "text": "包括他们比如说身上带的地图，都必须得是用丝绸印刷的地图，为什么呢？因为丝绸印刷的地图不会有折痕，它可以反复利用。还有包括每一个飞行员手里都得有一个铁盒子，这铁盒子里装什么呢？装的是欧洲通用的货币和金条，还有刀具，还有指南针。就是为了方便他们被击落。跳伞迫降以后不知道落在哪儿，有可能落在主战区，有可能落在盟军站。但你都得有这些东西，你才能保证自己生存下来。降落了之后什么都没有，你生存不下去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:35",
      "text": "特别细节还有包括如果大家观仔细观察的话，发现电视剧里面地勤人员身边老跟着一些在这个机场旁边住家的小孩，而其中有一个男孩的右手是一个铁钩子，你就可以想象肯定是因为二战的战火波及到了这些平民，导致这个小男孩失去了自己的右手。他也从侧面反映了战争对无辜群众的影响。还有包括他们在基地里面有一条著名的规矩，叫不和空勤人员交朋友。为什么？因为不知道你今天交了朋友，第二天那个人可能就没了，你的朋友就没了，所以影响士气，不和空勤人员交朋友。不能够说我们建立起了深厚的感情，因为我不知道明天你还能不能驾着飞机再回来，所以就干脆我不和空勤人员交朋友。其实这个规矩你听起来是非常的有点让人感受到悲伤的那种感受的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:24",
      "text": "看这个电视剧给我最大的冲击和感受就在于让我回想起了当年兄弟连。我看兄弟连的时候的那个感受。兄弟连当时大家那么喜欢，也是因为他对战争场面的真实的描述非常的大动人。而且在那种战争场景下，如兄弟一般结成的战斗友谊也非常的打动人我记得有一句特别著名的台词叫爷爷不是英雄，但是爷爷曾经和英雄们一起并肩战斗，这个是兄弟连的一句特别有名的台词。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "第二点我特别想说的就是咱们不是之前也一直读过美国很多作家的，包括这种突飞猛进的20年代，还有上一本说迷一代，在迷惘的一代之后出生的就是空战群英里面所描述的这些小伙子们，这些年轻人，他们被称为最伟大的一代。他们为什么这么年轻要投身战争？为什么要为国捐躯？他们的理由，他们的动机以及他们来自于哪儿，他们的身份，他们在战争当中这些情绪，他们的反应和最终的命运，其实反映了真正的英雄主义是什么样子。就是他们不仅选择了对他们自己和他们未来的子孙来说要过哪种生活，要生活在什么样的世界里，他们还为此搭上了自己的青春和生命，不惜一切代价，就只为了实现一个那样的世界，留给自己的后代子孙，所以他们被称为最伟大的一代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:41",
      "text": "最后我还想分享一个，就是在这个电视剧里面唯一一个飞满了25次还活着的飞行员。在这个航空军大队里面被称为不死的罗西，他是一个犹太人。本来25次之后他就可以退役去后方当这个教练了，但是他不去，他跟这个上司直接请缨说，我还想继续留在第八航空军大队服役。上司说那你不能飞了，说这样说我让你在第八航空军大队就是做这个军官，带领这些年轻。他说那你能给我一个理由吗？你为什么不想退役去当教官？他是这么说的，他说我上大学的时候曾经读过我的奋斗，就是希特勒那边他说也曾经看过纳粹在纽伦堡召开大型集会的新闻影片。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:20",
      "text": "我看到希特勒在站在一辆敞篷车内，人群疯狂的欢呼着，人群中的那些面孔令我震惊不已，他们的表情充满了崇拜，不光是希特勒，整个国家都疯了，我必须阻止他们。然后他接着说，他说我是个犹太人，但不仅仅是出于这个原因，希特勒是对所有正派人的一个威胁，我为英国人深感自豪。不列颠战役和闪电战中，他们独自抵抗着纳粹。我如饥似渴地阅读着报上的战争新闻，也聆听过爱德华罗莫罗在电台中直播的轰炸伦敦，我迫不及待的要去那里。然后他就表明了自己强烈的战斗的决心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "他最后说，我没有任何个人原因，我所做的一切或是我希望做的，完全是因为我痛恨迫害一个人，不得不小心提防那些毫无文明可言的家伙。这个其实可以回答前面我提出来的那个问题，为什么被称为最伟大的一代的这些小伙子们，这些年轻人们，他们要牺牲自己的青春和生命投入到那场战争当中？他们最终这种投入，这种牺牲换来的世界到底是一个什么样的世界？他们是否如愿？我觉得在看这个电视剧的时候，大家每一个人都能有自己的感受和答答案。我推荐这个空群英给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:28",
      "text": "最后这段说的太好了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:30",
      "text": "好，超哥来给推荐一个电视剧，到了你的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:35",
      "text": "主场环节还没有我推荐一个跟你们俩稍微中和一下，你们俩都推荐很硬核的，我推荐一个稍微软一些暖一些的。我本来想推荐死期将至来着，后来想着大春天推荐这个，本来想着是想理由是向死而生，但觉得还是不吉利。对，还是不吉利就换一个。我推荐我稍微稍早一些，虽然年底看了一部电视剧叫我们的蓝调。我们的蓝调我自己给它的定义，我觉得就是成人版的请回答1988。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:06",
      "text": "故事情节和它的调性跟19881样。他讲的是一群熟人和邻里之间的故事。对，这些人是生活在济州岛上的一群渔民，大家过着很简单的生活，而且大家都是在那个集市儿里边，就是济州岛的那个，可以理解成水产批发市场。这些人白天一起在这个水产批发市场上卖货，这个摊位之间都挨着，有的是卖鱼的，有的是卖菜的，有的是在摊位前面给这些摊位的，做买卖的人做饭的对，卖吃的的，卖吃食小吃的，还有摊位外边卖这些衣服的，都是各个摊位里边的这些人白天是这样，然后晚上回家，他们这些人就互相是同学、发小、亲戚，甚至是母子，反正都是这些很近的关系，大概的故事就是讲这些人之间的日常生活。对，一共有20集，20集大概几对关系，男人和男人之间的发小关系就类似于故事，类似于像星光和大衣这种，以前好像从小在一块儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:12",
      "text": "然后现在已经不联系了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:13",
      "text": "对，突然有一天就是谁都不说话，在市场里低头不见抬头见，不仅不说话，而且说几句就呛起来了。他吵起来了干起来了，大家就觉得很诧异，这两个人之间发生了什么？就是讲这种关系的，还有一些是闺蜜关系，也是我的闺蜜关系，特别写实。闺蜜之间经常有那种说有一个人要扮演公主的角色，另一个人老扮演这个不能说仆人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:37",
      "text": "反正就是小跟班儿，就白素贞和小青。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:40",
      "text": "对对对对对，是有点像以前的贾玲和张小斐。有一个女孩是非常长得很漂亮，走在哪儿被人关注。另一个女还胖胖的，但是人缘很好，大家都很喜欢。就这样一段关系，最后中间产生了误解，突然间这个长得漂亮的女的酒后失言。这个长得漂亮的女孩有一次其实是为了因为自己很孤单，其实有各方面的原因，就是让让这个长得胖胖的女生从济州岛赶到了首尔。她的理由就是说我难过了，我出了很大的事儿，很急，需要你过来安慰我。然后这个胖胖的她的闺蜜就放下了手边所有的活，奔赴到这个首尔。结果发现就是一个对他进行一个捉弄，他理解的是捉弄，然后这个闺蜜关系就从此就断了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:34",
      "text": "对比较漂亮的这女生回到济州岛，有一天突然发现她这个闺蜜还记了好多小日记。这日记里边写着他他对于我跟他在一起相处的时候，我心里边的有些感受，闺蜜之间的关系，当然最后就是最后中间经历一个误会，大家说开了又彼此和解。对，都是这样一对一对的关系，还有年轻人之间的情侣关系，还有上下两代人之间的隔辈儿的关系，就是有各种各样复杂的熟人关系之间的这些冲突。又怎么化解人与人之间的那些有隔阂但是又打打破隔阂的过程。虽然他做了很多理想化和艺术化的处理，但我觉得这个电视剧也能往深看，也能往前看你就觉得就像我们看19881样，在这些人和人之间的故事当中得到了治愈和温暖。你要往深了看，其实是能让我们来反思，到底我们和怎么和周围的人相处。我觉得这件事儿这个事儿也很好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:33",
      "text": "对，这里边最感动我的两对关系，一个是这一对儿老姐妹，他们有一位女士是在济州岛上做海女。大家知道这海女就是要下海捞这些撑子，捞这些海胆这些海货。虽然年龄很大了，但是海女都七十多岁了，大家都管她叫大姐，每天还要下海带领大家去他们两个都是，然后另一个主角另一位也叫婆婆，另一位婆婆两也是，她看起来很柔弱，可是可他不能下海，他怕水。但是两个人两对老姐妹每天相依为命，一起结伴去这个市场上卖一些海带，卖一些新鲜的蔬菜，这样相依为命。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:19",
      "text": "然后其中有一位老太太就是身患了重疾，而且是癌症，而且她和她儿子之间一直有非常严重的冲突，有母子关系，就是两个人之间见面不说话就仇视看起来觉得这个老太太妈妈很冷漠，而且就感觉好像这个儿子快死了，他妈也从来不打招呼，也不说话。他儿子们每天见到他妈妈就一脸愤怒，因为愤怒是因为他们有一段过往。这个儿子就说当年我父亲去世的时候，这个儿子的爸爸和姐姐都因为下海打鱼的过程中到海难都离开了。这个男孩以为说我可以求，从此和我妈妈相依为命，结果发现我妈妈改嫁给了他的同学的爸爸，而且还是做了小老婆，还不是那种明媒正娶的夫人。同时这个他同学的这对儿子天天在学校里面霸凌他，欺负他。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:16",
      "text": "这个儿子话说就是我的妈妈怎么在我们家失去所有至亲的同时，嫁给了我最讨厌朋友的爸爸。与此同时，这个男孩会发现，他妈妈嫁过去之后，他每天还被这个后爸的这些儿子们欺负、欺凌，各种打。但是他妈好像也不保护他，他妈就是冷眼旁观，对，无动于衷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:39",
      "text": "这个儿子从此之后和他妈就结下了很深的怨怼。他就不能理解说为什么每个妈妈都爱儿子，你怎么能对我这么狠心，我都快被打死了，你也不看我一眼。到底是怎么了？对，然后两个人在虽然在一个菜市场，他妈在菜菜大市厂的门口卖菜，儿子就在门外卖衣服卖鞋。但是俩人见面母子见面从来不说话，甚至就是说两句一枪响起来，对对对，像仇人一样。结果最后在生命的最后，就这个妈妈查出来她患了癌症。患了癌症之后，儿子就还是出于做人的就是做人基本的这个礼节，说那你还有什么事儿要干，我拉着你去再转转，满足一下你的心愿。然后在这个过程当中，母子俩达成了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:33",
      "text": "就是这个男的突然间理解了他妈妈，他其实也不是和解，他还是带着遗憾。他在车上一直问他妈说你能不能对我道歉？你能不能跟我说一些歉意的话，你有没有对我感觉到懊悔？后来他走过了他妈妈从小生长的环境，走过了他妈妈那些生长的地方之后，他大概才能理解他母亲做出这件事，为什么是一个这么冷漠，这么对他无动于衷，能做出这种反应。他妈是一个从小生活非常苦，好像六岁就失去了父亲，一直在靠打工刷碗，就一直温饱都没有着落，也不认识字儿。然后他妈就说了一句话，就说说我就是一个疯子，你就理解成你妈妈就是一个疯子。因为在他妈的认知里边看来，我能让孩子给他一个不受雨淋的屋子，有一片头上有片瓦，肚里有点泛，能供你上学，这就是一个母亲能给他提供的了。所以他觉得站在他妈的立场，他就觉得说我跟一个人结婚，让你有了这样的旱涝保收的生活，这就是我能做的了，剩下的好像我也什么也做不了了，无能为力了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:46",
      "text": "对对对，这就是大家其实是一个认知上的巨大的差异。因为每个人站在自己的立场上来对对方有期待。其实以前儿子都是站在自己的立场上，他觉得妈妈怎么能对他这样，妈妈应该是什么样子的对，但是他跟他妈经过了三天的相处之后，其实这些怨恨也没有完全消除，这些理解就是中间的隔阂也没有完全冰释前嫌的化解。但是他的这些相处当中，他好像明白这个女的有多苦。站在他妈的角度来讲，他妈能够想象到的幸福和好日子和对儿子好的方式可能就是这些了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:25",
      "text": "对我反正最后这三集看的我就是感觉要头哭肿了。对，然后这对老姐妹也是因为这对老姐妹你看平时话也很少，然后各自都经历了特别长的艰难的岁月，都是经历了亲人离世，自己的至亲，而且是白发人送黑发人的这种人生的厄运。两个人好像看起来彼此都是无坚不摧，内心中很刚毅。但是当得知另一个人要马上离开的时候，两个人之间那种感情和情谊话很少。可是手拉着手坐在那儿，我就非常让我觉得温暖，但同时也有力量。对，所以我就推荐这部片子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:09",
      "text": "我觉得这部片子很适合在春天看。因为春天，我觉得就是你在这种人和人的交往故事当中，一方面得到温暖，另外我觉得春天是一个一切从零开始的一个新的轮回。我就在这个轮回在这个春天，我们也可以思考我们到底怎么和家人相处，怎么和朋友相处。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:29",
      "text": "对我觉得这个故事挺有挺在这方面可能能帮助到我们，我就推荐这个剧本。对，是个会让人温暖的故事。对，这里边我必须还说一点，我最近有点喜欢看韩剧是什么原因？我就老好奇，因为我觉得我们中国电视剧最有可能第一开始效仿就是韩剧，感觉离得没那么远。但是看秘籍看了几部之后，我最近放掉了这个妄念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:55",
      "text": "我刚才推荐我们的蓝调里边这个男主角是李丙。因为以前知道李秉宪都是演什么鱿鱼游戏，男生的部长们就是演那种硬派大叔精英，对吧？但是这里边李秉宪演了一个在外边开车，就是卖小杂货铺的这么一货卖货郎，就是非常底层，但完全没有一个特别粗的大老粗，就非常底层，但是完全没有违和感。我就在想想说，我就假如靳东，因为我想就是对你想进东去买这演这卖菜的什么样，我不能想象，我就觉得不一样，还是差距很大，还是有差距。是我就推荐这电视剧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:36",
      "text": "好好，接下来我们进入这个电影环节。电影环节我先来推荐一部电影。对我推荐这个电影特别应景，就是最近正在上映的，而且是大家都想去IMAX去看的沙丘。对，这个漫天黄沙是我前两天在中国电影博物馆的MX的厅看的。而且中国电影博物馆款的IMAX就是叫IMAX GT，据说它比一般的IMAX要大26%，它特别大，所以好多人在网上就说，如果你买到了第一排，那你看所有的那个人都是跟灭霸一样。因为他那个下巴就会。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:14",
      "text": "一般能。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:14",
      "text": "看到你要仰头，不能就不能就基本上会影响你的观影体验，所以大家买的时候尽量别挑那么靠前的，我买的是第六排就还行。对，所以我在那个电影博看那个沙丘二，当时是买了一个观影团的票。因为那个影博的那个厅特别难买，如果你自己抢的话，根本抢不着。观影团是整个包了那个厅一起去看的，所以感受和体验还都是不错的对，沙丘二的导演是维伦纽瓦，他最近这两天，我看昨天好像还在北京参加这个虾牛蛙的这个宣传活动。有影迷上台给他送了一个锦旗，上面写一个牛牛。因为他那个谐音，他的名字不叫有人管叫牛蛙。然后给他写牛蛙，牛蛙送他一锦旗，还有人送他十三香和老干妈。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:57",
      "text": "因为那沙丘里边不是有一个经典名言，就是香料，谁有了香料谁就拥有了一切。所以中国香料代表就是十三香的老干妈十三香还挺逗的对，所以导演牛牛牛瓦，他曾经执导过大家比较熟悉的焦土之城，还有降临咱们158期节目的原著小说你一生的故事改编的那个电影也是他指导的。还有这个雷德利斯科特银翼杀手的续集叫银翼杀手2049，也是维德纽瓦指导的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:23",
      "text": "最近这两年他一直投入拍这个沙丘，前两年沙丘一出来之后，大家就觉得挺期待的，一直期待沙丘二上映。是这不上映了吗？好多人都去电影院满足自己的这个期待去了。沙丘二其实剧情上没什么可讲的，就是承接第一部的剧情，讲述的就是这个科技家族的这大儿子保罗厄崔迪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:43",
      "text": "是怎么一步一步对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:45",
      "text": "父亲被人家阴谋杀害，整个家族都面临灭顶之灾之后，怎么一步一步的在沙漠星球上面立足，然后开始自己的这个所谓的复仇大业，或者叫重新崛起，讲述的是这么一个故事。而且因为这里面餐车很多宗教的、信仰的，还有很多神秘的、科幻的色彩。所以保罗作为有预知能力的这么一个人，他也面临着抉择，就是到底选择自己的一生所爱，还是在已知的宇宙命运当中去做选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:14",
      "text": "这个其实我觉得也是看，不管是沙丘的原著小说还是看电影，大家一个思考的角度就是假如你是一个拥有预知能力的人，你预知到了你的人生，甚至于比如说往后1000年3000年之后的事情，每一件事情你都历历在目，那你到底是选择比如这些事情里面有很多你不愿意看到的悲剧，那你到底是选择我不让这个悲剧发生，对，还是说我屈服于命运？我我没办法，因为它是命定的，所以我只能是走这样的路，我自己没有主观能动性了，我就要让这个命运该发生的就发生，就算了不挣扎了，你这两种选择当中，你会做什么样的选择？我觉得这个也是看了这个电影之后，大家可以去问问自己的挺有意思的一个思考题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:57",
      "text": "维伦纽瓦他自己说，尽管沙丘二是第一部的延续，但是对于那些没有看过前作的观众，你也可以把它看成是一个独立的章节。如果沙丘一是前菜的话，那么沙丘二就是主菜。所以如果你没有看过沙丘一，你觉得说我们没有看过一，是不是看二接不上？也基本上不会发生这种情况。你如果就想看2，你IMAX你抢到票了，你就去电影院去欣赏这个沙丘二也挺好的。说到这个沙丘，他改编的原著小说就是弗兰克赫伯特的传奇代表作。作为科幻界的最著名的作品之一，很多人的一生必读的书单上面都有这个沙丘味。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:36",
      "text": "而且对，但是读完的它可能偏少。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:40",
      "text": "因为他大部头太大了。三部曲什么旧三部曲、新三部曲，他沙丘是首部同时获得雨果奖和星云奖的作品，他的在科幻文学当中的地位有点类似于什么呢？类似于魔界在奇幻文学中的地位，魔界指环王咱们节目里面也曾经聊过。同时它不仅是在书籍上面有很大的影响力，包括他也曾经被拍过电影，就8几年的时候拍过一个三部曲的沙丘电影维伦纽瓦的这一这一次重新拍，相当于是再一次拍摄沙丘同类题材。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:11",
      "text": "在90年代初的时候，他是第一个被改编变成即时战略游戏的鼻祖。对，就是沙丘。我记得在星际争霸和红色警戒之前，那个沙丘2000那个电脑游戏，当时还是用软盘塞电脑里面去考，然后去玩设计那个。对，是沙丘。所以他在那个文化的影响力上面也是非常重要的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:31",
      "text": "我为什么推荐那个沙丘2？第一当然是因为它这个视觉效果非常好，尤其是在IMAX屏上看拍的一些大场面，包括战争的场面，包括杀虫虫。子里面出来，然后还有怎么骑沙虫了，这些大的场面都调度什么的都做的非常好，而且视觉效果也是做的很满。就是让你能够在电影院里面感受到那种震撼，那种真正的在一个沙漠星球上面跟地球截然不同的设定。下面的里面的那些人，他们的一些生活细节，以及他们为什么要在这个沙漠星球上面跟弗雷曼人一起去反抗所谓的帝国暴政。那他们最终是怎么做的，以及他们最后是不是成功了，还有包括沙丘里面的很多科幻的设定，包括哈克南家族、厄崔迪家族，还有皇帝家族之间的这些不同人物当中的刻画，我觉得在这个电影里面都有非常好的体现，这是第一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:28",
      "text": "第二点是我觉得你看了这个沙丘电影之后，会让你有很多思考。这个思考除了我前面说到的一个，就是当你有了预知能力之后，你到底选择怎么做？它呈现的这个世界观是非常完善的，它的故事也是非常生动和复杂的。你包括在他去描绘这个沙漠里面的这个弗雷曼人，他们是怎么生存的？他们的衣服服衣着文化、宗教，还有怎么搭帐篷，怎么去驾驭这沙虫，他们是怎么对待死亡的，怎么对待水资源的。包他们在死亡的人身上去抽取水资源，不浪费每一滴水。他们的这些文化的形成以及什么他们对宗教的感情，还有包括圣母是怎么选出来的，需要喝沙虫的血液，然后有毒和无毒。这些文化其实是在这个沙丘的电影里面有有非常好的体现的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:20",
      "text": "同时原著里面对这些细节也是有事无巨细的描写的，它构建起了一个完整的庞大的世界观。他不只是说我为了告诉你一个非常奇幻的像王子复仇记一样的故事，而是在这个故事之上给你有了一个很强的设定。这个设定就让我们感受到了，它好像是一个真实的世界，而且这个真实的世界和我们所处的现实好像是有天丝联系的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:46",
      "text": "是对它是在我们的未来世界。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:48",
      "text": "对你有一些在人类历史上你会发现很多轮回，就是人类怎么一点也没有进步，还是看着在这种事儿里面，反反复复的去重复前人重复过还是个继承。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:00",
      "text": "城之战的事对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:01",
      "text": "那为什么就没有进步呢？他怎么就没有进步？哪怕你的科技发展已经发展到了可以远远星际航行，在宇宙当中随便想去哪儿，而且可以开采这个沙漠星球。上面这些香料吃了之后，让人的预知能力，让人的智慧有了一个大幅度的增长。都已经到达这种程度了，人类文明怎么还这样，怎么还是帝制是吧？怎么还是各大家族之间互相倾轧，互相争权夺利。对，就是人类的这些臭毛病怎么还是一直没改。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:28",
      "text": "还是压迫当地的原住民开采香料，这跟开石油有什么区别。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:32",
      "text": "对吧？是对，所以你会发现，怎么好像几百年之后，几千年之后的人类好像真的没一点进步也没有。就是你读了这个沙丘原著和看了电影之后，你有这种感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:44",
      "text": "包括弗兰克赫伯特他写的这个沙丘系列，本身它是一个不是一个英雄故事，我们可以把它看成是一个反英雄故事，他是着力去破除很多英雄史诗里面的套路的。就比如说我们说这个主角保罗沃崔迪，他家族都被灭了，他爸被杀了，然后他被迫去流亡。流亡之后在草根当中，在草根民族当中成为这个新的救世主，然后又发动圣战，又重新逼迫皇帝退位。好像是一个我们看起来英雄的叙事，是一个非常俗套的，一个人被压迫到尘埃之后又重新崛起的这么一个故事。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:21",
      "text": "但是我们仔细去看，其实展现的是一个反英雄的套路。为什么？因为最重要的一点就是保罗他是一个有预知能力的人，他知道自己有命定的命运，而且这个命定的命运是他自己没有办法反抗的那这个时候他究竟是要反抗还是不反抗？这个抉择下到底他怎么选择？",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:40",
      "text": "其实是反英雄的。就是你一个人再英雄，你一个人再有这个天纵的英才，你最终还是要被命运困住，就是那个所谓没有办法反抗的，在预知能力之中，他看到的那些后面悲剧发生的故事，他最终不可避免的要成为一个帝国的继承者。但是同时还要在后面的情节当中被流放，然后隐退，重新回到沙漠里面做一个隐者。然后他的儿子，他的身边的亲人也被各种迫害，也没有得到善终的结局。那这个时候你怎么选？你你你还要继续成为这样一个英雄的式的人物吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:17",
      "text": "所以在一个采访当中，维伦纽瓦非常明确的表示说，这部电影不是对保罗的崛起的歌颂，而是对保罗崛起的批判，不是庆贺，是对于救世主的批判。对来到其他民族当中并告诉对方该做什么，该信什么的人的批判。这个在他的电影里面有非常好的体现。就是保罗跟他妈妈那个圣母来到弗雷曼人这个族群里面之后，就开始传言留言说保罗是弗雷曼人的救世主。然后这些人就开始被煽动起来，开始信他就像内瓦所说的那样，这是对这种人的批判，就是他们这么做是不对的，他们不应该这样做。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:55",
      "text": "大家看了沙丘意可能还没有那么明确的观感。看完沙丘二之后你就知道说沙丘二里面的这个保罗的这个主角的形象，他不是一个永远正义的伟大英雄的形象。但是他在第二部里面也还没有完全堕落为一个反派。是后面他才慢慢的被自己的权势，被被自己命定的命运开始慢慢有一些变化的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:17",
      "text": "我看了之后觉得这个片儿的主题其实有点像莎士比亚的麦克白。就是他被这个预言所诱惑，然后以为自己可以找到一个更加完美的未来。就像麦克白一样，他觉得自己会成为更加出色的国王。但实际上他们都没不可避免的慢慢的受到了权力的诱惑，然后就黑化了。用我们现在的话讲就叫黑化了，成为了一个命运的奴隶，而没有成为自己命运的主人。所以这个是本身是一个反英雄的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:42",
      "text": "另外一点就是我看了沙丘二之后，我就更对这个沙丘的原著有了一个更深的理解和领悟。就是在沙丘里面对于宗教、对于宿命论，对于未来人类制度的种种的思考都是特别深刻的，而且是有普世价值的。在赫伯特他对人类未来和精神的想象和思考，人类最终将走向何方，会变成什么样，以及是否会在永远的治乱循环当中来回往复。像咱们说的一点进步也没有，就是不断的重复已有的故事，那无法永远无法被救赎或者挽救。我觉得这个是真正赫伯特科幻功力的一个真正的体现。我就举一个最简单的例子，就是在沙丘里面有一个设定叫人形电脑，叫门塔特。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:25",
      "text": "对，就是人一翻白眼就过去了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:28",
      "text": "一翻白眼就可以看用计算机的这种运算的方式来运算，来算一些结果。而且他们头脑中可以存储大量的数据。但是我们知道门塔特是怎么来的，是在未来的人类发生了战争之后，人类说我们不能再这么打下去了，于是把所有的智能机械，什么计算机什么这些东西都给禁绝了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:49",
      "text": "进爵之后的变通产物就是我们我们虽然没有计算机了，但是我们得有计算的东西，那怎么办呢？用人来计算，然后是用人类反过来学习计算机的思维方式。大家可以理解，就是现在咱们的计算机实际上是模拟人脑，你可以说是模拟人脑的运算方式。但是在赫伯特笔下的近未来，是人脑反过来模拟以前有的计算机。这好像是一种对科技发展的反讽，就是人类最终好像最终不得不学习AI，就有有可能对未来有可能某一天我们不得不学习GGBT的思考方式，这对人类来说是一种多么大的反讽。这个就是能体现出整个沙丘他的思考的深度和它的深刻性所在的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:32",
      "text": "最后就我要说到的，提醒大家看电影不要录屏。就是因为我们这一场最后出字幕的时候，有人拍了那个屏幕了，然后因此发生了争执。我的观点是很明确的，就是不要录屏。因为我在我们那场发生争执的时候，那个人就说我自己录，自己看，我不对外发，又不影响别人，怎么就不能录了。还有的人就是说说你你说我不能录屏，哪条法律规定我不能录屏呢？说哪条法律明确写录屏是违法的？就争执里面有个哥们儿说的特别对，他说你别跟我谈法律。他说你要是凡事都以不违法为行为标准的话，那说明你这个人太缺德了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:06",
      "text": "而且需要明确的说什么叫录屏，就是从龙标出现一直到字幕结束以后，影厅亮灯的中间的这段时间，对于屏幕的所有拍摄其实都属于录屏。所以也希望所有听我们节目的，听文化线的朋友都能从自己做起。咱们看电影就好好看，咱别录屏。是，那我就推荐这个沙丘二。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:28",
      "text": "非常完整的一个推荐了。沙丘一我理解是那种就是你尽管知道了剧情，但是可以反复观看，反复理解欣赏的电影。因为维伦纽瓦一直是对色彩的运用，还有对这种巨物的，我觉得他他是有一套自己的是美学在的。你看从降临开始再到2049，对吧？这个赛博朋克的这种霓虹的感觉再到沙丘，我觉得他去呈现这个沙丘的故事是OK的。但是也有一个天然的壁垒，就是沙丘原著里面有大量的内心描写，还有多线叙事，有不同视角的叙事，包括还有公主的那个日记，对吧？在原著里面每篇开篇都有，但是在电影里面他很难去展现这些，尽管他可以用。内心戏说一说或者是用独白的方式去讲。但他也我觉得少了起码是得有3分之1的4分之1的内容是对内心戏原来在展示的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:26",
      "text": "是，所以他是对原著的改编，这个改编也有些人觉得他可能改的有些重要的情节他没放进去，有些重要的情节他自己有改动。对，但是我觉得不影响大家去电影院去欣赏，我觉得还应该去IMAX去看。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:39",
      "text": "其实我觉得原著党应该没有那么多，太难看，完了有七十多万是看美背的，就是沙丘。大家要是有机会看的话，一定要看剧目或者是IMAX的对，那个其实就是冲那个视觉去看的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:53",
      "text": "杜比也不错。对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "杜比也可以。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:55",
      "text": "对他召唤杀虫的时候，他们要在沙子里插一个振动器。那个振动器对那个音效声音的时候，那个共振你能明显感受到那个共振的感受。而且在电影里面描述哈克南星球的那个场景的时候，他所有的场所有的画面都变成了黑白的军队巡航，然后那个上面飞着航空器，这些全都是黑白的，特别漂亮。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:18",
      "text": "推荐大家看就是杜比是世界，它的色彩真的就是他那个宣传片里面，我每次特别爱看那宣传。对，他的黑和别人的黑不一样。你看的黑并不是黑，绷一下他眼睛蹦，你才知道这么黑。对对对，所以我下周一的时候看过杜比世界，就他那个黄色的那个质感我不一样，真的是不一样，特别那个对比很很鲜亮，特别真。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:43",
      "text": "我觉得在现在这个时代，能让大家花3个小时时间坐在一个地方，然后去感受一下那种音效和画面的震撼，并且震撼到你说我有这种感受的提机会很挺少多了，所以大家抓紧去。上一次看应该是原子弹爆炸，是。好，接下来超哥给我们推荐一部电影吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:06",
      "text": "我推荐这部电影和我推荐的歌契合上。我就因为看这部电影才想起这个歌就是完美的日子。这也是2023年的一部日本电影。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:17",
      "text": "这个电影讲的故事特别简单，就是讲了一个日本的一个是叫什么厕所清洁工。他每天的日常就这厕所清洁工每天起来先是把穿穿自己的工作服，把自己打扫的干干净净，然后就刮胡子。反正这个电影很琐碎，一开始看的时候很琐碎，我完全是因为好奇。我看这个剧情我就想说，就是拍他的日常，这2个小时就拍这些，而且这个人每天的日常非常严格，就那几项工序，就是一个单身这中老年男性还是一个底层的清洁工，这怎么拍他的日常的，每天都是重复的。我就抱着不信邪的心态打开了这部电影。而且我那天看的时候，打开它的时候是晚上大概快11点。我就跟高总说，我说这样咱们看一看，看到12点就睡吧，估计就肯定能看睡了。结果没想到一口气都看完了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:15",
      "text": "对，这部电影非常讲的就是这个人的日常。然后他每天起来刮胡子、洗澡，然后穿着这套工服出门。出门之后第一件事儿在他们家门口的这个饮料贩售机上喝，买一罐咖啡。喝完了之后开着公司派发的一个蓝色的很Q的小的面包车，然后去他负责的区域挨个地方打扫卫生，洗厕所。但是弄得特别干净，那个厕所打扫的很干净，基本上每天都是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:47",
      "text": "然后到影片的中后半部分，他的生活中，他本身是一个独居的中老年，没有家人，也没有伴侣。结果在后边他的生活中突然间出现了一些突然闯入的人，有她的侄女，还有她妹妹，就能从这些闯入者身上发现他过去的身份。他可能不是一个很普通的打扫卫生的人。对，后边我就不剧透了，但是基本上就是这样一个人的日常。但是他还有一点和我们理解的清厕所清扫工不同刻板印象不同的是，他每天回去还要看那个福克纳的小说，然后听像我前面放的地下丝绒乐队，罗瑞的这些各种非常复古的但很前沿的音乐，而且都是用磁带听。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:36",
      "text": "他的手机还是那种翻盖的手机，没有新媒体，对过得非常复古的生活每天会然后去每拿着拍胶卷的傻瓜相机，每天中午打扫完厕所之后，工作完之后去每天都去的一个公园里边拍拍那棵树。那棵树说是他的朋友是把这些拍的树的照片去胶卷店洗之后，因为他过去的那些照相机、傻瓜相机，你只有等照片洗出来之后，你才能知道拍好拍坏。他在这些一大堆相片里边找出那些拍呲的都撕掉，拿出这些能看的放在一个铁盒里边。然后打开柜子一看，那个一柜的铁盒都是照片。还标的时间什么2023年7月，2022年10月，他每天都干这样的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:28",
      "text": "对，而且这些电影特别好，可以不用字幕，因为基本不说话。是是是，我一开始看这电影前半部分，我就跟高总说，我说我这是不是日本宣传片儿？因为这个宣传片一个是你你就是大家本能的会说，他那些打扫的厕所都特别好，就他那个厕所都每一个厕所都是经过特别好的艺术设计。我还被种草了一个厕所。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:54",
      "text": "就那厕所了一个厕所。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:56",
      "text": "它里边种草了一个厕所。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:57",
      "text": "对它里边有一个桥段，就是有一个外国人，也是一外国女的上那厕所，说这厕所透明的怎么上？因为你从里边完全能看见外边那门儿，但是他进去之后，你只要按一个钮，那个玻璃就变成雾面玻璃，里边就完全看不见了。我这就是他每天擦这个玻璃门，我还跟郭总说，我说我这怎么上？这厕所进去不是都看见了，怎么但是进去按个钮就看不见了。我这厕所真好去日本要看看这种厕所。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:26",
      "text": "高级。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:26",
      "text": "对，很高级。是是是，而且他那个打扫的也巨干净，他有各种清扫厕所的各种小窍门，他有一个镜子能看到男士的那个便池底下那些犄角旮旯缝里边看不到的地方，然后还有各种工具怎么通这些厕所什么的，反正就是看着特别治愈。我觉得这个电影它其实不只是这个电影，包括大佬下边推荐的电影，我觉得也一样。昨天我还跟周总讨论这个问题，包括我们昨天这最近特别火的那个周楚除三外，我会发现这些特别好的电影有一个共同的特质，就是你浅看它也完全没问题。你就说完美的日子这个电影，你就把它看成一个人每天规律的一天，你会发现也有看下去的意味，他有吸引你的地方，你就看这个人的生活完全可以，你不用多想，你看不到任何身影，你都觉得它很好看，包括画面音乐配合都很美。如果你往深里解读，觉得他有异味，他在代表什么，他想表达什么也完全可以，而且不同人能表达出不同面相。我觉得这才是一个我对于所谓叫电影老少皆宜的一个定义。老少皆宜不是说谁进去都能看懂，而是说每个人站在自己的角度看，你都能觉得这是个不错的东西，都有空间。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:52",
      "text": "对对对，且都有自己能解读出的东西，自己能有一个能跟别人输出或者能谈论的一个话题心得在我觉得这是一个好电影，完美的日子，我就特别符合这个标准，就是你就把它看成一个风景片、观光片，看一个独身的人怎么生活，他的生活井然有序。他每天能从特别普通的生活中都能找出那些闪光的，让他快乐点，觉得人生不一样的地方，让生活觉得很漂亮的小确幸的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:24",
      "text": "你这么看也可以，但是你再往后看你往深了读，就是讲我前面不是讲他影片的后半部分，从他的生活里边出现了很多闯入者，有的是陌生人，有的是亲人，这些人的出现打破了他的生活。如果你从这个方式解读说他过去那些生活是不是对现实的矛盾。再往深解读，你觉得好像这些所谓的瓶颈也好，或者是这种理想中的生活也好，你就是必须不得不接受它的另一面就是人际的人际之间复杂的关系，这些不得已的纠扯，这些不好的部分你是逃不掉的。你从这个方式解读也是好的，也是OK的。也会让这个电影变得立体和丰满。所以我觉得对，这就是我特别喜欢它的原因。所以我就春天春天推荐的影片，我就推荐这部完美的日子。我觉得大家一方面你能从这样的生活当中找到瓶颈，我觉得它给了我们一个当下的按当下生活的一个启示。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:26",
      "text": "就如何在这个混乱的生活，混乱的时代当中找到一些确定和确信和找到一些小幸福。我觉得这个电影和这个人的生活给了我们一些启发。另一方面我觉得更深层次的就是是我们现在不是更很多人更原子化的生活。为了切断那些人际交往当中不必要的麻烦纷争，说我就不跟人来往了，我就生活在自己的世界里边，是不是我就清净了？这个事儿真能实现吗？真能达到吗？我是要放弃些什么吗？我觉得这个电影也能给我们另一方面这个方面的思考。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:02",
      "text": "对，超哥介绍这个电影时候，让我想起来咱们读过的那本我在北京送快递。你看他也是在每天忙碌的送快递过程中，回到家也经常坚持读读书啥的，看的那些也都是哲学的文学的那些书，好像跟他所从事的每天的日常工作有点格格不入。但是他还在坚持做这样的事情，还有包括写作。对，是，好的，接下来大老师推荐一个电影。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:25",
      "text": "我推荐这个电影真的是几番周折。看了好几次选题，最终还是决定太难了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:31",
      "text": "现在推荐电影是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:32",
      "text": "现在太难了，现在最后还是决定推荐失之愈合的怪物这部片。这个片儿我应该是去年在哪一次咱们节目里面聊过，我提过一嘴，因为是在香港看的，然后我就老觉得我好像正经的跟大家展开聊过这个片儿，但应该也没有，好像没有。然后这个片儿不是最近上流媒体了，所以大家也都能看到。我就想再把它好好看一看，再好好的的品味。因为不管是安藤樱，还是失之愈合，还是坂本龙一，还是编剧坂元裕二都是我们非常喜欢的，非常了不起的这个时代，应该是最顶级的创作者了。所以他们这些人，包括坂本龙也离开了，包括这些大师们，这些老师们聚在一起的时候，他的作品必然是能代表这个时代，起码是日本电影的最高水准的状态。就是是枝裕和的这个怪物。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:27",
      "text": "这个电影就像刚才超哥介绍的，我觉得好的电影的确每个人在看他的时候都能产生不同的理解，甚至对不同的真相都会有自己的解读。你看怪物其实就是一个从一开始的悬念片。前一段时间也有一个电影特别受关注，叫坠楼死亡的剖析，也是对对对那个同样的坠落的坠落审判，他同样是在讲我们作为一个普通人，你对真相的追求的意义到底是什么，以及那个真相到底存不存在。就是每个人其实都有自己的视角，自己的立场，然后自己想象的，自己脑补的去认识这个世界，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:09",
      "text": "那你眼中的那个死亡的剖析，还是到底谁是怪物的真相究竟会怎么呈现出来，这是整部电影我觉得他们一脉相承的地方。然后也是让我们看到这个世界的复杂性，有不存在的真相，有多虚，多视角的叙述，然后包括每个人也都会问，孩子的自由、孩子的天真、孩子的不理解、孩子的感情就等于他是怪物吗？等于他是猪脑子吗？对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:34",
      "text": "这个电影里面有非常多的意向是我很喜欢的。我昨天又仔细的看了一遍，第一场戏就是大火开始，然后最终是大雨结尾。最后那个大雨也让我想起来之前我们特别有一个电影叫做风平浪静。就是在雨中所有人都会好像重新被洗刷，重新做回自己，整个电影也是一个从火到水的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:57",
      "text": "简单介绍剧情，就是安藤樱作为一个单身的母亲，她跟她的孩子一起生活。然后她有一天看孩子回家，发现孩子好像头发被剪了，然后血少了一只。他就怀疑孩子是不是在学校被霸凌了。他到学校去找老师和校长去问情况。在这个过程当中，他又觉得他又发现学校的老师和校长都很奇怪。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:20",
      "text": "他们好像都唯唯诺诺的一些事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:23",
      "text": "在隐瞒一些什么。到底发生了什么呢？这是安藤樱一直就作为一个母亲一直在追寻的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:29",
      "text": "然后因为这个电影是基本上是三线叙事。第一部分是讲安藤樱的视角，然后第二部分是在讲老师的视角。是啊就是麦里凑这个男孩的班主任，他到底在他视角经历了什么？就是麦里克的鼻子受伤了，到底是怎么弄的，麦里特会说是老师打了我，但是实际上的发生是麦里凑在教室里面发飙，然后老师去制止他伤害到其他同学的时候，无意间就是碰到他了，别碰主观去打的，就两个人撕了，就是撞了一下，然后给麦迪素流打流了鼻血。但是麦迪索为什么会在教室里发飙呢？这就涉及到了第三段的叙事，就是麦里凑和他的另外一个同学叫新川，他们两个人的认识相识，然后感情的关系再再往下走，就变成了整个剧的大悬念，就是他们两个到底经历了什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:21",
      "text": "就说几个我很喜欢的点，首先电影是枝裕和拍的，它对色彩运用的非常好。安藤樱演的这个母亲叫麦野枣汁，她一直基本上穿的就是橘红色的衣服。然后麦里凑就他他儿子是穿蓝色的衣服，这两个人的心理状态在这个电影里面就一目了然。作为一个妈妈是她一直是想用这种热情的暖色对去感染点燃这个家庭的。但是麦里凑他儿子一直的颜色都是蓝色，不管是家里的装饰、忧郁门牌，然后他的毛巾还有窗帘都是蓝色的，穿的衣服也是蓝色的。所以你就看到这两个颜色在家里面是不太相容的。还有一个细节就是前面麦里凑因为某个原因突然跳车了，跳车了他们就去医院看，就是看有没有问题，有没有伤痛。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:14",
      "text": "医院在那个医院的场景里面，我不知道大家记不记得，就医院那个整个非常白的一个背景下面只有三个颜色，就是漫野枣汁。妈妈穿的是橘红色、橘黄、橘色的衣服，然后儿子是蓝色的衣服。医生拿了一个，医生穿的是白大褂，但是医生拿的那个文件夹是橘色的，就是跟妈妈的颜色是一样的。其实在这里边你能看到，为什么让医生一定要拿一个橘色的文件夹，是某种层面上他们在讲这是大人世界的颜色，或者说这大人是在同一个战线的。但是孩子麦迪错误那个角色，他在整个的医院，在这个成人的冷酷的环境里面，它是格格不入的，它它的颜色是属于孩子的思维，这种色彩运用一直在变化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:00",
      "text": "然后在学校里面，刚才我说就当这个单亲妈妈慢野早知去找校长的时候，他又穿上了跟校长很接近的那种灰色的衣服，就灰灰紫色的衣服。那你会发现在这里面，他们除了几个体育老师，一要么就是灰色，要么是深黑色。就告诉观众他们这个时候是在一个成人世界的身份在对话的那也早知这个妈这个母亲她不用点燃自己，不用刻意的洋溢着自己的热情去跟他们对话，它是平等的灰色的。然后回到家母亲又变成了这个暖色调，对比就出来了。这个时候再看到母亲的角色，我觉得安藤樱演的真的太好了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:36",
      "text": "就是安藤樱他演的这个母亲是一个单身妈妈，她不是超人，她也不是那种传统的母亲。她甚至我能看到她是很有很年轻人的状态，就青年人的状态再演一个母亲。所以在看电视的时候，妈妈会模仿电视里面的角色逗儿子笑。这个时候这场戏就看看出演员的功力了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:55",
      "text": "就是安藤樱在斗完这个麦里凑效之后，他没有继续笑，他是在默默的观察孩子的背影，那个眼神里面是非常担心的。这个时候你就能感觉到，离突观众突然明白了，原来刚才安藤樱的一系列就是这个妈妈一系列的开心的动作都是有目的的，都是为了让孩子高兴。他刻意的对高兴的对吧？想想逗孩子的这个时候，你就会为这个母亲感到非常的心疼你就会想母亲她真的开心吗？或者孩子刚才真的被成功的逗笑了吗？这个问题又萦绕在整个家庭和观众和电影之间。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:33",
      "text": "再说这个板垣于二的编剧，他把很多细节都已经买好了当我们反复的看这个电影的时候，我就现在就在盘这些片儿。你会发现第一个镜头纵火那场戏到底谁点的火，其实在电影的前半大段都是悬念的。但是对再回来看第一场戏的时候，你会发现有一个哨子呜呜呜呜一直在响。你再回来看的时候，你知道了，原来这个哨子本来就是属于一个固定的人的。其实这场戏，其实这个纵火者早就一目了然，就告他导演和编剧已经告诉所有人了。这个火刚才我说也有有物理意义的具象的火，也有心理层面，就是对这个电影对所有人连绵的影响，都来自于非常了不起的坂元裕二的编剧都说他是心灵捕手，生活细节刻画的特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:20",
      "text": "然后坂本龙一的音乐也是这样的，就是这个电影的音乐他绝对不抢戏。但是当你仔细去看电影的时候，你去找这个音乐的时候，你又会觉得真的是又完美又好听。它没有落入我们平时看什么这种非常俗套的电影，进入了什么流行歌曲了，煽情或者是大管弦乐去堆都没有。坂本龙一的音乐一直都有一种他自己的调性，这个我不太熟，我说不出来，但是我非常非常喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:50",
      "text": "然后最后这个电影的主题一开始就说了怪物，所有人都会问到底谁是怪物？那怪物谁是怪物这四个字其实是孩们之间游戏的一个名称。最后我们看到他们两个人在火车车厢里面玩这个车厢拆卡片的游戏的时候，就会问谁是怪物，谁是怪物？然后两个人猜，头顶上顶着那个就是你画我猜，有点像。但我们看着看就会发现谁是怪物这四个字并不简简单单是孩子们之间的游戏，而且原来游戏也会带来非常沉重的后果。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:21",
      "text": "三段式的叙述结构，老母亲的视角，老师的视角，卖野错的视角，然后漫野错误就是孩子的视角。你会发现这段非常的漂亮，就拍的太好了。打光镜头语言那个绿色郁郁葱葱的感觉。你会发现原来在孩子的视野里面，一切都是那么的明媚的，那么的天真的，非常欢快的，就属于春天那种生机盎然的状态。但是你再往回推那两个成人世界的视角，其实都没有那么开心。然后每一段叙事，他也就这是导演的功力，每一段叙事都用警笛在区分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:56",
      "text": "因为开场就是大火，大火来了救护车，救护车在救火。所以当我们听到救护车的声音再度响起的时候，你就会知道，原来导演又往回追溯了。就是他会用不同人的视角再往前去怼一点，然后再往后延伸一点，让这个故事去再再继续的往下推进。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:14",
      "text": "所以我们可以理解说，为什么在第一段里面就是母亲视角的时候，那个校长那么的怪。因为校长有一个非常奇怪的动作，就是知道漫野早知要来的时候，他专门把把照片，对对对，把照片本来是冲着自己的，然后把照片冲外摆。他就问这个母亲来的时候，如果坐在这个沙发上能不能看到我这个照片？然后那个老师也觉得很奇怪说，能可以，我们可以理解为，当然这个校长有他的问题，校长他本身也是一个杀人的，就过失杀人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:45",
      "text": "但是对也经历过伤痛对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:47",
      "text": "也经历过伤痛。但是如果我们纯粹的把第一段叙事看作是安藤樱就是个蔓延，早知母亲的视角的话，我们可以认为这是完全是母亲的主观视角。就是这一切在安藤樱虽然没有明说这一切都是安藤樱这个母亲看到的，但是如果我们把观观众带入其中的话，你就只跟着母亲走。你是愿意把校长看成一个怪物的，你是愿意把整个学校看成一个怪物的，你是愿意去认为他们是冷漠的，不说人话的，说话也不抬头看人的。这一切的不合理都说得通了，因为这是母亲的主观视角。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:22",
      "text": "然后对于母亲来说，校长是怪物。对于同学来说，新川那个小男孩是怪物。对于新川来说，他的父亲又是一个酗酒的家暴的，然后认为孩子有问题，对孩子会极其的暴力，去打孩子的这么一个怪物。最后那个浴缸里面卖野兽把星船救出来的时候，你看星船身上是有很多青青姊姊的叶儿的，看着让人非常心疼的对，然后对于老师来说，孩子是怪物对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:47",
      "text": "对于老师来说，其实那个老师他他并没有做错什么事情。这个班主任但是对孩子之间，因为他们的情意或者相互的保护，或者孩子之间的不确定，甚至是恶作剧。你会发现对于老师来说，孩子这个怪物带来的影响，带来的后果是非常严重的。你说不清楚，对老师是说不清楚的。所以这个到底谁是怪物，本质上在讲一个互相不被理解的故事。怪物就是异类，异类就是不能沟通，不能沟通就是不能理解，吧？那当我们不能理解的时候，我们要怎么面对对方？",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:22",
      "text": "最后又回到了那个水火到底能否相容的问题上面。其实这就是我就说到大师导演，他把意向运用的极其的完美，用最天然的火，最天然的水来表达整个电影的走向，开始了大火最后的暴雨对吧？两个人水火不容的一片可以说是矛盾，你也可以说是转化。当一个社会可以把火硬生生的变成水的时候，那会变成什么呢？当一个社会把所有的所谓的不合群的、不被理解的怪物变成正常人的时候，这个社会是什么样的呢？整个失之愈合的电影都在讨论这个问题，所以我非常喜欢这个电影。即便是拉片的话，也都有很多细节值得去看。就跟他推荐这部电影吧，仔细看一看应该会非常的有收获。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:08",
      "text": "对，我记得安成英前一段时间还拿了一个日本的非常有名的轩辕奖。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:12",
      "text": "是不是？他的影迷的话在其中也能看到类似来自于这个重启人生的小彩蛋。因为小彩蛋重启人生里面能有一个招牌动作，就是点三下，就是竖着大拇指哒哒哒点3下，点点赞赞。对，这次我在看的时候发现在怪物里面也有他的儿子在进去做那个检查的时候，他默默的在门外的竖起大拇指点了三次赞。我看到这儿的时候就是这内心一喜，突然觉得又看到了好像是重启人生里面的谁。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:40",
      "text": "是是是，然后这里边还有一个桥段，这不是儿子问妈妈说我死了之后会变成什么？然后大家好多人都脑补弹幕飘过说是是是。这个电影里边我觉得这里边台词好多处理的特别好。其中有一段特别温暖的台词，就是两个小男孩之前猜互相头上那个怪物是什么的，就是这个叫兴川的小男孩给他形容说这个怪物有一种神奇的法力，就是当他遇到困难和危险外界攻击的时候，他会很努力用尽全力，但是然后倒下倒下对，倒下，可是他能通过自己的能力屏蔽外界一切的伤害。另一个小男孩说这是不是这个怪物，是不是星川？我就这段好感人我当时看到的时候，对，而且说起来演员，我有我有时候想，我觉得导演的能力一方面是调教演员，但我个人认为他最核心的能力是为这个角色物色最正确的演员。我觉得这个电影里边这两个小男孩我选的太好了，就是演新川的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:49",
      "text": "太让人心疼了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:50",
      "text": "中牧阳泰。对，这是中牧阳泰，一看就是一个特别阳光，经历了那么多被父亲毒打，被班委班里边同学霸凌，但是眼睛里面永远都闪着光，就特别然后另一个扮演安藤樱儿子，这个小男孩你就永远感觉很忧郁。对，其实他们年龄都很小，像那个中木阳台11年生人也就十几岁。你要说演技，我很难想象这些没有经过职业训练的小演员，他能有什么演技。我觉得他确实是选的很合适这些演员。对，演他自己就好了。我真的我当时看的时候就觉得小男孩他不用说话，就演那个新出来的小男孩不用说话，他只要站在那儿我都觉得特别难过，但是又觉得青春动人。我就说这个就确实很好看。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:41",
      "text": "超哥你觉得最后是悲剧还是一个happy ending？",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:45",
      "text": "我宁可相信他是happy ending。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:49",
      "text": "我也看过很多采访，就有人会专门问师之愈合和百元裕2，说最后两个小男孩到底怎么了？对吧？因为他里面最后那个印象非常的一闪的白光耐人寻味。因为最后那个光极其的亮，就已经亮到像对上天堂一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:06",
      "text": "然后进入另一个世界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:08",
      "text": "而且他们那个蓝色大门原来是锁着的，后来这个蓝色大门也没了，他们可以继续往前走。原来他们走到那儿的时候，两个人说这是终点，新川跟他说这是终点。但大雨过后，暴风雨过后，他们再出来的时候发现那个门楣了，两个人非常快乐的就在阳光下继续往前奔跑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:26",
      "text": "所以得重生。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:27",
      "text": "所以这个意向已经，我觉得怎么可能是一个喜乐观的结尾？这最后应该是两个人都非常很难讲，反正我也是当然希望他是一个happy ending，但总觉得最后是带着很多伤感的情绪在的。大家也可以跟我们说说，如果你看过怪物的话，你觉得最后的结局到底两个小男孩是什么样的结局？",
      "speaker": "发言人3"
    },
    {
      "time": "01:44:51",
      "text": "是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:52",
      "text": "好好，最后一部分我们给大家推荐书。超哥先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:58",
      "text": "我推荐这本书特别应景，春天就叫希望之书。这部书是一个访谈，可以叫访谈录。访谈的对象也其中之一是珍古道尔，也有翻译叫珍妮古道尔的，就是英国著名的生物学家、动物行为学家，也是现在国际上最知名的动物保育人士和环境保护人士。这个保育人士就是他一方面要环保，同时要普及这种对于动物的教育。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:27",
      "text": "这一对老人他马上下个月，4月3日他应该就步入90岁的生辰了。对，就是这样一位老人，这是他是被砍被采访者。然后采访他的人或者跟他谈话的人是以一位美国的畅销书作家编辑，也是一位文学的经纪人，叫道格拉斯埃布拉姆斯。这两个人的谈话其实发生在距我们很近的一段时间，就是在疫情之前，他们进行了三次长谈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:56",
      "text": "长谈的主题就是这个道格拉斯一直很好问珍妮，问珍妮古道尔说为什么你呢你给因为珍妮古道尔现在要在最主要的工作就是在世界各地进行宣讲和演讲，变成了一个演讲家了。告诉大家要保护环境，告诉大家要和这些困和这些挽救环境，让大家要行动起来。然后这个道格拉斯就很好奇，说你为什么永远都满怀希望？按按道理说你是一个生于他真珍妮古道尔生于1934年，他经历过二战，他一直在非洲的丛林里工作，看过当地的屠杀，看过当地的种族清洗，就见识过人类最负面的事情。包括他们这次谈话，有一大部分时间还是在疫情刚刚发生。真古道真古道也出不了门，自己待在一个小房间里边，每天通过zoom跟世界各地的人开会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:54",
      "text": "道格拉斯就很好奇，说是什么让你始终对你做的事儿抱有热情和希望？因为在我们很多人看来，觉得世界要完蛋了，对吧？气温上升，世界各大家已经从全球的大家庭变成了一个各管各的，而且这些贫困战争又同时袭来。好像而且环境这个问题，环境又是不可逆的感觉就感觉你做的所有事情在你短期之内也看不到成效。用咱们话说，你这是图啥呢？你怎么有那么大劲儿？支撑你的是什么？对他所以他就一直在和真古道尔的对话当中，试图找到这个答案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:47:34",
      "text": "然后再进行长谈当中，真给了他四个理由。他说我为什么对未来充满希望？他分了四个部分来阐释。第一个，他认为他相信不可思议的人类知识。第二他觉得他相信自然的韧性，还有青年的力量以及人类的不屈精神。我看就是这四个标题单列出来都觉得我一开始觉得说这个好鸡汤。就觉得这是一个我很警惕，尤其是人到中年就很警惕这些平白无故就劝你说要支棱起来，要有希望。对我就老觉得这就特别像给你洗脑，或者是给你进行一种强行的灌输。但这本书看完之后说服了我，待会儿我可以大家给给大家分享一些片段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:48:22",
      "text": "这里边我觉得这本书我推荐的理由，我觉得大家可以从三个方向看。一个维度如果你确实是对当下有点小灰心小丧气，想给自己找一些生活的目标，或者说服自己说这个世界还有什么留恋呢？我觉得这本书确实是能让你打气，因为真古德尔是一个他是一个见见过世界的人，他无论他是生活的长度，还是他跟在世界各地见识的这些东西，他是在用事实和他自己的经历，以及他身边的人真实在做的事情来告诉你，只要你做出一些行动是有改观的，希望是会在那里的。而这一点是确实看完之后能让你有很多慰藉，也能让你有很多释怀，这是一个层面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:11",
      "text": "第二，如果你是一个长期生活在这种大城市的人我觉得这本书里边，因为真古道尔是一个特别著名的自然学家。他之前前半生主要的工作就是在非洲跟黑猩猩在一起进行对他们进行观察。这本书里面有很多对于穿插了很多它跟生物，它跟动物在一起生活的故事和趣事。这些东西让我自己本身就对我们和自然的这种关系有了一个重新的理解和认识。我记得当时是看人类简史还是是哪儿的时候说了一组数据，我当时还不信。这次看完真古道的这本书，我一下就懂了。其实我们和动物和植物之间的关系比我们想象的近的太多。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:02",
      "text": "他说你敢相信吗？说我们跟黑猩猩的基因相似度要达到99%。就可能几百万年前我们都是在一个洞里边，就是在一个动物里边吃和睡互相打。然后说和鼠类的基因相似度有85%，人类和老鼠，人类和基因相似度有75，我们跟香蕉树的基因相似度都有60%。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:29",
      "text": "对，就很不可思议。所以我突然明白了这些为什么为什么真会去致力于研究黑猩猩。其实我觉得这也是一种人类来了解自己的一个很好的渠道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:50:41",
      "text": "对你是你听他讲的这些故事里边，关于这些物种和人之间这个生态链之间相互影响的关系，我突然觉得说这个真的很适合在春天看。你去公园里面看到这些花花草草，你都觉得很亲近。原来这些生活在这儿的东西，生活在你身边的每一个物种，它都不是平白无故长在这儿的。对我觉得就让我们以前经常宣扬的这些，你要爱护环境，你要保护环境，就这些标识、这些标语口号有了和你生命中完美的契合和连接。你知道这些东西它影响着你的生命，影响着你孩子的生命。对你就你就觉得那些都不再是口号了，确实很重要。而第三个层面我觉得可以第三个维度看他这真是一个非常好的演讲者。所以就是任何从事内容制作或者和表达有关系的，我觉得这本书都让你有很多的收获。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:40",
      "text": "一方面我觉得这是一本对话集，不仅仅是采访，就他们两个人之间那种互动我觉得很值得看。他们两个人之间虽然是在采访，但你会发现他们的关系远比于一个访者和一个提问者之间更近。他们做这本书的过程当中，包括了道格拉斯自己的父亲去世，而道格拉斯不得不离开。然后两个人在道格拉斯父亲去世这段时间，他们的通信，他们的谈话，以及他们如何在在离开了很久之后重启一次谈话。我觉得这个从技巧的层面就有很多可看的。同时就是珍古道尔自己本身的讲述能力，他一直在用故事来回答问题。他如何编织故事，如何通过他的故事让他的观点变得更幸福、更被人欢迎，更被人喜欢我。我觉得这个也非常值得看我就推荐给大家这本希望之书吧，我给大家分享一段我很喜欢的内容给大家。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:44",
      "text": "这是道格拉斯先开始写的。他成长于英国，见证了德国占领欧洲时期发生的犹太人大屠杀，并为之深深震憾。当卢旺达和布隆迪发生种族清洗事件时，他正身处共背。当时在坦桑尼亚和布隆迪边境，人们目睹了湖水被遭到屠杀的布隆迪人的鲜血染红。许多从布隆迪逃出来避祸的难民在共背后方的山里住了下来。他从这些难民口中听到了许多野蛮、残忍、令人毛骨悚然的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:18",
      "text": "他曾深深凝视过恶的面孔，对我们人类天性中的阴暗面再了解不过。但真之所以是真是，因为他总能迅速的找到一个更宽广的视角。尽管如此，他说道就像是对着自己脑海中的黑暗想法自语，虽然有许多的暴力和恶行，但放在历史的尺度上来看，这个世界还是有了长足的进步。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:43",
      "text": "我们现在身处荷兰，你想想不到，100年前这片土地还浸润着2战时英德交战中士兵的鲜血。最近我和几位德国朋友在一起时说，这难道不奇怪吗？我们现在是彼此的挚友，但我们的父辈曾经互相残杀。现在我们有了欧盟，这些几百年来辉戈相向的国家，如今为了共同利益走向了联盟，这是希望的重大标志。是的，英国后来脱欧了，这是一步倒退，但我们仍然不太可能在短期内与欧盟发生任何战争。这么说吧，在我们成为人类的几百万年里，我确实认为我们变得更关心他人了也更有同情心了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:26",
      "text": "尽管残忍和不公仍然随处可见，但人们也普遍认为这些行为是错误的，更多人能通过媒体的报道了解正在发生的事情。说一千道一万，就像只有人类才能够犯下真正的恶行一样。真说道，我想也只有人类才能真正的利他。对我就分享这一段。这就是他这就我觉得是真古道尔能够说服我的特别重要的一个原因。他不是在讲空话，因为他确实经过了90年的岁月，他见过了恶真正的面目。即便在这种时情况之下，他会发现善还会再发生。他们做了很多很多的对环境的修补也好，你会发现无论是自然的韧性还是人的韧性，作为生物的韧性，都是能够让我们度过黑暗，度过这个恶，重新从错误的道路上又回到正轨上来。我觉得看完这本书之后，确实是让你在新一年有了一些对新年有了一些许期待。我就分享这本书，希望之书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:28",
      "text": "好，接下来大老师给我们推荐一书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:31",
      "text": "我分享的这本书也非常切题，就是何飞老师的登春台这三个字就特别春天登春台我们都知道是从老子里面的引用，意思就是春天适合登高望远，享受美好景色，有种欣欣向荣的感觉。用这个书我觉得给春天来定一个调是挺合适的。然后其次这个书一开始就写的就很吸引我，因为它非常适口。我昨天本来想说又读了一部分了，我说晚上随便看两页睡觉，但是一看又看到后半夜，就基本上快看完了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:02",
      "text": "因为格林老师我们都比较熟悉了，是65年生人，家乡是江苏镇江丹徒。我们父母一代人，所以他的视角我是挺好奇的。因为他写的是现代的事儿，就当代的事儿，也拿过茅盾文学奖。鲁迅文学奖我就简单的介绍一下，这本书它是通过几个人的不同视角，甚至叙事的方式也在改变。就像我前面说的怪物一样，有不同人的角度来看看这个事件。葛飞老师的这个登春台，他也通过几个人的视角，然后甚至通过你我他的人称的转换在完成整部世界。整个小说的叙事大概是通过四个人的角度来讲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:43",
      "text": "一开始看这个书为什么吸引我呢？就是因为他在写北京。他写北京是写的还不是我们说什么故宫什么这些地方，他写的是西三旗的北京。我一看就有点我有点懵，因为他他讲的这个背景是一个企业家退休了。然后他坐在西三旗的一个椅子上看人来人往的这些年轻人。然后他就开始回忆，他这一辈子基本上是怎么过来的，所以会往前追溯。然后我就看的时候我会发现，这还不是就我们以前想象写北京，你要么写什么故宫角楼，要么鼓楼大石栏。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:17",
      "text": "后海肯定是二环以里。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:19",
      "text": "对，都是二环以里。然后再往近一点，90年代八九十年代2000年你可能写西单三环，写中关村，对吧？会写那个时候那个时代的繁荣，年轻人的聚集地都在那儿。那你再往近了写写哪儿呢？我发现如果离开了传统北京的那一套叙事以后，你在写你写西三旗好像还真的挺对的。就是你写到上帝西三旗这一块，你很我我很矛盾的就是我一方面就是你没办法否认这确实是北京，特别北京的部分。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:57:53",
      "text": "因为这里聚集了人家在北京的行政板块里，是不是？是是是因为。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:57",
      "text": "这里聚集了曾经最有梦想的，可能全国受过最好教育的，最聪明的一批年轻人，现在也同样？但同时你又知道这里面的年轻人每天面对的是怎么样的生活，他们是怎么在这一个个大厂里面当螺丝钉？我们这起码咱仨里边就有一个曾经当过这个螺丝钉，我们都很熟悉当代人的口吻去讲述这些青年人的叙事怎么来自要么来自自媒体，要不然来自这些当代的青年作家。不管是批判的、发疯的、颓废的、抵抗的这种情绪，咱们都比较熟悉了。另外还有一个视角，我觉得我们一直没有接触，咱们三个接触的比较少。父母那一辈人的视角，就是他们会怎么看我们。",
      "speaker": "发言人3"
    },
    {
      "time": "01:58:39",
      "text": "对我们的长辈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:40",
      "text": "或者说他们怎么看更年轻的这一批人。所以格飞老师他去写的这个，当然后面他还是往过去了写。但前面他写这一段，我觉得是我看起来会又好奇又舒适，然后又想知道他到底怎么想。我分享一段哈他就写西三旗，就一开始就是这一段。他说，当他走到上地西路与上地九街的交叉口时，不由得停下了脚步，数不清的员工大巴一辆接着一辆，从城市的各处汇集到这里，吐出一批又一批上班的人流，将马路的丁字路口塞得满满的。这些人大多一边往前走，一边浏览手机信息，也有人大口吞噬着刚刚在路边摊买来的煎饼果子，行色匆匆的绕过旗杆下的喷水池，星光就是每一句都笑，都是就在演你是不是对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:59:28",
      "text": "就仿佛又回到了那个每天上班早高峰的时候。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:32",
      "text": "看到的那些人群的景象。读到这儿就每个人都会点头，朝着软件园东大门的方向急速行动。在马路两侧的人行道上，那些骑着黄色、青柠色共享单车的年轻人焦急地打着响铃，而像潮水一样漫上路面的人流却对此听而不闻。人群中偶尔也能见到将头发染成褐色、酒红色或蓝色的时髦青年，他们因脚下踩着轮滑，即便静立不动也能缓缓漂移，在人群中显得鹤立鸡群。所有的人都心事重重，神情肃穆，且彼此之间从不交谈，除了不时传来的几声汽车的鸣笛之外，你甚至听不见杂沓的脚步声，四周弥漫着一种诡异的寂静。周振侠索性在路边的一张白色铸铁长椅上坐了下来，等待人流退去。然后就这一段，听到这一段觉得写了自己生活的朋友可以在留言区说一说。",
      "speaker": "发言人3"
    },
    {
      "time": "02:00:26",
      "text": "然后这就涉及到格飞老师他的一个写作风格。我看很多评论都会提到说这本书有强烈的晚期风格，然后我去做了一下功课，啥叫晚期风格？就是晚期风格对应的是盛期风格，就是盛茂盛的盛哈那晚期风格一般有两个维度可以理解，就是一般是创作者写作者他在创作生涯比较中后期的作品，我们会读到那种重剑无锋的感觉，不再追求什么华丽的继承形式上的完美了。这种晚期风格另外一个特点就是写作内容。",
      "speaker": "发言人3"
    },
    {
      "time": "02:00:54",
      "text": "葛飞老师他在写的时候不会局限在某个特定的时期或者是年龄，而是对整个生命做一种情绪化的追忆。那可以理解说这种写作就是跟生命里的浓度，情绪的浓度相关，而不是和生命的客观长度相关。它不会写出一个编年史。登春台确实就有这样的气质，因为他也是在夹叙夹议的。一上来就是一个垂垂老矣的周振侠，一个老总退休了。看我们就想知道他是怎么看待时间和生命的，有这么一段，然后怎么看待贫穷的，我再分享一段，他写的也非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "02:01:27",
      "text": "他说真正的穷人为生计忙碌，他们熙来攘往，旅行奔波，脚步一刻不得停息。他们很少像智者和哲人那样思考死亡，仅仅是因为他们被劳作的绳索所束缚而无暇他顾。他们忍受贫穷、屈辱、不幸和痛苦，即便一贫如洗，燃烧在他们心底的那盏希望之灯也从未熄灭。他们生活在世界的暗面不被关注和观看，但仍试图从简单、粗劣和严酷的生存中辨别是非善恶，维持着对世界的一线信心。",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:01",
      "text": "在不很遥远的过去时代，穷人不受文化的节制，天乐天知命，视死亡为平常事。但世界随后进行了一系列复杂的重组、颠倒和置换，他们从林泉山也被置换到了城市的周边，沦为无根之物。如今，知识和时尚的暧昧光影终于撵上了他们，并将他们牢牢箍住。尽管他们无暇从容检视死亡，仍不免会在一个星期、一个月、一年、数年、数十年之后，从这个世界消失，堕入绵延的黑暗。有时候，他们只是坐在椅子上微微打了个盹儿，就已归到死人那里去了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:02:38",
      "text": "分享这一段。所以我觉得这是一本非常值得读和读起来很舒适的书。就像春风一样，你既能读到非常紧密的故事，就是我看那个故事真的停不下来，就一直想知道这个人后来怎么样。另一方面你又能随处可见葛飞老师这种非常刚才我前面说的重剑无锋的对时代的描述，对贫困的描述。你就想如果让我们一个就现在我们去描述什么是贫困，什么是穷人，什么是富人，我们讲不清楚的。但是作家就是能用他的几句话，好像就把一切都理顺了，这是我很喜欢他的部分。分享这本书，星光来一个最后压轴了收尾。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:18",
      "text": "最后我来给大家分享一本书，这本书的名字叫边界的诱惑寻找南斯拉夫，这个是一本非虚构旅行文学，也是最近刚出的新书，是单独跟住客文化出的。我们其实前面也读过单独跟中国文化出品的书。它的作者是柏林，是名独立记者，也是青年作家，是巴尔干研究中心的兼职研究员。这本书实际上是一本旅行文学，它就是记录的18年到20年这三年的时间里面，作者柏林他踏上了这一片南斯拉夫的土地，然后走入了他曾经的六个加盟共和国。我们其实在之前读疼痛部，就是杜布拉夫卡的那本书的时候，也详细的介绍过前南联盟的这些国家之间的关系是怎么样的。他们之前是以什么样的形态联合在一起的，后来又经过了什么样的战争又分裂了，现在的情况是什么样子的？",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:14",
      "text": "然后同时在读藤藤木那本书的时候，我们也读到了杜布拉夫卡写了一群流亡者的故事。他们因为来自于一个已经不存在的国家，就是所谓的前南斯拉夫联盟。他们也说着一门四分五裂的语言，因为国家分裂了，分裂成了现在的几个不同的主权国家，所以他们这些语言也分裂了。他们很多以前都属于同一个国家的，这些人也漂泊在异国他乡，实际上就是异国他乡。因为以前大家都是前南斯拉夫联盟这个国家的，现在分裂成了什么？塞尔维亚分裂成了斯洛文尼亚，分裂成这些国家之后就找不到自己的祖国，到底说不清楚了自己是到底属于哪个国家。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:51",
      "text": "杜布拉夫卡用同步这个小说的形式记录了这些流亡者的故事。他们能否用已经分类的语言去描述述和记录自己的历史、自己的痛苦、自己的祖国？以及这样的描述和记录是不是能被其他人感知和理解？我们从疼痛布这个小说里面得到的是这样一个观察，那片土地上的人们的故事的窗口。今天推荐的这本边界的诱惑寻找南斯拉夫是从另外一个角度，就是从旅行文学的角度去思考和作为一个窗口来窥视前南斯拉夫联盟的。这个土地上面的这些国家和现在在这个土地上生活的这群人，他们是怎么样回忆，怎么样去思考自己以前的对黔南那个国家的记忆的？包括作者在和他们的接触讲述的时候，他们是怎么描述以前的生活、现在的生活，以前和现在在他们的记忆当中有什么不同？他们到底是更愿意回到黔南的生活，还是愿意回到分裂成了现在的六个不同国家的生活当中去的那背后其实是每一个人都有的沉重的那种记忆。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:58",
      "text": "而且作者通过这本书向我们提出了一个问题，就是在现在这片土地上的新一代的人，他们可能已经没有经历过重组又分裂的历史进程了。那这一代人他们又该如何消化那段历史？那段历史对于这一代新的人来说，还是没有身份认同的困境了。对，那他们究竟在这种代际的传承当中，他们要传承的东西是什么？他们又怎么在历史当中构筑属于他们自己的未来。我觉得这个问题不仅仅针对于黔南这片土地上生活的人们。我觉得他也是每一个有这种历史包袱，或者叫有这种历史的记忆的民族的人们，反观自身都应该去思考的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:45",
      "text": "这个问题又回到我们前面，读杜布拉夫卡的疼痛部的时候，我们讲到说我们为什么在现在还要读这样一本书？我们又不是流亡者，我们为什么要读流亡者的故事？是因为流亡意味着在如今这个普遍难民化的世界里面，前南斯拉夫的这段私人的历史其实是已经可以推广和成为全人类的一种生命经验。我们每一个人即使没有经历过他们那种融合又分裂又战争的历史，但是我们都能够窥见一个面向，就是像边界的诱惑这本书里面作者写到的说，多年以后，当南斯拉夫的灵魂最终被悲剧吞噬，诗人的灵魂主动跳进了萨瓦河，他所创造的那些人物都成了丧失身份的人，他似乎也没有了存在的理由。我每个人可能都会在自己的生活当中的某一刻，体会到这种所谓丧失身份的人，或者叫没有存在的理由是什么意思就是我们每一个人可能都会去寻找存在这样的时刻，去体会去去体会这样的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:47",
      "text": "这本书最打动我的地方在于，它首先通过这个标题叫边界的诱惑，回答了为什么我们要去探索所谓的边界。就作者他写道说，在局外人和当事人之间，在外部的进入者和主体经历者的角色之间，一定站立着一个边界上的人。就这个边界上的人，他可以痛人所痛，喜人所喜，能够从内部习得并理解一种在本地生存空间产生的本能反应，并且始终保持头脑清醒，明白自己随时会离开。所以我觉得作者是这样的人，他用他的笔记录下了南斯拉夫那片土地上面，他作为边界的人的一个视角。同时读者每一个读这本书的人，也应该成为边界上的人，始终保持头脑的清醒，并且跟着作者的笔触一起去到那个地方，一起去到那个地方的人的深处。叫去探索、去追寻、去发问、去求证。没有暴露出来的真相，或者是很多模棱两可的事情，可能才能够有越来越清晰的认识。这个是作者想写到的边界的意思。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:53",
      "text": "另外为什么叫边界的诱惑？就是作者提到为什么边界会对我们有诱惑？对，他说是因为当当你长久地困于书斋当中，困于文字和图像的独裁王国当中的时候，困于信息的洪流。那么如何坦诚地投入生活，如何在以肉身体验实在的困境之后，再用常识和精力过滤二手信息之后，才能够真正抵达所谓的真实？就是他想要在这个边界当中去寻找的。也就是说边界是他是被他认为可以让他抵达真实的一种途径。我相信每一个去读这本书的人都能够从他的笔下也能够去越来越接近那个所谓的真实到底是什么样子。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:36",
      "text": "还有我觉得最后这本书给了我们一个警示，警示说因为他是记录的是2018年到2020年这三年间，作者在前南斯拉夫地区去采访去游历的经历的见闻。这是一次在我们说前疫情时代的一个记录。因为是18年到20年的这么一个时间内，而且在现在在当经历过疫情之后，我们会发现我们所身处的这个世界越来越趋于保守，越来越趋于封闭和隔绝。那到底是什么造成了人与人之间，民族和民族之间，历史和今天，以及今天又和未来之间的这种重重的边界？那又是什么人在试图设立人为的这种边界？那这种逐渐加深的自我封闭和隔绝，又在假借什么神圣的名义或者口号在运行着，在无所顾忌地膨胀着。甚至很多时候我们会发现这种膨胀不惜暴露出某种反智的倾向。所以我们读这个书的时候，也会给我们当下一个警示。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:39",
      "text": "就是他这里面有一段非常振聋发聩的描述。他说斯洛文尼亚人是怎么对待自己的这所谓的民族感情的？他说事实上，斯洛文尼亚人并不对自己的民族抱有特别强烈的感情。因为如何优雅而有尊严的过日子，在内心保有与森林湖泊共呼吸的那份自由的感觉，如何让生活轨道不失去控制，这些才是我们最需要去努力的。我觉得这段话是所有给我们身处于当今这个社会环境当中的人们的一种警示和敲响警钟。",
      "speaker": "发言人1"
    },
    {
      "time": "02:11:12",
      "text": "最后分享他的结尾写到的一段话，是他跟别人交谈的时候，那个人说的。他说到说那些勇敢的人，那些可悲的人，我们之所以能这么想，是因为我们是生者，我们会在这里倒下，将意义托付给下一个生者，这就是与这个残酷的世界抗争的唯一手段。我就推荐这本编辑的诱惑寻找南斯拉夫，希望大家能够在这个作者的非虚构的旅行文学的技术见闻，和跟着他的路一起去寻找什么叫边界，一起去感受边界的诱惑到底是什么。好好，今天我们也给大家推荐了这么多歌曲、电影、电视剧还有书，也希望大家能够在这个阳光明媚的春天里面，感受受到那种健壮的，感受到这股新的力量，花枝招展的，让我们能够继续迎着这股温暖的春风，走的越来越好。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:07",
      "text": "欢迎大家在评论区也给我们安利一些适合春天看的或者你在春天看的文艺作品，喜欢的都可以说一说是不是？我们会从评论区选出五位朋友，送上我刚才推荐的格飞老师的这个登春台纸质书一本。好。",
      "speaker": "发言人3"
    },
    {
      "time": "02:12:21",
      "text": "行，今天就先跟大家聊到这儿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:12:22",
      "text": "我们下期再见，拜拜。从前。多么开朗，豪情壮志，向着抱负似海全，无一点顾虑怀念。久于像。从前的她，多么洒脱，寒言冷雨，也是足迹。茫茫沧海里面，对未筹除，通过屏障，谁人可知？",
      "speaker": "发言人2"
    },
    {
      "time": "02:13:19",
      "text": "往昔潇洒尽失，今天的她似冰霜的醉了。仿佛心灵受创伤，如何晓得它？的改变。如何教你变成这样？",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期文化节目围绕春天这一主题深入探讨，通过推荐《Perfect Day》、《失去的春天》、《空战群英》等作品，展现了春天带来的希望与新生。《沙丘》被讨论其对英雄主义的批判，强调英雄也不免命运的束缚。《我们的蓝调》通过济州岛渔民的日常生活，传递了人与人之间的温情与复杂情感。节目通过这些文化作品的分析，不仅呈现了不同文化背景下的艺术表达，还反映了战争、友谊、牺牲与个人成长等主题，旨在鼓励观众在面对挑战时保持积极态度，把握春天带来的希望与生机。",
    "qa_pairs": [
      {
        "question": "在春分这样一个充满希望和新意的季节里，我们来聊聊春日推荐。首先，请超哥给我们推荐一首歌。",
        "answer": "我要推荐的是卢里德的《完美的一天》，这首歌是猜火车这部电影的主题曲，非常契合春天万物复苏、充满希望的氛围。",
        "time": "00:01:00"
      },
      {
        "question": "卢里德和地下丝绒乐队有什么特别之处吗？",
        "answer": "卢里德是地下丝绒乐队的召集人和主唱，这个乐队以及卢里德本人与上个世纪60年代的社会背景紧密相关，他们的音乐反映了那个时代群体的反叛精神和迷幻文化。卢里德本人是个985高校毕业生，具有很高的文学造诣和哲学意味在歌词中体现，其歌曲如《完美的一天》不仅旋律优美，而且歌词蕴含深意。",
        "time": "00:02:40"
      },
      {
        "question": "卢里德的家庭背景和成长经历如何影响了他的音乐创作？",
        "answer": "卢里德的家庭环境优渥，但因从事摇滚乐而遭到家人反对，甚至曾被送去精神病院接受电击治疗，这与他的成长环境和对时代的独特见解有很大关系，这些经历在他的歌曲中得以反映和表达。",
        "time": "00:04:32"
      },
      {
        "question": "接下来请大老师推荐一首歌。",
        "answer": "我推荐邓丽君的《失去的春天》，这首歌与东北雪景和广袤平原相得益彰，它展现了邓丽君音乐中空灵、纯粹的感情，以及对春光易逝的感慨，给人们带来不同的春天视角。",
        "time": "00:07:45"
      },
      {
        "question": "邓丽君的形象和她的音乐对人们有什么影响？",
        "answer": "邓丽君如同一个梦境般的存在，她的歌声和形象为海峡两岸乃至全世界的华人带来了全新的情感表达方式。她的歌曲如《失去的春天》传递出纯真真挚的情感，让人感受到时间的流逝和青春的珍贵，成为人们心中永恒的记忆。",
        "time": "00:13:08"
      },
      {
        "question": "在阅读和音乐之间，您觉得它们有哪些相似之处？邓丽君的歌曲对当时的音乐环境产生了怎样的影响？",
        "answer": "我认为阅读和音乐都是能够超越时代的艺术形式。当我们阅读优秀的作品时，会发现作家能够反映他们所处时代的精髓，并且随着时间的推移，作品在不同年代被人们反复品味时，还能从中听出不一样的感受。同样，许多音乐作品在刚出现时可能反映了当时的时代背景，但随着时间流逝，这些音乐也会跨越时代，激发各个时代年轻人内心的共鸣，打开一个新的世界视角。邓丽君的歌曲打破了人们对歌只有战斗姿态的传统认知，她以一种全新的、抒情的方式来表达内心情感，让人们感受到音乐世界的多元性和丰富性。当她的歌曲流传开来后，大家开始意识到原来音乐可以有更多不同的形态和情感表达方式。",
        "time": "00:15:34"
      },
      {
        "question": "接下来您要推荐哪一首歌曲？为什么选择《相思》这首歌进行推荐？",
        "answer": "我接下来推荐的是一首说唱歌曲《相思》，这首歌与春天和红豆这一季节与情感相联系，由花厅馆长演唱。歌曲讲述了一个青梅竹马的爱情故事，通过红豆这一意象展现了主人公之间的纯真情愫，并借用唐代诗人王维的同名诗中的意象，表达出相思之情不仅限于男女之情，也可以是友情或其他深厚的情感。选择《相思》是因为它结合了季节性元素（红豆与春天）和深厚的情感寄托，同时融入了一个动人的故事。此外，该歌曲在选取古诗作为歌词内容时，选取的是经过时间沉淀且深受人们喜爱的作品，如王维的《相思》，这不仅体现了诗歌的魅力，也丰富了歌曲的文化内涵。",
        "time": "00:17:33"
      },
      {
        "question": "接下来请大老师推荐一部电视剧。",
        "answer": "我最近在看两部电视剧，其中一部是新剧《史密斯夫妇》，该剧与电影《史密斯夫妇》有所关联，但剧情设定和呈现方式却大不相同。这部剧以一种诙谐幽默且轻松的方式展开，打破了观众对于特工题材的固有认知，提供了新颖且引人入胜的故事体验。",
        "time": "00:22:59"
      },
      {
        "question": "在无声的环境下，这两个特工如何潜入并找到拍了最高价的人？",
        "answer": "他们并没有依靠黑客技能直接攻破系统，而是采取了留一个选项让观众自行探索的方式。同时，每次任务都会有一个给出指示的人，对于这次无声拍卖活动，要求他们必须安静执行任务，不能引起注意或有目击者。",
        "time": "00:28:13"
      },
      {
        "question": "你推荐的主推剧是什么？",
        "answer": "我的主推剧是《继承之战》，这是一部HBU在2018年推出的电视剧，已经出了四季。剧情围绕全球第五大传媒集团创始人老logan退休后，五个子女争夺继承权的故事展开。",
        "time": "00:29:24"
      },
      {
        "question": "《继承之战》中有哪些主要角色？《继承之战》的信息密度体现在哪些方面？",
        "answer": "主角包括不争气的大哥、吸毒的二子、玩世不恭的三子、政治路线的小女儿以及看似喜剧角色的表外孙等五人，他们在老父亲退休后展现出了各自不同的反应。信息密度体现在经济金融层面，涉及许多专业名词和谈判策略；家庭关系复杂，每个角色都有自己的立场和伴侣间的情感纠葛；以及大量的对话推进剧情，需要观众认真观看并反复品味。",
        "time": "00:31:21"
      },
      {
        "question": "《继承之战》采用了怎样的拍摄手法？为什么推荐《继承之战》这部剧？",
        "answer": "该剧采用了伪纪录片形式，通过快速的推拉摇移镜头和变焦效果，让观众感觉像是在观看新闻报道或真实事件，打破了传统电视剧的上帝视角，引发观众对剧中人物表演生活真假的思考。因为剧情丰富，音乐很棒，剧情走向复杂且引人入胜，尤其是其继承关系的主题以及与莎士比亚《李尔王》的不同结局对比，展现了两代人之间的权力争夺。",
        "time": "00:33:37"
      },
      {
        "question": "接下来推荐的电视剧是什么？",
        "answer": "接下来推荐的是一部今年1月26日在苹果Apple TV首播的九集电视剧《空战群英》（Master of None），它是斯皮尔伯格和汤姆·汉克斯打造的二战三部曲中的最后一部，改编自唐纳德·米勒的著作《空中英豪》。",
        "time": "00:38:01"
      },
      {
        "question": "空战群英这部电视剧的主要焦点是什么？空战群英的导演团队有哪些著名导演参与？",
        "answer": "空战群英这部电视剧主要聚焦在轰炸机大队中的机组人员在战斗中结下的深厚友谊，而非如何对德国进行轰炸的具体策略。它的主题与《兄弟连》和《太平洋战争》一脉相承。除了斯皮尔伯格和汤姆·汉克斯之外，执导过《侦探》第一季、《权力的游戏》和《大象帝国》的导演也都参与并指导了空战群英。",
        "time": "00:40:45"
      },
      {
        "question": "空战群英的制作成本有多高，最初为何选择Apple TV+？空战群英这部电视剧与传统空战题材电影有何不同之处？",
        "answer": "空战群英的制作成本高达2.5亿美元，原本打算放在HBO播出，但由于制作费用过高，HBO无法承担，因此改由Apple TV+接手，并且Apple TV+为了播放此剧集，支付了创纪录的首周收视费用。空战群英并不主打空中炫酷的动作场景，而是着重展现战争的残酷和飞行员们在战争中的恐惧，让观众感受到战争的真实与残酷。",
        "time": "00:41:30"
      },
      {
        "question": "空战群英中关于飞行员面临的具体危险有哪些描述？空战群英中的历史背景和真实数据如何体现其真实性？",
        "answer": "剧中描述了诸如飞机可能因雾气偏航至德国占领区，遭遇高射炮密集火力攻击；飞行员在零下50度的极端低温下作战，甚至出现因恐惧而尿裤子导致严重冻伤的情况；以及飞机被击落或迫降后，飞行员如何依靠携带的工具和生存物资在未知环境中求生。空战群英所描绘的故事情节和任务基于二战时期的真实历史事件，如第一百轰炸机大队和第八航空大队的实际存在及其执行的真实轰炸任务。据统计，该大队在22个月内执行了三百多次任务，损失惨重，阵亡率极高，从而反映了战争的残酷性。",
        "time": "00:43:34"
      },
      {
        "question": "空战群英如何展现当时飞行员的心理压力和对生命的思考？",
        "answer": "剧中通过飞行员们完成25次飞行任务后可以成为教官的规定，揭示了当时飞行员承受的巨大心理压力和对生死的深刻思考。同时，剧中还描述了飞行员与地勤人员之间的情感联系以及战争对平民生活的影响，进一步突显了战争的残酷与无常。",
        "time": "00:47:49"
      },
      {
        "question": "这部电视剧主要讲述了什么样的故事？",
        "answer": "这部电视剧讲述了一群生活在济州岛上的渔民之间的日常生活故事，他们白天在水产批发市场里经营各自的摊位，晚上则以熟人、邻里、亲戚等紧密关系互相联系。故事通过20集展现了各种人际关系，如发小关系、闺蜜关系、情侣关系以及上下两代人之间的隔辈关系等，并探讨了这些关系中的冲突和化解过程。",
        "time": "00:53:06"
      },
      {
        "question": "剧中对于家庭关系和母子关系有何特别之处？",
        "answer": "在剧中，有一对母子关系十分突出。母亲年轻时曾改嫁，这让儿子感到愤怒和背叛，导致两人见面时不说话且彼此仇视。然而，在母亲生命垂危之际，儿子出于亲情陪伴她度过最后的日子，在这个过程中，儿子才开始理解母亲生活的艰辛和做出决定的无奈，从而产生了一种遗憾中的理解与和解。",
        "time": "00:57:19"
      },
      {
        "question": "剧中有哪些令人印象深刻的关系？",
        "answer": "其中一个让人感动的是老姐妹之间的关系。其中一位女士是海女，与另一位婆婆相依为命，在市场上卖海货和蔬菜。另一位婆婆因病重且身患癌症，与儿子之间存在严重的冲突，但随着病情发展和理解深入，母子俩逐渐达成了和解。",
        "time": "00:56:33"
      },
      {
        "question": "这部剧适合在什么季节观看，以及为什么推荐这部剧？",
        "answer": "这部剧适合在春天观看，因为在春天这个万物复苏的季节，通过剧中人与人的交往故事，观众可以在温暖的情节中反思如何与家人、朋友相处。此外，剧中展示了不同阶层人物的生活状态，以及他们在面对困境时展现出的力量和情感深度，是一部会让人感到温暖的作品。",
        "time": "01:02:09"
      },
      {
        "question": "韩剧方面，您有什么新的观感或推荐吗？",
        "answer": "最近几部韩剧观看后，我发现它们在某些方面与中国电视剧有着相似之处，但也有差异。例如，推荐了一部名为《蓝调》的电视剧，男主角李丙宪在剧中饰演的角色与以往硬派大叔的形象截然不同，展现了底层人士的生活，虽然跨度较大，但在演绎上毫无违和感，非常值得一看。",
        "time": "01:02:29"
      },
      {
        "question": "沙丘二是否可以被看作是独立的故事，即使没有看过沙丘一也能理解？推荐观看沙丘2的原因有哪些？",
        "answer": "是的，沙丘二是独立的故事，即使没有看过沙丘一，观众也能理解其内容。它既可以作为沙丘一的延续，也可以作为一个独立的作品来欣赏。推荐沙丘2的原因主要有两点：一是视觉效果出色，特别是在IMAX屏幕上呈现的大场面战争、沙虫等场景令人震撼；二是电影提供了深入思考的空间，展现了一个完善的世界观和复杂的故事线，让人对人类历史、权力、命运等产生反思。",
        "time": "01:06:57"
      },
      {
        "question": "沙丘在科幻文学中的地位如何？",
        "answer": "沙丘是弗兰克·赫伯特的传奇代表作，作为科幻界最著名的作品之一，它在科幻文学中的地位类似于奇幻文学中的魔界（指环王），并且是首部同时获得雨果奖和星云奖的作品。",
        "time": "01:07:40"
      },
      {
        "question": "沙丘除了书籍影响力外，在其他文化领域有何影响？",
        "answer": "沙丘在90年代初被改编为即时战略游戏鼻祖，甚至早于星际争霸和红色警戒。在文化影响力上，沙丘通过电影、游戏等多种形式展现了其独特魅力。",
        "time": "01:08:11"
      },
      {
        "question": "沙丘系列故事是否为典型的英雄叙事？",
        "answer": "虽然沙丘的故事看似符合主角被压迫后崛起的传统英雄叙事模式，但实际上它更倾向于反英雄故事，着重于打破英雄史诗套路，探讨主角保罗在拥有预知能力并知晓自身命运悲剧性进程下的抉择与命运之间的挣扎。",
        "time": "01:11:44"
      },
      {
        "question": "沙丘2中保罗的形象是如何塑造的？",
        "answer": "在沙丘2中，保罗并非永远正义的伟大英雄形象，他的主角形象处于正义与反派之间，随着剧情发展逐渐受到权势和命运的影响而发生变化，电影对保罗这一角色进行了批判性的展现。",
        "time": "01:13:55"
      },
      {
        "question": "沙丘原著及电影中体现了哪些深刻的主题？",
        "answer": "沙丘原著及电影深刻探讨了宗教、宿命论、未来人类制度等普世价值，如对人形电脑门塔特的设计体现了对科技发展的反思，展现了赫伯特对于人类未来精神走向的独特洞察力。",
        "time": "01:14:42"
      },
      {
        "question": "这部电影讲述的是谁的故事，主要讲述了什么内容？对于这部电影《完美的日子》的整体评价是什么？",
        "answer": "这部电影讲述的是一个日本厕所清洁工的日常生活故事。他每天严格遵守作息时间，如刮胡子、洗澡后穿上工作服出门，然后去负责区域挨个打扫卫生，特别是对厕所的清洁有着特别严谨的要求。虽然他的生活看似琐碎且单调重复，但电影中展现了他在独居生活中的一些不为人知的秘密和过去的经历。《完美的日子》是一部老少皆宜的作品，浅层来看就是展示一个独身者的规律生活，井然有序且充满小确幸；而深层解读则涉及人际关系、矛盾冲突以及如何在现实生活中找到确定性和小幸福的主题。该电影画面、音乐配合都很美，给观众提供了多角度解读的空间，是一部值得推荐的作品。",
        "time": "01:21:15"
      },
      {
        "question": "电影中的厕所清洁工有哪些与众不同的特点？",
        "answer": "这个厕所清洁工不仅工作细致入微，而且他的生活非常复古而有格调。他每天阅读福克纳的小说，听古典音乐如地下丝绒乐队的歌曲，并且坚持用磁带播放。他的手机还是翻盖手机，没有新媒体功能。此外，他还喜欢用胶卷相机拍摄公园里的树，并将照片洗出来后保留起来，他的生活充满了仪式感和对细节的关注。",
        "time": "01:21:47"
      },
      {
        "question": "影片中有哪些值得关注的桥段或亮点？",
        "answer": "其中一个桥段是关于他打扫的厕所设计非常先进，有透明玻璃门，但按下按钮后能变为雾面玻璃以保护隐私。此外，他在清洁技术上有很多窍门，比如利用镜子检查便池底部等难以清理的地方，以及使用各种工具疏通厕所。这些内容不仅画面精美，而且具有治愈效果。",
        "time": "01:23:57"
      },
      {
        "question": "推荐的另一部电影《失之愈合的怪物》讲述了什么故事，有哪些特点？",
        "answer": "《失之愈合的怪物》是一部由是枝裕和导演的作品，影片围绕安藤樱饰演的母亲发现孩子在学校遭遇疑似霸凌事件展开，通过多线索叙事方式揭示了家庭、学校和社会层面的复杂性。电影探讨了真相的存在与否以及个体对真相追求的意义，同时展现了导演对色彩运用的独特之处，如通过主角一家人的服装色彩对比展现心理状态的变化。",
        "time": "01:28:32"
      },
      {
        "question": "在电影中，为什么医生要拿一个橘色的文件夹，以及孩子麦迪在医院的环境中的色彩运用有何特别之处？",
        "answer": "医生拿橘色文件夹是因为橘色与妈妈的角色颜色一致，象征着大人世界并表明他们是在同一阵线。而孩子麦迪的角色在医院这个成人环境里显得格格不入，他的色彩运用变化体现了其不同于成人世界的思维。",
        "time": "01:33:14"
      },
      {
        "question": "安藤樱饰演的单亲妈妈在与学校及其他人交流时，她的服装色彩有何变化，这反映了什么？",
        "answer": "当单亲妈妈慢野早知去找校长时，她穿上了接近校长的灰色衣服，传达出她在成人世界中的对话。回到家中，她又变成了暖色调，这种对比显示出她作为一个单身母亲的真实状态和独特性，以及她在尽力平衡孩子的需求和自我表达。",
        "time": "01:34:00"
      },
      {
        "question": "安藤樱在剧中的表演有哪些亮点？",
        "answer": "安藤樱在剧中通过一系列的动作展现母亲为了逗儿子开心而刻意营造的欢乐气氛，实际上却隐藏着对孩子的深深担忧。这种表演揭示了母亲角色的真实内心世界和情感深度。",
        "time": "01:34:36"
      },
      {
        "question": "电影中关于纵火案的细节处理如何？",
        "answer": "导演坂元裕二巧妙地在电影前半部分埋下悬念，通过哨子的声音等细节透露纵火者的信息，让观众在回看时恍然大悟。同时，火不仅有物理意义，也代表了对电影人物心理层面的影响。",
        "time": "01:35:33"
      },
      {
        "question": "坂本龙一为电影所作的音乐有何特点？",
        "answer": "坂本龙一的音乐作品不抢戏，但仔细聆听会发现其独特的调性，音乐优美动听，没有落入俗套的流行歌曲堆砌，为电影增添了一份深沉的情感色彩。",
        "time": "01:36:20"
      },
      {
        "question": "电影《怪物》的主题“怪物”具体指代什么？",
        "answer": "“怪物”最初是孩子们间的游戏名称，随着剧情发展，它揭示了孩子们眼中的不合理现象和社会中人与人之间的沟通问题，本质上是一个关于互相不被理解的故事。",
        "time": "01:36:50"
      },
      {
        "question": "电影中的三段式叙述结构分别从哪些视角展开？",
        "answer": "三段式叙述结构分别从老母亲、老师、卖野错（孩子视角）三个不同视角展开，通过绿色、明亮的镜头语言展现了孩子无忧无虑的世界以及成人世界中的压抑与矛盾。",
        "time": "01:37:21"
      },
      {
        "question": "对于母亲而言，校长和同学是否被视为“怪物”？",
        "answer": "在母亲视角中，校长和同学的行为可能被她主观认为是不可理解、冷漠的怪物，而在其他成年人或孩子视角下，这些所谓的“怪物”可能有不同的解读和背景故事。",
        "time": "01:38:47"
      },
      {
        "question": "电影《怪物》结尾是否为悲剧还是happy ending？",
        "answer": "尽管电影中有许多伤感的情绪，但结尾处两个小男孩面对未来的眼神充满希望，蓝色大门的消失以及之后他们在雨后阳光下的奔跑，似乎预示着一个不那么悲观的结局，不过具体含义还需观众自行解读。",
        "time": "01:44:27"
      },
      {
        "question": "珍妮古道尔为什么在经历二战、种族屠杀、种族清洗等人类负面事件后，仍然满怀希望地进行环保宣讲和行动？",
        "answer": "珍妮古道尔给出了四个理由：一是相信人类的惊人智慧，二是相信自然的韧性，三是相信青年的力量，四是相信人类的不屈精神。",
        "time": "01:47:34"
      },
      {
        "question": "这本书对读者有哪些方面的帮助或启示？",
        "answer": "对于面临生活挫折和丧气的读者，该书能提供鼓舞和目标，通过真古道尔的经历和世界各地人们的实际案例，证明行动可以带来改变和希望；对于长期生活在大城市的人，书中关于人与自然关系的故事有助于重新理解和认识这一关系；同时，这本书也展现了珍妮古道尔出色的演讲能力和故事编织技巧，对从事内容制作或表达相关工作的人很有启发。",
        "time": "01:49:11"
      },
      {
        "question": "珍妮古道尔如何看待人类的进步和历史尺度上的善恶判断？",
        "answer": "珍妮古道尔提到尽管世界存在暴力和恶行，但放在历史长河中看，人类确实有所进步，变得更关心他人，更有同情心。例如，曾经的敌对国家如今能为了共同利益走向联盟，且更多人认识到残忍与不公是错误的。她认为只有人类才能真正实现利他行为，并坚信善始终存在，自然的韧性及人类自身的韧性可以帮助度过黑暗时期，重回正轨。",
        "time": "01:53:18"
      },
      {
        "question": "何飞老师的《登春台》这本书有什么特别之处？",
        "answer": "《登春台》以现代北京西三旗为背景，通过四位不同人物的视角来讲述整个故事，打破了传统关于北京的叙事模式。书中不仅描绘了当代年轻人的生活状态，还通过父母辈的视角审视年轻一代，提供了一种新颖而独特的观察当代社会的方式，让读者既能感受到熟悉的北京气息，又能深入理解不同群体对当代生活的理解和体验。",
        "time": "01:56:02"
      },
      {
        "question": "在描述的场景中，人们为何会有种诡异的寂静感？",
        "answer": "因为所有人都心事重重、神情肃穆且彼此不交谈，只有汽车鸣笛声打破了这种寂静。人群中的年轻人骑着共享单车，而一些时髦青年则脚踩轮滑，在人群中显得与众不同，但整个氛围让人感到一种不寻常的沉默。",
        "time": "01:59:32"
      },
      {
        "question": "葛飞老师的写作风格有何特点？",
        "answer": "葛飞老师的写作风格具有晚期风格特征，不追求华丽的形式完美，更注重内容深度和情绪化追忆。他不局限在特定时期或年龄，而是对整个生命做情绪化的描述，并通过夹叙夹议的方式展现主人公周振侠对时间和生命、贫穷等主题的深刻见解。",
        "time": "02:00:54"
      },
      {
        "question": "葛飞对于贫困和穷人的看法是怎样的？",
        "answer": "葛飞认为真正的穷人因生活忙碌而无暇深思死亡，他们忍受贫穷、屈辱和痛苦，尽管一贫如洗但仍怀揣希望。他描述了从过去的不受文化节制到如今被知识和时尚光影束缚的转变，揭示了现代社会中人们对于贫困、生死等议题的复杂态度。",
        "time": "02:01:27"
      },
      {
        "question": "《边界的诱惑寻找南斯拉夫》这本书的主要内容是什么？为什么推荐大家阅读《边界的诱惑寻找南斯拉夫》这本书？",
        "answer": "这本书是独立记者兼作家柏林所著的一本非虚构旅行文学作品，记录了他2018年至2020年间走访前南斯拉夫联盟六个加盟共和国的经历。通过旅行文学的视角，探寻了当前生活在该地区的人们如何回忆和思考自己国家的历史变迁，以及新一代人如何面对历史遗留的身份认同问题，并提出了关于如何传承历史与构筑未来的问题。这本书不仅提供了一个了解前南斯拉夫地区历史、文化和身份认同问题的独特窗口，而且其探讨的主题——边界与真实，具有普遍意义。它鼓励读者像作者一样保持清醒头脑，去探索、追寻真相，同时也警示我们在当今保守封闭的世界中，应警惕人为设立的边界及其膨胀所带来的问题。",
        "time": "02:03:18"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "春日文化之旅：音乐与电影的完美融合",
        "summary": "随着春分的到来，本期节目邀请了星光、超哥和大一，共同分享了对春天的美好期待与文化推荐。节目中，超哥推荐了一首与春日氛围相契合的歌曲《Perfect Day》，这首歌由摇滚教父卢里德演唱，最初因电影《猜火车》而广为人知。歌曲反映的是一个简单的完美日子，与春天的悠闲和希望相呼应。卢里德的生活经历及其在地下丝绒乐队的背景故事也被提及，包括他接受电击治疗的痛苦经历，以及他对于美好生活的独到见解。这首歌曲不仅是对春天的一种庆祝，也是对生活中简单美好的追求和肯定。"
      },
      {
        "time": "00:06:07",
        "title": "李德的音乐才华和成就",
        "summary": "讨论了李德的歌曲及其被滚石杂志评为最伟大的100组歌曲作者第21位，同时他也是最伟大的100位歌手第62位和最伟大的100位吉他手第81位，彰显了其在音乐领域的全方位才能。"
      },
      {
        "time": "00:07:41",
        "title": "邓丽君歌曲与东北雪景的完美融合",
        "summary": "对话中提及了邓丽君的歌曲与东北雪景的特别搭配，特别是《失去的春天》这首歌，如何唤起了对邓丽君纯真美丽形象的记忆，以及这种记忆与东北广阔雪景之间的共鸣。讨论了邓丽君音乐给人心带来的温馨包围感，以及她音乐中表达的春光易逝的情感，如何与人们在特定环境下（如东北雪景中开车旅行）的心情相契合。"
      },
      {
        "time": "00:15:00",
        "title": "探索音乐中的宝藏：从老歌中发现不朽魅力",
        "summary": "在近年来，发现许多推荐者倾向于探索和推荐老歌，如胡德夫和邓丽君的作品，寻求这些音乐在当时创作和接受的情境，以及它们所引发的情感共鸣。这种探索不仅仅局限于那些广为人知的流行歌曲，而是更愿意挖掘老专辑中的被忽视的宝藏，从而发现许多能够超越时代、激发人心共鸣的音乐作品。音乐，如同文学，能够超越时间的限制，反映并触动不同年代人们的情感和思考。这种对老歌的重新发现和欣赏，揭示了艺术作品随着时间的推移而展现出的不同层次的意义和价值，也反映了人们对美好音乐的持续追求和欣赏。"
      },
      {
        "time": "00:17:02",
        "title": "相思：一首说唱歌曲的推荐及背后故事",
        "summary": "本次推荐的是一首名为《相思》的说唱歌曲，由花厅馆长创作并演唱。歌曲受到了古典诗词“红豆生南国，春来发几枝”的启发，通过红豆的意象，讲述了两个青梅竹马因各种原因未能在一起的爱情悲剧。这首歌曲通过说唱的形式，讲述了从小两小无猜到最终分道扬镳的故事，呈现了一个关于爱情、遗憾与成长的主题。"
      },
      {
        "time": "00:19:48",
        "title": "相思之歌：红豆与情感寄托",
        "summary": "推荐一首歌，强调了红豆在表达相思之情中的重要性，以及红豆与春天的关联。讨论了咏物诗的传统，通过植物或物品表达情感，如送别时的柳树和寄托相思的红豆。提及王维的《相思》诗，在唐代广为传唱，成为流行歌。介绍了歌曲《说唱相思》及其背后动人的故事，强调相思不仅仅是爱情，也可以是友情。通过这个故事，呼吁人们欣赏并理解相思的深层意义。"
      },
      {
        "time": "00:22:47",
        "title": "《史密斯夫妇》新剧版观感分享",
        "summary": "一位观众分享了他对《史密斯夫妇》新剧版的看法。起初，他对这部剧的期待基于对原版电影的记忆，特别是电影中安吉丽娜朱莉和布拉德皮特的精彩表演。然而，新剧的开始便打破了他原有的预期，剧中使用了一个巧妙的技巧来吸引观众，让观众猜测主角，随后剧情的展开让人意外。新剧以一种幽默和轻松的拍摄手法呈现，主角并非传统意义上的特工形象，他们的故事和任务也让观众看到了不一样的特工世界。这位观众认为这部剧与他最初的期待大相径庭，但同时也展现了这部剧的独特之处。"
      },
      {
        "time": "00:25:59",
        "title": "探讨特工题材剧的创新与期待",
        "summary": "特工电影作为一种经典的电影类型，近年来面临着创新的挑战。由于像007和碟中谍这样的系列电影已经深入人心，要在这一领域实现突破变得越来越困难。特工电影，某种程度上类似于西方的武侠片，展现了一个英雄单打独斗解救世界的叙事。然而，随着时代的发展，这种古典的个人英雄主义叙事渐渐失去了观众的兴趣。即便一些作品试图通过素人角度或者加入超能力元素来寻求创新，但仍难以摆脱传统叙事框架的束缚。在这种背景下，讨论了一个名为史密斯夫妇的剧集，它的出现提供了一种可能的创新视角，特别是在第二集中通过无声拍卖的设定，展现了一种新的叙事方式。这个剧集的探讨不仅是对特工题材剧的一种期待，也反映了在当代文化背景下，对于英雄主义故事创新的普遍追求。"
      },
      {
        "time": "00:29:24",
        "title": "《继承之战》剧集推荐",
        "summary": "《继承之战》是一部由HBO于2018年推出的电视剧，已播出四季，剧情围绕全球五大传媒集团之一的创始人老罗根退休后，其传媒帝国的继承权问题展开。剧中描绘了老罗根与他的五个子女及其他家族成员之间的权力争夺、复杂家庭关系和个人之间的恩怨纠葛。剧情不仅涵盖了经济金融领域的激烈商战，还深入探讨了家族内部的复杂关系和人物个性。该剧通过大量的对话和伪纪录片的拍摄手法，增强了剧情的紧张感和真实感，深受观众喜爱，并获得了包括艾美奖和金球奖在内的多项大奖。"
      },
      {
        "time": "00:35:42",
        "title": "探讨《继承之战》与《李尔王》的继承主题",
        "summary": "通过对比《继承之战》与莎士比亚的《李尔王》，分析了两个故事中关于权力继承的不同呈现方式。《继承之战》展示了父亲通过策略保持权力，而《李尔王》则探讨了权力丧失的悲剧。此外，还特别提到了《继承之战》中通过人物的细节刻画来展现角色的控制欲和占有欲，以及第一集开篇的戏剧性场景，强调了衰老的象征意义以及对新环境的本能反应。"
      },
      {
        "time": "00:38:00",
        "title": "空战群英：二战三部曲之收官之作",
        "summary": "空战群英(Master of the Air)是斯皮尔伯格和汤姆汉克斯联手打造的二战三部曲的第三部，前两部为《兄弟连》和《太平洋战争》。这部剧集于2023年1月26日在Apple TV+首播，共九集，改编自唐纳德米勒的著作《空中英豪》，讲述了美国陆军第八航空队对抗纳粹德国的空中战斗。剧集聚焦于轰炸机大队和机组人员间的深厚友谊，体现了战争中人性的光辉。与前两部作品一样，空战群英也受到了高度评价，被视为经典战争题材作品。"
      },
      {
        "time": "00:41:30",
        "title": "空战群英电视剧：高成本制作与真实战争残酷性的呈现",
        "summary": "空战群英是一部制作成本高达2.5亿美元的电视剧，由于成本过高，由Apple TV+接手发行，打破该平台首周收视记录。该剧不同于传统的空战题材，不强调炫酷动作，而是侧重于展现战争的残酷和空战飞行员的恐惧。通过真实的战争数据和细致的场景描述，如高射炮弹幕和极端低温下的作战环境，突显了二战期间空战的恐怖与艰苦。同时，电视剧以精细的制作和视觉效果，再现了真实存在的第一百轰炸机大队与第八航空大队的作战任务和场景，以及其在二战期间的巨大牺牲。"
      },
      {
        "time": "00:46:22",
        "title": "二战飞行员的勇气与牺牲",
        "summary": "讨论集中在两部以二战为背景的作品上，展示了飞行员在战争中的勇气、牺牲以及面对死亡的态度。一部作品描绘了美军飞行员在英国执行任务，面临极高伤亡率，只有少数人能活过25次任务。另一部作品则深入探讨了战争对个人和群体的影响，包括地勤人员的努力、平民的遭遇以及士兵间深厚的友谊。这两部作品都强调了“最伟大的一代”为国家和未来世代不惜牺牲的英雄主义精神。"
      },
      {
        "time": "00:50:41",
        "title": "不死的罗西与《我们的蓝调》",
        "summary": "对话中，首先讲述了电视剧里一个名叫不死的罗西的飞行员，他作为一个犹太人，即使完成了25次飞行任务并可退役，却选择继续战斗，他的动机来自于对纳粹的深刻厌恶和对自由的渴望。随后，转换话题，推荐了一部电视剧《我们的蓝调》，这部剧被定义为成人版的《请回答1988》，暗示着该剧以温暖、贴近生活的风格，为观众提供了不同于硬核战争剧的观剧体验。"
      },
      {
        "time": "00:53:06",
        "title": "济州岛上的邻里故事",
        "summary": "这是一部讲述济州岛上渔民日常生活的故事，通过20集的剧情展现了熟人和邻里间复杂而温馨的关系。白天，他们在集市上共同工作，晚上则作为彼此的亲人、朋友相聚。剧情围绕几对主要人物展开，包括从小一起长大的朋友、闺蜜、情侣以及两代人之间的关系，描绘了他们之间的误会、冲突和和解。这部电视剧不仅是对人物关系的理想化和艺术化处理，也深入探讨了人与人之间的相处之道，给观众带来了治愈和温暖。"
      },
      {
        "time": "00:56:33",
        "title": "母子关系和解与老姐妹情深的温暖故事",
        "summary": "在济州岛上，一对年长的姐妹共同生活，其中一位是海女，她们相依为命，一起卖海带和蔬菜。另一位老太太身患重疾，与儿子之间存在长期的冲突，儿子因为母亲再婚并受到霸凌而心怀怨恨。通过一次共同旅行，儿子开始理解母亲的过去和选择，虽然怨恨未完全消除，但彼此有了更深的理解。同时，一对老姐妹之间的深厚情感也得到了展现，他们的故事传递了和解与理解的重要性。这部作品适合在春天观看，提醒人们思考如何与家人和朋友相处。"
      },
      {
        "time": "01:02:29",
        "title": "推荐电视剧《蓝调》及对中韩剧差异的看法",
        "summary": "对话者分享了对韩剧的喜爱，特别是因为韩剧在中国电视剧中的影响力。通过讨论《蓝调》这部剧和李秉宪的表演，表达了对剧中人物刻画的赞赏，并与国内演员进行了比较，指出存在的差异。对话者通过观看韩剧，对中韩剧的制作和表演风格有了更深的认识和理解。"
      },
      {
        "time": "01:03:35",
        "title": "沙丘二观影体验及导演维伦纽瓦活动分享",
        "summary": "在最近的电影观看体验中，沙丘二成为了大家追捧的焦点，尤其是在IMAX GT格式下，其视觉效果更加震撼。讨论者分享了自己在中国电影博物馆IMAX厅观看沙丘二的经历，强调了位置选择的重要性以提升观影体验。此外，还提到了导演维伦纽瓦的近期活动及他过去的作品，如焦土之城、降临以及银翼杀手2049，这些作品展现了他深厚的导演功底。沙丘二不仅承接了第一部的剧情，而且即使没有看过第一部的观众也能享受到第二部的独立故事。讨论者还提出了观看电影后值得思考的问题，即拥有预知能力的人该如何选择自己的命运。最后，沙丘二作为弗兰克赫伯特原著的改编，被推荐为一生必读的书籍之一。"
      },
      {
        "time": "01:07:36",
        "title": "沙丘：科幻文学的巨作及其影响",
        "summary": "沙丘作为科幻文学中的经典之作，获得了雨果奖和星云奖，其在科幻领域的地位可与奇幻文学中的《指环王》相媲美。除了在文学上的巨大影响力，沙丘还曾被改编为电影和即时战略游戏，其中维伦纽瓦导演的新版本电影和90年代初的沙丘2000电脑游戏都成为了文化现象。沙丘2的推荐理由包括其出色的视觉效果和对原著科幻设定及人物刻画的忠实再现，为观众提供了独特的沙漠星球体验和深刻的故事内涵。"
      },
      {
        "time": "01:09:27",
        "title": "沙丘电影的深刻思考与文化剖析",
        "summary": "沙丘电影不仅呈现了复杂生动的故事，还引发了对预知能力、命运选择的深刻思考。影片详细描绘了沙漠中弗雷曼人的生存方式、文化、宗教信仰及其对死亡和水资源的处理方式，展现了丰富的世界观和深刻的文化内涵。通过主角保罗·穆阿迪布的遭遇和选择，电影探讨了英雄主义、命运的不可抗性以及人性中的重复循环，呈现了一种反英雄的叙事风格。导演维伦纽瓦强调，电影是对保罗崛起的批判，而非歌颂，提示观众反思救世主行为的正确性。沙丘的讨论触及人类进步的疑问、权力的诱惑与个人命运的抗争，反映了对未来世界的深刻洞见以及对莎士比亚作品《麦克白》的呼应。"
      },
      {
        "time": "01:14:42",
        "title": "沙丘二的深刻思考与电影欣赏建议",
        "summary": "对话者分享了对沙丘二的观看体验，强调了原著中宗教、宿命论及未来人类制度的深刻思考。他提到了门塔特设定的寓意，展示了赫伯特对未来与科技反讽的想象力。同时，提出了观看电影时不应录屏的建议，认为尊重版权和公共道德是重要的。最后，他推荐以IMAX或杜比格式欣赏沙丘二，强调了大银幕带来的视觉和音效震撼，使观众能有更深刻的观影体验。"
      },
      {
        "time": "01:20:06",
        "title": "电影推荐：《完美的日子》",
        "summary": "《完美的日子》是一部2023年的日本电影，讲述了一位中年厕所清洁工的日常生活。主角的生活看似单调，却充满细节和情感，他的生活哲学和对细节的注重，引发观众对生活、人际关系和幸福的深刻思考。电影通过主角的生活，探索了如何在平凡中寻找幸福和意义，同时也反映了现代社会中个体生活的困境和选择。"
      },
      {
        "time": "01:28:25",
        "title": "深入解析《失之愈合的怪物》",
        "summary": "对话者分享了对电影《失之愈合的怪物》的深度见解，强调了影片在探讨真相、人性、孩子与成人世界的复杂性方面的独到之处。电影通过安藤樱饰演的单身母亲角色，展现了一个关于孩子在学校被霸凌后引发的一系列事件，同时涉及老师和学生之间的复杂关系。影片通过色彩运用、角色设计和音乐等方面，细腻地呈现了每个角色的心理状态和故事发展的深度。此外，坂本龙一的音乐和坂元裕二的编剧才华被特别提及，为电影增添了不少亮点。整体而言，这部电影不仅是一次视觉和情感的盛宴，也是对社会、家庭以及人际关系深度反思的载体。"
      },
      {
        "time": "01:36:50",
        "title": "电影《怪物》的深度分析与解读",
        "summary": "电影《怪物》通过孩子间的游戏展开，探讨了谁是真正的怪物以及社会对\"怪物\"的理解与接受。影片采用三段式叙述结构，从不同视角展示了故事的多层面意义，同时也展现了孩子们天真无邪的世界与成人世界之间的矛盾与冲突。影片还通过细节和象征性的元素，如火与水的意象，探讨了人们如何面对无法理解的对象，以及社会对异类的态度。导演通过精心的镜头语言和演员的自然表演，传达了深刻的主题，引发了对人性、理解与沟通的深刻反思。"
      },
      {
        "time": "01:44:52",
        "title": "《希望之书》：珍古道尔的环保理念与人生智慧",
        "summary": "本书为一访谈录，访问对象包括英国著名生物学家珍古道尔，主要探讨其环保及动物保护理念。珍古道尔，即将年满90岁，作为国际知名的动物保育和环保人士，其一生致力于环保教育和行动。通过与美国畅销书作家的三次长谈，珍古道尔分享了他对未来充满希望的四个理由：人类知识的不可信、自然的韧性、青年的力量以及人类的不屈精神。书中不仅涵盖了珍古道尔的环保理念和生活智慧，还涉及了他对人与自然关系的深刻洞察，以及通过故事表达观点的技巧。本书适合对当下感到灰心丧气、需要找到生活目标的读者，同时也为长期生活在大城市中的人提供了一个重新理解人与自然关系的机会。此外，书中珍古道尔与采访者的互动、通信和谈话，为内容创作者提供了宝贵的启示。"
      },
      {
        "time": "01:55:26",
        "title": "《登春台》：春天的阅读之选",
        "summary": "《登春台》由何飞老师推荐，此书以春天登高望远的美好寓意开篇，通过不同人称和视角的转换，展现了现代人的生活状态和情感。作者格林，江苏镇江丹徒人，以其独特的视角和细腻的笔触，捕捉到了当代社会的脉动。书中的北京不再是传统意义上的故宫或鼓楼，而是西三旗，一个聚集了有着最好教育背景的年轻人的地方。通过企业家的回忆，展现了对过去和现在的思考。此外，书也触及了父母一代对年轻一代的看法，为读者提供了独特的视角。书中的场景描绘，如上地西路与上地九街的交叉口，让人仿佛置身于早高峰的北京，体现了作者对当代青年生活状态的深刻理解。"
      },
      {
        "time": "02:00:25",
        "title": "探讨格飞老师的写作风格与《登春台》的深度分析",
        "summary": "对话中提到格飞老师的写作风格被归为'晚期风格'，这是一种创作者在其创作生涯中后期所展现的风格，不再追求形式上的华丽，而是呈现出'重剑无锋'的感觉。格飞老师的作品《登春台》通过老总周振侠的角色，探讨了时间、生命、贫穷等主题。特别强调了真正的穷人对生活、死亡的态度以及他们在社会中的处境。对话者认为这本书读起来非常舒适，能够紧密地讲述故事，同时对时代和贫困的描述深刻，反映出作家对这些复杂概念的清晰把握。"
      },
      {
        "time": "02:03:18",
        "title": "探寻南斯拉夫：旅行文学中的记忆与边界",
        "summary": "本书《边界的诱惑：寻找南斯拉夫》是一本非虚构旅行文学，由独立记者、青年作家柏林撰写。书中记录了作者在2018年至2020年间踏上南斯拉夫土地，走访其六个前加盟共和国的经历。通过与当地人的接触，作者探索了南斯拉夫解体后，人们如何回忆、思考过去与现在的生活，以及如何面对身份的困惑。此外，作者还关注新一代如何消化那段分裂的历史，以及在历史的传承中构建自己的未来。本书不仅为读者提供了观察巴尔干地区历史与现状的窗口，也促使人们反思身份、历史与未来的深刻问题。"
      },
      {
        "time": "02:08:53",
        "title": "探寻边界的诱惑与真实",
        "summary": "讨论集中在一本记录2018年至2020年作者在前南斯拉夫地区游历采访的书籍上，强调了边界的诱惑及其对于寻找真实的重要性。书中探讨了人们在信息洪流中如何通过直接生活体验来达到真实，同时警示了世界正变得越来越保守和封闭。通过作者的经历和观察，本书不仅探讨了人与人、民族与民族之间存在的边界，也反映了如何在当前社会环境下保持生活的优雅和尊严。最后，通过与人的交谈，揭示了与残酷世界抗争的唯一手段是将意义托付给下一代。此书推荐给所有希望在非虚构旅行文学中探索边界和真实含义的读者。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "来自电影《猜火车》的主题曲"
                },
                {
                  "children": [],
                  "content": "与地下丝绒乐队和安迪沃霍尔相关"
                },
                {
                  "children": [],
                  "content": "反映60年代群体反叛和迷幻药文化"
                }
              ],
              "content": "\"Perfect Day\" by Lou Reed"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "1985年专辑首发布"
                },
                {
                  "children": [],
                  "content": "表达春光易逝的感伤"
                },
                {
                  "children": [],
                  "content": "代表纯真真挚感情"
                }
              ],
              "content": "邓丽君《失去的春天》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "结合红豆意象，表达相思之情"
                },
                {
                  "children": [],
                  "content": "说唱形式讲述青梅竹马的故事"
                }
              ],
              "content": "花厅馆长《相思》"
            }
          ],
          "content": "音乐推荐"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "新剧，非典型特工故事"
                },
                {
                  "children": [],
                  "content": "导演与观众之间的巧妙互动"
                },
                {
                  "children": [],
                  "content": "脱离传统特工叙事，探索新领域"
                }
              ],
              "content": "《史密斯夫妇》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "描述传媒帝国继承斗争"
                },
                {
                  "children": [],
                  "content": "深入探讨家庭关系和权利欲望"
                },
                {
                  "children": [],
                  "content": "伪纪录片风格，增加真实感"
                }
              ],
              "content": "《继承之战》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "二战背景，关注轰炸机大队的生活与战斗"
                },
                {
                  "children": [],
                  "content": "体现战争的残酷和人性光辉"
                },
                {
                  "children": [],
                  "content": "高制作成本，视觉效果震撼"
                }
              ],
              "content": "《空战群英》"
            }
          ],
          "content": "电视剧推荐"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "视觉效果出众，适合IMAX观看"
                },
                {
                  "children": [],
                  "content": "反英雄主题，探索预知能力与命运抗争"
                },
                {
                  "children": [],
                  "content": "深刻探讨人类未来和科技发展的影响"
                }
              ],
              "content": "《沙丘二》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "简单日常生活的治愈系电影"
                },
                {
                  "children": [],
                  "content": "揭示普通人生活中的小确幸"
                },
                {
                  "children": [],
                  "content": "暖心故事，适合春天观看"
                }
              ],
              "content": "《完美的日子》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "深刻探讨人性与社会问题"
                },
                {
                  "children": [],
                  "content": "精彩的叙事技巧，多线叙事和复杂人物塑造"
                },
                {
                  "children": [],
                  "content": "反思真相的复杂性与多维度"
                }
              ],
              "content": "《失之愈合的怪物》"
            }
          ],
          "content": "电影推荐"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "珍古道尔与道格拉斯·埃布拉姆斯的对话录"
                },
                {
                  "children": [],
                  "content": "探讨保持希望的重要性"
                },
                {
                  "children": [],
                  "content": "反思人类与自然的关系，呼吁环境保护"
                }
              ],
              "content": "《希望之书》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "何飞作品，展现对生命和时间的深刻理解"
                },
                {
                  "children": [],
                  "content": "描述从北京西三旗看城市变迁和人性光辉"
                },
                {
                  "children": [],
                  "content": "晚期风格，探索情绪和生命浓度"
                }
              ],
              "content": "《登春台》"
            }
          ],
          "content": "书籍推荐"
        }
      ],
      "content": "文化有限节目总结"
    }
  }
}