{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "6614773168daf6cdce82768e",
  "title": "Vol.225 巨流河：早日养成自己的兴趣，一生内心有些倚靠",
  "task_id": "pev8qdo46lajnkga",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "Hello, 大家好，欢迎来到这一期的文化有限。我是星光，我是超哥，我是大一。今天我们要读一本回忆录，名字叫巨流河，作者是台湾作家和学者齐邦媛。上个月28号他在台北去世，享年100岁。我们现在说齐邦媛是作家和学者，实际上如果我们去回望他的一生，更适合他的名字应该是老师。因为他一生桃李满天下，所以在台湾他也被称作永远的齐老师。因为他对引进西方文学到台湾和把台湾的代表性的现代文学通过英文翻译到世界上推广做了很多工作。所以他和潘仁木和林海音，林海音也是我们读过他的城南旧事，他们三个人并称为台湾文学重要的园丁和推手。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "那我们看园丁这个词，实际上指的也是老师。那除了老师这个身份之外，他的家世和他一生的经历也是吸引很多读者去阅读这本回忆录的原因。我们为什么会对这样一位百岁老人的一生充满好奇？这种好奇可能来自于方方面面，比如说有时代的，有政治的，有阶级的，有价值观上的。我们想从他的回忆和叙述中去寻找一些蛛丝马迹，用来认识、确认和验证。仿佛在阅读的过程当中，我们也就沿着他的人生重新走了一遍，然后从中也许会找到一些力量或者说滋养。这就让我想到我们常常喜欢讲一个词叫盖棺定论。就是意思是说一个生命他逝去之后，其他人对他的评价会成为这个人一生的总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:40",
      "text": "我们之前也读过讣告那本书，其实它也是一种盖棺定论。但是我总觉得盖棺定论它有一个小问题，就是似乎一个人他活了一辈子，人生所蕴含的那种鲜活的生命力，他就会被浓缩成几个简单的字句，就把这个人的一生就给定义了。我那我们这些还活着的人，其实是没有办法从这些字句中重新去还原或者体会到这个人一生当中他的那种快乐也好，痛苦也好的那种鲜活和生命力的涌动。但好在我们除了讣告之外，还可以去读回忆录。我个人的感受是，讣告其实是面向的，应该是人生的终点，它是一种结束。但是我们读回忆录其实面向的往往是起点，就是在他的回顾当中重新开始，沿着他的一生再走一遍。所以读回忆录能让我们以更加立体和更贴近他的方式，重新感受什么是生活，什么是活着。而且这个人的回忆录里面记录的这个作者他是怎么活着的那这个也许是对逝者最好的纪念。首先我们请大老师给我们介绍一下巨流河这本书的主要内容。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:52",
      "text": "就像刚才星光说的，巨流河是齐邦媛老师在八十多岁的时候写的一本书，是自传也是回忆录。我们看的时候也可以当历史书看。因为这本书时间上横跨几十年，地理上也横跨了整个中国，就像书名一样，从东北的巨流河，这是清朝时候的名字，也就是现在辽河携起，是齐邦元的家乡，他从那里出生，然后一直最后落笔落在了台湾的鹅銮鼻。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:21",
      "text": "那辽河和鹅銮鼻这两个地方都是挺有重要意义的。一个是一北一南一条河与一片海那。辽河发源于河北，流经河北、内蒙、吉林、辽宁这四个省区，全长有1400多公里，非常长，也是我们中华文明的一个重要源头。所以这个源头的意义在书里面，然后在他个人身上，包括在文学意象上面都非常重要。然后鹅銮鼻就是我们如果是去过台湾旅游的朋友，尤其是去台南去南部的话，一定会去玩的一个公园对吧？它在那个垦丁公园里面，我还记得有一个百年的一个灯塔，所有人去了都要跟那个灯塔合照，它也是台湾最南端的标志，就是一北一南这两个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:01",
      "text": "说回去留和这本书，它是从齐邦媛的父亲这一辈儿开始写起的那他父亲就是鼎鼎大名的骑士樱，也是在918事件之前东北的维新派。他父亲在他的笔下一辈子基本上都活在这个巨流河一战的失败的遗憾里面，是这么一个角色。那拘留和战役也可以多提一提是怎么回事呢？就是当年1925年是郭松岭反奉战争中的一场比较关键的战役。主要是郭松龄和张作霖为了争夺这个东北的控制权，最后是张作霖获胜了，奉军获胜，郭松龄兵败。张作霖的故事大家都已经很熟悉了，不管是他的成就还是争议，我们有时候以前听单田芳的评书什么的，经常能听到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:44",
      "text": "郭松龄在民国时期的这个历史地位也非常关键。他号称是当年关东的第一猛将，也曾经是张学良的教官，也就是张作霖的儿子。对，跟张学良的关系也非常好啊。然后张学良当年还被称为郭松龄的第一门徒。但是因为后来郭松龄受到冯玉祥的算算是教唆，那起兵反奉，后来又被凤兵打败。被俘之后，张作霖一家就把郭松龄夫妇一起给枪决了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:10",
      "text": "那郭松龄这一家子和骑士樱是什么关系呢？就骑士英当年是在日本京都大学学习过哲学，学生回来之后和郭松龄一起办了这个同泽中学，也是一个办学的一个老师，办过教育。那他也赞成郭松龄这个反对内战，实行民主的主张，支持郭松龄回师奉天。所以他相当于是郭松龄那个军队里面的一个重要幕僚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:33",
      "text": "那同样的就是在这个郭松龄反奉失败之后，他也只能逃到新民屯的日领馆里面。但是这个书里面也写了那一段，后来，也就是随着这个失败，他们一家人就从东北流亡到了关内。九一八之后，又从北平到了南京，到了汉口，最后到了重庆。就是齐邦媛到了重庆读中学。中学毕业之后，又考到了那个时候的这个国立武汉大学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "齐邦媛就是在这样的一个历史背景下成长起来的这是他们家庭的背景。这个背景其实非常有助于我们去理解他这一辈子的颠沛流离，还有他那一辈子的一辈子人。包括从他父亲开始，就是从民国军阀那一代到现在，他们是怎么生活过来的，他们抱有的那个信念到底是怎么样？",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:14",
      "text": "齐邦媛老师他在写这本书的时候已经是05年了，他有80岁的高龄写了四年，直到09年出版。后来这本书不管是在出版界还是读者群体里面，甚至在国际历史及地位上都有很高的评价。比如这本书有说是一部反映中国近代苦难的家族记忆史，有说是一部过度新旧时代冲突的女性奋斗史，一部台湾文学走入西方世界的大事记，还有说是用一部生命书写壮阔幽微的天籁诗篇。而这几个词用的还都挺准确的，我们能看到就齐方媛女士她作为一位女性，她在整个人生的奋斗当中，她要经历的事情，她要经历的选择。然后中间最后这个说是壮阔UV也是挺准确的。一个是壮阔是指这个时间上跨度非常大。UV也是对，也是跟齐邦媛老师他的写作风格有关系，他写的非常的克制，我们在读的时候会有非常具体的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:13",
      "text": "当然刚才说齐邦媛的一生的确是20世纪整个颠沛流离的缩影，他几乎经历了我们近代史上、近现代史上，就是历史书上的我们口耳相传的民间乡野的所有故事。所以他来写这本书，在不管是在读者看来，还是在整个学界看来，都是非常有正当性的。不过这本书也有一些细节是值得考究和论证的。有一些史实似乎就是齐方媛女士记忆。有一些争议，有些人是认为是没那么准确的那我看微博也有评论说，有位朋友有给我留言，他说就是想听我们聊在时代巨轮下如何书写小人物的故事，给我们留了这么一个命题。但是我们说如果说齐邦媛一家往上说，说到骑士樱，再说到前面的郭松龄，甚至张学良、张作霖，这里没有一个是小人物，都是鼎鼎大名的，就是影响历史进程的人都没有小人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "那往同辈了看，你说齐邦媛女士，她在青年时期的恋人张大飞也是非常了不起的。这个国军的空军飞行员，对吧？然后她丈夫后来的丈夫罗玉昌也是武汉大学的工程师，是为台湾建立台铁中央行车控制系统电气化系统。这可能是星光的本行做出了巨大的贡献的一个台铁之父。对对对，是非常有历史地位的一家人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:24",
      "text": "然后齐邦媛本人就更不用说了，他是刚才说的是台湾文学的知音，他在70年代把台湾文学翻译主要是英译本推广到了整个西方世界。我们读过的白先勇的作品，朱西宁的作品，这都是他当年就是力推向世界的大作家。如果是没有齐邦媛女士的努力，也许这些作家还不会那么快的被西方看到。所以怎么说，西方人都不是一个普通人，也不是小人物。他经历的这些人，刚才我们也看到说，比如说台北台北人里面也有写过飞行员的故事，也有这种飞虎队的形象。所以他是写出了一个时代的共性。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "但是我非常可以理解，就这位朋友他的意思也许是通过巨流和这本书，我们也能看到在时代巨轮下，不管是一个历史人物，还是一个名人，他们是怎么过普通的生活的。其实在生活面前确实没有什么大小之分，人人都需要面对那个非常具体的问题，比如怎么吃，怎么住，今晚上睡哪儿，对吧？怎么谈恋爱，怎么失恋，怎么等待恋人的信，怎么工作学习，怎么养家糊口。其实生活比我们想象的艰辛，但是生活也比我们想象的具体。这是我在看齐邦媛写书的时候一个非常关键的感受。那就是带着这样的矛盾。我看完这本书你会发现这个时代和个人就是那么自然而然地避不开的纠织在一起的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "它不仅仅存在历史书里面，距离和这本书说下来，他不一定给我们一个特别宏大的某种观念。在某个后院时刻看，就我们想象那种后院时刻的历史前夜，对吧？很很可能所有人都是无知无觉的，所有人都是怀疑的，所有人都是懵的，可能都是不清不楚的。就做了那个决定，然后最后被推向了历史的下一个进程语。所有的历史都是我们后人划分的。生活往往也没有我们想象的那么的波澜壮阔和兴师动众。生活就是这样。就今晚上吃什么炒青菜不需要兴师动众，煮个鸡蛋也不需要。这是这本书给我一个特别大的感觉，也是这本书大概的情况。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:14",
      "text": "对，好，我们接下来请超哥再给我们介绍齐邦媛老师和他的家世。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:20",
      "text": "其实大老师和星光前面已经介绍过一些了，关键信息他们俩前面已经讲过了，我就稍微再给大家稍微捋一捋。这本书其实看剧流和大家可以分成两段看，明显感觉到它是两部分。历史以1947年为界，1947年以前主要讲述的就是在抗日战争爆发之前，他们一家人是这样生活的，包括抗日战争爆发之后一直一直在逃难。他其实更像是一个整个那段历史的一个重现，以他们家人的为线索，看清了那个时代到底发生了一些什么。然后整个第二部分讲到他来到台湾之后，他投身于教育，他主要做了几件事儿，在一些领域如何艰难的开始，遇到了什么挫折，他又是如何克服这些挫折的？大概可以分为这么两部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:05",
      "text": "启动员他身上有几个标签，前面大老师讲过一个他身上特别重要的标签是教育。因为他从23岁开始，到台湾大学外文系任助教开始，就开始站上了讲台，开始直开始了他的教师生涯，一直到1988年从台大退休。这60年来，他都在孜孜不倦地从事这个教育工作。而且他虽然在外文系他教授外语，但是他有一个很好的媒介，让他有一个很好的平台，把国外很多重要的文学的著作引入到台湾省。比如说当时我们在书里面看到他特别喜欢的，马克吐温当时的小说。虽然现在我们看马克吐温已经鼎鼎大名，但他那个时代马克吐温是属于一个被误读或者被严重低估了的作家。所以包括还有我们现在读到的很多伟大的作品，比如说美丽新世界、1984，都是在其原在任教的那个时代，由他开始在课把他引入到大学的课堂当中，让学生们了解这些作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:06",
      "text": "后来他中间还有一段生涯，因为他也在求学，他也不断的做研究。他还到美国去有很多教书的生涯。他其实相当于是交换或者说做研究。但是有一个条件就是你得教学才能学习，就是教书的身份来求学。在这个过程当中，他也开始负责讲授给外国的学生讲授中国现代文学。也是在那个时候，他也把很多台湾的，包括华语圈子里面很多作家介绍到了海外。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:35",
      "text": "而且他整个的教育生涯里边有很多很多重要的学生，桃李满天下。他有很多学生都是从事文学，包括编辑这些工作。也为日后他们都像接力棒一样，接起了齐邦媛的在文学领域的这个接棒者，一代一代把他们要做的事业薪火传承下去，这是他的第一个大的标签教育第二个大的标签就是文学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:00",
      "text": "我们都知道说白嘉勇称他为是台湾文学的天使。因为他把很多很多的重要的作品和作家，不仅仅是台湾地区乃至华语文学。比如说我们之前读过了张贵兴的猴杯，其实也是在在他们那一代被他们挖掘出来，推广到广大读者面前的。因此他们在文学上，他主要做的一个贡献就是发掘和这些发掘这些优秀的作家，年轻的作者，然后把他们推广到对推广到海外。同时他也像我前面说的，他把很多国外海外重要的作家，他把他们也引入到华语的阅读世界来，让大家就达到了中西方文学很好的交融和交流。补充一些启发元的信息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:48",
      "text": "另外关于他的家世，前面大老师介绍他的父亲骑士英，我们知道今天这个题目叫巨流河，其实他的父亲齐世英的人生其实也是一个挺注意距浏河为转折点，形成了鲜明的分水岭。就是在拘留河之前，他父亲一直是一个人生非常得意的这么一个状态。七八元的爷爷从年轻的时候就跟随张作霖，就是是张张作霖的嫡系。加之齐邦元的父亲齐世英由张作霖出钱送他爸爸一直在海外念书，在日本、德国接受最先进的教育。然后接受了先进教育之后的，其实应回到东北，就和郭松龄一起办学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:30",
      "text": "在这个过程当中，他他父亲看到了东北在张作霖的这个统治之下，和海外相比，中国的国力开始在日渐的式微。然后帝国主义的列强不停的向我们逼近。但是这些军阀各种混战，完全不顾中国的国情。所以他父亲就是特别希望，特别支持郭松龄一起把张作霖推翻。这样他们希望能在东北实行改革更更为先进的一个好的统治。结果这个战役失败了，然后他父亲就开始了流亡的生涯，然后带着一家人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:06",
      "text": "918这事件爆发之前，其报员就开始跟着父亲流亡。在这个过程当中，他们一家都不在各种地方上学，隐姓埋名。因为齐家在当初是一个非常显赫的家世，非常显赫。所以他必须不能让大家知道自己姓齐，他时而姓张，时而姓王。对，老改名我们这个在回忆录也能看到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:30",
      "text": "对，然后骑士英从那之后就从就被张作霖东北的精英，就政治精英，然后一路变成了一个政治的逃犯。颠沛流离。后来开始加入了国民党，一直负责国民党的政务工作。其实在国民党当中也是一个比较资深，负责的职务比较高的，负责比较重要职务的这么一位领导人物来负责的工作也是教育，包括还有一些党务的工作。所以我们在这个回忆录当中看到很多很看到一部分重要的内容，就是他父亲怎么在战争之下，庇护的这些从东北出来的流亡的这些军官，还有士兵，还有学生。重最重要的是东北籍的学生，他们保护釉他们的安全，一路上怎么让他们弦歌不绝。其实就是说即便在那样的，即便在战争这么恶劣的条件之下，大家要依旧好好学习，我们要为未来中国的强盛培养有生的力量。就这些你们学习的文化知识，就是我们整个民族反戈的希望。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:36",
      "text": "但是随着国民党最后的兵败来到了台湾，然后骑士樱跟蒋介石也产生了很大的政见的分歧。蒋介石把骑士樱的所有党内外的一切职务都被都撤除，变成了一个孑然一身的老人。他的一腔抱负政治抱负没有很好的实现，最后孤独终老。对，大概是是这样一个过程。所以这本书其实给我们补充了一个很好的视角，让我们对那段历史从其他视角来回看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:05",
      "text": "其实对于自己写的这本拘留和齐文远老师他说过这样一段话。他说在这间人生最后的书房，即使身体的疲劳如霜雪重压下的枯枝，即使自觉已经油尽灯枯。我由第一章倚立而下，一笔一划写到最后一章，将自己的一生画成一个完整的圆环。写书前，我跟着父母的灵魂做了返乡之旅，从大连海岸望向我扎根的岛屿，回到台湾，写下这一生的故事。天地悠悠，不久我也将化成灰烬，留下这本书，为来自巨流河的两代人做个见证。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:42",
      "text": "超哥前面介绍他在台湾一直是老师的身份，而且桃李满天下，在为台湾的教育教学和近现代文学做了很多工作，也做出了很大的贡献。我们之前读林海音的城南旧事的英文译本，最早其实就是由齐邦媛来担任的英文翻译。他把林海音的这本书翻译成了英文，然后介绍到了国外去。他自己本身是外文系的老师，懂英文，从上大学开始对文学就有非常强烈的兴趣。由他来做这个桥梁是非常合适的那他也用他一生的经历在做这件事情。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:17",
      "text": "接下来我们就来聊一聊读这本书的感受，以及读这本书和我们以前读过的一些回忆录有什么区别。比如我们以前也读过像冬日笔记，包括暮色将近，还有城门开，还有夜航西飞，实际上也都算某种程度上的回忆录。包括我们三也是回忆录，还有我们没读过的像王鼎钧回忆录，也是非常著名的这类题材的作品。今天我们读的这本拘留和和他们比欸有哪些异同？大老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:46",
      "text": "我觉得一大一小，两个感受。一个是刚才星光讲的这几本书，不管是冬日笔记暮色相近，它更偏这个散文。虽然它是人生暮年写的，但是我们不会把它看成一个时代巨著去看它城门开更是一样的，它是一个非常可爱的一种回忆录，它并没有想在里面承担太多的历史抱负。但是我们在看聚硫合的时候，你不管是从名字开始看起，还是整个阅读的感受，你都能发现齐邦媛老师他在其中是有一个很大的线要写的，这个线就是这个百年的历史，就是他要怎么去呈现这个历史。这对一个人的写作来说是非常有挑战的一件事情。这种挑战不是他一个人做过，也有人做过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:33",
      "text": "就像王鼎钧一样，王鼎钧也是王鼎钧回忆录，王鼎钧老师是25年生人，齐邦媛老师。是24年生人，俩人就是同时代人。对，所以基本上也经历了同样的事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:44",
      "text": "我们可以从一大一小来看的话，就是王鼎钧回忆录非常的长，它有75万字。我们今天读的聚流河大概是25万字，所以你看差了一个两倍的体量。所以这种长度上的差异就会给我们读者在阅读历史题材上面带来不同的感官。换个角度讲说，因为这本书涵盖的太长是我们当代人太熟悉不过的历史。从课本里，从文艺作品里，从各种现实的、夸张的，甚至充满意识形态的演绎里面，我们这代人很多的历史观，甚至都是被过去这100年如何讲述所塑造的。在这种讲述的语境下，其实我们每个人的历史观已经相当的顽固了，是相当的固定了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:27",
      "text": "我们再去看齐邦媛老师，他就写的拘留河的时候。首先他写的大部分的事情也许都是一个历史的合格的毕业生，或者一个历史爱好者耳熟能详的。接下来就涉及到了这本书的一个更重要的问题，就是深浅的问题。就是一方面它有几十年的时间跨度，但是另一方面因为它的字数像我刚才前面说的没有那么多。虽然它绝对不薄，但是对于这一段100年的历史来说，似乎又是那么没办法非常充分的如大家想象中的去结构般的、规模般的展开的。这个是拘留和它在这文字数量上有一个客观的限制。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:04",
      "text": "刚才我说就是同类的，比如说王鼎钧回忆录是三倍的量。那那王锦军先生也是后来49年去了台湾，也在美国任教过，对吧？这两个人经历非常像，然后也从事文学研究创作，经历的事件也基本相同。刚才说齐邦媛女士是台湾文学的知音，王鼎钧先生也有这种名号，它叫做台湾文学崛起的脊梁，这两个人都是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:27",
      "text": "四部曲就是王子君回头四部曲，虽然我们没有聊过，但是我们应该都看过一些，也都非常喜欢我觉得那个体量和文本量是我们对待过去那100年历史期待的那个大体量。就是他动辄应该是百万字几十万字的一个家族史。我还是要强调所谓的大大话题并不只是客观的大，而是几十年。就是这个几十年对我们这一代人来说是被塑造的大。如果是我们去讲一个战国时候的历史，你写一个25万字，你都已经是一个非常漂亮的，你怎么写个小说出来了，对吧？我们也见过这样的作品，但是你去写过去100年的历史，因为离我们足够近，所以在25万字看来，他似乎是没有办法那么如期展开的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:10",
      "text": "没有如期展开并不是劣势，而是齐邦媛女士的选择。我相信他如果想写长的话，她也能写长。他如果能写的特别的具体的话，他也可以写成像往事并不如烟或者是伶人往事一样。你个人去写那些骑士英对吧？去去写郭松龄，去写他认识的这些人，写钱目。他可能钱穆一个人他就能写出10万字，几万字都有可能，对吧？所以我觉得这是一个个人的选择问题。这个选择就代表着他对历史的克制，他对自我的没那么大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:36",
      "text": "他不会觉得我的这个家庭是历史上最重要的一个家庭，我要把它写的淋漓尽致。他并没有。所以从这个角度讲看，他的巨流河是给了我们当代人另外一种看待历史的角度。整体看下来，我觉得就是从选题方面，刚才说对比那些散文来讲，它写的显然是历史。它并不是它并并不是散文，并不是那种感情特别充沛的。然后从选题上来看，它的时间跨度非常大，然后它的文本量也是一个相对。如果我们预期没有那么大的文本量，所以这是我刚才说如果是对比的话，会有这样的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:12",
      "text": "齐邦媛女士她做了这种台湾文学的输出，然后引入很多的文学。同样的在她后辈的人里面，也有人继续把他的书引出到海外，然后让更多的外国人看到。就是王德威，王德威教授他在过去几年一直在做这种推广，也是他把拘留河这本书推广到了西方市场。王德利老师他对齐邦媛的书是这样的评价，他说是一位文学人对历史的见证，那是一个捷径的声音，一个跨越历史从千年之泪里淬炼出来的清明而有情的声音，如此悲伤，如此愉悦，如此独特。我觉得他的评价是非常重要的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:49",
      "text": "刚才大老师说引用这段王德威的介绍和评价，我印象特别深的就是那个词叫亲民友情。觉得亲民友情这词就完特别好的概括了我读这本书的感受。一个清明。就是我觉得这本书虽然是在讲述历史，但他的讲述历史的角度和包括他文字字里行间所散发出的情感，我能感受到一个特别重要的他的责任感在。我觉得这个责任感就是要书写一段，或者是为一些失忆，其实是失败的人在撰写一段历史。我觉得他的像大老师前面说的，他整个撰写历史的目的不是让大家知道我的家事，我的父亲做了多了不起的事儿。而是觉得这些人和我父亲一样的人，他们经历的事情不应该被人忘记我觉得字里行间虽然有很多柔情在，但是我能从这些柔情当中，可能是因为他他身上有这个责任，所以我能字里行间感受到他特别鲜明的力量感。在在这本回忆录里面，这就是它轻盈的部分友情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:58",
      "text": "我是觉得我特别喜欢这本回忆录里面书写的部分。我们之前讲回忆录特别重要的一个词，我们老用这叫客观对吧？客观、理性还有克制，这些词是我们经常读回忆录里面看到的。但是我觉得拘留河它这个尺度拿捏的在一个非常舒适的范围之内。就是你既不觉得它是一个冷冷冰冰的在记录，同时他也有很多情感的抒发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:26",
      "text": "比如说他和初恋的，那就应该算是爱人吧，像张大飞之间的对，像张大飞之间的那段感情，包括他以他现在80，因为他写这本书的时候80岁了。他从一个80岁的是80岁的年龄，再回看他母亲身为同为女性，在这段颠沛流离的战争当中的所有的遭遇和经历。就他的里边字里行间散发的那种柔情，我觉得也是这本回忆录和其他我们过去看的一个特别重要的标签或者最大的不同所在。一个不同其实就是他怎么看待这些失败的人。其实这些人也是在努力在尝试，只是可能大家路线不同，选择的方法不同，但是这些人或过去所做的努力就不应该被人看见。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:14",
      "text": "我觉得这个就是填补了我们非常熟知的那段历史表述之外的一个非常重要的视角。这也是我觉得很多人喜欢看这本书的原因所在。但是这个视角之外，它又又让这些历史，因为他自己本身是这段历史的参与者，可是他参与的部分那个位置又很巧妙。它不是我主要亲历的历史，而是既我既是旁观者也是见证者，还参与了一部分，所以我觉得他独特的身份，让他整个的讲述和叙述，他的那个口吻很特别。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:50",
      "text": "就感觉那个半个身子在里头，半个身子在外头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "对，而且因为在我们课本里边创造书写这些历史的人，可能就是他的叔叔伯伯，他身边的这些邻居。所以他在讲述他以这个身份看待过去那个事件当中的那些柔情，还有那些亲近感。我觉得在这本书里边写的非常好。对，这就是我读这本书我感觉特别大的特点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:13",
      "text": "对，刚才超哥说到那个失败者的故事，是我们去看过去台湾这100年历史非常明显的一个标签。不管是从大陆的视角看过去，还是说我们看很多台湾文学，尤其是像白先勇老师？像很多这种朱西宁他们去写的这一代人，他们自我或者他们父辈的诗意，在过去台湾的近现代文学里面体会的淋漓尽致。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:39",
      "text": "这种失败最近的一次就是被广泛关注的书写。也许就来自于龙应台的那个大江大海1949这本书。他就是从一群我们打引号的失败者或者失意者的角度在写后来写出一个群像。但是齐邦媛这本巨流河它是另外一个截然不同的视角，就是它没有去展现那种诗意、那种落寞、那种不得志，或者说所有人的悲惨。它是呈现出来另外一面，就是在他们日常生活当中，这些人还是带着骄傲、带着尊严、带着梦想在做事情的，在工作的这是另外一种生活上的状态。并不是说我们一定看台湾过去的几十年，就一定是一群失败者在那自言自语。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:23",
      "text": "不是这样的，他不是挽歌，不是悲伤。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:26",
      "text": "没错，那就是我觉得这两种视角都没有问题，就是龙应台的和齐邦媛的都没有问题。都是人在过生活的时候，他们参与生活时候那个具体的状态。你说哪儿没有失意的人呢？哪儿没有积极生活的人呢？这样的人都广泛存在着。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "还有一个视角就是为什么我们在看台湾的时候，我们会尤其的关注所谓失意者的状态。那也是存在的。每个人心理上会有一种预设，一种偏差，或者甚至某种骄傲都有可能。我们反过来想，如果某一天我们自我的书写输出到了外面，别人会说怎么他们都在写信失意者他们有没有在好好生活？这个时候我们会怎么对待外面的评价，这就是另外一个维度。巨流河这本书它去呈现历史的时候，他呈现出来刚才我说半个身子在里面，半个身子在外面的状态。是很独特的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "对我觉得刚才戴老师说的这个关于台湾的现代文学，他们有整整一代甚至两代的人，他们都在书写同一个母题下的不同的表达方式，其实是非常明显的。如果大家去观察台湾文学的这些年，这一近100年来的一个脉络和发展。包括我们前面读朱西宁，我们也聊到过他们对乡村文学的一些争论。以及他们这些所谓的外省人来到台湾之后，他们落脚落在眷村等等的他们的成长环境，那些文字后面的那些代表人物的故事，实际上是非常鲜明的一组人物群像。不仅仅在文学上，其实包括我们其他的文艺作品里面。比如说话剧，像赖声川的宝岛一村也是一样的。大家看过的话也知道，他整个描写的就是那个外省人到达台湾之后，他们的那个生活的条件，生活的那种景象状态，其实都在那个话剧里面也有很好的展现。他们作为外省人来到台湾这个社会落脚之后的那段生活，他们如何面对自己其实是一个失败者或者是一个失意的人的身份的时候，他们怎么去面对这个状态，他们怎么在这个状态下面继续去生活，其实是一个非常好的观察视角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:34",
      "text": "或者说他承不承认这个标签也是一个很关键的视角。对他没有认为我失败了也可以，对吧？他凭什么就是你们说失败就失败呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "对，那我读这个书我会发现有很多读者他读完这个书以后，觉得这个书被过誉了。也有一些批评认为这本书在历史事实或者是比如某些价值观或立场方面存在一些问题。我觉得出现这个现象的原因可能是在你读这本书之前，你对他的期待和实际阅读之间是有落差的。但是这种落差来源于什么呢？首先我认为来源于我们对齐邦媛老师他的身份和家世的这种特殊性，以及在这个特殊性的基础上，我们对他的好奇。他来自一个显赫的高官的家庭，他生活当中是不是谈笑有鸿儒，往来无白丁，以及对他的那个阶层的想象叠加在一。我们期待他在这个书里面能写出某些历史当中不为人知的秘密，或者写出某些我们不知道的故事，或者未来能够当做谈资似的内容。他其实在这个书里面没有写我们所想象的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:40",
      "text": "没写跟张学良一起吃饭的时候都点了什么菜，多金碧辉煌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:44",
      "text": "也没讲这个。对，所以这个是有一个落差。另外一个就是齐邦媛他的生平和所处的时代环境，让我们有一种特别想要探究他的立场倾向或者价值观的一种冲动。甚至于我们会专门去看，说他到底在这书里面到底写没写那些别人不敢说不能说的事。但是我们会发现，对如果他没写，我们就会有点失望，觉得好像没写出来我们想看的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:10",
      "text": "另外一个就是他身为一个学者和作家，我们可能对他的文笔是有一些期待的。我们希望能够看到的是一些有谋篇布局的功力，或者是高超的写作技巧在里面。但实际上我们发现，尤其是这本书的后3分之1，其实是他在讲他在台湾的教育工作，他参加了哪些工作，他怎么教学的。其实是有点我们现在讲叫流水账的。所以可能有很多人对在这些方面会对他这本书有落差，所以会觉得这本书好像过誉了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:39",
      "text": "我觉得他又引出了一个更加核心的问题，就是我们阅读这类的有点自传性质的回忆录的作品的时候，我们应该用什么样的心态和期待去阅读？我们想要从阅这种作品里面去挖掘出的意义到底是什么？我个人认为实际上对于这种自传型的回忆录，它本身就不是信使。我们不能带着读历史的态度去读它，我们也不能带着读历史的要求去读它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:09",
      "text": "还有就是我们现在对历史的要求和期待，并不是对历史的要求和期，而是对野史的要求和期待，对历史故事，对历史八卦的历史要求和期待。去读它那就对更偏了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:20",
      "text": "所以我们读这种自传性质的回路，应该更多的是去看他的人生经历。看他在这段人生经历当中有哪些可以被我们所借鉴的、所滋养的体验，或者是对我们现实生活当中的一些启发，这个是更重要的。而不是去看他说他到底写出了多少，正史的部分、野史的部分，写出了多少我们想看的那些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:44",
      "text": "或者写了多少我们不知道的事儿。以这个非常这个标准非常直白，写了多少我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:50",
      "text": "这边得删了的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:53",
      "text": "然后以这个标准来回头去评判说这本书到底是写的好和不好，我觉得其实这个是不公平的，然后秦光源他自己也写说，当我真正动笔写巨流河的时候，晨光真的是晚了。我四大朝圣的人一天走一程，一步一步攀上最后一层阶梯，只求天黑前完成全程，不敢再去详述，看到朝云和夕阳的灿烂光景的时候，并未忘怀的感动。所以这个其实他自己也解释了，说为什么可能比如说这本书的后3分之1的那个段落，我们觉得好像有点平淡，没有过多的起伏，他只是记录了他参与的那些工作，以及他对他自己的教学工作当中选哪些文章进他自己的课本的。他写的竟是这些东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:36",
      "text": "我阅读这部分的时候，甚至就是非常浅薄的说，为什么这部分还要留下，能不能把它删了，直接写成一个编年大事记，就是他留下这部分的意义是什么？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:47",
      "text": "年表就行了是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:48",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:49",
      "text": "用齐王源自己的话来解释，就是他觉得他自己的时光其实已经不多了。他能写下这本书，他重要的是要把他的一生的故事记录下来，而不是想说我到底记录的有多么的精彩，我每一个细节和每一个段落我回忆的有多么精彩。所以他是一步一步攀上最后一层阶梯，只求天黑前完成全程，他是用这样的态度去完成的这本书说到跟我们之前读过的一些书的比较，我觉得读这本书让我跟重走有了很多的关联。因为前面说到了，就因为重走里面写的是几十年之后重新走西南联大走过的路。其实西南联大走过的路和齐邦媛他在求学的路上一路辗转的这个路程其实是很相近的。就是随着战争的加剧，不断的往大后方撤退的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:37",
      "text": "东北一直走到西南。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:38",
      "text": "重庆是一直在往南走，一直在往这个大纵深里面去走。而且那个时候就说整整个偌大的华北容不下一张课桌。从重走这本书里和从拘留河这本书里都能体会到什么是筚路蓝缕，弦歌不辍。就是前面超哥提到的这个词，什么是在这样的环境当中，依然保持着对知识的这种渴求和知识分子的那种风骨。我觉得这两本书在这个方面的描写里面，让我是有这种相似的感受的。另外就是和咱们之前读过的台北人也有很相近的感受。首先第一点是齐邦媛他在台湾做的关于现代文学的很多工作，实际上就是和白先勇那一代作家是非常紧密相关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:21",
      "text": "感觉是个甲乙方的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:24",
      "text": "对。然后另外就是齐邦媛，我们看他是1924年出生的，白先勇是1937年生的，都是他们俩的身份都属于外省人，到的台湾，都有显赫的家世，都是离开，然后并且用一生的时光都在回望，对吧？那第三点就是白先勇先生，台北人写的是纪念先父母以及他们那个忧患重重的时代。齐邦媛女士，我们前面说了，他是想做两代人的见证。实际上这本书和台北人我觉得是一体两面，就是台北人写的是在人生际遇当中寄托了那些人生变迁的感慨，表现的是台北人的大陆情结。台北人是打引号的台北人，就他们其实都不是真正的台北人，他们只是到了台北。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:08",
      "text": "他们是不得不成为台北的台北人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:11",
      "text": "对外省人。而巨流河写的是，一个还没有并未远去的时代，属于两代人从巨流河到垭口海的一整段的经历和故事。所以如果说白先勇是用小说的笔法去写下了那些台北人的故事，那旗帮人就是用这本自传性质的回忆录，他写下了自己身为台北人的一生，他其实就是白先勇笔下的那个台北人其中的一员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:37",
      "text": "我在这儿说读到这本书的后3分之1的部分，我就非常疑惑。我说为什么要保留这些？后来我都读完之后，再加之看了王德威先生为这本书写的一个推荐语或者是一个评述，我大概有一些答案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:53",
      "text": "就我自己的观点，我觉得她前后半部分写他自己的履历，其实是对他前半部分历史经历的一个回应。因为前半部分我觉得它相当于是我是见证了历史，我是作为一个历史的参与者，因为那段历史的主要主角可能是他的父亲和他的父辈们，经历了他自己在那段历史当中一直是一个被动接受命运的人物，他不停地跟着这些人辗转被安排的。然后我觉得后半部分是当他来到了自己的时代，到他他三十多岁，当他真正开始走上人生舞台的时候，他对于那段经历应该作何回应？就过去那些经历让他变成了谁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:37",
      "text": "然后我觉得他的这些行动，他的无论是他的求学，还是他把把他在文学上面做了很多坚持。还有的我们看那个书里边还有他他负责编撰了，他和很多人一起负责了编纂台湾语文教科书。对他参与了这些教材的编纂。其实这些当中他的他希望更改的内容，他很多做的行动的理由，我觉得都是由来自于前半部分的历史。所以我觉得这特别像是一个因果的承接。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:11",
      "text": "因为你只看前半部分，我觉得这就是特别像是写一个写一写一段野史，或者是或者说写一段我看我的父辈都做了什么，他就是一个单纯纯纯的见证者。但是最后那一部分，我觉得就是他变成了一个行动者。我沿袭着父辈的给身上继承给我的使命，我做了一些什么。我觉得也能看到那段命运对一个人切实的改变。所以他虽然是在写历史，虽然是写一个非常因为他研究的学术，他的工作非常专业和细微，我们看起来难免觉得枯燥。但是我觉得这些为什么要这么一直写？包括他非常细微的写，他这里边遇到了什么困难，在和什么在进行斗争。我觉得这些其实就是在写前半部分那些经历对他个人性格的塑造，对他很多做事情的那些动力的一个特别重要的来源。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:11",
      "text": "给过去的自己一个交代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:12",
      "text": "对我觉得这就是让这本书变成了一个非常严丝合缝的一个整体，而不仅仅它是只是书写一段历史。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:20",
      "text": "我觉得超哥说的这个整体是非常重要的一个概念。我们从另一个角度讲，她后面花了近3分之1的篇幅讲她到台湾之后的生活和工作，以及她包括选择她的丈夫结婚，以及她在婚姻生活当中的一些细节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:37",
      "text": "他为什么这个后半段显得有些平淡，没有起伏，跟前半段相比，是因为他前半段经历过的那种战争的恐惧，以及我们讲他跟张大飞之间的感情，还有张大飞的牺牲。包括他见到过他的父母一辈，他的老师，他的一些同学朋友的命运和遭遇。决心当年把自己的一生投入到文学之后，以及他到了台湾之后，他做的这些事情，跟之前的那些战争的颠沛流离下的事情相比，那肯定就会显得云淡风轻。再加上他本身写就是用有条不紊的叙述来写的，所以相比较于前半段而言，总觉得好像说没有那么多起伏，少了一点什么的感受。或者说如果我们假设打一个比方，这本书里面他就只写到1947年他去台湾，他就不写了，后面那部分他不要。那我们是不是对他的这个说的批评，说你后面写的是流水账，这个批评就会少很多。但是我们会发现其实他已经不完整了，他就不是齐邦媛他一生的回忆录了，这点是很重要的，就是用整体的眼光去看他整个的作品。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:43",
      "text": "接下来我们就进入这本书的精彩片段分享环节，我们来分享这本书里面打动我们的一些片段。我们大老师先来。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:54",
      "text": "我分享一个历史上著名的片段，就是写信那一段，就张大飞给他哥哥，给他正一最后写的那封信。其实有很多话是对齐邦元说的，这一段他说你就把把。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:06",
      "text": "我要把我要分享的讲了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:08",
      "text": "这一段大家肯定都会想分享的。是这样的，他说这是一封诀别的信，是一个26岁的年轻人与他有限的往事的告别信。我虽未能保留至今，但他写的字字句句却烙印我心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:22",
      "text": "他说这一你收到此信时，我已经死了。八年前和我一起考上航校的七个人都走了。三天前最后的好友晚上没有回航。我知道下一个就轮到我了，我祷告，我沉思，内心觉得平静。感谢你这些年来给我的友谊，感谢妈妈这些年对我的慈爱关怀，使我在上不着天下不着地的全然漂泊中有一个可以思念的家。也请你原谅我对邦圆的感情，既拿不起，也未早日放下。我请地勤的周先生在我死后，把方圆这些年写的信妥当的寄回给他，请你们原谅我用这种方式使他悲伤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "自从我找到你们在湖南的地址，她带妈妈回我的信，这八年来，我写的信是唯一可以寄的家书，她的信是我最大的安慰。我似乎看得见她由瘦小女孩长成少女。那天看到他由南开的操场走来，我竟然在惊讶中脱口而出的说出心意，我怎么会终于说我爱他呢？这些年中，我一直告诉自己，只能是兄妹之情，否则我死了会害他，我活着也是害他。这些年来，我们走着多么不同的道路，我这些年只会升空作战，全神贯注天上地下的生死存亡，而他每日在诗书之间正朝我祝福的光明之路走去，以我这必死之身，怎能对他说我爱你呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:56",
      "text": "去年暑假前，他说要转学到昆明来，靠我进，且我才知道事情严重，爸爸妈妈怎会答应呢？像我这样朝不保夕、移防不定的人，怎能照顾他呢？我写信力劝他留在四川好好读书，我现在休假也去喝酒去跳舞了，我活了26岁，这些人生滋味以前全未尝过。从军以来，保持身心洁净，一心想在战后去当随军牧师。秋天住房桂林时，在礼拜堂认识一位和我同年的中学老师，他到云南来找我，圣诞节和我在驻地结婚。我死之后，抚恤金一半给我弟弟，请他在胜利后寄回家乡奉养母亲。请你委婉的劝帮圆，忘了我吧，我生前死后只盼他一生幸福。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:47",
      "text": "就读这一段这一段前面有一段是张大飞还在跟齐邦元通信的部分，那齐邦媛在跟他讲说我今天学的哪首诗歌，我抬头看看天，就是那种非常浪漫的少女的情怀。但是在张大飞的生活中是什么呢？是每天不停的空战，上天下地，那种在生死存亡边缘的摩擦。再往前一段的描写当中，我会觉得那种历史的冲突感，你不是一个文学作品，你不是一个小说，敢于去想象的。就是一个人非极端的浪漫，极端的面对一个纯真的生活，面对诗歌那么美好。但是另外一个人他就是在天上飞来飞去的，每天要生死存亡。两个人经历的截然不同，但是又又又彼此思念，两个人还要如何交流呢？我看到这儿的时候是非常感动的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:40",
      "text": "我读这段的时候就很感动，让我想到了白先勇。台北人里面也写过类似的故事，就特别有名的一把青的故事。其实也是跟空军飞行员之间的那个爱情故事，然后最后也是以悲剧收场的。这个让我感受到了他们两个人之间纯真的那种爱情。在那个时代，在战争的背景下，其实是很难有非常美好的我们所盼望的那种结局的。每一个读者读到这儿，心里面的那种感受都应该是非常强烈的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:09",
      "text": "我想接着大老师的分享，一个就是跟刚才大老师分享的这一段有关的。在2007年的时候，齐邦媛老师写完这本书以后，他接受媒体采访的时候，曾经有媒体问到他，问到关于他他跟张大飞的故事。那个媒体是这么问的，他说在巨流河这本书里面，最令人唏嘘的就是张大飞的故事。说目前你在大陆已经有很多的读者受到这本书的影响。他们继续追寻张大飞的故事，甚至于寻找到张大飞在大陆的弟弟。这种现象是你期望看到的结果吗？以及刚才在大老师的那个分享里面，张大飞在信的最后他也说到了，其实他已经跟一个中学老师结婚了，相当于他对在写这封信的时候已经是一个有家室的人了，这个媒体也问齐盲源说，你最终能理解张大飞的情感选择吗？对于这个问题，秦梦媛他自己的回答是，他说，多日的思量和尝试之后，我终于明白，巨流河中写张大飞的故事是我纪念他唯一的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:07",
      "text": "一个12岁瘦骨嶙峋的病弱女孩遇到一位满心创伤的18岁无家男孩，他在寒风中由山上牵他下山脱困，在19岁投身战斗前赠他满载信望爱的圣经，祝福他可爱的前途光明。在那个烽火遍地奔跑求生的年月，谁会梦想可爱的前途呢？我漫长的一生时刻感受到他的祝福，努力令他灵魂欣慰。他接着说，八年抗战全部的历程中，我们不停歇地写信，两个在战火中摸索成长的心灵，一个找到了战斗救国的枪座，一个找到了文学的航路。那些信，哪怕我只留住一封，也必能胜过我今天的千言万语。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:50",
      "text": "他最后写他的一生木讷寡言，他笃信基督教，对人生有更深一层的思考。读者何不多追寻他为国献身的诚心和他那个时代爱国的真挚，何不多去研究当年飞虎队以少击多的精湛战术救了多少黎明百姓？他26岁的生命如流萤却又难忘的价值。我很为他高兴，在他为国捐躯之前，享受了短暂的家庭温暖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:16",
      "text": "这个是齐邦媛在八九十岁的时候，重新回看他跟张大飞年轻时候的这段感情。他做出的一个回答我觉得就是这个回答搭配上大老师前面分享的书里面的那一段，就更加令人感动。就是他已经走过了人生漫漫征途，漫漫长路之后，他对这段感情有着和我们完全不同的理解和这段感情对他的意义。因为有张大飞这个人的存在，以及有他们两个人年轻时建立的这种感情，那么我的一生过得幸福，过得快乐，有光明的前途，仿佛就是为了安慰或者为了纪念那个已经逝去的人我觉得每一个读者都应该很深受感动。对，好，超哥来分享一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:06",
      "text": "我来分享一段齐邦媛回忆他母亲的前半部分，这一章节叫牧草中的哭声。对，牧草中的哭声里边有一个背景可以简单说一下。因为它因为齐邦媛的母亲在那个时代医疗条件很差，所以生完生孩子的这个新生儿的死亡率很高。因此王源的母亲在诞下了很多小年轻的孩子之后，这些小孩子特别早的就夭折了。对，然后这段就写家中有孩子夭折之后，他母亲是怎样度过的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:40",
      "text": "我给大家分享一段，我母亲19岁嫁到齐家之后，十年间没有离开过那座庄院有形和无形的门。我父亲是独子，传统中所有媳妇儿该做的事儿他都得做，稍有空暇就得裁制衣服、纳鞋底、绣鞋面，最舒心的是绣枕头，自己画花样。她没有朋友，没有所谓社交，每年能回两三次二十里路外的娘家，已是天恩浩荡了。在我记忆中，在家乡的母亲不是垂手站在桌边伺候祖父母吃饭，就是在牧草中哭着。女子留在家乡庄稼屋子里，是忙不完的家务，灶边烹煮三餐，过年前擦亮上供的器皿，不断的节庆准备，洗不尽的锅碗，扫不尽的塞外风沙。到了十月，看着长工将大白菜、萝卜放进地窖，一年又将近。而那19岁的男子，在广大的世界纵情于书籍思想，参与青年人的社会活动，两个人的路越走越远，他已无想象他遨游的天空如何宽广深远。两人即使要倾诉情愫，已无共同语言，诉说天壤之别的人生经验。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:54",
      "text": "我母亲完全不能接受柚子突然死亡的事实，哭泣、自责，渐渐陷入精神恍惚的状态。在传统社会，一个年轻媳妇没事就哭是很不吉祥的事儿，她只有趁黄昏伺候了。晚饭后，在夕阳，余光中躲到苜草丛中哭泣。后院空地上长满了一人高的牧草，从春天雪融时的嫩绿到降雪时的苍茫，庇护着她压抑的哭声。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:22",
      "text": "雪融之后，她还带着我去一里路外的祖坟，扑倒在我弟弟那小小的新坟上痛哭。我记得祖坟四周种了松树，在初春的风中猛烈地摇撼，沿着老坟周围则开满了粉红色的花。在我母亲埃切幽怨的哭声中，我就去摘一大把花儿带回家。祖母说是芍药花，我长大后每次见到芍药花，总是听到母亲那哀伤压抑的哭声。他那大片的有些透明、看似脆弱的花瓣，有一种高贵的娇美，与旁边的各种野花都不一样。它在我日后的一生中，代表人生许多蔓延的、永不凋谢的美与悲伤的意象。尤其是以前那些世代女人的痛苦，我就分享这段。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:12",
      "text": "这段是一个这本书里非常大的一个特点，就是关于女性命运的书写。其实有祖孙三代人，这里边有齐邦元的祖母在前面我没给大家分享，前面有写到。对，然后有齐邦媛的母亲，还有包括齐邦元自己在在后边。在那个年代作为一个女性要出去工作，她如何在这个家庭和事业当中她做这个选择。包括她割舍的很多，她自己女性独自面对的很多压力和伤痛，这本书里边也展现的非常的详尽。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:47",
      "text": "好，那大老师再分享一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:50",
      "text": "我分享一个中间的部分，就是他和俞军的一段。俞军也是一个他生命中的一个同学吧，这段我是觉得写的特别的清澈和美好。他这样写，他说这样的早晨九点钟左右，我们从二年级背婴师及同路的三四个人就由文庙出来，从广场左边石街往叮咚街走。石街旁有一个永远坐在那里的老头卖烤番薯，买个半大不小的握在手里，一路暖和，回到宿舍再吃。正好县里有一家小店卖土制小麻饼，新鲜松脆，每过必买一包。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:29",
      "text": "我们拉拉扯扯的经过水西门，走上白塔街，过了进会大院门口，看到俞军从男生宿舍第六宿舍高西门那一端大步走过来，我的同伴丢下我匆匆进了宿舍，剩下我面对着他在那样的早晨，春寒无风的时候，他会带我到河边坐筏子过大渡河或岷江，到对岸最美的堤坝走走视野，景色全在脚下。右边是峨眉山起伏的轮廓，左边是乐山大佛、乌尤寺和缓缓绵延的山路。这是我在此仙境的最后一个三月，那种壮观美景岂是杂生花树、群莺乱飞可以描绘，而我却是第一次得以静观，又永远失去。我手里握着那一冷了的烤番薯和小麻饼。很佩服的听他讲音乐，才知道音乐也是可以用讲的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:23",
      "text": "我们在堤岸上上下下的走着，总会碰到乡下的小茶馆，粗木桌，竹椅子，热沱茶，有如天堂。这时他会问我，你的小毛病呢？只有在笑他的江浙国语时，我比较有自信。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:38",
      "text": "游行学潮自此未曾停过。我也几乎每周会碰到它由白塔尖那一端走来，渐渐也有些许期待吧。在那两个月里，他带着我走遍了近郊河岸，去了几次我最爱的南木林，做了羡慕许久而未做过的乡村茶馆，吃了无数的小毛病。除了谈音乐，我们也谈圣经。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "那时我参加了茶经班，受洗前后更殷勤地希望深入了解教义。至今记得他坐在堤岸上讲四福音之不同诗篇，为何不宜直接谱曲？在茶馆木桌上用茶水画出启示录中7印封尖的层次，清淡的口气，明快的刻画，跳动式的分析。当然，和查经班不同，他所说的是他生长在传教布道家庭中的基础知识，而我可于学习是个很好的听众。也许在我倾听之际，他也纾解了一种思家之苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:37",
      "text": "复活节前数日，团契办了山中自然崇拜之旅。午餐之后，众人自由活动，他悄声说，我带你到林中听鸟叫。走不多，远到一林中空地，四周大树环绕，鸟声不多，一片寂静。我们在一棵大树桩上坐下，他开始轻声吹口哨，原有的鸟声全停，他继续吹口哨。突然，四周树上众鸟齐鸣，如同问答，各有曲调，似乎有一座悬挂在空中的舞台，各种我不知道的名字的乐器在试音定调，总不能合奏，却嘹亮如千百只。云雀、夜莺，在四月的蔚蓝天空各自静说生命的不朽，随生命而来的友情、爱情、受苦和救赎，如上帝启发，我在这四月正午的林中空地遇到了我愿意呼喊万岁的天籁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:30",
      "text": "冬初至春末的百余日中，我们走遍了半日来回可游之地，凡是年轻双脚所能达到之处，小雨亦挡不住，粗糙的油纸伞下仍然兴致勃勃。对于他，对于我，这些焦油都是最初与最后认识乐山的美景的机会。他刚来插班两年，这个暑假就要毕业回上海，我也将随校去武汉。都盼望顺长江而下的时候，经过聚力的长江三峡分享这一段，这是我看的这里面少有的特别美好纯真的部分。两个人。为什么那个时候就是大家对教义，对宗教会有特别虔诚的，就是传教，信仰也是都需要有一个内心安定的东西。所以他在跟于军在交流的时候，不管是音乐、诗歌还是宗教，给两个人互相的影响，我觉得都带来了非常真诚的连接和安慰。那个那个时候所有人的人生都是动荡的，当你有一点点的确定的东西在的时候，都会无比宝贵。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:30",
      "text": "我来分享一段就是后面到台湾以后，齐邦媛参与了台湾现代文学的推荐到海外去的以及与西方交流的工作。他为什么当初要选择参与到这个工作里面去的时候，其实有一个愿望一直在引领着他他在书里面也写到了，他是这么写的，他说我望着图书馆放置中国当代文学的书架空空荡荡，心中暗自想着，也许我回台湾以后，有机会可以借着文学，凭借具体为台湾说些什么。就是这样一个长期存在的意念，我接受了国立编译馆编撰英译台湾文学的工作。然后后面他接着说，那是个共同寻求定位的年代，都是在雾中奔跑，找寻属于自己的园子。最早的年轻作者和读者并没有太大的省级隔阂，大家都读同样的教科书，一起长大日志时代的记忆渐渐远去，大陆的牵挂和失落感也渐渐放下，对流亡一词也能心平气和的讨论。编纂英译中国现代文学选集时，自以为已经找到了共同的定位，因为发行者是国立编译馆，所以选取作品必须有全民代表性，边选公平，不可偏倚遗漏。我们五人小组中核心和余光中参加台湾文坛活动最早，拥有台湾文学的资料最丰富。我自回台北后，阅读重要作品甚少疏漏，开始教高级英文后，更是勤跑书店，新出版的书尽在掌握之中，和在美国读书时一样，可以跟上时代阅读重要作家的研究。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:04",
      "text": "从那年起，我那小小的书房里渐渐有相当齐全的台湾文学作品，譬如黄春明的罗非夜，有作者写给我的话，就和和英国文学史8世纪第一篇出名史诗贝尔武夫并排而放、司马中原、荒原、黎明列车与朱西宁破晓时分、白先勇、台北人。这些出版于1 9670年代的作品，随我自上海带来雪莱、济慈全集的珍藏本并列奇观。我曾经相当欣赏年轻女作家肖佩，她所有的小说则和威拉凯瑟、舍伍德安德逊、伯纳马拉莫等美国作家作品并肩而立。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:44",
      "text": "我往返于两种文字，乐在其中，有助于我写评论文章的视野与层次。我分享这一段，就是他这段写的很有意思。他在国立编译馆编纂英译的中国现代文学选集的时候，他选的这些有代表性的文学作品。他把这些作品的位置和西方的一些有代表性的文学作品的位置在书架上面，放在同一波书架里面。所以这个就让我们发现说，是因为齐邦媛他做的这个编撰英译本的中国现代文学选题的工作，使得台湾现代文学的很多重要的作品在世界上有了相对的位置。和西方有了一个可以对比，可以相提并论的这么一个机会和平台。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:29",
      "text": "对如何立足，不光是在生命阶段、生活阶段，也包括他们在文学阶段。就每个人在各自的这个台北人的状态里面，他都需要找到立足点。齐邦媛就是在给台湾文学找一个立足点，所以这一段其实是很了不起的一段，就是它是带有整个人生抱负的。这个抱负可能从他从朱光潜那开始学习的时候，学习诗歌的时候，学习雪来读雪来的时候。就已经有了这样的种子就埋下来了。所以这一段在整个齐邦媛的人生经历当中非常的重要。然后他又把这些再去通过编教材，再通过跟钱穆去去争取，对吧？但是最后又被人给打回来了，就是打引号的打回来了，说以后这时候别找我来参与，他整个他阵营都在为这样的事业而奔走，看起来是非常让人感动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:19",
      "text": "最后来分享一段比较简短的，是整整本书的开篇部分。对我来分享这一段。我出生在多难的年代，终身在漂流中度过，没有可归的田园，只有歌声中的故乡。幼年听母亲幽怨地唱苏武牧羊，20年后到了万里外没有雪地冰天的亚热带台湾，在距离南回归线只有百里的台中，他竟然在我儿子摇篮旁唱苏武牧羊北海边。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:50",
      "text": "我说，妈，你可不可以唱点别的？她有时就唱孟姜女。她说，自19岁嫁到齐家一个月后，丈夫出门读书，只曾在暑假中回家几次。回国后参加革命，放逐流亡，不能还乡。他守着幼小儿女和苏武，当年盼望小羊长大再生小羊一样，支撑几乎无望的等待。直到30岁，他才出了山海关，坐了三天两夜的火车中德一家团聚，从此随父越走越远，离家乡。除了苏武牧羊，他从没唱过一首真正的摇篮曲。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:29",
      "text": "对我分享开篇这段也是写他母亲的。表面上是写他母亲，其实写了无数个像他母亲一样的同龄的女性。女性他们以为自己嫁了人家，按照旧社会传统的观念，以为可以从此过上安稳的一生，但却没有想到他这一生注定颠沛流离的开始。颠沛流离对，是另一种人生的开始。所以我读这段的时候就特别唏嘘。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:00",
      "text": "分享完了我们再来聊一聊一个问题，就是怎么样理解标题就是拘留河就是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:06",
      "text": "拘留和这个标题。我觉得后边那个王德威先生解释的特别好。这个巨流河前面大老师讲它它虽然它是一个很重要的地标，但也是一个很重要的意向。在我看来这个意向它代表着因为这个拘留河辽河在他父亲的人生当中，在他们整个齐家的人生当中，有非常重的一个转折点的作用。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:29",
      "text": "因为郭松龄当时起军想要打败张作霖，但是最后失败了。就在因为没有渡过巨流河，从然后整个东北的局面发生了翻天覆地的变化。所以齐邦媛就在回忆录里边想说，假如当时郭松龄渡过了巨流河，没有被张作霖被改变了，整个中国的历史都会发生天翻地覆的变化。所以我觉得他既是一个感慨，我觉得也是透露着某种命运的答案，或者说命运命命运的这个特别玄妙的一刻。其实就是有一条河引发了一个特别重大的历史的转换。对我觉得这可能也能给到我们从回忆录的角度来看，我觉得也是我们看待人生，看待历史的一个特别好的角度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:19",
      "text": "我们以前总希望赋予价值，或者我们认为有很多因果的关系。但是你看完这本书发现其实很多时候重大事件只是一系列的巧合，或者是一系列非常小的事情而导致的。其实就是那一条河。我觉得这可能也是我读这本书的时候，读完所谓的有有叫叫历史。往大了说叫历史观也好，或者往小了说我们看人生的一个走向也好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:46",
      "text": "其实人生我们能做很多规划和提前的预测吗？提前的预判，我觉得读完这本书你会发现其实没有办法。因为就是一条小小的河，门前一条熟视无睹的河，整个改变了你人生的走向。对，这就是我对这本这个名字的理解。对我觉得这本书其实祭出了他们的命运，他们个人的命运，我觉得也其实是暗含了一些他对于命运的思索。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:14",
      "text": "我觉得人到了一定岁数之后，都要回到那个原点找自我。巨流河就是齐邦媛自我的源头。你刚才我们也说他的故乡就是东北辽宁铁岭，巨流河当年就是他家乡的一条河，这个河也代表着乡愁，对吧？那连绵不断的江水就是连绵不断的乡愁，所以这本书的书名就是来自于乡愁的这个意向，这个他也讲过。其次就在我们从读者的角度来讲，河流永远代表着某种颠沛流离，代表着命运的就是像河流一样曲折蜿蜒的这种文学上的意向我们见得非常多。所以不管是从个人角度，还是从阅读的角度，还是从历史的角度，刚才超哥说历史的角度，这条河都是非常重要的。他拿这种原点一般的意向作为书名就再恰当不过了。这就是我的看法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:06",
      "text": "我觉得还是前面讲到的，我觉得这本书和台北人是一体两面的。台北人是一个隐喻，去浏河也是一个隐喻。就是白先勇写台北人其实不是真正的台北人，他们是永远被他们的来处所牵绊住，但是又永远回不去的外省人。拘留河是永远牵绊住齐王源的，但是又回不去的来处。所以台北人写的是一种巨大的身份认同的撕裂，一种过去和现在的没有办法统一的状态。聚流河写的是空间和时间上的撕裂，就是面对咱们讲浅浅的海峡，大大的乡愁的一种巨大的无奈和回望这一生一种唏嘘。里面包含了很多遗憾的，包含了很多痛苦的，很多不得已的、被迫的这种种种情绪都包含在在这个来处中，这是第一个意向，我觉得是个隐喻。第二个就是前面大老师提到的，就像连绵不绝的江水一般的愁怨一般的乡愁，就是用这个名字来指代。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:14",
      "text": "第三个就关于把巨流河作为这本书的名字，齐王源自己有过一个解释，就是他说巨流河和垭口海是真正的河和海湾，存在于我生命的两端，既是真实的，也是象征的。他说，站在海湾岩石之上，想到郭将军和我父亲那么大的憾恨，真如太平洋的汹涌激荡，流入此湾，声音消减，哑口无言。遥想那些岁月，那些人常使英雄泪满襟。觉得他自己的对于这个回答我觉得也是饱含了很多的情绪在里面。所以这本书叫巨流河，我觉得也是恰如其分。非常好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:55",
      "text": "最后一个问题我们来聊一聊，就是最前面我说到了，我们不应该用读历史的眼光去要求一本回忆录，或者是像这样一本自传性质的回忆录。我们也不应该去吹毛求疵的在阅读这个回忆录的时候，要求他的回忆是非常精准的，或者说完全不出乎历史史实的。那我们接下来就想聊聊，我们应该从这本书里面得到哪些滋养，得到哪些也启发，有什么样的帮助。或者说在那种颠沛流离的身不由己的生活当中，我们应该用什么样的态度，或者我们最终是否能找到一个可以依靠的东西来度过自己的这一生。我想聊聊这个问题。大老师而。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:41",
      "text": "纵观齐邦媛的一生，尤其是通过拘留和这本书，我们感到特别强的三个字就是使命感。而这种使命感他有天注定的部分，然后他也有后天他自己为这个使命去奔走的努力。那个天注定就是朱光潜给他一个通知，就是说你过来我我我要跟你聊一下，你为什么成绩这么好，但是你要去学别的系，你要去另外一个学校。我觉得这种人生级别的转折是我们无法预料的那也就是在这样他对文学的追求上面，他走到了最后。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:17",
      "text": "那就包括齐邦媛，他往上一辈，其实应对他们整个家族对孩子的教育都是影响他后来一生的。包括他们一起在逃难的时候，这个镇一坐在了车上，对吧？但是是周围人想给骑士樱孩子的照顾，但是其士英看到之后说，你作为一个你也是同样是学生，你不能跟别人有区别，你给我下来，让齐振一也下来走。所以这样的教育其实贯穿了整个齐邦媛的一生。他在追求公平，追求正义，追求他对学生的态度的时候，他对文学态度的时候都是一以贯之的那这样的家庭的教育也是我们不可求的这是天注定的部分。后来就是他的努你他要为台湾文学扛起的那面大旗，他要给台湾文学做出贡献，他要去教课，他要去给台湾下一代孩子去写教材的时候，他的那个坚持和争取也是非常真实的，那个就是非常主观的部分。所以这种天注定和后来个人主观的努力凝结成了一本书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:20",
      "text": "在巨流河里面就是我们看到那个使命感，那种使命感是刚才星光说的那个我们一辈子可以依靠的东西。找到这样的依靠其实是很难的，他需要运气，需要后天的努力，需要缘分。齐邦媛他是一个在那个最大的不幸的年代里面，他找到了这样可以依靠的，是他内心笃定的部分。我们在每个人的日常生活当中，你当然越早去找到这样的使命是越好的。但是如果迟迟找不到，也不要担心，我相信他也会早晚会出现。这是这本书给我个人的一个想法。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:57",
      "text": "然后另外整本书的写作背景，刚才我说是我们可以看另外一个视角来看待失败的方法。就是所谓的失败到底是谁定义的，或者换句话说就是我们如何看待一段无法达成共识的历史。这一段历史的书写在齐邦元的视角里面，比如他去写骑士樱和其实迎合郭松龄他们的理念和我们如果站在张学良这站在张作霖的角度去看他们这一批反奉的那可能又是另外一番说法，对吧？那是因为现在我们看到的是齐邦媛写的这么一本书。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:33",
      "text": "但是每个人在不同立场上，在不同历史阶段里面，看到历史，看到那个事件的角度都是不一样的。你都有自己可以解说的无限的权利。可能我们在这儿看的是一个想改革的一个教育家。但是在别人眼里，也许你就是一个忌惮权，就是想渴望权力的一个叛军分子，对吧？就是小到也不算小，就是具体到郭松龄和齐世英的这种，他们的被如何被描述。然后大到我们个人，就是我们如何看待一段历史，到底是张大飞他作为一个民族英雄在抗战，还是他作为一个国君，还是他作为什么样的一个人，就是我们现在对这种泾渭分明的历史，就像我前面说的，在这过去100年的塑造里面已经变得非常的明确了。偶尔给这样具体和明确的观念另外一种呈现的方式，我们去看一看也是不错的。也是可以去讨论前面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:32",
      "text": "星光问说读这本书可以收获到什么？我首先收获到了一串长长的书单，就是在翻阅咱们再看这看这本书回忆录的后半后边一半后边3分之1的时候，就我会看到他由他译介到海外的很多台湾的乃至华语文学圈的很多著名的作品，还有他介绍到翻译到整个华语文学圈子里边好多的作品列列了很多，这是第一个。我感受到我从这里边，从这本书中读到了一个特别重要的词，但老实说是使命感。从我的理解层面，我认为这个是理想主义或者是理想的力量。我觉得他们从他父亲身上到他身上，他是他们都在为一个其可能在其他人看来是一个非常难以企及的，甚至有点空中楼阁的这些愿望。比如说他父亲可能在别人看来说在战乱期间，怎么还要为了守护着一群从东北跑出来的中学生能干什么呢？为什么不上上让他们这些为他们这些人付出了这么多，就可能在很多人心中觉得他父亲很可笑，很愉快。对，包括后来在齐邦媛自己身上，也是他身上也有着自己的很重要的理想。他希望说借助文学的力量来做一些事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:53",
      "text": "对我觉得就是在这些在各在各个各种人身上，他们都有一个坚强的深埋在心中的一个东西，支撑着他们度过了困难的那些苦难的岁月。甚至可能因为有这些苦难岁月的支撑，他们好像也没有感觉到很困难，那段时间不知不觉就度过了。对，这是我的一个感受。另外我觉得还有一个很重要，我在这本书中读到了榜样的力量。就是我们看到了就前面大老师讲可能在求学的阶段，因为齐邦媛师从了很多大家。比如除了朱光潜先生，吴幂先生也是当时著名的国学大师。这些大知识分子身上的风骨和身上的这些理念，我觉得对他身虽然那个时候他很小，但我觉得他潜移默化之间也受到了影响。另外一个是齐邦媛可能从他父辈身上看到的这些人为了理想，为了理想而献身的这些种种的行为，我觉得对他也影响。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:50",
      "text": "反观这件事情，对我们来说，对我们今天这个时代来说，我觉得我们可能没办法做到榜样那么重大，那么重要。但是我觉得我们每个人可能身上都有一个信念，就是脑海中要有一个念头。就是有可能你今天的一言一行会影响到你身边的很多人，或者你身边后边的这些年轻人。很有可能你的一个行为就让他们看在眼里，有可能就也会在他们心中埋下一个种子。我觉得在就是在这个小到一个家庭，再稍微大点儿，比如说在一个公司单位一个组织里边，我觉得每个人可能都要有这种我想成为榜样，我想成为给别人有好的影响力的人，这么一种信念一直在身上。对，这是我读的第二个层面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:36",
      "text": "另外一个层面就是这里边书中因为后半段一直在讲，他为了文学，为了华语文学，为了台湾地区的文学奔走呼号，做了很多事情。我就在想说，为什么文学对于文学这件事儿那么重要？其实这本书里边给到我们一个答案，就咱们要这期节目播的时候就来到了四月，四月就有一个读读书日，就感觉每年4每年到了四月份就开始重提读书的重要性。对，其实就在这一天，好像到读书日这一天，书籍这个书籍就被捧到了一个前所未有的高度，读书这件事儿就被来到了一个文前所未有的高度。我我我通过读这部回忆录，我其实也感受到了我们以前就我以前谈论书籍，我们想书籍是避难所，书籍给人以慰藉和抚慰，对吧？给人以滋养。它可能他可能更是那种润物细无声的，或者是比较温柔的这种面相。但这里边我们看到文学有的时候他就是他有很强的战斗性，或者说他有很强的很强的力量。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:46",
      "text": "我们以前包括前面在讲讲说他父亲的祈望，元的父辈们付出了那么大努力保护学生，就是希望在战火中弦歌不绝。我们以前读的时候，我以前误读这种行为，就想到了和另一个讽刺的意向做对比，就叫商女不知亡国恨，隔江犹唱后庭花。就讲说战争兵荒马乱，你还在这读雪莱，是不是有点逃避，有点不食人间烟火。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:15",
      "text": "但其实换一个角度讲说，其实阅读这件事本身也能成为一种抵抗的力量。为什么？就我们以我记得那天咱们聊哪本战争的书里边，星光讲过说战时的时候，为什么空袭一般都在晚上。对他其实就是要让要对我们日常普通人的日常生活造成一种恐怖的气息，让你觉得好像生活没办法继续从然后长久的摧垮你。但你想如果在战火当中，我们有输输这些人还在读书来，其实也是一种用微小的力量在对敌人进行一种呼号。你们没法摧毁我，这些浪漫主义的种子还在我心中生根。只要我还可以看书，只要我还可以阅读，我的生活就一定可以恢复正常，一切都可以照旧，一切都可以重来，甚至一切都可以往更好的方向去读。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:07",
      "text": "这本书其实也让我们从另一个视角看到了文学这件事的力量所在。当我们无论遇到什么，我们还在书写，还有一代人孜孜不倦的把这个时代发生什么记录了，有反思性的记录，然后还后代会给不停的让这些人在阅读，在读到这些人的故事。我觉得其实也是一种抵抗或者一种抗争。他也是另一种层面的战斗和反抗，对他是有力量在的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:35",
      "text": "我特别同意超哥说的这一点，就是我读这个书的最大的启发，也是我终于意识到所谓的知识就是力量，这个不仅仅是一句口号。这个力量它不仅仅是向外的，而更多的是向内的，向自我的。我们从齐邦人的一生当中的故事，其实是印证了这句话的。就是齐王源他从文学从知识上获得了得以让他依靠一生的那种力量，对于文学，对于他来说是一种救赎。就是当我们没有办法无处可躲藏的时候，起码还有文学，像超哥说的，文学它是是向内的，是可以让你沉下心的，是冷静的，是持久的，是远离狂热的，是一种支撑性的力量。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:19",
      "text": "就是我们读这个书的时候，在读到齐王源在乐山读大学求学那个期间，在朱光潜的指导下，整日的去读雪莱读记词的这些诗的时候，其实那段时光是最美好的，也是最沉静的。虽然外界的战争在不断的加剧，有很多的人牺牲了，很多的人面临家破人亡的处境。但是齐方远好像找到了一个能够安放自己心灵的地方，而且这种安放以及这种从文学上得到的力量，是贯穿他一生的。身边的兵荒马乱，他用什么来应对呢？我觉得他选择了用文学，选择了投身入文学来应对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:00",
      "text": "虽然书里面齐邦媛写道他后来受洗成为了基督徒，他心目当中对于一个基督徒来说，心中的信仰应该是上帝。但是与其说后来受洗的齐王源把上帝当做他心中的信仰，不如说他是先把文学当成了他的信仰和他的力量。对他自己在采访中也说到说影响他最多的中学老师，包括朱光潜老师在内。他们都是将一生一切最美好的、最悲切的含蓄宁静的文学情怀传授给我，开启了我年轻的双眼，使我一生走在人间，学会了观察了解和永不目盲。最后我想用齐邦媛接受采访的时候说到的一个话来结束我们今天的这期节目。采访里面他问到说重新回顾这段历史，你想对现在的年轻人说些什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:54",
      "text": "西方人说，我希望中国的读书人，无论你读什么，能早日养成自己的兴趣，一生内心有些依靠，日久产生沉稳的判断力。这么大的国家，这么多的人，这么复杂环环相扣的历史，再也不要用激情决定国家及个人的命运。我还盼望年轻人能培养一个宽容悲悯的胸怀。对，说的真好。我觉得我们今天读这本巨流河，也能够时时刻刻的体会到齐邦媛在回忆和叙述自己一生当中经历的这么多故事的时候的那种平静、那种沉稳、那种宽容的、那种悲悯的情怀。我觉得这也是他从文学当中得到的滋养。我相信每一个读这本书的读者，也能够从齐王源的笔下传力道这份滋养，这种力量。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:45",
      "text": "也欢迎大家留言说说听完这期节目的感受。还有如果你读过巨流河，你同不同意我们说的这些观点？",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:52",
      "text": "行，那今天就先跟大家聊到这儿，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:55",
      "text": "拜拜，下周见。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，强调了文学在战时和逆境中的特殊价值，作为抵抗的力量和心灵的慰藉。通过一个深刻反映个人与时代互动的作品，展示了文学如何在历史的洪流中为个人提供方向和平衡。作品不仅体现了对教育和文学的热爱，还展示了通过文化交流和文学推广，如何为社会做出贡献。讨论还强调了个人兴趣、判断力和胸怀的重要性，并鼓励年轻人在复杂的历史背景下寻找平静和理解。",
    "qa_pairs": [
      {
        "question": "齐邦媛在世时被称为什么？齐邦媛的重要身份有哪些？",
        "answer": "齐邦媛在台湾被永远的齐老师。齐邦媛的重要身份包括作家、学者和老师，她对引进西方文学到台湾及推广台湾现代文学做出了很大贡献，并与潘仁木、林海音并称为台湾文学的重要园丁和推手。",
        "time": "00:00:01"
      },
      {
        "question": "齐邦媛的教育生涯有哪些亮点？",
        "answer": "齐邦媛从23岁起在台湾大学外文系任教，直至1988年退休，期间她不仅引入了许多国外文学经典著作到台湾，还负责讲授中国现代文学，培养出许多文学领域的人才，桃李满天下。",
        "time": "00:00:01"
      },
      {
        "question": "齐邦媛的回忆录《巨流河》的主要内容是什么？",
        "answer": "《巨流河》是齐邦媛在八十多岁时写的自传体回忆录，时间跨度几十年，地理范围横跨中国，从东北的巨流河（辽河）开始，一直到台湾的鹅銮鼻，记录了她家族的历史、个人的成长经历以及台湾和大陆之间的复杂联系。",
        "time": "00:02:52"
      },
      {
        "question": "齐邦媛父亲骑士樱与郭松龄的关系是怎样的？",
        "answer": "骑士樱与郭松龄关系密切，他当年与郭松龄一起创办同泽中学，并支持郭松龄反对内战、实行民主的主张，在郭松龄反奉失败后逃亡并最终定居在台湾。",
        "time": "00:05:10"
      },
      {
        "question": "齐邦媛在文学界的贡献是什么？",
        "answer": "齐邦媛在70年代将台湾文学翻译成英文并推广到西方世界，有力地推动了白先勇、朱西宁等作家作品的国际影响力。",
        "time": "00:08:24"
      },
      {
        "question": "白嘉勇为什么被称为台湾文学的天使？",
        "answer": "因为白嘉勇在文学领域的主要贡献是发掘和推广了许多重要的作家和作品，包括台湾地区及华语文学界。他将优秀的本土作家及年轻作者推广到海外，并且也将国外重要的作家引入华语阅读世界，促进了中西方文学的交融与交流。",
        "time": "00:13:00"
      },
      {
        "question": "齐世英的人生转折点是什么？",
        "answer": "齐世英的人生转折点发生在巨流河事件之前，当时他支持郭松龄一起推翻张作霖政权，希望通过改革实现更好的统治。但战役失败后，齐世英开始流亡生涯，并在918事件爆发前带着全家隐姓埋名逃难。",
        "time": "00:14:30"
      },
      {
        "question": "齐邦媛在教育和文学方面的贡献有哪些？",
        "answer": "齐邦媛在台湾教育和近现代文学领域做出了巨大贡献，例如担任林海音《城南旧事》的英文翻译，并以深厚的文学造诣和经历，通过著作《巨流河》等作品，书写了个人经历与时代巨著，成为台湾文学的知音和重要推手。",
        "time": "00:17:42"
      },
      {
        "question": "《巨流河》与其它回忆录相比有何异同？",
        "answer": "《巨流河》相较于其他类似题材的回忆录，如王鼎钧的《王鼎钧回忆录》，体量较小但涵盖的时间跨度大，具有更强的历史意识和挑战性。齐邦媛选择以个人经历反映历史，而不是一味追求宏大叙事，这种克制和对自我身份的把握，使得《巨流河》提供了看待历史的新视角，具有独特的亲民性和情感深度。",
        "time": "00:19:33"
      },
      {
        "question": "在齐邦媛的《巨流河》中，它呈现历史的独特视角是什么？",
        "answer": "《巨流河》的独特视角在于它并没有像许多台湾文学作品那样，聚焦于失败者或失意者的诗意、落寞与不得志，而是展现了在日常生活中，这些人物仍然带着骄傲、尊严和梦想去工作和生活，呈现了他们面对历史变迁时的不同状态。",
        "time": "00:27:39"
      },
      {
        "question": "为何我们会特别关注台湾失意者的状态？",
        "answer": "关注失意者状态是因为人们心理上存在预设和偏差，当我们自己的书写输出到外界时，外界可能会质疑为何总是在写失意者，而忽视他们是否在好好生活。同时，这也反映出不同个体在面对挫折时的不同选择和态度。",
        "time": "00:28:43"
      },
      {
        "question": "对于齐邦媛的《巨流河》，一些读者为何会觉得被过誉了？",
        "answer": "这种落差主要来源于两点：一是读者对齐邦媛显赫家世背景的想象，期待书中能揭示不为人知的秘密或故事；二是对齐邦媛在书中展示其个人经历和价值观的期待，但实际上她并没有过多地写出符合这种期待的内容。此外，书中后三分之一部分记录其教育工作等内容较为平淡，不符合部分读者对于文学作品的期待。",
        "time": "00:30:43"
      },
      {
        "question": "我们应该如何正确阅读这类自传性质的回忆录作品？",
        "answer": "阅读这类作品时，不应以读历史或野史的态度和要求来评判，而应更多地关注作者的人生经历和其中可以借鉴、滋养现实生活的精神体验，而非过分纠结于作品中是否包含大量的正史或野史内容。",
        "time": "00:33:20"
      },
      {
        "question": "在齐邦媛的回忆录中，为什么后半段内容显得平淡且缺乏起伏？是否可以通过假设齐邦媛的回忆录只写到1947年去台湾的部分，来减少对后半段平淡的批评？",
        "answer": "后半段内容相较于前半段，显得平淡和缺乏起伏，是因为前半段讲述了战争的恐惧、与张大飞的感情经历及其牺牲，以及家庭和个人命运的跌宕。后半段主要记录了齐邦媛到台湾的生活、工作以及结婚等较为平淡的生活片段，与战争时期的颠沛流离形成对比，因此在叙述上显得云淡风轻。如果只写到齐邦媛去台湾的部分，确实可以减少一些对后半段平淡无奇的批评。但这样做会导致作品不完整，不再是齐邦媛一生的回忆录。",
        "time": "00:40:37"
      },
      {
        "question": "张大飞写给谁的那封著名的诀别信？",
        "answer": "张大飞写给的是他哥哥张正一，信中表达了他对齐邦媛的感情，并请地勤周先生在他死后将齐邦媛的信件寄回给她。",
        "time": "00:42:22"
      },
      {
        "question": "张大飞在信中是如何描述他对齐邦媛的感情以及他的生活状态的？齐邦媛如何看待张大飞的情感选择和他对战争的看法？",
        "answer": "张大飞在信中提到他对齐邦媛的感情既拿不起也未早日放下，但他深知自己身处生死存亡的边缘，无法以恋人身份表达爱意。他描述了自己每天都在生死线上挣扎，全神贯注于空战，而齐邦媛则在诗书之间追求光明的未来。齐邦媛表示经过多日的思考，她理解张大飞的情感选择，并认为纪念张大飞是她唯一的方式。她提到张大飞用有限的生命传递信望爱，为国家献身，他的存在和他们年轻时的感情对她一生的幸福和快乐有着深远的影响。",
        "time": "00:48:16"
      },
      {
        "question": "齐邦媛的母亲面对新生儿夭折时是如何处理的？",
        "answer": "齐邦媛的母亲在多个孩子夭折后，陷入了精神恍惚的状态。她会在黄昏时分到苜草丛中哭泣，并在祖坟上痛哭，表现出对生命的哀伤和对无法接受子女早逝的自责。",
        "time": "00:50:54"
      },
      {
        "question": "在游行学潮期间，你和某位朋友有何特别的经历？",
        "answer": "在那两个月里，我每周都会碰到他，我们一起去近郊河岸、南木林等地，还尝试了乡村茶馆，做了很多小毛病，除了音乐还讨论圣经。我记得他坐在堤岸上给我讲四福音的不同诗篇为何不宜直接谱曲，并在茶馆用茶水画出启示录中7印封尖的层次。",
        "time": "00:54:38"
      },
      {
        "question": "能分享一次与他在自然中的体验吗？",
        "answer": "复活节前数日，团契组织山中自然崇拜之旅，在午餐后自由活动时，他带我去林中听鸟叫。在一片寂静中，他轻声吹口哨，引得周围众鸟齐鸣，如同一场大自然的交响乐，让我感受到生命的不朽与友情、爱情、受苦和救赎。",
        "time": "00:55:37"
      },
      {
        "question": "你们共同度过了怎样的时光，对彼此产生了什么影响？",
        "answer": "在冬初至春末的百余日中，我们走遍了可游之地，无论是音乐、诗歌还是宗教，都互相影响，带来真诚的连接和安慰。尽管生活动荡，但共同拥有的信仰给予彼此内心安定。",
        "time": "00:56:30"
      },
      {
        "question": "齐邦媛为何参与台湾现代文学推荐到海外的工作？",
        "answer": "她有一个愿望，即通过文学为台湾发声。她认为当时需要有一种内心安定的东西，而参与编纂英译台湾文学的工作，有助于借助文学找到共同定位，同时也能让台湾文学与西方文学相提并论。",
        "time": "00:57:30"
      },
      {
        "question": "齐邦媛如何看待“拘留河”这一标题及其象征意义？",
        "answer": "“拘留河”代表了齐邦媛个人命运的重大转折点，也象征着历史中偶然事件对人生走向的巨大影响。这本书的名字体现了齐邦媛对自己根源的追寻，以及对命运的深刻思索。",
        "time": "01:04:46"
      },
      {
        "question": "对于齐邦媛来说，如何理解“巨流河”这一概念？",
        "answer": "“巨流河”不仅是地理上的地标，更是齐邦媛人生经历中的重要意向，象征着他们一家因历史变迁而经历的重大转折，也是对命运、空间与时间撕裂的思考，以及乡愁和身份认同的体现。",
        "time": "01:05:14"
      },
      {
        "question": "齐邦媛的家庭教育对她一生的影响是什么？",
        "answer": "齐邦媛的家庭教育强调公平、正义和对学生的无差别对待，这种教育理念贯穿了她的一生，并体现在她在追求文学态度、教育态度以及为台湾文学做出贡献等方面的一致性。",
        "time": "01:09:17"
      },
      {
        "question": "《巨流河》中体现的使命感是怎样的？",
        "answer": "《巨流河》中的使命感表现为一种找到可以依靠的内心笃定，这种使命感在齐邦媛身上尤为明显，她在一个不幸的时代找到了自己的依靠，并通过个人努力和主观坚持，将这种使命感转化为实际行动，成就了一本书。",
        "time": "01:10:20"
      },
      {
        "question": "如何看待书中对历史事件的不同描述角度？",
        "answer": "书中通过齐邦媛的角度展示了历史事件可以从不同立场和阶段被多种解读，每个人都有解说历史的权利。这提醒我们看问题时要意识到视角的多元性，即使是具体人物如郭松龄和齐世英，在不同人心中可能有截然不同的评价。",
        "time": "01:11:33"
      },
      {
        "question": "读者从这本书中可以获得哪些收获？",
        "answer": "读者可以从齐邦媛的经历中学到榜样的力量，理解到知识与理想的结合所产生的使命感，感受到文学在个人成长和社会变革中的战斗性和力量。同时，齐邦媛对华语文学和台湾地区文学的贡献也体现了文学的社会影响力。",
        "time": "01:12:32"
      },
      {
        "question": "文学在齐邦媛生活中的作用是什么？",
        "answer": "文学在齐邦媛生活中扮演了重要的支撑角色，不仅提供了避难所般的慰藉，更是一种战斗的力量。通过阅读和书写，即使在战争环境下也能传达出抵抗的信息，保持精神不灭，为生活带来希望和秩序。",
        "time": "01:17:15"
      },
      {
        "question": "齐邦媛如何看待阅读在战争中的价值？",
        "answer": "齐邦媛通过其父辈及自身的经历表明，阅读在战争中具有强大的精神抵抗作用。即使战争残酷，读书和文学活动仍能在个体内心深处激发出对美好事物的坚守，对抗外界的恐怖氛围，帮助人们保持内心的平静与理智，从而实现某种程度上的精神独立与抗争。",
        "time": "01:18:07"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "纪念齐邦媛：阅读《巨流河》回忆录",
        "summary": "本期文化有限节目中，主讲人介绍了台湾作家和学者齐邦媛及其著作《巨流河》。齐邦媛生前在推动西方文学到台湾和台湾现代文学向世界的推广方面做出了巨大贡献，因此被尊称为‘永远的齐老师’。《巨流河》作为其回忆录，不仅记录了齐邦媛个人丰富的一生，也反映了其所在时代的变迁。通过阅读《巨流河》，听众可以沿着作者的人生重新走一遍，从中获得力量和滋养。"
      },
      {
        "time": "00:02:51",
        "title": "《巨流河》：齐邦媛的家族记忆与历史见证",
        "summary": "《巨流河》是齐邦媛老师在八十多岁时完成的一部自传兼回忆录，它不仅记录了齐邦媛个人及家族的遭遇，也反映了中国近现代历史的变迁。书中时间跨度长达几十年，地理上涵盖了整个中国，从东北的巨流河到台湾的鹅銮鼻，勾勒出一幅跨越南北的历史画卷。齐邦媛的父亲是一位在918事件前活跃于东北的维新派人士，书中的很多内容围绕着家族的历史背景展开，包括与郭松龄的关联及齐邦媛本人的成长经历。《巨流河》被认为是反映中国近代苦难的家族记忆史、女性奋斗史以及台湾文学走向西方世界的重要作品，体现了作者的生命历程与对历史的深刻反思。"
      },
      {
        "time": "00:07:12",
        "title": "齐邦媛与20世纪的文学与历史交织",
        "summary": "齐邦媛的一生是20世纪历史的缩影，她经历了许多关键的历史时刻，她的作品不仅在学界和读者中具有正当性，也引起了一些关于细节准确性的讨论。尽管齐邦媛及她周围的人并非普通人，但他们的人生故事展示了在巨变时代下，名人与普通人面临的共同生活问题。齐邦媛对台湾文学的贡献巨大，将多位台湾作家的作品翻译推广至西方世界。通过她的视角，我们看到了历史与个人生活如何紧密相连，即便是历史人物，他们也面临着日常生活中的普遍挑战。"
      },
      {
        "time": "00:10:14",
        "title": "齐邦媛老师的教育与文学贡献",
        "summary": "齐邦媛老师的一生可以分为两大部分：1947年以前，主要描述了她在抗日战争爆发前后的生活与逃难经历，这部分内容更像是对那个时代历史的重现；1947年以后，讲述了她来到台湾后投身教育事业的经历，包括在台湾大学外文系任教，教授外语并引入国外重要文学著作到台湾，如马克吐温的小说和《美丽新世界》、《1984》等。齐邦媛老师的教育生涯中，她不仅将许多海外重要作家引入华语阅读世界，还致力于推广台湾及华语圈内的作家和作品到海外，对文学的交流和交融做出了巨大贡献。因此，她被誉为台湾文学的天使。"
      },
      {
        "time": "00:13:48",
        "title": "齐邦媛与齐世英的家族传奇",
        "summary": "齐世英的人生以巨流河为转折点，之前他是一位在政治和教育领域取得显著成就的人士，与张作霖有密切联系，并接受了良好的海外教育。他希望改变东北的统治方式，但因参与推翻张作霖的行动失败而开始流亡生活。齐世英最终加入国民党，但在国民党撤退至台湾后，因政见分歧与蒋介石产生冲突，最终被剥夺职务，晚年孤独。齐邦媛，作为齐世英的儿子，成为台湾知名的教师和翻译家，通过自己的工作和著述，为两岸文化交流做出贡献。"
      },
      {
        "time": "00:18:17",
        "title": "探讨《巨流河》与其它回忆录的异同",
        "summary": "讨论集中于《巨流河》与其他回忆录（如《冬日笔记》、《暮色将近》、《城门开》、《夜航西飞》）的比较，突出了这些作品在散文性质和历史抱负方面的差异。《巨流河》与王鼎钧的回忆录在长度和内容上的对比，体现了作者在处理历史题材时的不同选择和侧重点。《巨流河》以其对百年历史的呈现和作者齐邦媛的个人视角，为读者提供了一种不同于传统历史叙述的新视角，展示了历史书写的多样性和复杂性。"
      },
      {
        "time": "00:23:12",
        "title": "台湾文学的国际传播与齐邦媛作品的影响",
        "summary": "近年来，台湾文学在国际上的传播得益于像齐邦媛这样的文学人士的努力，以及后续学者如王德威的推广。齐邦媛的作品不仅记录了历史，还传达了深刻的情感和责任感，特别是对那些被遗忘的人和事的回忆。王德威对齐邦媛的评价指出，她的作品是对历史的见证，传达了一个从千年泪水中淬炼出的清明而有情的声音。这些文学作品通过细腻的叙述，展现了作者对历史参与者的深厚情感，以及对失败和努力的独到见解，为国际读者提供了理解台湾历史和文化的新视角。"
      },
      {
        "time": "00:27:13",
        "title": "探讨《巨流河》的写作意义与个人回忆的重要性",
        "summary": "讨论集中于如何评价一本书的写作质量和意义，特别是针对《巨流河》这部作品。提出用作者自己对作品的看法来评判书的好坏是不公平的，同时强调了作者因时间不多而选择记录一生故事的紧迫感。通过比较其他作品，讨论了个人经历与历史背景之间的联系，以及记录个人历程的重要性。"
      },
      {
        "time": "00:35:37",
        "title": "从《重走》和《拘留河》中体验知识分子的风骨",
        "summary": "对话中讨论了《重走》和《拘留河》两本书如何展现了在艰苦环境中知识分子对知识的渴望和坚持，以及这些作品与《台北人》的相似之处。齐邦媛和白先勇的作品都被提及，强调了他们对现代文学的贡献和他们作为外省人在台湾的身份。齐邦媛的回忆录《巨流河》被认为是对其父辈历史经历的回应和个人成长的见证，体现了个人如何在历史背景下形成自己的行动和选择。"
      },
      {
        "time": "00:41:42",
        "title": "《巨流河》片段分享与情感解析",
        "summary": "对话中，大老师首先分享了《巨流河》中张大飞写给哥哥的诀别信，这段充满深情与牺牲的信件触动了许多人的心。信中，张大飞回顾了自己短暂而充满战斗的生活，以及对齐邦媛的复杂情感，表达了对家人的感激与不舍，以及对齐邦媛的深情与无奈。随后，讨论转向了齐邦媛对张大飞情感选择的理解和接受，体现了两人之间深厚的情感纽带和对彼此命运的深刻影响。齐邦媛在晚年回顾这段感情时，表达了对张大飞的深切怀念和对生命意义的思考，强调了张大飞为国捐躯的价值和两人通信在战火中成长的共同历程。"
      },
      {
        "time": "00:49:06",
        "title": "齐邦媛母亲的悲苦命运",
        "summary": "在医疗条件差的时代背景下，齐邦媛的母亲多次面对孩子早夭的悲痛，个人生活被传统角色所束缚，缺少社交与个人空间。她在家中默默地承担着繁重的家务，同时在失去孩子后陷入深深的悲伤与精神恍惚。这段描述深刻反映了当时女性在家庭与社会中所承受的压力和痛苦，以及对人生美与悲伤的复杂感悟。"
      },
      {
        "time": "00:52:49",
        "title": "纯粹友情与信仰探索的旅程",
        "summary": "描述了两位同学在春寒无风的早晨，从文庙出发，漫步至大渡河或岷江，沿途品尝地方小吃，探讨音乐与宗教。他们之间的交流充满了对生活、信仰和自然的深刻理解与感悟，展现了一段美好纯真、相互影响和支持的友情旅程。"
      },
      {
        "time": "00:57:30",
        "title": "齐邦媛与台湾现代文学的国际传播",
        "summary": "齐邦媛在台湾参与了推广现代文学至海外以及与西方交流的工作，其动机是希望借助文学为台湾发声。他在国立编译馆负责编撰英译台湾文学，旨在寻求共同的定位，为台湾文学在国际上找到一席之地。他精选的台湾文学作品与西方经典文学并列，提升了台湾文学在世界文学中的地位。"
      },
      {
        "time": "01:00:29",
        "title": "台湾文学的立足点与人生的抱负",
        "summary": "齐邦媛致力于为台湾文学寻找立足点，她的努力体现了对人生抱负的追求，这一抱负可能早在她学习诗歌时就已萌芽。她通过编教材和争取资源等方式努力推广台湾文学，尽管遭遇挫折，但她的坚持令人感动。此外，通过齐邦媛母亲的故事，揭示了许多女性在传统观念下对安稳生活的渴望与现实的颠沛流离，反映了一种别样的人生开始。"
      },
      {
        "time": "01:02:58",
        "title": "巨流河：历史、命运与乡愁的交织",
        "summary": "巨流河不仅是地理上的一个地标，更是连接历史、个人命运和乡愁的重要意向。在齐家的历史中，巨流河象征着一个重大的转折点，其未能渡过改变了东北乃至中国的命运。通过齐邦媛的回忆录，我们得以窥见历史事件背后的偶然性和命运的不可预知性。巨流河象征着个人与历史的交织，反映着身份认同的撕裂和时空上的撕裂，承载着深厚的乡愁和对过去的无奈回望。齐邦媛通过巨流河和垭口海这两个象征，表达了对历史、家庭和个人命运的深刻反思。"
      },
      {
        "time": "01:07:54",
        "title": "探讨从自传性回忆录中获得的启发和帮助",
        "summary": "在阅读自传性回忆录时，不应苛求其完全符合历史事实，而应关注从中获得的滋养、启发和帮助。讨论强调了使命感的重要性，认为它是人生中可以依靠的东西，由天注定的成分和个人后天努力共同构成。通过齐邦媛的一生及其作品《巨流河》，展示了使命感如何影响一个人的生活选择和贡献，尤其是在面对不公和困难时。家庭的教育、个人的努力以及对文学的执着追求，共同塑造了其对社会、对教育的贡献。同时，强调了每个人在日常生活中寻找使命感的重要性，即使暂时未找到也不必担心，终将出现。"
      },
      {
        "time": "01:10:57",
        "title": "多视角解读历史与个人使命感",
        "summary": "讨论重点在于如何从不同视角看待历史事件和人物，强调每个人在不同历史阶段对同一事件的看法可能大相径庭。通过齐邦媛的书籍视角，展现了历史的多元解读方式，同时强调了个人在历史洪流中的使命感和理想主义力量。此外，还提及了阅读该书籍收获的一系列台湾及华语文学圈内的著名作品，体现了文学在连接历史和个人理想中的重要角色。"
      },
      {
        "time": "01:13:53",
        "title": "文学的力量与榜样的影响",
        "summary": "讨论了文学对于个人和时代的深刻影响，以及个人如何通过成为榜样来影响周围的人。强调了每个人心中的信念和行为对他人产生的影响，以及文学不仅提供慰藉，还具有强烈的战斗性和力量，能在困难时期成为抵抗和抗争的方式。"
      },
      {
        "time": "01:18:34",
        "title": "文学的力量：内心的依靠与救赎",
        "summary": "通过齐王源的故事，我们深刻理解到文学不仅是知识的积累，更是一种内心的力量和信仰。在动荡的时局中，文学成为他心灵的避风港，提供了一种持久且冷静的力量，让他能够在逆境中找到自我安放的方式。这种力量贯穿他的一生，影响了他的信仰和人生选择。通过朱光潜等老师的引导，齐王源在文学中寻得宁静与启示，这不仅塑造了他的性格，也成为了他观察世界、理解人生的依托。文章结尾呼吁年轻人培养自己的兴趣，通过文学获得内心的依靠和沉稳的判断力，同时培养宽容和悲悯的胸怀，以此作为对个人乃至国家命运的深刻思考。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "作者：齐邦媛"
            },
            {
              "children": [],
              "content": "类型：回忆录、自传"
            },
            {
              "children": [],
              "content": "主要内容：齐邦媛一生经历，从东北到台湾的颠沛流离"
            },
            {
              "children": [],
              "content": "主题：家族记忆、历史见证、文学推广"
            }
          ],
          "content": "一、巨流河概述"
        },
        {
          "children": [
            {
              "children": [],
              "content": "生平：1924年出生，台湾著名学者、作家"
            },
            {
              "children": [],
              "content": "贡献：推广台湾现代文学至西方世界"
            },
            {
              "children": [],
              "content": "家世：父亲骑士英，政治人物，对齐邦媛影响深远"
            },
            {
              "children": [],
              "content": "影响：被称为“台湾文学的天使”，桃李满天下"
            }
          ],
          "content": "二、作者背景"
        },
        {
          "children": [
            {
              "children": [],
              "content": "前半部分：家族历史、个人早年经历、战争影响"
            },
            {
              "children": [],
              "content": "后半部分：在台湾的教育事业、文学贡献、个人情感"
            },
            {
              "children": [],
              "content": "特色：结合历史背景与个人成长，对台湾文学的推动"
            }
          ],
          "content": "三、巨流河内容结构"
        },
        {
          "children": [
            {
              "children": [],
              "content": "使命感：齐邦媛一生对文学和教育的执着"
            },
            {
              "children": [],
              "content": "文学的力量：文学作为内心依靠和力量来源"
            },
            {
              "children": [],
              "content": "理想与现实：齐邦媛及其家庭成员的理想主义与现实遭遇"
            },
            {
              "children": [],
              "content": "悲悯情怀：对历史、个人遭遇的宽容和理解"
            }
          ],
          "content": "四、主题讨论"
        },
        {
          "children": [
            {
              "children": [],
              "content": "文学不仅是个人救赎，也是历史见证"
            },
            {
              "children": [],
              "content": "家族和个人命运的交织，反映时代变迁"
            },
            {
              "children": [],
              "content": "知识和理想在动荡时代的价值和意义"
            },
            {
              "children": [],
              "content": "个人在历史大潮中的定位和选择"
            }
          ],
          "content": "五、重要观点和感悟"
        },
        {
          "children": [
            {
              "children": [],
              "content": "齐邦媛的《巨流河》不仅是一本家族和个人历史的记录，更是对台湾乃至中国近现代史的深刻反思和见证。通过文学，齐邦媛传达了对生命、历史、文化与教育的深刻理解和情感，影响了一代又一代读者。"
            }
          ],
          "content": "六、总结"
        }
      ],
      "content": "巨流河讨论脑图摘要"
    }
  }
}