{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "6630272f8b25ddd297973818",
  "title": "Vol.228 汤姆叔叔的小屋：什么是生活里的正义感？",
  "task_id": "wg57n3a5x37yqkr3",
  "transcription": [
    {
      "time": "00:00:01",
      "text": "Hello, 大家好，欢迎来到新一期的文化有限。我是大一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "我是超哥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:05",
      "text": "我是星光。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:06",
      "text": "大家好。上一期的节目不知道听完了没有？那一期要是连着听，每天听一小时也能够听到今天的，听一星期。对，我们今天继续回归老本行，继续跟大家聊书，聊一本我一直以为是一本儿童文学的书，叫汤姆叔叔的小屋。说实在的，我把这个跟那个汤姆索亚历险记老混在一块儿，老以为是一本书，就一叫汤姆，就特别美国人，要不就是汤姆叔叔，要不然就是汤姆历险记，要么就是汤姆和杰瑞，是吧？都叫汤姆。对，所以这个书名一直是我以为的一个好像早就应该读的书之一，汤姆叔叔的小屋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:46",
      "text": "对，那在今天翻开这本书之前，我们先做一个闲聊环节。闲聊环节也是跟这本书有关。因为这本书它涉及到一个在美国历史上非常有名的蓄奴和废奴的问题，涉及到南北方的各种政治理念，甚至还有当年的南北战争，可能都跟这个相关。对，这是一个比较严肃的沉重的历史的题材。但是我们之前先做一个闲聊环节，就是敞开在讨论。你觉得两口子在一起生活，不管是情侣也好还是夫妻也好，什么分歧最大，对未来的挑战和影响是比较深刻的，为什么会有这个问题呢？就是因为我们在看汤姆叔叔的小屋这本书的时候，也发现就针对是不是蓄奴，是不是废奴，是不是卖奴隶，然后怎么对待奴隶，对待自己身边的这些人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:35",
      "text": "有的时候即便是最亲的家人朋友或者是夫妻之间都有明显的差异。所以我们就想把这个问题拿出来聊一聊哈那刚才我说这个什么分歧，我们也简单列举了几个方面。大家也可以跟我们一起想想在你的排序当中哪个最靠前，哪个最靠后，包括不限于比如政治倾向算一个，然后个人习惯算一个，教育理念算一个，金钱观算一个，基本上这算四五个。对那个人习惯里面可能又会比较拆分了，这个就看个人怎么理解。比如说时间观念、卫生观念是不是丢三落四，然后对身边这些东西的态度是不爱惜东西，这些都可以算个人习惯里面的一部分，所以我们就先做一个开放的讨论。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "先问问你俩，反正咱们现在三个人都有各自的家庭，然后都有不同的生活状态。你们觉得什么分歧最大，对未来挑战最大？有的时候我经常跟霹雳聊，我说你说这两口子如果政治理念有极大的分歧，是不是还能一块过，经常会有这样的问题，所以先问问你俩，星光你先说说吧，就刚才我说这几个这个词儿的排序当中，你觉得你的优先级是哪个？政治的个人习惯的教育理念、金钱观这几个你怎么排序？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "这个问题我录节目之前还专门跟雯雯探讨了一下。我先让他排了一个他的序，然后我又排了一个我的序。我一对比发现我们俩排的其实基本上是相同的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:58",
      "text": "那不错，那就放心了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:59",
      "text": "最优先级的就是金钱观、教育观，就是跟三观有关系的那一类教育理念。你这里面提到的教育理念和金钱观，这个算是我们排在最优先级的位置上的那这俩有先后吗？这俩就基本是并列第一，没有先后。对，因为金钱观我理解是对于我们两个人花钱的一些消费习惯上的观念的不同。然后教育观是教育孩子的以及对自己的学习上的一些观念的不同。所以比如说我举个比较简单的例子，就是在花钱这件事情上，到底是买一些物质上的实物上的东西可能更优先，还是说去花钱在一些体验上面的东西更优先。这个可能是两个人之间有差异，然后这个会影响到具体怎么选择，花钱花在哪儿。比如出去玩的时候，我们到底是去一家好吃的餐馆吃东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:50",
      "text": "住好酒店还是买手办。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:52",
      "text": "还是说我们要参与一个体验性质的一个活动，这个是比较重要的对，我们两个人现在是更优先于体验，就是再往前年轻的时候可能是要买东西比较多，觉得说我们好不容易来一趟，总得买点纪念品，回去带给朋友啊，就买点什么伴手礼之类的这种东西。对，但是现在觉得好像买回来这些东西，淘宝上都能买着。对，就好像也没有什么特别特殊的意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:18",
      "text": "对，这个真的是每次现在是走到那个特产摊儿，你就会觉得你这飞机场，要不然你网购都能行，你这样买你还得带，你还得运，是吧？你还得背着。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:27",
      "text": "其实也没必要是。所以就是想就越来越倾向于去体验一些，比如在家玩不到的一些体验类型的东西。然后另外教育观就是涉及到所谓的，比如说我们平时读什么，看什么，看什么样的书，什么样的电影，什么电视剧。我觉得这个可能跟教育观是包括在一起的，就是自己怎么怎么去学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:49",
      "text": "怎么去完善自我教育，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:51",
      "text": "对，自我教育的一部分是是是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:53",
      "text": "你把这个算教育观了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:54",
      "text": "我把这个算在教育观。因为我认为金钱观教育观属于三观的大类，他们两个都属于这个大三观的大类里面的小类。还有包括比如说未来对孩子一些教育观，要不要卷孩子什么之类的，这种我们也讨论过，所以我觉得这个很重要，要不重要可能也不会讨论了，对吧？对，这是第一个优先级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:15",
      "text": "对，然后这个奖我们先说这第一个优先级最高的，我们一个一个聊，超哥优先级最高的是哪个？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:21",
      "text": "我也是金钱观，我可能对于金钱观的概念比星光那个稍微大一点。我对于金钱观的定义就是对于钱的根本看法和态度。这可能包括什么呢？比如说钱在你生命中的重要程度的排序，比如说我一份工作，假如我很喜欢他，但是给的钱钱很少，我行不行？对，就这类型的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:44",
      "text": "我认为在金那不就是咱文化有限吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:47",
      "text": "基本没有钱。对，行不行？不仅文化有限，钱也有限。然后第二个是对，第二个是就是财富在衡量一个人价值方面所占的比重。比如说这个人他没有钱，那他在我心目中是不是个厉害的人，特别牛逼的人，这行不行？我觉得这也在我这里边算金钱观的一种，还有说我为了挣钱，我可以丢掉什么，舍弃什么。所以这这在我金钱观里边，但是像星光说我花钱买这个还是不买那个那个，在我我我把它列为个人习惯里边，我觉得那个就属于对对对就是生对消费习惯。所以在我这儿我为啥把金钱观放在第一？我觉得金钱观它占的比重，它它其实是价值观的一部分，这个跟星光的理由差不多，我就是在三观里边就是价值观必须得一样。到底这其实也涉及到说你认为什么东西是最重要的，什么东西是我们应该花花时间花精力守护的，所以就是这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:48",
      "text": "金钱应该珍惜的。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:50",
      "text": "就是到底什么是最重要的东西，我觉得这个在我这儿特别重要。但是我又想了想说，是不是这个东西要是这个东西不一致，是不是都不能在一块儿，更别说谈未来了，是不是就感觉你想我们是不是没法和一个金钱观不一样的人结婚，就是你在这儿说对，就没法在一起。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:09",
      "text": "老爸这叫门当户对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:12",
      "text": "是，比如说我就是想找一工作，我特别喜欢，但是不给家里挣钱或者收入很一般。如果另一个人和你的家和你的金钱观不一样，说不行，那你把钱都没有，这说明这个工作对于你来说，你的收入不够高就说明你没有价值。在这份工作里边，你的价值是应该通过你挣多少钱来标定的。你钱都没有，那你做这事儿有什么意义？我觉得然后这俩人就因为这件事儿争吵分开，反正我就觉得这个不一样，是不是很难在一起？但是他这个在我这儿就特别重要。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:45",
      "text": "戴老师是金钱观是你俩都排第一是吧？我还真不是你看金钱观这个词儿，我在列的时候我就列最后一个了，这是我最后一个想到的，反而不是我的第一位。我要是排序排第一的应该是个人习惯你看我个人习惯里面列举了很多，这个包括不限于。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:01",
      "text": "刚才我说了，比如时间观念、卫生习惯，是不是丢三落四，是不是珍惜东西。我发现这种习惯是非常影响两个人在一起的平时的生活摩擦系数的。你比如说我跟霹雳俩人都是那种时间观念特别提前的人，咱有时候一块儿出去玩，都对对对，我俩要是去机场，基本得提前一个多小时，俩小时就安检完我才踏实，不然就会在路上就会很很慌，这种时间观念很难。我说是通过后天或者两个人的行为习惯进行培养。一旦是你后天有这方面的交错的话，两个人都会有点别扭。就是说这个人怎么还不着急，这个人怎么怎么这么着急，就经常会有这样的急性子慢性子。但是我发现我俩的这方面的时间观念还都挺一致的，就是俩人都愿意提前点去或者说定个什么集合时间，我俩一般也不会说是让别人等我们的那那一对人，所以个人习惯是我放在比较靠前的位置上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:56",
      "text": "因为我觉得刚才说这时间观念，包括你说卫生习惯也是就两个人你平时在一起生活对吧？你看这个人是不是顺眼，往往取决于他的对自己的卫生状况的在意程度。对吧？那这个人如果是。平时回家也不洗澡或者袜子乱扔。我经常听有些女性控诉身边的男性说这个的管理非常成问题，对吧？但是好像我们家这方面就没有过这方面的讨论，好像两个人都不约而同就很自主的就做了这方面的个人管理。这可能是在我看来要提升生活质量的比较重要的部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "我就把个人习惯放在第一个了，我就想如果是这还是假想像个人习惯不一致的，咱也不说谁好谁坏，就是习惯不一样的。两个人在一起的话，两个人肯定也是得互相老念叨对方，经常是要不然这个数了，要不然那个瞧不上这个是吧？那会说来说去的那肯定是会对未来的生活有一定的挑战，这是我放第一位的。那金钱观，刚才就你俩说完这个，把如果把它扩大到价值观，那我也同意，就是你认为什么重要什么不重要。可是我会想这个也许会在这金钱观价值观这方面，也许会在我们相处的第二步或者是第二阶段才产生分歧。第一阶段你就想两个人刚在一起的时候约会，对吧？约会谁提前到，谁晚到等谁，或者说约会的时候吃饭，那你你你吃完了没有我吃完了没有，你是不是浪费食物这些好像这在前期就会决定我是否会选择跟另外一个人在一起的那个比较初期的起评分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:29",
      "text": "我觉得直到后来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:30",
      "text": "比如说超哥刚才说的很多，你到底对什么重要，或者你对你工作的态度，你对你工作意义的认同这方面。反而我会觉得到第二阶段，就两个人真的开始涉及到三观的讨论，或者说讨论一些比较重要的深刻的问题的时候，可能才会进入那个那个话语体系。所以我会把那个比较深刻的部分放在第二或者第三阶段去聊，这是我的看法。好吧，那最重要的那其次后面再排个序，第二重要或者是第二三重要的，我们可以在后面说说你接下来排序的顺序是什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:01",
      "text": "我的第二顺序是个人习惯。对对对，是因为我在跟一起我们俩谈恋爱以及到后面结婚的时候，我们两个人有一些像你列举出来的一些个人习惯，还是稍微有一点确实不同的。比如说我们有些时候文文回家累了，然后他就喜欢在沙发上躺着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:21",
      "text": "你是回家先把衣服叠起来的人？这我知道好收拾。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:25",
      "text": "我是一个只要离开床，我就认为这个床就只是睡觉用的。我平时连床我都不坐，很多人就是把床当沙发的，我就是我觉得床就是睡觉用的，你只有睡觉就是睡觉你才躺在床上，其他时间你别没事别往床上坐，也别没事就往床上一躺。所以最开始的时候，我文文她有这个习惯，就是他一喜欢在沙发上躺着的时候，我就就我确实心里感觉到稍微有一点点别扭。我觉得这个习惯是不是有点，但人家没躺床上。对，是，但是就是我也不躺沙发，平时我也不怎不躺沙发。对，所以我就稍微觉得说好像有一点点小别扭，跟我以往的习惯确实有一点不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:03",
      "text": "最开始的时候我可能就没事的时候开个玩笑说两句，我说你看你回来就躺沙发就会这么说两句。后来我就发现这个可能确实是我们两个人以过往的生活形成了不同的生活习惯。但我觉得这个我也可以接受，完全没问题，也不会是那种原则性的说他的一个生活习惯我完全接受不了。比如说我举个例子，当然我没有，比如说可能比如我抽烟或者是我酗酒这种生活习惯，可能对方是完全不能接受的。而且我也觉得这是属于不健不太健康的生活习惯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:32",
      "text": "对，这可能在谈恋爱阶段就pass了。如果这方面很介意的话。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:35",
      "text": "如果是这种的话，可能我们两个人都不会在一起。但是你像说回到家里喜欢躺躺沙发这种我觉得其实无所谓，就是不是不涉及到原则性的东西，完全没问题的。所以个人习惯我排在了第二位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:49",
      "text": "你跟雯雯在一起，因为你俩也不是同一个地方的人，温温是重庆人对吧？对对对，有这个地域上的习惯上的差异。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:55",
      "text": "有啊，因为他喜欢吃辣的，我不太吃辣的。所以但是我们这个习惯就是现在有现代化的解决方式。比如想吃火锅，我们就要鸳鸯锅，他也不太会炒，他能吃它的辣的，我就不吃就完了。所以也不太会说他吃辣的，我就一定得跟着他吃辣的，然后怎么样，不会有这种互相强迫。我觉得个人习惯上面的一些小差异就都是可以接受的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:19",
      "text": "真的是。但是吃不吃辣，我觉得是一个比较极端的区分方式。但是很多人两口在一起能不能吃到一起也是一个很重要的事儿，就是你爱吃什么，还不是说吃不吃辣这么明确的分别，对吧？那如果是俩人都爱吃碳水，就跟我跟霹雳似的，俩人都是碳水大户，那吃的都很开心。对，如果有一个人特别好健康，特别爱吃沙拉，那就天天这个碳水吃着披萨吃好像也不太行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:44",
      "text": "对，所以我在吃饭这件事情上，其实我是一个对吃特别没有讲究的人，只要能吃的东西都行。就是我我不挑，就是你因为有时候喜欢在家做点饭吃，他做什么我吃什么，而且他做什么我都说好吃，真的挺好吃的，我就不挑，那你就挑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:00",
      "text": "对，是超哥，超哥。第二排序的是什么教育观？",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:04",
      "text": "真的生活习惯在这给我这儿放的特别低。我想了一下是什么理由，就是我应该是一个本身我生活习惯也不是很好。第二个是我因此我对别人没有什么特别好的要求。第二个特别重要的一点是什么？就是星光说我觉得现在很多现代化的手段，能对大家生活习惯不同的人做成特别好的调整。就比如说两两人有一个特别爱收拾屋子爱干净，另一个老老噼里啪啦乱扔。像我这种那我就可以用钱来解决。比如说我们故意阿姨保洁一礼拜打扫一次卫生，就一天打扫一次都行，这个特别好的减少分分其对在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:44",
      "text": "顶层的金钱观一致之后，这些事儿都好办。所以是这么排序吗？闭环。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:51",
      "text": "而且我在这个过程中我会发现，其实你要找一个生活观，就是生活习惯跟你完全一模一样的人特别难，几乎没有。对，只要生活在一起，你会发现大家大事小情方面总有分歧和摩擦。我觉得这个时候就是大家到底怎么样，对于我们俩之间的差异，这个态度很重要。是那这个差态度是什么？有什么决定了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:14",
      "text": "我就排在我第二位的，我就认为教育观很重要。因为对，就教育观我在我的概念里边，我就认为教育观其实它的底层就是我们应该成为一个什么样的人，他其实跟人生观很像了。在这个大前提之下，那就是说我们到底该把自己和我们的下一代培养成什么样的人，以及我们应该用什么样的方式培养。还有就是我们到底在培养自己和培养孩子身上应该花什么样的时间，什么样的精力？我觉得这个是在这个之上的，然后剩下的就是个人习惯。我们家的是这样的，我当时的择偶理念是什么？就是我可以跟你不同，你也可以完全跟我不一样。但是咱们谁也别念叨谁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:00",
      "text": "别叨逼叨。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:01",
      "text": "对，所以我们家的特别好是这样的，就是大你比如说这家屋子乱，谁看不过去谁收拾，但是咱们别逼逼，谁逼逼谁就错。比如说迟就是你迟到也是，你看我有无数次误机，那这个我可以检讨，是我不对，但是我都检讨了，你要还逼逼我，咱们俩之间就完蛋了。家的原则就是只要不逼逼一切都好谈。但所以你看我就择偶了一个话特别少的人。所以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:33",
      "text": "我们我们是是是是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:36",
      "text": "所以我们家就是大家生活方面有各种各样的生活习惯上的差异，包括吃的可能爱吃的也不一样，就各种比较吃吃的比较健康。我那天观察过，我说为什么人家瘦呢？就是吃饭的状态都不一样，郭总都是拿着筷子就是挤牙的挑，我都是呼噜，你知道吗？就是大口大口的嚼。对对对，还好有一点就勾总特别大的优点，就是咱们求同存异。我说我每天留给你的扣答就是三回，你可以说我三回，超过这个三回我就跟你急眼。就靠这个我们维系了十多年的婚姻关系，所以我就觉得对，还有一点就是我是那种只要你的大方向上我是认同你的，其他的我都可以为你改变，不能为你改变，但至少我可以不逼逼你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:26",
      "text": "接受他身上的不完美。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "对吧？对，三观都一致，剩下的我都觉得行都可谈，大不了咱俩找保洁呗，找技现代化技术方式来解决问题。这就是我的观点。所以教育观在我这儿也很重。但是为什么教育观没有比金钱观重要呢？我觉得因为教育观有办法解决，就是咋咋的就可以不生孩子。但是没有人说咱们可以不花钱，你的人生中说我们不没办法不和钱和金钱产生关联，不可能不产生价值判断。所以就是教育观在这儿没有没在我这儿可能比金钱观稍微逊色一些。对，然后生活习惯排第三。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:07",
      "text": "那这个排序最后一个就显而易见了。但应该是咱们都把政治理念政治倾向排最后了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:12",
      "text": "对吧？对，因为政治理念我觉得有由于特别大部分的原因，在我这儿排到最后一名。就是我没有这个习惯，我很难同理他们带入。但是我后来又想到有一种极端情况，就是假如我是一个某个党派的党首，是不是这就得排第一位？",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:31",
      "text": "对你想挺美的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:33",
      "text": "比如说我要是蔡英文，我肯定不能跟马英九结婚，对不对？就是我要是希拉里，应该也不能跟特朗普结婚吧。但是我又想了想，如果按照咱们看那些宫斗剧的那些政治剧的剧本，是不是有些人为了权利这个也可以。就比如说我本来是民主党，但是我在自由党那儿我可以成为党魁、党首。我是不是也可以换党籍，只要是为了政治。",
      "speaker": "发言人2"
    },
    {
      "time": "00:18:58",
      "text": "对，外面还有很多政治婚姻，所以我在想说是不是对这些大人物，这就政治也不重要，但是我都是完全是意淫。对，就完全就是我未来都是我YY确实是这个经验太少了。反正我觉得就是我要是小老百姓，这个可以完全不在乎。大不了咱们利益规定家里不要谈，在家里莫谈国事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:23",
      "text": "出去跟出租车司机谈去呗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:25",
      "text": "别在家里聊了。是是是，这是我大概的排序。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:28",
      "text": "你们俩咱们仨其实都把政治倾向或者叫政治观排在了最后的一个优先级。实际这样也是因为我们现在聊这些都没用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:37",
      "text": "咱们这儿也没什么好政治参与的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:39",
      "text": "没有什么意义，就是确实没有意义在这儿。你如果给这个排序里面说我是按价值排序，那你排在前面的都是有价值的。在生活当中能够互相影响的。但是你说政治这个事儿没法影响你，你有你就算你自己有鲜明的倾向，你跟对方的倾向不一样，你俩聊聊半天有啥意义呢？就没意义，也没聊不出什么价值有价值的事儿。所以就只能把它排在最后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:03",
      "text": "然后你看咱们三个人的排序，有一个非常明显的，就是你看排在第一的大部分就是我们认为对我们的生活的影响，处于最大的那个影响的就排在第一。往越越来越往下是越来越没影响的。你看那政治倾向就是没影响，几乎没影响，所以就排在最后上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:23",
      "text": "按理说是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:25",
      "text": "十一，所以就是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:27",
      "text": "而且我觉得这也不是家庭能解决的。你不是咱们这个个人习惯，通过家庭讨论还能解决。你说这政治咱俩讨论出不出一个要来着？没法通过家庭内部商量协商讨吵架解决。因为个人习惯你不说咱们争论，再不济吵架是不是慢慢的至少我们还能达到走向某一个结果。但是政治这就没法儿，是不是在家庭里边除了离婚和分开，也没法儿再有什么新的进展了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:20:59",
      "text": "我突然想到就是政治倾向可能在某些人里面可能会往前排的一个唯一的一点可能就在于那些新婚之夜抄的抄党章的那那一段可能会排在前面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:12",
      "text": "也欢迎大家给我们留言说说。刚才我们说这几个点，政治倾向、个人习惯、教育理念，还有金钱观这四大类。在你看来你觉得哪个最重要？这未来找另一半或者说你已经在亲密关系当中了，你的价值排序可以跟我们说一说你的理由。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "你看刚才我们说了一个特别重要的一个点，就是谈到能不能解决这件事情。对，我们刚才所有的事情都在一个家庭单位内似乎能得到解决方案。要么你是花钱对吧？要么你是妥协，要么你是互相谦让，都能解决这个问题。但是政治理念这件事情反而在家庭当中变得非常的跟他们都说那个词无解。对，尤其是看今天这本书，汤姆叔的小屋也是同样的，就是这个庄园主欠了一屁股债，当他就只能把这些家奴卖掉才能还债，才能不让家里分崩离析的时候，他能怎么办呢？他他的妻子是一个有先进的人权观念的一个人，她提出说我不能这么干的时候，丈夫就会反驳，那不然那能怎么办呢？那这个的确就到了一个非常无解的阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:19",
      "text": "政治这个东西确实在家庭当中，不管是我们对政治倾向的讨论，还是说某些政治问题真的延伸到我们家庭当中的时候，似乎他都不是那么好处理的一个议题。对，是啊，我们今天就进入这本书，看看汤姆叔叔的小屋这本书他是怎么处理的。为什么有这个问题？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:35",
      "text": "也是因为在这本书里面有大量的关于政治理念的，关于是不是蓄奴还是废奴，还是怎么样对待人。刚才我在前面说有大量的对话的讨论，这种对话的讨论就让我们陷入了一个家庭的环境，家庭的语境当中。首先我们在家庭里面讨论这个它是可行的。其次我跟另一半讨论这些是可能有结果的吗？第三就是这些讨论最后他能给观看者或者说我们作为读者什么样的意义所在。这可能是我们在看整本书的时候一直在想的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:08",
      "text": "这样的讨论对整个问题真正的解决产生了有没有价值，哪些帮助和影响呢？对它到底有什么价值？还是说它只是一个所谓消极的一些没有什么意义的泡沫，就像汤姆叔叔主义对吧？这个有这么一个甚至有这么一个词来解释，可能是偏保守的不反抗的东西。那他是不是能连在一起说呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:29",
      "text": "我们今天就进入这本书，先让星光给我们介绍汤姆叔叔的小屋这本书讲了什么。然后他的写作背景对这本书来说也非常重要。其中他大量的引用到了宗教的观点，圣经的关系又是非常密切的，让星光给我们讲讲。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:44",
      "text": "对汤姆叔的小屋这本书又在中文被译为黑奴吁天录。看这个名字，它就是一个年代离我们有点久远的这么一个翻译的方式这本书出版以来，距今已经有170多年的历史了，所以世界上几几乎每一种语言都有这本书的翻译。包括我刚刚说的中文的第一版本的翻译叫黑奴吁天录。他是林殊翻译的，也是我国第一部有汉语译本的美国小说。如果有人问说我们翻译的第一本中文翻译过来的美国小说是哪一部？就是这部汤姆叔的小屋。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:19",
      "text": "这是170年前翻译的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:20",
      "text": "之前就没有对，之前没有中文翻译的美国小说，它是第一本。对，这本汤姆叔的小屋是斯托夫人在1852年发表的一部反奴隶制为主题的小说。这部小说里面提到的，刚才大老师前面也介绍了关于很多政治理念的一些辨析，甚至于辩论对于美国的历史进程其实产生过非常重要的影响。甚至于在某种程度上，有人认为它激化了美国南北方的矛盾，导致了美国内战的爆发。所以有一个传说当中的这个小桥段，说当年林肯总统接见这个斯托夫人的时候，曾经对他说过，你就是那位引发了场大战的小妇人。没有史料证明林肯一定对他说过这个话，但是后来也是传为一时美谈。这最起码他可以说明斯托夫人写的这本小说对美国的历史进程有着非常重要的深远的意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:14",
      "text": "这本小说同时也是19世纪极为畅销的一本书，它的畅销程度仅次于圣经。因为它里面提到了很多废奴主义的思想，所以也被认为是1850年代，废奴主义兴起的一个原因之一。他1852年出版，在他出版的第一年就在美国本土销售出了30万册。大家可以想170年前一本书能卖30万册是一个什么样的概念？现在一本书能卖10万册就属于畅销书了。那会儿的印刷技术的条件所限的情况下，以及传播所限条件下，能卖30万本.",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:49",
      "text": "而且是第一名。全世界卖了30万册.",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "美国本土在美国本土就卖了30万册对。这而且是在他发表的第一年里，是的，人手一本。对，几乎是这样。就是这本书出版以后，有专门一些人专门写了一批反对这本书的书。所以为了反对这本书出版的那那些抗议这本书的这个出版狂潮，也从另外一个反面来证明了这本书的影响力。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:13",
      "text": "你想他出了一本书，很多人为了驳斥这本书，然后出了一堆其他的书来写，说这才是真正汤姆叔的小屋。什么就说斯托夫人写的不对，写的不实，里边他写的这些东西都都是对，不是真实的故事。那可见这本书其实用咱们现在的话说说，你看他们急了对吧？就是就觉得产生了这样的一个效应。对，是那都是来蹭流量的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:35",
      "text": "鲁迅先生在日本留学的时候就读过这本黑奴吁天录，而且他读完之后还专门写了感想，就是说明这本书其实早在那个时候就已经开始影响，不管是美国国内的，还是包括我们远在中国的这一代知识分子，其实就已经读过这本关于这个废奴主义的这样的一本小说。这本书因为他在美国的小说界的历史地位实在是太高了，导致现在有很多英语的短语，很多的用法都是出自于这本书。有很多书里面的人名做的短语，后来成为了美英英语的一些基本用法。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:08",
      "text": "最重要的是在这本书里面，斯托夫人花了很大的笔墨去写了关于废奴，关于奴隶制到底在道德上，以及在包括跟圣经的教义和在政治上的一些概念上的辨析。他通过很多角色的嘴说出了这种这些概念。我们会看到很鲜明的，有些角色是支持废除奴隶制度的，有些角色是觉得奴隶制度是有其存在的必要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:34",
      "text": "有些人就是靠这个生意为生的。是不管是奴隶贩子，还是这些追逐奴隶、逃亡奴隶的奴隶猎人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:41",
      "text": "都是对，我们为什么说这本小说写出来之后，对美国的社会产生了那么大的影响？其实它是有原因的。首先第一个原因就是在1850年的时候，美国通过了第二部叫逃亡奴隶法。这个法也是促使斯托夫人写这本小说的一个原因。就是因为这部法里面规定了北方虽然是自由州，但是如果自由州的人发现了从南方逃过来的黑奴，你是有义务帮助当局把这些黑奴抓住，送回南方他们的奴隶主手里的。如果你协助这些黑奴逃跑，或者你给予他们庇护和帮助的话，你要受到联邦法律的重罚。这个是第二部。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:17",
      "text": "逃亡奴隶法的出台，导致斯托夫人决定写下今天我们读的这本汤姆叔叔小屋。这本书其实他的目的就在于美，让美全美国的所有人，不管是奴隶也好，还是奴隶主也好，都意识到奴隶制的罪恶，奴隶制在道德和政治上站不住脚的地方，让他们能够对黑奴的悲惨生活产生同情，从而在法律上、政治上能够推翻奴隶制。这个其实是斯托夫人写这本小说的一个目的所在。他写这个小说其实参考了很多真实的故事，包括有黑奴他们自己的自传，还有他通过大量的采访逃亡的黑奴的经历，然后写成了这本书。所以它里面的很多故事都是有原型的，不是随随便便通过他自己完全的想象去写的对，我们在读的时候我们会发现，比如说黑奴在种植园里面那些劳苦的工作，他们每天的生活状态其实都是真实的。也正是因为如此，每一代读者读了之后都会对黑奴的悲惨生活产生同情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:16",
      "text": "另外还要提到的一点就是在美国和在英语里面有一个名词叫地下铁路underground的railroad。这个英语单词是一个特有的概念，这个概念指的就是从南方的黑奴他们北上去逃到自由州，以及再往北逃逃到英属加拿大，他们就获得了自由。他们逃亡的这一条路线上，所有给他们提供帮助的人，他们一起组成了这个所谓的地下铁路。我们在这本书里面看到的就是乔治和他的妻子，还有包括他们的孩子在一路上往北逃，最后逃到加拿大获得自由的那个路。其实他们一路上获得的这个帮助的网络，就属于这个地下铁路的网络里面的一环。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:58",
      "text": "为什么叫地下？这个词是寓意，它不是真的在地下，地下就是所谓的叫地下乐队的那个意思，就是地下抵抗运动。铁路也不是真的铁路，铁路是他们的交流暗号。就是他们会把比如说黑奴逃到了属于这个网络里面的一家人家里面，他们就会把它藏在自己的谷仓里，或者是藏在这个地下室里面。他们在白天躲在那里，然后晚上的时候出来带他们前往下一站。所以他们是以站和站之间来连接这个网络的，所以把它称作是铁路，就像车站一样，整个地下铁路还会有很多暗号，这个书里面也有提到过，比如说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:34",
      "text": "他们把加拿大称作应许之地，这个跟圣经又联系上了，圣经里面的耶路撒冷就是他们的应许之地，他们要去往应许之地。然后他们把俄亥俄河称作约旦河，因为俄亥俄河是分别分割南方的奴隶州和和北方自由州的一条界河，跨过这条河他们就自由了。就像在书里面写的这个女黑奴伊莱扎抱着她的孩子从冰块上面跨过那个俄亥俄河是一样的。就他跨过这条河就到了自由州，他就可以成为自由人，所以把这条河称为约旦河。所以这个圣经在这里面就起到了一个桥梁的作用。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:07",
      "text": "他们把原本圣经教义上面的东西和他们现实当中的东西联系在一起，一起包括地下铁路这个网络的构成，他们也会用这样的暗号来连接。当然了像前面大老师所说的，后来因为这个小说距今已经有170多年的历史了。这么多的年头里面，这个小说的评价也发生过一些改变。比如说刚出来的时候，大家都觉得这个小说是写的非常好的，划时代的，并且深深的影响了美国的历史进程。但是再往后来就发生过一个翻转，就是大家觉得这个小说其实没有什么文学技巧，也没有什么文学艺术的这些东西，就觉得他是不是一个拼凑起来的一个无聊的东西。同时还有人批评斯托夫人，说他这个小说里面的很多东西都不是真实的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:53",
      "text": "再往后来也延展到说这个所谓的汤姆叔叔主义。就是说斯托夫人写的这本书里面关于很多黑人形象，形成了美国乃至世界对黑人的刻板印象。比如说我们现在一提汤姆叔叔，就觉得说汤姆叔是一个逆来顺受的，是一个不反抗的这么一个形象。那这种不反抗和逆来顺受的形象在多少人对在那个需要大家去反抗。比如说马丁路德，马丁路德金的那个时代，其实是被诟病的，是被批评的，是被一些激进的人看不上的。你应该更有抗争精神才对你应该站出来带领这些人一起去抗争。你怎么能够逆来顺受呢？怎么能够想着说我是为白人老爷去服务呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:32",
      "text": "所以在历史长河当中，他这个小说和小说里面的形象也发生过很多很多的改变。但是经过170多年一直来到今天我觉得我们还会有人不断的去读它。包括今天我们一起来聊这本小说，其实我觉得也是因为他这本小说经过这么长长时间的历史的大浪淘沙之后，我们还依旧能够发现这个小说里面有很多很多值得我们去继续思考，或者说打动我们的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:00",
      "text": "在哪怕可能在这170多年的历史当中，美国已经摆脱了这个奴隶制度，对吧？奴隶制度已经破灭了。黑人他们在政治上的权益也是越来越多了，比170多年前那好到不知哪里去了。但是我们说这本书今天我们读依然有它的现实意义。它到底这个现实意义在哪？我觉得这个是我们后面应该着重去聊到的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:22",
      "text": "还有再说的就是这个小说，说自打他出了之后，就开始有关于这本小说改编的舞台剧和电影了。对，但是我们会发现那个时候的改编是非常有时代局限性的。因为那个时候上映的舞台剧里面，所有的黑人形象都是那个时候对黑人的刻板印象。我们会发现黑人一上台就让他们先表演一段歌舞，就跟我们现在看这个印度电影一样，说好像每一个印度的人都都能能歌能歌善舞的电影里面不唱不跳就不行。舞台剧的改编和电影的改编，实际上是对这本书的推广和传播有更大的推进作用的。很多人在乡村里面，他们是通过看这个出的舞台剧来得知这个故事的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:02",
      "text": "最后还想聊到一点，就是关于汤姆叔小屋这个作品的一些时代背景。刚才前面大佬也讲了，他正好是在美国南北战争之前出版的这么一部小说。也有很多人认为它引起了美国南北战争。其实美国内战的爆发，我们现在如果总结的话，实际上奴隶制的争论其实只是美国南北战争爆发的一个主要因素。它不仅仅是奴隶制，不仅仅是南北方对奴隶制是全部不认同。它还包括有关关税保护，还有经济上的东西，还有政党的政策。这些共同作用之下，最后爆发了南北战争，以及还有林肯当选总统之后，南方州认为林肯其实是废奴主义者，所以他们不支持林肯当选美国总统。于是武装斗争开始拿起枪来反对，说我要脱离联邦统治，然后才引发了这个南北开始打仗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:53",
      "text": "现在很多人认为美国内战其实恰恰是标志着美国从那个时候开始跨入了现代工业社会的一个分领。就从那个时候开始，我们认为美国进入了一个现代工业化国家。大家也可想而知，如果南方还都是种植园经济，还都是用奴隶制的这种方式让黑奴在种植园里工作，压迫他们劳动来获取经济利益的话，那它其实不算是一个现代化的工业国家。正是因为南北战争之后，美国相当于重新经历了一次统一，然后开始变成了这个现代化的工业国家。所以说南北战争对美国的，咱们如果从放眼两两百多年的历史来看的话，它应该也是一个里程碑式的这么一个历史事件。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:30",
      "text": "最后再说一点，就是关于黑奴贸易。就是我们说像汤姆叔叔小屋里面所写的这些黑奴，他们到底是从哪儿来的？其实汤姆叔叔小屋里面的这些黑奴，应该已经是到美洲大陆的黑奴的第二代、第三代甚至第四代了。他们不是从非洲第一代就让他们用船从非洲运过来当奴隶，卖卖给美洲的这些奴隶主的这种黑奴的贸易。从非洲把这些人，不管是战服也好，还是他们征服的人也好，把他们拉过来到美洲进行贩卖。这个其实从14世纪到15世纪就开始了。尤其是大汉时代之后，新航路开辟以后，有关于非洲的这个奴隶贸易就日渐兴盛。然后也导致了殖民主义开始。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:09",
      "text": "殖民主义的意思就是说欧洲和美洲的这些人不仅去非洲，把这个奴隶从非洲运过来，让他们在种植园里面去工作。种植园里生产的这些物资，他们还要用拿着去运到非洲去卖。所以这个形成了一个闭环，这个是一个链条，在这个链条上他们能够攫取非常大的利润。所以说他们是不太顾及所谓的人权，咱们现在叫人权，或者说所谓的这个奴隶制到底是不是道德，他们不在乎这个。因为你能够在这个闭环上面你是不可缺少的一环。你在这个闭环上面能够给我攫取巨大的利益，那我就愿意干这个事儿。而且我有我有能力干这个事儿，我有枪逼迫你去做这个事儿。所以这整个就是造成我们今天所读的汤姆叔叔小屋的这个历史代背景的一个原因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:53",
      "text": "我觉得星光提到一个意义问题挺重要的，就是在当代我们似乎看上去奴隶制已经消亡的今天，我们看汤姆叔的小这本书的意义到底是什么？对这个问题我们可以放在最后再聊，但是它也很重要。接下来请超哥给我们介绍作者，还有他的写作风格。我们在读的时候三个人还讨论说看着看着怎么有点穆斯林的葬礼的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:14",
      "text": "前面也说到一个点，就是它的确不像我们现在看的小说在进步。就是小说的技法小说的技巧，还有小说能承载的东西，的确随着我们不断的阅读，还有对当代文学，还有对一些比较专注于的小说文体进行探索的作家的不断深入，我们可能对小说的要求会变高，或者说胃口会变化。对啊，那在我们再回头看，像我们跟鲁迅先生同时代，如果看这个小说的话，那我们的观感显然是不一样的。是的，所以在看汤姆树小屋的时候，我也能理解很多批评者对他的文学价值是有一定的质疑的。就是说他的确在我们可见的范围内，他写的故事是比较传统的。然后他用的技巧可能谈不上什么现在我们看得上的的技法，而且其中还涉及到了大量的引用对话。然后对我们可能现在觉得没什么可辩驳的概念的翻来覆去的讨论。这样的内容形式就会让我们想起来，怎么这么的说教。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:12",
      "text": "当然这也是这本书现在我们以现代观点来看，很多人对它的一个比较大宗的评价。就说他说教感有点严重。甚至我在看的我这个译本，好像上海译文的译本，前面的一个岛屿这个作者也都说这本书确实充满了当代看上去的一些说教意味。所以再请超哥给我们介绍作者，为什么他的写作风格充满了说教。然后一会儿我们再聊聊说读起来的感觉到底怎么样。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:36",
      "text": "超哥我给大家介绍斯托夫人可能会围绕两条线索来展开。今天我们谈论汤姆叔叔的小屋，对于黑奴解放，还有种族问题方面的贡献成果斐然，大家都已经这是一个无人辩驳的成果了。而另外一条线，我觉得可能是我们业余读者很少知道的，他在文学史上也会被列为在美国女性主义文学的特别早的代表作之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:04",
      "text": "提到这部小说，因为我们今天看到汤姆叔叔的小屋里边塑造了大量的女性。这些女性的虽然这些女性有非常多的反叛的意识，反省的意味，她们到底在接受什么，遭受什么，经历什么，也会通过这部小说里边被非常好的展现出来。而且有大量的有女性视角的。对于你比如说写了很多妻子和很多母亲和孩子的分离。这部小说里边这些视角和这些故事在过去的美国文学里边，在这之前的美国文学里边是很少被人提及的。所以第二条线索我大概会围绕这个展开。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "我们先说先说第一条，大家非常熟知道他的这个种在种族问题上或者在黑奴解放运动上，他为什么能这么写呢？刚才星光已经说了，就是促使他他写作动笔写汤姆叔叔小屋的最重要的一个诱因，就是因为俄亥俄欧洲颁布的法令。这个法律其实这个法令在小说里面也有体现，就在小说里边有一个议员和他妻子的对话。就在这个夫妻两人在讨论说不许留存奴隶的这个法律颁发出来之后，大家对于它的特点和观感是什么样的对，这个也会涉及到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:20",
      "text": "所以在这部法律班布来颁布出来之后，斯托夫人的家人反正是给斯托夫人写信。因为那个时候斯托夫人已经开始成为一个职业靠写作为生的人了。然后他的亲戚就给他写信说，如果我拥有和你一样的才华，可以用笔来写故事，那么我一定会把这个故事，一定会把这件事让所有人知道，昭告全世界。埃斯托夫人就受到了触动，受到了感召，说我是不是可以写这么一个第二个特别大的诱因是这是他后来接受很多采访的时候会说，说是他后来加入了一个教会，在这个教会里边他有一天受到了他说开玩笑，他说我受到了神的招引，为什么？就是他那天脑海中产生了一个灵感，他说我有一个灵感，就是他想象到了有一个黑奴背叛，要先吃而死。这个时候在临死之前，这个黑奴说了一句话，说我原谅你们，我宽宥你们。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "其实这个桥段最后在汤姆叔叔的小屋这部小说里边也有重现。所以这两个对这两个因素叠加，让他决心动笔来写这部小说。他当时对这部小说的构想是他跟先跟一个当地的报纸的人联系，说我能不能做成连载故事。因为他曾经他过去一直就是靠在报纸上刊登连载的内容养家挣钱。后来他说我想写一个黑人的故事，他本来想说这个故事大概就可能更新几周很短，更新几章就完事儿了。结果谁知一一写，一发不可收拾。今天我们看看这部小说的有四十多章。对，可见他当时一开始动笔之后就非常之激烈。这个事情应该可能是这个议题在他心中产生了无限的涟漪，让他产生了特别多想写的东西，所以他一发不可收拾。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:17",
      "text": "他自己评价这个故事的时候说我为什么写这个故事？他有了一个特别形象的形容。他说我自己写这个故事在做的事情，就是我从来没有想过我的写作风格或者是我的文采，我所做的就像是一个冲到街头的母亲，喊大家来救救失火房子里的孩子。我觉得这个场景和我们阅读这部小说的感受非常像。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:42",
      "text": "一方面情澎湃。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:43",
      "text": "对他的感情非常之浓烈。第二，他故事里面描述的人的处境真的确实是像失火房子里边的孩子一样。他们非常的无助，生活非常凄惨，他们完全无能为力，只能期待奇迹发生。对，这就是这是关于这部小说为什么会出现的一些缘由。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:06",
      "text": "斯斯托夫人的全名叫哈利耶特比切斯托，由于他在文学史上的地位，大家亲切的称他为斯托夫人。他生于1811年，他的家庭本身是他出生在一个非常有影响力的家庭。他的父亲就一直在美国东北部，甚至是在美国全国都非常有影响力。他父亲是也是从事的是传教工作，弟弟和哥哥还有他的姐姐都在从事我们说的慈善人道相关的工作。她的姐姐一直致力于让妇女接受教育，甚至还参与了一些妇女接受教育的法案的起草。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:47",
      "text": "对，斯托夫人特别小的时候，他们全家就搬在了辛辛那提市。这个新星纳提市它在哪儿呢？其实就在星光前面讲的那个俄亥俄州那条河的俄亥俄河的旁边。对，所以他们每天都能目睹有无数的黑奴越过这条河，通过这条河来到新西纳提，在一直通向寻找通向加拿大。所以他们家相当于是在这个通往黑人，通往自由边界的一个非常重要的中转站上。所以再加上他的家庭背景一直非常向善，非常一直从事了很多人道主义的工作，而且他们家本身收留和帮助了非常多出逃的黑奴，因此他们整个家庭的氛围都是支持废奴的。他们一直在为废除奴隶制在做了很多奔走和呼嚎。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:41",
      "text": "之前我们老在说说，感觉很多人都质疑他的文采或质疑他的写作能力。说很多人在怀疑说是不是这就是一个人赶上了一个好选题，对吧？就是用我们时下说，你这赶上热点了，蹭上热点了，所以你这个小说才大卖。其实这是人们的偏见。因为那个时候当时的时代环境之下，这个种族主义小说，关于废奴的小说非常不讨好，已经没有人写了。因为大家可能对这个问题的认知，就像咱们三个人谈论那个政治的时候，就觉得这都是老生常谈，也没有办法，而且可能分歧巨大，说出来了要么就被骂，要么就是大家也不想谈。因此就是之前写这种题材非常受冷遇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:25",
      "text": "费力不讨好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:26",
      "text": "对，费力不讨好，没有人写，出版社也不愿意出。斯托夫人自己写这个故事的时候，因为种种原因，她不得不让渡了好多版权，她自己只留了10%。她丈夫还开玩笑说，你这10%的版权要是能让你换换回来一个群一条裙子或者挣回来50块钱，对，50美元就已经不错了。结果没想到他这个小说一出大受震撼。就像前面星光说一低就卖了三十多万册畅销。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:58",
      "text": "后来有文学批评家就分析说，为什么这部小说那么受欢迎？为什么这么冷的题材被斯托夫人写的这么受欢迎？他说其实他们用了一个比喻，就是斯托夫人的我们我们诟病的所谓煽情也好，包括我们觉得过于抓马戏剧的部分，其实就是斯托夫人给这个特别受争议的，特别硬核的内核包裹了一层糖衣。他他的比喻说对这个种族题材就在当时就相当于是一个难以下咽的食物。但是这些它里边对于圣经大量教育的引用，包括他这些特别戏剧性的描写，还有这些对于女性凄惨处境的描写，还有很多孩子。这就相当于是给这个夏彦的食物外边包裹了很多糖衣。很多人们不知不觉可能就是由于被这些主人公的境遇所感动，跟着就读进去了，慢慢的就接受了对这个现状的反思，就开始发现这是个种族小说，这是一个反映黑人境况的小说。所以有很多文学批评家也认为说斯托夫人这么写不是因为他不会，而是因为他选择了一个对于这个题材，让他被更多人接受和讨论，找了一个非常聪明的方法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:24",
      "text": "对那另一条线索，关于斯托夫人他为什么愿意写一个女性的小说，这也跟斯托夫人的生平很有关系。今天大家想说，这么一位伟大的女性写了这么一部穿越时代的，甚至仍影响了整个社会人类社会进程的这么一部作品，他肯定很厉害。但其实不一样，斯托夫人和当时生活在美国的大多数女性一样，她也难以摆脱时代对于女性的很多束缚。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:53",
      "text": "比如说斯托夫人当时嫁给了一位教授，她的丈夫家的收入也不是很高，所以斯托夫人也被迫靠写字为生。他当时写字完全不是因为出于对文学的热爱，就是为了挣钱。但别的他也干不了，因为别的地方不允许女性工作，而且她所处的时代，女性大多数也没法出去工作，她就开始在家给报纸写杂志，写连载，这是第一第二。即便他写了连载，挣了一些钱，他都没有办法拥有一间自己的屋子。他当时把自己文章集成册，想去纽约发表。她在纽约的时候给她丈夫我给她丈夫写了封信，这个口气也很卑微，说说如果我也能靠写作挣钱，那我有一个条件，就是我希望拥有一张书桌，拥有一张自己的房间，不受孩子和家庭生活的打扰。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:46",
      "text": "这就让我们想起了沃尔夫那部小说，自己的对对对，但是这样他也没有彻底摆脱家庭。他回来之后在14年的时间里生了七个孩。大家可以想象一下，对，几乎是用两每两年就得生一个孩子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:01",
      "text": "然后大部分她的时间都是在生孩子产后恢复和照顾这一大家子人的生活中度过的对，所以他对于女性的很多状况，包括你看今天在汤姆叔叔小屋里边，我们能读到好多这种女性和孩子的关系。女性在这个家庭里边要做很繁忙的劳作。写的很详细。这其实写小说，写这部小说对他来说也是他自己回望自己的前半生。被家庭我们现在开玩笑说被家庭拴住了后腿，回眸也是一次释放。他写完这部小说之后，其实也一直他的整个人生都是在我要一边肩负家庭，一边写作的这个女性原始的课题当中这么一步走过来的。所以我们今天看到这部小说，大家都都把它既作为一部种族的小说，也作为一部女性反抗的小说来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:59",
      "text": "因为超哥介绍我才理解了这个小说里面为什么这么多关于孩子的部分，是有带着孩子一起逃跑的，然后有这种面对一个像小天使一样的孩子，但是孩子最后夭折的这可能都来自于斯托夫人本人，他因为有太多孩子，太多生育经历的人的故事。是的，写的这么的对，而且他在写的过程中，我觉得他把像汤姆叔叔，像这些黑奴也都当成了一个孩子。刚才那个比喻我特别喜欢，就是在火灾房子里面的孩子一样，就处于一个非常急迫的生死的状态，但是他又无能为力。是的，可能是所有黑奴在当时那个处境下的境遇。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:40",
      "text": "对，而且刚超哥前面介绍说，斯托夫人和她的丈夫生了七个孩子，但是这七个孩子其实大多数都已经早早的夭折了。所以斯托夫人他在这个小说里面倾注了大量的关于母子之间的那种深厚的感情的描写，我觉得是来源于他自己的亲身经历和亲身生活，和他的所思所想你。我们可以从他这个小说里面看出来他对孩子的那个爱，以及他描写说母亲对孩子的那份爱那种真挚。那种不离不弃，那种依依不舍的条件，可以为了孩子我连命都可以不要的那种感觉。我觉得是斯托夫人他自己的亲身经历的一部分，已经划用在这个书里了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:19",
      "text": "而且斯托夫人写完这本书之后，这个书的成果也是相当于给当时的女性做了一个特别好的榜样。因为你想跟斯托夫人同代的男性作家，那个时候特别好的代表作是谁？白鲸，写白鲸的梅尔维尔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:33",
      "text": "对大家没没对那个时候美国的社会不像今天这样开放，还是较为封闭。其实那个时候也有女性作家，但是大家都认为那个时候的女性作家不能叫作家，只能叫小说家。他们只能写那种关于家庭的亲亲我我，甚至偏宗教的这种小题材的小爱的小故事。对，而且这些书的销量也不是很高，就是在一些特别小的圈子里面流行。但是斯托夫人用自己写的汤姆叔叔的小屋特别好的击碎了这个观点。你看我们那个时代的女性作家，也能写特别广阔的议题，走离开家庭之外，而且它关乎更广阔的人。另外你看女性写的作家，不仅写的题材很厚重，还很卖座。对，很多人在文学史上就把斯托夫人作为了女性文学的美国女性文学复兴的一个代表人物。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:29",
      "text": "对，而且你看他前面那么多人专门为了反对他写的这本书写了那么多抗议他的书。但是经过时间的洗礼，那些书都不见了。咱们现在没有任何一个人到那些书是什么，但是这本汤姆叔的小屋还依然留着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:42",
      "text": "你这么说怪想看那些反对的书，越看不着越想看。好，我们接下来就进入片段分享环节，一边聊聊你喜欢的片段，然后再谈谈自己的看法。星光下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:54",
      "text": "好，其实这本书里面有很多段落让我读起来离他们的距离不是我所想象的那么遥远，不管是空间上的还是时间上的。比如说我接下来分享的这一段，奥菲利娅小姐和她的弟弟，他的弟弟是汤姆叔叔的第二任主人。第二任主人其实对汤姆叔叔也很好，而且第二任主人的女儿，就刚才前面我们说到的那个后来生病去世夭折了的那个小姑娘，也是跟汤姆叔叔的关系非常好。她特别的信任和天使，对，特别信任和喜欢汤姆叔叔。所以在这一家里面，汤姆叔叔可以说是获得了一个甚至于可能比自由人更加自由，更加舒适的这么一个生活的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:36",
      "text": "但是其实奥菲利娅小姐和她的这个弟弟，他们两个人关于奴隶制，他们其实还是有不同的政治观点的。你看这就涉及到我们前面所说到的，虽然是一家人每天都生活在一起，但是他们对于同一件事情的政治倾向还是非常不同的。他们两个人就有一次就这个事儿聊起来了，他们是这么说的，这个书里面写到这两件事怎么可能相比呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:59",
      "text": "奥菲利娅小姐说，英国的劳动者是不能买卖、交易、鞭打，也不能活活拆散他们的家庭的。他听凭老板摆布，和卖给了他一样，奴隶主可以把他的不服驾驭的奴隶活活打死，资本家可以把他们活活饿死。至于家庭的安全嘛，很难说哪种更糟，是儿女被卖掉，还是眼睁睁的看着他们在家里饿死。这个是奥菲利亚小姐的弟弟说的。紧接着奥菲利亚小姐说，但是证明奴隶制不比别的坏东西更糟，并不能为奴隶制辩护。紧接着他弟弟说，我这样说不是为了替奴隶制辩护，不是的。而且我还要说，我们这个制度更为大胆而露骨地侵犯了人权，真的像买一匹马一样，去买一个人，看看他的牙口，敲敲他的关节，让他试着走几步，然后付款买下。在买卖人的灵与肉上，投机商、繁殖人、交易商、经纪人一应俱全，把奴隶制以更易感知的形式摆到了文明世界的眼前。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:57",
      "text": "而归根结底，两者在本质上是一样样的，也就是说，强使一部分人为另一部分人的需要和利益干活，却丝毫不顾这些人的利益。我分享这一段原因就是因为在这一段里面，汤姆叔叔的第二任男主人，他把奴隶制和什么相比呢？把奴隶制跟他们当时存在在北方自由州里面的那个资本家的资本主义制度拿起来一起比。他说，其实我们现在所看到的资本主义制度，和你们所一直厌烦的，认为在道德上非常不道德的奴隶制是本质上是一样的。因为他们都是一部分人为了另一部分人的需要和利益干活，但是却丝毫不顾那些人的利益的一种本质上的体制。你如果说奴隶制是恶的，奴隶制是不道德的，那么资本主义或者说资本家驱使工人们给他们去干活这件事儿本身也是不道德的，也是恶的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:53",
      "text": "读到这一段，其实就让我跟这本书之间的距离好像拉近了。我们每一个打工人和我们每一个处在这个社会体系里面，现代工业体系里面的人，其实都是一样的。我们可能也是这段话里面所说的那一部分人，我们可能也是为另一部分人的需要和利益干活的。但是至于说那一部分人，他会不会顾及我们这一部分人的利益，要看他们是否有更多的法律，或者有更多强制性的东西去约束他们。因为在汤姆叔叔所生活的那个时代，是没有这些保障的，所以他们像牛、像马一样被人卖来卖去，丝毫没有人的权利，丝毫没有人的尊严。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:34",
      "text": "但是我们再反过头来看，现在虽然我们有各种各样的法律福利制度的保障，我们好像能够自己决定自己的命运。但是本质上讲，其实这两种制度是没有区别的。只是可能现在文明了一些，现代了一些，更有保障的一些。但是我们追根溯源的话，追根究底的话，其实是一样的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:55",
      "text": "对我也分享一段在就是我分享的位置跟星光的应该也差不多，也是姐弟俩的一次交锋，一次争论。就这部小说里边我们我觉得它有一个我特别喜欢的地方。以前我们谈到南北战争，或者谈到美国的蓄奴，这在历史上我们特别容易说，是因为你南方庄园主对吧？你蓄养黑奴你们不对。但是作者的思考是比他们显然比成这种论断的人显然更前进了一步。对他认为这个事情到今天这种状况，不仅是蓄奴的南方人、农场主、庄园主，其实北方人那些看似不赞成驯鹿的人，对这个局面也有没有无法逃避的责任。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:41",
      "text": "我给大家分享这段是这么写的，说一个小孩去爱抚一条大狗，即使是只黑狗你也不会认为有什么害处。但是如果是个有思想、有理智、有感情，灵魂不灭的人，你就不寒而栗了。老实承认，堂姐，我很了解你们一些北方人的感情，我们没有这种感情并不说明我们有丝毫长处。但是我们的习俗作为基督精神应做的一点，即消除了个人偏见的感情。我在北方旅行时常常注意到，你们的个人偏见要比我们重得多。你们像厌恶蛇或者癞蛤蟆那样厌恶黑人，然而对他们遭受的不平，你们却又十分气愤。你们不愿他们受虐待，可是你们自己不愿和他们打任何交道。你们愿把他们送回非洲去去，这样可以不闻不见为净。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:35",
      "text": "然后派上一两个传教士去做自我牺牲，简单的帮他们提高一下，难道不是这样吗？堂弟奥菲利娅小姐沉思着说，你说的可能有点道理，要是没有孩子，穷人和卑鄙的人怎么办呢？圣克莱尔靠在栏杆上说。对我就是分享这一段。他这段讲的就是我们原以为很多的罪行或者罪恶，就是因为那个施害人本身导致的这跟我们今天的生活一样。但其实这种旁边的人的漠视不出声，或者是这种为了彰显自己道德优越感而故意做出一些反对的声音，和这些加害者没什么区别，甚至可能比加害者更值得我们去警惕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:22",
      "text": "而且往往在这种强烈的对比下，那些以北方的自由州的说我是废奴主义者，我认为奴隶制度是不道德的，我觉得应该废除的人，他们更有可能自认为占据了一个道德的高地，然后居高临下地去评判那些还依然蓄奴的州的人的生活。同时，但其实他们自己没有，往往在这种情况下是看不到自己身上的缺点的。比如说奥菲利娅小姐，她其实是最开始的时候对她所教育的那个黑奴的那个小女孩，其实是不愿意让他碰她的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:57",
      "text": "这个细节其实是能够特别好的代表那一大批北方的所谓的说认为奴隶制不道德的人的心理状态。他们虽然认为奴隶制不道德，但是你要真让他们跟黑人一起生活，让他们朝夕相处，他们也是不愿意的。所以这个恰恰也是美国南北战争之后已经废除黑奴制了，黑人的地位依然在美国，是一个二等公民。对，原因就在于因为很多白人他都像北方当时的这自由州的人的看法是一样的。就是我虽然觉得把你们当奴隶看待是不道德的，但是我也不愿意跟你们生活在一起，所以才有种族隔离制度吗？对，种族隔离制度是黑奴制度的替代品。虽然你不是奴隶了，但是我要跟你分开，你是你我是我，它还是一种歧视性的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:44",
      "text": "南方的人只是认为黑人应该当成奴隶，被劳动，被被工具化。北方的人虽然说我不赞成工具化，但是我不认为白人和黑人有相享有同样的地位，我也认为黑人不行，所以我们要对他教化，然后教化的本质是另外一种傲慢和歧视。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:04",
      "text": "对吧？是的，没错。",
      "speaker": "发言人3"
    },
    {
      "time": "01:01:06",
      "text": "大佬老师我分享一段，就是写这个孩子的，写伊娃这个孩子的。我看到那一段的时候非常心痛，因为以我们看这本书的这个节奏来看的话，你看到伊娃这一段，你就知道后面肯定有一个特别惨的悲剧。要么是汤姆，要么是伊娃本人。因为他实在是太美好，太纯洁了。是作为一个小说，或者作为一个写这种蓄奴废奴的题材的作品的话。这样的纯真往往最后都是要被牺牲的对，他这样写的，伊娃这个孩子先天是有有生病了，先天不足。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:42",
      "text": "他说这个忠实的老仆人突然觉得心如刀绞，就是汤姆，汤姆想起近六个月以来，他常常注意到伊娃的小手越来越瘦了，皮肤越来越透明的，没有血色，呼吸越来越短促。过去在花园里又跑又玩，可以一连几个小时都没事儿，但进来一下子就累了，没精打采的。她常听见奥菲利娅小姐说，伊娃在咳嗽，吃什么药都不见好。就在现在，她通红的小脸和小手都滚烫的发着烧，可是直到现在他才明白了伊娃的话的含义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:16",
      "text": "世上有过像伊娃这样的孩子吗？是的，有过。但他们的名字总是出现在墓碑上，他们甜美的微笑、可爱的眼睛，不同凡响的话语和习惯，都成了埋藏在思念的心田中的宝藏。有多少个家庭里，你都会听到流传着这样的故事，说活着的人所有的美德和情操，比起一个已经不在世的亲人的特有的魅力来，简直算不了什么。嗯，就仿佛天堂里有一群特别的天使，他们的任务就是到人间来做短暂的停留，使迷途的人亲近他们。这样当他们飞回天堂时，可以带上他们。当你看到一个孩子眼中放射出深沉的神圣的光芒，当他用比一般孩子更温柔更充满了智慧的语言揭示自己小小的灵魂时，不要希望留住这个孩子，因为在他身上已打了天国的印记，从他眼中射出的是天神之光。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:11",
      "text": "亲爱的伊娃，家中的美丽的小星星你就要离去了，但是最最爱你的人们却对此仍一无所知。汤姆和伊娃间的谈话被菲利娅小姐一阵急促的叫声打断了。伊娃，伊娃，孩子，露水下来了，你不能再待在外面了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:27",
      "text": "伊娃和汤姆匆匆走进了屋子里。奥菲莉娅小姐年纪大了，非常善于护理技术。她是从英格兰来的，非常熟悉这缓慢、不知不觉加剧的疾病初期侵袭是有多么狡诈，它卷走了多少最最美丽可爱的生命啊。而且当你的生命纤维似乎连一根都没有折断时，就注定了你必然死亡的命运。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:50",
      "text": "他早已注意到了那轻微的干咳，日益发红的双颊，那因发烧而造成的眼中的光泽和发虚的兴奋状态，也未能逃过他的眼睛。他试着把自己的担心告诉圣克莱尔，但他却烦躁的把他顶了回去。这是他的爸爸，对圣克莱尔的伊娃的爸爸一点也不像他平时那样满不在乎，态度温和。别叽里呱啦的烦人了，堂姐我讨厌这样。他总是说，难道你看不出来这只是因为孩子在长身子吗？小孩长得太快，有时候会虚弱一点的，可是他老那么咳嗽，那点咳嗽有什么根本不要紧，也许他着了点凉。那可是伊莱扎碱，还有艾伦和玛丽亚桑德斯都是这样死的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:34",
      "text": "你别再讲那些老奶娘的鬼怪传说了，你们经验丰富的连小孩一声咳嗽打个喷嚏都觉得没救了，要不行了，你只要好好照顾伊娃，晚上别让他露天呆着，别让他玩的太累，他就会好好的。我分享这一段，这一段看得非常心疼。一方面你知道伊娃的这个小孩他应该也是无力回天，他最终的命运就是死亡。对，同时你又看到这个爸爸，这个呃圣克莱尔，他你说他真的不知道吗？我觉得他知道的，他就是逃避。他这种逃避他涉及到方方面面，有他这种政治观念上的。比如说他对待汤姆，他对待这种废奴的政策，他到底是什么态度，对吧？他是在逃避的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:13",
      "text": "然后面对自己的孩子即将生病了，已经生病了，即将的离去，他依然是逃避的。他是这么他就是这么一种人，在这样的状态下，他无能为力的表现就是我不去看他，我不承认这一切的发生。这是很多人的一个面对大问题时候的选择。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:33",
      "text": "对，我分享这一段就是你既能看到伊娃是多么的美好，能不能让人心痛，你又能看到很多大人或者我们说成年人，有话语权的人，他们是怎么面对这些惨痛的问题的。是的，分享这一段。好，那我们再来一轮，超哥先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:47",
      "text": "这次我分享一段是其实这本书我们刚才分享了很多，都是汤姆叔叔的那一条线。这本书主要有两条线，汤姆叔这条线是一直在忍受不停的从从主人家被卖到南方，一路向南走，境遇越来越悲惨，越来越悲苦的。还有一条线是也和他是和汤姆叔叔一样，同属于一个主人，也一样要被卖出去，因为主人欠债不得不把他们抵债。但是另一个人他就是一路在北上，他们选择了逃亡，选择了去试试，不接受命运的安排，要去反抗。对，来然后最后他们成功了，我念一段跑到加拿大了，就他们逃过去这段描写。对对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:06:32",
      "text": "当轮船开进加拿大的小城阿莫斯特堡时，乔治和妻子婉碧站在一起。他的呼吸变得粗重而急迫，眼睛模糊起来，他默默地紧捏着在他手臂上颤抖的那只小手。船铃响了，船停靠下来，他自己也没看清自己在干些什么，就把行李拿了出来，把她的一行人集中在了一起。上了岸，他们站在那儿一动不动，直到船上旅客都下完了，夫妻俩才泪流满面地拥抱在一起，抱着莫名其妙的儿子跪倒在地。感谢在天之父，宛如死里逃生，坟墓的尸体变成了天国的锦袍。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:14",
      "text": "从罪恶的国度、七情六欲的斗争中，获救者来到了纯洁自由的国度。在那儿，死神和地狱的一切束缚都已解脱。当上帝之手转动了金钥匙，当上帝之声说欢庆吧，你的灵魂已获自由，这时，凡人的灵魂便获得了永生。这小小的一行人在史密斯太太的指引下，不久就来到了一个善良好客的传教士的住所。他是基督教慈善机构派到那儿，专门指引不断逃到此案寻求庇护的无家可归的逃亡者的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:49",
      "text": "谁能说得出获得自由的第一天的那种沐浴天恩的感觉？自由感难道不是比人的五种感觉更为崇高、更为美好的一种感觉学吗？活动、说话、呼吸、进出都不再受到监视，而且不再受到威胁了当上帝赐给人的权利得到了法律的保障，自由人能够安然入睡，这等幸福谁能说得出来？熟睡中孩子的面庞对母亲是多么可爱，多么珍贵啊。忆起往日千种危难，更觉钟爱无比。享有如此浩荡之天恩，要入睡是多么不可能啊。然而，这一对夫妻下无寸土，上无片瓦，他们的钱也花光，他们只拥有天上的鸟儿，地上的花朵，但它们却快乐得无法入睡啊，夺去了别人自由的人们，你们将如何向上上帝交代？对我就来分享这一段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:48",
      "text": "这一段其实就特别能反映汤姆叔叔小屋整个的写作风格。就是他有很多引用了很多圣经里边的话，用圣经里边的话来表达他真实的情感。这些情感有包括质问的，有包括责罚的。但你看他就是我讲了前面这些背景之后，你会发现这些引用不是意味着他没有战斗性，而是在当时那个时代之下，他只能这么做，给自己做了一个很好的保护。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:19",
      "text": "我觉得这个书有一个优点在于，其实前面超哥提到过，就是斯托夫人她不仅仅在这个书里面，虽然他想表现的是废奴主义的一些主题和思想，但是他这里面的很多角色他是非常丰富的。它不仅仅写了那些身上有废奴主义思想的人是怎么想的，他也写出了不同的不同层次的人的想法。比如说有些人同样都是废奴主义的，但是有些人可能是更激进的，有些人他没那么激进。这两种人在他的书里面都有呈现，都有描述。以及还有一些人，他是那种激进的蓄奴主义者，甚至于就像我们所痛恨的那个黑奴贩子一样，他为了金钱的利益，不惜把人像动物一样的去买卖。我们特别恨这样的人，但是这样的人他也写了，就是他自己的那一套自成体系的他的那一套东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:13",
      "text": "对他的闭环。然后他说我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:15",
      "text": "对我的手下这些黑奴其实是好的。因为我认为我如果对他们好，他们就不会跑，他们也不会折磨自己，这样我就能给他们卖上一个更好的价钱。所以这种形成的闭环就让你感觉到更真实。他不是为了批判一种人，而专门把这种人写的丑化种人。对，不会故意去丑化，而是让你觉得这个人的想法好像在他自己那个逻辑里面确实是成立的那对也说得通，对，也说得通。但是这种人他所作所为就是不符合道德的，就是恶的。但是他这种恶好像自己还能自圆其说，就更加真实。让我们觉得说这种自圆其说的恶，可能在其他人看来，或者在那个普遍的南方蓄奴州的那些奴隶主看来，蓄奴这件事情就是有道理的，就是可以解释的，可以被接受。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:04",
      "text": "对，而不是用现在我们现在隔了170多年的观点再去反过来看，说你咋能蓄奴呢？人就是人生而平等，你怎么能把另外一部分人当成奴隶呢？对，我们现在理解不了。但是好像通过斯托夫人这种层次性非常丰富的描述之后，你有一个窗口去理解说他们这么想，好像在他们自己的那个逻辑里面是自成体系的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:26",
      "text": "对我觉得这个是斯托夫伦这本书一个特别好的一点。我分享一个也是跟超哥分享的一样，就是跟圣经非常有联系的。最后汤姆叔叔是被最后的一任主人殴打，然后受伤了，后来就死去了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:40",
      "text": "他在临死之前，斯托夫人笔下的汤姆叔叔他是这么写的。他写道汤姆说这个话的是这个奴隶主的两个黑奴的打手，说汤姆坤宝说我们对你太狠了。我诚心诚意的宽恕你们。汤姆声音十分微弱的说，汤姆请你告诉我们究竟耶稣是谁。珊宝说那个整夜都在支持你的耶稣，他是谁？这个名字唤起了他越来越虚弱的精神，他有力地说出了几句有关那位奇妙的人的话，他的一生，他的死，他永恒的存在，以及他拯救世人的力量。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:15",
      "text": "他们哭了，两个凶残的人都哭了。为什么我以前从来没有听到过这些话？珊宝说，但是我相信我没法不信主耶稣啊，饶恕我们吧。可怜的人呢。汤姆说，我情愿忍受一切苦难，只要能使你们相信耶稣，上帝，我祈求你让我帮助这两个灵魂，他的心愿实现了。对，就我分享这一段，其实最后这一段，他之所以我们越往后看你会越觉得斯托夫人好像是有意的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:44",
      "text": "把圣经的很多教义跟他所写的故事里面的人物角色结合在一起。尤其是在汤姆叔叔身上，能够更加鲜明的体现出他对他对上帝的忠诚，以及他作为一个基督徒的身上的那些所谓的修养。就是后来被批评的那些人批评他说汤姆叔叔主义的那些逆来顺受，那些不反抗的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:06",
      "text": "对那斯托夫人为什么这么写？我觉得是一定有他的用意的。他不会白白的塑造一个特别虔诚的基督徒汤姆叔叔的这么一个形象。最后甚至于还用我刚才分享的那一段，来把汤姆叔叔的整个形象又往上提了一个层次。相当于把他烘托成了一个殉道者的这么一个角色的形象。他为什么这么写？我觉得是一定是有他的用意的，后面我们可以再再详聊这个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:33",
      "text": "好，我分享最后一段，正好顺着星光刚才说到提到汤姆叔叔这个人，还有汤姆叔叔主义这个词。我分享前言的一段，他在讲汤姆叔主义到底是怎么回事，对他说另一个争论最多的问题是汤姆这个人物形象，今天即使没有读过这部小说的人，也大概都知道汤姆叔叔主义这个词，它集中概括了汤姆这个家喻户晓的人物身上委曲求全、逆来顺受、不抵抗主义、寄希望于奴隶主的仁慈，把宗教作为全部精神寄托的特点。这一称谓成了一切具有上述特点的黑人的统称，带有强烈的贬义色彩。这一方面固然是由于汤姆身上确实具有上述特点及与之而来的消极因素，同时也是由于一百多年来在黑人争取自由和种族平等的斗争中更需要呼唤抗争式的英雄才有助于斗争取得胜利。但是，现实社会不会因为政治斗争的需要而制造出同样的一个人来，在任何时代，都会有各种各样的人物以各自的方式来面对各自的人生，解决各自的问题。对汤姆的不抵抗主义在激烈斗争的年代固然不可取，但他的刚直不阿，宁被打死也不出卖其他黑奴的这种品质和他的信念及人格力量是不可分的当汤姆叔叔主义已经从文学范畴变成了社会学范畴中的一个概念时，我们不能反转，用社会学的概念替代文学中的人物，把汤姆叔叔主义和汤姆完全等同起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:01",
      "text": "在斯托夫人创作这部小说时，她的主要目的是唤起北方信奉基督教的白人的良知，使他们站到同情并支持废除奴隶制的斗争的立场上来。他需要一个能为大多数白人接受的黑奴形象，才能更好的达到此目的。而具有上述品质的汤姆，正是一个能为多数白人接受并引起强烈同情的人物，连这样忠厚善良的黑奴都难逃厄运，蓄奴制的罪恶更是可见一斑了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:28",
      "text": "我分享这一段，他说了一个特别有特别关键的一点，就是汤姆叔主义这个词已经从文学领域，刚才像星光说的，就是很多专有名词已经这本书脱离出来了。他是他走入了社会学范畴之后，我们这个词的词义或者它的使用范围就扩大了。可能很多使用这个词的人，或者使用降维打击的人都没有看过三体也是一样的。就是他不能从社会学之后再反推说他这个泛化出来的这种庞大的消极的概念集中到汤姆这个人物身上。我们就否定了汤姆这个人的他他一辈子的价值。或者说我们以现在斗争的观念去看他的时候，你觉得他怎么这么的委曲求全？对，好像他只是一个不怎么样的一个人，或者是一个胆小的人是一个非常自我的人，并不是这样的。我分享这一段，这可能真的有助于我们去理解，一百多年前的这么一本书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:18",
      "text": "顺着这个概念我们就最后再聊一个话题。一个是你怎么理解汤姆叔叔的小屋这个书名，还有刚才我们提到汤姆叔叔主义这个词。我在第一次看的时候，我看着看着我说汤姆叔叔的小屋，我以为整篇是围绕着这个小屋发生的故事，或者说其中对其中可能会有大量的内容。要么是在这个小屋里面大家在密谋反抗、逃跑或者说越狱。就像他中间中后段那一段，像越狱一样，还挺精彩的一段。还是说大家在这里面唱诗，获得宗教的启迪抚慰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:50",
      "text": "这个是最开始他写了一点点，就汤姆叔小屋里面是他第一任奴隶主是吧？他的这个庄园里面他是有自己的一个小房间的，大家都在听他唱诗。这个小屋很快就消失了，就没有了。它并不是贯穿在整个这几十万字的小说里面的一个主要的意向，但是他被拿来做了标题，你们是怎么看这个标题的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:10",
      "text": "然后其次就是说汤姆叔主义，这个词从文学中演变到社会学之后，你觉得你会怎么理解汤姆这个人？你觉得他是逆来顺受的吗？还是说你觉得他是一个不可取的人吗？想问问你俩的看法星光你先说说吧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:27",
      "text": "就是我首先觉得我们看一个小说作品的时候，它的时代背景是很重要的，也是不可忽视的这也是我们为什么花前面那么大篇幅的原因去介绍这个小说所处的那个时候，包括黑奴贸易和南北战争，南北方他们的这个差异以及政治理念的不同。为什么我们花这么大的篇幅去介绍这个事儿？就是因为我们去看一个小说的时候，我们认为它的时代背景是不能够被忽视的。它也是我们今天阅读和重新评价这个小说的时候，必须要考虑的一个重要的因素。大家可以想一想，就是1852年这个小说出版的时候，中国当时是处于一个什么样的时期，属于清朝太平天国时期。那个时候对，所以我们可以想见，在美国斯托夫人已经写出了汤姆叔的小屋，但是中国还处于太平天国时期。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:18",
      "text": "如果我们重新以那个时候的视角去看这件事情的话，我觉得今天的很多对这本书的不理解或者是苛责，很多都是没有必要的。因为在170多年前，斯托夫人能够写这样一个废奴主义的主题的小说，揭露奴隶制的不道德和恶的这么一个小说，是很不容易的。而且他能写成这样，他能够对美国社会产生那么深远的甚至现实中的影响，我觉得是非常不容易的这是第一点。第二点就是我们这一代实际上人人生而平等，以及每一个人都是自由的这种观念已经深入我们的骨髓了。它是一个不言而喻的事情，不需要谁天天在你耳边去说，去教你，你才能够知道这个事儿，你生下来可能就理解这个事儿是什么意思。所以我们就更加去无法想象170多年前的这本书里面所描述的那些事情，那些悲惨的故事，以及什么叫在那个年代里面，以法律的眼光看来，不是一个活人，而是一件东西，这是什么概念，这是什么意思？我们现代人已经很难去理解了，因为我们没有生活在那个时代，我们的法律也不是那样的恶法。因此这个中间的gap造成了我们可能现在看这本书会觉得它是一个离我们距离比较遥远的我们它里面有一些的描写，以及里面有一些对于黑人形象的一些，不管是刻板印象也好，还是汤姆叔叔主义也好，这些东西我们可能有些不理解，这个是正常的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:47",
      "text": "但是我们要知道，我们跟他是确实隔着一段比较庞大的距离的。这个距离是，第一是因为我们现在进步了，我们现在比以前要好得多，所以我们往回看的时候，我们不理解他。第二是因为汤姆叔叔小屋这部书，它出现在170多年前的时候，就是一个非常进步的书，它本身产生这么大的影响，就证明了他的进步性所在。所以我们现在去回看他，我们不能够以现在的进步去回看那个时候的不进步。然后我们去评判说这个书还是写的不够好，我觉得这个可能对他而言是不太公平的，这是我第一个想说的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:24",
      "text": "第二个想说的就是前面其实我也提到了，人物群像的一个描写。如果说斯托夫人他在这个书里面只是一味的用悲天悯人的情怀去为黑奴叫叫冤叫屈。而忽视了当时那个时代下美国南北方的很多人，他的思想状况的不同，细微的不同。而他没有把这个如果他没有把这些细微的不同都记录下来的话，那我觉得这本书留到今天可能也没有什么值得我们去重读，不断的去回顾它的意义。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:54",
      "text": "但它恰恰是因为他写出了那些细微的差别。像我前面说的，同样是蓄奴的奴隶主，他对蓄奴这件事情也有自己不同的理解。同样是自由州的人，他对奴隶制的不道德也有不同的理解，也有激进的，也有保守的区别。这种区别在斯托夫人笔下都是非常条理分明的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:14",
      "text": "他用说教也好，辩论也好，还是谈话也好的方式把它记录下来，并且把它说清楚了让我们知道说，原来在那个时代，不同的人是有这样不同的看法的。而不是一刀切说你是南方人你就是罪恶的，你是北方人你就是进步的对。这个是第二点。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:35",
      "text": "第三点就是随着这么多年的发展之后，汤姆叔叔小屋他已经变成了一份证据，也是一句控诉，也是一种象征。它可能是一个意象，这个意象放在那儿，就是比如说如果现实中真的有汤姆叔的小屋的那个所谓的历史遗迹在那儿的话，他可能就是未来我们现在所说的什么爱国主义教育基地之类的这种类似于这样的一种东西。那可能不断的会有学生也好，孩子也好，他可以去通过看到这个东西的存在而理解。170多年前曾经有人是真的像汤姆叔叔那样生活过。他们是真的像动物，像牛马一样被卖来卖去，他们真的曾经在奴隶主手下过着生不如死的生活。我觉得通过这样的一个意向和汤姆叔叔小屋的这么一个象征，我们就知道了，因为他们曾经经历过那样悲惨的生活，所以凸显出了自由的可贵。这个也是在这本书里面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:29",
      "text": "最后就是汤姆叔叔的第一任主人的儿子，他以汤姆的汤姆叔叔的名义对他以汤姆叔叔的名义解放了他名下的所有黑奴。并且他跟他们是这么说的，他说你们每次看见汤姆叔叔的小屋，就应该联想到你们的自由。这个其实就已经在他的话里面，就已经把汤姆叔叔小屋变成了一个意象，变成了一个象征，它象征着自由。另外我还想提到的就是这本书里面关于和圣经之间的大量联系。就是因为有很多人说为什么斯托夫人他他要在这个书里面写那么多跟圣经和教义之间的那么多联系，并且塑造一个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:05",
      "text": "像现在话说叫夹带私货。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:08",
      "text": "塑造一个像汤姆叔叔一样的殉道者的这么一个形象，他何必？他为什么要这么写？我如果把圣经这部分刨掉，我就写一个逆来顺受的、不反抗的、听话的、黑奴配合的不逃跑的形象不行吗？我为什么一定要加上圣经这个教义？首先是因为在那个时代，不管是黑人也好还是白人也好，信仰对他们来说都是非常重要的东西。在他们的生活中，如果我们用我们最开头这期节目最开头那个排序来让他们排序的话，可能在19世纪的美国人看来，所有人都会把信仰放在他们排序的最优先级。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:48",
      "text": "对，你看我们都没有纳入这个选项。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:51",
      "text": "所以圣经这件事情在他们的生活当中是一个至高无上的一个居于中心地位的存在。斯洛夫人既然要是个基石，对，也是个基石。他既然要写这么一本书，他既然要达到他写这本书的目的，就是让南北方的美国人都意识到奴隶制的不道德和罪恶。奴隶制不符合圣经的教义，那他就必须要把圣经拿出来进行多方的比较。在每一个地方都要提这件事情，让他们知道说你看奴隶制这个事情就和你们认为的，你们生活当中最重要的最基石的组成的圣经是完全格格不入的，是完全相反的东西，是完全不能够被接受的存在。那你们还要支持吗？你们还要为奴隶制辩护吗？那如果你们还要为奴隶制辩护的话，你们又置你们的信仰和你们的圣经于何地呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:43",
      "text": "对，就是从底层逻辑反驳他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:44",
      "text": "对，就是用这个写圣经，他是想要达到这么一个目的，这个是你可以说是技巧。那对他就是要点出来说，这个显然就是违反了他们所认为的那个信仰上的天理。他能够触动那些还依旧对奴隶制抱有幻想和保守主义的那些白人的道德底线。就是你们既然这么在乎你们的信仰，既然这么在乎圣经，那我现在就告诉你，直白的告诉你，你们所信仰的这个东西跟奴隶制是完全不能够融合的。你们怎么选？就是他把这个难题抛出来，告诉所有的看他书的这些人，就是告诉明白无误的告诉他们这两种东西是不能够同时存在的对，这是第一个。第二个是我觉得他后来把汤姆叔叔这个形象塑造成一个殉道者和殉难者的形象的原因。就是他想通过这样的一个类比，把汤姆叔叔描绘成像耶稣一样的，为了他的信仰而牺牲的这么一个形象。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:44",
      "text": "最后有一段很神圣的描写。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:46",
      "text": "对对对，特别像耶稣。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:48",
      "text": "对，如果大家读过圣经的话，或者说看过比如说电影耶稣受难记，类似这样的作品的话，你就会知道耶稣他为什么要被钉上十字架受死，他不是为他自己死的。有就是因为有很多人认为说你看汤姆叔叔，为什么汤姆叔叔主义盛行过一段时间，大家也对这个形象有所批评。是因为大家觉得你看汤姆叔是一个逆来顺受的不反抗的这么一个人。那如果要这么说的话，那么斯托夫人其实就是把汤姆叔叔和耶稣相类比。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:19",
      "text": "如果你认为汤姆叔叔是一个不反抗的逆来顺受的人，那是不是同样的，你认为在圣经里面的耶稣也是一个逆来顺受的不反抗的人呢？其实他对他是有这个意味在里面的。就是我们不会有人，不会有美国人，也不会有基督教徒。他们认为说耶稣是一个逆来顺受的不反抗的人，他这个逻辑是完全不同的。就是如果说耶稣是为他自己死的那汤姆叔叔也是为他自己而死的那你可以说他是一个逆来顺受的不反抗的人，这是他自己的命运。他自己因为不反抗，所以自己最后遭受了死亡的命运，这是他自己咎由自取。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:59",
      "text": "那你可以这么批评他，但是恰恰圣经里面的耶稣不是他不是为他自己死的，他是为世人死的。就是他如果说我们有一个排序的话，说这个世界上有那么多做了坏事的人，有那么多有罪的人，大家都是应该都是该死的。那排序里面说谁是最不该死的，应该是耶稣。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:19",
      "text": "但是反而这个最不该死的人上了十字架了，他流血、他牺牲、他死去。他是为全世界的人做了圣经，里面的原话叫做了赎罪祭，就是他是为我们所有有罪的人去死的。因为圣经认为每一个人都有原罪，所以耶稣实际上是为了每一个人的原罪而死的。他为什么要牺牲自己？就是为了唤醒我们，就是为了让我们意识到自己是罪人，就是为了这个目的，所以他是有使命的那斯托夫人他把汤姆叔叔塑造成这样一个类似于耶稣的形象，也是为了告诉我们，汤姆叔叔的死，他的牺牲也是有目的的，有使命的。他不是为了自己而死的，他是为了别人，他是为了你说是启发也好，唤醒也好，让别人醒悟也好，他总之他不是为了他自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:06",
      "text": "所以这是我刚才片段分享里面的第二段，就是他在临死之前还让两个做尽了坏事的黑人打手醒悟了。就那两个人就说我们终于认识到了耶稣是谁，我们醒悟了，我们悔罪对吧？那这个跟耶稣二宝对，这个跟耶稣在上十字架之前，虽然他是最不该死的，他为大家而死，他为世人而死。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:30",
      "text": "但他在上十字架之后，他说一句话，他说父请你原谅他们，因为他们所做的他们不知道。就即便在这种情况下，他还在为所有的人广告。所以这种形象就一下子脱离了，可以说脱离了人的形象，进入了一个神的位格，相当于把他的位置往上拉高了一个层次。这种拉高一个层次类似于我们说在那个时候，相当于给所有信奉基督教的那些，不管是北方的白人也好，还南方的白人也好，相当于一个非常大的冲击。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:02",
      "text": "就是一个黑奴，一个奴隶。你竟然把一个奴隶比作是一个类似于耶稣的这么一个神的儿子的这么一个形象。而且他来到这个世间不是为了他自己是为了拯救我们包括我在内的所有人。那斯托夫人为什么这么写？就用意非常的明显了。他就是为了说明这个事儿，就是你们所有人的道德观和你们所有人的这种牺牲精神，可能都比不过这么一个你们认为的不是人的，甚至于连人性，连人权都不具备的这么一个奴隶，他们都比你高。对我觉得这是斯诺夫人他之所以在这个书里面写这么多关于宗教方面的这个事情的一个用意和原因所在。超哥首先。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:45",
      "text": "先说汤姆叔叔小屋的这个意向我的理解。我当时看完这个故事，我跟大老师说的一样，这汤姆叔叔没在他的小屋里呆，就在开头出现了一下，然后到后来就连个屋子都没有了。到最后，他最后被到南方庄园里边，只能被关在一个像棚子一样的地方，里边连张床都没有，只有杂草。然后我说那就让他从了一个处所变成了一个意向了。我觉得然后想到汤姆叔叔小屋，就因为这个故事的走向，没有在这个屋子里边发生任何情节。我就一下子想到了沃尔夫的，我开头说的沃尔夫的一一间自己的房间，我觉得他们的意向很像。对，在沃尔夫那个一间自己的房间里边，他其实讲到了说那不只是一个房间，女性拥有一个自己的房间。他在那个房间里边他对独立，他有自我意识和自我价值。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:42",
      "text": "我觉得在这部小说里边，汤姆叔叔的一个小屋，也是那个小屋里边汤姆有自己的生活，有自己的家人，他可以在那个里边招待朋友，他们这些黑人在这个屋子里边和他的朋友可以过各式各样的生活。他们可能在那个屋子里边才能是一个独立的真实的人。而除了这个屋子之外，他们都要被冠上一个标签，就是黑人。而在那个屋子里边，他们可以是爸爸，可以是丈夫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:11",
      "text": "对，是一个热爱音乐的人，喜欢唱歌的人，喜欢阅读的人我觉得这个可能是我理解的这个汤姆叔叔的小屋的意向所在。就这个世界上到底存不存在一个地方，因在这个世界上是不是可以给像汤姆这样的这类型的人一个还给他们做人的尊严，或者让他们重新成为自己。重新成为一个独立的人。他们不再被自己的肤色，自己的种族，也被因为自己的从哪儿来，他们的来处而被对待，被贴上标签，或者认为他们就以某一种人就该具备什么样的特质。我觉得这是我在这个小说里边感受到的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:56",
      "text": "第二，关于这部小说，抛开了时代背景，到底我们今天阅读它还有什么意义？个人觉得通过阅读作品可以的。通过这个故事让我自己开始思考了一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:08",
      "text": "我们就是有一些批评者认为这部小说其实是一个种族主义小说。为什么种族主义？我们很好奇说你不是反对吗？为什么还要种族主义？因为我们看到它里边描写了很多对于很多人的定性的描写。比如说他虽然作者不认为黑人就该被奴役，就该被工具化，但是他也认为说你看黑人可能天生更接近于基督教徒的本质进，他们更像黑人更像是孩子，包括他还有一些特别随意的描写。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:42",
      "text": "比如说黑人可能白人就认为黑人就应该善于唱歌，善于跳舞，对吧？就是应该是快乐的。所以他们在贩卖黑奴的时候，就让黑奴装出出无忧无虑的样子。对，就这些不经意的闲笔或者经历的构思，其实很多人觉得他这是种族主义，某种种族主义。但是我认为的这个小说里边，他这种写法虽然不至于到种族主义，但是他有一个论它有一个观点，我觉得是我们今天该被饱以警惕的，或者也是我们现在是正在发生的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:22",
      "text": "就是我觉得我们经常会谈论说，你看中国人应该怎么样？外国人应该怎么样？南方人应该怎么样？北方人应该怎么样？男人应该怎么样？女人应该怎么样？就是这些标签背后，我觉得是每一个个体都被某都被牺牲了，或者被模糊化了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:39",
      "text": "就是我们每一个人都是自己，都是一个独立的人都是一个不一样的人。虽然星光和大衣都是男人，但是我相信他们他就是当他们都被称之为男人的时候，我觉得他们本身的那些个性和他们身上的特质就都被模糊化了。对，包括我们也是。如果我们每一个人认为自己是打工人，或者是一个爱人，是一个屁人，当然是这些标签。但其实我觉得每一个人称之为人，你在这个世界上唯一存在的证据，你的那个强烈的不同感，差异性也都被抹杀了。所以我觉得这个小说就特别有助于反思。虽然今天这些种族问题可能相较于100年前不存在了，或者说他的处境会更好一些。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:26",
      "text": "他的处境不像100年前那么那么堪忧。但是今天我们有新的人的危机，人的自我意识的危机也在发生。我们不能让自己在今天被某种标签，某种阶层，或者我要我我为了找寻某种归属感，就那么轻易的给自己贴上标签。对，这是我觉得我们今天应该尽力，而同时我们也不应该因为某些人具有了某种标签，就对他有天然的先见的认知。比如说马上就读书节了，我们上我们不能认为这个人热爱读书，他就一定是一个道德他就一定是一个道德优越感的人，他一定是个好人，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:08",
      "text": "开好车就一定是好人吗？对我笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:12",
      "text": "是是是。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:13",
      "text": "开好车你就不问。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:16",
      "text": "这就是今天这个小说对于我们的启发和意义。对，没错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:22",
      "text": "大老师，是，听你俩说我都挺感动的。我想几个事儿，一个是刚才说到这170年前到现在，我们总会问今天我们在读这样的书的意义到底是什么？对，刚才谈了很多非常具体的意义。对我来说这本书我一直看的过程当中，我觉得会带入，我们可能大部分人都会代入汤姆的角色，或者说这些被压迫的人的角色。我会想说面对这样的不可抗力，我们到底能做什么？对，面对这样的，因为我们所有的你去写什么合同，你看什么须知上面都有，就如遇不可抗力怎样。那我们过去几年，我们每个人也经历过许许多多不可抗力的东西。面对这样的扑面而来的，就是你根本无处反抗的不可抗力，接下来你要怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:10",
      "text": "对，我们可能现在已经不太相信那种我们说过英雄叙事了。你不太相信说我一个人单枪匹马，我就把这个不可抗力给干翻了。没有这样的，成年人不相信童话，对吧？我们所有人都在那块钢板下生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:24",
      "text": "接下来就要面对面对的一个问题，就是怎么到这儿的已经不重要了。就像前两天我跟贾涵在聊天的时候，他说的，我觉得特别启发我。他说怎么到这儿的已经在某些方面不太重要，你不要去再去追问了，你已经在这儿了。接下来你更重要的是怎么去哪儿正常的有尊严的下活下去生活下去，这个才是我们要活下，就是面对生活时候应该有积极的态度。如果你一直在反问说，怎么这么惨，我怎么办呢？我就这为什么只有我是这样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:55",
      "text": "凭什么就轮到我了？那些不如我的人过得还。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:00",
      "text": "比我好是这样的追问有的时候会让自己更无力。对我觉得这是可能说是以某种逃避或者说某种转移。我觉得这是我这几年学会的一种生活上面的看世界的眼光，首先带给我的就是面对不可伉俪，我们要怎么回望自己，这是一个很重要的生活上生生活下去的哲学。在这种强烈的被压迫之下，你总会找到一些安慰自己的基石。这个宗教在这里面频繁提到的信仰就是一是刚才你们俩都说了，就是打通南北方或者是打通不同人种的一个共同语言，这是其中之一。另外就是我在想，如果我是汤姆这样的人我也许只能把自己寄托于这样虚无缥缈的宗教上面，我才能让自己努力睁开眼看到明天的太阳，这是不得而为之的一个唯一的救命稻草。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:51",
      "text": "对那还有一点，就是这本书让我们看到的是爱到底是如何被延续和传递的。这个爱来自于母性对于孩子的爱，也来自于不同人种之间的爱，来自于伊娃对汤姆的爱，汤姆对伊娃的关心。我觉得这样的爱在汤姆叔叔的小屋里面让我们看到它是存在的，它是可能的，他带着某种神性，给人以安慰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:16",
      "text": "几点，这是让我看这本书的时候频繁去想的事情。可能通过这本书我们都能意识到，面对一个强大的东西的时候，微弱的个体要怎么活下去，这个是最重要的。行。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:31",
      "text": "对我觉得大老师和超哥说的都特别好。其实我前面说的关于为什么斯托夫人要在书里面写大量的关于圣经教育的这部分的原因。其实最后引出来的一个问题就在于他写这些跟我们今天我们读它还有什么意义。或者说如果我是一个没有类似于这样的宗教信仰的人我读这本书我是否还能读出来司徒夫人想传递给我们的那些东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:56",
      "text": "其实我觉得有一点是可以抓住并且对我们来说很重要的启发，就是为什么汤姆叔叔他把他的一生都放在了圣经，把他的一生都倚靠给了上帝。原因就在于他认为虽然他是一个奴隶的身份，他的身体可能属于其他人，都不属于他自己，有另有主人。他要被迫的为他劳动，被迫的把所有的被迫的用自己的辛勤的劳动去换取那些可怜的生存资料。但是在他内心深处，他一直认为他的灵魂是永远属于他自己的。这个也是圣经交给汤姆叔叔的一个最重要的基石。就是一个人的灵魂只属于他自己，一个人的灵魂才是他能够存在于这个世界上有别于其他人的最重要的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:43",
      "text": "我觉得这个也是读这本书能够让我们有所启发的。就是不管我们在生活当中遭遇了什么样不可抗力，或者是艰难困苦的选择或者境地的时候，我们都应该想到，哪怕你不是因为有宗教信仰而有这种基石的，你也应该从这本书里面得到一个启发，就是告诉自己只有我自己的灵魂才是最重要的对，只有我自己的灵魂才是能够最终帮助我保持我自己独立性的一个唯一重要的东西。就是不论这个世界上有多少可能，比如说我在工作中，在生活中遭遇了种种重大的变故或打击。但是只要你能够让自己的灵魂保持独立，让自己的灵魂是自由的，是高贵的就可以了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:30",
      "text": "我觉得这个是汤姆叔叔给我们的一个最重要的启发，也是斯托夫人可能想在这本书里面告诉我们的一个道理。就是哪怕那个时候黑人奴隶，他是奴隶，他自己都不属于自己，他都属于其他人，他要接过着那种牛马不如的生活。但是他们依然相信他们的灵魂是独立的，他们的灵魂是属于他们自己的。我们在现在这个比他们文明那么多倍的今天，我们有什么理由我们是有什么理由不这样认为呢？对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:00",
      "text": "对，这个就是我觉得这本书给我们的一个最大的启发。就是有些时候我们不得不在生活当中去用我们的劳动或者是我们的时间去换取一些生存资料。养家糊口也好，挣钱也好，还是怎么样参加一些身不由己，甚至灵魂属于自己，干一些身不由己的工作，或者是做一些不愿意去自己不愿意去做的，甚至于可能自己内心深处不认同的工作。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:27",
      "text": "但是在做这些工作的时候，我们要告诉不断的告诉自己的一点，就是分清楚哪些事情是我拿出来去交换的。这些拿出来去交换的东西是什么？他们有多少，到了什么层次，以及要保持什么样的尺度，我觉得都是很重要的。他们这些东西都会影响你灵魂的独立。就是有些时候你可能不知不觉当中，你就把自己的灵魂也交付出去了。那个时候可能就是得不偿失的一个结果了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:55",
      "text": "另外最后一点就是我觉得斯托夫人他在这本书的结束语里面，他也写到说有一件事情是人人都可以去做的，就是保证自己有正义感。每一个人都包围在有影响力的同情感的氛围之中。在有关人类利益的大事上，一个具有强烈健康和公正感觉的男人或女人对人类永远有益。我觉得这个也是对我们的一个启发。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:17",
      "text": "就是什么叫正义感？就是我们要知道是非对错，可能我们现在面临的不是那种废奴和蓄奴之间的选择的问题了。但是在我们的身边和我们的社会当中，还是处处存在着不公，存带着歧视，存在着残酷的社会现实。那面对这些的时候，我们应该怎么做呢？我们又要如何保持自己的灵魂的独立和完整呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:39",
      "text": "我觉得这个主题或者说这个问题，其实在我们的前几期节目里面，我们也可能或多或少的涉及到了。比如说我们怎么样去找到生活当中的那个一生当中可以依靠的东西，还有怎么去做一个懂生活、会生活，有生活意趣的人。对今天我们读的这本汤姆舒的小屋，可能他又从更高层次的从一个信仰的角度重新回答了一遍这个相同的问题。但是他们都是殊途同归的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:04",
      "text": "值得永远追寻的问题。好，我们今天就跟大家聊到这里，也欢迎大家留言跟我们说一说听完这期节目的感受，或者是你是怎么理解汤姆叔叔主义，或者汤姆叔叔小屋这个概念的。对，我们会从评论区选出五位朋友，送上汤姆叔叔的小屋的纸质书一本。好，希望大家都能拥有自由自在的灵魂。好好吧？好，我们下期再见。大家聊到这里，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:28",
      "text": "拜拜。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "这部文学作品《汤姆叔叔的小屋》及其作者的创作意图成为讨论的核心。通过分析汤姆叔叔形象，探讨了基督教信仰与修养在奴隶制背景下的复杂性，以及被批评为“汤姆叔叔主义”的逆来顺受。讨论指出，斯托夫人塑造这一形象旨在批判奴隶制，其深刻用意在于唤起公众对这一制度的反感。对话还延伸到了汤姆叔叔主义的演变及其对不反抗和寄希望于压迫者仁慈的批评。通过圣经的引用和汤姆叔叔的牺牲，斯托夫人强调了信仰与自由的内在价值和个人灵魂的不可剥夺性。此次讨论强调了《汤姆叔叔的小屋》对种族问题、人性、信仰与自由的深刻反思，以及其在现代社会的启示意义。此外，通过这部作品的分析，强调了面对不可抗力和保持灵魂独立性的思考，以及正义感和个人责任的重要性。总之，《汤姆叔叔的小屋》不仅是文学史上的重要作品，也是推动社会变革和促进人权意识觉醒的有力工具，展现了文学在社会正义和道德伦理议题上的力量。",
    "qa_pairs": [
      {
        "question": "那么，在你看来，这些分歧中哪个优先级最高？超哥你对于这个分歧排序有何看法？",
        "answer": "在我个人排序中，优先级最高的首先是金钱观，包括对钱的根本看法、在生命中排序以及为挣钱而舍弃什么等。其次是教育观，包括自我教育、阅读、观影、学习等方面的不同观念。我也是将金钱观放在第一位，它涉及到价值观的一部分，关乎于什么最重要，以及在工作中是否因收入问题而影响对对方价值的认知。",
        "time": "00:05:21"
      },
      {
        "question": "星光，你是否同意金钱观是最重要的分歧点？",
        "answer": "我同意金钱观很重要，但它并非我列出的首位，我更看重个人习惯，比如时间观念、卫生习惯等，这些习惯直接影响日常生活摩擦系数，是决定是否选择与对方深入交往的重要因素。",
        "time": "00:08:01"
      },
      {
        "question": "那么，超哥你认为个人习惯在分歧排序中的位置是什么？",
        "answer": "我认为个人习惯排在第一位，因为初期约会时的习惯差异可能会决定是否选择继续深入了解对方，而金钱观等深层次价值观的分歧可能在相处到第二阶段或更深入的讨论时才会显现出来。",
        "time": "00:09:32"
      },
      {
        "question": "在个人习惯方面，你是否可以接受对方的一些生活习惯差异？生活习惯和教育观在选择伴侣时的重要性是如何排序的？",
        "answer": "可以接受，比如生活习惯上的一些小差异，例如喜欢躺沙发、吃辣等，这些不会成为原则性问题。如果有健康方面不太健康的生活习惯，虽然不是不能接受，但在谈恋爱阶段可能就会被淘汰。首先排序的是金钱观，其次是教育观，然后是生活习惯，最后是政治理念或倾向。",
        "time": "00:12:03"
      },
      {
        "question": "生活习惯排在第二位是因为什么原因？",
        "answer": "生活习惯排第二是因为它们相对容易通过现代手段进行调整，比如请保洁阿姨打扫卫生以解决清洁习惯的不同。",
        "time": "00:14:04"
      },
      {
        "question": "对于教育观的重要性体现在哪些方面？",
        "answer": "教育观重要是因为它关乎我们期望成为什么样的人，以及如何培养自己和下一代。包括花费的时间、精力和培养方式，并且教育观有办法通过各种方式（如金钱、现代技术手段）来调整生活习惯上的差异。",
        "time": "00:15:14"
      },
      {
        "question": "政治倾向为何在排序中排最后？",
        "answer": "因为政治倾向在日常生活中对个体影响较小，且家庭内部难以就政治问题达成共识和解决方案，尤其在新婚阶段，政治倾向可能不会优先于其他生活方面的需求和价值观。",
        "time": "00:20:27"
      },
      {
        "question": "《汤姆叔叔的小屋》为何能产生如此深远的影响？",
        "answer": "这部小说通过探讨废奴和奴隶制在道德、圣经教义以及政治上的问题，引发了广泛的辩论和讨论，对美国历史进程产生了重要影响，甚至有人认为它间接导致了美国内战的爆发。此外，该书因其极高的畅销度和对废奴主义的提倡，在1850年代起到了推动力的作用。",
        "time": "00:24:20"
      },
      {
        "question": "《汤姆叔叔的小屋》在19世纪的销售情况如何？",
        "answer": "《汤姆叔叔的小屋》在1852年出版后第一年内就在美国本土销售出了30万册，这个数字在当时是非常惊人的，因为现在一本书能卖出10万册就已经算是畅销了。而且这本书不仅在美国本土大受欢迎，在全球范围内也卖出了30万册，其影响力可见一斑。",
        "time": "00:25:14"
      },
      {
        "question": "斯托夫人写作《汤姆叔叔的小屋》的目的何在？",
        "answer": "斯托夫人写这本书的目的在于唤起全社会对奴隶制罪恶的认识，让所有人同情黑奴的生活，并从法律和政治层面推动废除奴隶制。她参考了许多真实故事，包括黑奴自传和逃亡黑奴的经历来创作此书，使得书中内容具有很强的现实基础和感染力。",
        "time": "00:28:17"
      },
      {
        "question": "“地下铁路”这一概念是如何与《汤姆叔叔的小屋》相关联的？",
        "answer": "“地下铁路”是指黑奴逃往北方自由州和英属加拿大的秘密网络。小说中的主角乔治一家逃往加拿大的路线就是这个网络的一部分。这个名词来源于当时帮助黑奴逃亡的网络所采用的秘密暗号和交通方式，象征着反抗和抵抗运动。",
        "time": "00:29:16"
      },
      {
        "question": "这部小说随着时间推移，其评价有何变化？",
        "answer": "小说最初被认为是划时代的作品，深深影响了美国历史进程，但随着时间推移，部分批评者认为小说缺乏文学技巧和艺术性，甚至有观点指出小说中对黑人的刻板印象，如汤姆叔叔的逆来顺受形象，在需要抗争的时代背景下受到诟病。",
        "time": "00:31:07"
      },
      {
        "question": "《汤姆叔叔的小屋》在现代仍有何现实意义？",
        "answer": "尽管奴隶制度在美国早已废除，但这部小说至今仍有其现实意义，因为它揭示了奴隶制背后的道德困境以及种族歧视问题，对于理解和反思现代社会中的不公现象仍具有启发作用。同时，它也见证了美国从农业社会迈向现代工业社会的历史转折点——南北战争。",
        "time": "00:34:53"
      },
      {
        "question": "在现代观点看来，为什么很多人对《汤姆叔叔的小屋》有说教感严重的评价？",
        "answer": "这主要是因为这部小说在当时及现在都包含了大量的说教内容，引用对话多且涉及对一些概念的反复讨论，这种形式在现代读者眼中可能显得过于直接和说教。",
        "time": "00:37:14"
      },
      {
        "question": "斯托夫人写《汤姆叔叔的小屋》的动机和背景是什么？斯托夫夫人在创作《汤姆叔叔的小屋》时面临了哪些挑战？",
        "answer": "斯托夫人写这部小说的最重要诱因是俄亥俄州颁布的废奴法令，以及她在教会中受到灵感启发，想象到一个黑奴临死前说出“我原谅你们，我宽宥你们”的情景。此外，她还受到了亲戚的一封信的触动，该信表达了如果拥有她的写作才华，会通过故事揭示奴隶制问题的重要性。斯托夫夫人在创作过程中面临了诸多困难，如时代环境对种族主义题材作品的冷遇，出版社不愿意出版，且她不得不让渡大部分版权，仅保留10%。但她凭借高超的写作技巧和感人的故事内容，成功地让这部小说大受欢迎。",
        "time": "00:39:40"
      },
      {
        "question": "斯托夫人在文学史上的地位如何？",
        "answer": "斯托夫人在文学史上不仅因其对黑奴解放和种族问题的贡献而被尊为重要作家，同时也是美国女性主义文学早期的代表之一。她的作品中塑造了大量的女性形象，并且通过这些女性展示了她们的经历和处境，这是之前美国文学中较少触及的领域。",
        "time": "00:47:24"
      },
      {
        "question": "斯托夫夫人写《汤姆叔叔的小屋》时的家庭和社会环境是怎样的？",
        "answer": "斯托夫人家庭背景富有影响力，父亲从事传教工作，全家支持废奴运动，并在辛辛那提市这个地理位置优越的地方收留了许多出逃的黑奴。家庭氛围及早年经历激发了她对奴隶制问题的热情和关注，这也影响了她创作这部小说的内容和情感深度。",
        "time": "00:43:47"
      },
      {
        "question": "斯托夫夫人为何选择以女性视角来写《汤姆叔叔的小屋》？",
        "answer": "斯托夫夫人与同时代大多数美国女性一样，受限于时代对女性的束缚。她通过描绘女性角色及其面临的困境，如家庭劳作、生育压力等，使小说同时成为一部反映女性反抗的作品。她的亲身经历和对家庭角色的理解也深深反映在了汤姆叔叔以及其他黑奴角色的塑造中。",
        "time": "00:47:24"
      },
      {
        "question": "在当时的社会背景下，女性作家的地位和题材有哪些特点？",
        "answer": "当时的社会较为封闭，尽管有女性作家，但普遍认为她们只能写关于家庭、亲情和宗教的小题材故事，且这类作品销量不高，在小圈子内流行。然而，斯托夫人通过《汤姆叔叔的小屋》打破了这一观念，展示了女性作家也能撰写涉及广泛议题、突破家庭范围的作品，并且非常畅销，成为了美国女性文学复兴的一个重要代表人物。",
        "time": "00:51:33"
      },
      {
        "question": "《汤姆叔叔的小屋》在历史上的影响力如何？书中如何体现北方人对奴隶制问题的复杂态度？",
        "answer": "尽管当时有很多人反对这本书并写了抗议的书，但随着时间流逝，那些反对的书籍逐渐消失，而《汤姆叔叔的小屋》仍然留存下来，甚至引发了对奴隶制和资本主义制度本质相似性的讨论。书中通过姐弟俩的争论揭示了北方人看似反对奴隶制但实际上却持有偏见的情况。他们虽然谴责奴隶制是不道德的，但当涉及到与黑人的日常相处时，他们往往表现出不愿接触的态度，这种漠视和歧视心理使得北方看似废奴主义者实际上也难以摆脱对黑人的傲慢和歧视。",
        "time": "00:52:29"
      },
      {
        "question": "书中如何通过汤姆叔叔的第二任主人来探讨奴隶制与资本主义制度的相似之处？",
        "answer": "汤姆叔叔的第二任主人将奴隶制与北方资本主义制度进行了比较，指出两者都存在一部分人为另一部分人的需要和利益干活，却毫不顾及这些人的利益的本质。这表明即使在现代法律和福利制度的保障下，我们所处的社会体系本质上与奴隶制和资本主义制度并无太大区别。",
        "time": "00:54:57"
      },
      {
        "question": "奥菲利娅小姐和她弟弟对于奴隶制有何不同的政治观点？",
        "answer": "奥菲利娅小姐和她弟弟虽是一家子，但在奴隶制问题上持有不同看法。奥菲利娅小姐认为英国劳动者受到法律保护，不能买卖、交易或虐待，而奴隶制中存在诸多不人道行为；而她的弟弟则指出奴隶制与北方资本主义制度本质上一样，都是为了另一部分人的利益而工作，却无视被剥削者的权益。",
        "time": "00:53:59"
      },
      {
        "question": "伊娃这个角色的状况以及家庭对此有何反应？",
        "answer": "伊娃是一个先天不足、病情日益严重的孩童，她的生命即将走到尽头。汤姆作为老仆人对此深感痛苦，而奥菲利娅小姐作为伊娃的护理者，深知她患有严重疾病并可能不久于人世。然而，伊娃的父亲圣克莱尔对此并不知情，甚至不愿接受现实，表现出逃避和不作为的态度。",
        "time": "01:03:11"
      },
      {
        "question": "在面对孩子生病或即将离去的问题时，有些人会选择逃避，这种状态下的无能为力表现是什么？",
        "answer": "这种状态下，人们的选择是不去看孩子，不承认问题的发生，这是很多人在面对大问题时的常见反应。",
        "time": "01:05:13"
      },
      {
        "question": "在《汤姆叔叔的小屋》这本书中，讲述了哪两条主线？汤姆叔叔在获救并来到加拿大的描述是怎样的？",
        "answer": "这本书主要有两条主线，一条是汤姆叔叔遭受不断被卖到南方、境遇悲惨的命运；另一条线是与汤姆叔叔同属一个主人但选择逃亡去加拿大，反抗不接受命运安排的人。当轮船开进加拿大的小城阿莫斯特堡时，乔治和妻子婉碧激动不已，他们感谢上帝赐予的自由，并在一个善良好客的传教士住所得到了庇护。",
        "time": "01:05:47"
      },
      {
        "question": "《汤姆叔叔的小屋》的写作风格有何特点？",
        "answer": "该书写作风格独特，引用了大量的圣经语录来表达真实情感，包括质问、责罚等，并且在描绘角色时展现了层次丰富性，不仅有废奴主义思想的人物，还有各种不同立场和逻辑的人物。",
        "time": "01:08:48"
      },
      {
        "question": "斯托夫人在书中如何处理不同角色的性格和逻辑？",
        "answer": "斯托夫人在书中通过多层次的角色塑造，展示了他们各自不同的性格和逻辑，尽管有些观点在今天的观念中难以接受，但在当时那个时代背景下，这些逻辑在角色自身体系内是成立的。",
        "time": "01:09:19"
      },
      {
        "question": "汤姆叔叔形象在小说结尾时发生了什么转变？“汤姆叔叔主义”这一概念是如何形成的？",
        "answer": "在小说最后，汤姆叔叔遭受殴打受伤后去世，临终前他表达出对耶稣的理解和信仰，并通过自身的行动展现了对上帝的忠诚和作为基督徒的修养，被塑造成一个殉道者的形象。“汤姆叔叔主义”源自小说中的汤姆叔叔形象，描述其委曲求全、逆来顺受、不抵抗主义以及寄希望于奴隶主仁慈等特点，带有贬义色彩。但同时，汤姆的刚直不阿和坚定信念也体现了不可忽视的人格力量。",
        "time": "01:13:33"
      },
      {
        "question": "斯托夫人创作《汤姆叔叔的小屋》的主要目的是什么？",
        "answer": "斯托夫人的主要目的是唤起北方信奉基督教白人的良知，使他们支持废除奴隶制的斗争。她需要一个既能引起大多数白人同情又能体现黑奴普遍遭遇的汤姆形象来达成这一目的。",
        "time": "01:15:01"
      },
      {
        "question": "斯托夫人在《汤姆叔叔的小屋》中揭露奴隶制不道德的难处是什么？现代读者如何看待《汤姆叔叔的小屋》中的描写和人物形象？",
        "answer": "在170多年前，斯托夫人能写出一部以废奴为主题的小说，揭露奴隶制的不道德和恶，是非常不容易的。她通过这部作品对美国社会产生了深远的影响，这是基于当时社会背景下的进步性。现代人由于生活在更进步的时代，对于书中所描述的奴隶制悲惨故事以及法律眼光下黑人的地位等概念感到难以理解，但这并不代表当时的读者也无法接受其内容。现代读者可能对书中一些描写和对黑人形象的刻板印象感到不理解，因为我们的观念中已经内化了人人生而平等、自由的原则，而在170多年前的书中，这些观念并不普遍。同时，书中详细记录了当时不同人物群像对于奴隶制的不同看法和理解，这种对细微差别的刻画体现了作品的进步性。",
        "time": "01:18:18"
      },
      {
        "question": "《汤姆叔叔的小屋》如何成为控诉和象征？",
        "answer": "随着时间发展，《汤姆叔叔小屋》已经成为一份证据、控诉和象征，它提醒人们历史上曾有过的悲惨生活情境，并通过汤姆叔叔这一意象传达了自由的可贵。此外，书中汤姆叔叔的解放以及与圣经教义的紧密联系，让读者意识到奴隶制与基督教信仰之间无法调和的矛盾，以此触动读者的道德底线，促使人们重新审视奴隶制问题。",
        "time": "01:22:29"
      },
      {
        "question": "斯托夫人为何要在书中插入大量圣经内容并与奴隶制进行比较？",
        "answer": "斯托夫人将圣经融入小说中，旨在借助当时社会对信仰的高度重视，用基石般的圣经教义来直接反驳奴隶制的合理性。她通过展示奴隶制与圣经教义的格格不入，挑战南方支持奴隶制的读者们，让他们在维护奴隶制和坚守信仰之间做出艰难的选择。同时，通过塑造汤姆叔叔类似耶稣的殉道者形象，进一步强化了小说的宗教寓意和道德冲击力。",
        "time": "01:23:51"
      },
      {
        "question": "在您看来，《汤姆叔叔的小屋》这部小说探讨的核心意义是什么？",
        "answer": "这部小说的核心意义在于反思种族歧视、标签化以及个体独立性的模糊化问题。它通过描绘主人公汤姆等人的故事，启发我们思考如何在一个充满标签的社会中保持个体的尊严和独立，不因肤色、种族或社会地位而被定性或贴标签。",
        "time": "01:31:11"
      },
      {
        "question": "有批评者认为这部小说是种族主义小说，您怎么看待这一观点？",
        "answer": "虽然小说中存在一些对不同人群的定性描写，容易被解读为种族主义，但我认为这并不构成真正的种族主义。它反映了一种普遍存在的现象，即人们常常根据预设的社会角色和标签来对待他人，而忽视了每个个体的独特性和差异性。",
        "time": "01:32:08"
      },
      {
        "question": "小说中的宗教信仰起到了什么作用？对于现代读者而言，《汤姆叔叔的小屋》有何现实意义？",
        "answer": "宗教信仰在小说中扮演了安慰剂的角色，尤其对于处在极度压迫下的汤姆等人来说，宗教成为他们坚持下去的精神支柱。同时，小说也通过各种形式的爱展现了人性中的神性，给读者带来面对困境时的希望和力量。现代读者读这部小说时，可以从中获得关于如何在面对不可抗力时保持生存尊严、如何维护灵魂独立性的启示。无论在何种环境下，都要像汤姆叔叔那样坚守自我，明白自己的灵魂属于自己，不应被外界环境所剥夺或玷污。",
        "time": "01:37:51"
      },
      {
        "question": "如何在现实生活中保持灵魂的独立与完整？",
        "answer": "在现实生活中，我们需明确自己用什么换取生存资料，并把握好度量，确保不会牺牲掉灵魂的独立。同时，每个人都应具备正义感，在涉及人类利益的大事上做出正确的选择，以保持灵魂的完整和独立。",
        "time": "01:39:43"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨《汤姆叔叔的小屋》及其对现代生活启示",
        "summary": "在新一期的节目中，主讲人回顾了《汤姆叔叔的小屋》这本书，讨论了其在美国历史上的重要性，尤其是关于蓄奴和废奴问题，以及这些议题如何与现代生活中的分歧和挑战相联系。节目中通过比较不同的价值观，如政治倾向、个人习惯、教育理念和金钱观等，探讨了这些差异对人际关系，尤其是夫妻或情侣关系的影响。通过开放的讨论，节目旨在引导听众思考和理解不同观点的重要性。"
      },
      {
        "time": "00:02:17",
        "title": "探讨夫妻关系中的价值观优先级",
        "summary": "对话中讨论了夫妻在政治理念、个人习惯、教育理念和金钱观等方面可能存在分歧，特别是金钱观和教育观被视为关系中的首要关注点。这两位讨论者认为，金钱的使用和教育观念是构成三观中极为重要的部分，对夫妻关系有着深远的影响。随着年龄的增长，他们更倾向于追求体验而非物质，同时，也重视自我教育和完善。此外，对未来孩子的教育方式也进行了讨论，体现了这在他们关系中的重要性。"
      },
      {
        "time": "00:05:15",
        "title": "金钱观对人际关系的影响",
        "summary": "对话主要围绕金钱观的重要性及其在人际关系中的角色展开。首先强调了金钱观是价值观的一部分，反映了个人对金钱的根本看法和态度，包括金钱在生命中的重要性、财富衡量个人价值的比重，以及为了挣钱可以舍弃的东西。此外，讨论了金钱观不同可能导致人际关系的不和谐，甚至影响到是否能够与某人共度未来。最后，提到了与金钱观不同的人结婚的困难，强调了门当户对的重要性。整体上，这段对话强调了金钱观在塑造人际关系和决定未来可能性中的核心地位。"
      },
      {
        "time": "00:07:45",
        "title": "个人习惯对伴侣选择的影响",
        "summary": "讨论者强调了个人习惯在伴侣选择中的重要性，认为其超过金钱观等其他因素。个人习惯包括时间观念、卫生习惯等，这些习惯能够显著影响两人日常生活中的摩擦程度。他提到，与伴侣在时间观念和卫生习惯等方面的一致性对于维持和谐的共同生活至关重要。此外，也指出如果个人习惯不一致，可能会导致未来生活中出现挑战。"
      },
      {
        "time": "00:10:28",
        "title": "探讨生活习惯对伴侣关系的影响",
        "summary": "讨论了在恋爱和婚姻中，双方对于工作态度、生活意义等深刻问题的看法以及个人习惯的重要性。认为在关系的第二或第三阶段，会开始涉及三观和深刻问题的讨论。特别强调了个人习惯在伴侣关系中的作用，如家中休息的方式，指出即使有小的差异也可以接受，只要不触及原则性的不良习惯，如抽烟或酗酒。"
      },
      {
        "time": "00:12:48",
        "title": "异地情侣的饮食习惯差异与适应",
        "summary": "讨论了异地情侣因地域习惯差异导致的饮食偏好不同，例如一方喜欢吃辣而另一方不喜欢。他们通过现代化的解决方式，如吃鸳鸯锅，来适应彼此的饮食习惯，强调了在饮食上互相理解和尊重彼此的偏好是非常重要的。同时，也提到了饮食习惯的差异可能影响情侣的相处，但通过适当的沟通和适应，即使是像吃辣这样的极端区分方式，也能找到共存的方法。"
      },
      {
        "time": "00:13:59",
        "title": "生活观、教育观与金钱观的重要性排序",
        "summary": "对话者认为在生活观、教育观和金钱观中，金钱观最为重要，其次是教育观，最后是生活习惯。他强调，解决生活习惯差异可以通过现代技术手段，而教育观的重要性在于塑造个人和下一代的成长方式。对于他来说，一个成功的婚姻关系基于彼此的尊重和接受差异，通过沟通和求同存异来维持和谐。"
      },
      {
        "time": "00:18:06",
        "title": "政治理念在个人排序中的位置探讨",
        "summary": "在讨论个人价值观排序时，参与者普遍将政治理念放在最后，认为在日常生活中政治倾向难以产生实质性影响。他们通过幽默和比喻的方式表达了对于政治人物和政治立场的看法，认为即便政治理念不同，对个人生活的影响也有限，从而得出了将政治理念排在最后的共识。此外，讨论也涉及了极端情况下政治身份对个人关系可能造成的影响，但最终强调了在普通人生活中，政治并不是一个重要的考虑因素。"
      },
      {
        "time": "00:20:03",
        "title": "探讨亲密关系中政治倾向的重要性与影响",
        "summary": "对话集中于讨论亲密关系中政治倾向、个人习惯、教育理念和金钱观的重要性排序。特别强调了政治倾向由于其难以通过家庭内部解决而处于讨论的末尾，但同时指出在某些情况下，政治倾向可能对关系有重要影响。通过引入《汤姆叔叔的小屋》一书，进一步探讨了政治理念在家庭中的处理方式及其对人际关系的影响，突出了政治理念讨论的复杂性和可能的无解性。"
      },
      {
        "time": "00:23:43",
        "title": "《汤姆叔叔的小屋》的深远影响",
        "summary": "《汤姆叔叔的小屋》，首部翻译成中文的美国小说，被译为《黑奴吁天录》，在1852年由斯托夫人发表，是一部以反奴隶制为主题的重要文学作品。该书不仅在美国南北战争前夕激化了南北矛盾，对美国历史进程产生了重要影响，而且在出版当年，美国本土销量达到30万册，显示出其巨大的社会影响力。书中反奴隶主义的思想成为1850年代废奴主义兴起的原因之一。此外，这本书也对全球读者，包括中国的知识分子如鲁迅产生了影响，鲁迅在日本留学期间阅读了此书并写了感想。《汤姆叔叔的小屋》在美国小说界的历史地位极高，许多英语短语和用法都源于该书。"
      },
      {
        "time": "00:27:08",
        "title": "《汤姆叔叔的小屋》对废奴运动的影响及文学价值探讨",
        "summary": "斯托夫人的《汤姆叔叔的小屋》深入探讨了奴隶制的道德、政治与宗教层面，通过角色之口展现了对废奴的不同看法，引发了社会对奴隶制度罪恶的认识与同情。1850年逃亡奴隶法的出台是斯托夫人创作此书的直接原因，她的目的是唤起公众对奴隶制的反对，推动法律与政治改革。书中很多情节基于真实故事，描绘了黑奴的艰苦生活与逃亡经历，尤其是通过地下铁路网络逃往自由的艰辛旅程。随着时间的推移，该书的评价经历了从高度赞扬到质疑其文学价值和真实性，再到对其可能形成的刻板印象的批评。然而，经过170多年，《汤姆叔叔的小屋》仍被认为是值得深思的作品，反映了其在历史、文学和社会意义上的持久价值。"
      },
      {
        "time": "00:33:00",
        "title": "探讨《汤姆叔叔的小屋》的现实意义及历史局限性",
        "summary": "尽管美国已废除奴隶制，黑人政治权益有所提升，但《汤姆叔叔的小屋》仍具有现实意义。自小说出版以来，其舞台剧和电影改编对书的推广有积极作用，但这些改编也体现了当时对黑人的刻板印象，如舞台上的歌舞表演。通过乡村舞台剧，许多人首次了解到这一故事，反映出当时社会对黑人形象的局限性认知。"
      },
      {
        "time": "00:34:02",
        "title": "探讨《汤姆叔叔的小屋》的时代背景与文学价值",
        "summary": "讨论集中在《汤姆叔叔的小屋》的出版背景及其对美国南北战争的影响，指出奴隶制争论、关税保护、经济和政党政策是战争爆发的主要因素。此外，也探讨了黑奴贸易的历史，强调了南北战争对于美国现代化进程的里程碑意义。对于该书的文学价值，讨论提到，尽管《汤姆叔叔的小屋》在文学技巧上可能不如现代作品，但它对废奴运动和人权的讨论仍具有深远意义。最后，指出该书的说教风格可能是其文学价值受到质疑的原因之一。"
      },
      {
        "time": "00:38:36",
        "title": "《汤姆叔叔的小屋》的双重意义",
        "summary": "《汤姆叔叔的小屋》不仅在黑奴解放和种族问题上成果斐然，也作为美国女性主义文学的早期代表作之一，展现了丰富的女性角色和视角，尤其是妻子和母亲与孩子的分离故事。斯托夫人的创作灵感来源于俄亥俄州废奴法律和对宗教的感悟，她将这部小说比作冲到街头呼救的母亲，旨在唤起人们对黑奴悲惨处境的关注。"
      },
      {
        "time": "00:43:06",
        "title": "斯托夫人的生活和文学成就",
        "summary": "斯托夫人，即哈利耶特比切斯托，出生在一个有影响力的美国家庭，家庭成员均致力于慈善和人道主义事业。她的作品《汤姆叔叔的小屋》在文学史上具有重要地位，尽管最初因题材敏感而受到冷遇，但最终大受欢迎，售出三十多万册。斯托夫人通过在作品中加入大量圣经引用、戏剧性描写和对女性及儿童处境的描绘，巧妙地为一个争议性极大的种族题材包裹了糖衣，从而让更多人接受和讨论废奴议题。"
      },
      {
        "time": "00:47:24",
        "title": "斯托夫人的生活与创作影响",
        "summary": "斯托夫人作为一名在当时美国社会中典型的女性，她的生活和创作深受当时社会对女性的种种束缚影响。尽管她最初开始写作并非出于对文学的热爱，而是出于经济压力，需要挣钱养家，她的作品《汤姆叔叔的小屋》却成为了一部具有深远社会影响的作品。她的生活经历，包括多次生育和对家庭的贡献，深刻地影响了她的创作，使得她的作品能够触及到更广泛的社会议题和深层次的人性探讨。斯托夫人的成功不仅打破了当时对女性作家的种种限制和偏见，也为后来的女性作家树立了榜样，证明女性在文学创作上也能达到很高的成就和广泛的影响力。"
      },
      {
        "time": "00:52:53",
        "title": "《汤姆叔叔的小屋》与现代社会的对比反思",
        "summary": "在《汤姆叔叔的小屋》中，奥菲利娅小姐和她的弟弟就奴隶制进行了深入讨论，揭示了尽管所处环境不同，他们对奴隶制的看法存在显著差异。弟弟通过将奴隶制与资本主义制度相比较，指出了两种制度在本质上都是不人道的，它们都要求一部分人为另一部分人的利益工作而忽视了他们的权益。这段对话引发对现代工业体系下人们生活状况的深刻反思，指出尽管现代法律和福利制度看似为个体提供了更多保障，但其本质与过去的奴隶制并无二致，只是表现形式更为文明和保障性更强。这段内容揭示了社会体制对人性的剥削和不公，促使读者思考如何实现真正的自由和平等。"
      },
      {
        "time": "00:56:55",
        "title": "探讨南北战争及种族观念的复杂性",
        "summary": "分享者通过小说内容表达了对南北战争时期美国种族问题的深刻理解，特别是关于蓄奴的道德问题。作者不仅批评了南方庄园主的蓄奴行为，还指出北方人虽表面上反对奴隶制度，实际上仍存在着对黑人的偏见和歧视。北方人不愿与黑人有实质性的接触，而只是停留在口头上的废奴主义，这种态度导致了种族隔离制度的形成。分享的内容揭示了当时社会在种族问题上的双重标准和深层次的歧视问题。"
      },
      {
        "time": "01:01:04",
        "title": "探讨《汤姆叔叔的小屋》中伊娃角色及其影响",
        "summary": "对话中分享了《汤姆叔叔的小屋》中伊娃这一角色的描写，表达了对伊娃纯洁美好的感慨以及对其不可避免的悲剧命运的痛心。同时，也探讨了成年人面对悲剧时的逃避态度，特别是圣克莱尔对伊娃病情的无视和对废奴政策的模糊立场，反映出人们在面对大问题时的无力感和逃避倾向。"
      },
      {
        "time": "01:05:47",
        "title": "《汤姆叔叔的小屋》的深刻主题与写作风格",
        "summary": "《汤姆叔叔的小屋》通过两条主线展开：一条是汤姆叔叔被不断卖掉，境遇愈发悲苦；另一条是另一个人物选择逃亡，最终成功逃到加拿大。书中深入探讨了废奴主义的主题，通过丰富的人物角色展现了不同人对奴隶制的不同看法和态度，包括废奴主义者、蓄奴主义者以及黑奴贩子等。斯托夫人的写作风格引用了大量的圣经话语来表达角色的真实情感，同时展现了她对人物深刻的心理刻画和复杂性的理解。这种多角度的呈现不仅丰富了故事的层次，也让读者能够更全面地理解当时社会背景下人们的思维和选择。"
      },
      {
        "time": "01:11:26",
        "title": "探讨《汤姆叔叔的小屋》中的宗教元素和角色塑造",
        "summary": "讨论集中在斯托夫人的《汤姆叔叔的小屋》中，汤姆叔叔的角色及其对基督教的虔诚表现如何深入地与圣经教义相结合，尤其是通过他的苦难、宽恕和最终殉道来强化其形象。这一部分强调了汤姆叔叔对于上帝的忠诚和作为基督徒的修养，同时探讨了作者通过角色传达的深层次宗教和社会信息，及其对后世读者和评论家的影响。"
      },
      {
        "time": "01:13:33",
        "title": "探讨汤姆叔叔主义及其社会意义",
        "summary": "汤姆叔叔主义反映了一种特定的历史和社会现象，概括了汤姆这一角色身上委曲求全、逆来顺受的特质。尽管这一称谓带有贬义，但它揭示了黑人在争取自由和平等斗争中的复杂性。随着时间的推移，汤姆叔叔主义从文学概念演变为社会学范畴，扩大了其词义和使用范围。重要的是，尽管政治斗争需要抗争式的英雄，但不应简单地将汤姆叔叔主义与汤姆个人等同起来，忽略其作为文学人物的价值和复杂性。斯托夫人创作《汤姆叔叔的小屋》的初衷是为了激发北方白人的良知，选择汤姆这样一个形象是为了更好地实现这一目的。通过这段对话，我们被提醒，即使在现实社会中存在各种面对人生的方式，也不应完全否定汤姆的牺牲和品质，以及他在文学和社会学范畴中的重要性。"
      },
      {
        "time": "01:16:17",
        "title": "探讨《汤姆叔叔的小屋》及其对社会的影响",
        "summary": "本次讨论集中于《汤姆叔叔的小屋》书名的理解和汤姆叔叔主义的含义。一开始，一位发言者分享了对于书名和小说内容的初步理解，误认为故事会围绕小屋展开，如密谋反抗或越狱等情节，但发现小屋并不是小说的核心元素。随后，讨论转向对汤姆叔叔主义的探讨，分析汤姆这个角色是逆来顺受还是有其他解读的可能性。"
      },
      {
        "time": "01:17:26",
        "title": "《汤姆叔叔的小屋》的时代背景与深远影响",
        "summary": "在探讨小说作品时，其时代背景的重要性不可忽视，特别是对于《汤姆叔叔的小屋》这类具有深刻社会意义的作品。小说出版于1852年，正值美国黑奴贸易和南北战争时期，反映了当时南北方在政治理念和奴隶制态度上的巨大差异。小说通过揭示奴隶制的不道德和残忍，促进了废奴主义的发展，对美国社会产生了深远的影响。作者指出，现代读者因生在自由平等的观念深入人心的时代，难以完全理解书中描述的悲惨现实和黑人形象的刻板印象，但应认识到，《汤姆叔叔的小屋》是一部进步的文学作品，它的存在是对历史的见证和对自由的珍贵提醒。通过人物群像的细致描写，斯托夫人展现了当时社会各方面的复杂性，使得作品至今仍具有重读和回顾的价值。"
      },
      {
        "time": "01:22:29",
        "title": "《汤姆叔叔的小屋》的深层意义与宗教元素分析",
        "summary": "讨论了《汤姆叔叔的小屋》如何通过汤姆叔叔的形象，以及对圣经的引用，探讨奴隶制的不道德性，并使用宗教元素增强其反奴隶制的信息。书中将汤姆叔叔比作耶稣，通过其牺牲揭示出道德和信仰的重要性，同时对南北双方美国人提出了关于奴隶制和基督教义之间矛盾的深刻思考。斯托夫人通过这种方式，旨在触动那些对奴隶制持有幻想和保守态度的白人的道德底线，促使他们重新考虑自己的信仰和立场。"
      },
      {
        "time": "01:29:45",
        "title": "《汤姆叔叔的小屋》的深层意义与现代社会反思",
        "summary": "通过对《汤姆叔叔的小屋》的理解，讨论了汤姆叔叔小屋的象征意义及其对个人独立性与尊严的象征。小屋不仅是物理空间，更是黑人角色能保持人性尊严与独立性的象征空间。分析了作品对于现代读者的意义，强调了个人不应被种族、性别等标签定义，而应作为独立个体被尊重。此外，探讨了作品中关于种族主义的争议，指出尽管时代变迁，人们仍需警惕标签化思维对个体多样性与独立性的抹杀。"
      },
      {
        "time": "01:35:21",
        "title": "探讨《汤姆叔叔的小屋》的现代意义及个人启示",
        "summary": "通过深入讨论《汤姆叔叔的小屋》，揭示了面对不可抗力和生活挑战时，个人如何保持尊严和独立性的哲学思考。讨论强调，尽管身处压迫和苦难中，保持灵魂的自由和高贵是最重要的。此外，通过汤姆叔叔对圣经的依赖和信仰的坚持，展示了信仰在连接不同人群、给予人们希望和安慰中的作用。最后，强调了正义感的重要性，鼓励在面对社会不公和歧视时，个人应保持独立和完整的灵魂，寻找生活的意义和依靠。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "汤姆叔叔的小屋的文学价值和历史背景"
            },
            {
              "children": [],
              "content": "汤姆叔叔主义的定义及其社会意义"
            },
            {
              "children": [],
              "content": "作者斯托夫人的生平和写作动机"
            },
            {
              "children": [],
              "content": "书中人物形象及其象征意义"
            },
            {
              "children": [],
              "content": "对废奴主义主题的探讨"
            }
          ],
          "content": "主要内容"
        },
        {
          "children": [
            {
              "children": [],
              "content": "汤姆叔叔的小屋作为废奴主义作品，其对美国历史和文化的影响深远。"
            },
            {
              "children": [],
              "content": "汤姆叔叔主义被理解为逆来顺受、不反抗的象征，但作者可能意图呈现的是宗教信仰对人的影响。"
            },
            {
              "children": [],
              "content": "斯托夫人通过作品表达对奴隶制度的批判，以及对人性、信仰和自由的探讨。"
            },
            {
              "children": [],
              "content": "书中人物如汤姆叔叔、伊娃等，展现了不同层面的人性和信仰的光辉。"
            }
          ],
          "content": "观点分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对汤姆叔叔的同情和尊敬"
            },
            {
              "children": [],
              "content": "对奴隶制度的愤慨和批判"
            },
            {
              "children": [],
              "content": "对自由和正义的追求与向往"
            }
          ],
          "content": "情感表达"
        },
        {
          "children": [
            {
              "children": [],
              "content": "汤姆叔叔的小屋不仅是关于废奴主义的作品，也深入探讨了人性、信仰和道德的问题。"
            },
            {
              "children": [],
              "content": "作者通过文学手段探讨了如何在压迫和苦难中寻找灵魂的自由和独立。"
            },
            {
              "children": [],
              "content": "作品启示现代读者思考如何保持个人的正义感和同情心，以及如何在现实社会中追求自由和尊严。"
            }
          ],
          "content": "深层含义"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对汤姆叔叔主义的不同解读和评价"
            },
            {
              "children": [],
              "content": "作品中宗教元素的处理及其现代意义"
            },
            {
              "children": [],
              "content": "作品是否具有种族主义倾向的争议"
            }
          ],
          "content": "争议点"
        }
      ],
      "content": "汤姆叔叔的小屋讨论摘要"
    }
  }
}