{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "6639625c25fce8d03051f21d",
  "title": "Vol.229 莫言《蛙》：如何记录一个时代的生存斗争？",
  "task_id": "kvjony7mdpoynlx3",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "Hello, 大家好，欢迎来到今天的文化有限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "我是超哥，我是大一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:06",
      "text": "我是星光。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:07",
      "text": "今天我们来和大家分享的这本书，也是一直呼声很高的一位作家的作品，是来自莫言老师的长篇小说蛙。就套用时下流行的归类，我们上周读过的汪曾祺先生，老把他的人和他的作品归为淡人，就比较清淡雅致。这周我们读的莫言老师就是不折不扣的农人，就因为他的作品里常常含有大尺度的限制级的镜头，而且他的故事走向非常的大开大合。他的作品中的人物的经历常常坎坷的令我们咋舌，说我怎么能这样？而且他们的命运经常在现实和魔幻之间跳跃和穿梭，而且他的语言风格也像他家乡高密县的红高粱那样粗粒，充满了生命力。他自己认为，说一个作家能否写出并且能够写出好的长篇小说，关键是要具有长篇胸怀。这个长篇胸怀就只要胸中要有大沟壑、大山脉、大气象之谓，也要有粗粒莽荡的之气，要有容纳百川之寒。你看这里边充满了各种大。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "然后我们上次分享汪曾祺先生的时候，他说他感觉他的人生和他的作品就和大这个词儿够不上，跟一切宏大和伟大的东西不相关。但莫言先生认为就是好的小说必须得大，而且他说小长篇小说不能为了迎合这个煽情的时代而牺牲自己应有的尊严。长篇小说不能为了适应某些读者而缩短自己的长度，减少自己的密度，降低自己的难度。我就是要这么长，就是要这么密，就是要这么难，愿意看就看，不愿意看就不看，哪怕只剩下一个读者，我也要这样写。对，这就是他对于长篇小说的标准和要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:57",
      "text": "今天接下来我们就立刻进入莫言先生的这部长篇小说。我们看看他是怎么用自己的小说写的这种大写的这种长，写的这种复杂和绵密。因为今天的内容很多，我们就不跟大家闲聊了。我们先上来就进入主旨。先让大老师给我们大家介绍一下这篇长篇小说讲了一个什么故事，它是在什么背景之下，包括这个挖的小说，它为之所以叫叫挖它的名字之所以叫挖，里边有什么深意，让大老师来跟大家简单讲解一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:30",
      "text": "我感觉莫言老师以后可能就往动物这个方面进军了。一个叫蛙，最近不是那个剧本叫鳄鱼吗？是吧？刚才超哥说一个大一个小还挺有意思的。我在想这是不是一个北方作者和南方作者不同的倾向，会对这个大小有不同的认识。你看莫言老师是山东人，那自然是北方人。刚才说汪曾祺是江苏高邮人是南方的对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:51",
      "text": "长高邮和高密是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:53",
      "text": "所以可能在不同的生长环境下，大家对文学可以承载的东西就各有千秋，各自想法不一样。蛙是莫言09年出版的一部长篇小说，在2011年获得了茅盾文学奖。我们也知道他第二年就一二年拿了诺贝尔文学奖。评价当时诺奖给他的评价是以幻觉现实主义融合了民间故事、历史与当代而获得了诺贝尔文学奖。这个幻觉现实主义一会儿我们可以再说，它其实并不是一个特别常用的词，这个也跟翻译有关。毛蒋对莫言的评语是说，莫言的蛙以乡村医生别无选择的命运，折射着我们民族伟大生存斗争中经历的困难和考验。小说以多端视角呈现历史和现实的复杂苍茫，表达了对生命伦理的思考叙述和戏剧多文本的结构方式，建构宽阔的对话空间，从容自由、机智幽默，体现作者强大的叙事能力和执着的创新精神。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:55",
      "text": "你看就这两段，其实就是把莫言这一个写完了，介绍清楚了。但是他这里面很多地方说的还是比较书面的。我们其实可以拆开来看，从诺奖和茅奖两段评语里面给了几个很重要的视角来阅读莫言先生的作品。首先这两个奖对于文学的重要性，一个是世界范围内的，一个是中国范围内的这是讲对于莫言的意义，或者说对于我们阅读莫言的意义。其次是他刚才前面说的这个幻觉现实主义。因为很多人评价莫言的时候会说他受到加西亚马尔克斯的影响，他自己也提到过，所以他有魔幻现实的一面。但是这并不是他成为莫言的最重要的理由，不然他就成为马克思了。对，他是成为中国的莫言，是他有中国的这个特殊性的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:40",
      "text": "第三个我觉得就是说他的民间故事，这个民间故事一直是莫言创作的母题。我们从很多作品里面都能看到他写山东高密这个地方，也是后来寻根文学的代表之一。然后就讲到蛙这本书，就是毛酱的评语很有意思。刚才他前面说，乡村医生别无选择的命运和我们民族伟大生存斗争中经历的困难和考验。这就说到了这本书的主角，一个是我，我是这个叙述者，还是第一人称，是一个叫做蝌蚪的文学爱好者，一个创作者。另一个主角是我的姑姑，也就是前面获奖词里面说的这位乡村医生。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:15",
      "text": "故事讲的是什么呢？是我的姑姑继承了父亲的衣钵，成为了乡村医生。因为google有比较先进的科学文化知识，所以取代了当地很多土法接生的，这个里面叫老娘婆。对这样的接生方式，后来我们知道这个老娘婆是很粗暴的，是迷信的。包括这里面我的奶奶也是，有一段是让人啼笑皆非。就是说我出生的时候因为难产只出来一条腿，姿势不对，所以不好生。这个时候奶奶的做法是什么呢？就是在外边敲锣打鼓。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "对，而且这里面书里面还有个很生动的一段描写。他说那天是六月初六，交河里发了一场小洪水，桥面被淹没，但根据桥石激起的浪花，大概可以判断出桥面所在。在河边钓鱼的闲人杜脖子亲眼看到我姑姑从对面河堤上飞车而下，自行车轮溅起的浪花有一米多高，水流湍急。如果我姑姑被冲到河里，先生，那就没有我了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:12",
      "text": "姑姑水淋淋地冲进家门。我娘说，姑姑一进门，她就像吃了一颗定心丸。我娘说姑姑一进门就把奶奶扫到一边，嘲讽道，婶子你敲锣打鼓她怎么敢出来？奶奶强词夺理的说，小孩子都喜欢看热闹，听到敲锣打鼓还能不出来看？姑姑后来说他扯着我的腿，像拔萝卜一样把我拔了出来。我知道这是玩笑。姑姑把陈鼻和我接生出来之后，陈鼻的母亲和我的母成了姑姑的义务宣传员，他们到处现身说法，圆脸的老婆和闲人杜脖子也逢人便说姑姑的飞车绝技。于是姑姑名声大振，那些老娘婆很快就无人问津，成了历史沉寂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:52",
      "text": "这里面还有几个挺特别有意思的，就是这本书的人物的命名。我虽然这个笔名叫蝌蚪，但是大名叫万足。对，那就是1万个脚的腕足。因为它生出来的时候是脚先出来。对，姐姐叫万心书，里面还有这个闲人杜脖子。这个叫杜脖子的闲人特别有意思，我们就说平时一个人没什么事儿，他就老抻着脖子往外看，所以叫杜脖子，可能是有这个意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:16",
      "text": "然后后来说有个叫陈鼻的，也是跟我一辈儿的这么一个人讲了他一辈子故事。陈鼻为什么叫陈鼻呢？是因为他鼻子特别大。他鼻子为什么大呢？是因为他是一个我们现在说的混血儿，他的妈妈他的母亲并不是一个中国人，好像是个俄罗斯人，所以叫陈鼻。这里面的命名特别有意思，一会儿可以再讲。然后圆脸，他那个脸它不是圆形的脸，他是姓袁的袁，然后脸就是脸旁的脸，叫这个名字。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:42",
      "text": "都是由器官取的名字。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:44",
      "text": "对，说回这个故事，就是姑姑刚开始在村里的名声非常好，而且是越来越好，所有人都喜欢他，盼着他。因为姑姑的出现总能给这个村子，给一个家庭带来好消息。生育了，有孩子，有新生命了。但随着后来的计划生育制度的推行，姑姑对政治的参与程度的不断提高。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:02",
      "text": "其中有一段因为google和一个叫国民党的飞行员叫王小T的一个人谈恋爱。这个T对也挺有意思，就地躺的T。王小T谈恋爱，所以在政治和心理上，姑姑都经历了非常大的波折。按书里的话说就是姑姑就是一块红色木头。这也是王小T给她的形容，就是她的男朋友前男友给她形容是一块红色木头。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:22",
      "text": "所以姑姑在村里的形象进行了一次特别大的反转，本来是村民们都喜欢都喜欢盼望着他来的这么一个带来好消息的人，慢慢变成了所有人都害怕他、讨厌他、抵触甚至妖魔化的人，那姑姑后来也就自己生活了一辈子，姑姑要干什么呢？他就是一方面是给男人结扎，就宣传这个结扎。另一方面是给妇女上环，要计划外的婴儿流产。在这一个过程当中，因为他的政治信仰，政治觉悟特别高。所以在这个过程当中，他就要不断的去追捕说服曾经那些他曾经接生过的邻居，甚至是给他曾经接生过来的下一代做思想工作。就包括像我这样的蝌蚪这么一代人，他要去控制他们的声誉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:05",
      "text": "所以在姑姑这么不断追逐，就甚至是有点像捕猎的这么一段日子过程当中，度过了大半辈子。但是google的这个角色也是非常丰富，它并不是没有人性的，在很多时候他又非常果敢，这也体现在他的工作当中和生活当中，还有在政治对人的高压的夹缝里面，他很矛盾。我们后来看到他是一个非常复杂的角色。他可以一路开船追一个超生的孕妇，甚至不惜拉倒一座房子，一道一座古宅、一棵古树，他都可以去做。但他也会说就估有一段话，他说只要这孩子出了锅门，这个锅是做饭炒菜那个锅，它是当地的一个说法。只要出了国门，就是一条生命，他必将成为这个国家的一个合法的公民，并享受这个国家给予儿童的一切福利和权利。如果有麻烦，那是归我们这些让他们出事的人来承担的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:56",
      "text": "我们给予他的除了爱没有别的，这也是姑姑的话，就是说矛盾就矛盾在他一方面他要特别坚决贯彻执行上面给来的任务，就是计划生育不能生。但是他另一方面又非常热爱生命，热爱孩子。孩子出来之后他是非常喜欢的。后面而且是越到了中年老年的部分，他对孩子的爱是越饱满，所以这就是google角色，这是其中之一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:21",
      "text": "另一个主要人物就是我我的笔名叫蝌蚪，也是被姑姑刚才说了接生出来的一个作家。为什么前面我刚才说那一段为什么前面刚才说那一段？刚才有一个叫先生，我说给你听，就是说到这本书的文体，就是他其实是通过书信体完成的整部书写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "这个信是我这个叫蝌蚪的人哈他要写信给一个日本作家，这个日本作家叫做山谷一人的五封信，整本书其实是五封信加一个剧本组成的那山谷一人是谁呢？他的父亲曾经是侵华日军里面的一个人，就是跟我的上一辈，就跟姑姑的上一辈打过交道。山谷艺人现在是个文学家，曾经来我所在的学校做过讲座。我走上文学之路，某些层面上也是被山谷所鼓励的，才干了这一行。山谷艺人因为听了google的故事很感兴趣，所以他鼓励我把这些东西写下来。我不知道该怎么写，就把这一切写成了一封信，一封封信写给山谷一人先生。所以每一封信的开头都有一段就是他写给山谷的话，然后后来再讲姑姑的故事，所以这里面就有一个打破第四面墙的部分了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:25",
      "text": "就是村里已经有个人也看中了姑姑的故事，要去写个小说，所以我作为这个蝌蚪，我不得不退而求其次，不能写小说，所以打算写一个话剧。所以在挖的这本书最后一章，就是一个剧本，是我这个叫蝌蚪的人写了一个话剧的剧本出来。前面几封信，但是恰恰是这几封信和一个剧本组成了整本小说，所以小说的意象在这里面又变得丰富起来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:50",
      "text": "所以我们作为读者肯定知道，不管是信还是其中的自述，还是写给山谷的话，还是话剧，都是挖的一部分。为什么莫言要用这么多文体组成一部小说？他用小说又容纳了什么？这个我们可以后面慢慢聊，大概就是这本书的故事。所以这和我们平时阅读一本常规的小说感觉是不太一样的。不管是我作为第一人称的叙述，还是上帝视角，就是作为一个全知全能的视角去看它还是怎么样，他都有了更丰富可以探讨的意涵。就是一个文体对于小说这个文本的作用是什么？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "接着让星光给大家介绍一下莫言老师。虽然现在莫言老师我们很熟知了，除了他是作家，还是很多年轻人大家都熟知的一个大网红。对，还是很多作家的老师。那我们还是让星光简单给介绍一下莫言老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:43",
      "text": "莫言1955年出生，他的本名叫管莫叶，他是山东高密人，中国大陆特别有名的作家，也是中国人民解放军的退役少校。他以前当过兵，现在是北京师范大学的教授。我们以前读过的很多青年作家的作品，其实都是在莫言老师的指导之下，那些青年作家写出来的。因为他在北京师范大学一个作家班当教授，也是这些青年作家很也是很多青年作家的导师来指导他们写作，后面也培养了很多新一代的青年作家出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:14",
      "text": "1985年开始，前面大老师提到了莫言。因为受到了马尔克斯，也就是南美洲的这个魔幻现实主义的影响，开始创作出了一批那个时候看带有先锋色彩的作品，就是我们说的红高粱家族，还有包括丰乳肥臀，他的从对80年代开始创作出了这些作品。并且从那个时候开始，他就以所谓叫大胆新奇的写作风格著称。他的这个创作风格是也是非常独特的，一看就知道是莫言的作品。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:45",
      "text": "2011年的时候，我们今天读的这本小说获得了茅盾文学奖。一二年的时候获得了诺贝尔文学奖。今天我们读的这本蛙，实际上是他的第十一部长篇小说。之前还写过包括九国檀香刑、生死疲劳这些也很有名的。大家提起来也都知道是莫言老师的代表作的作品。还有包括他除了长篇小说之外，他也写中短篇小说。比如说透明的胡萝卜，司令的女人，这些都是他非常有名的中短篇小说。除此之外他还有很多剧作和散文作品也很有名。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:18",
      "text": "莫言在家里面排行老三，他上面有两个哥哥，上到五年级的时候就因为文革辍学了，于是就开始一直在农村劳动力。他这个劳动的时间长达十年，主要在农村，所有你基本上我们能想到的活他都干过，包括种地、放牛、割草这些事儿他都做过。1976年的时候，他就参军入伍，加入了这个解放军。然后81年的时候开始写小说，春夜雨霏霏是在81年的时候发表的，后面就陆陆续续的开始写了很多作品。86年的时候，因为他是军人，那个时候身份，所以他在解放军艺术学校文学系毕业。1988年的时候被授予上尉军衔。后来他退伍的转业的时候后来他退伍转业的时候，是以少校的这个军衔，退伍转业的。所以我们一直说他是退伍的少校军官。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:09",
      "text": "97年的时候，他的长篇小说丰乳肥臀获得了中国有史以来的最高额的文学奖，叫大家文学奖。当时是拿到10万人民币的奖金，97年的10万人民币，同年他就转业了不当兵了，到这个检查日报工作，开始在报社里面写这个剧本。然后05年的时候，他当时获得了香港都会大学给他的荣誉文学博士。他在获得这个荣誉文学博士的时候，他自己说说，如果因为我敢于说实话而授予我荣誉文学博士，那么我觉得我自己是当之无愧的。所以我们说他的很多文学作品也正印证了这一点。就是他里面写到了很多曾经在中国的农村地区，以及他从小长大的过程当中，耳闻目睹所见到的很多故事，变成了他的文学作品里面的养分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:00",
      "text": "但是我们又会发现特别有意思的一点，就是他的笔名叫莫言，除了是因为他的本名管莫言和这个莫言中间有这个谐音的部分之外，他也是要提醒自己说不要太就他也是要用莫言这个名字提醒自己不要总是叫放炮，说真话就是要告诫自己要少说话。所以就莫言这个又和他的写作风格形成了一个比较强烈的对比。我们发现我们读他作品的时候，这个真实性其实是一个很突出的特点。但是他的笔名又叫莫言，就很有意思。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:35",
      "text": "纵观莫言老师的整个文学创作生涯，他获得的奖项除了我们前面说到的茅盾文学奖和莫诺尔文学奖这两项可能是最大的奖之外。他也获得过很多国内外授予他的无数的奖，就可以说是拿奖拿到手软。他的几乎每一部长篇小说的作品都获得过各种各样的奖项。比如说韩国的那个叫万海文化大奖也给过他他也是首个获得该奖的中国作家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:01",
      "text": "莫言老师的文学创作生涯是著作等身，也是获奖无数。并且除了文学创作的奖项之外，他不是也写剧本，他的话剧甚至也获得过编剧奖。所以说他不仅是在这个小说领域有很深的造诣和成就，他这个剧本也是获得了大家的认可。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:21",
      "text": "还要说到的一点就是他有一个女儿，是1981年的时候，他的女儿出生的。为什么要特别提到这个年份？是因为跟咱们今天读的这本书的主题有非常强的关联性。就是81年的时候，正好是中国的计划生育政策刚刚开始实行的时候。所以莫言应该也是受到计划生育政策的影响，他应该就是只有这一个女儿，就是她的独生女。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:44",
      "text": "后来莫言老师改编成他的作品，也被改编成电影。比如说最有名的就是红高粱，张艺谋导演1987年的作品，当年也是拿到了柏林国际电影节的金熊奖。后面还有中篇小说叫师傅越来越幽默，改编成了的幸福时光，也是张艺谋导演出的电影，还有就是03年的时候，霍建起拍过一个电影叫暖，拿到过东京国际电影节的最佳影片奖。是根据莫言老师的短篇小说叫白狗秋千架改编的，所以他的作品也是成为了很多电影的文本，这个就是关于莫言老师的介绍。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:21",
      "text": "除此之外我还特别想补充一个很重要到的信息，就是我们读这本书的一个背景知识，就是有关于计划生育的背景知识。因为我觉得对对，因为我们觉得如果我们读这本书，但是我们不了解计划生育到底是什么，或者不了解中国的计划生育政策在那么多年制定和实践的过程当中，到底有过什么样的问题，以及他到底是怎么出炉的，他到底是怎么出台的，他对他对每一个人有什么样实际的影响的话。那我们可能会对这本书，我们在阅读它的时候，我们往往会触不到他想表达的那个核心的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:56",
      "text": "其实总简单来说就是计划生育这个事儿并不是中国独有的。就是全世界其实很多国家都曾经实行过类似于我们实行过的计划生育政策的这种政策。就是说不是说只有中国才制定过计划生育，包括我们所说的马来西亚、伊朗，还有非洲的很多国家，包括尼日利亚、肯尼亚、巴西这些他们这些国家他们都曾经在历史上制定过计划生育政策，目的都是为了控制人口的快速增长，以及解决经济上的一些问题。所以他们也出台过计划生育政策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:31",
      "text": "比如说我们以亚洲的咱们的邻居为例，韩国在战争之后，因为他们的人口开始激增。所以他们也出台过计划生育，并且是举国上下一起实行的。而且那个时候他们的计划生育政策，他们为了实行计划生育政策，给他们的国民推出了很多所谓的优惠条件。比如说免费的结扎手术，还有如果你去免费结扎了之后，可以给你提供关于住房、关于教育、关于工作方面的很多优惠条件。就是因为韩国在那个时候60年代的时候开始实行计划生育政策，导致80年代咱们不是经常说看很多韩剧，包括1988他们在80年代的时候，在韩国的电视上还可以看到鼓励家庭只生一个孩子的那种公益广告。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:24",
      "text": "然后韩国政府的计划生育政策一直是到90年代后期才宣告停止。因为为什么？是因为那个时候他们的替代出生率已经降到了1.6。这个必须要跟大家讲到的，就是后面我们也会讲到，为什么中国的计划生育政策，它也是根据这个替代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:40",
      "text": "就是在人口学上有一个特别重要的指标，就是这个替代生育率，或者叫平均生育率。韩国政府当年他们宣告计划生育政策停止的时候，已经跌到了1.6。那现在2023年的时候，中国的这个指标是多少呢？是不到1.1。然后我们有一个概念要明确的，就是所谓的世代更替水平是2.1就世代更替水平的意思就是平均一个妇女她生育孩子的这个数量只有达到2.1，才能够保证你的上一代跟下一代之间的人口数量是相等的，就是能够完全替代。就是上一代比如有几千万人，下一代也得有几千万人，必须要每一个妇女平均生育2.1个孩子才行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:26",
      "text": "但是中国2023年的这个指标已经不到1.1了，所以就说是他应该是全世界最低的替代生育率，然后包括除了韩国之后，我们可以再看看印度。因为印度我们常说是中国的邻居，同时也是世界上人口数第二大的国家。我们常说可能接下来中国的一个竞争对手就应该是印度了，对吧？印度他为什么这么能生？但是其实在70年代的时候，他们也实行过计划生育政策，而且他们是强制推行计划生育。但是因为印度是民选政府，他们的所有的政治家想要提出强制生育政策的时候都会被选下去，所以从70年代开始，所有的政治家都没有再敢提出强制节育的这个口号，这个是印度的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:13",
      "text": "再说回来，说回我们自己，说回中国的计划生育。那我们其实就可以和其他也实行过计划生育的国家进行一个相对的对比。我们也能够看出来一些很有意思的问题。中国的计划生育政策经过很多轮转折和很多轮所谓的调整。最开始咱们建国的时候，有过很长一段时间是鼓励生育的。并且那个时候我们效仿苏联老大哥给予这个生育多的妇女英雄母亲、光荣母亲这种称号，就是鼓励大家多生育。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:43",
      "text": "因为那个时候我们倡导的是这个小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:45",
      "text": "里也写了人多力量大，对吧？所以那个时候，在这个小说里面，姑姑为什么被最开始的时候被人当做是送子观音，送子娘娘一样的去崇拜，去赞誉。大家都认为姑姑的到来能够使我平朋，能够使我家蓬荜生辉，并且愿意让姑姑来为我家的孩子接生。就是因为那个时候大家就是鼓励生育，国家的政策也是鼓励生育，你生的越多越好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:09",
      "text": "但是从1953年开始，我们进行了第一次全国人口普查。这个人口普查就是当年北京大学校长马寅初先生他带头做的人口普查。那个时候就发现中国的总人口已经突破了六个亿，就是比建国的时候增长超过一亿多，就说明人口的增长率是非常高的，同时人口增长也非常多。那个时候马云初就提出了一个说我们要控制人口增长。但是特别有意思的就是当时的国家领导人不认同这个观点。而且在57年反右运动的时候，马云初因为提出了要控制人口这个事儿就遭到了批判，然后被迫辞去了校长职务，随后还遭到了软禁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:54",
      "text": "那个时候开始从政府的层面，大家就不认为，计划生育控制生育这件事情是一个迫在眉睫的事儿。所以就一直也没有实行特别强制性的或者是特别明确的计划生育政策。这个是1970年之前一直都是这样。后来到1969年的时候，中国的总人口那个时候已经超过了8亿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:14",
      "text": "然后在1970年初期发生了第一次大的转折，就是国家领导人的态度发生了转变，认为我们中国人确实多了，应该开始实行计划生育了。所以提出了第一个口号，叫一个不少，两个正好，三个多了的这个口号，开始让大家号召倡导大家计划生育。1973年的时候，我们在第一次开了一个会，叫全国计划生育汇报会，提出了政策叫惋惜和少。就是要求夫妇要晚婚，并且一对夫妇两次生育之间的间隔要在三年以上，以及生育不超过两个孩子，这些政策都渐渐开始进入实践阶段。我们读这个小说也好，还是我们自己亲身经历的听说过的一些事情也好，就开始慢慢的在民间进行实际上的执行。然后在76年的时候，中国人口数量达到了9.3个亿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:08",
      "text": "这个时候计划生育开始执行以后，我们会发现我们会发现政府的判断是还不够。因为那个时候是说一个不少，两个正好，就你还可以生两个。但是从1978年开始改革开放了，改革开放的时候就是政府觉得说还是得继续强制推行，还是得继续大力推行计划生育政策。所以从1980年起，在全国范围内开始提倡一对夫妇只生育一个孩子。这个也就是我刚才前面说的，咱们这一代80后，计划生育政策的推行，我们其实就是计划生育政策的。怎么说呢？我们其实就是计划生育政策的结果，我们也可以说是他的见证者。因为我们就是在这个政策之下出生的那一代人。从80年代开始，是的，所以这个一胎化政策相当于变成了一个全国性的国策，在全国范围内开始推行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:06",
      "text": "当然了，在这个过程当中也有一些例外。比如说这本书里面也提到过了，当浓很在农村地区，如果你的第一胎是女孩的话，你可以隔多少年以后再要第二胎。第二胎如果还是女孩，还可以再隔多少年再要第三胎。但是如果你的第三胎，不管是男孩还是女孩，都必须要强制节育，会有这样一些的救济措施。但是这个措施因为结合了当年叫计划生育一票否决制。如果当地的官员他在计划生育政策上超指标了，他不论他有多少政绩，为这个地区的经济发展做出了多少事，也不论这个地区的经济发展有有多大的发展，他都会因为计划生育一票制而否决它的前途。否则他的这个政坛上的升迁，所以就导致了很多我们在书里面看到的，就是强制的发生了好多好多现在我们比起来让人唏嘘的惨剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:03",
      "text": "也有很多人认为这个是对人性的摧残，对女性的摧残。这个确实是发生了非常多的问题。就现在我们还有很多，包括比如说当时开展过叫什么百日无孩运动，就是100天1像一个运动一样，100天之内不能有这个地区，不能有一个孩子出生，还有包括咱们说这个近现代的邵氏孤儿，这个大家如果感兴趣的话，自己去查一查，也知道是什么样的一个事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:32",
      "text": "那我们继续看说在80年代开始实行了非常严格的一对夫妇只能生育一个孩子的所谓一胎化政策，也就是计划生育非常严格执行的也很严格。但是你会发现从2000年开始，第五次全国人口普查，当时显示中国的生育率已经降到了1.22，当时已经是世界最低水平了。但是对2000年和2006年两次政府都做出决定，要继续加强人口与计划生育工作，稳定低生育率水平。然后在2010年10年以后的第六次全国人口普查里面，我们的生育率降到了1.18，又是世界最低水平。直到2015年开始，有高校和科研机构以及学者开始联名写信提交政府和中央，说我们要探讨和讨论这个政策是不是要继续推行下去。我们应该尽快的废除所谓的生育审批制度以及开放生育制度，不要不要再进行这个计划生育了。因为对我们的经济和未来的长远发展是有巨大的影响的，包括叠加比如说人口老龄化等等的这些事情，就会发现说我们不能再继续计划生育政策。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:44",
      "text": "后来到2015年的时候，开始变成了所谓的二胎政策开始实行，就是允许所有的夫妇可以最多生两个孩子到2018年，然后2018年国家卫生和计划生育委员会也被撤掉了。这个是从组织层面把这个政策进行了一个大的转弯。2021年的时候，第七次人口普查结束以后，出了一个新的决议，就是一对夫妻可以生育三个孩子，以及出台了各种各样的政策和配套措施。我为什么要花这么大的篇幅跟大家重新去回顾我们这个国家从建国以来到现在在生育这个政策上的变化。其实就像莫言在这本书里面所表现出的他那个态度一样。其实他们并没有在这个小说里面提出特别强烈的说他到底是对这个政策有反对还是有支持的这么一个倾向。就像我们在回顾我们计划生育政策的时候，我们其实也没有说这个政策是怎么样。但是我们仅仅通过这个政策的变迁和这个政策的转向，我们就能够梳理出一个脉络。而当这个脉络清晰的摆在我们每一个人面前的时候，我们就知道这个政策它绵延的影响和对我们整个国家，包括我们每一个人所造成的个体生活和个体意义上的影响到底有多大。这个我给大家补充一下，就是关于这个计划生育政策的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:14",
      "text": "星光说计划生育政策的那个对我们这代人的影响，我们家特明显。因为我爸刚参加工作的时候，就是在乡里边进入这个计划生育委员会，就负责做这些事儿，做小说里边儿那个主人公他姑姑说的那些事儿。但是因为他刚参加工作，我爸有的时候我们闲聊，聊起过去的事儿，我爸也是。一声叹息对他说里边也是经常会因为别人超生了之后，要去别人家拉倒房子堵烟囱，就做了很多现在看来非常不人道的事情。然后同时我老公家那个高总，他也是我婆婆相当于是当年被强制引产过。也就是说勾总上面应该还有哥哥和姐姐，但是就是在特别大月份的时候被强制引产也是非常危险。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:02",
      "text": "对，所以我在读这本小说的时候，我就是特别想跟我爸聊聊，不知道他阅读这本书的时候会有什么感受。看到这些故事，前面我们介绍了很多关于这本书的背景信息，那我们现在开始来聊聊读完这本书的感受。我们先来问问，虽然他写的是个生育的故事，以这个生育故事为限，就共和国50年以来，建国以来50年，整个在这个计划生育之前之后，包括计划生育之中这个村子里边人们的生活的变化，它表面上是这么个故事。但我觉得这肯定不只是写这么一个故事，肯定不只是莫言先生的本意。所以我想问问你们，就是你们除了你们从这个故事里读出了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:46",
      "text": "道尔先来，我读下来就是前面毛蒋给他评的那四个字叫生存斗争。刚才星光介绍莫言的时候，我还想说，他之前我看他那个资料还干过保密员。就是在服役的过程当中，我说，一个干保密员的人后来叫莫言，然后去写小说，这也挺挺有意思的对，挺有意思的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:10",
      "text": "就是你到底怎么看他写出来那些东西？到底真真假假的，就在他身上又形成了一层特别魔幻现实的叠加。就是他一方面代表中国的文学拿了世界级最受关注的文学奖，另一方面这几年又进入了某种争议的漩涡。然后他又还在写东西，同时他又把自己的笔名叫做莫言，就是一个不太想说话的人。而且我们也都看过，他在公开场合的演讲和表达是相当克制的，或者说是有点逼不得已的。他经常会跟余华在一起，现在大家都嗑他俩的CP，相比之下余华就是特别一个妙语连珠的人。但是莫言总给人好像说，你别话不说了，你多说点。我不太想说他会把更多的东西写在里面，但是他写的时候又很肆意，就刚才星光说的有点大开大阖的那种状态，这是我挺喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:01",
      "text": "然后说回刚才那个问题，就是生存斗争到底是在写什么？我就从两个角度讲，一方面是莫言认为他自己在写什么，然后另一个角度是我们作为读者或者作为围观他的人，对莫言立场好奇的人，对莫言一切表态放大，纠缠不清的人认为他在写什么。就这两种认知是非常重要的这叠加在我们现在攀莫言的作品上，他不光是涉及到对文学的批评讨论，更多的是对整个社会意识形态的一种反应。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:31",
      "text": "第一个问题很好回答，就是莫言认为自己在写什么。他在唯一一个报信者里面写过，包括刚才咱们也引用过，他很多的时候谈论他的文学理念，阐述过很多了。但是这一段他写的是说一个作家一辈子只能干一件事儿，把自己的血肉连同自己的灵魂转移到自己的作品中去。我在写作早期是向外看，对罪恶的抨击多一些，更多想到的是外部强加的痛苦，想到自己怎么受社会的挤压和别人的伤害，慢慢就向内写了，写内心深处的恶，尽管没有释放出来。这个是莫言自己认为自己在写的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:09",
      "text": "然后第二个问题，刚才我说了，就是别人怎么看他。刚才在评奖词里面，最重要的也是在我个人的阅读偏好里面，我最看重的并不是什么乡村文学，也不是魔幻现实，也不是民间故事。我觉得这些都是莫言锦上添花的部分。最最重要的就是那四个字，生存斗争。这也涉及到这本书的书名叫挖吗？为什么是挖？首先我们想到的就是蛙和娃是谐音的，这个娃就代表着声誉。这本书的核心就是娃对书里所有人的意义之重大，对娃的争夺之凶狠，娃对于这个世界之无辜，都写得鲜血淋漓。娃是一个非常明确的主线，它更是我们作为中国人，作为东方文明的一个更看重的就是农耕文明对于人口的渴望和安全感，更多的是一种安全感的延伸，都体现在对娃的态度上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:05",
      "text": "那为什么要流产？因为那个时代的娃对于国家来说代表着负担，代表着饥饿，代表着困难。流产掉或者说从源头上阻止娃这股巨大无比的力量，是以姑姑为代表的一代人参与到集体中的唯一的一个方式。而且姑姑的出身甚至也不太好，刚开始还不错，但是因为她这个感情上有很大的污点，他需要这一个红色木头的身份给自己去证明，他要让自己重新在社会在集体中拥有名分，他只能去这么干。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:37",
      "text": "好，这是鼓鼓，那村民为什么一定要生？这里面当然有很多我们说传统的男尊女卑的落后思想。有的人家是一定要生出一个儿子来才罢休，这样的不在少数。也有的是对爱的投射，比如说那个做泥娃娃的好大手，后来的那个琴和他们对娃对这个娃的泥像的热爱都是出于本能的，也可能出于某种逃避。他只有在这样的感情当中，他才能做到无杂质的存在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:06",
      "text": "他这个爱是不掺任何东西的，他甚至带有了某种匠人的神性。他做那个娃就像去做那个神像，雕一个佛像一样，它带着很多很大灵性，包括后来那个琴和就有点像耶稣托生，耶稣出生在马槽里面睡了一觉对吧？这个抑郁已经非常明显了。然后到了现代科技发达，又写到了这个代孕的一条龙链，是养蛙的那个蛙场，对吧？他黑心后在后面干的其实是代孕的一些事情。这个娃又变成了有些人牟利的工具，也成为了有一些在社会边缘可能不太受就没有什么选择的人，可能他去赚钱去生营生的唯一稻草就是陈梅对吧？陈梅经历了一次火灾，就是很严重的事故之后她姐姐去世了，然后他是经历了毁容。她选择的动机，她去做代孕的这个一系列流程又很复杂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:00",
      "text": "我们理解挖他在写什么的时候，有很多角度可以理解，它当然代表着某种乡土。就是我们如果回到挖这个意向上面，我们在乡间田野似乎才能真的见到那么多青蛙，听到那么多的蛙鸣。在城市里是听不到的，是吧？他的那种的声音代表着一些意识本能的大量的特别洪亮的东西。这个是跟人一样，它是发自肺腑的，是你掩盖不了的。它也可以是某种变化，就是这个挖。因为为什么我的笔名叫做蝌蚪，书里也写了，就是挖就是蝌蚪。稻蛙是要经过那个变态反应的对变态之后，它可能成为挖，然后蝌蚪才能长大。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:39",
      "text": "其中还有一个细节就是我印象很深刻，就是后来是姑姑在村子里面名声已经非常不好了的时候，有一个孩子给他了一个纸包，他打开是一个青蛙，吓了估一大跳，是给姑姑吓晕过去了，对吧？那这个时候这个娃和当年的那个娃对姑姑的意向的变化已经产生了一个巨大的分野。就是按他那个描述说是姑姑是见过大世面的人，就是他给陈鼻疖生的时候，刚才我前面说那个混血儿他给陈鼻疖生的时候，有一个不太不靠谱的那个老娘婆在那儿地上撒泼，然后受伤了嚎叫。对，然后原文说的是一般人听到这样的哭声就会吓晕，但姑姑不怕，姑姑是见过大世面的人，然后后面写到这个对姑姑的冲击的时候，他又写在我的印象中，姑姑胆大包天，这世界上似乎没有他怕的人，更没有他怕的事儿。但我和小狮子却亲眼见到了他被一只青蛙吓得口吐白沫，昏厥倒地的场景，那这是怎么回事儿呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:37",
      "text": "这个蛙和娃对于姑姑来说，它也涉及到了一某种变态，我觉得就是那种客观描述的变态。所以在我看来这里面涉及到了一个非常永恒的经典的冲突，就是人的本能和信仰之间孰轻孰重，或者我们应该听哪个声音？你是应该听红色木头嘟嘟响的声音，还是听池塘里面挖的挖明？给人的吸引。就莫言给所有人提出来的问题就是人性，人的本性之所以为人的那个最根本的声誉的渴望也好，权利也好，或者什么传承了几百年的这种东方的信仰也好，它可以被压抑扭曲追赶到什么程度，以及它会被反弹到什么程度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:17",
      "text": "有时候我们在看以google为视角那条线，他在追什么王甘王亶他们这些超声的人的时候，同时也在看我们。如果是你把你自己带入成王胆的角色，你是一个从小就是一个身体不健全的人是一个侏儒，对吧？好不容易有了自己的孩子，终于他能以一个同样平等的类似于母亲的身份去融入这个身边的社会环境的时候，你不让我做这个母亲，就相当于你不让我做一个正常人，你还不让我做一个正常人，我终于有了机会，你不让我做一个正常人。陈梅也是一样的，陈梅他被毁容之后，一直带一个黑纱在街上走，所有人都看不见他的脸，他也不想让别人看到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:54",
      "text": "他终于有了一个母亲的身份，这个母亲的身份对陈梅来说，对王亶来说都是一个救命稻草，甚至对最后的小狮子也是一样的。为什么小狮子对后来生一个孩子有一个孩子那么的痴迷？就是他需要一个天然正当的身份在这个世界上立足。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:10",
      "text": "我们老说很多时候叫谁就是某某生了孩子之后，可能就是谁谁谁的妈妈，谁谁谁爸爸了。对，失去了自己原来那层身份。这我们在现代人的生活观念里面，现在都已经在逐步的去迭代。这样的想法就是说你还是你个体，对吧？那个作为父母他只是一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:28",
      "text": "但是如果我们把它放回山东高密乡那个视角，放在莫言80年代、70年代他写这些东西的视角，90年代写这个东西视角的时候，那个时代局限性它是依然存在的，它是非常重要的那莫言在那个环境下，他能意识到这些，就写这些，这是他一直在写的，就是那个生存斗争的东西。就是每个人都在和自己的生存做斗争，也在跟那个上面压下来的东西做斗争。你就很难评价说这个压下来的东西是好是坏，这个我们是另外一个维度去看。但是他作为文学去展现的那个生存斗争是血淋淋，是非常让人印象深刻的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:04",
      "text": "星光星光你从这个小说里边你读到了什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:08",
      "text": "我读完以后浮现在我脑海里面一句话是太宰治特别有名的一句话，叫生而为人，我很抱歉。我不知道为什么这句话就蹦在了我的脑子里。就是让我感受到我读这个书，首先是感觉到他们弥漫在这个书里面的对于人，或者叫对于人性的一种戕害和迫害。你可以理解这个主体是计划生育政策以及导以及由这个政策的制定者、执行者，以及在这个政策的执行过程当中，所有跟这个政策有关的受影响的所有人，其实他们都既是受害者，也既是加害者。这个也就是莫言在最后那个后记里面他写到的那句话，就是他人有罪，我亦有罪。我觉得这个可能是让我脑海中浮现出来的说生而为人，我很抱歉的这句话的一个动因。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:04",
      "text": "我读这个书，我我更就是我甚至于把它看成是一本报告文学。我它可能更像是一个报告文学，就它里面写的这些东西，我更愿意相信它是真实的，发生在我们目力可能所不见不到的农村的生活当中的。而且这种发生可能比莫言笔下写出来的这个故事，有些故事可能会更悲惨。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:28",
      "text": "莫言在这个挖里面，他写的主要的三个故事都是因为偷偷的想要把孩子生出来，想要超生，然后到处跑跑不了，最后还是被抓住。被抓住以后强制流产，强制流产死在了手术台上，或者是孩子早产，早产孩子保保下来了，但是妈妈却却死掉了。种种的这些生与死之间的故事会让你感受到为什么他怎么事情就到了这个地步，他为什么就会人把人就能逼成这样，他原因在哪儿？为什么我们能就不能？难道不能避免吗？你会在读的过程中不断的去问自己类似于这样的问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:13",
      "text": "很显然就是在这本书里面，我觉得他写了两个层面的事儿。第一个层面就是故事的，就是我们在读这些悲惨的带有血林林的真实的这种故事。是莫言在这本书里面用前四章去讲述的。他的姑姑作为妇产科医生，作为计划生育干部的经历，以及在书里面他化名为蝌蚪的这个剧作家。他在新的世纪里面，因为比如说他让陈梅替她代孕生孩子，这些故事是在前四章通过讲故事的方式来写出来的那第二个层面应该就是更文学的，就是刚才大老师所说的这种文学的表现。就是他作为蝌蚪作为一个剧作家，他把前面四章的这个故事变成了一部九幕的话剧剧本来呈现给大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:02",
      "text": "但是我们会发现这个剧本并没有如实的记述前四章里面姑姑的一生，他也没有写说蝌蚪他后面利用别人代孕生孩子的故事，它仿佛是嵌在前四章故事里面的一部分，他把它单独拎出来作为一个剧本呈现在大家面前。但是这个时候你会发现剧本的虚构性又高于前面的那个故事讲述的虚构性，对它毕竟是一个更加高度浓缩化的舞台故事，他要在舞台上呈现出来各个角色脸谱的更加立体化的形象，他要浓缩，他要把这些真实场景里面发生的故事浓缩在这些人物角色身上，然后去体现出整个故事背后所表现出来的那个张力。那在这种情况下，他最后这一章的剧本和前四章的故事之间的关系又是什么呢？这个我就我在读的时候，你会给自己留这样的疑问，就你读完这个而以后，你会说他为什么要写这么个剧本。我如果不把这个剧本写成现在这个样子，我还是用说故事的方式把剧本里的事儿讲出来，会不会更好？你会有这样的比较，那你也会得出自己的结论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:13",
      "text": "另外一点就是对他人有罪和我亦有罪的体现，其实是贯穿他整本书的叙述的。不管是讲故事也好，还是在剧本里面通过人物形象去演绎也好，都特别好的体现出了什么叫他人有罪，我亦有罪。刚开始读的时候，我只想到了说作为姑姑这个人物形象，所谓这个他人有罪，可能就是姑姑她作为计划生育政策的执行者，他做了很多伤害生命的，或者叫被迫的不得以的阻止这些孩子们来到这个世界的很多事情。但是什么叫我亦有罪？就是这个故事里面的那个我不管是蝌蚪也好，还是写这个故事的莫言老师也好，他我为什么也有罪？这个是我的另外一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:58",
      "text": "这本小说里面你看到最后你会发现在第四章的时候，那个蝌蚪他利用陈梅的这个身体为他代孕孩子。这件事情本身实际上我觉得是对他姑姑当年所做的那些事情的一个反向的镜像描述。就是他姑姑当年做的那个事情，计划在计划生育政策里面。因为他姑姑有这个身份，他不得不被迫的做一些事情。虽然可能他身上还残存着一些所谓的人性，但是他也不得不去做那些灭绝人性的事情。但是我们说蝌蚪他在新时代，他可以通过其他更高科技的方式以及用钱等方式来继续延续自己想要一个孩子的愿望。但问题在于他的这种行为难道就不是一种对生命的伤害吗？不是一种换了一种方式的罪恶。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:50",
      "text": "这个其实是摆在每一个读者面前的问题，就是他姑姑因为要执行自己的职责，害得这个蝌蚪的妻子，就是第一个妻子王仁美流产，然后去世了。然后让村里的其他的这个让村里其他的妇女也因此早产去世了，有这种生命上的迫害。但是同时但是这个蝌蚪她让陈梅替她怀孕生孩子，然后生下来的孩子之后就抱走了，就不承认那个孩子是他的。这种让这种分离、这种代孕，这种通过更高级的、更隐蔽的方式去操作和控制人的生育的方式，难道不也是一种把人工具化的一种方式吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:37",
      "text": "对我觉得这个是应该把蝌蚪的这个形象和故事和姑姑的一生的故事对立起来看，可能会有一个这样的镜像的角度去理解。对他们两个人的逻辑实际上是一致的。姑姑的罪恶是显而易见的罪恶。大家任何一个读这本书的人可能都能够感受到的罪恶。但是可能我感受不到蝌蚪他有什么罪恶，他还死了自己老婆，对吧？然后他也是计划生育的受害者。我们看后面那一段就能感受到他作为他同时作为受害者和加害者的一个身份的转变。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:10",
      "text": "我从这故事里边读到的其实是这个大叙事下人性的异变。就这个宏大的叙事，它可能除了政治环境就将来讲，就是我刚才星光讲的大政策之外，我觉得其实还有你生所生长环境里边的那种规训，或者是这种叫什么呢？就是到底什么是道德的，什么是好的这种社会环境，就是社会习俗对一个人的影响也是很严重的。我觉得这也是我成为称之为这叫宏大环境或者叫宏大叙事之下的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:45",
      "text": "前面大老师讲他读到的是生存斗争，我觉得生存斗争可能是造成这种宏大威压下人性异变的一个原因。因为一些人要生存，大家在想在在这些环境之下我怎么活下来，我觉得他是一个原因。对，但还有一些就是里边，比如说他姑姑那个线，他他之所以这么做，他肯定不是因为他只想生存，他不做这件事儿，他可以生存的很好。我觉得他是有很大的信仰，在他还是想成为一个在信仰认为正确的那个路上成为那样的人，让他一直追寻这个东西在变化。而且我觉得他莫言老师很巧的其实就是一件生孩子的事儿。这个事儿本身客观存在的这一件事儿就在这儿。但是放在三个不同的时代里边，这个事儿就截然产生了不同的意义。在计划生育这个政策出现之前，生孩子就被成为一个被鼓励的事儿。因为被鼓励，所以这个具有同样技能接生的人就被称为大家认为是送子观音，是活菩萨，是受到了很多人的拥戴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:50",
      "text": "你看活菩萨也是信仰，也是宗族里面大家就去那个娘娘要拜的东西，他也被神话。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:49:58",
      "text": "是的。包括为什么人要生孩子就是多子多孙，就是多福。其实这也是一个大家形成的外界环境的形成的一个信仰。这不是每个人先天而成的这个先天形成的想法。所以我看到的是人我我在这个故事里读到的就是人的无力感。就在这个所有的故事里边，人都是被动的，尤其是我社会要求大家怎么做的时候，大家就这么做。他好像没有任何反抗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:27",
      "text": "这里边唯一我认为具有一点反抗的，或者有主动想象的主动思想的人是王仁美，就是这个蝌蚪的第一个妻子。但是他对，但是他很很凄惨的就死去了，而且是在他他想想反抗，可是好像他当当他被接受了那个规训，说你把这个孩子做了手术之后，你就能如何。然后他想臣服那一刻他就整个人又悲惨的死去了。对我在整个书中读到就是人的那种晚完全对抗这种东西的无力。我不知道这些人每天在奋斗什么或者生存什么，他们到底有没有想过这些政策他为什么会制定出来？或者说我的这些让我生孩子或者不让我生孩子到底是为了什么？你很少看到有一个人主动在思考，或者说主动在发声，他们都是在顺应的这个就是时代的流变，时局的变化，被动的调节自己，在调整了自己。所以我在读的过程中有非常大的无力感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:30",
      "text": "另外我觉得这里边的主动其实是他巧妙的文体来构成的。就记得里边既有书信体又有话剧。其实我觉得那个书信体更多包含了蝌蚪，就是我他自己的自觉与自省。话剧里边更多的是体现了姑姑本身的在老年之后，对于过去自己所做的那一切事情的回看之后的忏悔。我觉得这他整个这些过去的事件，还有两个主角之类的反省和忏悔，他整个织就了这个小说本身的那种大的悲悯。在就他这个悲悯并不是我们看到说你要写一个人多惨，在写这个时代里边，我们不知道那些惨剧和故事。我觉得他不是这样的悲悯。而是当你所有的惨剧发生，有人在省思，有人在忏悔，有人在为过去的所有这一切在想，为什么我这一切织就了整个作品的伟大？",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:25",
      "text": "对，也有人为因为这个政策的漏洞赚钱发家致富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:30",
      "text": "这其实就是同样一件事情。这里边无力就是体现在你看就是生孩子这一件事情上，结果它产生了三个变化和三个意义。在一个时代里边挣钱，这就是生孩子这件事儿是个伟大的事儿。在一个时代里挣钱，就生孩子这件事儿就变成了一个禁止遭受外人唾弃的事儿。对，是一个罪恶的事儿。在另一个时代生孩子就变成了一个致富的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:52",
      "text": "对我觉得对就是同样一件事，为什么在不同的时代发生了不同的意义？我觉得这其实是我从这本书里读到的，也是当它发生这些变化了之后，我们每个人可以故从这个故事当中能够省思和能够让我们获得思考的那个余地。在对同样是一个人，为什么时代变化了之后他就变化了，他在人们口中的味道就变化了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:17",
      "text": "对，然后我觉得这里边蝌蚪这个人物，刚才星光讲的就是他和虽然你看他好像没有作恶，但他却是一切的罪恶的来由。因为他什么都没有干，他每一次选择来了之后，他都在退却。所以第一次当他妻子，他的前妻王仁美在怀孕的时候，要被拉去做手术的时候，他也没有阻拦。他也他他好像被别人一说氟，就这个人每次都是被任何人一说服，她好像就心动了，就顺从了，就听话了好像。对我觉得他也是一个非常典型的一个大多数人的一个代表。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:53",
      "text": "对汤姆叔叔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:55",
      "text": "对也是一个非常非常就是我觉得非常无力的本意。你说他麻木好像也不是，他不是鲁迅先生笔下写的那些看客，写的那些对于这些作恶麻木不仁的人我觉得这里边还有一个我特别喜欢的，就是我们以前经常看到，比如控诉一个制度的，控诉一段时光里边的血泪控诉一些人的丑恶或者麻木。但是那些人我我觉得他们那些人是面目模糊的，一个麻木的人是面模糊的。但是莫言先生在这本小说里给了每一个人有清晰的面相，就是陈鼻子代表了什么人，姑姑代表了什么人，就是每一个人他们身上的善恶暂且不分，但是每个人都是你能知道他代表谁，且他们都有了具体的样子。我觉得这个其实也是某种程度上，就是我觉得在小说创作里面看见也是一种悲悯，也是一种他作品的价值。如果我们把这些人笼统的归拢为落后的人，或者叫哀其不幸怒其不争的人，这些人就是划过去了，就是不值得一看的当这些人的脸面目逐渐清晰，我们知道了他为什么他他为什么会做出这样的选择，他身上有什么无能为力和无可奈何之后，好像这些人的生活就值得我们去思考。对，我觉得莫言先生的笔下给了这些人，给了这些我们所谓叫打引号不堪的人，给了他们活下去的尊严，给了他们一席之地。我觉得这也是我特别喜欢这个小说的地方所在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:31",
      "text": "戴老师。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:32",
      "text": "我说一个题外话，刚才超哥提到王人美，就我们从这本书里面每个人的命名方式，你就能感觉到，对王仁美他就不是一个一般人。你看所有的人要不叫什么万族万新宸鼻王甘王、狗腮对脸什么的，对不对？什么陈博李什么脖子，这些都是用器官，都是用身体的一部分来命名的。前面莫言也说了，莫这个命名的逻辑是什么？但实际上好像这并不是我们真实说农村命名的逻辑，他大概会更土一点对吧？所以他这个命名一方面是有点体现之前说的就有点魔幻的部分，就是他的一个乡村里面，他带着某种奇怪的梦境感，就是所有人怎么可能这么起名呢？你从最根源的一个人的身份上，你给他做了一层模糊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:19",
      "text": "然后到王人美的时候，这个人一个是仁慈的人一个是美丽的美。这个人和美恰恰是那个时代所有人最渴望、最稀缺的、最得不到的东西。所以亡人们也必须死王仁美活不下来的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:32",
      "text": "她在那么一个全是什么陈碧王肝王胆的万兴万足的时代里面，王仁美她格格不入。她你看她最早她是一个非常独立有个人思想的人。她觉得那个是谁啊？就他那个之前跟他谈谈对象的那个，就后来数典忘祖，对吧？就是对之前跟那个肖下唇的一家子谈恋爱的时候，他后来发现这个人就考上大学之后就六亲不认，就有点飘了，看不上了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:58",
      "text": "他就主动那个时代就是女性主动结束了这一段恋爱关系说那我就不跟你那个不跟你好了。然后过来找腕足说，万足你喜不喜欢我，你要喜欢我，咱俩就谈恋爱。这是在当代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:10",
      "text": "当我要和你生世界冠军。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:12",
      "text": "对，就是咱俩腿都长脚都大，咱俩以后能升个世界冠军。就这样的话，在那个时代，即便是现在，我们也不是一个轻易能容易说出口的表达和决定。所以王仁美在那个时代他真的是一个活不下来的人。所以莫言把他写死也是非常又残酷又现实。就是我们读到这儿所有人都能懂的一种方式。而且他的这种命名的，刚才我说命名的逻辑就是你你知道这个人不一般。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:37",
      "text": "星光莫言的态度和他的，咱们说如果有倾向的，把他的倾向是潜移默化的在他的文字里面去流淌的。而不是直接用某一句话来点出来说，我觉得这个东西不对，或者我就不支持他，他没有用这样的方式去表达，我觉得这个是他的一个厉害之处。前面超哥说的就是人性在或者是人在被工具化的过程中，我们可以特别细微的看到这些故事里面的每一个人是怎么在这个政策当中被工具化的。甚至于他的加害者和被害者身份的转变和叠加，都是工具化的一部分。就是我们也不知道这个政策到底是谁定的，怎么定的，反正他就变成国策了。人大大家就要按照这个执行。于是作为被执行者的每一个人都必须在这个政策下面去过活。由这个政策而衍生出来的很多悲剧，很多罪恶的事情发生了，我们也没有办法，也无力去改变。然后这个政策突然有一天就又翻转了，或者是又改变了我们的生活，又得跟着这个政策重新再过一遍，可能跟之前的是180度的一个大转弯。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:48",
      "text": "好，我们刚才或多或少谈到了这部小说的写作手法和写作风格。比如说它各种文体的嵌套，所以我就想我接下来我就想聊聊你们从这部小说本身读到的莫言的风格。因为莫言老师本身是一个写作风格非常鲜明的一个人。可能我们就给大家给给可能还没读过莫言作品小说的朋友们来稍微讲讲，就是你们通过这部小说你们读到了一些什么，你们觉得哪些是属独属于莫言的风格？大老师先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "刚才我说就一个是魔幻，一个是他的乡土气息，这两个可以分开聊。我们读过沈从文老师的编程，那也是一种乡土文学，一种寻根文学。我们说在他想象的小城里面，所有人都是极其纯朴，极其善良的，坐船不收钱的，对吧？这么一个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:43",
      "text": "至纯至真至善。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:46",
      "text": "然后同样的另外一块乡土，我们走到山东，你就能看到莫言老师他写出来的这种魔幻现实。它有非常多意向的叠加，这种叠加有的时候我甚至会把它看成某种自我保护。这种自我保护就是在告诉大家说你。你别把这个当真，太可能对你别太当真，然后你别太那么直接的看透我到底在讲什么。每个人你自己回家偷摸看你剥几层之后再发现的时候，或许已经达到目的了，或者说某种程度上或许已经晚了，来不及了。这是他魔幻，他在保护自己的，我觉得都是某种自保的方式。这种自保来自于一个山东没有什么受过教育的人，他从小到大的生存环境的不确定。另外他也来自于我们在这个生存环境下，所有人在这种文化环境下他的一种生存策略。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:42",
      "text": "刚才我刚才说前面就诺奖给他颁奖的时候提到那个词叫做幻觉现实主义。但是这个词我觉得并没有太大必要去细究它到底是怎么个分类，因为它还是一个挺新的翻译说法。最早他们说瑞典语给莫言颁奖的时候，说的是莫言是幻觉般的敏锐，所以后来翻译到现在说叫幻觉现实主义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:05",
      "text": "我觉得他这种幻觉现实主义跟我们看到拉美的魔幻现实还是不太一样的，对吧？尤其是在最后一章挖的剧本里面，我更倾向于看到的是一种主动去寻找的梦境。这个主动去寻找的梦境，它就是一种人进入潜意识的状态。你进入潜意识是没有什么来由的，你是更进入某种本能的状态的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:26",
      "text": "我不知道你俩的感觉怎么样，看到最后，尤其是话剧，我就想象那个舞台，这话剧给我的感觉一直都是一种如梦似幻的状态。很难讲清楚。在那么一个昏暗的观众席里面，所有人进入一个虚构的过去或者未来的时空。看台上的人信誓旦旦的说着一些并不一定是真实生活里面会说的话，这是我在看所有话剧的时候的感觉。但是这个信誓旦旦我觉得是中性的，并没有褒贬的意思。就是看台上的人明明知道是在假戏真做，但是他们又无比的相信自己说出来的每一个字。这就是话剧，这就是最后的剧本给我们所有读者呈现出来的那种梦境感。这个是他其一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:07",
      "text": "另外一个我就说莫言的纯粹就是他让所有人，让全世界人都知道中国人是怎么看生育这件事情的，是不掩饰的，是发自土地的那种诚恳的状态。每个人刚才我们说了这几个不同的角色，他们在这个生存斗争当中的选择都是极其真实的。就是我们绝对相信在那个时代有无数个万鑫，有无数个姑姑，有无数个王甘王胆这样的人他们活着。什么叫贴近土地？我觉得并不是无限美化我的故乡，我生存的环境就叫贴近土地。沈从文是一种，但是寻根所谓的根，它也有那种就是挖出来你会觉得好像不那么舒服，就觉得你说这个干什么会有这样的东西出来的时候，它也是某种客观存在的根。就是现在我们到底要不要允许有人把这些东西挖出来，告诉你说这个东西好像也是我们不可分割的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:06",
      "text": "这个时候很多人会说大过节的对吧？你说这个干什么？为什么你总是那个煞风景的人？为什么你总是那个推门而入不请自来的人？为什么你是总是那个让所有人都不高兴的人？",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:19",
      "text": "莫言他在这个时候，那个姑姑某些程度上就是做了这么样的事儿。就姑姑的几次出现，尤其是在宴席上面几次聚会的出现，都是不请自来的，都是推门而入的。所有人就是说要不要请他？就不太确定的时候他出现了，这就是莫言在写的东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:36",
      "text": "就是所有人都知道这是房间里的大象的时候说，我们要不要写他的，要不要说他的，要不要讨论他，要不要讨论所谓的生存斗争给所有人带来的影响是什么，以及为什么我们要生存要斗争。所有人都在想这些事儿的时候，在回问的时候，莫言把这些东西写出来。这些既是来自东方的，也是来自我们土地的，来自于就根深于土地的，避讳忌讳，不喜欢但不愿意说破，有人把它说出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:03",
      "text": "我觉得我觉得也是他能够拿诺贝尔文学奖的一个重要的原因所在。就是很多时候我看我这次读发跟咱们上一期讲汤姆叔叔小屋，我甚至读出了一些比较感。就是汤姆叔叔小屋是170多年前斯托夫人他揭露或者说他的观点的一个集大成的作品。他在里面写的是美国当时的一个其实是我们叫伤疤也好，还是叫不欲为人知的，不愿为人知的一种丑恶的现象，不道德的东西也好，是在斯托夫人笔下，他用小说的方式把它写出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:38",
      "text": "莫言其实也是一样的，他挖掘的东西，他着笔的东西是那些我们在历史当中真实发生的。可能现在也不愿意大家不愿意谈的说，对吧，你聊这干啥？就这么好的日子，你没事提那些痛苦的，提那些悲伤的，提那些罪恶的事情干嘛呢？但是莫言他写了，并且他用这样的用他独有的方式，独有的风格呈现在我们每一个人面前，给我们以思考。他不是告诉我们说这个东西就是恶的，这个东西就是不对的，而是他用一个而是用他的方式写出来，呈现在每一个人面前，然后让我们感受到说这个东西的背后到底是什么东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:23",
      "text": "所以我觉得我们读莫言的作品，第一个感受是说他的语言风格的那种汪洋。第一会儿我们进行这个精彩片段分享的时候，你就能感受到有很多他寥寥数笔的对话，就能体现出一个人物形象非常鲜明的性格。比如姑姑她去赴宴，他从外边闯进来说，你喝酒怎么不叫我？对，这种喝酒跟人对话的这种方式，能够特别好的特别鲜明的体现出那个人物的性格。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:54",
      "text": "然后包括他莫言他关注的题材，他写的主题往往都是我们说的有些敏感的。然后他里面的这主题里面的这些反思都是很尖锐的，语言是非常犀利的。他自己说说日常生活中我可以是孙子、懦夫，是可怜虫。但是在写小说的时候，我是贼胆包天、色胆包天、狗胆包天。就是他笔下写出来的那些东西，真的跟他现实生活当中对外表现出来他说的那些话可能是截然不同的两种人。大老师也说了，他不是一个特别愿意表达自己，是一个话很少的人。但是他你看他写出来的东西却是一个呈现在我面前这么激烈的、这么有乡土气息的、这么饱满的作品。包括他早期有一个特别有代表性的作品叫天台，叫天堂蒜薹之歌。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:49",
      "text": "蒜薹之歌。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:50",
      "text": "这个作品就能特别好的体现出他选题的所谓的敏感，或者说他的那种社会强烈的社会关照和社会责任感。就这个天台蒜薹之歌写的是什么呢？这也是一个真实的事件改编的。就是当时县政府号召农民去种蒜薹，但是因为大家都去种蒜薹了，导致蒜薹那年滞销。但是滞销了之后，县政府又不管，又充耳不闻，就酿成了一个事件，就叫蒜薹事件。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:17",
      "text": "这个事件是莫言读了新闻之后，他写出来的这个文章叫天台蒜薹之天堂蒜薹之歌，是把它变成了小说。他写这个文章的时候，当时正在写红高粱家族，他是把红高粱家族放下，他用了三十多天的时间写了这部小说。他的目的用他自己的话说就是为民请命。所以我们说他的这个主题性和他的这个社会责任感是非常强的，这个是我读他的小说的很多风格，包括甚至于其他的很多特别鲜明的，包括他的小说里面有诙谐的、戏谑的、调侃的、讽刺的，这些都是融合进他的创作风格的，都已经形成了一个特别的特殊的。咱们现在叫莫言风格。就是你读他的书，不用告诉读者这是谁写的，你让他读你就知道了。大家都知道这是莫言写的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:10",
      "text": "超哥超哥超哥你觉得莫言的风格是啥？",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:14",
      "text": "我第一个感觉到就是那个词儿叫想到一个成语叫粗中有细，就特别像张飞。对对我觉得他的小说用的文笔，包括这个里边的人物的语言，你其实就觉得非常粗利，都是土话，可是这些土话符合人的风格。但是他在设计这些画的时候，我觉得是心思非常巧妙。比如说大老师前面说的这些人的人名，对吧？你看我们会发现这里边有一大堆用器官命名的人，然后这里边唯一有两个以动物命名的人是蝌蚪和小狮子。最后他们俩结成了夫妻，走到了最后对吧？对，然后那个叫王仁美的人，他这是充满了一个品质的良善的日美美好的祈愿的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:02",
      "text": "最后只能早早的退出了历史舞台。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:06",
      "text": "对对对，我觉得这其实有精巧的设计，在包括他的这些，我前面说了好多，他整个小说大肢体的设计，它其实是经过自己非常好的，非常努力的设计和努力的思索达到的。但是能达到一种你看起来好像毫不费力的状态。对我觉得这就可能我不知道是不是这就是大家的功力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:31",
      "text": "我看他小说介绍的时候说，其实这本小说创作了15万字之后，他觉得有点写不下去了。而且自己他觉得就是书信这种形式，他之前是没有书信，只用话剧这个形式写，就是剧中套故事的形式，他就觉得写的非常刻意。对，写了15万字放下来，然后就去写了那本生死疲劳。写完生死疲劳之后又拿回来写。对，所以我觉得他真的是一个在小说上对。创作有追求和有要求的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:02",
      "text": "其实我们今天看这个故事，就是这个故事本身的精彩程度，你其实去掉这些文体其实也能表现出来。我觉得也是一个。因为你的题材在那儿，包括他语言的文笔在那儿，其实也是个不错的东已经是一个很不错的作品了。但是他这种复合复杂的东西的架构，我觉得他还是一个从这个故事我就能读出来，我他是一个对文学创作有要求和有热情和有追求的人。就是他他是一个一直在大胆尝试在突破的人，这是我得到的对，所谓叫粗中有细，就是它有细致的设计，但我们完全看不出来这个设计的痕迹，这是第一个。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:41",
      "text": "第二我想说的就是莫言老师，我们老说一个作家是不是要离时势，离当下离得很近。那你有可能离近了之后是不是就会过时？比如说这个事件可能会反转，当后代再过几十年再回看他的作品的时候，你这个作品是不是就没有就只只能只能是那一时的，就是你就很快就过时。你的这个如果离的写的事件近之后。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:10",
      "text": "余华说你报我身份证得了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:13",
      "text": "对你写那个事件进之后，会不会就以后再也没有人看了。对，但是我觉得莫言老师他好像在这个当中找到一种平衡。你看首先从我们今天读这个挖里边来看，他写的是一个已经行将就木的政策，对吧？计划生育今天已经没有了。我不知道我们里边的00后读者是不是还知道过去我们曾经有发生过这件事儿，这我不确定，不知道知不知道，但是我们今天读来有很多当下性。你看比如说代孕的这件事儿，其实在今天又是我们一个热衷讨论。他总能通过事件本身，抓到这个事件当中更人性、更本质、更精髓的那个东西。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:52",
      "text": "还有人身份的渴望，身份认同。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:55",
      "text": "对我觉得这个东西是很厉害的，这是很有莫言的特点。我前面说我从这个里边读到了人在这种宏大意义之下，宏大意义的威压之下，他的这种无力感。我觉得这个宏大逸的威压是我们每个人身上都会面临的课题。这个课题是不过时的对，所以我觉得他是一个目光很毒辣的人。另外我从他的这是我感觉到的第二个风格，就是他总能从近的世界里边找到特别深邃的那个，特别红，特别直指人心的那个东西。这也是这这是我读他作品的第二个感觉。对，就是一个大的一个小的。我就说这么多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:37",
      "text": "戴老师我想问你俩一个问题，就是我们老说这个形式和内容的比例问题。我在看这本书的时候，我在想如果他去除掉信件体山谷一人这个人，他的必要性到底是什么？以及前面几张是信件，后面这个剧本，它这个剧本用剧本来收，它是一个就它是不是一个很好的方式？我想知道你俩是怎么看这种文体和他故事的结合的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:04",
      "text": "我自己的感受是不一定对。但是我读他整个小说，我前面不是说过了吗？他前四章和最后一个剧本看似好像有点割裂。他割裂的部分一个是他在第一封给山谷一人的信里面，他写到的是说我想要把我姑姑一生的故事写一个巨作。他一开始是想在这个剧本里面把他姑姑的一生的故事都演出来的。但是你看他写到最后，他呈现的那个剧本完全跟他姑姑好像关系不大了。写的是她的故事以及她代孕生孩子的后续发生的一些事情。那为什么会在她给上古一人写五封信的过程中有这样的转变？我觉得是他作为蝌蚪这个写信的人，本身他自己的思想状态在写信的过程中发生了变化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:54",
      "text": "最一开始的时候他想记录的可能就是给山谷一人讲一个他姑姑的一生的故事。然后来讲说我们中国在这几十年的历史进程当中发生了这样的事儿。他写着写着他就会发现，好像单纯的写发生的事儿不够。你看他在第三封还是第四封信里面，他给山谷一人的那个信里面，他写到说我发觉写下这些故事也是我赎罪的一个过程。那他对赎罪的这个感受是打哪儿来的？他第一封信写出的时候，他没有赎罪的这个意思，他也没有这个想法。但是他写着写着他发现，好像我把这些事儿写出来，我心里会感觉到舒坦，我心里面会有倾诉感，我好像是一个我能够赎罪的过程和体验。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:43",
      "text": "于是他说我既然有这个感受，那我就继续写。我把我知道的都写出来，我好像就能把我的罪稍稍的数一点，那么我就稍稍的感觉到心里会好受。这个就是这五封信的写作过程，也是他他心理状态变化的一个过程。所以如果你如果我们把他如果我们结合进他心理状态的变化去再回头看这五封信的话，可能他的割裂感就会少一些，就不会让你觉得他是故意的把一个跟前面的文体不同的剧本，塞在最后呈现给你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:21",
      "text": "而而且而且最后你会发现他那个剧本里面写到的一个升堂的一个情节，就让我跟前一段时间的一个发生在现实生活当中的新闻联系起来了，就是那个包公庙被封了。那个新闻大家如果有关注的话，就知道在那个那个包公不是清官，然后他不是有庙，就是大家祭奠他，记念他的那个庙是一个旅游景点。后来但是就发现在那个旅游景点里面，有很多人在那个包公像前面痛哭流涕，然后磕头说要让包公替自己做主。就是因为他们在生活当中遭受到了不公的待遇。结果过两天就发现那个包公庙被封了，就不让大家再去祭奠了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:11",
      "text": "然后在这个莫言的剧本里面也有类似的情节，就是他闯到那个堂上，其实人家是在拍戏。但是闯到那个闯到堂上之后，就把他当真了，变成了一个假戏真做了。就真的认为他是一个秉公执法的青天大老爷。然后跟他讲说我遭受了什么不公的命运，这个时候好像又跟现实产生了一个特别奇妙的连接。所以在读这个所以在读整个小说的过程中，我我的我的体验是这种体验还是蛮奇特的。就是一会儿是听一个故事，一会儿又看一个剧本，但是这个剧本和这个故事又是由同一个人讲的，同一个人写的，他中间有千丝万缕你的联系和关联。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:55",
      "text": "对，而且山谷一人山谷一人这个人的形象其实也是和和姑姑和蝌蚪这个人物形象是形成了一个相关联的关系。就是山谷一人的父亲不是曾经把姑姑抓到过那个城里面去囚禁吗？对吧？我看还有一种说法是说山谷一人，他姑姑不是跟他讲过，说山谷一人，他知道山谷一人的一个大秘密。当然这个书里面一直没说那个大秘密是什么。我看有人推测是山谷一人是姑姑的亲弟弟，他姑姑的妈妈就是大奶奶。当时被抓去之前，他大爷爷给他留下了一个弟弟，然后才被他抓到了那个城里面。然后他大奶奶是在那个城里面生下了他的亲弟弟，但是他亲弟弟被那个日本军官收养了，所以成为了现在的山谷一人是有这么一个关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:44",
      "text": "对对对，里边埋下了一个伏笔，说你回来之后，你的任务是要给我们留下一个弟弟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:48",
      "text": "是的，然后推测这个年龄恰好是他们被囚禁，然后生孩子的那段时间，就他们两个的年龄差也是对得上的。所以我们在在联想上我们就知道说他向一个外国人讲述的这一段关于他姑姑和他自己的故事的目的又是什么？是仅仅为了赎罪吗？还是为了两者之间还有一个对比的过程？这个我觉得是是是就是形成了这么一个连接。对，超哥。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:19",
      "text": "是的，对我我其实觉得他这么设计是增加了人物的那个复杂感在的。如果我在想说如果不这么设，就是戏就是话剧那个部分，其实给了特别多的姑姑自己本身的那个表达的空间。他用的话剧性的语言，就话剧性的语言本身我们都知道，就所谓叫话剧腔，他是浓烈的，他的感情是浓烈的，而且他在话剧里面容纳了很多大老师，前面说的就是梦幻的场景，他更像虚构的。所以当让姑姑本身他留了自己控诉，就姑姑她后边的那些说的话，待会儿我可能会给我，待会儿我给大家分享，大家就感觉到它更像控诉，或者更像是这种呐喊，或者更像哀嚎。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:02",
      "text": "我觉得这种腔调如果不是在放在话剧里边，就放在这个故事里边，你大家想想可能会怎么写，多年后姑姑回顾他的一生，可能对我说孩子我当年如何，我觉得他整个这个人的张力就弱了，整个人层次就少下去了。他我们永远都变成一个第三个视角来看这个人，而且是借由其他人的口来转述姑姑的一生。我觉得他的那个真实感或者我们和姑姑的距离是偏远的那我觉得写信我这个人物，蝌蚪这个人物也是这样的。因为他整个在故事里边就是存在感太弱了。我觉得他是整个事情的经历者，也是这个事情的旁观者。他也是代表着他的整个叙述，也是代表他的反思，也是他他代表他的一个总结和概括。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:52",
      "text": "包括我觉得这里边这个信里边有很多所谓叫夹带私货。我们能看到信里边写了很多，莫言老师说我应该写一部什么作品，这个作品应该如何。蝌蚪的字我觉得是很多议论的部分和感慨的部分，他都是靠信这种题材来表达的对，就是这种各个各多种角度的呈现，才能让我们看到这个人物的复杂。否则我觉得我们看完这个故事就非常简单，就非常简单的粗暴，就知道姑姑是个什么人，他是个好人，是个坏人。他就更像是一个我们所谓的叫做被经常特别容易被人洗脑脑和感召的这么一个无脑的人，对吧？整个人就变得很单薄。但是你加入了各种视角的描写之后，你突然觉得事情没有那么简单。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:40",
      "text": "包括我觉得莫言整个对计划生育一个政策和国策，他也不是一味的批评。他也知道了在当时当时当下它是有很多局限在的，也是一种某种程度的妥协和无奈。我觉得就是所谓的悲悯，就是你要承认人的局限性，也要承认一个制度或制度治理制度治理者的者的这个局限，对吧？这些局限我觉得就是人的无力，我们没办法，你不能说我做一件事情，做一个政策，他他能永保无虞，确保一切都无语。既能解决这个资源紧张的问题，还能确保每个人的感受问题，或者我要能想到执行过程中如何，我觉得这也是顾及不到的。所以他他塑造了姑姑这么一个角色，让姑姑来承担了整个政策的执行过程中的那种无可奈何或者没有办法。我觉得这其实是整个它会增加了整个小说的纵深和厚度，这是我阅读的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:41",
      "text": "我看到那个信的部分，后来我想他必须通过一种文体让他的讲述有正当性。就是你如果是写日记的话，你没有必要给自己解释什么是计划生育，我们为什么要计划生育。如果你要写一个上帝视角的小说的话，这个时候你要去介绍这个时代背景，你要说到什么程度呢？你是一个半熟不熟的外国人，去讲这些事情的深浅是正合适的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:07",
      "text": "口吻距离？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:09",
      "text": "甚至也是亚洲日本人。这个时候你去解释很多东亚的事情可能不用解释，但是这片土地上的特殊性，你是可以跟他在某种程度上就是那个关键的水位是拉齐的，就可以能解释清楚。是所以这样的文体或许有助于与莫言以它的浓度去表达这件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:30",
      "text": "对信可能是一个比较好的载体，包括写给山谷一人。刚才还有你们说的，就是他跟上古于人可能还真的是沾亲带故，对吧？姑姑跟他沾亲带故。然后到最后我理解了你们说的那个，就是他给姑姑找了一个发泄的出口，不然姑姑这一辈子似乎有点冤枉。他是一个太缺乏表达和没有机会跟大家说清楚他是怎么想的人了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:51",
      "text": "最后在一个类似于梦境的话剧的舞台的剧本里面去给了一个机会，就是我觉得还是小说家的慷慨，就是最后给万鑫给google这个角色一次跟所有人和盘托出的机会。不管你理不理解我，我把我的话说完。那借由什么样的口说呢？那可能借由一个梦境来说。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:12",
      "text": "然后还有一个就是不管是日记还是最后的剧本，他都天然的带了一些主观和虚构的东西在它没有像我们平时阅读小说那严丝合缝的撞过来一个故事给你，告诉你这个故事，你就相信它就是真实的，它不是叙述，它有不可靠的地方。在日记也是同样的，就像我们看那个石黑一雄，看常人将近就是不可靠叙述。都会通过不同角色的讲解把这个故事讲出来的时候，我们作为读者就知道你或多或少会可能会美化，可能会修饰剪裁一些东西去掉。这就是我们面对所有历史时候的那种没有办法无可奈何的状态。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:55",
      "text": "就是莫言其实他是通过了两段不可靠叙述，我们可以把它理解为不可靠。就是蝌蚪他去写的所有的信件，我们也没有必要认为他全是真的，他也不可能全是真的，他只是从他的视角去去看了这一切。最后的话剧的表演，话剧的剧本，我们更知道这是蝌蚪的二创。就是我们作为读者，他已经是莫言的蝌蚪的二创的结果了。那更不可能是带有小说那种天然性的，就是想带你走进某种真实的状态。他反而是把通过文体把读者更推远了一步，就告诉你我写的东西没那么真，你别那么当真去看他就是戏中戏。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:31",
      "text": "他这个其实就是用戏中戏的方式来传递的这么一个想法。",
      "speaker": "发言人3"
    },
    {
      "time": "01:24:35",
      "text": "对，而且我们在阅读过程中跳出这个阅读体验层次也更丰富了。对，那行，那我们就进入评论分享环节。第一轮星光先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:47",
      "text": "好，我来分享一段，就是我读这个书的时候，我读到这儿的时候，我就知道接下来会发生一个特别悲剧的故事。然后我就特别认真的看这一段莫言到底要怎么写。然后从这儿从也正是从这一段开始，我的内心就已经开始充满了那个即将要到来的悲伤的故事的情绪。就是王仁美屈服了，她同意姑姑带他去医院做流产。在进入手术室之前，王仁美跟我，也就是这个书里面的那个蝌蚪说话，说的什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:25",
      "text": "这一章一上来就是这么写的，写进手术室之前，王仁美突然抓过我的手，看看我腕子上的牙痕，满怀歉意的说，小跑，我真不该咬你，没事儿，还疼吗？疼什么？我说跟蚊子叮一口差不多，要不你咬我一口行了。我说你怎么像个小孩子一样？小跑。她抓着我的手说，燕燕呢？燕燕就是他们两个的第一个孩子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:52",
      "text": "一个女孩说在家里爷爷奶奶看着，他有吃的吗？有，我买了两袋奶粉，两斤蛋奶饼干，还买了一盒肉松，一盒藕粉。你放心，燕燕还是像你单眼皮，我可是双眼皮。是啊，要像你就好了，你比我漂亮。人家都说女孩像爸爸的多，男孩像妈妈的多，也许我这次怀的是个男孩，我知道的，我不骗你。你看这个对话就特别像咱们看电影里面，当一个角色马上就要离开这个世界，离开他身边的亲人的时候。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:26",
      "text": "一旦开始这样的对话的时候，我们就知道一定接下来会发生一些什么事情了。人这个人可能就将不久于人世，就要离开这个世界了，我们的心一下就被揪起来了。我读到这儿的时候，我突然发现，怎么这样的写法跟之前的那几章的写法都不太一样。突然有了一个画风上的转变，我就知道接下来可能出事就要有悲剧了，就要出事了。果不其然，后面王仁美就因为这一次被迫流产，没有成功的走，就没有从手术台上下来，就死去了。那你看他后面后面还后面除了前面的对话之外，他后面还写到说王仁美在走进手术室前回头望了我一眼，她上身还穿着我那件灰色破夹克，有一个扣子掉了，残留着一根线头，穿一条蓝裤子，裤腿上沾着黄泥巴，脚上穿着姑姑那双棕色的旧皮鞋。我鼻子一阵酸，心中空空荡荡，坐在走廊里那条落满尘土的长椅上，听到手术室里传出金属碰撞的声音，我想象着那些器械的形状，似乎看到了他们刺眼的光芒，似乎感觉到了他们冰凉的温度。卫生院的后院里传过来孩子的欢笑声，我站起来，透过玻璃看到有一个约有三四岁的男孩，手里举着两个吹成气球的避孕套，男孩在前面跑，两个与他年龄相仿的女孩在后面追赶。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:51",
      "text": "你看这一段就一下子特别有电影的画面感，就是仿佛像一个镜头一样，忠实的记录了当他至亲至爱的人进入到手术室的时候，他的那种心，他心里面的那种无助、那种不知所措、那种担忧，一下子就通过这种特别有画面感的描述呈现在大家面前。然后紧接着后面就是急转直下的情节，王仁伟因为大出血没有抢救过来，就离开了这个世界，离开了他。对，就这段我分享这一段，就写的就特别好啊。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:25",
      "text": "大老师来一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:27",
      "text": "好，我分享一段。我第一遍看完之后，我觉得我是不是看错了，我是不是记错了。我回来再看第二遍的话，又仔细看了一遍的一段。这个就是莫言刚开始写他们吃没的那个特别的魔幻现实。我们之前读过阿成老师的三王，其中有一段是文学史级别的写吃的那个就是咽口水什么满屋子咽咽唾沫的那个声音的喉咙咕噜咕噜响，那是一段特别文学史级别的写的。好的，我觉得莫言这一段它也是文学史级别的教科书级别的描写。虽然他吃的并不是真的东西，他是这样写，他说这帮小孩小时候物资匮乏的时候，我们站在煤堆前，低头弯腰，向地质爱好者发现了奇异矿石。我们抽动鼻子，像从废墟中寻找食物的狗。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:17",
      "text": "说到这里，首先要感谢陈鼻，其次要感谢王胆。是陈迪首先捡起一块煤放在鼻边嗅，皱着眉，仿佛在思索什么重大问题。他的鼻子又高又大，是我们取笑的对象。思索了一会儿，他将手中那块煤猛地砸在一块大煤上，煤块应声而碎。那股香气猛地散发出来，他捡起一小块，王胆也捡起一小块，他用舌头舔舔品，咂着眼睛转着圈看着我们，他也有样学样，舔没看我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:50",
      "text": "后来他们俩互相看看，微微笑笑，不约而同的小心翼翼的用门牙啃下一点没咀嚼着，然后又咬下一块，猛烈地咀嚼着，兴奋的表情在他们脸上洋溢，陈鼻的大鼻子发红，上边布满汗珠，王胆的小鼻子发黑，上面沾满煤灰。我们痴迷的听着他们咀嚼煤块时发出的声音，我们惊讶的看到他们在吞咽，他们竟然把煤咽下去了。他压低声音说，伙计们好吃。他尖叫着喊，哥，快来吃。他又抓起一块煤，更猛烈地咀嚼起来。他用小手捡起一大块煤递给王甘。我们学着他们的样子把煤块砸碎，捡起来，先用门牙啃下一点，品尝滋味。虽有些牙碜，但滋味不错。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:38",
      "text": "陈皮大公无私，举起一块煤，告诉我们，伙计们，吃这样的，这样的好吃。他指着煤块中间那一块半透明的、浅黄色的像琥珀一样的东西说，这种带松香的好吃。我们已经上过自然课，知道煤是许多世纪前埋在地壳中的森林变成的。给我们上自然课的是我们的校长吴金宝。我们不相信校长的话，我们也不相信课本的话，森林是绿色的，怎么可能变成黑色的煤炭呢？我们以为校长和课本都是在胡说八道，发现了煤块中的松香，才明白校长没有骗我们，课本也没有骗我们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:14",
      "text": "我们班35个学生，除了几个女生不在，其余都在。我们每人攥一块煤，咯嘣嘣嘣的啃，咔咔嚓嚓的崛，每个人的脸上都带着兴奋的神秘的表情，我们仿佛在进行一场即兴表演，我们仿佛在玩一种古怪游戏。薛下唇拿着一块煤，翻来覆去的看，不吃，脸上带着蔑视的神情，他不吃梅，因为他不饿。他不饿，因为他爹是公社粮库保管员、伙夫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:41",
      "text": "老王惊呆了，他手上沾着面粉跑出来。天哪，他手上沾着面粉。当时在学校伙房就餐的除了我们的校长和我们的教导主任之外，还有两个在乡下住点的公社干部。老王惊呼，孩子们，你们干什么呢？你们吃煤，煤也能吃。嗯。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:59",
      "text": "王亶用小小的手举起一大块煤，细声细气的说，大叔，太好吃了，给你一块尝尝。老王摇着头，道王亶，你这小女孩也跟着这帮野小子胡闹。王亶咬了一口，没说真的好吃。哎，大叔。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:13",
      "text": "这时已是傍晚，红日西沉，那两个在这里搭伙就餐的公社干部骑着车子过来了，他们也被我们吸引住了。老王挥舞着扁担轰赶我们那个姓闫的公社干部好像是个副主任，制止了老王，他的脸色很难看，会意下手，转身进了伙房。就这一段我看的时候我就想真的吃了没没有我不知道，但是看他写的如此的信誓旦旦，如此的这甚至还挺好吃的，我都有点迷糊了，我说怎么回事？对，而且他这中间还写这个叫肖下唇的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:47",
      "text": "后来就是跟开那个代运公司的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:50",
      "text": "对，后来就是跟王仁美后来也谈恋爱，萧亚纯他这块是没吃没，但是他后来写了一篇没的赞歌，说他们小时候怎么怎么吃没。但是我蝌蚪知道说他其实是没吃的，就是他瞎写。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:03",
      "text": "我就说这一段就特别的有莫言的风格。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:07",
      "text": "对，我前面忘了说莫言有一个风格。首先我对他写恶这件事儿印象特别深刻。我第一部第一次读莫言的书其实是读他的散文，那里边就写了他小时候生长的恶。后来我在他的每篇小说里边都在写恶，但是他写的那个恶从来不是在用恶本身来写恶。就说这些前胸贴后背没有，他都用其他人吃东西来体现恶，这是他第二个风格。我觉得他老反着写，比如说他用吃一个根本不是吃的的东西，大家吃的狼吞虎咽来写来来写饥饿这件事儿，这是一个反对。然后我待会儿给大家分享的这段，他也是另一个饭。我不知道你们俩有没有印象。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:50",
      "text": "其实这个小说里边详细描述的死，就是出现人死亡的情况是三幕三场戏。一场是前面那个姓张的那个接生的要抢，就是星光分享一段王王仁美的死。还有一个是村民他姑姑去强行引产，以为是王打。对，还有一个是王打早产。对，就是这三段死，其实我们觉得应该是很残，他本身是很残忍，但是其实他写的就很安静，甚至有一点就是浪漫的那个色彩。他说他把这些我们认为很血腥的东西那一面他好像就淡化了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:27",
      "text": "好像我在想说，如果它变成电影的画面，更像是一个静音的描写，就不是那种吵吵喳喳，兵荒马乱，就是好像又让这个时间突然慢下来了，我觉得这也是一种反，我给大家分享一段，这是第二个小说里，就是小说里边出现第二处会有人人出现人死亡的情况。我给大家念一下姑姑，这是背景，就是在他姑姑的船，因为有一个孕妇想借着这个村民运桃的时候，在船上偷偷偷偷跑掉，结果被他姑姑发现了，然后他们就在河上追船，他是这么写的，姑姑的船很快就追上了王家的木筏。接近木筏时，秦和放慢了速度，小心翼翼地向前靠拢。你看，这个词儿叫小心翼翼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:17",
      "text": "王矫立在发尾，手持长杆，金刚怒目，摆出了一副拼命的架势。王甘抱着陈耳坐在垡头，陈鼻在筏中揽着王亶，哭着笑着喊叫着，王亶，你快生，快，生出来就是一条性命，生出来他们就不敢给咱捏死。万鑫小狮子，你们败了，哈哈，你们败了。泪水沿着这个大胡子男人的脸一行行地滚下来。与此同时，王男发出一声令人毛骨悚然的撕肝裂胆般的哭叫声。船与木筏紧挨着时，姑姑一探身，伸了一只手，陈鼻摸出一把刀子，凶神恶煞般的把你的魔爪缩回去。姑姑平静地说，这不是魔爪，这是一只妇产科医生的手。我鼻子一酸，心中勐醒，大声喊，陈鼻，快把姑姑接上，罚去让姑姑给王亶接生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:14",
      "text": "嗯。我用木杆钩住了筏子的立柱，姑姑移动着沉重的身体登上了木筏。小狮子提起药箱，纵身跳上了筏子。当他们用剪刀豁开网胆浸透鲜血的裤子时，我背过身去，但我的手在背后死死的拽住木杆，使木筏与机船难以分离。我的脑海里浮现着一瞬间看到王胆的形象，他躺在木筏上下，体进在血水中，身体短小，肚子高楼，仿佛一条愤怒、惊恐的海豚。大河滚滚，不舍昼夜，重云开裂，日光如电，运桃的阀队摇头摆尾而行，我的筏子在无人掌控的情况下，竟然也顺流而下。我期盼着，我在王楠的哭叫声中期盼着，在浪涛澎湃声中期盼着，在岸上毛驴的高亢叫声中期盼着。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:09",
      "text": "筏上传来了婴儿喑哑的哭声。我猛然回过头去，看到姑姑双手托着这个早产的赤子小狮子，用一根纱布缠着婴儿的腹部。又是一个女孩。姑姑说陈鼻颓然垂首，仿佛泄了气的轮胎，他双拳轮番击打自己的脑袋，痛苦万端地说，天绝我也天，绝无我也老，陈家五世单传，没想到绝在我手里。姑姑骂道，你这个畜生。尽管姑姑的船载着王亶和新生儿疾弛返航，但终究也未能挽救王胆的性命。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:45",
      "text": "嗯，据小狮子说，王亶死前回光返照，神志清醒了一会儿，她的血流光了，脸色像金纸一样。她对着姑姑微笑着，嘴里似乎嘟囔着什么。姑姑将身体凑上去，侧耳听着他的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:02",
      "text": "小狮子说他没听清王亶对姑姑说了什么，但姑姑肯定听清了。嗯。王楠脸上的金色消退，变成灰白的颜色。他的眼睛圆睁着，但已经放不出光芒了。他身体蜷缩着，像一只倒盖了干粮的瘪口袋，又像一只钻出了飞蛾的空蝉茧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:22",
      "text": "姑姑在王胆尸体旁坐着，深深地低着头。良久，姑姑站起来，长长叹了一口气，既想问小狮子，又像自言自语，这算怎么回事儿？对我就分享这一段，这其实是挺残忍的，但是我不知道为什么我读的时候其实就充满了人性的柔美。你看在那个时候，对立的两方好像也放下了芥蒂，都在想怎么救这个人。包括上一次也是就是第一次她们引产的过程中发生事故，也是有一个孕妇为了垂死，为了抵抗这个就跳到河里边。大家第一时间也是想着该怎么救人，反正我我我就是那个反正我就觉得他老是这么倒着写，他明明可以把这个时候写的每个人更凶神恶煞，更势不两立。但是他们在死亡面前又悄然和解了，而且又在写云、写水、写写声音，对，写大家的那个动作，好像每个人在这个里边都拥有了声音和样子，我就觉得这个写的很妙。是，我们再来一轮，大老师来一轮。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:26",
      "text": "好，分享一段姑姑带着人去抓这个就是超生的人的，就是把王丹非法藏匿怀孕的女儿那一段，他说姑姑对着。人武部副部长举起右手，猛地劈下去，加大马力。人武部副部长对拖拉机手吼着，练轨。拖拉机发出一阵震动耳鼓的轰鸣，钢丝绳绷成一条直线，嗡嗡的响，绷紧绷得更紧。绳扣杀进了大槐树的皮，渗出汁液。拖拉机缓缓前行，1寸1寸的前行。车头上方的铁皮烟囱里喷吐出圈圈套碟的蓝色烟圈。拖拉机手一边开车，一边回头观望，他穿着一件洗得干干净净的蓝帆布工作服。脖子上系着一条洁白的毛巾，头上歪戴着一顶鸭舌帽，上牙咬着嘴唇，唇上生着黑色的小胡子，是个很很精干的小伙子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:26",
      "text": "大树倾斜了，发出嘎嘎吱吱的声音，很痛苦的声音。钢丝绳已经深深的扎进树干，剥去了一块树皮，露出了里面白色的纤维。王金山，你他妈的出来啊。肖上唇用拳头，雷门用膝盖顶门，用头撞门。我岳父家鸦雀无声，连我岳母的哭嚎声都没了。大树倾斜了，更倾斜了，繁茂的树冠哗啦啦响着，触到了地面，肖上唇跌跌撞撞到了树边，我的树啊，我家的命运树树啊。大树的根活动了，地面裂开了纹肖上唇挣扎着回到我岳父家大门前。王金山，你个王八蛋，我们老邻居几十年处的不错啊，还差点成了亲家，你就这样回我呀。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:14",
      "text": "大树的根从地下漏了出来，浅黄色的根像大蟒蛇拖出来了，嘎嘎吱吱的响。有的树根折断了，越拖越长。好多条大蟒蛇一样的树根，树冠铺在地上，像一把巨大的扫帚逆着行进。细小的树枝频频折断，地下升起一些尘土，众人抽动鼻孔，嗅到了新鲜泥土的气味和树脂的气味。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:41",
      "text": "王金山，我他妈的撞死在你家门前了。萧尚庭一头撞在我岳父家大门上，没有响声，不是没发出声响，而是声响被拖拉机的轰鸣淹没了，那棵大槐树被脱离了，离肖家大门口几十米远，地面上留下一个大坑坑里有许多根被拽断的树根。几十几个孩子在那儿寻找蝉的幼虫。我姑姑用电动喇叭广播，下一步就拖到肖家的大门楼。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:09",
      "text": "我分享这一段，你看这一段它是写树，其实不是这个数就是每一个生命，就是所有人的命运。这个树我觉得他写这个树就又让我想起那个齐王，就孩子王里面就是他最后烧烧树烧山的那一段，所有人都知道，你一边是这个拖拉机，链轨拖拉机嘎嘎吱吱的声音，这个就是人的力量，对吧？人定胜天，人一定能胜天。你把这个大树拖出来之后，为什么他说这个前面说有点逆行，就是你逆着生命的轨道在走，对吧？你把那个大树皮都勒掉了，然后树枝那个枝叶汁水都流出来了，就是相当于人的血液一样。所以这一段他为什么把树一个树的拽倒，他没有说把树拽倒了就完了，而是他真的着重在写这棵树。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:57",
      "text": "然后我们看到之后，所有读者就知道，他不是只仅仅在写树。这个树刚才说有天然自然的意味，在同时它也代表着刚才我们说整个乡村宗族的概念。就是那那段时间这个树代表着传统，代表着整个这一家子人几代人生长在这里面的意义，可能都都寄托在这个树上了。但是就因为你要逼一个人出来，你要给他做流产，你把这个树拖倒了，那还他还写上面这个开拖拉机手的这个小伙子，招谁惹谁了，就是一个干干净净的一个人，对吧？他为什么说一条洁白白的毛巾，干干净净的蓝帆布工作服，歪戴着一个鸭舌帽，很精干的小伙子，为什么这么写？",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:38",
      "text": "为什么没写？是一个身因世故的一个人，或者说一个不讲不不修边幅的人，就说明这个人其实挺纯洁的。就是这个人穿成这样，他一定是一个对工作还挺上心，或者说甚至可能没准都是第一天上班的人。你就让他干这个事儿，你就要站在现在这个对，那他以后会怎么想？为什么这个小伙子上牙还咬着下唇，他到底不舍得，或者他在用力的是什么？这太厉害了，就是一个没名没姓的开拖拉机的人，就寥寥几笔就把所有人在这件事情上面的状态拧巴那种痛苦都写出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:11",
      "text": "对，刚才你们俩分享那个姑姑为什么最后仰天长叹说为什么会这样？他也不知道为什么会这样，怎么就到这一步了，所有人就到这一步，不知道该怪谁。是分享这一段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:24",
      "text": "没错，星光我分享一段就是在整个小说的后记里面，莫言他自己是这么写的。他写从2002年夏天开始，他动笔就写这部小说，但是中间又放下。然后2007年的时候又重启炉灶写这个书。他写直到2007年我又重启炉灶写这本书，结构改为书信体，并议题为挖。当然，我是不满足于平铺直叙的讲述一个故事的，因此小说的第五部分就成了一部可与正文部分相互补充的带有某些灵幻色彩的话剧，希望读者能从这两种文体的转换中理解我的良苦用心。你看我们他又说到了，说这两种文体的转换其实它是有自己的用意的，他也希望读者能够理解他的良苦用心，那我们就回到他这个话剧里面的最后一幕的那个部分，我们看一下是不是能够略微的感受到他的那个良苦用心。",
      "speaker": "发言人3"
    },
    {
      "time": "01:45:23",
      "text": "你看他就这个话剧是九幕，他在最后一幕的时候，他前面就写在姑姑家的院子里面，场景如前就是第九幕的话剧的场景上来就是在姑姑家的院子里，然后郝大手和秦和还在捏着他们的那个泥娃娃。这个时候蝌蚪，也就是我手里拿着一摞稿纸，站在一边高声地在朗诵着，这个时候就形成了一种戏中戏的风格。就是观众现在看的是这幕话剧的最后一幕，但是这幕话剧的最后一幕表现的是这个话剧的作者拿着这部话剧的剧本在演，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:03",
      "text": "那那你说那就说那这个时候摆在读者面前的问题就是我到底看的是一部虚构的舞台剧，还是真实发生的故事。然后被他写成了舞台剧，现在重新演绎出来的对吧？就这个戏中戏的感受从一开始的场景里面就已经写出来了，然后后面还继续有加深。他写说姑姑进来了，你看就是前面开始对话，话剧前面就开始对话到姑姑这个人物出场，说他先是跟秦和好大手对话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:46:41",
      "text": "秦和说娃娃的哭声值得骄傲。蝌蚪说那像沉闷的小牛叫声的蛙鸣什么说吧，然后好大手说那么狗叫呢？猫叫呢？驴叫呢？然后蝌蚪愤怒的说你们这是跟我抬杠。秦和说我看这话剧本质上就是抬杠，你看这里边就点出来了那个戏中戏，他说的这个我看这话剧本质上就是抬杠，他到底说的是这个话剧里面演蝌蚪的那个演员手里拿着的那摞稿纸，说的是这个，还是说的是他们正在演的我看到的这个舞台的话剧，就有这个区别了，大家可以细致体会一下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:16",
      "text": "然后姑姑这个角色上场了，姑姑上场冷冷的说，你方才念的那些话是我说的吗？蝌蚪说是剧中的人物姑姑说的，姑姑说剧中的人物姑姑是我还是不是我？蝌蚪说，既是您又不是您。姑姑说这话怎么说呢？他回答，这是艺术创作的一条普遍规律，就像他们捏的这些泥娃娃，既是从现实生活中取来的形象，又加上了他们自己的想象和创造。",
      "speaker": "发言人3"
    },
    {
      "time": "01:47:45",
      "text": "姑姑问，这戏真要搬上了舞台，你不怕带来麻烦吗？你用的可全都是真名真姓。然后蝌蚪回答说这是草稿，然后两个人又对话，但你看最后他们变成了戏中戏，里面的人也分不清这个到底是在演戏还是真实发生的了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:02",
      "text": "因为他姑姑开始进入了一个神志不清醒的状态。他说我是医生，我告诉你这不是病，是报应的时候到了那些讨债鬼们到了他们跟我算总账的时候了。然后他就讲说每当夜深人静的时候，那只猫头鹰在树上哇哇叫的时候，他们就来找我了。他们浑身是血什么的，开始讲述他自己的那个梦境。然后蝌蚪就说要不要请个道士来缓解一下。然后你看这里边郝大手说了一句话，他说的也是台词儿，这什么意思？就是好像在这一瞬间，第四面墙被打破了一下，就是说观众们沉浸在姑姑的这个演员在说他自己的梦境和他的神智上不清醒的那个部分的时候，好像开始分辨不清楚这到底是事实还是话剧了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:49",
      "text": "然后郝大手来了一句说他说的也是台词，就又给大家拉回到了话剧的那个场域。说其实他前面说到的那些做梦什么的，这些东西也是台词也是假的。然后后面又开始演绎说睡我睡不着的时候，我就想自己的一生怎么样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:05",
      "text": "然后后面还有情节就是姑姑上吊。大家说那那等到读者读到上吊这个环节的时候，同样的问题还是要解决。就是姑姑上吊的这个情节，到底是舞台上发生的故事情节，还是现实生活中姑姑真的有这么一次上吊的经历，这个就是不同的人可能读到这儿的时候都会得出不一样的答案。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:33",
      "text": "我最后分享一段很简短的话剧里面的一幕，这是个姑姑出场的台词，他前面这是整个剧本的第二幕，他前面有一些舞台背景的像真的是真的是一个剧本，所以他一开场标注了一些舞台背景的设置。然后这个时候姑姑上场的时候开始说话，他说俺叫万鑫，今年73，当妇科医生整整50年，即便是退休之后也日夜不得闲。经俺的手接出来的孩子总共是9883括弧，仰起脸看着那些空中悬挂的孩子，括弧完，孩子们，你们哭的真是好听啊。听到你们的哭声，姑姑心里就踏踏实实。听不到你们的哭声，姑姑心里就空空荡荡。嗯，你们的哭声是世界上最好听的声音，你们的哭声是姑姑的安魂曲。真可惜，当年没有录音机，没能把你们出生时的哭声录下来。姑姑活着的时候，每天放你们的哭声，姑姑死后，在葬礼上也放你们的哭声。9883个孩子一起哭，那该是多么动听的音乐。括号无限神往的让你们的哭声感天动地，让你们的哭声把姑姑送至天堂。秦和说，当心他们的哭声把你拽进地狱。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:01",
      "text": "对对我就说这。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:02",
      "text": "段对白就是前面大老师说为什么要留一个话剧？我是觉得大家在这儿给通过话剧这个手段，给姑姑一个自己表心意的口子。同时这个表心意的口子到底是设计的，还是他真的这么想，就像前面星光说的，其实我们也不得知。对，因此多了视角，多了层次，整个我觉得让我们阅读体雁变得非常丰富起来。对我就来分享这一段。好，那我们分享就结束。",
      "speaker": "发言人1"
    },
    {
      "time": "01:51:32",
      "text": "最后再跟大家聊一个非常简短的小问题，我们就简单的聊一下。好，就是关于这本小说，其实我前面大老师说毛毛蒋给他了一个评价，就说挖是以多段的视角呈现历史和现实的复杂苍茫，就是关于历史和现实。所以我想听听你们俩，就你们俩怎么理解小说中故事和历史的关系，或者是说现实和真现实和小说的关系。因为其实围绕到底是历史和真相还是如何，其实这也是莫言陷入争议的一个特别重要的原因。所以我也也想听你们聊一聊。是的，我们去阅读挖像像挖这样一部它是以历史真实的历史为原型的这样一部小说。我们应该怀着什么样的视角，或者怀着什么样的预期来看这段看看这段小说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:25",
      "text": "我觉得借文中那个蝌蚪，他有一段自我表达，我觉得可以做理解的一个引子。他说十几年前我就说过，写作时要触及心中最痛的地方，要写人生中最不堪回首的记忆。现在我觉得还应该写人生中最尴尬的事，写人生中最狼狈的境地，要把自己放在解剖台上，放在显微镜下。二十多年前我曾经大言不惭的说过，我是为自己写作为赎罪而写作，当然也可以算作为自己写作，但还不够，我想我还应该为那些被我伤害过的人写作，并且为那些伤害过我的人写作。我感激他们，因为我每受一次伤，就会想到那些被我伤害过的人。这是一个特别有巨大悲悯心的人才能说出来的话，就是我要被伤害过我的人也写作。我们看待所有的小说的时候，其实它都有历史背景，或多或少都有。恰恰是因为莫言写计划生育这一段跟我们的成长经验非常的贴近，所以我们才会有更多的视角去打引号的去审视它，就去看它你到底写的对不对，你到底在写什么这样的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:41",
      "text": "可是有的时候我觉得退后一步讲，就是所有的故事、小说，它都应该有戛然而止和肆意妄为的权利。不然我们就只看每天晚上七点新闻联播就可以了，对吧？你不用看别的了。我们为什么要从小说、从话剧、从信件中去捕捉那些不可言说的蛛丝马迹的神奇？我觉得这才是小说和故事那种复杂和苍茫呈现出来的历史。是历史不是一连串的数字那么简单，它更多的是我们怎么看待过去的回忆，我们怎么从过去的经验中得到教训和反思。有的时候反思不代表说我一无是处，不是这样的，而是恰恰是因为有过反思，有过回应，有过把这些尴尬不堪回首写出来，我们才能成为更好的自己。这才是人类在进步的原因。以史为鉴，我想说的对对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:37",
      "text": "我觉得大老师说的特别好。我觉得首先前最前面说了，作为计划生育政策的结果，我们80后这一代其实也是一个旁观者和见证者的身份。就像挖这本书里面的蝌蚪一样，以及像莫言一样，我们应该去在历史当中做这样的一个见证者、记录者和传递者。莫言说他人有罪，我亦有罪，那我们把这句话改一改，可能是他人有罪，旁观罪恶而不记录和传递也是有罪的。我觉得作为每一个个体的人，我们都应该知道曾经历史上发生过这样的故事，莫言老师是用写小说的方式把它记录下来，那我们可以用什么样的方式把它记录下来呢？可能每一个人都有每一个人的方法，比如我们就是我们作为读者，我们今天读莫言的这本蛙可能是一种方式。",
      "speaker": "发言人3"
    },
    {
      "time": "01:55:30",
      "text": "在这个政策之下，像大老师提到的生存斗争这个概念。在这个斗争当中，加害者和被害者往往是同一拨人或者是同一个人。一个人即使被这个政策所影响的，他受到了很多伤害。同时他可能反过头来，他也会用同样的方式去对待其他人，伤害其他人。这个时候我们就应该意识到，每一个人他既可能是加害者，也有可能是受害者。而往往那些还心存良知的人，就变成了担负着这种罪恶感的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:04",
      "text": "当我们每一个人意识到自己心中的这份罪恶感的时候，我们应该做什么？你像莫言是怎么做的呢？他通过写小说的方式，他把这些故事写下来。他通过他独特的写作风格告诉我们作为一个个体的人，去怎么面对这种历史的波涛席卷之后的剩下来的那些东西。我们到底是要逃避它还是要遗忘它，很多时候我们会发现很多人极力的去逃避那段东西，那段历史说就像他没发生过，或者很多人极力的想让我们去遗忘某些东西，就像他没发生过。那我们应该怎么做呢？是诚实的面对内心的苦楚，诚实的面对内心的悲伤，诚实的面对内心的罪恶，还是什么？我觉得莫言他是选择了后者，那我们就是我们每一个人，我觉得这个是可以问问我们自己的一个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:56:59",
      "text": "超哥。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:00",
      "text": "对我是这么看的。因为我觉得我们现在每个人认知当中的历史，可能更多的来自于我们上学时候那些教科书上的知识。这样的历史于我们而言，其实就是一连串像前面大老师说的一连串某个时间节点发生了什么。就是这些非常干货类似非常之干货，非常之差类的这些知识。这样的知识其实与我们个人而言，除了变成你知识储备很丰厚的一个谈资之外，其实与我们个人而言没有特别多的营养和养料。我们也不知道历史对于我们来说有什么作用。正是这些填补在历史这些枝杈当中生长的枝叶，对我们来说就是因为这些枝叶可能很多很大程度上还原了为什么为什么在那个时间节点会发生那些事儿。当我们知道为什么之后，过去的事情才有可能成为我们所谓叫以史为鉴的这个鉴的由来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:00",
      "text": "我觉得小说我们要必须要承认的是，小说写的绝对不是百分之百的真相，而且小说写的只是一个人眼眼中的局部的一个面向，只是它的局部呈现。对，但是这些局部的呈现拼贴在一起了，才能让我们有可能看到那个历史枝干当中的那些纵深、那些机理、那些纹理。我觉得所以小说说是一个我们读懂过去的一个必不可少的补充。这些故事，这些人对这是很重要的一件事儿。第二件事儿我想说的是，就像一个强大的人一个成熟的人我觉得他强大成熟的标志是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:38",
      "text": "就是能够看到并且接纳自己身上的过错和不足。我觉得这是一个人特别有强大的特别强大的一个表现。其实国家或者说我们对待一段过去也是这样的。只有我们能够看到能够能够看到，能够全面的知道了过去发生过什么，能够承认过去那些也许是也许是不那么明亮，就像大老师前面分享莫言说的，那些就是可能是晦暗的东西，可能是丑陋的东西。我们才能够变成一个更强大的民族也好，或者变成一个更强大的群体也好。但是前提是这些存在的前提是有人开始愿意书写，有人为这些开始，有人还会愿意动笔去书写。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:23",
      "text": "那些我们所谓的叫藏在黑暗，藏在阳光背后的那些，藏在犄角旮旯里边的那些没那么光明、没那么漂亮、没那么伟大的事情。我觉得这可能是我们读这些故事和小说的价值所在。总有这个时代总有人需要被记录，总有事情需要被很好地记录下来，同时被我们后边人知道。这就是我看今天这本书，我受到了特别大的启发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:59:51",
      "text": "好吧？好，今天关于这本书我们就和大家聊到这儿。如果大家以前看过莫言的很多作品，欢迎你跟我们分享一下你阅读时候的体验。如果你看过这部，欢迎也跟我们聊聊你在这本书中你是怎么理解姑姑这个角色，你是看你看完这本小说之后有什么样的感受。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:11",
      "text": "我们会从评论区选出五位朋友送上莫奇奇怪怪故事集，一个短篇集，可能更容易入手的一本书，选五位朋友送给大家纸质书，希望你喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:22",
      "text": "好，我们下周见。",
      "speaker": "发言人1"
    },
    {
      "time": "02:00:25",
      "text": "拜拜。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "莫言的长篇小说《蛙》深入探讨了人性、社会与道德冲突，通过主人公的经历展现了个人与国家政策之间的复杂关系。小说采用书信与话剧剧本的结合体裁，展现了作者独特的写作风格，同时深刻反思了生存斗争、道德信仰及个人命运在社会背景下的影响。莫言运用象征手法，如蛙的意象，揭示了社会变迁与人性复杂性。通过对故事的多重视角和时间跨度，小说不仅展示了个人命运的塑造，也反映了社会结构和政策对个体生活的深远影响。《蛙》以其强烈的艺术表现力，探讨了人在面对社会政策和个人选择时所面临的道德与生存挑战，引发读者对人性、伦理及个人与社会关系的深入思考。",
    "qa_pairs": [
      {
        "question": "今天我们讨论的书籍是什么？",
        "answer": "我们今天要分享的是莫言老师的长篇小说《蛙》。",
        "time": "00:00:07"
      },
      {
        "question": "莫言老师对于长篇小说的标准和要求是什么？",
        "answer": "莫言先生认为好的长篇小说必须具备“大”，要有容纳百川的胸怀，不为了迎合煽情的时代而牺牲自己的文学标准，也不为了适应某些读者而降低作品的长度、密度和难度。",
        "time": "00:01:17"
      },
      {
        "question": "《蛙》这部小说讲述了什么故事，其背景及命名背后有何深意？",
        "answer": "《蛙》的故事围绕乡村医生姑姑的命运展开，她因拥有先进的科学文化知识而取代了传统的老娘婆，并在计划生育政策推行过程中经历了形象的大反转。小说通过姑姑的经历折射了民族生存斗争中的困难与考验，同时书名“蛙”也与莫言创作的独特性、民间故事元素紧密相关，体现了作者对生命伦理的思考和叙事创新。",
        "time": "00:02:53"
      },
      {
        "question": "莫言作品中的主要特点有哪些？",
        "answer": "莫言作品以幻觉现实主义融合民间故事、历史与当代而著称，具有强大的叙事能力和执着的创新精神。他的作品通常包含大尺度的情节、坎坷的人物经历、现实与魔幻交错的故事走向，以及充满生命力的语言风格。",
        "time": "00:04:40"
      },
      {
        "question": "《蛙》一书的独特文体是如何构成的？",
        "answer": "《蛙》并非以单一文体呈现，而是通过五封信件和一个剧本的形式组成。主人公蝌蚪以写信给日本作家山谷一人为线索，讲述了姑姑的故事，这种独特的文体打破了第四面墙，丰富了小说的意象和内涵。",
        "time": "00:10:37"
      },
      {
        "question": "莫言老师的基本信息和他在文学领域的成就有哪些？",
        "answer": "莫言，本名管莫叶，1955年出生于山东高密，是中国大陆知名作家及中国人民解放军退役少校。他曾在部队服役并担任过教师，现为北京师范大学教授，培养了许多青年作家。莫言因其大胆新奇的写作风格而著称，他的作品如红高粱家族、丰乳肥臀等，在80年代开始创作，并因此获得茅盾文学奖（2011年）和诺贝尔文学奖（2012年）。除了长篇小说外，他还著有多部中短篇小说及剧作、散文作品，且曾因长篇小说丰乳肥臀获得中国文学最高额奖项——大家文学奖。",
        "time": "00:12:43"
      },
      {
        "question": "莫言老师的人生经历是如何影响他的文学创作的？",
        "answer": "莫言老师早年历经坎坷，家庭条件艰苦，曾辍学劳动长达十年，干过多种农活。1976年参军入伍，后转业成为少校军官。他的生活阅历丰富，将农村地区的亲身经历融入到文学作品中，使其作品具有真实性特点。莫言老师的文学创作生涯中，不仅获得茅盾文学奖和诺贝尔文学奖等重大荣誉，还因其敢于直言的社会责任感受到赞誉。",
        "time": "00:14:18"
      },
      {
        "question": "莫言老师的笔名“莫言”有何寓意？",
        "answer": "莫言这一笔名除了与他的本名有所关联外，也是用来提醒自己要少说话、多做事，敢于直言。这个笔名与他的写作风格形成对比，尤其是其作品中的真实性特点。",
        "time": "00:16:00"
      },
      {
        "question": "计划生育政策在中国实施的背景及影响是什么？",
        "answer": "计划生育政策是中国的一项长期实施的政策，旨在控制人口快速增长并解决相关社会问题。莫言老师的女儿出生于1981年，这一时间点恰好与中国开始实行计划生育政策有关。该政策对中国社会产生了深远影响，导致了人口结构和社会经济结构的变化。同时，中国的计划生育政策在全球范围内并不孤立，许多国家都曾实施过类似政策。在中国，随着人口增长和人口普查数据的反馈，政府不断调整计划生育政策，从鼓励生育到严格控制，最终形成了全国性的独生子女政策，并对各年龄段人口产生了显著影响。",
        "time": "00:18:56"
      },
      {
        "question": "在80年代开始实施的一对夫妇只能生育一个孩子的政策，后来发生了哪些变化？",
        "answer": "从2000年开始，随着生育率持续下降，政府决定继续加强人口与计划生育工作，稳定低生育率水平。到了2015年，政策转变为允许所有夫妇最多生育两个孩子，之后在2021年第七次人口普查后又调整为一对夫妻可以生育三个孩子，并出台了相应的配套措施。",
        "time": "00:27:32"
      },
      {
        "question": "计划生育政策对这代人有哪些明显影响？",
        "answer": "计划生育政策对很多家庭产生了显著影响。例如，有人因超生受到处罚，甚至出现强制引产等不人道的情况。这些故事反映出政策对个体生活和个体意义层面造成了深远的影响。",
        "time": "00:28:44"
      },
      {
        "question": "从《蛙》这本书中除了生育故事外，还能读出什么？",
        "answer": "读完《蛙》后，除了感受到毛蒋时期的生存斗争主题外，还能看到对共和国50年来社会变迁的反映，尤其是在计划生育前后人们生活的转变。此外，莫言的作品不仅仅是文学创作，更是对社会意识形态的一种反应。",
        "time": "00:33:01"
      },
      {
        "question": "莫言认为自己在书中写了什么？他人如何看待莫言在《蛙》中的立场和内容？",
        "answer": "莫言认为自己在书中通过作品将自己的血肉和灵魂转移到作品中，从对外部强加痛苦的抨击转向内心深处的恶，探讨人性的各种面向。他人认为莫言在书中通过“挖”这一意向，深刻剖析了农耕文明对人口的渴望和安全感，以及对“娃”的态度所体现的社会现象。同时，书中通过不同角色的经历揭示了人性本能、信仰冲突以及现代社会中个体身份认同的重要性。",
        "time": "00:33:31"
      },
      {
        "question": "书中为什么提到流产和代孕等情节？",
        "answer": "在特定历史背景下，娃被视为国家的负担和困难，因此采取措施阻止新生命的诞生。而随着时代变迁，娃成为了个体情感寄托、匠人工艺以及商业利益的载体，不同角色的选择反映了社会多元复杂的现象。",
        "time": "00:35:05"
      },
      {
        "question": "“挖”这个意向在《蛙》中代表着什么？",
        "answer": "“挖”在书中不仅指向乡间田野中的青蛙，代表了某种意识本能和大量真实、洪亮且无法掩盖的东西；同时，它也象征着个体潜意识中的变化和某种对内心深处本能追求的追寻。",
        "time": "00:37:00"
      },
      {
        "question": "如果把莫言的作品放在80年代、70年代的背景下，那个时代局限性是否依然存在？",
        "answer": "是的，那个时代局限性依然存在，并且对莫言的写作非常重要。他能意识到生存斗争的主题，并将其写入作品中，展现每个人都在与生存和外来压力做斗争。",
        "time": "00:40:28"
      },
      {
        "question": "从《星光》这本小说中你读到了什么？",
        "answer": "我读完《星光》后，脑海中浮现的是太宰治的名言“生而为人，我很抱歉”。小说弥漫着对人性戕害和迫害的描绘，主要围绕计划生育政策及其参与者们，他们既是受害者也是加害者，这与莫言在后记中提到的“他人有罪，我亦有罪”相呼应。",
        "time": "00:41:08"
      },
      {
        "question": "你如何看待这本书的内容？",
        "answer": "我甚至将这本书视为一本报告文学，书中内容基于真实的社会现象，发生在农村生活中的故事可能比莫言笔下的故事更为悲惨。书中通过三个故事——超生、无法逃脱的法律惩罚以及被迫流产或早产等情节，让读者深感触动并不断反思社会现象背后的原因。",
        "time": "00:42:04"
      },
      {
        "question": "莫言在这本书中主要写了什么？",
        "answer": "莫言在这本书中主要讲述了两个层面的内容。首先，前四章通过故事形式描述了主人公姑姑作为妇产科医生和计划生育干部的经历，以及剧作家蝌蚪利用代孕生孩子的情节。其次，第五章呈现了一个剧本，将前四章的故事转化为舞台剧，虽然虚构性更高，但更集中地刻画了角色形象和背后的社会张力。",
        "time": "00:43:13"
      },
      {
        "question": "对于“他人有罪，我亦有罪”的体现以及剧本与故事之间的关系，你是如何看待的？",
        "answer": "“他人有罪，我亦有罪”的主题贯穿全书，无论是通过讲故事还是剧本中的角色演绎，都生动展现了这一点。对于剧本与故事之间的关系，我认为它们相互嵌套，虽然剧本是对故事的高度浓缩和舞台化，但两者都反映了人性和社会环境对个体的影响。",
        "time": "00:44:02"
      },
      {
        "question": "书中体现的人性异变是由哪些因素引起的？",
        "answer": "人性异变是由宏大叙事下的政治环境、社会习俗和规训共同作用的结果。例如，计划生育政策对个体生育自由的限制以及信仰、道德观念的变化，都导致了人性在特定环境下发生异变。同时，生存斗争也是造成这种异变的一个重要原因。",
        "time": "00:48:10"
      },
      {
        "question": "在书中是否有体现人的主动反抗或主动思想？",
        "answer": "在书中，大多数人物表现出对社会规范的被动顺应，缺乏主动思考和反抗。其中，王仁美在某种程度上可以视为主动反抗的象征，但她最终还是在社会压力下走向悲剧。而通过书信体和话剧等形式，展现了人物对于过去行为的自觉、自省和忏悔，从而构成了作品伟大的悲悯。",
        "time": "00:51:30"
      },
      {
        "question": "为什么同一事件在不同时代会有不同的意义和评价？",
        "answer": "书中通过生孩子这一事件展示了不同时代下的变化和意义。在一个时代，生孩子可能被视为神圣伟大的行为；而在另一个时代，它却变成了遭受指责甚至罪恶的事。这种变化让读者有机会省思时代变迁对个人行为和社会观念的影响。",
        "time": "00:52:52"
      },
      {
        "question": "在莫言先生的小说中，您觉得最吸引您的地方是什么？",
        "answer": "我特别喜欢的一点是，莫言先生在小说中为每一个人物赋予了清晰的面相，不同于以往作品中对血泪控诉或麻木不仁的群体描绘。他让每个人物都有了具体的形象和代表性，无论是善是恶，都有了鲜明的个性特征。这种对个体细致入微的刻画，体现了小说创作中的悲悯和价值，也给予那些在传统观念中被视为落后或不争不怨的人们以活下去的尊严和一席之地。",
        "time": "00:53:55"
      },
      {
        "question": "小说中关于王仁美的命名方式有何特殊之处？",
        "answer": "王仁美的命名方式十分独特，其名字采用了身体器官的部分来构成，这在真实的农村命名中并不常见，反而带有一种魔幻现实主义的感觉。王仁美这个名字本身体现了那个时代人们最渴望且稀缺的美好品质——仁慈与美丽，而她的名字与周围人物的命名形成鲜明对比，突显了她的特殊身份和悲剧性命运。",
        "time": "00:55:32"
      },
      {
        "question": "莫言老师的写作风格有哪些鲜明的特点？",
        "answer": "莫言老师的风格主要体现在两个方面，一是魔幻现实主义，通过叠加意向和模糊现实边界的手法，保护自己免受直接解读的同时，展现个体在政策工具化下的生存状态与悲剧；二是浓厚的乡土气息，他的作品深深植根于山东这片土地，展现出不同于沈从文式乡土文学的独特性。同时，莫言敢于直面并揭露生育等敏感话题，让全世界了解中国人在特定历史背景下真实而诚恳的生育观念。",
        "time": "00:59:46"
      },
      {
        "question": "莫言作品中如何呈现梦境般的舞台效果？",
        "answer": "莫言的作品，尤其是话剧部分，营造出一种如梦似幻的状态。人物在虚构的过去或未来时空里信誓旦旦地说出并非现实生活中会说的话，这种矛盾的表达方式营造出一种梦境般的氛围。此外，通过角色在关键时刻不请自来的出现，以及对生存斗争和人性探讨的深入挖掘，莫言将这些元素巧妙融合，使读者感受到作品背后深层次的社会问题和人性反思。",
        "time": "01:01:26"
      },
      {
        "question": "莫言写作《天台蒜薹之歌》的目的是什么？莫言的小说风格可以如何概括？",
        "answer": "莫言写作《天台蒜薹之歌》的目的是为民请命，体现了他强烈的主题性和社会责任感。莫言的小说风格融合了诙谐、戏谑、调侃和讽刺等多种元素，形成了独特的“莫言风格”，让人一眼就能认出是其作品。",
        "time": "01:07:17"
      },
      {
        "question": "莫言的作品如何在关注当下时保持长久生命力？",
        "answer": "莫言善于从当代生活中挖掘深层次的人性和社会问题，并将其与历史进程相结合，使得即使过了很长时间，他的作品依然能引起读者共鸣，保持持久影响力。",
        "time": "01:07:17"
      },
      {
        "question": "你认为莫言作品中的“粗中有细”体现在哪些方面？",
        "answer": "“粗中有细”体现在莫言小说看似粗犷的语言和土话表达中，实则蕴含着精巧的设计和深思熟虑，如人物命名、故事结构等方面都有精心构思。",
        "time": "01:08:14"
      },
      {
        "question": "莫言在创作《天台蒜薹之歌》时是如何处理文体和内容结合问题的？",
        "answer": "莫言在创作过程中，在15万字后觉得难以继续以书信体形式写作，转而创作了《生死疲劳》，之后又回到原作中进行补充和完善。他的作品中，尽管采用了不同的文体（如信件、剧本），但都能紧密围绕故事主题，使得文体转换自然且不割裂。",
        "time": "01:09:31"
      },
      {
        "question": "莫言的作品是否会因写实性强而容易过时？",
        "answer": "莫言作品虽然基于现实题材，但他能够抓住事件中的人性本质和社会普遍问题，如身份认同、宏大意义下的无力感等，使其作品具有跨越时代的永恒价值。",
        "time": "01:11:55"
      },
      {
        "question": "对于《天台蒜薹之歌》中采用信件和剧本两种文体结合的形式，你怎么看？",
        "answer": "虽然初读时可能会感觉文体转换有割裂感，但实际上这种转变反映了主人公蝌蚪的心理状态变化，且通过信件内容和剧本情节相联系，建立起故事内部的关联，增加了作品的复杂性和深度。",
        "time": "01:14:43"
      },
      {
        "question": "莫言在小说中对于计划生育政策是如何处理的？",
        "answer": "莫言在小说中并没有一味批评计划生育政策，而是认识到其在特定历史时期内的局限性和某种妥协与无奈。他通过塑造姑姑这一角色，表现了政策执行过程中面临的无可奈何和无法避免的困境，从而增加了小说的深度和丰富性。",
        "time": "01:20:40"
      },
      {
        "question": "莫言为何选择书信这种文体来讲述故事？",
        "answer": "莫言通过书信这种文体，如写日记的形式，来确保故事具有正当性，同时能够以一个熟悉却又带有一定距离感的角度介绍时代背景，使得读者能够理解并接纳故事所发生的特定时空环境。",
        "time": "01:21:41"
      },
      {
        "question": "日记和剧本等文体如何体现故事的真实性？",
        "answer": "日记和剧本等文体天然地带有主观性和虚构性，它们不像传统小说那样严丝合缝地呈现故事，而是通过不可靠叙述的方式让读者意识到故事可能存在美化、修饰或剪裁，从而传达出面对历史时的无奈与复杂性。",
        "time": "01:23:12"
      },
      {
        "question": "莫言如何运用“戏中戏”手法来表达故事？",
        "answer": "莫言通过两段不可靠叙述，即通过蝌蚪所写的信件和话剧剧本的形式，让读者认识到故事并非绝对真实，而是经过二创加工的。这种“戏中戏”的方式传递了故事的真实性和主观性，让读者在阅读过程中获得更丰富的体验层次。",
        "time": "01:23:55"
      },
      {
        "question": "分享中关于王仁美手术前的一段描述有何特殊之处？",
        "answer": "这一段描述了王仁美在手术前与“我”（蝌蚪）的对话，以及她对孩子的回忆，营造出一种即将发生悲剧的情感氛围。这段对话和场景设置预示着即将发生的流产悲剧，以及主人公面对至亲离世时的无助、担忧与悲痛情绪。",
        "time": "01:24:47"
      },
      {
        "question": "莫言在描写孩子们吃煤的情节时，有何独特的文学表现手法？",
        "answer": "莫言在这段描写中运用了魔幻现实的手法，生动细腻地刻画了孩子们在物资匮乏时期对煤块的渴望与尝试。通过对孩子们动作、表情和心理活动的细致描绘，展现出了一种带有神秘色彩且富有想象力的场景，体现了莫言独特的文学风格。",
        "time": "01:28:27"
      },
      {
        "question": "在小说中，您提到的三场描述死亡的情节具体是什么？",
        "answer": "小说里详细描述的死亡情况有三幕，第一幕是关于一个姓张的接生婆抢夺新生儿的情节；第二幕是村民的姑姑强行引产，误以为是王打的孩子；第三幕则是王打的早产。尽管这些场景本应是残忍血腥的，但作者却以安静甚至带有浪漫色彩的笔触来叙述，淡化了那种血腥感。",
        "time": "01:33:50"
      },
      {
        "question": "您如何理解小说中关于死亡描写的氛围和表现手法？第二个故事中的死亡情节是如何描写的？",
        "answer": "如果将这些死亡场景转换为电影画面，它们更像是静音的描写，而非喧嚣吵闹的场景。这种静音般的描绘让时间仿佛静止，与平常生活的喧嚣形成对比，是一种反常规的表现方式。第二个故事描述了姑姑在河上追船，最后成功登上王家木筏帮助孕妇接生的情景。其中特别提到早产婴儿的出生以及新生儿的性别。尽管过程充满紧张与挑战，但最终未能挽救王胆的生命。",
        "time": "01:34:27"
      },
      {
        "question": "对于小说中展现的人性和对立双方在面对死亡时的状态有何看法？",
        "answer": "小说在描绘人们面对死亡时，并没有让他们表现出凶神恶煞或势不两立的一面，反而在生死关头，不同对立方都展现出了人性的柔美和相互救援的一面。这种细腻的心理活动和生动的动作描写使得整个故事充满了人性关怀和美感。",
        "time": "01:38:22"
      },
      {
        "question": "在小说中，姑姑带着人去抓非法藏匿怀孕女儿的情节是如何展开的？",
        "answer": "姑姑通过拖拉机拖拽一棵大槐树，以此迫使王金山现身。这一过程中，拖拉机的轰鸣声、大树的痛苦呻吟以及众人复杂的情绪交织在一起，形成了一种强烈的戏剧冲突和象征意义，展现了传统乡村宗族与现代社会力量之间的冲突与矛盾。",
        "time": "01:39:26"
      },
      {
        "question": "莫言在小说后记中提到的创作意图是什么？",
        "answer": "莫言在小说后记中提到，他最初于2002年开始创作这部小说，并在结构上改为书信体，同时加入带有灵幻色彩的话剧部分。他的目的是通过这种文体转换，让读者能够更好地理解小说的主题和深意，以及他试图探讨的生活与艺术创作之间的关系。",
        "time": "01:44:24"
      },
      {
        "question": "关于姑姑上吊的情节，它是舞台上的故事情节还是反映了演员现实生活中有类似经历？",
        "answer": "姑姑上吊的情节引发了读者对这一事件是否为剧本中虚构的故事还是演员真实生活经历的讨论，不同人可能会得出不同的答案。",
        "time": "01:49:05"
      },
      {
        "question": "小说《蛙》中，通过话剧形式让姑姑表达自己的心意，这一设计是基于何种考虑？",
        "answer": "设计话剧部分是为了给姑姑提供一个表达内心情感的出口，这个出口既可以是精心设计的，也可能是角色真实的想法，这样增加了视角层次，丰富了读者的阅读体验。",
        "time": "01:51:02"
      },
      {
        "question": "对于以历史真实为原型的小说，我们应该以何种视角和预期去阅读和审视它？",
        "answer": "我们应意识到小说中故事的发生往往与历史背景有关，莫言的作品如《蛙》因其与计划生育政策相关，与读者的成长经验贴近，因此我们要从多角度审视其描写的真实性与意图，同时也要理解小说有描绘历史复杂性和多元性的权利，通过反思和记录历史来促使个人及社会进步。",
        "time": "01:51:32"
      },
      {
        "question": "小说《蛙》中的蝌蚪提到“他人有罪，我亦有罪”，这句话如何启示我们面对历史问题的态度？",
        "answer": "这句话启示我们，在面对历史问题时，每个人既是加害者也是受害者，重要的是要诚实面对内心的苦楚、悲伤和罪恶感，而不是逃避或遗忘。像莫言通过写小说记录下这些故事，我们也可以用不同的方式去理解和传递历史记忆。",
        "time": "01:56:04"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨莫言长篇小说《蛙》及其创作理念",
        "summary": "本次讨论重点放在了莫言老师的长篇小说《蛙》上，探讨了莫言作品中常出现的大尺度镜头、复杂人物命运以及在现实与魔幻之间的跳跃。莫言认为，优秀的长篇小说需要有‘长篇胸怀’，即作品应具有广阔的视野和复杂性，不应为迎合时代而牺牲尊严。他强调，即使只有一个读者，也会坚持自己的写作原则。接下来的讨论将深入《蛙》的故事内容、背景以及其命名的深意。"
      },
      {
        "time": "00:02:29",
        "title": "莫言的文学创作及其对动物主题的兴趣",
        "summary": "对话内容涉及莫言可能对动物主题产生兴趣，以及他的作品《蛙》与《鳄鱼》的提及，探讨了北方与南方作者在文学创作上的差异。莫言，作为山东人，体现了北方作者的特征，而其作品《蛙》获得了茅盾文学奖，并最终使他赢得了诺贝尔文学奖。评语强调了莫言作品中幻觉现实主义的特点，民间故事的元素，以及他对中国特殊性的体现。此外，还提到了莫言受加西亚马尔克斯影响，但其作品仍保持独特的中国元素。通过这些讨论，揭示了莫言在文学上的重要地位和他作品的深远影响。"
      },
      {
        "time": "00:05:15",
        "title": "乡村医生姑姑与传统接生法的变革",
        "summary": "故事讲述了主人公的姑姑继承了父亲的职业，成为一名乡村医生，并用科学文化知识改善了当地的医疗条件，特别是接生方法，逐渐取代了传统的、有时是迷信和粗暴的接生方式。姑姑凭借先进的知识和技术，成功处理了多起接生案例，赢得了村民的信任和赞誉，她的事迹和特殊技能被广泛传播，最终改变了当地落后的医疗习俗。故事中还穿插了几个具有象征意义的人物命名，增加了叙事的趣味性。"
      },
      {
        "time": "00:07:43",
        "title": "计划生育下的复杂人性",
        "summary": "姑姑在村中初始因带来好消息而广受喜爱，但随着计划生育制度的实施，她积极参与并执行政策，导致她在村中的形象发生剧变，从人人欢迎的带来好消息的人变成了被村民害怕和抵触的对象。她的一生致力于推行计划生育，包括推广结扎和上环，同时追捕说服曾经的邻居执行政策，这过程充满矛盾和挑战。姑姑虽在政治和心理上经历巨大波折，但她对生命的热爱和对孩子的深厚感情始终未变，体现了复杂的人性和深刻的社会反思。"
      },
      {
        "time": "00:10:21",
        "title": "书信体小说及其丰富意涵",
        "summary": "叙述者蝌蚪，一名被姑姑接生的作家，决定通过书信体形式，将故事写给日本作家山谷一人。整部作品由五封信加一个剧本构成，探讨了文学、历史与个人记忆的交织。山谷一人的父亲曾是侵华日军一员，与叙述者家族有所交集，这成为叙述者走上文学道路的部分原因。由于村里已有人计划以姑姑的故事为蓝本写小说，蝌蚪选择创作话剧剧本。通过多样的文体，本书不仅容纳了复杂的历史记忆和个人情感，也展现了文体对于丰富小说意象的重要性。"
      },
      {
        "time": "00:12:26",
        "title": "莫言老师简介",
        "summary": "莫言，本名管莫叶，1955年出生于山东高密，是中国大陆著名作家和北京师范大学教授。莫言的文学作品受到马尔克斯魔幻现实主义的影响，以其大胆新奇的写作风格著称。自1985年开始，他创作了一系列先锋色彩的作品，如《红高粱家族》和《丰乳肥臀》。2011年和2012年，莫言分别获得茅盾文学奖和诺贝尔文学奖。莫言不仅以长篇小说闻名，其短篇小说和剧作也颇受欢迎。曾作为军人的他，1976年参军，1988年被授予上尉军衔，后以少校军衔退伍。莫言用笔名提醒自己少说话，但其作品以真实性著称，反映了中国农村的现实生活。"
      },
      {
        "time": "00:16:35",
        "title": "莫言的文学成就与影响",
        "summary": "莫言以其深刻的文学造诣和广泛的创作领域，获得了国内外众多奖项的认可，包括茅盾文学奖、诺奖等，其作品多次被改编为影视作品，深受读者和观众喜爱。此外，莫言的个人生活也与他的创作紧密相关，其独生女的出生年份与计划生育政策的实施时间相吻合，反映出社会背景对个人生活的深刻影响。"
      },
      {
        "time": "00:18:21",
        "title": "计划生育政策的国际比较和影响",
        "summary": "计划生育政策并非中国独有，许多国家如马来西亚、伊朗及非洲的尼日利亚、肯尼亚和巴西等，都曾实施计划生育政策以控制人口增长和解决经济问题。韩国在战后实施计划生育政策，提供免费结扎等优惠条件，政策于90年代后期停止。中国的替代生育率已降至全球最低，反映了不同国家计划生育政策的多样性和影响。"
      },
      {
        "time": "00:22:13",
        "title": "中国计划生育政策的历史演变",
        "summary": "中国自建国以来，计划生育政策经历了多次调整和转变。初期鼓励生育，后因人口快速增长，政策转向控制人口增长，实施计划生育。政策经历了从鼓励多生到严格限制生育的转变，包括一对夫妇只生育一个孩子的政策。随着生育率下降和人口老龄化问题的凸显，政策逐步放宽，最终允许一对夫妇生育三个孩子。这一过程反映了对人口问题认识的变迁及社会经济发展的需要。"
      },
      {
        "time": "00:30:13",
        "title": "计划生育政策对个人和家庭的影响及莫言文学探讨",
        "summary": "对话中提到，计划生育政策对家庭产生了深远影响，包括强制引产和家庭结构的改变。讨论还涉及莫言的文学作品和其文学观点，强调他的作品不仅仅是关于生育的故事，而是反映了更广泛的社会意识形态和人性的深层次探索。此外，还提及莫言个人的背景和公众对其作品的不同解读，突出了他在文学界的地位及其作品的复杂性。"
      },
      {
        "time": "00:34:08",
        "title": "《蛙》：生存斗争与人性反思",
        "summary": "讨论集中于莫言的作品《蛙》，强调了生存斗争的重要性，而非仅限于文学风格或技巧。《蛙》通过娃（婴儿）的象征，深入探讨了人口问题、传统观念与现代科技的冲突，以及个体在社会、信仰与本能之间的挣扎。文本通过姑姑的角色展现了社会变迁中个体命运的复杂性，以及人性在面对生存压力时的多面性。"
      },
      {
        "time": "00:39:17",
        "title": "探讨人性和生存斗争的文学表达",
        "summary": "在文学作品中，个体面对社会和政策的压力，展现出深刻的生存斗争和人性的探索。作者通过角色的经历反映了对人性的迫害和伤害，揭示了政策制定者、执行者以及受害者之间的复杂关系。这些作品强调了个体在社会中的挣扎，以及对正常生活的渴望，同时反映出时代背景下的局限性和对人的深层影响。通过文学，人们被引导思考生而为人的意义和责任，体现了深刻的文学价值和社会反思。"
      },
      {
        "time": "00:42:02",
        "title": "探讨莫言作品中的现实与文学表现",
        "summary": "读者将莫言的书视为报告文学，认为其内容真实反映了农村生活的悲惨现实。书中通过妇产科医生和剧作家的故事，探讨了计划生育政策下的人性悲剧，引发了对避免此类悲剧可能性的深思。莫言用前四章讲述具体故事，而后将这些故事转化为话剧剧本，呈现给读者，这种文学手法使剧本的虚构性高于直接故事讲述，引发对文学表现与现实关系的反思。"
      },
      {
        "time": "00:45:12",
        "title": "探讨《蛙》中的道德与人性",
        "summary": "在莫言的小说《蛙》中，通过姑姑和蝌蚪两个角色的故事，深刻反映了计划生育政策背景下的人性异变和道德困境。姑姑作为政策执行者，被迫执行导致许多人生命受伤害的决定，而蝌蚪则在新时代通过高科技手段实现生育愿望，但他的行为也引发了对生命的尊重和道德边界的深刻思考。两者的故事呈现了一种镜像关系，探讨了在不同社会背景下，人们如何在受害者和加害者之间转换身份，以及社会环境和政策对人性的深远影响。"
      },
      {
        "time": "00:48:45",
        "title": "探讨人性异变与社会压力下的个体无力感",
        "summary": "对话中讨论了生存斗争和社会政策如何导致人性异变，以及个体在宏大的社会压力下感到的无力感。通过分析特定故事线，突出了信仰、政策变化对人生选择的深远影响，以及个体在适应时代变迁中的被动性和无奈。同时，通过讨论文学作品中的文体和人物反省，展现了作者对悲悯和人性深度的探讨，强调了省思与忏悔在理解人与社会关系中的重要性。"
      },
      {
        "time": "00:52:25",
        "title": "时代变迁下的生育观念与个人选择",
        "summary": "对话反映了生育政策在不同时代背景下对个人和社会的意义变化，展示了生育从荣誉到罪恶，再到致富手段的转变。同时，通过人物故事揭示了个体在社会压力和制度影响下的无力感与选择的复杂性，强调了理解与同情在评价个体行为中的重要性。"
      },
      {
        "time": "00:55:31",
        "title": "探讨莫言作品中的命名艺术与社会寓意",
        "summary": "对话中，讨论了莫言小说中的角色命名方式，指出这种独特的命名不仅体现了作品的魔幻色彩，也隐含了深刻的社会寓意和人物性格。特别是对于王人美这个角色的讨论，分析了她的命名、个性及命运，体现了莫言通过人物命名传达的深层次思考。此外，还探讨了莫言的写作风格和手法，以及他如何通过小说反映人性、社会政策对人的影响。"
      },
      {
        "time": "00:59:22",
        "title": "探讨沈从文与莫言的文学世界",
        "summary": "对话内容涉及两位中国著名作家沈从文与莫言，分别从乡土文学与魔幻现实主义角度进行分析。沈从文的作品被认为充满乡土气息，展示了极端的纯真善良，如《边城》中坐船不收钱的场景。而莫言的文学则呈现出魔幻现实的风格，通过复杂意象叠加传达深层次的信息，显示出自我保护的意识，这与他成长背景中的不确定性和文化环境下的生存策略有关。莫言的魔幻现实主义被描述为与拉美魔幻现实不同，更倾向于人主动寻找的梦境状态，与潜意识的探索相关。此外，莫言的文学作品深刻揭示了中国人对生育的看法，通过角色的生动描绘，展现了人性的真实与复杂。总体上，讨论强调了两位作家各自通过作品展现的社会文化背景和深刻的人性洞察。"
      },
      {
        "time": "01:03:06",
        "title": "莫言的文学成就与社会责任",
        "summary": "莫言通过其独特的文学风格和深刻的社会责任感，揭露了历史中的真实事件和被忽视的社会问题。他的作品，如《天堂蒜薹之歌》，基于真实事件，展示了他对农民命运的深切关注和为民请命的决心。莫言的作品不仅体现了其语言的独特魅力，还通过诙谐、戏谑、讽刺等手法，让读者对社会现象进行深刻反思。莫言的成功，在于他勇于探讨那些大多数人不愿提及的敏感话题，以及他将这些话题以文学的形式呈现给公众，引发了广泛的思考和讨论。"
      },
      {
        "time": "01:08:08",
        "title": "莫言的文学创作特点与风格分析",
        "summary": "讨论者认为莫言的作品风格独特，尤其体现在其小说的细腻设计和复杂架构上，能够以粗犷中见细腻的方式展现人物与故事。莫言在创作中大胆尝试，不断突破，对文学有高度的热情和追求。尽管他的作品涉及特定时代背景，如已废止的计划生育政策，但莫言能够触及事件中更深层次的人性、身份认同等普遍主题，使得作品即使在时代变迁后仍具有当下性。这种能力使他的作品不过时，展现了其深刻洞察力和对人物刻画的独到见解。"
      },
      {
        "time": "01:12:37",
        "title": "探讨文学作品中形式与内容的结合及其心理变化反映",
        "summary": "在分析一本小说时，读者注意到小说的前四章与最后一章的剧本形式存在割裂感。起初，作者意图通过剧本呈现姑姑的一生，但最终剧本内容与姑姑的故事关联不大，转而关注代孕生孩子等事件。读者认为，这种转变反映了作者（蝌蚪）在写信过程中的心理状态变化，从简单的记录到寻求赎罪的转变。通过结合作者的心理变化重新审视信件，可以减少割裂感。此外，剧本中的一些情节与现实事件产生奇妙的联系，增强了读者的阅读体验。书中的角色关系和伏笔（如山谷一人的身份推测）增加了故事的复杂性和深度，引发对作品目的的进一步思考，不仅是赎罪，还可能包含对比和联结的目的。"
      },
      {
        "time": "01:18:18",
        "title": "探讨莫言作品中的复杂人物与叙事技巧",
        "summary": "对话者认为莫言通过特定设计增加人物复杂感，特别是通过话剧性语言和不可靠叙述，使人物和故事情节更加丰富和深刻。他指出，这种方式为人物提供了更多表达空间，让读者能从多角度理解角色，同时也指出了这种方法对表达计划生育等复杂议题的深度和广度。此外，通过信件和梦境话剧的设定，莫言让作品中的叙述更具正当性，同时使读者的阅读体验层次更加丰富。"
      },
      {
        "time": "01:24:46",
        "title": "王仁美流产悲剧：一段深刻的心灵触动",
        "summary": "对话中，通过细腻的心理描写和生动的场景描绘，展现了王仁美在被逼迫进行流产手术前的复杂情绪和对生命的不舍。她与书中叙述者的对话充满了即将离别的哀伤和对生命的反思，预示着即将到来的悲剧。王仁美的形象，穿着和手术室内外的场景描写，以及手术后孩子欢笑声的对比，深刻地表达了生命脆弱和人性的光辉。"
      },
      {
        "time": "01:28:24",
        "title": "莫言的魔幻现实主义描写",
        "summary": "对话中，一位分享者讲述了对莫言作品中一个特别段落的感受，这段描述了一群孩子在物资匮乏时期，如何因好奇和饥饿而尝试吃煤，并从中找到了一种特别的滋味。分享者强调了莫言在描写吃煤这一场景时所展现出的魔幻现实主义风格，及其对细节的精确把握，使得这一看似荒谬的行为在文学层面上升到了一个令人信服且深刻的层面。此外，对话也提到了阿成的作品《三王》中对吃东西的文学性描写，以此作为对比，强调了莫言作品的文学价值和教科书级别的描写技巧。分享者还提到了一些人物之间的关系和后续的故事，展示了莫言作品中人物命运的复杂性和多维度。"
      },
      {
        "time": "01:33:06",
        "title": "莫言作品中的反差与人性柔美",
        "summary": "对话者分享对莫言作品的感受，特别强调了莫言通过对恶的独特描述，以及在残忍情境中展现的人性柔美和反差。讨论中提到了莫言不直接描写恶，而是通过细节和反差手法来展现深层次的人性和社会批判。具体以莫言小说中对死亡、饥饿和对立冲突的描述为例，展示了即使在残忍的情境下，莫言也能够体现出人性的温暖和复杂。"
      },
      {
        "time": "01:39:25",
        "title": "乡村抗争：家族、传统与变迁",
        "summary": "本段描述了一次乡村中的强制措施，体现人与自然、传统与现代的冲突。姑姑带领人马，使用拖拉机强行拖倒象征家族命运的大树，以逼迫藏匿怀孕女儿的王家交人。整个过程中，大树象征着家族的生命力和历史，而其被拖倒则反映了乡村社会在现代化进程中，个人与家族命运的挣扎和变迁。开拖拉机的小伙子，穿着干净、形象积极，却被迫参与这一行动，反映了个人在社会巨变中的无奈和痛苦。此段通过具体场景，深刻揭示了传统乡村社会在面对现代变革时的矛盾和冲突。"
      },
      {
        "time": "01:44:24",
        "title": "莫言小说创作理念与艺术手法探讨",
        "summary": "莫言自2002年夏季开始创作一部小说，后经多次搁置与重启，于2007年决定改以书信体形式继续写作，并加入话剧元素，旨在通过不同文体的转换表达复杂主题。小说第五部分采用带有灵幻色彩的话剧形式，与正文相互补充，希望读者理解作者的用心。话剧共九幕，最后一幕通过戏中戏的方式，模糊了现实与虚构的界限，探讨了艺术创作的普遍规律。通过姑姑一角的自我表达，揭示了角色深层的情感和思考，丰富了阅读体验。"
      },
      {
        "time": "01:51:32",
        "title": "探讨小说《蛙》中的历史与现实关系",
        "summary": "对话围绕莫言的小说《蛙》展开，讨论重点在于小说中故事与历史的联系，以及小说如何呈现复杂的历史和现实。参与者讨论了小说如何处理计划生育这一敏感话题，以及阅读此类作品时应有的视角和预期。强调了小说不仅是个人赎罪的表达，也是对过去经历的深刻反思和记录，是理解和反思历史的一种方式。此外，讨论也触及了个体如何面对历史和自我，以及小说在记录和传达历史方面的重要性。最后，提出了通过书写和阅读来理解和处理过去的方式，指出了小说在增进对历史理解方面的价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "名字：莫言"
                },
                {
                  "children": [],
                  "content": "生活经历：山东高密人，军人出身，现为北京师范大学教授"
                },
                {
                  "children": [],
                  "content": "文学成就：获得茅盾文学奖和诺贝尔文学奖"
                }
              ],
              "content": "作者简介"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "名称：《蛙》"
                },
                {
                  "children": [],
                  "content": "类型：长篇小说"
                },
                {
                  "children": [],
                  "content": "主题：通过多角度展现计划生育政策下的复杂人性与社会问题"
                },
                {
                  "children": [],
                  "content": "影响：对中国乡村生活和社会变迁有深刻描绘"
                }
              ],
              "content": "作品介绍"
            }
          ],
          "content": "作品背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "角色定位：乡村医生，计划生育执行者"
                },
                {
                  "children": [],
                  "content": "性格特点：坚定、矛盾，既有救人一命的慈爱也有执行政策的决绝"
                },
                {
                  "children": [],
                  "content": "影响：是计划生育政策的执行者，也是受影响者，展现了人性的复杂"
                }
              ],
              "content": "姑姑"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "角色定位：小说中的叙述者，通过书信体与话剧剧本的方式讲述故事"
                },
                {
                  "children": [],
                  "content": "性格特点：反思、敏感"
                },
                {
                  "children": [],
                  "content": "影响：通过他的视角展现了对计划生育政策的反思与人性的深刻洞察"
                }
              ],
              "content": "蝌蚪"
            }
          ],
          "content": "主要人物分析"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：融合民间故事、历史与现实，创造幻觉现实主义效果"
                }
              ],
              "content": "魔幻现实主义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "运用书信体、话剧剧本等多种文体"
                },
                {
                  "children": [],
                  "content": "目的：丰富叙事层次，展现人物内心世界与社会矛盾"
                }
              ],
              "content": "文体多样化"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "使用具有象征意义的名字，如“蛙”和“娃”的谐音，加深主题表达"
                }
              ],
              "content": "人物命名"
            }
          ],
          "content": "作品风格与写作技巧"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "影响：对中国社会和家庭结构产生深远影响"
                },
                {
                  "children": [],
                  "content": "讨论：政策执行中的问题与争议，对人性的深刻影响"
                }
              ],
              "content": "计划生育政策"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "特点：浓厚的乡土气息，展现中国农村的生活状态与文化特点"
                },
                {
                  "children": [],
                  "content": "影响：加深读者对农村社会的理解与同情"
                }
              ],
              "content": "乡土文化"
            }
          ],
          "content": "社会文化背景"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "争议：对计划生育政策的探讨引发的争议"
                },
                {
                  "children": [],
                  "content": "认可：深刻的人性描绘与社会问题探讨获得高度评价"
                }
              ],
              "content": "争议与认可"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "引发读者对社会政策、人性、文化传统的深刻反思"
                },
                {
                  "children": [],
                  "content": "增强对历史与现实关系的理解"
                }
              ],
              "content": "启发与思考"
            }
          ],
          "content": "读者反馈与影响"
        }
      ],
      "content": "莫言作品《蛙》讨论总结"
    }
  }
}