{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "66b15a2df0b53acaf2a248c7",
  "title": "Vol.242 我这一辈子，有太多不成问题的问题",
  "task_id": "3kprqlg8wdky9xgd",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "Hello, 大家好，欢迎来到本周的文化有限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "我是超哥，我是大一，我是星光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:08",
      "text": "读了好几期新人新作之后，我们今天开始又回到我们这个名家经典这个环节。今天我们跟大家聊一下老舍先生的这本小说集，叫我这一辈子。这个时间紧任务重，前面片长话又不说了，正式进入节目。来先让大老师给我们介绍一下这本书讲了个啥故事，这个小说集的情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:32",
      "text": "好，一下又回到100年前，我们来读老舍先生的作品。这是老舍先生1937年的一部中篇小说，也是一个以第一人称写的，比较少见。在北洋时期的北京，就当时的北平的一个普通的，后来是干巡警的这么一个男人的自述。他从小学的是扎纸人，做纸活，叫白事，给人做白事儿。后来长大了之后去做巡警。经历了几个迅速变化的时代。我们都知道就3几年在中国是非常动荡的，军阀混战，然后又各种称帝，又复辟各种活动，他写了这么一个故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:10",
      "text": "这可能并不是老舍先生对我们这一代人最熟悉的作品。我们熟悉的可能是骆驼祥子，因为在课本里面出现过，对吧？星光可能比较熟悉的像茶馆，因为是的，到现在为止也是非常热门的，可以说是最热门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:26",
      "text": "的话剧演出之一了的经典。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:28",
      "text": "是对我这一辈子这本书，或者说这个中篇小说比较特殊，但是很值得读。因为刚才我说了，首先他是老舍先生比较少有的完全是第一人称的一部作品。全篇都是我和这个读者好像在讲述一个我这一辈子到底是怎么过的。当然最后是一个比较悲剧的结尾，是讲这么一个对很有倾诉感的故事。因为老舍先生在我们看来，我们做不管是历史研究还是读文学作品，他的作品和他的一生都分不开。而且最后他的这个结局也都非常让我们唏嘘和遗憾，一会儿我自己再细说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:05",
      "text": "我这一辈子这个作品，经过一些改编，我最早看的还不是文本，而是电视剧。我不知道你们是不是，我最早看的就是张国立导演主演的这个电视剧，当然这个改编就比较大了，可以跟大家简单聊两句。如果感兴趣的话，可以回去看看，是01年的一部电视剧。13年前张国立、邓婕、李诚儒、何冰主演。这几个主演现在我们看来都是鼎鼎大名的非常厉害的演员了。他在这个电视剧里面放大了一个角色，就是原文里面叫黑子。黑子这个人是在原文里面是我的扎纸活的师兄，后来跟我的媳妇儿私奔了。这里面在电视剧里面就用让李诚儒来演这个人，李诚儒演这个人没有叫黑子这个名字，叫刘芳子这么一个人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:50",
      "text": "然后另外他新加入了一个角色也很棒，就是赵二是何冰老师饰演的。赵二这个角色也是从小一起扎纸人的把兄弟。他们仨因为都是一块儿做的学徒，一块儿吃的苦，终于熬出来三个人结拜桃园三结义，算是拜着关公做了结义兄弟。赵二是演这个老三，相当于这么一个小弟弟。后来看，我觉得这三个人分别代表了当时的三种人，这个改编我觉得还是挺出彩的。当然也有比较难点的部分，一会儿再说。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:19",
      "text": "比较出彩的就是你看三种人，刘芳子或者李成儒演的这个角色。他其实是非常渴望权力和斗争的，他愿意参加冒险，愿意各种各样这样的权力激斗。当然他的人生也起起落落，得志不得志都有，也吃过苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:34",
      "text": "赵二是典型的小市民哲学，在书里面和电视剧里面都有，就是可能现在没什么用的一个北京话。这个赵二老说叫汤事儿，那说歌杯你得学会汤事儿经常说张国立演的这个我和稀泥有点是吧？对，就是你得糊弄，会糊弄事儿，会和稀泥。这样这个人一辈子他都没有任何的宏图大愿，吃饱就行，娶个媳妇儿也可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:57",
      "text": "最后一个人就是我张国立老师演这个主角哈那当然又出现了张国立老师非常有质感的那种独白的大量的念白的故事。因为本身刚才说了文本里面就是我在自述，所以这里面是一开场，对，就是一个张国立老师比较有演绎的一个比较。老麦的声音在回溯他的一辈子，说，我这一辈子终于走到这儿，然后再回溯说小时候怎么着开始倒叙。这么讲，我相信这可能也是老舍先生最接近本心的一个角色之一。一辈子老老实实做人，踏踏实实做事儿，也就像老舍的一生，让人心疼，也让人非常唏嘘。那为什么这么多老舍先生的作品，不管长篇短篇，四世同堂什么的咱们也都知道。那为什么这一部里面它采用了我这第一人称叙述，其实是非常关键的一种自我表达。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:47",
      "text": "在1937年的那个时代里面，还没有经过后来的这一系列的运动。但是老舍先生已经通过他的文笔，他的文学题材去表达了他当时作为一个知识分子一以贯之的，他瞧不上的，或者说他学不会的那种东西到底是什么。都知道老舍先生在1966年8月24号在北京经历了当时我们现在叫823事件，也叫红八月第二日投湖自尽。这段历史事件不管是历史学家还是文学家都做了大量的研究。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:16",
      "text": "其中还原一个比较确凿的真相，就是当时8月23号，老舍到北京文联参加文革活动。被北京女八中的红卫兵冲击了，文联压着三十多个艺术家作家游行，最后一直压到了北京孔庙，要求他们下跪。那下跪的对象是谁呢？不是孔子的雕塑，而是当时正在被烈火熊熊燃烧的京剧的服装和道具。对，要求他们像这些火焰，像这些被焚烧的京剧服装下跪。就想到这个场景，我们所有人都会再次联想到霸王别姬的那个最后的一段高潮戏。你都有印象，就像那段公审批斗一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:56",
      "text": "红卫兵找到老舍的时候，就在北京文联堵住他他问他说你是不是反动作家老舍？这时候我们想如果是赵二他会怎么说？如果是赵二他可能会说我们是打个引号的聪明人或者是机灵的人。为了保命，他可能说我不是，或者说对我不理他们。或者如果是刘芳子会怎么说，说你滚蛋，可能他会骂一句，说你别在这小屁孩跟我这怎么着，人物人流的，他可能会有那样的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:21",
      "text": "但是老舍是的，他就像我这一辈子里面那个张国立饰演的一个老实人一样。他反而说了句我是老舍，他承认他是老舍，但他没说他是反动作家。但是就这一句我是老舍，他就被带走了。所以经历了23号的这个羞辱和殴打。24号老舍先生凌晨回到家里面，据说是拿着毛诗词在太平湖岸边。北京的太平湖现在已经没有了，说念了一整天，直到24号深夜投湖自尽，终年67岁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:51",
      "text": "是，所以我为什么说这一段？就是他和我这一辈子里面的我的人物性格其实有非常大的气和就是他一辈子我们经常看到很多知识分子，他一辈子是有很强的风骨在的。我们可能后面也会对比，比如说矛盾，比如说鲁迅这样的文学大家。但是老舍先生似乎是另外一种存在，就是他以一种很温柔的状态在包裹着整个世界，去书写整个30年代，一直到后面的四五十年代。我觉得这都是他非常了不起的那种力量，温柔也是一股很强大的力量。我们可以想象老舍作为一个老师的人，他有那么强的文学的能力。他后来也在各种运动和事件中发挥了他的能力哈他本来有很多机会去正确、去聪明、去机灵、去复试，但他都没有，他不能，他也做不到，因为他就不是那样的人。我觉得结合着电视剧的话，我们能看到很多关于老舍的一些些新的角度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:55",
      "text": "然后另外就是我这一辈子更早也有过电影的改编，那就更早了。在1950年就建国的第二年，是石灰对先生自导自演拍成的电影。那个电影上映之后，票房非常高，是当时那一年中国票房最高的电影。然后到了55年，就是五年之后，还获得了咱们文化部的优秀影片二等奖。你就能想象在55年的时候，被整个国家承认的一个作品，后面的一个作家到了六年是那样的结局，所有人都会非常心疼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:27",
      "text": "是的，虽然现在看我们再回看当时石辉导演自导自演的我这一辈子这个电影，如果从技术层面，我们现在已经很难再用现在的电影工业的眼光去审视它了。那差着贷是吧？但是里面的很多北京话和他们每个人的形态神态，我觉得都特别有意思。如果感兴趣的话，朋友可以去看一看，那里面的北京话是我觉得很好听的北京话。它不像现在很多短视频里面被演绎出来的那种特别夸张很油腻的东西。并不是石辉先生他演绎的那个状态非常好。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:01",
      "text": "然后就到了星光非常擅长的领域，就是话剧也有，对吧？06年大陆首次制作了我这一辈子的话剧演出，那是老舍的儿子淑仪老师指导，然后邱晓光先生主演这么一个话剧。然后到了16年，这个就跟我这一辈子没有关系了。但是也有一个非常被关注的电影上映了，就是范伟老师主演的。不成问题的问题是梅峰导演导的。不知道你俩看过没有，反正是我后来再看过。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:30",
      "text": "我特别喜欢非常喜欢的一个作品。就是他整个电影是黑白的，然后他的运镜是的非常克制。如果你每一帧定格下来，似乎都像一个非常漂亮的黑白照片。有那种感觉。然后他又因为有点像我们前几期聊过的利益区域一样，因为它大量的固定机位的镜头去拍，然后只有很少的环节是有一点点的手持的感觉的。但是它也完全没有特别强的晃动，就是有点像我们看范伟饰演的这个叫丁务源，这个农场的农场主负责人算经理人。他的内心一直是非常稳定的。然后只有比如说听说要换人的时候，他可能稍微有点小波澜，会有这样的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:13",
      "text": "丁戊媛在我们结合我这一辈子这本书里面来看的话，他也是一个某种意义上既会来事儿又能当事的集大成者，甚至能让整个农场对他上行下效这么一个人。范明老师主演的丁务源是在当时后方就后方重庆物产非常丰富的一个树华农场的负责人。因为范伟的表演非常好，当年还拿了金马的最佳男主角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:37",
      "text": "对，现在再看这个电影，你可能会觉得节奏有点慢，或者是当时在电影院它的票房可能并没有那么强。但是如果能进入梅峰导演的这个叙事节奏的话，看起来会非常开心，非常舒适的一个电影。你能理解，尤其是我们今天这本书里面，我这一辈子我们看到国外的版本也有不成问题的问题的。原文的小说也非常精彩，一会我们可以再说。是的，所以说说回我们今天读这个版本，因为老舍先生的作品太多了，文集也很多。我们今天这个版本里面一共有14个短篇，一个中篇，中篇就是我这一辈子这一篇了。然后还有几篇老舍先生非常重要的作品，包括断魂枪，刚才说的不成问题的问月崖，对月牙大悲寺外老字号威神等等等等。每一篇我觉得都非常值得我们单独做一期节目来聊。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:27",
      "text": "星光接着大老师给我们介绍一下老舍先生，因为老舍先生大家很熟悉，是的，我们课本里边都学过，所以咱们上课课本里面学的那些我们就尽量省去了。主要给大家聊一些上课课本以外的，不知道的、没学过的、新鲜的，学校里没教的对，学校里不能教的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:46",
      "text": "也可能是刚才超哥在节目最开始的时候说的那个词儿，片儿汤话其实就是特别典型的北京话，就是片汤话。意思就是说一些没什么用的话，然后说一些这种敷衍的敷衍了事的这种话。对，这种水词儿叫片汤话。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:04",
      "text": "我这个词儿还是跟我们当时中学的一化学老师学的，说上课别净甩这些片汤话。我才知道还有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:11",
      "text": "这个是片段话，跟那个跟老先生在他的作品里面经常提到的，尤其是在我这一辈子里面提到那个汤事儿。那个汤其实应该是同一个意思，就是在这个两个词里面。对，所以听起来就特别的亲切。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:23",
      "text": "就是各种没营养，但是又有一点东西，就不知道是什么东西的那种战场。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "对，这糊糊这搅和，是的，就是那种含混。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:33",
      "text": "南方的听众朋友知不知道片汤是什么？我都怀疑这是不是只有北方人才吃的东西。片汤。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:38",
      "text": "真的是。所以我们这种可能福建人知道。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:41",
      "text": "面线糊这跟这不一样，理解不太一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:45",
      "text": "再稀一点，它肯定不是糊状的，它应该是有水分很大的那种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:49",
      "text": "应该不太一样。对，所以我们看老舍先生的作品就会感觉到很亲切，尤其是对于我们北方的这些朋友来说，或者是如果你就是一个生活在北京，有北京生活经历的人，那你看老舍先生作品就更应该更加的亲切。因为它里面很多的语言文化都来自于劳动人民，来自于广大的劳动人民，来自于那个时代生活在这个北京城的各种街坊邻居。他们的故事、他们的生活、他们说话的方式，他们思考的方式，其实他的很多故事都脱胎于这里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:22",
      "text": "老舍先生原名叫舒庆春，1899年生人，1966年去世，他是中国现代的小说家、戏剧家。加前面说到了代表的长篇小说就是骆驼祥子、四世同堂。他的代表作话剧其实写了四十多部话剧。他的一生。但是我们说其中最为有名的应该就是龙须沟和茶馆，是最有名的。现在我们每一年在北京人艺都会复牌，老舍先生的茶馆每一次复牌的时候都是一票难求。可以这么讲，280价位的票在黄牛手上能卖2000，就是他要翻十倍的票价去卖，而且你还得能够找到渠道，从黄牛那儿能买到才行。就这么火，就这么吸引人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:04",
      "text": "刚才前面大老师特别介绍了1966年老舍先生离开我们的时候的那个场景。他遭受了什么样的一种非人的待遇和折磨，最后不堪忍受屈辱，自己选择了以这种投壶的方式离开这个世界。然后每当我看到这一段的时候，我都会想，如果那个时候老舍先生没有用这样的方式离开我们的话，他在接下来的文学世界当中还会给我们创造多少优秀的文学作品？是，我们反过来也就想，老舍先生的离去是对我们国家的文学是一个多么大的损失。就是我们今天看到他写下的这么多优秀的作品之后，我们可以想象他还有应该他后面应该还有很长的创作高峰期在等待着他。但是就是因为那个时代留下的这种痛苦，这种给他个人造成的这种屈辱，导致很多时候我们只能通过阅读老舍先生的作品来怀念，来感受他这个人民艺术家这个称号。到底为什么我们尊称他为人民艺术家？我们给很多中国的特别有名的作家很多称号，不管是著名的小说家、作家、思想家什么各种这种称号背后，我觉得老舍先生的这个人民艺术家的这个称号是最当之无愧的。安在任何人身上都不如安在老舍先生身上恰当。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:28",
      "text": "他真的是应了那一句，我觉得是为人民写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:31",
      "text": "人民是的，是用人民的语言还是没错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:35",
      "text": "老舍先生其实他经过了一个比较贫苦的童年，他本身是奇人，但是现在也有很多人考证说他到底是哪个旗集。有人说他是整黄旗，但是因为他写过一本特别有名的自传体小说叫整红旗下，所以现在很多人都认为他是整红旗。因为他自己说他自己是整红旗人，那个是有自传性质的小说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:57",
      "text": "1899年的时候，他出生在旗人家庭，但是他刚刚出生不久。因为他的父亲是镇守正阳门的当时的清军的士兵，所以当时面对这个来犯的日本军队，然后力战殉国。所以他很小就没有了父亲，一直是跟他的母亲一起生活，所以经过了一段非常贫苦的童年。后来他上学也是由另外的旗人来资助他他才能够有上学的机会。后来从北京师范学校毕业之后，就到小学去当老师，当校长。后来一直也是在从事很多的教师的工作。他自己曾经说过说五四运动是对他一个非常大的影响。就是说五四给了他一个新的心灵，给了他一个新的文学语言。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:40",
      "text": "后来有五年的时间，他出国到英国去讲学，担任这个华语讲师。然后在英国期间开始了他的文学创作。也就是在英国讲学的这五年当中，1926年他在小说月报上发表了他的第一篇长篇小说叫老张的哲学。对，这是他的第一篇长篇小说。后来五年之后他从国外回来，然后回国，正好是赶上了1937年77事变，日军侵华，赶上了那个大时代的风云变幻的背景。他回国之后就在武汉和重庆，担任这个中华全国文艺界抗敌协会的主要的组织者和领导者的角色。在抗战期间一直通过文艺、通过写作、通过文学这种形式来支援抗战。所以他也为中国人民的抗战事业做出了很多的贡献，包括四世同堂也是在这段时期内发表的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:36",
      "text": "建国以后，他因为在文坛上面所取得的这些成就，以及写了那么多脍炙人口的作品。于是建国以后他受到周恩来总理的委托，然后回到北京担任文化艺术界的很多领导职位。什么政务院的文教委员会的委员，中国文联的副主席、主席，就这些领导职位他也担任过，而且参与创办了北京人艺，对吧？这个我们大家都是知道的那然后1950年的时候，他写了这个龙须沟。龙须沟也正是因为1950年的这本龙须沟，他获得了北京市人民政府颁发给他的人民艺术家的称号，后来大家就一直把这个称号放在他身上，因为是非常恰当的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:19",
      "text": "然后后来，1956年57年的时候，他写了茶馆。我一直认为其实茶馆是一个三幕话剧。其实老舍先生用他自己的666年的那段经历，其实我觉得是对他的茶馆的一个非常好的补充。就是如果他把茶馆不写三幕，他写四幕的话，那我觉得第四幕最好的展现就应该是六年他自己的那段非常悲惨的经历。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:45",
      "text": "从1962年开始，因为政治形势的变化，很多的文艺作品遭到批判。所以那个时候他也停止了很多正在创作当中的文艺作品，包括他的最后一部作品整红旗下，他也停止了创作。到最后其实整红旗下也不是一个可以称得上特别完整的作品。后来就到了1966年，发生了加上前面大老师介绍的823事件，老舍先生就以那样一种方式，特别让人唏嘘的离开了我们。后来1978年改革开放之后，他就得到了平反，恢复了人民艺术家的称号。现在在八宝山革命公墓里面有一个老舍的墓，但是这个墓，实际上属于这个衣冠冢，就是没有遗体了。是他用过的手，他用过的这个笔，他喝过的茶，还有被保留下来的这个血衣残片、钢笔、毛笔、眼镜，这用这些东西放在了他的这个墓里面，然后在他的那个墓前面写着一句话，是他自己曾经写过的，叫文艺界尽责的小卒睡在这里。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:50",
      "text": "对，这个就是整个我简单的介绍了一下老舍先生的生平。其实我们知道我们对老舍先生的认识应该更多的来源于我们初高中的时候。我在课本上所学到的他的很多文艺作品，通过这些文艺作品，我们特别好的体会到老舍先生的那个称号。什么是真正的人民艺术家？为什么我们认为人民艺术家这个称号安在他身上是当之无愧的，是名副其实的。我觉得在接下来我们聊这本我这一辈子的短篇小说集的时候，我们能够更好的更深入的体会到这个词。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:25",
      "text": "刚才星光讲到老舍先生的生平，我这两天做功课的时候，无意中看到了一篇文章，就是作者是一位研究老舍先生，也同时也翻译过很多莎士比亚作品的一位专门的学者。他把老舍先生和莎士比亚放在一起做的比较，我觉得还挺有意思的。说他觉得他们两个人身上有很多共同之处，就是我给大家分享一下，我觉得还挺让我觉得挺耳目为之一新，而且我也觉得很有道理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:54",
      "text": "他说第一，莎士比亚和老舍先生，他其实他们生长的时代背景上很相似的。就是他们的创作背景都是来源于各自的这个文艺复兴时期。就莎士比亚先生，莎士比亚是真正的欧洲的我们所熟悉的历史上的文艺复兴时期。老舍先生他开始写作的时候，或者他真正接受到启蒙的时候，其实是在1919年，就是五四运动时期。对所以54运动时期大家都知道，其实对于我们中国整个来说也是一个类似于启蒙运动的这么一个阶段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:28",
      "text": "他说这个你看就很像，因为其实作家和他所处的时代之间是一个非常难以脱离开的关系。我们老说这江山不幸诗家幸是有关系的。很多时候是伟大的作家也是有伟大的时代造成的。他讲了这个外部因素，这是第一个。他说第二个是他们两个人都真正是在为基层人民创作的。我们以前可能老认为，我们现在觉得说话剧这些全都是很高尚很小众。但其实在杀士比亚那个时代，能进歌剧院话剧就看戏剧的，其实都是最普通的小老百姓。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:06",
      "text": "就跟我们当年看京剧似的，都是在门路边看的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:09",
      "text": "对对对，所以他的作品其实也是服务于广大人民群众。你看这个老舍先生又印证了。然后第三个我也挺惊讶，说他们其实都开创了一种自己的语言风格。其实他们后来大家考证说，莎士比亚其实自己创造了将近有三千多个英文的单词，是莎士比亚剧作里边莎士比亚本人自己创作的。因为他写作的背景时代是整个英语从这种古英英，就是古代的那种古英语向现代英语的这个转换过程当中。所以在这个过程当中就留下了很多空间。因此莎士比亚就自己创作了很多自己的语言用于他的作品当中。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:53",
      "text": "他说老舍先生也是，其实老舍先生就是我们刚才讲的，他他主要写作的时代就是一九三几年，就20。就是他所处那个时代其实也是我们都知道就是从过去的文言文向白话文转变的过程当中。所以老舍先生他自己的语言风格，我们会发现，大家都说他是在用北京方言创作。但是他的那个方言风格好像就是介于书面语和特别在地的那个白话文之间，他也是创造一种新的表达方式。就是大家一讲，我发现好像经过这个专家一比较，我们觉得很通。确实是。所以而且他就是觉得你看，而且老舍的地位确实在中国文学史上，他认为其实跟莎士比亚当时那个地位其实是很有可比性的。我觉得也能从这个方向我们能看到老舍先生的伟大和了不起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:48",
      "text": "对，就光看他们这俩人就都没少写剧本。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:52",
      "text": "是是是对，写了剧作家，对，老舍先生写了42部戏剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:57",
      "text": "而且是创造的是巅峰。你看现在我们现在看，其实还是认为茶馆四世同堂，北京人是一个几乎是难以启迪的高峰。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:09",
      "text": "你想在中国的戏剧史上，茶馆这部戏是应该说论国际影响力应该是最大的一部话剧。没有其他的中文话剧，中国原创的话剧能够比肩的上茶馆。那也就可以理解为莎士比亚在全世界范围内为什么有这么大的影响力，他有那么多悲剧喜剧让全世界的人所熟知。茶馆也是一样的，这个地位其实是相等同的那我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:37",
      "text": "接下来就跟大家聊一下这本书。我们都知道说，其实每一部小说集，虽然它是不同的篇章集结在一起，但他一定有一个集结在一起的理由，他们一定会散发着同样一种气质，或者叫底色，或者他们的内核是一样的。所以我想问问你们俩，就是读完这本小说集之后，你们从作品里面感受到的这种所谓叫底色也好，内核也好是什么？这次星光先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:05",
      "text": "好，我读完整个短篇小说集最大的感受用一个词来形容就是鲜活。这个我觉得是它的内核。这个鲜活来自于几个方面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:14",
      "text": "首先我认为来自于通透，就是老舍先生对他笔下的这些人物和故事非常的通透。他既能够写明白，也能够说明白。他非常擅长从小市民的角度去着手，展现那些社会的时代和社会风貌。他从小我们说他有一个贫苦的童年，我觉得就是因为他这个贫苦的童年的生活环境，让他对基层和劳苦大众的这些生活有特别熟悉的了解和非常深刻的认识。他特别善于从那个细节和细微的地方去抓住每一个人物的特征。寥寥数寥寥数笔，就是一句话，可能就能够把一个人物立在你眼前。这个人的面貌、神态，甚至于他只就甚至于这个人物出现在他的文章里面，开头只说了一句话，这个人物形象就跃然纸上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:10",
      "text": "对，或者一个眼神一个小动作。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:12",
      "text": "对，很传神。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:14",
      "text": "没错，还有那个人物的那种心理的描写，用我第一人称叙述说我是怎么想这事儿的，说这就是个汤事对吧？那这个话一旦说出来以后，你就知道这个人的性格，他是怎么看待这个世界上发生在他身边的种种事情的。他的价值观甚至是什么都能够在这个短短的几句话里面有非常详尽的体现。所以就是力透纸背的通透。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:38",
      "text": "我觉得首先是鲜活来源于这个方面。所以我们说他这个人民艺术家这个称号当之无愧。来自于人民，然后又反馈于人民，对，这个是通透。然后第二点的通透是说他笔下写的那些有着苦难经历的人物角色的形象。他在写他们的时候给我的感受不是第一层，就传递出那种特别巨大的痛苦或者是难过。我们看我这一辈子，他讲自己这一辈子经历过的那些事儿，其实都是一些糟心事儿，都是一些谁遇上，都是一些可能会跨不过去的坎儿。但是你看他在讲这个过程的时候，就好像是一个老朋友坐在街边拿着杯酒给你讲说我跟你说我给你讲讲我这一辈子都遇到过什么事儿。他好像这些事儿在他看来用他的这种叙述的方式讲出来是云淡风轻的，是没有那么多苦难，没有那么多难过，说呼天抢地，说我过不去了，我这跨不过这个槛了，没有这种情绪，而是体现出那种好像不论生命怎么折腾你，你无论无怎么样无法改变这种命运。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:46",
      "text": "但是他这种命运，你对命运你都会笑对，这种命运你都是用看到这个命运背后那个荒诞的内核之后，感受到那种幽默。所以说它首先体现出来的是覆盖在痛苦和难过之上的那种有点喜剧的、有点幽默的、有些荒诞的感受和情绪。我这一辈子里边那句话用我这个主角的口吻说出来，就是在这么个以蛮横不讲理为荣，以破坏秩序为增光耀祖的社会里，巡警简直是多余。凡是巡警以为应该干的，人们都以为是狗拿耗子多管闲事。我们仔细去体会这句话，然后用他的口吻说出来，难不难过？就是在他这背后体现出来的那个东西很难过。时代为什么以破坏秩序为增光耀祖为什么以蛮横不讲理为荣？为什么是这么一个时代？但是你看他说出来这句话，用我的这种内心独白说出来这句话的时候，你第一层体会到的并不是那种巨大的时代痛苦和难过，而是反而有一种荒诞感在里面。对，这个是我觉得老舍先生对生活的通透感，造成了他的文字非常的鲜活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:56",
      "text": "另外第二点的鲜活来源于他的行文节奏和他的风格。他读起来每一句话都是有滋有味的。就是老舍自己说，他说生活是一种律动，必须有光有影，有左有右，有晴有雨，滋味就含在这变而不猛的曲折里。我们读他的文章，这句话实践的特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:17",
      "text": "就是你读你会知道说这些人是真实的生活着，真实地承受着生活当中的那些苦难也好，欢乐也好，那些变故也好。他们是真真切切地用他们自己的生活方式去体会去反馈着这些真实的生活的。所以他是有滋有味的，他是用他作品里面的每一个小人物的眼耳口鼻身心去以小见大，然后展现和描绘出来的是这个荒诞社会的可笑。他不是去笑他们，而是去笑这些人在这个社会里面呈现出来的行为想法，反映出来的为什么让你觉得可笑？其实原因并不是因为这些人他做错了什么，而是因为这个社会这个时代造成的荒诞感。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:02",
      "text": "还有一点就是我觉得因为我们前面讲他的生平，他在英国教了五年书，是华语讲师，他应该在这个过程中也阅读了大量的外国文学作品。但是我们会发现在老舍先生作品里面，其实没有任何一个中西合璧的语言风格。就完完全全的是本地的，完完全全的是我们说北方的、北京的这种方言，对吧？让你读起来没有任何说，这个好像是西方的表达方式，这个是西方的说话方式。没有。那你说他会不会写他能不能写？其实他是可以写的，因为他在国外教了五年书，他肯定掌握了这个方式。但是他没有选择用这种方式去写他的作品去表达。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:42",
      "text": "对，这是第二点。第三点我觉得就是我们一提起老舍先生的作品，就会提到的就是幽默。这种幽默我觉得既是自嘲，也是一种被迫幽默，也是一种超脱。被迫幽默是什么呢？就是我他文章里面的这些人物始终是笑对这个世界的。但是我们知道笑其实分很多种，有冷笑，有大笑，有嘲笑，而这个嘲笑更多的是面对自己的自嘲。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:09",
      "text": "但是这种对这种。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:11",
      "text": "自嘲是一种超脱出苦难的，是被迫的一种表现的柔弱，被迫的轻盈，被迫的不在乎和被迫的一笑而过，对吧？就是我只能用这种方式去强迫自己度过那些人生苦难，我只有这样我才能够继续活下去，否则我可能都没有办法让自己继续支撑我活下去了。这个就是让你感受到最心酸的那部分，就是这些幽默他外表体现出来的这种被迫感，我觉得也是他的文章特别鲜活的点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:42",
      "text": "最后我觉得老舍先生的文章给我一种感受，就是来自于人类悲欢的相通。就是咱们现在有一句特别流行的话，叫人类的悲欢并不相通。但是我们读老舍的作品，你就知道这种悲欢是相通的。虽然他在作品里面描述的是旧社会那些层的劳苦大众饱经摧残的一生，在描写他们勤劳、善良、勇敢，但是他们依旧获得不了幸福的生活，依旧过不上自己想要的生活，这种悲伤，这种悲哀，但是我们联系自身，我们是否也跟他笔下描写的那些人有共情和共鸣的点呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:19",
      "text": "我觉得是有的，就是很多时候我们也想在通过自己的努力，通过勤劳、善良、勇敢的方式，在社会当中挣得属于自己的一席之地，或者是挣得属于自己的幸福，对吧？但是我们面临我们跟他们的区别是，我们面临的具体的问题是千差万别的。但是往往某种生命的状态其实是如出一辙的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:42",
      "text": "我们不能说因为现在的社会没有洋车了，所以我们身边就没有骆驼祥子了吗？或者我们说大清国完了是吧？老舍先生在茶馆里面写的大清国完了，那我们现在就可以畅谈国事了吗？也没有，还有包括时代在日新月异，科技在翻天覆地了。那些不成问题的问题就真的不是问题有了吗？我觉得这对，没有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:06",
      "text": "是的，这些问题其实是回应在我们每一个人在读老舍先生的作品的时候，不断可以自己去问自己的问题，还有就是他通过这种相通问题对民族性的挖掘。我觉得后面我们可以讲讲鲁迅先生的作品和老舍先生作品他们之间的一些差别。因为同样都是对于所谓民族劣根性，鲁迅先生就是挖掘民族劣根性。那老舍先生是怎么去写这个民族性的东西的？对我觉得这个的对比是特别有意思的。大老师戴老师。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:36",
      "text": "我刚才觉得。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:37",
      "text": "星光说特别的感受多。对，听你们聊，我就想起了另外一位作家，也是我们前两天刚聊过的，就是王朔。对，王朔和老舍，虽然他就我们乍一想可能不会把他们放一起，但是有两个点都是相通的。一个是那种幽默感，这种幽默感对来自于北方的幽默，也可能来自于北京，对吧？王朔也在写北行，也是一种当年就是八九十年代的时候的幽默。他在反映的是经过了六七十年代，可能是老舍那个时代的尾声之后的下一批优秀的北京代表的作家，他们怎么去继续用语言，用幽默去嘲讽、去笑，对整个人生的那种激荡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:21",
      "text": "你看王朔这个作品里面写过哪些特别成功的大人物吗？好像也不见得，都是小人物，都是老百姓，也是在写老百姓咱自己的故事。同时王朔也创造了一种文体。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:33",
      "text": "我们说回来说老舍刚才说到五四时期，他对语言的推动是有巨大的贡献的。这个和我们看鲁迅也不一样。为什么我们读老舍的这一本，我这一辈子读得非常顺，读的非常适口，读的甚至非常的又苦又美妙的感觉。就是因为老舍先生的语言真的太棒了。王朔和老舍先生可能有点相似，就是他们用大量的对话，他们有过很强的巨作的背景。所以他们非常明白怎么去用人物的一点点细节去撬动整个大环境的变动，整个剧情的推动，或者说这个人怎么说话他才有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:09",
      "text": "这种对语言的研究，对语言的钻研去打磨，我相信是老舍先生他在写作的过程当中一直在去做的。不管是他写对话也好，还是写叙述，而且描写你看在微神那一篇里面，前面那段描写多么的精彩，就是他非常会拟人化去处理这些东西。所以这种幽默又会让我们想到，如果再往下走，从老舍走到王硕，再走到当代。我们说很多东北的作家非常的会写，非常幽默，也推动了一种语言的进步，都是一脉相承的。就是我们顺着比如说前两年一直提的东北文艺复兴，一直往前倒达到北方幽默北京幽默北市的这种语言风格的话，我们一定会走到老舍这一步，从老舍的作品里面得到巨大的滋养。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:53",
      "text": "就是他用的那些话，我们看起来都很轻松很幽默，但是背后的情程序是怎样的呢？被时代的不接纳，或者时代剧烈变动的时候，我赶不上，或者说我看懂了但是我不会做，或者说我别人会做但是我做不到。就这样的痛苦，尤其适合于像老舍这样的知识分子去书写。就是知识分子他是有风骨的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:16",
      "text": "这时候就要说到下一点，就是这种风骨在作品里面是怎么表达出来的。我们见过太多那种斗争檄文，当然有很多有是有非常有锋利，非常有力量的作品。老舍的力量我觉得他是克制的，他是温柔的，他是在用平视的眼光去看待这个世界，他愿意去理解一切东西。就有的时候我们觉得非常激进的状态，是因为他拒绝理解，拒绝沟通，然后他去做强烈的表达。但是老舍先生他似乎是能理解祥子，他能理解我能理解这个月牙里面的这些女性，她是愿意去做这些事情。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:54",
      "text": "包括她在我这一辈子这个书里面，他也提到了很多我们现在看来很正确的性别观念。在你想想在他写作的那个年代，3几年的时候，他能提出这样的观点其实已经很超前了。就是他为普通人，为不管是男性女性，基层的人还是怎样的人，他都愿意以一个非常平视的人的视角去理解他们。这样的力量对他就形成了另外一种如山一般的包裹。我觉得在看我这一辈子的时候会有这样的感觉，就是这个人他好爱这个世界，这是会让我非常感动的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:34",
      "text": "然后最后就是说一点，我觉得这时代怎么写？刚才我们说了在3几年的那个时代是极其动荡的。你看我这一辈子里面，我他经历过做纸活，然后后来去当巡警。然后当巡警完了之后又去给人当保安，对吧？就相当于就给这个有钱人家去跑腿儿，去做人家的宅护院。对，看宅护院。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:57",
      "text": "然后刚开始还美，觉得终于换衣服了？我也能骑匹大马或者怎么着的。但实际上他做的事情就是每一步都在损害击碎他的骄傲。最早这个人是最骄傲，对他因为他有手艺傍身。但是这个手艺又有意思，为什么老舍选择让他学做纸活，要做一个跟死亡最相近的一个手艺？",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:21",
      "text": "其实整个小说一开篇就告诉你，这是一个关于死亡的故事，这是一个必将走向落寞的故事。这和我们另外一篇看断魂枪其实有点像。就是为什么叫断魂枪？为什么这个人上来说第一句话就非常精彩，说这个人的什么武馆已经改成客栈，龙对沙子龙的什么拳馆已经改成客栈了，就这一句话。是的，就告诉你时代变了，时代不需要你。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "这种练靶的时代过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:48",
      "text": "好，最后沙子龙在月光下又舞了一套断魂枪的那种骄傲是来自于什么呢？这个太精彩了，就是一两句话就能把整个人的一辈子包裹在这两句话里面。说回来，我说这个时代怎么写？他一开始就写这个人是做纸活的，他觉得他们很骄傲，说谁家不死人呢？我这个手艺怎么可能失业呢？甚至他中间还做过一些变动，对吧？比如说这些需要胡胡车的变了，不需要胡洋车了，要胡小汽车了，我们也能胡。这种骄傲是存在的。然后后来发现干不下去了，没有人需要了，没有人再去请他们做事，然后可能一年只开活开工一次，就是给人胡大白去给人刷墙，这是电视剧里面演的，一刷的灰头土脸的，满鼻子灰。再往后他当了巡警之后最被瞧不起，因为就连小孩儿都可以羞辱他叫臭脚巡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:42",
      "text": "电影改编的是这个小孩儿的父亲，也是一个巡警，也叫臭脚巡。他后来看了小孩的父亲叫臭脚巡，那行，那我也平和了，我也能接受了。在最最普通的在四合院长大的一个小朋友都可以瞧不起你那你想想你在街上街面上还有什么骄傲，所有小孩儿都会编着歌谣去嘲讽侮辱你，对吧？那没错，在成人的眼里就更别说了。而且说小孩这些歌谣，小孩这些话术跟谁学的呢？可不就是跟大人或者是跟旁边的孩子学的吗？他这个臭脚巡，他这个巡警在当时的社会地位里面是非常低的。这是又下了一层，对吧？他自己的骄傲也没了。行，我认命，我认了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "再往后他到了这个王爷府的时候，发现他已经就是以前在做巡警的时候，他们要查处鸦片的，现在要去给王爷这些太太们去找鸦片送鸦片了，说那我还是干嘛的呢？他已经完全不能理解他在做的事情了。但是为了养家糊口，在电这个书里面，电影里面他是一个孩子，俩孩子，一个儿子一个闺女。但是在电视剧里面是一儿子，他为了养家糊口，他必须去做这些事情，必须去做这些有损他人格，有损他一个非常明确的正义感的事情。都不是说侮辱不侮辱了，说这事儿就是犯法的，你怎能让我去做呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:00",
      "text": "啊，那在这个动荡的过程当中，这个人就一步一步的往下走。就像他一开始学的扎纸人一样，他注定是一个关于死亡的故事。所以在这么一个不断往下走的大时代里面，这个人还能乐出来。老舍先生还能让这些人幽默的去说话，幽默的去对话，去说，哥哥你得当事儿，你得学会瞧咱这吃一顿挺开心的。对，这样的乐呵在整个时代的包裹下，它显得尤为的苦涩，或者说它就是一种苦笑。刚才像星光说的有各种各样的笑，那最让人痛心的，最让人扎巴一下的可能就是这种。还能怎么着呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:41",
      "text": "这样挺好的了，他是自我安慰，他也安慰别人。在我们现在再去看老舍的时候，我们站在现在这个时代，站在100年后去看老舍的时候，我们同样每个人谁没有苦笑的时候，说，是是啊是啊就这样了，不容易，都都挺辛苦的我们在不停的用这样的话术安慰彼此，而且这样的话术越来越频繁的。在我们这个时代出现的时候，老舍先生的价值就越来越凸显。没错。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:09",
      "text": "脑海中一直的词在盘桓就叫难活。难活就是太难了，就是生存这件事儿真的很难。我其实觉得老舍先生的作品特别适合我们今天来读，就他所有的故事，包括我们上学时候讲的骆驼祥子，我觉得他一直我都看着是一个相同的故事。大老师刚才用那个词叫骄傲，我其实用的词是高贵，就是一个内心灵魂很高贵且有很努力的这样一群人。对但是在大时代的风云际会之下，他很难的活在这个世界上。是而且这个时代把他们所有的内心的骄傲、尊严，还有他们想坚持的东西，一个个的逐步在击垮，在击碎。每次看完这些故事的时候，我就觉得人的个人的命运在大时代面前真的是一钱不值。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:05",
      "text": "你看我们这里边讲的很多主人公，他都有各自的各自内心中很高贵的地方。比如说我们看月牙的女主人公，月牙也是她本身她其实她妈妈就是被生活所迫，必须成为别人家的小妾才能养活她们母女俩。他作为他自己，他曾经想过说，我要通过学知识改变命运。他妈也一直祈求他是这样做的，希望我的女儿通过读书能不再走我的老路。而且月牙也确实是，你看他的前半生费尽了一切的努力，结果他会发现这些努力是完全毫无用处，对，很徒劳。最后还是他会发现，我好像就只能走这些社会上当时大多数女性都去走的路。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:56",
      "text": "就是他整个的这个反差感，尤其就是前面那些努力铺垫得越辛苦，整个人越努力。当你看到他们悲剧结尾命运的时候，你会觉得越心酸越难过。对，我就是我读每一个故事发现都是这样的。你就是然后你站在高处，我当时抽离出来，假如世界上站了一个神我就觉得他会不会为人的这些努力而发笑，为人的这些执着感到心酸。他说好，你看你都不知道，你都是时代都这样，你还以为这样就能好吗？他可能人的我们人的这种坚持，而且内心的那种自尊和那种骄傲的成分这边越强烈，它其实我们被嘲笑的那个笑声可能就越大。所以我读的整个过程中就非常难受。你看包括我们看不成问题的问题里边，那个新来的具有科学家精神的农场主，大家都认为所有人都知道他是正确的。他有一腔的热血想要改变中国的农业，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:09",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:11",
      "text": "要做实验，然后把而且他也把农场主打理的井井有条。但他败给了谁呢？败给了自己的妻子。是他的妻子先认为说你这样不行，你得跟大家融在一起，最后慢慢不得不以他没有想到的方式败给。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:27",
      "text": "了一筐鸡蛋。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:29",
      "text": "对他以他完全没有想到的东西就这样失败了。然后我们看到大佬前面讲了很多篇幅的我这一辈子的主人公，他自己非常骄傲。他说我有手艺？我有文化，我能比大多数的人都厉害。那为什么？凭什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:48",
      "text": "就是你看我这一辈子开篇也非常精彩，上来就说我读过书的，我可以看一些小说的，我还挺喜欢什么什么七侠五义这这那那的对吧？这上来第一句话就告诉你说，这个人是带着点骄傲在的，那个时候能识几个字是很不容易的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "就我们看到的很多主人公，他一开始出场的架势，你都会觉得他和这个时代应该成为的那些人不一样。至少他认为我不是一个普通人，我不会成为大多数身边的那些人一样，我不会沦为那样的境遇。每个人身上都带着自己对自己的期许，结果我们看到他们的故事，就是他们一层一层不得不放下自己的骄傲，变成周围的人，甚至还变得不如周围的人。我觉得就整个它是一个巨大的悲剧。我觉得有点像看看这本小说集，有点像看了一个大型sketch，一直在这样的轮回。然后在这样的轮回的过程当中，我们突然感觉到了人的那种无力，人的那种宿命感非常强烈。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:56",
      "text": "然后再讲到老舍先生的幽默，我觉得他为什么要加一点幽默？他的幽默跟鲁迅先生的幽默特别大的不同。包括我们前面以前分享过，钱钟书围城里边也讲过幽默。我觉得就是老舍先生那个幽默，刚刚大老师用了一个词，他是温柔。我觉得老舍先生的幽默是善良。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:17",
      "text": "我以前觉得很多人的幽默，包括嘲讽他是带着很多优越感在的。但是刻薄他在嘲讽别人的错误，他的潜台词是因为我不会犯这样的错误，所以我认为你们犯的这些错误很可笑，很滑稽。对我觉得老舍先生笔下写的所有的幽默，就是我会跟你们犯一样的错误。就是我他其实看到了老舍先生作为他们所有人中的一员，他并没有把自己隔绝在这个群体之外。然后看到自己身上的这些努力也好，自己做的所谓的徒劳的无用功也好，在时代的嘲弄之下化成了自己的希望一点点破碎。同时他他带着智慧与生活和解，或者说他也无能为力，同时他又觉得这些人值得尊重的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:06",
      "text": "我觉得他的幽默是夹杂着这些东西在。所以我一直觉得他的幽默，其实它的底层是为了让大家能够更以更好接受的方式来接受这些苦难的现实。他有点像是给这些尖锐和苦苦难的东西加了一些润滑剂，让我们好能够更好的来面对它。所以我每次看的时候，我就觉得老舍先生这个人真的就是内心非常善良。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:34",
      "text": "本人可能也和他底下写的所有人物角色一样，他们内心高傲，生而骄傲。可是遇到了不可抗的这些时代也好，或者外来因素也好，不得不一点点妥协。但在这个过程当中，他们不断的闪转腾挪，想给自己找一些空间，用尽了一切的办法，可是最后还是失败了。但是这就给留给我们一个问题，这些人即便失败了就不值得歌颂。这个空间是留给我们今天以启迪的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:05",
      "text": "所以绕回开头，为什么我觉得这本书特别适合我们今天看？其实就是我们今天所处的时代跟老舍先生所处那个时代，当然困难是完全无法相比。但是我觉得我们心里所处的那个阶段也是一样的。你经历了一系列向上之后，你其实内心每个人内心都是有骄傲和自己的这些坚持在的。你好歹在上一个时代，你无论是取得了一些成就也好，或者是你有一些收获也好，难免我们会认为说，你看我可能还是和周围不一样，我肯定还会做对了一些事情。但当时的时代变了，你的时代过去了之后，那么问题来了，你如何接受今天所遭遇的一切，如何和面对现在的生活？我觉得其实老从老舍先生的书里边能给我们一些启示。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:55",
      "text": "没错，是对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:57",
      "text": "那我们就那我们先片段分享一轮。好，就说了这么多了。大卫先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:04",
      "text": "好，我先来我分享一段我特别喜欢的描写。然后这个描写又是带着一些宿命感在的，就是威神这一篇我们都如果看完的话就知道这最后是一个非常凄惨的辛苦的结局。但是开始这个小说开始是怎么写的呢？他这样讲，他说清明已过了，大概是海棠花不是都快开齐了吗？今年的节气自然是晚了一些，蝴蝶们还很弱，风儿可是一出世就那么挺拔，好像世界确实是甜蜜可喜的。天上只有三四块不大也不笨重的白云，雁儿们给白云上钉上小黑钉子玩，没有什么蜂，可是柳枝似乎故意的转摆，像逗弄着四处的绿意，田中的青绿轻轻的上了小山，因为娇弱怕累得慌，似乎是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:59",
      "text": "越高绿色越浅了些，山顶上还是些黄多于绿的文旅呢。山腰中的树就是不绿的，也显出柔嫩来，身后的蓝天也是暖和的，不然大雁们为何唱着向那边排队去呢？石凹藏着些怪害羞的三月兰叶儿，还不敢上花朵大小山的香味，只能闭着眼吸取，省得劳神去找香气的来源。你看连去年的落叶都怪好闻的。那边有几只白山羊叫的声恰巧是欣喜，不知过度，因为有些悲意，偶尔走过一只来没长犄角就留下须的小动物，像一块大石，发了会愣，又掂掂着俏色的小尾巴跑了。我在山坡上晒太阳，一点思念也没有，可是自然而然的从心中摘下些湿的珠子。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:52",
      "text": "这个诗是诗歌的诗哈，嗯滴在胸中的绿海上没有声响，只有些波纹走不到腮上便淡了的微笑，可是始终也没成功。一整句一个诗的宇宙里，连我自己好似只是湿的什么地方的一个小符号，分享这一段，写的太好了。一个是你看这个人，你就会想他眼中有这么好的风景，他有什么样的心境呢？",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:19",
      "text": "他是经历了什么，或者说他正要去干什么呢？有点像我们上次读斑马彩蛋那个去给人提亲的那个小伙子似的，就是说有马上就要跟心爱的姑娘在一起了，这起猛了对吧？夹着梯子就出门了。对，有点这种感觉。是的。所以你就会猜后面到底是要怎么样？后面就说轻松、欢心。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:40",
      "text": "再往后这个所谓的威神，其实是这个男生在跟他喜欢的一个女孩的灵魂在对话。这个女孩已经去世了，已经不在了。对，所以是为什么第一句又回到第一句，为什么是清明已过了？大概是为什么是清明呢？又是跟死亡相关的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:59",
      "text": "其实老舍先生看似是一种非常重剑无锋的感觉，在写一些散文看着说非常的美丽，但是实际上他的那一些巧思早就在一开始就告诉我们了，所以读起来就非常的舒服。这种舒服它没有任何的炫技，他只是觉得到这该用了。我就想如果老舍先生真的在世，或者说我们能跟老舍先生有交流的话，他一定是一个非常可爱的人，一定是一个我们非常喜欢的邻居，或者是一个很喜欢跟他聊天，跟他待在一起的长辈。有的时候你可能都想，我不用跟他说话，我也不想跟他请教什么文学的技巧，什么阅读的感受。我就想跟他一块坐着，我可能都会很舒服。对，这个人他就是能从文字里面散发出来这么一种极大的包容温柔舒适的气息的。然而我们再回来说，然而他在写的是一九三几年时候的中国，一九三几年的北京。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:57",
      "text": "一定是一个既柔软又有趣的人，内心一定有丰富的世界。我来分享一段我读这个书的第二篇，就是报孙这一篇。读的我简直是太精彩了，就是我我这画了好多好多的对我画了好多好多的这个段落。我分享一段他这个语言，我们就去体会老舍先生用这个语言的这种艺术的风格。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:20",
      "text": "我来先给大家简单讲一下抱孙的情节，其实非常简单，就是说有一家的儿媳妇要生孩子了，也就是他们家的这个婆婆要抱孙子了，儿媳妇儿要生孩子以及怎么生孩子，去哪生？是在家生还是去医院，以及在医院生完了以后什么时候把孩子抱回家。当时有一个传统叫喜三，对吧？这些怎么做这些仪式在老一辈的婆婆和娘家，还有这个儿媳妇之间就发生了很多很多的故事。你就会发现这里边最后当然了最后这个故事的结局是一个悲剧，就是媳妇儿也没保住，孩子也没保住。但是在这个过程中，你会发现老舍先生用一种特别幽默的语言表现了这些人物在这件事情上反应和神态。他通过寥寥数语就展现出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:13",
      "text": "我给大家分享一段，就是他们要到医院去挂号，老舍先生是这么写的，说一到医院，王老太太就炸了烟，怎么还得挂号？什么叫挂号？生小孩子来了，又不是买官米打周，挂哪门子号呀？王老太太气坏了，孙子可以不要了，不能挂这个号。可是继而一看，若是不挂号，人家大有不叫进去的意思，这口气难咽。可是还得焉为孙子，什么也得忍受设弱，自己的姥爷还活着，不立刻把医院拆个土平才怪。寡妇不行，有钱也得受人家欺负。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:49",
      "text": "没工夫细想心中的委屈，赶快把孙子请出来要紧，挂了号，人家要预收50块，钱王老太太可抓住了，50、五百也行，老太太有钱，干脆要钱就结了，挂哪门子浪号？你当我的孙子是封信？他就读到这块儿的时候，我简直拍案叫绝。就是你知道老舍先生写这个他描写挂号这件事情，他就能把整个王老太太在不想挂号，然后又不得不挂号。一提到这挂号要收钱，说又兴奋了，说我有钱，不就是钱吗？钱算什么？我有的是钱，你干脆跟我要钱就行了，还挂号对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:26",
      "text": "你当我孙子是封信，就是他又把挂号和挂号信这两件事情又分不清楚。你就知道他这里面融合了很多传统文化里面的这种所谓的愚昧，所谓的荒诞，还有跟现代文明碰撞之间的，在这种碰撞之中体现出来的那种可笑，对吧？让你觉得哭笑不得，说怎么他会用这样的思维方式去想这样一件事情。现在不会有人把到医院挂号这个事情当成是一件多么了不起的事儿了。但是在那个年代，这个王老太太他就没有办法理解到医院为什么还要挂号，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:03",
      "text": "挂那个号和挂号信那个号有什么区别？我这个就是老舍先生特别厉害的。然后这一段后面还有很多很多类似的段落，比如说就是这篇的结尾，最后他们把孙子抱回家，说到底把孙子抱出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:18",
      "text": "王老太太抱着孙子上了汽车，一上车就打喷嚏，一直打到家，每个喷嚏都是照准了孙子的脸射去的。到了家，赶紧派人去找奶妈，子孙子还在怀中抱着，以便接收喷嚏。不错，王老太太知道自己是着了凉，可是至死也不能放下孙子。到了晌午，孙子接了至少有二百多个喷嚏，身上慢慢的热起来，王老太太更不肯撒手了。到了下午三点来钟，孙子烧得像块火炭了。到了夜里，奶妈子已经雇妥了两个，可是孙子死了，一口奶也没有吃。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:50",
      "text": "就你看这个悲剧，但是我们说造成这个悲剧的人是谁呢？就是王老太太自己。她非得把孙子从医院抱回家，抱在手里头不撒手，然后还打喷嚏。他自己着凉了，把自己的病菌传到了这个孙子身上，导致最后孙子死掉了。就这种愚昧的行为，最后导致这个悲剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:10",
      "text": "在老舍先生笔下是用这样的一种写法，用这样的一种写作风格把它呈现在大家面前的。这个时候你读完之后，首先你会感受到可笑，就这些人的行为怎么这么可笑？他们的思维，他们的想法，他们怎么能这么做对吧？就是现代人根本理解不了的，为什么他们要这么做。但然后你再往下想，就是在传统文化里面，他们代表的那些顽固的那些糟粕的那些东西，其实就有一个非常淋漓尽致的展现。就是他跟现代社会的格格不入。他跟现代文明的格格不入，其实就在老舍先生的这个写法里面得到了非常好的体现。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:45",
      "text": "而且这个王老太太他这种幽默，或者说他这种就是片汤话、甩话，我觉得有点像就是我理解的北京人有的时候那种幽默感就是他不是故意的，他就是话赶话说到这儿了，说你当我孙子挂个号信，还是挂号这种感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:04",
      "text": "是我分享这段来自于我特别喜欢的一篇不成问题的问题。我就觉得对这里边对于这个丁务源的塑造太太出彩了。翻大家评论的时候看见一段话给我乐坏了。他说这就是职场教科书，大家都要学习一下。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:23",
      "text": "真的是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:24",
      "text": "对我给大家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:25",
      "text": "我给大家念一段是这样的，就是它的前景就是有一个农场。其实这个农场本身客观条件很好，物产也丰富，地段也好，但就是不挣钱。然后就就是不挣钱，然后大家有一堆股东们来复盘说为什么不挣钱？就从这儿开始写农场实际负责任的人是丁务源、丁主任、丁务员，丁主任管理这座农场已有半年，农场赔钱就在这半年，连厂长带股东们都知道，假若他们脱口而出而出的说实话，他们就必定在口里说出赔钱的原因。在的时节，手指就确切无疑的伸出指着丁五元，丁务员就在一旁坐着呢，但是谁的嘴也没动手，指自然也就无从伸出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:17",
      "text": "他们连厂长带股东谁没吃过农场的北平大田鸭、意大利种的肥母鸡、琥珀心的松花和大的是儿童们跳起来的大鸡蛋鸭蛋，谁的瓶里没有插过农场的大枝的桂花、腊梅、红白梅花和大朵的起篓子的芍药、牡丹与茶花？谁的盘子里没有盛过是男女客人们赞叹的山东大白菜？绿得像翡翠般的油豆云嫩豌豆？这些东西都是谁送给他们的？丁务员再说，谁家落了红白事儿，不是人家丁主任第一个跑来帮忙？谁家出了不大痛快的事故，不是人家丁主任像自天而降的喜神一般，把大事化小，小事化无。是的，丁主任就在这里坐着呢，可是，谁肯伸出手指头去戳他呢？什么责任问题、补救方法，股东会都没有谈论。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:15",
      "text": "等到丁主任预备的酒席吃蚕，大家只能拍拍他的肩膀，说声美满必会了。然后后边就讲丁主任丁务员是怎么回事，他的穿戴什么我就不说了。后边讲他的行事风格，他老在说话，而并没有说什么是啊摇的好，这些小字眼儿被他轻妙地插在别人的话语当中，就好像他说了很多话似的。到必要时，她把这些小字眼也收藏起来，而只转转眼珠，而霍轻轻一咬嘴唇，或给人家从衣服上掸去一点点灰。这些小动作表现的关切、同情、用心，比说话的效果更大得多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:00",
      "text": "遇到大事儿，他总是斩钉截铁地下这样的结论，没有问题，绝对的。说完这一声，他便把问题放下，而闲扯些别的，使对方把忧虑与关切马上忘掉。等到对方满意地告别了，他会倒头就睡睡三四个钟头醒来，他把那件绝对没有问题的事儿忘得一干二净。直等到那个人又来了，他才想起原来曾经有过这么一回事儿，而又把对方热忱的送走，事情照例又推在一边。即使那个人快恼了他的时候，他会用农场的出品使朋友仍然和他和好。天下事儿都绝对没有问题，因为他根本不去办。对我就分享这段。真的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:47",
      "text": "这肯定是无数公司开会时候的老板身边的红人的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:53",
      "text": "是是是就是什么样能成为红人，就是你不做事儿，就是没有不出错。不干事的人永远不出错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "干的越多出错越快。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:01",
      "text": "这个服务员后边也很搞笑，就是你看他出了事儿，他最常使用的计谋要么躲出去，要么就和稀泥。和稀泥他不秒不表明态度，其实是因为他不知道怎么办，但是他就是不说话，大家就认为这个人肯定是心中有很深的计谋让大家猜。真的我就觉得真的是大家听我这一段的时候，是不是脑海中已经就是对着无数个号上脸呢？是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:29",
      "text": "就是那种每次给领导买咖啡，都都一定给领导选好的冷热的送到办公室的人。然后每次这个群里边跟老板说，第一个说收到的人但是办事的永远不是他是的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:44",
      "text": "是解决问题的永远不是他是。所以有的时候我们老在职场就说说为什么我给领导公司填了那么多坑，铲了那么多事儿，就为什么获益的都是别人？后来有人就说是你你的作用很大，你的作用就是用来填坑和背锅。你对对对，这就是你的功用，你已经发挥了你的作用了。是，那我们再来一轮，这次星光先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:12",
      "text": "好，我来分享我这一辈子里面的段落。他这个大家也是细致的体会一下老舍先生他的行文风格，还有他用我第一人称是怎么讲自己这一辈子的故事的。你会知道那种幽默自嘲在他的文章里面的重要性是怎么体现出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:31",
      "text": "我分享这一段就是我这一辈子的第十一节，里面就是兵变过后，他是这么写的。他说这次兵变过后，又有一次大的变动，大清国改为中华民国了，改朝换代是不容易遇上的。我可是并没觉得这有什么意思，说真的，这百年不遇的事情还不如兵变热闹呢。据说一改民国，凡事就由人民主管了。可是我没看见，我还是巡警，饷银没有增加，天天出来进去还是那一套。原先我受别人的气，现在我还是受气。原先大官们的车夫、仆人欺负我们，现在新官手底下的人也并不和气，汤事儿还是汤事儿，倒不因为改朝换代有什么改变，可也别说街上剪发的人比从前多了一些，总得算作一点进步吧。牌九押宝慢慢的少了起来，贫富人家都玩麻将了，我们还是照样的不敢去超赌，可是赌具不能不算改了良文明了一些。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:28",
      "text": "民国的民倒不怎样，民国的官和兵可了不得，像雨后的蘑菇似的，不知道哪儿来的这么些官儿和兵。官儿和兵本不当放在一块说，可是他们的确有些相像的地方。昨天还一脚黄土泥，今天做了官或当了兵，立刻就瞪眼，越糊涂，眼睛瞪得大，好像是糊涂灯，糊涂的透亮。这群糊涂玩意儿听不懂，哪叫好话，哪叫傣话？无论你说什么，他们总是横着来，他们糊涂的叫人替他们难过，可是他们很得意，有时候他们叫我都这么想了。我这辈大概做不了文官或是武官了，因为我糊涂的不够程度。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:07",
      "text": "我就分享这两段，就是他这个自我独白，又通过第一人称写的这些话，就让你读起来感受到他对这个世界的很多不公平的待遇和看不明白的现象，是有自己非常深刻的想法的。但是这个想法让他想不明白，他把他说出来说出来以后就放在了我们面前，成为我们需要去想的一个问题。就是为什么会这样，为什么一个巡警改朝换代了还是一样？原先受别人的气，现在还是受气？那到底改了啥？什么改了，什么没改？就通过这样的一个非常简单的聚焦在小人物我这个身上的非常简单的叙述，给把它非常鲜明的展现出来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:57",
      "text": "还有就在里边第二段分享要说他说他们总是横着来，他们糊涂的叫人替他们难过，可是他们很得意。我觉得这个话太巧妙了，就是他们糊涂的叫人替他们难过，可是他们很得意。他让你感受到我这个写的怎么他就能写出这么巧妙的，这么精巧的这个语言来，那就太棒了。我分享这一段。好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:24",
      "text": "到时候来一段，我分享断魂断魂枪的一段。因为我觉得这段还挺精彩的，而且也是文学史级别的一个抒写。先说开始。沙子龙的镖局已改成客栈，东方的大梦没法子不醒了，炮声压下去，马来与印度野林中的虎啸半醒的人们揉着眼祷告着祖先与神灵不大会儿失去了国土自由与主权。门外立着不同面色的人，枪口还热着他们的长矛毒弩花蛇斑彩的后盾都有什么用？连祖先与祖先所信的神冥全不灵了。龙崎的中国也不再神秘，有火车了，穿汾过墓破坏了风水。枣红色多岁的镖旗，绿鲨皮鞘的钢刀，想着串联的口码，江湖上的智慧与黑话，义气与名声，连沙子龙他的武艺事业都梦似的变成昨夜的今天是火车快枪，通商与恐怖，听说有人还要杀下皇帝的头呢，这是走标的，已没有饭吃。而国术还没有被革命党与教育家提倡起来的时候，谁不晓得沙子龙是短寿利落、硬棒，两眼明得像双翼的大星呢？可是现在他身上放了肉，就是胖了哈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:51",
      "text": "镖局改成了客栈，他自己在后小院站着三间北房，大枪立在墙角，院子里有几只楼哥，只是在夜间，他把小院的门关好。熟悉熟悉他的五虎断魂枪。这条枪与这套枪，20年的功夫，在西北一带给他创出来神枪沙子龙五个字，没遇见过敌手。现在这条枪与这套枪不会再替他增光险胜了，只是摸摸这凉滑硬而发颤的杆子，使他心中少一些难过而已。只有在夜间独自拿起枪来，才能相信自己还是神。枪杀在白天，他不大谈，无异于往事，他的世界已被狂风吹了走。我分享这一段开头，这个故事讲的什么呢？断魂枪就是讲杀子龙，他是一个刚才这书里说了，它是一个神枪手，这个耍枪耍的很厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:49",
      "text": "武学大师可以这么理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:51",
      "text": "北京人，然后他在北京也带了很多徒弟。突然有一天这个徒弟在街上卖艺的时候，被人踢了馆了，来了一个无名老头说想请教武艺徒弟。没打过徒弟就恨不起恨不过，就把老头带到了杀死龙的这个客栈里边，说可以一较高下。这个人也说要不想学，要么就想讨教这个神枪手。然后沙子龙拒绝了，然后就说我不接受，说这不外传。然后一直到最后这个人就跟杀死龙没打上，但是江湖上又传开了，尤其是可能还是从他这个徒弟传出去的，叫王三胜这个大徒弟传出去的。就是说好像老头特别厉害，给杀死龙打的不行，一下就都赢了。江湖上又有了这样的传言，最后这个小说怎么说的，说沙子龙把客人送到小门，然后回到屋中，对着墙角立着的大枪点了点头，他独自上了天会怕是王三胜们在那里等着，他们都没有去，天汇就是个饭馆，王三胜就是他的大徒弟。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:55",
      "text": "王三胜和小瞬们都不再敢去土地庙卖艺，大家谁也不再为沙子龙吹笙。反之，他们说沙子珑栽了跟头，不敢和个老头动手，那个老头一脚能踢死个牛。不要说王三胜输给他，沙子龙也不是个儿。不过，王三胜到底和老头子见了个高低，而沙子龙连句硬话也没敢说。神枪沙子龙慢慢似乎被人们忘了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:22",
      "text": "夜静人稀，沙子龙关好了小门，一气把六十四枪刺下来。而后拄着枪望着天上的群星，想起当年在野店荒林的威风，叹一口气，用手指慢慢摸着梁华的枪身，又微微一笑说，不传，全文就结束了。写的太好了，是我看到这儿的时候，我还想问你俩，你们觉得这个孙老者跟沙子龙谁能赢？你们觉得沙子龙打不打得过这个孙老者？星光。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:55",
      "text": "说起这一篇，其实是我当年上初中的时候，在课外读物指定读本读到的这篇，就是这个断魂枪5虎断魂枪。我当时读完之后，用四个字来形容就是惊为天人。就是我没有看到过有这么一篇写的这么短小精悍又这么引人入胜的小说。他写还是武侠小说对吧？就特别武侠小说。然后最后这个结局也是非常的引人入胜，就是戛然而止。但是给你了很大的留白的空间，让你去想说为什么沙子龙他既然不传，那他这种不传到底是对自己的祖传的手艺的自信，还是一种说我自傲我不愿意传，还是我已经看透了这个世界，已经不需要我的这个手艺了，我这个手艺哪怕即使传给给别人，可能也会最终面临消失的命运。那我干脆就让他在我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:57",
      "text": "这儿在我这儿断。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:00",
      "text": "在我这儿就断就好了。我成为最没有意义，一切都没有意义了，那我就成为最后一代神枪沙子龙传人就好了。他到底是因为什么？我觉得不同的人有很肯定是有自己不同的解答的。就是很但是初中的时候，刚看这个文章的时候，给我的感受是非常强烈的冲击。我就觉得写的太好了，改甚至于改观了我对老舍先生的很多作品的感受。因为之前想骆驼祥子苦，对，就一苦一说一个骆驼祥子拉洋车的，对，又苦，然后又特别勤奋，但是最终也获得不了幸福的生活，你就觉得他怎么就这么苦。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:40",
      "text": "怎么什么都没有。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:41",
      "text": "完事儿都往他身上塞，对，什么都不行，最后好什么好事都赶不上他，什么坏事都赶得上他，为什么就这么写？但是看了神枪沙子龙这一篇断魂枪以后，我才发现原来还有另外一片更广阔的天地，是老舍先生用他的作品给我们构造的。这么精彩，是我是对这个有一个历史渊源的一个小故事，是在这儿。然后回答大佬那个问题，我觉得不管这个老者跟沙子龙之间到底谁能赢，我觉得他们两个作为武林中人，就是在时代的大变迁下，这些武林中人的命运最终都会走向消亡。他们很可能都会成为各自门派的最后的那一代掌门人。他们只能通过这样的方式去纪念或者说保留曾经可能武林人还有的那种荣耀、那种骄傲、那种被人敬仰的过去时光。在他们身上还有回光返照的那一刻，在之后可能这种回光返照的机会都不会有了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:46",
      "text": "对，也有可能成为侠义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:48",
      "text": "也是最后一代。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:49",
      "text": "你看细节就是可能干革命了，我是觉得肯定能打得过，我是觉得他一定打得过，因为老者还要拜他为师，我觉得他肯定打得过，他为什么不教？我觉得整个人变得虚无了，就毫无意义，毫无价值，没有意思。算了，我觉得他也不想费这劲了，我是这么理解的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:14",
      "text": "就是价值感没有了，他不知道用手里的这把枪到底干什么了。哪怕这把枪是当年西北第一，哪怕这把枪是神枪，但是好像也失去了用武之地，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:25",
      "text": "没有价值了是你想如果学会了这些武艺，最后都是上街耍把式卖艺，那学这些有什么用？对我觉得就还挺。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:33",
      "text": "这里面还有一层是的，是断裂，就是最后这个谣言都是徒弟们传出去的。这个我们现在看起来是的，按照当时或者沙子，我们想象沙子龙他学艺的过程当中，怎么可能对吧？他是肯定是吃的苦上来的。这么一代人，肯定是对师傅是说什么三年学徒，五年效力什么的，这种是一日为师终身为父。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:55",
      "text": "对由衷的敬仰。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:57",
      "text": "都是没有一种世俗传承。但是到了王三胜和小瞬们的时候，这种师徒关系也不在了，他肯定也失望。他一方面对这种武艺传承，就是那边火车都来了，我这还舞什么枪，对吧？说这个标题这都花花绿绿的都不在了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:14",
      "text": "对，人都有手枪了，还要什么学这些枪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:18",
      "text": "他失望的也是一种师徒关系，就是没有什么可再传承下去的，不管是主观的客观的，都没有接班人了。这种断裂，所有这种杀死龙们的眼中是完全成立的，他们会非常的心酸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:31",
      "text": "是的，就让我想起来整个社会评价体系在那个时代背景下是失效的，就整个它发生了一个扭转。你像我们之前看一代宗师，一代宗师里面他描述的那些门派之间的斗争，谁和谁去比武。但是他们比武比的不是说我把你打败了，我就怎么样，我就可以怎么样，我就高你一等还是怎么怎么。只是说我们通过武功的这种招式和对决来展现的其实是人格的那种力量。它是有这样对，他是有这样的意思在里面的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:02",
      "text": "但是你看在断魂枪里面所讲的，就是徒弟们认为如果你连其他的门派给你挑战的人你都不打，你都打不过，那我就没有再追随你的必要了。我追随你的目的就是为了借你的名号出去赚更多钱。在这个卖艺的过程当中，能够有更多的人来捧我，我的目的就已经发生了变化。它就不再是那种以前的武林中人的他们练武的那个目的所在了，他的整个社会评价体系是发生变化的对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:30",
      "text": "刚才星光说一代宗师，我当时读这篇文章的时候，我脑海中就想到一代宗师里边赵本山演的那个角色出现的时候，一直在那儿炖酸菜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:41",
      "text": "就是那种多大屁股穿多大裤衩。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:45",
      "text": "对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:46",
      "text": "就是也放弃了，不要跟我说这些了，时代过去了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:50",
      "text": "就是这种感受。是是是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:52",
      "text": "超哥来一段特别好，我那我最后来分享一段，我分享一段我特别喜欢的这篇月牙儿里边很多人他的开头很经典，我就不分享开头，很多人都分享过，我分享结尾的部分。因为接触的男子多了，我根本忘了什么是爱，我爱的是我自己极致，我已爱不了自己，我爱别人干什么呢？但是打算出嫁，我得假装说我爱说我愿意跟他一辈子。我对好几个人都这样说了，还起了誓没人接受。在钱的领导下人都很精明，嫖不如偷对偷省钱。我要是不要钱，保管人人说爱我。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:40",
      "text": "正在这个期间，巡警把我抓了去。我们城里的新官非常的讲道德，要清扫了暗门子，正式的妓女倒还照旧做生意，因为他们纳捐纳捐的便是名正言顺的道德的抓了去。他们把我放在了感化院，有人教给我做工、洗做、烹调、编织，我都会。要是这些本事能挣饭吃，我早就不干那个苦事了。我跟他们这样说，他们不信，他们说我没出息，没道德。他们交给我工作，还告诉我必须爱我的工作，假如我爱工作，将来必定能自食其力或是嫁个人。他们很乐观，我可没这个信心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:28",
      "text": "他们最好的成绩是已经有十几多个女的经过他们感化而嫁了人。到这儿来领女人的只需花两块钱的手续费和找一个妥实的铺保就够了。这是个便宜，这是个便宜。从男人方面看，据我想这是个笑话，我干脆就不受这个感化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:19:50",
      "text": "当一个大官来检阅我们的时候，我唾了他一脸唾沫，他们还不肯放了我，我是带危险性的东西，可是他们也不肯再感化我。我换了地方到了狱中，狱里是个好地方，它使人坚信人类的没有起色。在我做梦的时候都见不到这样丑恶的玩意儿。自从我一进来，我就不想再出去。在我的经验中，世界比这儿更强不了许多，我不愿死。假如我从这儿出去而能有个较好的地方，事实上既不这样，死在哪儿不一样呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:26",
      "text": "在这里我又看到了我的好朋友月牙，多久没见着他了？妈妈干什么呢？我想起了一切，就是这个结尾。对，因为它的开篇就是很多人分享过，开篇就描述了月牙在天上。当我看见月牙的时候，我又想起了我的一生，他是用月这里边月牙是一个特别象征性的这么一个隐喻。我其实特小的时候就看过月牙，我年小时候读的时候就觉得好苦，这个女的好苦。但是今天我读月牙的时候，我反倒看到了这个月牙本身就是作为女性的她的一种反抗和她的一种坚强和高贵。我们现在经常大家讲说我们塑造女性角色人物形象，而是不是能反映出一个人一个作者是进步的还是落后的。然后很多人都会以说你看你塑造女性形象的这个你塑造了一个什么样的女性形象？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:26",
      "text": "大家可能觉得说好我塑造成是一个大女主，他有光鲜的光鲜亮丽的背景，比如他是大高管他很成功，是不是？这就意味着他在讲女性的独立和女性的强和女性的力量。你看这样月牙里边写了一个失足女性的形象，是不是？这就是一个落后的，就是我完全不这么认为。我觉得其实就像上次我们跟大家讲，当然里边的女性是她是有着很好的工作生活也好，经济能力也很强。但如果他出现的所有的事情都得靠有一个男性出来帮她挡平一切事儿，其实你最后在何谈这个女性的力量？对吧？他还本质上还是一个玛丽苏的大爽文。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:08",
      "text": "但是你看在这个里边，我们在讲月牙这里边塑造这个女性，她的生活非常不幸，她必须不得不靠自己出卖自己的身体才能活下去。但我觉得这段自白就非常好的体现了他精神当中那种力量。就是我走上这条路是我不得已而为之，但我非常笃定的知道我是谁，我要的是什么，我对这个世界有我自己清晰的看法，他最后对这个事对这个世界也并不是。顺从的，他只是知道我没有办法，我不得不这样做，他还是恨的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:43",
      "text": "这样一个就按这种规则运行的世界。所以我重新又读到了这个人物本身的那种进步性。而且这是一个老舍先生，我们都知道这是一个男性作家写的女性。而且大老师前面说在那样一个时代，我就觉得我很棒，很了不起。对我觉得这也是一个作家厉害之处。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:04",
      "text": "就是不管是刚才说的月牙，还是老字号，还是前面讲的报孙，其实这三篇都有非常强的时代性。这种时代是讲什么呢？就是老舍先生能意识到这个时代里哪里是不对劲的，或者说这个时代应该怎么样才对每个人的个体是更好的。包括像不成问题的问题，也是他写了一个可能是更永恒的问题。但是我说前三篇里面他都在讲一个是关于生育观念的改变。然后月牙是关于女性的，关于老字号，是关于经营经商方面的。就是这个人他干来了什么，还就硬把糖塞到客人嘴里去吃，对吧？就跟现在对咱们看很多很会营销的公司一样，很会营销的企业品牌都是这样的那他对老的那种传统手艺人就不苟言笑的说，你要几匹布我就给你几匹布的那种人，肯定是巨大的冲击。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:59",
      "text": "就是讲规矩，讲规则。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:01",
      "text": "老舍先生的敏感他又体现出来，就是他能感觉到整个社会在发生变化。一方面是社会作用在个人身上，这些人他们要怎么应对，这是其一。另外一个就是反向的，整个社会的大事是哪些是可以扭转，哪些是不可以扭转的。断魂枪就是不可以扭转的，他的魂就断在这一刻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:20",
      "text": "但是像老字号是这样的对故事他就在讲，新的商业对过去旧商业的冲击到底是什么样的？我觉得这就下一个更重要的问题，就是老舍先生他不是那种特别高屋建瓴去给你总结时代1234列个清单，告诉你时代巨变的十个趋势，你一定要赶上。他并不是这样的作家，他更是一种通过自己的故事慢慢的娓娓道来，说我就给你讲这么个故事。至于这个故事你能读出来什么，那就是你自己的事儿了。我没有想着去过度的教你，或者是去总结出来什么，我觉得这样的状态是更让人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:00",
      "text": "舒服的那我们再跟大家聊最后一个问题，就是我看到过一段话说王德威先生说的就是著名的文学评论家王德威先生就说说中国现代文学是两条路，一条是鲁迅的路，一条是老舍的路。两条路的目的是一样的，都是打倒旧社会，达到旧制度，救国救民。那鲁迅先生走的是讽刺的路，老舍先生走的是幽默的路，两条路异曲同工。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:26",
      "text": "我们最后一个问题跟大家聊聊，就是关于现代性这个事儿。其实我们今天大家看，就是无论是大荧幕上还是我们的影视剧里边，好像现实主义题材这种小人物的故事又成了一种主流。其实鲁迅先生包括老舍先生，我们今天分享写的也都是小人物的故事。对小人物和大时代的问题，可是我们都知道，好像我前面说的，我们荧幕上看到的和我们今天讲到的好像是有点不一样，对吧？而且不屈区别还挺大。是所以我们最后想跟大家聊聊这个问题，一样是书写这种小人物的命运，一定一样是讲大时代下人的沉浮。你们觉得这两种有什么不同，以及我们可以从这些伟大的作家身上能借鉴什么，能学习什么？",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:18",
      "text": "首先刚才就讲鲁迅是非常锋利的，我们在他的各种作品里面都能看到他明确的像刀锋一样的情绪和他的立场。这是非常直接，就是在某些时刻确实社会需要这样的刺激去点醒很多人的，那那是鲁迅对于时代的意义。但另外一群人，以老舍先生为代表的这个路线，以幽默去化解这个时代的依旧是极其重要的。就是我们在一个非常严肃的状态下，所有人都会在想，我千万不要怎样，那是一个明确的边界。有些话千万不要说，有些事情千万不要做，或者有些事情了千万不要被人发现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:01",
      "text": "这是很明确。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:03",
      "text": "的边界感，那种刀锋一样的感觉给我们带来的影响，那同时还有哪些边界是可以突破的呢？哪些边界是我们可以尝试着去做的呢？这就是幽默，或者说这种像老舍一样的包容他来给时代去推动的部分。这个时代要往前走，有些边界是不是可以有的讨论，有些边界是不是能够让我们重新有新的眼光去看它。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:33",
      "text": "就像刚才说的报孙巷老字号这样的边界。那肯定他写出来的时候，我们想象的到3几年的时候，一定会冒犯到很多人。这些人他都说，我们这几代人都是这么生出来的，都是请接接生婆生出来的，都活下来了，对吧？都活挺好，都白白胖胖的，怎么到你这儿偏得上医院呢？偏得让大夫给你接生，对吧？我小时候都是是的，那尿戒子什么的，抱着一抱抱好几天，怎么到你这儿就不能报了？怎么打个喷嚏还得避着孩子？这可是我亲骨肉。我们能想象太多，即便是现在100年以后，这样的声音也会不绝于耳。也会在各种时候，是的，我们在互联网上看到或者在身边听到这样的声音，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:16",
      "text": "那老舍先生他就用他的文章去推动这个边界的进步往前走是非常重要的。就是我们时代需要一些框架，但是同时也需要一些去重新描述去讨论框架的人。这就让我想到很多脱口秀演员也是这样的。尤其在国外，在白左或者政治正确的那个语境下面，还有人去谈论关于生育的，关于性别的话题，关于禁枪，他可能就是鲁迅般的讨论对吧？那但是关于有些话题，他就是对所有人都会想到的，关于孩子的话题，对关于生命，关于怎么怎么是否堕胎？这样的话题他是否容得下讨论的环节呢？我觉得这个是幽默给我们带来力量，就是它能让人暂时的放下一些东西，放下一些我们既有的顾虑，既有的正确去谈论一些东西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:06",
      "text": "老舍还是回到说写老字号的时候，那是不是传统的就是正确的呢？所有人在一九三几年的时候都在问这个问题。那我们要如何讨论这个问题？除了刚才这几个字的描述以外，是不是还有别的方式用小说的方式，用文学的方式，用议论去用檄文的方式去讨论呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:24",
      "text": "老舍是这种幽默，他的这种脉络是极其重要的，他让我们所有人的心里有了一个缓冲剂，有了一个安慰站。就是说这些话原来可以说，原来这些事情原来可以反思，这就是最大的价值。而且它在这个时代，尤其是在我们现在当下也是极其重要的，就是很多事情我们应该拿得出来讨论的机会。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:47",
      "text": "幽默可能是一种能力，或者是一种更厉害更高级的技巧。如果你用的好的话，是的，有些话是可以说的，有些话是说的出来的，有些话是可以多说一段时间的。这可能是我对老舍的感觉。这个脉络继续刚才就像我前面说的，延伸下来我们能看到可能后来的北京的一系列的作家，然后再蔓延到东北的这些作家，其实他们都是在用某些的幽默的方式，用故事的方式去推动这个时代往前走一点点。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:19",
      "text": "星光星光对这个问题怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:22",
      "text": "我觉得鲁迅先生的这种讽刺的路和老舍走的幽默的路，其实还是有很大的不同。但是也有相同的内核在的。我们先说不同，我就的不同就是讽刺和幽默是若即若离的两面。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:37",
      "text": "他们首先不同是说对象不同程度是不一样的。就鲁迅先生文章，我们说像头腔像匕首，对吧？刺向黑暗的势力。我们说的就是鲁迅先生的那些杂文，他的言辞是非常犀利的，他是直接去刺敌人的心脏的，他对那种社会现象是有非常强烈的攻击性的，我们独特的杂文能够读出这种强烈的攻击行。但是老舍先生的这种攻击性是很弱的，他是用一种很通透的幽默感在写市井的小人物，但是他写的这些小人物正是因为对象不同，鲁迅先生的对象是敌人，对吧？所以我要有强烈的攻击性去攻击你，去让你体会到像投枪、像匕首一样的力量。但是老舍先生他的对象是市井的小人物，可能就是我们的街坊邻居，对吧？是你我他，是朋友，是亲人，他不是一种敌我关系，而是你中有我，我中有你的关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:32",
      "text": "所以老舍先生的那个幽默里面包含的那个讽刺，就没有必要像鲁迅先生那样攻击性那么强，就是一出来就要置人于死地，说我要就是痛打落水狗，而不是鲁迅先生那种攻击性特别强的讽刺。所以这是两个人不一样的地方。而老舍先生更突出的是说，让你觉得这些人可笑，觉得他们的故事荒。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:57",
      "text": "但那在这种可笑之后，其实心里面有涌现出来的是悲伤，是唏嘘，是一种苦乐参半的笑，是跟他们一样，我擦干了眼泪，我还要继续这样被迫的笑着面对生活当中的一切，继续这样活下去，也许明天就能等来新的转机，是这样的一种生活状态。他不是鲁迅先生那种我就要把你打倒在地，对吧？我就要揭露你的恶，揭露你的不好，揭露你的不对。然后我要用像匕首，像头巷头枪一样的去攻击你。它不是这种攻击性非常强的东西，这是第一个不同。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:31",
      "text": "第二个不同，我觉得就是两个人态度是不同的。我们从外在看啊，我们大部分人认为说鲁迅先生更坚硬一些。老舍先生咱们前面讲就是更柔软一些，他的姿态更柔软一些。你看鲁迅先生我们一提就说怒哀其不幸，怒其不争，对吧？他有一个发怒的这么一个姿态和形象在里面。它是一种总是充满愤怒的，是看到不平的现象就要我就要大声疾呼的那种态度，是不妥协的，不害怕的，是一种战斗的姿态，是正面迎敌的。但是我们看老舍先生，他可能就老舍先生就不是那种正面去冲锋，他更像是那种出奇兵制胜，侧翼去包抄你。他是用这种幽默去解构了社会跟时代那种不公正的、不合理的和不可理喻的这种东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:20",
      "text": "他让你在背后去发现他们的可笑之处，就像有点像站在路边指着国王的那个小朋友说，你看国王其实什么都没穿。他不是正面的拿一个匕首和投枪站在国王面前说你什么都没穿，你不能过去对吧？不是这个，他是反而是像一个在路边的指出真相的，告诉我们大家说原来他什么都没穿的这么一个小朋友的角色。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:43",
      "text": "老舍先生这种柔软当中，其实天然的包含着一种同情的态度。而且这种同情我们可以深切地感受到，它不是上位者对下位者的同情，而是一种充分的理解和通透的洞察之后得到的一种同情。就有点像咱们说的理解之同情，就是我我我理解你们，我是你们当中的一份子。我在嘲笑你们，其实我也是在自嘲。我理解你们，我同情你们，也是在同情我自己。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:09",
      "text": "对我觉得这个是他们两个之间非常不一样的。但是相同点也是很明显的，就是他们的人物都是非常鲜明的，而且非常有代表性。这些他们笔下的这些人物都是可笑的、可悲的、可叹的，但是又很可怜的。但是在写这些人物的时候，写法和风格是不同的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:28",
      "text": "我就举一个特别简单的例子，就是我这一辈子这本短篇小说集里面有一个有一篇小说叫大悲寺外在大悲寺外讲的那个故事就是他们一个老师对吧？后来在一次对一个老师后来在一次这个运动当中被他学生的砖头打中了，后来就去世了。但是你们看这个学生后来在他的一生当中，对这个老师的观点和看法都是什么？他认为其实反而是这个老师耽误了他一生，对吧？他把他自己一生当中遇到的所有困难和不幸，都归结为这个老师这种本末倒置和他在这里面所写的这个学生这种人，他们身上的这种悲哀、这种可恨、这种可怜。其实和鲁迅先生那个药那一篇是和内核是相同的，就是革命者为革命牺牲了，但是普通的群众反而要去战革命者的人血馒头，然后要治自己的肺病，对吧？那这个其实内核是相同的，就是聚焦在这些人身上，他们都有那种愚昧的，都有那种可恨又可怜但是又悲哀的那种情绪在这两者的内核是一样的。但是我们看这两篇文章的写法和风格是完全不同的，内核接近，但是有非常不同的表述方式和写法上的差异。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:43",
      "text": "最后关于这个问题，我还想最后说一点，就是我们会发现老舍先生的幽默当中，虽然包含着某些嘲讽，某些自嘲，但是绝没有现在我们所说的一种东西叫阴阳怪气儿。就是我们体会不到那种阴阳怪气儿，对吧？为什么体会不到这种？是因为老舍先生如果他要用他的这种幽默去讽刺什么现象或什么人的时候，他不会拐弯抹角的去写，他就直接去写。这是高级的幽默和低级幽默的一个区别。背后特别重要的就是我们前面所说到的，是不是存在一种理解的同情的这种感情。在那高级的幽默其实是把荒诞写出来给大家看。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:21",
      "text": "荒诞是什么？荒诞其实不是某一个特定的人在某种特定的场景当中完成特定的动作的时候，我们会觉得他可笑。我们笑过之后，剩下的其实不会剩下什么东西，我们会觉得是虚无。我们在这个笑声当中没有得到什么反馈，也没有得到什么东西。你笑只是因为他是偶然发生的，并且这个人的可笑之处和你是无关的，他只是在笑他人的可笑。但这个不是荒诞，真正的慌。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:49",
      "text": "但是说要写出包括你在内的人物角色，在日常的生活当中，你在做任何一项平平常常的行为动作的时候，反映出来的那种格格不入，反映出来的那种可笑，这才是荒诞。就是说他不在于你个人做了什么特定的动作而导致的。而是说你的所思所想所做的，甚至是下意识的动作都透露出来一种可笑。而且这种可笑是必然发生的，而且是与你有关的。你会看到他以后就像照镜子，你笑了，先是笑了，然后想到你笑的其实是你自己，然后你可能又会哭。这种哭笑不得，这种苦笑其实就是老舍先生所要表现的那种高级的幽默，也就是他想体现的那种荒诞。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:37",
      "text": "最后其实我想说的就是超哥说我们能够从老舍先生的作品里面得到哪些启发，或者说我们能够从他描写这些小人物身上学习到什么。我就想说我这个问题其实很大挺大的。我只是想用这个茶馆回到他的文本去。举一个例子，最后我分享一个茶馆开幕，它不是三幕剧，就是第一幕开始的时候，他的那个群戏大幕一拉开就是一个茶馆的场景，然后人声鼎沸，大家在里面各干各的事情。老舍先生是在剧本里，他是怎么写这一块的，你就知道他的那个比例的深厚和语言的巧妙是多么的精准。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:15",
      "text": "我简单分享一下，就是大幕开启之后，老舍先生是这么写的。他说他他他先介绍了一下，就是老北京的时候会有那样一种茶馆。这个茶馆里面有各式各样的人，这些人会有不同的目的坐在那喝茶。然后现在可能大家看不到了，他给大家介绍一下，旧时是有这样的一个茶馆的。然后他写道说我们现在就要看见这样的一座茶馆。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:37",
      "text": "他开始写说一进门是柜台与炉灶，为了省点事儿，我们的舞台上可以不要炉灶，后面有些锅勺的响声也就够了。屋子非常高大，摆着长桌与方桌，长凳与小邓都是茶座，隔窗可见，后院高搭着凉棚，棚下也有插座，屋里和凉棚下都有挂鸟笼的地方，各各处都贴着莫谈国事的纸条。这是写场景，你看寥寥数笔就把整个茶馆的场景描绘的特别的精准。紧接着他写查克也是非常棒，他写有两位茶客不知姓名，正眯着眼儿，正眯着眼摇着头拍板低唱。有两三位茶客也不知姓名，正入神地欣赏瓦罐里的蟋蟀。两位穿灰色大山的宋恩子与吴祥子正低声的谈话，看样子他们是北衙门的办案的真机。",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:32",
      "text": "后面他就开始写这些人，你看他最后他写道说马五爷在不惹人注意的角落独自坐着喝茶，马五爷的形象出来了。然后写王立发高高的坐在柜台里，王立发的形象也出来了。接着唐铁嘴机拉着鞋，身穿一件极长极脏的大布，山耳上夹着几张小纸片进来，然后开始王立发的第一句对白，就整个的茶馆的故事就正式开启了。就是说前面他写的这个剧本的文本的写法，你看不长，但他把环境、人物、场景交代的非常的干净利落。对你光读这些文字，你就能够在你眼前呈现出一幅老北京的茶馆的景象。大幕一拉开，这个茶馆的故事就开始在你眼前上演。我觉得就特别棒，能够这个应该就是老舍先生他怎么去描写他手怎么去描写他笔下的这些人物、这些场景、这些故事的一个非常好的代表。对我就分享这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:33",
      "text": "对，关于这个问题，我是之前看了一篇周国平老师写的文章。他讲了幽默和讽刺，里边有一些观点我给大家分享一下，我觉得还挺有启发性的。他说幽默是凡人，而暂时具备了神的眼光，使人得以看清世间一切事情的相对性质，从而显示了一种执着态度的可笑。你看这里边我觉得就有一个前提，就是说你得从事件生活当中本身你得从本身的生活当中抽离出来，再回看生活。然后你知道这些事情为什么会发生，而发生的这些事情不是因为谁对谁错，而是因为你人和事件本身有不可抗力，就人本身的弱点，还有这个世界本身运转有一些没有办法可以阻挡的趋势。然后人对于这些严肃的问题发出了一些由于不可奈何而发生的一些笑也好，我觉得他是讲这个，然后它里边后边讲的这个讽刺和幽默特别大的区别，我给大家分享一下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:39",
      "text": "他说幽默的前提是一种超脱的态度，能够俯视人间的一切是非，包括自己的弱点。嘲讽却是较着劲的，很在乎自己的对和别人的错。我觉得这个说的特别好，就是你还是这就是一个分辨和接纳的之间的区别。还有讽刺与幽默不同，讽刺是社会性的，幽默是哲学性的，讽刺针对具体的人和事，幽默则是对人性本身必不可免的弱点发出宽容的也是悲哀的微笑。对我这句话就非常好的能概括老舍先生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:16",
      "text": "我们前面大老师说善良也好，这慈悲也好，其实这就是他幽默的来源。因为他觉得这都是必不可免的，我自己也不能免俗。这就是我觉得他是一个很好的包容，让我们觉得他的柔和和对这个世界的悲悯。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:31",
      "text": "然后最后说到说我们现在讲很多现实题材和小人物的故事和老舍先生我们看老先生老舍先生作品观感上，我自己有一个特别大的不同。就是首先我觉得我读老舍先生的作品的时候，我会发现他本身也是他所书写的这些群体中的一员。他在这里边生活过从，然后他把他生活的过他从他的生活中抽离出来来看有什么问题，然后他再进行出血。这个就很能影响你是不是真的能从根本上来理解这些人正在遭遇什么，正在发生什么。我觉得这是个特别大的不同。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:10",
      "text": "然后另外有一点我特别想说的是，我们经常讲说社会问题。之所以社会问题我们最后老解就是社会问题，它是个特别复杂的事情，它是由人和社会交织而形成的。所以我们最后得出你讲述一个故事，最后得出了得出的结论一定是让人看到人和社会复杂交错之下的那种无可奈何。但是我经常看我们社会题材的电影，你就会发现他很很容易轻易的把这个责任要么推给了人，要么推给了社会。我们讲现实题材，我们一定要讲真问题，要问一个真正的现象，而不是一个看似好像很很火热。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:57",
      "text": "很多时候你看我们在讨论的很多网上我们讨论的一个议题，虽然大家很很火热，讨论的热火朝天，但它背后是不是一个真的值得我们讨论的问题，我觉得这是打打问号的。所以我觉得这也是我们现在的作品和老舍先生的作品特别大的不同。今天关于这本书我们就跟大家聊到这儿，希望你听完节目，如果你看过老舍先生的作品，也可以跟我们分享一下你看这些作品当时的心情和感受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:27",
      "text": "我们也会从评论区选出五位朋友，送上果麦的这个版本的我这一辈子的纸书一本，希望大家都能喜欢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:36",
      "text": "好好，我们下周见，祝大家都拥有幽默的一天，很幽默的一周是好，拜拜。",
      "speaker": "发言人1"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者深入剖析了老舍作品中幽默与现实批判的巧妙融合，及其对社会和人性的深刻洞察。通过具体分析《茶馆》等作品，展现了老舍如何运用幽默手法描绘老北京的生活景象，同时通过对人物的细致刻画和场景的生动描绘，反映了个人与社会之间的复杂关系。讨论还涉及了老舍与另一位作家的写作手法对比，强调了老舍作品中幽默与批判之间的平衡，以及这种平衡如何使他的文学成为理解20世纪中国社会和文化的重要窗口。最后，讨论者们强调了老舍作品在促进文化理解、社会批判和个体自我反思方面的当代价值，凸显了他在现代文学史上的独特地位和影响力。",
    "qa_pairs": [
      {
        "question": "今天我们讨论的是哪部作品？",
        "answer": "我们今天要聊的是老舍先生的中篇小说《我这一辈子》。",
        "time": "00:00:08"
      },
      {
        "question": "这部小说讲述了什么故事？",
        "answer": "《我这一辈子》是老舍先生1937年创作的一部以第一人称写的中篇小说，讲述了一个北洋时期北京普通巡警的人生经历，从他小时候学扎纸人到后来成为巡警，历经了动荡的时代变迁。",
        "time": "00:00:32"
      },
      {
        "question": "是否有话剧版本的《我这一辈子》？",
        "answer": "是的，在2006年大陆首次制作了话剧《我这一辈子》，并在2016年又有一部由范伟主演的同名电影上映，即《不成问题的问题》。",
        "time": "00:09:01"
      },
      {
        "question": "这部作品与老舍先生其他作品相比有何不同之处？",
        "answer": "这部作品比较特殊，因为它采用了老舍先生比较少见的第一人称叙述方式，全篇都是主人公对读者自述他的一生经历，具有很强的倾诉感，并以悲剧结尾。",
        "time": "00:01:28"
      },
      {
        "question": "是否有改编自这部小说的影视作品？",
        "answer": "是的，这部小说被改编成电视剧，例如2001年由张国立主演的同名电视剧，其中加入了赵二这个角色，并由何冰饰演，刘芳子这一角色则由李诚儒扮演。",
        "time": "00:02:05"
      },
      {
        "question": "老舍先生在《我这一辈子》中采用第一人称叙述有何重要意义？",
        "answer": "在1937年那个时代，老舍先生通过第一人称叙述表达了作为一个知识分子对于当时社会风气和自身风骨的坚守，以及对自己生活方式和价值观的坚持，展现了他的人格魅力和文学力量。",
        "time": "00:04:47"
      },
      {
        "question": "老舍先生最后的命运如何？",
        "answer": "老舍先生在1966年8月24日因文化大革命被迫害，最终选择在太平湖投湖自尽，享年67岁。",
        "time": "00:06:21"
      },
      {
        "question": "石挥导演自导自演的电影版《我这一辈子》有何特点？",
        "answer": "电影版《我这一辈子》于1950年上映，虽然从技术层面可能无法与现今电影工业相比，但保留了很多北京话和人物形态神态的特点，票房高且获得了文化部优秀影片二等奖。",
        "time": "00:07:55"
      },
      {
        "question": "老舍先生的作品为何对于北方朋友或有北京生活经历的人特别亲切？老舍先生的基本生平和主要作品有哪些？",
        "answer": "因为老舍先生的作品语言文化来源于劳动人民，描绘了北京城普通街坊邻居的生活故事、生活方式以及他们独特的说话和思考方式。老舍原名舒庆春，1899年生，1966年去世，是中国现代小说家、戏剧家，代表长篇小说有《骆驼祥子》、《四世同堂》，代表话剧作品四十多部，其中《龙须沟》和《茶馆》最为有名，尤其《茶馆》在北京人艺剧院复排时非常火爆，票价在黄牛手中翻十倍仍一票难求。",
        "time": "00:12:49"
      },
      {
        "question": "老舍先生离开时的情况以及人们对他的去世有何感慨？老舍先生早年生活经历对其文学创作有何影响？",
        "answer": "老舍先生于1966年遭受非人待遇和折磨后选择投湖自尽。他的离去是中国文学的一大损失，人们对他的离开深感惋惜，并通过阅读其作品来怀念这位人民艺术家。老舍先生历经贫苦童年，五四运动对他产生巨大影响，给予他新的心灵和文学语言。他在英国讲学期间开始了文学创作，并在回国后积极参与抗战，如创作《四世同堂》等作品。",
        "time": "00:14:04"
      },
      {
        "question": "老舍先生是如何获得“人民艺术家”称号的？",
        "answer": "老舍先生在1950年凭借小说《龙须沟》获得北京市人民政府颁发的“人民艺术家”称号，这一称号因其深厚的群众基础和对文学创作的卓越贡献而实至名归。",
        "time": "00:14:04"
      },
      {
        "question": "老舍先生与莎士比亚在哪些方面有相似之处？",
        "answer": "老舍先生和莎士比亚都生活在创作高峰期与各自国家的启蒙运动时期相似的时代背景中，都致力于为基层人民创作，且都开创了自己的独特语言风格，对戏剧史产生了深远的影响。",
        "time": "00:20:54"
      },
      {
        "question": "老舍先生作品中的鲜活感是如何体现的？",
        "answer": "老舍先生作品的鲜活感来源于他对生活的深刻理解和通透感知。他笔下描绘的苦难人物形象，并非直接传递巨大痛苦，而是以一种云淡风轻、幽默且带有荒诞色彩的方式呈现出来，体现出对命运的乐观面对和嘲笑。此外，他的文字鲜活还体现在行文节奏和风格上，每一句话都富有韵味，通过细腻描绘小人物的生活细节，展现真实而生动的社会面貌。",
        "time": "00:29:17"
      },
      {
        "question": "老舍先生的语言风格有何特点？",
        "answer": "老舍先生的作品语言风格完全体现本地、北方、北京地区的方言特色，没有任何中西合璧的痕迹。尽管他具备在国外教书并掌握西方表达方式的能力，但他选择用纯熟的本土语言来表达作品，展现其对民族语言的坚守和独到运用。",
        "time": "00:30:02"
      },
      {
        "question": "老舍作品中的幽默感是怎样表现的？",
        "answer": "老舍作品中的幽默是一种被迫而超脱的自嘲，是他面对生活苦难时的一种应对方式，通过人物角色的自嘲来达到幽默效果，这种幽默既是被迫也是超脱的表现，体现了他在逆境中挣扎求存的生命态度。",
        "time": "00:30:42"
      },
      {
        "question": "老舍作品如何反映民族性与相通的人类悲欢？",
        "answer": "老舍的作品通过对旧社会底层劳苦大众生活的描绘，展现了他们面对生活的挣扎与悲哀，虽然身处不同时代和环境，但这些悲欢离合与现代人的经历有着共情和共鸣。老舍作品中的民族性挖掘体现了普遍的人性问题，让读者思考自身与笔下人物之间的相似之处。",
        "time": "00:31:42"
      },
      {
        "question": "老舍与王朔在幽默风格上的异同点是什么？",
        "answer": "老舍和王朔在幽默风格上都源于北方和北京的幽默感，都擅长用对话和细节刻画来推动剧情和塑造人物。不过，老舍的幽默更倾向于平视世界，理解各种人物，而王朔则可能更多地关注普通百姓的故事，创造了一种独特的文体，两者在幽默表达上各有特色，一脉相承地推动了语言艺术的发展。",
        "time": "00:33:37"
      },
      {
        "question": "在老舍的作品中，主人公们面对社会地位低下和工作性质改变时，他们的内心感受是怎样的？",
        "answer": "主人公们在社会地位低下的情况下感到自卑，比如电影中的“臭脚巡”，原本是巡警，后来却要为王爷家寻找鸦片，他对此感到困惑和无法理解，自己的骄傲也随之丧失，只能接受现实为了养家糊口而去做有损人格的事情。",
        "time": "00:40:22"
      },
      {
        "question": "老舍作品中的主人公们是否都体现了内心的高贵以及与时代抗争的悲剧性？",
        "answer": "是的，老舍作品中的许多主人公都拥有内心灵魂的高贵，并努力追求改变命运，但他们在大时代的风云变幻中，由于时代的压迫和个人力量的微弱，不得不放下骄傲，甚至变成自己曾经不屑一顾的人，这构成了一个巨大的悲剧。",
        "time": "00:42:09"
      },
      {
        "question": "老舍先生在作品中如何通过幽默手法处理这些悲剧性内容？老舍的幽默与其他作家有何不同，为何他的幽默显得特别温柔且善良？",
        "answer": "老舍先生运用幽默元素，让主人公在苦涩的时代环境下仍能以幽默的方式对话和自嘲，这种苦笑在现实的包裹下显得尤为深刻。他通过幽默去缓解和安慰读者，同时也揭示了在大时代背景下人们难以生存的困境，凸显出老舍作品在今天依然具有的重要价值。老舍的幽默不同于鲁迅等其他作家的刻薄嘲讽，他的幽默源自于对人物命运的深切理解，看到了自己和周围人在时代洪流中的挣扎与努力，以及自身可能存在的无能为力。老舍的幽默带有同情心和智慧，旨在以更易于接受的方式呈现苦难现实，从而给读者带来启示和安慰。",
        "time": "00:46:56"
      },
      {
        "question": "在老舍先生的作品中，抱孙这一篇章主要讲述了什么内容？",
        "answer": "抱孙这一篇章主要围绕一家人在儿媳妇生孩子时，关于是否去医院、如何抱孙子等传统习俗与现代医疗方式之间的矛盾和冲突展开。其中，老舍先生通过幽默的语言描绘了王老太太面对医院挂号、预收费用等一系列事件时的反应和心态，以及她对现代医疗观念理解不足的可笑行为。",
        "time": "00:54:20"
      },
      {
        "question": "老舍先生如何通过语言艺术展现了王老太太的形象？",
        "answer": "老舍先生用寥寥数语生动刻画了王老太太的性格特点和思维方式，如她在医院挂号时对“挂号”这一行为的不解以及最后抱着孙子回家后打喷嚏导致孙子病情加重等情节，都体现了她的愚昧、固守传统观念，同时又展现出一种幽默感，让人哭笑不得。",
        "time": "00:55:13"
      },
      {
        "question": "丁务源这个角色在《不成问题的问题》中扮演了什么样的角色？",
        "answer": "丁务源在《不成问题的问题》中是一个极具智慧且善于言辞的角色。他虽然实际负责农场管理并造成亏损，但通过其圆滑世故的行事风格，能够使厂长和股东们转移注意力，避免直接指责他的责任。他总能用轻松幽默的话语和小动作让别人感到关切和信任，大事面前斩钉截铁地下结论，然后迅速将问题搁置一旁，实际上并不真正去解决。这样的行为让他在职场中成为一种“红人”，即便不做事也能避免错误，甚至让别人认为他是深思熟虑、胸有成竹的人。",
        "time": "01:01:15"
      },
      {
        "question": "老舍先生如何通过第一人称叙述展现主人公对社会现象的深刻思考？",
        "answer": "在《我这一辈子》这部作品中，主人公以第一人称叙述了自己的经历，通过讲述兵变、改朝换代等社会变迁对自己生活状况的影响，表达了对世界诸多不公平现象的深刻洞察。尽管他身处底层，但其语言幽默且自嘲，如描述自己改朝换代后生活依旧没有太大改变，从而引发读者对“改朝换代”实际意义的思考，并通过聚焦小人物的经历，鲜明地揭示出社会变革中普通人的困惑与反思。",
        "time": "01:06:07"
      },
      {
        "question": "这段《断魂枪》主要讲述了什么故事？",
        "answer": "《断魂枪》讲述的是主人公沙子龙，一个曾经的神枪手，他的镖局改为了客栈。在这个时代变迁中，他面对着传统武术与现代武器、革命潮流的冲击，以及徒弟们对武艺传承的轻视和追求金钱名利的现实。尽管沙子龙技艺超群，但他拒绝传授，最后只能在寂静的夜晚独自回忆过去的辉煌，反映出一个传统武术大师在历史洪流中的无奈和哀叹。",
        "time": "01:09:51"
      },
      {
        "question": "沙子龙为什么拒绝传授武艺给孙老者？对于沙子龙和孙老者谁更胜一筹的问题，你怎么看？",
        "answer": "文章中并未明确说明沙子龙具体为何拒绝传授，但可以理解为他可能因为时代的变化，认识到自己技艺的实用性逐渐消失，对武艺传承的价值产生质疑，甚至可能是出于对传统武术坚守的执着，不愿看到这些技艺被世俗化或失去意义。我认为不论是沙子龙还是孙老者，在时代变迁的大背景下，他们的命运都是走向消亡。他们通过比武来纪念和保留曾经武林人的荣耀与骄傲，但这种纪念在当时的社会环境下显得无力和无意义。所以，即使沙子龙技艺高强，他也不再热衷于传授，更多的是对武艺价值丧失的无奈和对过往时光的怀念。",
        "time": "01:13:41"
      },
      {
        "question": "你如何看待《断魂枪》中体现的社会评价体系变化？",
        "answer": "《断魂枪》中体现了社会评价体系随时代变迁而失效的现象。以前武林中人追求技艺上的突破和人格力量的展现，而现在徒弟们更看重通过武艺赚钱和提高社会地位，这导致了师徒关系的断裂和社会评价体系的变化，使得传统武术在新的社会背景下显得不再重要。",
        "time": "01:17:02"
      },
      {
        "question": "在月牙这个故事中，你认为塑造的女性形象体现了怎样的力量？",
        "answer": "在月牙中塑造的女性形象虽然生活不幸，必须通过出卖自己的身体来维持生活，但她表现出的精神力量体现在她的独立和对自我认知的清晰。即使面对无奈的现实，她依然坚定自我，对世界有自己的看法，并非完全顺从，这体现了她内在的力量。",
        "time": "01:22:08"
      },
      {
        "question": "老舍先生在作品中如何反映时代变迁以及个体如何应对的问题？",
        "answer": "老舍先生的作品如月牙、老字号等都有很强的时代性，他能敏锐地捕捉到时代的变化，并通过故事描绘个体在时代洪流中的应对方式，以及哪些是不可改变的社会规则，哪些是可以讨论和推动改变的。他的作品并非总结出时代巨变的清单，而是通过故事慢慢讲述，让读者自行感悟时代变迁和个人应有态度。",
        "time": "01:24:20"
      },
      {
        "question": "鲁迅与老舍在文学道路上有何异同？",
        "answer": "鲁迅与老舍都是为了打倒旧社会、救国救民而走上文学道路的，但他们的手法不同。鲁迅采用锋利的讽刺，直接揭露黑暗势力；而老舍则以幽默的方式化解时代问题，用一种包容的态度去推动社会观念的进步，为严肃话题提供讨论的空间，两者虽风格迥异，但都对时代发展起到了重要作用。",
        "time": "01:25:00"
      },
      {
        "question": "小人物故事在反映大时代背景上，鲁迅与老舍有何不同的处理方式？",
        "answer": "鲁迅与老舍同样书写小人物的命运，但处理方式有所不同。鲁迅作品中的小人物多带有强烈的攻击性和讽刺意味，旨在刺激社会醒悟；而老舍则用更柔和的幽默手法描绘小人物，让读者在可笑之后感受到可悲、可叹之处，同时引发对生活困境的思考，展现出苦乐参半的情感体验。老舍的作品中包含了更多的理解和同情，他的幽默并非嘲笑，而是揭示人性和社会的复杂性，引导人们从不同角度看待和理解生活。",
        "time": "01:30:37"
      },
      {
        "question": "在老舍先生的作品中，您能否举一个例子说明其幽默与讽刺的表达方式？您如何理解老舍先生作品中的“荒诞”这一概念？",
        "answer": "老舍先生的幽默中虽然包含嘲讽和自嘲，但绝无阴阳怪气的感觉。他运用直接且不拐弯抹角的笔法来讽刺现象或人物，这种高级幽默背后体现了对人物的理解和同情，通过展示荒诞的一面引发读者深思。比如，在描绘老北京茶馆场景时，老舍先生用精准的语言和巧妙的比例描绘出茶馆内部布局及各色人物形象，让读者仿佛置身其中，既能感受到幽默，也能体会到其中蕴含的深意。老舍先生笔下的荒诞并不仅仅在于某个人做出特定动作时引起的短暂笑点，而是在于日常生活中人物言行举止中透露出的格格不入和可笑之处，这种可笑是必然且与个人紧密相关的。它带给读者的是哭笑不得、如照镜子般的自省，是对人性和社会弱点的深刻洞察与展现。",
        "time": "01:35:43"
      },
      {
        "question": "老舍先生作品与现今很多现实题材作品在观察和处理社会问题上有何不同？",
        "answer": "老舍先生的作品基于他亲身经历和生活的深入理解，能够从根本上剖析和描绘所写群体的真实遭遇。而现今许多现实题材作品在处理社会问题时往往过于简化，轻易将责任归咎于个人或社会某一层面，缺乏对复杂交织的人和社会关系的深入剖析，以及对无可奈何命运的深刻反思。同时，老舍先生的作品更能引导读者思考真正值得探讨的社会现象。",
        "time": "01:43:10"
      },
      {
        "question": "从老舍先生的作品中，我们可以得到哪些启示或学到什么？",
        "answer": "老舍先生的作品能让我们学习到如何细致入微地刻画人物和场景，如在《茶馆》开幕部分，他仅用几笔就生动地再现了老北京茶馆的景象。此外，老舍先生的作品展示了从凡人的角度看世界的幽默和超脱态度，以及对人性弱点的宽容微笑，这些都体现了他的人文关怀和悲悯情怀。",
        "time": "01:43:57"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨老舍先生及其作品《我这一辈子》",
        "summary": "本次节目转向名家经典环节，重点介绍老舍先生1937年的中篇小说《我这一辈子》。这部作品以第一人称叙述，讲述了北洋时期一位普通人从学扎纸人到成为巡警的生活经历，反映出当时社会的迅速变化和动荡。与老舍更广为人知的作品《骆驼祥子》和《茶馆》相比，《我这一辈子》以独特的视角和悲剧性的结局，展现了作者对人生和社会的深刻思考。"
      },
      {
        "time": "00:02:04",
        "title": "《我这一辈子》电视剧改编特点及角色分析",
        "summary": "张国立导演主演的电视剧《我这一辈子》在2001年播出，改编自同名作品，加入和放大了部分角色，如李诚儒饰演的刘芳子和何冰饰演的赵二，展现了不同人物的性格和命运。张国立的角色通过大量独白展现了一生的经历和思考，反映了踏实做人的主题。改编中保留了原著的核心，同时增加了新的元素，使故事更加丰富。"
      },
      {
        "time": "00:04:47",
        "title": "老舍：文革中的坚韧与温柔",
        "summary": "老舍在1966年文革期间，因被红卫兵冲击和羞辱，最终选择投湖自尽。这一事件不仅标记了老舍个人命运的悲剧，也反映了当时知识分子面临的困境。老舍以其独特的文学成就和人格魅力，即使在极端的政治运动中，也坚持自己的信念和态度，没有选择妥协。他的经历和作品展现了温柔而强大的力量，对后世有着深远的影响。"
      },
      {
        "time": "00:07:54",
        "title": "老舍作品及改编电影的回顾",
        "summary": "对话涉及老舍及其作品的多次电影和话剧改编，包括1950年由石辉自导自演的电影，该片成为当年中国票房冠军，并在1955年获得文化部优秀影片二等奖。此外，还提及了2006年老舍儿子淑仪指导的话剧，以及2016年由范伟主演、梅峰导演的电影，这部电影以黑白画面和克制的运镜获得好评，范伟也因此获得了金马奖最佳男主角。讨论还提到了老舍作品集中的多个短篇和中篇小说，强调了它们的重要性和值得单独讨论的价值。"
      },
      {
        "time": "00:11:26",
        "title": "老舍先生及其作品中的北京文化",
        "summary": "老舍先生的作品深植于北京的日常生活和文化中，通过他的笔触，读者可以感受到北京独有的语言特色和民俗风情。特别是在他的作品中，像‘片汤话’这样的北京方言，不仅展现了老北京的生活画卷，也反映了普通百姓的生活状态和思考方式。老舍先生通过汲取广大劳动人民的生活素材，创作出了许多贴近人民、富有地方特色的作品，让北方，尤其是北京的读者感到格外亲切。他的作品不仅是文学的宝藏，也是了解北京文化和生活方式的一个窗口。"
      },
      {
        "time": "00:13:21",
        "title": "老舍：人民艺术家的不朽遗产",
        "summary": "老舍，原名舒庆春，是中国现代著名的小说家和戏剧家，其代表作包括《骆驼祥子》、《四世同堂》以及话剧《龙须沟》和《茶馆》。他的作品深受观众喜爱，每年在北京人艺的复排都引起极大关注，一票难求。老舍在1966年因不堪忍受屈辱而选择离开，他的离去是中国文学界的一大损失。作为“人民艺术家”，老舍以其贴近人民生活和语言的作品，赢得了广泛的尊敬和爱戴。"
      },
      {
        "time": "00:15:35",
        "title": "老舍先生的生平与贡献",
        "summary": "老舍先生出生于一个旗人家庭，经历了贫苦的童年。他的父亲在面对日本军队时殉国，使他很小便失去了父亲。老舍由其他旗人资助上学，最终成为一名教师和校长。五四运动对他影响深远，后在英国开始文学创作，发表了多篇著名作品。回国后，他在抗日战争期间通过文艺支援抗战，贡献卓著。新中国成立后，老舍担任多个文化界领导职务，创作了《龙须沟》等作品，被授予人民艺术家称号。政治运动中，他的作品遭到批判，创作活动受影响。1978年改革开放后，老舍得到了平反。他的墓碑上刻有他自己的话，体现了他对文艺界的贡献。"
      },
      {
        "time": "00:20:22",
        "title": "老舍与莎士比亚的比较研究",
        "summary": "老舍和莎士比亚在许多方面都展现出了惊人的相似之处。首先，两位作家的创作背景都来源于各自文化中的文艺复兴时期，老舍开始写作的五四运动时期，与中国文化复兴紧密相关。其次，他们都致力于为基层人民创作，莎士比亚的戏剧原本面向普通百姓，老舍的作品也深受民众喜爱。第三，两人在语言创新方面都有显著贡献，莎士比亚创造了大量英语单词，而老舍在从文言文向白话文转变的过程中，形成了独特的语言风格。最后，他们在文学史上的地位也具有可比性，老舍在中国戏剧史上的成就，尤其是其剧作如《茶馆》的国际影响力，与莎士比亚的全球地位相媲美。"
      },
      {
        "time": "00:24:37",
        "title": "探讨老舍小说集的内核与底色",
        "summary": "老舍小说集以其鲜活的底色和内核著称，主要体现在对人物和故事的通透理解上。老舍擅长从小市民视角出发，通过细节描绘人物特征，以及细腻的心理描写，展现出社会的时代风貌和基层民众的生活状态。此外，老舍的文字还透露出一种面对苦难和命运的幽默和荒诞感，体现了他对生活的深刻洞察和艺术家的责任。"
      },
      {
        "time": "00:28:56",
        "title": "老舍作品的魅力与深层意义",
        "summary": "老舍的作品以其独特的行文节奏和风格深受喜爱，他的生活哲学反映在其创作中，认为生活应充满变化，通过光与影、晴与雨的交织展示生活的多面性。老舍通过细腻的笔触，描绘了小人物在社会荒诞中的生活状态，以幽默的方式反映出个体与社会的冲突。他没有采用西方的表达方式，而是保持了地道的北方方言，展现了他对中国文化深层次的理解和尊重。老舍作品中的幽默不仅是自嘲，也是一种超脱和对苦难的柔弱回应，展现了人在困境中的生存智慧和态度。"
      },
      {
        "time": "00:31:42",
        "title": "老舍作品与人类情感共鸣",
        "summary": "老舍先生的作品深刻地描绘了旧社会底层人民的生活状态，通过勤劳、善良、勇敢却无法获得幸福的人物形象，与读者产生强烈共鸣。尽管现代社会与过去有所不同，但人们面对生命状态的相似性使得老舍作品依然具有现实意义。对话中还提到了鲁迅先生对民族劣根性的挖掘，与老舍在表现民族性方面的不同方法，显示出对比分析的价值。"
      },
      {
        "time": "00:33:36",
        "title": "王朔与老舍：北方幽默与语言艺术的传承",
        "summary": "讨论了王朔和老舍在文学上的共同点，特别是他们的幽默感和对语言的精雕细琢。指出两位作家都善于通过对话和细节描绘，反映出社会和人性的深刻洞察。强调了从老舍到王朔，再到当代东北作家，北方幽默和语言风格的一脉相承，以及这种传承对现代文学的影响。"
      },
      {
        "time": "00:35:53",
        "title": "老舍作品中的时代变迁与个体抗争",
        "summary": "老舍通过其作品深刻反映了时代剧变下个体的处境与抗争，特别是像知识分子这样的群体在面对时代不接纳或剧烈变动时的痛苦和无奈。他的叙述方式既克制又温柔，用平视的眼光去理解和展示普通人生活的种种苦涩与不易，即便在绝望中也寻找到幽默和乐观的表达，从而展现了知识分子的风骨。老舍的作品对性别观念的超前探讨，以及对普通人复杂情感的细腻描绘，使他在文学史上占据着不可动摇的地位。在时代快速变迁的今天，老舍的价值和影响力依然显著，他的作品让我们深思在不同历史时期个体与时代的互动及其影响。"
      },
      {
        "time": "00:42:09",
        "title": "老舍作品对现代人的启示",
        "summary": "老舍的作品深入探讨了个体在大时代背景下的生存困境，以及他们内心的骄傲和尊严如何被现实逐步击垮。这些故事展现了主人公尽管内心高贵且努力，却难以对抗时代的洪流，他们的个人努力和坚持在时代面前显得微不足道。老舍的幽默中蕴含着善良和对人物的深刻同情，他以温柔的方式揭露了社会的不公和人性的脆弱，同时给予了人们面对苦难的勇气和智慧。老舍的作品对于现代人如何在变化的时代中找到自我定位，接受现实，以及如何保持尊严和骄傲提供了深刻的启示。"
      },
      {
        "time": "00:50:03",
        "title": "探讨文学中的情感与宿命",
        "summary": "对话中分享了一段特别喜欢的文学描写，展示了作者对自然界细致入微的观察和深刻的情感表达。通过这段描写，表达了对生命、死亡以及宿命的思考，同时反映了作者希望与文学巨匠老舍先生交流的愿望，体现了对老舍作品中包容、温柔与舒适气息的赞赏。此外，讨论也触及了文学作品与现实历史背景的联系，强调了文学作品在反映时代背景和作者思想上的重要性。"
      },
      {
        "time": "00:53:56",
        "title": "老舍《报孙》中的传统文化与现代文明碰撞",
        "summary": "在老舍的作品《报孙》中，通过王老太太对孙子出生前后的一系列行为和思维，展现了传统文化与现代文明的碰撞。王老太太因对医院挂号制度的不理解而表现出的愚昧和荒诞，以及她最终因自己的行为导致悲剧发生的故事情节，被老舍用幽默的语言艺术风格生动地呈现出来。这段故事不仅让人感到可笑，也深刻地揭示了传统观念在现代社会中的不适应，以及这种冲突所带来的后果。老舍通过这一情节，展现了传统文化中某些落后和顽固的部分，同时也体现了北京人特有的幽默感。"
      },
      {
        "time": "00:59:03",
        "title": "职场生存智慧：丁务源的处世哲学",
        "summary": "对话中分享了一段特别喜欢的文章，描绘了丁务源在职场中的生存智慧和处世哲学。丁务源管理的农场虽然条件优越，但因为他的管理不善而亏损。然而，由于他深谙职场的人际交往艺术，通过各种方式赢得了同事和上级的好感，即便农场经营不善，也无人愿意直接指责他。他的行事风格表现为不直接处理问题，而是通过回避、缓和矛盾和提供好处来维持表面的和谐。这种行为模式让他成为了职场中的红人，即使他不真正地解决问题，也不出错，因为他的作用在于缓解紧张、填坑和背锅。故事反映了职场上一种常见的现象：有效处理人际关系比实际解决问题更为重要。"
      },
      {
        "time": "01:04:12",
        "title": "老舍《我这一辈子》的深刻社会观察",
        "summary": "对话中分享了老舍先生《我这一辈子》中的片段，通过主人公的第一人称叙述，展示了他对社会变迁的独到见解和幽默自嘲的风格。文中反映了即便在改朝换代后，普通人的生活并没有实质性的改善，揭示了社会底层人物对时代变化的无奈和迷茫。此外，作者还通过精妙的语言，表达了对当时社会官僚和兵士态度的批评，以及对普通人境遇的同情，展现了深刻的社会观察和人文关怀。"
      },
      {
        "time": "01:07:23",
        "title": "断魂枪：传统武艺与时代变迁",
        "summary": "对话围绕老舍的短篇小说《断魂枪》展开，描述了主人公沙子龙和他的五虎断魂枪在近代中国社会变迁背景下的命运。沙子龙曾是著名的武学大师，但随着时代的发展，他的武艺和社会地位逐渐失去往日的辉煌。对话者分享了对小说情节的见解，探讨了沙子龙与挑战者孙老者之间可能的较量，以及沙子龙不传授断魂枪法的原因。对话者认为，不论是沙子龙还是孙老者，在时代大潮中，传统武艺和武林中人的命运都不可避免地走向消亡。通过沙子龙和他徒弟们的经历，反映了传统技艺传承的断裂以及个人在时代变迁中的无奈和失落。"
      },
      {
        "time": "01:16:30",
        "title": "社会变迁与个人抗争的文学反思",
        "summary": "讨论集中于文学作品中反映出的社会评价体系变化、个人在时代变迁中的命运与选择。通过分析《一代宗师》和《断魂枪》中的门派斗争、《月牙儿》中女性角色的自白，探讨了个体在社会压力下的自我认同和生存策略，同时指出了老舍等作家通过故事表达对时代变迁的深刻理解与批判。"
      },
      {
        "time": "01:25:00",
        "title": "探讨鲁迅与老舍文学路径及现代性议题",
        "summary": "对话中提及了文学评论家王德威对于中国现代文学的两条主要路径的分析，即鲁迅的讽刺路线和老舍的幽默路线，两者的目的都是为了打倒旧社会、旧制度，实现救国救民。随后讨论转向现代性问题，尤其是在现代影视剧中现实主义题材的流行，以及鲁迅和老舍作品中对于小人物故事的描写如何与当下社会有所区别。通过讨论，强调了幽默和讽刺在推动社会进步、打破旧有框架中的不同作用，以及幽默作为一种更高级技巧在当代社会讨论中重要性。"
      },
      {
        "time": "01:30:21",
        "title": "鲁迅与老舍的文学比较",
        "summary": "鲁迅的讽刺和老舍的幽默在文学上有显著的不同，主要体现在对象、态度和写作风格上。鲁迅的作品以匕首般的语言直接攻击黑暗势力，其讽刺具有强烈的攻击性，旨在揭露和打击敌人；而老舍则采用幽默来描绘市井小人物，通过揭示他们的可笑之处反映社会现象，其讽刺力度较弱，更多体现为一种苦乐参半的生活态度。尽管两者在外在表现和手法上有所不同，但都展现了鲜明、有代表性的人物形象，以及对人性深刻的洞察和同情。"
      },
      {
        "time": "01:37:36",
        "title": "从老舍的作品中学习与启发",
        "summary": "老舍的作品，特别是《茶馆》，通过精准的语言和深刻的社会观察，展现了旧北京的社会生活和人性的复杂性。通过对《茶馆》的场景和人物的详细描述，读者可以深刻感受到老北京的茶馆文化，以及各色人物的生活状态。此外，老舍通过幽默与讽刺的手法，传达了对人性和世事的深刻理解和包容。周国平对幽默与讽刺的分析进一步深化了我们对老舍作品的理解，指出幽默是基于超脱的态度，而讽刺则更关注对错。老舍的作品反映出他对社会问题的深入思考，以及对人性不可避免的弱点的宽容和悲哀的微笑，体现了他对善良和慈悲的坚持。通过老舍作品的分析，我们学到了如何更深刻地理解人物和社会，以及如何在现实题材创作中展现真实的问题和现象。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对话细节：对话简练、富含深意"
                },
                {
                  "children": [],
                  "content": "人物塑造：细腻、真实、具有时代感"
                },
                {
                  "children": [],
                  "content": "幽默风格：讽刺中带自嘲，表达社会批判"
                }
              ],
              "content": "生活底色：鲜活、通透、悲喜交加"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "北京方言：地道、生动、易产生共鸣"
                },
                {
                  "children": [],
                  "content": "行文节奏：流畅、明快、易读性强"
                }
              ],
              "content": "语言艺术：简洁、精准、具有地方特色"
            }
          ],
          "content": "老舍作品主题与特点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "中篇小说，反映北洋时期普通人的生活变迁"
                },
                {
                  "children": [],
                  "content": "电视剧改编：张国立主演，放大角色性格，引人入胜"
                }
              ],
              "content": "《我这一辈子》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "反映社会变迁，经典话剧"
                },
                {
                  "children": [],
                  "content": "原创影视作品与舞台剧并行，反响热烈"
                }
              ],
              "content": "《茶馆》"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "反映人情世故与社会问题"
                },
                {
                  "children": [],
                  "content": "电影改编：范伟主演，黑白风格，艺术感强"
                }
              ],
              "content": "《不成问题的问题》"
            }
          ],
          "content": "作品及影视改编"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "描绘底层人民生活，揭露社会现实"
                },
                {
                  "children": [],
                  "content": "推动社会进步，引发对人性、社会的深刻反思"
                }
              ],
              "content": "社会影响"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "温柔、慈悲、理解"
                },
                {
                  "children": [],
                  "content": "对小人物的同情，对大时代变迁的深刻洞察"
                }
              ],
              "content": "个人态度"
            }
          ],
          "content": "老舍作品的社会影响与个人态度"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "揭示人性普遍问题，超越时代限制"
                },
                {
                  "children": [],
                  "content": "对传统与现代、个人与社会关系的反思"
                }
              ],
              "content": "现代性探讨"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "讨论现实问题，保持批判与反思"
                },
                {
                  "children": [],
                  "content": "真实反映人性，深入挖掘社会问题的根源"
                }
              ],
              "content": "现代题材与老舍作品的联系"
            }
          ],
          "content": "老舍作品与现代性探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "老舍的幽默来自对生活的深刻理解"
                },
                {
                  "children": [],
                  "content": "讽刺中带有善意，引人思考"
                }
              ],
              "content": "幽默与讽刺"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "学习老舍对人物的深刻塑造与社会现象的批判"
                },
                {
                  "children": [],
                  "content": "真实反映社会问题，促进社会进步"
                }
              ],
              "content": "现代现实题材的启示"
            }
          ],
          "content": "对老舍作品的个人感悟与评价"
        }
      ],
      "content": "老舍作品讨论脑图摘要"
    }
  }
}