{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "66fb2db3e27add2172db6e48",
  "title": "Vol.250 安静·肥满：凡是要负责任的事，我都不想做",
  "task_id": "dej8nby57xp49pog",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "Hello, 大家好，欢迎来到新一期的文化有限。我是大一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "我是超哥，我是星光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:08",
      "text": "大家好，又是一个美好的周二，现在是不是都在外边玩呢？国庆假期如果是你正在外地旅游、旅行或者是休假，欢迎给我们留言说说十一假期是怎么安排的，让我们也羡慕。是的，我们今天要聊一本书，是很久没读的台湾算是当代文学小说集，叫做安静肥满，是新出的一本书，刘慧芯女士写的那说是新出，是因为他在大陆新出，并不是他在台湾新出。他在台湾已经出了有些年头了，而且这本书我看了一多半儿，我才意识到它并不是写的是二零二几年的这个时代。他最早的这一篇文章甚至是在2000年就写好了，对，整本书跨越了15年。所以他最新的这部书里面的小说应该是15年左右写完的那到现在也是将近十年了。有趣的是我看这本书的时候，并没有觉得它有多么的有时代感。他甚至我就觉得他应该是最近这两年写的，写的还挺当代的对，完全会有这样的阅读起来的感受，那就跟他的写作方式，还有卢慧鑫他的一直持续的创作分不开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:21",
      "text": "一会儿我们再聊我们先往回说一下，就是咱们读这个台湾当代文学当代小说可能不太多。我想起上一本让我印象比较深刻的就是黄立群的海边的房间。对，那是一个短篇小说集。当然这本书我们做节目的时候也提过，他也不是特别当时写作的，他也是06年左右的一些0几年的一些小说集成的文字。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:45",
      "text": "从某些方面来讲，我觉得台湾小说在这几年在我们大陆阅读的语境里面好像比较少见。可能主要是在我这边，我看到的比较少，更多的还是一些知名的大作家，台湾大作家，他们的作品还在反复的被阅读。但是台湾当代青年人，当代中青年人，他们在写什么？他们在关注什么？这个在我的文学阅读版图里面是空缺的一块，这也是我很好奇的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:13",
      "text": "所以当超哥说，咱们读读这个安静肥满，我一下就说好啊，正好来看一看。一方面有一个自己客观拉长的这个时代的感觉，差不多有15年、20年。同时他又有一个很接近我们当下的感觉，是很奇妙。所以我们先从这个十年前开始聊起，如果我们回看十年前让你印象深刻的文化作品，如果想试图从当时的这种社会热潮中总结出一些时代情绪的话，你们会想起哪些作品？我们可以先聊聊这个星光先说说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:50",
      "text": "对，为了回答这个问题，我还特意的去翻了2014年，也就是十年前的当时畅销的已经被大家打分打的很高的书的榜单，就是当年豆瓣每年总结的那个榜单。我发现了一件特别有意思的事儿，就是我总结了一下，总结一下就是我觉得那个时候大家阅读的情绪是很多元的，氛围也是比较积极向上的那主题和题材是很丰富的。也就意味着在2014年的那个时间节点，我们可能会认为我们的前途是很光明的，我们的理想是大有作为的，未来也是很乐观的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:26",
      "text": "为什么这么说呢？我们接下来看一看这个榜单就知道了。首先就是14年的这个豆瓣高分评分，他被评为当年所谓的大家觉得特别能够代表那一年的一些书。比如说有咱们节目之前读过的阿西莫夫永恒的终结，是在14年的时候出版的对，有这本书，你想它是一本科幻小说对吧？它是一个多么有具有丰富想象力的这么一个书。紧接着就是傅真写的那本泛若不系之舟覆真，就是当年写的对藏地白皮书？他写的旅行文学，你看大家喜欢出去看世界，大家对这个世界还充满好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:04",
      "text": "还能出去对不对？对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:06",
      "text": "这还能出去看世界，是就这样这样的书。接下来还有什么书呢？还有青春文学。就是八月长安当年写过一个叫暗恋橘生淮南的这么一本书，是他的这个振华三部曲的收官之作。你想三部曲一直写到2014年，出了三部曲里面的最后一本，然后也是一个青春小说，那个小说里面的介绍特别有意思。他说如果他他是三部曲，他说如果你好旧时光是第一本说曾带给你无尽的共鸣，那么最好的我们是第二本，让你回到了高中时的一个午后。那么这本暗恋橘生淮南或许就是你喜欢一个人时所有的心情。你看那个时候我们还非常关注这个对青春的那种感觉，那种感受，非常怀念。所以14年也有青春文学。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:51",
      "text": "接下来一本书是什么呢？是东野圭吾的解忧杂货铺，也是2014年。那这个榜单里还有什么书呢？还有严歌苓的陆犯焉识。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:59",
      "text": "那是跟电影同期的，是不是也是因为张艺谋电影上了？是张艺谋。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:04",
      "text": "老师的电影上了之后，他曾经再版了，再版了之后进入了2014年的这个高分评价的榜单。对，那其实也是获得了读者的认可。还有什么呢？还有北岛老师选编的给孩子的诗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:17",
      "text": "后来这个我有印象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:19",
      "text": "对，这是第一本。后来又不断的编什么给孩子的故事、给孩子的古诗词、给孩子的散文什么的，就出了一系列的书，一共出了25本。还有什么呢？还有小顾聊绘画的第一本，这个是什么？就是小顾聊绘画就是他用一个非常通俗易懂的方式，然后给大家去讲这个世界的顶级艺术家的生平故事。你想2014年的时候，大家很关注这些，很关心这些，愿意通过看艺术这种方式去接近艺术。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:47",
      "text": "还有一本什么呢？村上春树咱们也读过，就大萝卜和难挑的鳄梨那本散文集，也是2014年的高分。对，说明那个时候读者也很关心那样的散文作品，我觉得也能代表那个年代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:00",
      "text": "最后这本书里面的榜单还有一本特别典型的，就是大兵老师的乖摸摸头也在这个宝地。所以我就说这个主题和题材是非常多元和丰富的。大家看这榜单。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:12",
      "text": "里面没有什么严肃文学，有鹿晗岩石。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:15",
      "text": "路上岩石是那对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:16",
      "text": "这个是整个的一个最全的最高分的榜单，它包含了各个垂类的书。我们说然后接下来我又看了什么呢？就是你说的文学类的，就是它有一个垂类，文学类的书分别是什么呢？大家的我觉得阅读那个时候读者的阅读的范围非常广阔，世界很广阔。文学类的书里面有爱丽丝门罗的亲爱的生活，有约瑟夫布罗茨基的小鱼一，还有加西亚马尔克斯的迷宫中的将军，博尔赫斯谈话录，佩索阿的不安之书，还有聂鲁达的20首情诗和绝望的歌。你看这题材也很丰富，大家不止读小说，读散文，还有诗歌，是我们回顾重新回顾这个榜单，就能够一窥十年前读者们的一些喜好偏好，以及那个时候大家可能关心的问题是什么。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:03",
      "text": "为了解答关心的那个问题，就是有这个时间性，我还特意去查了哪个垂类的，就是经管金融垂类的这个书。因为它跟时代贴得很近。这个垂泪里面的十本分别是参与感，就是小米出的那本，还有周鸿祎自述，还有一本特有意思，就是叫未来20年经济大趋势。你那个时候大家还很很关心这个未来是怎么样的，还有包括什么21世纪资本论，稀缺反脆弱，这些都是在2014年的那个金融数据的榜单里面榜上有名的。红心回看十年前，读者们热衷于或者觉得哪些书能够代表当年的阅读生活，我觉得是一个特别好的镜子。它能够窥视出我们那个时候的氛围，甚至于能反映出一些社会的，反映出一些时代的一些面向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:52",
      "text": "刚才星光提到这个青春文学，我突然意识到我好久没看青春文学了，我已经不知道这个品类现在发展到什么程度了让我心里中对标的有可能是这种玄幻的网络小说。我会觉得是不是青春文学已经成为了这种替代，就被玄幻小说替代了。那不清楚，如果了解的朋友可以给我们推荐。如果你现在正值是一个青春文学的爱好者，你可以跟我们说有哪些是最近这几年比较厉害，比较火的，可以给我们推荐，让我们也看一看。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:22",
      "text": "找找青春的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:23",
      "text": "因为我们已经过青春了。对，所以我们不太清楚现在的青春文学是什么样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:27",
      "text": "对，是刚才星光说到几个作者，一个是大兵老师，还有一个馥甄写泛若不系之舟。我觉得那个时候大家，尤其是我们作为一个可能刚参加工作没几年的年轻人，对想去外面的世界看看是有很大的向往和憧憬的。我记得大明老师刚开始出叫他们最幸福就是讲他在丽江刚开那个大兵的小屋酒馆的故事，遇到形形色色的人，对吧？还是一个文艺青年的圣地。但是在文艺青年这个词大家也说的很少了。馥甄他就是另外一个就走出了国门，去了全世界，一边写当地的历史，然后一边写他的旅行感悟。我还记得好像有哪个片段说他非常狼狈的收拾箱子，什么整理行李，记不起具体的是什么了。富珍前两年出的斑马好像是在讲他生孩子的事情，养育小朋友的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:18",
      "text": "我就发现这些作者们也都在变化，那个经济大趋势的书单就更有意思了。我不知道这几年如果大家再去看这个经济类的书单会是什么样。是不是都是黑天鹅、灰犀牛什么的。超哥超哥你要是回顾十年前的阅读，你会想起什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:32",
      "text": "我跟星光完全完美的互补，我都没有写阅读，我都写的是影视剧。这是我十年前着重关注的领域。因为10年前我不读书，我今天看就是十年前我会到2014年，我还觉得2014年对咱们这个节目有非常决定性的作用。因为2014年我去了前一任公司然后。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:54",
      "text": "因为前哪个公司对前N.",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:57",
      "text": "的是就是去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:58",
      "text": "互联网公司，然后我认识了霹雳，才有了这，然后就冥冥之中有了这档节目。而且咱那个公司一方面自己因为投身于激烈的互联网工作当中，过于忙碌，根本无暇看书。同时咱们干的工作又是卖书的工作。就是我对冥冥之中让我对读书这件事种下了一颗种子，然后才有了咱们这个播客。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:21",
      "text": "对，然后刚才星光说大兵的时候，我就脑海中有一阵唏嘘，为什么呢？就是我前两天在小红书上刷到一个帖子，我不知道是真和假，就是他当时拍了大兵老师书的一个封面，说大兵老师终于还是学乖了，说什么就是大兵老师那个书。翻开封面，作者介绍的这些是空白，没有简介。对，以前大兵老师不是大家老笑话他，就是一长串都是他的，他就是自我的title.",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:53",
      "text": "介绍剧场主持人，什么流浪歌手家，什么民宿老板都写上。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:59",
      "text": "对，现在就是没有，连作者这个都没有了，就是作者简介这页空的一个句号，我觉得也挺有意思的。是然后我那天翻出来这个，我看的都是电影榜单，电视剧我还没列，然后就是电影榜单我会发现有一个特别有意思的事儿，我就提炼成了关键词。第一个关键词叫什么？我提炼的跟大佬有刚才说的有点像，就是青春。为什么是青春呢？我都给大家念几部电影，这里边是2013年的中国合伙人，就是14左右的对创业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:34",
      "text": "这为什么太有代表性了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:36",
      "text": "为什么我把中国合伙人放在青春里边？我我我昨天去了趟清华，去了我们学校，然后在图书馆前面拍点东西。然后就突然想到说当年我们这个图书馆那个教室里边，桌上摆的全是红宝书，就一个大桌上大概能坐十几个人。那个桌子上对全是GRE的书，而且全是新东方出的这RE。而且那个时候我们暑假大家有一个例行的公式，就是去新东方报托福或者GRE班，然后闫飞老师他跟我说说现在这个桌上变了，已经很少有红宝书了，都是什么考研的，还有考公的对，就出国已经不行。你想清华当年被称为留美预备班，这个学校里边就是大家以出国是大趋势，现在连清华桌上摆的都是考公的书了，就可见这个变化。我觉得反正就是中国合伙人那个非常代表我们这代就85后的这个青春一部分就是新东方没错。然后第二个，现在还有什么？致我们终将逝去的青春，这是赵薇导演，赵薇第一部。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:45",
      "text": "这是2014年上的吗？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:47",
      "text": "2013年这是2013年，就2013到2014那个坑节，这里边还有谁？还有2014年还有一部电影后会无期，这是韩寒作为导演拍的第一部电影，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:59",
      "text": "这上一期聊张悦然又呼应上了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:01",
      "text": "是这是咱们的青春，而且小时代其实也是在这个阶段上的那因为我小的时候读郭敬明不是很多，所以我对小时代当时没有很关注。但是后会无期对我们几个人来说应该都非常重要。就当着那个朴树的歌，这都代表着咱们这些人的一部分青春。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:23",
      "text": "你连世界都没观过，哪来的世界观？",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "年轻人，我给你一个忠告，汽油车不能加煤油。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:30",
      "text": "是是是，然后这里边还有就这这我这片段里边有一部还跟星光呼应上了，就是2014的还有出了一部电影是归来。是为什么？这部电影很重要，这是巩俐和张艺谋七年历时七年以来第一次合作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:48",
      "text": "我们这次对对对，老局长，这巩俐和张艺谋到底能不能过到一块儿去？",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:55",
      "text": "是因为其实咱们这代人对于电影的认识，绝对离不开张艺谋这个名字。对，所以那个时候张艺谋的每部电影对我们来说都是一个特重要的事儿。然后包括这里边还有这全中国的是还有张艺谋和巩俐，所以这对我来说也是一个特别重要的青春符号。还有什么？还有2013年的华尔街之狼和了不起的盖茨比，了不起的盖茨比是1415。对，是迪卡布。有因为对于。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:23",
      "text": "中国合伙人一起看太有意思了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:26",
      "text": "是是是，就迪卡普里奥是这样的，我其实对于外国电影的最一印象深刻的认识就是从泰坦尼克号泰坦尼克克号。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:35",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:36",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:37",
      "text": "98年。是的，泰坦尼克号。然后认识迪卡普里奥那么好看，加之我们的刻板印象，就认为说一个好看的男的也就是演一些好看的人而已。结果从后来你会发现，小李子要赌，为了就开始了自己这个夺奥卡之路。然后奥斯卡之路就是各种折腾，自个儿折腾这折腾那。对，那个华尔街之狼和了不起的盖茨比。这里边就了不起的盖茨比对于我来说就是小李子又回到那个很帅的这个人设当中了，就开始演这种角色了。对对对，是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:08",
      "text": "然后这里边还有一部电影，也是2013和2014的交界，就是无人区，就是宁浩的这部电影。因为我对我们来说，宁浩的疯狂的石头很重要。对，然后从此之后宁浩就进入了咱们这些人的视野。后来就一直说这无人区要上，一直说无人区要上，然后就死活不上。终于无人区上来的时候，我们就说我这得去看一看。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:32",
      "text": "是我记得无人区刚开始有一个狗视角的拍摄特别精彩，摄像机非常低。它是前面那个镜头，就是一直拍人的这个腿小腿部分，就是他没有抬起头来看，所以大家一直觉得那个试点很棒。而且我记得看无人区最让我吸引的就是那个大哥吃那羊肉。对对对，匕首在皮衣上蹭蹭，然后拿着羊肉就吃过去，这太香了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:55",
      "text": "是是是，对，然后这是这个是我的跟青春相关的特别重要的一个片单。然后还有一个一个片单，我给他的名词就是我给他的概述就是双引号的，叫电影小年。是什么呢？就是那个时候其实12年到14年这个坑节是高晓松的小说上了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:15",
      "text": "这可能是我们第一次在互联网上看到这种评论类型的节目，一个人solo，高晓松老师那些年每年都会在年底做一期关于奥斯卡影片的评述的片子。然后他每次我都在看他这个评述奥斯卡的节目，里边频繁提到一个词叫电影小年。说今年这是好莱坞的电影小年，说就那意思就是没有什么特别厉害的名垂青史的电影。然后我去翻了翻当年那两年的电影小年有什么电影？就是美国的有达拉斯买家俱乐部，有布达佩斯大饭店，这当然还有很多著名，但这对我们来说应该也很很重要。然后我就想我出产这种电影的还叫电影小年。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:00",
      "text": "对，然后你再看看我们中国的电影，所谓叫电影小年在有什么电影？有10年的是让子弹飞，一二年的是少年派泰囧，然后13年的是狗13，14年是我刚才说那些，其实这些电影无论是从票房成绩还是好看程度上，我觉得还是很值得回味的，至少我们提的很精彩的对，提到这些片子说再回十年还是有观看的欲望，让我们眼前一亮。对，然后我就歘歘歘我说不知道高晓松老师看到这些年的这个奥斯卡对吧？就是这个里边很多很多超人，什么都变了人种的颜色，这些他对此怎么评价？还觉得这个电影小年还小不小。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:48",
      "text": "是对最后一个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "我想聊的就是说唏嘘和感慨。其实就是穿过这十年来看变化。第一个变化，我会发现2013年有部电影叫her你们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:59",
      "text": "认为对斯嘉丽约翰逊？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:01",
      "text": "对，我们当时看her的时候，我们那个时候可能还没有AI没有AI这个概念。故事讲的就是一个男的，然后和一个电脑，就是我们俗称为电脑。反正在和设电子设备里边有个虚拟的人物在谈恋爱，两个人谈出了感情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:18",
      "text": "然后他只有语音。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:20",
      "text": "他没有形象。是的，但是才只过了十年，你看现在已经从her发展到he了，这个事情已经实现了，对吧？我们每天都在跟ChatGPT，然后包括我就前段时间我们都在社媒上看到很多人在跟手机里边的这些AI的软件在谈恋爱，甚至专门有公司出了这种AI交友类的APP，就是这种应用就是已经这成为了一个现实。才只过了10年的时间，我就幻想我当年看这个的时候就觉得好像很远。谁知只过了十年时间，这个事情已经成了现实。第二个就我前面说的这个中国合伙人，合伙人散伙了，别说散伙了，这个行业都没了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:07",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:08",
      "text": "整个行业都没了。然后再加之这个合伙人要面对的这些事情却没有变，对吧？就只是现在虽然行业变了，但是还在合伙人的拆伙儿和散伙之间引起了特别大的大家的关注的对吧？还是只是搭子变了和搭子变了，但是这些故事还在重演。对，就是很唏嘘。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:32",
      "text": "还有一个唏嘘是可能跟我后边要聊，咱们介绍今天这个。这部小说的作家叫卢慧心，有特别大的关系是我翻到翻他参与编剧的电视剧之后，看到了一条评论，特别唏嘘。这个评论是当时2012年的时候，卢慧心参与编剧了一部林心如工作室出品的一个偶像剧。对，然后这个底下置这个偶像剧的评论区里面置顶了一条评论，就是热赞。一条评论是这么说的，说在赵薇范冰冰早已成为国内大屏幕一线女星的如今，看着林心如还在演狗血玛丽苏的偶像剧，真的挺替她心酸。我不知道这位朋友十年之后现在还记不记得这条评论。他我不知道他现在看这条评论的时候，再看这三个人的境况会发生什么样的，心路历程会不会发生变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:27",
      "text": "是的，真的你太难想象了，当年赵薇在国内是多火，然后后来致青春这个电影也非常受欢迎，对吧？当年是这个票房号召力很强的，然后赵又廷也是在那个阶段在大陆又红了一把。杨子姗什么这些，郑恺这些演员好像都是通过这个电影，还有包贝尔，都是通过这个电影好像让更多人看到了。然后范冰冰就是一个很意外的，就在我看来是很意外的走红。她对在还珠格格那个三个几个人角色里面完全不是主要角色。但后来她好像不管是在时尚圈，在商业还是在什么电影产业，都变成了一个舆论的焦点。我说怎么就到这儿了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:07",
      "text": "对，那段时间做了接了诺基亚的广告，范爷别人都叫我范爷，我不知道大家还印象对，诺机又是一个特别值得唏嘘的事儿。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:17",
      "text": "是的，对，然后范冰冰后来跟葛优一起演的手机，让我觉得这个已经可以跟葛优做男女主角的搭戏了，我觉得这也挺厉害。对，很棒。然后同时那几年好像比较少看到林心如的消息，就说当年这么漂亮的紫薇是吧？这个国民心中的紫薇这个形象怎么去干嘛了？不见了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:36",
      "text": "好像在台湾的这个所谓的偶像剧的这个圈子里面，偶尔能听到他的消息。但是你再看这几年什么华灯初上了，这些电视剧，尤其是生之年奈飞跟整个大世界接轨之后，我才知道原来那个时候就有林心如工作室了。但是的是的再发展成了一个好像已经可以代表华语内容的一个制片人这么一个角色，真的很不一样。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:00",
      "text": "就是当年我们如果你用搜索引擎搜索之前的，就2014年的时候，林心如出来的时候，无论是口碑也好，还是在大家心目中的印象也好，他一个有要么没有存在感，要么其实是被有些有很多负面印象在身上的。然后现在我打我昨天一搜林心如，映入眼帘的这几个特别靠前的搜索结果是林心如冒号愿意出钱请林心如一年监制100部作品。对，说林心如就是优质剧的保证。我不知道这位朋友当时还说唏嘘的朋友，挺替她心酸的朋友现在怎么样？我觉得这个其实也能说明人的一个变化，就想起来对咱们那我们上期聊的秋日推荐的时候，我说池桂花我觉得就是每个人都有自己的时代，每个人都有自己的时机。就是一切当当你拉长尺度看问题的时候，我觉得这个问题本身还这个结果本身还挺有意思，很值得咱们咂摸。这就是我看这十年的变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:06",
      "text": "我突然意识到这十年我们甚至可以做一个专题节目来盘点，好像可以说的东西还真的挺多的。情况不是有句话说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:14",
      "text": "就是人们总是低估十年的变化，但是高估百年的变化。对，其实我们看这十年的变化，通过前面咱们说阅读，然后超哥说的这个电影，我们其实已经能看出来，十年里面发生了特别多的，不管是潮流，还是人物，还是人们的喜好，其实都有很多浮沉和变化。而且很多这种变化都是你在十年前根本想象不到的。再有想象力你也没法没有办法去想十年之后它会变成这个样子。是的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:43",
      "text": "十年之前我不认识你，你不认识我的。都合上了吗？对，这个话题大家真是挺有的聊的，然后也欢迎朋友在评论区说一说。如果回忆起十年前十年左右的这些文艺作品，书也好，电影也好，哪部让你印象深刻的，刚才我们提到的这些，你有什么想说的，也可以留言跟我们聊一聊。我们接下来就进入这本书，安静肥满听起来是一个有点奇怪的名字。先让星光介绍一下这是一本怎样的小说集。好。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:10",
      "text": "安静肥满是台北文学奖得主卢慧芯女士的首部小说集。但是就像大老师最前面说的，他这个小说集里面收录的这11篇短篇小说的作品，并不是他新写的，最早的一篇能够追溯到2000年。但是我们今天读他这本小说，我读起来却能够读出一种特别奇妙的整体性。就是我读他每一篇小说，我没有读出割裂感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:34",
      "text": "他在这十篇小说里面写了11种不负责任。不负责任是打引号的，或者叫不用力的生活。用他自己的话讲叫说我知道要用力才能成为top，但我就是不想，懒得开口跟别人应答，所以叫安静。懒得去塑造阅人的体态，所以肥满。这个安静肥满也是他这个书的标题所要表达的意思。在这本书的后记，卢伟新老老师他写的写作放我自由的这篇后记里面，他写道说也许小说永远是写给未来的，过去的小说我今天已经写不出了，15年前的小说变成了写给自己的信。你看他是这样去看待他在这本小说集里面所写的以前写的这些小说的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:16",
      "text": "第二点要提到的是，这本书里面所写到的这11篇短篇小说的故事，其实没有特别跌宕起伏的情节，不像是我们所期待的那种小说。说我们有反转，有很多你意想不到的情节的转换，其实没有。而且他的这个写法，他的笔法是非常克制的，非常清淡。他的小说里面所描述的，我们说前面不用力的去生活的那些人，或者我们干脆就说可能对生活有些逃避的这种人物角色，都是有一段密不示人的隐藏至深的过去，才导致了他们现在变成这个样子的那他在小说里面其实是用特别的温柔的、清淡的、克制的笔法去写出了为什么他们现在是这样的态度面对生活，这样的态度和过去所经历的又有什么样的关联，以及他们怎么回忆过去。确实很多过去和回忆给人物角色身上留下了很多挥之不去的痛苦，但是这种痛苦好像延续到今天，又不是那样的痛，不是那样的尖刻，好像我又跟生活达成了某种和解。对。所以在这样的描述下，让我们看到他笔下的人物角色，那种突出的人物性格和心理的描写，还有环境描写，其实是他这本小说里面特别突出的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:31",
      "text": "我们说他笔下的这些人物都在逃避我们眼中的很多日常的生活。一些感情上的纠葛，面对生活当中的问题，都是采取的一种逃避的态度。但实际上我们去细细的挖掘他们的过去，我们会发现这些人物角色身上，其实他们对生活有更深的体悟，他们对什么是真正的生活有更深的了解。这也是他们选择当下，用这样的态度去面对生活的一个原因所在。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:58",
      "text": "就是有仨字儿就是不想弄。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:00",
      "text": "有这种淡淡的忧愁在你心头萦绕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:04",
      "text": "对，这个书我看第一遍的时候，我就会觉得在写什么。然后刚才星光说一点，我觉得他就是关于结局的，就每一篇短篇小说的结局的处理是很有意思的。刚开始看你会觉得可能不是那种剧情向特别强特别刺激的小说。但是我觉得芦荟心把每一篇的结局写的都非常漂亮。这个结局写完之后，你会想翻回这本小说的开头，看看是开头是怎么回事儿，我是怎么到这儿的这一步到底发生了什么。因为这本书里面用了很多回忆，用了很多时间，上面的错位对读者可能会有更高一点的要求。然后同时我会觉得他完全让我看不出这是一个编剧写的小说。就是他和文学的距离。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:53",
      "text": "非常近是偶像剧编剧写的小说。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:57",
      "text": "对吧？对他和我们以为的那种纯靠对白，纯靠这种无脑剧情去推进的，完全就不是一个物种。他在描写这里面的每个人的状态的时候，有上班的状态，有下班的状态，有谈恋爱的状态，有在家窝着的状态，有回老家的状态。其实这些状态在我看来他都是当代青年人非常棘手要去面对的处境。其实处境他已经不是上一代人。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:25",
      "text": "刚才比如说我们说到陆犯焉时，他经历的那个巨大的时代之后动荡他回一次家，对他要经历的，他的家人要经历的不是一个东西。你比如第一篇里面就是讲这个女生她回到老家和她这个外甥女一块儿过几天对吧？那他进入了最后他进入了有点神性的一个东西，就是有点宿命的这个雨林当中。这个雨林它就因为架设在泰国，所以他似乎又是成立的。最后他找到了说找到这个挖找到了隐喻的部分，金碧青蛙，对它是一个很有意思的隐喻，这个隐喻每个人会有不同的解读。我觉得他这种开放，他到结局的时候给人一个开放是很棒的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:05",
      "text": "然后包括像其中有一篇写到一个祖母的去世，奶奶的去世，看到最后你才会发现，就阿换那一篇，你看到最后才会发现，这是一个凶案一开始写的那个几百字200字左右的被盘问的过程，其实就是最后这个人在警察局接受盘问的过程。是的，所有人的疑问就来了，奶奶到底是怎么死？到底是被谁杀死的？他显然不是自然死亡，对吧？那奶奶的存款说那十几万块钱很早就被提走了，被谁提走了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:35",
      "text": "卢慧心并没有给出一个明确的答案，但是我们在读的过程当中能得到隐约的指向。这种迷迷茫茫在整本安静肥满里面体现得非常的淋漓尽致。是的，是这种迷茫，它也造成了一种所谓的距离感。就是刚才我说那个非常通俗三个字，就是不想弄。他没有特别强的说我不能去做某件事情，它不是某种限制，更不存在什么感召，那个和感召是完全相悖的。所以我们前面说中国合伙人的那种激情式的感召是最最不同的黑白两面。他不是说这件事情我做不了，而是说我就没有任何兴趣去做它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:15",
      "text": "这本书里面不管它的文字还是它的节奏，好像都给了我一种慢速的无关痛痒的感觉。这种感觉再往前推，我们说这竟然是一个20年前或者十几年前写出来的小说集的时候，我们似乎能感受到台湾当时那个青年人他的某种情绪变化。就像这本书的后面写了就是崩时代。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:41",
      "text": "这个崩世代是台湾的一种说法，就是崩溃的崩崩时代。它主要讲的是台湾的80后，其实就是我们这一批人。这最近电视上不还演凡人歌吗？很多人在看，说当恐怖片看。那可能也是80初，可能俩孩子对吧？80后左右有同龄人他们在过的生活。那个奔驰的是不是就像我们也读过的夜行货车一样？陈映真他曾经写过的那个资本主义对人的倾轧，上班是一个大大的骗局。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:07",
      "text": "那个时候台湾的某种精神，某种处境，是不是我们到了大陆这个青年，大陆当代人他也在再次经历。所以我们回过来看卢慧心的安静肥满的时候，你不会觉得它是一个有时代隔阂的东西。你不会觉得现在我看了一个中国合伙人，不会觉得我看了一个大兵的小屋。对，你看了一个20年前写的很当代的东西，这种感觉就很奇妙。所以这也给了我一个很很有趣的阅读的线索。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:32",
      "text": "我现在就非常想看当代台湾的青年作家，他们怎么描写当下。对，就比如说台湾这两三年出品的很受欢迎的拿过各种大奖的青年作家的小说集，他们在写什么？那是不是能给我们作为未来的生活做某种指引？当未来看，就像我们在一个更小范围内去看东北文学一样。就是你当一个未来看，你看那些人他会怎么生活，他们面对的困境是什么？也许台湾在这个层面上面甚至能给我们一些启发和线索。好吧，那接下来就让超哥给我们介绍卢慧欣女士和她的一些作品。虽然这只是他的第一本小说集，但是我们看起来已经很成熟了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:12",
      "text": "对，是的。我去搜卢慧心的信息的时候，真的是对他的介绍只有一个身份，就是编剧。丝毫没有提及他在文学上面的任何的信息。介绍的时候说他是1979年生人，生于台湾的彰化。对，他是台湾彰化园林人。他学的专业大学之后学的专业是推广部戏剧系毕业。所以你看他学的其实就是和编剧相关的专业，然后主要的职业一直是在做电视剧编剧。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:45",
      "text": "我看到他编的几部剧还挺有意思的，一部就我前面讲的，我就看是林心如工作室当时2012年出品的，叫姐姐立正向前走。这里边演的人也特别逗，里边有林心如、汪东城、林更新等等。汪东城另一个剧就有就很有名了，我估计应该不少朋友看过，叫16个夏天。这是有林心如、徐伟宁，还有杨一展这些演员演的也是一个爱情剧。我还看了一下，讲的是什么呢？讲的是两个大学期间就认识的人，用了16年的时间，他们用了16年的时间彼此错过重逢，最后再分开。就是这种16年里边的情感纠葛，其实也是用如果我们现在看也是或许有一些玛丽苏的情节在。反正就是林心如演女主角，就所有人都爱林心如，大概就是这个样子。这个电视剧为什么我拿出来讲这个电视剧我那天看一下成绩还挺厉害，是2015年第50届台湾金钟奖的时候，这部电视剧拿了非常多的入围的提名和奖项，大概这是他的编剧的情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:56",
      "text": "当我看这部剧的时候，完全无法把它和这部小说的作者联系在一起。对，因为看无论是看这个姐姐立正向前走，还是看16个夏天，真的就是非符合了我们每一个人对于偶像爱情剧的刻板印象。这里边我就讲16个夏天里边一些主要的桥段，就是什么你爱我，我爱你，你爱他。然后中间最最抓马的一段就是里边这个徐伟宁和林心如演的是多年的闺蜜。然后有一天突然发现林心如的老公酒后和她的闺蜜许伟宁两个人发生关系了。酒后发生关系，然后林被林心如发现了，林心如就去质问他，质问她的闺女，说为什么你为什么这么做？然后这个徐伟宁有了非常经典的一幕，说因为我爱你，说对，说为什么所有人都爱你，我也爱你，然后就去强吻是林心如。当时我就看弹幕的时候，大家都是都是一就是密集，就是高能来袭大家这然后后来还有这个男主，一直虽然没有和林心如结婚，但是兜兜转转了好多年认识了这个男，然后就峰回路转又遇见，但是还爱着他，爱着他之后两人终于结婚，这个男的身患绝症。大家就想想这些剧情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:18",
      "text": "常规情节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:19",
      "text": "对，但是你当当想说这种剧情的人写着这部安静肥满，我觉得确实这个观感的差异还很大的。不过他的小说确实是拿了很多小说的奖，就是打开你看他的介绍，拿了很多台北的小说奖，非常著名。就是台湾岛内的重要的文学奖项他都获得过。对，所以可见我觉得他的文学功底还是备受肯定的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:45",
      "text": "刚才你们俩说到这个小说的阅读感受的时候，我突然想到我觉得这部小说在我看来就是他他还是有很大的编剧的功底在。因为每个人物他其实是11个故事，但是11个人物就这个11个角色显得非常漂亮。她的漂亮是在于我觉得他们其实是一类人。这一类人相似到我甚至都觉得他们特别像是住在一条街上的一些街方。这条街我大概能想象到就是处于这个台北闹市区的边缘，因为这带应该房租比较低，应该年头比较长。环境也不是很优雅、很现代。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:28",
      "text": "很古朴，都是老房子，对玻璃也没那么结实，能被一个棒球随便就碎碎了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:33",
      "text": "可是生活在这里的人都有自己隐秘的过往，像星光所说的，这些人非常像。可是我们如果大老师说很喜欢它的结尾，我特别喜欢它的开头。我觉得还读这部小说的时候，大家可以还有一个阅读的方式，就是看每个人物是如何出场的，以及卢慧心是如何把现在和这些人的过往是结合起来交代。也就是说如何通过用现代的视角引出他过去是一个什么人我觉得每一篇文章的这个衔接处也很妙，这是11个故事，11个角色。但每个人都有不同的亮相方式，它衔接过往的那个处理也非常妙，就没有两篇文章是完全雷同的。因为这种过往和我们经常会看到的方式就是，比如他在做梦睡觉，做一个梦，在梦中迷迷糊糊的回到了过去，或者在路上看见了一片叶子，让他想到了过去的这种时光。但是卢慧心的小说里边很少有这种反转，就非常轻巧很轻盈。同时你想这十一篇文章又都不同，我就觉得这也能看出他是他的一个编剧的功底。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:44",
      "text": "在这本书开头还有一个黄立群老师给他写的推荐序，我们也聊过黄立群的海边的房间，其实这两本书放在一起看，也会有一个很有意思的观感。因为黄立群的这个小说集他也不是特别当代。虽然我们做节目的时候，他已经是挺长时间之后了，但是他这个小说好像也有0几年写的，我们可以理解成黄立群的海边的房间和安静肥满。作为一个对照组来看的话，两个人的首先文风不一样，黄立群写的更具体更凶狠一些，包括第一篇海边的房间都有写他的叔父对他的那个阿叔对女主角的侵害，对女主角的控制。如果是我们把他抽象一步来看，看成一个不管是赋权还是整个系统，还是社会对一个人的那种压迫来看你都能理解说这是一种非常具体的伤害。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:35",
      "text": "到了安静肥满的时候，这些人他似乎走到了第二步。就是我经历过这些事情之后，这些人的状态是怎么样的，他会如何生存下去？就是我们看到这些人的状态，他都是一个经过事儿之后的状态了。他在的回忆里面，或者他在讲述和在别人谈恋爱的过程当中，不断的回想起或者回望过去的那些经历。他们要怎么面对之后的生活？这可能是两个完全不一样的状态。没错，尤其是这本书里面，我们看到它不是那么强的推进剧情，而是在写环境的时候，就会更有一种你进不去的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:13",
      "text": "这种进不去从小说来散发的话会给读者一些挑战。如果从一个更个体的个人经验来看，比如说如果我认识阿换的话，我是不是也进不去？我跟他一起生活，我跟他一。一起逛街，我跟他交朋友，是不是我也进不去他的内心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:31",
      "text": "这种进不去拒绝被剖析可能也是当代青年人他们的一种普遍的状态。就是他也不想跟你讲，需要花巨大的耐心去赢得他的好感。我们可能在生活当中，也可能像第一篇里面就青蛙的这一篇里面挖的这一篇里面那个小女儿小外甥女儿一样。就是我一直问你要我说你到底爱不爱我？你到底喜不喜欢我？这是可能一个年轻人更小的时候会对社会，对一个人的所求，我需要你对我的承诺。但是这个社会回不回应你呢？或者说这个社会想不想回应你呢？",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:07",
      "text": "如果我们作为一个常规意义上接受教育的，或者说在这种传统家庭长大的人都会说，你哄孩子，孩子们记得什么你就跟他说，你喜欢他你就跟他说我舍不得他，你舍不得他，你舍不得走，对吧？这都是我们一个作为长辈去处理感情的方式。但是在小说里面这个女主角就明确的就是我不想说这句话。是的，这也是我们当代青年很多时候回到家乡的时候，面对下一代或者面对更复杂的亲情关系的时候，那种无能为力这种无能为力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:36",
      "text": "他更多的不是意愿上说我讨厌这个人，而是说我已经没有力气再做这些事情了也想问问你俩，当读到这样的小说的时候，你们会有怎么样的感觉？他和陈映真还是黄立群，还是我们说的东北文学，还是当代，我们读了很多大陆写的小说，你们会产生怎么样不同的感受吗？星光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:58",
      "text": "前面说我读他这本短篇小说集的最大的感受，就是他的笔法是克制的、是温柔的、是清淡的、是体贴的。就是因为我们会发现他在塑造人物角色的时候，像超哥说的，他把这个人物过去所经历的故事和这个人物当下所面临的生活，用一种非常不突兀的方式连接在一起。他特别润物无声的把他的过去交代出来，同时又能够把这个过去和现在的关联能够点得非常的明显。就是因为我们从这样的关联当中看出来他们现在的生活态度和他们曾经经历过的事情和过去是有关的。为要明白为什么这些人物现在选择了安静肥满，你就要清楚他们过去曾经经历过什么。而这种过去对于这些人物角色来说，既是沉重的、挥之不去的、难以忘记的，也是他们其实不愿意在当下的这个生活当中去时刻记起的，其实是想要模糊处理的，因为如果他们不模糊处理过去的这个故事和记忆的话，他们其实很难去面对和度过当下的某些生活和场景。但是往往这种回忆在属于一种自保，对，但往往这种回忆它就会不经意地出现在很多生活当中的细节。比如说吃饭你睡觉，你很多看到谁之后，你不由自主的你会想起来，曾经的那个人，曾经遇到过的那个事儿，曾经我在这个事儿里面的位置，我是怎么面对这些事情的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:25",
      "text": "这些事情到底对我造成了什么样的影响，我才能够到现在的那接下来我要用什么样的态度面对当下，有可能会变成像以前经历过的事儿一样的。那我怎么去面对？我到底是要让自己再次陷入同样的境地，还是我觉得我可以用另外的方法去取得不一样的结果。其实这个是摆在所有这些人物角色身上，他们面对当下的时候的一个抉择问题。因此在写到这两部分的时候，对当下和过去这两段经历的并行的这种交代和和怎么去把这两者之间的那种底层的呼应展现出来，就需要用一种非常克制的笔法，而不是特别激烈的冲突。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:08",
      "text": "因为他这本书的标题叫安静肥满。它其实要表达的恰恰是我经历过，我知道生活的真相，但是我还依然生活着，我还依然愿意面对当下的生活。我怎么去面对当下的生活的时候，我选择了用安静肥满的这种生活态度去面对它的时候，就不能是那种激烈的冲突，不能是那种充满了情绪化的，不能是那种歇斯底里的东西，而一定是能我跟你干，对，一定是那种克制的温柔的。就像是说过去已经是过去式了，但虽然过去和现在仍旧有千丝万缕的关系，以及甚至能继续影响现在，但是这种力量已经变成了咱们说比喻叫他不是百炼钢，而是变成了绕指柔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:52",
      "text": "就是这种温柔的力量，他穿越时间影响当下的时候，是这种绕指柔，而不是说一种特别硬的、特别强的，特别一定要歇斯底里的东西影响现在。所以我觉得这种写法配合他所要讲述的这个人物和塑造人围绕人物身上的这些故事是非常契合的。第二个是我觉得卢慧欣他的小说有一种特别饱满的咱们说生活感。但这种生活感不是粗糙，曾经受过伤，曾经被被磨砺过。对，曾经被磨砺过。但是在卢桂星笔下，这些人物当下的生活和过去的生活，他身上好像都覆盖着一层非常细腻的那种感受，有一层滤镜。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:33",
      "text": "就是他们的回忆也让我感受到有一种滤镜。就算是对于人物角色来说是不堪回首的那种回忆，它也是自带一层滤镜。这种滤镜可能是粉色的，就是没有一些美好的东西，也可能是那种怀旧风的，也可能是老胶片质感的，也可能是完全黑白的。但是不管是什么，它都会有一层这样的滤镜。也有可能是因为比如说过去回忆太浓烈了，那种色彩过于浓烈，而有那种过曝的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:01",
      "text": "就这种滤镜叠加在人物身人物角色的这种回忆上，这种对过往时光的回忆上，其实他通过更多的环境描写，他想要去表现的是人物的心理和情绪的状态。他展现出的这种滤镜的效果，比起我们说用跌宕起伏的情节，那种反转，那种你意想不到的情节去完成整个的小说的叙事的任务，其实更符合咱们对回忆的那种想象。就总结一句话，就让我想到泰戈尔有一首诗，我觉得翻译的特别好叫世界以痛吻我，我却报之以歌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:37",
      "text": "超哥我读这本。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:39",
      "text": "小说的时候，想到了咱们之前读的另一部台湾短篇小说集，就是袁哲生老师的寂寞的游戏。这两本小说可以对照一个变成一个对照组来看。即使我觉得是文脉上的传承，就是我觉得它很好的体现了台湾文学的一个特色。就是他们相较于讲一个人物的生平，他们可能就更会写向内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:04",
      "text": "我不知道这个是不是因为可能某种程度上就是台湾可能他这个地域局地域导致了他不太可能发生这种特别大开大阖的历史性事件。他这些年就是他的他肯定不会发生那么巨大的变化，但是有了更多的空间让大家来书写人的内心，就人的内心发生了什么样的变化，我就在这个书里边我们也看到，之所以没有那么激烈的情节，我觉得就是没有那么强的情节。而且甚至你会发现这些的生平某些层层面上很像。我觉得这个其实也和寂寞的游戏里面这些人状态也很像你感觉这些人好像被困在了一个什么地方动不了。然后同时这些人好像也在一直寻找我有没有离开这个地方的可能性。我觉得他都是在描述这种人都在向内求，不同的是我觉得他们描述的人的阶段是不一样的。就在我看来安静肥满里边，大家从这个名字也能听出来，就安静和寂寞我觉得他是程度上有差别的。我觉得安静肥满某种程度上它是个过渡的位置，就是他在生活当中遇到了卡顿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:23",
      "text": "但他其实对于如何解决这个卡顿，或者是生活到底是什么样的，他对这个命题我觉得他的停留他没有想到很深。他是一个处于中间状态，他只知道我受了伤，我好像要退回来想一想，但是我对这个事情还没有做出更决绝的行动。但是我觉得在寂寞的游戏里面，那个世界可能是更决绝的。就是人们认为这个世界好像跟我无关了，生活本身就是没有意义的，一切就是寂寞的游戏。所以我在这个设定之下，我觉得人生我们就看到了在寂寞的游戏里边那些人他的我们可以看到那个故事的颜色更暗沉，这些是命运更晦暗或者更加无路可退。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:11",
      "text": "在安静肥满里边，我觉得这些人虽然被困住了，但是他还是有腾挪的空间在。至少他还有自己有有自己保有益于自己的这种自留地，他可以还在这里边和自己和解，或者至少得到一系列的心理的安慰。但是在寂寞的游戏里边，我觉得连这个余地都没有了，基本上把所有的路都堵死了，所以绝了。是的，所以我觉得就是前面星光说说安静肥满，我们后边的题也会讨论安静肥满到底是一个什么样的状态。我们在后记里边儿很多人后记里边有一位老师说，他觉得这是一种不负责任的状态，或者逃避的状态。这个不负责任当然打了双引号，我其实在想，可能在我看来这更像是一种反抗。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:56",
      "text": "就我们以前上历史学到一个词叫非暴力不合作。对我觉得现在这些在这个书里边的角色给我的感知也是这样的。就是他们还对生活有一丝期望在，对未来有一些主动的构想在。但是他似乎觉得哪里不对，他也不知道该怎么办。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:17",
      "text": "我选择的方式就是我不参与你们的游戏，我先躲在这儿想一想，我虽然不知道怎么扭转局面，对，但我拒绝被局面扭转。我觉得这是我在看我看到的状态，所以它虽然很安静，可是我看到了还是看读到了生机，还是读到了有一些斗争。现在但是寂寞的游戏基本上已经没了。我觉得他还不是绝望，就是他已经看破了这个世界，这就是一个无聊的游戏。算了，我不玩了。对所以我觉得这个还挺有意思的，而且袁哲生老师是更年长一些的作家，我觉得这可能把这两本书对照起来看还是挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:58",
      "text": "好，行，我们接下来就进入这个片段分享环节，我们一起来看看这本书里面哪些段落让我们印象深刻的，好吧？星光下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:08",
      "text": "好，我们前面说到这本书里面的环境描写是特别好的。而且他很多在塑造人物的时候用到了这个环境描写。也就是他更多的去涉及到描写人物的心理状态，以及用周遭的环境来隐喻人物的心理状态，还有和发生在他们身上的故事，而不是用情节的推进来表现人物。我就来分享他这个短篇小说集里面的第一篇，就是挖这个短篇小说里面关于环境的描写。因为前面大老师也介绍了，他的短篇小说其实写的是一个回到乡下去亲戚家，回到泰国的乡下度过度假，然后陪自己的这个小侄女度过了几天。在跟小侄女相处的过程中，他回忆起了曾经发生在自己身上的一些故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:50:53",
      "text": "这个小说里面的主人公叫何贝维，开始写到他的回忆的时候是这么写的。他说，他怀念那些不记得的日子，在学校，大家都直呼姓名。他是何必为他是林立伟。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:08",
      "text": "木头的屋梁像龙类，有些弯曲，顶上钉着红棕色的铁皮。楼下的人都在看电视，看高挑艳妆的男女互摸巴掌，诉说爱恨。他不看，却不是看不懂，其实大半都能懂。莎莎就是他的小侄女。莎莎对此大喊不解，因为被围翻来覆去只能讲几句泰语。世事总是相像，天亮前，屋里的人就在潮水般的鸡啼声里醒来。敞开门窗，平原尽头的微光依稀，矿蓝色的薄瞑中，绿树如梦环绕远处人家棕红色的屋顶掩映在树梢的团团绿云之间，天一下就亮了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:51:48",
      "text": "然后接下来下一段又继续写。高中毕业之后，他们隔了15年才见面。你看就是他在回忆开启和继续回忆之间插入了一段刚才我分享的那的环境描写。这个环境描写很明显隐喻的就是像人的记忆一样如潮水般涌来。像人的记忆一样在清晨的鸡啼声中醒来，向人们敞开门窗，看到平原尽头的微光，依稀在矿蓝色的薄瞑中，绿树如梦环绕。这个环境描写特别好的结合了这个人物角色身上。他开始回忆起曾经那些不记得的日子，曾经的那些高中时期和自己喜欢的男生在一起相处的日子。我觉得这个就是特别好的能够体现出他的为他是用他是怎么在他的小说中用更多的环境描写去衬托和特别不突兀的把过去回把过去的回忆和当下的生活联系在一起的这种写法。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:46",
      "text": "超哥来一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:46",
      "text": "我来一段我特别喜欢的一篇，是最后这一篇叫城市中的跑步者，我给大家分享一下这篇的开头。很多人叫他张胖，因为他长得胖。奇怪的是胖子一般给人的印象是快乐的，但是他胖的很忧郁，虽然才33岁，却已经有点秃了。并不是发现在前额上撤退的那种干脆的突发，而是鬼鬼祟祟的出现在发顶上一块阴森而且逐渐扩大的空白，偏偏卷曲的黑发无论怎么梳也无法遮盖。他在办公室里办公的时候，同事们都叫他张先生、张主任。当他偶尔不在跟前的时候，大家则叫他张胖张秃。他胖胖的忧郁堆在脸颊上，堆在他叉叉L号的宽大腰身里头。他确实是一个好人，工作也做得好，肥厚的忧郁却拒绝了他和人群接近的机会。他的肥胖和忧郁可以说是一为二二为一的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:47",
      "text": "从小他就长得特别胖，同学嘲笑他的时候，他虽然很在意，不过也没别的话可以拿来抵抗。圆滚滚的身躯在这时候变得庞大又多余，是个无法躲藏的存在。久而久之，他和同学们的来往全部抹杀掉了，因为没办法叫人不提起他的胖。大学的时候，所有的人都在忙着谈恋爱，张胖把没人缘又肥胖的自己用沉默包裹的非常完美完美的，连毕业之后都还没人真正认识他。倒是很多人记得班上有个不说话的胖子。其实胖子并不少，而且张胖并非不说话，他只是不和人交谈，却时常喃喃自语，喃喃自语是为了让自己显得没那么害羞时用的，顺便用来躲开其他人主动和他说话的机会。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:43",
      "text": "对我就分享这一篇，我为什么特别喜欢这一篇？我觉得非常有代表性。安静肥满里边其实探讨了一个现象，就是我读出来的现象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:53",
      "text": "社会学上有一个概念叫自我客体化。就是我们经常提到说，我们经常被别人物化或者雾化一个什么上什么样的人。物化和自我客体化其实是一个分不开的概念。所谓自我客体化，就是你会发现我们经常会用别人的目光来审视自己的行为。当我们在物化别人的时候，也会被别的这些标准物化自己。这里就提到说什么叫所谓叫雾化，就我们人和一个物件到底有啥区别？我那天看到一个很有意思的说法，他说物化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:28",
      "text": "当我们看一个物体的时候，我们其实用的思维是叫加工分析思维。就是我们会观察一个东西的碎片化特征，然后得出结论。比如说你想到桌子的时候，肯定是一个大宽面，四个腿儿。我们当把这些特征拎出来的时候，大概就能够齐一个东西。但是其实人是不仅要记住这些特征，而且我们构建人的时候，他应该用的叫所谓叫构形加工。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:54",
      "text": "就是特征虽然重要，但是他也和位置很很有很大的关系。比如说我们经常看这种犯罪剧里边，你描写就是我们在描述一个人的时候，你说我记得他是短头发，眼镜穿帽衫儿。光记住这些特征往往很难定位一个人，对吧？就是你会发现当把你所有戴眼镜戴帽衫的人都放在一起，其实你很难找出来这个人是谁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:18",
      "text": "因为人是很复杂的，而且包括人的这个状态是变化的，今天的你和明天的你肯定也是不一样的。所以当我们只试图用标签或者用很多的特征来概括一个人的时候，其实就存在某些人被物化。而且我们人就是这样的。当我们就是我们被别人物化过多的时候，我们就会发现别人的标准就会慢慢内化成你自的标准来审视自己。你说我们所谓现在的身材焦虑、身份焦虑，其实很多某种意义上就是这种自我客体化的结果。我们现在老说，不要在意别人的看法了，你要活出自己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:00",
      "text": "好像觉得一个人经常被自我客体化，可能是因为他不够强大，不够笃定，不够勇敢。但我觉得其实不是这样的，就是他自我客体化有一个很重要的东西是说谁在凝视你。我们会发现福柯有句话说，其实凝视是来自上位者的软暴力。而且你会发现当我们被有更高社会地位，掌握了很更多社会资源的人来凝视，你往往就会把他对你的凝视变成了自我的标准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:32",
      "text": "比如说小的时候父母跟你说，你要当好孩子，你要这样。你其实慢慢的就因为父母对我对你来说就是上位者，就是资源更多资源的优势优拥有者。所以你其实会把父母对你要求的标准内化成自己的标准。父母、老师、领导？或者年轻人进入社会，进入职场之后，那些一切比你更年长，比你职位更高的人，更有权势的人，他们对你所有的凝视，慢慢都会让你变成了自我客体化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:02",
      "text": "这部小说里边我们看到，比如说这个人他其实是有名有姓，他有很非常丰富的过去，但大家都不在乎，大家就管他张胖子，因为胖和忧郁是他两个最显著的标签。同时你看小说后半部分在描述，他慢慢的也把这种胖和忧郁变成了自我带入的标签。后来他去跑步，对他希望拥有一双运动鞋，他每天去跟这些阿姨去，在公园里边他慢慢也认为碰这件事儿是不合时宜的，是有问题的对所以我觉得这部小说里边，他不仅仅给我们展示了这样一批人，他们不愿意进入社会，不愿意接受规训。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:41",
      "text": "我觉得其实也慢慢让我们看到这些人他是为什么是这样的。因为他们从小你看你就是我们当被别人客体化的时候，当我们有非常爱你的人，当你有一个非常牢固的亲密关系的时候，你会发现我是可以自我肯定的说好，我不在乎他们的评价，我认定我是谁，是有一个人不断的向你，让你确认你是你，你不是别人评价的那样。但是这些人往往有非常悲惨的过往，他们有非常糟糕的童年，没有人跟他们反复提及。而且他们确实也是这个社会里边的权力下位者，是基层的人，所以他们没有办法不接受社会的凝视。我觉得这个是我们今天也一样的，我们为什么不想合作？我们为什么不想进入？也就是说我们不想进入一种被别人规训，被别人要求的体制。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:33",
      "text": "可是我们不进入我们又没得选择，就是你只有在成功但不自由，或者自由但不成功这两个维度里边去选择。往往这是我们很多年轻人和下位者不得不面临的处境。对我觉得这部安静肥满就给我们非常好的展现了这些人这些状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:56",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:56",
      "text": "成功、自由独立是不可能三角。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:00",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:00:01",
      "text": "戴老师来一段。好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:02",
      "text": "戴老师来一段。对，我就分享安静肥满里面的一段描写，我觉得写的很好，很符合。很多朋友当下的状态，他这么写，通常我会持续睡到午后才爬起来。值得庆幸的是，等到那个时候，我做的梦就已经像是在壁橱底下塞了很久的小说，被毒虫吃的什么也不剩，只留下不连贯的无聊情节而已。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:27",
      "text": "但有天上午，当我还直挺挺地躺在那张捡来的单人弹簧床上，安静的像某个无生命体的时候，有个人在我的楼下大声的喊叫，那是邮差在喊我的名字。我一边无意识的数算他交换的次数，一边觉得身体里的血液正在慢慢的融化，然后流进僵硬的四肢。邮差先生终于走了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:50",
      "text": "我走到客厅，拉开窗往下面看，一团绿色的影子正好随着噗噗作响的摩托车离开。过暑假的小孩挤在巷子里玩棒球。在我看，他们只是不厌其烦地轮流把滚出巷口的球捡回来。夏天的气味浮在北台湾的屋顶上，蒸出阵阵酱油滚猪肉的咸味。就在这时候，玻璃爆破的声音突然震得我耳内嗡嗡作响，辐射状散开的玻璃碎块仿佛意味着深长的威胁，他们把我的窗子打破了。我对楼下的小鬼探出头，五六个制服上衣没扎好，穿着凉鞋和短裤的小鬼都翘起头来，紧张地盯着我眼珠子转来转去，我跟他们一样哑口无言。肇事的棒球出奇端正的静止在我的电锅盖上，看起来简直就像是买电锅附赠的赠品一样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:44",
      "text": "我动手把那些大片的碎片捡起来，放进一个纸箱里。电铃响了，我去开门的时候，顺手把那个棒球捡起来，握在我的口袋里。那个是我打上来的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:57",
      "text": "站在门外的高中生说，我向旁边瞄了一下，还有几个人挤在一边紧盯着我们。因为我穿着又长又宽的T恤又刚睡醒，所以我很干脆的拿出口袋里的棒球递给他陪我换玻璃的钱。高中生没接球，却突然很内疚起来，眼睛低下去，我看见自己握球的掌缘已经割开一道浅浅的血口。多少钱？高中生低头看着我，换了才知道。我把球塞进他的手里，我找房东帮我换。不行不行，那我爸爸就知道了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:30",
      "text": "一个躲在门旁边的男生一边说一边在胸前小幅度的摆着手，他是我们房东的小儿子，我会跟他说是我自己打破的，其实应该边训训他们，不过很麻烦，反正你要赔我钱就是了。我没头没脑的说，然后铁门关上，高中生隔着铁门上的空隙凑过来说，你的手呢，手的事儿不用赔。然后后面还有一段就描写他上班的个人状态的，我再念一下。最近又开始变胖，以前可以穿的衣服都变紧了。眼睛下面的细纹则是早在20岁前就开始出现的。我检视浴室里那张布满蒸汽的缺角镜子，仿佛镜子里面的人会突然说些什么似的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:14",
      "text": "我张开嘴，镜子里的人也张开嘴，像是有什么难以启齿的话，无声地嚅动着嘴唇，冒险套上可能会随时崩开的牛仔裤。我走路到了打工的地方去上班，我在便利店打工。以26岁又读过大学的我来说，长时间在便利店打工似乎是一件很浪费的事儿，所谓浪费，指的完全是金钱上的浪费。现在还领时薪，一起同样做工作的女孩子和男孩子多半都才十几岁。可我也一直没想要改变公司用PDA在网络上下单订货，我不碰PDA，弄得店里的同事都怀疑我低能之类的。其实我只是凡是要负责的事儿我都不想做，分享这一段，对，点题了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:00",
      "text": "就是这个人他从躺着的时候就已经显示出来了，这种一切都无所谓，慢吞吞慢悠悠的状态。一般我们听到比如说邮差喊你，你就赶紧去吧，对吧？你对看什么东西，东西完不完好，是不是破损了，赶紧签收对吧？但人家喊了好几声，他明明听见了。就是在数他喊多少声之后，是的，再慢吞吞的走过去，走过去之后，邮差这就是没派送成功，这应该算是得签收。邮差走了，他就看着那个绿色的影子正好扑扑扑的随着离开。他完全不着急，很符合他整本书里面所有人的这种角色。他是一个不想负责任的人，但是当他遇到了一个想负责任的少年，就坚持要给他赔玻璃，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:46",
      "text": "然后坚持要来他家这么一个想负责任的人的时候，他们俩的状态就产生了一个对撞。那个想负责任的人他出于的感情可能只是他年轻或者他害怕或者是怎么样，这个不一样。分享这一段。好好好好，那我们再来一轮。行，这次超哥先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:05",
      "text": "对我来分享一段叫time to nice life，也是讲一个女生的人生。我觉得就是我给大家分享一下，开篇这个开篇也很棒也很妙。这是一位上班族，他是这么写的，早晨的通勤时间，佳宇总是把自己收藏的很好，左手抓住吊环，皮包夹在鞋下，鼻息细细，免得喷到别人的后颈。满车的男女衣着俨然，面目却极少是有精神的。多数人闭目养神，耳里塞着耳机，她不介意自己跟谁紧挨着，抵着谁的雨伞和大腿，只是低下头，将手机握在小腹上方那仅容一拳的凹处，一头栽入糖果的世界。与其在电车上屏息挨过37分钟，倒不如把握时间，把糖果方块里的五条命好好用完。系统每30分钟补一条命，五条命用完他就进手机里修改时间补命。于是时光一直向前推演，他偷取的时间那么漫长，到时人类的文明演化都要终结了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:18",
      "text": "就是这这前面这段就讲一个上班族在在电车上，刚才说那个糖果的世界应该就是一个手机小游戏，有点像消消乐那样的游戏。然后后边是这样的，它切入到现实是这样的，只有糖果方块永远保鲜的糕点，没有时间感，吃不得，坏不了。他是在婚纱公司试礼服的时候决定退婚的。有人传了赤身男女交缠的照片到他的手机里，要不是被婚纱里的钢圈和层层衣料估着，他肯定会当场软倒。只玩了几场糖果方块就到站了，时间的通过仿佛没有虚空。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:57",
      "text": "从车站出来，嘉宇没注意到有人骑机车跟在后边。他从没搬过家，地方上的变动只是初中时火车站改闸，大学毕业后高铁通车。这也许这是他第一万次走在回家的路上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:13",
      "text": "穿过喜饼街，接着是婚纱街，她就是在其中某家店突然脸色发青，跌绊着困在廉价的出租婚纱里，像只失明的苍蝇四处扑撞，空气化成黏液困住它的身躯，它滑动四肢，多么多么奋力。林小姐，林小姐。店员惊慌的在旁大喊，只跟她谈过几次话的店员搞错人了。他不姓林，听在耳里更有恐怖感，旁人以为他癫痫发作，找了一把汤匙硬要放在他嘴里，免得咬伤舌头，没有成功。事实上，他只是暂时失明了几分钟。事发后，他仍是持续的经过这个街区，也免不了跟婚纱店的店员打过照面吧。但一切都过去了，都变成那些待他四周凝结不去的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:04",
      "text": "现在，嘉鱼对街上聆听的路人已能视而不见，脑海里只有方块的组合慢慢浮出，挤掉婚纱店里的回忆。在一个刚刚浮起又另一个又消泡而去的念头里，糖果方块从最底下开始淹没所有过往星罗棋布的缤纷糖果奎呼而来，糖果方块是他的好帮手。在糖果的世界里，一切都好简单，他不再编什么故事给自己发梦，只是允许糖果一个个从视野里浮出。可是绿色糖块一副穷酸样，一不小心就觉得好可怜哦，是博取同情的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:44",
      "text": "紫色糖块，华丽危险，说谎的女人。鹅黄色的糖块，初生小鸡一样可爱，天真无辜却又叫人怒火陡生。蓝色糖块，虚伪，睁眼说瞎话，厉鬼的舌头。热狗状的红色糖块，有一点点涩涩的，是不是要尝尝吗？把这一切都组合电机消除掉就好了，就安心了。好棒。我就分享这一段。对我觉得这。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:12",
      "text": "一段是那个游戏，我跟PD也老玩，在飞机上老玩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:16",
      "text": "是是是，就是你看他把一个游戏和人生和一个人的过往特别好的衔接在一起。而且到后来这段他看绿色糖块一副穷酸样，紫色糖块华丽危险，就把这些糖块都拟人化了。我觉得这也像极了就我前面说的，我们就是自我客体化。你看我们观察一个个人的时候，就像是我们观察一个人也是好。这个人他是他是可怜穷酸这个人华丽危险，这个人是可爱又叫人怒火陡生，就是把所有东西都在标签化和符号化。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:51",
      "text": "而且它也是像那个糖块一样挤在地铁里正挤着呢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:54",
      "text": "对，所以我就觉得这个地香油用的很好很妙，充满巧思，我就分享这块儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:00",
      "text": "好，星光来一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:02",
      "text": "我接着分超哥的这个分享，也分享这一篇。超哥分享了开头，我来分享结尾。这一篇里面所描述的这个女主人公，其实生活和命运还真的是挺悲惨的，尤其是她有一些不堪回首的过去。那这个过去是怎么被卢慧心用特别不突兀的手法把它带出来的呢？就是在超哥分享完的这一段过后，他就遭遇了一场突如其来的车祸。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:27",
      "text": "倒在了路上。有人抢他包应该是对吧？他的包被抢了，被飞车党抢了包。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:33",
      "text": "对，然后他自己也受伤了。他在躺在路上神志恍惚的时候受伤，被人送到医院的过程中，开始了他回忆自己之前所经历的故事的历程。然后在最后他回忆完以后，最后他的结局是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:49",
      "text": "卢慧鑫是这么写的，他说以后他不要再这样了。累极了，他合上眼，在不断升高的疼痛里甜甜的想着，以后不要再这样了。原来人生随时都能重来，只要转过一个念头，他就能再试一次。他要好起来，他喜欢拍片，他可以继续学着写脚本。等到有一天那一天，才哥跟他重逢的时候，他会勇敢地解释一切。在甜美的思绪里，她渐渐融化，自由了，也不疼了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:20",
      "text": "最后一次恢复意识的时候，四周堪称明亮，团团的黄光白光。有个被铐着的男人，戴着安全帽，跪在灵位前伏地磕头，数名警察不大积极的制止一旁推打辱骂的众人，父母、兄嫂连侄子都在新闻摄影镜头前哭着。佳宇看见自己那张在灵前放大的照片，微微的笑容，活过一遭真好，真的很好。今生的最后一个念头，带他去了远方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:48",
      "text": "整篇短篇小说结束，所以他给了读者一个也蛮悲惨的结局，就是这个女孩最终生命结束了，离开了这个世界。他最后的视角聚焦到了这个女孩变成了灵魂。她的灵魂看到了她自己的灵前的那些景物，那些人在他的灵前哭泣，他的家人，他还有包括造成他死亡的那个犯罪嫌疑人等等等等。这些是相当于他最后是以自己的一个灵魂的形态重新回看了自己的一生。我觉得这个写法也是非常的克制。我们说温柔，或者说他没有把人生命离开的那个血腥的部分暴露在你面前，而是用这样的一种方式告诉你这样一个故事。最后这个有着过去很多悲惨的故事的女孩，当下她的结局，当下她的生命的离开的这个现状。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:42",
      "text": "星光说这儿的时候，我还想补充一个，就是我当时看这个故事之后，一下就想到了这个被嫌弃的松子的一生。我不知道你有没有联想到，就是他刚才说了，刚才星光分享这段里边有一句话说，原来人生随时都能重来，只要转过一个念头，他就能再试一次。我读这篇的时候，我就一直觉得就这个念头对人生来说真的很重要。这个女孩前之前她一直认为她一直家人都认为她过得很混乱很不堪。所以她一直在这种被这种念头的重压之下，她不断的想想跳出自我证明。但是当自我证明了累了之后，他发现他无力进行反击。生对无力对生活进行反抗之后，他就算了，我感觉他就是顺从了。但最后的时候，你看他回看自己的一生，他说活过一遭真好，我觉得这是不是我感觉他的念头终于转过来了，就是他突然觉得活着这件事儿，虽然经历了种种不堪，但是这可能也是这样的一生也是值得过的对，我在想说这个是不是给我们了一个留白，当他意识到活过一生真好之后，他如果早意识到怎么活着都行，是不是他的人生也不会那么困饿？就是不要较劲，我就是当时我就联想到这一块儿。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:08",
      "text": "我分享后记，是纪大伟他写的对安静肥满这本书的一个解读。刚才我们聊了很多，可能我觉得还是偏抽象了一些。因为这本书本身它不是那种强故事情节的对，但这篇后记给了我们一些阅读的线索。他这样讲，他说安静肥满这篇小说中的人物，他懒得开口跟别人应答，所以安静为就刚才说的那个邮差他懒得塑造让别人觉得赏心悦目的体态，所以身材肥满。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:34",
      "text": "对，但我要说安静肥满这四个字，当然可以用来形容这个涉嫌邋遢的女子，但也形容了他所处的境界。这个看似讲究速度、追求责任的社会，它跟社会形成反比，从容自在，持盈保泰。疾风知劲草，安静肥满教给我的道德教训就是人生要负责。我并不是说安静肥满督促读者对人生负责，而是说，安静肥满提醒读者，幸存人世的代价，就是要时时刻刻提起精神，善尽做人的责任。看到人要打招呼，收到简讯不能已读不回，要在职场、情场打卡，假装认真投入，要摆出笑脸，要收起小腹，要严禁自己翻白眼。做人很难，但是做人很难这句话通常只留给深陷人际瓜葛的甘苦人专用。例如那些在办公室政治、遗产纠纷、官员贪污、婆媳争执纠缠在一起的人生斗士，这些斗士处理的挑战是华丽版本的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:15:34",
      "text": "做人责任并不是人人都会遇到的，越来越多的人没有上班，没有继承，没有生意可做，没有进入婚姻，也就是说，越来越多的人不会碰到华丽的人生枷锁。嗯，那种朝九晚五正常上班族在当今台湾现实生活中越来越罕见。事儿少钱多离家近早就是天宝仪式。在安静肥满的世界中，庶民角色归属在不被正视的劳动市场中，要不是被劳动市场排除，就是被卷入事儿多钱少离家远的轮回在这种天地不仁的境况中。与其讲究负责的人生，不如退一步，不要负责，也不要太在乎人生。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:13",
      "text": "嗯，在安静肥满这篇小说中，胖大女子就是不想负责的人，她甚至在职场装笨矣。撇开职责，老实说，这是一种基本的断尾求生术。但是世人往往忘记，不巧她的生活被一批高中男生闯入，而他们偏偏很吵闹，很精致，很负责。他们还年轻，觉得负责的人生比较对对，所以要跟这个安静肥满的女子赔罪。双方的张力几乎散发出暧昧浪漫的感觉。但我要说，这种感觉来自小说作者擅长的境界呈现，而不是来自于重视叙事的口号。",
      "speaker": "发言人1"
    },
    {
      "time": "01:16:49",
      "text": "在挖这篇小说中，女主角同时也不负责任，为了一种看似简单其实沉重的责任感，她飞去泰国乡下探望亲生姐姐的小孩，括弧亲姐姐在别的地方打工。正是全球化的时代，钱少事儿多，离家远的劳动条件括弧完。当孩子的短期保姆，却在小孩频频要求承诺的时候拒绝孩子，他不要孩子误以为他爱孩子，也就是说他连口头上的负责都拒绝他，不要那么投入做人，或许这样正可以防止孩子太在乎悲欢离合。所以看到这儿的时候你会想，下一代的孩子他们面临怎样的生长环境？如果这一代已经这么安静肥满了，这么已经不想负责任的话，那下一代这些小侄女们他们要怎么生活？他们面对的社会又是怎么样的，就会想这些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:39",
      "text": "所以我在看这本书的时候，最后就涉及到一个问题，就是我们怎么理解所谓的安静肥满和负责不负责这件事情。他说的这样人生进入不负责的状态，和我们经常聊的这种松弛感是不是也是一回事儿。这里面似乎每一个人都是现在说的淡人，他活的非常淡，什么都不。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:59",
      "text": "太在乎浅浅的活。",
      "speaker": "发言人3"
    },
    {
      "time": "01:18:01",
      "text": "他是不是一个可取的生命状态呢？我们一直说要努力绽放积极的活着，那不负责任行吗？以及刚才我们说的整本小说的阅读感受，就是小说故事对于小说来说意味着什么？就是这种跌宕起伏的情节对于小说来说有多重要。当一个小说，一篇短篇小说，他看似抽离了那个精彩绝伦的故事，抽离了阿妈的死，抽离了他见到那个金被青蛙的慌张惶恐的时候，对，抽离了他那个和男友前男友不断的纠缠死亡的瞬间的时候，它还成立吗？小说还成立，小说它是一个围绕的状态。这可能说的有点抽象，但我相信咱们也能聊一聊。星光你觉得呢？",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:47",
      "text": "首先说怎么理解安静肥满的这种生活状态。这个书里面写到说，其实我只是凡事要负责任的事情都不想做。我们前面也说到了，为什么会有这样的想法？是因为曾经过往受过伤害，或者说因为觉得累，曾经我不是不想负责任，而是不想再受伤，我觉得更多的原因是在这儿。所以他们才在当下选择了一种安静肥满的生活姿态去面对生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:16",
      "text": "第二个我认为安静不是怂了，肥满也不是说放弃，而是一种认清生活真相之后的通透。这个人活明白了，我们说他拎得清了，他知道什么是生活的真相，知道我们该用多大的力量去面对生活。就像我们每一个人都曾经可能是那个奋不顾身投入一切，恨不得去燃烧自我投入生活的人。但是经历过苦痛和有过历练之后，就看清楚了，有了生活的智慧，拎得清了，活明白了。虽然我们还依然有一颗赤子之心，但是就不会再像以前一样轻易的去玩儿什么同归于尽，为爱殉情，去做这一套的事情了。你知道掌握生活的力道了。我觉得他更多像是这样的生活状态，而不是说只求曾经拥有，不是这种状态，而恰恰是一种经济适用型活，恰恰是一种通透。不是那种人生只如初见的鬼哭狼嚎大呼小叫，也不是情绪特别饱满，不是歇斯底里的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:24",
      "text": "有一句话叫心安之处是故乡。就是我们在故乡我们会觉得能够特别安静的，特别肥满的那种状态去去去过日子，那也就是因为你心安吗？还有我觉得超哥前面说到的一个客体化的特别有意思，这个书给了我一个启发，是所谓的负责任这件事情。这里面包含着一个主体性的概念。这个跟超哥前面所讲的那个个体化就形成了一个特别好的呼应。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:52",
      "text": "就是首先我们说要让一个人负责任那我们要探讨说责任这件事情其实是有主体理性的对这个主体到底是谁？我们要分辨清楚，他作为一个法律概念，责任主体是怎么规定的呢？他说就是实施违法或者是违约的，必须有一个行为人，这个行为人就是所谓的责任主体。但是他也说到了，不是任何人都可以成为这个违法行为的主体的。什么样的人不能成为没有行为能力的人，就不能成为实施违法行为或违约行为的责任主体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:27",
      "text": "我们再回看这本小说，是不是说这个小说里面卢慧心所写到的很多人物，他们因为过去的种种痛苦和遭遇，让他们变成了面对当下的生活。咱们说打引号的叫无行为能力的人，所以他们才会说我没有办法为当下的生活负责任。因为我已经是一个没有行为能力的人，你怎么让我对当下的生活负责呢？比如说他对以前过去的生活，对他来说受伤太重了，他现在还PTSD的状态，他就不敢去。有些时候，比如说在感情当中，他就不敢去付出感情了，不敢去爱，也不会爱，甚至于不想爱。所以实际上他也就成为了一个面对当下的生活，面对当下的感情选择成为了一个没有这种行为能力的人。那他当然也就不是应该负起这个责任的责任主体。我们当然也就不应该去要求他说你要成为一个负责任的人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:22",
      "text": "其次如果我们仔细看小说里边的很多所谓的不想负责任，其实指向的不是说这些人物因为自己的行为产生了对他人的责任，他不想额外的去担负对他人的这份责任。而是说他们特别清楚地认识到了，别人的人生的责任主体不是我，别人的人生的责任主体应该是他。我本来对他就没有额外的义务去要付这个责任，这个是第二点，最后我觉得给我的一个启发就是我们需要在生活当中特别警惕的一件事情。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:57",
      "text": "就是不要因为说要在生活当中做一个负责任的人，然后就很容易被他人用这样的话语去PUA你。就因为我们会发现现在的很多社会关系里面存在的特别多的不对等的。咱们说责任义务，就这种不对等的责任义务往往会变成对其中某一方的道德要求。比如说说咱俩现在是什么什么关系了，行，你得对我负责，要不然你就是什什么人，对吧？或者说反过来说，你既然都已经怎么样了，那我就要对你负这个责任，你必须要听我的如何。我们特别要警惕在生活当中这种试图控制他人的欲望，以负责任的借口和面貌出现。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:40",
      "text": "我记得之前的节目我们聊过一个事儿，就是曾经聊到电影的时候，我们经常说现在我们批评某一个电影的时候，经常讲说连故事都讲不好，还说什么其他的。我觉得这不是因为我们认为电影就等同于讲故事，或者说我们认为讲好一个故事，它就是一个好电影，不是这个意思。我觉得放在咱们今天探讨的小说和故事之间的关系也是一样的。就是一个小说不等于讲故事本身，而讲好一个故事也不等于它就是一个好小说。我觉得我们强调讲好故事的原因，只是因为故事它很古老，而我们自从有人类以来，人就喜欢听故事，对吧？它离我们更近，也更普遍，更易于被我们接受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:20",
      "text": "我们从感官上总是希望能够听到一个好故事，但是这不等于说我们去评判小说或者电影是否优秀的唯一标准，就是我们看他能不能讲一个好故事。因为有些小说它不是以讲故事为它的主要核心的，它可能讲的就不是一个完整的故事，但你不能说它不是一个好小说，它还有很多其他的表现方法和形态，去让作者在小说当中做他的主体性的表达。就是我觉得如果一个作者他能够通过他写的小说，他的手法来表达他想表达的思想，就是他不单单是为了讲一个故事给你听。因为我们知道，就算是写同一个故事，不同的作者他也能讲出不同的版本来。他他作者更多的是想借助某一个故事，借助塑造某一个人物，或者借助描述某一个环境，去表达作者想表达的所思所想。这个作者的表达的主体性，我觉得是小说更重要的，而不是讲是否讲了一个完整的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:18",
      "text": "对我先说对于安静肥美这个状态的理解，我就是关于负责任这件事儿，我前面讲了那么多课题，自我客体化里边提到说很多自我客体化，我们为什么会这样？我觉得是来自于很多集体对我们个人的凝视。比如说你应该负起什么责任，是不是也是这种凝视的一个来源。我觉得这它其实也是一个让我们失去主角感，失去掌控感，有的时候也是一个路径。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:49",
      "text": "对他就老认为说你什么样的人到什么年龄应该负起什么样的责任。所以我前面讲说有的时候我不负责任，他其实是一个暂时的对这种世界的反抗。我虽然不知道怎么办，不知道接下来该怎么办，但是我先不照你们那样活。对我先把自己抽离出来。所以我觉得他也是一个积极的，他是一个主动的状态，没有那么的负面和消极。所以我对于现在大家说的什么松弛感，或者比如说现代人可能没有那么入世活着很淡的这件事儿，我有一个积极的认识。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:24",
      "text": "我觉得大家可能就是暂时歇下来喘口气儿。因为我们过去被这些责任也好好这种被这种大张旗鼓快速猛进的生活压得喘不过气儿来。所以大家想透口气儿，可能透完气儿之后就又好了，又能回回过来了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:41",
      "text": "最开始星光不是说就是100年的变化，可能没有大家想象的那么大。这个没有想象那么大的来源是什么？它不是说不变化，我是觉得他可能是像一个像一条轴一样，中间经过了剧烈的摆幅，很有可能又回到了原点。因为它不断的在轮回。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:58",
      "text": "对，有周期的对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:00",
      "text": "所以我觉得可能不负责任这件事儿也是这样的经历了太负责任或者要莫名扛起不属于自己的责任。因为能力越大责任越大。经过了这个周期之后，我们经在经过一个不负责任的周期之后，可能又会有想参与到这个世界上来的这种欲望。对，所以我相信会回去的，这是我第一个想说的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:21",
      "text": "第二个，关于叙事这件事儿，我其实特别同意星光。就是我觉得一个小说没有故事是不行的对，但是小说也不能只有故事。对我前两天看过一本书就特别著名，现在就是韩炳哲老师他讲了他有一本书叫叙事的危机。我觉得就是叙事的危机，我觉得还挺有意思的。你看看起来他好像说的跟刚才纪大伟在后记里面说的那个事儿有点矛盾。纪大伟老师说说我们正在经历的就是他他说我们长期过于偏袒叙事。好的文学就是要说出动人的故事，小说就是要让人难忘的故事。他纪大伟老师觉得我们是过于沉迷于故事了，但是韩炳哲却说我们讲述的精神正在失落，我们好像不太在乎叙事了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:10",
      "text": "看似很矛盾，但是我觉得他们两个都指向的是同一种危机。就是他们所谓的无论是讲的叙事不在也或者是故事的问题也好，我觉得他们都指向一种东西，就是那些紧凑的，随时都在抓住我们好奇心的，没有任何留白，也没有任何不确定性的这一类型的内容。我觉得他们的相反面，故事的或者讲述性的相反面都是这样的内容。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:35",
      "text": "那这样的内容我觉得就是怎么反驳这些东西？我觉得或者说这些内容对我们有什么大的危害呢？我都会发现说这类型的内容它指向人的一个能力，叫做吸引人的好奇心。我们为什么要不断的翻翻，不断要弄那么严丝合缝的故事？就是因为我觉得我们是很多创作者是对于人好奇心的这种妥协。我不停的我老怕你走，我老想抓住你，所以我要不不断地不断地吸引你。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:07",
      "text": "但是我觉得好的就是故事之外的那些东西是什么呢？我的就是说除了好奇心之外，我相信你有了解我们，了解人类，了解很多很多东西的能力。他不我相信你会主动想要了解这些，不会那么随意就被跑掉。我就在有了这个前提之下，再加上一些所谓叫闲笔的，就是非信息类的这些东西，它才能是我们现在这些东西正在慢慢的消失。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:40",
      "text": "我那天看想起来我们当时读米兰昆德拉的时候，他说过一句话，我觉得特别好。他说小说的作用是什么？他说科学的飞速发展，很快将人类推入专业领域的调教隧道之中。人们掌握的知识越深，就变得越盲目，变得既无法看清世界的整体，又无法看清自身，这样就掉进了海德格尔说的所谓叫对存在的遗忘这样一种状态之中。那么，小说的意义是什么？小说就是去探索人的具体生活，保护这一具体生活，逃过对存在的遗忘，让小说永恒地照亮生活世界。小说家也既非历史学家，又非预言家，他是存在的探究者，所以我觉得这就是映衬了那句话，小说是不是只有故事，我觉得这不是一个答案，更重要的是，我们看到小说或者小说的作者有没有在探索人的存在，人为什么存在他的这种状态，是什么导致的那我觉得安静肥满是很好的回应了这个问题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:44",
      "text": "可能责任这个词被我们高估了，或者说很多人是被责任这个词所代表了过去以往的经历经验绑架了。如果我们换一种说法的话，如果我们把责任看成参与的意愿的话，这件事情就中性了很多。我们可以从更多的角度去理解一个人他参与一件事情与否的前后左右上下的原因和诱惑，和他的主动性到底有什么区别，而不是某种强制性的推动。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:14",
      "text": "就是你你有这个责任，你得往前走。我们好像背后有一只手总在推着这个人。小时候可能是你作为一个班干部，你有责任对吧？长大了之后你参与工作，你作为一个员工，你有责任你成为一个领导，你有责任你成为一个某个团体的一份子你有责任。但是如果我们把这种责任后撤一步，换成参与的意愿的话，我们就会想说，一个人参与一件事情对他的吸引力、对他的成长、对他的意义到底都有哪些？这些东西它往往不是经得起一个人的内心自我建设而成立的，往往更多的是需要外界的环境帮助他，夹住它，甚至吸引他而成立的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:56",
      "text": "为什么那个女生她不愿意承认他对女孩那个外甥女儿有爱有感情？或许就是这个家庭没有给她带来这样的丰富的过往的这种情感的连接，对吧？那有的时候我们会自然而然的从自己身上找原因。说完了我是一个冷漠的人，我可能就是不适合这种家庭。但如果我们换一种方式，换一个角度去看的话，你就会想说曾经这个家对他做过什么？做这个家为他付出过什么吗？当问出这样的问题的时候，我们就会把很多关系撇清。也许这也是一种观念进步的过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:31",
      "text": "所以从安静肥满去讨论责任感、负责任这件事情，我们表面上看他好像是一个不愿意行动的一个赖唧唧的一个人。但实际上它能让我们看到更多的是一个对是一个结果。是他为什么造就成了一个安静充满的人是什么不让阻碍了他去做一个负责任的人，也许这种状态我们在未来不管是前十年还是后十年的，每个人的个人生活中都会遇到这样的挑战。希望我们都能心安理得的做一个安静肥胖的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:05",
      "text": "对，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:07",
      "text": "好好吧。今天就跟大家聊到这里，也欢迎朋友们留言说一说前面的话题说今儿如果是你在十一假期，你在哪玩呢或者是对于十年前的这些文艺作品有哪些是印象深刻的，也欢迎讲一讲，我们可以在评论去交流起来。我们会从评论区选出五位朋友，送上安静肥满的纸质书一本，希望你有一个愉快的国庆假期，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:33:29",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:35",
      "text": "拖延可惜，谁有没有爱过，不是一场激情上面的雄辩。匆匆那年，我们一时匆忙撂下，难以承受的诺言只有等别人兑现。不管那吻痕还没积累成茧，拥抱着冬眠也没能羽化再成仙，不怪这一段情没空反复再排练。岁月宽容一次轮回的时间。如果再见不能红着眼，是否还能红着脸，就像那年匆匆刻下永远一起那样美丽的谣言。如果过去还记得去留别太快，冰释前嫌，谁一甘心？就这样彼此，也无牵，我们要互相亏欠。要不然平和怀念。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:02",
      "text": "匆匆那年我们。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者们深入探讨了现代人面对全球化和经济压力时对责任和生活的态度，提出了一种“安静肥满”的生活方式，既非消极逃避也非完全负责，而是对生活的深刻理解与调整。他们分析了小说如何通过非传统叙事手法表达作者思想，强调了故事之外的探索价值，并讨论了个体如何在责任面前寻找自我价值和生活意义。讨论也涉及了对“负责”概念的反思，以及避免被外界强加责任的束缚。最后，讨论者表达了对个人生活选择的理解和尊重，鼓励人们在复杂世界中寻找平静与充实。讨论焦点在于卢慧心的短篇小说集《安静肥满》，通过分析小说中人物的内心世界和面对生活困境的态度，展现了台湾当代青年对生活、社会和自我认同的探索与思考，揭示了社会现象与心态，以及年轻人在社会压力下的自我客体化问题。讨论还涉及了作者与人物的关系，以及台湾当代文学的特点和影响力，对台湾社会和文化、心理层面对读者的影响进行了反思。",
    "qa_pairs": [
      {
        "question": "大家好，今天我们来聊聊一本台湾当代文学小说集《安静肥满》，这本书是何时写成的？",
        "answer": "《安静肥满》这本书最早的文章写于2000年，整本书跨越了15年的时间，最新的小说是15年左右写完的。",
        "time": "00:00:08"
      },
      {
        "question": "在大陆阅读语境中，我们对台湾当代文学作品了解得是不是比较少？",
        "answer": "是的，在大陆，我们阅读到的台湾当代文学作品相对较少，更多时候是台湾知名大作家的作品在被反复阅读。而台湾当代青年人和中青年人在写什么、关注什么，这是我们文学阅读版图中一个空缺的部分。",
        "time": "00:01:45"
      },
      {
        "question": "十年前，如果要总结当时的社会热潮和时代情绪，有哪些文化作品让人印象深刻？",
        "answer": "十年前，也就是2014年，豆瓣每年总结的高分书籍榜单中，作品主题多元且积极向上，反映了当时人们认为前途光明、理想远大、未来乐观的情绪。例如，阿西莫夫的《永恒的终结》、傅真的《泛若不系之舟》、八月长安的《暗恋橘生淮南》等不同类型的书籍都受到了读者的喜爱和追捧。",
        "time": "00:02:50"
      },
      {
        "question": "在那个时期的阅读榜单中，有哪些经管金融类的热门书籍？",
        "answer": "经管金融类的热门书籍包括《参与感》、周鸿祎自述的书、《未来20年经济大趋势》以及《21世纪资本论》等，这些书籍反映了当时读者对于经济形势的关注和对未来发展的思考。",
        "time": "00:07:03"
      },
      {
        "question": "对于青春文学这一品类，你有什么看法或者了解？",
        "answer": "青春文学方面，像大兵老师的《乖摸摸头》以及馥甄的《泛若不系之舟》等作品，在当时很受年轻人欢迎，它们描绘了主人公对外面世界的好奇与向往，也反映了那个时代年轻人的精神面貌。",
        "time": "00:08:27"
      },
      {
        "question": "如果回顾十年前的影视剧作品，有哪些记忆深刻的？",
        "answer": "十年前，影视剧领域中有一部非常具有代表性的电影是《中国合伙人》，它反映了85后一代人的青春记忆，还有赵薇导演的《致我们终将逝去的青春》以及韩寒导演的处女作《后会无期》，这些电影都深刻地影响了那一代人的青春观感。",
        "time": "00:12:47"
      },
      {
        "question": "2014年的电影《归来》为何在你们看来很重要？张艺谋和巩俐能否在一起？",
        "answer": "《归来》之所以重要，是因为它是由巩俐和张艺谋这对黄金组合七年之后再次合作拍摄的。在我们这一代人对电影的认知中，张艺谋的名字几乎与电影事业紧密相连，每部他的作品对我们都很重要。而巩俐与张艺谋的合作也成为了我们青春记忆中的一个重要符号。",
        "time": "00:13:30"
      },
      {
        "question": "对于小李子（莱昂纳多·迪卡普里奥）的印象是如何从泰坦尼克号开始的？",
        "answer": "小李子的深刻印象始于2009年的《泰坦尼克号》，那时人们普遍认为他只是演了一些俊美的角色。但实际上，他开始了一条追求奥斯卡的小道，通过各种演技上的尝试和挑战自己，例如《华尔街之狼》和《了不起的盖茨比》。",
        "time": "00:14:37"
      },
      {
        "question": "无人区这部电影有何特别之处？",
        "answer": "无人区是宁浩导演于2013年至2014年间的电影作品，它的特别之处在于其独特的狗视角拍摄手法以及影片中的一些精彩片段，如大哥吃羊肉的情节。",
        "time": "00:15:32"
      },
      {
        "question": "“电影小年”这个概念是如何理解的？",
        "answer": "“电影小年”是指在某个时间段内，好莱坞或中国电影界并没有出现特别突出、能够留名青史的电影作品，而是相对平淡的一段时间。对比之下，即使是中国电影，在所谓的“电影小年”期间也有一些值得回味、令人眼前一亮的作品。",
        "time": "00:16:15"
      },
      {
        "question": "这十年间有哪些令人唏嘘的变化？",
        "answer": "过去十年间，不仅科技（如AI的发展）发生了巨大变化，而且影视行业、明星地位及公众审美的变化也非常明显，如林心如从国民心中的紫薇形象转变为在电视剧制作中的重要角色，这种演变让人感叹不已。",
        "time": "00:21:17"
      },
      {
        "question": "卢慧心参与编剧的一部偶像剧在评论区有怎样的留言？",
        "answer": "在该偶像剧评论区有一条评论提到，在赵薇、范冰冰等一线女星已经走红后，看到林心如仍演着偶像剧感到替她心酸。这个留言揭示了明星在不同阶段的发展境况以及娱乐圈的变迁。",
        "time": "00:19:32"
      },
      {
        "question": "这本书中短篇小说的结局处理有何特点？",
        "answer": "这本书中每一篇短篇小说的结局处理得非常漂亮，会引发读者回顾开头，思考故事的发展过程。作者通过回忆、时间错位等手法增加了读者的理解深度，并且每个故事的结局都具有开放性，比如通过雨林的隐喻、凶案的线索等方式留下悬念。",
        "time": "00:27:04"
      },
      {
        "question": "小说中的主题和人物状态反映了什么？",
        "answer": "小说中描绘了当代青年人面临的各种状态，如上班、下班、恋爱、独居、回老家等，这些状态反映了他们所处时代的困境，与上一代人有所不同。同时，书中对人物迷茫和疏离的描写，体现出一种距离感，与激情式感召的中国合伙人等作品形成鲜明对比。",
        "time": "00:27:57"
      },
      {
        "question": "小说《安静肥满》在文学上的时代感如何体现？",
        "answer": "《安静肥满》的文字节奏和内容给人一种慢速且无关痛痒的感觉，这其实反映了20年前或十几年前台湾青年人的情绪变化，其中提到的“崩世代”是台湾80后的特定时期，与大陆当代青年所经历的社会处境有一定的相似性，因此这本书并不显得有明显的时代隔阂。",
        "time": "00:30:15"
      },
      {
        "question": "对于作者卢慧心的背景及作品风格有何看法？",
        "answer": "卢慧心是一位编剧身份显著的作家，他的小说作品在文学界获得了许多重要奖项，展现出扎实的文学功底。她的小说与电视剧作品在风格上有较大差异，《安静肥满》一书中的故事衔接处处理巧妙，人物出场方式各具特色，展示了其作为编剧对于故事构造和人物塑造的独特功底。",
        "time": "00:35:19"
      },
      {
        "question": "黄立群老师的《海边的房间》与《安静肥满》相比有何不同之处？",
        "answer": "黄立群老师的《海边的房间》以更具体、凶狠的笔触刻画了主角遭受的伤害和压迫，而《安静肥满》则聚焦于经历过后的人物状态，探讨他们如何面对生活并回忆过去。两部作品虽不同时代，但都反映了当代文学的主题，而《安静肥满》更侧重于展现个体面对复杂情感关系时的无能为力与疏离感。",
        "time": "00:37:44"
      },
      {
        "question": "当读到这样的小说时，你们会有怎样的感觉？它与陈映真、黄立群的作品或东北文学、大陆当代小说相比，会产生什么样的不同感受？",
        "answer": "我在阅读这本短篇小说集时的最大感受是，作者的笔法十分克制、温柔、清淡且体贴。他巧妙地通过不突兀的方式将人物过去的经历与当下的生活连接起来，让人物角色的性格和抉择显得真实而细腻。这种写法让我感受到即使是沉重的过去，也以一种安静肥满的生活态度去面对，并非激烈的冲突或情绪化的表达。同时，小说中的人物角色身上覆盖着细腻的感受，回忆带有滤镜效果，无论是美好还是怀旧，都让人感受到心理和情绪状态的变化。",
        "time": "00:40:58"
      },
      {
        "question": "小说《安静肥满》中所表达的主题是什么？",
        "answer": "《安静肥满》这本书想要表达的是经历过生活的真相后，仍然选择以安静肥满的态度去面对当下的生活。这种面对方式不是激烈的冲突，而是克制而温柔的，如同过去的记忆虽然影响现在，但力量已变为绕指柔，而非坚硬沉重。",
        "time": "00:43:08"
      },
      {
        "question": "卢慧欣的小说有何特点？",
        "answer": "卢慧欣的小说具有饱满的生活感，但并非粗糙，而是细腻且带有滤镜效果，无论是过去还是当下的生活，都让人物角色身上带有某种情绪色彩。这种滤镜效果通过环境描写展现人物的心理状态，比传统的情节反转更能符合对回忆的想象。",
        "time": "00:45:01"
      },
      {
        "question": "安静肥满与寂寞的游戏这两本小说有何异同？",
        "answer": "这两部小说都体现了台湾文学向内求的特点，但程度上有所不同。安静肥满中的主人公处于对生活卡顿的过渡阶段，试图和自己和解并寻求心理安慰，而寂寞游戏中的人物似乎更决绝地看破世界，认为生活无意义，陷入更深的绝望之中。两者都展现了人们困于内心困境的状态，但安静肥满中的角色仍有腾挪空间和对未来的主动构想，而寂寞游戏的角色则近乎绝望地选择不再参与。",
        "time": "00:48:11"
      },
      {
        "question": "在《安静肥满》这部作品中，自我客体化现象是如何体现的？能否分享《安静肥满》中一段体现人们日常生活状态的描写？",
        "answer": "自我客体化是指个体经常用他人的目光审视自己的行为，并在物化别人的过程中被他人的标准物化自己。在《安静肥满》中，主角因为过于明显的胖和忧郁特征被他人标签化，进而逐渐接受这些标签作为自我认知的一部分，反映了现代社会中人们因自我客体化而产生的身材焦虑、身份焦虑等问题。（此处未直接给出具体段落内容，但提到了一段关于主角慵懒、对生活抱着无所谓态度以及面对突发情况时的反应的描写，展现了现代人的一种消极拖延和被动应对的生活状态。）",
        "time": "00:54:53"
      },
      {
        "question": "为何有些人会陷入自我客体化的状态？",
        "answer": "这些陷入自我客体化状态的人往往有着悲惨的过往和糟糕的童年经历，缺乏牢固的亲密关系作为自我肯定的基础。他们被迫面对社会的凝视，无法按照自己的意愿生活，从而产生自我客体化现象。",
        "time": "00:58:41"
      },
      {
        "question": "自我客体化现象与谁在凝视我们有关？",
        "answer": "自我客体化的一个重要原因在于谁在凝视自己。福柯曾提出“凝视是来自上位者的软暴力”，当我们被社会地位更高、掌握更多资源的人（如父母、老师、领导等）凝视时，他们的要求和期待会内化为我们自己的标准，导致自我客体化。",
        "time": "00:57:00"
      },
      {
        "question": "对于成功、自由与独立这三个要素，是否存在一个不可能三角？",
        "answer": "是的，如同戴老师所述，成功、自由和独立这三个要素往往难以兼得，这是许多年轻人和下位者不得不面临的处境。",
        "time": "00:59:33"
      },
      {
        "question": "在游戏和人生之间，您觉得作者如何巧妙地将两者连接起来，并通过糖块的比喻来进行拟人化？",
        "answer": "作者通过游戏中的各种形状、颜色的糖块比喻，如紫色糖块代表华丽危险、鹅黄色糖块代表初生小鸡的可爱、蓝色糖块代表虚伪和厉鬼的舌头，以及红色热狗状糖块的涩感，将人的情绪、特质等抽象概念具象化为糖块。这种比喻不仅生动形象，还巧妙地反映了人们对个体或事物进行标签化和符号化的习惯。",
        "time": "01:08:44"
      },
      {
        "question": "在超哥分享的这篇小说中，卢慧心如何处理女主人公过去悲惨经历的呈现？",
        "answer": "卢慧心以非常不突兀的手法，在女主人公遭遇车祸后，在神志恍惚被送医的过程中，引导读者回忆起她之前经历的故事。最后，女主人公在生命的尽头以灵魂的形态回顾自己的人生，呈现了一个悲惨而克制的结局。",
        "time": "01:10:02"
      },
      {
        "question": "对于人生重来的观念，您有何看法？这是否暗示了对生活态度的转变？",
        "answer": "这个女孩在经历种种不幸后，在生命的最后阶段意识到生活虽有不堪回首之处，但也有其价值。这一转变似乎在告诉我们，当一个人能接纳自己的存在，并认为即使经历困苦也能值得活过一遭时，他的生命态度可能发生了变化，不再过分较劲，而是学会接受并珍惜当下的生活。",
        "time": "01:11:48"
      },
      {
        "question": "对于“安静肥满”这一概念的理解以及它在小说中的含义是什么？",
        "answer": "“安静肥满”不仅用来形容女子邋遢或从容自在的生活态度，还象征着与现代社会追求速度、责任形成对比的一种生活方式。小说中的人物表现出对负责任的淡漠，这种状态源于对生活的认清和自我保护，而非怂或放弃，而是达到一种通透的生活智慧。同时，“安静肥满”也引发了对于个体化与主体性的思考，探讨谁应该为生活负责任，以及在某些情况下，由于过去的痛苦经历导致个体无法承担起当下的责任。",
        "time": "01:14:34"
      },
      {
        "question": "在小说中，人物表现出的“不想负责任”是否意味着他们没有认识到自己的行为对他人产生了责任？",
        "answer": "不是的，这些人物清楚地认识到别人的人生责任主体不是自己，他们对别人没有额外的义务去承担这份责任。",
        "time": "01:22:22"
      },
      {
        "question": "我们需要警惕生活中的哪种现象？",
        "answer": "我们需要警惕在生活中因试图控制他人而以负责任为借口的现象，这种不对等的责任义务往往会变成对某一方的道德要求，容易让人被PUA。",
        "time": "01:22:57"
      },
      {
        "question": "小说和讲故事之间的关系是什么？",
        "answer": "小说不等同于讲故事本身，讲好一个故事也不等于一部小说就是好小说。小说的核心不仅仅是讲故事，作者可以通过多种手法表达思想，塑造人物或描述环境来传达主体性表达。",
        "time": "01:24:20"
      },
      {
        "question": "对于“安静肥美”状态的理解，它与责任感有何关联？",
        "answer": "“安静肥美”状态是对传统集体凝视下强加的责任感的一种反抗，是一种暂时抽离、不按既定方式生活的积极状态，是对现代人追求松弛感和淡然生活的理解和认同。",
        "time": "01:25:18"
      },
      {
        "question": "对于“100年变化”没有想象中那么大的看法？",
        "answer": "认为变化可能并非线性发展，而是像一条轴一样经历剧烈摆幅后又回归原点，呈现周期性。不负责任的态度可能也是经历过度负责后的一种自然回归。",
        "time": "01:26:41"
      },
      {
        "question": "如何看待叙事在小说中的地位？",
        "answer": "小说虽然不能没有故事，但也不能仅靠故事。叙事不仅仅是讲述吸引人好奇心的内容，还应探索人的存在及其状态，如米兰·昆德拉所言，小说应照亮生活世界，探索并保护人的具体生活，免于对存在的遗忘。",
        "time": "01:29:40"
      },
      {
        "question": "如何理解“责任”这个词，并反驳过于强调故事性的内容？",
        "answer": "“责任”一词可能被高估或误用，将其理解为参与意愿更为中性，可以更好地探讨一个人参与某事的主动性和积极性，而非单纯的强制推动。同时，人们对于责任的感知往往受到过去经验和外界环境的影响，而不仅仅是内心自我建设的结果。",
        "time": "01:30:44"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨台湾当代文学及其时代感",
        "summary": "本次文化有限节目中，讨论焦点集中于台湾当代文学作品《安静肥满》，以及作者刘慧芯的创作历程。节目中回顾了近年来对台湾文学的关注不足，并以黄立群的《海边的房间》为例，指出台湾文学在大陆阅读圈中的现状。通过对话，反映出对台湾中青年作家及其作品的关注缺失，并通过《安静肥满》一书，探讨了文学作品如何跨越时间，保持其现代感和对当下社会的反映。"
      },
      {
        "time": "00:02:50",
        "title": "2014年豆瓣高分图书榜单分析",
        "summary": "通过对2014年豆瓣高分图书榜单的分析，可以发现当时读者的阅读情绪是多元的，氛围积极向上，主题和题材丰富。榜单包括科幻小说、旅行文学、青春文学、艺术普及等多类书籍，反映出当时人们对未来持乐观态度，对世界充满好奇，关注青春感受，乐于通过阅读探索艺术。此外，文学类书籍也占据了一席之地，包括短篇小说、散文和诗歌等，展示了读者广泛的阅读范围和对文学多样性的追求。"
      },
      {
        "time": "00:07:03",
        "title": "青春文学与经济趋势书单的变迁",
        "summary": "对话者讨论了青春文学和经济管理类书籍随时间的演变，以及这些变化反映出的社会趋势和个人成长。提及了经管金融类书籍如《参与感》、《周鸿祎自述》等在过去十年中引起读者关注，以及青春文学的可能变迁，暗示了对当前青春文学发展状况的好奇。此外，还提到了一些个人成长和时代变迁的观察，以及对过去阅读生活的回忆。"
      },
      {
        "time": "00:09:32",
        "title": "青春记忆与影视作品的关联",
        "summary": "对话内容涉及个人十年前对影视领域的专注，以及如何通过电影榜单提炼出青春主题。提及多部具有代表性的电影，如《中国合伙人》、《致我们终将逝去的青春》、《后会无期》等，这些电影不仅标记了一代人的青春记忆，也反映了时代的变化。此外，还提到了个人对读书的态度变化和对特定导演及演员的观感，如张艺谋和迪卡普里奥的作品。整体上，这段对话展示了影视作品如何成为连接个人记忆与时代变迁的桥梁。"
      },
      {
        "time": "00:15:55",
        "title": "电影小年：被低估的电影佳作",
        "summary": "对话者分享了对‘电影小年’的看法，提及了2012年至2014年间，尽管在好莱坞被认为是没有什么杰出作品的电影小年，却诞生了多部值得回味的电影，如《达拉斯买家俱乐部》和《布达佩斯大饭店》等。同时，指出了中国电影市场在这几年间也有不少票房和口碑兼备的作品，例如《让子弹飞》、《少年派的奇幻漂流》、《泰囧》等。这引发了对电影小年定义的再思考，以及对高晓松等评论家关于奥斯卡影片评述的质疑，暗示这些年的电影实际上并不‘小’。"
      },
      {
        "time": "00:17:49",
        "title": "十年间科技与社会的变迁感叹",
        "summary": "对话者通过回顾过去十年中科技和社会的变化，表达了对这些变迁的唏嘘和感慨。首先，提到了电影《Her》中人与AI的爱情故事，感叹仅仅十年过去，电影中的场景已成现实，人们开始与AI软件建立情感联系。其次，讨论了行业和人际关系的变化，比如中国合伙人的散伙和行业的消失，以及人们对于这些变化的持续关注。最后，通过回忆一部电视剧的评论，感叹十年间娱乐圈内人物境况的变化，体现了社会和文化观念的变迁。"
      },
      {
        "time": "00:20:26",
        "title": "娱乐圈十年变迁：从赵薇到林心如的起伏",
        "summary": "过去十年，娱乐圈见证了众多明星的起伏和变化。赵薇和范冰冰凭借各自的作品和广告走红，成为舆论焦点。赵又廷、杨子姗、郑恺和包贝尔等演员通过《致青春》电影获得更多关注。同时，林心如从《还珠格格》中的紫薇角色出发，逐渐转变为优质剧作的保证，其工作室成为了华语内容的重要制片力量。这一系列的变化反映出娱乐圈的潮流和人们喜好在十年间经历了显著的浮沉和变化，证明了时间对于每个人的影响是深远且不可预测的。"
      },
      {
        "time": "00:24:10",
        "title": "《安静肥满》：台北文学奖得主卢慧芯的首部小说集",
        "summary": "《安静肥满》是台北文学奖得主卢慧芯的首部小说集，收录了11篇从2000年开始创作的短篇小说。这些作品呈现了不刻意追求成功、选择安静与肥满的生活态度，反映出对生活的深度体悟。通过细腻克制的笔法，小说描绘了主人公们因为过去的经历而对当前生活态度的形成，揭示了逃避背后隐藏的深层含义。书中没有跌宕起伏的情节，而是通过回忆和时间错位等方式，探讨了与过去痛苦和解的可能性。这些故事不仅仅是对个人经历的描述，也反映了当代青年人面临的处境和情绪变化，尤其是台湾80后的体验。尽管《安静肥满》描述的是过去的故事，但其深刻地触及了当代生活的核心，为读者提供了对未来生活的思考。"
      },
      {
        "time": "00:32:12",
        "title": "探讨卢慧心的文学与编剧生涯",
        "summary": "卢慧心，1979年生于台湾彰化，是一位知名的电视剧编剧，毕业于推广部戏剧系。其职业生涯主要集中在电视剧编剧上，创作了多部受欢迎的作品，如《姐姐立正向前走》和《16个夏天》等，这些作品通常包含着浪漫的爱情故事和复杂的人物关系，获得了不少观众的喜爱和奖项的认可。然而，卢慧心不仅仅是一位编剧，他的文学成就也备受肯定，获得了包括台北小说奖在内的多个重要文学奖项。讨论指出，尽管他在编剧和文学创作上取得了显著成就，但两者在风格和内容上存在显著差异，特别是在人物刻画和故事叙述方面，显示了他深厚的文学功底和对人性的深刻理解。此外，卢慧心的小说与黄立群的作品相比，展现了不同的文风和主题，提供了对当代青年生活状态的深刻洞察。"
      },
      {
        "time": "00:40:57",
        "title": "浅谈《安静肥满》的笔法与生活感",
        "summary": "读《安静肥满》这本短篇小说集的感受主要体现在作者的笔法上，其特点是克制、温柔、清淡和体贴。作者在塑造人物角色时，能够巧妙地将人物的过去与现在不突兀地连接起来，通过润物无声的方式交代人物的过去，同时凸显过去与现在的明显关联。这种笔法使得人物的生活态度和他们曾经历的事情紧密相关，让读者明白人物为何选择当前的生活态度。此外，小说中对人物回忆的处理不仅充满了生活的质感，还带有一层细腻的滤镜，使得即便是不堪回首的回忆也显得柔和。作者通过环境描写来展现人物的心理和情绪状态，而非依靠跌宕起伏的情节，更符合对回忆的想象。这种写法与《安静肥满》的主题非常契合，强调了即便生活以痛吻我，我也报之以歌的生活态度。"
      },
      {
        "time": "00:45:37",
        "title": "台湾文学特色及袁哲生作品比较分析",
        "summary": "对话者在阅读过程中，将当前小说与袁哲生的《寂寞的游戏》进行比较，认为两者在表现台湾文学特色上具有传承关系。讨论重点在于两部作品如何通过人物内心世界的描绘来展现台湾文学的内向性及对人物生平的微妙刻画，而非着重于宏大历史事件。进一步分析指出，尽管两部作品都描绘了人物在特定环境下的心理状态，但《安静肥满》中的角色相比于《寂寞的游戏》里的角色，显得更加有腾挪空间和心理缓冲区，显示出一种不完全绝望的、寻求内心和解的生活态度。对话者还提到了“非暴力不合作”的概念，认为《安静肥满》中的角色通过逃避和内省，展示了一种对现实的反抗和对未来的期待，而《寂寞的游戏》则展现了一种更为决绝、几乎无路可退的状态。"
      },
      {
        "time": "00:49:57",
        "title": "环境描写在小说中的作用与意义",
        "summary": "讨论集中在如何通过环境描写来深化人物的心理状态和故事背景。首先，分享者通过一个短篇小说集的例子，强调环境描写不仅美化了故事背景，而且有效地表现了人物的心理变化和记忆的流动。接着，另一位分享者介绍了一篇关于城市中个体的小说，讨论了主人公的外貌特征和周围人对他的态度，如何通过环境与人物的互动来展示角色的内心世界和社交困境。整体上，讨论突出了环境描写在构建故事氛围和揭示人物性格方面的关键作用。"
      },
      {
        "time": "00:54:42",
        "title": "探讨自我客体化及其社会影响",
        "summary": "讨论了自我客体化的概念及其在社会中的表现，强调人们如何在他人目光中审视自己，以及这一过程如何导致身份和身材焦虑。指出被上位者的凝视可能使个体将外界标准内化为自我审视的准则，如父母、老师或领导的期望。通过一个小说中的人物经历，展现了社会标签和期待如何影响个人自我认同，及其对个人行为和态度的深远影响。"
      },
      {
        "time": "00:58:41",
        "title": "探讨个人成长与社会压力的矛盾",
        "summary": "对话反映了个人在社会中的挣扎，特别是那些经历了悲惨童年和处于社会底层的人们，他们面临着被社会客体化和规训的困境。在讨论中，强调了自我认同的重要性以及与爱和支持紧密相关的人建立牢固关系对于自我肯定的影响。此外，还提到了当代年轻人和处于社会下位者在追求成功和自由时所面临的两难选择，指出成功、自由与独立之间存在不可兼得的矛盾。"
      },
      {
        "time": "01:00:02",
        "title": "日常生活片段：责任与逃避",
        "summary": "这段对话中，戴老师分享了一段描述一个人在午后醒来，生活状态慢悠悠，对周围发生的事情不甚关心的故事。故事情节包括邮差的到访、楼下孩子们打棒球意外打破窗户、以及与想要承担责任的高中生的互动。通过这些日常生活的细节，展示了主人公对责任的逃避态度和与周围人的互动，反映出一种对生活无所事事、慢节奏的生活态度。"
      },
      {
        "time": "01:05:05",
        "title": "糖果方块：连接游戏与人生的奇妙之旅",
        "summary": "这段对话描述了一位上班族在电车上沉迷于手机游戏《糖果方块》的故事。通过游戏，她暂时逃离了现实生活的烦恼，将游戏中的糖果方块与自己的生活体验相联系，反映了现代社会中人们通过虚拟世界寻求慰藉的普遍现象。游戏中的各种颜色的糖果方块被赋予了象征意义，映射了她对周围人和事的感知与评价，巧妙地展示了个人心理状态和对现实的逃避。此外，故事还触及了人们如何在快节奏的生活中寻找片刻宁静的主题，以及如何通过简单的乐趣来应对生活中的不如意。"
      },
      {
        "time": "01:10:02",
        "title": "一个女孩的悲惨命运与自我觉醒",
        "summary": "故事讲述了一位女主人公经历了车祸并回忆起自己悲惨的过去，最终以灵魂的形式回顾了自己的一生。这段分享中，星光提到了女孩的生命以一种温柔而克制的方式结束，引发对生活态度的深思。故事暗示着人生随时可以重新开始，只要转变一个念头。最后，女孩意识到尽管生活充满苦难，但生命本身是值得的，引发了对活着意义的深刻反思。"
      },
      {
        "time": "01:14:06",
        "title": "解读《安静肥满》与人生责任",
        "summary": "纪大伟在对《安静肥满》的后记中，提供了阅读该小说的线索。小说通过描述一个懒得与人交流、体态肥满的女子，展现了其与追求速度、责任的社会形成反比的生活态度，强调了从容自在、持盈保泰的重要性。文本通过女子不愿承担社会期待的责任，探讨了在当前社会中，越来越多的人选择不承担传统意义上的社会责任和角色。同时，小说也触及了全球化背景下劳动市场的严酷现实，以及人们如何面对和理解“不负责”的生活状态。纪大伟的解读引出了对于责任、人生态度以及小说艺术性的深思，探讨了在抽离了传统故事情节后，小说如何通过呈现特定的生活状态和态度来成立。"
      },
      {
        "time": "01:18:46",
        "title": "理解生活态度：安静肥满与责任认知",
        "summary": "对话内容探讨了一种被称为“安静肥满”的生活状态，这种状态背后反映了个体对于过往伤害的反应以及对责任的深刻理解。指出这种生活态度不是逃避或放弃，而是经过生活苦痛和历练后，对于生活真相的一种通透认识，是一种经济适用型的生活方式。此外，讨论了责任的主体性概念，强调了在社会关系中要警惕以负责任为借口的控制行为，以及如何正确理解和承担生活中的责任。"
      },
      {
        "time": "01:23:40",
        "title": "故事讲述与小说价值：深入探讨",
        "summary": "在探讨小说和故事之间的关系时，指出简单地讲好一个故事并不等同于创作出一部优秀的小说。强调了故事的古老性和人类对故事的天生喜爱，但同时说明评判小说的优秀与否不应仅基于其故事讲述的能力。提出小说的核心价值在于作者通过独特的手法和表达，展现深层次的思想和主题，而不仅仅是叙述一个完整的故事。此外，讨论了对“安静肥美”状态的理解，认为它是一种对世界积极的反抗和自我探索的方式，反映了现代人对快节奏生活的暂时逃离和反思。"
      },
      {
        "time": "01:26:40",
        "title": "探讨责任感和叙事艺术的深层意义",
        "summary": "对话涉及了对责任、叙事危机及小说意义的深刻理解。首先，提出了责任感可能随时间周期性变化的观点，暗示在经历了过度负责之后，人们可能会进入一个不愿承担责任的阶段，随后重新激发对世界参与的欲望。其次，讨论了叙事艺术中的危机，一方面担忧现代文学对叙事的忽视，另一方面批判了过于依赖吸引读者好奇心的故事叙述方式。认为真正的文学不仅要讲述故事，还要探索人的存在和生活状态，提出小说的价值在于探索具体生活，保护人们不遗忘存在本身。最后，通过反思责任的概念，提倡将责任视为参与的意愿，以此来理解个人在不同生活阶段的行为和选择，强调了外界环境对个体责任感形成的影响。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "作者: 卢慧芯"
                },
                {
                  "children": [],
                  "content": "内容特点: 环境描写, 心理描写, 回忆与现实交织"
                },
                {
                  "children": [],
                  "content": "主题: 安静肥满的生活态度, 对于责任感的探讨"
                },
                {
                  "children": [],
                  "content": "角色特点: 不负责任, 逃避社会规训, 寻求自我和解"
                }
              ],
              "content": "《安静肥满》"
            }
          ],
          "content": "书籍讨论"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "台湾当代青年文学探索"
                },
                {
                  "children": [],
                  "content": "青春文学的发展与变化"
                }
              ],
              "content": "台湾文学"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对责任的不同理解"
                },
                {
                  "children": [],
                  "content": "个人选择与社会期待"
                }
              ],
              "content": "责任与参与意愿"
            }
          ],
          "content": "文学与社会"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "生活态度, 反抗与适应"
                },
                {
                  "children": [],
                  "content": "对未来的不同看法和态度"
                }
              ],
              "content": "安静肥满状态"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "自我客体化, 社会凝视"
                },
                {
                  "children": [],
                  "content": "个人行为能力的丧失与恢复"
                }
              ],
              "content": "社会对个体的影响"
            }
          ],
          "content": "个人状态与社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "超越故事讲述, 探索存在与意义"
                },
                {
                  "children": [],
                  "content": "叙事的艺术, 文学作品的多维度价值"
                }
              ],
              "content": "小说的本质"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "故事与好奇心的处理"
                },
                {
                  "children": [],
                  "content": "文学在现代社会中的作用与挑战"
                }
              ],
              "content": "现代叙事危机"
            }
          ],
          "content": "叙事与文学价值"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对安静肥满生活方式的理解与接纳"
            },
            {
              "children": [],
              "content": "叙事与存在探索的重要性"
            },
            {
              "children": [],
              "content": "社会变迁与个人选择的关系"
            },
            {
              "children": [],
              "content": "对责任感与参与社会活动的重新定义"
            }
          ],
          "content": "个人观点与感悟"
        }
      ],
      "content": "文化有限播客讨论摘要"
    }
  }
}