{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "670da408b5509a9cfbfc9449",
  "title": "Vol.252 岛屿的厝：去吧，天地间无阻无碍",
  "task_id": "p7g395y847w6qz65",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "Hello, 大家好，欢迎来到这一期的文化有限。我是星光，我是超哥，我是大一。大家好。上一期节目咱们这读的是经典名著简爱。在节目的评论区里面我也特别惊喜的发现，好多朋友第一本涉及所谓爱情题材的小说，甚至是他们读的第一本世界名著就是这本简爱，所以很多人都在评论区也给我们留言，表达了自己跟这本书的缘分和故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:28",
      "text": "在节目里面我们也提到了这本经典的世界名著是在1847年的10月16号出版的。也就是你今天听到这期节目的第二天，明天就是简爱这部作品问世177周年的纪念日。对，就像我们节目里面总说的那句话，说纪念一部伟大作品的最好方式就是去不断的重读它。所以在177周年之际，恰好也是我们再次重读它的一个非常好的契机。从这些经过了时间检验的经典作品里面，我们总是能读出很多感想和启发，也总是会让你掩卷长思，感叹这些世界名著确实有很多过人之处。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:04",
      "text": "它之所以被称作世界名著，是名副其实的。是其实对于我们节目来说，我们选择读那些已经成为经典的和被大家公认的名著作品。比如像简爱这样的作品，以及选择读现当代的新人新作。其实对我们来说这两者的挑战是不太一样的。前者我们读世界名著的时候，因为已经有很多的专业研究者和文学评论家朱玉在前。所以对我们的挑战就是我们是否还能从这些名著里面读出一些新意，读出一些不一样，读出一些和我们有关的现代性，或者说和当下产生某些联系。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:39",
      "text": "时间维度上可以说是从旧我们去往新去读，那读一些新人新作他就不太一样。新人新作带来的挑战就是大家的阅读感受对新人新作是千差万别的，他还没有特别的经过时间的沉淀和检验。所以我们很担心我们在读新人新作，我们在读一些作品的时候，我们的观点很可能会速朽。就是读完以后这观点马上就过时了，或者观点不对。他虽然这个作品虽然很新，但是我们在读的时候就往往会拿这个新的作品去和一些经典作品去做对比。希望能够去向更内部和更纵深去挖掘它。所以时间维度上和读名著作品是正好相反的。它是从新去往旧去读它，这两者之间有不太一样的区别，这是我的个人感受。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:26",
      "text": "这期节目我们要读的就是这样一本新人新作，来自龚万莹的短篇小说集岛屿的错，这是龚万莹出版的第一本书。我们从书名就能看出这部作品的主题背景是基于一座海岛来展开的那为什么他要写发生在海岛上的故事，以及他都写了哪些故事，又是怎么写的，我们再详细聊这本书之前，先来聊聊关于海岛的这部分，你们两个都有哪些记忆和想象，比如说聊聊你想象中的海岛和在海岛上的那些生活是什么样的，或者说你看过哪些印象深刻的文学作品和影视作品是有关于海岛的？操作下来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "我作为一个从小生长在内陆的人，就对这个还有无限的向往。我其实对山兴趣一般，因为腿脚不行，特别不爱爬山，巨累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "喜欢大哥壁吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:16",
      "text": "不行，也不行，就这些我发现了，就这个喜欢哪，这也跟家里有没有什么特别大的关系。因为内蒙有戈壁、有沙漠、有山，但是没有海。从小就特别向往水，所以我学的第一个技能也是游泳，每次我去到海边都特别激动。但是我对海岛岛屿印象特别深的是当年考潜水证的时候去仙本那。我就是在海上呆了好几天，一下子就让我对海的这个幻象破灭了。因为以前站在陆地遥望海，想的都是各种浪漫，包括咱们以前听的歌什么。小时候妈妈对我讲，大海就是我故乡。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:58",
      "text": "如果大海能带走我的哀愁。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:00",
      "text": "对，反正你觉得大海这件事儿都特别美好，各种浪漫。包括我们看看一些纪录片，海洋的纪录片也是你觉得雄壮辽阔对吧？就好像站在海边一吹风，所有的这些烦恼忧愁都没有了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:16",
      "text": "结果真的是去海里待了几天之后，过了一下这个海上人的生活，迅速觉得内陆其实也还行。就因为我们当时去学潜水的时候，他要早晨一大早就出海，大概六点多，在海上溜溜待一天，大概下午四五点回来，这中间要浅好几个海点。第一次是要坐船去那种很深的离岸很远的地方，第一波就是要经历这个晕船。我记得很多很多朋友在那个小船上就不行了，因为浪特别大。而且我才知道当你大浪袭来的时候，坐在小船上那个感觉跟坐过山车是某种程度上是一样的。就是忽上忽下，而且特别突然。对我就会有失重的那种感觉，特害怕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:06",
      "text": "忽悠忽悠的是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:07",
      "text": "对对对，然后已经有朋友一开始可能跟我一样，都是从内陆去的，信心满满说就练了这么多技能，以前都是在池子里练，今天终于能下海了，结果在路上就退却了，就一直在吐。后来我们第一次下潜的时候，就有人抱着桶一直在那吐。对，然后潜水那几天也是，就像下大海之后，我第一次感觉到是恐怖。对，因为你下到底下很黑也看不见，而且海底下是有暗流。我有一次是我中间那个救生衣还是反正我应该是出了一些故障，总之就跟被那个暗流冲的跟大部队离散了。离开之后我就需要开始吹那个救生口哨，就要伸展出救生衣上带那个小旗子，要吹口哨让大家来找我。我那时候想的是我我就要死在这儿了吗？咱们这个小说里边不是有一篇叫王船桨的，就是两兄弟在海上落海了，然后大家就是在这个濒死的这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:06",
      "text": "状态之下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:07",
      "text": "走马灯了开始对开始人生的幻想。我当时就已经开始给自己加戏了，开始走马灯说，我这回去大家怎么说？我说这两个人为了学一些新鲜的本事，要去考前认证，结果死在那儿了。大家就是想象自己的家长如何向孩子讲述不要玩水，可能就会涵盖我的故事。对，就已经开始走马灯了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:28",
      "text": "会在当地岛屿的那个报纸上看到你的新闻。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:32",
      "text": "国家大使馆说警告旅游来进行考潜水证的时候还是要注意安全。对，会有我的新闻。所以我第一次感觉到了大海的恐怖，他他没有那种温柔还有浪漫的那一面。他其实那种凶险，还有那种险恶，其实是多于我们对于他温柔和浪漫的想象的。还有尤其是夜晚的大海，夜晚的大海完全就是另外一副面相，它不是湛蓝的，是黑的，就感觉能把整个世界都吞噬的感觉。如果白天的大海你在海底下，你觉得是对他心生敬畏，夜晚大海看到的时候就觉得很恐怖和恐慌。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:10",
      "text": "因为有这种的印象，我就对这种生活在海上和海边的人态度一下子发生了特别大的转变。以前就是羡慕，就觉得你们好好每天晒太阳对吧？就是想累的时候就去游泳，然后有无数的海鲜可以吃，就是对他们羡慕。但是当你对海的态度一下转变的时候，我觉得就对生活在海上的人态度一下转变了，就是由羡慕变成了崇敬。突然间他们在我心中的位置就抬升了非常多。以前你觉得他们好像是一个游玩者，现在我觉得他们就是一种特别厉害的拼搏者，而且是在和一种强大的势力在对峙。对，以前我可能对于海岛上的人的印象就是刻板印象，就觉得他们应该是悠闲的、闲散的，每天的生活是在一个小小的很小岛上，很舒服，跟度假似的。对对对，就觉得每天都是在度假和旅游，好羡慕。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:05",
      "text": "但是经过那一次之后，我就对他们暗生敬佩。我突然明白以前看一些海上的纪录片，说这些海上的人家是在向大海讨生活。对，以前我不理解，现在后来就是通过在海上漂泊了几天之后，突然对讨这个字的印象非常深。对，就是想象他们到底如何和海搏斗，而且大海上那个晒比陆地上那个晒大概感觉要晒五倍。总之就觉得他们整个在我心中的形象就那么坚韧强悍，多过了那种什么闲适悠闲。对，这大概就是我的一个想法的转变，被生活毒打了，我一看我这个想法就是毒打后的转变。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:49",
      "text": "我也有一个转变的过程。最早是很羡慕就说这生活在海边的人，每天就跟在景区一样。因为我也是在北方长大，我第一次去海边那很小就是我妈带我去秦皇岛，那个时候还没有阿那亚过去疗养去了。但是那个海对我来说，它不构成真的广大的大海的感觉，因为秦皇岛那个海还是比较黄，在黄海里边，它的也没有什么特别好的沙滩，不像现在，所以我对大海一直有。到后来的梦想终于成真，还是得去那种南方的大海里面看到海，就给我了一种可以无限想象的感觉，有寄托。刚才我们说的很多歌词，尤其是咱们作为内陆人，听到这些关于大海的歌词，关于海岛上面生活的描写，都觉得好浪漫。说没事儿就去看看大海，对吧？或者说你去厦门看看那些在厦门我特别羡慕在厦大的朋友，对，简直就是学校就在景区里，这得多幸福。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:47",
      "text": "对我就说上厦大的人是不是他的终生就得谈个恋爱，就在上了厦大不谈恋爱就感觉人生白来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:55",
      "text": "是对，所以如果有什么不开心的事儿，你就去海边走一走，或者有浪漫的瞬间，你去海边走一走好像都可以。所以大海成了一个完全可以寄托感情的地方，而且。都说你看到这种特别广阔的大自然，你就会眼光和心界都会不一样。城市尤其在北京这么拥挤的城市里生活的时候，你总会觉得我也想去那种空旷的地方看一看，甚至长时间的住一住，应该会很开心，会有这样的想法。是。然后另外一个就是刚才超哥说的这种馈赠，你会发现大海其实是一种非常慷慨的给人送东西的状态。如果你去赶潮，你去赶海，总能在大海的沙滩上捡到一些好东西，可能是好玩的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:42",
      "text": "而且是你也不用干啥，退潮之后就显露出来了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:45",
      "text": "退潮之后就可以去捡那些海蛎子。然后那些去移民去或者是当地的生活的人去那儿捡东西，捡贝壳，我觉得都挺好的。它是一个不断的往岸上送东西的状态。然后还有一种就是大海会给我一种恐怖的感觉，因为它太黑了，太深邃了。所以不管是克苏鲁还是说少年派克苏鲁？这样的作品我们都能看到大海对整个人的影响，就是你当你一个人渺小的在那个海上无依无靠的时候，还有咱们前段时间聊过的那个电影勇者之心？女主角最后他要往岸边游，但是她发现身边全都是四周都是黑的时候，那种绝望无助，他击溃的是人的本能。就是你作为一个人，作为一个个体，在忙忙的大黑暗中漂浮不定，安全感使得安全感是完全消散掉的，那个是很困难，没有盼头。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:40",
      "text": "然后就说到海岛对于这个到底意味着什么？首先如果是海岸和海岛还不一样，对吧？海岸是你连着内陆，你其实是从一个非常广阔的，你不会认为自己在某个孤立的地方，而是说我这一片有一边海那这个海域岸边的人来说，他可能只是生活的一部分，他只是我可以去，但是我完全可以撤走，是这样的感觉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:05",
      "text": "但即便是这样，在海岸里面生活的人也是让我深深敬畏的。就像我跟超哥去年参加活动经历台风，我以前没有概念，但是到了之后才说，这个台风影响这么大吗？就是飞机飞不了，高铁开不了，出不去。你小时候会觉得有台风挺好的，就是我不用上学了是吧？但是长大了之后你会发现台风对整个生活环境、生活节奏影响非常大，你给人带来了太多的不便利。这种不便利在海边生活的人或者在海岛生活的人，他们是常态，他们要面对的就是这样，时不时就来一个，这个你没有办法去阻挡，你也没有任何的方式。你说我就躲开了，我跟他对抗都不行，都不存在。所以就是一个你不管人类科技发展到什么程度，到目前为止你就对台风没辙这么一个状态。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:56",
      "text": "定位也是有的。如果在范围画小一点到海岛上的话，岛就是另外一个更孤立的系统对这个在孤立的系统里面所有的人，他们是要自成一派的。在我看来每一个岛上都是一个像乌托邦一样的一个状态。他有自己的规则，他有自己的礼数，他有自己的尊卑。在这个岛上的人，他们又形成了自己的一个抱团取暖的这么一个空间，他们必须要互相连接。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:22",
      "text": "就像我们今天读导语的错，这本书里面，他非常有意思的就是九个故事。但是人物在每个故事里面几乎都是会再次出现的，会穿插着的。就像每一个人都被深刻地编织到对方的生命里面。如果你把对方的生命写成一个短篇小说或者一个中篇小说的话，你一定会出现别人家的主角是是在岛上生活的。这群人的连接是非常紧密的，它的密度很大。在这么一个状态下，如果再有外来的人进入，想试图进入，或者进入之后带来了一些搅动。比如说像教跳舞的汪老师，他带来一些搅动。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:00",
      "text": "鱼女她不是本岛的人，对，但他也不是内陆的人。你看他上来按的时候，他都没有鞋子，为什么？因为他也说了，就是这些鱼女在常年在海上生活的这些，但家人他们是对不穿鞋的。那他相当于是海的代表，他是海浪一般的一个人扑到了这个海岛上，然后海浪要退潮，海浪再扑了，有点这种感觉。所以就是的在海岛上的人，他们总要经历的是非常多的洗礼和变化，那这种变化就是会影响到他们写作，他们看世界的方式。这也是让我非常喜欢这本书的一个部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:37",
      "text": "是的，海岛，它的这种岛屿性在这本书里面体现的非常好。而且刚才说了很多小时候的文艺作品，我们都能感觉到岛是一个预设，岛是一个空间，一个乌托邦。都是因为我们从内陆出发，我们觉得岛是一个远方可以去的地方。对，包括刚才前面我们说的，不管是寄托旅行，还是觉得有点恐怖，有点不可靠的，是我们从内陆一个非常稳定的生活状态去遥望，去把它作为鄙视的去看的地方。那在海岛上生活起来的人，他们出生成长就在这个海岛上的时候，他们是怎么看待这个世界的？这个视角是我们以前并不具有的。我们更多主流的描述海岛，描述大海的方式和角度，都是刚才我跟超哥说的这些。就是从内陆遥望或者是短期去参与去进入生活的时候，你的一些感受是非常碎片。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:30",
      "text": "也充满了刻板印象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:31",
      "text": "我刚才听你们俩说也是有很多感受跟我非常相似。我其实第一个想到海岛，我想到的就是前面一期节目提到的鲁滨逊漂流记。当年一直是觉得有可能有一天面临流落荒岛的时候，生存挑战我把它当一个参考书在用。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:50",
      "text": "对，就是一个高概率的设定。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:52",
      "text": "对孤独寂寞的环境里面我们怎么样去生存？其实这个鲁滨逊漂流记里面的这个孤岛，是我在文艺作品里面第一次接受到海岛这个概念。就是他的那种孤独感，他的那种需要你去跟生存对抗的那种感受，就是没有任何人可以帮你。就算后面出现了一个土著星期一星期五，对吧？但是其实实际上你跟他之间的那种沟通和交流，还不是文明世界的沟通和交流。他是纯工具人，对，还是局限在这个海岛里面的海岛的一个语境下的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:20",
      "text": "而且星期五的出现，它呈现了一个白人继续去教化黑人的这么一个意念在他不会从星期五上学到任何东西，而是说他带着一个我白人的骄傲去把星期五给开化了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:32",
      "text": "我教他语言，把文明传达给了未开化的地方。对，他是中间有这样一个隐喻，在是后来在上小学的时候，我们每年的五月份有那个合唱节。我记得印象特别深刻的是有一年我们没拿冠军，就是因为被邻班的他们那个歌叫鼓浪屿直播给比下去了。当时那首歌给我留下了非常深刻的印象，正好我们今天要读的这本岛屿的错，它的作者顾婉莹也是出生在鼓浪屿，所以他回声写了今天我们这样一本书。对，实际上是以这个鼓浪屿为模板，但是它又不是描述的真实的鼓浪屿，实际上是它构建了一个文学的世界。在这个文学的世界里面有这样一个岛屿，这个岛屿上生活着形形色色的人像戴老师说的，每一个人和每一个人之间的生活是交织和穿插在一起的，似乎把任何一个故事里面的某一个主角或配角拿走，那这个故事都不再完整。所以这种阅读体验是很奇妙的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:26",
      "text": "回到前面鼓浪屿直播那个歌词，对吧？鼓浪屿四周海茫茫，海水鼓起波浪。后来去年的时候我到厦门旅行，然后专门也去了鼓浪屿。在鼓浪屿上面转了一整天，我就会发现岛这个概念其实对这个岛上的生活在这个岛上的人来讲，是和我们这些内陆的人的那种对岛的概念是不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "我们以游客的身份去岛上，我们需要坐轮渡，对吧？我们认为轮渡实际上只是一个我为了去到那个地方而采取的方式而已。但实际上轮渡对于岛民来说是每天的日常，对他们可能每天需要坐两趟，就像我们每天坐地铁一样。内陆人很难想象把轮渡当地铁是什么感受，我们只是说，哎，我要坐船了，特别兴奋，因为没做过所以才兴奋。但其实对于岛民来讲，他们每天都会坐轮渡，轮渡在他们的生活当中是一个通勤的方式，所以对他们来说没有什么兴奋感在了。对于跟我们内陆去的游客来说，一个最大的区别就在上船还拍照。对，所以就是我我们会感受到那种特别大的不同，就是生活在不同的地方，一个是内陆去的游客，一个是岛屿上的岛民们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:35",
      "text": "而且你会发现鼓浪屿风景很漂亮，但实际上它被开发了之后，尤其是旅游资源的开发，会给这个岛上的生活带来翻天覆地的变化。我们会发现一到早上跟随轮渡上岛的大部分基本上全部都是游客。而且游客一旦上到岛上以后，你会发现什么小吃街啊，还有各种这个岛上的专门设立的开发的旅游景点和资源，乌泱乌泱的全都是游客。你很难见到一个纯正的生活在这个岛上的岛民。而且就算比如你去这个岛上一个不起眼的小咖啡店，你去坐坐，你想问问那个咖啡店的老板是不是土生土长的岛民，你可能跟他交流之后，你会发现他不是，他也是外来的，他也是岛外来的，来到这儿做生意，开了这么一间咖啡店。所以你很难在你跟当地人的接触当中，你说我是土生土长的岛民。这种人在你去旅行的时候，你会发现很已经很少了。这个也是时代和整个经济的变化给他们这个岛屿带来的变化。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:34",
      "text": "我觉得这个。在今天读的这本岛屿的挫折小说里面也有体现。我们会发现很多岛民他们会向外走，但同时外来的很多人会上岛，这种流动也是这本书的一个看点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "我觉得再提到跟大海有关的，就是跟大老师非常相近。就是每一个北京孩子，我想在童年的时候都对北戴河有特别深刻的地。因为北京离海最近的就是北戴河，就是秦皇岛，就是直线距离最近的，最容易去的，离海最近的就是这个地方。所以当年我们每次去北戴河的时候都挺兴奋的，因为觉得终于又能看见大海了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:09",
      "text": "我在没有学会游泳之前，每一年去北戴河都不敢下水，就在沙滩上玩沙子。因为觉得一旦下了水以后，哪怕带着游泳圈都会被海浪卷走，而且觉得这个东西是很危险的，一旦卷走了就回不来了。是直到我后来学会游泳以后，才渐渐的发现大海不像我童年的时候所想象的那么危险。因为我会游泳了，我可以控制他了，我可以掌控他了，我可以跟他互动了。所以后面到三亚也好，后来去新加坡，然后包括普吉岛，什么马来这些，包括后面跟超哥一样去学潜水的时候，你会发现对大海的认识是在不断的加深的。但同时确确实实像你们俩所说的，到晚上了或者是到那个呃暗夜当中的大海是非常恐怖的。很多文学形象会不由自主的浮现在你的心里，最著名就是克苏鲁，你不知道从里边会出现一个什么样的怪物之类的对，你不知道那个怪物是什么。对，就是那种未知会让你特别的觉得恐怖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:10",
      "text": "我哪怕是住在海边的酒店，到晚上也是绝对不会去海边的，就是感觉害怕。不像白天一样，特别喜欢在沙滩上什么的，在海里面去去玩。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:21",
      "text": "你看晚上的海对于我们这些游客来说，对星光来说可能是个不想去的地方，害怕的地方。但是在书里面是他们一个讲心事倾诉秘密的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:29",
      "text": "是的，就像大海是一个可以永远倾听你的，在那儿默默的去接收你的所有情绪的一个地方。所以说提起海岛和大海，其实我们通常来说内陆成长的小孩通常都是作为旅行者才能去到大海边，才能去到海岛上。所以一个外来者的身份决定了我们的观察视角和那些土生土长的海岛人岛民是完全不同的。就像我们说我们喜欢大海，我们喜欢到海边去我们到海边去度假之类的。但是也许我们所说出来的这个喜欢到大海，可能只是说我们去海边度假，去住海边大别墅，去吃海鲜之类的，想象的是这样的生活。但是我们很难去带入一下子想象说岛民们的生活，那些渔民们的生活，甚至于那些但家人的生活是什么样的？我们愿不愿意跟他们一样去体会他们的生活。所以今天我们通过阅读这本岛屿的错短篇小说集，我们走进岛屿，走进岛屿的错，走进生活在岛屿上面的那些鲜活的人物和他们鲜活的生命，去体会他们的喜怒哀乐和生老病苦。首先我们请超哥来给我们介绍这本书的主要内容，他讲了哪些故事，哪些人物。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:39",
      "text": "这本小说集像前面大老师说的，他的故事编织很精巧。我还有幸问了一下这个作者龚万莹。我说你这么设计的这个编排是故意的吗？是你写的时候就想好了的吗？因为他的故事，其实我们会发现这是九个故事。九个故事里边涉及的人物很多。但是基本上这九个人可以分成2拨，一拨是以我打双引号的，我第一人称的视角，这是一个叫阿和的小姑娘编织的，你们发现没？",
      "speaker": "发言人2"
    },
    {
      "time": "00:23:10",
      "text": "蔡鹭和对对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:11",
      "text": "从阿和我和我的叫阿嬷，其实就是我的祖母，我和我祖母我妈就这几个，我们家的事儿开始写起，从我们家的事儿开始写起，然后再写到我的小学同学他们家里边的事儿。因为我的同学的母亲跟我的妈妈都是一个工厂里一起上班的对，然后从这些身边的人开始写起。在整个书的下半章，你会发现出现了另一个人物叫阿聪。小时候叫阿聪，后来叫刘聪。博尤松柏是谁呢？其实就是我小学同学的姥爷，所以他虽然是九个短故事，但我读起来特别是像两个中篇。上一个中篇其实就是写的我的同学，就是我妈妈，就我奶奶这些人的事情。然后下边就写小飞他们家，我的同学小飞他们祖上那一辈的事情，大概是这样的故事编织起来的对，然后我就问我就问龚婉莹，我说这个我好奇，你是写之前就想到了用这种精巧的结构吗？他说没有，他写的时候就是按照独立的故事编排的，但是不知道怎么好像我们老说就感觉作者写的时候就像有人握着他的笔似的，他写着写着这些故事就会变成了这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:26",
      "text": "另一方面确实也像前面大老师说的，因为小岛上就是很小。这个岛有多小呢？就按照故事里边的人说的，从这个岛的最东端到最西端，走路20分钟就到了。对，所以很小，而且这些人每天生活在一起。这个故事里面的主角就是下一这个故事里边的配角就是这样交错在一起，即便想独立也独立不开。所以就呈现了一个非常独特的画面，就有点像是一个我们看了一个走马灯一样，镜头在这儿，然后突然间有人走上台来，有人就下再向上一个人上来，再上一个人下去。对，就是这样的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:04",
      "text": "而且这些故事里边其实和我们以前刻板印象里的海岛的故事还有很大的不同。我们以前可能一想到海岛的故事，就是想人和海的战争，人是怎么征服海洋？对人是怎么征服海，还是被大海所吞噬。但是岛屿的错里面完全没有这样的人和自然的故事，更多是人和人之间的故事。发生在这个岛屿上面，外来的人和新来的人之间的这种矛盾，还有时间对于岛上人发生的作用，其实都是这种邻里很家常的故事。所以读起来也很很温馨，没有我们之前想象的那么以前我们读到的海岛故事那么激烈，充满了对抗。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:47",
      "text": "是对。但是这种温情的底下我们也能看到他其实也有时间对于岛上人生活带来的特别大的改变。你也能感到这些人在顽强的在对抗一些吗？而且这个时间的历程其实很长，从应该我觉得至少读起来虽然没有明确写，但我觉得至少也有半个世纪这么长从这个岛上第一家人搬来的大户人家，建起了一个非常富丽堂皇的公馆。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:15",
      "text": "开始说起。对，然后最后一直到我就作为最新一代人，他们走出这个海岛去上学去，远赴重洋，最后又回到岛上，大概绵延了几十年。但是我们能看到好像有一些东西在变化，可有一些东西依然没有变。我觉得这个里边的变与不变，也是这个小说里边独特的气质。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:40",
      "text": "我读的过程中我会发现我们可以把它放在一个范畴里边，就是可以把它放成岛屿，也可以把它放在所谓叫故乡。我们其实节目里边讲过很多关于故乡有关的小说，对吧？我们从最早的可以看到这个编程，其实沈从文回到他的故乡来写，包括我们也读过特别著名的莫言老师写的故乡高密，对吧？那个村庄里面发生了什么？在还有格飞老师的这个江南里边的这些故乡，我们都会写到，甚至还有叫一句顶1万句对吧？对刘振宇老师对他一直生活的土地的描写，就我在那些老一辈的作家身上可能看到那个故乡，他都会有。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:21",
      "text": "我出来再回去，你能发现因为视角的转变而对故乡的描写有这种高低错落的变化。有的可能看到了带着新的视角，认为故乡里边还有很多不尽如人意的地方，他需要更新更好，变得更厉害，吧？更接近于我们理想当中的世界。还有一种像沈从文描写的故乡，他就直接把故乡变成了一个非常理想化大的地方，这应该是对乌托邦人间天堂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:49",
      "text": "但是在公安云笔下，这个故乡很奇怪，你觉得他好像是在维持一种什么秩序？他对这个故乡的描写又是又一种不一样的气质。这个我们往后接着来说，和我们读过的所有故乡文学都不一样。对，这是另一层。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:05",
      "text": "我觉得还有一层就是从语言上，因为他所描写的故乡是闽南地区，所以里边有很多闽南语，就是我们老开玩笑说福建，福建基本上是闽东的人听不懂闽南人的话，就是感觉十里八村都各有各的语言。但是闽南话其实对于我们内陆人来说有一点点亲切。这个亲切源于我们看很多台剧，我们经常看台剧里边也会说一些闽南话。所以我经常在这个小说里边读很多对话的时候，就脑海中老翻飞出一些台剧的画面。里边他说那个人家说干逮谁，就是这种就特别像台剧里面说他柔柔软软的，但其实里边又有各种各样的气质在，而且又很灵动很灵巧。对，这大概就是这个小说的大概的样子，大家可以去想象。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:54",
      "text": "好，接下来请大老师给我们介绍龚婉莹，还有她的生活背景。她是为什么他能写出来这样一本岛屿的错？",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:02",
      "text": "对，接着超哥刚才说，就是我觉得写故乡是从这本书看一个挺重要的线索。一般我们想到故乡的文学可能就两种方式，一个是对故乡感到了深切的不满，我要改造它。这项演练科写日光流年，其实我觉得也有这种感觉，就是我觉得我这个故乡有巨大的问题，有一个深远的病。这个病可能是假设的，人的人人都说不出来话，赌猴三十多岁就死，这可能是一种对故乡最直接的影射，然后想去改造它。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:33",
      "text": "故乡就代表一种旧对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:36",
      "text": "陈旧对他要去把这些东西击碎。而另外一种对故乡的书写就是我要叛逃，我要叛离他，逃离他。像米格尔街或者是更多的包括像岛屿的错都有这种感觉。就是我要离开这个地方。那是否能离开？离开你要付出多大成本？离开的过程当中是不是还会在想念故乡？故乡对你的拉扯，故乡里留下的这些人对你到底有什么价值？这个是另一种故乡文学他要去面临的去写作的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:05",
      "text": "我觉得公安莹她因为是跟咱们同龄人，就是87年生人的，所以他去怎么面对故乡和我们看待每个人故乡的视角，也许会有时代上共振的部分，就是他没有那么的残酷。他虽然写了很多死亡，但是我并不觉得他在故乡这个维度上面，他对故乡有特别强烈的不者或者是怎样判。对我觉得他很顺理成章的接受了故乡的一切变化。反而是他的父辈，就是他的阿霞那一辈，他妈妈那一辈一直是在与时代周旋。你看他在开不同的店，开咖啡馆开，然后看烧烤店火了，但是他又不想开烧烤店，因为他把房子弄坏，就是耽误了房子。然后又开民宿，然后民宿后来她这个前夫又回来帮助他，我们是很能共情的，他们是在与时代周旋的，时代的大波浪在他们看来就是一场场的赌注。他的爸爸是不是要下岗，然后下岗是不是要去做生意？那阿霞下岗了之后是不是要去开餐馆？",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:05",
      "text": "这个都是在他们那个年代，每一个我们的爸妈都要面临的人生或A或B的选择。这个没错，选择题是摆在每个人很明确的生命线上的那对于我们这一代人来说，其实生命线也相对的固定。就是你读书考大学，考完大学你要么进一个体制里面当一个好的公务员，你要么去出国，对吧？你出国去学什么金融经济，然后看上去做一个全世界各地非让人很羡慕的白领或者是金领，这就是我们这一代人很多人的生活路线。郭婉莹也的确如此，他是87年在鼓浪屿出生，去英国的曼彻斯特大学读了硕士，然后在北师大的鲁班也读了硕士。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:51",
      "text": "在豆瓣上有一篇龚万莹写的后记，这本书的后记写的非常好，大家可以看一看。他也写到，就比如说87年生人，他跟我们一样，小时候都被问过有什么梦想，对吧？我们那时候的梦想就三个，要么医生，要么老师，要么当科学家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:05",
      "text": "你是警察，还有有的那就是这么回答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:08",
      "text": "或者警察、消防员这样的公安营的答案就很不一样。他说他想当老板，为什么想当老板？因为当了老板就可以买下这座岛，所以从小你就能感觉到公安营他对这座岛屿是有很强的爱的。她喜欢这座岛屿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:24",
      "text": "喜欢这个地方保护。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "但我觉得也有，因为是这个岛足够小。鼓浪屿去过的朋友都知道，它并不大，它足够小。所以你对于一个孩子来说，或者说你在你的概念当中，你是会容易跟他产生连接和掌控的。我不可能说我特别喜欢北京，我想买一下北京，这你肯定疯了，你你不会不会有这样的感觉。但是岛它的这种隔离性，或者刚才我们聊的所有人对岛的想象，包括岛民对岛民都存在于某种就是我可以彼此拥有的状态，这种状态在书里面是体现出来的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:59",
      "text": "好，公安影响买下这座岛当老板。然后到了初中的时候，我们的历史脉络很清楚，就开始了一轮轮的拆迁。它也产生了很大的恐具，他害怕有一天他被这个岛逐出去。所以从这个角度讲，如果他后来选择离开这座岛，去国外甚至去更远的地方的时候，是不是一次主动的先于浪潮的行走。就是我知道这个浪必将扑到我这里，那我先离开，是不是这个疼痛就不会见到我那么的痛切。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:29",
      "text": "他在初中的时候给鼓浪屿拍了很多照片，甚至会做噩梦，就梦到有一天这个岛屿会覆灭了，灭没了，他会被吓醒。所以你看他对这个岛的感情是非常深的。然后18岁毕业之后，他去读了商科。然后刚才说去了外企工作，这一段他写的很好，我念一下。他说18岁后我就离开了岛屿，去外地读书，学的是商科，毕业后在外企找了对口的职位。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:52",
      "text": "2012年起，我在上海、英国、荷兰多地工作，身边的同事们都是一轮又一轮竞争中的宠儿。公司会议中，我经常接触到精英的意气风发，但办公室的厕所里也常听到有人哭泣。市场部的每件事都是火烧眉毛，似乎这一刻不抽鞭子推进，下一秒地球就会爆炸。我就在这样的市场营销的火车上一路高速向前，但数字和职位不能给我生命真正的意义。30岁时HR跟我商量升职，而我选择辞职。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:22",
      "text": "这段描写非常好，这种描述我们也都经历过，很多人都有过。后来他用了两年时间写出了这本岛屿的错。这本书为了鼓浪屿制作导演，为了闽南，为了自己的故乡。但是因为是小说，所以我很高兴的看到，就是在整本书里面没有提到鼓浪屿这个地方，没有食指这个地方。他就给了一个很好的文觉得想象他一直在说这座岛或者提到闽南，其实我能感觉到这是一种最好的处理方式，就是闽南的一座岛，在岛屿的错这本小说里面，它是最好的成立的方式，它并不实质某一个岛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:59",
      "text": "对，虽然我能看到很鲜明的文化符号，或者是去猜测，从他的生平去看到他写的应该是哪哪。但是这种虚实的想象，我们每个人都可以在心中建立一座自己的岛屿。你自己岛屿也会经历过拆迁，经历过面膜，都有可能。然后你也想用各种方式去留下他，这就是工业营去写的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:20",
      "text": "然后我们也可以去看导语这个意向的变化，就是从刚才前面咱们说的岛屿作为一个冒险的地方，到现在很多都市人城里人都会说的人人都是孤岛。这个岛的意向也在发生变化，对吧？我们在怎么运用岛，100年前、200年前我们把岛作为一个流放之地，作为一个冒险之地，作为一个金银岛去书写它。现在我们把岛作为一个更抽象的对自我的描述。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:45",
      "text": "曾经导师设定是目的地，是远方，是客体，但现在岛作为主体的时候，这个岛也要面临的是生老病死，尤其是面对变化和死亡这件事情。进而这个岛上的人怎么样呢？岛上的人也要挣扎，就像虫子和芒果树之间的关系。所以对这个岛就像一个你可以一直租赁，一直缩小聚焦到的一个地方。它最后变成了一个人或者一棵树的生老病死。这个生命节奏在工业营去写整本书的时候，你会一直能感同身受，这个和我们生活在哪里是没有关系的，你都能感觉到生命的节奏在这本书里面产生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:25",
      "text": "超哥刚大老师说说这个岛屿这个意向，我其实想谈论一下，想补充说一下关于这个书的故事。其实从这个书的名字就能看出来叫岛屿的错。我们普通话里边把这个字念错，其实在闽南语边这个好像读错错。在当地生活的朋友可以跟我们说纠正一下我的发音。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:45",
      "text": "如果有问题的话，这个错其实一方面它在汉语的意思里边，一方面是指在房子。房屋它其实也有安置的意思。还有一层更引申的意义，它其实也是死亡或者安葬。从这个促的这个内涵里边，我们能看出来整个书里边要描写的主题到底是什么。小到这个小说第一篇文章就是从这个间错开始，老错开始。对这个错其实再多提一句，大家可以去网上看一下实际的图片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:16",
      "text": "这个错是非常有闽南风格的，好像是闽南独有的一种建筑样式。他这个房屋的样式，就是我通俗的给大家解释。作为一个北方人我觉得就是看起来像皇宫的四合院，大家可以这么理解。对，为什么说它看起来像皇宫呢？因为我们都知道我们一般在南方看到的建筑都是灰土白墙，它是没有色彩的。然后除了在故宫，你能看到建筑上用大片的红，但是这个就是闽南的这些错，从外边看它就是叫红错。它就是这个红砖，用砖和石这两种材质建造出来，而且外表都是红的，特别鲜亮，特别鲜艳。这个小说里面有多次写到。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:56",
      "text": "另外他特别有有风格的，特别有辨识度的是在他的房顶塌的屋顶，尤其是那个屋脊。咱们北方的屋脊都是看过的，都是直的，但是都是一条直线。但是这个错的屋脊它是一个弧线，就是中间低两边高。很多有钱人家会把屋脊的边儿做的像个燕子尾巴。因此你就能看到一个建筑在雨中或者从远处看，它是在往上飞翔的。它本身这个错好像因为地方的原因，它建得很矮。因为可能有雨，包括有台风，他们就建得很矮。但是因为有这个屋脊的设计，它是往两边往上翘的，你就感觉是一个房子一下子要往上飞，特别灵巧，特别惊艳，视觉上非常有冲击力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:39",
      "text": "再说回这个小说，其实错就是指的一个家庭最小的就是在岛屿上生活的这一家家人。他们这个家庭发生什么样的变迁，发生什么样的故事。再往下讲就是其实所谓叫岛屿的错。如果我们从安置来讲，就说好在这个岛上生存的人或他们是如何安放自己的生命的。再往下讲其实安葬我们就能看到一个岛屿它的变迁。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:05",
      "text": "对，因为我们也提到了很多现代化，包括很多大量外来人的进入。这里边有游客的进入，包括其实游客代表一种新的商品文化，这种古老的生存秩序的一种冲击。那这个岛屿上的这些旧的秩序，旧的习惯，人和人之间的旧的关系和风俗习惯是否还会存在？他们未来走向何处？这也是这本小说里边给我们着力呈现的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:30",
      "text": "所以大老师说大老师特别喜欢说他这是个虚拟的导语，他并没有把鼓浪屿这个名字放在这里。对我也特别喜欢，因为他这就说出来他其实是探讨了一个更普世的故事。就在这种这些古老的东西在新的时间之下它如何存活？我们这些人就是面向未来，面向更远的时候，我们应该怎么办？如何治自处？我觉得这个也是这个小说里边都是我们能共通的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:59",
      "text": "尤其是出山那一篇，他一个挺长的篇幅去写殡葬业。这个殡葬业它是一个就像让我会想起我这一辈子就老舍先生的那一篇小说，就是他通过写最接近死亡的这件事情去描述死亡，就是描述死亡的死亡他是怎么做到的？一个病状的一条龙。就是他们是怎么在当地去用当地的风俗去给人下葬的，怎么安葬安置，甚至还要和往生者的家属做好关系，安抚好他们，甚至对他们几年之后的生活都会有一些关照。这样的方式在当代的经济模式下，它还成立吗？它显然是不成立了。这种安葬方式他也要死亡。所以在这种死亡的叠加下，你就会看到公安营没有去写非常让人痛苦的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:47",
      "text": "我觉得这也是这一代人，就像我们这一代人去接受变化，不那么想去抵抗，或者说对这种巨大的无力的一种描述。就是你不会觉得我要通过我的努力，或者说我的文字，或者是我的行为去改变某种大事，去记录某种大事。这是我们这一代人都会产生的无力感。他在这本书里面也体现出来了，我并不觉得这种无力感有问题。他是一个时代情绪，所有人都会有这样的那时代情绪的另外一个选择就是我不去直面这种无力了之后，我要去写它的时候，我的那个角度是怎么样的。它是相对冷静的，就是我知道了一切即将发生，一切终将发生，那么我就把它记录下来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:29",
      "text": "所以这本书里面，虽然在我看来整本书都在描述关于离去、安葬、死亡的事情，但他他并不痛苦，他产生了一种有点超然的状态去描述。这些里面有我有不同的，我有有蔡鹭和作为我的出现，也有那个妙相宜她作为我的出现都有。对那可是你还是不会从中读出太痛苦的部分。也有可能是岛屿上的人，他们普遍的更开放的心态，就觉得一切都是终将过去的。也有可能就没有你觉得谁紧紧的抓住了什么，死不放手。即便是这里面所有人的感情也是同样的。好像唱几首歌也能过去，跟身边的人聊一聊也能过去。然后我还有我更重要的事情要做。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:13",
      "text": "前面大老师分享了公安营他自己在豆瓣上写的一个后记。其实他后记里面他关于18岁离开岛屿之后的他的生活经历，这篇后记的后半部分，我觉得还有两段也是非常的重要。他写道说过往并不是我要割断的，如今依然是我的养分。我觉得如果我们用养分的这个视角去看的话，那我们就知道其实岛屿或者说他笔下所构建的这个文学世界里边的这座岛屿，对他而言永远是他生活当中的养分。那么对于这个养分来说，其实这个岛屿上面发生的种种变化，他可能更愿意用一种外来者的视角，或者说用一种超然的态度去看待这个岛屿上面所发生的一切。这也就是我们今天读导语的错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:57",
      "text": "这本书我们没有看到像超哥说的那种特别激烈的说冲突来了，变化来了。颠覆性的东西来了以后，我没有办法适应，于是发生很多特别激烈的情绪，发生很多特别激烈的反馈。其实在这本书里面我们几乎看不到这样的描写，而反而是那种他像家长里短一样给我们讲述这些发生在这些人身上的故事。这些人是怎么面对他们人生当中遇到的很多问题的，他们是怎么一个一个解决这些问题的，以及他们怎么面对每一个人都要面对的终极的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:28",
      "text": "就是生死的问题。对，还有我在读这本书的时候有一个感觉，就是冠英虽然是在鼓浪屿，在这个岛上土生土长的人，但是这本书给了我一种第三者去描述它的感觉，就是他一直在讲述，虽然里面也有第一人称，但是这个并不是通过人称来完成的。就是他一直有一种旁观者去告诉另外一个人这个岛上在发生什么。他是对这座岛也是有一定的遥望的视角在的对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:56",
      "text": "是的。所以我说这本书之所以可能龚万莹写，是他的视角和他所站的站位，还有他的姿态是最合适的。恰也就是因为他18岁的时候离开了这座岛，他去外面见识到了外面的世界是什么样的。然后他再重新回望作为他的养分存在的，作为他的故乡存在的这座岛的时候，他用文学的手法去把它描述出来，成为了今天我们所看到的这个样子。所以这本小说是他离开这个岛屿到外面看了世界以后，再次回望故乡的一个产物。如果不是有这样一个位置上的变动的话，他很难在这个过程中产生一种我们说反思性，或者说对这个岛更加抽离的一种态度和视角去看。对你必须有离开你有距离才能完成。是的，如果没有这个视角的话，这个作品也很难诞生。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:44",
      "text": "冠英在那个后记里面他也写到说我想要为岛屿，为闽南而写。我想描摹的是故乡这座有老错，有教堂，有渔民人世家载诸葛亮矮巷子蒜蓉枝黄翅鱼的岛屿。但又不真的是鼓浪屿。我们又知道他在写的时候并没有写说这座岛就是鼓浪屿，而是构建了一个文学里面的岛屿。这个岛屿既可以是鼓浪屿，也可以是任何人心中的存在的那个岛屿。所以他说我在鼓浪屿上出生长大，就永远会是岛屿的孩子。岛屿的孩子就应该明白，海潮涌动，生命也应当像船一样在起伏里前行。岛屿必须向后退，人才能向前走。我觉得这个就是他对这本书一个特别好的一个总结。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:30",
      "text": "我们看到他书里面描述的这些人物，就是让自己的人生和生命轨迹交织在一起的这些人物角色。他们就是这样的人，他们在向前走的过程中，我们会发现整个岛屿的面貌是浮现在他们身后的对，所以后来顾婉莹有一次在接受媒体采访的时候，他也说到说我的性格里血脉里灌注的海水，让我不论走到哪儿都可以还原一座岛屿，所以我会说闽南常常跟着我。对，所以他已经认识到了所谓的乡愁或者所谓的故像，在现在的他身上到底处于一个什么样的位置，他如何通过文学的手法，如何通过他手里的笔去还原那座心里的岛屿，去还原那个心里的故乡，就是我们今天所看到的这本故乡的错。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:14",
      "text": "接下来我们就来详细聊聊这本短篇小说集。首先来说说阅读感受，这个书里面一共写了九个故事，这九个故事里面你们最喜欢哪篇？以及我们前面说了这个短篇小说集，他用了一种群像式的方式去描写它里面的人物。每一个人物每一篇里面的人物互相之间都是有回应和交叉的那这种裙人像式描写的方法对文本上来说你觉得有什么特点？大佬先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:40",
      "text": "小说里面我每一篇其实都很喜欢，尤其是在读第二遍和第三遍的时候，你会发现原来这个人在这儿。这是我们可能得反复观看这个文本，你才能感受到它精巧编织的部分。工业营他写的从他小说的写的发心也能看出来，有的时候他是从一个画面开始写起的，包括像经路这一篇。就是一个鲸鱼必将爆炸，然后他再往前推倒，鲸鱼爆炸这件事情只能在海边出现。为什么鲸鱼会爆炸？鲸鱼的爆炸会给其他人带来什么样的影响？这种所谓的血雨腥风真的是血雨腥风。血雨腥风的降临给人的冲击到底是洗礼还是痛苦，还是什么其他别的？他通过这一个反向的推导去写出了经路。这一篇其实很残忍，是一个孩子离开的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:31",
      "text": "对对对，是宋王传，是一个兄弟俩，他们本来要送走自己的阿妈，在这个过程当中俩人打架船翻了，他们掉到水里面，两个人产生了不同的幻觉。但是我觉得他更好的是，他没有简单的拒绝某一种情感，而是更好的结合了在闽南那一带，可能他们小时候就经历过的所谓的历史。因为他这段历史写到是当年跟台湾还在对峙的过程当中，台湾会送过来很多漂流球，漂流球里面有什么手表、有收音机、有糖果、有好糖衣炮弹。对对对，真的是各种糖衣炮弹飘到这边来，然后里面还有各种的反动宣传单。那在海边的人他们就会捡到这些宣传单怎么办呢？按理说是应该就是完全都上交吗？上交才能。保证自己的这个政治身份的正确。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:22",
      "text": "但是我们也可以想象，在这样的物质面前，有些人是有犹豫的。可能就会留下一些东西，然后说是祖传的好东西留下来。但是这个祖传的好东西，所谓的祖传的好东西可能是一块表，可能是一个什么东西？它早晚是一个定时炸弹，它要爆炸的那这个爆炸它会炸成什么样子？它会不会带来更残酷的事情？而且这种残酷它不仅局限于成人之间，它同时存在在成人和孩子之间，父子之间的秘密。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:52",
      "text": "这个秘密可能我要跟二哥交流，要避着大哥或者是小孩儿之间的秘密。两个小孩之间我把这个东西送给你是我的一个礼物。但是那个孩子他是不是能接受，他是不是能帮你保守秘密，这都是同样在这种人心在大的历史下面非常脆弱的部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:12",
      "text": "他把这些部分都写出来了，在哥俩纷纷落水之后，通过梦境，通过回望去写出这一套。但你不会觉得这个是虚的，不会觉得这个特别意识流，完全没有。而是说他把这个故事写的很完整，你明确知道大哥做了什么，这个二哥做了什么，他们为什么会有这样的纠结？同时他们在这个家里面也有自己的困扰困惑，就是你出去了很多年，我一直照顾妈，你回来之后妈又疼你爸又疼，你凭什么？这样的感情他在一个很小的场景里面完全生发出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:45",
      "text": "而且我们又觉得在这么一个海域里面，在岛屿写作里面，你去让这个大饼和彬子他们两个人遇到这样幻境一样又漂亮又华丽、又美好又残酷的梦魇海市蜃楼是非常合理的。所以在宋王传这一篇里面，也是关于死亡的故事。蔡市钟声同样它是嵌入了一个很棒的意向，就是时间这个概念。时间这个钟不走了，大家可能发现这个钟楼好久没想过了。突然有一天这两个人曾经的青梅竹马或者是好朋友，他们两个人把这个钟拆开之后，里面也没坏，就是一些粉末一些灰尘倒出来之后，这个钟又开始走了。但是这个钟的时间已经不对了，已经和这个实际人的生活是相反的了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:30",
      "text": "我们就可以理解说，这个时间对于当时的那些在岛上生存的人是他们的生存节奏，他们的生存模式，他们亘古不变。他们曾经认为永恒的东西。但是几年之后这个永恒颠倒了，这个永恒已经消失掉了。那所有人该怎么办呢？他们依靠什么来生活呢？这也是一个关于离开的故事。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:52",
      "text": "好，浓雾戏台同样的这是一个很漂亮的意象，有点像我们读布鲁诺舒尔茨，他写鳄鱼街。或者是那个小孩儿一路奔跑回到家里要拿钱包去看马戏。然后他一路会遇到各种各样神奇的部分，神奇的店，什么土耳其人的店，卖着各种的鸟的羽毛，什么动物的标本，他会遇到那种华丽的诱惑。在这个浓雾戏台里面，他也同样的就是这个孩子他在生活当中并不如意，他会把一切的感情寄托在一个布袋戏，一个人偶身上，一个角色身上的时候。同样有闽南文化，就是我们看到布袋戏，看到他里边的这些唱腔，都觉得这是闽南独有的文化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:31",
      "text": "这个孩子把这个寄托过去之后，为什么最后他想送花儿给这个角色？就是因为他觉得这个角色了不起。我在生活里遇不到这样的人，遇不到这样的精神。我想给他一束花，我想表达我对他的不管是依恋也好，还是仰慕也好，还是喜爱也好，都可能。到了之后最棒的就是突然停电了，停电了之后所有人都不演了，那就卸妆。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:52",
      "text": "卸妆的过程让这个孩子撞见了，他突然发现演他仰慕角色的人是他的师娘，是他的师母。同时这个师母有一个灰指甲，我刚开始想为什么要有灰指甲？就是这个人不完美，记忆标识这个绝对不完美，让你一看就会想到说，是他，他就是让你一下破功了，就是你对这个完美的想象必须在这一刻被刺破。好，那个孩子只能拿着花再次跑掉，同时他又写这个花儿也是有精神的。花儿也在想说，如果我能被这个男孩送出去该多好。这种万物有灵的状态就是在岛屿、在南方写作里面生长出来的东西。所以在公安营的每一篇小说里面都是万物有灵。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:34",
      "text": "福梦芒果树更是这样的，就写了一个芒果树可以带着孩子一路飞翔的过程，芒果树也有自己的心思。对，这个小说一开始你就感觉到说是芒果树视角在看这个世在芒果树视角在经历人生轮回。我们也知道芒果树最后死了，芒果树最后被虫子蛀空了。为什么这个孩子一直拿筷子去夹？一是想夹断妈妈的病，二也是想帮芒果树治病。这个芒果树带着你飞一段时间是一个很很有意思的梦，在这个岛屿上面它也成立。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:04",
      "text": "然后大错与明。第一篇就是讲下大雨房子塌了，那这个房他了这个房子老了是一个很具体的意向了，就是错对我们曾经的居所，我们曾经相信最坚固的地方，我们建立起来的地方，它已经要倒塌了，它必将倒塌。他他是不是会压死人，只取决于这个人的运气而已。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:24",
      "text": "所有这些篇每篇都是关于死亡，但是绝不沉重。你们都说到的岛屿的人对这种沉浮，他们可能有自己独有的价值观解释的方式。浪必须拍来退潮，他们才能继续往前走。他们必须往前走倒才能往后退。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:42",
      "text": "像公安莹说的，就像我们人生必须经历死亡才能成长，我必须经历伤痛，经历划痕才能不断的强壮一样，这种生活方式，这种魔力在他们的印象当中是自然而然存在的。他不是我在一个温室大棚里面保护的特别特别好，一点划痕没有，突然长到了18岁，然后进入社会突然被打碎。他不是这样的状态，而是说他们每时每刻都在经历被颠覆、被冲击这种传统的消散。外界的进入，然后人的离开，人的又回来。那这个岛会不会再接受他呢？岛接受它的时候，岛是以什么样的心态呢？都不一定。这种魔力，这种被洗礼，这种不管是被台风、被海浪，还是被人情世故的洗礼，都在岛屿的错里面体现的淋漓尽致。我觉得写的非常好，然后每一篇里面他都有很棒的文学的意向，我觉得已经可以称得上是华丽了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:35",
      "text": "我说几个我对这本小说集印象特别深的几个地方。一个是这是一本特别值得细读的小说。无论你是从故事的本身的内容来看，还是我觉得整个文本的编织，它设计的特别精巧，但是你又不觉得它是那种用力过度的匠气。我特别喜欢这些小说每一篇的开头和每一篇的结尾。就这个开头它这个视角的固定有非常多种方法。它虽然就讲了一群人，而且这些人我们老强调这人和人之间都很熟悉，甚至其实每家的故事也差不多。但是就是因为视角的转换，让这些相同的事情会有非常不一样的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:21",
      "text": "比如说第一篇和第二篇，大老师刚才提到的第一篇叫大错与明和浮梦芒果书。就是我阿和这个小孩儿，我们家里发生的事儿，而且这些事儿都是一样的事儿。就是我妈妈生病了，我妈妈下岗了，家里遇到困难了，怎么办？生活过不下去怎么办？但是因为视角的转换，大错与明。你看我给大家念下开头，热天我们岛会下暴雨，好像同时在下两场。它是从一场雨开始写起，然后浮梦芒果树，它是从一个小孩在洗澡的一个画面开始写起。就是这个因为视角的切换不同一下，让相同的故事有了完全不一样的感受和体验，让我读起来就觉得每一篇就像要开盲盒一样，就是我倒要看看下一个你还能怎么写，或不一样又不一样还不一样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:12",
      "text": "对，所以就是这种惊奇感一直牵着我，这是第一个。第二个是我印象特别深的，就是这里边的人物的那些气质。这其实里边描写了非常多的女性角色，而且也是这种所谓我们老说的在岛屿上生活的人。而且他们遇到的事儿，其实人生遇到的事儿就那么多，就生老病苦对吧？包括离去和死亡。人们的差别在于面对这件事情不同的态度。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:41",
      "text": "以及你是否能被这件事情困住。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:43",
      "text": "对，就是你是怎么面对他的？我觉得他们身上有一个特别迷人的气质，首先他们是易于接受改变的。但这个改变不像我们以前看的那些所谓描述乡土文学里边的人，他是所谓叫逆来顺受。我为了活下去，我为了求生，我就这样了。我觉得这里边的人有一个明显的不一样，就是大家都能想得开。就是我对于这个新的新闯入的东西，我不得不改变甚至顺应的东西，它是有非常多的主动性，它不是被迫的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:16",
      "text": "可是刚来的时候，他觉得比如说第一篇大错与名里边，这个家庭生活陷入困境。他们本身是一个就像阿Q讲的，叫先前富过这个老错非常豪华。其实有富人想租他们这个大错，把它改成一个民宿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:33",
      "text": "他按摩一开始说我不同意这样说这个活不下去，这是怎么说呢？这给祖上丢脸才会接受。但是这个老太太最后就想开了。我觉得他的想开完全不是那种说我活不下去为求生似的，而是她真的是那种豁然开朗了，她明白了。对对对，就是想得开。我觉得这是这里边人非常不一样的一个气质，他们不是那种对抗式的，也不是逆来顺受似的，就是像万莹说的，这个小船大家要往前划。我是作为一个有主体有自主意识的人我对这些事情是有掌控力的，同时我是用开放的心态来包容这个事情的。对我觉得这个气质非常迷人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:14",
      "text": "包括这里边很多女性，她是在传统和现代的那个夹缝当中。你说这些女性就是我们从现在的角度，你觉得她们其实是不够独立的，你觉得她们都是被困住的人，或者是被旧思想，或者是岛屿上的旧传统困住的人。但是你从另一个角度想，他们这些被困住的角色是他自主选择的。他对这个事情经过了深思熟虑，他权衡过利弊，他最后决定选择我要过下去。而且他能分析出这里边的好和坏，我觉得这又是一个非常明确的自觉的角色，所以这里边的人的性格都非常的有吸引力，而且有特点。我们一看就觉得，好像和我们以前印象中的，我们自己生活在大陆的这个奶奶、爷爷、祖母是完全不一样的一类人。他的性格里边，你也不能说叫坚韧强悍，也不是这样。它是软软的，但是又带着一种开明和坚持，我觉得这个就是很独特。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:14",
      "text": "然后第三个，我特别喜欢这个小说里边的语言。我们每次提到这种南方的写作，其实老说用方言，我觉得这已经不是一个什么特别新鲜的了。我觉得难点是在于你怎么样让为了写方言而写方言，我觉得这不是值得提倡的。我觉得更重要的是你要把方言他要起什么样的作用，我觉得就是这个事儿想明白。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:40",
      "text": "这个小说里边他方言说实话出现的片段很少，它有的时候就是一个词儿，甚至连一个整句儿都没有，就是个别的词。可是这些个别的词，我觉得它它的魅力在于你想不到什么汉语的词能比这个词更好的。他又能拟声又有节奏的变换，同时又能精准的表达那个含义。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:02",
      "text": "我觉得就是把这个方言放到了一个非常精确的地位上。你就觉得好像到这儿，这个人就该说这样的话。而且他说这样的话既能体现这个人物的当时的心情，他本身的性格，还有当时局面的对峙的情况。好像你用普通话，用我们熟悉的这种语言，就是表现不出来这个味儿。我觉得这可能是我理想中的方言写作的样子，而不是说我为了显示我是异域的，我是异地的，我就猛往里加这些东西。对我觉得这本小说不是这样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:38",
      "text": "还有最后一个我特别喜欢的是，就是我们老说写自己的故乡，包括现在就是文学界，就是人家专业领域了。强调一个概念叫什么新南方写作。我觉得公安营这个小说肯定是属于新南方写作那一派的。所谓新南方就是除了我们以前老在文学里边见到，对于南方就是江南的之外，在更难的地方这里边有华南，包括粤港澳地区。像我们看诸葛亮的书，其实就是属于这个新南方写作。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:07",
      "text": "新南方写作里边经常我自己觉得会有一个问题，就是他过分强调南方那种野性，还有他的这种奇特，或者经常会写一些比如说原始。对，特别原始。就是有的时候写原始，我觉得写原始没有问题，关键有的时候他写原始是那种让我们抱着猎奇的心态，就是你知道他在期待读者说或还能这样，这可没见过，经常会有这种方式。我觉得他是怎么顺着我们，就是企图靠吸引我们的好奇心甚至猎奇性来写的。但是这本小说里边写南方完全没有这种猎奇，他是不是用一种很柔软的方式来给我们展现这个世界，就是这样的，包括你像王传那个王传那一篇，我觉得要往猎奇的写，能写很多，完全可以写什么古代的轶事，包括海上的传说，还有什么他们闽南的风俗习惯。我觉得如果往这里往往齐了写，能有非常多考据的史料往里填。但是那篇文章写的很克制，就是写了一个人在海上濒死的时候来回望自己的一生，他其实还是回到了人，这也是我特别喜欢的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:18",
      "text": "没错，这篇短篇小说集里面我最喜欢的几篇有第一篇大错与名，我很喜欢，因为我觉得他的感情非常的饱满，尤其是他写他跟他祖母之间的那感情，还有他祖母跟这个老错之间的感情。还有一场大的暴风雨过后，老错坍塌了他的祖母。因此心里面的那块可能坚守也产生了变化，预示着他穷其一生所坚守的那个东西，可能不可避免的要产生变故，产生变化。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:47",
      "text": "然后我还非常喜欢一篇是夜海皇帝于那一篇我也很喜欢。它也是一个充满着幻想的这样的一个充满着隐喻的这样一篇文章。还有蔡市钟声，其实我也很喜欢。蔡市钟声是它把整个岛这个整体用钟声这个概念和意向把它引领起来了。就是钟声一响，这个岛上面的每一个人都听到了这个长久以来很多年都不曾听到的钟声。于是他们的思绪和他们的回忆都回到了自己的过去，回到了过去曾经发生过的故事。时间在那一刻仿佛停止了，凝滞了。对我觉得这个意向是我非常喜欢这篇文章的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:25",
      "text": "还有我特别喜欢泾路那一篇，你们也提到了，就是泾路那篇也是我觉得感情非常饱满，而且是他写的是一个如何面对亲人至亲之人的死亡，如何对至亲之人的死亡最后释然。以及一开始的时候是根本放不下。一开始他根本不相信他离自己而去了。但是事实摆在眼前，他都不愿意去相信，直到看到那个搁浅死在沙滩上的这个鲸鱼，然后随着这个鲸鱼肚子的爆炸，腥风血雨林到了自己的身上，就像是经历了一番生死之后，终于释然了。然后最后结尾也是非常的惊艳，我觉得读到结尾的时候很感动，我很感动就是他终于仿佛走出了至亲之人，离开这个世界的那种悲痛，他终于和自己有了一个和解。他知道怎么去处理的那个巨大的悲痛的情绪，他知道怎么去跟这个亲人告别，他知道如何把自己的这个思念，自己的不舍，让这一尾鲸鱼带到广阔无垠的大海里面去。所以我觉得这篇文章经路这篇我也很喜欢。所以整个短篇小说集里面这几篇文章就是特别感情特别饱满的这几篇文章我是读起来让我感受到非常感动的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:35",
      "text": "另外一点就是他这九篇文章所形成的，咱们说有一个网状结构的这种整体性，其实它是有以小见大的成分在里面的。就是每一个故事里面的人物实际上都是小人物，或者说你这篇故事里面的主角，可能在另一个故事里出现的时候，他是个配角，或者他只是一个路人、路人甲、路人乙的角色，但是这些小角色在整体意义上来说，体现出了整个岛屿的一个气质，就是他们背后的这些故事共同组成了这个岛屿。作为个体的人，他们或许是渺小的，但是作为整体性的一部分，他们的情绪、情感遭遇变故，人生还有他们的坚守，共同组成了这个岛屿的波澜壮阔的一部分。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:21",
      "text": "就是如果我们谈岛屿的错误，我们把这个岛屿当成一个整体来谈的话，这个整体里面的每一部分的人物的故事，单独拿出来都是引人入胜的故事。但是这些故事背后这些人他们所表现出来的性格，他们所表现出来的那些情绪和情感的宣泄。实际上对整个这个岛屿作为一个意象，作为一个主体，它的主体性的展现是非常重要的那第二点就是咱们前面说到的这个群像式的人物描写。我觉得这本书里面的这种群像式的描写，让每一个人物之间形成一种勾连。这种勾连会使我们读起来的时候，发现这些人物生活在一片更加真实的网络里。它不是一个独立的原子化的个体。就像我们现在生活在城市里面，钢筋水泥，我们每一个人和每一个人，可能你跟你对门的人常年见面都不打招呼，不聊天的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:16",
      "text": "但实际上对于这样的一个从东走到西只用20分钟的岛屿来说，岛屿上的每一个人都互相认识，他们甚至知道每一个家庭里面所发生的那些故事。所以在郭万莹的笔下，他构造的这个整体性的岛屿的文学世界里面，这种人物之间的勾连，也让我们能够体会到一种更真实的网络。我们通常把这种网络叫宇宙，就现在有个词叫宇宙小岛屿。但是我觉得这个词如果用在岛屿的错这本书里面，我觉得它更恰当的词就是岛屿这个词就是宇宙对应的就是岛语。我们在其他的文艺作品里面，我们可能会可以构建一个什么样的宇宙，但是宫外营构建的就是这样的一个岛屿。就这些人之间相互认识，有情感的纠葛，他们有日常的冲突，有生活的摩擦，还有很多恩怨情仇，这些东西融会贯通在一起，在低头不见抬头见的这样的一方小小的岛屿之上，它既是一个现实地理意义上的小岛，也是文学意义上心理层面的一个小岛。就是他这些人的故事共同构成了这个岛屿的这个宇宙的水土、性格和风格。所以这样的一个群像式的描写，让我们觉得我们离他更近，而且我们会觉得发生在这个岛屿上面的所有故事是更有生命力的，更鲜活的对它是有根的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:34",
      "text": "对我认为一个好的群像描写是应该同时具备有深有浅和简单与复杂齐备这样的特点的。就是因为我们说我们写群像的时候要交代清楚人物角色和人物性格。所以因此我们就不能厚此薄彼，就是说我们有这个主角和配角的决然的这种分别。就是我们把所有的笔墨都重点描绘在某一些人身上，然后把他们当做主角，把另一些人当做配角。这样的话其实我觉得不是一个好的群像式的描写。因为同时作为小说来说，它有篇幅的限制，所以势必对每一个人物塑造的要求就是要简洁明了，而且要刻画的非常精准。同时。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:16",
      "text": "我觉得群像式描写更重要的一点是要重点刻画这些人物之间的关系，而不是去花很多的力气描绘其中的某一个人。我们可以发现在这本书里面，冠影笔下的每一个角色，他更重点的是描述他跟其他人之间的关系。比如说我他写到的是我和我的祖母，我和我的母亲之间发生的关联。通过这个之间的故事来构建整个的小说的情节，还有后面的油葱妙将他们两个之间的故事贯穿一辈子的故事对吧？跟那个白色庭院有关的故事也是通过关系来构建的。这个人物的情节和人物之间的勾连。所以我觉得这个是他的一个特别重要的特点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:56",
      "text": "还有就是更重要的一点，在写这个群方式描写的时候，这些立体清晰的人物形象不是脸谱化的。而且宫婉莹特别在写这些人物的时候，我觉得他没有加很多的褒贬和道德评价。我觉得他之所以这么写，就是因为他认识到了人的复杂性和每一个人他所遭遇的人生的复杂性，并不是非黑即白的。因此他对这种复杂是有理解的。他自己也说到，他说总体来说，我希望自己对人要有理解，哪怕是恨恶，总要等到怜悯降临时去写才好一些，或者说可以越写对人越理解。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:33",
      "text": "我们看他笔下的所有的小说里面的所有人物，哪怕是刚才超哥说了，在传统的道德里面，好像是一个破坏别人家庭的这么一个角色。但是在宫婉莹的笔下，他也是很温柔的，他没有对这个人有道德上的批判，说你就是个坏人，你破坏别人家庭对吧？你就是应该人人喊打的这么一个角色。他没有过多的施加这样的褒贬的评价，我觉得这一点也是非常重要的。就是因为有了这些描写，这种对人人物的群像的塑造就有了一个文学的意义。就是它不仅仅是一个讲别人家发生的故事，或者说别人家发生过什么八卦这么的一个故事了。它的文学性和整体性从此就体现出来了，它就上升成为了一个文学。所以我觉得这个是我读光影这本小说感受特别深的一点。接下来我们进入这个片段分享环节，来分享觉得他写的好的精彩片段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:24",
      "text": "我就分享大错与名里面的一段，就是他们写吃曲奇饼干的，我看这一段写的特别禅。他说我在那天阿嬷拆包裹的时候，就看见了那个铁盒，表面是白底蓝框，画成瓷器一样的花纹，里面拌着欧洲人的舞会。我最喜欢右下角黄卷毛的漂亮公主，三层裙摆超大的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:46",
      "text": "我先说这一段儿，就是我们说吃这个什么蓝罐曲奇，或者这种欧洲的曲奇饼干，谁会这么认真的看上面这个画儿，就是你没办法先吃，对吧？一般我们说拿到就赶紧开开吃了，但是怎么显得珍贵？就是我先把玩，我先好好看看这个盒上画的是什么。因为大人不让我吃，我只能看看盒，所以这个盒上最喜欢的哪个人都分出来了。这里看得有多细对吧？他得把每个人都看完完，每个人都研究完再说。我最喜欢右下角的这个黄卷毛的漂亮公主，就这一小段你就看出功力了，然后继续写家里面一年大约能收到一盒，花纹都不一样，从来都轮不上我吃。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:26",
      "text": "阿嬷总收在五斗柜最高的抽屉，然后过几天就当做礼物捧给爸爸。工厂里的领导这次这盒放了三个月都还在那里。我上次去小雨家做客，他家住在轮渡边的红砖别墅里。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:41",
      "text": "茶几上摆了类似的一盒，打开里面是十个小盒子，装着不同的曲奇饼，每个格子五块，我挑了一块，上面有葡萄干的，吃了很久没好意思再要第二块，但如果阿嬷的饼干盒打开，平均一格吃掉一块的话，就没有人会发现吧这段也很可爱，上一次还是在别人家看到的，吃了一盒自己家不让吃，然后说如果每个层吃掉一块也能发现的，谁发现不了呢？对吧？那缺了一层，然后他们就要作案了。说表哥听了就把瓜子儿全塞给我，求我让他入伙。之前表哥的瓜子是不愿意都分给他吃的，现在全塞给他了，我当然也需要他这个傻大个，不然够不着那个抽屉。我探头侦查了情况，爸爸还在睡，妈妈跟舅舅在院子里聊得起劲安全，我就带着表哥偷偷溜进去。这个憨呆还被客厅地板新翘起来的砖头绊了一跤，幸好他皮糙肉厚，咬着牙没挨哼。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:39",
      "text": "计划很顺利，我们摸进房间，从阿嬷的一堆内衣和大号三角库里面翻，迅速找到了铁盒。只是没想到外围还缠着几圈透明胶带，但我跟表哥口水都已经喷出来了，就小心的揭开透明胶带，拿出饼干，然后再平整的把胶带贴回去。全程曾祖父都从墙上黑框里盯着我们，让我心里微微有点不踏实。但也管不了那么多了，我们瓜分了十个饼干，我六他四带葡萄干、椰蓉和砂糖的那几块都是我的他当场就吃完了，我忍不住也吃了两块放在嘴里。牙齿自动觉得咔啦咔啦的，舌头在口水海里拼命嚼，不知怎么的就吞进去了，感觉都来不及感受那种香味。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:27",
      "text": "这一段我觉得写的太好了，你看他是说牙齿自动觉得咔啦咔啦，就真的就进入本能，我控制不了，看了很久了，对，想很久头一次见这个描述，说舌头在口水海里拼命嚼太长了，不知怎么的就吞下去了。然后说剩下的四块，我赶紧用纸包好，放进自己的笔盒里存一点，这样还有好几天的快乐。那两天心情都超好，因为我储备了很好吃的东西，但选择不吃，想吃了就用门牙磨下来一点长，或是舔掉一点上面的砂糖。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:02",
      "text": "就这一小段，我分享这个就是你看到小孩儿的快乐是多么的简单。我就想说什么时候我上一次说这两天心情都超好是什么时候了？会因为两块饼干这么开心是什么时候了？很少有了。而工业营他作为一个我们同龄人都快40的人，他能把一个孩子吃两块饼干这么细微的记忆或者是想象写的淋漓尽致，我太喜欢了。就是他在很多的细微处都写的很精巧很用心。而且你刚才我们能看到他用的这些动词。想吃了就用门牙磨下来一点来尝尝，或者是舔掉一点上面的砂糖。对，然后再包回去，再放在铅笔盒里面，在想着这个事儿，惦记着。我分享这一段。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:50",
      "text": "是超哥我来分享一段叫浮梦芒果树的片段。浮梦芒果树里边我给大家先讲一个小小的设定，就为了大方便收听。这个小设定是里边这个小女主角，她的妈妈生病了，她盼着妈妈赶紧好起来。结果有一天这岛上来了一个姑且叫做骗子，就号称他有一手绝活，就是这个骗子就会在空中舞着筷子夹夹。这个骗子就说人和树所有的世界万物生病是因为他们身体里有虫子。他拿筷子把这些物种身体里的虫子捉出来，这些人就和树和物种就会好起来。所以这个小女孩当时迫切的希望她妈妈好起来，就想学这个功力，结果想把自己攒了很多年的钱拿出来让这个骗子教自己这个方法，结果被他的邻居制止了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "这个邻居就跟人说说，你其实不用他的，拿普通的筷子也行，其实这是一个对于小女孩来说一个善意的谎言。所以这个小女孩每天就揣着筷子到处在空气里练夹虫子这个技能。对，就是这个小设定。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:00",
      "text": "然后我接着给大家分享，就是有一天这小女孩因为她阿嬷和爸爸去医院照顾她妈妈了，她经常要被一个人留在家里边。有一天他在外边玩累了，躺在家里的芒果树上睡着了。他做了一个梦，梦见芒果树带着自己飞。我就给大家分享这段，这么写的我觉得特别美。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:20",
      "text": "芒果树带着阿和飞起来，他们开始在浓稠的夜里穿行，岛上的树木都沉浸在夜里。木棉也好，凤凰木也好，三角梅、葡萄藤、木瓜树、棕榈树、龙眼树、玉兰树。所有所有的树在阿和他们服过的时候，一同发出震动羽翼的声音哗哗一层层封锁，经过的庞大区域的声音汇合起来，一阵阵波浪的声音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:52",
      "text": "阿和的脑袋扎进风里，听见那些气息，那些低语。门外的木棉说，痒啊痒好痒吖。和骑着芒果树靠近它，我来给你隔空抓虫。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:05",
      "text": "阿和大声说，他爬到芒果树顶端，对着木棉的方向真的揪出了三只鹅子，顺手一甩就变成了星辰。他从来没在这么高的地方看过这株木棉。原来记得木棉的几百只手臂都是向上举着的，但现在好像有一大半垂了下来。他的身体裂开弯曲的痕迹，扭结出一个个疤痕。它变得黑瘦，好像在灶台被熏过一样，就像妈妈还有阿模。原来木棉也在变老，在没注意的时候偷偷地、悄悄地变老。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:42",
      "text": "阿和缓慢地摸着木棉，好像在安慰一只蓬松的大狗。它还没呢，十年后的台风才会把它折断。现在还早，老芒果树冻了一下树。你偷听我心里的话，讨厌。阿和转过身，捏住芒果树的脊背。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:01",
      "text": "这时候，街两旁的圆球路灯发出橘黄的光，好像棒棒糖。阿和咽口水，这是木棉的谢礼，你舔舔看。芒果树悬停在路灯上面，路灯还真的是橘子味道的，酸的口感。阿和试着咬了一口，很硬，灯周围绵延着一圈奶黄光晕。尝起来是棉花糖的口感。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:25",
      "text": "再往前是离家不远的虎巷，路灯照着阿和才发现巷子上空悬浮着一只老虎。就是那只妈妈说过的几十年前一路游泳到我们岛上，然后被打死的倒霉老虎，他怎么还在？阿和非要飞过去摸摸它的皮毛，被触碰到后，他喵呜一声下坠到地上，变成眼珠子闪闪发光的猫，匍匐在墙角，眼神不太友好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "经过虎巷，往左是书店和教堂的方向，往右是医院和伦度的方向。想看妈妈吗？阿和她问。不想。阿和掐着芒果树上的花，她就去了几次，总忍不住在走的时候大哭大闹。他不想让医生剖开妈妈的肚子，阿嬷狠狠地凶了她，叫她不要影响妈妈休息，不想去往左晚上九点岛屿的路上就完全没人了，不过还有个人在路上走，拉着两个大行李箱，嘎啦嘎啦嘎啦嘎啦，整个岛都被他的声音充满。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:32",
      "text": "是油葱剥，我们过去。哈哈。阿和抓了一把树叶往油葱脑袋上扔。他肯定觉得奇怪，大晚上周围又没有树，阿和就想吓唬吓唬他。阿和尤松柏突然抬起了头看着他叫道别，再生你妈妈的气了。阿和吓得赶紧掉头，可是油葱博的声音飞得太快，缠住阿和的头发上，阿和忍不住跟他们吵架，别再生气了，阿和不许管我，别生你妈妈的气了，可是妈妈怎么可以生病呢？别生气了。阿和这些声音就像烦人的蚊子，可是阿和的筷子却抓不到他们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:14",
      "text": "对我就分享这段，我写的特别美，又充满了爱意。我其实一直觉得虽然宫殿莹她的笔触看着很冷静，他拉开了身位，但我一直觉得他好像对这个岛上有深深的爱，这个爱就体现在他对这些一草一木的观察上面。他仔细的写了这个岛上的每株树，每株花，而且给他们赋予了形象。而且好像这个树与树之间和树和人之间，他有那种非常浓稠的感情。所有人都在保护这么一个受了伤的孩子，然后给他吃棒棒糖。包括你看他对路灯的想象，也是觉得它是酸甜的，有橘子味的。对，就特别可爱。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:56",
      "text": "我来分享一段就是我特别喜欢的那片夜海皇帝鱼。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:00",
      "text": "我平常也很喜欢一小段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:02",
      "text": "叶海皇帝于讲的就是三个孩子的妈妈聚在一起，然后互相聊八卦，互相说老公的坏话。在沙滩上。然后在那一段的时候，玉兔的妈妈就讲了，她当年她老公抛下她跟玉兔离开这个岛，然后玉兔的妈妈还去追她老公了。这一段的经历的故事的时候，他们几个女性在海滩上面一边吹着风一边聊天的时候，然后要讲，我觉得这段描写的就特别的鲜活，它是这么写的。他说小飞妈说你那阵忧头苦脸人都瘦下去。玉兔妈说，别不好意思问，岛上人都知道了，玉兔妈就是当事人，她自己说说你们别不好意思问，岛上人都知道了。对，这个时候他写道，然后我妈犹犹豫豫地说听人讲后，你一路追去嘉兴，括弧听得我暗笑，平常他那个八卦劲儿也就是在玉兔妈面前才畏畏缩缩。你看这几就是开始这几个人物角色之间的情绪流动已经开始鲜活起来了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:03",
      "text": "然后接下来写玉兔妈开始说这段故事了，玉兔妈说干没追了，只去了别处，之前还从来没离开过本省，最远只去过泉州，这次把玉兔托给她外婆，自己坐火车，整整两天换几趟车才到。到那里选了家便宜的招待所，收拾完行李，我想想他拿着家里的钱又吃又玩，我全是吃菜谱，留下来的钱给他去开女人干，我就直接冲去市中心那高档餐馆吃菜。是妖兽贵哦。玄半日最后点了皇帝鱼，在岛上同款的钱可以买一篮干嫩娘竟然还臭嘎嘎。这鱼不新鲜，才会加很多番茄酱，不然直接蒸就很鲜甜。但我还是吃了，走的时候把桌上抽纸放包内。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:47",
      "text": "然后第二段又讲回去旅馆，突然欲哭，包掉在地上，这天吃这一餐最不值。他蒸的鱼就真正好吃。这个他是指的玉兔的爸爸，就是离家出走的那个说他蒸的鱼就真正好吃，他还是有本事的，想去拿抽纸，塑料皮竟脱了散一地，风给一吹得乱七八糟。干他算什么本事，从头到尾不敢来我面前，哪怕跟我说一声要走，我又不会不放。结果他到人家丈夫面前摆阔猫变虎，我低头剪纸，那些纸巾散落一地粘在脚上，用力踢踢不开。我就说干你老母，堵烂整包纸都扔垃圾桶出门去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:27",
      "text": "对，后面还有一段，她后面继续讲她去追她老公的那段故事，我就分享前面这一部分。大家可以从刚才的这个方言的运用里面就能体会出那种讲述这个故事的时候，当事人的那个情绪，那个心理状态，以及从这里面感受到他们非常鲜活的气氛。还有的就是这段故事已经发生过了，他再重新回头看这段故事的时候的那个讲述的语气，其实已经能够看出来，他其实已经放下了。他已经把这段过往、这段故事、这段历史已经放下了。而他才能够用这样的轻松的、鲜活的，像是在讲一个别人家的故事这样的方式去讲给自己的好闺蜜去听。然后后面还写她讲完这段故事之后，这三个孩子的妈还骂共同骂这个老公。后面骂老公那段也特别有意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:15",
      "text": "然后你就能够知道说，虽然这样的事情发生在他们身上，对他们来讲可能当时是没有办法接受不如意的对，是不如意的。但是他们最后还是走出来了，他们最后还是用他们自己的方式去和生活达成了一种和解。你看最后玉兔妈妈在讲这段故事的时候，最后说到说不管怎么说，我都还多赚个玉兔。咱做事情要顾钱顾孩，哪有人家那潇洒。对，就是他最后还是把他的感情重新找到了释放的地方，对吧？把他的感情重新放在了玉兔身上，然后他也接受了生活和人生给他造成的这种不如意的变故。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:53",
      "text": "对，然后这篇文章的最后那个结尾我也很喜欢。就是他们三个人的妈妈在沙滩上面一起坐下来讲这个故事的时候，三个小孩是半梦半醒之间都像是睡着了。但是最后这个故事的结尾特别巧妙，他写道玉兔说他没做梦，我想他根本就没睡着，就这样的对，特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:13",
      "text": "就是你想想玉兔，如果他根本没有睡着，他亲耳听到他妈妈在沙滩上讲述的那段故事的时候，他心里面我想也应该一块石头落了地。如果他没有听他妈妈讲述这段故事，他一是对之前发生的事情，可能他并不知道发生了什么，因为他更没有跟他妈妈一起去，那他肯定也会担心他妈妈是否我已经走出了当年的那个情绪，他是否还深陷在那个情感当中无法自拔，他是否还眷恋着他离家出走的那个父亲，对吧？但是他能够听到他妈妈用这样的语气，用这样鲜活的讲述，讲给他那两个阿姨听的时候，而且还带着调侃，带着对男人的不满，对吧？当他听到他妈妈以这样的方式去讲述这个故事的时候，我想他终于能够共情了，而且能够放心。就是我妈妈终于从那段感情当中走出来了。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:04",
      "text": "这个结尾也非常好。对，就是对于孩子来说，就是父亲的离开，就爸妈婚姻的破裂带来的伤痛，和妈妈一直在其中自怨自艾一直痛苦的伤痛，其实是两件事情。对，玉兔妈妈很明确很知道的。如果我能从中走出来，玉兔的伤痛也许会少一些，甚至能少很大一部分。因为就是在你日常生活的这个人，陪着你的这个人，这个妈妈如果她每天非常痛苦，非常阴郁、很难过，然后一直在跟玉兔念叨这件事情，对玉兔来说是很大的困扰。这么小的孩子是完全没有办法消化和解决的，你让他能怎么办呢？他只能跟着一起痛苦没错，但如果玉兔妈妈她能从中走出来，这个爸爸离开就离开了，对他们来说已经是过去的事情了。他必然能走出来的话，对玉兔来说是一个很大的解脱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:55",
      "text": "所以这两种伤痛，这两种伤心是要分开看的。一个是爸爸的离开，一个是妈妈的痛苦。对，可能眼前人的痛苦对他来说的困扰更大。而且玉兔妈妈她怎么讲这个有意思，就是她都有空去吃鱼去了，他都有空去尝尝这个手艺做的怎么样。而且跟人家能绘声绘色的描述他去吃鱼的这个过程的时候，就像我们读先正当年。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:21",
      "text": "不是聊说发现他老姨出轨还是什么的，去维多利亚港门口照片，发现那照片是他说妈的还挺上相，然后说什么老什么一个跟你一样说婶儿你骂他就骂他，你带着我干什么，就那一段对吧？就是当一个人能开开心心的调侃的去讲说看着那个人长得那么丑，跟你一样就讲这种笑话的时候，你就知道他已经走出来了。那个事情对他来说已经是过去式了。是的，已经是我觉得这段是写的非常好的，而且玉兔妈妈他也知道，如果我不走出来，对玉兔的影响是大的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:52",
      "text": "没错，也是更大的，可能比他们两个人分开更大。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:55",
      "text": "而且我特别喜欢这篇的是他写的玉兔妈妈他这个。最后他有一个形象一直深植在我脑海。一个是穿着红色的泳衣在大海里游泳，还有一个是游完泳上岸之后点了一根烟，在大海上面点着烟在和玉兔还给玉兔说你要不要来一口，跟他女儿说，他女儿抽了一口咸苦，然后娘俩一直遥望着大海，那个身影一直在我眼前。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:22",
      "text": "长大的瞬间。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:23",
      "text": "而且我觉得这个女性形象整个特别酷。他的这种所谓想开也好，我觉得他不是那种传统母亲的那种所谓的牺牲。我成全了为了成全女儿，为了女儿的幸福，我牺牲了我自己，我将就忍辱负重。对我忍辱负重。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:38",
      "text": "对他们没有在忍任何事情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:39",
      "text": "对我觉得但是有那种自觉，就是那种豁然开朗，他就觉得这不是事儿，他是真的是在为了自己而活，所以我觉得整个这个形象很丰满。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:49",
      "text": "对，就像玉彤妈妈说的那段干嫩娘赌烂。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:53",
      "text": "还有就是这个鱼就是夜海皇帝鱼这个东西，它为什么前面要写皇帝鱼这个意向？对，为什么要写这一段？它也很有趣，就是一半一半。原来这个鱼它是带着一个神话传统的灵性在的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:07",
      "text": "如果我们把这个皇帝鱼的这个意向和他们对爱情的态度放在一起来看，是一个很有意思的一条线索。原来我可能认为这个爱情是神圣的，是经典的，是神圣的，是带着传说的美好在的现实当中，这个爱情确实滋养过他他给他做过好吃的鱼，我也记住这个味道了。好，当这个爱情要离开我的时候，这个鱼它又变成了一个在外地，妈的这么贵，什么玩意儿也不好吃，对吧？就是我对这个鱼去味了，或者说我曾经认为的好东西，在这个岛上认为的好东西，在外地他要花更大的价钱获得更不好的品质的时候，这个东西它已经变味儿了。是它不再是我曾经心目中的那条夜海皇帝鱼了，那变就变了，我就吃过一次，我就知道了，我不会再吃了，所以这个线索也是很重要的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:58",
      "text": "所以我在看第一遍的时候我会想，前面是不是还有个神话故事，跟这有什么关系来着？但是后来当他在外地再吃到这条鱼的时候，这条链路就完整了。是，他是有隐喻的。没错，这个隐喻特别好。每一篇里面其实都有这样的满意。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:12",
      "text": "这样的形象。我还老觉得这个夜海皇帝鱼本身也向着他的妈妈阿霞，就是玉兔的妈妈阿霞。因为他首先夜海皇帝鱼它的那个形象就是一半平的，她看起来像被从中间劈开，只有一半儿。她形象上我觉得特别像阿霞。因为阿霞的妈妈年轻的时候，因为乳腺癌不得不割去了一半的乳房，所以她是这样的，就形象上有点贴近。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:37",
      "text": "另外他后边还有一个典故，我觉得也特好。就是孩子们往水里扔石头，然后这些小朋友们说别砸，说这样你可能砸到鱼。然后这个时候其中那个小女孩就说说没事儿，这个皇帝他有自己的皇宫，它会游到他的皇宫里去。我觉得那个皇宫可能也是一种隐喻，就是虽然我的妈妈别人看起来是失去了婚姻也好，或者是被爸爸抛弃的也好，但是他有他自己的皇宫。那个皇宫到底什么是皇宫？我觉得也是我们可以想象和来解读的和丰满的。所以我就觉得这个设计很妙。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:13",
      "text": "好，我们再来一段，大老师先来，这回好，我分享泾路的一篇。我泾路的最后我觉得写的非常好，就是血雨腥风那一段，它象征着某种解脱、涅盘甚至是重生。就像我们看过那个涉过愤怒的海，那个画面其实有点像最后也有点神性。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:30",
      "text": "天上下雨，电影里面天上下雨，因为来龙卷风了，天上往下钓鱼。这种血雨腥风之后，人物总是要变化的，总是要成长的，要么就黑化了，要么就走出来了。这一段里面就是走出来了，就宝儒这个人，宝茹这个妈妈她失去了孩子她很痛苦。然后这一段她这么写，她说，瞬间天空中的发光体都被遮蔽，整座岛屿被夜熏黑，有辆黄色的小型工程车亮着零星的灯缓缓地开过来。岛上不允许机动车和自行车的存在，去哪里都要走路。唯一允许的这辆车也只有紧急时能用宝如被我们拉开，人们手脚忙乱的把鲸的尸体架到车上。这车跟鲸鱼比起来太小了些，后面还加了一辆板车，汽车加人力推才勉勉强强地移动着。刚放上车，那鲸鱼竟越看越怪，急速膨胀起来，仿佛一颗巨大的气球将要升空而起。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:26",
      "text": "砰。突然间，一股巨大的声响震动四方，眼前一片血红，接着是一股浓烈的恶臭。就算过了一礼拜，我仍然会说，那沙滩的气味依然好似死者集会。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:40",
      "text": "十年来，我处理过几个死了很久才被发现身体流出汤汁的人，但把它们全召唤过来也没有这只鲸臭。天空下起了鲜红血雨，宝如的头面都被雪姣透了，沙滩和路面都被染红了，白烟从车上的鲸鱼那里涌过来，那只鲸鱼竟然爆炸了，震开了他身上的绳索。我眼前一黑，十年与死的气味覆盖了我用手一拨，是惊的内脏碎块乱飞。此时，志坚头上停着一块肝脏，臭得他满脸扭曲，直翻白眼。宝茹伸出手要帮她清理，这两个人是夫妻啊，之间是她的丈夫，就是他们这一对夫妻失去了孩子宝茹伸出手要帮他清理。却在血与臭气中笑起来，难以自抑的笑。或许这个爆炸来得正是时候，肝脏来的正是时候。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:36",
      "text": "大风此刻突然降临，空气跟煮沸了一样，所有的叶子和灰尘都在上下翻飞。死因幽暗的黑天燃炸，紫色的闪电蹦出金色的裂纹。在极高之地，天空如同一枚精心装饰过的奥秘，黑夜开始变得如白昼发亮。站在沙滩上，背后是海街商店街上的鱼丸店，二楼宝如空空荡荡的家宝如鱼丸店，后面是奶油蛋糕一样的双层建筑，然后是一栋栋不超过三层楼的房子。开始连绵，雨瞬间变大，淋湿近处的岛，也淋湿远处的岛。雨水从零星几滴变成了压迫的整体，从云朵淋漓而下贯通大海。海面被雨戳出，千疮百孔又毫不费力的自动痊愈。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:26",
      "text": "天地都是水，现在的水和过去的水连成一片，完整的水域在风中摇曳，海贝与绵密搅动翻涌起云雾。暴雨猛灌之下，小车不堪重负，开始倾斜，经从车上滑落，众人惊呼，车下水浸浸湿的沿海石头路又被血液和黏浆淋漓的滑头透经被道路上的水流冲着，向海岸缓缓而去，划出一条血路。他平静地顺着水，仿佛在鲜血的道路上得了复和雪路，跨过沙滩，绵延到海里。此时，有白色的海豚跃出海洋，一面面旋转的白色奇曼有人喊，快看，十年不见的白海豚回来了。白色的精灵们在海中浮动着，踊跃着。此时的宝如身体突然裂变出锋利嘹亮的哭声，闪电般耀眼，连黑夜也无法遮蔽他指尖揉着他的肩悲哀哭嚎，恰恰说明过去的事已经过去。我想起宝如说过那段关于渔夫的儿时记忆，或许那画面早已将过去之事与未来之事完全透露给了他，可直到如今才显现出可变的面貌。我也借由宝如瞥见那张脸，相距他那时遇见的鸣海渔夫已是多年，雨却大约是一模一样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:50",
      "text": "雨在空中被风吹着，像是半透明的巨型游魂在旅行。它们摇摆如垂挂的波浪，撞在一起成为大群，于是整片世间就白忙一片。黑沉沉的岛屿显得凝滞，被轻盈的白色水汽随意踏在脚下。暴雨中宝茹满脸的血污被洗刷殆尽，眼睛开始流露出柔软的丝线。他的目光穿透人群，紧紧盯着那只墨黑的囚徒。他终于在透明的雨里睁开了绑锁，借由雪向着大海的方向求浅志坚在一旁抹开了脸，准备湿漉漉的拥抱宝芦。而他突然闭上眼，嘴里轻轻呢喃，去吧去吧去吧，天地间无阻无碍。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:40",
      "text": "分享这个结尾太棒了，这真的写的太好了。就是又有画面又有意向，然后我们又深刻的能跟宝儒共情，我们就像一个观看者，他那个敌人称我设计记得也很巧妙，就是只有第一人称，只有我站在这儿看到宝茹和志坚经历的这一切，被血雨洗礼，在雪被雨水冲刷掉，他看着那个经慢慢再次滑落到大海的过程，那个我才极其的成立。我们作为一个旁观者，如此猛烈现场的人，你也会被震撼，你也会替宝茹和志坚觉得欣慰一些，说他们经历这一切之后，好像一切终于可以再往前走了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:23",
      "text": "终于释然了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:24",
      "text": "终于放下了。我分享小说集的最后一篇白色庭院。白色庭院这篇的结尾，我喜欢这篇小说的每一个结尾，我觉得写的非常的有画面感，同时意味深长。这个文章结束，但我觉得故事还在继续，特别强烈的这样的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:46",
      "text": "这个白色庭院讲的是什么？讲的是两个小孩儿之间单纯的爱恋。相互爱恋的主人公，一个是管家的儿子，这个男孩是管家的儿子，他当时只有十岁。他爱的女生是一个比她大十岁的这么一位少女，当时已经是少女。而且这位少女是主人，就站在管家儿子的身份看，是主人的孩子，所以他就一直以一个仰视的态度看着这位少女。这位少女就是妙香，她也是后来就是这一篇再往前的那个中篇小说里边女主人公就是开丧事一条龙里边这个女主人对鸟相坡，这是故事背景。",
      "speaker": "发言人2"
    },
    {
      "time": "01:38:26",
      "text": "而且这个文章的书写方式也特别好，也特别独特，它是一直在用几个人的说话来拼凑起一段历史。所以他读的时候特别像舞台剧。你感觉舞台剧上有三个人分别站在舞台不同的地点，在追光灯底下在说台词。这个台词通过他们的描述当中，让你看到了故事，看到了细节。而且他们三个人的说法互相补充，互相印证，但是彼此又听不到对方说什么。我觉得这种错位造成的交锋那个感觉特别妙。我给大家读几段，就是我都是节选的，没有逻辑关系。但是大家可以感受一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:07",
      "text": "第一段我就想说这个阿聪来表达他就是这个男孩多么爱这个女孩，他是怎么写的？妙香总在光中，妙香就是个女孩，妙香总在光中，她水光朦胧的眼睛，他被月光描绘出的及腰长发，她每一颗指甲发出的晶莹微光，他转过脸说出的每一个词句，像蝇虫在空气里漂浮。我用耳蜗去收集那叮咚作响的每一个字，让他们在我的脑中凝聚成烛火。因此，我的面皮发亮，它随小船轻摇起伏的身形是一段曲子，我多希望能亲口唱出。我望着他，感觉喉咙干痒，不可自控的咳嗽起来。后来我才明白，爱上一个人时，心里会突然弥漫出一种深重严肃的寂寞，再解不了的渴。我有些羞惭，我与他有十年追不上的距离，因此我无力对她说爱，但我想我可以知足。在那毫无喜乐的离别之日到来之前，我们俩尽情活着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:16",
      "text": "先是分享这一段，就给大家解释一下为什么叫离别之日。因为他们从小长在这个园子当中，后来因为世界的变故，这个园子守不住了，受到了强敌的入侵。后来这个女孩为了保住园子，她选择和这个外来的人结婚，用献出自己的方式来守护住这座园子。我接下来分享的就是在这个女孩将要结婚出嫁之前，他们两个人坐在一起，然后一起来也不说话，但是互相都有对方的思念。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:48",
      "text": "是这样的，先是妙香心里想这个女孩儿说的心里的反应，他说日子如何过下去，园子下个月就被收走。阿聪和管家娘每日筹苦，我却告诉他们，我收下了定情物，我要结婚了，正是与放我下来的那人结婚。不要害怕，今后不会有人为难你们，他也同意让你们有地方住，有事儿做，但那人不希望我再与你们多来往，我们接下来要各自找好活下去的路。管家娘急切地拉我的手，叫我不要傻，莫将一生的幸福放给水流去。我摇头，自己是时候结束眠梦离开白色庭园了，荣光早已离开这里，残破的砖墙让梦境漏风，这里已经不属于我，其实从未属于过，我只是蒙了恩。的赞助者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:43",
      "text": "然后这个时候阿聪说明日他要参加婚礼，这让我们都悲痛不已，他决心替我们受苦，一人走入苦难中，这让我感到自己不配爱他。我想在一个稳后放下对她赢球的念头，只想懂得他，然后向前走出自己的路。携带着他注入的气息，我俯身向他妙香说，天空中太阳和月亮同时出现，天空下阿聪和我也坐在一起，那是半明半暗、不早不晚的时刻。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:16",
      "text": "有风从砖墙那里吹过来，把阿聪身上软软的味道都吹进鼻子里，她的头发、耳朵、脖子、肩膀都绘上了温柔的金线，专线也进了眼睛。太丢脸了，他可不要以为我看日落看哭了，轻轻的眼皮上有柔软的触碰他的嘴唇，这孩子竟让我心脏狂突，眼睛半眯半睁，感觉金蓉蓉的落日有一座山那么大。随后是慌乱的片段，我失忆了，失聪了，失语了，就记得我俩无声坐着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:53",
      "text": "天暗了风有些凉，两人打算回个人的家，可是突然降下的雨让我们有借口停留。阿聪说。树荫之外，世界在雨幕里。分成两条路，一条走入婚姻，每日落雨冷双双。一条路切断留恋，每年重复雕刻水仙。但这岛屿的路总会交叉，自然与绵梦常常交缠。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:17",
      "text": "我们坐在树下，暂时还看不到未来数十年的轨迹，但我们都知道，每条路都不会容易，若不是那样，我们还会以为自己是白色庭院里无忧的孩子。如今我们说等雨停就走。妙香说，是的，我们原本是说等等等雨停了再走，可雨早停了。幸好我们头上这颗巨型茂盛的大叶章还拥有千万片潮湿的叶子，挂着千万颗饱满的水滴，我们并肩等他们一粒一粒闪闪发光的坠落。",
      "speaker": "发言人2"
    },
    {
      "time": "01:43:54",
      "text": "阿聪说，雨下在肩头，雨落在眼睫上。妙香说，所以我们等等再等等全书。全书就是我们等等再等等。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:06",
      "text": "我当时读到这段就觉得好美，就两个少年雨停了，互相有爱恋，站在叶子底下谁也不愿意走，而且明天大家就要各奔东西了，而且未来是前路是怎么样也不知道。而且整个文章就是从庭院开始的，因为这些长辈就是生长在庭院，所以故事又收回到这儿。我觉得无论是从整个文章来说，这个结尾，还是把它作为整本书的结尾，我都觉得就是有一种意犹未尽，让人遐想联翩的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:44:36",
      "text": "对，是最后我再分享一段是太子的第一篇的大错与名。里面的那一篇也有很多幻想的部分在比如说他做梦的时候，半梦半醒之间幻想跟自己的阿祖对话，这一段是这么写的，他说微光中我看见外曾祖父的照片变得凹凸不平，他在墙上跟我说这里太热了，应该装空调。我说讲真的，阿嬷怎么一下就发现我拿了饼干？他说怀疑我是很没道理，你自己招来那么多蚂蚁。我说都怪你那时候种芒果树，现在生了好多虫，蚂蚁、白蚁、果蝇，还有蟑螂。他说，我知道，我也后悔经常有虫子从我相框边爬过去。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:17",
      "text": "我说，那还算好的了，我那天洗澡，一只超大的白斑蟑螂飞到我背上，甩都甩不掉。他说，阿丽小时候胆子比你大，抓起蟑螂就撕成两半。我说阿祖阿嬷现在更懵，一扇子下去可以直接打死五只。他看着床上的阿嬷说，阿力长大了，水把你的脸弄湿了。我说对，就这块想象一下什么叫水把你的脸弄湿了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:44",
      "text": "实际上他想象当中，他跟他自己的阿祖，就是外曾祖父对话的时候，外曾祖父是哭了。因为他看到了他的女儿，对吧？他说我的女儿长大了，他的女儿是谁？她的女儿就是我的外祖母，就是借由这一段小小的幻想当中的对话展现出来的，实际上是几代之间绵延不绝的亲情。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:07",
      "text": "而且我在分享这篇文章的最后一段是怎么结的尾，他是说他的外祖母带着我去，外祖母早早就给自己挑好的墓地，然后他跟我去讲说是这么写的，说他的名字和爷爷的名字在墓碑中间。我心一惊，眼睛开始掉水，阿嬷很凶的呵斥我在咱闽南提前买好墓地是好代志。阿和，你不要这样，等我百年，可以把你阿公的骨灰跟我哥作伙。我还哭，他就拿手打我屁股，疼的要死，我就没敢哭了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:41",
      "text": "我们坐在台阶上，阿嬷把塑料袋打开，给我吃里面的几只蚂蚁带葡萄干的曲奇饼，还有菲律宾芒果干，他轻轻地把一小块麻盒含在嘴里，吃的那样慢，好像在等食物在嘴里自动融化。我的乳牙掉了三颗，但依然呼哧呼哧的吃得很欢，偶尔又记起来停一停，盯着食物假模假式的问阿嬷吃不吃，但我知道他一定会说，都给我。我低头专注地吃着，没有意识到我会一次又一次的梦到这段画面，并且在未来非常后悔的发现我一直没有抬头。我或许是不敢吧，不敢在这个时刻认认真真的看阿嬷一眼。然后最后一段他写到，吃完后，阿莫让我把新买的随身听放在他的墓碑上，开始播放赞美诗的磁带。然后他说你看这里多好，以后你们来看到的风景是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:32",
      "text": "我跟他一起望向远处，整个墓园里只有我们两个人。天是宽阔高远，满山塔博在微风里震颤，蒸腾着清香。阿莫轻轻捏着我的手，跟我一起迎风面对四周凌乱的墓碑。好像我俩都只有五岁，好像世上只剩下我们这两个用尽了力气的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:52",
      "text": "想来阿嬷住进那里已经16年了。对，我们看到这个结尾也是非常的感动。对，非常的感动。他这一整篇其实上都是在怀念他和他的外祖母之间的感情。最后这个怀念洛比是落在他的外祖母已经离开他16年了。然后他在今天这个时间节点再次怀念起16年前他的外祖母带着小的时候的他去看他的墓地，然后联想起他之前跟他外祖母的父亲，跟他的外祖父之间的种种发生的故事和关系。我觉得这种世代之间的亲情的感情的连接，是时隔不管是16年、26年、36年之后回想起来，依旧会在这个主人公我心目当中是历久弥新的，是永远永远想起来之后会感受到那种亲情的力量，会感动的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:45",
      "text": "我觉得这个就是我们所说最后留在每个人心目当中的那个岛屿，以及留在每个人心目当中那个岛屿的错，以及生活在这一片错里面的这些人，每个人心目当中都有这些人，每个人心目当中都有这片岛，我觉得这个恰恰特别好的体现出了这一点。是的，精彩片段分享完了。我们最后再简单的聊一个问题。就是我们读公安营的这本岛屿的错。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:09",
      "text": "其实很多时候我们会不由自主的去和其他的一些有地域性的小说去进行一些比较。比如说我们前面读过侯碑，还读过潮汐图，读过孔雀菩提。潮汐图写的是广东沿海。里边也有很多粤语对吧？然后孔雀菩提写的是云南雨林的故事，侯威写的是东南亚雨林的故事，还有外国的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:32",
      "text": "咱们以前读过海风中失落的血色馈赠，讲的也是一个岛屿的故事，对吧？但是在加拿大的那个偏僻的岛屿发生的故事。与这些作品相比，今天我们读的这本岛屿的错，它是否形成了一种独特的写作语言？那这种独特的写作语言又是怎么样体现的？对这个问题你们是怎么看的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:52",
      "text": "首先这个独特语言刚才我们都说过，就是方言是一部分，在其中还是挺出彩的。我们能感觉到他在适合的部分用了方言。比如说老人家在讲话，然后家常聊天的时候会用方言。然后如果是写到一些很具体的当代的东西的话，他就会再切回普通话。并没有给我们阅读带来一些太大的阻碍，这是我们能看出来的。我觉得它的笔法也算作语言的一种。",
      "speaker": "发言人3"
    },
    {
      "time": "01:50:18",
      "text": "就刚才我前面说的，它一直处于一种讲述的状态，就是一种距离拉开之后，我再回望这个岛屿，我会看到什么，我会想起什么。而且在这里面我们已经看到层层叠叠的，除了人际关系以外，还有时间的线索。就像你刚才星光最后读的那一篇，就是阿摩其实已经离开16年了，在这里面它充满了时间的交织、空间的交织，还有人物关系的交织。这几种不同维度的枝枝蔓蔓合在一起，它形成了比较独特的这种语言。它就像一个结界一样，把岛屿封闭在了他这本小说里面，包裹在了这本小说里面。那我们能从中看到的是一个很立体的东西，它不仅仅是线性的。因为我们在回望，在打量一个东西的时候，就像他拿起那个饼干盒一样，你总会翻来覆去、上上下下、左左右右的看它。这种打量这种把玩它，或者说这种真是它来回旋转的状态，应该是公安营找到了去写作岛屿的某种语言。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:20",
      "text": "因为我们只有对于岛屿，对于一个相对被隔离的东西，才能如此的把它拿起来反复的珍视。你很难想象我把中原大陆拿起来反负上下左右的把玩它、打量它、描述它，这很难。你需要什么样的气力和体量去做这件事情呢？很难做到。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:39",
      "text": "但是岛屿它有它的特殊性，他通过这样的写作方式，把岛屿很好地呈现在了每个人的眼中。而且这个岛屿我们再往深走一步，说的也不是不一定是某个具体的岛。而是说每个人的故乡，每个人对记忆的回溯，每个人对生死状态，对离别回归的看法，他都体现出来了。我觉得这就是错，形成了他的一种写作语言。这种写作语言是属于文学的，他不是很轻易的就能被改编成影视剧的。我们也能感受到在写作的过程当中，他应该没有受到太多影视画面的影响。它不像有的时候我们看有些小说，你会觉得他在写剧本或者怎么样，没有，它是一个很诚恳的面向文学的写作，这是我最喜欢的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:52:29",
      "text": "然后侯碑或者说马华文学，他更多的是提到的可能是文明和雨林之间的非常暴力的冲突。那种暴力可能是在交错的地方，它会产生公安营的这本岛屿的错并没有那么腥烈的东西。虽然他写过这个经历血雨腥风的爆炸，但我们也不会觉得他是为了刺激感官，而是说这个宝如在当下和之间，她需要一场大雨来洗礼自己。这可能是神恩一样的东西，它并不是某种冒犯和侵害，不像侯碑那样，就是我们会考虑原住民和当代文明他们之间那种血雨腥风的冲突，不是一个东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:11",
      "text": "潮汐图我觉得他的语言风格可能更明确一些。因为他要写一个古代中国南方的海洋，所以他用一些古法粤语去写。它是一个神话，对，它是相对合理的，它更有一些神秘的感觉。在岛屿的错我看完之后会更期待他的下一本书会怎么写。他会再次怎么利用闽南的这个语言，还有他自己用文学笔法织出来的属于公安营的语言。对我是这么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:53:38",
      "text": "理解它的独特性的。其实咱们节目里边聊了好多了，我再试图再总结一下。因为可能前面聊的比较分散。一个是我觉得如果把它放在这个故乡文学这一类，就一个从故乡走出的人再回看故乡，我觉得它带给我的独特性是在于它和故乡这个关系。它既不是那种我要出走，我看到了故乡的凋敝和它的落伍，我希望它呈现出新的样貌来，希望它我要革新它变革它，我觉得这个视角它是没有的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:14",
      "text": "不同于这样的叙事，另外一方面，我觉得他也没有把这个故乡描摹成一个非常理想的世外桃源般的存在。他只是向大家讲述了这个岛屿发生了什么，而且在讲述的过程中，我其实是读到了他对于故乡那种情感深处的眷恋和依恋。他甚至觉得这些传统的古有存在的是需要他去守护的。我觉得他就是在这个故事之外，我读出的就是它更像是一个坚持的在守护的这么一一个像是一个保护者一样。他想让这些过去的东西还在被人们记住，而且依旧被人们讲述着，这是我读到的不一样的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:54:55",
      "text": "第二个把它放在过去不是文学写作圈一直特流行一个概念叫新南方写作。我前面也提到，所谓的新南方写作，就是大老师刚才提到，甚至马华文学其实也会被纳入到新南方写作的这个系统中来。它主要就是讲南方的，在南方这里边有东南、华南，包括粤港澳地区的大湾区，其实都放在新南方写作的这个南里边。因为这一块区域其实在以前我们的文学当中是很少被书写的。我们以前知道的难，要么就是我们古诗词里面看到的，被赞扬的是江南的繁华。另外还有就是很多，比如说苏轼被贬到岭南，对吧？然后所有在这些里边写的这种江南。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:42",
      "text": "一骑红尘妃子笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:55:44",
      "text": "对对对，或者日啖荔枝300颗里边隐隐浮现的岭南。要不然就是后来我们在历史课本中学到的这些革命的发源地，你会发现都在南方，无论是太平天国发源于广西，对吧？还有就是我们自己的红色革命，在这个井冈山，包括在湖南，就是后边我们都熟悉的这样的难。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:06",
      "text": "但是其实今天这些南方地区是就我们看到的，包括橡焦点写的云南，那是西南地区，还有葛亮写的这些粤港澳地区，其实是很少在我们过去的阅读经验里边看到的这种如此系统的细致的被书写和描写的那我觉得在这个里边岛屿的错，它的不同是在于一方面它其实以前我觉得很多的南方书写里边，在过古代它有一种所谓叫北望的成分，就是因为以前去南方都是被贬。所以大家看到古诗词里边写到的都是向南。或者至少我们提到什么南朝480寺，多少楼台烟雨中，你都觉得这是一个破灭的、破败的、衰败的。但是在新南方书写里边，这些衰败是没有了。可是新南方书写的我们看到的是那种特别要自我证明就有的。我就是说个别里边你看到很多的自我证明，自我存在，就是这种气质又浮现出来。可是我觉得岛屿的错就是它介乎于中间，它既没有那种我要北望，我要回到传统，我要被重视被看见。",
      "speaker": "发言人2"
    },
    {
      "time": "01:57:14",
      "text": "既没有这样的回归感，也没有那种说我就待在这儿，你们来看我，你们像我也没有这样的，它就像是一个依然独立的存在，我就写我的我承认，你们也希望你们看到他那个主体性，我觉得特别独特，就是他那个气质很独特，我不太好用语言形容，就是那种所谓叫不卑不亢，就这么描写但是也没有过分的有那种对峙性，激烈的对抗性，我也没有看到，反正是一种特别孑然自立的那种存在，这是我第二个看来。然后第三个我特别想说的，其实和写作没关系，我觉得也是给我们每一个普通人今天一个特别大的提醒。我那天看13邀的一期节目，就是徐志远老师采访一个著名教育家。他提到了一个概念，就所谓叫拖欠，就是脱离的拖嵌入的欠。就是拖欠。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:04",
      "text": "可能是我们现在这个全球化，还有我们现在高度依赖手机和高度依赖算法生存下一个每个人必须面对的课题。因为你会发现我们看的信息一样，我们生活的世界越来越一样，就变成我们大家特别容易同质化。同质化的结果，你会发现我们个体和自我的消失。虽然每个人都在强调说我要做自己，但你会发现我们所谓的连标榜的我在做自己的那个标签，那些标准都是一致的，都是有模板的，甚至还是有路径和套路的对。所以我觉得这样的危机对于我们每个人来说，就是其实我们每个人都是慌张的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:47",
      "text": "因为我不知道我是谁，我没有存在，我在哪。所以我觉得这种对于地方性的这种书写，它是一个特别重要的一种回归。其实我们无论是通过阅读也好，我觉得阅读之外，其实我们每个人都应该想方设法去再和自己的故乡重新发生一次联系。十一过后，我不知道大家有没有多少人在回家。我其实觉得我们可能可以采用像岛屿的错这样的方式。当然我们可能每个人不是作家，写不出来这么厉害的作品。但是我建议我们应该用这样的方式，重新再和自己的家乡进行一次重新的连接，重新的互动。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:27",
      "text": "你们俩跟我还不太一样，因为你们俩就出生在北京，像我就更像是一个从很远的地方来到城市。以前可能更多的是我是想融入，我希望大家看不出来我不是北京人。或者我希望大家能不知道，我是一个从小地方来的人，甚至大家很多人都会有这种所谓小镇危机，或者就小镇耻辱、小镇羞耻。我觉得到今天，其实大家应该把这些我从其他地方来成为自己的骄傲，成为自己身上一个特别理直气壮的东西。我们站在自己的来处再来重新定义自己，是一个特别好的找到自己和树立自我的方式。而且这个自我是绝对独特的，而且是你刻在你骨血里边，谁都学不走，拿不去的。我觉得大家要习惯于让自己的这种来处变得理直气壮起来。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:18",
      "text": "就所谓叫我们自己的文化自信，我觉得从这本书里边就非常好的读到了。因为你看其实宫外营也是从英国回来的，那更是一个以前我们要需要仰视的一个地方，对吧？他从英国回来再回看自己的岛屿，也并没有觉得衰败不堪，也并没有觉得无法融入。想必我相信通过这本书，他应该对自己所生存的环境有了更加全新的认识。这个认识里边已经其实就包括他感觉到了自己所生存环境的独特性和珍稀性。我看完这本作品的启发就是在于我们其实也应该去发现我们所深深的那个来处的那种珍贵性和独特性和和唯一性。这是我们非常好的在今天定义自己和给自己确立自己身份的一个特别重要的一个方法。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:09",
      "text": "我们说冠英的这本岛屿的措施，他的第一本短篇小说集。他它里面所体现的特殊性在于，它给了我们一种和读其他的南方写作不一样的点。这个不一样就把它独立出来了，而不是我们给它笼统地冠一个说这是南方写作，或者这是新南方，或者这是北方写作或是什么。就用这种大的地域的概念去笼统的概括这些作家和他们的作品。实际上他是通过这样的一本作品，把他从这个大的地理概念里面单独挑出来了。挑出来之后，我们可以说他是南方写作这个体系下面的体现出来的那种独特性是闽南性，或者甚至于就管它叫这岛屿性。岛屿性对这种不一样其实是特别好的，它能够让我们发掘在一大的笼统的地理概念下，概括出来的文学里面的那种更细微的不同，更细微的变化，还有更细微的进步。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:09",
      "text": "我们前面读孔雀菩提也好，读潮汐图也好，我们说他们都是难南方协作，但是他们互相之间一定是有很多不同的，这种不同也是我们去读读他们的必要性所在，也是我们读他们的意义。假如说我们说他这本是南方写作，跟我们之前读的南方写作都一样，反正都是写南边的那点事儿，那我们是不是就失去了读它的意义？我们也可能会错过一本非常好的小说。所以我们说读出这种大的地理一下地理概念下的那种细微的差别，其实是我们非常愿意见到的。",
      "speaker": "发言人1"
    },
    {
      "time": "02:02:42",
      "text": "我们也希望有更多的来自于其他的地方的作家，能够有更多的新的作品出现。可能我们会发现更多的不一样。说原来我们说潮汕性？云贵姓，然后包括公安莹代表的这个闽南性或者叫岛屿性。这种种种的不一样，其实构成了更加丰富和多元的一个文学世界。",
      "speaker": "发言人1"
    },
    {
      "time": "02:03:04",
      "text": "是因为这个地域性很容易让我们有接口去阅读一本书。如果是之前没有看过太多这方面的作品，我觉得把岛屿的错认为是南方写作完全没有问题。就是我要找到一个接口进入这本书，他写什么呢？写南方的岛屿的。好，我去看的时候，我大概知道我从哪方面去看他，去关注它。但是你看了比较对多一些的作品之后，就刚才比如我们提到的一些作品，可能你会更细致的进入南方，进入比如说这个是闽南的，那个是广东的，是只在广东的，那个是当代广月的对吧？那可能就会有自然而然的区分。所以我觉得一开始也不需要拒绝，完全拒绝这个标签，而且这个标签是大众媒体都在使用的，不管是东北文学、南方文学、新南方什么岛屿写作，其实这都是大众在去试图连接文学的一个过程。",
      "speaker": "发言人3"
    },
    {
      "time": "02:03:54",
      "text": "你站在什么语境下看一个。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:56",
      "text": "他一定是一个一步一步走得越来越细致细分，然后自己会感受到的东西。所以一开始也完全不用拒绝说，如果我只把它当做一个纯文学看的话，我到底把它放在纯文学的哪一部分去看它呢？这可能又会产生新的隔阂，我觉得没有必要去拒绝这个标签，但也不能永远固定在这个标签上。就是我看什么都用这一套东西来看的话，那势必也是遗憾的会遗漏很多。对，是是是。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:22",
      "text": "这其实就是一个整体和局部之间的关系。我们进入它的时候可以用整体的视角去进入他。但是我们去细细品的时候，我们去细细体会他跟其他作品不同的时候，我们要注意到它本身所具备的那种独特性。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:35",
      "text": "第二点我觉得是他怎么体现出了有独特的写作语言呢？就是前面其实咱们也说到了，他的语言风格是非常鲜活的，有灵气的，就像是不断鼓起波浪的大海，永远给你一种感受，是在流动当中的。就是每一个人物角色之间的对话是来自于生活的。而且像大海一样，既有这静谧如迷的时刻，也有波涛翻涌的瞬间。同时他描写的这些故事也像每一个人所经历的生活一样。",
      "speaker": "发言人1"
    },
    {
      "time": "02:05:05",
      "text": "另外就是方言，我们前面也说到了，方言的应用是一个特点。前面我们也在精彩片段分享环节里面也分享过，就是这些方言是经过活人的嘴说出来的，活跃着的话，就她在跳动的过程中让你能感受出非常清晰的人物性格。像玉兔的妈妈，她讲述她追她老公的那段故事的时候，让你能够非常鲜明的体现出这个人。他就是那样的一个风风火火的，那样的一个坚强的坚韧的人物性格。而且他在讲述这个故事的时候，已经走出了那段不如意的时光。第三点就是我特别喜欢开头和结尾，他的每一篇文章的开头结尾都是特别好的，就是结尾的留白和开头的吸引人的进入都特别好。我甚至把每一篇的这个开头话特别短，特别简短，但是一下子就能够进入到他的这个文本里面去。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:00",
      "text": "比如说在浮梦芒果树那篇的开头，就简单的一句话说，人身上也会长虫子吗？他问，然后就开始了。他他是宝盖头那个他对宝盖头的他，然后还有那个银海皇帝于的第一句话写的是从在渔村的那天起，我就一直担心玉兔他妈就引入了这个故事，玉兔他妈妈身上到底发生了什么？后面他就开始讲这个故事，再下一篇开头说天恩今天想送花，就大老师讲的那个天恩要送花给那个演员的故事，给师母的故事。再下一篇讲过去这座岛屿是需要终生的，就讲了这个岛屿跟钟声之间的故事就徐徐的展开了，再下一篇。",
      "speaker": "发言人1"
    },
    {
      "time": "02:06:40",
      "text": "阿姆说自己生是渔民，人死了也要扔海里。而且你看这个非常的干脆，非常的利落，但是又让你引出无限的遐想，就是没有一点点的拖泥带水。而且我们都特别喜欢的经路那一篇开头有人找我说，妙相宜快去后厨，家属又在闹。然后你再联想起这天的结尾，对吧？一下故事就开始了。而且开始的让你感受到特别丝滑，它一点也不突兀。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:07",
      "text": "而且开头是这样，结尾那种似结束未结束，余韵悠长，就像是在海上我们经常能看到的那个雾气一样，就是久久不散，但是又仿佛有回声很开阔。哪怕结尾是略带悲伤的，但是这种悲伤也让你感受到的是那种举重若轻。我觉得这个开头和结尾对是龚万营写作上的一个非常鲜明的特点，就非常喜欢，非常好啊。",
      "speaker": "发言人1"
    },
    {
      "time": "02:07:33",
      "text": "最后一点我觉得还有一个它的独特的写作语言，在于他跟闽南这个地方的结合。就是我们发现他的很多小说有很多幻想的成分在，就比如说跟逝去的人对话，做梦坐在芒果树上飞天，还有落了海里之后，两兄弟生生死死之间生出了很多前世今生的幻想，像过PPT过幻灯片一样，对吧？有自己的一生的召见。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:02",
      "text": "这种其实是和郭婉莹所在的闽南，他所出生的那个地方是有非常强烈的关系的。因为我们都知道闽南被誉为叫中国的宗教博物馆，就是对闽南这个地方，它面靠大海，大海来的，海洋文化和本土文化是在这个地方交汇融合的。比如泉州就是特别好的例子，到处都是寺庙、教堂，各种外来的本土的神、仙、圣、佛，都和他们这个地方每一个最普通的、最世俗、最朴素的生活紧密的结合在一起。所以他早就已经是人们日常不可分割的一部分了。这种东西它融入到公安莹的文学世界里面，就表现出了那种幻想的成分。那种可以跟古人，可以跟逝去的亲人对话，可以照见自己的前世今生。在他文章里面出现的合理的对种种的这些东西，实际上跟闽南那个地方的地理条件和文化习俗是非常紧密结合的。所以我们再看今天这本书，对里面的那些梦境、幻想、超自然的感受的技术和描绘，就有一个非常明确的来源和出处。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:11",
      "text": "他不是平地起高楼的，不是说我为了写一个幻想的东西我要写他。而是在那个地方，在闽南那个地方，很可能真的做梦就能梦到这些。或者说他们每天日常常生活当中每一个人去求神拜佛，他们的信仰当中就深深的植根于这些梦境，这些幻想。这些超自然的东西就跟他们的生活紧密相关。所以也正因为如此，公安莹笔下的他所写到的这座闽南的岛屿，也就更加显示出它的真实和鲜活。它是有来处的，它是有现实当中的来处的对，所以我觉得这可能组成了郭婉莹他的第一本短篇小说集形成的这种独特的写作风格，或者是独特的写作语言的一个原因。",
      "speaker": "发言人1"
    },
    {
      "time": "02:09:58",
      "text": "我相信在每一个人的心目当中都有这样的一个故乡。他可能不是岛屿的模样，但是他也一定是有他自己的样子。这个故乡里面也有每一个鲜活的人。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:09",
      "text": "好，也欢迎大家留言跟我们说说听这期节目的感受，或者是你对岛屿有没有什么样的印象，去玩过生活过。如果你正好就是在闽南生活的朋友，能不能给我们再说说，听我们这期节目有哪些是你DNA动了的，哪些是写的你觉得写的特别对的，跟我们分享一些是你在闽南的生活经验、生活故事、民俗什么的，我们都会很想看的。是的，我们会从评论区选出五位朋友送上岛屿的错的纸质书一本，希望大家都能有一个可以回望的故乡。",
      "speaker": "发言人3"
    },
    {
      "time": "02:10:40",
      "text": "行，那我们下期再见，拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "02:10:48",
      "text": "不通，噗啊噗甲，这为难，别问。",
      "speaker": "发言人3"
    },
    {
      "time": "02:10:52",
      "text": "甘是有人有人让我失恋，无爱无恨无爱。虽然这么吐到这凄惨。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:05",
      "text": "虽然。",
      "speaker": "发言人3"
    },
    {
      "time": "02:11:06",
      "text": "脚步大家。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:08",
      "text": "这我犹沅行行。",
      "speaker": "发言人3"
    },
    {
      "time": "02:11:12",
      "text": "人情冷暖软的双手有你牵。站在你的身边，寄乎人知影是空着珠泪跳一种。偏偏我是一个一个买醉的人，因为总有一天。无情的人啊，梦啊，空轻松松我今晚。",
      "speaker": "发言人2"
    },
    {
      "time": "02:11:45",
      "text": "过多次的人。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "本期文化节目，讨论者深入剖析了郭婉莹的小说集《岛屿的错》，探讨了其文学语言的独特性、地方性书写的影响力，以及文学与个人故乡关系的呈现。讨论强调方言在作品中赋予的生命力，通过开头与结尾的设计增强了故事吸引力与深度，同时触及文学、地域文化与信仰的紧密联系，以及文学作品在重定义与连接个人与故乡方面的作用。节目还特别讨论了《简爱》与新人作《岛屿的错》中的情感体验、人物塑造及创作灵感来源，揭示了文学作品与读者、作者及生活背景间复杂关系，呼吁听众分享故乡故事，鼓励探索与珍惜文化根源与身份。",
    "qa_pairs": [
      {
        "question": "在节目里我们提到的简爱这部经典的世界名著是在哪一年出版的？简爱这部作品距离现在有多少周年纪念日？",
        "answer": "简爱这部经典的世界名著是在1847年的10月16号出版的。明天是简爱这部作品问世177周年的纪念日。",
        "time": "00:00:28"
      },
      {
        "question": "对于节目来说，读世界名著和现当代新人新作的挑战有何不同？",
        "answer": "读世界名著时，挑战在于是否能从这些已经经过专业研究和文学评论家深度挖掘的作品中读出新意、现代性和与当下的联系。而读新人新作时，挑战在于阅读感受的千差万别，由于作品尚未经过时间沉淀和检验，担心观点可能速朽或过时，并且往往会拿新作品与经典作品对比，力求挖掘更深层次的意义。",
        "time": "00:01:39"
      },
      {
        "question": "这期节目我们将要读的是哪一本新人新作？龚万莹的短篇小说集《岛屿的错》的主题背景是什么？",
        "answer": "这期节目我们要读的是龚万莹出版的第一本短篇小说集《岛屿的错》。这部作品的主题背景是基于一座海岛来展开的。",
        "time": "00:02:26"
      },
      {
        "question": "超哥你对海岛有什么记忆和想象吗？星光你对海岛有什么记忆或想象吗？",
        "answer": "作为一个从小生长在内陆的人，我对海岛充满了向往。我对海岛的印象来自于考潜水证时去仙本那的经历，原本期待浪漫，但实际上体验到大海的恐怖、凶险和险恶的一面。我也有一个转变的过程，最初羡慕海岛生活，后来在经历大海的恐惧与挑战后，对生活在海边的人产生了崇敬之情，觉得他们坚韧强悍，与强大势力大海搏斗，以前只觉得他们是悠闲的，现在认识到他们是与大海抗争的拼搏者。",
        "time": "00:03:16"
      },
      {
        "question": "海岛随着旅游业发展发生了哪些变化？",
        "answer": "随着旅游资源的开发，岛上的原住民生活方式发生了翻天覆地的变化。岛上充斥着游客，原有的宁静被打破，原本纯正的岛民文化变得稀少，很多店铺和设施都由外来者经营，导致了海岛原有生活状态的丧失。",
        "time": "00:18:35"
      },
      {
        "question": "岛在书中的象征意义是什么？对于海岛生活有何个人体验或回忆？",
        "answer": "岛在书中体现了一种预设的空间和乌托邦概念，是内陆人遥望和向往的地方。而海岛居民从小在岛上成长，他们看待世界的角度与内陆人不同，这种差异性使得海岛成为了一个独特的文学世界。我第一个想到的是鲁滨逊漂流记，它描述了孤岛上的生存挑战和孤独感。而鼓浪屿直播这首歌则与我们今天讨论的岛屿错有关联，它以鼓浪屿为模板构建了一个文学世界的岛屿，并且强调了岛上居民与游客对海岛的不同理解和体验。",
        "time": "00:14:37"
      },
      {
        "question": "海岛居民日常生活中的轮渡有何特殊含义？",
        "answer": "对于岛民而言，轮渡是日常通勤工具，而非游客眼中的新鲜事物。游客上岛拍照、兴奋，但对于岛民来说，轮渡承载着他们每日的生活节奏，缺少了游客对于旅行的独特感受。",
        "time": "00:17:49"
      },
      {
        "question": "这本书中的人物是否在各个故事中有所交叉？这本书是如何编排和设计故事的？",
        "answer": "是的，这本书里的九个故事中，人物是会频繁出现的，他们彼此之间有着紧密的联系，就像交织在一起的生命线。如果将每个故事串联起来写成一部中篇或短篇小说，你会发现每个人物都与故事中的其他角色有着深刻的关联。这本书的九个故事虽独立存在，但通过主人公阿和以第一人称视角编织起来，故事围绕着阿和及其家人、同学的家庭展开，展现出一个紧密交织的小岛社区生活画面。虽然作者在创作时并未刻意设计精巧的结构，但故事之间自然形成了相互关联和错综复杂的叙事特点。",
        "time": "00:22:39"
      },
      {
        "question": "在小说中，您认为变与不变体现在哪些方面？",
        "answer": "小说中的变与不变主要体现在海岛社会经历的变迁与那些依然保持原始状态的事物上。尽管故事绵延了几十年，但有些本质的东西并未改变，这构成了小说独特的气质。",
        "time": "00:26:15"
      },
      {
        "question": "这部小说在题材上可以归类为什么范畴？",
        "answer": "这部小说可以被归类为“岛屿”或“故乡”题材的小说，与许多经典作品如沈从文的《边城》、莫言的《高密东北乡》以及格非的《江南》等一同探讨故乡主题。",
        "time": "00:26:40"
      },
      {
        "question": "对于故乡的描写，不同作家有何不同的视角和处理方式？",
        "answer": "有的作家认为故乡需要更新进步，变得更理想化；有的则将故乡理想化为乌托邦；而在公安云笔下，他对故乡的描写维持了一种独特的秩序，并且与我们读过的所有故乡文学作品有所不同。",
        "time": "00:27:49"
      },
      {
        "question": "语言特色方面，小说有何独特之处？",
        "answer": "小说描写了闽南地区的闽南话，对于内陆人来说较为亲切，因其常见于台剧之中。这些对话充满了闽南语的韵味和灵动气质，为小说增添了丰富的语言色彩。",
        "time": "00:28:05"
      },
      {
        "question": "龚婉莹写作《岛屿的错》的背景和她对故乡的情感是怎样的？",
        "answer": "龚婉莹作为87年生人，对故乡鼓浪屿有深厚的情感，她的作品体现了对故乡的顺理成章的接受和喜爱，而非强烈的批判或叛离。她通过自己的经历和回忆，书写了与时代变迁共存的故乡故事。",
        "time": "00:30:05"
      },
      {
        "question": "龚婉莹对于故乡的感情以及她离开故乡的经历是怎样的？",
        "answer": "龚婉莹从小就对鼓浪屿充满深情，甚至梦想买下这座岛。然而，在经历了一系列生活变迁后，包括初中的拆迁恐慌和个人成长的困扰，她选择离开岛屿去国外深造并工作。这种主动的先于浪潮的行走，是为了避免未来可能面临的失去与痛苦。",
        "time": "00:32:59"
      },
      {
        "question": "“错”在小说中具有怎样的深层含义？",
        "answer": "“错”在小说中不仅指闽南独有的一种建筑样式——红砖厝，还含有安置、死亡或安葬的引申意义。整本书围绕“错”这一概念展开，描绘了岛上家庭变迁、人们如何安放生命以及岛屿自身的变迁历程。",
        "time": "00:36:45"
      },
      {
        "question": "在现代化进程中，鼓浪屿上的古老秩序、习惯和人际关系是否会消失，它们的未来走向如何？",
        "answer": "这是小说着力探讨的问题，它呈现了古老生存秩序在现代外来人群体进入下的冲击与变化，以及岛上居民如何面对这些变化。",
        "time": "00:39:05"
      },
      {
        "question": "小说中是否有提及鼓浪屿的名字？",
        "answer": "小说没有直接提及鼓浪屿这个名字，而是通过一个虚拟的导语来探讨更普世的故事——古老事物在新时代如何存活，以及面对未来时人们应该如何应对和调整自我。",
        "time": "00:39:30"
      },
      {
        "question": "小说中对殡葬业的描述有何特别之处？",
        "answer": "小说详细描述了鼓浪屿当地的殡葬习俗，这种传统安葬方式在当代经济模式下可能不再适用。通过殡葬业的变化，反映了死亡、生活和生死观在时代变迁中的转变。",
        "time": "00:39:59"
      },
      {
        "question": "小说中的人物面对变化的态度是怎样的？",
        "answer": "人物们展现出接受变化、不强烈抵抗的态度，并以相对冷静和平静的方式记录下一切即将发生的事情，体现了这一代人在面对无力感时的一种时代情绪。",
        "time": "00:40:47"
      },
      {
        "question": "书中关于生死问题的描写有何特点？",
        "answer": "虽然全书围绕离去、安葬、死亡等主题，但并未渲染痛苦情绪，而是采用超然的态度去讲述岛上人物如何面对并解决生活中的各种问题，最终归结于生死问题。",
        "time": "00:41:29"
      },
      {
        "question": "作者公安营写作这本书的独特视角是什么？",
        "answer": "公安营作为土生土长的鼓浪屿人，以一个18岁时离开岛屿并见识了外部世界的外来者视角，用超然的态度描述了岛屿上发生的种种变化，以及他如何将这些经历转化为文学作品。",
        "time": "00:42:13"
      },
      {
        "question": "小说采用了群像式描写手法有何特点？",
        "answer": "群像式描写让书中人物彼此呼应，交织在一起的人生轨迹使岛屿面貌呈现在他们身后。这种手法使得文本精巧而富有层次，通过描绘每个人物的故事，展现了人物间的互动与影响，同时也反映了广阔的社会背景和历史变迁。",
        "time": "00:46:14"
      },
      {
        "question": "在公安营的小说中，您如何理解“万物有灵”这一主题？",
        "answer": "“万物有灵”是公安营作品中体现的一种观念，它描绘了一个南方岛屿上的世界，其中的事物如花儿、芒果树等都具有生命和思考的能力。例如，在《福梦芒果树》中，芒果树不仅承载着孩子飞翔的梦想，也反映了故事中人物面对生活变迁时的独特价值观和对待死亡的豁达态度。",
        "time": "00:51:52"
      },
      {
        "question": "这些岛屿故事的核心主题是什么？",
        "answer": "核心主题是关于死亡与生存、传统与现代的碰撞以及人们对生活的独特理解和接受改变的能力。尽管每篇故事都涉及死亡，但它们并不沉重，而是展现了岛上居民面对沉浮、接受新事物和旧习惯冲击时的坚韧、开明与坚持。",
        "time": "00:53:24"
      },
      {
        "question": "小说集中的语言运用有何特点？",
        "answer": "小说中使用方言，但不是为了显示地域特色而刻意为之，而是精准地捕捉到方言在特定情境下表达人物性格、心情及当时局促氛围的独特魅力，使得语言既保留了方言的原汁原味，又具有丰富的文学意蕴。",
        "time": "01:00:02"
      },
      {
        "question": "对于新南方写作的理解以及该书在此类写作中的位置？",
        "answer": "新南方写作强调南方的野性、奇特以及对历史和文化的独特呈现，而这本书虽属于新南方写作范畴，却并未落入猎奇式描述原始或奇特事物的俗套。相反，它以一种柔软且克制的方式展示了南方世界的多样性和丰富性，通过细腻的情感表达和富有深意的隐喻，展现了更为人性化和情感饱满的一面。",
        "time": "01:00:38"
      },
      {
        "question": "在《岛屿的错误》中，群像式的描写是如何体现的，它对整个文学世界有何影响？",
        "answer": "在《岛屿的错误》中，郭万莹通过群像式的人物描写，让岛上每个人物之间形成紧密的勾连，形成一个真实而复杂的网络。这种网络不同于城市中个体间的原子化存在，而是如同小岛屿上的居民那样相互认识、有情感纠葛和日常冲突。群像式描写使得岛上人物的生活故事更加鲜活有力，也构建了岛屿作为一个文学和心理层面的小宇宙的性格与风格。",
        "time": "01:06:16"
      },
      {
        "question": "一个好的群像描写应该具备什么样的特点？宫婉莹在群像式描写中的独特之处是什么？",
        "answer": "一个好的群像描写应当同时兼顾深度与广度，既要有对人物角色和性格的深入刻画，又不能厚此薄彼，既要关注主角也要描绘配角。由于篇幅限制，需对每个角色进行简洁精准的塑造，并且重点刻画人物之间的关系而非单个个体。此外，群像描写还应避免脸谱化，注重人物复杂性的展现，不急于道德评价，而是理解和描绘人的多元性和遭遇的人生复杂性。宫婉莹在群像式描写中特别注重人物间的关系构建，而非聚焦于某一个人物的详细描绘。她笔下的人物形象立体且丰富，不带有强烈的褒贬色彩，而是反映了人的复杂性和遭遇的事件的复杂性。例如，她没有对破坏他人家庭的角色进行道德批判，而是以温柔笔触刻画其人性，从而赋予了整个群像描写深刻而富有文学意义的特点。",
        "time": "01:07:34"
      },
      {
        "question": "能否分享书中关于小孩吃曲奇饼干的精彩片段？",
        "answer": "当小女孩看到装有欧洲曲奇饼干的铁盒时，她对盒内精致图案的喜爱及对饼干的渴望表现得极其细腻生动。这段描写展示了小孩简单而纯粹的快乐，以及对美食的期待与分享的喜悦，体现了作者对细微处的精巧把握和用心描写。",
        "time": "01:14:02"
      },
      {
        "question": "浮梦芒果树章节中关于小女孩与芒果树的故事是如何展开的？",
        "answer": "在《浮梦芒果树》的故事中，小女孩为了帮助妈妈治病，学习了一种空中夹虫子的神秘技艺。有一天，她在芒果树下睡梦中被芒果树带飞，穿越浓稠的夜晚，目睹并感受到了岛上各种树木在夜晚震动羽翼的声音，以及芒果树变老和木棉树的变化。这一段落以美丽的语言描绘了小女孩奇幻而富有情感的成长经历。",
        "time": "01:14:50"
      },
      {
        "question": "在虎巷往左和往右分别通向哪些地方？阿和对妈妈生病是什么态度？",
        "answer": "经过虎巷后，往左是书店和教堂的方向，往右则是医院和伦度的方向。阿和不想让医生剖开妈妈的肚子，并且因为不想影响妈妈休息而不愿意去医院。",
        "time": "01:18:54"
      },
      {
        "question": "阿和与油葱博之间发生了什么？文中提到的“油葱剥”是谁？",
        "answer": "阿和抓了一把树叶扔向油葱博，想吓唬他，同时喊着别再生气了，但最终自己也忍不住和他们吵架。油葱剥是一位角色，文中描述他拉着两个大行李箱，在夜晚九点岛屿的路上行走。",
        "time": "01:19:32"
      },
      {
        "question": "文中如何体现宫殿莹对岛上一草一木的观察和情感？",
        "answer": "宫殿莹在文中详细描写了岛上的树木、花朵，并赋予它们形象，表现了他对岛上深厚的感情，以及人与树之间浓稠的感情。",
        "time": "01:20:14"
      },
      {
        "question": "夜海皇帝鱼这一意向有何深层含义？",
        "answer": "夜海皇帝鱼象征着爱情的变迁，从神圣美好的传说变为现实中的变味之物，反映了主人公对爱情态度的变化。同时，它也可能隐喻着主人公阿霞的经历，如她的妈妈因病失去一半乳房的形象特点等。",
        "time": "01:29:07"
      },
      {
        "question": "在电影中，龙卷风过后，宝如这个角色经历了怎样的变化和心理状态？当时发生了什么特别的场景？",
        "answer": "宝如在失去孩子后变得痛苦，她在血雨中并没有像其他人那样黑化或逃避，而是选择面对并经历了某种意义上的成长与转变。一场由龙卷风引发的灾难导致了整座岛屿被夜色笼罩，唯一允许通行的黄色小型工程车在紧急情况下运载着鲸鱼尸体。当鲸鱼尸体被放置到车上时，竟然急速膨胀并最终爆炸，造成现场极度混乱和恶臭。",
        "time": "01:31:30"
      },
      {
        "question": "这场灾难对宝如和志坚产生了怎样的影响？",
        "answer": "宝如和志坚作为夫妻，在这场灾难中经历了痛苦与挣扎，但最终似乎有所释然，能够面对现实并继续前行。暴雨之下，他们的伤痛被雨水冲刷掉，而宝如的目光也变得更加坚定，仿佛找到了释放和解脱的方式。",
        "time": "01:35:50"
      },
      {
        "question": "《白色庭院》这篇小说讲述了什么故事，结尾有何特点？",
        "answer": "《白色庭院》讲述的是两个小孩之间单纯的爱恋故事，特别是管家的儿子阿聪与少女妙香的爱情。结尾处，通过多人对话拼凑起一段历史，营造出舞台剧般的错位交锋感，同时留下强烈的继续性意味，让人感受到故事虽已结束，但人物的命运仍在继续。",
        "time": "01:37:24"
      },
      {
        "question": "《大错与名》篇章中关于阿聪与妙香分别后的场景是如何描绘的？",
        "answer": "阿聪与妙香在分别前互相思念，尽管面临园子被收走的困境，他们依然尽力珍惜在一起的时光。雨后两人在树下坐在一起，对未来充满了不确定和悲伤，但同时也对未来怀有希望和期待，表达出即使面对分离与挑战，也要勇敢前行的情感。",
        "time": "01:40:16"
      },
      {
        "question": "在文章的最后一段中，发生了什么与主人公和他的外祖母有关的事情？",
        "answer": "在文章的最后一段中，主人公的外祖母带他去看她提前挑好的墓地，并告诉他她希望在百年之后，能将祖父的骨灰与阿公的骨灰安置在一起。当时主人公听到后感到心惊肉跳并落泪，但阿嬷用闽南话斥责他，并以一种仪式感的方式准备离世后的事情。",
        "time": "01:46:07"
      },
      {
        "question": "主人公在与阿嬷共度时光时有哪些特别的场景或经历？",
        "answer": "主人公和阿嬷一起坐在台阶上，阿嬷打开塑料袋，分享食物，如蚂蚁带葡萄干的曲奇饼和菲律宾芒果干。主人公吃得很开心，尽管他知道阿嬷已经去世16年了。他还提到阿嬷含着一小块麻盒，慢慢品尝食物，并在吃完后让主人公将新买的随身听放在墓碑上播放赞美诗磁带，那一刻，两人在广阔的墓园中面对四周凌乱的墓碑，感受着亲情的连接和回忆。",
        "time": "01:46:41"
      },
      {
        "question": "这篇文本的核心主题是什么？",
        "answer": "这篇文本的核心主题是关于主人公对他和他的外祖母之间深厚感情的怀念，尤其是回忆起16年前外祖母带他去看墓地以及他们之间的亲情纽带，这种世代间的亲情连接无论经过多少时间都会历久弥新，充满感动。",
        "time": "01:47:52"
      },
      {
        "question": "《岛屿的错》这本小说是否形成了独特的写作语言？如何体现这种独特性？与其他地域性小说相比，《岛屿的错》有何独特之处？",
        "answer": "《岛屿的错》的独特性体现在方言的使用上，适合的部分用方言进行叙述，而在写到当代内容时切换为普通话，既保留了语言特色又避免了阅读障碍。此外，该书还通过层层叠叠的时间线索、空间交织以及人物关系的交织，形成了一种立体且复杂的叙述方式，这种“打量”和“把玩”的状态展现了对岛屿的独特观察，并且将岛屿视作每个人的故乡、记忆回溯及生死状态的一种象征，从而形成了一种独特的文学语言。《岛屿的错》的独特之处在于其独特的语言运用，它没有过于激烈的冲突描写，而是以一种讲述的状态和距离感回望岛屿，展示了时间、空间和人物关系的交织。同时，它既不将故乡表现为凋敝落后的过去，也不描绘成理想化的世外桃源，而是呈现了一种守护传统文化、守护记忆的态度。相较于其他作品，如侯碑等，它更注重于文学表达，而非剧本化叙事，且没有受到太多影视画面的影响，是一种诚恳面向文学创作的写作态度。",
        "time": "01:49:32"
      },
      {
        "question": "公安莹的作品《岛屿的措施》有何独特之处？",
        "answer": "《岛屿的措施》通过独特性让读者意识到即使在大地理概念下的文学作品中，也能发掘出更细微的变化和进步。例如，它强调了闽南或岛屿性这一特色，区别于一般的南方写作，展示了不同地域带来的文学差异。",
        "time": "02:04:35"
      },
      {
        "question": "在阅读文学作品时，如何看待地域标签对作品的影响？",
        "answer": "刚开始不必拒绝地域标签，它可以帮助我们建立阅读接口，了解作品的基本背景。但也不能完全固定在这个标签上，应该学会逐步细致地区分不同地域性，避免遗漏掉作品本身的独特性和细微差别。",
        "time": "02:03:56"
      },
      {
        "question": "这部作品的语言风格有何特点？",
        "answer": "作品的语言风格鲜活灵动，如同大海般有生命力，对话内容来源于生活且富有个性。方言的应用也是其亮点，通过鲜活的人物语言塑造鲜明的角色性格。此外，文章开头结尾设计精妙，开头能迅速吸引读者进入文本，结尾处留白与回响相结合，给人以余韵悠长之感。",
        "time": "02:04:35"
      },
      {
        "question": "为什么公安莹的作品会融入闽南地方特色和幻想元素？",
        "answer": "闽南地区的海洋文化和本土文化交融，被誉为“中国的宗教博物馆”，日常生活中充满了各种信仰与梦境般的体验。公安莹将这种地方特色和文化习俗融入小说中，使得作品呈现出与现实紧密相连的幻想成分，如前世今生、梦境对话等，从而构成了其独特的写作风格和语言特色。",
        "time": "02:08:02"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "纪念《简爱》177周年：重读经典与探索现代性",
        "summary": "在《简爱》出版177周年之际，主讲人分享了对这部经典名著的重新解读及其对现代读者的意义。他们强调，阅读经典文学作品不仅能带给人们新的启发和感想，还能在当代社会中找到共鸣。同时，他们也讨论了阅读现当代新人新作与经典名著的不同挑战，指出前者需要在变化中寻找价值，而后者则是在时间的积淀中探索新的见解。"
      },
      {
        "time": "00:02:25",
        "title": "从海岛体验到人生感悟",
        "summary": "讲述者分享了自己对海岛的向往和在仙本那考潜水证的经历，以及这段经历如何改变了他对海洋和海岛上人们生活的看法。最初，他被海的浪漫和广阔所吸引，但实际的海上生活让他感到恐惧和敬畏，尤其是海上的凶险和夜晚的黑暗让他对海洋的想象破灭。这次经历让他对海岛上人们的生活态度从羡慕转变为崇敬，深刻体会到他们与自然搏斗的坚韧和勇气。"
      },
      {
        "time": "00:08:48",
        "title": "大海：梦想、馈赠与恐惧",
        "summary": "大海一直是许多人梦想的地方，它代表了无限的想象和浪漫。对于生活在内陆的人来说，大海的辽阔和美丽引发了对海滨生活的向往。从北方到南方，大海的美丽和慷慨给予了人们不同的感受，无论是厦门大学的校园风光，还是退潮时沙滩上的收获，都让人心生向往。然而，大海的深邃和未知也给人带来恐惧，如克苏鲁和少年派等作品所展示的，大海能激发人们对自然力量的敬畏。总的来说，大海是一个充满魅力和挑战的自然景观，给人以深刻的体验和启示。"
      },
      {
        "time": "00:11:39",
        "title": "海岛生活的挑战与社群凝聚力",
        "summary": "讨论了海岸与海岛生活的不同，强调了海岛居民面对自然挑战如台风时的常态生活和社区的紧密联系。描述了海岛居民因地理隔离而形成的独特社会结构和紧密的人际关系，以及外来者对这一社群可能产生的影响。"
      },
      {
        "time": "00:14:37",
        "title": "海岛文化与文学中的岛屿想象",
        "summary": "讨论重点在于海岛在文学作品中的表现和人们对于海岛的普遍看法。一方面，海岛被视为一个遥远的、充满挑战的乌托邦，是内陆人对远方的向往和鄙视的综合体。另一方面，讨论指出从内陆视角出发，对于海岛及其居民的描述常常充满刻板印象和碎片化的感受。特别提到了《鲁滨逊漂流记》作为孤岛生存的文学范例，探讨了其对殖民主义和文明传播的隐喻。同时，通过个人经历和文学作品《岛屿的错》的分析，展现了岛屿作为文学构建的世界，其中居民之间生活交织、故事错综复杂，体现了海岛文化的独特视角和深度。"
      },
      {
        "time": "00:17:25",
        "title": "鼓浪屿之旅与岛屿生活的思考",
        "summary": "访问者分享了对鼓浪屿的旅行体验，强调了作为游客与岛上居民对岛屿生活理解的差异。轮渡对游客而言是到达鼓浪屿的兴奋方式，而对岛民来说则是日常的通勤手段。岛屿经过旅游资源开发后，岛上的生活和岛民的生活方式发生了巨大变化，许多原住岛民选择离开，而外来人则来岛上做生意。此外，通过回忆个人对大海的逐步认识过程，以及对海岛和大海的深层次情感联系，揭示了人们对海洋的复杂感受。通过阅读一本关于岛屿的短篇小说集，进一步探索了岛屿居民的生活状态和内心世界，反映了外来者与本土岛民之间在对岛屿感受上的差异。"
      },
      {
        "time": "00:22:39",
        "title": "《岛屿的错》：交织的岛民故事与时间的印记",
        "summary": "《岛屿的错》是一本由龚万莹创作的小说集，通过九个故事描绘了一个小岛上居民的生活。这些故事中的人物相互交错，展示了岛民之间的密切联系以及他们如何在时间和变迁中保持自己的传统与生活态度。小说以阿和和阿聪等人物的视角，讲述了从家族故事到邻里日常的温馨画面，呈现出不同于传统海岛故事中人与自然的对抗，而是更多地关注人与人之间的温情和矛盾。此外，小说也探讨了时间对岛上人生活带来的影响，以及尽管时代变迁，但某些东西依旧不变的主题。作者表示，虽然在创作时并未刻意设计如此精巧的结构，但故事自然而然地发展成了一幅复杂而细腻的社会画卷。"
      },
      {
        "time": "00:26:39",
        "title": "故乡文学的多样性与语言魅力",
        "summary": "对话内容涉及多位作家对故乡的描绘，展示了故乡文学的丰富多样性。从沈从文的理想化描述到莫言的现实主义风格，再到刘振宇对生活土地的深情描写，每一位作家都以独特的视角和情感呈现了自己的故乡。特别提到了一部以闽南地区为背景的小说，其中融入了闽南语，为读者带来了亲切感和地方特色，引发了对台剧回忆的联想。这些作品不仅展现了故乡的美丽与哀愁，也反映了作者对故乡深厚的感情和对理想的追求。"
      },
      {
        "time": "00:28:54",
        "title": "龚婉莹与她的文学创作：《岛屿的错》的故乡情结",
        "summary": "龚婉莹，1987年生于鼓浪屿，通过她的文学作品《岛屿的错》表达了对故乡的深刻情感和复杂态度。她的书写体现了两种主要的故乡文学主题：一是对故乡的不满和改造欲望，二是对故乡的逃离与怀念。龚婉莹的个人经历和对故乡的爱，尤其是想买下整个岛屿的愿望，为她的文学创作提供了丰富的素材。通过她的视角，展现了与时代共舞的父辈们的生活选择与挑战，以及她作为年轻一代对生命线的反思。《岛屿的错》不仅描绘了一个具体的岛屿故事，也反映了更广泛的社会变迁和个体在其中的位置与态度。"
      },
      {
        "time": "00:33:29",
        "title": "《岛屿的错》：对故乡与变化的深刻反思",
        "summary": "《岛屿的错》一书深刻反映了作者对鼓浪屿及其故乡闽南的深厚情感与复杂变化的观察。书中通过虚实结合的方式，展现了作者对于岛屿上生活变迁、传统文化与现代文明冲击下的思考。作者通过自己的生活经历和对岛民生活方式的描绘，探讨了个体与社群在面临现代化进程时的适应与挣扎。此外，书中的建筑元素，如闽南特有的红砖屋脊，不仅是文化的象征，也暗示了对死亡与重生的深刻理解。通过记录和反思，作者表达了对过去与现在的连接，以及对未来的探索和思考。"
      },
      {
        "time": "00:42:57",
        "title": "探讨《故乡的错》中的群像式描写和深层主题",
        "summary": "对话主要围绕《故乡的错》这本短篇小说集进行，分析了书中没有激烈冲突的平静叙述风格，以及作者通过文学手法对鼓浪屿的深情回望。讨论指出，书中的故事和人物展示了一种群像式的描写方式，每个人物之间的相互呼应和交叉构成了文本的一大特色。此外，还探讨了作者离开鼓浪屿后，对外界的见识如何影响了他对故乡的描写，以及这种变化如何让他能够以一种更加抽离和反思性的态度来审视和描述这座岛屿。对话最后提到，将要详细聊聊书中的九个故事，探索读者对这些故事的喜好以及群像式描写方法的特点。"
      },
      {
        "time": "00:46:39",
        "title": "探讨小说中的深层意涵与人文情感",
        "summary": "对话深入分析了几篇小说中的主题和象征意义，包括《经路》中的残酷与孩子离开的故事、《宋王传》中兄弟情感的纠结以及历史的影响、《蔡市钟声》中时间的象征意义以及《浓雾戏台》中对于完美的追求和破灭。同时，这些讨论揭示了作者通过反向推导、梦境与回忆等手法，细腻描绘了人物的内心世界和对历史、生命、死亡的深层反思，展现了小说中万物有灵的奇妙世界观和对人情世故的深刻洞察。"
      },
      {
        "time": "00:54:34",
        "title": "独特视角与深刻人物刻画的小说集",
        "summary": "这本小说集以其精巧的文本设计和多变的视角转换而值得细读，让看似相同的故事展现出不同的感受。小说中人物，尤其是女性角色，展示了面对生活困境时的积极态度和深刻思考，呈现了独特的个性和气质。此外，作者对语言的巧妙运用，特别是方言的精准嵌入，增强了作品的表现力和真实感，展现了理想中的方言写作面貌。"
      },
      {
        "time": "01:00:38",
        "title": "探讨新南方写作及其表现手法",
        "summary": "对话内容涉及新南方写作的概念，强调其不同于传统江南文学，涵盖了华南、粤港澳等地区，特别提及了公安营小说作为该流派的代表。讨论了新南方写作中对于南方特色的描绘，如野性、原始风情的描写，以及一些作品通过猎奇手法吸引读者的问题。同时，分享了对几篇具体小说的读后感，包括它们如何以非猎奇、柔软的方式展现南方，以及通过人物情感和生命体验深刻传达作品主题，表达了对这些作品中情感饱满、寓意深刻内容的欣赏。"
      },
      {
        "time": "01:04:35",
        "title": "探讨《岛屿的错》中的群像式人物描写和网络结构",
        "summary": "对话内容集中讨论了《岛屿的错》中通过群像式人物描写展现的复杂人物关系和情感纠葛，以及这种描写方式如何构建了一个既真实又具有文学性的岛屿社会。指出书中人物之间的相互勾连形成了一个网状结构，强调了即便是看似微小的角色也能在整体上展现出岛屿的独特气质和故事的丰富性。此外，讨论也触及了作者如何通过对人物复杂性的理解和不加道德评判的描写手法，使得角色更加立体和真实，进而提升了作品的文学意义。"
      },
      {
        "time": "01:10:23",
        "title": "童年的曲奇记忆",
        "summary": "分享者讲述了关于吃曲奇饼干的一段深刻记忆。在阿嬷拆包裹时，发现了绘有欧洲舞会图案的铁盒，其中细节被仔细观察，尤其是右下角的黄卷毛漂亮公主。由于大人不允许吃，这份曲奇变得尤为珍贵。回忆还包括与表哥一起偷偷吃饼干的经历，展现了童年简单的快乐和对美食的渴望。整个故事通过细致的观察和对曲奇的渴望，表达了对童年美好时光的怀念。"
      },
      {
        "time": "01:14:49",
        "title": "浮梦芒果树：一个充满爱与幻想的奇幻故事",
        "summary": "在女孩的妈妈生病后，她渴望学习一个神秘的能力以治疗她。被邻居劝阻后，她开始用普通的筷子练习。一次睡眠中，她梦到芒果树带她飞翔，遇见了岛上的各种树木和动物，体验了一系列奇幻的冒险。这个故事展示了对岛屿的深情和对自然界的细致观察，以及人与自然间的浓厚情感。"
      },
      {
        "time": "01:20:56",
        "title": "夜海皇帝鱼：女性友谊与情感释放",
        "summary": "故事围绕三位妈妈在海滩上分享彼此的生活经历，特别是玉兔的妈妈讲述了她追丈夫的经历，展示了女性之间的情绪流动和故事讲述的鲜活。通过方言的运用和生动的叙述，体现了当事人的情绪和心理状态，以及对过去情感的放下和与生活的和解。最终，通过孩子们的反应，展示了情感的传递和理解，强调了女性友谊的力量和生活态度的积极转变。"
      },
      {
        "time": "01:26:04",
        "title": "母女情深与自我成长的探索",
        "summary": "对话深入探讨了一位母亲在婚姻破裂后的自我疗愈过程，以及这一过程对女儿玉兔的影响。母亲的痛苦与自我沉溺对女儿造成了巨大的心理压力，但当母亲开始走出阴霾，积极面对生活，不仅为自己找到了新的生活方式，也对女儿产生了正面的影响。通过与女儿共享生活的点滴，如一起吃鱼、开玩笑等，母亲展现了她的改变和成长，同时也象征着她对过去的一种告别和对未来的期待。此外，通过夜海皇帝鱼的隐喻，深化了对生活、爱情和自我认知的思考，进一步丰富了主题的层次。"
      },
      {
        "time": "01:31:12",
        "title": "血雨腥风中的重生与觉醒",
        "summary": "在一个被夜色熏黑的岛屿上，一场突如其来的血雨腥风象征着人物的解脱、涅盘与重生。这段描述中，天空突然变暗，一场奇特的血雨带来了剧烈的气味和视觉冲击，鲸鱼的爆炸成为了转折点，揭示了角色内心的巨变。在这一片混乱与悲痛中，宝茹夫妇在面对悲剧时的反应，以及他们之间的情感交流，展示了人性中的温暖与坚韧。与此同时，自然界的变化，如大风和暴雨，与人物的情感波动相呼应，共同构建了一个充满象征意义的场景，预示着新的开始和生命的重生。"
      },
      {
        "time": "01:35:50",
        "title": "雨中的解放与释然",
        "summary": "在一场暴雨中，岛屿被白色的水汽覆盖，显得格外凝滞。雨水洗净了一位满身血污的人，他的目光坚定，注视着一位被囚禁的人。最终，他在雨中挣脱了束缚，预示着某种解脱和新的开始。旁观者感受到了强烈的共鸣，仿佛见证了主人公们经历血雨洗礼后的重生，以及他们对自由的渴望。整个场景充满了画面感和深意，让人感觉故事虽结束但余韵犹存，仿佛仍在继续。"
      },
      {
        "time": "01:37:45",
        "title": "白色庭院：纯爱与牺牲的交响",
        "summary": "故事围绕两个孩子间纯真的情感展开，男孩是管家的儿子，而女孩是主人家的女儿，两人在白色庭院中成长。尽管年龄和身份的差异，男孩对女孩产生了深厚的爱慕。然而，庭院面临外来威胁，女孩为保护它，决定与敌人联姻，象征着她对家园的牺牲。通过对话和内心独白，故事描绘了两人在分别前的无奈和不舍，以及对未来的无奈接受。这个故事不仅是关于爱与牺牲，也关于成长和面对改变的勇气。"
      },
      {
        "time": "01:44:35",
        "title": "怀念与亲情：跨越世代的纽带",
        "summary": "在分享的一段故事中，主角通过与外曾祖父的幻想对话，以及与外祖母的实地探访，展示了家族中几代人之间绵延不绝的亲情和怀念。故事以主角和外祖母一起看墓地，以及对外祖母早年挑选墓地的回忆为线索，描绘了深厚的家族情感和对逝去亲人的深切怀念。通过这些细腻的描绘，呈现了即使时间流逝，亲情的力量依然是历久弥新，能触动人心。故事同时也提到了一些地域性的小说，如侯碑、潮汐图、孔雀菩提等，这些作品均以地域特色和家族故事为核心，与主角的故事相互呼应，强调了地域和家族历史在个人记忆中的重要性。"
      },
      {
        "time": "01:49:32",
        "title": "探讨《岛屿的错》中的独特写作语言",
        "summary": "对话集中在分析《岛屿的错》一书中的独特写作语言，特别是方言的使用及其如何在文本中形成一种特殊的叙述风格。讨论指出，书中的语言风格不仅体现了作者对故乡的深厚情感和眷恋，也反映了作者对岛屿及其居民历史的深刻洞察。此外，通过对比其他文学作品，讨论强调了《岛屿的错》在处理地方性和个人记忆方面的独特性，以及它如何为读者提供了一种重新连接自己故乡的可能性。"
      },
      {
        "time": "02:00:18",
        "title": "文化自信与文学的独特性",
        "summary": "讨论强调了通过阅读和理解不同地域文学的独特性，可以增强个人的文化自信。指出即使是来自被视作高等文化背景的个体，返回自身文化背景后也能发现其独特和珍稀之处。通过具体文学作品的分析，强调了不应对文学作品进行简单地域性标签化，而应深入探索其内在的差异性和独特性，从而丰富我们对文学世界的理解和欣赏。此外，也提到了文学的地域性为读者提供了理解和接近作品的切入点，但同时也警告不要过度依赖这些标签，以免错失作品的深层价值。"
      },
      {
        "time": "02:04:35",
        "title": "探讨郭婉莹短篇小说集的独特写作语言和风格",
        "summary": "讨论集中于郭婉莹如何在其短篇小说集中运用独特的写作语言和风格。文中提到，他的语言风格鲜活、有灵气，像波浪般流动，能够生动地展现人物性格和故事情节。特别强调了方言的使用为作品增添了生活的真实感，同时开头和结尾的巧妙设计，让读者能够深刻感受到故事的魅力。此外，他的作品与闽南文化的紧密结合，通过幻想元素反映地方特色和文化习俗，展现了鲜明的地域色彩和深厚的文化底蕴。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "构成一个文学世界"
                },
                {
                  "children": [],
                  "content": "人物交织，故事互相呼应"
                }
              ],
              "content": "九个故事"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "岛屿作为主要场景"
                },
                {
                  "children": [],
                  "content": "描述了一个具有浓厚地方色彩的小社会"
                }
              ],
              "content": "岛屿的独特性"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "以小人物的生活经历展开"
                },
                {
                  "children": [],
                  "content": "每个人物都是岛屿故事的一部分"
                }
              ],
              "content": "人物与故事"
            }
          ],
          "content": "主要内容与特点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "精确捕捉地方特色"
                },
                {
                  "children": [],
                  "content": "体现人物性格和情感"
                }
              ],
              "content": "方言运用"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "展现岛屿居民的多样化生活"
                },
                {
                  "children": [],
                  "content": "每个角色都有自己的故事和价值"
                }
              ],
              "content": "群像式描写"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对亲情、友情和爱情的深刻理解"
                },
                {
                  "children": [],
                  "content": "体现人性的复杂和美好"
                }
              ],
              "content": "细腻情感描绘"
            }
          ],
          "content": "文学价值"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过特定物品或场景隐喻深刻意义"
                }
              ],
              "content": "象征与隐喻"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "精细描绘日常生活细节"
                },
                {
                  "children": [],
                  "content": "增强故事的真实感和代入感"
                }
              ],
              "content": "细节描写"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "非线性叙事增加阅读趣味"
                },
                {
                  "children": [],
                  "content": "多视角叙述丰富故事层次"
                }
              ],
              "content": "叙事结构"
            }
          ],
          "content": "写作手法"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "重新审视和理解自己的故乡"
                }
              ],
              "content": "故乡的思考"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调从自身文化背景出发的自信和骄傲"
                }
              ],
              "content": "文化自信"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "通过阅读寻找和确认自己的身份和位置"
                }
              ],
              "content": "自我发现"
            }
          ],
          "content": "个人感受"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "倡议读者重新发现和探索自己的故乡"
                }
              ],
              "content": "与故乡的重新连接"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "强调个体的独特性和自我价值"
                }
              ],
              "content": "自我认同"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "提倡对地方文化的保护和传承"
                }
              ],
              "content": "文化传承"
            }
          ],
          "content": "作品启示"
        }
      ],
      "content": "岛屿的错 - 龚万莹"
    }
  }
}