{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "672953138320868431a6abd4",
  "title": "Vol.255 深山也是一种处境",
  "task_id": "yg7k9wo5427xnxwd",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "Hello, 大家好，欢迎来到新一期的文化有限。我是大一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:05",
      "text": "我是超哥，我是星光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:07",
      "text": "今天我们正式开始聊天之前，先聊一个最近困扰我的问题。好，经常会有朋友给我们反馈，说这几个人聊书聊的还行，但是为什么别人说话的时候总要插嘴，是吗？然后还有人问说为什么总会有这个闲聊环节？为什么没有了闲聊环节？这两个事儿最近我开始犹豫了，我说到底要不要有，以及到底要不要插嘴。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "我跟你的观感还不太一样，我前两天看到评论区里面有听友留言说的是你们三个人的观点和见解都还挺好的。但是三个人在一起不像是坐在一起聊天闲聊，没有互相插嘴的环节，而少没有对话感。对，没有对话感，每一个人都像是在发表自己的观点，然后轮流发表。对，你看这个完全的认知就是产生了一个相反的效果。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:55",
      "text": "可以跟大家解释一下是什么呢？一是首先我们仨这个录音都是各自在家，我们三个不在一个空间里录的这可能很多刚听我们的朋友不太知道，不是坐在一起。所以我们想象的那个读书小圆桌是虚拟空间。所以一是这个网络有一定的延迟，对吧？二是我们也在考虑说一个人说话中间老有人打断插嘴，会不会影响这位当时的主播他的表达。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:25",
      "text": "但是我犹豫的点是什么呢？本身咱们这个发心就是一个读书小组。对，读书小组肯定是要互相讨论的。而且就是好朋友坐一块儿聊天，你吃顿饭你说个事儿，大家也会有中间这个插入或者是打断什么接个话的这个非常人之常情的部分，对吧？怎么做着做着节目这事儿就没了？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:44",
      "text": "那不打断了，主要是网不行。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:47",
      "text": "我觉得最早咱养成这个习惯，可能就是怕这打断了之后网络有延迟，会打断一些节奏。但是现在这个想法，你们有没有一些自己的想法的变化？超哥你有没有？",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:58",
      "text": "我还行，我没有什么特异之规。我觉得播客聊天，这不就是回归咱们聊天的场景吗？就是咱们平时唠闲嗑的时候，肯定是爱接下茬，你一句我一句对吧？说个谁的小话了，背后蛐蛐谁了，这不都是一句电一句。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:15",
      "text": "对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:15",
      "text": "上课必备的。对，但是有的时候确实你会发现聊天环境中有一些人会在大段表述，也可以讲一个故事，最近发生了什么事儿了，或者我最近对这个观点有什么看法了。在大段表述的时候，我一般就是都得等人说完咱再说话，这不是有的时候是一种习惯。我还是觉得咱播客也不用刻意的对吧？然后咱也不是像闲聊这种语言类的节目，就是这种靠语言的抖包袱，三番四抖营造效果的这种节目。所以还是回归到正常的聊天的场景当中来，符合大家的说话习惯最重要。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:54",
      "text": "回归本心。闲聊要是没有插话，那还叫闲聊吗？那还没威哥什么事了，是星光，你是觉得该不该插嘴？",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:02",
      "text": "我跟超哥的观点差不多，就是我对自己的要求在咱们录节目的时候没有说谁说话的时候一定不能插嘴，或者是一定要插嘴。我没有这样的一个心理预设，比如说你们俩在说话的时候不行，这段我得看看有没有法儿，我可以我有没有梗我得接一个。或者是我想说那不能，你们得等下你们俩把这个整段的意思表达完整，然后再接。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:24",
      "text": "我没有这种心理预期，但是有些时候比如说讲的时候突然想到某一个小点，可能会说上两三个词儿，这种时候就是自然而然的表达了。然后往往在后期的时候，我也不会刻意的把这个给它剪掉。比如说咱们仨谁在发表这个观点的时候，另外两个人说了一个什么梗，或者说了一个什么词儿，基本上也是还在这个整段的过程当中是把它保留下来的。哪怕说这个词儿可能说出来可能听不太清楚，甚至于就是一下就带过去了，但是也会尽量的把它保留下来，就是想要保留这种对话感。所以我的想法是我觉得还是按照咱们自己的节奏去聊。如果说大家真的有朋友觉得我们三个人的对话感太弱了，就是觉得还是想听那种插科打诨的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:12",
      "text": "或者插科打诨，咱不是也不对吗？你说我这不没有法儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:16",
      "text": "或者想听那种你来我往的特别激烈的那种对话的方式。我觉得可以去听听比我们做的更好的节目，不一定非得到我们这儿来听这个。而且闲聊环节那部分，我是觉得有些时候我们在做选题的时候，我们觉得从这本书出发，跟这本书但凡能有点关系的，我们能有的聊的，我们可能就会在前面设置一个这样的环节。如果说没有，那我们就直接进入书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:04:41",
      "text": "但是有可能会跟很多朋友的预期不太一样的，违背的点在于很多人就冲你的节目来，他看见题目他就觉得你是来聊这本书的那你上来你就给我开始进这个书，进正文就行了。你别跟我在前面铺垫一大堆闲聊。然后有些时候咱闲聊确实有时间长，比如说15分钟、20分钟还没聊书。所以和朋友进来之后，就是怎么20分钟还没聊书呢？我是来听书的，所以这个预期和目的可能会有违背不一样。我觉得可能是因为这个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:07",
      "text": "所以我们也会打个点儿，这期也会有正式开始聊书的时候，会有个时间点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:11",
      "text": "前面要不然以后加一个语音，大老师你录一个背景音，说好想听书的朋友请直接跳转至某某点就省得大家再看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:21",
      "text": "Show notes打开，我是不想把它弄得跟那种学术研究讨论似的。每个嘉宾发言完了之后，主持人Q下一个，我会觉得有些死板。我还是希望咱仨轻松的能聊起来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:05:33",
      "text": "聊起来可能很多朋友就像刚才星光说的，他对节目的认知不是三个朋友聊天，而是说这是一读书播客。也许他就会觉得，那你就正经读书呗。我听说了你们是一读书博客是吧？你不聊书你聊什么呢？你们仨的是谁？有什么生活经历？我不好奇，我不想知道，我就想知道这作者是写什么的那可能就会有这样的偏差。对，所以有的时候经常是可能在一期里边都会有同时两种呼吁的这个评论出现，我就有点不知道该怎么办了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:03",
      "text": "石头剪子布。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:04",
      "text": "下回出两个版本，精华版和普通版，完整版跟大家随便聊一聊。然后朋友们也可以留言说一说，就对于刚才我们说的这些困扰，有没有影响到你听节目以及你是怎么想的，可以给我们一些建议。",
      "speaker": "发言人1"
    },
    {
      "time": "00:06:17",
      "text": "我们也是借这个机会，今天大老师提的这个问题，我们前面也给大家解释一下，就是我们平时录音的一些状态。还有为什么可能有些朋友会觉得我们出现这样那样的一些问题，大家觉得都是问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:31",
      "text": "对，因为直观上来觉得做播客可能就跟仨人聊天似的。但是我们每期准备节目还是要花一些功夫的去做功课，去看这个书，包括自己准备要表达的观点是可能都比我们日常说见一个朋友特别随意的聊天会稍微复杂一些。所以在这个过程当中，我们也会说尽量让大家觉得轻松，尽量让大家感觉到这是一个好朋友的聊天局，然后大家聊一本书。对，但也不至于说特别水，说这书怎么样？好啊，这时候特别好，这仨人就聊特别好，可能也不行对吧？所以这个中间的平衡点，我们这做了五年了也在找一找，也在平衡，希望大家多见谅。是好，那我们这个闲聊环节就到这儿，聊了大概八分钟，掐着点儿聊。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:15",
      "text": "接下来我们就进入今天这本书，深山吕鑫老师的深山这本书。这个书我最早是看到阿姨老师他推荐盛赞，说是21世纪他读的最好的小说之一。我说这得好到什么程度，我就来看一看。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:30",
      "text": "刚开始看的时候我有点没闹准，我一直以为是一个青年作家写的，你知道吗？我没查李清老师的这个年纪。我说一青年作家他去写深山，或者说我们当代人去写深山这个话题，他总会面临一些挑战。比如说你是在山里的人，还是你走出了大山，这两种视角是完全不一样的。不管是我们看吕欣老师，其实60年代的人，这种我们父母辈的人，还是我们的同辈的人，或者更年轻的人去写深山或者去写故乡，他都带着一种客体的视角在看他。好，我就想知道深山里面到底发生了什么，你用什么样的视角去看他，这是其一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:06",
      "text": "然后另外深山里面的故事他还能怎么写？我们都在很多的影视作品里面，什么平凡的世界，什么插队的这些历史事件里面，我们也都见过，也读过阎连科老师的，莫言老师他们去写农村的生活，对吧？农村和深山它是否有什么区别？这个在我来看可能是山区，它有没有能写出山区的特质，这是我非常在意的一点。那山区的特质又是什么？可能我们今天通过这本书，通过吕行老师的文字可以去聊一聊，这都是我带着的困惑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:08:37",
      "text": "然后我读着读着就会想说，这些人真的是在如此的生活吗？因为深山这本书里面，他也写到了很多我们说超现实或者说有点先锋的东西。这一部分它和我们实际阅读，像城市文学或者是写年轻人去写故乡，他好像又不太一样。和我们去读公案。莹说岛屿的错上面你骑着芒果树飞，那种感觉好像又完全不同，他带着另外一种尘土感，那这种尘土感又是怎么来的？我读的时候在不断的问自己的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "然后同时这本书是一个长篇小说，挺厚的，只有三十多万字。每张它都像是一个故事，每张都是一个相对独立的事儿。我看的时候也会想说，这不是一个讲人物成长的故事，好像而且在这么三十多万字的这个诉说里边，好像这也没有跨度很大的年份。不像我们读白鹿原或者是这种后书，你总会觉得这得是一跌宕起伏的家族史。然后你为什么又不写家族史了？对，不是好几代人，就这一代人的事儿。这一代人的事儿有必要写这么长吗？有必要写这么多吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:45",
      "text": "我读着读着读到中后期，我会有点期待那个生番儿的过程，说有没有那个大高潮，大结局在哪儿？如果说真的说让读者为之一振，也许真的是到最后一两章的时候，有这个主人公他生命的变化，有人死掉了。这可能对我们来说是一个很大的冲击，但是它好像又不同于我们以往期待的那种起承转合的小说。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:08",
      "text": "对，再进入到每一张里面，你会发现它每一张刚才我说虽然是一张一张的独立相对独立，你抽出来看其实也能看懂。但他好像每一张都是俩事儿，有的时候不止俩事儿。对，然后我就想，那你这个章节分的是按什么分呢？是吧？你这个写着写着这家人的事儿，突然又写到另外一家了，这另外一家可能还没出现过，然后另外一家的事儿写完了，这章结束了。我就有点莫名其妙，我说这是我不理解先锋文学吗？还是说这个吕鑫老师有他更深的用意等等等等。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:40",
      "text": "我带了很多的问题，今天想跟大家讨论。如果是看过这书的朋友，你也可以跟我们说说你读的感受是怎么样的。我们还是先让星光介绍一下深山这本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:50",
      "text": "深山这本书是吕欣老师的新作。李新老师是中国特别有名的先锋派作家，也是鲁迅文学奖的得主。这本小说距离他上一本小说出版已经有八年的时间了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:03",
      "text": "这本小说写的就是描述的一个在深山里面被深山围绕的一个村庄。他写的这个村庄里面的人物的故事。这个村庄里面在他笔下有很多主要人物，比如说有五灯，五灯他有一个二哥，有一个三哥。然后二哥在戏台上面有一天突然暴毙了。演着演着戏没过多久，他的二嫂又改嫁了。伍登心里面就立即有一个疙瘩，他想去探求他二哥为什么会在舞台上暴毙，这中间是不是有什么阴谋？在这过程当中有很多感情的纠葛。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:36",
      "text": "还有一个主角叫耗子，这个耗子也是一个挺苦命的人，就是他的父亲一个小男孩。对他的父亲是一个精神上有一些问题的人，就是常年在家也不能够正常的参与贡献劳力。然后他妈妈一直在家照顾他跟他父亲。后来有一天他父亲去世了，去世之后就只剩下他跟他妈妈，然后他妈妈过了没有多长时间也去世了，撒手人寰，就只剩下了耗子一个人留在这个世界上。但是最悲惨的是在这个书的快结尾的时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:07",
      "text": "剧透了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "对，在这个书最结尾的时候，还有这个发生在耗子身上的更悲惨的事儿出现。那除了这两个主要角色之外，还有一个没有名字的，就以这个女字旁的她来代替的这么一个人物角色。是他很明显的是从外面更深更远的大山嫁到这个村子里面来的那在他身上也发生了很多很多故事，包括咱们在这个书里边每一章节最后会出现一个叫杜林笔记。这个杜林也是这本书里面的一个主要人物。他是对走出过这个乡村，去城市里面学成归来，后来又回到乡村，但是又不愿意在乡村里面做村干部，因为他有文化，有人想扶持他做村干部，他又拒绝又不愿意。然后他用他的笔记录下他发生在他身边的这一些人和事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:58",
      "text": "我看着就跟隐身图似的，每次到最后还有一个小笔记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:02",
      "text": "对，那在这本书里面吕行老师就写了这么多的人物。当然了我刚才说的这些都是主要人物，由这些主要人物串起来，牵扯出来这个山村里面的很多故事，包括他们的小学，小学这边校长、老师，还有很多村民，他们在发生在他们身上的那些故事，融合而成了这样的一个群像。对，小说是一个群像式的描写。",
      "speaker": "发言人2"
    },
    {
      "time": "00:13:26",
      "text": "那我们看这个小说的书的封底，其实是有对他这个到底写了什么的一个介绍的。他是这么写的，他说我们这个地方在北纬40度，再往北一点，这个就点明了这个深山或这个乡村他所在的位置。他写荒寂山区的背面人声鼎沸，一代又一代村民忙着生忙着死。这就是我前面介绍的，他用那些主要人物串接起来，整个深山里面的这些人，他们在做什么？然后接着写少年们曾想快快的长，长大就能离开这里。少年们就是我刚才写到五灯、耗子这些少年，包括杜林曾经也是少年，他也曾经离开过这个乡村，后来又回来。还有最后写到长夜中的虚幻梦境，在黑黢黢的山川原野里忽明忽暗。对，这个是对对整个这本小说的故事的一个总结。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:21",
      "text": "我特别喜欢的还有就是封底上面他还写到说哪里的深山都没有门，却无人真正离开。这句话我非常喜欢。而且大家如果真正读完了这本小说，就知道哪里的深山都没有门，无人真正离开的含义是什么？在这里面有非常强烈的体现。",
      "speaker": "发言人2"
    },
    {
      "time": "00:14:38",
      "text": "深山有象征意义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:40",
      "text": "其实没错，它有非常强烈的隐喻在。而且我觉得吕欣老师他应该是特意的把他笔下的这本小说写成了一个寓言故事。我读起来有点像寓言故事，因为它里面有很多的梦境，有很多的这种不管是白日梦也好，还是在晚上做的梦也好，它有很多的这种超现实的描写。这种超现实的描写让我们感觉到好像是在看一个寓言。这个寓言它跟现实之间是有距离的，但是又跟现实之间有若即若离的关系。所以这个深山这本小说大概讲述的是这样一个故事，但是我们说它是讲故事，小说可能讲故事它的核心，但是特别有意思的是，这本小说的故事又没有那么的紧凑，它是比较碎片化的。它每一章可能都会给你讲一些这个村庄里面发生的人和事儿，但是这些人和事互相之间的关联，他又没有写的那么清楚明白，可能需要你自己去把它互相之间串联起来。这个感受也是这本小说的一个特点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:36",
      "text": "对，我们说阿姨推荐这个小说的时候是非常赞誉。对，吕欣老师他是这么说的，他说吕欣是值得尊敬的文学家，他总是启示我是做一个时代的弄潮儿，还是做一个时间的征服者。在阿以老师的心里，李欣老师应该是一个时间的征服者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:15:54",
      "text": "我们再看最后，我们其实能够从他的目录里，就是当你还没有正式进入这本书的时候，仅仅只翻看这本书的目录，你就能知道他这个书里面写的有很多抒情性的东西，就像一个充满诗意的散文一样。他这个小说写的，你看他这个目录，他写说兄弟的指挥像低飞的燕子，这个就是一张的标题。然后还有二嫂五灯老师流着黄色的汗，这些都是就像诗句一样。后面还有神仙们又来到后院里调试琴弦起舞演奏，最后我们生活的年代，蔚蓝的天倒映在清澈的粥里，荒草掩映着荒门。",
      "speaker": "发言人2"
    },
    {
      "time": "00:16:34",
      "text": "你看你光看目录的名字，你就能感受到它那里面蕴含的那那份诗意。它不是一个我们惯常所想象的，说我们描写深山里的村庄里的生活。你像我们以前也读过流浪成老师的作品，对吧？非常诗意的对我们一想到农村，一想到这个村里面的故事，我们一下子可能就会有一种刻板印象说那大概可能是那个样子的那种感觉的。但是今天独立新老师的这本作品是超出了我对那个乡村的，或者咱们叫乡土文学的那种描述的刻板印象的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:17:08",
      "text": "刚才星光说的这几点，都是我读这本书也会有明显的感受。一是被语言所震撼，就是我没有见过这样的语言，这绝对是吕鑫老师非常了不起的地方。就是他用一种应该是属于晋北地区这个北纬40度的语言风格，去写了这么一个深山的场景，你读起来是很享受的。不管是现实的部分还是梦境的部分，一会我们分享你就能感受到，他从人的动作细节、环境的描写，人的心理状态面面俱到，写的非常好啊，这可能也真的是长篇才能拉开的这个空间。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:43",
      "text": "然后另外一个，你刚才星光上那几个人物，我觉得是一个阅读线索。同时我看的时候我会把它按这个区域划分。是的，就是在这一个深山里面有这么几块地儿，大概是他们主要发生生活和故事的地方。比如有什么戏台对吧？一开始就是这么一个。台一个非常热闹华丽拥挤但是充满了危险的地方，一个戏台。对，然后有商店，好不容易出趟山去商店里边，去县城里面买点东西，所有人都会畅想，我去商店里买点这买点那。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:13",
      "text": "商店是一个地方，然后另外一个主要的地方就是学校。对，书里面不管是耗子还是五登，他们都在学校里面有活动。学校里面的老师和学生的关系，学校和这个家的关系，而且特别有意思的是在这个深山里面，学校处于一个当前的一个状态。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:28",
      "text": "因为晋北这个地区它是有一定的山沟壑的起伏的对，所以学校站在山脚下，对，有高低。他们家盖在山腰上，所以有高低。是那这个有高低造成了一个什么呢？它不是一个楼房的二层三层的这种关系，它是带着梯田，是错落有致的。所以一旦这个耗子家的这个爸爸叫隐患。对，如果是精神上失常的时候，他如果扔石头是能蹭了这个学校的玻璃的。这是一个很有趣的，可以说是隐喻或者是先锋的设计，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:02",
      "text": "你会到底怎么理解？学校的玻璃被一个精神病病人给踹碎了，而且学校为了防止这样的事情发生，校长说想一哲特别高兴，特别自鸣得意的说，我想想办法再弄一个铁丝网，对吧？铁丝网把学校罩住跟静电屏蔽似的。然后就有老师不乐意了，说你这弄铁丝网，你哪找铁丝去，你哪弄铁丝网去？他心山里不像咱们这说的，京东下一单就到了，对吧？起一个别的主意，气强气度强气强对，所以就是在这种生活状态中，你会觉得这真的吗？能这样吗？还是说对好像也合理，好像也对对，这就是那种模棱两可的，你说超现实的或者是先锋的部分在对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:44",
      "text": "学校是一个地方，然后家刚才我说了耗子他们家几个院子，耗子每天在家里挨打挨揍，可能也在家里生活。后来就是跟他妈相依为命的时候，烧火煮饭都在家里发生。然后同时所有人劳作。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:57",
      "text": "因为这个年代我感觉应该是在60年六七十年代，是六七十年代的时候深山里面的事情，所以它是有一点点隐约的时代背景在的。比如说他会简单透露说要捐什么，是不是要捐锅，那我们就知道是大连钢铁，对吧？对，会有这样的大家有这样的印象在，但是错同时深山也像我们之前聊过的一些文艺作品一样，就是深山它是一个地处偏远的地方，很多政策上传下达到这儿的时候，已经不知道走样到什么程度了，它完全没有现代化的沟通方式。深山里面的人和这种宏大的政治叙事的关系是非常微妙的，很小的那大家山里面还是要有权威，但是这个权威就不见于说我们说的以前那种乡土社会里面。宗族的概念建立在一种新的晃晃荡荡又不太稳定的新的社会主义结构下。这种结构下，所有人他们要怎么看待这个权利，也是在这个书里面会写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:55",
      "text": "没错，这是家，然后很多人劳作在田地里面，然后还有河边对吧？那河边这对于这个村子来说也许是一个偏边缘的地方。这个河边也成为了刚才星光介绍她那个女字旁的，她这个没有名字的第三人称叙事的这么一个角色。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "他去约会释放自己，或者说最后被人发现怎样的一个地方。他变成了一个每个人通过这个深山在不同的安放自己。所以你看它并没有像一个非常隔阂于我们生活经验的东西。我们把这些东西如果对位到自己的生活里面也会有？你在这个生活的区域里面，哪个地方你安放自己不可告人的秘密，你在哪儿去凑热闹，你在哪儿去消费去买东西，你在哪去讨好别人，去讨好领导，然后你在哪儿去睡觉做饭，你在哪儿去学习成长，好像他他也都能对位的上。对，所以这就是我觉得他写的好的地方，就是深山。让我们每个人看着你会觉得好像我也有这样的生活经验，是会有这样的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:55",
      "text": "对，前面超哥说深山其实是一个巨大的隐喻，它不仅仅只是地理上的深山的概念，也只是说我们人心的，我们精神上的这种深山的概念。其实我读的时候，就是刚才大老师说到那个砌墙的那一段情节的时候，我就一下子跟很多现实联系在一起了。你看在那样的一个深山里面，大家想要把和自己不同的人隔离起来的第一个想法就是我砌一道墙把我跟他分隔开，好像通过这个行为就能隔开一样。你看现实生活当中，美国为了防止移民，那也是第一个想法就是砌墙？那巴以冲突也是砌墙，所以我们人类好像在这一点上面是相通的，就是东德西德柏林墙。对，一想到我要跟别人区分开，我要把你隔离在我的生活范围之外。不管是我害怕你，还是我想远离你，还是我不想搭理你，不管是出于什么样的目的，总之我最后的指向的行为都是一样的。就是我要在你我中间砌一道墙，我觉得这个墙也是有隐喻的。所以看到这儿的时候，我觉得它跟现实发生了一个非常强烈的关联。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:58",
      "text": "好，我们接下来请超哥介绍。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:00",
      "text": "一下旅老师吕欣老师。前面大老师说是其实和我们仨父母辈的年龄差不多，吕欣老师是1963年生人。一提到吕欣老师，大家都会说，他是我们国家先锋文学的代表作。然后我就去研究了一下这个先锋文学到底是什么。我给大家着重讲一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:19",
      "text": "对，先给大家讲一个地域的背景，就是李欣老师其实一直在北纬40度以北，其实就是雁北地区。对，这个地方已经是一个我们现在不太存在的行政单位了。过去我们是有一个区就叫雁北区，含叫雁北十三县。其实它就是山西和内蒙和张家口这个地方接壤了那么一片区域。雁北就是雁门关以北。对，大家想哪一些地方和他在一块儿呢？就是现在的这个朔州，还有山西的，比如说应县、山印，还有什么左云、右玉这块地区以前都属于雁北地区。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:58",
      "text": "大家如果没有这个概念，就想听了龙八部里面乔峰他爸偷了少林寺的那个经文，然后出去他们中原武林人士在哪拦截他，就是在雁门关拦截他，然后才酿成了第一集的那地方天龙八部后面的那个悲剧，对吧？所以就说明中原我们就是那个时代，宋朝的时候我们就认为出了雁门关再往北就不属于中原了，就出关了。我就拦不住他了，那个就是关外之地了，就是可能显得蛮荒的地方了，不属于中原文明了。所以大家就有这个概念，就知道雁门关这个雁北处于一个什么样的位置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:33",
      "text": "对，其实就是你像我是内蒙的，它相当于过去的草原和这个中原文明的一个交界处。大家可以想象，所以它就是特别的边远偏僻。对，甚至在在过去的行政区划分上，它还有一定的阻拦的作用。他是要把两个过去属于隶属于的两个政权要分开，他有一点要阻挡这个外来文化入侵的这么一个作用。所以大家可以想象这个地方为什么会有那么高的山。就它这个山和我们普通的那种家乡后边有小山还不一样，它一定是有屏障作用的，所以它才显得很深。大概大家就能想象，其实就是现在今天大同和朔州这两个地方，就是大同这个地方周围是大概是这么个区域。吕鑫老师的大多数作品绝大多数作品都是在描述他生长的这块区域。然后前面还讲他获得鲁迅奖，他他很早出来，他先是写诗诗人，后来就开始写小说，而且小说也是有中篇长篇都涉猎。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:38",
      "text": "我给大家再着重介绍一下先锋派这个概念，就是我先说几个谁属于先锋派，大家可能有点出乎预料。像余华老师，就是我们现在所熟知的中国的文学的特别著名的文学大家，其实都是先锋派的人物。早期的里边有莫言老师残血对吧？就是现在我们都认为说他和跟下一个诺贝尔离得最近的我们国家的女性作家残雪老师，是也是属于先锋派，最早开辟先锋派的。还有就是马原老师，我们可以以后再读读她的作品。包括像格非，我们之前读过格非、苏童、余华老师，其实都是属于这个先锋派这一批里边的人物。他们只是开始的早与晚不同，对莫言老师特别有先锋意识的，河边的错误被改编成电影，然后包括最近再版的18岁出门远行，其实也是那个时代的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:26:32",
      "text": "在我们这个文学史上，我们的先锋文学承接的是哪儿呢？其实是对西方的整个现代主义的一个呼应和对话。就我们讲的现代主义，大家我们也其实也读过很多，像福克纳、博尔赫斯，还有我们没有读过的。但是我们多次提到过的纳博科夫。反正大家就是想说那些不太好懂的作家，是不是严格按照时间顺序人物在这么写作。包括我们读的乔伊斯，这些其实都处于在国外的现代主义或者后现代主义的这些写作的大师级。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:09",
      "text": "为什么会有先锋派呢？就是属于我们国家早些年因为咱们这个历史原因，像文革完全就是文学沉寂了，就变成了这个文学是完全是宣传，没有这种文学色彩。后来再经过整个文革这十年，我们其实是跟外界是封闭的，也没有书。这个时候所有的知识写作文化，他其实都是来到了发展的低谷。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:33",
      "text": "然后改革开放之后，国门打开，尤其80年代就是引入了一大批西方的异界的作品。这里边不仅包括我前面说的那些特别厉害的文学大家的小。说作品包括很多的哲学的思潮理论对都引入。然后包括整个世界文坛的文学观念。我们也会发现，这个世界变天了，怎么变成这样？比如说当年就是在20世纪中后期流行的说俄罗斯的形式主义的文学研究。咱们现在说形式主义，感觉是一个负面的批驳的词，说这个人怎么只重形式主义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:08",
      "text": "但是在文学史上，形式主义的出现非常重要。因为形式主义直接影响后边出现了一个在文艺学上特别重要的研究领域，叫文学批评或者文艺批评。就是因为有了形式主义，俄国形式主义才有了文学批评。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:26",
      "text": "这形式主义讲究啥？因为过去大家谈论文学或者写作，都觉得是个无法谈论的话题，对吧？就是大家各有各的标准，包括以前我们说我们老谈是这个隐喻象征到底代表啥？就是1000个人有1000个哈姆雷特，你说这个，我说这个，咱谁也说不出来个一二三来，没有评判的标准。这个俄罗斯形式主义就是说我们能不能研究出一套方法，能像用科学的方法来研究文学。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:53",
      "text": "科学的方法研究文学。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:56",
      "text": "所以他就是列了一系列的标准。就比如说好，我们来研究文学的结构到底应该是怎么样子的，文学的语言到底是什么样子。就是我们要研究一些使文学成为文学的标准，就是所谓我们经常讨论说这个作品有文学性，那什么东西才能有文学性？就来了一堆大家，当然这不是几年的事，调查突然米其林了，这是一个一直存续了几十年这么一个历史过程。后来俄罗斯的这个形式主义又被传到了欧美，然后西方又在这套理论上各种研究。对，反正总之就是文学界发生很多变化。我们国内的这些经过了10年的封闭，突然国门打开说或现在文学都成这样了，就是大家还能这么写。对主要的观念我就大致概括就是有这么几个变化。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:42",
      "text": "第一过去尤其在文革期间，我们其实更加注重写什么，对吧？你看我们这个题材是什么，或者我们为了达成什么目的，所以这个题材必须反映什么，批驳什么，宣扬什么。所以写什么可能是最重要的。结果发现在西方文学史上或者在世界文学史上怎么写这件事儿，现在已经成了整个世界文坛重要的趋势。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:05",
      "text": "咱们读过的博尔赫斯、乔伊斯对吧？弗格纳算吗？对，福格纳也算福格纳特么？里边重要的大师，就是大家都在写作的形式做了非常大的突破。首先在这个叙述的这个视角上，以前都是第一人称，全是全能。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:20",
      "text": "除了第一人称，第二人称还能怎么弄？包括这个穿插的视角，对，还有在时间线上，过去主要都是线性时间，对吧？或者前因后果这样非常严丝合缝的写。这些人就说我们能不能不仅是线性时间，我要时间重叠。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:37",
      "text": "然后还有很多复调性叙事。它的复调性就是我们读过这个托斯托耶夫斯基的作品也是这样的，就是一些事儿同时平行展开，然后又互相不连贯，但其实好像某种程度上又有呼应。对我觉得我们在读吕欣老师的深山里边，其实也是有这种感觉的。一堆人都在说话。然后这些人虽然是各个章节是独立的那你会发现比如写我的故事里边其实也写了星光，那个时候星光就成了配角。但是回头再写一段星光的故事，星光的故事也和我刚才讲的故事是有一些呼应的对，然后他需要这些把我们所有的人的视角拼贴起来，可能才还原出来一个真正的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:20",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:21",
      "text": "有点像素食者，就是看三个视角，然后最后还原出来一个英会的故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:25",
      "text": "对对对，但是又比素食者更碎，你会发现被打的更碎更乱。只是在这个叙事的整个是在时间线上视角上被打碎。还有一个就是要消解整个要消解掉小说或者文学的这种严肃性或者思想性。就是以前我们都说小说必须要反映一些什么，要不是反映现实生活或者批判什么文以载道。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:49",
      "text": "藿香正气。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:50",
      "text": "对，后来大家就说这小说是不是我能不能就是形式本身我什么都不反应，我什么也不说。对，这个也是经历过程。一开是我们大家都说这个文学应该反映世界。对我要么是一比一复现世界，像一个世界的镜像。要不然我可能是通过我作家的主观意识，我来营造一个理想化的世界。其实浪漫主义文学就是这样的，就典型性我们以前那个一段时间，我们要树立典型人物，理想化的人物。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:18",
      "text": "再后来就演变成了说到底这个世界的真实是不是可反映的。因为语言的真实大家已经开始怀疑了。比如说好，我说这个云朵是白色的那这个白色作为语言，其实它的能指和所指，大家就开始提出质疑了。比如说我认为理解的白和大老师认识的白，和星光认识的白都是不一样的白。同时白这个词儿它的能指所指也是被后来赋予的。比如说以后咱们都管这黑轿白，是不是之前我们说的白就不存在了。所以大家其实对语言的本身的真实性就开始存疑。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:54",
      "text": "对因此说以前小说或者文学来反映真实世界，大家就说这事儿靠不住，对吧？语言都不真实，那反映什么真实？咱们也别反映真实，咱们就是能不能反映个人心里的念头，可能心里的念头感受才是唯一可感的东西。对，就是有反映世界回归到来，反映人看到的东西。我的思考，所以才有了咱们之前讲了好多这个意识流，对吧？我就描写这个人的心路的状态，我就不写世界，不写外界的，从由外变成内。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:26",
      "text": "再后来就发展成说我也不反映了，我觉得没有意义。这些都没有意义，不想说什么，我就一直把它做成一个游戏游戏写作就是一个游戏，像博尔赫斯说写作就是在进行一个智能游戏。我在和读者之间开玩笑，就是觉得怎么有趣儿怎么来。我不想要那些宏大深刻，我就要把它怎么复杂，怎么织旧的东西让它看起来更有趣味，我怎么来。所以就大家进行各种的大胆的创作，这是第三个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:56",
      "text": "第四个你就会发现说，因为把小说的这个节奏打乱之后，你会发现它其实是开始变成反故事。整个大家要理解什么？就是反故事性。我们故事首先讲究有人物对吧？你有情节，然后要有这个前因后果结尾。反故事性一个重要的表现就是我直接不要结尾的开放性结局，甚至它有很多的多面的视角。比如说这个故事从从我这儿看和从星光那儿看，和大老师看都是不一样的，让给大家留了巨大的想象空间和留白。戛然而止。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:29",
      "text": "再往后就这个事情，就整个文学这个事就变得越来越抽象，或者说越来越主观。每个人都在想，如果这个东西还能怎么写，我们到底还怎么能创造？因为大家在后来其实是对写作这件事儿本身也开始产生质疑。说好因为过去其实没有那么多发达的科学，或者说这么发达的声光电的娱乐手段。我们其实是需要用小说来承载一个对世界的记载，对吧？那现在那些东西都有太多东西能记载世界。小说我要回到文学，回到语言本身，它可能就是一个文字的游戏。所以我们要想尽办法发挥语言，把这个语言的功能发挥到最大。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:10",
      "text": "大家进行了各种复杂的创造性，各种的试验。有一位老师的观点，我觉得他说的特别好。但是我觉得很抱歉，我忘了他的名字。他就说其实到后来某种程度上这种先锋的写作，他其实是有点在反映什么。从写什么怎么解，变成我要对阅读这件事儿来重新定义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:31",
      "text": "今天读吕新老师的小说的时候，我们会发现阅读的过程。以前我们读现实主义小说或者古典主义小说，你会发现作家在极力营造一个真实的世界。他就是让你觉得很真，让你沉浸。但是我们读很多小说的时候，他就要打断你的这些沉浸，不停的有人跳出来跟你说话。对，不是马云老师小说他就打断你，突然说我就是一个作家。刚才我写的就是在我想编一个杀人的故事。对他就经常会跳出来跟你对话。他其实就觉得阅读有没有多种可能性，是不是只有我们带领着大家让他进入一个真实的世界里边，他才能读。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:08",
      "text": "能不能我跟他对话，能不能把它打出来，他其实只是说我这么做试一试行不行，他就是要营造不同各种各样的新奇的体验，来尝试拓展文学的可能性。所以今天我们读吕兴老师的这个作品，依然能看到这样的探索在扩大。比如说这个小说里边，它的字面意义上的这种结构，你会发成这个文字。我们可以归为三类。一类是整个小说主体的叙述，然后第二类是整个小说每个结尾突然间出现了一段话，是用楷体小字写的。这个话就是一个生活的片段，你就感觉有人在说话，在对话，但是又不知道是谁在说。有的时候是两个人窃窃私语，有的人感觉是两个夫妻，有的时候感觉是一对祖孙，还有各种各样的人。甚至有一天可能就是一个人从哪个笔记本上撕下来一个小笔记碎片，就是一堆人在说话，这其实也是在打乱。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:02",
      "text": "然后第三部分的内容就是会有一个叫杜林的主要人物。他是一个一心想从深山出去，在深山里边待着非常别扭的打双引号，就是先进思想的现代年轻人对他的日记。他就是对这个深山看不惯，对自己周围的人有各种各样意见。这是由日记组成的。所以你看它本身这个小说的肢体也和我们传统的不一样，各种的碎片化，各种的反故事不让人好好读。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:31",
      "text": "大概我的理解就是这样的，我们老说读小说不就是整一故事，对吧？我从读完这个故事学到什么？我看了一大堆资料，我理解的这个先锋小说或者说整个现代主义、后现代主义小说，就是第一我不给你故事，谁说小说一定是故事？然后故事里边的人物、时间、线索、情节都。不要，我就没有故事。第二个是我要读故事，读都不让你跟我交流，跟我对话，你得猜我，你得把这个变成游戏，你的解谜就是这样的，不能光读。其实我觉得也挺有意义的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:05",
      "text": "这个试验全新的体验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:06",
      "text": "而且我觉得在今天这个事情其实更重要，更急迫。因为如果是单纯一个故事，咱就打开手机，什么样的故事不比小说来劲呢？要刺激的对吧？要惊悚的，要耸动的，现在的小说还得让你弄一个故事，还让你思考，让你琢磨出来什么。那没有人家有太多的载体直接给你念，告诉你答案了，那小说到底还能怎么样？没错，对我觉得可能拼贴让你猜谜语，就跟我们看电影时候看这些悬案一样，让我们把这些故事自己往里拼，自己创作，我觉得也是一种让文学得以存在，而且是其他的艺术介质无法比拟的。我觉得这也是一个特殊的存在，这个探索是有意义的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:50",
      "text": "我个人觉得对他有一种互动在。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:53",
      "text": "是的，我觉得就是文学的发展和丰富，它形式上和内容上做不同的创新。为了解决的其实是几个关系，一个就是文学和现实的关系，还有一个就是读者跟作者的关系。就是在这些关系上面会有延展和不同的看法，导致我们会有不同的看。现在有很多这种新的先锋的形式或先锋的内容呈现在我们面前。如果我们只是说读者作者的关系和文学如何反映现实，在这两个关系上面我们是固定的，是固化的那也许我们以前现在和未来所读到的东西全都是一样的，没有变化。但是我们现在能够看到像吕欣老师这样的给我们不同感受的，不同感觉的这个作品出来，我觉得是一个非常丰富的体验。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:39",
      "text": "对，就是沿着星光，这个时候我还记录了有一位老师就是专门研究先锋写作的老师。他自己总结了几个先锋文学的特点，我给大家分享一下，我觉得还挺有意思的。第一个是就是叙述人在变化，看我们今天读这本小说就非常典型，对吧？有的是杜林，有的就是以前我们天认为作者就是叙述人，对吧？或者是作者笔下的某一个角色在叙述。但是现在已经把这个完全拆解掉了，不知道谁在说话。我们看吕欣老师就是底下每一章结束那些斜体字，各种人都在说话，你也不知道是谁叙述人的变化，然后叙述视角、叙述结构、叙述的语言和语调。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:19",
      "text": "这个叙述语言我刚才没有说，我给大家强调一下，先锋写作里边他要强调个性化的语言。因为过去我们都在强调说，要么你得是一开始是啊你必须语言的陌生化，文学就是必须是语言的陌生化，它必须得有仪式感，对吧？他不能跟我们口语说话似的。后来你会发现有一批作家就认为就是要口语，就是要贴近大众。对对对，但是今天现在又变成说我要个性化，就是你认为用什么样的语言来适合你，这个你要呈现风格化，有个性化，你很独特。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:52",
      "text": "独一无二的你。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:53",
      "text": "对，所以大文刚才说，感觉吕欣老师的这个作品里边有非常鲜明的风格，从来没见过。好，我们看刚才我讲的很多，比如莫言老师、余华老师都在。你读他们作品你都会发现有完全不一样的语言，你好像没法把它归成哪一类，就是独属于自己的对所以这也是他们一个特点。然后就是叙述时间、叙述功能，还有尤其是在叙述里边的逻辑频率，还要讲究空缺。这些都是这一派小说的特别重要的特质。所以大家如果以后感兴趣多看这些作家小说的时候，你就觉得如果你读不懂的话，就拿前面说的这些标识来嵌套，你就说他们可能就是为了要做这件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:35",
      "text": "那你们觉得他的这种先锋和标新立异有什么区别呢？就是为了不同而不同，怎么能区别他真的是做出了先锋的尝试，还是说只是为了跟别人不一样？",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:51",
      "text": "我觉得这两个都有，就是为了不同而不同，本身也可能成为目的。你看咱们之前读过当代艺术100年，现代艺术100年就很多的创意就是为了不一样。而且之所以能成为流芳百世的艺术作品，它的意义就在于不一样。所以我们如果把文学放在一个整个艺术的范畴里来，我觉得为了不一样而不一样，某种程度上它也是合理和成立的。万一我为了这不一样标新立异，我成为了我的独创就不知道了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:25",
      "text": "星光星光读这个书什么感觉？包括这三种叙事夹杂在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:30",
      "text": "李欣老师这本书他描写的这个深山和乡村是北纬40度。就是刚前面超哥介绍的，咱们说晋北那个地区，山西以北，再往北就进入到草原了，可能进入到以前的北方游牧民族所生活的那片地方了。所以它处于一个中原文明和北方游牧民族文明交界的这么一个地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:52",
      "text": "我个人又是一个特别喜欢山西省的这么一个人，所以就是因为山西它有很多吸引我的地方。比如说它有历史传承，它有古建筑古迹，有文化传统，还有我特别喜欢吃的各种面食，尤其是刀削面，各北京各种管的都是什么晋都，以山西的这个简称说这个吃面，招牌上一写那个晋，就知道它这里边肯定有卖刀削面的。还有就是山西省，它因为独特的地理位置和环境，决定了它在近现代参与了很多革命史的部分。中国共产党的根据地都在山西建立。所以这个省份与我来说，它本身就是有一种让我感到亲近的气质。所以当我读这本书的时候，我也能够从中读出吕欣老师笔下所写的这个深山里面的这个乡村，它发生的这些人，还有发生在他们身上这些故事的一种亲近感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:46",
      "text": "这种亲近感特别奇特，它不像什么？它不像我们看南方的那个山的作品的那个描述，他是非常杂糅的。你比如说我们以前读过陈春成夜晚的潜水艇，对吧？他里面写的是福建的那边的山，他怎么写？",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:03",
      "text": "他说缆车是山间缓慢的念珠，这种描写是独属于南方的山的那种气质，它跟咱们所熟知的北方的这种山是完全不同的。还有咱们在焦点的孔雀菩提里面有一篇文章叫神农的女儿们，那篇文章特别充满力量，他最后写到的那一段说，航行中他告诉我，附近几乎所有的女人都会在这山海里溺死，所以他是要将这海填平埋卵，对吧？那他写的也是云南的那片山，云南的那片山海。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:35",
      "text": "但是我们读他的作品的时候，我们又能感受到跟我们读鲁迅老师的北方的山的感受是完全不同的。南方的山是潮湿的对，是有充沛的生命力，对，是充满仙气儿的。咱们说山不在高，有仙则名。我们读这些南方的山的描写就有这种感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:44:52",
      "text": "但是一旦回到北方，我们读北方的这些名山大川，太行山、王屋山，山西的这些著名的山，我们会发现它是那种干燥的、荒凉的、粗粝的，混合着那种黄色的、尘土的，有那种毒辣的、阳光的，是嘈杂的。就像是以前那个电影技术不发达的时候，胶片有那种大颗粒感的那种，它是带有这种滤镜，都是黄风岭的感觉。对，它是这种。所以它的这种对比，南北中国的南北山的描写的对比，是在文学作品里面是非常明显的。而且这种对比很有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:27",
      "text": "我就从今天读鲁迅老师这本书里面感受到了，就是说他立足于晋北的这个深山的村庄的故事。但是其实它整本书突出和强调的并不是它的这种特殊性，他反而强调的是这片土地的那种普适性。就是说他是在文学的层面上扩展了所谓深山的这种范围和限度的。他是用一种寓言的方式，用一种隐喻的方式去写的深山。他没有再局限于说这件事情，这些人只从存在于或只能发生在此时此地、彼时彼地的这个深山里面的这种叙事逻辑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:06",
      "text": "他甚至于说我特别喜欢那句话，叫所有的深山都没有门对吧？那所谓的所有的深山都没有人，就是把地理意义上的那种实景延伸到了精神层面上。说没有门的深山，就每一个人脑子里都有一个没有门的深山。不是说我生活在这片深山里头没有门对，是我脑子里面也有一个深山。没有门我永远找不出走出这片深山的那个门。看上去没有门是你进不去，实际上没有门你也出不来。所以这是在读这本书的时候，最让我感到一个意外的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:36",
      "text": "前面我无从可出。对，就前面我说他跳脱了我对乡土文学或者说描写北方的山的文学作品的那种刻板印象。就是我虽然没有在这样的深山当中生活过，但是我仿佛有一种我看不太清楚这个深山里的生活。我对他有一种若即若离的感受，是因为我恰恰也生活在在这片深山中，咱们叫只缘身在此山中。有这种感受就是它不仅描述了这个深山的形态，它也描述出了这种深山的魂。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:08",
      "text": "就是这种感受杂糅的感受很奇特，它是既干燥、粗粝、嘈杂。但是同时我们看这个书，因为有大量的心理描写，就又很细腻。就是你你没有你读的时候你不会感觉到口干舌燥，这个是一个特别明显的体感，话都挺多的对我的刻板印象里面感受到就是说一写北方的山就是口干舌燥，读着读着可能就好像太阳也照在你身上一样，你得去喝水去。",
      "speaker": "发言人2"
    },
    {
      "time": "00:47:36",
      "text": "但是我读李欣老师这本书，没有他的那种特别细腻的心理描写，没有让你感受到那个完全的干燥。他的用词也不别扭，也没有那种诘屈聱牙的感受。他虽然有很强烈的乡土气息，你知道他写的就是这片深山里面的这个村庄里面的人和事儿，但是又没有那种黄沙满天飞扬的感觉。它很朴素，但又有很强烈的抒情性。因为我前面说有点像诗性的散文，就把小说写成这个样子，就是既有留白，同时也有余音。我觉得这个是他和我以前读过的所有描写北方乡土和北方山村的文学作品不一样的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "00:48:17",
      "text": "对，顺着星光说说这个不一样，我突然在这个书里边又读到了，我觉得读到了很多很新鲜的地方。首先是还是在处理时间上，其实我后来再读第二遍、第三遍的时候，我就发现他其实这个时间跨度还挺长的。小说就大概至少我觉得得有20年，因为我从这里边片段能读出来，有的还属于在抗日的后期，对吧？有人去参军，就抗日后期4几年50年那个交界，然后中间还有这个大跃进，然后中间还有漫长的文革，文革开始，文革结束，好像还有一些些刚刚改革开放的影子。因为你看后边有人要去上大学，要去考试，就走出去了。所以你看这是一个其实是有一个蔓延2到30年的过程。但是它在叙述当中把所有的时间都隐去了，我们只能隐隐读出来，只能自己猜或者自己在对照在拼凑，我觉得这个还挺新鲜的这是第一个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:16",
      "text": "第二个是我觉得他他在人物的处理上面，就以前我们读这种乡村题材的，或者叫乡土题材，而且时间跨度还挺大的文学。我们首先想的比如说白鹿原，还有我们上次讲莫言老师写的，有很多这种作品。你能是看到有主线人物的这几家那几家这些人那些人，而且这些主线人物他其实是具有典型性的，或者他是有象征性的。有的人代表了阶层的高低，有的代表普通人。但在这部小说里第一人巨多。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:48",
      "text": "就是他是用这种前面我说的这种三种安置方法，把各种各样的人都安置在小说里面。我觉得这种安置方法其实让我看到了一个不一样的视角，去看待自己生存这片土地的视角。就是以前我记得我们节目里边聊过，每次提到讲故土的题材，大概他的态度就那么几种。要不然就把故土当成一个理想之境，我要回家，它是一个桃花源，对吧？是我的理想所在，这是个完全营造出来的乌托邦式的地方。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:21",
      "text": "第二种是我们想到乡土文明，它都是批判性的，就是这哀其不幸，怒其不争。这些土地上的人有他的愚昧性，它代表了我们民族根性里边的一些不好的那一面。但是在这部小说里边我会发现一个不一样的感情，就是这些人有各种各样的好，有各种各样的坏。但是我看他们的时候就是怀着这种包容和理解在有巨大的爱在对我这是我在文字里面读到的，就是他写的这些人你会身上也有非常典型那种荒诞的或者不合情理的。有的爱占小便宜，有的很冷漠很冷酷，有的人很麻木，各种各样的人都有。你看也有想离开的，也有不想，但是还有人对这个土地有深深的爱，他觉得过得很好。我觉得这个首先反映的人多，就避免了整个小说导向某一种明显的情绪在对，还有一种就是他他叙述这些人的时候用的语言，还有处理的方式，就让觉得他对这片土地有更深层的爱。这个爱是在理解之上的，并不代表着批驳和批判，没有那种位置高下的差别。所以我读的过程中就觉得确实是感觉到了非常浓厚的感情。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:35",
      "text": "我读的这个就是他这个书特别明显的有三个不同的叙事逻辑和结构。对我觉得吕新老师的先锋就在于它的这个叙事结构的安排的不同。他的故事讲的是很松散的，有点碎片化。对，就是你光看他的故事，你想说我想把这个深山里面发生在这村庄里面的这些人身上的故事，把它连成一个按时间顺序连成一个从头到尾的故事。说发谁先来，这个村庄谁在先在后，都分别发生了什么故事。其实你是不太能够把它连成一个来龙去脉非常清楚的连贯的故事去讲。对他没有起承转合，也没有咱们说故事的起因、经过、结果。但是他反而是在环境描写和心理描写上去琢磨很多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:52:22",
      "text": "这三种不同的叙事视角，我自己的读下来的感受是这样的。首先正文，咱们说正文是描写的从几个主要人物迁出来。这个村庄里面很多人他们是怎么样生活的，他们的生活状态通过他的细腻的心理状态的描写，而且我们看他的正文是用第三人称叙述的，他是他就是他没有用，我用是用用的是他们。那这也就意味着是一个上帝视角，在看这个村庄这片深山里面的这些人的生活。对，又因为他是大部分写的都是心理状态的描写，所以给的客观信息。我说的客观信息指的是究竟在这些人身上发生了什么，就是那个故事的那个部分，这个客观信息给的就非常少，不那么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:09",
      "text": "我们说对这三个叙事逻辑里面，正文部分给的客观信息可能处于中等的位置。就是他在后期他还讲了一些事儿，比如说这个耗子的父亲用石头砸学校，对，这里面也有一些故事性在那，但是他给出来的信息的程度是中等的那我们说每一章结尾的那个小字楷书的部分是什么？它里面明显是两个人在对话，但是他没有说这两个人到底是谁。我们同他对话的内容里面，可能我们也推断不出来这两个人是谁。他和正文的故事离的距离还是有点远的，但明显能看出来是对话题，又不像是我刚刚读过的正文里面的那些人物当中的对话。所以我们看这个楷书的小字的部分的时候，就会有一种跳脱感和旁观感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:53:57",
      "text": "这像什么？这像是进入了一个和正文平行的空间的一个概念。在我的感受里面理解就是如果我们把正文看作是阳间发生的故事，那有可能楷书的小字部分写的是这个天上发生的故事，或者是已经去世的人在对话。所以或者是像梦境里面的那种彼此对话。因为你看他对话的那个，他没有前因后果，他不给你交代，就只有对话的这两个人知道他们在说什么。我们这些读者和旁观者，其实是没有办法一下子进入到他们的对话的情境当中去的。所以这个楷书部分它的给的信息的程度是最低的，我认为他几乎等同于梦境里面的梦话，就是呓语，就是非常碎片。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:39",
      "text": "对你睡觉的时候你就想我做梦，我突然梦见了我跟以前的亲人对在对话，两个人对话。然后如果这个时候旁边有一个人进入到你们这个对话语境的时候，他是不知道你们两个人在说什么具体的事儿的。因为只有你跟你那个亲人知道你们两个具体在说什么，旁边进来的人是不知道的。但是这种对话又相对显得很空灵，就是有距离感，是一个完全用旁观者的视角来观察的这个对话。我觉得这就是他非常先锋的部分。然后最后再说那个杜林的笔记，杜林的笔记又回到了第一人称叙述，就是完全是我用杜林的角度来写的这是一个接受过山外的教育，然后又回到深山的人对深山发生的事儿的记录。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:25",
      "text": "所以我个人认为杜林可能是吕新老师想要在这本书里面做的某种文学上他自己的化身，或者是他自己的站位。因为杜林的叙述是这三个叙事逻辑里面最跟现实离得近的，就是你最有故事性的。他里边讲的那些事儿是说村长想让他当到村里边当村干部，他不干，他爸想让他当村干部，他不干。他各种对抗，然后就想自己，就是说我不愿意跟你们同流合污，我不愿意跟你们为伍。我就拿我自己的笔记，我自己想记的东西，这个是跟现实里的最近的，也是最有故事性的。所以他给信息的程度是三种叙事逻辑里面最高的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:07",
      "text": "你甚至于说我说我想把这个通过他这本书，我想把这个乡村里到底发生了什么，按时间顺序的故事给它梳理出来。那可能你看杜林写的那个东西是更有效的。你看另外两个叙事逻辑，你组合不出来这个故事。对，这个是我觉得雨欣老师写的特别有特点的一部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:27",
      "text": "我想顺着星光说这个小字儿的部分，每一章节小字儿的时候，我的感觉跟星光有点不一样。我觉得他特别能代代表我们，他带的是我们自己的视角。我读的时候就特别觉得有点像今天的弹幕。就是我们一堆人在看舞台上的人演戏或者屏幕里的人演戏，然后看的过程中突然暂停。咱们说一咱俩说个事儿，有时候说的事儿和我看的东西有关，有的时候突然间想起来别的事，说咋了，你怎么突然你咋不高兴？你今天吃啥来着？就是说点完全不停的话，然后说一段回来，走电影再走起来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:03",
      "text": "我觉得他这个先锋性就真的有点和我们今天所谓的弹幕文化又有一点点像。你会发现看着电影就是一边内容在走，还有一些人的生活真实在走。这个真实在走的生活可能跟我们。但是这个视角有点像，他更加切近。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:19",
      "text": "两个空间在对话。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "对，是的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:23",
      "text": "你就想那些在村里边看露天电影的人，不就是一边磕着瓜子，一边看电影，一边聊，一边亲戚吗？是看这长得好看，这个不行，这怎么说这话又不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:35",
      "text": "对，然后有的时候还聊飞了，说说他怎么然后你知道那个老谁家那小谁妹她今天怎么着？",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:41",
      "text": "对，又打架了，谁家跟谁家又吵了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:43",
      "text": "对对对，所以我就觉得这感觉非常妙有的时候，我就觉得他在这些人在替咱们看书里边写的这些人在发生什么事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:53",
      "text": "有道理。好，那我们接下来片段分享吧，每个人来两段我们看看。因为这个吕新老师的文字确实比较有他的风格，我有时候看着看着也会跑神儿，它不像我平时习惯的阅读节奏，但是我还形容不出来它为什么是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:07",
      "text": "是然后是不是还老想着觉得有点想看星光。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:11",
      "text": "先来一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:12",
      "text": "我先分享一个正文，就我们说它在正文里面里面穿插了一些时代的印记。但是这些时代的印记不是那么明显的，需要你自己去读你可能才能推断出来有可能他处于哪个时代，发生了什么故事，跟哪些大的历史事件是有关联的那他在正文里面他是这样的风格，是这么写的。他说，以前劳动都是放学以后劳动，夏天割草，冬天拾粪，都是为了积肥。每个人都有任务，每割一捆草，每食一筐份。教室墙上的进度表里，你的名字下面就会增加一面小红旗，小红旗越多越光荣，反之则会感到羞耻，因为没完成任务或者完成的不好，甚至还会被认为思想不好，有问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:56",
      "text": "你看这一段其实就是背后有一个大的时代背景啊。比如说郭蛋蛋就经常完不成任务。不是草割不够，就是粪食不够。大家顺藤摸瓜，追根溯源，忽然想起他家的成分不好，祖宗就是旧社会的残渣余孽，就都恍然大悟了。这种人家从根子上就是仇视集体的，难怪完不成任务，任务到了他们头上，说不定能完成也不完成。这个就是时代的背景在后面衬着呢，然后还是这一段，后面就有一个在这种时代背景之下，在这个乡村他们身上为了完成这个任务，发生的一个特滑稽的一个事情。他讲说五灯，五灯就是刚才最前面讲到这个故事里面的一个主人公，五灯开头。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:39",
      "text": "伍登还记得去年冬天在通往公社的那条路上，忽然出现了好多牛粪马粪，人们都惊呆了，不知道哪来的这么多牛粪马粪，那可是从来都没有过的事儿，是有大批的牛群和马群刚刚从这路上经过吧，不然咋会有这么多的牛粪和马粪呢？人们都激动了，纷纷跃跃欲试，摩拳擦掌的想要上去实践。有大人也有学校里的学生，离家近的飞奔着回去取筐子、拿铲子，离家远的来不及回去，决定先抢到手再说。但是很快就又发现那些牛粪和马粪通通都是不能食的。因为有人看着公社的武装部长带着民兵们看守着，武装部长拿着手枪，民兵们背着步枪，每隔一段距离，就有一个背着枪的民兵看着每个民兵看守着大约五六堆或78堆牛粪和马粪，有人拿着筐子冲过去抢元宝，一样就要拾，但是马上又被撵了回来，问为啥不能拾？回答说，这份你们都拾走了。一会儿领导们来了，啥也没了，领导们咋办？不甘心的人们就站在路边等着。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:43",
      "text": "又过了一会儿以后，果然看见远处有晨雾腾起，接着又有汽车从晨雾中钻出来，是两三辆草绿色的吉普车快速的开来。到了这边的路上，汽车吱吱地向后停住，从车上下来好多人，有县里的领导，本公社的书记也在他们脱掉身上的大衣以后，很快就有人把早已准备好的粪筐和粪铲递上去，接着就开始拾粪。主要是两三个人在拾粪，其他人有的维持秩序，有的拿着照相机咔嚓咔嚓的照相。给那两三个十分的人照相，给其中一个人照的相要比另外两个人的多。照相的人不断的变换着各种姿势，一会儿蹲下，一会儿半跪着，一会儿侧着倾斜着、弯曲着，脸朝上，满面笑容，一副犀牛望月的姿势。我就分享这一段，你就知道那个时代感和背后的那个荒诞一下子就被他描写出来了。就是要看这堆粪，然后用这些有武装的民兵看着这堆粪，不让老百姓捡，目的是因为一会儿有领导要来摆拍，要来剪。你读到这段的时候，你就会有那种会心一笑，然后会有那种荒诞感。你会觉得好像多少年过去了，没有变的事还是没有变。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:53",
      "text": "还是得给领导拍照片，然后还是得把那影子P的真实一点，会被发现的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:00",
      "text": "超哥来一段，我也先来一段正文里边的我特别喜欢，也是分享一个对话，是伍登和教他经常去放马的三爷的一个对话。马在不远处吃草，天然的让人丁上一会儿之后就觉得眼前发黑。五灯问三爷，皇帝每天都吃啥？三爷说，那还用问，肯定都是最好的。伍登说啥是最好的？三爷的嘴里左旋右转的运动了一会儿，嘴朝前撅起，感觉要把什么东西从里面推出来。但是运动到最后，也并没见有什么东西从嘴里出来，反而又重新瘪了回去。五登定定地看着，不知道三爷这是在干什么，总觉得无论任何时候，他的嘴里好像都有什么东西，嚷着走着要出来，却又很少见过真正有什么东西出来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:52",
      "text": "等嘴里的运动停住以后，三爷说，这孩子愣的连啥是最好的也不知道了，那还能有啥？当然，首先就是饺子，天天饺子，从年初一吃到年底。听三爷这样说，伍登惊呆了，眼前顿时浮现出纷纷扬扬的满满一房子。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:11",
      "text": "白面人进去挖，面突然没了。哪儿去了？掉到里面淹死了。伍登说，哎呀，那真太有钱了，那么吃，那得费多少面？三爷说，咱们那么吃，那才叫废，人家吃，不叫废人家。天天吃饺子，喝香油，馒头蘸糖。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:31",
      "text": "伍登说旁边是不是还放着一碗肥肉？三爷说，皇帝，你想那肯定有少了谁的，也不能少了他的一碗全世界最肥的肉。不过要是每天吃，顿顿吃，他肯定也吃不动了。我估计一晚他肯定够呛，大概只能吃半碗了。伍登一双眼睛亮晶晶的说，那剩下的半碗去哪儿了？三爷瘪了一下嘴说，操啥心还替人家皇帝忧愁，赏给他下边的人吃也说不定喂狗了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:03",
      "text": "皇帝一边懒洋洋的打饱嗝，一边叫过他的狗，对狗说，我不想吃了，这半碗肉你吃了吧。伍登说，不知谁能变成他家的人和狗了。三爷走风漏气的嘴里发出呲的一声，三爷说你以为想变就能变，那也得个好命。捂登就使劲的想象那一碗油汪汪的世界上最肥的肉，不一会儿便想的嘴里全是水。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:31",
      "text": "我分享这段，说完我也咽了一下口水。这第一次写这些肥肉什么的，我都觉得他这里边意思好深。一方面你看写了这两个人关系，其实也写了当时他们所处的环境和时代。你看当一个人大家想象的当一个人觉得皇帝吃全天下最好的东西只是肥肉和饺子的时候，那说明他们的生活该是什么样子的。其实大家就有更具象的了解了的。这比单纯的写贫穷没什么吃。是的，我觉得给人的震撼更大，同时它的趣味性也很高让你不觉得沉重。对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:06",
      "text": "到时候来一段，我来后面一张22张母子，前面是这个校长挑水疱。我想你应该记得这句话写的太生动了。他这个水泡，我觉得他就不光是说一个水泡这么简单。我先读完，他说校长手里拿着一根针，一根女人们缝衣裳用的那种针，正在慢慢的小心翼翼的拨弄动着嘴唇上的一个燎泡。他想把它挑破，把里面的脓挤出来，却又怕疼一直下不了手，就只能小心的试探捉鬼一样，慢慢的一点一点的接近针尖。刚挨住那个鼓鼓的疗炮，忽然觉得很疼，就又赶快把手拿开。就这样一遍一遍的接近试探，又一遍一遍的躲闪逃离，每一次都以失败告终。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:53",
      "text": "差不多一个多小时过去了，那个鼓鼓的半黄色半透明的疗泡仍然完好无损的长在校长的嘴唇上。哼校长呲着牙，嘴里不住的发出阵丝丝的声音，脸色枯槁憔悴，又兼有愤怒、疲惫和无奈，好像刚刚经历了一场巨大的疼痛和苦难。其实他从未真正的把针尖扎进去过，但是他坚持认为早已经扎破好几次了，自己也因此吃尽了苦头，也受尽了苦难和折磨。那个聊炮也不知道是什么时候就开始有了的，什么时候长出来的，校长完全没印象。某一刻忽然觉得嘴唇上面沉甸甸的，木木的、麻麻的，不太对还有些明显的累赘和不利索，拿手一摸就摸到了嘴唇上面多出了一个圆鼓鼓的东西，说软不软，说硬也不硬，却越摸越难受。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:44",
      "text": "忽然听见门响，知道有人走进来了。校长继续坐在椅子上，手里捏着针头也没回，也不知道从外面进来的是谁，只是举起一只手，背对着门口的方向，严正的警告来人说，不要碰我，不要挨我啊，离我远点。听到背后没有应答、没有说话声，就觉得心里不踏实、不放心，生怕是哪个没分寸的冒失鬼不管不顾地一下撞上来。就有那样的人，又不是没有，这绵延上百里的山里，其实大多是那样的一些人。就又继续宣誓一样，举手警告背后的人说，不要碰我，出了事你负责。来人果然听从了他的告诫，并没有碰他，而是绕开他，来到了他的对面。来人说，又做啥怪，成天的牛鬼蛇神一惊一乍的，能出啥事儿，又不是掏耳朵，还怕人碰，还不叫人挨。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:35",
      "text": "分享这一段，刚开始我看这就觉得写的很生动，对吧？你把一个人挑嘴炮，这个每个人可能都有过的过程。就是你觉得肯定扎过好几次了，但是的确没货，然后又特别怕别人碰。然后自己是怎么意识到这个泡的呢？就突然一下就意识到了，我觉得这个就是把所有人那种生理上的通感写的非常的正确。我看的时候我甚至觉得是不是我嘴上起了个泡。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:59",
      "text": "然后你在想为什么是校长嘴上起了个泡？为什么是起了个泡？而不是说比如说起了个很大的肿瘤或者癌症什么的，就是校长每天要面对的这些问题，就像他身上的水泡一样，就是说大也不大说小也不小说软也不软，说硬也不硬。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:14",
      "text": "你说那个耗子他们家往下扔石头这事儿大吗？也不大，就是脆块几块玻璃。其实后来大家说这个银化死了之后，没有人扔石头了，大家还忍不住的对吧？习惯性的往窗口来看一看，说看看那个窗户，看看那些白条子。但是也是个事儿，也是个问题。所以就是校长他这个挑炮就这事儿，你就能感觉到这个人的性格，他就是一个可能下不了死手，又想去尝试，但是又怕疼，就是前后摇摆的这种状态。这种状态我们每个人都有过，你处理那种大不大小不小的事儿，其实很多生活上面很多问题都是由这种水泡级别的困扰造成的。你要是真是一巨大的事儿，你要么就赶紧去解决，他很紧急。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:56",
      "text": "要么你就是解决不了，你就只能任凭他处置你，这是那种最大的事儿。那小事儿是什么？小事是我不用管，对吧？我脸上起个什么粉刺，我可能不管它，过两天它就没了。但是水泡不一样，水泡它让我感觉到了沉甸甸的累赘，这个是校长身上感受到的，这是个水泡级别的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:15",
      "text": "然后他同时还会有什么？就是他会担心别人怎么看他。后面不是有一张是耗子，他妈穿了银换的衣服。他一直在担心说别人会怎么看他，这种被别人眼光审视的状态，也是只有在熟人社会里面才会广泛出现的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:31",
      "text": "你说你一个人只身去外地出差，到一个陌生城市，你嘴上起一泡，你根本不在意，因为没有人这会认识你。你只要不发自拍，世界上就没有人知道你长了个水泡。但是在熟人社会里不是这样的，你穿着你丈夫的衣服出门，你都得想说，这被人看见了好不好？合不合适？这衣服是不是特别大，是不是特别难看等等等等。这些困扰都是只有在深山那个环境里面才会有。所以我觉得这一块儿，你别看它简单写了一个水泡，但是写的非常精彩。好，那我们再来一轮，这次超哥先来，好吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:03",
      "text": "好，我来分享一段来自杜林的日记。我先读最后一段，就是我觉得大家能看到很多的信息，我给大家念一下，这是杜林笔记的最后一篇。北风刮刮停停，风里已经能看见雪花的样子了。三面帆布围起的戏台上，锣鼓敲打得正猛，后台上生着炉子，前台上点着气。灯台下的人已经熙熙攘攘，后面的站着，前面的坐在树干、砖头和板凳上，还有的正在来的路上，更有还在家里不紧不慢吃饭的那是村里极少数自高自大的几个人，总觉得自己重要无比，他要是没到场，那边的戏始终是不会开演的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:48",
      "text": "什么叫老百姓？这就是黑洞洞的街巷里，穿着皮袄，围着头巾，拿着板凳，兴致勃勃地前去看戏的就是坐在炕上，故意持续的也是在台下，认真观望的也是，在一旁说风凉话的也是。他们是这样的一些人，攒点钱放几声炮，请半个村里的人吃一顿，娶个媳妇回来，一年以后再放几个炮，再请半个村里的人吃一顿，然后打发个死人出去。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:20",
      "text": "这就是他们一生中最隆重、最盛大的两件事，除此之外，再没有任何的大事儿。平时头顶上顶着皮康鼠忙，脚下沾着污泥浊水，一辈子都在柴米油盐、鸡毛蒜皮之中起伏出没，偶尔排队打个预防针，也会群情振奋，奔走相告。呼儿唤女如同过年男人抽着烟，一副正在经历历史大事的神圣又自足的样子。两个老头本来一个村里住着，却如同两个多年未见的老友一样，激动万分的互诉衷肠，大声攀谈，借窝下蛋。借着这个时机讲述自己以及他人的奇遇或者经历，与眼前正在发生的事完全无关。女人们甚至把最好的衣裳穿出来，打完针还不回去，一遍一遍地过来过去，渴望被展览并瞩目。他们的笑声辣眼、分叉，比平时更响亮，更敞开，更有人面色潮红，密密的，人不知鬼不觉地暗中汹涌，独自澎湃，不动声色地完成了一次飞升与坠落的过程。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:30",
      "text": "我分享这段，我特别喜欢这段。首先我觉得他这个安排整个小说的开篇是讲了一场大雪，对吧？这个五灯的哥哥二灯在演戏的时候，这个人发生了意外，这是从一个大大雪开篇最后结束的时候，还是从大雪从戏台然后这样结束。就整个你好像觉得这个村子经历了这么多变化，也没有变，这中间经历各种过程好像也没有变，甚至都在怀疑说是不是这个一天和开篇写的那一天就是同一天，也有这种可能对造成一个特别玄妙的感觉。另外他讲说什么是老百姓？大家听我的叙述过程中，我觉得虽然杜林刚才星光说可能代表的是作者的视角，更贴近吕欣老师自己的视角。我觉得这个视角它其实就是就我前面说你很难说清楚他对这些人的复杂的感情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:22",
      "text": "你看杜林他前面写的各种笔记里边，中间还问问过。他爸说你像你这样活一辈子到底有什么好？他爸说我觉得挺好，他说你这澡也一年洗不了几次，也没吃吃过最好的东西就是饺子和肥肉，喝过最甜的水就是糖水，这有什么有有什么？他爸说你怎么净说这些差，你咋不见好的？他就问他爸说那你觉得好的是啥？然后结尾说我爸想了半天也没想出来。他其实是对于待在深山里，待在现状是迟疑的不知道。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:53",
      "text": "但是他写这些人的时候又没有大声的批判，他好像觉得这些人这么活着也行，最大的事儿就是婚丧嫁娶取取了门再被人抬出去一声就过去了。就是这些平凡人的生活被看见了。我就特别喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:08",
      "text": "就再稍微近的这段说一个题外话。我前两天跟人聊天，我说为什么现在比如说我们作为家长特别害怕孩子普通，我们每个人都特别害怕承认自己是个普通人，特别害怕普通的生活。我说有没有一种可能，我突然发现我们周围描述普通人的生活这个事情太少了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:28",
      "text": "我说我不知道大家，我小的时候我的生活里边要么都是在讲说你看看谁又成了谁谁谁厉害了，谁谁谁变出变好了。要不就讲谁谁谁变就是成功的人又变坏了。就是我们讲没讲过普通人的故事，说你看这个人可能他的人生就让璐璐为他开了个小饭馆，做一小买卖，过得挺好的。就是在身边我们很少有我我反正我自己很少有人听到人讲述这样普通又一生的过去。但是这样的人生值得过，我们没有这种范本。所以大家很多时候想象普通的生活是想象不到还有什么样的可能性。大家就不知道这些普通的生活是什么样，有什么可被歌颂和看见的。所以一提起普通，因为无法想象就恐惧，觉得我可不能普通，我普通就完了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:16",
      "text": "对，就恰恰你看李欣老师今天比赛描述了这么多普通人的生活，他们有各式各样的局限性，他们有各种各样的不好的那一面，麻木、自私，甚至爱战小片各种都有。但你说这样的一生不值得过吗？如果你站在这些人的视角里边看他们想象的生活，他们怎么看待周遭这片大山，也不仅仅都是批驳，他们也觉得这些花儿开得好看，蓝天很好，他也对这些人都有非常浓厚的感情，就是星光前面一直在分享这个话题，为什么大山没有门，但是就走不出去？我觉得这里边有很多人，有的是想走出去没走出去，有的是走出去了又回来，还有的人也不想走出去。对，所以以前可能过多的看了那些想出去又被困住的人。但今天我在这个书里又看到了很多明知是山被困住，但又愿意在这个山里边安然度过自己一生的这可能也挺好。对我觉得吕新老师就为这些留在山里的人，让我们被看见。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:17",
      "text": "我为什么前面说这本书里面的那个杜林笔记，我猜可能是吕欣老师自己画在这个文学作品里面的一个形象和站位，在于我们看杜林笔记他的这个写法上的变化。单看杜林笔记你会发现超哥最后分享的那一篇是杜林笔记最后一篇。它的最后一篇和倒数第二篇。你从后往前倒，你会发现他的风格有一个变化。你看最后一篇和倒数第二篇的风格。就越来越接近这个吕鑫老师写的正文的风格了。对，在这之前杜林的笔记里面记述的就是他在村里面的家长里短。说村长今儿又跟我说什么了，支书今儿又跟我说什么了，我爸他跟我说什么了，我妈又跟我说什么，我反对，我不愿意。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "然后我们吵了一架。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:02",
      "text": "就是那种盛景写的日记，跟日记一样窃窃私语。是，但你看到后面最后的这两篇，他有很多抒情性的东西在里面了。他表达了对这个乡村，对他所处的这个深山的咱们说一种同情也好，理解也好，眷恋也好。他的这种抒情性的东西和吕欣老师在正文里面表达的那个东西就有点相似了，就很相近了。所以我说可能杜林是李欣老师画在这本书里面的一个化身。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:31",
      "text": "对我来分享一段就是咱们一直说三个叙事逻辑里面的每一章节后面的楷书的那个小字儿。楷书那个小字是明显的对话体，就是两个人在对话，但是每一章和每一章之间你又分辨不出来这两个对话的人到底是不是同样的两个人。有可能这一张和上一张对话的不是同一对，但是在这个对话里面，你也没有办法一下子进入到他们两个的那个情境里面。没有上下文，他跟正文之间的故事线的关系是不搭嘎的。但是很有意思。对你单独读这个楷书的小字部分，又有很多思辨的东西在里面，也有一些时代的背景的痕迹在里面，你能读出来让我分享一个就是凯叔的步伐。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:16",
      "text": "他说啥叫本事？不用说的那么复杂，那么玄乎，简单一句话，本事就是别人做不成的事儿，你能做成，这就叫本事。当然本事又有大有小，小人物只能有点小本事，就像衣裳一样和你相配合。身袖子太长不行，前襟过短还不对，不用说这些尺寸上的毛病，颜色不对也不行。我们都是没本事的那我们都是没衣裳的，光着的。你看开始对话了，然后就说在本事这件事情上，我们很可能就是那种赤贫的，就是光着的。也许不能说一丝不挂，但最起码也是千疮百孔，衣不蔽体。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:54",
      "text": "不过，我们也并不孤单，有很多和我们一样的人呢，在没本事的路上，熙熙攘攘的人们走着，衣衫褴褛的人们走着，虽然大家都袒胸露背，赤身裸体，一个尿性一样的前胸贴后背，却还不免要互相挖苦，互相笑话，互相仇视，互相看不起，是不是应该感到羞愧羞耻？应该知道自己没本事，却不知道为啥没本事，你知道不知道？这段就结束了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:23",
      "text": "所以你看这个对话体，它是很有设计感的，或者说里面包含着很多想法。在这里面他们通过这个简短的对话，就是每一张后面的这个楷体的小字部分其实都不算很长。但是每一个不长的这个对话的段落里面，你都能读出一些特别有意思的东西。我觉得这个也是吕鑫老师写法上的一个特别有特点的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:47",
      "text": "对，张老师分享，我分享一段杜林笔记。杜林笔记这块儿写的就是第一章最后面他说生活是什么？很大程度上很像腌咸菜，把本来翠玲灵嫩生生用的东西扔到咸盐水里去烟去泡去进去，一天天的烟烟泡泡，直到把你阉的发红发紫，又偶的发酸发黑，软塌塌的，再没有一点脾气，那时候你就行了烟成了，而且最终还有一个腐烂霉臭的结果。又或者，不定哪时，很难说什么时候一个生铁疙瘩从哪掉下来，直接落到谁的头上。我说的生铁疙瘩，有纯粹的物质的生铁疙瘩，当然还有其他各种意义，各种形式上的生铁疙瘩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:33",
      "text": "我就分享这一段，这就是生活在他们眼中的有一种必然的好像是悲剧，或者也有一种不可抗力的意外。在就随时这些人是准备好发生意外的，准备好被意外击穿的对，那就涉及到一个很重要的问题，就是那你活什么？你活的不是未来，因为你没有未来，那你活过去吗？过去也不是很值得一过，那只能活当下，对吧？只能活在当下。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:02",
      "text": "就像刚才超哥说的，我多吃一口肥肉的那个状态里面，我多减一块马粪的那个状态里面，我觉得这可能是那种深山的处境。就是深山里面的人他们的选择就是生活是腌咸菜。对，这是我看到第一章，我就觉得他吕行老师就已经把一切都点名了的一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:23",
      "text": "我稍微插一句，就是我们分享完其实还有好多没分享的。这里边有很多的地方话，我读的时候特别亲切。因为刚才说雁北地区离我们内蒙很近，其实因为我是在包头，包头好多人就是从山西走西口过来的。因为我自己我姥姥我姥姥家那只其实就是这种山西人。所以这个方言上内蒙的很多我们叫此地话的方言跟这里边很像。我在阅读过程中终于找到了一些我们经常我爸我妈会说的词，但是我不知道怎么写的，我看的时候就特别想笑。里边我那天在微博上分享有一个词儿叫圐圙，我们此地话叫苦略，它咋写呢？就是一个大口框里边上面一个41个方叫哭，然后那个略就是一个口字框，上面一个八还有一个面，你看就是四方8面被一个东西围起来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:15",
      "text": "我们那你说那词咋念？四方八面？",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:18",
      "text": "对对对，就是我们叫酷略。这个我还查字典，字典上说这个酷略就是是前面有个括号，新华字典是懵，可能是从蒙文翻译过来的。就是讲你看这就是我刚才说那个语言特点，它是个文化的交错地，然后这个忽略就是讲说是被四面围起来的草场。你看大家多形象，就中文四方八面，然后拿一个东西围起来攻略。后来我们指一切圆的东西都叫孔略，说曰孔略就是一个圆圈，我们叫曰苦略。然后这是一个，后边还有一个，还有一张小的叫个盯个蛋。我们老说，你看你包里面装了个盯个蛋的，就是这个戈丁和鸽蛋，就是所有我们身上起的小包叫圪蛋，起了个疙蛋。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:01",
      "text": "对，说就刚才说的起了一个料泡，我们有的时候也说你嘴里边起了个疙蛋。对，然后那个戈丁就说比鸽蛋再小一点儿，说它里边有很多的详述。我当时看的时候就觉得好有趣，就很熟悉的乡音又回来了咯叮咯蛋。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:17",
      "text": "对，说然后我们以前说格丁六蛋，就说你包里边装的鼓鼓囊囊，都是一个包加一个包，我们就叫个丁。是，如果有山西的朋友，大家可以交流一下，大家可以一定要看，可以给推荐大家看看这本书。晋北的朋友可能对这里边的很多方言非常亲切，包括好多动词叫闹闹不清，不知道闹甚了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:40",
      "text": "我记得超哥这说的这个再补充一个背景知识，就是咱们说山西省有一个特别有名的成语，就是专门形容山西的，叫表里山河。这表里山河的意思是什么呢？就指的是外面有大河，里面有高山，它是用山河作为天险，作为屏障的这么一个地理环境。当年最早出现在左传，左传里面就是用表里山河这个成语形容当时的晋国就是现在的山西，它有大山大河。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:08",
      "text": "我们看山西的地理环境特别有意思。它是东边是太行山，西边是吕梁山，所以东西两侧都是大山夹在中间。然后北边往外是阴山的余脉，然后往里是横山，最南端是中条山和王屋山。我们说王屋山就是我们说愚公移山，对太行、王屋两座大山。所以这个又跟我们以前所学到的那个知识又联系在一起了。所以说这些山脉就形成了一个天然的堡垒。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:38",
      "text": "就是在山西这个境内，东西向山势是非常险峻的，它通行是很艰难的。然后南北向虽然也有山，但是这个南北向的山脉之间是不连贯的。所以它有这个山口，它这个山口就形成了一条从北边这个涛哥的老家蒙古高原南下，就可以直接来到这个关中，咱们以前说的这个中原盆地。所以它南北向是一个贯穿的这么一个道路，是一个通路。所以我们说雁门关就是关口，关口滩对，一夫当关万夫莫开的地方，就是一个兵家必争之地。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:13",
      "text": "所以为什么我们说在近现代的时候，革命史里面也有晋，就是晋察冀革命根据地，晋西北？当年李云龙亮剑里面就是在晋西北打了很多仗，围攻平安县城也都是在晋西北做的这些战役。所以说晋山西这个地方是兵家必争之地。它就是因为有这个地理环境的因素在，它有这个地缘的环境在，所以这也是很多少数民族。古代的时候北方像蒙古族，像还有女真族，北方的游牧民族南下，他就会选择从山西的这个地方，从这个通路里面进中原。这个是它的一个特别有名的通路。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:51",
      "text": "包括往出走叫走西口，其实是从那个口出去，往内蒙走。对，也是出那个关口。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:58",
      "text": "然后这又带来了一个现象，就是我们说有一句话叫地下看陕西，地上看山西。就是山西的古建筑和古迹特别多，而且我们据统计说是仅仅山西一省的古建筑就已经占全国的58%以上，就全国整个中国一半以上的古建筑都在山西。然后说元代和元代以前的古建筑，在全中国一共有580座，其中有496座都在山西。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:26",
      "text": "你可以见到说为什么？是因为前面说到的那个地缘的影响，就是我们说蒙古族，元代是蒙古族建立的政权，对吧？他到中原之后。我们说蒙古族，还有包括辽代是契丹建立的政权。对，所以这种少数民族政权，他们在那个年代，在他们的那个朝代遗留下来的这些古建筑，为什么在山西省特别多？因为他离得近。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:51",
      "text": "他能走到中原的，中原就到山西了，对吧？他没法再南下了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:55",
      "text": "对，他们从北方下来之后，最近的就是山西这片地方。所以他们从北方下来取得政权之后，就在山西修建了大量的那个那个年代的古建筑。所以也正因为如此，山西现在遗留了很多那个时代聊，金、元这些朝代遗留下来的建古建筑。就是它的数量和密度在全国都是第一的，就没有人能够比我们说这个山西它就是专门有这样的一个特别特殊的地理的条件，导致它有遗留下来的这些古建筑和文化什么呢？就是是一脉相承的对，所以我觉得咱们再联系到今天读的这本深山的这个文学作品也是一样的。为什么说在那个山里面，它是一个具有代表性的，说我们跟中原文明和这个草原的游牧文明，它是在一个结合的地方。或者说游牧民族到中原南下的时候，第一站可能就是晋，就是山西，就是这个晋北晋东南、晋中大地。那在这个交汇的这个关口上，就会天然的有很多文化的东西遗留在这儿，包括近现代为什么选择那个地方作为抗日根据地，也是有相同的因素和选择的这个条件在里面。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:07",
      "text": "我们最后聊一个话题，就是咱们前面都说了这么多关于文本的事情哈那最后想聊一聊深山这个概念。我们都说深山它不一定是一个地理的框架，他可能更是一种处境。没错，更是一种每个人都会有的状态。那这种深山状态不管是从书里面的角色，还是从个人来说，你们是怎么理解的？你们有没有那种深山状态？你们从书里看到那些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:34",
      "text": "特别简单的说，就是每个人都有自己的深山，而且这个深山很可能都是没有门的。你需要自己去突破自己的这个深山，你需要找到这个门。这里面就分了几种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:47",
      "text": "第一种情况是不知自己身处深山，也许能获得一些所谓安稳的幸福就是你不知道你自己在深山里，那可能你就过着幸福的生活。你觉得我活得挺舒服的，我就这样生活了也挺好啊。咱们叫做不识庐山真面目，只缘身在此山中，是因为你本身就处于深山当中，但是你不知道你处于深山当中，也许你能有一些幸福的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:13",
      "text": "第二个类别是你知道自己身处深山，但是你不知道山外面有什么。这也许是山外有山，一山更比一山高，但也许是山外面的山是天堑变通图是这个星垂平野阔，月涌大江流的感受，是平原。那你但是你不知道，因为你没有走出去过。因为在你的深山里面没有门，你没有找到这个门，你没有踏出这个深山，你不知道外面是什么，这是一种情况。",
      "speaker": "发言人2"
    },
    {
      "time": "01:29:38",
      "text": "还有一种情况是你知道你自己在深山里面，你处于深山，你也知道山外的世界跟你所处的处境是完全不同的。那么这时候问题来了，就是你怎么样突破你现在处于深山的这种处境，以及你如何突破？咱们叫如果把它叫做精神枷锁的话，你怎么样去选择？你是选择世界这么大我想去看看，是选择我出去之后一去不回，还是选择我出走半生归来仍是少年？像杜林一样，你出去学成归来，回到香村里面，愿意做一个记录者，把自己身边的人和事写下来。好吧，我不愿意跟这些山村里面的不愿意当村干部，不愿意同流合污，不愿意去做自己不想做的事情，依然保持自己内心的坚定，这个选择是我们可以做的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:29",
      "text": "还有什么选择？就是你是你走出去之后，你是让你出生成长的深山成为你力量的源泉，还是一直让它成为一个你寻找自我突破自我的梦魇，让深山成为一个始终在你的生命中徘徊的一个阴影存在，这也是你可以选择的对吧？就有些人他出身于深山，他出身于村庄，但是他走出去之后，他愿意把村庄和背后的深山当做自己的后盾，当做自己力量的源泉。还有一种人是我出去之后，我把深山当成是不愿意提起的东西。我不愿意让别人知道我出生在这片土地，我不愿意让别人知道我出身深山村庄，我的我的出身是卑微的，我愿意掩盖我以前的过去，这是两种不同的选择。还有更深层次选择是，当你走出深山，寻找到深山当中的那个门，成功的出去之后，你是永远的与你出生的这个地方决裂告别，还是愿意逢山修路遇水搭桥。并且最重要的是为你身后的人留一扇门，我觉得这个是非常重要的意向。就像杜林所做的事情，以及吕新老师他用他的文学的世界给我们呈现的这个深山是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:50",
      "text": "就是他为我们留了一扇门，他留的这扇门既让我们这些山外的人看到深山里面是什么样子，同时也可能会让接下来未来深山里面的这些人，不管是伍登也好，还是其他的在深山里面的小学的这些孩子而言，为他们留了一扇门，为他们留了一种可能，就是他们知道山外有山，他们知道我经过自己的努力，可以通过这扇门走出大山，去寻找山外不同的世界。对，所以就让我想起来那个吕鑫老师在他那个后记里面最后写的那句话，说他写不说别的，只说一点，不写下这些，连山上的山杨树，山下的那些白杨树也会愧对，以后还有何面目和理由再走到他们的面前。我觉得驱动吕新老师写下这部小说的动力和源泉，可能恰恰就在这句话里。就是吕新老师的选择，是他没有与他出身的这片深山、这片村庄决裂，他没有把它当成是不堪回首的过去，而反而一直把它当成是自己的源泉，自己写作的源泉，文学世界的源泉，力量的源泉。然后愿意把它写下来，像杜丽那样写下来，像他这样写，写成小说写下来，然后为身后的人留一扇门，为我们这些读者留一扇门。我觉得这个是吕迅老师通过他的写作回答的这个选择的问题。如果如果我们的听友里面也有从深山从村庄里面走出来的，那么你的选择又是什么呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:23",
      "text": "对我觉得这是我我读这个书给我的一个启发，也是我也是可能就是同样从深山里面，从村庄里面走出来的所有人可以问自己的一个问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:35",
      "text": "我理解深山是框定出自己舒适圈的那种防线。这个舒适圈的范围很大，有的比如说有这种观念认识上的舒适圈，我们经常聊老讲说我们现在很多人有信息茧房。那在在这边如果我们是说信息减房的话，那可能深山就是把你的头脑困住在某个固定认知范围里边那个东西。然后还有比如说我们有社交关系的舒适圈，有一些生活习惯的舒适圈。我就所有每一个所谓叫圈外边照着那个形成那个圈的东西，我理解就是深山。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:12",
      "text": "然后我在这个之上我特别想说一个问题，深山这个东西有可能在过去我们认为它的是束缚、是牢笼、是框架或者是枷锁。但是我觉得某种程度上它可能也是堡垒，是防线，是给你提供安全感的东西所在。是的，就是我觉得过去我们可能过分强调了这种公共性。比如说我们现在打开社交媒体都是说我们要教你打破认知差，我帮你打破信息差，我不能再生活在你的茧房里面。然后同时社交礁上面我们又要上上社交，向下社交，不能老在同温层待着，对吧？同时就生活习惯上，或者说你看我们旅游的时候，就特别倡导说你要走出去看一看，什么读万卷书，行万里路，要跟世界连接，跟世界打通。就过去一个阶段，我们天天强调我们是世界公民，对吧？是世界是平的、世界村、地球村这种概念。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:09",
      "text": "但是当今天我那天也是看13邀的时候，就许志远老师采访林小英里边谈到了一个观念让我触动挺大的。他说其实在有一些人的认知里边，就有一些人的学数学的观念里边，他说公共知识就不能称之为知识。如果这个东西大家都知道，它是不是能成为知识是画问号的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:31",
      "text": "说我们为什么会有交流和交谈？就是因为我们都处于自己的圈子里边，我们各有各的不同，因为不同才要交流。你说说你看见的世界，我说说我看见的世界，你说说你们那个山里的事儿，我说说我那个山里的事儿。人和人之间才能有这种流动和交谈的意义，否则大家坐在这儿都谈论我们都知道的事儿，那我们谈论的前提是什么呢？难道就为了说咱们能聊的丝滑，能懂彼死吗？对不对？是不是我们也应该谈一谈彼此没见过没懂的东西？那如何有彼此的没见过没懂？",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:07",
      "text": "其实我觉得深山就是一个保卫在地性和保卫特殊性的这么一种东西。可能在今天当我们有了太多的共识，全球化有太多的相同之后，其实这个时候我反倒觉得深山其实是一种保留，或者是一种保护和保卫。然后还有一种就是我们过去老说，你要走出去，可能某那个时代就再往前倒。我们都说要走出去，你要看一看，你不能局限在这儿。但是有的时候我在想说，是不是局限住你的就是深山。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:39",
      "text": "也是在那个片子里边，林小樱和许志远谈论说你看。康德就永远没有一辈子没有走出他的小镇，他也没去过那儿。但是康德的思想在今天过了几百年，全世界都在谈论。所以包括今天我们看吕欣老师，吕新老师其实也一直在生活在山西，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:57",
      "text": "我们也没有看过他到处去走，然后他写的也都是他印象中70年代他小时候就是他那一方地方的事儿。但是你能说他写的东西不够聊远，不够壮阔，不够跟我们有关吗？我觉得也不是这样，所以有的时候我觉得也不用太担心说我是不是就得来到世界的中心，宇宙的中心站，在世界的舞台上，我才能和这个世界发生充分的交融和连接，我对这个不是重要的。然后在今天我觉得这种在地性和你保持我自己和这个世界的距离，某种程度上可能是在我们当下更为重要，更为需要保卫的东西。我就说这个。",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:38",
      "text": "刚才听你俩说，我觉得深山一方面是每个人的来处，也是每个人的困境。就像我前面说的，不一定我们都有深山的生活经历，不一定我的老家在深山，我的老家在西北，对吧？不在深山里面。是。但是这里面的人，他们每天在经历的痛苦，他们在面临的选择，我觉得都是共通的。它并不一定存在于空间上的隔阂。就是说这个问题我这儿完全没有，完全不存在。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:03",
      "text": "其实你看他这个人，没有名字的那个人，他为什么没有名字？就是因为他一直是一个客体，他一直是一个被描述者，他是被这个女她是被架到这个深山里面，但是她自己的想法，她自己的欲望怎么办呢？其实我们都有那种身不由己的时候，也都有校长挑水泡的时候，也都有那种这个份你别捡这个石，得领导来捡才行，因为领导要摆拍照片，都有这种时候，就这个深山是太共通的了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:30",
      "text": "那这样的困境面对出来的时候，一是我看到吕欣他用文学的方式去重新描述了这种处境，让我们有一种全新的体验。包括最早就这刚开始超哥说？所谓的先锋文学，它给我们的特殊性在什么？它不一定是一个完全的故事，它更多的是每个人与文本之间的互动。我们在读这个故事的时候，读这本小说的时候，它有点像在玩游戏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:56",
      "text": "就是你这个维度看是这样的，你那个维度看是那样的那你必须得多层次看，否则你就只在此山中什么都看不清了。我觉得这种是长篇小说，它也许能覆盖出塑造出那个深山最了不起的地方。然后每个人当我们意识到自己有那种深山状态的时候，你也不用太着急。就是你就想说大家都这样，也没好到哪儿去。不管你是在城市生活，你是在农村乡下还是在深山里面，大家面临的问题本质上是一样的。这种问题是的是否能够解决，并不一定是小说，并不一定是文学，也不是我们这期节目能提供的答案。是，但是我们能通过这样的阅读，这样的讨论去意识到，原来我不是孤单的，原来即便我是在深山中，我也与别人相连。那可能就会好一些。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:45",
      "text": "好吧？好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:47",
      "text": "今天我们就跟大家聊这么多，然后我们会从评论区选出五位朋友，送上深山的纸质书一本。欢迎你留言说一说你有没有这个深山的生活经历，北纬40度有没有覆盖到你的家乡，晋北地区。对，如果你正好是在这块生活，山西的朋友请举手。对，跟我们说一说，聊一聊，看看吕鑫老师写的是不是你心目中的深山的状态。对，那也希望每个人都能跟深山和平相处，然后能走出深山也就更好了。我们下期再见，拜拜拜拜拜。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:21",
      "text": "这里曾是国外富人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:45",
      "text": "午夜朝夕，妙人西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:26",
      "text": "君无法击，为非作歹。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:50",
      "text": "佛一封，一丝眼睛。",
      "speaker": "发言人3"
    },
    {
      "time": "01:42:14",
      "text": "你这如果真凶，看来有大神童，在下斗胆求高人出手，助我大王降妖。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:37",
      "text": "我来助你我花了800里。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:02",
      "text": "抒怀凭空气，午夜照西庙。",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了播客节目中的互动和对话质量，包括听众对节目自然流畅度与深度分析的不同偏好，以及个人在录制过程中的插话习惯如何影响节目效果。他们也提到，分隔录制可能导致的“对话感”缺失，并表达了对节目平衡性和满足听众期待的关心。讨论转向了吕新老师小说的分析，特别聚焦于开篇的雪景与村庄变化的象征意义，通过不同角色的生活展现了内心的世界与困境。讨论者分享了个人对“深山”概念的理解及其在生活中的应用，强调了文学在揭示人类共通体验和促进理解方面的作用，以及文化和地域差异在文学表达中的重要性。此次对话不仅体现了讨论者对文学的热爱和对人类经验的深刻洞察，也彰显了文学超越界限的力量，帮助人们理解和超越自我。",
    "qa_pairs": [
      {
        "question": "超哥，对于是否要插嘴和保持对话感，你有什么看法？",
        "answer": "我个人觉得可以回归到平时聊天的状态，即一句接一句地交流，不刻意要求谁等谁说完再发言。播客并不排斥插嘴，但也要尊重对方完整表达观点的权利。",
        "time": "00:01:58"
      },
      {
        "question": "最近我们收到一些反馈，说在节目中是否应该增加闲聊环节以及插嘴的互动性？",
        "answer": "我（大一）之前也有所犹豫，但考虑到我们仨在家各自录音，网络延迟问题以及避免打断对方思路的影响，所以采取了现在的形式。不过现在我在想，是不是应该回归正常的聊天场景，让对话更加自然流畅。",
        "time": "00:00:55"
      },
      {
        "question": "星光，你怎么看待节目中插嘴和保持对话感的问题？",
        "answer": "我的观点是，在录节目时并没有预设谁不能插嘴或必须插嘴，主要看现场节奏和表达的自然性。如果在别人讲述时有灵感迸发，会自然而然地插上两三个词进行补充，同时也会保留这些片段以增加对话感。",
        "time": "00:03:24"
      },
      {
        "question": "那么对于听众朋友反映的“闲聊”部分过长，是否会影响他们听节目的体验？",
        "answer": "是的，我们意识到有些听众可能期待直接进入正题聊书，而我们的闲聊部分有时会比较长。对此，我们会考虑在节目开头设置明确的时间点，提示听众可以跳转至正式开始聊书的部分，并欢迎大家留言分享自己的想法和对节目内容、节奏的看法。",
        "time": "00:04:41"
      },
      {
        "question": "这期节目接下来将讨论哪本书？",
        "answer": "接下来我们将讨论李庆老师的新作《深山》。这本书曾被盛赞为21世纪读过的最好的小说之一，由吕鑫老师所著，我们希望通过这本书探讨其独特的视角、故事的处理方式以及与以往作品的不同之处。",
        "time": "00:07:15"
      },
      {
        "question": "在书的结尾部分，除了主要角色外，还提到了一个没有名字的角色，她身上发生了什么故事？",
        "answer": "这个没有名字的角色是从大山嫁到村子，身上发生了很多故事，其中在每一章节最后会出现一个名为杜林笔记的人物。杜林曾离开乡村去城市学习归来后，又回到乡村但拒绝做村干部，他用笔记录下身边的人和事。",
        "time": "00:12:09"
      },
      {
        "question": "这部小说主要围绕哪些人物展开，并且小说的特点是什么？",
        "answer": "小说以吕行老师创造的多个主要人物为主线，串连起山村里的故事，包括小学校长、老师和村民等。小说采用群像式描写，故事比较碎片化，每一章讲述村庄中发生的人物与事，相互间的关联需要读者自己串联起来。此外，小说语言诗意盎然，富有抒情性，同时具有隐喻和象征意义，给人带来超现实的感受。",
        "time": "00:13:02"
      },
      {
        "question": "小说封底对内容有何介绍，以及“哪里的深山都没有门，却无人真正离开”这句话的意义是什么？对于《深山》这本小说，有什么特别之处吗？",
        "answer": "封底介绍小说发生在一个特定地理位置的深山，描绘了村民们忙碌的生活以及少年们对外面世界的向往。\"哪里的深山都没有门，却无人真正离开\"这句话体现了深山人物的精神状态和对外部世界的渴望与无奈，以及对现实与理想之间的矛盾与妥协。《深山》这本小说不仅有深山背景下的乡村生活故事，更是一个寓言式的故事，充满了梦境和超现实描写，与现实若即若离。小说语言风格独特，富有诗意，且具有先锋性与隐喻性。通过不同区域如戏台、商店、学校等场景，展现了深山人们的生活状态和精神世界，同时也反映了时代背景下的政治影响和社会变迁。",
        "time": "00:14:21"
      },
      {
        "question": "吕欣老师在文学界的地位如何？他的作品《深山》有哪些独特之处？",
        "answer": "吕欣老师是值得尊敬的文学家，被一些评论家认为是时间的征服者。他的作品《深山》具有很高的语言艺术价值，文字生动细腻，充满诗意，且运用了丰富的象征与隐喻手法。书中通过几个主要人物的线索，展示了深山地区独特的地理、人文环境以及其中蕴含的深层次社会内容。",
        "time": "00:15:36"
      },
      {
        "question": "内蒙地区为什么会有那么高的山，它的地理特点有何特殊性？吕鑫老师的作品主要描述的是哪个区域？",
        "answer": "这个地区的山具有屏障作用，它在过去的行政区划分中起到了阻拦外来文化入侵的作用，是草原文化和中原文明交界处的一个特别边远偏僻地带。吕鑫老师的大多数作品主要描述的是他生长的区域，即今天大同和朔州这两个地方及其周边区域。",
        "time": "00:24:33"
      },
      {
        "question": "先锋派文学中有哪些知名的作家？",
        "answer": "先锋派文学中有余华、莫言（早期作品）、残雪、马原、格非、苏童等知名作家，他们都是这一流派的代表人物。",
        "time": "00:25:38"
      },
      {
        "question": "中国文学界的先锋文学是如何承继西方文学传统的？",
        "answer": "中国文学界的先锋文学是对西方整个现代主义的一种呼应和对话，它受到了诸如福克纳、博尔赫斯、纳博科夫等国外现代主义或后现代主义写作大师的影响。",
        "time": "00:26:32"
      },
      {
        "question": "为什么会出现先锋派文学？先锋派文学在叙事方式和风格上有哪些突破性特征？",
        "answer": "先锋派文学的出现与中国早年由于历史原因导致文学沉寂、封闭有关，在文革期间文学创作受限，改革开放后大量西方文学作品的引入促使文学界发生重要变化，先锋派文学因此而生。先锋派文学在叙事上打破了传统的线性时间顺序和第一人称全能视角，尝试多视角、时间重叠、复调性叙事等多种手法，并且消解小说的严肃性与思想性，甚至将文学变为一种游戏性质的创作，以及采用开放性结局和多面视角来留给读者巨大的想象空间。",
        "time": "00:27:09"
      },
      {
        "question": "形式主义在文学批评上的重要性是什么？",
        "answer": "形式主义在文学史上非常重要，因为它推动了文艺学上一个重要研究领域——文学批评的发展，为研究文学结构、语言等提供了科学的方法和评判标准。",
        "time": "00:28:08"
      },
      {
        "question": "先锋派文学对阅读体验有何挑战和创新？",
        "answer": "先锋派文学挑战并重新定义了阅读体验，不再仅仅构建一个真实世界让读者沉浸其中，而是打断读者的沉浸感，通过各种创新性的叙事手段如对话、日记片段、非线性叙事等方式，尝试拓展文学的可能性，让读者在阅读过程中进行更多的互动和解读。",
        "time": "00:35:31"
      },
      {
        "question": "在当今时代，小说与其它艺术介质相比有何独特之处？",
        "answer": "小说的独特性在于它能够通过拼贴、猜谜语的方式让读者自己去创作故事，这是电影等其他艺术介质无法比拟的。这种互动性和探索性使得文学得以存在并持续发展。",
        "time": "00:38:06"
      },
      {
        "question": "先锋文学有哪些特点？",
        "answer": "先锋文学的特点包括叙述人身份的变化，不再固定为作者或某个角色，叙述视角、结构、语言和语调都可能发生变化；强调个性化语言，既可能是陌生化的仪式感，也可能是贴近大众口语化表达，关键在于呈现独一无二的风格化语言；此外，还注重叙述时间、功能、逻辑频率以及空缺等元素的独特运用。",
        "time": "00:40:19"
      },
      {
        "question": "先锋写作与标新立异之间的区别是什么？",
        "answer": "先锋写作有时是为了不同而不同，但也可以是为了创新和独特性。如果这种不同能够成为独创，并对文学产生深远影响，则是有价值的。有时候，为了标新立异的目的本身也可能成为艺术作品的意义所在。",
        "time": "00:41:51"
      },
      {
        "question": "吕欣老师的《沿着星光》给您带来了什么样的阅读感受？",
        "answer": "《沿着星光》描绘了晋北地区深山乡村的独特风貌，文字中蕴含着浓厚的乡土气息和人物性格特点，既有北方山川的干燥、粗粝、嘈杂感，又融入细腻的心理描写和抒情性，打破了我对北方乡土文学作品的刻板印象。",
        "time": "00:44:52"
      },
      {
        "question": "该作品在时间和人物处理上有什么新颖之处？",
        "answer": "作品跨越了至少20多年的时间，但并未具体描述时间点，而是通过片段拼凑让读者自己感知。同时，作品中人物众多且具有多样性，没有明显的主线人物，而是通过多种叙事方法将各类人物安置其中，展现了更为丰富多元的生存视角和对乡土的包容理解之情。",
        "time": "00:49:16"
      },
      {
        "question": "吕新老师在这本书中采用了怎样的叙事结构和逻辑？",
        "answer": "吕新老师在这本书中运用了三种不同的叙事逻辑和结构，故事讲述较为松散且碎片化。正文部分以第三人称叙述，描述村庄里人物的生活状态和心理活动，信息客观性较少；而每章结尾的小字楷书部分呈现对话形式，但对话者身份不明确，给读者带来跳脱感和旁观感，可能代表的是超越阳间的故事或梦境中的对话；最后，杜林的笔记回归第一人称叙述，记录了一个受过山外教育又回到深山的人物对现实生活中发生事件的记录，信息程度最高。",
        "time": "00:52:22"
      },
      {
        "question": "正文、小字楷书和杜林笔记这三种叙事逻辑中，各自的信息量如何？",
        "answer": "正文部分提供的客观信息处于中等位置，大部分内容侧重于心理描写而非具体事件叙述。小字楷书部分的信息量最少，像是平行空间或梦境般的对话，读者难以完全理解其中情境。相比之下，杜林笔记最接近现实，包含丰富的故事性，提供的信息程度最高。",
        "time": "00:53:57"
      },
      {
        "question": "正文里有哪些生动的对话片段？",
        "answer": "正文中有伍登和三爷关于皇帝日常饮食的对话，通过对话展现了一种幽默而讽刺的场景。伍登惊讶于皇帝能每天吃饺子、喝香油等美食，而三爷则以一种半开玩笑的方式揭示了皇帝饮食背后的奢侈与夸张，同时也透露出对皇权生活讽刺性的真实写照。",
        "time": "01:02:00"
      },
      {
        "question": "正文中的时代印记是如何体现的？",
        "answer": "正文通过描绘过去乡村劳动场景和时代的符号，如完成任务与小红旗的关联，以及公社时代背景下的荒诞事件（如牛粪马粪的奇特故事），展现了特定时代的氛围和特点，让读者在阅读过程中能够感受到那个时代的气息和人物生活的时代背景。",
        "time": "00:58:12"
      },
      {
        "question": "在您所分享的内容中，您通过一个生动的场景描述了校长挑嘴泡的过程，这个过程反映了什么？您觉得校长嘴上起泡这件事代表了什么深层次的社会现象？",
        "answer": "这个场景描绘了校长面对生活中小小困扰时的犹豫不决和痛苦挣扎，他下不了狠手却又想解决这个令人不适的问题。这种状态其实反映了我们在处理日常生活中许多“水泡级别”的困扰时的普遍心态——既想解决又怕麻烦或疼痛。校长嘴上起泡不仅是一个生理现象，更是心理写照。它体现了熟人社会中人们对于他人眼光的敏感和担忧，以及对于自身形象维持的执着。这些看似微不足道的小事，在熟人社会中却能引发个体极大的关注和焦虑。",
        "time": "01:08:14"
      },
      {
        "question": "您在杜林日记的分享中，是如何解读其中描述的老百姓生活状态的？",
        "answer": "杜林日记通过描绘村民们简单而重复的生活，展示了他们面对生活的平凡与局限，以及他们在婚丧嫁娶等重大事件之外的日常生活。这种生活虽有局限和麻木，却也充满了对自然和周围环境的欣赏，以及对平凡生活的淡淡情感。吕新老师通过这部作品让这些留在山里的人群被看见，呈现了他们的复杂情感和对生活的独特理解。",
        "time": "01:14:08"
      },
      {
        "question": "在《深山》这本书中，吕欣老师通过哪些方式表达了对乡村和深山的情感？",
        "answer": "吕欣老师在正文中通过叙述展现了对乡村和深山的同情、理解与眷恋。而在每一章节后面的小字部分，采用楷书对话体的形式，表达了一种思辨性内容和时代背景痕迹，其中关于“本事”的对话体现了他对生活状态的深刻洞察和反思。",
        "time": "01:17:31"
      },
      {
        "question": "“本事”在书中的定义是什么？",
        "answer": "“本事”被定义为别人做不成的事儿，你能做成，这就叫本事。并且提到，虽然我们可能在本事上是赤贫的，但也有熙熙攘攘的人们与我们同行，尽管都身处困境，却仍在互相嘲讽、仇视等。",
        "time": "01:18:16"
      },
      {
        "question": "对话体在书中起到了什么作用？",
        "answer": "对话体设计感强，通过简短的对话段落，每个都不长，却能读出很多有意思的东西。这部分是吕鑫老师写法上的一个特点，通过对话展现了人们对生活、意外及存在状态的思考。",
        "time": "01:19:23"
      },
      {
        "question": "第一章中关于生活比喻为何？",
        "answer": "第一章中，生活被比喻为腌咸菜的过程，将鲜活的东西扔进咸盐水里烟熏泡制，最终变得发红发紫、软塌塌失去活力，象征着生活的艰辛与不可避免的改变。",
        "time": "01:19:47"
      },
      {
        "question": "深山状态在书中及个人理解中是如何体现的？",
        "answer": "深山状态可以理解为个体所处的困境或未知境地，可能是不自知身处其中，也可能是知道自己的处境但不了解外界的世界。每个人都需要找到突破自我深山的方法，选择不同的出路，如坚守内心、学习新知或勇敢探索未知世界等。",
        "time": "01:28:34"
      },
      {
        "question": "走出深山后，人们可以选择哪些不同的道路？对于从深山走出来的个体来说，他们面临怎样的问题？",
        "answer": "走出深山后，人们可以选择让深山成为力量源泉，将其视为自我突破和寻找自我的支持；另一种选择是尽可能掩盖与深山村庄有关的过去，不愿让他人知道自己的出身背景。更深层次的选择体现在成功走出深山后，是否愿意与原生地决裂告别，还是愿意为身后的人保留一条通向外界的道路，就像杜林和吕新老师那样。个体需要思考自己是否愿意与过去决裂，还是选择保留那份联系，并为身后的人留下探索未知、追求更好生活的可能性。",
        "time": "01:30:29"
      },
      {
        "question": "深山在个人成长和社会互动中扮演了什么角色？文学作品如何帮助我们理解和面对深山状态？",
        "answer": "深山既可能框定个人舒适圈，限制人的认知和社交范围，也可能成为提供安全感的防线和堡垒。全球化进程中，深山代表着地性和特殊性，是需要保护和保留的文化与生活差异体现。同时，深山困境也是普遍存在的，不论身处何地，人们都能从中找到共鸣。文学作品如吕新老师的《深山》用文学方式重新描述深山居民的处境，引发读者对自身处境的思考，让我们意识到虽然面临困境，但都与他人相连，从而带来心理上的安慰和启示。",
        "time": "01:33:35"
      },
      {
        "question": "吕新老师通过写作做出了什么样的选择？",
        "answer": "吕新老师选择保留并赞美他出身的深山与村庄，视其为文学创作和力量的源泉，并通过作品如小说形式记录下来，为山内外的人们开启一扇门，让深山里的孩子看到山外的世界，有机会通过努力走出大山。",
        "time": "01:31:50"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨播客中对话感与插嘴问题",
        "summary": "播客团队成员讨论了听众关于节目中缺乏对话感和不适当插嘴的反馈。由于成员们录制时不在同一空间，存在网络延迟问题，导致了节目中的交流不自然。他们反思了是否应该改变习惯，增加插嘴以模拟真实的聊天场景，同时也考虑到大段表述的重要性。讨论最终聚焦于如何保持自然的聊天氛围，同时尊重每个人的发言。"
      },
      {
        "time": "00:02:54",
        "title": "播客制作心得与听众互动策略",
        "summary": "在播客制作中，主创团队分享了他们对于节目制作的灵活态度，强调在录制过程中不过分拘泥于固定的发言顺序，而是根据实际情况自然插入对话，以保持节目的真实感和对话感。同时，也讨论了如何处理听众对于节目内容和形式的多样期待，比如部分听众希望听到更直接的书本讨论而非过多闲聊。团队考虑通过提供不同版本的节目来满足不同听众的需求，并邀请听众提供反馈，以便更好地调整节目内容和形式，保持节目的互动性和吸引力。此外，还强调了制作播客需要的准备工作，以及如何在保持内容质量的同时，让节目显得轻松自然。"
      },
      {
        "time": "00:07:14",
        "title": "深山吕鑫作品阅读体验分享",
        "summary": "一位读者分享了阅读吕鑫老师《深山》的感受，最初由于被推荐作为21世纪最好的小说之一而引起兴趣。读者探讨了作者的视角以及现代人对深山题材的挑战，同时也讨论了山区特质的表现和深山与其他农村文学的区别。此外，还对小说的结构、人物和故事发展提出了疑问，表达了对先锋文学的理解与期待。整个讨论展示了对《深山》的深入思考和对文学的独到见解。"
      },
      {
        "time": "00:10:49",
        "title": "深山：吕欣的最新力作",
        "summary": "吕欣的新书《深山》描绘了一个被深山环绕的村庄及其居民的故事，距离他的上一部小说出版已有八年。书中通过五灯、耗子等主要角色的遭遇，探讨了生活、死亡、爱情与背叛等主题，反映了山村生活的种种悲欢离合。此外，还通过杜林笔记的形式，记录了发生在村民之间的事情。小说不仅是一个关于山村故事的集合，也通过超现实的梦境和象征意义，展现了一个寓言式的故事。《深山》通过碎片化的故事，让读者感受到与现实有距离但又紧密相连的虚构世界。"
      },
      {
        "time": "00:15:36",
        "title": "吕欣小说：时代的见证与心灵的探索",
        "summary": "吕欣老师被赞誉为值得尊敬的文学家，其作品启示人们成为时代的弄潮儿或时间的征服者。他的小说以充满诗意的散文风格，通过独特的目录标题展示深刻的情感和美好的意境，挑战了乡土文学的刻板印象。通过具体的生活场景和细节描写，展现了人物的心理状态和复杂的人际关系，同时反映了深山里人们的生活状态和对政策的微妙反应。书中对学校、家庭和社区的描绘，以及对权力和人际关系的新理解，都深刻揭示了社会结构的变化。此外，通过墙的隐喻，小说还探讨了人类隔离和防御的心理，与现实社会现象形成强烈关联。"
      },
      {
        "time": "00:22:57",
        "title": "吕欣老师与先锋文学及地域背景介绍",
        "summary": "吕欣老师作为先锋文学的代表，其作品主要描绘生长于雁北地区的经历。雁北地区，位于北纬40度以北，涵盖了山西、内蒙和张家口接壤的区域，历史上曾是草原与中原文明的交界处。吕欣老师早期以诗人身份出道，后涉足小说创作，其作品在文学界获得高度认可，曾荣获鲁迅奖。"
      },
      {
        "time": "00:25:38",
        "title": "先锋派文学及其在中国的发展历程",
        "summary": "先锋派文学在中国的兴起受到了改革开放后西方现代主义文学思潮的深刻影响，主要代表人物包括余华、莫言、残雪等。这一文学流派强调文学的实验性和创新性，与西方的现代主义和后现代主义文学形成了呼应和对话。先锋派的出现，标志着中国文学从文革时期的沉寂和宣传性质，转向了更加自由和多元的表达。经过十年的封闭后，国门的开放使中国文学界接触到了世界文坛的新变化，包括俄罗斯形式主义、西方现代主义等，促进了中国文学观念和批评方法的更新。这些变化反映了中国文学从注重题材和目的，向注重文学本身的形式和技巧的转变。"
      },
      {
        "time": "00:30:05",
        "title": "现代文学叙事技巧的革新与探索",
        "summary": "对话聚焦于博尔赫斯、乔伊斯等文学大师在叙事视角、时间线和复调性叙事等方面的创新，以及如何通过打破传统文学的严肃性和思想性，探索更为自由和多元的文学表达方式。从传统的第一人称全知视角到第二人称视角的尝试，从线性时间到时间重叠，再到复调性叙事的应用，这些创新在形式和内容上都极大扩展了文学的边界。此外，还讨论了文学如何从反映现实转变为探索个人内心世界，以及语言本身的真实性质疑。最后，指出了文学创作作为游戏和玩笑的可能性，强调了复杂性和趣味性的追求。"
      },
      {
        "time": "00:33:56",
        "title": "探讨现代小说的反故事性与阅读体验",
        "summary": "现代小说通过打乱传统故事节奏，采用反故事性手法，如开放性结局和多面视角，为读者提供了巨大的想象空间和留白。这种文学表现形式反映了作者对写作本质的质疑和探索，强调语言的功能和文字游戏，试图通过各种复杂的创造性实验拓展文学的可能性。小说不再单纯追求真实世界的营造，而是通过打断读者的沉浸感，探索阅读的多种可能性，如与读者直接对话，打破传统叙事结构，引入碎片化和多元视角，以营造新奇的阅读体验。"
      },
      {
        "time": "00:37:31",
        "title": "现代主义与后现代主义小说的探索意义",
        "summary": "对话者认为先锋小说和现代、后现代主义小说挑战传统故事叙述方式，不提供明确故事线索，要求读者参与解谜，将阅读变成互动体验。在当代，这种形式的小说尤为重要，因为它们鼓励读者思考、创作，与文学作品互动，探索文学与现实、作者与读者之间的新关系。这种创新不仅丰富了文学形式和内容，也使得文学作品在各种媒体竞争中保持其独特性和存在的必要性。"
      },
      {
        "time": "00:39:39",
        "title": "先锋文学的特点及代表性作家分析",
        "summary": "先锋文学以其独特的叙述风格、语言运用和结构安排在文学领域占据一席之地。这种文学形式打破了传统叙述人的单一性，引入多元化的叙述视角和结构，强调语言的个性化和风格的独特性。在先锋文学中，叙述人、叙述视角、语言风格、叙述时间及功能均呈现出显著的变化和创新，如有的作品中叙述人身份模糊、语言使用强调个性化和风格化，以及在叙述逻辑和时间处理上的创新。此外，这种文学形式还注重空缺的运用，为读者留下了更大的想象空间。通过分析，可见先锋文学作家如莫言、余华等，都在其作品中展现了这些特点，每位作家通过自己独特的叙述技巧和语言风格，为读者呈现了别具一格的文学世界。"
      },
      {
        "time": "00:41:35",
        "title": "深山里的文学探索：李欣老师的创新与地域性",
        "summary": "讨论集中于李欣老师作品中的先锋性尝试与标新立异的区别，探讨了为了不同而不同的合理性及可能的独创性价值。书中描述的深山乡村位于北纬40度，地理与文化位置特殊，融合了中原文明和北方游牧民族的元素。山西的地域特色，如历史、文化和美食，为读者提供了一种亲近感。通过比较南北山的文学描写，凸显了李欣老师作品对北方山的特殊处理，不局限于地域特殊性，而是通过寓言和隐喻扩展了深山的概念，强调了普适性和精神层面的深度。这种文学探索不仅打破了刻板印象，也以其细腻的心理描写和抒情性，展现了北方乡土与山村的文学魅力。"
      },
      {
        "time": "00:48:17",
        "title": "一部小说的多维度解读",
        "summary": "讨论者在阅读一部跨度约为20年的小说后，发现了许多新鲜的地方。首先是在时间处理上，小说覆盖了抗日战争后期、大跃进、文化大革命及改革开放初期等多个历史时期，但时间线索在叙述中被隐去，需要读者自己拼凑。其次，在人物处理方面，与传统乡土题材文学不同，这部小说容纳了众多角色，通过独特的安置方法展示了不同人的生活状态，提供了一种看待生存土地的新视角。作者通过这种方式表达了对这片土地及上面人们的深厚感情，没有明显的批判或理想化，而是充满了包容和理解。此外，小说的叙事结构松散、碎片化，缺乏传统的故事起承转合，而是侧重于环境和心理描写，这体现了作者在叙事结构安排上的先锋性。"
      },
      {
        "time": "00:52:22",
        "title": "探讨三种叙事视角在文学作品中的应用",
        "summary": "对话内容围绕三种不同的叙事视角展开：正文部分采用第三人称，以客观视角描述村庄生活，信息量中等；每章结尾的小字楷书部分以对话形式出现，信息量最低，给人一种旁观感；杜林的笔记采用第一人称叙述，信息量最高，最接近现实，富有故事性。这三种叙事视角分别从不同角度描绘了作品的深层意义，展示了作者的文学立场和创作意图。"
      },
      {
        "time": "00:56:27",
        "title": "星光与弹幕：阅读中的先锋性体验",
        "summary": "对话者分享了对吕新老师作品的感受，特别强调了作品中‘小字儿’部分与个人视角的密切联系。这种体验被认为与现代弹幕文化类似，读者在阅读过程中能感受到如同观看弹幕时的实时互动与评论。通过比较乡村露天电影的观看体验，强调了阅读过程中的生活化和对话性，以及人们在这一过程中自然形成的多线程思考和讨论。此外，对话中还提到了对吕新文字风格的适应过程，表达了对这种先锋性阅读体验的赞赏。"
      },
      {
        "time": "00:58:07",
        "title": "时代背景下的劳动与想象",
        "summary": "在描述中，体现了通过劳动任务和对皇帝生活的想象反映出的时代背景和人们的生活状态。描述了放学后劳动的场景，以及在特定时代背景下人们对完成任务的态度和压力。通过主人公与三爷的对话，展现了他们对皇帝奢华生活的想象，反映出当时社会的贫穷和人们对于美好生活的向往。这些描述不仅揭示了当时的社会状况，也体现了人性中的希望与幽默。"
      },
      {
        "time": "01:05:05",
        "title": "校长与水泡：一场内心挣扎的象征",
        "summary": "对话通过校长尝试挑破嘴唇上的水泡这一行为，深刻描绘了一个人面对生活中小而繁琐问题时的犹豫、恐惧与无奈。校长的这一举动不仅展示了他对疼痛的畏惧，也反映了他在处理日常生活中大小问题时的摇摆不定。此外，通过他对别人可能的看法的担忧，进一步揭示了在熟人社会中，人们对于外界评价的敏感和顾虑。整个对话以校长的小小水泡作为切入点，细腻地反映了人们在面对生活琐事时的复杂心态和人性的脆弱。"
      },
      {
        "time": "01:10:03",
        "title": "普通人的生活价值与文学中的情感表达",
        "summary": "分享者通过杜林日记中的片段，表达了对普通人生活价值的深刻认识和情感上的共鸣。在描述了村民们平凡却充满人情味的生活场景后，分享者反思了现代社会对普通生活的忽视，呼吁更多关注和展现普通人的生活故事。同时，分享者还提到，通过文学作品中人物的视角变化，感受到了作者对所描写环境和人物的深厚情感，以及对生活态度的思考和转变。"
      },
      {
        "time": "01:17:31",
        "title": "探讨本事与自我认知的深刻对话",
        "summary": "对话体的小字部分展示了对本事和自我认知的思辨，通过简短有力的对话揭示了人在社会中对于自身能力的认知与反思。本事被定义为能做成他人做不成的事，强调了个体差异和适应性的重要性。同时，通过比喻的方式，表达了对生活中那些‘没本事’人的同情与理解，暗示了社会对人的多样性接纳与自我价值的探索。"
      },
      {
        "time": "01:19:46",
        "title": "生活如腌菜与方言的魅力",
        "summary": "分享者引用杜林笔记中对生活的一种比喻，将生活比作腌咸菜的过程，反映出生活中的苦难和不可避免的悲剧。同时，通过分享内蒙地区特有的方言，展现了地方文化的独特魅力和语言的多样性。这不仅揭示了生活在某些环境下的人们对于生命态度的思考，也强调了方言作为文化传承的重要性。"
      },
      {
        "time": "01:23:40",
        "title": "山西的地理环境及其文化意义",
        "summary": "山西以其独特的地理环境，东临太行山，西靠吕梁山，北接阴山余脉，南有中条山和王屋山，形成了天然的屏障和堡垒。这种地理条件不仅塑造了山西的历史，也成为兵家必争之地。山西的地缘位置促进了不同文明的交流与融合，从蒙古族、女真族等北方游牧民族南下，到近现代的抗日根据地选择，都显示了山西重要的战略地位。此外，山西丰富的古建筑遗产，特别是元代及之前的古建筑占全国大部分，反映出其深厚的历史文化背景。山西的地理和文化特征共同构成了其独特的地方特色和历史地位。"
      },
      {
        "time": "01:28:06",
        "title": "深山：一种内心的探索与突破",
        "summary": "深山不仅仅是一个地理概念，更代表一种每个人内心都可能遇到的困境或状态。这种状态下，人们可能会感到被困，需要找到出路。对话中提到了几种不同的处境：有些人不自知处于深山之中，因而能感受到某种程度的幸福；有些人知道自己身处深山但对外界一无所知；还有人虽身处深山却对山外世界有清晰的认知，并在思考如何突破现状。此外，还讨论了走出深山后的选择，如是否将出身视为力量源泉，或者与过去决裂。最后，通过吕新老师的例子强调了通过文学创作为后来人留一扇门的重要性，暗示每个人都可以通过自己的方式为他人开辟道路。"
      },
      {
        "time": "01:33:34",
        "title": "深山：个人边界与文化共鸣",
        "summary": "深山被理解为个人舒适圈的边界，涵盖了认知、社交和生活习惯等多个层面。过去，深山常被视为束缚，但其实它也是提供安全感的堡垒。在强调全球化和打破界限的今天，深山象征着保留个人特殊性和在地性的重要性。文学作品通过展现深山状态，促进了对共同困境的理解和共鸣，提醒我们即使身处不同环境，面临的问题本质相同，文学和讨论能够帮助我们意识到彼此的连接。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "吕鑫老师是先锋派作家，鲁迅文学奖得主"
                },
                {
                  "children": [],
                  "content": "作品探讨深山及周围村庄的生活和人性"
                },
                {
                  "children": [],
                  "content": "通过人物故事探讨普适性和隐喻性"
                }
              ],
              "content": "背景信息"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "深山作为地理和精神上的象征"
                },
                {
                  "children": [],
                  "content": "无人真正离开的深山"
                },
                {
                  "children": [],
                  "content": "对个人和群体的隐喻性反思"
                }
              ],
              "content": "深山象征意义"
            }
          ],
          "content": "主题：深山 - 吕鑫老师作品"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "三种不同的叙事逻辑和结构"
                }
              ],
              "content": "多视角叙述"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "主要人物：伍登、耗子、杜林等"
                },
                {
                  "children": [],
                  "content": "人物性格和遭遇展示深山生活的人性复杂性"
                },
                {
                  "children": [],
                  "content": "人物间关系展示社会结构和人际关系的复杂性"
                }
              ],
              "content": "人物形象"
            }
          ],
          "content": "叙事结构与人物"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "使用地方方言，增加真实感"
                },
                {
                  "children": [],
                  "content": "个性化语言风格"
                }
              ],
              "content": "语言特色"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对传统叙述方式的颠覆"
                },
                {
                  "children": [],
                  "content": "多重叙事视角和结构"
                },
                {
                  "children": [],
                  "content": "反故事性，留白和想象空间"
                }
              ],
              "content": "先锋性"
            }
          ],
          "content": "文学特色与影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对个体的约束和影响"
                },
                {
                  "children": [],
                  "content": "对个体和群体的反思和探索"
                }
              ],
              "content": "深山不仅是地理概念，更是一种处境"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "每个人都有自己的深山"
                },
                {
                  "children": [],
                  "content": "深山的突破与自我发现"
                }
              ],
              "content": "个人深山经历"
            }
          ],
          "content": "深山状态理解"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "邀请听众分享个人深山经历"
                },
                {
                  "children": [],
                  "content": "对深山的个人理解与共鸣"
                }
              ],
              "content": "与听者互动"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "每个人如何面对和突破自己的深山"
                },
                {
                  "children": [],
                  "content": "文学作品如何帮助理解自我和社会"
                }
              ],
              "content": "留下思考"
            }
          ],
          "content": "讨论与互动"
        }
      ],
      "content": "文化有限播客 - 深山吕鑫老师作品讨论"
    }
  }
}