{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "67328d2cdc20c1b623540842",
  "title": "Vol.256 寒夜：人可以忍受很多，但总有一个极限",
  "task_id": "g34dn8ew6oagnwjz",
  "transcription": [
    {
      "time": "00:00:03",
      "text": "Hello, 大家好，欢迎来到这一期的文化有限，我是星光。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:07",
      "text": "我是超哥，我是大一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:08",
      "text": "上期节目我们聊的是先锋派作家吕鑫老师的作品深山。给我们留下了深刻印象的就是那句哪里的深山都没有门，却无人真正离开，也无人应当归来。我们在讨论这本书的时候，也发现书里面有很多隐喻，为我们构建了一个预言的世界。我们也讨论了怎么理解深山是一种处境，无论是想要离开的，还是在深山里安之若素的，也无论这个深山有门还是无门，每个人也都有自己的深山。那今天我们要读的这个作品，也是一本通过大量的心理描写去塑造人物，也是一本通过人物的处境去隐喻那个时代，揭示人性的幽微和生活的残酷。写法上不属于先锋派，但一样很真实，很鲜活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:57",
      "text": "我们今天要读的这本书就是巴金先生于77年前出版的经典作品小说寒夜。你看深山和寒夜都是特别贴切的名字，饱含着一种对，饱含着一种困境。还行，对，都是很贴切的名字，饱含着一种困境感。今天就让我们一起来读一读这种困境感具体是怎么在这本作品当中体现的那首先我们请超哥给我们介绍一下这本书的故事和他的写作背景。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "就是先读完深山，再再读完寒夜。感觉我们这个台最近临近寒冬，一看我们仨就在北方，因为没有来暖气，整个对整个气场比较低，不是很快乐，大家再忍一忍，我们下一本就读点昂扬的，读点快乐的。忍完这一期阳光马上到来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:45",
      "text": "下一本不是美国的反制传统吗？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:49",
      "text": "那是美国，跟咱没有关系。这不是看看美国不好，咱们是不是能快乐一些。好的，开玩笑是。对我给大家读讲一下寒夜这本书讲的是个什么故事。正如星光前面所说，这本书写于77年前，他的创作的具体时间是1944年，巴金先生开始动笔，一直写到1946年正好结束。",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:13",
      "text": "你看这个1944年到1946年，他这个什么时间段呢？其实就是在我们国家抗日战争的尾声，因为日本投降是1945年8月15号。对，为什么我记得这么清楚呢？因为铁锤就是8月15号那天生的。对对对，所以能记住就是1945年8月15日日本宣布投降，紧接着就开始了我们国家的这个内战，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:02:37",
      "text": "巴金先生写的时候，正好是在重庆见证了。虽然大家天天以前在重庆，大家天天盼着抗日战争结束，把日本侵略者打走，以为生活会好起来。结果他在国统区发现不仅没有好起来，甚至每况日下。当你希望一旦破灭之后，其实带来的那个绝望感和难过的程度比没有希望还要难。对巴金先生就是在这种情况之下开始写行业，其实是一个家庭的故事。今天我们如果抛去所有的背景，单看这个家庭的故事。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:14",
      "text": "我那天跟他们俩说，我说特别有一种在书上看了一遍再见爱人的感觉，就是因为但是再见爱人只就是一个家庭里边的再见爱人，就特别像他们的家庭构就是整个这里边的人物构成的是一家四口人是女主人公，还有一对夫妻，还带着男主人的妈妈，还有他们俩的孩子，就是这一家四口人。这一家四口人其实都是知识分子，男主角的妈妈母亲也是以不是那种传统的旧社会的女性，她接受过教育，而且他们一直立志要办一所学校。但是无奈因为在这个特殊时期，所以他们必须接受命运的安排。",
      "speaker": "发言人2"
    },
    {
      "time": "00:03:56",
      "text": "这个男主人公就是在一个出版社当教，对，就是做那种非常边缘的工作，工资很微薄。而且他因为不想失去这份工作，整个人非常的谨小慎微，如履薄冰。单位也没有什么朋友，只能看这个领导的眼色行事，领导还不是很待见他，所以他就在各种痛苦和困厄当中，每天战战兢兢的过日子。他身体还不好，得了肺炎，严重的肺炎，这是一个特别重要的线索，整个其实就是围绕一个有病的男士展开。然后他的太太是一位也是一位知识分子，但是也是因为时代的所困，他只他虽然在银行工作，但其实通过我们侧面的描述这位女性，她有着非常先进的思想，她有着非常好的知识。但是她其实在银行扮演的就是一个打引号的花瓶的角色，就是完全没有书写他在工作上有什么建树，或者说他在工作上完全没有讨论工作内容的事。但你会发现这个女性老能领出钱来，就是说管银行借钱就借钱，说支薪水就是薪水。而最后是跟着他的一位主任还是经理。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:03",
      "text": "就在因为当时有传言说日本肯定会把重庆攻陷，大家都战战兢兢的过日子，大家都想逃离，谁都逃不了。但唯独这位女生，唯独这位女士被他的领导以借调为由带到兰州去了，就相当于逃离了暂时逃离这个困局。对，这就是一位女性。这里边还有婆媳关系，就这个女性的婆婆之间，他们两个人之间也有非常难以融合的矛盾。因为这个婆婆也是虽然受过教育，但她的思想比较传统，她对自己的儿子也很爱戴。在他的观念里面总认为儿媳妇进入他们家庭，就是他期待儿媳妇也扮演和他一样的为了家庭付出一切，为了家庭牺牲的角色。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:49",
      "text": "对，但是这位儿媳妇她非常有先锋，就是很很有现代女性意识。他觉得我不能这样做，然后他的婆婆就认为他的儿子是一个找了这样一个媳妇儿，是非常的受罪了，命不好大概是这个意思，他替儿子委屈，所以跟这个和这个儿媳妇儿之间有非常深的张力矛盾在，然后最后一位角色是一位叫小轩的男孩儿，他在国际学校上学，也是一位沉默寡言话很少的男孩。他完全不知道家里发生了什么，他自己也有自己的问题，功课很吃紧，每次都是在江江考试及格，就在及格线上徘徊。然后回到家庭之后发现这家里边好像今天我就是他的父亲一直在生病，家庭生活经济生活很拮据。然后有一天母亲还走了，调到外地了，一周回来家一次。但是我能感受到他回到家之后，整个他们家也是冷冰冰的。因为每个人都是在那种非常焦灼困顿的状态当中，没有谁再有心理来特意呵护一个孩子，大概是这么个情形的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:01",
      "text": "最后随着我们抗日战争的胜利，日本侵略者被我们赶走了，以为这个家能迎来希望，但是并没有，结局我们就不剧透了。对。然后关于这个故事的背景，我看在后记里边巴金先生是这么写的。我给大家念一段，大家就能知道大概是为什么会写巴金先生为什么写了写这个作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:21",
      "text": "白衣天使是这样说的，1944年秋冬之际的一个夜晚，在重庆警报解除后一两个小时，我开始写寒夜。当时我的脑子里只有汪文宣，而且面貌不清楚。汪文轩就是个男主人公，而且面貌不清楚，不过是一个贫苦的患肺结核的知识分子。我写了躲警报时候的见闻，也写了他的妻子和家庭的纠纷，这一切都是围绕着汪文宣进行的。我并没有具体的计划，也不曾花费时间去想怎样往下写。但肺结核患病者悲惨的结局却是很明确的。这样的结局我见过不少，我自己在1925年也患过肺病，的确是这样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:03",
      "text": "我如果不是偶然碰到机会，顺利的走上了文学道路，我也会成为汪文宣。汪文宣有过他的黄金时代，也有过崇高的理想。然而他和许多知识分子一样，被那一大段的现实生活毁掉了。我写汪文宣，写寒夜，是替知识分子讲话，知识分子叫屈诉苦。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:23",
      "text": "在当时的重庆和其他国统区，知识分子的处境很困难，生活十分艰苦。社会上最活跃、最吃得开的是搞囤积居奇、做黄白金米生意的人，还有卡车司机。当然做官的知识分子是例外，但要做大官才有权有势，做小官没有掌握实权的，只得吃平价米那一段时间，的确是斯文扫地。这是巴金先生写这个的时候，写这段后记的时候，其实距离他刚刚写完这本书的时间也不远。因此大家可以理解成这是一个解放前的文章，他是这么写，巴金先生是这么看待这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:00",
      "text": "但是我读的是过程中有一个特别有趣的现象是，当我们抽离时代，你再看这个人，这一家人的生活。我们知道了这个时代背景，看这一家人的生活，我的情绪会发生极大的变化。就特别有趣的反转。就当时没我不知道这个时代背景的时候，看的时候我真虽然这本书非常短，我真的看一会儿就倒一会儿气，真的就是很生气。你知道吗？作为一个结了婚的已婚妇女，然后看这个男的每天你知道吗？就是比看再见爱人还生气。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:32",
      "text": "就是不争气，这个人太窝囊了是吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:34",
      "text": "每天就感觉就在哼哼唧唧，很无力，很怯懦。就是我的评价是不如留几手。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:40",
      "text": "对，是啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:42",
      "text": "就是看着就很窝火。但是看到后来在如果带入时代来讲，在大时代之下突然又增添了几一些理解。所以我通常想说，我们看待一个家庭，或者看待一些关系，或者看待一些人，你的这个距离和视角，还有你的这个背景信息其实要特别重要。你会发现同样一个人，同样一件事儿，当你掺杂的带入的信息情境不一样的时候，你会对这个人有截然不同的评价。没错，对，形成很奇妙的感觉。具体这个事儿咱们可以后边我们会单独再跟大家谈一谈，包括结合这个再见爱人。所以大家不要听到这儿说，这是一个解放前的故事，太遥远了，不听了，这跟我没什么关系，大家一定要听到最后，这真的是一个非常当下和切近的故事。没错，就说这么多。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:34",
      "text": "而且超哥说那个视角我觉得很重要。就是我们看这本书的时候，没有觉得巴金特别讨厌汪文宣，甚至有一种很矛盾的心态在。因为当我们了解巴金先生的生平，你就知道这个上面有很大他自己的影子的投射。所以他一方面是自己在剖析自己，另一方面他也在揭露这个时代。我们说大一点揭露这个时代，所以他不是一个一味的说这人就是一个特别懦弱的人，特别垃圾的人，他不是，他给了我们一个很温吞的视角。在对我们。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:06",
      "text": "后面再结合巴金先生的生平，还有他一生当中遇到的很多故事，我们大概能够了解他笔下的很多文学形象和文学人物为什么是这个样子的那我先补充两点，刚才超哥介绍的背景，这本书是新中国成立之前出版的小说，也是巴金先生的最后一本长篇小说作品。在建国之后，他就没有再写过长篇小说的作品了。这部作品也被认为是巴金先生一生当中最为原始的作品，就是最为成熟的作品。因为我们知道他写家他的激流三部曲，他写家的时候其实是他很早期的文学作品。在在那在家的如果大家读过家，然后再来读寒夜的话，就能够体会到非常强烈的那种文学风格上的不同。因为在这个过程中，巴金先生他自己有一个风格上的极大的转变。他这种转变实际上也是跟他的人生经历是有非常强的关系的。接下来我们就请戴老师给我们介绍巴金先生的生平。",
      "speaker": "发言人1"
    },
    {
      "time": "00:12:09",
      "text": "好，巴金先生是他的笔名，哈巴金是笔名，原名叫做李尧棠。是1904年出生，2005年去世，享年101岁，也是高寿，跨越了整个时代，甚至好几个时代。所以我们从巴金先生的作品你能感受到好几个不同的历史阶段对一个人的影响，对一个人的塑造。而且他代表的思想，他做出的东西也确实是在每一个时代都直指那个时代核心的。就像刚才星光说的这个家，激流三部曲家春秋，他其实就是直指那个封建的大家庭后来再到了我们看到寒夜这最后一本长篇小说的时候，你会感觉到他在为整个知识分子的无力去发声去呼喊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:52",
      "text": "抗日的那个大时代背景下，我们就会觉得一个人当他有一个具体的目标的时候，他是怎么活着的当他这个目标实现了，或者说实现之后破灭了，跟他想象的不一样的时候，他要怎么跟自己相处？这个其实是汪文宣最后崩溃的最大的原因，就是他发现整个时代抗战胜利了，但是对我的生活似乎没有什么改变。当我们有一个很强的历史视角去看的时候，你会觉得不对，不是一下就翻天了，一下就变天了，对吧？是就各种各样都不一样了，新气象了。可是不是这样的，就巴金先生他经历的，在他看来的那个时代的变化不可能有那么的快。05年巴基先生去世的时候，就很多媒体都做了报道，离我们其实也不远。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:36",
      "text": "包括一些央媒、党媒评价他是良心作家，一位充满人道主义情怀的作家。大多数媒体也都会必然会提到巴金的代表作。比如这个激流三部曲家春秋和相对不像激流三部曲那么耳熟能详的，但是也非常了不起。这个爱情三部曲物语电对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:54",
      "text": "但是巴金先生还有一个非常重要的成就，或者说是遗愿。胃镜视在很多报道里是消失的，就是在当时只有可能个别媒体提到过，说巴金晚年一直想建一个博物馆。什么博物馆呢？是文革博物馆。那没错，巴金对文革博物馆的构想，它并不是说要建一个简单的纪念场所，而是说要建一个用来反思的良心之地。他当时说说这个博物馆的目的是让人们直面文革中的暴力迫害、阶级斗争等残酷事实。那展示的内容应该包含文革期间的各种文件、信件、照片等等资料，去还原那段历史。同时他也希望说这个博物馆啊不要以任何的政治立场去阐述文革，而是让参观者在了解真相之后自己做判断。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:44",
      "text": "所以对我们为什么说巴金是人道主义精神，或者说他经历过这些，就是他在文革当中他也是受到了很大的迫害的，所以他才有这样的反思。但是我们都知道从05年到现在，将近20年过去了，这个文革博物馆可能是越来越难建成了。所以巴金的另外一个晚年的很重要的著作就是随想录。刚才我们说的长篇小说，那在随想录里面就是巴金提到说要建这么一个博物馆，为大家提供一个反思的地方，也是给历史一个交代。就像我前面说的，巴金其实经历了我们在近现代史上面的各个关键时期，因为它100岁见得太多了。随想录也可以理解成是文革博物馆的一个文字雏形。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:29",
      "text": "如果大家对巴金晚年的思想，他对文革的反思有兴趣的话，可以去看看这本书哈那这就跟他的经历分不开。因为我们回顾巴金的一生，就可以从05年往前看，就是在文革期间，巴金被认定是反动文人。尽管我们现在看巴金的作品，我们在课文里也都学过，对吧？海上日出什么的这些我们都说是控诉国民党反动派和那个旧社会，什么万恶的旧社会，对吧？会有这样的说法，但是包括行业也是对对，但是在当时在那个六七十年代的时候，只要你是批判现实，你提到社会问题，就会认为你是泼脏水。当时可能还没有递刀的这个说法。所以就是会把巴金这样的知识分子认为是反动派，认为他传播的是叫什么资产阶级人道主义，是人道主义不够，那就是资产资产阶级的人道主义。那书被打印，不让写作，也不让用他自己的笔名去发表东西，就是因人废书嘛，只要这个人的名字，我就不让你出了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:29",
      "text": "1978年就是文革结束，巴金就开始写这个随想录。在书里面他也写我觉得很有力量的一句话，说我没有权利忘记我也不能忘记巴金有一个女儿，有一个儿子，分别是四五年和50年出生的。女儿叫李小林，后来是收获杂志的主编，从事了文学工作。儿子是李小棠，是复旦大学中文系毕业，也非常厉害，发表过一些文学作品，然后他的一些作品也被改编成影视作品，两个人都比较低调。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:56",
      "text": "这就说回巴金的家庭，他是在一个非常传统非常典型的封建家庭长大的。父亲早逝。他见过太多所谓的等级，所谓的礼数。这给他后来写家春秋，写大家族的阴暗面提供了特别重要的素材。就是我看那个家春秋的时候，有时候你会感觉到看老舍的写四世同堂那样的气质。在一个跨越了三四代人的大家庭里面，这个孙辈其实我们就把巴金理解成最年轻的那个孙辈。他可能是最需要去反抗的当他见过外面的世界，去留过学之后，他是无法再忍受这种父权的等级森严的。原来那种体制的家里面就写过那个高老太爷，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:36",
      "text": "一个极具象征的父权形象，就是说怎么描写那个高老太爷，我们说他那个眼光沉重而冷酷，在这座大宅里谁也不敢和他对视，家中的一切人都像被他的影子压住了，没法喘息，这就是那个非常典型的坐在阴暗影子里面的形象。我们可能人都不敢去提他的名字，说提他的姓儿，或者说是看到这个人，你就觉得你不敢看他眼睛，觉得这个人是没有办法跟你正常交流的。那个妻子瑞珏也是，就是他早就不是自己的主人，说他活在高家的屋檐之下，就得听从别人的安排。我们今天在看行业的树生的时候，你也会看到这样的被要求。就女性是被要求被规训的，被她的婆婆规训的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:23",
      "text": "尽管她的婆婆也是一个被害者，但是在整个小说里面，婆婆会觉得你不像一个儿媳妇儿。什么叫像一个儿媳妇？像谁心目中的儿媳妇儿，像一个家庭里面的封建家庭要求的一个被规训的，要做成牺牲者，然后抱怨一辈子的这么一个人的对，像婆婆一样的女性，她才符合婆婆心目中那个儿媳妇。但是他是不是自己的主人呢？就像巴金写瑞爵一样，说他早就不是自己的主人了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:51",
      "text": "然后到了孙辈就更有意思。你看孙辈一个叫决心，一个叫学会，好像是决心是有决心是吧？决心是高家的长孙，但是她不敢反抗，也不敢违抗父亲的命令，说艾梅是他的梦，可是他已经从梦中醒来了，这个是决心。学会就是他要逃出这个家，他要摆脱这个沉重的监狱，这个是当时书里面对学会的描写。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:16",
      "text": "所以反抗疫是最明显。",
      "speaker": "发言人2"
    },
    {
      "time": "00:19:19",
      "text": "对他在整个八家春秋里面，其实已经把他对原来的那个我们现在说原生家庭的一套反思，对整个封建父权礼数的反思，已经做的非常的鲜明了，非常足够了。这就要提到巴金青年时期他经历了什么。他读过很多的俄国文学和无政府主义思想的书籍，尤其是得到了俄国思想家克鲁泡特金的一个很大影响。克鲁泡特金对，克鲁泡特金就是19世纪非常著名的无政府主义思想家。后来巴金还翻译过他的书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:51",
      "text": "1927年巴金去法国留学，在法国巴黎大概待了两年的时间。1927年的巴黎是什么样的？我们都看过书对吧？也看过电影那个午夜巴黎，那就是最黄金的咆哮的20年代的顶峰。那个时候的20年代的巴黎是全世界最有魅力的文化艺术中心。什么咖啡馆，对文化沙龙流动的盛宴比比皆是。咱们读过海明威、菲兹杰拉德是吧？还制造斯坦因，其实都是当时在巴黎随处可见的这种大思想家文学家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:23",
      "text": "巴黎也吸引了巴金，巴金在那个地方。我相信也受到了很大程度的这种自由主义、无政府主义的影响。包括是后来这个存在主义这一套思想，也都是在那个时代的巴黎孕育出来的那我们经常说20年代的巴黎会觉得是一个代表着外界的文化符号，好像是一个西方的启蒙思想的一个很关键的时间节点，一个离我们很远的地方。但实际上我们今天在了解回巴金先生的圣经，你就会发现这样的思想其实也在我们身边产生着。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:56",
      "text": "正是有了那个时代的巴黎，对巴金的影响，才有有了后来巴金的一系列的反思，一系列的重新审视。包括他到最后他认为知识分子是无力的，他对知识分子有了一个很大的悲剧性的写作，这也是一个原点思想，后来影响到每个个人时候，产生不同的支流，我觉得这也是很有魅力的一件事情。巴金就把那样的思想，那样的精神带回了自己的土地。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:22",
      "text": "从巴黎回来之后，巴金就开始做文学创作了。第一部小说叫做灭亡，是1929年发表的。他不27年去留学，大概29年就回来了，讲的是年轻人对这个黑暗社会的抗争。渐渐后来的三部曲就更著名了哈那到了30年代，1930年代，巴金在上海创办了这个叫做上海文化生活出版社。最早还不叫这个名字，他们叫做文化生活社。巴金的出版社做编辑。这个出版社后来应该是被并到上海文艺出版社了，现在是一个子机构。巴金在当时做了很多推动文学的工作，然后做了很多的翻译工作。所以为什么今天看汪文宣，他就是一个出版社的文案工作，他要去写广告词，就感觉现在理解应该是写腰封，就夸人家是是是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:08",
      "text": "解决方案。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:09",
      "text": "对，也是巴金先生真实的工作的代表，在那么一个机构里面。所以这就是巴金先生大概的我们如果是倒着梳理他的一生的话，你能感觉到他的生活和时代，和他的写作是非非常密不可分的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:23",
      "text": "我稍微补充几点戴老师刚才提到的巴金的生平的一些事情。我觉得它有助于理我们去理解巴金先生他的作品，以及我们今天读到的这本寒页。巴金先生他有一个字，他是自费肝，这个肺肝是出自诗经。诗经里面有一句话叫必费甘棠，其实意思是说茂盛的甘棠树。我们知道巴金先生原名叫李尧棠，他也是也有这个糖，所以对费甘也是他的。这巴金并不是他第一次写文章的时候就用的笔名，反而肺肝是他第写第一篇文章的时候用到的笔名。我们也说无政府主义者克鲁泡特金对他的影响很大。那他这个巴金的这个金字其实就取自于这个克鲁泡特金，这个也是有关系的。我如果今天大家去查阅一些巴金先生的生平资料的时候，会看到现在我们给巴金先生的一个评价。中国现代文学家、出版家、翻译家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:22",
      "text": "然后后面有一个叫无政府主义者。他这个无政府主义者刚才大老师也介绍了，是因为他年轻的时候在法国留学的时候，接触了无政府主义的思想。这个思想也一直其实是巴金先生一生当中他都是信奉这个思想的那我们恰恰要特别说明的是因为可能很多朋友对无政府主义这个事儿，只就是只有过字面意义上显见的说一看无政府主义，那是不是就是反叛就是对，就没有政府，我无法无天了，是不是就是这个意思。那我们势必要在这儿做一个稍微的说明，其实无政府主义他更强调的是独立的意识和个人的自由，他和我们所说马，他和我们所他和马克思主义里面的那个共产主义的社会的最后的图景其实是很相近的。但是他们只是在实现的路径上是不同的。就比如说无政府主义者，无政府主义者曾经批评过苏联的模式，他说他们的革命虽然是对的，但是革命的结果是错的。因为最后建立的那个苏维埃政权实际上是限制了人们的自由。所以我们可以从这里面窥见无政府主义的思想到底是一个什么样子的那当然了，后来建国以后，因为无政府主义思想和马克思主义在这方面实际上是确实有冲突的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:46",
      "text": "巴金先生在建国之后也是很少提到说我其实是一个无政府主义者。我其实是一个无政府主义。我是信奉这个无政府主义思想的，就不代表说巴金先生对他年轻时候的那个革命理想是违背的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:02",
      "text": "巴金先生05年去世的时候，在很多纪念他的文章里面，我曾经看到过专门研究他的学者说到，其实在巴金先生成为一个文学家之前，他更想成为的角色是革命家。就是他希望通过自己的行动，希望通过自己的思想去投身于革命，去改造社会。这个是巴金先生更想成为的一个角色。可是后来他走上了写作的道路，成为了一个文学家。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:26",
      "text": "看巴金先生的生平，我觉得他最打动我的，或者说最让我感到钦佩的是他晚年的时候写随想录。他一直强调的一个点叫讲真话，就这一点我觉得是我们这个时代一直稀缺的品质。他自己曾经说到最后一刻我也会撒手而去，可能还是有不少的套话、大话、废话、空话、假话把我送上西天。但是我留下的每张稿纸上都有这样三个字，讲真话。所以我们知道我们今天读它的这个含义的时候，我们也知道它虽然是本小说，是文艺作品。但是我相信巴金先生在写这本小说的时候，他很多的取材和他人物身上的很多故事，都是来自于他真实的生活，或者是他看到的那个时代人们真实的生活的那他也一直在秉持着讲真话的这个原则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:10",
      "text": "虽然我们看他的生平里面，在特殊的岁月和年代里面，他有些时候不得不写一些官样文章，或者说不得不去为了迎合某些思潮去写一些赞颂的文章。改革开放之后，他还依然在随想录里面去特别真诚的剖析自己。就是他特别真诚的说我那个我之前写的东西实际上是我之前写的东西实际上是错的，我之前写的东西是假话，我没有说真话，他用这样的方式去公开的他用这样的方式去带头的公开的反思那个时代，我觉得这一点是特别让人钦佩的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:51",
      "text": "就是他写到说我先我要先让自己下地狱，我先反思我自己在我曾经经历的地狱当中，我应该在第几层。所以我们知道，以他那个时候的高龄，以他那个时候的年龄，以及他在中国文坛的地位，他其实完全不必要做这样的忏悔。我们说或者说对他不必要公开的这样说，我承认我的错误，我曾经做错了，我曾经违背自己的本心，说过很多不该说的话，他没必要这样做。他那个时候已经是文坛非常重要的人物了，他完全没有，也没有人他不这样做，也没有人会指责他说你怎么能说假话之类的。但是他选择说，我要主动这样做，我要先把我自己放到地狱里去反思。这个是我觉得我最钦佩他的一点。同时就是在他巴金先生身上，我们能看到跨越了100年历史的中国知识分子身上的很多很多值得我们去探讨的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:44",
      "text": "比如说软弱？我们在寒夜这本书里面看到汪文宣身上的那种软弱，他不敢反抗。他为生活所迫也好，还是为家庭的压力所压榨也好，他就是不敢反抗。他顶多在心里边默默的诅咒领导，对吧？默默的在心里面去去压抑自己。但是他就是不敢说出来，就是不敢反抗，让我们看的都很着急。就是为什么为什么你为什么就不能反抗一下，为什么什么不断想说的话说出来呢？在汪文宣身上的这种行为，实际上我们可以说，可能他浓缩了百年来中国知识分子身上的那份软弱。这被巴金先生以这样的一种笔法写出来了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:22",
      "text": "然后第二个就是我非常佩服的，就是前面说到他的勇气。就是他在改革开放之后，重新反思自己在那个特殊年代所做过的一些事情，他觉得我不应该那样做，甚至于他会愧疚于什么？愧疚于自己在文革当中没有勇敢的说话，没有勇敢的站出来，以他当时的身份去反对一些东西，这件事情甚至于会让他自己愧疚。巴金先生是一个非常善良的人，这份善良是值得我们学习的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "就让我们去思考一个问题，什么是真正的勇气？我们说慷慨赴死的老舍先生固然是真正的勇气，他是用他的死补全了茶馆的无声和伟大无法超越的第四幕，对吧？那我们说巴金先生其实这101岁的生命历程，他不仅留下了这么多的文学作品，而且他把一个普通人，一个知识分子的追求、纠结、矛盾、软弱都表现出来了。而且他坚持说真话，坚持自我反思，坚持为历史留下了这么多宝贵的资料。所以我们说老舍先生的死是一座丰碑，巴金先生的活一样是一座丰碑。他们都给我们留下了非常宝贵的文学和精神财富，值得我们去向他们学习。尤其是我在读行业的时候，我看汪文宣的很多在职场上的表现和行为就非常有当下性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:41",
      "text": "很多人都能看到自己，对吧？在公司里面不被同事待见，跟同事之间没什么话说，又觉得领导老压迫自己，又不敢反抗，为了那点工资不敢请假。这样的当下性让我们有更多的反思。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:54",
      "text": "包括这里边的母子矛盾，还有夫妻矛盾，还有这个婆媳关系，就感觉现在还在上演。这不是你拆去了背景，就是活脱的再见爱人里边写的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:05",
      "text": "所以我觉得我们在今天读巴金先生的作品和重新回顾他的生平，是特别有价值，特别能够让我们年轻的一代有所启发的。我们到底应该在这个时代下，怎样保持自己的勇气，怎样能够让自己。的生活怎样能够在自己的生活当中寻找到那份价值，那份永恒的价值。戴老师最后说到文革博物馆那个事儿，巴金先生在这个随想录里面写到说用具体的实在的东西，用惊心动魄的真实情景说明20年前在中国这块土地上究竟发生了什么事情。这是应当做的事情，每个中国人都有责任，所以我们应该意识到，我们身上仍然有这个责任，这个责任还没有被完成，每一代人都应该有这个责任，让我们继续去完成它。",
      "speaker": "发言人1"
    },
    {
      "time": "00:30:51",
      "text": "进入这本书，然后我们聊一聊阅读这本书的感受。其实前面咱们三个人都已经说了，阅读这本书的感受特别有当下性，对自己跟自己生活的印震感。我们说这个故事它既有那个时代，解放前抗日战争那个时代的背景，和现在的那种读当下性获得的共鸣。在巴金先生的自述里面，他说其实他写这本书是为控诉国民党反动派政府和旧社会的万恶制度。我们也可以聊一聊你是读这本书的感受是什么？以及为什么我们还能够从77年前的这本作品中读到那么强的共鸣和那么强的当下性。超哥先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:31:30",
      "text": "我觉得他其实就是在探讨一个挺永恒的问题，就是存在就是to be or not to be。虽然他是个人的问题，或者往小了看，这就是一家人的问题。在那样的一个外界环境，而且是完全他无法左右环境，甚至无法逃离环境的大环，就是这么一个客观条件，是人与人的之间的关系会发生什么幽微的变化。我觉得这是一个特别放在什么时代都会存在的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:59",
      "text": "这里边就我前面说的，他有很多一家人或者一个个体面对外界时候，我应该做如何选择？还有一些家庭内部之间的关系是如何发生裂变和分歧的。就是我们今天其实很容易看这个家庭关系，就只看这几个人之间的互动。说这男的怎么是个妈宝，为什么是这样的？为什么这个婆婆要这么说话？为什么这个儿媳或者或为什么这位母亲就一点都不考虑自己的儿子就走了？",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:29",
      "text": "但是我们看这些问题的时候，他只是把它作为一个个体。但其实我们会发现在这个大环境下，或者在行业里边，为什么叫行业而不叫家庭？它其实是会发现我们整个人或者这些所有的人的关系，它其实是在一些在一个看不见的网状的结构之下，我们被挤压成这样的对，是的，就是同样的这些人，他可能放在另一个时间段，另一个社会里边，这些人又会发生不同的变化，他们的命运又会发生不同的走向。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:00",
      "text": "我觉得这个观察其实对我来说是特别有启发意义的。就是很多时候比如说我自己觉得我怎么被困住了，为什么我的观跟这个人这么讨厌，或者我在这个公司里边我就这么烦躁，这么不受待见，我觉得这个工作如何这么没有意义。但有的时候我们会发现这个答案其实是在答，就是解题的结果其实是在答案外的。我们以前可能会陷入问题本身，卷入情绪当中，沉迷于这个情绪当中，说我怎么觉得这个老板是不是针对我，我为什么觉得我跟我老公永远没有话题。但是当我们跳在外边的时候，我会发现，当我们每一个人看到他自身身上背负的那些隐形的压力和这个时代一些隐形的盘剥。我就突然发现所有问题其实都能理解了，大家其实都在吃一样的苦。对，这是一个对我来说挺大的启发，所以我读的过程当中就有一些释然感。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:56",
      "text": "然后我读这本书的时候，突然想到了一个另外一个联想，就是最近估计你俩也在读，就刘子超老师的最近那本新书就写巴尔干地区的，就是今天寒夜里边写的，这些人是被困在解放前的国统区，日本侵略的时候国统区。然后在巴尔干那本书里边就是回到了科索沃，里边有一对前男，然后这里边有一堆人就是他经历的萨拉热窝围城。这些萨拉热窝围城的人我记得他里边写到说那个围城应该是近些年里边一千多天就是围困在城里边这些人那里边有一段话我给大家分享一下，就是我当时看的时候就突然明白，这是都是我们这些人没有经历过。他说缺水断电的日常迫使人们将时间和精力花在取水与搜集木材上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "在纷飞的战火中，爱情火花依旧悄然绽放，恋人之间最贴心的礼物变成了一瓶清水、一支蜡烛、一块肥皂、一小瓶洗发水、几瓣大蒜或洋葱。而一把柴、一桶煤、一本缺乏幽默感和诗意的浓重的图书，同样能够传递爱的温度。你看，其实一样的爱情，在特殊的条件之下，这个爱的意义和宣言就完全变了。所以就是我读含义的过程中，突然间让我明白了，我们其实理解一件事，理解一段关系，或者理解一段家庭或者人的处境，他其实是应该有不同的切面去看看他的。我们以前其实在这个时代太过于强调人的主观能动性了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:31",
      "text": "因为我们在那种向上的叙事之上，就是我们老认为人能改变一切，人对外界是有主动作用能力的，为什么别人都行你不行？对我觉得这样的话，他其实是对很多人来说不公平的。因为在大环境下，你不能要求每一个人都成为超人，不能成为强者。而我们要能看到这些独立的人才应该是我们来关照的，不应该被遗忘的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:57",
      "text": "不能主动就不能说你看有几个人，100个人里边有仨人行，然后就质问你说为什么你不是那三个人？这是我们在这种上升时代或者这种好时代里边经常会怀有的观念。我们愿意自省，愿意反思，说你要有利。因为在那个向上的时代，其实有很多你看不见的时代的红利。还有那个大时代与你的助推，是被人们剥离看的，所以就过于强调了主观能动性。当今天大时代向下这个助力没有了，我们好像才开始会重新关照人的无力感和人的脆弱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:33",
      "text": "所以我觉得巴金先生这本书在今天来看非常有意义。他让我们意识到了人就是那样的无能为力，而这种无能为力是应该被接受和被允许的。我们没有资格要求每一个人变成强者。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:48",
      "text": "这个逻辑本身是需要反思的。是的是的，大老师你就是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:53",
      "text": "看他们邻居那一家，张太太那一家，就经常来他们家来问东问西。我觉得那个可能更是一个普通人的视角。在那个时代背景下，我们不能忽略，就是在战争年代，在战争年代所有人都是特别不确定的，每天对那种不确定跟我们现在没什么区别。就你对在一个信息极度匮乏和信息极度爆炸的情况下，所有人都是的无效状态。对你所有你你和看不知道看什么和看什么不知道相信什么，其实是一件事儿，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:26",
      "text": "是的，那在这样的情况下，你应该怎么做抉择？你要怎么去面对以后的未来的生活，给每个人都是特别大的挑战。而且像这一家就是汪文宣他们这一家里面有老人，就是上有老下有小，就是非常符合我们传统观念里面说你作为一个家庭的顶梁柱，你一定得把这一家人照顾好。会有这样对他的期待，他又没这个能力，然后他又没这个身体，就是精神和肉体上双重打击。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:55",
      "text": "要说这个书有什么当代性？我最早看的时候我会觉得他的故事较为简单。它是一个很典型的就是一家里面发生事情，然后去讲这三个人，我觉得这三个人其实都算不上小孩儿，其实没有什么太大戏份。是其实就是三个人一个形成了一个丈夫、妻子和母亲形那个不可能三角就是三个人不可能在这个家里面好好待着。不是谁有什么问题，而是每个人都有自己强烈的局限性。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:23",
      "text": "最局限的可能是母亲她在那个观念里面，封建的观念里面，她非常的固执。然后丈夫她被局限在他的肉体和那个工作里面，他的肉体就是这个病。我们读契诃夫也读过说这个肺病，这个白色瘟疫对人造成的摧残。那个摧残除了就是你身体上没有太大精力以外，你对未来你也会产生很多摇摆。就是当你呼吸都成问题的时候，你会觉得整个世界都坍塌了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:50",
      "text": "是的，妻子他又是一个另外一个角色，他可能代表着某种前进者或者是逃避者、逃离者。他是不是能逃离？一个是母亲是守旧吧？然后汪文宣是不动的，是一个堕落的人。对，然后妻子他可能是一个往外走的这么一个人。所以这三个人他们如果在一个固定的家庭里面相互拉扯的话，这个家庭的确会四分五裂的。对的方向都不一样，三个人三个方向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:20",
      "text": "然后他们面对的困境就是说到当代性，我觉得是非常普遍的。经济压力是不是困境？病痛是不是困境？感情冷漠是不是困境？家庭矛盾是不是困境？所有这些东西它不随着一九四几年和二零二几年的时代改变而变化，它在其实还有。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:38",
      "text": "中年危机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:40",
      "text": "对，也是这样的中间危机同样对你被寄予的社会的期待的眼光。那你要不要完成这一套别人给你规训好的路径，汪文宣也遇到过他的一些朋友，有的以前特别好的，后来不行了。以前有的可能不太行的，后来都开上小汽车了，都有这样？你看到这些形象的时候你怎么想？",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:59",
      "text": "这些问题压力。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:01",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:40:01",
      "text": "他们会带来各种各样的情绪，情绪会逼着人做各种各样的选择。身体的苦、精神的苦，更多的时候你是没得选，你只能硬吃这个苦。而且是再回到这个家庭的关系里面，他不用写的像四世同堂或者像家春秋一样那么大的家族，他不需要，他只要。要把这三个人放在这个最紧密的家庭关系里，他就有他的特殊性，就是因为他极其的紧密，极其的离不开这种紧密。",
      "speaker": "发言人3"
    },
    {
      "time": "00:40:30",
      "text": "不是你躲得开逃得了的，不是你下了班我就不用看见糟心的领导和同事了。不是你不打车，你就碰不着你那个不喜欢的司机了，对吧？而是家是一种归宿，是你再怎么着你不能不回家吧，是这么一种心态。在所有人给自己的给这个家人的期待都是这样的，你怎么着你得回来吧，那你回来的时候，你得落到一个地方的时候，这个地方满处荆棘你要怎么办？因为我们都能想象，没错，树生他回到家里，他每一次回家的时候，他要做多大的心理建设。他要是面对她的婆婆对她的冷嘲热讽，就从来没个好脸儿，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:09",
      "text": "还有一个病殃殃唉声叹气的老公。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:12",
      "text": "对，然后这个老公不能提供任何价值，情绪价值也没有，然后物质价值也没有，每天就在这唉声叹气。所以你看我我我看到后面树生还回来这个家，还回到汪文全身边，跟他说点好话，就是跟他给他打打气什么的，让他坚强，让他好好看病。我都觉得已经是这得付出多大心力。就是你面对的是一个无穷无尽的负能量，这个负能量还不断的打压你，不断的摧残你，对吧？所以他还天天给那个家里挣。",
      "speaker": "发言人3"
    },
    {
      "time": "00:41:44",
      "text": "对，而且他中间还把每挣的本不多的工资，虽然离婚了，还要把钱都寄给家里来。就是经济和精神上双重吞噬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:53",
      "text": "对吧？对，双重吞噬，双重奉献。而且刚才在我们说这些外界的环境里面，很多东西是能分得开的。责任就是责任，爱就是爱钱就是钱。但是在家庭里面这些东西你分不开，你所有的东西都是混为一谈的。你就发现说着说着这个事儿就说到那个事儿上了，说着说着那个事儿又说到以前的一个事儿上了。所以家是一本算不清的罗圈账，在这个罗圈账里面每个人都会被别人拿住把柄。就是你看当年我为你做过什么，你现在你怎么着，就这个账是永远算不平的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:26",
      "text": "所以就在这种关系里面，我说三个人，丈夫、妻子、母亲形成了这种不可能三角。这种三角形他在所有的家庭关系里面，当有一个变量的时候，它就会产生。这种产生跟那个国民党反动派政府的关系不大，就是他他是一个时代的每一个家庭的通病。如果我们再放大一个时代的时候，你看到那个战争时期对人的摧残的时候，我觉得更多是外界，就是邻居公司社会上的这些人的生生千千也许是这个时代错落的时候带来的改变。但是你真的回到汪文全他们家里的时候，你看到那个矛盾是相当的永恒的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:06",
      "text": "我读完这个书最大的感受就是想到了元稹的一句诗，叫贫贱夫妻百事哀。这个贫贱的意思，贫它不只是物质上的，其实物质上，这家人也算不上是贫。因为毕竟这个曾树生他在银行还能挣一些钱回来，对吧？而且他还给孩子上贵族学校，所以算不上赤贫家庭。但是更多的评论我们能看到是来自于身体和精神层面的这身体就是汪文宣体弱多病是吧，得了肺病，精神上也软弱无力，到处受人欺负，不敢反抗。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:40",
      "text": "还有更重要的贫，我觉得是他们这一对儿年轻夫妻理想追求的破灭，是那个贫的意思。对，他们两个人都接受过高等教育，都曾经对想要办教育，都曾经有过一份对家国的理想。但是这份理想在那个年代是不可能实现的，他们各自去做了各自其实不愿意做的工作，但是又没办法为了生存，对吧？这个破灭其实是贫贱夫妻的那个贫的含义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:06",
      "text": "那贱是什么意思？就是时代背景下，战争阴云笼罩，国将不国，人将不仁，就过的本身也不是一个正常的日子，就没有什么盼头，也没有什么希望。他们天天担心的事儿是什么？是炸弹，不知道哪天就会从天上掉下来，什么时候我们要去逃难，对过了今天没有明天有一天算一天，过的是这种惶恐的日子。就是在这样的情况下人其实就不像人了，就像动物一样随波逐流，无能为力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:33",
      "text": "你看他的邻居也是，他们家也是，对吧？还有包括他的那个同事钟老，唯一对他有好脸的那个同事钟老也是后来得了这个霍乱也是去世了。然后在目在在送别他的时候，也没有什么人去送别，因为目也是冷冷清清的，还有包括他的那个同学，也是一样的。就是在这个时代的背景下，这些本来应该有前途的知识分子们，他们是他们完全是一个没有门路、没有前途、没有希望的，过的是这样的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:07",
      "text": "所以我觉得贫贱夫妻百事哀这个词儿用在这本书的感受上，它表现的可能更多的是时代性的部分。我们说有很多当下性的共鸣，我觉得当下性共鸣的部分恰好也是这首诗的前半句，叫成知此恨人人有，就特别契合我们读这本书和我们每个人当下的生活都能联系起共鸣。就是这种感受可能人人都有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:31",
      "text": "就是我猜可能会有一些朋友在读这个书的时候，会不由自主的把自己带入到这里面某一个人物角色的某一些遭遇当中。比如说可能带入的是汪文宣在职场中受气，对吧？为一点工资不敢反抗，和自己的同事貌合神离。你看他中午吃饭都不跟同事一起吃。那现在我估计在大厂工作的很多很多人，也有不跟自己的同事一起吃饭，或者是谁跟谁一起吃饭，分桌吃饭的感受。还有包括和领导无话可说，这些可能是我们带入的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:03",
      "text": "也我们也可能会带入说他在家里受夹板气，在这个没有办法也没有能力去调和婆媳矛盾，也可能是带入曾树生，他想要追求自己的自由和幸福，但是他也同时被传统文化当中自己内心的那个爱和责任纠结和牵绊。她不是一个对家对她的丈夫没有爱的人，她也不是对她的儿子没有爱，她恰恰是被这份爱所牵绊住了，否则她当时一走了之就行了。就是陈主任一提出咱们去兰州，他就走就完了。他没必要屡次三番的回到家里面来去鼓励去照顾，后来还给家里寄钱去跟跟王文宣之间还保持这样的联系。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:46",
      "text": "而且这种其实就是对于女性的升迁，很多时候女性要考虑的很多，说我要考虑家庭，我要考虑孩子。但是当这个机会放在男性面前的时候，男性可能很多的会认为说你就跟着我走就行了，就是咱家就迁过去就完了，对吧？所以在这个情况下，这个树生的困境就是他在反复的思索的时候，其实他已经在这为这个家牺牲，在为这个家付出了。是是是，没错，我们换一个角度想，如果我是文轩说升迁了，说能去兰州的话，我觉得一家子人就会其乐融融的走。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:20",
      "text": "不会有任何问题考虑就走了。是的，他们从当时从他们从老家来到陪都，当时的战时首都重庆的时候，就是全家人一起过来的，没有什么问题，就是因为跟着汪文宣一起工作调动到这边来的，所以大佬说的这个特别对，就这种在张树生身上所表现的这种不知道何去何从的纠结感和矛盾感实际上是特别明显的。很有可能有部分读者也会带入，还有一部分读者也可能会带入婆婆，就是汪文宣的母亲，这种她辛苦，她也对孩子真好，她是真爱她的儿子，她真希望她儿子好。但是他也真看不惯他儿媳妇儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:01",
      "text": "他的局限性太强了，他把自己局限在这儿，他根本走不出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:05",
      "text": "没错，他也忍不住说，儿媳妇一回来就不给人好脸子看，而且还老是冷嘲热讽，对吧？还总是故意伤害人家。这种处境也可能是我们在生活当中时时处处可以见到的。他觉得曾树生不配他X的爱，为什么？因为他一直觉得曾树生是个花瓶，不是八抬大轿抬进门抬进我们家门的那你现在还在外头这样去当花瓶这么一个角色，去到处去会朋友，去聚会，去我就看不惯你的这些生活习惯，所以他对儿媳妇有这样那样的伤害。这些角色在我们当下的生活当中是随处可见的。所以在这个过程中，所以我们读的时候会有这种强烈的共鸣感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:46",
      "text": "我觉得我们可以对比一下对比一下同样是巴金先生的作品，就是他写家和这个行业的区别，因为都写的是家庭里面的故事。但是我们说家跟行业的区别是很大的，就是说他都写的是家庭，尤其是在受传统文化影响很深的大家庭里面发生的那些问题。但是早期巴金先生在写家的时候，他更多面向的是说我们怎么去摆脱和解决这个问题。他给的答案就是离开？就是我走，那那拉走了？就是走。他是用这样的方式去回答这个问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:22",
      "text": "但是我们看到了行业里巴金先生的思考是更深入的，更复杂的，也更深刻的。他没有单纯的给出一个简单的答案，说如果跟家一样，那对于曾树生来说就是走，我离开就好了，我离开了就万事大吉了，就没有任何的后顾之忧了，是这样吗？不是，巴金先生没给出这么简单的答案，他反而在这里面加了入了很多矛盾，很多纠结、很多不舍的很多。我明明可以一走了之，但是我又被牵绊住，我又不能走。他对这种家庭问题的复杂性的描述是比家更进一步，是比家更加的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:59",
      "text": "超越更当代就是更现代家庭。现在家庭不都是这样，单位越来越小吗？",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:04",
      "text": "对你如果你脱离一个封建家庭，像家里面所描述那种封建大家长制的几世同堂，那种封建家庭你可能解决问题最简单的方法就是像就是离开三儿子那样。对，就像这个老三一样，就离开就好了。我去追求新的现在的生活。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:20",
      "text": "但实际上在行业里面，我们仔细看这汪文宣的家庭，他不是封建大家庭。虽然他的妈妈受封建传统文化影响很深，但他不是封建大家庭。他和曾树生是接受过现代教育的这两个人是现代知识分子，他们是很有现代追求的，所以他不是一个封建大家庭。我们也就说封建大家庭解决问题的方式可能是一个简单的答案，说我一走了之。但是对于现代的处于传统和现代交集的这样的一个时代背景下的家庭来说，他不可能简单的用一走了之这种方式去解决同样的问题。我觉得这个是家和行业的一个非常好的超越和升级。我们通过这个对比也能够对比出来很多很多东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:03",
      "text": "因为这种现代家庭里面，人和人之间的托付的关系是非常一对一的。就是你要走了，你妈就真没人管。现在我们独生子女也是这样的，你没有很多的兄弟姐妹说来分担这个压力。就是说老三出去留学去了，那还有老2，还有老大，按理说应该老大管，那老大不管的话，老二起码能过去看看吧，下班过去瞅一眼。会有这样的托付在。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:26",
      "text": "但是现代家庭和那个子女没有和家春秋里边的区别是什么？不是这样的，就是所有人是一对一绑定在一起的。如果你走了，我妈就肯定没人照顾，就是要死对吧？那如果我妈对这个儿媳妇儿不满意，他就是家里所有人的负能量，甚至没有人来劝一句。我妈说其实这个书生不错，你应该怎么着。这以前的大家里面，可能是大家大家族的福利的支撑，它让人分散掉了很多压力的。但是巴金先生写这个行业的时候，他已经进入一个非常小单位的现代家庭的时候，这些东西没错，给人的压力又是一个很聚焦的，你无处逃避，只能寄托在你身上。那种感觉就是会让人觉得更无力，他都指着我的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:10",
      "text": "对，他家庭原本就是在中国的传统文化的家庭结构里面。其实费孝通先生说插叙格局，不是插叙格局，就是我们是以一个家族为核心的，是以亲疏远近来判断我们之间的关系的，是这样组成的一个网状的社会结构。他跟西方文化下的那种组成的西方文化的家族结构是不同的。西方文化的家族结构是团体结构，团体结构就是每一个人像一捆，每一个人像一根柴一样，我捆在一起，但是每一个人是根根分明的对，是独立的。他不会把他不会思考问题的时候，不会优先把家庭，把家族的利益放在最优先级的位置。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:47",
      "text": "我们说插叙格局在那种封建传统的大家庭里面，其实是对个体我们说不只是压力，他也有支撑。比如说家里面不止你一个孩子，有你这一代有各种你像大佬说的，你这一代有好几个孩子，互相之间可以照顾父母，可以照顾晚辈，对吧？比如说有一些家庭里面，早年可能早年比如有些孩子他失去父母了，那他寄养在大伯家里对吧？寄养在叔叔家里，这些都是亲戚之间，这种大家族之间可以给个体的一些支持和帮助。但是我们看行业里面的这个三个人的小家庭，四个人这四个人的小家庭他是这种支持是消失殆尽的。没有支持，剩下的只是压力，只是压迫，只是这种像黑洞一样吞噬人的东西。像曾树生，他又一回到这个家里就觉得寂寞，为什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:37",
      "text": "对，就是因为这个家没有给他任何的支持，你既没有给我物质上的支持，也没有给我精神上的支持。那对于曾树生来讲，他唯一的问题就是我要不要走。他唯一牵绊住他的东西就是我还要不要尽一个妻子、母亲、儿媳妇的责任，对吧？就唯一能牵绊住他的就是这个，因为这个家除此之外没有再给他任何的支持了。这个是我们看家的封建大家庭和行业里面的这个小家庭的面临的不同的问题和不同的时不同的时代性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:06",
      "text": "我就说这个小家庭就是他们三个人的关系，其实这里边有一些特别好的矛盾冲突，它其实跟我们今天也很像。先说这对婆媳关系，我以前有一个我一直有一个观点认为一切家里的婆媳关系的问题的原因所在，就是这个男的就是老公和儿子。对的，对，这个里边的矛盾就是什么时候婆媳关系你会发现是没有问题的。就是老公可以做决策，他老公可以负责任和做决策。老龚应该成为承担妈妈的疏解情绪压力，他成为这个载体。但是他不是和稀泥，他不是在安慰，不是说不是这种两头倒。话说你看妈他也挺好的，然后他就跑到媳妇儿跟前说，妈也有他的道理，他不是在和稀泥。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:50",
      "text": "而是说妈妈就是这样的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:52",
      "text": "他而他应该解决问题，说行，这个事儿你们俩都别管，都交给我来，我来把你们身上要弄的事儿都解决了。但是在这个家庭里边，汪文宣没有这个能力，既没有这个经济能力，也没有体力上的能力。同时我认为他的内心深处也不想承担这个责任。他是一个知识分子的男性。我当时看他的时候就老想起咱们当年读围城的时候。对，不是钱钟书老先生写那个金句，就是他并不讨厌，但全。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:19",
      "text": "无用处。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:21",
      "text": "对对对，就是汪文宣就是这样一个人，所以他其实才是造成这个问题的关键。但是他从来不想着去解决，他甚至内心深处认为这是个麻烦。他其实经常说我得出去走一走散散心。她想逃离，她是一个一直想逃离，不敢面对这个问题的人。然后同时我觉得这个婆婆和儿媳他们都是身处困境的人，这他们才是被害者。为什前面大老师我特别同意，她婆婆是那一套封建伦理观的受害者，这套标准已经内化到他婆婆，就是那套观点已经内化在他婆婆的标准。所以她婆婆就非常自然的要求他说，你看在这个儿媳妇就得听老公的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:06",
      "text": "但是这里边有一个重要的矛盾，就过去那些听老公的媳妇儿，她是经济各方面都不能独立，她是需要依附老公而生活的。但是在他们这个家庭里边，树生是这个家里边顶梁柱。对，无论是经济来源还是整个的社交来源，甚至他儿子也依靠也在依赖着树生。这里边有一个细节你忘了说，她婆婆说说儿子学校催缴学费，他儿子给写信说，爸我们学校这个钱你要再交不上，就不让我念了。然后他爸拿到这个条子，第一个想的是，我得回来跟我老婆商量。就是他没有任何解决问题的能力，而且他内心当中也会把他媳妇儿当成一个特别重要的精神依托和经济依托。",
      "speaker": "发言人2"
    },
    {
      "time": "00:56:49",
      "text": "但是主心骨但是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:51",
      "text": "他妈还认为说不行，他妈还看不到这一层，就是因为这个问题，就是他妈还是认为你不行。除了他婆所谓的封建观念，还有特别重要一条，她缺乏经验。因为在她婆婆那个时代，所有的女性都是属于要在后边这对都依附于男性以及肤。就是他他没有经济的独立，什么他的也没有。所以他没有见过这样的女性，她没有这个成长经验，因此她其实也不知道怎么处置。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:22",
      "text": "对，也没有判断标准。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:24",
      "text": "对他婆婆也很矛盾。你看他一方面用他的钱。",
      "speaker": "发言人2"
    },
    {
      "time": "00:57:28",
      "text": "对，用我儿媳妇的钱。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:30",
      "text": "但是他妈一开始不想用，他妈还典当了一些自己的首饰。最后他看着儿子病得这么重，也典当不了了，就开始要花钱。所以我就觉得这里边就各种矛盾在，包括这个树生这个女主人，我觉得她自己她也是属于这种，她也属于在传统和现代之间一直在游移。我们待会儿片段分享的时候，我可以给大家分享。没错，她的世界里边也没有太多的女性样。所以他经常也迟疑，他知道他婆婆对他这样是不对的，但是她又觉得说，那我应该怎么样呢？他其实也缺乏这种先例。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:04",
      "text": "所以你要说他们三个是不是时代的受害者，我觉得某种层面上可能除了个体关系之外，就是那个外界压力对他们造成的这种困扰，其实和家春秋里边是一样的。只是那个压力他就幻化成了一个封建家族，有高老爷在那戳着他，变成了代言人。但在今天在行业里边，这个代言人没有。就是他们身上背着那些隐形的那些思想包袱，其实是一直在的。对我就觉得还挺有意思的。其实今天我们每个人，因为你的观点不仅仅是你的观点，你的观点有时代的观点，还有媒体渲染给你观点，还有你爸妈给你的观点。其实你也不是一个独立的个体在行走。只是我们今天可能能梳理的比较明白，但是其实在过去那个没有那么明显，所以这个矛盾在交错，就是真的大家看看一看特别有意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:55",
      "text": "是所以我一直说我们读到的这种当下性的共鸣感就来源于家庭问题是中国人面临的诸多难题之一，而且是永恒的难题之一。对他们之间的这个矛盾是时至今日很多家庭仍旧会面临的那种典型的问题。所以在这本书里面，传统和现代之间的矛盾和冲突，他又不能兼容，又不能解决，但是他又必须相处。就是这个家如果不想散，那就必须三个人在一个家里面共同回一个家，对吧？共同在一个屋檐下生活怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:29",
      "text": "这个问题实际上巴金先生在行业里面是没有给出答案的。我们去看那个行业的结尾，结尾写的其实很悲惨的，就是他巴金先生没有给出解决这个家庭问题和矛盾的方法，而且。即便写到了说抗战胜利了，他们所盼望的好日子好像希望来了，理想能够重新实现了。但是也没有我们看汪文宣的命运是什么，对吧？他最后还是没有办法逃脱死亡的命运，而且他是死在庆祝胜利的那个夜晚。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:59",
      "text": "我们说曾树生他逃难去兰州了，但是抗战胜利之后，他很快就回来了。他还是想回到这个家，还是想跟自己的丈夫一起生活。但是他找不到家了，他没有家，这个家不存在了，他连他自己的亲生儿子去哪他都不知道。他这一生他还能不能找到自己亲生儿子的下落不知道。就巴金先生没给答案，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:22",
      "text": "就留白了，说你们自己去想，他他能不能找得到他能不能找到自己丈夫的坟墓，能不能去给自己丈夫扫墓，能不能找到自己的亲生儿子，不知道就是一个未知数。那我们再进一步再想说一个老人，汪文宣的妈妈，一个上了年纪的老人没有工作，他带着他未成年的孙子，他又能去哪儿？他该怎么活？对的，那这个孩子还能不能继续上学，这个孩子还能不能继续得到有教育有有得到教育的机会？这个都是我们可以继续去思考的。我们可以继续在这个作品的结尾之后，根据时代的变动我们继续去思考的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:02",
      "text": "还有就是最后就再再往深里想一层，就是抗战胜利了。但是这些知识分子们，以汪文宣、曾树生为代表的知识分子们的命运，他们的生活理想、愿望会从此就好起来吗？他们能不能摆脱软弱的、被压迫、被欺负的、被随意摆弄的现实境遇呢？我觉得这个也是这本书留给我们的一个非常值得思考的问题。这本书从问世的那个时候开始，一直到今天所发生的所有历史事实，包括我们前面讲的巴金先生他走过的这一生，100年的这一生，我觉得是足以回答这个问题的。就是答案，对吧？答案就是咱们一起读这本书，读出的这份巨大的共鸣感里面就在这个答案就在这个共鸣感里面藏着。我们接下来进入这个片段分享环节，我们来分享这本书里面的精彩的一些片段的描写。大老师先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:53",
      "text": "好，我就先分享这本书最开头。最开头我再次回来看的时候，我发现他把一切都写定了，还挺喜欢的。紧急警报发出后，快半点钟了，天空里隐隐约约的响着飞机的声音，街上很静，没有一丝光亮。他从银行铁门前石级上站起来，走到人行道上，举起头看天空，天色灰黑，像一块褪色的黑布，除了对面高耸的大楼的浓影外，他什么也看不见。他呆呆地把头抬了好一会儿。他并没有在专心听什么，也没有专心看什么。他这样做好像只是为了消磨时间，时间仿佛故意跟他作对，走的特别慢，不仅慢，他甚至觉得他已经停止了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:39",
      "text": "夜的寒气却渐渐地透过她那件单薄的夹袍，她的身子忽然抖了一下，这时他才埋下他的头，他痛苦地吐了一口气。他低声对自己说，我不能再这样做。那你要怎样做呢？你有胆量吗？你这个老好人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:02:57",
      "text": "马上就有一个声音在他的耳边反问到。他吃了一惊，掉头往左右一看，他立刻就知道这是他自己在讲话。他气恼的在说，为什么没有胆量呢？难道我就永远是个老好人吗？他不由自主的向四周看了看，并没有人在他的身边，不会有谁反驳。他远远的闪起一道手电的白光，像一个熟朋友的眼睛的一瞬，他忽然感到一点暖意，但是光亮马上就灭了。在他的周围仍然是那并不十分浓的黑暗，寒气不住的刺他的背脊，他打了一个冷噤，他搓着手在人行道上走了两步，又走了几步，一个黑影从他的身边溜过去了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:40",
      "text": "他忽然警觉地回头看，仍旧只看到那不很浓密的黑暗。他不知道他的眼光在寻找什么，手电光又亮了，这次离他比较近，而且接连亮了几次，拿手电的人越来越近，终于走过他的身边，不见了。那个人穿着灰色大衣，身材不高，是一个极平常的人，他在大街上随处都可以见到。这时他的眼光更不会去注意这张脸，何况又看不清楚，但是他的眼睛仍然朝那个人消失的方向望着，他在望什么呢？自己还是不知道，但是他忽然就站定了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:17",
      "text": "我分享这一段，一开始他提了两次寒夜寒，夜晚寒气侵袭它。这个寒气一方面可能就是天气原因，确实冷。另一方面我觉得就是这种新旧交替时候错落的给人刺激的时候的感觉，他有观念上的，也有这种历史的，也有个人选择的。所以一开始你就看到这个汪文宣，他已经处于很纠结在一个十字路口的状态下。但是他真的改变过吗？他从一开始他就是说我不能再这样，但是我们看到最后都知道，就是他完全没有改变，他还是这样，他一直是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:55",
      "text": "而且这里面有一个特别有意思的，他说不能再做这么一个老好人。你这个老好人，这是一个我们看那种传统知识分子特别愿意给自己推脱，就是我不作为不行动的一种借口，是个老好人。所以我对谁都迁就，我对谁都好，我对谁都好像能抚平他们的情绪。但是你真正解决那个问题了吗？并没有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:18",
      "text": "汪文轩在家里面就是这么一个老好人，对妻子也从来不发脾气，然后对母亲非常孝顺。但是它起了任何的实质作用，没有完全没有。这个是一个非常现代的对过去的反思。就是你一个老好人提供的到底是什么？你能不能为这个家前进做一些贡献，而不是只是在这儿解决当下的这个情绪问题。不是说我生气了，你就又回到在家里人似的，对吧？我生气了你来哄我，把我哄哄好了，这事儿就解决了吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:05:46",
      "text": "没有，生气是一个结果，对吧？前置的那个问题在哪儿呢？不一定？你把前置这个问题解决了，但是往往去解决前置的问题是需要花费巨大的勇气和魄力的。你要离开，你要打破，你要重组，你要重新的去做很多事情。但是汪文宣是没有这样的勇气的，相比来说树生的勇气可能比汪文宣大很多，他会知道怎么去前进，往前走一步。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:12",
      "text": "那就像这个家最需要什么，怎么解决这个家的现实问题。对王曾树生其实是更明白的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:18",
      "text": "对，是的，超哥分享一段，我来分享一段，就是我前面给大家说就是这两位女性之间，它其实都是一个受害者，我给大家念一下。隔壁传来一阵沙沙的雨声，从街中又传来几声单调的汽车喇叭声，老鼠一会儿吱吱的叫，一会儿又在啃楼板，他们的生活似乎一直没有停过，这更扰乱了他的心。这个他是指树生啊，这是树生的一段独白。我给大家念的是他觉得夜的寒气透过木板从四面八方袭来，他打了一个冷噤，他面无目的的望着电灯泡，电灯泡的颜色，惨淡的红丝暖不了他的心。这就是我们的生活，永远亮不起来，永远死不下去。就是这样拖前三年还有点理想，还有点希望，还可以拖下去。现在要是他不天天跟我吵，要是他不那么懦弱，这个前面是他不天天跟我吵是指他婆婆，后边他不那么懦弱是指他老公。要是他不天天跟我吵，要是他不那么懦弱，我还可以她一个人自言自语，这次他皱起了眉头，他心里更烦，他不知道怎样安放他这颗心。",
      "speaker": "发言人2"
    },
    {
      "time": "01:07:31",
      "text": "他在屋子里躲起来，但是躲了几步，他又停住了，他害怕脚步声会惊醒他半掩的房门突然打开了，母亲捧着饭锅子进来，他也在吃苦啊。他看见母亲那种吃力的样子，不禁这样想到他睡了。母亲的憔悴的脸上露出一丝笑容，面向着床低声问他道。他点点头，小声回答，这回好像睡得还好，那么让他多睡一会儿，让他醒来再吃药。母亲说我们先吃饭，他和母亲对面坐着吃了一碗饭。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:07",
      "text": "母亲的胃口不好，他觉得寂寞，觉得没趣，在饭桌上勉强和母亲讲了几句话，他都受得了。他似乎就安于这种生活，为什么我就不可以呢？他暗暗的责备自己，可是这并没有减轻他的寂寞之感。为什么我总是感到不满足？我为什么就不能够牺牲自己？他更烦躁，他第二次在心里责备自己，但是这一晚终于平静地过去了，心里有变化。他先看母亲，他其实是一个觉醒的。他说你看母亲也在吃苦，然后看见母亲吃苦，他就开始问自己说为什么他都受不受得了，但是我就不行，我怎么老没，这肯定是我出了问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:08:50",
      "text": "他说那行，我不行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:52",
      "text": "对，然后他就开始怎么剖析自己的问题，说是为什么我总不满足呢？为什么我就不能牺牲自己？你看就在这一层层递进当中中，他自己突然间意识到自己好像成了一个不对的人我觉得这个就是跟当下特别有映照。大老师就说家庭里边，我就记得咱们聊哪期节目里，我说过一个理论叫卡普曼戏剧三角。他就说说这种在任何一段关系当中，总是存在这个三角关系，叫迫害者、拯救者和和施害者。就大概这三个。这三个人的位置它不是绝对的，而是存在于心理。就是一旦有一个人扮演上了这个受害者的角色，你一定能在你的关系当中寻找到那个施害者和那个拯救者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:36",
      "text": "就在他们家这三个人的关系里边，主要是因为这汪文宣他先自己扮演了一个受害者的角色，他躺在那儿。他在单位里边他是一个受害者，他在家庭里边他也说不上谁。但是他因为他软绵绵的，他一直在那哼哼唧唧，所以他可他就是先抢占了受害者的这个地位。那这个时候怎么办？他母亲不可能是车迫害者，就被迫让他妈妈和他媳妇儿扮演了这个施害者和拯救者的角色。所以他妈就老跟儿媳妇掐，说你看你迫害我儿子了。但其实如果只要这方文轩他从迫害者的身份逃出来，他但凡支棱起来一点，说咱们做点什么，这个关系就自动发生会会发生特别质的改变。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:23",
      "text": "但是他啥也没做，但是你看因为他的不作为，所以他妻子在那儿想说，你看我妈都这样。那最后妻子就得出了结论是我不够自我牺牲，我有问题。也是一个很多现代家庭的范本，缺席的老公留下了每天为这个家庭想办法行动起来的媳妇儿和母亲。那怎么办？只能这些干事儿的人导致其实是只能这个干事儿的人，真正做事的人，因为他在做事就会有冲突和矛盾。其实公司也是这样的，但凡你们组里边有一个人不负责任跑了，那可不就是干事的人越干的越多，错的越多，他心情痛苦。对，他又不公平，是吧？对我就分享这个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:04",
      "text": "星光我来分享一段星光来一段我分享就是特别能够突出的体现汪文宣他的软弱的，他的纠结的，他又想要去做什么，又最后又不敢的那个段落。就是他跟他的妻子吵架之后，他在公司也无心工作。他决定去他妻子工作的地方去找他妻子。跟他说清楚，这一段他是这么写的。他说，然后他去他妻子，他妻子在银行工作，他就去他妻子工作的银行去找他，然后结果刚到银行的时候就发现他跟他妻子，就看见了他妻子，他妻子跟他的同事一起走出银行要去咖啡馆。然后他就跟在他们俩后面，一直跟到那个咖啡馆后头这么写的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:46",
      "text": "他说他站在门口不知道应该怎样做，他想进去找他讲话。不好，说不定会把事情弄糟。那么回书店去等着另一个机会再找他谈话。不好，他放不下心。他应该争取时间早点和他和解，就站在门口等候他们出来。不好，这会伤他的面子，并且要是他不理他，要是另一个人帮忙，他对付他，万一争吵起来，他没有什么权利约束他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:15",
      "text": "他们中间只有同居关系，他们不曾正式结过婚。当初他反对举行结婚仪式，现在她却后悔她那么轻易地丢开了她可以使用的唯一的武器。他始终有完全的自由，这样一想他只有垂头扫兴地走回自己的办公地方去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:33",
      "text": "一路上尽是七同那个年轻人亲密讲话的影子，偶尔还听见他的笑声，他差一点被一辆人力车撞倒了。你看，就这段就是特别好的体现出了他内心的当中的纠结。你看他自己想说我进去找他谈话，不行，那我要不然回去等他也不行，或者我就站在门口等他也不好。就是不断的在否定自己，不断的在自己不断的精神内耗。对，是后面还因为他想到他自己实际上是没有什么权利去约束他的妻子的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:07",
      "text": "你看在这块儿他反而想到他要约束他的妻子了。但之前是他自己反对举行所谓的结婚仪式，但她现在却后悔他那么轻易的丢开了他可以使用的唯一的武器。你看就这块，就是他现在竟然把结婚仪式的这个事情，正式的结婚这个事情当成了能够约束他妻子的一种武器。就是这种反复和这种软弱，其实在这一段里面是体现的淋漓尽致的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:37",
      "text": "就最后他他最后他的结是是是对，最后他的办法是什么呢？就是又回到自己办公室去了，就为这个纠结。你想想，如果这是一个发生在现在的故事，那就是一个人上班的时候，中午不吃饭，跑去找他的妻子，想跟他的妻子说明白，但是明明看到了人又不敢上去跟他讲话，完了就在那儿自己内耗，内耗半天，最后就又灰溜溜的又回去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:02",
      "text": "然后心里面有这么多起起伏伏的东西在自己心里边逛荡着，就是这样的一个人，就让你会感觉到真的是又不可怜。对，又可笑，又觉得他软弱，就简直不知道该怎么办了。读读到这儿的时候，我觉得这种巴金先生把他内心当中的那个那个细腻，那个心理状态描写的细腻感体现的特别好啊，我分享这一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:27",
      "text": "对。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:28",
      "text": "是戴老师再来一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:30",
      "text": "好，我分享这个中后边一段，就是他们在讨论搬家的事儿。树生正立在方桌前，听他们母子谈话，他仿佛又挨了一记意外的耳光，他在心里叫了一声，他回看了他母亲一眼，但是母亲已经走到病人的床前去了。现在还在说不过张伯情说，这个地方冬天的雾，对你的身体实在不相宜。他劝我们搬个地方，搬地方，我们朝哪里搬，我们哪里还有钱搬家。他叹息道，这个他就是汪文宣啊。永远是这一类刺耳的话。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:06",
      "text": "生命就是这样平平淡淡，一点一滴的消耗，树生的忍耐力到了最高限度了。他并没有犯罪，为什么应该受罚？这里不就是使生命憔悴的监牢？他应该飞，他必须飞，趁他还有着翅膀的时候，为什么他不应该走呢？他和他们中间再没有共同点了，他不能陪着他们牺牲，他要救出他自己。母亲还在那里讲话，声音像箭似的朝他的心射过来，你射过来吧，我不怕，我不屑于跟你争。他自负的想到他的心突然暖和了起来。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:44",
      "text": "我就分享这一小段，这就是妻子的一段心理描写。在这个时候能感觉到他转变了，他突然明白了说我为什么要在这呆着，我为什么要在这像坐牢一样，天天的听你们一点一滴的消耗。我特别喜欢他说这个生命就是这样平平淡淡一点一滴的消耗的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:03",
      "text": "有的时候不是因为有什么特别核心的，特别大的矛盾，不是谁一定犯了一个不可饶恕的错误，两个人才分开，这个家庭才瓦解。而是就是一点一点的说，就是一次叹气，一次冷漠，一次不理睬，慢慢积累成的最后期的这个决定。所以对我看到这儿的时候，我觉得巴金先生是非常了解在那个时候这种女性的困境的。他作为一个妻子，她首先是她个体，他首先是他独立的人。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:35",
      "text": "我们为什么说刚才前面读书汪文宣要用婚姻来约束妻子的时候，都觉得好可笑。就是因为对在我们现在很多人的观念里面，我们已经不会这么认可了。不会认为妻子是家庭的所属。而是说首先要认可的是他是张树生树生，他是一个独立的人，他有权利选择自己的生活。其次他才选择了作为这个人的妻子。然后两个人如果是过不下去，那就就分呗，这也没什么太没有什么大不了的。所以在那个时代的我觉得张树生树生的想法已经是比较的先进了。在我看来是很好一种做法。是对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:13",
      "text": "就是很有现代性。对，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:17:16",
      "text": "超哥分享一段，我来分享一段，我想想分享哪个分享结尾是不是有点剧透？",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:24",
      "text": "没事，都这么多年了，可以。",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:28",
      "text": "是，那我分享一段结尾。就是我觉得这里边这个情感的变化特别重要。就是我一开始看这本书的时候，我一直认为巴金先生对里边这个男主人公是一个批判的态度。这就是为了他就是为了讽刺这个人，他瞧不上这个人，所以故意塑造这么一个角色。我当时还说，这个巴金先生可以。对，但是我看到后来我看到最后这个结尾的时候，我突然有点意识到，他其实不仅仅对报文宣是讽刺，或者是业余，或者是批驳批判，它其实还有一个更多的同情成分也在，我给大家念一下。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:06",
      "text": "9月3日胜利日、欢笑日也没有给这个房间带来什么变化。在大街上，人们带着笑脸欢迎胜利游行的行列，飞机在空中表演并且散步庆祝的传单。然而，在汪文宣的屋子里，却只有痛苦和哭泣。他这一天晕过去三次而又醒了转来。他觉得已经到了一个人所能忍受的痛苦的顶点了。他愿意死，马上来带走他，可是他仍旧活着。母亲和小轩一直守在床前，他眼泪汪汪的望着他们，他只求他们帮助他早一刻死亡。他的生命一分钟一分钟地慢慢死去，他的脑子一直是清醒的，虽然不能多用思想。在这些最后的时刻，他始终不肯把眼光从母亲和小轩的脸上调开。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:57",
      "text": "后来他们的面影渐渐的模糊起来，他仿佛又看见了第三个人的脸，那自然是树生的。他并没有忘记他，但是甚至这三个人的面颜也不能减轻他的痛苦，他一直痛到最后一刻，一口气吊着他许久死不下去。母亲和小轩每人捏着他的一只手望着他咽气。最后他断气时，眼睛半睁着，眼珠往上翻口张开，好像还在向谁要求公平。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:27",
      "text": "这是夜晚八点钟光景，街头锣鼓喧天，人们正在庆祝胜利，用花炮烧龙灯。我就分享这段，你看他其实是有非常深的用意在。第一，他死去的时机是胜利了，是人们在欢庆的时刻，感觉盼来希望的时刻，这个人死去了。第二个是他死的方式，他还得了肺病，但是他最后就是痛苦，他吃不下东西，也说不上来话。最后的临走的时候，他其实一直跟母亲是在用写字交流，他发不出来任何声音。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:01",
      "text": "巴金先生其实这里边还涉及的就是频繁多次出现过血痰，就是因为他咳嗽，所以他在咳血谈他这也是一个被什么东西卡住的人，这和我们之前聊政治写刺猬那个卡住还不一样。就读刺猬的时候那个卡住你明明你我们是能知道是外界的环境，这些舆论或者那个时代的这种主流，对什么一个对什么样的一个人是有价值的。这种环境让把一个人卡卡住了，他上也上不去，下也下不来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:32",
      "text": "但是今天读巴金先生这里边，你就觉得这口血檀其实是卡住它的那个东西是什么呢？我觉得他就是人的内心的那种期望，还有他的那种心气儿，和他这个愿望之间的，和他现状之间不匹配。你看他最后说要的是公平，而不是要的是生存。他其实是，那他为什么觉得不公平？我觉得他就是带着那种激愤说为什么这个时代你们都快乐，我都办，我都盼来希望了，但是我不能让我跟着你们，却让我死去。他到最后都有这种激愤在包。我觉得这里边也暗含了知识分子在那个时代里边的各种的，怎么说呢？有抱负但志向不得身的这种难过的恨在。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:18",
      "text": "对，所以这个东西就是个血痰，就是把它卡住的东西。到最后有苦说不出痛，你只能给我忍着。然后在所有锣鼓喧天庆祝胜利的时刻，这个人痛苦的离开了这个世界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:32",
      "text": "最后1时1刻我才知道，原来巴金先生对这样一类人，或者汪文宣代表的这一类人，他的感情是复杂的，他其实是悲悯的。而且似乎我觉得巴金先生对这个事情到底该怎么解，对这个问题的答案他其实也是无力的。就这些他也不知道这些人到底应该怎么做才是对的，他们怎么才能过得舒服一些，巴金先生他其实也不知道。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:59",
      "text": "是的，就没有答案，也没有解决的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:03",
      "text": "是是是，星光最后来一段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:05",
      "text": "接着前面超哥说的，汪文轩，他是一个总是在生活当中压抑自己和忍耐的性格的这么一个软弱的人。我们说他在他受他夹在他母亲和他妻子中间经常受夹板气，也不能起到解决婆媳矛盾，婆媳问题的作用。那当他单独和他妻子两个人在一起的时候，他们两个人会聊一些什么呢？我觉得这个是可以窥见他们是怎么处理他们两个人之间的这种亲密关系，就是特别重要的夫妻关系的。我要分享这一段。大家都知道为什么曾树生一直想离开这个家，为什么我们说汪文宣是如此软弱的一个人，这段是这么写的，宣我真佩服你，这是曾树生的话，轩我真佩服你。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:55",
      "text": "他站在方桌前看他做着这一切，忽然用激动的声音说，他惊讶的抬头望着他，不明白他的意思，你真能忍耐什么你都受得了。他带着抱怨的调子继续说，不忍受又有什么办法？他带着凄凉的微笑答道，那么你预备忍到什么时候？我不知道，我烦得很。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:15",
      "text": "轩，你说我们要等到什么时候才可以？不过这种生活到什么时候才可以过得好一点？我想总有一天等到抗战胜利的时候。他不等他说完，便摆了摆手，打断他的话头，我不要再听抗战胜利的话，要等到抗战胜利，恐怕我已经老了，死了。现在我再没有什么理想，我活着的时候，我只想活得痛快一点，过得舒服一点。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:40",
      "text": "他激动的甚至带点气愤地说，他在屋子里走来走去。过了半晌，她才吐出一句话，哎，这要怪我没有出息。这句话是用痛苦和抱歉的调子说出来的。怪你有什么用，只怪我当初瞎了眼睛。他烦躁的说话刚出口他的心就软了，但是他要咽住话已经来不及了，每个字像一根针似的刺进了他的心。他捧着头默默的用他的十根手指抓他的头发，他连忙走到他的身边，温柔的说，原谅我，我的心乱的很。他把他的右手从头上拿下来，紧紧的捏在自己的两只手里。捏了许久，他忽然觉得一阵心酸，便放开了他走到窗前，长长地叹了一口气。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:25",
      "text": "就这一段，我们看这段里边有很多细节特别好。就是最后曾树生脱口而出的那句话，怪你有什么用，只怪我当初瞎了眼睛。后面有半句话没说是什么，只怪我当初瞎了眼睛，怎么就跟了你，对吧？但是他只说了前半句，他话一刚出口，他的心就软了，但是他要淹住前半句话已经来不及了。这个时候他知道，就曾树生知道他这个话说出来是特别伤害汪文宣的，同时GL也确实伤害了汪文宣。但是他紧接着跟王文轩说，原谅我，我的心乱的很，然后还去安慰他，对吧？你看在这个家里面，原本应该是在这种时代和境遇下，汪文宣给曾树生提供情绪价值和提供安慰的。但是现在在这个家里面是反过来的，而且两个人是没有办法解决接下来的问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:17",
      "text": "就是曾树生问什么时候才能过上好日子，汪文宣没给答案。汪文轩说的是，我想总有一天等到抗战胜利的时候，这不就是一个空头支票，就是没有任何意义的空头支票。他也没有办法说什么时候我们能不过这样的日子，他只能说也许等到抗战胜利的时候我们能过。那这个曾树生已经听过无数次这样的说法了，他一定是不接受这种这个结论的。他也不能接受自己的青春，自己的生命就在这样的境遇下一点一点的黯然失色，这个也是他没有办法接受的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:52",
      "text": "但我们看汪文宣解决这个问题屡次用到的办法是什么？就是这要怪我没有出息，他把所有的罪责都揽在自己身上，但是他又没有力量，没有能力去解决这个问题，他只会一味的说怪我没出息，怪我你们都怪我。对，你们都怪我。这一切的事情都是怪我没有出。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:14",
      "text": "但是也没用，过去有什么用，就没有提供任何建设性的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:19",
      "text": "是的，就是没有任何用，没有任何意义。他他一个劲儿的把这些罪责都揽在自己身上。但是，我们要问，就没有任何意义。所以我们就看这一段，我们就知道为什么曾树生他一直想要脱离这个家庭，他在这个家里面是没有受到任何的支持，所以他才想要走。那我们也能看到，汪文宣她在这个家充当的那个角色，她那个丈夫的角色，或者说他是否尽到了一个丈夫的能力。这个我们也能够从这段话里面特别好的看出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:48",
      "text": "有一段特别搞笑，我不知道你俩有印象，我印象特别深刻，就是他太太和他妈吵起来了，俩人吵架的话非常激烈。用词已经用到了他妈说他的媳妇儿是那个姘头，然后两个，然后他媳妇儿说他妈是蝉小饺子什么，反正已经情绪就失控了。然后汪树生不是汪文生，是怎汪文宣是怎么解决这个事儿呢？就是他往床上一倒过去大喊说我死了。对，而且把那个拿被子把头一盖，就是因为他很很生病，他就是装装病的更厉害。然后他们瞬间不吵了过去说怎么样，是他都在用这种。我当时看到这儿的时候，你知道就气笑了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:29",
      "text": "对，不是的，肯定是有很多老人急眼了的时候就往地上一躺，说我得了我病了，我死了得弄死我。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:36",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:37",
      "text": "非常招式，感觉不应该是汪文宣使出来的，应该是他妈使出来的对对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:27:41",
      "text": "是的，很很荒唐。让人看到这不得不笑。对，不得不笑。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:45",
      "text": "他他他现在在那淌，说怎么他们两个人老吵架，这为什么？你看他他这个问题都存在这么多年了，他都不知道他们两个人之间的矛盾点在哪儿。也就是说他都不知道，也就是说他根本没有靠近过这个问题，他都一直在逃避，然后再吵的在过程中他也想不明白，就开始我死了就开始装装死，就是特别真实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:28:08",
      "text": "是为什么？我们说寒夜这本书是巴金先生非常成熟的一部作品，也是他最后一篇长篇小说。其实他在这篇长篇小说里面表达了很多他想表达的思想脉络。就是我们说从家他在家里面写的是一个毅然决然要离开那个封建大家庭，想要脱离那个封建大家庭的智库的这么一个角色。他里面写了这样的一个角色，那他他得同时提出说他对所谓的旧思想或者说旧思想的代表的反思和不满，是在在家里面体现的特别的清楚。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:43",
      "text": "同时在行业里面也有体现，主要体现在对汪母的态度上，对吧？还有对汪文宣的很多软弱的这个事情的态度上，他肯定对旧的东西是不满的。但是我们说他是不是全面的拥抱了那个新的现代性的东西也没有。那我们在曾树生身上能够看到特别好的体现。他如果说是全面拥抱新的现代的东西，说出走出去就是好的，我们追求自由就是好的，他完全肯定的话。那他其实没必要写曾树生这么纠结，这么矛盾。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:12",
      "text": "同时我们也看曾树生里边有很里边有一些细节，大家看的话就是曾树生在银行里面跟那个张主任。其实两个人是就一起和陈跟陈主任一起，两个人是一起合伙做生意，赚了点钱。他们做的是什么生意？是囤积居奇的生意。这个生意实际上并不是符合道德的，符合传统文化价值的生意的那我们说在那个时代背景下，你可以说是不得已，可以说是被迫。但是作为一个接受过接受过教育的知识分子，接受过教育的青年来说，其实是不应该从事这样的工作的，不应该做这种事儿的。但他写出来了，对吧？但这但是把他把这个细节也写出来了。这个其实很多就就很多类似这样的细节是我们可以去挖掘的。我们能从里面看到巴金先生他对这些人物既同情，但同时又可怜又批判，又又矛盾的那种心理状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:10",
      "text": "就是他就写出复杂性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:13",
      "text": "是是是特别复杂。就是我觉得这个是非常成这是巴金先生的写作和他的作品成熟的一个非常重要的标志。我们再看一个，就是你看他那个名字起的也特有意思。那个汪文宣就是他姓汪，对吧？那你说文轩其实就是文化，这个什么宣扬有大概这个意思，就是知识分子的那那个那个理想的东西。那汪文轩就是王为文宣，对吧？就是有这个意思。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:39",
      "text": "在那曾树生是什么？就是你知识分子的你们的理想，你们的希望。以前橡树生长一样，那么有希望层层高，但是增树生就曾经。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:49",
      "text": "曾经的曾经有这个希望。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:51",
      "text": "现在已经没有了，这个时代已经没有了，这是曾经的东西。所以你看这两个名字也是有讲究的，就是能看出来巴金先生想通过他们的想通过塑造这个人物到底表现什么，我觉得是特特别特别的，就是值得琢磨。好，精彩片段分享完了，我们来还聊最后一简单聊最后一个问题。就是我们前面也提到了，最近我们也在看再见爱人这个综艺，然后里面也涉及到了很多关于我跟我跟我跟薇薇也有时候会跟他一起看。对，然后里面也涉及到了关于亲密关系，关于家庭关系，如对如何处理好和自己最亲密的人之间的关系，怎么这就是不同的角色，不同的表现。我看最近也有很多人在自己的社交媒体上发表很多关于自己看再见爱人的这个感想，对吧？那我们结合再加个人和今天我们读的这本寒夜。寒夜也是一个我们前面说了永恒的家庭问题，提出了很多我们现在依然面临的有当下性的有共鸣感的问题。结合在家人我们聊一聊说家庭关系的这个方面对我们有哪些启发。超哥先说。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:01",
      "text": "我其实以前这是我第一次看再见爱人，我之前都不太看。因为我是我是一个恒久的特早之前古早的老电视人，所以我大概知道了电视这个事情是怎么做出来的。就是我昨天还跟那天吃饭的时候，还和一个一位曾经做过综艺导演的，也是我们这些80后退出这个行业的从业者，我们这之前还聊了聊天儿，就是我们细数一下过去自己历任的那些打双引号的罪状。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:28",
      "text": "就是我们现在看不了这个节目，因为我们太知道电视外发生了什么。比如他他说他当时是做这种，就有点像爸爸去哪儿这种儿童综艺的。他说经常就是今天出来说，这一天什么事都没发生，没故事，然后就很焦虑怎么办？就把小孩儿叫出来，在电视外面吓唬哭了，然后再回去。就是我们要制造事端，然后让这些事件发生。对，为什么让事件发生？这个事儿很重要，这是我牵扯就是我一个我一直特别想表达的主题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:58",
      "text": "就是我认为任何一段关系都是经不起分析和放在曝光灯之下的。但凡这个被灯光照到的地方，问题永远比温存更容易显性。其实今天我们在小说里边，我也想给大家分享的前面那一段，我觉得巴金先生做了一个特别好的平衡。可能今天听我们前面分享的时候，我觉得很多人都在想说，他都这样了，为什么树生还不离开这个家？这男的都这样了，对你是不是恋爱脑，你是不是有问题，为什么不走？这也是我们看再见爱人的时候经常会发生的问题。",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:32",
      "text": "但是他前边巴金先生写了一段说有一个细节就是汪文宣他突然想到了他一直记得树生的生日。在树生过生日那一天，他拖着病体去到公司，向那个他一直畏惧甚至有点逃避的老板就是张口乞求，提前预支了半个月的工资，就是为了支出一点钱来给树生买一块蛋糕过个生日。对，然后树生说，那你跟我说，汪文轩说我跟你说了，你肯定不答应，就是你肯定说别买了，但是我真的想给你过个生日，但其实树生早就忘了自己那个生日了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:10",
      "text": "而且还有很多生活中的细节，比如说塑身公司的人喊他去夜里去跳舞去社交，汪文宣没有任何的质疑，说你一个女的怎么出去跳舞去，完全没有，都是说你快去吧，没事儿，妈那边我来帮你应付，而且她完全不是和稀泥。他是由衷的能够欣赏和理解自己的太太。就是这部分温存的东西其实是在的这也是为什么树生不能走的一部分原因。我觉得这跟很多夫妻关系很像，你就是摊在公众面前，你看到的更多就是矛盾和问题，和他们现在面临的困境。但其实那些温存还有温馨的部分，这个东西是很难以表达的。咱们三个都是有结过婚的人，尤其像我跟大老师这种将近十多年婚礼，你就会发现你为什么喜欢一个人，为什么愿意跟他在一起？他那个理由，他其实是处于细微的相处当中。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:04",
      "text": "两个人之间的互动，两个人之间那种化学反应，有的时候就是那种会心的一笑，或者是讲了一个笑话，然后只有他能懂的那种默契。特别幽微，特别细节的东西，这些东西是没法放在镜头看的，因为这也是无法向外人道的。但是恰恰是在这些东西里面，在电视外边，在我们的观众里面，它是这种东西是没法给大家呈现的。因为这东西一呈现，大家就会觉得是刻意的，是在表演的，大家也不相信这个东西。所以就会我们看一段关系的时候就会发现说怎么这种的关系还能够存在，为什么他们还能过得下去？我相信把咱们三个人每一段婚姻关系放在电视镜头看，都感觉过不下去了，都得离。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:51",
      "text": "我们可能每个人我那天看我说我要上这电视，我就是杨紫加游击手加加那个谁。对，加加麦琳真的是对，就是因为真的是关系禁不住分析，也经不住推敲。所以我有的时候作为一个上年纪的人我有时候就觉得爱情或者任何一段关系，其实我特别希望说我们今天能够放下很多的理智，或者是过分讲究那种观念性的东西，它其实是需要你去感受的。这个感受它就是你要说感受那种细节点滴的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:29",
      "text": "这种东西我们现在有的时候你要不敢打开，有的时候我们是需要头脑和观念退后的，要把自己完全扔在一对关系里边，就放在下当下所有的成见或者怎么样，我们来去细微的感受，去想受我那天看完特别大的感触，对，而不是那么简单的去评判。所以我有时候就说，可能我们现在还有很多人是在恋爱当中，或者身处一段欢关系当中，或者你在游说我，是不是我这段关系是该继续还是该分开。我觉得可能就是要不仅仅要想这样的问题，可能还是要回溯一下你们之间那种温存和爱，还有那些曾经让你们决定在一起时候的那些瞬间。我记得我我忘了谁说的那句话，我到现在还记得。就是说当我们在相处的时候，不要以结婚为目的，不要想着我们以后要结婚。但是当我们分开的时候，或者我们结了婚之后，也永远不要忘了我们曾经爱过。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:32",
      "text": "戴老师。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:34",
      "text": "我看这一季在家人的时候，我就是对刘击手那个家庭关系特别好奇，他有点像汪文宣那个状态，因为他也跟他妈妈生活，而且他经常会说我妈认为一个媳妇儿怎么能不做菜呢？怎么能不会做饭呢？对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "01:37:50",
      "text": "所以我就说感觉这不如留几手吗？王文学可笑。",
      "speaker": "发言人2"
    },
    {
      "time": "01:37:54",
      "text": "了是吧？那个状态我会突然想到，就是你拿上一辈的人的观念来要求这一辈的人，那你的观念在哪里？他从来没有说我认为一个好的伴侣应该符合什么，他这种表达非常少，而一直都是说我妈说什么什么，我妈认为什么什么，这个显然是不合理的，就是你自没有自己的观念，同时你还在以一个相对过时或者是没有那么当代的事情来要求你身边的这个人是不合理的，对吧？然后另外超哥说我也同意，就是很多亲密关系放大到这个上亿级别的流量面前的时候，是经不住审视的。你微小的一个动作，不注意的一个笑，甚至一个口头语，都会被人骂上热搜，都会被解读，都会被骂，都会被人以恶意的方式去揣，这种伤害是非常大的。我足够大的诱惑力或者是弥补让我能承受这个，我才愿意交出原来那些代价，那个是交换太残酷了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:38:59",
      "text": "即便但是我们在看的时候，我们可能不会说开一个直播或者说什么像观察室一样去一帧一帧的分析他们。但是我们在家也成为了这样内容的消费者。我在看的时候有时候也会觉得。会有点矛盾，太残忍了。就是谁家的卧室经得起你这么看呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:39:18",
      "text": "是的，大老师说到这儿，我稍微加一句，就是我当时看的时候我有点我我某一瞬间有点愤，就是在于我说因为那段时间大家都在针对讨论卖卖，我就想说我那天发了微博，我就说我说这六个人，然后有两个人是演员出身，两个人是网红。刘吉手是初代网红，然后他现在的太太是现在的新晋的网红李行亮是一个经过了当年全民选秀出去的歌手。对，而这就是那个而且快乐男声那个时候可不是像现在这个选秀，完全是来真的，你得去街头采访什么这些的，那个时候的审视比现在可强多了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:39:58",
      "text": "然后这里边只有麦麦是一个素人。就是我特别想说对公众表达和对公众表态这个事儿是急需要经验的。我觉得就是任何一个人，比如说我带着高总去上节目，或者那个谁星光带着温温去上节目，我觉得都对我们的另一半是不公平的。因为他们完全没有面对公众的经验。就我们这咱们仨人再怎么着播客，你也大概也知道可能会遭遇什么。但是他们那些素人完全不知道，所以他根本不知道我在镜头里边该做什么，他完全没有预设，就是一个懵的状态去呈现。我就觉得太不公平了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:40:37",
      "text": "我当时就想着说我李航我要是跟李行亮结婚，他跟我说说咱俩一起上节目，我那一刻我都觉得不行，我要离婚了，就是我我怎么了？我得承受这个，就是因为是一个懂的人带着一个不懂的人去上。这个懂的人一定要负责帮他判断和至少他有一些初期的判断。虽然很有可能现在他们两个人真也会有判断，可能现在所有事情的走向超出了预期。就像上一季傅首尔带着老刘去不也是一样吗？老刘也是一个完全没经历过公众这种审视的人我觉得这个就还挺害怕的。所以我就是经常也提醒大家，如果大家看的时候一定要带上这个前提。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:22",
      "text": "那些人是能够比如说面对张泉灵，我相信黄圣依这些人都太多有太多的接受采访的经验了。他太知道这个问题，记者想问我什么。而且当年像我跟大家一这种我们做过这种记者的人也会这样，就是当你会甚至会问一些刻意的尖锐的问题，你激活他，你让他从那个套路和保护的状态里走出来。卖卖没有，卖卖哪儿经过这个就说两句全撂了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:41:47",
      "text": "经常看这种东西之后，我就真的也是非常善意的提，也非常想提醒大家，大家千万不要忘了他真的是个素人。你就想想如果把我们每个人至于这种之下会产生什么，我觉得这个真的好可怕。我当时去的时候，我就觉得每个上节目的人真是有勇气。我就突然理解了倪萍老师说说她上了一个节目，回家好几天没睡好觉，真是真的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:42:12",
      "text": "是是是，对，我其实是从另一个角度来想这个问题的。就是我觉得关于韩烨他这本书里面涉及到的家庭关系、亲密关系和婆媳问题，我觉得是一个特别值得放在中国的传统文化的语境下面去讨论的，特别有意思。我觉得我特别同意超哥在之前说的，就是婆媳问题如果出现问题，它的核心一定是这个家里面的男性。这个事儿是特别有道理的，出问题就出现这个问题的责任也是男性。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:44",
      "text": "为什么？比如说汪文宣，他汪文宣在这个书里面，汪文宣经常说所有的责任都在我，都怪我对吧？这句话其实既对又不对。为什么说就是性别上他把这个责任归结到他身上是对的，就是这个责任是男性的责任。但是对象上是错的，就他不应该归结到他身上，而更应该再往上去找。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:06",
      "text": "这个话怎么讲呢？就是说在一个家庭关系当中，男性的缺位，这个男性指的不是汪文宣作为儿子的缺位，缺位的是汪母的丈夫，是她的丈夫在这个家庭关系当中的缺位。就是这种缺位导致了女性不能在亲密关系当中获得一个非常良好的情绪价值和完整的情感体验。于是他只能移情到另一个男性家庭成员身上，移情到他儿子身上。他希望从他儿子身上去找到这种没有被补全的情绪价值和情感体验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:43",
      "text": "通常就表现为孩子又得当儿子，又得当爸爸。",
      "speaker": "发言人3"
    },
    {
      "time": "01:43:46",
      "text": "当丈夫。对，通常就会表现为一个父亲的缺位、冷漠，在家里对妻子的不关心、不理解和疏离，就让婆婆只能把这种感情投射到她儿子身上。既然在这个家里面，我的丈夫不能提供给我我想要的情感体验，那我就希望抓住另一个男性。虽然实际上他的儿子从本质上讲已经不属于他们的这个原生家庭了，他单独出去成立自己的家了。但是在婆婆看来，我只要紧紧地抓住她不放手，我永远的把自己和她绑定在一起，我就可以获得我想要获得从男性身上获得的这个情感体验和情绪价值。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:26",
      "text": "这是婆婆对她的儿媳妇儿有各种各样的不理解的来源所在。就是她觉得我儿子的爱就是她觉得说你配不上我儿子的爱我才配得上我儿子的爱，对吧？就是你你再去外面做花瓶，那你你你不是一个好儿媳妇儿。她做出这个判断和评价的标准是什么呢？就是她把她自己想要从一个她把她自己想要从她丈夫的这个男性角色身上所想要获得的情绪价值，投射到了她儿子身上。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:58",
      "text": "就是我们看这个书里面也是我们只看到汪文宣的母亲。那汪文轩的爸爸去哪儿了，书里面也有提示，就是很早他的爸爸就去世了，对吧？就是汪汪文宣的母亲一手把他拉扯大的那就很显然。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:11",
      "text": "而且汪轩好像过去还条件挺好的，他妈根本不是这种做家务的人，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:45:16",
      "text": "是对，所以你所以我们看如果从年轻的时候，我们说看在地亚人，他有一个特别好的启发和教育意义就在于我们可以从一对年轻夫妇他们是怎么处理自己这两我他们是怎么处理两个人之间的亲密关系去看。就是如果这一对年轻的夫妇，他从年轻的时候就有健康的亲密关系，两个人互相之间是可以一直提供滋养的。如果男性在这个家庭里面，在不缺位的前提下，就不会产生很多婆媳问题。比如说最简单的就是首先他们肯定不会将来和自己的儿子儿媳妇儿住在一起，这是第一个。第二个是他们这两个夫妻，这他们这两对儿他们这一对儿夫妻会有非常丰富的个人生活。这就是老了以后唱歌跳舞、读书写字、画画，出去旅游，他绝对不会总会他绝对不会总去干涉小家庭的自由和生活。所以我们可以看到现在很多没有婆媳问题的这个父这个没有婆媳问题的家庭是怎么是一个什么样的生活状态。就是老家儿两个爸爸妈妈出去旅游，各过各，然后你就是互相之间走动，互相之间帮助这个是有的。但是从来也不会去特别的关注和干涉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:34",
      "text": "介入和嵌套生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:36",
      "text": "对对对，甚至于有些父母都不会给自己的孩子带孩子，那就快快乐乐过自己的小日子，这就不会有婆媳问题。所以我们说责任为什么在男性？就当你在年轻的时候，你就没有构建起一个特别和谐稳定健康的亲密关系的时候，他就变成了一个隐患。这个隐患就变成了将来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:46:57",
      "text": "如果你有儿子。",
      "speaker": "发言人2"
    },
    {
      "time": "01:46:59",
      "text": "对对，将来如果你有儿子，那很有可能你的妻子就会变成一个把感情投射到你儿子身上的婆婆。因为在你身上他没得到那个感情的没有得到感情的慰藉，对吧？所以我说这个责任在男性，是因为在家庭里面，首先你不能做一个缺位的人我读这个书的时候，我还想到一个发散性的问题，就是如果我们重新回到书里面看，那个结尾说同样都是接受过教育，虽然曾树生接受的是现代教育，然后汪文宣的妈妈接受的是这个古汪文宣的妈妈接受的是传统教育，但是都是作为接受过教育的知识女性。曾树生将来如果真的能找到自己的儿子，那么我们想他将来有没有可能变成他的婆婆，就是另一个汪母。他有没有可能会成为那样的，他有没有可能变成另外一个角色，就是把那个婆媳问题和婆媳关系继续往下传。就是因为她也没有能够从她丈夫身上，就是汪文宣身上得到他想得到的情绪价值。那将来如果她真的能找到她的儿子，她跟她的儿子生活在一起了，他是不是也会变成万五？这个其实是一个问题，一个特别有意思的问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:48:11",
      "text": "超哥不是说那个三角关系吗？其实我觉得汪母他一直是一个受害者，他也把自己带入一个受害者的角色。他当他成为长辈之后，他会变成一个复仇者，就是我要把我以前遭受的一切原封不动的奉还出来。奉还的对象不是伤害过他的那个体制，而是说下一个比他弱小的，比他阶层更低的人，儿媳妇儿就是他的那个复仇对象。但是下一代树生不是，树生，他明显不是一个复仇者，他是一个逃离者，或者说是一个前进者。他带的那个观念不会说是我要把我原来经历的那一切那一切再次复仇给我接下来的儿媳妇，或者我接下来的。下一辈，那对我觉得他的心态是完全不同的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:57",
      "text": "我就觉得在任何情况下，这个受害者心态真的是要不得。无论在什么情况下，不管你过得是困厄还是现在过得顺遂，无论怎么样，我觉得千万不要首先一上来就是我是迫害了，我是被被冤枉了，我是怎么样。一旦人进入了这个状况之下，你就真的看见处处是恶人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:49:17",
      "text": "对那今天我们就先聊到这儿。如果你也看过巴金先生的这本行业，也可以跟我们聊一聊你的阅读感受，你对你怎么看待亲密关系以及婆媳问题，还有在家庭当中跟亲人之间所遇到的这些减不断理还乱的这种关系问题。你是你你是否也曾经也遇到过，那你是怎么解决的？解决了吗？也可以给我们提供一些方式方法供大家参考。今天我们就先跟大家聊到这儿，我们下期再见。拜拜好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:49:49",
      "text": "拜拜。一重重，我看不到他的心中，只听得那那命中。南坪万种随风飘送，它好像是敲呀敲在我心坎中。但变幻中随风飘送，它好象是吹呀，我相思梦。催醒了我的相思梦。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者深入探讨了巴金先生的经典作品《寒夜》中展现的家庭关系、亲密关系以及婆媳问题等主题。他们分析了书中角色如何在个人情感、社会期望与传统文化价值观之间寻找平衡，特别是男性角色在家庭中角色的缺失如何引发问题，以及婆媳关系的复杂性。讨论指出，《寒夜》虽是一部反映过去社会现实的作品，但其讨论的家庭问题具有永恒的相关性和普遍性，对现代家庭关系的讨论依然具有重要启示。参与者分享了自己对亲密关系和家庭问题的见解，强调了理解、沟通和情感支持在维持健康家庭关系中的重要性。通过《寒夜》的分析，讨论揭示了巴金作品跨越时代的深刻洞察力和普遍适用性，展现了对家庭、社会和个人在不同历史时期中的挑战与共鸣的深刻反思。",
    "qa_pairs": [
      {
        "question": "上期节目我们讨论了先锋派作家吕鑫老师的作品《深山》，这期节目我们要读的是巴金先生的哪部作品？",
        "answer": "我们今天要读的是巴金先生于77年前出版的经典作品《寒夜》。",
        "time": "00:00:57"
      },
      {
        "question": "《寒夜》这本书的故事背景是什么时候？",
        "answer": "《寒夜》写于1944年，完成于1946年，正值抗日战争尾声和国家内战时期。",
        "time": "00:01:49"
      },
      {
        "question": "巴金先生创作《寒夜》的初衷是什么？",
        "answer": "巴金先生创作《寒夜》是为了替知识分子讲话，反映他们生活的困苦和艰难，并通过主人公汪文宣的故事揭示了那个时代知识分子的普遍困境。",
        "time": "00:08:03"
      },
      {
        "question": "《寒夜》的故事主要围绕什么展开？",
        "answer": "故事主要围绕一个因病、在出版社工作的男主角及其家庭成员，包括他的妻子、母亲和孩子，在抗日战争胜利后仍处于困境中的生活展开。",
        "time": "00:03:14"
      },
      {
        "question": "《寒夜》中的主要人物有哪些特点？",
        "answer": "男主角是一个谨小慎微、生活在社会底层的知识分子，患有严重的肺炎；女主角虽受过教育，但在银行仅扮演“花瓶”角色，没有实际工作建树；婆婆与儿媳之间存在严重的观念冲突，而儿子则在国际学校上学，沉默寡言且功课吃紧。",
        "time": "00:03:56"
      },
      {
        "question": "在《寒夜》中，巴金先生如何展现并剖析自己的生活经历？",
        "answer": "巴金先生在《寒夜》中既是在剖析自己在艰难时代下的生存状态，也是揭露当时社会环境下知识分子的无力与挣扎，作品中的人物形象在某种程度上投射了他的生活经历和人生感悟。",
        "time": "00:11:06"
      },
      {
        "question": "巴金先生晚年有什么重要的遗愿或计划？巴金为何要建立文革博物馆，以及这个博物馆与他的个人经历有何关联？",
        "answer": "巴金晚年有一个重要的遗愿，就是建立一个文革博物馆。这个博物馆不仅仅是用来纪念文革，而是要成为一个反思的良心之地，让人们直面文革中的暴力迫害、阶级斗争等残酷事实，并展示相关的文件、信件、照片等资料以还原那段历史。他希望博物馆不以任何特定的政治立场去阐述文革，而是让参观者在了解真相后自行做出判断。巴金建立文革博物馆是因为他亲身经历了文革时期的迫害，这使他对那段历史有着深刻的反思。他在《随想录》中提到要建这样一个博物馆，不仅是为了给历史一个交代，也是为了提供一个让大众反思文革的地方。巴金的亲身经历和对人道主义精神的理解，都深深影响了他关于文革博物馆的构想。",
        "time": "00:13:54"
      },
      {
        "question": "巴金的《随想录》与文革博物馆的关系是什么？",
        "answer": "《随想录》可以视为巴金关于建立文革博物馆的一个文字雏形。书中他提到要建立这样一个反思场所，并通过文字表达出对文革事件深入而深刻的反思，体现了他对历史的责任感和个人经历对其思想的影响。",
        "time": "00:14:44"
      },
      {
        "question": "巴金的家庭背景及家庭教育如何影响了他的文学创作？",
        "answer": "巴金出身于一个典型的封建家庭，早年丧父的经历使他目睹了等级制度和封建礼数，这为他后来创作《家春秋》等作品提供了重要的素材。他的女儿李小林和儿子李小棠都低调地从事文学工作和相关领域，他们的存在也反映出巴金的家庭背景对他文学创作潜移默化的影响。",
        "time": "00:16:29"
      },
      {
        "question": "巴金的文学创作受到哪些外来思想的影响？巴金的生平经历如何影响了他的写作和社会贡献？",
        "answer": "巴金深受俄国文学和无政府主义思想的影响，尤其是克鲁泡特金的无政府主义思想对他有重大影响。此外，他在法国留学期间接触并吸收了自由主义、无政府主义以及存在主义等思想，这些思想在他的生活经历和文学创作中留下了深刻的印记。巴金的一生紧密地与时代背景和社会需求相连，他的文学创作和社会工作体现了他对黑暗社会的抗争和对进步文化的推动。从留学归来开始文学创作，他的作品如《灭亡》以及三部曲等，都反映了年轻人对社会现实的抗争。同时，他在上海创办的文化生活出版社也极大地推动了当时的文学发展，体现了他作为一个出版家和翻译家的社会贡献。",
        "time": "00:23:22"
      },
      {
        "question": "巴金先生在文坛地位极高，为何他选择公开忏悔和反思自己的错误？",
        "answer": "巴金先生选择主动进行自我反思，即使他已经是中国文坛的重要人物，也完全不需要这样做。他这种勇于承认错误、违背本心的行为，体现了他高尚的品质和对真理的追求，是我最钦佩的一点。",
        "time": "00:26:51"
      },
      {
        "question": "《寒夜》中的汪文宣身上体现了怎样的中国知识分子特质？",
        "answer": "汪文宣在《寒夜》中展现了百年来中国知识分子常有的软弱特质，面对生活压力和不公，他不敢反抗，只能内心诅咒，反映出一种被时代环境束缚的无奈与矛盾。",
        "time": "00:27:44"
      },
      {
        "question": "巴金先生在改革开放后的反思体现了他的勇气和善良吗？",
        "answer": "巴金先生在改革开放后重新审视自己在特殊年代的行为，感到愧疚，尤其对未能勇敢站出来表达不同意见感到遗憾。他的善良表现在坚持说真话、自我反思，并为历史留下宝贵资料，这种勇气和善良值得我们学习。",
        "time": "00:28:22"
      },
      {
        "question": "巴金先生的经历对于当今社会有何启示？",
        "answer": "巴金先生的经历让我们意识到人面对困境时的无力感是普遍存在的，不应过分强调个体主观能动性，而应关注并理解个体在大环境下的无力感和脆弱性，提倡理解和接纳人的无能为力。",
        "time": "00:36:33"
      },
      {
        "question": "阅读巴金先生作品时，有何感受以及当下性体现在哪些方面？",
        "answer": "阅读巴金先生的作品时，我们深感其作品具有强烈的当下性，如职场竞争、家庭矛盾、人际关系等均与现实生活息息相关。同时，他的作品控诉旧时代制度对人的压迫，引发我们对存在本质问题的深入思考。",
        "time": "00:30:51"
      },
      {
        "question": "《寒夜》中探讨的核心问题是什么？",
        "answer": "《寒夜》中探讨的是关于个体在无法左右的大环境下的生存选择以及家庭内部关系的变化，这些问题超越了特定时代背景，具有永恒意义。",
        "time": "00:31:30"
      },
      {
        "question": "《寒夜》中汪文宣一家所面临的困境反映了哪些当代性问题？",
        "answer": "汪文宣一家所面临的经济压力、病痛折磨、感情冷漠、家庭矛盾等问题具有普遍性，这些困境不仅存在于一九四几年的时代背景中，也延续至二零二几年，反映了现代社会中普遍存在的中年危机和社会期待等问题。",
        "time": "00:39:20"
      },
      {
        "question": "在家庭关系中，为什么人们即使面对压力和矛盾也难以离开？",
        "answer": "因为家庭是一种归宿，无论人们在外面遇到多少困难，都无法逃避回家的事实。家庭成员对彼此有着期待和依赖，形成了紧密的情感联系，即使在极度困难的情况下，如树生回到家中面对婆婆的冷嘲热讽和老公的负能量时，她仍会选择付出极大的心力去维系和照顾家庭。",
        "time": "00:40:01"
      },
      {
        "question": "家庭中的责任、爱与金钱在何种程度上无法分割？",
        "answer": "在家庭中，责任、爱和金钱是混为一谈的。例如，树生不仅要在精神上承受家庭带来的压力，还要经济上寄钱回家，这种双重奉献使得家庭关系变得复杂而无法清晰划分。家庭是一本算不清的罗圈账，每个人都会因为过去的付出与现在的状况而产生矛盾和纠结。",
        "time": "00:41:53"
      },
      {
        "question": "“贫贱夫妻百事哀”这句诗如何体现在这本书中？",
        "answer": "这本书中的贫贱不仅指物质上的贫困，更多的是身体和精神层面的贫苦。汪文宣体弱多病，曾树生在战争时期过着惶恐不安的生活，且他们的理想追求破灭，这些都体现了贫贱夫妻在特殊时代背景下所经历的苦难和哀伤。",
        "time": "00:43:06"
      },
      {
        "question": "这本书中反映出的当下性共鸣是什么？",
        "answer": "当下性共鸣体现在“成知此恨人人有”这句诗上，即许多人在读这本书时会产生强烈的共鸣，比如职场中受气、不敢反抗领导，或是家庭中无法调和婆媳矛盾等现实问题，这些都与现代人生活中的普遍感受相联系。",
        "time": "00:45:07"
      },
      {
        "question": "为什么在现代家庭中，离开家庭并不能简单解决所有问题？",
        "answer": "现代家庭中的成员间存在着一对一的托付关系，如果离开，就会让家人承受更多压力。相较于封建大家庭可以分散压力的情况，现代小单位家庭使得人与人之间的联系更为聚焦和紧密，因此不能简单地通过离开来解决问题，这需要更深入复杂的思考和面对家庭问题的复杂性。",
        "time": "00:50:20"
      },
      {
        "question": "在封建传统大家庭中，个体能从家庭中获得什么样的支持？",
        "answer": "在封建大家庭中，个体能得到物质和精神上的支持，比如兄弟姐妹之间可以互相照顾父母和晚辈。而在现代行业中的小家庭里，这种支持消失了，取而代之的是压力和压迫。",
        "time": "00:52:47"
      },
      {
        "question": "曾树生为何感到在回到家里时感到寂寞？",
        "answer": "曾树生感到寂寞是因为这个家没有给予她任何支持，既没有物质上的，也没有精神上的。她唯一纠结的是是否要履行妻子、母亲和儿媳的责任。",
        "time": "00:53:37"
      },
      {
        "question": "在小家庭中，婆媳关系的问题关键在哪里？",
        "answer": "婆媳关系问题的关键在于丈夫（老公和儿子）的角色定位。在传统观念下，老公应起到决策、负责任并作为母亲情绪压力的疏解载体的作用。然而，在这个案例中，汪文宣不具备这样的能力和意愿，他是造成婆媳矛盾的关键因素。",
        "time": "00:54:06"
      },
      {
        "question": "婆婆为何对媳妇儿媳要求必须听从丈夫？",
        "answer": "婆婆基于封建伦理观的要求，认为儿媳应当完全听从丈夫，但在这个现代小家庭中，树生作为经济支柱和社交主心骨，与传统观念中的依赖模式不同，这让婆婆感到困惑并难以妥善处置。",
        "time": "00:55:21"
      },
      {
        "question": "对于当前社会个体所面临的问题，作品《家》中的家庭困境有何启示？",
        "answer": "《家》中揭示的家庭问题反映了中国人面临的传统与现代、个人选择与外界压力交织的永恒难题。巴金先生并未给出解决这些问题的具体方法，而是通过作品展示了人物在时代变迁中的挣扎与思考，引发了读者对这些问题的深度反思。",
        "time": "00:58:55"
      },
      {
        "question": "在《寒夜》中，汪文宣和树生在处理家庭问题上的态度有何不同？",
        "answer": "汪文宣在面对家庭问题时缺乏解决的勇气和魄力，他没有离开、打破并重组生活的能力。而树生相比之下更有勇气去面对和解决问题，对如何解决家庭现实问题有着更深刻的理解。",
        "time": "01:05:46"
      },
      {
        "question": "树生对于自己生活状态的内心独白是怎样的？",
        "answer": "树生在独白中表达了自己感到生活混乱不堪，被各种琐事如婆婆的争吵、丈夫的懦弱等扰乱心境，她觉得自己像一个受害者，并且意识到自己可能在某种程度上也存在问题，比如过于自我牺牲和不满。",
        "time": "01:06:18"
      },
      {
        "question": "卡普曼戏剧三角理论如何解读汪文宣的家庭关系？",
        "answer": "在汪文宣的家庭关系中，他首先扮演了受害者的角色，导致母亲和妻子不得不分别扮演施害者和拯救者的角色。如果汪文宣能从受害者身份中走出来，主动采取行动，那么家庭关系可能会发生质的变化。",
        "time": "01:09:36"
      },
      {
        "question": "汪文宣在与妻子争吵后，为何无法做出决断？",
        "answer": "汪文宣在妻子工作场所试图找她谈话以解决问题时，内心极度纠结和矛盾，既想进去找她和解，又担心会弄糟事情，同时他也意识到自己并没有权利约束妻子的行为，这种反复和软弱在这一段描述中表现得淋漓尽致。",
        "time": "01:11:04"
      },
      {
        "question": "树生在讨论搬家问题时的心理转变是什么？",
        "answer": "树生在听到母亲劝说他们搬家的话后，忍耐力达到了极限。她开始反思自己为何要留在这样一个消耗生命的地方，决定要像鸟儿一样飞出这个令她感到压抑和受罚的环境，追求自己的自由和独立。",
        "time": "01:15:06"
      },
      {
        "question": "在巴金先生的作品中，主人公的死亡时刻和方式有何深意？",
        "answer": "主人公在胜利之夜、锣鼓喧天的庆祝氛围中痛苦离世，这暗示了他的死亡并非偶然，而是内心期望与现实之间的巨大反差和冲突所造成的。他的痛苦不仅体现在身体上，更在于精神层面对于公平的渴望和无法实现的愿望。",
        "time": "01:19:27"
      },
      {
        "question": "巴金先生通过血痰这一细节想要表达什么？",
        "answer": "血痰象征着主人公被卡住的东西，既可能是外界环境带来的压迫，也可能是个人内心的理想、愿望与现状之间的矛盾冲突。它揭示了知识分子在时代背景下，虽怀有抱负却无法施展，身处困境的无奈与痛苦。",
        "time": "01:20:01"
      },
      {
        "question": "巴金先生对汪文宣这类人物的感情是怎样的？",
        "answer": "巴金先生对汪文宣这类人抱有复杂的悲悯之情，同时也对其困境表示同情，并反映出对这类人物如何过上更好生活的无力解决。巴金并未提供答案，而是呈现了人物在时代背景下无法摆脱困境的现实。",
        "time": "01:21:32"
      },
      {
        "question": "汪文宣与曾树生之间的夫妻关系如何处理？",
        "answer": "在他们的夫妻关系中，汪文宣常常处于压抑和忍耐的状态，而曾树生则时常感到不满和抱怨。在对话中，曾树生表达出对当下生活状态的不满，并质疑何时能过上好日子，而汪文宣却无法给出明确的答案，只是空谈抗战胜利后的生活，这让曾树生感到失望和无力。同时，汪文宣多次将问题归咎于自己，却没有提出实质性的解决方案，这也加剧了夫妻间的矛盾。",
        "time": "01:22:05"
      },
      {
        "question": "巴金先生在《寒夜》中是如何通过人物名字来体现人物特点和主题的？",
        "answer": "《寒夜》中的角色名字富有深意，如“汪文宣”，寓意着知识分子的理想和希望如同橡树般曾经高耸，但现在却面临着时代的变迁与残酷现实的挑战；而“曾树生”则代表曾经拥有过的希望，如今已不复存在。这些名字既是对人物性格和命运的写照，也是巴金先生通过人物塑造传达作品主题的重要标志。",
        "time": "01:30:13"
      },
      {
        "question": "在电视制作行业中，为了制造节目效果，是否会采取一些在节目外制造事端的方式？",
        "answer": "是的，在某些情况下，比如早期的儿童综艺节目，为了制造节目故事和冲突，导演会采取一些在节目录制现场制造事件的方法，例如在孩子面前制造气氛让孩子哭泣，以确保节目中有故事性内容发生。",
        "time": "01:32:28"
      },
      {
        "question": "为什么一段关系经不起分析和曝光灯下的审视？",
        "answer": "因为关系中的问题往往比温存更容易显性化。一旦关系置于公众视野下，表面矛盾和问题容易显现，而那些细微的、温情的相处瞬间往往难以用镜头捕捉并展示给观众，因为它们通常被视为刻意或表演性质而不被信任。",
        "time": "01:35:04"
      },
      {
        "question": "巴金先生的作品中如何描绘汪文宣为树生过生日的细节，这与树生决定不离开他的家有何关联？",
        "answer": "在巴金先生的作品中，汪文宣在树生生日那天拖着病体去公司预支工资为树生买蛋糕。尽管树生自己都忘记了生日，汪文宣却依然用心准备，这种深沉的爱和生活中的点滴关怀是树生无法轻易离开他的原因之一。",
        "time": "01:33:32"
      },
      {
        "question": "如何看待现代亲密关系在公众面前接受审视的现象？",
        "answer": "现代亲密关系在放大镜下确实经不住审视，微小的动作、表情等都可能被解读并引发争议。人们应当放下过分理智的评判，尝试感受关系中的细微之处，回溯那些曾经让彼此决定在一起的瞬间，并在面对关系抉择时，不仅要考虑现实问题，也要回想最初的爱意与温情。",
        "time": "01:36:29"
      },
      {
        "question": "对于节目中展示的刘击手家庭关系，有何看法？",
        "answer": "刘击手的家庭关系中，母亲的传统观念对媳妇的要求引发好奇。这一现象反映了上一代人的观念对新一代人的影响，以及在亲密关系中，以过时观念要求对方是不合理的。同时，当关系放大到公众面前时，任何微小的细节都可能被放大并受到批评，这对当事人来说是一种巨大的压力。",
        "time": "01:37:54"
      },
      {
        "question": "对于公众人物面对公众表态和展示自身关系的看法？",
        "answer": "公众人物在镜头前展示亲密关系时，由于缺乏面对公众的经验，容易处于懵懂状态，这对他们来说是不公平的。作为公众人物的另一半，也应该有相应的心理准备和应对能力。因此，无论是在节目中还是私下，我们都应该给予公众人物一定的理解和空间，避免过度解读和恶意揣测。",
        "time": "01:39:58"
      },
      {
        "question": "婆媳问题的责任归属为何更多在男性？",
        "answer": "婆媳问题的核心在于家庭中的男性角色，尤其是父亲角色的缺位。当母亲无法从丈夫那里获得完整的情感支持时，她可能会将感情投射到儿子身上，从而导致儿媳在亲密关系中寻求情感寄托。若家庭中有健康的亲密关系和正确的性别角色认知，许多婆媳问题可以得到避免。",
        "time": "01:43:06"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "深入探讨巴金《寒夜》及其背后的时代隐喻",
        "summary": "本期节目中，星光、超哥和大一讨论了巴金先生的经典作品《寒夜》。他们将《寒夜》与先前讨论的先锋派作家吕鑫的《深山》进行比较，指出两部作品尽管风格不同，都深刻描绘了人物的心理状态和时代背景，通过人物的处境来隐喻时代特征，揭示人性的微妙和生活的残酷。《寒夜》通过大量心理描写塑造人物，真实而鲜活地反映了那个时代。讨论强调，无论是《深山》还是《寒夜》，作品名称都深刻地体现了作者想要表达的困境感，引导听众进一步探索作品中具体如何体现这种困境。"
      },
      {
        "time": "00:01:26",
        "title": "寒夜：巴金在抗战尾声的家庭悲剧",
        "summary": "巴金在1944年至1946年间创作的小说《寒夜》，描绘了一个知识分子家庭在抗日战争尾声和内战初期的生活困境。故事围绕着一家人展开，他们因时代变迁而面临的各种挑战和困苦。家庭成员中，男主人公在出版社工作，经济状况不佳，身体也因病而虚弱；他的妻子虽有先进思想，却在银行中被边缘化，被视为花瓶；婆婆与儿媳妇之间的矛盾加剧了家庭的紧张氛围；而他们的孩子，则在这样的环境中感受到家的冷漠。巴金通过这个家庭的故事，反映了当时社会的不稳定和人们生活的无奈，以及个人在大时代背景下的渺小和无力。"
      },
      {
        "time": "00:07:01",
        "title": "《寒夜》的背景与情感剖析",
        "summary": "对话内容围绕巴金先生的作品《寒夜》展开，讲述了主人公汪文宣作为一个贫穷的知识分子在战时重庆的生活挣扎。巴金通过汪文宣的故事，表达了对当时知识分子处境的同情和对那个时代的批判。对话中提到，没有时代背景知识的读者可能会对主人公感到生气和不理解，但了解了时代背景后，人们会对其产生更多的理解和同情。此外，还探讨了观看角度和背景信息对理解和评价人物的重要性，以及如何在不同视角下看到人物的多面性。"
      },
      {
        "time": "00:11:06",
        "title": "巴金先生的文学转变与生平简介",
        "summary": "巴金，笔名李尧棠，生于1904年，2005年去世，享年101岁。他的最后一部长篇小说被认为是他最成熟的作品，标志着他文学风格的转变。巴金早期的作品如《家》反映了封建大家庭的面貌，而晚期作品《寒夜》则更多地探讨了知识分子的无力感。巴金的生活和作品跨越了多个时代，他的文学创作不仅展示了个人经历对文学创作的影响，也直指每个时代的核心问题。"
      },
      {
        "time": "00:13:36",
        "title": "巴金：文革反思与人道主义精神的倡导者",
        "summary": "巴金被评价为一位充满人道主义情怀的良心作家，其代表作包括《激流三部曲》和《爱情三部曲》等。他有一个未竟的遗愿是建立文革博物馆，意图让人们直面文革期间的残酷事实，进行反思而非简单的纪念。巴金晚年的重要著作《随想录》反映了他对文革的深刻反思和对建立文革博物馆的愿景，展现了他作为人道主义精神的倡导者的形象。巴金的子女也都从事了文学相关工作，继续着文学与反思的传承。"
      },
      {
        "time": "00:16:55",
        "title": "巴金的家春秋：对封建家庭的深刻反思",
        "summary": "巴金在传统封建家庭中成长，父亲早逝，早年经历为他日后创作《家春秋》提供了丰富的素材。这部作品深入探讨了大家族的阴暗面，反映了巴金对封建父权礼数的深刻反思。通过描绘高老太爷等象征性人物，展现了封建家庭中个人的束缚和抗争。巴金的青年时期受到了俄国文学和无政府主义思想的影响，尤其是克鲁泡特金的思想，这些经历进一步加深了他对封建社会和家庭结构的批判。"
      },
      {
        "time": "00:19:51",
        "title": "巴金在巴黎的影响及其文学创作历程",
        "summary": "20年代的巴黎是文化艺术的中心，吸引了包括巴金在内的许多文人学者。巴金在巴黎受到了自由主义、无政府主义等思想的影响，这些经历对他的思想和后来的文学创作产生了深刻的影响。回国后，巴金开始了他的文学创作，第一部小说《灭亡》反映了年轻人对黑暗社会的抗争。之后，他在上海创办了上海文化生活出版社，推动了文学的发展并进行了大量的翻译工作。巴金的一生和他的时代、写作紧密相连，体现了从巴黎归来的思想对个人创作和文化推动的重要作用。"
      },
      {
        "time": "00:22:23",
        "title": "巴金的生平及其无政府主义思想影响",
        "summary": "巴金，原名李尧棠，是中国现代著名的文学家、出版家和翻译家。他的笔名‘巴金’受到无政府主义者克鲁泡特金的影响，体现了其对无政府主义思想的认同。巴金早年在法国留学时接触了无政府主义，这一思想影响了他的一生。无政府主义强调独立意识和个人自由，与巴金的作品和生活理念紧密相关。尽管后来由于无政府主义思想与马克思主义的冲突，巴金较少提及自己的无政府主义信仰，但这一思想对其早期的革命理想和文学创作有着深远的影响。巴金最初更想成为一个革命家，希望通过自己的行动和思想改造社会，但最终他选择了文学的道路，成为了著名的文学家。"
      },
      {
        "time": "00:25:26",
        "title": "巴金先生的真诚与勇气",
        "summary": "巴金先生晚年的作品《随想录》强调了讲真话的重要性，这一点在他的一生中体现得淋漓尽致。尽管身处特殊年代，巴金不得不撰写一些非真话的文章，但改革开放后，他勇于公开反思和承认错误，剖析自己过往的不实言论，展现出了极大的勇气和真诚。巴金的作品和生平不仅反映了中国知识分子的软弱与纠结，也呈现了其坚持说真话、自我反思的高尚品质。他的这种勇气和坚持，为后代留下了宝贵的文学和精神财富，尤其是在面对不公和压力时如何保持真实自我的问题上，给予了深刻的启发。"
      },
      {
        "time": "00:30:51",
        "title": "探讨《家》的阅读感受与时代共鸣",
        "summary": "对话者分享了阅读巴金先生作品《家》的感受，强调了作品的当下性和对人性、家庭关系的深刻探讨。尽管作品背景设定在解放前的抗日战争时期，旨在控诉国民党反动派政府和旧社会的万恶制度，读者仍能从中找到与现代生活的强烈共鸣。讨论着重于个体在无法改变的大环境下的选择与家庭内部关系的变化，以及这些关系如何在无形的社会结构中被塑造。此外，还提到了刘子超老师关于巴尔干地区的书籍，通过对比不同历史背景下的困境，进一步深化了对《家》的理解和共鸣。"
      },
      {
        "time": "00:34:46",
        "title": "战争与爱情：特殊时期下的人性关怀",
        "summary": "在战争背景下，人们对于爱情和生活的认识有了深刻的变化。简单而实用的礼物成为情感交流的载体，反映了在特殊时期，人们对爱的基本需求和人性的深层次理解。此外，讨论转向了对个体在大环境下的无力感和脆弱性的接受，强调了对普通人困境的理解和关怀，同时也指出了社会对个体的过高期望是不公平的。通过分析一个家庭内部的矛盾和困境，突显了即使在外界环境改变时，家庭内部的固有矛盾仍然是一个普遍存在的问题。"
      },
      {
        "time": "00:43:06",
        "title": "《贫贱夫妻百事哀》在现代社会的共鸣与反思",
        "summary": "通过分析曾树生家庭的故事，读者能够深刻感受到\"贫贱夫妻百事哀\"的现实意义。虽然表面上家庭并不贫困，曾家在物质条件上还算充裕，但深层次的贫困体现在身体的病弱、精神的压抑以及理想追求的破灭。时代背景下的战争与困苦，让他们的生活充满了不确定性和恐惧，人际关系也变得冷漠。读者在当代社会中也能找到共鸣，无论是职场上的无力感，家庭内部的矛盾，还是对理想的追求与现实的无奈，这些都能在曾家的故事中找到影子。尤其是女性在家庭与事业之间的选择，更加凸显了个人在社会、文化压力下的挣扎。"
      },
      {
        "time": "00:48:46",
        "title": "巴金作品中家庭与行业主题的对比分析",
        "summary": "对话内容探讨了巴金先生在其作品中对家庭和行业主题的不同处理方式。早期作品更多关注如何摆脱家庭问题，提出离开作为解决方法。而在后来的作品中，巴金的思考更为深入复杂，没有给出简单的解决方案，而是增加了更多矛盾和纠结，特别是在描述现代家庭的问题时。分析指出，封建大家庭与现代小家庭面临的问题和解决方式存在显著差异，现代家庭的个体责任更重，缺乏大家庭的支持网络，压力更为集中。此外，还讨论了中国传统文化中家庭结构的特性和西方文化的区别，强调了现代家庭中个体与家庭责任的复杂性。"
      },
      {
        "time": "00:54:06",
        "title": "婆媳关系与家庭矛盾分析",
        "summary": "讨论重点在于分析一个家庭中婆媳关系的矛盾冲突，强调了丈夫（儿子）在解决家庭冲突中的关键角色和能力缺失。指出了传统封建观念对现代家庭的影响，特别是婆媳之间的经济依赖性和角色期望的转变。探讨了个体在传统与现代价值观之间游移的状态，以及社会、媒体和家庭教育对个人观点的影响。"
      },
      {
        "time": "00:58:55",
        "title": "探讨家庭矛盾与时代变迁对个体命运的影响",
        "summary": "对话内容主要围绕巴金先生的作品，探讨了家庭问题作为中国人面临的永恒难题之一，及其在传统与现代之间的矛盾和冲突。通过分析作品中未解决的家庭矛盾、人物命运的悲惨结局以及抗战胜利后知识分子未能摆脱的困境，指出了个体在社会变迁中的无奈与挑战。此外，还涉及了时代变动对人物生活理想与现实境遇的影响，以及教育、生存等问题的持续思考。整体上，这段对话反映了家庭问题、时代背景与个体命运三者之间的复杂关系及其对人们共鸣感的深远影响。"
      },
      {
        "time": "01:01:53",
        "title": "反思与勇气：从一个老好人的自我觉醒出发",
        "summary": "在寒夜的背景下，主人公通过内心对话反思自己的生活状态和性格，意识到仅仅作为老好人无法真正解决问题，缺乏实质性的改变和前进。这种自我反省揭示了个人在面对家庭和社会压力时的迷茫与勇气的缺乏，同时也指出了突破现状需要的不仅仅是良好的意图，更需要勇气和实际行动。"
      },
      {
        "time": "01:06:18",
        "title": "家庭关系中的受害者心态分析",
        "summary": "讨论集中在家庭成员之间，特别是两位女性，如何在不同的角色中感受到压力和不满。通过一个故事，描述了树生的内心挣扎，他对家庭生活的无奈和对自我牺牲的反思。此外，引入了卡普曼戏剧三角理论来分析家庭成员间的关系，强调了在任何一段关系中，存在迫害者、拯救者和施害者的心理角色。特别指出，当一个人采取受害者角色时，会如何影响其他家庭成员的角色定位。最后，通过这个案例，反思了现代家庭中，缺乏担当的成员如何导致其他成员承受更大的压力和冲突。"
      },
      {
        "time": "01:11:04",
        "title": "体现汪文宣心理纠结与软弱的片段分享",
        "summary": "分享的内容通过描述汪文宣在与妻子争吵后，试图与妻子和解的心理活动，生动地展现了他内心的纠结和软弱。他看到妻子与同事外出，犹豫是否该上前交谈，担心可能恶化情况，又不想放弃和解的机会，但最终因考虑到自己与妻子之间没有正式结婚而感到无权约束妻子，只能无奈返回。这段描述细腻地体现了汪文宣的矛盾心理和无奈选择。"
      },
      {
        "time": "01:14:27",
        "title": "探讨巴金作品中的情感与社会意义",
        "summary": "分享者通过巴金的作品，探讨了个体在家庭和社会中的困境、抗争与自我救赎。首先，一位分享者讲述了作品中妻子面对家庭压力和牺牲的内心转变，强调了个人独立性和对自由的追求。随后，另一位分享者通过作品结尾对男主人公命运的描述，分析了巴金对那个时代知识分子悲苦命运的同情与悲悯，以及对生命、公平与抱负未竟的深刻反思。这些讨论揭示了巴金作品中复杂的情感和社会意义，以及对个体困境深层次的理解和同情。"
      },
      {
        "time": "01:22:02",
        "title": "探讨汪文宣与曾树生的夫妻关系及家庭矛盾",
        "summary": "通过分析汪文宣和其妻子的对话，揭示了两人在家庭中的相处模式及存在的问题。汪文宣在家庭中感到压抑和无力，他的软弱性格使得他在母亲和妻子之间的矛盾中无法发挥调解作用。对话中，曾树生表达了对汪文宣的无奈和失望，同时也反思了自己的选择。两人对于家庭的未来感到迷茫，汪文宣提出的抗战胜利后的美好愿景显得空洞无力。此外，通过一次家庭冲突的处理方式，展现了汪文宣逃避问题的态度，进一步加深了家庭成员间的隔阂。"
      },
      {
        "time": "01:28:08",
        "title": "巴金《寒夜》中的思想与家庭关系探讨",
        "summary": "巴金的《寒夜》被视为其思想成熟的表现，特别是通过主人公对封建家庭的反抗及对旧思想的反思和不满，以及对现代性态度的复杂表现，反映出作者对人物性格的深刻理解和同情与批判的矛盾心理。通过角色的命名和行为，巴金展示了对家庭关系和个体理想的深刻思考。同时，与现代社会的亲密关系和家庭问题进行了对比，强调了《寒夜》的当下意义和启发。"
      },
      {
        "time": "01:32:00",
        "title": "深入探讨电视节目与现实情感的差异",
        "summary": "对话者通过分享对电视节目制作的见解，强调了电视节目与现实生活中的情感体验之间的巨大差异。讨论中提到，电视节目为了制造吸引观众的内容，常常需要刻意制造冲突和事件，而现实生活中的情感关系则更加复杂和微妙。通过回忆个人经历和分析文学作品，对话者强调了人际关系中那些微小而温暖的瞬间对于维持关系的重要性，指出这些细腻的情感在电视上难以真实呈现。最终，对话者呼吁大家在评价一段关系时，应更多地关注那些难以言喻的、充满爱意的细节，而不是仅仅着眼于表面的冲突和问题。"
      },
      {
        "time": "01:37:31",
        "title": "探讨现代家庭关系与公众审视的影响",
        "summary": "在观察节目中，家庭关系尤其是夫妻之间的互动，以及他们如何在公众视线中呈现自己，引发了广泛讨论。有人提出，将上一辈的传统观念强加给现代人是不合理的，特别是当这些观念涉及到个人生活选择时。此外，当亲密关系在公众面前放大时，即便是微小的举动也可能受到过度解读和批评，这对未经训练于公众表达的素人来说尤其不公平。这种公开的审视可能会对个人造成极大的心理压力，强调了参与此类节目的勇气，同时也提醒观众在观看时应保持理解和同情心。"
      },
      {
        "time": "01:42:10",
        "title": "探讨家庭关系与传统文化背景下的婆媳问题",
        "summary": "对话者从韩烨的书中关于家庭关系、亲密关系和婆媳问题出发，深入分析了在中国传统文化语境下，这些问题的根源往往在于家庭中男性的角色和责任。强调了男性在家庭关系中的关键作用，以及其缺位可能导致的问题。通过分析书中人物，探讨了年轻夫妇之间的亲密关系对将来婆媳关系的影响，强调构建健康亲密关系的重要性。最后，讨论了受害者心态对人际关系的影响，并提倡积极面对家庭中的问题。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "作者: 巴金"
            },
            {
              "children": [],
              "content": "作品: 《寒夜》"
            },
            {
              "children": [],
              "content": "背景: 20世纪40年代，抗日战争尾声，家庭关系与社会背景交织"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "汪文宣: 男主人公，知识分子，病弱"
                },
                {
                  "children": [],
                  "content": "曾树生: 女主人公，银行职员，知识分子，追求自由与自我实现"
                },
                {
                  "children": [],
                  "content": "汪母: 汪文宣的母亲，传统女性，封建观念浓厚"
                },
                {
                  "children": [],
                  "content": "小轩: 汪文宣和曾树生的儿子"
                }
              ],
              "content": "主要人物:"
            }
          ],
          "content": "书籍概览"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "汪文宣与曾树生的夫妻关系：由爱到疏离，因理想与现实的冲突"
                },
                {
                  "children": [],
                  "content": "婆媳矛盾：曾树生与汪母的观念冲突，传统与现代的碰撞"
                },
                {
                  "children": [],
                  "content": "母子关系：汪母对儿子的过度依赖与保护，对曾树生的排斥"
                }
              ],
              "content": "家庭关系"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "抗日战争的影响：社会动荡对家庭生活的直接冲击"
                },
                {
                  "children": [],
                  "content": "国统区的困苦：物资匮乏，人心惶惶，对家庭经济与心理的双重压力"
                }
              ],
              "content": "社会背景影响"
            }
          ],
          "content": "主要议题"
        },
        {
          "children": [
            {
              "children": [],
              "content": "汪文宣: 知识分子的软弱与无奈，对家庭的无力感，传统与现代冲突中的挣扎"
            },
            {
              "children": [],
              "content": "曾树生: 知识女性的觉醒与抗争，追求个人价值实现与自我解放，对传统家庭观念的反思"
            },
            {
              "children": [],
              "content": "汪母: 传统女性的悲剧，对儿子的过度依赖，封建思想的固守与冲突"
            }
          ],
          "content": "人物分析"
        },
        {
          "children": [
            {
              "children": [],
              "content": "对当代的启发: 讨论家庭关系，个体与社会的关系，知识分子的困境与选择"
            },
            {
              "children": [],
              "content": "情感共鸣: 当代读者对家庭关系，情感纠葛的共鸣"
            },
            {
              "children": [],
              "content": "对个体成长的思考: 个体如何在传统与现代、个人理想与现实困境中寻找出路"
            }
          ],
          "content": "作品影响"
        },
        {
          "children": [
            {
              "children": [],
              "content": "家庭矛盾: 讨论了家庭成员间的矛盾，特别是夫妻关系和婆媳关系，以及这些关系如何影响个人的自我实现"
            },
            {
              "children": [],
              "content": "社会与个人: 探讨了社会背景如何影响家庭和个人，以及个体如何在社会变革中寻找自己的定位"
            },
            {
              "children": [],
              "content": "个体成长: 从《寒夜》中的人物故事，反思了个体在传统与现代、理想与现实之间的成长与挣扎"
            },
            {
              "children": [],
              "content": "文化反思: 通过巴金及其作品《寒夜》，对传统中国文化、家庭观念进行了深入反思"
            }
          ],
          "content": "对话摘要"
        }
      ],
      "content": "寒夜读书会讨论摘要"
    }
  }
}