{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "674e3d60ff4f8b3fed1aa796",
  "title": "Vol.259 离岛：生活没有模板，每个样本都独一无二",
  "task_id": "47z39vd53gyr9edg",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "Hello, 大家好，欢迎来到新一期的文化有限。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "我是大一。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:05",
      "text": "我是超哥，我是星光。",
      "speaker": "发言人3"
    },
    {
      "time": "00:00:06",
      "text": "前面几期聊的书要么比较沉重，要么比较深刻，要么比较厚，我们节目调性越发的走向了冬天，但是我们今天想聊一本相对轻松的书，就是库索的离岛。但这本书我最早看的时候还是霹雳给我推荐的。他说这本书你看看你应该会喜欢我说那行，那我看看。然后看完之后果然很喜欢，让我们感觉到好像你可以在另外一个地方有一种新的生活方式。这种生活方式带着一个我觉得特别符合我们当代人的视角，因为库存本来就是我们当代人很年轻。他这本书去写他在日本的这些所谓什么叫离岛，一会儿让超哥和星光给我们介绍在离岛这些地方遇到了很多人，跟他们聊天，见证他们的生活方式。这些人他们也不是天然的，很多人也不是天然的就生长在这个离岛上，他们也是后来的这些人我在看的时候总会想说，首先这些人的生活状态挺有意思的，他是不是符合我们曾经对那种诗和远方的想象，因为这个非常的适合远方，对吧？谁都想说我能去岛上热带的岛屿游泳，在这个岛上过一过清闲的日子，每天喝咖啡看看书，然后种种地，是不是这事儿就过去了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:17",
      "text": "那实际上真的是这样吗？库佐在离岛日本离岛的诸多离岛上面经历的人跟他们聊天发现答案有相同的，有相似的，也有不一样的，也有完全出乎我们意料的。所以今天我们就来读读库索的这本离岛。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:33",
      "text": "为什么说这本书和我们之前比的相对轻松呢？因为他写的首先关于日本的很多文化风俗是我们相对熟悉的。在东亚这个文化圈里面，我们对他们的行为准则，行为的习惯都有一定的认识。同时这些人生活也是现代的，非常的当代。他们面临的很多问题，很多困境，生活的方便与不方便，习惯与不习惯，我们也都完全能理解。这个和我们去看像刘子超的书，或者是其他的旅行文学是有一定隔阂，是完全不同的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:07",
      "text": "我们上来就先请星光介绍一下离岛这本书，以及什么是离岛。然后日本现在的离岛处于什么样的状态？这个梨就是离开的离是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:17",
      "text": "刚才大佬说了，这本书是库索他是用了三年的时间，分别去了三个非常有代表性的日本的离岛去考察、去旅行，去跟当地人交流记录下的这个故事。这本书里面的章节安排上，第一个章第一章节写到的是去这个五岛列岛，这是离岛的名字。第二个去的地方是左渡，第三个是隐岐，这三个离岛都是日本现在很有名的。就是很多年年轻人特别希望移住到那个地方，以及政府也出台了很多政策，希望吸引年轻人移住到他们所在的那个迪岛区域里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:54",
      "text": "所谓共建或者是增加他们的经济活力，有这样的一些举措，库索在他的这本书里面也记录了这些举措到底对当地造成了什么样的影响。有一些影响是肉眼可见的好正面的影响，但有一些影响也是负面的，会有一些在这里面也会有一些冲突矛盾。这个冲突矛盾不仅局限于个人，就是我到底是去还是留，我是从离岛离开了，我还要不要回去？还是说我到了离岛以后，我待多长时间？我最终是不是还是要最终回到我城市，这些问题是困扰个人的问题。困扰当地的问题在于我要用出台什么样的政策可以有效的吸引我想吸引的这些人来到我这个地方，能够成为我离岛上的住民，能够跟我这个区域，跟我的原住民们一起生活下来，共建这个区域，让这个区域越来越好。而不是面临一个越来越少人留在这儿，面临一个少子化越来越老，少子化高龄化的这么一个困境。他在这本书里面也探讨了这些社会问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:56",
      "text": "而且这些社会问题可能对我们将来的对就是我们生活的环境，这些什么所谓的乡村振兴很多的现在现成的再开发，其实是有相对可以借鉴的经验。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:08",
      "text": "这本书的一个比较独特的地方在于，我们其实看过很多关于旅行，或者是关于记录日本方面的一些书籍。但是他们的视角实际上很多都放在了城市，或者说放到了日本本岛那那四个五个本岛上面。一些大城市东京、京都、奈良这些大家耳熟能详的城市里，但其实很少关注日本存在这么很多离岛的区域，就这些离岛对于日本人，对于他们来说意味着什么？我们从这本书里面又能够得到什么样的启发与思考？这个其实是这本书一个比较独他的视角和切入点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:44",
      "text": "库索是带着问题完成他的这离岛之行的，他在序言里面是这么写的，他说与主流价值观背道而驰，不追求金钱与成功的年轻人为什么选择离岛？还是说这在未来会成为一种主流的价值观？那来到这里的年轻人正在做什么？他们怎样建设生活？他们如何和当地人相处？世界遗产和历史文化之类的噱头对他们的生活有帮助吗？当地人又如何在这些噱头下改变自己的生活困境？人们在理想和现实之间遭遇了什么？带着这些问题，我踏上了离岛之旅。所以这本书可以视作是他对这些问题的一个回答，一个他通过三年走访回来的一个答案。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:23",
      "text": "这本书里面还有就是库索在离岛之行里面，他探索到了很多人和故事的可能性。他为我们展现了一个我们日常生活当中，或者是在我们的阅读的范围里面比较少见到的在离岛上面生活的这些人的生活状态是什么，以及他们到底是怎么生活的，怎么生存在这些小岛上。这个是给我们呈现了一个不同于以往的一个崭新的世界。呈现在我面前的是这些人，他们可能是城市里去的，可能是当地的原住民，也可能是以前就出生在这个岛，后来上学又离开这个岛去上大学，让他在城市里面工作了一段时间，后来又回到这个岛。在这个迁移的过程中，他们在他们身上发生了什么样的故事？这个也是我们日常很少见到的人很少听说的故事，在库索的这本书里面都有呈现。第三个是它也呈现了非常明显和强烈的矛盾和冲突，逃离和回归，以及去和留之间的反复。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:22",
      "text": "这个也是他这本书的一个非常重要的书写点就他会发现我们一提到在岛上生活，对吧？刚前面大老师说的就去热带的岛屿游泳，大家就想到了说面朝大海春暖花开是有一个非常丰裕的自然环境，有这种悠闲缓慢的生活，对吧？有这种对生活的浪漫想象。但实际上库索在这本书里面写到了很多在岛上的真实生活的场景到底是什么样的。我们会发现他可能和我们所脑海中想象的浪漫生活有很大的差距。它没有城市里那些便利的基础设施，没有便利店，甚至没有什么电车，没有大学，没有麦当劳，没有星巴克，没有这些我们日常可见的东西。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:00",
      "text": "对，他们有一个口号叫没有的东西就是没有，没有就是没有。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:07:04",
      "text": "没有就是没有。那在面临这种现实状况下，从城市迁移到岛上的人，他是否能够坚持可持续的在岛上生存下去，保证一个他想要的生存状态，和他当初的想象是否有差距，以及这个差距他能否接受。这个是库索在这本书里面也写到了一个非常重要的面向。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:25",
      "text": "最后一点就是前面大老师提到的这本书，也是一个管中窥豹和以小见大的书。他写李导不只是写李导本身，用库索自己的话说，离岛既是日本的缩影，也是世界的缩影。那我觉得作为一个中国人，我们今天读这本书也是中国的缩影，或者说是中国在城市化进程当中，城乡和城市和乡村二元结构之间的一个缩影。我们怎么去看待乡村，怎么去看待城市，怎么去看待这两者之间的关系？其实我们从库索的这本写李导的书里面能够看到很多线索和端倪。尤其是关于离岛政府、地方政府，他们怎么去吸引年轻人留在这儿，他们怎么去给他们出台各种政策，实际上是对我们未来，也许对我们未来中国乡村和城市的关于留住人才的发展是有很大的启发意义的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:16",
      "text": "我们也可以从这里面看到很多我们所面临的社会问题，共同的社会问题。比如说现在提倡，现在有在年轻人当中有很多思潮逃离北上广，要去远方，人生是旷野。还有包括很多时候在新闻报道里面报道说大学毕业生回到家乡去创业，然后年入千万的什么传奇故事。那这些社会上的思潮和媒体的报道加起来，其实对我们本身也是一个冲击。我们也会在心里面去想象，是不是回到乡村，回到那样的一个原生态的地方，我们就能够有不一样的人生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:51",
      "text": "我们就能够摆脱在城市里面，大家共同卷在一个轨道上面去奔跑的这样的生活。这个时候这这个问一旦这个问题提出来，我们就可以去通过库索的这本书，其实是看看其他国家的经验和看看一种答案。也许这种答案会对我们自己的生活有更多的启发。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:13",
      "text": "我再简单的介绍李岛是一个什么样的状态，我们说离岛之前，其实我们需要对岛这件事有一个定义。我们之前读岛屿的错的时候，其实聊到过岛它在文化文学的意义上到底是一个什么样的存在和处境。在地理的意义，上岛是什么？我就不赘述了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:30",
      "text": "大家都知道岛是什么，就是四面环海对吧？中间是突出于海平面之上的一片陆地区域。但我在做功课的时候看到一个特别有意思的点可以跟大家分享。就是大家都知道世界上最大的面积最大的岛是格陵兰岛，对吧？这是高中地理的知识。比格林兰岛更大的陆地就不再被视为岛屿了。对，比如说澳大利亚就很少。对对对，所以这个是岛跟陆地的一个分野，是以格陵兰岛的面积为分。比格陵兰岛还大的，你即使四面环海，它也不算岛屿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:05",
      "text": "这是一个那算什么算大陆了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:10:07",
      "text": "对，叫就叫大陆了不叫岛屿了。这个是在地理上的一个分界点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:11",
      "text": "严格意义上算每个大陆每一片大陆旁边都是四面环海的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:10:15",
      "text": "对对对，是的。所以那怎么样区分呢？那就是以格林兰岛为界，比它大的都算大陆了，比它小的四面环海，才把它定义为岛屿。我们今天所说的，你看在这本书里面，库索第一个去的目的地是五岛列岛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:29",
      "text": "那什么是列岛呢？其实是也是岛屿的一个对于众多岛屿的一个称呼。我们有些时候管岛屿，群岛对岛屿对，有些时候叫群岛，有些时候叫诸岛。诸多岛屿的那个诸多还如果是列状排列的岛屿就叫列岛。比如说日本实际上就是列岛，它是列向陈列排列的对一条。对。所以在岛和岛屿在地理上的概念实际上是这样的，还它还是相对来说比较严格的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:54",
      "text": "我本来以为离岛这个概念也是一个非常严格的地理学意义上的概念，但实际上它并不是因为在地理学上对岛的分类没有离岛的这个分类，它对岛的分类分大陆岛、火山岛、珊瑚岛，它有这么几个分类。这些分类都是根据地理形成的原因对和条件来分类的。比如说崇明岛就算是大陆岛里面的一种，它算大陆岛里面的冲积岛，它是海水怎么形成的，冲海水冲击而成的那我们特别熟悉的像咱们国家的海南岛、台湾岛、库页岛这些岛都是大陆岛。所以在地理的分界意义上是这样去分的。格陵兰岛也是大陆岛，包括不列颠群岛也是大陆岛，马达加斯加包括日本列岛都是属于大陆岛。但是我们说今天这本书的离岛，它不是一个严格的地理学概念，那它是什么呢？离岛是指远离大陆本土或本岛的岛屿叫离岛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:53",
      "text": "这个时候这个文化概念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:11:55",
      "text": "这个时候。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:55",
      "text": "它就是个距离上的概念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:57",
      "text": "是相对它就有有几个相对的点。第一个相对的点是我们看他说只远离大陆和本土，那多远算远多近算近，这个实际上就没有特别严格的定义，他不像自己说了算。对他不像地理概念上说，只要比格陵兰岛面积大的就不算岛了。那不是这种特别严格的，有这种标准，他没有，所以说远近是相对的那你看我在咱们国家，咱们不把海南岛叫离岛，对吧？可能是因为离得近，我猜测可能是因为离得近。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:24",
      "text": "还有就是归属关系上的相对，这是什么呢？比如说我们也不把台湾岛，不把香港岛叫离岛。但是我们实际上是把香港特区内除了香港岛之外的有262个岛屿，我们叫做香港特区的离岛，你看这个归属关系是这样的对吧？然后我们把澎湖列岛认为是台湾岛的离岛，它是这样的归属关系。但是我们不会把澎湖列岛作为中国大陆的离岛，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:51",
      "text": "但是这个归属关系也是很有意思的。所以按照这个概念，我们应该可以说鼓浪屿是厦门岛的们的领导力。对，但是厦门岛不是中国大陆的领导，这个概念就挺有意思的。我是做功课的时候我才意识到说原来有这样的一个分野。",
      "speaker": "发言人3"
    },
    {
      "time": "00:13:09",
      "text": "它有一个主客体的关系，就跟我们看了很多地方说叫飞地一样。它是CD你按他自己看，他肯定不是自己的CD他到底是谁的CD他有一个从属关系，原来那个主体还是否存在？比如说我们说那几个斯坦是曾经苏联的飞地，对，现在苏联都没有了，那他们这个飞地的名称自然就不存在了，就像离岛一样。如果某一天某一块大陆或者那个主岛它不在了，那这个离岛的概念也是消失的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:34",
      "text": "所以我们大家理解离岛，就是不要把它理解成一个严格意义上的地理概念就可以了。我们说这本书里面所说的离岛是日本离岛，日本离岛就更加的明确。它有一个文件或者说日本国土交通省，它有一个特别明确的规定。到底日本有多少个离岛，分别位于哪儿，哪些算离岛，它都有明确的规定。我们可以根据这个文件，或者说根据日本交通省的国土交或者根据他们国土交通省这个规定来去分辨哪些是离岛。在这个书的序言里面，库存也写到很多日本年轻人喜欢去冲绳。但是对于他们来说，冲绳指的不是冲绳本岛，就是那霸，不是那儿，而是冲绳岛的离岛，就是石垣岛，以这个小岛为中心的叫八重山群岛，这个才是他们想去的，就是冲绳所谓的冲绳离岛。",
      "speaker": "发言人3"
    },
    {
      "time": "00:14:24",
      "text": "对对，那现在这些离岛的状态是什么呢？其实我们以这本书在这本书的叙述里面是说，除了日本的五个主导，什么本州、四国、九州这些主导之外，还有大概六千多个离岛。就是在整个日本境内，有六千多个离岛有人的现在有人居住的，有416个离岛是有人居住的，其他的都是无人岛了。那在这些有人居住的岛上面，他们总人数加起来是61万人，是占全国日本占日本全国人口的0.5%的。但是0.5%大家一看这个数字很小，但实际上划分到每一个人，就是每200个人里面会有一个离岛的居民，大概是这么一个情况。那现在这些离岛的状态，就是随着二战之后，它的人口数量减少了超过65%。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:14",
      "text": "前面说到的它的岛上面的少子化，老老龄化的现象非常严重。而且当地的地方财政能力非常弱小，很多地方财政都达不到日本的平均地方财政的标准。它的经济也很单一，通常就是农业、渔业、畜牧业等等这些比较原始的，通常都是这些业态。虽然有一些岛在这书里面也有技术，被列为了世界文化遗产，但是这个世界文化遗产对岛对岛上的这些经济的带动和发展，好像没有人们所想象的预期当中的那么好啊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:48",
      "text": "这个书里面也有，而且有倒霉的，就是刚被评上遗产之后又赶上疫情。针对这些情况。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:53",
      "text": "前面说到的就是离岛的定义里面，日本政府在1953年他制定了叫离岛振兴法，就专门针对这些离岛，通过国家的政策去补贴也好，去吸引人才也好，还是做基础设施建设也好，他把这些都囊括在了日本离岛振兴法里面，希望通过这一系列的措施来振兴离岛。希望他们不要慢慢的变成无人居住的岛。因为一旦变成无人居住的岛，他们就在经济上失去价值，失去意义了。对于国家来说就没有办法为整体的经济做贡献了。所以而且岛上的很多文化传统和世界遗产的很多文化价值也会随之消失，所以这也是政府不愿意看到的那他们出台了这个法律，从国家层从制度层面来希望振兴离岛。这本书其实就是一这本书里面也写到了很多，从1953年开始到现在，到底他们振兴离岛这些政策起没起到作用？通过库佐的走访我们也能够看到，对，这就是这本书的一些基本情况。",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:52",
      "text": "我看这本书，我感觉就是像星光刚才讲的，他这个库索序言里面写的，它是一个带着大问题但是有小答案的书。刚才星光读那一段序言里面就是说大家的价值观，振兴的情况到底怎么样？那不追求金钱和成功在这能不能过得好？类似于这样的大问题，就是我们经常会被提问到，或者说我们也经常看很多人包括我们自己也在问。但是这种问题的答案是什么呢？它很难有一个更大的答案来覆盖这个问题。那库存是怎么做的？他是用非常具体的人和事，每一个人的故事，通过这些事件来回应这些问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:28",
      "text": "并不是回答我觉得他并没有给出一个明确的答案，说我不符合主流价值观，在这儿能不能获得想要的生活？是答案是或者否，并没有在这本书里面呈现出来。而是说他用一个更相对复杂一点的一个人的故事，一个人的他的纠结去回应了这些事情。就星光刚才读那一段，接下来那一小段我再分享一段，就是他这本书写的有很具体，他怎么具体呢？他说在岛上的日子里，我遇到了形色各异的人，他们成为了这本书的主角。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:59",
      "text": "留在岛上的人各有各的困境，来到岛上的人也各有各的目的。有人确实为了美丽的大海、丰裕的自然和安全的食物。有人在311大地震后失去了对东京的信任。有人对城市生活的价值观产生了巨大的怀疑。有人从海外归来开始寻找日本传统文化的源流。有人离开了离岛又回来继承家业。有人环游世界归来，仍然在岛上做一个公务员，竟然也有来自全世界的人住在这里。一个美国人在当私人导游，一个法国人栽培葡萄准备酿造红酒，一个德国人种菜种得风生水起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:34",
      "text": "离岛比我想象中更开放，也更活泼。来自外部的人们为他找到了更加现代化的世界性的表达。有人在寻找理想生活和扎根于土地的现实之间，在矛盾和冲突之后，他们的选择尤为有趣。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:49",
      "text": "分享这一个，这其实涵盖了库索后面写到的这几个离岛，这几个大岛上面他遇到的形形色色的人，这些人的故事组成了这本书，我觉得他也给我破处。了一个趣味。就是我们经常会觉得，李导刚才我们描绘的那么美好，是一个带着度假心态去的一个人。我们也都知道，如果你一个客人的身份，你一个客体的身份到日本社会，你是会被很客气的对待的。大家都你是外来的，那我就不拿这个要求你那在离岛上面也是这样。但一旦你试图融入这个社会，他们这个社会是否紧密？尤其是像李导这样，他自成一派的，在岛上有岛屿特色的这种乡村社会的时候，他又会给很多人带来新的挑战和问题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:30",
      "text": "其中有一个让我觉得我以前从来没想到的点，就是他其中在这个佐渡岛他游玩的时候，他知道这个佐渡的牛肉非常有名，对吧？佐渡牛肉应该是全日本最有名的三种之一，一个有佐渡的神户，还有松柏，这三个地方的牛肉是最有名的。但是为什么在佐渡岛吃佐渡的牛肉还很贵呢？库索就写说因为佐渡岛上它没有那种特别成规模的屠宰的工厂，所以即便是佐渡岛的牛肉，你也得把这个活牛拉到东京去，在东京屠宰完之后再运回左岛才能吃到。所以它依旧很贵，甚至可能比东京还贵，因为多了一层路费。这就让我们突然理解了很多离岛上面生活人的具体状态，他们有丰富的物产，但是一旦和现代化脱节之后，这个丰富的物产是否能成为离岛最直接的资源呢？也不一定。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:22",
      "text": "我觉得刚开始我们可以简单聊一聊，如果每个人写三条，我们都看完了，写三条离岛对你的吸引点和三条不能接受在离岛生活的原因，我们分别会怎么排序？大家也可以现在就在评论区跟我们说一说。听了这么多介绍，你觉得离岛最吸引你的三个点和让你望而生畏的分别是什么？我们可以轮流说一说。超哥先来，你那个三个吸引你的生活的点是什么？我们先说这个吸引的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:48",
      "text": "第一个就是我写的是邻里生活，我觉得今天看完，尤其是他后边最后一章写的这个在隐岐岛上也叫海事厅。就是那种生活很小，谁家和谁家都能认识，甚至两个人离婚了也能住在隔壁，就是叫叫什么离婚不离婚。对，然后。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:10",
      "text": "每天对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:11",
      "text": "然后任何人找谁就直接进入其他人的院子里边把东西放下，谁和谁都能认识。这个生活我无比向往。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:20",
      "text": "互相给那个邻居送菜，是是是。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:23",
      "text": "尤其是说大家可以一起来照顾孩子，着火了一起去救我。现在特别渴望那种真切的人和人就在一起生活，每天都能见着活人，我特别喜欢这样的生活，这是第一点。然后第二个就是吃食很新鲜，尤其是海鲜。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:21:42",
      "text": "然后他这个我也写了。对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:44",
      "text": "因为他们都是从海上捕捞的，很应季的海鲜很新鲜，吃的蔬菜瓜果都是自己种的。虽然这个种地很辛劳，但是我觉得吃的很新鲜很鲜美，我就特别喜欢。然后第三点吸引我的就是大家都没钱，我觉得这个特别好，而且甚至是有一种有钱也没地儿花，这个就是非常非常吸引我。贫穷这个事儿，它也不是绝对的，只要大家都穷，你就觉得再穷也不是穷，就总能日子过呗，大不了今天没饭去别人家吃一口也行，对付着过，我觉得还可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:19",
      "text": "人与人的连接，然后好吃以及大家都穷。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:23",
      "text": "对，就是大家感觉生活差不多差不离儿过的生活没有那么大都差不多，我就觉得挺好，均贫富。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:31",
      "text": "你看这三点其实都是来自于对城市生活的不满意。你反过来讲，就是因为城市生活太冷漠了，城市里吃不到什么好东西，以及城市里面你老能看那些特有钱的人，让你特糟心。所以在离岛上面专门选择了这三个反面，对不对？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:46",
      "text": "是我估计我要是在成都生活，我就不会写美食。",
      "speaker": "发言人2"
    },
    {
      "time": "00:22:49",
      "text": "这一点在北京的优势是这星光星光三条是优点是什么？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:55",
      "text": "我看这个书的时候，我就总会想到陶渊明的那桃花源记里面写到的那些捕鱼为主。对，就特别适合他在里面描述的桃花源的状态。首先肯定是对自然条件有就自然条件特别吸引我。比如说桃花源记里面它有写什么中无杂树，芳草鲜美，落英缤纷，对吧？就靠着海，靠山靠海，依山傍海的新鲜又有空气又新鲜，动植物又友好的那肯定是这个环境非常吸引我，这个是它的自然地理条件决定的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:24",
      "text": "第二个就是悄哥前面说到的人文环境吸引我就是桃花源记里面写，对吧？阡陌交通，鸡犬相闻，黄发垂髫，并怡然自乐。这些人他们生活在那儿是一种不着急的心态，而且也不像大城市那样，都互相的为了竞争什么，我非得要快速的超过别人，我就活我自己的，我就生活怡然自得的状态。这个也是吸引我的超哥一样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:49",
      "text": "第三个吸引我的就是我觉得他是一个咱们说世外桃源，其实有一个含义是远离纷扰。这个纷扰在于说城市这里面有很多，有些时候有很多，你就比如说那个库佐在这本书里面，他有些细节，他写道说不知不觉跟这些人聊天，聊了一天就发现好像一天都没刷手机，一天都没看手机。我觉得这种状态也是我非常喜欢的。我们现在很少在生活当中说有十分钟你找不着手机，你可能觉得难受得摸一下。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:22",
      "text": "我们现在是想跟人聊天才不能放下手机，就是因为生活没人聊。对，要想跟人聊天就不能扔下手机，扔下手机没人聊天了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:32",
      "text": "是的，在小岛上生活还最后吸引我的点就是这个远离纷扰。它可以给你屏蔽天然屏蔽掉很多现代生活，什么互联网、网络、手机、社交媒体这些东西带给你的一些困扰。当然了它方便是一方面，但是困扰但是可能我们城市人更多接触到的更多的是困扰，就是很多时候不停的消息，不停的刺激会萦绕在你身边。所以在离岛上面的那种给你构造了一个天然的屏障。你可能农活每天干农活干不过来，你就没时间去刷手机了，你就没时间去关注社交媒体上那些流量特别高的那些热搜上的一些事儿了。这个时候我觉得他是一个就是。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:13",
      "text": "看那些评论说你们怎么聊了半小时还不聊书那些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:19",
      "text": "这就是我第三点，让我觉得在离岛上面我特别喜欢。",
      "speaker": "发言人3"
    },
    {
      "time": "00:25:22",
      "text": "对，不用看手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:24",
      "text": "你看你跟超哥都有共同点，都是对邻里生活特别向往。我倒是没写这个，我写三点。第一个就是好吃，第二个是环境好，第三个是慢节奏，这三个是最吸引我的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:37",
      "text": "都知道我就特别爱吃海鲜，就特别爱吃海鱼，尤其是对这种寿司什么的非常感兴趣。所以我就很羡慕那个老头说你们别去那个寿司店，你就去超市买那个最便宜的。今天刚出产的那鱼回家吃就特别好。我就羡慕了，我就想说，要是能去这样的地方生活，我每天都吃鱼，我可能吃不腻，而且很愿意跟着他们出去打鱼，这是首先第一个好吃。第二个环境好。我是觉得自然环境真的非常吸引我，尤其是最近对秋冬，我有点感觉我有点鼻炎还是什么的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:08",
      "text": "我感觉我也是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:10",
      "text": "而且北京有经常雾霾，那要是在一个那么天然的岛屿上，每天早上起来，你可能晚上睡觉都不一定要关窗户，是不是也能呼吸到这种新鲜空气，不用在家一直开新风，一年四季的季节感很分明，应该挺好的。所以这个自然环境非常吸引我，现在我也是更愿意去很多，尤其到冬天，我特别想去。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:31",
      "text": "这个热带岛屿游泳。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:33",
      "text": "环境很吸引我，这是第二点。第三点就是这种慢节奏，我其中看影片，他们一家孩子都没有手机，然后也不怎么看电视，家里获取资讯的方式是看报纸。那就让我一下回到了可能十年前甚至20年前说一家孩子如果没有手机，不玩游戏，他这个社交会不会有问题。但是当你发现全村人都这样的时候，你也就释然了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:57",
      "text": "其实很多焦虑都是比较出来的，都是觉得别人这样的，我这样是不是不行，是不是我也得那样。但是真的你到了那样就行吗？也不尽然，你到了那样就好吗？也不一定，只不过是因为大家都那样，所以我如果不那样，我显得我好像特别各色，或者我显得我是不是掉队了。这种自我给自我的压力都不一定是来自于客观的结果。",
      "speaker": "发言人1"
    },
    {
      "time": "00:27:23",
      "text": "我们很难说这孩子看看报纸长大的还是看手机长大的，到底有什么分别，很难讲。只是我们在考虑说这孩子如果不看手机，是不是跟别的同学没得聊，他会不会被排挤，会有这样的顾虑。如果这个顾虑一旦打消，就像在离岛上的这些孩子一样，每天就是去山里捡叶子玩玩，然后学习看看书什么的，是不是也能过挺好，是不是也能长大一辈子成为一个挺不错的人。这个对家长来说也是一种很大的解脱。所以这种慢节奏的生活也让我很向往。我也会说如果忙一天，你在外边走路也好，逛逛公园也好，你还是种地干农活，忙活一天回到家才看看手机，你才有功夫去和现代社会接轨，才有功夫去上上网的话，那是一种什么样的生活状态？我不能说我完全的享受或者完全的一下就能接受，我肯定有不适应的时候，但我想试试，如果能试一试的话，是不是也可以？",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:19",
      "text": "大老师你这个慢节奏我就能替你实现。明年11的时候跟我回家，跟高总回柳各庄收秋季真是在地里捡一天栗子，真的是看不了手机。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:29",
      "text": "是自然环境还是能给人很大的安慰的。有时候你看着大自然，你看着大海，你看着大山，你就觉得手机里这点事儿算什么？而且对你真的把手机关了，这个东西它就不存在，它就是在一个赛博上面的东西，那他能怎么着你，好像也不能怎么着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:44",
      "text": "说了三个吸引的点，三个让你不能接受在离岛生活的原因是什么？星光先来，我想了挺久，发现没有都能接受。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:57",
      "text": "不是，还是有的，还是有的。首先第一点就是我觉得我觉得我可能没有办法在离岛上面找到一个真正脱离城市这种经济体系和系统的工作，也不知道如何去创造这样一份工作。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:13",
      "text": "你去了也是当数字游民。",
      "speaker": "发言人1"
    },
    {
      "time": "00:29:15",
      "text": "对，就是我们说我们可我也许可以去到这样一个地方保证自己有收入，但是这个收入的来源，我们要仔细的去看它到底来源于哪儿。它的来源可能还是要靠我个人去深度嵌入到城市的经济系统当中。比如说像大老师说的当数字游民、远程工作，做自媒体，比如还去那录播课，还跟咱一样，我只是换了个地儿录播课。但是其实上实际上我还是需要进入到城市生活的经济体系里面去赚取自己的那份收入。那这是什么问题吗？这个可能就和我想象中，我预期当中的就是去离岛的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:53",
      "text": "他他不换了地儿录播，我想象当中他换了地儿上。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:57",
      "text": "我想象当中去。对我想象当中到离岛之后，应该是有一种全新的可以去获取自己生活资料和收入的方式。比如说我看这本书里面写到很多人，他们也是从城市到的离岛，对吧？他们去了之后，要么比如开民宿，要么不主场，对，办学校，开酒窖，弄图书馆，他们有这样各种各样的生活。甚至很多人就跟当地的原住民跟岛民一样，投入到了农业投入，到了畜牧业，投入到了渔业当中，对吧？我觉得这个才是你融入这个岛，融入到那个地方，能够可持续的在这个地方住下来，成为他们生活当中的一份子的生活方式。",
      "speaker": "发言人3"
    },
    {
      "time": "00:30:40",
      "text": "那你为啥不行呢？你说你去开个书店。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:43",
      "text": "首先就是如果岛上有书店，用库索这本书里面写到的，如果岛上已经有一家书店了，我再开一家势必就是死。就是他没有他岛上的人文和生态环境，还有他的这个居民的量，他可能决定了这个岛上只能有一家类似的同业态。你看他书里面写到，就是很多人可能会觉得我到了岛上之后，我可以学习，我可以复刻别人的成功经验。比如说有人开了民宿，那我也可以开个民宿。有人去开了一个酒厂自己酿酒，我也可以开一个酒厂酿酒不就是学，我也可以学习。",
      "speaker": "发言人3"
    },
    {
      "time": "00:31:15",
      "text": "但是库佐在这本书里面提到一个问题，就是说你觉得他人家在开酒厂的工作不错，你想复课。但是实际上岛上的人口基数它限定了，没有那么多需求。就他一家酒厂足够了，一家书店足够了，可能比如说三家民宿足够了，它足够接待岛外每年来岛上旅行的这些人了，以及岛上人的需求了。那你进来你再去复刻一个说你开了三家咖啡馆了，你进来你再开第四家。这个人口基数和经济体系他没有办法支撑这么多需求。这个时候你可能就做不了这个事儿，他就不是一种创造。所以说我对自己创造的这个能力是会有怀疑的。我觉得我可能没有办法重新在这个岛上，以这个岛为根，继续创造一些能够让自己生存下去的生存资料的产业。",
      "speaker": "发言人3"
    },
    {
      "time": "00:32:04",
      "text": "所以那个岛上他那个哲学就说没有了，就是没有。他是什么意思呢？就是一方面是说岛民有一定自我的这个习惯性，有有一定自我的封闭。但是这个封闭是有原因的，就是他早就已经自我循环了，他已经自给自足了，所以没有东西也没有必要再有，他有这么一层含义。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:23",
      "text": "那星光说的这一个问题就出现了，就是可能这个岛上已经有三家咖啡馆了。他这三家咖啡馆能开到今天的原因，就是因为这三家在这岛上就足够了，第四家是没有必要再有的。没有第四家咖啡馆就是没有第四家，就是没有必要有第四家咖啡馆。所以在这种情况下，我们带着一个当代人，就是城市人的生活经验。你要想嵌入这个岛屿的时候，你会面临到很大的问题，就是你的那个生活经验在人家根本不需要，人家不需要一个新媒体编辑。在这儿给我起一个好标题，给我拍一个小红书，特别出片的是吧？家人们都来吧，都不需要这些。",
      "speaker": "发言人1"
    },
    {
      "time": "00:32:58",
      "text": "是的，所以我觉得这个第一点是我不能接受，而且刚才大佬说那个特别对。如果说已经有三家开发馆了，你再去复刻一家，你再去开第四家，那是不是实际上你就把城市里面的那种卷和竞争带到了那个岛上呢？那你为什么不那你为什么不在城市开呢？那你为什么非要在离岛上开呢？你去那个地方，你到底想要啥呢？这个就是一个核心问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:19",
      "text": "第二个我不能接受的点是说，我看这个书里面写到的很多移住到那个岛上的或者是岛上的原住民，他们都是在过一种自给自足的生活。但是自给自足听起来好像挺田园牧歌的，但实际上大家要想到自给自足的背面是什么？是手停口停。对，就是有一天你不想干农活了，你可能今年就没收成了。或者是你有一天你不想干活了，你今天可能连饭都吃不上。就这种生存状态，我觉得我可能能力做不到。",
      "speaker": "发言人3"
    },
    {
      "time": "00:33:48",
      "text": "就是我因为我脱离咱们说体力劳动，或者说农业、渔业、畜牧业这些业态就没做过。我从小生活在城市里面，从来没做过这些事儿，没下地插过秧，没割过麦子，没打过谷子，就没做过这些事儿，没放过羊、放过牛，看过别人放羊放牛，我自己没实际体验过。对，所以很难说，就是我我我很难对自己有这个信心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:15",
      "text": "我是什么四体五谷不分四体不勤。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:18",
      "text": "对，五谷不分四体不勤。是。所以一旦把我放到那这样的一个生活状态里面，我我就算我想学，就算我一开始的时候信心满满，很有热情，但是能不能持续下去？能不能我生存在这种如果我一旦有一天不想干活了，我懒了，我可能就没饭吃，我能不能接受？",
      "speaker": "发言人3"
    },
    {
      "time": "00:34:36",
      "text": "这个是第二个我觉得对我来说一个比较大的考验。它它不是一个一想就觉得是世外桃源一样生活，它其实充满了非常困非常艰辛的实践。就是你对非常具体的东西，你每天早上起来，人家四点多六点多就起来去放羊放牛了。四点多六点多起来就去地里去看看他们种的那些东西去了。你能不能做到我在城市里面每天还得90点钟才起得来，你更别说在那儿了，对吧？所以这是一个大问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:04",
      "text": "还有第三个大问题就是由此而来的心态，就是前两个导致的现实问题会让我的心态有变化。我可能我对自己信心满满，说我我我就要移民了，我就要成为移住到那个岛上的岛民了。我从此以后我要生活在这个离岛上，我要跟这些岛民共进退，对吧？我要成为他们生活的一部分，信心满满。但是我觉得我能过上田园牧歌的自给自足的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:27",
      "text": "我如果非常幸运的，我也找到了一种不依靠城市的经济体系和系统去生活的方式。如果我找到了的话，但是心态上我对自己没有这个信心。就是说我经过一段时间，比如说一年、三年、五年甚至十年之后，我会不会就不满足了？我会不会觉得你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:46",
      "text": "被没有成长、没有进步。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:49",
      "text": "没有自我迭代。对，我会不会没有办法我没我会不会没有办法告诉我自己说这样就挺好，这就足够了。你看这个书里面库索采访的时候，有很多原住民和移驻到岛上的人，他们在那干了十年农业、畜牧业或者是酿酒、开民宿的工作。你跟他们采访的时候就问他说你现在这个生活状态是你所满意的吗？他们的回答都很干脆，对吧？这就足够了，这样就挺好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:14",
      "text": "我没有信心，就我对我自己没有这个信心，说我在那生活十年之后，有人来问我这个问题，我能够特别斩钉截铁的回答说这就足够了，这就挺好。换句话说就是我可能被城市的荼毒太深了，我已经深深的烙印在了城市带给我的那种节奏，已经深深的烙印在了我的骨血里。我在那儿生活个一年三年，我可能觉得是体验生活，但生活个十年那就不是体验生活那么简单的事儿了。所以我觉得这里边也体现出咱们说人一个人的软弱。我的软弱可能就体现在对自身的欲望和对这种欲望的变动的认识不足上。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:49",
      "text": "就是你现在觉得我去梨岛挺好，但是也许过两天你变了，怎么办？你都已经举家迁到这儿了，你你你还走吗？还是怎么着？这是个大问题。所以这三点是我觉得面对离岛生活，我觉得是对我而言一个非常大的困难。",
      "speaker": "发言人3"
    },
    {
      "time": "00:37:05",
      "text": "是城市人的节奏是一个最大的问题。超哥。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:07",
      "text": "三个问题是什么？我跟星光完全不一样，我都恨不得昨晚上去了，我都上网搜，他们不是有那个离岛留学，我都开始规划了。我说这他不是高中，有上这个上岛什么岛上留学项目，我都让我在日本朋友查了，我说这外国人能不能申请这个还给租房。对，而且太好了，就是每天带着孩子，每天就上山摘栗子，做农活什么。我说这挺好啊，感觉我马上就要收拾包袱去了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:37",
      "text": "你赶紧在那扎根，然后我们找你去在那在录博客。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:40",
      "text": "对，但是什么阻止了我，我这些问题写的就是非常幼稚，这跟星光的没法比。第一我写的是冬天冷的海风太硬。",
      "speaker": "发言人2"
    },
    {
      "time": "00:37:50",
      "text": "对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:50",
      "text": "而且那个海风真的巨冷。我不知道大家经没经历过，我有一次在出海坐船差点冻死我。我说这不是海上面都热带吗？怎么这么冷？我说我可是在内蒙的西北风里边长大的这怎么往骨头里面钻的那种阴冷，吹着海风特别冷。我就觉得也不知道有没有暖气，要有暖气我可以克服，这个可以。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:14",
      "text": "第二个是没有医院，我这个人太爱上医院了，就是我我无法接受说今天生病了，自个儿整点药吃吧。我不行，我就有一种生存有焦虑，我每次有点头疼感冒，我都得去医院。得大夫确诊了，说你这个没事儿，你就回去吃点你家那个药我才行。因为我们家离医院特别近，我三天两头去医院，这个岛上没有医院，我可能够呛。第三点是这个岛上没有垃圾食品，我不行，这吃的太纯净了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:46",
      "text": "我也有一个原因，就是没有麦当劳，我不行。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:49",
      "text": "我要麦当劳。对我就猜你这写了一个，所以我写的是没有垃圾食品。然后我都想好，我要去创业，我要去这个岛上生活，我就要开一个专卖脏摊，就是卖什么炒锅？就是大火炒炒锅，就大火炒饭炒粉，就是那种架在门口大火咔咔咔咔，就是中华料理。然后放老干妈。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:12",
      "text": "那个中华炒饭不是很受欢迎吗？库所做的是吧？你到那儿也能创业，弄的羊肉烧卖，你就从包头往那边进货不？",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:20",
      "text": "对对对，也行，就羊肉烧麦不行，还是太干净了，就像那种脏的地沟油。我在这个城市里边吃了太多的这种垃圾食品、重口食品。突然间上岛上吃一些清淡美丽的食物，就带着食物本味的感觉，吃一阵儿还行，但是应该会想吃一个礼拜干吃叫什么干净饮食，我应该就得需要吃几天这种垃圾食品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:46",
      "text": "对冲一下。对，所以我应该开一个店，我应该会开一个店，就是写的都是垃圾，就是来这就是不健康垃圾热量炸饭吃完就是三高的这种店。然后在这儿创造，我觉得也可以，就去这每天放肆炸鸡什么这那的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:04",
      "text": "这个岛上没有这些，我觉得有点困难，但这没关系，我可以创造。所以主要是冷和没有医院，这个医院咱们解决不了。我看那个岛上写大夫好几天才来一次。我觉得我不行，我可能会焦虑说我这会不会得癌了。上网一查什么病？上网一查到最后指向癌症，我觉得我不行。你不能忍受什么？除了没有麦当劳之外，没事，我可以给你开，你可以去我的店里边做。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:29",
      "text": "我放你那吃是吧？我第一个就是写的，没有麦当劳我不行。这是所有的那些现代的其实代表的一系列，现代的什么便利店了。商业我觉得日本如果你一个生活，你在日本生活没有便利店，就跟你在上海生活没有便利店一样，我就觉得很缺了一大块儿，那我怎么弄呢？我的语言也不行，跟人怎么交流，怎么沟通，还是便利店方便一些。所以就是以麦当劳为代表的这些现代的商业设施，如果没有的话，对我来说我可能会非常不适应。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:00",
      "text": "我也不知道我能呆多久，你要说一周两周可能还行能接受，能忍一忍。但是你说一年两年都没有然后吃一顿贼费劲，是不是就会怀疑这首先是一个特别生理性的，然后另外一个也是快乐，也有一个生理性的。就是这种体力劳动有点像星光说的，我不是说经验问题，我是觉得我这身体是身子骨扛不住，就很容易生病。现在人到中年之后，你一旦一早起什么的，我如果是现在要赶早班机，可能七八点的飞机得四五点起，五六点起。我前两天我都很焦虑，我就觉得我一早起之后整个身体都不好了，我就要生病。会有这样不知道是心理暗示还是什么经验带来的，就不太踏实。所以我就想如果在岛上，以我们现在这个都市人的这个身子骨去坚持劳动都很难。然后你再加上你要劳动，你还得吹那些海风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:41:53",
      "text": "就像超哥说的，你这大海跟着大自然融入，你没法改造它。那些老屋子我们也看书里写的都很老很旧了。你安什么暖气，你安什么空调，好像都不一定能管用的时候，你就得跟这大自然死磕。你就冷，你只能盖被子的时候，我不确定我这身子骨能扛多久，再加上没有医院，对，也得带多少药去，可能一箱子全都是感冒药。所以这个第二点就是身体上的，不知道自己能不能扛得住。我其实很羡慕他们当地人那种从小就跟大自然亲密接触，然后不那么把自己的这些病或者是身体的变化当回事的。现在我作为一个当代人，我还是90了.",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:35",
      "text": "还种地。你看这书里边写的80是壮劳力，正是劳动的好时候。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:41",
      "text": "是跟人家那个身体状态跟我们完全不一样。对，所以这个是身体上的。然后另外最后一个就是心态上的，我也不确定我是不是能在那一直呆得住，会像星光说的，我会那我待一年，我待两年，我是不是就被落下了。如果我不跟现代社会，不跟当代社会接轨，我不跟简中互联网再次接轨的话，我以后还能干啥？我很难下定决心说我这未来一辈子，这再过三五十年我一直在这岛上待着，我肯定下不了这决心。充其量是说我试个一年半载的，一年两年的，充其量一年两年试试完了之后我再决定以后怎么着。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:18",
      "text": "所以这种心态还是一个游牧的状态，有一种高不成低不就的感觉。就是我既没办法踏踏实实的融入当地，又担心我被城市抛弃以后怎么办？这个以后怎么办？这件事情是一个特别困扰城市人的观念。我总觉得你现在这个月有工资，那下个月，你以后这一年有没有工资？后来你再怎么样，有没有工资，你怎么靠什么生活呢？总会有这样的担心。",
      "speaker": "发言人1"
    },
    {
      "time": "00:43:45",
      "text": "但是我似乎在看李导的这些人的生存状态的时候，在他们进入这个农业社会，进入另外一种。生活工作节奏的时候，他们似乎没什么担心，他们会有一种更大的循环的眼光。这两天起海风了，没关系，过两天不就又能出海打鱼了吗？",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:01",
      "text": "可能会有这样的，在你对物质没有那么高要求的情况下，这样的生活状态是不是能给人一种新的安慰？本来是应该属于我们每个人底层的那种心理状态，我们所有人在往上倒两三蹦，那不都是种地的，对吧？这种靠天吃饭的生活节奏，按理说我总觉得应该是根植在我们的基因和骨血里的。但是为什么我们被城市同化驯化的这么的快，这么快就抛弃了原来那种似乎可以让自己慢下来的这这个生活状态？我会担心这点，这三点就是没有当代的商业设施，然后身体扛不住以及心态上跟不上。我的三点，大家也可以说一说，在评论区说一说，你觉得如果让你在离岛生活多长时间是个坎儿，三条不能接受的原因是什么？我们可以评论区一块那不行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:44:53",
      "text": "那我我要去了你要去了咱们听两年之后，一听说文化，我现在是主播换了，因为另。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:00",
      "text": "一个人上岛了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:01",
      "text": "没有网不能录音，没有网录播客，或者没有时间应该下地干活，没空录了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:45:08",
      "text": "没想到这讨论了这么多哈，50分钟了。然后超哥在接下来我们就进入这本书，又刚才已经进入这本书了。朋友们刚才也算聊书聊书。对，让超哥接下来介绍库索和他的写作经历，他为什么能写出这么一本书，然后他的生活经历是什么样的？",
      "speaker": "发言人1"
    },
    {
      "time": "00:45:24",
      "text": "库索其实跟我和大老师我们俩年龄相仿，他85年生人，他是贵州人学新闻出身的，毕业于武汉大学新闻系。过去一直是指和我们读过的很多写非虚构的作家一样，他们之前的职业都是在媒体里面做主笔或者做撰稿人。2015年的时候，库索就旅居到了日本，现在在京都旅居。他以前也是新周刊的主笔，现在住在京都，平时就是去这种日本的各种岛上游走生活观察，然后写很多跟这个很相关的书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:03",
      "text": "那天大老师提议读李导的时候，我其实正在自己私下读库索的另一本书，就是京都的居酒屋。因为我不是马上就要去了吗？对我就看他写的这些京都的居酒屋非常有趣，很有意思，有没有种草一些？每一家都种草了，就差点说到底怎么预定，能不能去喝，就感觉已经打算去喝一本书了。除了这本书之外，他还有自在京都，什么纵身入山海这些作品。西门人然后去到了日本生活，把他生活中的见闻还有他的一些感受写成这样的作品。",
      "speaker": "发言人2"
    },
    {
      "time": "00:46:37",
      "text": "我们看库索的这本书，看他的文字，你能感觉到他是专业的专业写作者。所以他能把很多东西写的既客观，然后又能深入浅出。然后每一个人的采访，我觉得他都在回答一个问题，都在回应一些问题。这些是我们以前看一个我们自己写游记，或者说看很多纯为了旅行去写的旅行文学不一样的，还是挺推荐大家看一看的那接下来我们就直接进入片头分享吧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:04",
      "text": "我先分享一段，这本书偏后面是一个从东京来的一个女孩到了岛上，然后她跟这个女孩在聊天，这个女孩主动跟我聊起来，她为何跑到岛上来？我是东京人，她说从出生到现在一直待在东京，已经对东京感到厌倦了。他似乎很早之前就下定决心要在大三的时候休学，去东京以外的地方看看。无意中在ins上看到了成人的导留学项目，这就超哥想去的那个哈。对，太好了。便决定了去向，那就去梨岛吧。这是他第一次在东京之外的地方生活，当然合宿生活也是第一次。对于他来说，海事厅意味着一种探索生活方式的可能。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:45",
      "text": "尽管才刚来两个月，对岛上的一切还一无所知，但女孩被分配到的工作是负责这个项目的官方社交账号的更新，于是她每天跟在成人的岛留学生身后，拍摄他们日常工作和生活的场景。这个担负着宣传窗口重任的账号总共也只有两个人在打理，他负责图片，另一个人同样是初来乍到的。成人的导留学生则负责文字。这份工作也许泄露了成人的导留学另一个至关重要的特征。总而言之，让年轻人发挥自己的主观能动性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:19",
      "text": "女孩还很高兴的告诉我，这个周末她要去岛后一间新开业的咖啡馆打工。那是一个目的在于加强岛前和岛后的人们之间联系的项目。由于两地的岛民从不互相来往，人们开始考虑是否能以成人的岛留学生作为切入点，让岛与岛之间开始交流呢？我又问起这个女孩在岛上生活的感想，生活很悠闲。她说，这是一种典型的标签式的初来者印象，是无忧无虑的外来者对小岛的浪漫想象。真正的离岛生活，我已经从福田和宫崎家那里看到了，是一种每天都忙碌不已的战斗状态。我不确定这个女孩是否最终能体会到这个小岛的真实状态，因为她的计划只是呆三个月，她追求的是享受蔚蓝大海和快乐的生活。与她相比，另一位来自大阪的女孩让我看到了更现实的可能性。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:12",
      "text": "这位名叫优生的女孩春天刚从京都的立命馆大学毕业，没有像同龄人那样参加困难重重的求职活动，就直接来到了岛上。现在他在港口的一间餐厅工作，这间餐厅归属于运营岛留学项目的财团，开业以来一直在午餐时段经营，他觉得很浪费，正在研究如何将其进行活化。他告诉我他的想法，港口的餐厅是出入这个小岛的玄关，应该把它变成连接岛上的人和外来者的场所。优生是我想象中那种应该出现在离岛上的年轻人，他的想法很接地气。他对日本偏僻的地方比对城市生活和海外旅游更感兴趣，因为前者能让他发现更多未知的事物，并且比起旅游和当地人同样的生活，深入了解当地的生活方式和魅力是更符合他行为模式的事情。来到海事厅之前，他最难忘的经历是在东北地区的秋田县和福岛县，他和当地的农家一起参与他们的农业生活。一位朋友正在替当地人改建旧民宅，他加入其中，一起建造了原木屋。这次体验令他有了新的发现，原来一个地方可以由生活其中的人亲自建设，哪怕是像他这样毫无社会经验的年轻人，无论在工作层面还是生活层面，还是听，都是一个让优生感觉多少实现了一些理想的目的地。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:29",
      "text": "从居住环境来说，小岛满足了他的两个诉求，自然风雨括弧，他喜欢植物和虫子括弧完以及工作和生活一体化括弧，可以步行达到大多数的地方括弧完。我分享这一段，这个是非常典型的，就是两个年轻人他们在岛上之后是否能留下来，他们能做什么工作，留多久？我们作为一个外来人都非常关心的问题。就是最最恰当合适的。也许是我们认为的刚才前面说的这个东京的女孩，她去了之后就做新媒体，那跟我们在城市生活很多时候的经验是连接的。你就拍拍照片，然后发发这个社交媒体就好了。但是连库存也说只待三个月，其实你是不能判断这个人是否能留在岛上的。是的，三个月还是很旅行状态的，还是很旅居生活的状态。而且他说这个东京的女孩是一个典型的标签式的出来者的印象，就非常符合我们去之前对所有这种离岛生活的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:26",
      "text": "另外一个女孩，她因为喜欢植物和虫子，喜欢步行可以到达大多数地方。我觉得这种喜欢它是很难通过城市生活塑造的，他只能通过再次的乡村生活或者离岛生活再次唤醒。如果你的经验里面本来就没有这方面的渴望的话，那到那一切都是陌生的，都是不适应的，反而会让你的生活更难继续下去。如果是一个特别讨厌虫子的人，你在离岛生活，那难以想象你每天要看到多少虫子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:53",
      "text": "你去泥里插秧的时候，你要跟多少生物在那个泥地待着。就像刚才我们前面讲这个喜欢的点和不喜欢的点的时候，我也在想说这东西它是不是就是基因里写定的，或者说完全是命定的，你到底更适合在哪生活？这个适合他很难后天再次塑造和改变。星光再来一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:12",
      "text": "来好看这个书让我特别向往去离岛，不是去一住，就是纯去当游客去旅行的一个点在于在这个岛上面有很多文化遗产，而且这书里面也提到了，他们后来被列为了联合国的世界文化遗产，有很多文化的留存。就是从几百年几千年之前的很多寺庙、教堂，包括佐杜岛上特别有名的就是他们那个能具，然后库索也是专门去佐渡岛上去看了他们的对那个能具。这个能距跟在大城市里面的剧场坐下看能具不太一样的地方在于，他们的那个能距更像是即使生存凝聚对或者是大家村民们聚集在一起看舞台上面的表演的那种，像一个篝火晚会似的那种状态。火。是的，对，所以这个是非常吸引我的。因为我平时就喜欢看各种剧，而且之前在中国也看过很多日本的像歌舞伎什么这类他们传统文化当中的一些高清放映的东西。所以我对这个还是非常感兴趣的这也是非常吸引我的一点。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:16",
      "text": "在这个书里面他就写到说，除了在佐渡岛上面能具作为一个文化传统被保留的很好之外，还有就是他们有特别有名的，已经有国际化声誉的，就是古铜的。演出这个古铜，特别要说到的，我还专门查了。我在中国之前没注意过这个，直到是看了这本书，我专门去大卖上查古铜是不是曾经在来到过北京来演出，真的来演出过，就是在应该是半年一年之前就来过北京，所以之后如果他巡演再来，我肯定会去买票看的。他写道，佐杜古瞳在日本的演出有时候甚至一票难求。原田是这么说的，其实他们在国际上的人气并不逊色于在本国。自从1981年在柏林艺术节上进行首秀之后，古铜就设定了一个目标，将融合各种文化和生活方式的地球成为自己的目的地，并在世界各地进行巡回演出，命名为一个地球之旅。如今，古铜已经在全球53个国家和地区进行了超过6500场公演，是海外公演最多的日本演出团体之一。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:22",
      "text": "我找到一篇2016年他们在巴西演出时的新闻报道，标题毫不掩饰感情，在地球旅行的古铜，身体之美令人疯狂，肉体美和充满汗水的惊艳表演桑巴之乡巴西也为之沸腾。海报上是裸露上半身的男性群像，在阴郁的光影里抡起鼓棒的肢体动作，凸显出轮廓分明的肌肉线条。难怪每天要进行体能训练。在那一刻我明白了，意图展现肉体之美，也是综合舞台艺术的一部分。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:52",
      "text": "然后下一段他又写道说，那次演出之所以受到追捧，原因之一是古铜时隔八年终于重新来到巴西。但更主要的原因是因为演出的导演是歌舞伎最著名的女性演员坂东玉三郎。看到这段的时候，我就心里面感觉到被联动起来了。因为之前在中国看歌舞伎的高清放映，就是看的坂东玉三郎的。大家不了解的话，坂东玉三郎在日本歌舞伎的地位相当于什么？相当于梅兰芳在中国经济的地位，就是大家可以进行这样的类比。所以看到说这个古铜的导演是皖东豫三郎的时候，我就心里面就感觉，如果来中国的话，来北京的话说什么也得看，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:36",
      "text": "他就写进入新时代之后，古铜的演出以发掘以太古为中心的传统音乐的无限可能性为出发点，不仅聘请坂东玉三郎担任艺术总监，又排练歌舞妓的剧目，作为大阪歌舞伎作100周年的纪念演出，还积极与各种类型的艺术家尝试跨界合作，从古典、爵士、摇滚到舞蹈，甚至还与虚拟歌姬初音未来举办互动专场。专场的宣传语里写着太古以来传承至今的传统音乐与数字技术孕育的未来音乐。日本引以为傲的两种音乐互相融合，只要能够推广太古文化，便不拘泥于形式。佐渡古桐正在做着这样的示范，他摆脱了日本大多数传统文化在规则上的束缚，以一种完全开放、完全自由的态度玩得风生水起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:27",
      "text": "对我就分享这一段。为什么我就这读这一段特别有感触？就是因为我们看到佐渡古铜他对传统文化，就是这个太古文化的态度和发扬传承上面的方式，其实是值得我们借鉴的。因为我们也有很多传统文化，我们也有很多艺术形态是几百上千年的那这些传统文化在现代社会，在信息时代不可避免的可能它会面临式微，面临衰落的状况。那这个时候我们怎么样去传承它，我们怎么样去发扬光大？我觉得左镀古铜可以作为的一个范例，能够让我们借鉴。我们怎么去结合各种各样的方式，能够把它更多的传播出去，让真正让民族的才是世界的这句话成立。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:11",
      "text": "所以它里面写到说他摆脱了日本大多数传统文化在规则上的束缚。其实他说的是日本，但中国也有很多传统文化，也是在规则上有很多束缚，在观念上有很多束缚。他说以一种完全开放，完全自由的态度玩的风生水起。就是这种开放和自由其实充斥着我们读今天读的这本离岛。尤其是在第三个，尤其是他去的最后的隐岐那个离岛不离岛群的时候，他就也是体现的非常淋漓尽致。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:43",
      "text": "尹琦应该是他应该是库索去的这三个离岛里面发展的最好的一个。我觉得因为他更开放，他更包容。所以就是因为这种开放和包容的心态让他的发展更好。所以这也是能够让我们获得启发一点，就是到底什么样的发展是我们想要的？我们要达成这样的发展，我们需要具备什么样的心态？",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:06",
      "text": "对方说那个开放和包容，我在看他前面写的时候，我觉得写到一个挺有意思的点，我以前没想过。就是离岛虽然是从日本本土来看是偏远的地方，但是它又是和外界交流最前沿的第一站。可能是从日本去中国学习交流的时候，回来的第一站一定是这里，然后他们走的最后一站也是这里。所以这里还保留着当年的很多文化，当年这个地方它应该是文明最交汇的那个点。所以就像我们现在有时候看，比如说新疆或者丝绸之路的很多城市，当年如此的繁华茂盛，就是因为是有那种文明交流的痕迹，所以我们才能看到各种各样的建筑，食物，然后人的生活状态，包括服装什么的，都会和内地和本土的都不太一样。所以那个离岛它不一定是一个偏远的无人问津的地方，它曾经也是非常重要的文明交汇地。没错，那个时候所有人的生活心态也是不一样的。当你处于一个文明交汇的一个环境的时候，那个心态是会非常开放。超哥来一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:09",
      "text": "我分享一段前边的，前边的也是讲了一个在这个叫隐岐岛上的一个住了很17年的人的一个生活样板，我给大家念一下。这才是一个居住故事的现实走向。一住17年后牙也还在继续摸索。今年5月的周末市集，宫崎家第一次出摊了，售卖自家栽种的有机大米和豆子，以及米曲和米花等健康加工食品。栽种的有机大米渐渐有一些富裕，两人开始考虑今后增加一些农业相关的生产和贩卖工作，尽管产量和规模都还很小，却多少可以带来一些微薄的经济收入，同时能够推广他们的健康生活理念。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:55",
      "text": "雅也作为海事厅的遗嘱先驱，偶尔会被邀请向前来的移住者做一些演讲和分享。他也会谈到一些对未来多样化事业的设想，例如经营农家民宿，让来到小岛上的人能同时参与到渔业和农业生活之中，提供一种与酒店和旅馆完全不同的住宿体验。一切都仍在摸索中，尽管偶尔也会对未来充满担忧，但或许这才是一住生活的本质。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:28",
      "text": "所谓移住生活，是在探索一种此前从未有人经历过的生活，它必然由开垦、重建转向与失败构成，也必须、也必然充满了未知、不确定、无中生有和重新开始。于是必将长久的甚至是永远的活在实践之中，也许需要用一生来得出答案。从某种程度来说，这也是生活的本质。生活没有模板，每个样本都独一无二，这段是特别打动我的。你说离岛生活到底代表着什么？我觉得离岛生活和都市生活最大的一个区别就是那里的生活没有样板，必须在从0到1的基础上重新创造。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:11",
      "text": "生活就是我们老说要摸着石头过河，就这个离岛上的这些新来的怡住民，就是在每天都在摸着石头过河，他们要战胜的就是都市生活，都市里边的人每天都在盼望的那种确定性和对未来的预期。但是在岛上的人没有，可是你说没有确定性的生活真的就不能过吗？就是岛上有很多人用自己的生活给了我们自己的答案。对，可能他们也在探索，但我觉得这其实真的是在给我们提供一种新的思维。我觉得以前可能我们看到的很多生活，它都是一种改良。就觉得我的城市生活里边哪儿还有问题，是不是能过得更好。但在离岛上这种生活，我觉得就是彻底的革新。它和都市生活完全没有任何关系系，他完全换了一种思路，甚至是他们可以按照自己的想法来过一种全新的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:07",
      "text": "可以按照自己的方式建造生活。",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:09",
      "text": "对对对，这个宫崎家他们就在说我能不能创造一种完全和自然接轨的生活，就完全吃自然长出来的食物，我跟其他的邻人之家也都是按照纯自然的方式来交往，大家要么就是以物易物，要么就是把物换成钱，再去购买其他人的产品。然后这个岛上学校里边食堂吃的也都是自家，就是每一个岛上生活的人栽种出来的食品。我觉得就是当过这样的生活在我们城市人想象来说，把它做成一个生意，我们凭空去设想，他觉得这也太难了，有各种各样的不可行，有各种各样的问题，有bug。但其实你看让这些人真的去做起来的时候，真的去创造起来的时候，所有的事情他都会照着某种规律在往下走。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:56",
      "text": "对，刚才我分享到这个牙牙也他来岛上做了一个叫什么海参加工厂。就是因为他当年在中国待过，他会发现怎么在中国深圳的干货店里面卖的海参这么贵。对，可是在日本他们的这个店里面卖的海货，卖的干货，其实就是来自于日本很多岛。但是你会发现在日本的这些专门来卖海参或者捕海参的农家或者鱼食，他们的生活很很贫困，没有什么利润。他就在想说，有没有可能我建一个工厂，然后把这些东西卖到中国，让大家都过上很好的生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:34",
      "text": "我们坐在这儿想你光想这件事儿，你觉得太难了。这是多少行业？又是外贸？水产加工还有生鲜运输要打通多少？但是你看就是一个也是一个二十多岁的年轻人回来，他慢慢想他就做成了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:50",
      "text": "我觉得这种成就感就是对我来说带来的这种刺激比这种困难大得多。就是相较于而言，就可能以前那些。游记里边儿写的那些美好浪漫，这本书里边的那种创造、那种激情，那种重新构建一种生活中这种火热的状态，就更吸引我了。我就特别想去，不行，我要就去开拓，我要去创造，就是感觉被燃起来了的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:15",
      "text": "去报名那个导留学生。",
      "speaker": "发言人3"
    },
    {
      "time": "01:04:17",
      "text": "项目不行，我太老了，只能让铁锤去抱着，但是我可以去那打工。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:22",
      "text": "再来一轮我想分享两段，一个是说佐渡岛上的形容，另外一个是关于他们当地政府做的这个乡村振兴计划的。关于佐渡岛，他这块写佐渡岛上没有什么。刚才我们举了一些例子，说自己的生活，他这个书里是这么写的。他说但今天的佐渡已是一个移住大岛，按照官方近年公布的数据，每年有超过500人移住到这里。当地政府专门开设了一个一助支援网站，多为外来者提供各种优惠政策和服务信息，也分享一些真实的移驻经验。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:55",
      "text": "有篇文章提醒人们要做好心理准备，不要对李导抱有天真幻想。他说，你必须知道，佐渡岛上没有这十样东西，往下一一列举，没有大型商业设施，没有综合性影院，没有星巴克、麦当劳、优衣库、无印良品，还有你tory是日本最大的家居连锁店，没有越南、泰国、印度和墨西哥料理，没有动物园，没有都市银行，没有高速公路，没有保龄球。括弧过去有过不幸全都倒闭了。括弧，完，嗯，没有电车，没有大学。对于城市人来说，以上皆为不提醒就会忽略其存在感的日常生活标配，而在离岛上，也诚然都是异想天开的非必要不存在。不过这篇文章的用意并非用于吓退外来者。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:42",
      "text": "后半段画风一转。那么佐渡岛上有什么呢？有很多幼儿园、小学和医院。在这里没有排队上不了的幼儿园的待机儿童，也没有到了医院发现没有病床的老年人。要说医院的人均占有率，佐渡的数字比东京还高，这一点确实具有吸引力。住房福利、生育和育儿福利、医疗养老福利，当下日本地方政府积极争取多年的年轻人用的皆是这几招杀手锏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:11",
      "text": "你看这就是一个岛的发展。就是我们在想说一个岛上如果没有这些，然后很多人都希望能有这些的时候，是不是岛上就应该建呢？这不是很好的商机，这是一个特别城这城市人的生活坊想象方式。但是人家说的这个就是奥卡姆剃刀原则，非必要不存在，就是没有大家过得挺好，那我们就没有没完全没有问题。而且他提出了一个洞察，就是我们都市人很容易忽视这些常规的商业设施。我们会觉得一个大城市里有麦当劳，有星巴克，有电影院非常正常，怎么能没有呢？但是我们会觉得这些东西是必要存在的。但是在主路网上不一定就只有你发现没有的时候，这东西它的重要性才显现出来，你才会想说，原来城市里有有这些，否则你是感受不到的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:59",
      "text": "我还想分享一段，就是他们在这个招商引资方面，就是招年轻人方面，年轻这个政府做过什么？他是关于舞蹈的一部分，说为什么年轻人想移植到舞蹈？在古贺先生看来，一方面是出于浪漫的想象，你看这每一个年轻人来的时候都是带着浪漫的想象来的哈。带着浪漫的想象，舞蹈具备都市的年轻人向往和憧憬的元素，他们想在自然充裕、没有压力、不受通勤所苦的地方自由的自给自足的生活，何况舞蹈还有海。另一方面则是现实的优惠政策，政府提供的补贴，在福江岛移住者可以拿到3种补贴，国家补贴、县补贴和市补贴，这无疑给一住生活带来了巨大的吸引力。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:47",
      "text": "为了吸引年轻人的到来，当地政府亲切号召，要不要先来试住一下呢？并为他们提供来岛交通费和3个月的免费房屋居住。这种做法称为适宜住就尝试的是适宜住者只需要负担日常水电费和饮食费。岛上本来就有很多已经荒废已久的空屋，对于经过事宜住后决定移驻到岛上的人，政府还会提供最高200万日元的房屋修缮补贴。也就是说，对于移住者，直到正式在岛上开始生活为止，几乎都不需要花钱。那这些钱从哪儿来呢？岛民们的税金。古贺先生说，对于岛上的纳税人来说，年轻人能到来当然是一件好事儿，但结果非常不乐观，一住，体验者之中的大部分在半年或一年后就会认清自己根本无法在岛上生活这一现实，纷纷又都回去了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:40",
      "text": "还有另一种更糟糕的情况，由于日本各地都在积极推动地域振兴，便有人利用这一政策在全国各地免费居住。结束一个试住期就前往下一个地方试住，简直是税金小偷。根据古贺先生的观察，来到岛上的适宜住者100人之中，有70人会离开。即使这看起来是一件很不划算的事情，舞蹈室仍然大声号召外来者来帮助，将移住者增加视为骄傲的政绩。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:08",
      "text": "此举背后恐怕还有一个不可忽视的原因，就是在日本常驻人口达到3万以上的地区才能被划分为市。舞蹈市的人口高峰出现在20世纪50年代，当时有超过9万人居住在此，此后连年减少，到了2022年的春天，只剩下3.4万人。你看从9万人到了3万人，就少了3分之2的人啊，那是很大的比例了。嗯，这是一个危险的信号。随着老龄者去世，一旦人口减少到3万以下，这里就将失去士的地位，降级为厅，随之丧失一些作为市的政策福利。分享这一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:45",
      "text": "所以你看一个政策的制定是非常复杂的，他要考虑更多方面的因素。尽管100个人来试住，要70个要走30个人留下，可能这30个人也不会再次长期居住，可能留下的只有个数。那为什么这个政策还要继续推行？其实他有更大的考虑，有这个市级之间的升降级之间的考虑，然后也有对当地文化振兴的考虑，然后也有同同事之间，就每个市和每个市之间的竞争的考虑。因为我要看政绩。如果大家都把这个招募事宜助者招募年轻人作为政策考核的标准的话，那我肯定要花更多的价钱，更多的引诱让年轻人，更多的福利让年轻人来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:30",
      "text": "但是当地的人他们会怎么看待这件事情？当地的老乡们会觉得，你花的全都是我的纳税钱。这些人住一住又走了，可能又不融入我们，然后可能还给我们带来很多麻烦。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:41",
      "text": "当地人对这些适宜住者的心态和态度也不一样，也会反过来再次影响这些适宜住者他们的传播，他们的口碑。如果你想象真有这么一个蹭住圈的话，这些人是不是在这个群里每天也得说说。这个舞蹈室的哪个大叔不太行，大家都不要去了，我们去那个岛试试，那个岛的人态度特别好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:02",
      "text": "但是这种传播它又形成了新一轮的对这个岛的生态的影响。就像你想从一个9万人的市变成了一个剩三万人的市，你街上看不到人，那以前为9万人建立的那些基础设施，那些公共服务的东西，医院、学校，那是不是很多都要荒废了呢？那荒废了之后怎么维护呢？怎么运用他们呢？这个都是非常复杂的，且没有一个一招鲜就能吃遍天的答案的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:28",
      "text": "所以我看到这儿的时候，我会觉得这本书他写的其实是挺透彻的，挺深的。他把很多问题都考虑到了。这也涉及他得跟像古贺先生这样的人深入的聊天，多方面的去聊，他才能知道这个地区到底面临的核心问题是什么。可能这个核心问题对于当地人都不一定能说得清楚。好的，是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:48",
      "text": "星光再来一段。好，我来一段就是他讲到说这个就跟咱们前面讲说自己去到离岛上面生活的话，最觉得不能接受的，我提到的可能是我不具备创造的能力。他是怎么来论述这个事儿的呢？他是以尹祺为例子。他写道，我感觉到引起那些让我好奇的事情正在缓缓揭开谜底。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:12",
      "text": "总的来说，这是一个同时具备了漂泊与稳定的小岛。无论你追求的是哪一种，总能在这个小岛上得到你想要的。一方面我在这里感到轻松，因为这里没有跟我谈论稳定的人。那些成人的倒留学生或是地域振兴协力队的队员，他们太年轻了。在一个谈论稳定还不现实的人生阶段，他们多半是待了三五年就要离开的，如同那个即将启程再度前往海外的女孩。",
      "speaker": "发言人3"
    },
    {
      "time": "01:12:39",
      "text": "而另一方面，那些漂泊许久的人们来到这儿，十年、20年留了下来，比如宫崎一家，比如福田，比如击鼓，比如亚沙美，比如川本。他们生活在这儿，是因为小岛允许他们亲自建造一种他们所追求的稳定生活。这种生活往往以农业、渔业、自然、教育和文化为基石。我感觉到生活在离岛上的人们通常拥有一种非常厉害的生存技能，他们擅长创造和建设。这就是我说的，我觉得我不具备这个技能，我没有办法自己去创造和建设。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:14",
      "text": "我们只擅长背锅和弥补，擅长背锅和道歉。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:19",
      "text": "然后接下来他继续写。这里原本没有引骑牛，没有图书馆，没有出版社，没有海参加工厂，但都被他们创造出来了，他们创造一切他们所需要的，就像川本这样，没有咖啡馆和甜品店就自己开，你可以称之为一种拓荒的精神，正是这种拓荒精神让小岛变成了一个新生的地方。这也是我总觉得离岛生机勃勃的原因。这也是我喜欢雨风雨土这个比喻的原因。好的风会把好的种子带来，在恒久的土地上长出崭新的果实来，只要有好风土。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:53",
      "text": "我又想到这样富有创造力的海事厅，还有什么是没有的吗？于是我问川本什么时候会特别想去岛外，想吃城市里的美食的时候，他回答，比如麦当劳。这位养牛的咖啡馆的店主毫不犹豫的说，对，就这一段。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:09",
      "text": "他最后这个结尾也是。非常有意思，他说什么时候想去岛外？想吃岛外美食，以为是什么美食呢？结果就是麦当劳。所以我就说这个也是特别有意思的，就是看起来就是对对对，我分享这一段。好。",
      "speaker": "发言人3"
    },
    {
      "time": "01:14:25",
      "text": "超哥来一段。",
      "speaker": "发言人1"
    },
    {
      "time": "01:14:25",
      "text": "我分享一段结尾。就是临近结尾的时候，库索去到了这个岛上，有一间非常跟岛上很违和的高级酒店。这个高级酒店非常奢华，所以就觉得很奇怪，他就去和这个酒店的创始人聊聊天。我给大家分享一段就是跟酒店相关的。这个酒店的名字我不太会念ENTO，它应该是个日语。我就叫什么，他好像中文翻译叫袁导，我就按照原导来给大家念。坦白说我对袁导的第一印象不太好。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:03",
      "text": "这个酒店有一个极简风格的接待大厅，空荡荡的钢筋混凝土房间中央，一个孤00的前台后面站着身穿白衬衫、黑裤子的一丝不苟的工作人员，扫地机器人在大厅里穿来穿去，发出嗡嗡的声音。我认为它是岛上一处尤为体现城市审美的地方。极简风潮统治了这里，你能从中看到日本人对现代一词的理解，但他缺乏人的气息。改变我这个想法的是房间抽屉里的一张卡片，那是一张名片大小的空白卡片，不是那种会经常出现在酒店里的东西。直到我读完旁边的一段介绍文字，才明白他的用意。那段文字的标题是海事厅最著名的口炮，没有的东西就是没有，没有的东西就是没有。这既有可以接受没有的态度，也有已经拥有的一切重要的事物的意识，即察觉到已存在的魅力和幸福。在流逝的日常生活中，你是否意识到那些你一直忽视的事情？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:07",
      "text": "在你沐浴在引起风中的时候，你是否重新思考过对我来说什么是重要的？你希望借以重置自己并照亮未来生活的是什么？将你想要珍视的事情变成这张空白卡片上赠给自己的提问，然后留在这个岛上如何？",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:27",
      "text": "我从来没有住过一间这样的酒店，他要求我对自己提出一个问题，并且写下这个提问的理由。如果不是他提醒，我不会意识到我已经很久没有跟自己对话。以至于那之后整个晚上我都在思考，我对自己有何疑问？我出于什么目的要对自己进行提问？一个什么样的问题才能足够成为给自己的赠礼？直觉告诉我，这或许该是一个关乎人生的提问。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:57",
      "text": "那个晚上，我一边思考着要在卡片上写下什么，一边走下楼梯，穿过空荡荡的走廊去大浴场。在地下一层，有一个关于引起地质景观的小型博物馆作为配套设施。走廊里展览着一些古生物化石，最大的一块以整面落地窗外的辽阔大海为背景，标识上写着恐龙。这个空间被命名为连接几十亿年前的地方。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:26",
      "text": "再晚些时候，当我从大浴场走回来时，窗外已陷入彻底的黑暗，看不见海的表情，连接几十亿年前的地方空无一人。我的视线再次瞥过恐龙化石，再抬起眼来，突然瞥见混凝土墙面上写着一段白色文字。我停下来缓慢的在心中翻译它，其中有这样几句话，这颗星球充满了多少惊人的奇迹和奥秘，我又是多么微小的存在，无论是眼前的景色，还是我终有一天都将消失。不知为何，得知我终将会消失这一事实触动了我的内心。我继续走过长长的走廊，在心中不断的默念着这段话。登上楼梯，透过玻璃窗看见高空上挂着一轮朦胧的满月，我感到被什么深深打动了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:21",
      "text": "回到房间，我迅速写完了那张空白卡片，开始思考旅途的意义。其本质或许是让人们在与世界对话的同时，对自身提出问题。对我就分享这段，我非常喜欢，是写的真好。我特别喜欢的是岛屿里边，我前面说这种邻里关系。其实邻里关系的背后是什么？我觉得就是对话的可能性。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:44",
      "text": "因为我们其实在城市生活，你每天见到的人，其实就我们老说同温层，大家虽然每天都在交谈，都在交流，但他很多时候不是对话。我们看这道这个酒店建造的时候，这个项目负责人用了两年的时间跟岛上每一位居民对话。告诉他们很多人并不同意建造一座酒店。然后每个人都说说我不认为应该有酒店的理由。而且即便是这个酒店已经存在了，这个创始人青山每天还在问这个岛上为什么需要一间酒店？包括他这个后边对于旅途到底是以前酒店是干嘛用的，它有很多源流的探索。我觉得这可能才是真正的一个对话，是要和不同的人，大家对某一个问题真的是有不同的意见和看法，然后大家去问询，然后大家去彼此并不是彼此说服，而是彼此通过提问来了解。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:43",
      "text": "这个提问有的是对这个我觉得他这个提问有的时候他并不是为了探寻答案。很多时候抛给别人的问题，其实也是在自己给自己的一个问题，给自己的一个启示。有的时候其实问题某些程度上就已经代表了答案。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:00",
      "text": "对，那顺着超哥这个说什么是最重要的。我们聊最后一个话题，这本书的副标题叫做于偏僻之地重建生活。我想问问你俩是怎么理解什么叫偏僻之地，什么叫重建生活，以及重建生活要付出的代价到底有多大？我们是如何想象这一切的因为库佐这本书它给了我们非常具体的困境，也给了我们非常明确的收益。",
      "speaker": "发言人1"
    },
    {
      "time": "01:20:24",
      "text": "就是你在离岛生活的时候，当然能获得种种让我们城市人非常羡慕的生活状态，那自然你也要付出很多代价，所以这种所谓的重建生活其实是一个挺根本的事儿。因为我们在日常的你行日常的行为习惯里面，其实我们一直在弥补生活，一直在给生活打各种各样的补丁。今天我觉得这儿不好了，我这儿修一修。明天我发现那有问题了，那我补一补。我们都是以一种缝补的心态在过日常的生活的一种修补的状态。但是我们在看离岛上这些人的时候，他们的生活是拔地而起的，他们似乎是做了一种过了一种从0到1的生活。这种生活会不会让你们感觉到羡慕？或者说你有想过重建自己的生活吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:21:12",
      "text": "重建生活的这个话题，其实我觉得对我们来讲应该还是挺大的一个思考的点。因为往往我们在城市当中生活久了，或者说三十多岁了，我们已经进入到一个生活的既定轨道当中了。这个时候再谈重建生活，其实我们需要思考的因素和点就非常多了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:31",
      "text": "我看这本书给我的最大启发，其实来源于对两个看似对立的概念的重新理解，就是旷野跟轨道这两个概念。我们现在一提到旷野，我们就总是说人生就是旷野，我们要去旷野，我们不能够进入一个既定的轨道。这是很多当下的年轻人经常提到的概念，也是他们对未来生活的一种期望或者是向往。同时我们一提到轨道，在潜意识里我们就会认为它所代表的意向是那种单向度的，是没有办法自我去决定方向的，是被固定在某种既定路线上，只能让你往前冲的，或者是千军万马都挤在这一个轨道上，没办法，你只能去卷，只能去竞争的这样一种态势。因此我们就很多人不想去做这样一个单向度的人，不想被限制，不想被规定，不想拥挤，不想去卷。所以要逃离北上广，要逃离这样的一种轨道的生活。",
      "speaker": "发言人3"
    },
    {
      "time": "01:22:27",
      "text": "以我这样一个曾经做过铁路工程师的人的角度来讲，其实我特别想给大家普及一下，就是在轨道专业里面，它有一个特别重要的工作叫选线。选线的意思也就是说要分辨出哪儿适合修轨道，哪儿不适合。而且就算是你要在一片旷野上去修建轨道，你也要去考虑它是否能和周边的市镇形成经济圈，它的成本造价高低，以及它和既有的线路或未来的线路之间的关系是怎么样子的等等等等一系列大大小小的因素都是在选线的过程中你需要去考虑的那也就意味着我们在潜意识里面所认为的轨道，他可能某种意义上也是经过深思熟虑的，或者说也是在考虑了各种因素权衡之下的一种最优的结果或选项。它不是单纯的说我要建一个轨道，这个轨道就是固定不变的，它就是同一个方向的单向度的，它没有办法前进后退，没有办法停止的。我们要想到在很多火车的大站里面，它有很多轨道是并行的，是多的，甚至于三四十条轨道都是并行的，你是可以选择的。而且在调度车辆的时候，也是允许你前进的，允许你后退的，允许你停止的，它是来回开动的。所以我们说这两个意象之间，它不一定就一定被固定成说旷野就是茫茫的旷野，有无数的选择和方向。",
      "speaker": "发言人3"
    },
    {
      "time": "01:23:57",
      "text": "然后另一边就是单一的轨道，它是一个早已经被规定好路线和方向的，只能往前走，不能后退，也不能停止的。之所以说这个实际上是想消除大家在潜意识里面一提到轨道对这个概念的一些焦虑。本质上我们说选择轨道还是选择旷野，都要想到这两者其实都各自有他们的吸引人的地方和他们的局限性。比如说轨道虽然不自由，但是他稳定，他安全。旷野虽然他自由，他看起来是大有作为的，有很多方向和可能性，但是他不确定性高，他需要每一个选择旷野的人，需要有更强的心力、能力甚至体力去探索和创造。就像库索的这本离岛书里面提到的，那些选择去离岛生活的人，他需要有创造的能力，他需要有这种技能。那很多人如果不具备这种技能的话，是不是说我们就只能去选择进入到某一种既定的轨道当中去呢？所以我们说鱼和熊掌也许都是我们所遇的，但是在这种得到和失去之间的取舍和怎么样去判断和承担某一种选择之后。得来的一切后果，我觉得是每一个人在面对轨道和旷野时候的必答题。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:15",
      "text": "最后我还想聊聊关于库索的这本离岛作为旅行文学给我的一个新的体会。就是我觉得以我个人的分类，我把旅行文学分成大两类。一类叫问题前置的旅行文学，一类叫问题后置的旅行文学。显然库索的这本离岛就属于问题前置的。因为他是带着对离岛的那些问题去到那个地方去跟当地的人探索，知道他们的故事，然后回来写成这样一本书。这本书也是他对这些问题的一种回答。所以这本书是很典型的问题前置的旅行文学。",
      "speaker": "发言人3"
    },
    {
      "time": "01:25:51",
      "text": "我们以前节目里面读到过的一些旅行文学，用这个分类去分的话，我们也能够非常容易的分出来。比如说刘子超老师的很多书都是问题前置的，他是带着问题去到那些地方的。保罗索鲁不管是在中国大地上还是老巴塔哥尼亚列车，其实都是问题后置的。他就像是一个旅行者一样，把自己空杯心态，把自己的刻板印象都抛开，把自己投身到那片大地上，然后把在那片大地上遇到的人和故事详尽地记录下来。当然了，这种记录最终也可能会形成某种答案，这种答案也可能会反推出某些问题。但是他是没有预设问题，没有带着没有提前带着这些问题进入到那个目的地的，我们就把它叫问题后置。保罗索鲁就是问题后置。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:38",
      "text": "还有包括我们读到的杨逍重走在公路河流和驿道上寻找西南联大那本书，他也是问题前置的。他是带着对西南联大的很多问题去的。所以库索的这本离岛当中也体会到了不同的旅行文学问题前置和问题后置的旅行文学的一些差异。",
      "speaker": "发言人3"
    },
    {
      "time": "01:26:58",
      "text": "对，星光说完之后，我就想重建生活，有的时候我们会把那个核心放在重建上面。但是还有一个前提，就是我们为什么要选择重建生活？就到底我是为了什么去那个抽象的离岛上面。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:13",
      "text": "我相信每个人的理由可能都是不一样的。那可能有那么几种，比如说我们对城市生活非常厌倦，我要逃避压力对吧？对，也可能逃跑。对，你是为了你是为了躲避某些东西而去的，可能是大多数人的心态，包括旅行也是。我是为了离开这个地方我才去了远方，并不是我对远方有真实的向往和渴望。另外一种是说我明确的知道我向往远方，我追求那个远方能给我提供的内在的满足。摆脱原来的那种生活方式给我带来的像星光说的轨道或者那些套路让我厌倦的东西，我在那儿能实现，我是知道那能实现我才去，这两种动因是完全不同的那另外像库锁这种，我觉得它就是更具体。就是我带着一个问题，像做田野调查一样，带着一个好奇心到了一个地方，那我是有明确的要去解决的东西的这是另外一种心态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:06",
      "text": "在这样的选不同的选择的动因下，我们就要面对你到了离岛你要处理的很多东西。比如说你脱离了原来的生活轨迹之后，没有那些城市的快节奏了，没有那些消费主义了也没有了很多社交方面的压力。社交你要重新建立，你要和身边的邻居重新建立社交关系的时候，你能不能适应那种从零开始。然后另外在这个过程当中，他能否满足你，它不是简单的满足生活物质上的需要那种，我们相信邻居不会让你饿死的，但是你要重新选择的是生活的价值到底在哪里。当你不是一个螺丝钉，你是一个为自己朝九晚五吃饭要负责任的人的时候，你要重新建立生活的意义感，重新创造生活的价值。那个价值是从零开始建立的，那个从零开始也非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:06",
      "text": "然后才到了最后一步，就是你能否适应这一切。刚才我们前面说的那些我们喜欢的点和我们疑虑的不去理导的点，都是建立在一个说我能否长期居住，能否适应住。我们没有说前面的那些，就是因为你作为一个游客，你是没有义务在这儿创造任何价值的。你在这消费就可以了，你在这花钱你就给当地创造KGDP了，但是你的自我价值并没有在旅行当中实现。你不会在一个七天的旅行当中，大部分人都不会在旅行的七天当中，你觉得我为当地做了一些特别重要的事儿，或者我为自己创造了很多生活意义上的价值。它更多的都是我们前面说的是一种转移，是一种逃避，是一种躲开，是一种暂时的放空。我就不做原来那个自己了。但是紧接着的问题就是我要做什么样的自己？",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:00",
      "text": "那个长期价值是否还能维持住，是重建生活。你是否能适应新的生活方式，学习那种在资源有限的条件下去生活，去把自己喂饱，让自己再次把马斯洛需求曲线建立起来的那个过程，那个是更难的，那个也是需要长期的生活才能形成的。超哥超哥你觉得重建生活你是怎么看的？",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:25",
      "text": "我跟大老师刚才说那个想法有点类似。我觉得重建生活以前我们都认为重建生活的重点是重新开始，我重来一次这个重很重要。但其实读完离岛之后会发现剑这件事儿才是最重要。那什么时候才能称之为剑，而不是重复？你是谁，你就会把你的生活过成什么样。我觉得核心的问题是你要想到重新能够重新建构一种全新生活的基础，是你要从旧有的生活当中理解出，找出你自己是谁，为什么你把生活过成了这样。",
      "speaker": "发言人2"
    },
    {
      "time": "01:31:04",
      "text": "我觉得经常我们看到生活，虽然说人生是一趟旅程，是一个过程。但其实有的时候生活的状态其实是一种结果，是什么的结果？就是你的选择的意识，你的价值观，你看过的世界，就是你做过的所有决策铸成了你今天生活的样子。那什么让你要做这种选择，什么时候让你愿走这条路？他其实是跟构建起你这个人的人格里边的各种什么性格，你遭遇的那些事儿，他有很多复杂的元素在一起，是你各种构成你本身的这种因素来织就了你现在的生活重建。你要想达成建设完全过一种不同的生活，我觉得先得搞清楚自己，过还是要追问那个问题。对你来说什么东西是在过去是不重要的，但是你在这些不重要的事儿上投入了太多的精力，以及你得想清楚为什么是为什么那个时刻会让你觉得这件事儿很重要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:09",
      "text": "所以我觉得重建要想重建生活，它的核心是你现在把自己搞清楚。否则的话只能是从在一个新的地方又开始过去的生活，很快生活就变成这样。我觉得除非你遭遇了什么天灾人祸，比如说战争，像现在在日本经常发生自然灾害，把你过去的生活突然打碎了，除非这种极端情况，否则的话，如果不把自己搞清楚，你就是换了地方再过旧有的生活，没什么变化的，一定是这样的。我觉得重建的建它的难在于你认清了自己，你敢不敢跟过去的自己割开，你敢不敢把自己身上的那些给你带来安全和确定的东西彻底放弃？我觉得这是也值得考验的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:32:55",
      "text": "荣誉和虚荣的东西。是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:32:57",
      "text": "就比如说我们每个人都知道说是便利店，那个谁是麦当劳，这些都是不健康的东西，并不是你生活中真正需要的东西。今天我们再想一想说，你把这些东西都切割掉舍得吗？或者是到底还有多少智慧能让我们想到我不要这个，还有什么东西来填补我身体上的饥饿，还那种对高热量的渴望。这个其实都是一个一系列特别复杂的事情。但不管我们是不是要到了重建生活的这个地步但，我觉得我们确实是需要经常去到一个地方，安安静静的就面对那张像那个岛酒店里边的空白卡片，不时的在问自己说你现在拥有的这些东西到底是什么是重要的，但是你没有珍视，你已经拥有了，可是你过去毫无察觉。还有你你要问问自己，你现在追寻的所有的那些乱七八糟的东西，他们对你真的来说是重要吗？你真的需要他吗？",
      "speaker": "发言人2"
    },
    {
      "time": "01:33:55",
      "text": "我其实觉得只要不定时的对自己进行这种叩问，不对不断的和自己进行谈话，其实有的时候生活也可以在原地，也可以开始重建。因为只要你变了，你的心态变了，看待生活和看待世界的眼光就会发生变化。这个时候你就会觉得生活在慢慢发生很细微的在变化，它可能没有到重建那么巨大，但是这种变化在发生，我觉得这也是一个很好的开始。",
      "speaker": "发言人2"
    },
    {
      "time": "01:34:24",
      "text": "好，行，我们今天也跟大家聊了很多，也欢迎大家留言说一说听这期节目的感受，以及如果让你去离岛生活，让你列举三个吸引你的点和三个困难点分别是什么，你是怎么理解如何重建生活的？如果你正好恰巧已经重建过生活，也特别欢迎你给我们留言说说，你是在哪看您的怎么对怎么重建起来的？我们特别希望能在评论区获得这样的故事。我们会从评论区选出五位朋友，送上李导的纸质书一本。希望每个人都有重建生活的勇气，也可以不必重建，也能过上幸福的生活。好吧，我们今天就聊到这里，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:02",
      "text": "拜拜。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:19",
      "text": "岳麓擦去哪？",
      "speaker": "发言人1"
    },
    {
      "time": "01:35:24",
      "text": "脚若是要期待。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:34",
      "text": "密。瓦。",
      "speaker": "发言人2"
    },
    {
      "time": "01:35:50",
      "text": "时代只有你有那人。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:23",
      "text": "日落落下落一年。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者探讨了深入与当地居民交流以理解地区核心问题的重要性，通过例子强调了创造力和建设能力在岛屿生活中的价值，对比了城市与离岛生活的不同，凸显了离岛居民自我创造和建设以求稳定生活的努力。讨论引入了“重建生活”的概念，鼓励个人在面对生活选择时，思考自己的价值、需求和目标，以及如何在不同环境中适应和创造新生活。此外，对话还涉及了旅行文学的不同分类，特别是“问题前置”与“问题后置”旅行文学的区别，最后强调了个人反思和自我理解在实现有意义的生活转变中的重要性。通过讨论库索的书籍《离岛》，展示了对离岛生活复杂性的深入思考，以及对传统与现代生活方式交融可能性的关注，同时触及了城市化进程、乡村与城市关系、传统文化传承等更广泛的社会议题。",
    "qa_pairs": [
      {
        "question": "离岛这本书的主要内容是什么？",
        "answer": "这本书记录了库索用三年时间访问日本三个代表性离岛——五岛列岛、左渡和隐岐的经历，通过与当地人交流，展示了他们的生活方式、政府政策以及这些举措对当地产生的正面和负面影响。",
        "time": "00:02:17"
      },
      {
        "question": "库索在离岛之旅中关注的问题是什么？",
        "answer": "库索带着“与主流价值观背道而驰的年轻人为什么选择离岛”等系列问题进行考察，书中反映了这些年轻人如何在离岛上建立生活，如何与当地人相处，以及如何应对理想与现实之间的冲突。",
        "time": "00:04:44"
      },
      {
        "question": "为什么说这本书和我们之前聊的书相比较为轻松？",
        "answer": "因为这本书内容是关于日本的离岛，而这些离岛上的生活故事与我们相对熟悉的东亚文化圈中的行为准则、习惯紧密相连，同时展现的是现代且当代的生活状态，便于我们理解和感同身受。",
        "time": "00:01:33"
      },
      {
        "question": "这本书的独特之处体现在哪里？",
        "answer": "独特之处在于，它将视角放在了日本众多离岛区域，而非常见的城市或本岛，通过记录这些离岛上年轻人的生活选择与建设、当地人相处、历史文化遗产的影响等，提供了一个观察现代社会问题和乡村振兴的新视角。",
        "time": "00:04:08"
      },
      {
        "question": "离岛在地理上的定义是什么？",
        "answer": "地理学上，岛是指四面环海突出于海平面之上的陆地区域。但在此书中的离岛，更多是指远离大陆本土或本岛的岛屿，是一个文化概念上的距离划分，并没有严格的地理学分类标准。",
        "time": "00:10:54"
      },
      {
        "question": "离岛的定义是什么，能否举例说明？",
        "answer": "离岛是指与主体有从属关系但地理位置上相对独立的岛屿，例如苏联曾经的飞地现在不存在了。日本的离岛是指那些不属于本州、四国、九州等主要岛屿，而是在其附近有一定距离的岛屿。具体来说，日本国土交通省有明确的规定，根据这个文件可以分辨出哪些是离岛，比如冲绳离岛主要是指石垣岛及八重山群岛。",
        "time": "00:13:34"
      },
      {
        "question": "日本目前离岛的状态如何？",
        "answer": "目前日本境内的离岛共有六千多个，其中416个有人居住，总人数约为61万人，占全国人口的0.5%。但这个比例意味着每200个人中就有1人生活在离岛上。二战后，离岛的人口减少了超过65%，并且面临着少子化、老龄化严重以及地方财政能力弱小等问题，经济结构单一，多以农业、渔业为主。",
        "time": "00:14:24"
      },
      {
        "question": "日本政府是如何尝试振兴离岛的？",
        "answer": "日本政府在1953年制定了《离岛振兴法》，通过国家政策补贴、吸引人才以及基础设施建设等方式来振兴离岛经济，防止其变成无人居住的岛，因为一旦失去居民，离岛就失去了经济价值和意义，文化传统和世界文化遗产也可能随之消失。",
        "time": "00:15:53"
      },
      {
        "question": "这本书主要探讨了什么内容？",
        "answer": "这本书通过库索（Kusumi）走访离岛的经历，展示了离岛居民如何在现代与传统之间寻求平衡，以及他们在追求不同价值观时的生活状态。书中并没有给出明确的答案，而是通过具体人物的故事回应了关于离岛生活是否能够满足现代价值观和理想生活等问题。",
        "time": "00:16:52"
      },
      {
        "question": "离岛的生活有哪些吸引人之处？",
        "answer": "吸引人的点包括但不限于：紧密和谐的邻里关系，新鲜的海鲜食物，社区互助的生活方式，以及较为悠闲、慢节奏的生活方式。同时，离岛还能提供远离城市纷扰的环境，让居民享受到接近大自然和陶渊明《桃花源记》中描述的那种世外桃源般的生活状态。",
        "time": "00:22:55"
      },
      {
        "question": "在离岛生活的三个吸引点分别是什么？",
        "answer": "第一个吸引点是能够吃到最新鲜、最美味的海鲜和海鱼，尤其是对寿司的喜爱；第二个吸引点是那里的自然环境非常优美，四季分明，空气新鲜，与北京雾霾形成对比，让人向往；第三个吸引点是其慢节奏的生活方式，例如岛上的孩子没有手机，主要通过看报纸获取信息，这种与现代快节奏截然不同的生活方式让人向往。",
        "time": "00:26:10"
      },
      {
        "question": "对于在离岛生活的三个无法接受的原因是什么？",
        "answer": "第一个无法接受的原因是在离岛上可能找不到一个真正脱离城市经济体系的工作，无法创造一种全新的、与岛上环境融合的收入来源。第二个无法接受的原因是对于自给自足生活方式的挑战，担心自己无法适应长期体力劳动和农业生活，担心一旦无法维持就无法生存。第三个无法接受的原因是心态上的变化，担心在离岛生活一段时间后，比如十年，可能会产生不满足感，觉得自己的成长和进步受限，无法像岛民那样知足常乐。",
        "time": "00:28:57"
      },
      {
        "question": "如果岛上已经有三家咖啡馆了，再去开第四家是否可行？",
        "answer": "不可行，因为岛上的人口基数和经济体系已经饱和，每种业态都有其饱和点，若过度开发会破坏原有的平衡，把城市竞争带到岛上，这与离岛原本自给自足、和谐共生的状态相悖。",
        "time": "00:31:15"
      },
      {
        "question": "第二个问题是什么？第三个问题呢？",
        "answer": "第二个问题是岛上没有医院，我无法接受生病时不能及时去医院检查和治疗。第三个问题是岛上没有垃圾食品，我无法适应过于纯净的食物，以及没有麦当劳等现代快餐作为我在城市生活中的习惯补充。",
        "time": "00:38:14"
      },
      {
        "question": "在离岛生活的三个问题中，第一个是什么？",
        "answer": "第一个问题是冬天海风太冷，我无法适应那种刺骨的阴冷。",
        "time": "00:37:40"
      },
      {
        "question": "如果在岛上创业，你会开什么店？",
        "answer": "我会考虑开一家售卖中华料理的快餐店，比如炒饭、炒粉等，因为这些食物相对岛上的健康饮食来说更符合我的口味。",
        "time": "00:38:49"
      },
      {
        "question": "是否会觉得城市生活的稳定和离岛生活的不确定性之间存在矛盾？",
        "answer": "是的，我既希望融入当地生活，又担心被现代社会抛弃，这种高不成低不就的状态让我感到困扰和担忧。",
        "time": "00:43:18"
      },
      {
        "question": "对于身体和心态上能否适应离岛生活的问题怎么看？",
        "answer": "我担心身体可能无法承受长期与大自然艰苦环境下的劳动，同时心态上也担心自己无法适应与现代社会脱节，无法做出长期居住的决定。",
        "time": "00:42:41"
      },
      {
        "question": "优生女孩为什么选择来到岛上工作，并对岛上的餐厅有何想法？优生对于离岛生活的看法以及他最难忘的经历是什么？",
        "answer": "优生在毕业后没有参加求职活动，直接来到岛上，在港口的一间餐厅工作，该餐厅属于运营岛留学项目的财团。她觉得餐厅作为进出小岛的“玄关”，应转变为连接岛上居民与外来者的场所，通过将其活化来实现这一目的。优生对日本偏僻地区更感兴趣，认为深入当地生活能发现更多未知事物和魅力。他最难忘的经历是在东北地区的秋田县和福岛县，参与农家农业生活，并帮助朋友改建旧民宅，这让他体验到了一个地方由其中的人亲自建设的全过程。",
        "time": "00:49:12"
      },
      {
        "question": "小岛如何满足了优生的居住诉求？",
        "answer": "小岛满足了优生对居住环境的两个诉求：自然环境优美（喜欢植物和虫子）以及工作生活一体化（可以步行到达大多数地方）。通过分享，我们了解到年轻人留在岛上的关键点在于工作性质、能否适应当地生活以及停留时间等问题。",
        "time": "00:50:29"
      },
      {
        "question": "对于离岛生活的适应性和个性化发展，优生有什么看法？",
        "answer": "优生对于离岛生活的适应性和个性化发展持有开放和自由的态度，认为每个离岛都有其独特的文化和历史，就像佐渡岛上的能剧和古铜演出一样，具有国际化的声誉，并在全球范围内进行巡回演出，展现了传统文化与现代元素融合的魅力。",
        "time": "00:53:16"
      },
      {
        "question": "离岛生活的本质和样板缺失意味着什么？",
        "answer": "离岛生活没有既定的生活模板或样板，居民们必须在实践中不断摸索和创造，面对未知、不确定性和失败，通过多样化事业的设想和实践，重新构建自己的生活方式，这正是生活的本质所在。",
        "time": "01:00:28"
      },
      {
        "question": "牙牙在日本和中国之间发现了海参价格的巨大差异，他有什么想法？牙牙决定做什么事情来实现这个想法？",
        "answer": "牙牙发现中国深圳干货店售卖的海参价格远高于日本，而日本很多岛上的海参却在本地以较低价格销售。他思考是否可以建立一个工厂，将日本的海参出口到中国，从而让日本当地的渔民过上更好的生活。牙牙决定通过注册留学生项目尝试开展相关工作，尽管年龄限制未能直接参与，但他选择去岛上打工以实现自己的目标。",
        "time": "01:02:56"
      },
      {
        "question": "佐渡岛上的生活条件如何？当地政府做了哪些乡村振兴计划？",
        "answer": "佐渡岛是一个移住大岛，政府提供了优惠政策和服务信息吸引外来者，并分享了真实的移驻经验。尽管岛上没有大型商业设施、影院及众多品牌店等城市标配，但拥有幼儿园、小学和医院等基础设施，且福利待遇较高，如住房、生育、育儿及医疗养老等方面。",
        "time": "01:04:22"
      },
      {
        "question": "对于城市人来说，佐渡岛的生活标配缺失是什么？",
        "answer": "对于习惯了城市便利设施的人来说，佐渡岛缺少诸如大型商场、影院、知名餐饮品牌等日常配套设施，但这种“没有”的状态恰恰引发了人们对已拥有事物重要性的重新思考。",
        "time": "01:06:11"
      },
      {
        "question": "佐渡岛通过什么方式吸引年轻人？",
        "answer": "政府为移住者提供了多种补贴，包括国家补贴、县补贴和市补贴，并提供试住政策，包括来岛交通费、3个月免费房屋居住以及房屋修缮补贴，吸引年轻群体前来体验并可能选择定居。",
        "time": "01:06:59"
      },
      {
        "question": "当地居民如何看待试住政策？",
        "answer": "虽然试住政策为岛上带来了活力，但也存在争议。部分居民认为投入大量税金补贴外来者试住后可能离开，造成资源浪费，并可能对当地文化振兴产生复杂影响。",
        "time": "01:08:40"
      },
      {
        "question": "离岛上的人们具备什么样的特质？",
        "answer": "生活在离岛上的人们拥有一种独特的创造力和生存技能，他们能够在岛上创造自己所需要的设施与生活方式，如农业、渔业、教育、文化和商业等，体现了一种拓荒精神。",
        "time": "01:12:39"
      },
      {
        "question": "在那个晚上，是什么触发了你对自己的思考，并写下提问？",
        "answer": "那个晚上，在酒店的一个配套设施中，我被要求对自己提出一个问题并写下理由。这个要求让我意识到很久以来没有跟自己对话过。在思考的过程中，我走下楼梯，经过一个展示古生物化石的走廊，最后看到一段混凝土墙面上写着关于星球奇迹、人类存在渺小性的文字，得知“我终将会消失”这一事实触动了我的内心。",
        "time": "01:16:27"
      },
      {
        "question": "这次经历对你的触动是什么？",
        "answer": "这个经历让我开始思考旅途的意义，它可能是让人们在与世界对话的同时，对自身提出问题。而我在卡片上写下的话，体现了对人生本质的探索以及与不同人之间真正对话的可能性。",
        "time": "01:18:21"
      },
      {
        "question": "对于重建生活这个话题，你们是怎么理解的？重建生活需要付出什么代价？",
        "answer": "重建生活意味着从日常生活的修补状态中走出来，追求一种从0到1的全新生活体验。在城市生活中，我们习惯于不断弥补生活中的不足，而在离岛生活时，人们似乎过着一种拔地而起、独立创造的生活。这种重建需要面对并承担代价，比如放弃原有的便利与稳定，去面对不确定性和挑战。",
        "time": "01:20:24"
      },
      {
        "question": "为什么选择重建生活？重建生活的动机有哪些？",
        "answer": "选择重建生活的动机多种多样，可以是为了逃避城市压力、追求远方的理想，或是为了实现内在满足感。每个人根据自己的需求、厌倦感以及对新生活的向往来决定是否以及如何重建生活。",
        "time": "01:26:58"
      },
      {
        "question": "如何从重建生活的角度去面对和适应新的生活环境？",
        "answer": "重建生活不仅仅是改变环境，更重要的是要认清自己，理解自己的价值观和选择是如何塑造当前生活的。重建的关键在于从旧有生活中洞察自我，明确自己是谁，并敢于割舍旧有的生活方式和安全感，重新构建全新的生活基础。",
        "time": "01:30:25"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探索《离岛》：一种新的生活方式",
        "summary": "本期节目，我们转向一本相对轻松的书《离岛》。这本书介绍的是作者库索在日本离岛的经历，与岛上居民的交流，以及这些居民的生活方式。这些故事让我们思考，是否真的能在离岛上找到那种悠闲、清闲的生活。《离岛》之所以显得轻松，是因为它讲述了现代人在面临生活困境时，所展现的多样性与适应性，同时融入了对日本文化的深入理解，让听众能产生共鸣。"
      },
      {
        "time": "00:02:06",
        "title": "探索日本离岛：社会变迁与未来展望",
        "summary": "本书《离岛》由库索耗时三年完成，深入考察并记录了五岛列岛、左渡和隐岐等三个日本代表性离岛的社会现状、文化和居民生活。这些离岛因年轻人的移住意愿和政府吸引政策而备受关注，但同时也面临经济发展、社会融合等多方面挑战。书中不仅展示了正面影响，如经济活力的增加，也探讨了伴随而来的问题与冲突，包括个人去留的选择以及地区老龄化、少子化等社会问题。《离岛》从一个独特的视角出发，关注较少被提及的日本离岛区域，为乡村振兴和再开发提供了可借鉴的经验，促使读者深入思考离岛对于日本人意义及未来可能的发展方向。"
      },
      {
        "time": "00:04:44",
        "title": "离岛生活探索与青年价值观转变",
        "summary": "本书通过库索三年的离岛访问，探讨了与主流价值观背道而驰的年轻人选择离岛生活的原因，以及这种生活方式对未来可能成为主流价值观的影响。书中展现了离岛居民如何建立生活、与当地人相处，并在世界遗产和历史文化的影响下改变生活困境。通过呈现岛上的真实生活场景，揭示了逃离城市、回归自然的生活理想与现实之间的差距。同时，本书还以离岛为缩影，反映了日本乃至世界在城市化进程中城乡关系的变化，提出了对如何留住人才、解决社会问题的思考。"
      },
      {
        "time": "00:09:13",
        "title": "岛屿与大陆的地理区分及文化意义",
        "summary": "讨论重点在于地理意义上岛屿的定义，即四面环海且面积小于格陵兰岛的陆地区域。格陵兰岛作为最大的岛屿，成为岛屿与大陆面积上的分界线。此外，还提到了岛屿在文化文学中的意义及其不同称呼，如列岛、群岛和诸岛，以及日本作为一个列岛的例子。"
      },
      {
        "time": "00:10:54",
        "title": "离岛的文化概念及其在地理学中的分类",
        "summary": "离岛在地理学上没有明确的分类，与大陆岛、火山岛、珊瑚岛等根据地理形成原因和条件分类的岛屿不同，它是一个文化概念，指的是远离大陆本土或主岛的岛屿。这个概念相对主观，没有严格的地理定义，与岛的远近和归属关系相关。例如，尽管崇明岛和海南岛等地从地理学角度属于大陆岛，但在文化上，离岛的界定更多依赖于相对距离和政治、社会归属。特别提到，日本对离岛有明确的官方定义和规定，指出了离岛的具体范围和位置，反映了离岛概念在不同文化和国家中的差异性应用。"
      },
      {
        "time": "00:14:23",
        "title": "日本离岛现状与振兴策略",
        "summary": "日本除了本州、四国、九州等主要岛屿外，还有约六千个离岛，其中416个有人居住，总人口约61万，占全国人口的0.5%。这些离岛自二战后人口减少超过65%，面临少子化、老龄化和财政能力弱小等问题。尽管有些岛屿被评为世界文化遗产，但经济发展并未如预期。日本政府自1953年起实施离岛振兴法，旨在通过政策补贴、吸引人才和基础设施建设等方式振兴离岛，以防止岛屿因人口减少而失去经济和文化价值。"
      },
      {
        "time": "00:16:51",
        "title": "探索生活价值与现代脱节的离岛故事",
        "summary": "本书通过具体人物和事件探讨了价值观、生活意义等大问题，没有给出直接答案，而是展示了不同人的生活选择和困境。故事发生在几个离岛上，描绘了岛上居民和外来者的多样生活状态，以及他们对于理想生活与现实矛盾的选择。其中还特别提到了佐渡岛的牛肉价格问题，反映了离岛生活与现代化脱节的实际情况。"
      },
      {
        "time": "00:20:21",
        "title": "离岛生活的魅力与挑战",
        "summary": "讨论者分享了离岛生活的三个吸引点：紧密的邻里关系、新鲜的海鲜以及简朴的生活方式。同时，也提到了对城市生活的不满，包括人际关系的疏远、食物的不新鲜以及经济差距的不满，这促使他们向往离岛的简单和互助的生活方式。"
      },
      {
        "time": "00:22:49",
        "title": "向往的生活：自然、人文与避世",
        "summary": "对话内容围绕一个人对理想生活环境的向往，强调了三个主要方面：首先是对自然条件的钟爱，如桃花源记中的自然美景，清新的空气和丰富的动植物；其次，是人文环境的吸引力，体现在宁静和谐、无竞争压力的社区生活；最后，是避世的心态，喜欢远离现代生活的纷扰，享受没有手机和社交媒体打扰的宁静。整体表达了一种追求自然、宁静和简慢生活态度的渴望。"
      },
      {
        "time": "00:25:37",
        "title": "向往简单自然生活",
        "summary": "特别喜欢吃海鲜和海鱼，对寿司非常感兴趣。羡慕能简单获取新鲜海鲜的生活，向往自然环境好的地方，希望能体验慢节奏的生活方式。对离岛生活的三个吸引点是：能吃到新鲜的鱼、环境好、生活节奏慢。对于离岛生活的担忧，经过思考发现自己都能接受，没有不能接受的理由。"
      },
      {
        "time": "00:28:56",
        "title": "离岛生活：挑战与期待",
        "summary": "对话内容涉及一个人对离岛生活的深刻思考，表达了对在离岛上找到脱离城市经济体系工作的渴望与挑战。讨论了离岛后可能的生活方式，如远程工作、自媒体等，但同时也忧虑这些做法仍无法完全脱离城市经济系统的依赖。提出了对于在离岛上开展新业务，如开书店、民宿的设想，但又担心因为人口基数和需求限制而无法成功。最后，反思了个人的创造能力以及是否真的需要将城市中的竞争模式带到宁静的离岛上去，引发了对离岛生活本质和目的的深层次思考。"
      },
      {
        "time": "00:33:19",
        "title": "自给自足生活的现实挑战与心态转变",
        "summary": "对话者表达了对自给自足生活方式的憧憬与质疑。他们认为，虽然这种生活看似田园牧歌，但实际上充满艰辛。因为自给自足意味着手停口停，一旦停止劳动，就可能面临饥饿。对话者自认为没有足够的能力适应这种生活，因为他们从未有过农业、渔业、畜牧业等体力劳动经验，对这种生活方式的持续性和自己的适应能力表示怀疑。此外，还提到了从城市生活中切换到这种生活方式可能导致的心态变化，担心自己是否能真正融入和适应岛上的生活，以及是否能够面对和克服随之而来的生活挑战。"
      },
      {
        "time": "00:35:27",
        "title": "对离岛生活的向往与现实担忧",
        "summary": "对话者表达了对离岛生活的强烈向往，希望摆脱城市生活的快节奏，寻求一种更简单、更贴近自然的生活方式。然而，他也担心自己可能无法适应离岛生活，担心自己会对这种生活方式感到不满或缺乏成长。对话者列出了三个主要的担忧：冬天冷的海风、缺乏医疗设施、没有垃圾食品。尽管对离岛生活充满向往，但这些现实的担忧让他感到犹豫不决。"
      },
      {
        "time": "00:41:00",
        "title": "适应岛居生活：都市人的挑战与心态",
        "summary": "对话者表达了对离岛生活可能遇到的三个主要挑战：缺乏当代商业设施、身体可能无法承受劳动强度以及心态上难以适应。他担心自己无法长时间适应岛上的体力劳动，考虑到中年后身体状况的变化，担心自己容易生病。同时，对于是否能长久离开现代社会，与之脱节，以及失去城市生活带来的物质和精神上的安全感，表示出犹豫和焦虑。最后，他询问其他人对于离岛生活的看法和能接受的时间长度。"
      },
      {
        "time": "00:45:08",
        "title": "库索的写作生涯及其对京都的深度观察",
        "summary": "库索，一位1985年出生的贵州人，毕业于武汉大学新闻系，凭借其新闻学背景，踏入了非虚构写作的领域。库索的职业生涯始于媒体行业，担任主笔和撰稿人，后于2015年移居日本，目前在京都生活。他的写作不仅涵盖了对日本生活的观察，还包括了深入的旅行文学，如《京都的居酒屋》、《自在京都》和《纵身入山海》等。库索的作品因其客观、深入浅出的写作风格而受到推荐，他通过采访和生活中的见闻，展现了不同于传统旅行文学的视角。"
      },
      {
        "time": "00:47:04",
        "title": "东京女孩和大阪女孩的离岛生活探索",
        "summary": "两位来自东京和大阪的年轻女孩，各自出于对城市生活的不满和对新鲜体验的追求，选择离岛生活。东京女孩通过社交媒体项目体验岛上的生活，计划只停留三个月，表现出一种对离岛生活的理想化想象。而大阪女孩则以更加务实的态度，在岛上寻找和实施能够让当地人和外来者连接的项目，展现了对离岛生活的深入理解和参与。两位女孩的经历反映了年轻人在选择生活方式时的不同态度和价值观。"
      },
      {
        "time": "00:52:12",
        "title": "探索佐渡岛的文化遗产与艺术之美",
        "summary": "佐渡岛以其丰富且保存良好的文化遗产而引人注目，包括数百至数千年前的寺庙、教堂，以及著名的能剧表演。不同于大城市剧场的能剧，佐渡岛的能剧更像是一场村民聚集的篝火晚会，具有独特的魅力。此外，岛上的古铜表演团拥有国际化声誉，其演出在全球范围内受到追捧，体现了佐渡岛在传统音乐与现代技术融合方面的探索。古铜不仅与各类型艺术家跨界合作，还与虚拟歌姬初音未来合作，展现了传统文化与现代技术相结合的新方向。"
      },
      {
        "time": "00:56:27",
        "title": "传统文化的传承与创新",
        "summary": "传统文化在现代社会中面临着衰落的风险，佐渡古铜的做法提供了传承与发扬光大的范例。通过开放和自由的态度，以及与现代社会的结合，可以有效传播传统文化，使其获得新生。离岛的发展也显示了开放和包容心态的重要性，这不仅促进了文化和技术的交流，还使得这些地区成为文明交汇的重要节点，从而保留和丰富了地方文化。"
      },
      {
        "time": "00:59:09",
        "title": "隐岐岛上的生活探索与革新",
        "summary": "在隐岐岛上，有一对夫妇通过17年的居住生活，展示了如何在没有既定生活样板的环境中摸索和创新。他们开始出售自家种植的有机大米和豆子，以及加工食品，虽然规模不大，但已经开始考虑扩大农业生产。此外，雅也分享了他对未来多样化的事业设想，如经营民宿，提供不同于传统住宿的体验。这段经历强调了离岛生活与都市生活的显著不同，特别是在于其没有现成的样板，需要从零开始创造。这种生活模式挑战了对确定性和未来预期的追求，展示了探索未知、创新生活的可能性。通过建立海参加工厂的例子，体现了年轻人如何将这种探索转化为实际成果，证明了即使面对困难，通过创造和重新构建生活，也能实现自我价值和社区的改善。这种生活态度激发了人们对开拓和创造的渴望，尽管可能面临年龄或其他限制。"
      },
      {
        "time": "01:04:22",
        "title": "佐渡岛的移住魅力与乡村振兴实践",
        "summary": "佐渡岛，一个被誉为移住大岛的地方，年吸引超过500人移居。当地政府通过设立一助支援网站，提供优惠政策和服务信息，鼓励外来者移居，同时提醒他们对岛上生活做好心理准备，因为佐渡岛缺乏大型商业设施、综合性影院等城市标配。然而，佐渡岛以幼儿园、小学和医院等基础服务设施齐全著称，提供高质量的住房、生育、育儿、医疗和养老福利，展现了乡村振兴的新模式。这种以基础民生设施为主的发展策略，不仅吸引了希望享受优质生活的人们，也引发了对于城市与乡村生活方式差异的深刻思考。"
      },
      {
        "time": "01:06:58",
        "title": "舞蹈市的青年吸引政策与挑战",
        "summary": "舞蹈市为吸引年轻人移居，提供交通费、免费房屋居住及房屋修缮补贴等优惠政策。这些措施背后，反映了市政府对维持市区地位和促进地区振兴的迫切需求。然而，大多数移居者在短暂体验后选择离开，暴露了政策实施中的问题和挑战。此外，这种做法在消耗当地纳税人资金的同时，并未能有效促进年轻人的长期留驻，引发了对政策效果和资源分配合理性的深入思考。"
      },
      {
        "time": "01:11:48",
        "title": "离岛生活：创造与稳定",
        "summary": "对话内容涉及一个人对离岛生活的深刻体验和反思。叙述者通过尹祺的例子，描述了离岛既适合追求漂泊也适合追求稳定的人。岛上居民展现了强大的生存技能，能够自行创造和建设所需的设施，如引骑牛、图书馆、出版社、海参加工厂等，体现了他们的创造力和拓荒精神。此外，通过询问岛民何时特别想外出寻找岛外美食，意外地揭示了即使在充满创造活力的环境下，人们依旧怀念简单的生活享受，如麦当劳，这一细节增添了对话的趣味性。"
      },
      {
        "time": "01:14:25",
        "title": "探索内心与旅途的意义",
        "summary": "库索在一个岛上发现了一个与环境违和的高级酒店，这个酒店的设计和理念激发了他对生活和旅途意义的深入思考。酒店的极简风格和创始人对建立酒店的坚持，让他开始反思个人的存在和生活目的。通过与自己的对话，他意识到提出问题的重要性，并开始探索那些在日常生活中被忽视的幸福和美好。此外，通过与岛上居民的对话，他理解到真正的对话不仅仅是寻求答案，更是通过提问来增进理解和启示。"
      },
      {
        "time": "01:19:59",
        "title": "偏僻之地的重建生活与选择的智慧",
        "summary": "对话围绕在偏僻之地重建生活的意义、代价及其对个人生活的启示展开。讨论着重于如何理解重建生活的本质，以及在日常生活中不断修补与在全新的环境中从零开始的区别。进一步探讨了人们对于生活选择的焦虑，特别是轨道与旷野的象征意义，强调了无论选择哪条路径，都有其各自的价值和挑战。最后，通过旅行文学的分类，体现了带着问题探索未知的重要性，以及这一过程对于个人成长和理解世界的深远意义。"
      },
      {
        "time": "01:26:38",
        "title": "探讨重建生活的意义与挑战",
        "summary": "讨论集中在如何以及为什么选择重建生活，区分了基于逃避和基于追求内在满足的不同动因。强调了认识自我、摆脱旧有生活方式的重要性，并探讨了在新环境中面临的社交重建、生活价值再确认等挑战。同时，提出了通过自我反思和价值重估，即便是身处原地也能实现生活的微小但意义重大的变化。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "自然条件：新鲜的空气、丰富的动植物资源、靠海靠山的环境。"
            },
            {
              "children": [],
              "content": "人文环境：邻里间的互助、紧密的社区联系、简单朴实的生活方式。"
            },
            {
              "children": [],
              "content": "慢节奏生活：远离城市的快节奏，体验田园牧歌式的生活。"
            },
            {
              "children": [],
              "content": "文化和传统：保留有丰富的文化遗产和传统艺术，如能剧、古铜等。"
            },
            {
              "children": [],
              "content": "自给自足：与自然和谐共生，亲手种植和收获食物。"
            }
          ],
          "content": "离岛生活的吸引点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "经济压力：在离岛上找到与城市经济体系脱节的可持续生计方式。"
            },
            {
              "children": [],
              "content": "生理挑战：适应岛上的体力劳动，如农耕、捕鱼等。"
            },
            {
              "children": [],
              "content": "心态调整：可能的孤独感、与现代生活的脱节、对未来发展的不确定性。"
            },
            {
              "children": [],
              "content": "与自然和谐共处：适应无电车、无大型商业设施等基本生活设施的缺乏。"
            },
            {
              "children": [],
              "content": "传统文化的适应：对岛上独特的文化和生活习惯的适应。"
            }
          ],
          "content": "离岛生活的困难点"
        },
        {
          "children": [
            {
              "children": [],
              "content": "自我认知：深入理解自己的需求和价值观，以及这些因素如何塑造了当前的生活状态。"
            },
            {
              "children": [],
              "content": "改变的勇气：面对过去的割舍，敢于放弃带来安全感但已不再适应当前需求的事物。"
            },
            {
              "children": [],
              "content": "新生活的构建：在新的环境下，如何创造和适应新的生活方式，以及这种生活方式的意义和价值。"
            },
            {
              "children": [],
              "content": "内心的对话：通过不断的自我询问和反思，实现生活状态和心态的细微改变。"
            }
          ],
          "content": "重建生活的理解"
        },
        {
          "children": [
            {
              "children": [],
              "content": "问题前置与后置：离岛生活作为探索自我、解决问题的旅程，以及这种经历对个人成长的影响。"
            },
            {
              "children": [],
              "content": "旅行文学的意义：通过旅行文学反思个人的生活选择和价值观。"
            },
            {
              "children": [],
              "content": "生活的再评价：在远离城市喧嚣的环境中，重新评估哪些是生活中真正重要的东西。"
            }
          ],
          "content": "离岛与个人成长"
        },
        {
          "children": [
            {
              "children": [],
              "content": "重建生活的勇气和智慧：鼓励每个人都有重建生活的勇气，无论是否真正实施，都能过上幸福的生活。"
            },
            {
              "children": [],
              "content": "社群互动：邀请听众分享自己对离岛生活的看法，以及如何理解和实践重建生活的经验。"
            }
          ],
          "content": "结语"
        }
      ],
      "content": "离岛生活讨论脑图摘要"
    }
  }
}