{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "6769ebf2677e446298ca490d",
  "title": "Vol.262 冬日特辑：爱，始于冬季",
  "task_id": "gpjbqkmde46knk2a",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "Hello, 大家好，欢迎来到新一期的文化有限。我是大一。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:04",
      "text": "我是超哥，我是星光。",
      "speaker": "发言人2"
    },
    {
      "time": "00:00:06",
      "text": "大家好。今天我们这期节目比较轻松，例行环节冬日推荐。对，聊一聊我们在这个冬天看到的跟冬天也许没有什么关系的电影、电视剧，还有音乐和书。这是一个保留节目。如果是新听我们节目的朋友可以理解一下，这一集不是一个专门聊书的节目。如果你对某一本书特别感兴趣，可以听我们日常的这个常规节目。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:31",
      "text": "对春夏秋冬每个季节每年都会做的这个四期特别节目。在这四期节目里面我们会跟大家做一个近期的书影音的汇报。最近看了什么感兴趣的，是可能就不是作为一期长节目来聊了。每个人会准备一个里边有电影、电视剧、音乐，还有书，这些文艺作品和大家一起分享。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:53",
      "text": "可以理解为是四期闲聊节目，别到时候听到快2个小时了，他说你们怎么闲聊这么长，俩小时还没聊，怎么还没聊出？",
      "speaker": "发言人2"
    },
    {
      "time": "00:01:00",
      "text": "对，说怎么全是闲聊环节。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:03",
      "text": "实在不行，咱们这次先推荐书，聊完书就关。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:07",
      "text": "了也可以。先从书开始。这些书的选择和我们日常做节目其实差不多。就是感兴趣的内容可能是一个主播看了，剩下的人没来及看，或者是说某一个方面其中一个人非常感兴趣，所以就拿来聊一聊。既然超哥提议，就超哥先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:26",
      "text": "我今天可不一样了，我这期都跟冬天有关系，关系可大。嚯看看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:01:30",
      "text": "给你们。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:31",
      "text": "开个好头。我今天推荐这本书的书名叫爱始于冬季。怎么样？看着是不是有冬季？对，是一个非常温暖的一部短篇小说集。它的作者是英国作家西蒙范布伊，也是一位在文学圈里边相对年轻的作家。这位作家是70后生人，他生于英国，他的这个作品他也是应该算是文学圈的一个新人。作品没有那么多，可能也就三五部。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:01",
      "text": "从写短篇小说开始，爱始于冬季是他个人的第二部短篇小说集。他这部作品入围了爱尔兰的叫奥康纳国际短篇小说奖。这个弗兰克奥康纳短篇国际短篇小说奖，这个小说奖现在已经停办了。对，他是好像是2016年停办的。当时大家对他的认知是好像是说世界上奖金最丰富的最丰厚的短篇小说奖。他这个名字就是以爱尔兰最著名的短篇小说家奥康纳弗兰克命名的。最高的奖金其实也不高，好像是3.5万欧。就是折合人民币当年可能是三十多万。",
      "speaker": "发言人3"
    },
    {
      "time": "00:02:45",
      "text": "那乘以7就是.",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:46",
      "text": "他举办的时候还不只是7，还挺高的。然后村上春树曾经有一部作品获得过这个奖项，也曾经有我们我曾经有华裔作家也获得过这个奖项。可惜他是应该是爱尔兰政府组织设立的这么一个奖项，很可惜的就是2016年停办了，不知道是不是也跟经济下行有关系。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:10",
      "text": "揣测六年就下行了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:03:12",
      "text": "可能就是前兆，我猜，反正就是后来就停办了，很遗憾。我推不推荐这部小说集的原因是它确实非常温暖，非常适合在冬天看。因为我不知道大家，反正我身边我觉得2024年可能是我经历过的最萧瑟的一年，身边很少有朋友跟我分享的都是好消息，反正听到的都是不好的消息。然后不仅不好，而且问大家说，未来你觉得希望在哪儿？好像也没有很多人有这个希望，反正听着就是真正的寒冬，非常严寒。也在这种情况之下，大家好像谈起来要过新年，那个新奇劲儿，好像那个新新劲儿好像也没有像往年那么大。以往大家都是说，咱们熬一熬，可能过完年就好了。但是好像今年我感觉到有一些异样，就是大家好像觉得，新一年会不会别变得更差。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:08",
      "text": "悬也悬新一年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:10",
      "text": "对对对，反正我觉得大家好像都有一些淡淡的哀伤。所以我推荐这部小说，它它也有点哀伤和孤单，但总体而言还是最后让人感到温暖。这部小说这部小说集里边有四五个短故事。我最推荐的是第一篇短故事，他是他的同名短篇小说，就叫爱始于冬季。他讲的是什么呢？讲的男主人公是一位大提琴家，但是也没有那么著名，不是那种享誉国际的，像马悠悠老师这样的大提琴家。很一般的就是也能开演奏会，这种很普通的从事大提琴演奏的这么一位音乐家。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:50",
      "text": "他从小经历过很大的创伤，就是他小的时候特别喜欢的一位小女孩，跟她一起的青梅竹马的一位小邻居，12岁的时候因为一次意外出车祸去世了。那个小女孩的去世这样对于这样一位艺术家来说，就是她一生中非常大的创痛和创伤。所以他每次演奏的时候，总觉得那个那个小女孩的身影，12岁的样子一直在他身，一直在她眼前浮现。他每次奏响这每次拉响一段乐章的时候，就有的时候是一种更像是一种疗伤和疗愈。或者某种程度上也像是再回到那个12年前，就他12岁的时光，再重温和那个小女孩在一起的生活。而且他虽然就是他他叙述这个故事的时候已经35岁了，但他迟迟不能从他12岁那年走出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:05:46",
      "text": "以至于因为这个小女孩不仅是她的同学，还是一个街道上的邻居，所以她每一年都会给这个小这小女孩的爸妈是开面包店的，是这样一对儿开面包店的夫妻，这上的小孩都很喜欢他们家吃的面包。而且因为他们自己家的孩子出了事儿之后，他爸爸每年都会做那种像法棍一样的长条面包放在外边，会让社区的小朋友来免费的吃他的蛋糕。对，可能也是一种家庭内部的疗伤。然后这位小提琴演奏家，他每年无论在世界各个地方去演奏，他都会在当地给这位夫妻寄一个礼物。那个礼物就是一个包包装的很漂亮的石头，可能有一些特殊的寓意在，其实这都是大家无法走出来。",
      "speaker": "发言人3"
    },
    {
      "time": "00:06:37",
      "text": "有一天这个演奏家在结束了一次演奏之后，偶然在公园遇见了另一位陌生的女士。这位女士自己也有很大的创痛，就是她年轻的时候，她心爱的弟弟出意外去世了。在一个圣诞节，因为她弟弟特别喜欢养鸟，她弟弟总幻想特别喜欢鸟观察鸟类。所以有一个圣诞节他爬在爬上家里边的树屋，好像想要学鸟飞翔的样子。然后不幸发生了意外，他也离开了。而且这个小女孩的父，因为就是这个女主人公的父亲，因为自己的儿子出了意外，也狠狠的惩罚了自己，直接去把自己的右手砍断了。他认为自己没有保护好自己的儿子。因此其实这个女主人她也怀着巨大的伤痛在生活，就她的内心当中，她其实是个空壳式的人，永远走到任何地方都难以释怀过去的这些伤痕。",
      "speaker": "发言人3"
    },
    {
      "time": "00:07:35",
      "text": "后来他们两个人在，而且他们两个都是两个人。自己也觉得我的人生就停在那儿了，就毁掉了，无法向前行进了。我每天就是像游魂一样，过着行尸走肉般的生活，等待着随意的结束掉这段生命。反正就是这样的活着的两个人突然间在有一个冬夜，在一个公园里边，经由一个驯鸟师的这么一位老人，突然两个人偶然遇见了偶然遇见之后，好像仿佛两个人像之前彼此认识过了很久一样，产生了很大，产生了交集。然后两个人好像突然间理解了对方，理解了彼此，然后谅解了自己身上那些难以释怀的那种东西，因为这段爱情把彼此治愈了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:21",
      "text": "大概就是这么一个比较温暖的故事，但是写的又非常的他写的非常克制，写的非常婉约，不是那种高就就是那种激情似火电光火石般的爱恋。文笔也很好故事也对故事也很温暖。然后后边的每一个故事其实都和我讲的这个爱在冬季发生的这个故事很像。都是这些生活当中遭遇的困难，一直在原地走不出来的人。因为一些各种各样的爱，有的是这种父母间的爱，有的是异性之间的爱情，就各种各样的爱，整个人感受到了一些生活的动力和气息，然后再继续往前走，所以叫爱。始于冬季。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:04",
      "text": "对，而且他那几个地方，什么魁北克、纽约、都柏林都是特冷的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:08",
      "text": "对，而且都是从一个冬天的有雪的场景的日子开始，所以我就把这部小说推荐给大家，因为他这个短篇小说家就编织的很精妙，很难想象在这么短的篇幅里边，它的结构非常之巧妙。就以我刚才讲的这个爱在冬季发生这个故事开始，他其实是一个一开始是一个第一人称视角来写，我如何，突然间这个视角就倒转，就变成了他如何，就变成来写这个小女女子怎么样，最后又变成了一个我。但这个我其实已经变成了一个女主人公的第一人称叙述了，对他一直在这么转换，就像一个音乐的复调一样，非常巧妙，但是那个缝又迷的特别好，特别丝滑。甚至我第一遍读的时候都说，这怎么出来这样就需要反复观看，而且每次看都会有新的发现，特别好。我可以给大家分享一段话，我特别喜欢他演出完毕之后自己的一个心里的感受。这是一个突然觉得人生毫无无所依恋的人是是心里这么想的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:12",
      "text": "一个工作人员敲了敲门，她走进我的化妆室，他手里拿着一个移动电话，示意叫我接听。他有着女人们所喜欢的结实的肩膀，他的眼睛周围有深刻的线条，但他看起来最多40岁。我把橙汁给他他小心地拿着同自己的身体离开一定的距离。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:33",
      "text": "我将手机贴近耳朵，是珊迪。她问演出怎么样，手机有杂音，所以她听不清楚我说的话。他打听到电话号码，可以在后台听到演出的情况。珊迪是我的代理人，从爱荷兰州来，是个能干的生意人。他了解善于创造的人是如何思考的，换句话说，他严于律人，宽于利己。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:58",
      "text": "我告诉他说演出很成功，然后我问他能否跟他说件事儿，什么事儿？我很少主动开口。过了30岁以后，我就觉得向别人倾诉是一件多么没有意义的事儿。但是在青少年时代，我曾疯狂地爱整夜的哭。括号我现在记不得是为了什么，括号完毕。我跟踪走在回家路上的女人，为他们写奏鸣曲，然后将深然后深夜将谱子留在他们的门阶上。我不脱衣服就跳入池塘，我将自己灌得酩酊大醉。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:33",
      "text": "对于年轻时的我而言，所有的矛盾都不是问题，无非是一种忙碌状态下的空虚。他以前是一个这样的人一个非常激昂的人。但这个激昂背后其实就是因为无法忘记童年的创伤，而用这种疯狂来掩饰自己内部的虚弱。然后到最后还有一段很精彩的描写，我就不跟大家分享了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:55",
      "text": "大家去看就是他真实有了爱人之后，她整个人变得非常发生了一个非常大的变化。这个变化就在于你突然发现有了爱的注入之后，一个人突然间变得踏实，变得沉稳。我觉得这可能就是爱让人身上发生的改变。我就给大家分享这篇，也希望虽然冬天很艰难，但是有一些更多的爱，更多的好事儿也能从冬天开始，在冬天发生。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:22",
      "text": "超哥分享的这个爱始于冬季之后，我接着超哥这个情绪也分享一个也是在冬天有点让人感觉到孤独的书，就是村上春树的新书叫小成语不确定性的墙。这本书是村上应该是0二三年在日本出版，然后24年是今年咱们这边引进的。最早这本书是写应该他是80年的时候发表过一部中篇，叫做小城极其不确定的墙。当时写完之后，他对这本书好像不太满意，就封存了。一直到了二三年，到了2020年的时候，他好像从重新拿起了这部文稿，又扩展成了今天我们看到的这本书。那为什么说跟超哥说那个情绪接近呢？也非常适合在冬天读。就是他也跨越了一个人从少年时期到中年到40多岁这段日子。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:17",
      "text": "村上的作品一如既往的都会有点让人觉得孤独，让人觉得很适合在冬天这种冷静的环境里面。一方面让我们感到人与人之间连接的宝贵，那种温暖在冬天显得尤为珍贵。另一方面他也让我们感觉到这个世界也许就是一个寒冬，一个长长的冬天，我们可能都要在这个冬天里面找到安慰自己的方式。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:41",
      "text": "所以这本书读下来，它并不像以前村上的海边的卡夫卡，或者是挪威森林这样故事性有那么的强。相比来说它更抽象一点，他讲的是什么呢？它是一个双线叙事，就是他建造了一个小城，这个小城是虚拟的小城，是由谁建造的呢？是由我这个男主角和一个女孩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:03",
      "text": "我和这个女孩是在中学时候的作文大赛的颁奖典礼上面认识的，并不是在一个学校。按他的叙述是我们一起坐在后台等待颁奖。我对你产生了巨大的好感，我就想迈出这一步，想与你交流。他这整本书都是以第一人称和第二人称去做的叙述，所以那种速感非常强。他就写下了鼓起勇气写下了自己的联络方式，地址和通信的信息交给了这个女孩。然后这个女孩就给他回信，两个人就认识了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:34",
      "text": "在十五六岁的那个时间里面，两个人初恋非常浓烈的感情在一起，两个人一起约会，一起在公园里面散步。有一天突然这个女孩说我可能会离开，我只是在这个世界的影子，真实的我不在这里。如果你遇到真实的我，我会跟你再做进一步的解释和交流，或者说我想跟你在更进一步的在一起。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:59",
      "text": "男孩给女孩家打电话，最开始是有一个中年男人接起电话，但是没好气的就挂断了。他说我要找谁谁谁，那个中年人就挂掉了，非常生气。他再打电话打过去的时候，这个家就变成空号了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:14",
      "text": "这个故事的开始就包裹着一层悬念，这个女孩到底去哪儿了？为什么那个中年男人如此的生气？他所谓的我是影子，我消失了，在小说的中段后段到底能不能解释出来呢？这是一个给读者留下來的悬念。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:32",
      "text": "接着两个人就我在不断的回忆我们曾经在一起的日子，包括这个女孩给我写过的信我想起来我曾经和这个女孩一起建立过一个想象中的小城。这个小城里面有独角兽，有看门人，进入这个小城的人他们都要放弃自己的影子。你进入这个小城的前提条件是你要在守门人那里把自己的影子剥离掉。影子留在城外，影子还活着，影子就像一个人一样，影子也会说话的。影子放在城外的一个像看守所，或者说是一个监狱劳作劳改场一样的地方。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:10",
      "text": "影子要在那里每天劳动，真实的自己进入小城，进入小城干什么呢？他成为了一个小城里面的图书馆管理员，他甚至不知道自己是怎么穿梭于这类这城小城和现实之间的。我们作为读者也是看的懵懵懂懂，你看着看着这个人就说我进入了小城，我在小城里面开始干什么了。但是经过了一段时间之后，他又从小城出来了。所以这就是整个村上这部小程序不确定的墙。他在讨论的内容就是一个人和他的影子的关系到底是怎样的。所以这种悬念到最后解决了没有，大家可以自己去看我就不剧透了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:50",
      "text": "但是在这里面依旧有好几个非常重要的村上，我就觉得一直在写的意向。一个是人和影子的关系，就是本体和那个投射出来的自我。我要进入一个小城，那个小城也是很抽象的，你可以是说是某人的内心，某人的想象。它也可以是当我们长大之后，你把你原来的自我，原来的影子割舍在了另一个世界，你可能就忘记它了。小城也是一个隐喻。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:18",
      "text": "更有趣的是他进入小说之后，他做这个图书馆管理员，图书馆里面是没有书的那有的是什么？有的是一种叫做旧梦的东西，就是破旧的旧做梦的梦旧梦。我作为一个图书馆管理员，我每天最大的职责任务就是要去解读这些旧梦。我要去把这些旧梦从书架上搬下来，一个一个的去理解他们，接触他们，认识他们。接触完了之后，这些旧梦好像得到了某种救赎，他就可以离开了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:17:49",
      "text": "而且这个解读旧梦要求是你要有一双解梦人的读梦人的眼睛。这个眼睛在你进入小城的时候，他也会被替换或被破坏。所以整部小说它是一个充斥着各种各样隐喻的这么一个故事。我们在看起来的时候也会做不停的想象。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:09",
      "text": "因为这个男主角我他从少年时期走到了中年时期，走到四多岁。从这个小城出来了之后，他还在怀念那个小城，怀念再去想去找寻那个梦想中的少女。他进入这个图书馆之后，果然遇到了少女了。但是那个少女所谓的本体是不知道他是谁的，不认识他的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:29",
      "text": "他说跟您说您可能已经不太敢相信了，但是我在十几岁的时候，曾经在外面的世界遇到过您的影子。这种搭讪方式让我们觉得既熟悉又陌生。你就想象你在一个什么酒会上、酒吧里想跟一个看上去很喜欢的人搭讪。你说我曾经遇到过你的影子，这种话是不是只有在文学圈才能发生？就在真实世界里面，大家不会觉得你这人是不是有病，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:18:56",
      "text": "但是对在那个小城的世界里面，女孩还给了他非常体面的答复，两个人还是在交流。但是这本书我觉得她每一步都在我的意料之外，她并没有说要去写一个纯爱故事。这也是很多人我觉得对村上也许这些年有所误解的地方，对吧？大家都会觉得你是一纯爱战士，你恋爱脑里边全都是这些谈恋爱的事儿，你就没有别的事儿了吗？从挪威的森林开始吗？是啊，但是在这本书里面我们看到村上他并没有把两个人关系是否最后走到一起作为书写的主线。当然如果你想看这部分的故事，它也提供了一些，可是并不是重点。所以我在看这本书的时候，我逐渐理解了村上书写的那种我们说超现实主义也好，还是那种对现实奇幻元素的加入。",
      "speaker": "发言人1"
    },
    {
      "time": "00:19:47",
      "text": "你看我们都看过EQ84对吧？那也是一个平行世界。挪威的森林，然后还有海边卡夫卡，其实它都是在建立一个另一条平行宇宙的叙事。还有那个鸟的那本书？他都是在建立一个平行世界。所以在这个冬天这种平行世界给我的感觉就像你进入了一个结界，你进入了一个房间一样。他给你温暖，给你希望，给你一些安全感，在冬天是一个特别好的进入的方式。而且村上的文笔，我读的是施晓伟老师的这个译本，我觉得他翻译出来了村上的那种文字里面的孤独和温暖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:20:24",
      "text": "你在看他写一个咖啡馆里面的情景的时候，不自觉的村上一定要加入关于音乐的部分，看那个咖啡馆放的什么歌，这个是他最擅长的，是放着什么爵士音乐，什么古典音乐，对吧？然后他去描写一杯咖啡的那个热气是怎么蒸腾出来的，然后他吃一个蓝莓派。我看着看着又想起来了，我上大学的时候，刚看村上那种就是你他说是小资产阶级代表吧？小资的代表的那种听着爵士乐，喝着咖啡，吃着蓝莓派的那个感觉。他会把那样的生活描述的让你觉得既不矫情又美好。你看上去说我也想过上这样的日子，也许会挺不错的。这种也许会挺不错的，是我们在冬天抱有的那一点点温情火种的希望非常重要。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:14",
      "text": "另外一个就是他去写这种孤独感，就是我为什么这本书里面一直用我作为一个第一人称是叙事手法，会让人有强烈的倾诉欲望。什么样的时候人会有巨大的倾诉欲望？像这种小城，像不确定性的墙一样去倾诉他。就是因为你在日常生活里面没有倾诉对象，对吧？所以你才会把这些喷薄而出的感情，无处发泄的思念写在纸面上去。跟那个也许是16岁的少女说，也许是跟读者说，也许是跟那个虚空去说。所以这样的输出的感觉又让我们加深的去理解了那种孤独，那种内心探索在冬天一个人不断内省的感觉。",
      "speaker": "发言人1"
    },
    {
      "time": "00:21:56",
      "text": "所以我觉得这本书小程序不确定强。如果你是村上的第一次阅读的话，不一定是那种最适口的，也许那个海边的卡夫卡什么的更更合适。如果已经是村上的多年的读者了，我觉得再去读小程序不确定性的强，你会非常通透的理解他到底在写什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:17",
      "text": "里边还有很多意向，就大家都可以去再去解读，比如墙，然后那个小城里面有个水潭，大家都说那个水潭里面是一个巨大的漩涡，有一个吸引力的。你不要离他太近，进去之后会怎么样呢？你是不知道的。然后还有独角兽，独角兽它就像赶马一样，每天这个独角兽会从小城外面赶到小城里面。然后经过一天他在小城里面吃吃喝喝，吃点什么苹果之类的，然后又出去，小城里面还有人在熬草药。然后他们很强调所谓资格的一件事情，你到底有没有资格来继承这个图书馆？",
      "speaker": "发言人1"
    },
    {
      "time": "00:22:51",
      "text": "图书馆原来的馆长是一个老大爷，我们后来知道他其实是已经是一个鬼魂了。我在这跟这个鬼魂一直在交流。这个老大爷没因为他的妻子，对，因为他的妻子去世了，他为了避免被不断的相亲介绍对象，所以他把自己打扮的非常奇怪。戴一个贝雷帽，穿一个长裙，穿一个紧身裤，就是这么一个人。你在日常生活当中，你很难想象会有这样的人出现的。但是在小城里面，在村上的那个笔下，这一切又变得非常的合理。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:24",
      "text": "我在看的时候为什么说这是一个村上非常村上的小说，因为他还写的是一个少年。从15对16岁开始，我们在看海边的卡夫卡的时候也是少年。1Q84挪威森林都是少年。为什么一直写少年？我后来在重新看海边的卡夫卡的时候，找到了一段线索，是村上自己写的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:23:43",
      "text": "我觉得这可以给大家分享一下。他说这是他在写海边卡夫卡的序言。他说在这部作品中，我想写一个少年的故事。之所以想写少年，是因为他们还是可变的存在，他们的灵魂仍处于绵软状态而未固定于一个方向。他们身上类似价值观和生活方式那样的因素尚未牢固确立，然而他们的身体正以迅猛的速度趋向成熟，他们的精神在无边的荒野中摸索、自由、困惑和犹豫。我想把如此摇摆蜕变的灵魂细致入微地描绘在小说这一容器之中，借此展现一个人的精神，究竟是怎样在故事性的叙述中收敛成型，有怎样的波涛将其冲往怎样的地带？这是我想写的一点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:31",
      "text": "然后说为什么在15岁呢？就是说无论怎么看，在日本也好，或许在中国也好，都很难说是平均线上的15岁少年形象。尽管如此，我还是认为田村卡夫卡君就这个男主角的许多部分是我又同时是你。年龄在15岁，意味着心在希望与绝望之间碰撞，意味着世界在现实性与虚拟性之间游移，意味着身体在跳跃与城市之间徘徊。我们既接受热切的不服，又接受凶狠的诅咒。田村卡夫卡俊不过是以极端的形式，将我们15岁时的实际体验和经历过的事情作为故事承揽下来。所以我们就理解了为什么他一直在写少年。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:14",
      "text": "这也是我作为一个读者，我在读的时候会读到那种少年感的部分。对一个人热烈的渴望，对这个世界的不解，对当下不满意，我想逃离，但是逃离之后又不知道去哪儿。当你进入那个中年人四十多岁的人的视角的时候，你再回看你又会有新一层的感受。这个是我们作为一个中年读者，人到中年再回看村上的那种感动。我觉得他那个内核一直没有变，就是给我们提供出来的那种在现实和虚拟之间的游移，在身体在跳跃和城市之间徘徊。那个水潭其实就是在不断的跳跃和徘徊的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:25:51",
      "text": "我推荐这本书，如果大家感兴趣的话，可以在这个冬天看一看。虽然它的我们说它有一定的虚虚拟性或者超现实的部分，但它绝对是一个非常易读的小说，和我们之前看过的很多意识流或者说是非常抽象的小说也是不同的。我觉得村上非常能平衡它平衡的很好。这方面的取舍推荐这本书跟大家分享好吧？好，接下来请星光给我们推荐一本书。",
      "speaker": "发言人1"
    },
    {
      "time": "00:26:17",
      "text": "好，你看刚才超哥推荐的那个书，作者获奖的那个奖项里面说曾经村上春树获得过那个奖，然后紧接着大老师就推荐了村上春树。接下来我推荐的这个书也是日本作家写的那当然不是一个小说，它是一套漫画。但是我要推它但是我要推荐这套漫画，实际上很多人都说它不仅仅是一套漫画。它的题材虽然是以漫画的方式画出来的，但他同时被认为是文学，也是历史著作，甚至可以把它当传记来看。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:50",
      "text": "这套漫画就是少爷的时代，也是很有名的这套漫画之前的版本在繁体中文的时候，在台湾地区繁体中文版本一直是有的。但是简体中文版本其实很多年以来都没有出，直到2022年的时候，由后浪出的这一套简体中文的版本，少爷的时代一共五部就做得非常好。他们也在繁体中文版本的基础上进行了很多的校，进行了新一轮的校对。然后改了里面的一些错误和事实上面的一些错误，并且加了大量的注释，帮助你去理解这套漫画，这套书所要讲的里面的那个故事，还有这些作者的人生。这套书简单来说，这套书叫少爷的时代。那什么是少爷的时代呢？大家都知道谁是少爷。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:37",
      "text": "少爷是谁？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:27:39",
      "text": "少爷其实是夏目漱石，就是日本特别有名的作家写的一本书，他写的一个代表作叫少爷。那那这个少爷的时代实际上讲的就是日俄战争之后，从明治39年，就是我们现在说的1906年到1910年这段时间里面，其实可以认为是明治时期的末期。对，明是明治的末期这几年的时间。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:07",
      "text": "由这套漫画的这五部作品，他重点展示的是这段时间里面的这个作家和他们是如何写出他们的代表作的，讲的这么一套故事。那为什么说他同时是文学，是历史著作，也是传记呢？因为这套漫画可以说是涉及到了那个时代社会风貌的方方面面。我们说它不仅是以这些作家，我们非常知名的包括夏目漱石，包括森鸥外石穿着墨樋口一叶。我们知道夏目漱石是第一个登上日元封面的作家，樋口一叶也是女性形象第一次出现在日元日本货币的正面的形象。这几个都是日本非常有名的文学家，他这些文学家在这套书里面都有登场，他们围绕着他们的当时在明治末期的生活，以及那个时候明治末期那个时代的日本人，普通日本人的生活都有非常详尽的描述。而且大家可以想象他是漫画，那他就需要通过这个画面的艺术把它表现出来。所以我们现在去如果你去对比的话，你会发现这个漫画里面的对很多当时时代风物的细节描述特别的精准包阔。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:21",
      "text": "他们这些作家出的他们的作品，比如第一版作品的那个样子封面，那个漫画里面都跟他们当时的那个封面是一模一样的。还有比如说他们那个火柴盒长什么样子，包括他们的钢笔是什么样子，还有他们所生活的那个社会，他们所生活的那个比如说邮局，还有他们的火车站、公园、酒馆，他们经常去的地方，包括我们非常熟悉的一些旅游的景点，什么鹿鸣馆、东京大学，包括赤坂离宫、尼古拉糖这些著名的景点。在这本书里面都有描绘，而且它的描绘是非常的还原和写实的，就让你看到是明治那个时代他们是什么样子的。就在这个漫画里面有充分利用了漫画这个媒介，对，有非常写实的描述。所以读者打开这套漫画，你扑面而来的能够感受到最直观的就是你仿佛重新把你置身于明治那个时代，跟这些文学家一样生活在那个时代，他们的所思所想，他们每天的日常生活活，他们为什么要在那个时代写出后来脍炙人口，让他们名留青史的代表作品？知识分子和知识分子之间，文学家之间是怎么样去交流的？比如他们会经常定期的举行一些诗歌，然后他们也会有很多的婚丧嫁娶的仪式，还有他们去看柔道比赛，去他们的饮食娱乐的方式，还有他们参与示威游行，甚至于包括监狱生活在明治时代是什么样子的，都在这套书里面有非常写实还原的描述。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:57",
      "text": "通过夏目漱石为代表的这一系列文学家，他们的故事作为窗口，他描述的实际上是明治那一代人的文学史、社会史、文化史，甚至是社会主义运动史。因为这里面还包括很多，因为那个是因为明治末期那个时代，如果对标咱们中国的话，其实恰好是阿Q就是鲁迅先生写阿Q或者是写呐喊的那个时代。也就是说54之前的运54之前的那个中国。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:28",
      "text": "如果我们对比这样的历史时期，我们就知道同样的是它的时代性体现在在中国那个时期社会上有很多思潮，而且那个时候日本刚刚打赢了日俄战争。但是我们知道他打赢日俄战争是靠对外举债，就是他借了英美发达国家的很多钱来打赢的日俄战争。那个时候虽然战争赢了，国民们的信心受到鼓舞，觉得这个国家的国运将迎来一波新的发展，以及未来我们的未来是非常的好的。但同时战争并没有给国民们的实际生活带来好处，反而他们背上了很多的外债，因为国家需要向国外借钱，那就要转嫁到他们身上。转嫁到他们身上之后，他们就会感受到不一样的国家呈现出来的面貌和国民感受到的实际生活实际上是有脱节的，是不同的。然后又反映在他们所谓的时代弄潮儿和时代先锋，最早能够接受不同的思想和社会思潮的这部分人，就是文学家，就是知识分子，就是他们这些人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:32",
      "text": "他们是怎么面对在那个动荡的剧烈的变化的时代的？这本书就是有非常好的一个描述。所以整个这套书它虽然是漫画，但是它本身为了表现巨大的时代性，所以它里面有非常多的考据的部分，甚至于我看到有人说是以写论文的精神来画门。就是它里面有很多考证的材料，它是融合到书里面所描述的这些风景地点，还有这些风物，他都是要符合当时的时代风貌，去贴合里面的人物性格的。据统计说这个书里面有头有脸的人出现的有150个人，然后加上对话注释和参考文献，里面的人差不多有320个人左右。你想想一个漫画是要有参考文献的，这种阅读体验其实还是很特别的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:27",
      "text": "他那个漫画的风格是什么样？是哆啦A梦那种，还是不是锦上雄彦那种？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:31",
      "text": "他他的风格。对，接下来我就说我就要介绍说他这个漫画的风格。因为画这个漫画的人是日本的传奇，以漫画巨匠谷口之狼。",
      "speaker": "发言人2"
    },
    {
      "time": "00:33:40",
      "text": "然后这个漫画的编剧是贯穿下央。先说编剧，编剧本编剧关川夏央本身他就对历史和文学题材是有研究的，并且他还拿过当时日本特别有名的叫司马辽太郎奖。这个司马辽太郎奖在日本有文化界诺贝尔奖之称的，所以说编剧本身有非常深厚的历史和文化底蕴。他非常知道他所描绘的这些文学家们那个时代的生活是什么样子的。他也非常知道他们写出来的这些代表作背后的故事是什么。他们的思想，他们的交际，他们在那个动荡时代下，他们是怎么思考国家和自己的未来的？编剧非常扎实，谷口之狼画下来的这个漫画是非常写实的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:22",
      "text": "我们说谷口之狼是和大有可洋，和宫崎骏是同一辈的人，也被认为是日本漫画，是在世界范围内非常具有代表性的代表人物。他除了这套少爷的时代特别有名之外，他还画过我咱们之前在聊非虚构作品比山更高的节目里面。最后我聊到那个神之山岭，也是他画的，他和那个梦枕貘一起合作的漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:34:46",
      "text": "这个谷口之狼的代表性的风格就是细腻写实，少爷的时代。这套漫画也恰恰体现了他的这种绘画的特色和高明。它能够通过这种非常写实的风格表现出那个时代的对，表现出细致的日常生活，以及这些文学家和他们内心的所思所想。就是我刚才前面提到的，包括对一个火柴盒的描绘，对于医院学校等等这个时代风物的描绘，就能体现出来，就是非常写实。写实的意思就是如果你拿一格漫画对比当时明治时代末期的那个老照片，你甚至能够看到他好像就是对照着那个老照片画下来的。这个就是那个写实的风格，它不像我们所说的是比如说像哆啦A梦一样的那种有夸张的，他没有长什么样子，画下来就是什么样子。所以我们说他这套漫画是能够和他的剧情浑然一体的，把日本的明治时代非常立体的，我们说先后必现的展示在每一个读者的面前。所以我推荐这套漫画。",
      "speaker": "发言人2"
    },
    {
      "time": "00:35:51",
      "text": "然后同时他让我觉得非常好的一点在于，首先我们从一套漫画里面可以看到，漫画家是如何用画笔去描绘这些文学家他们的生活以及他们的思想的。我们很难想象说用图画来表现一个人的思想，但是你看这一套少爷的时代，你就知道怎么用图画来表现这些人的思想。而且我们知道关川夏央是一个对文化领域和文学领域非常有研究的编剧。那他又是怎么去记录一个时代的？他笔下的他们故事里面的这些文学家又是怎么样去记录那个明治时代的？就通过这本书给出了一个特别好的回答。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:31",
      "text": "这套书曾经也荣获过日本漫画界的至高奖项，叫手冢治虫文化奖的第二届漫画大奖。同样拿过这个奖的有哪些漫画呢？有大老师刚刚提到的哆啦A梦，有我们以前节目也推荐过的钢之炼金术师，还有棋魂，还有浪客行，这些都是拿到过同样拿到过这个奖的。但是少爷的时代是这个奖有史以来的最高分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:56",
      "text": "拿到这个奖的小说家董启章曾经有这么一段评对这套漫画，他说精彩的经典漫画很多，但我从来没有见过文学可以如此的进入漫画，而漫画也可以如此的富有文学性，它是一个更宏阔的整个时代的文学的再现。而且他的用意不只是描绘明治的文学，还要通过明治文学来呈现明治时代，以至于探究现当代日本的根本困局是什么困局呢？就是如何在学习西方和保留传统之间构建独特的自我身份。这就是我们所说到的像中国的54前后也是同样的。我们很多思潮动荡的时代下，很多知识分子也在寻求中国的未来到底向何处去？我们到底是对我们到底是学习西方全盘西化，还是我们要保留自己的传统。然后中体西用这个词其实在当时的日本有对应的词叫和魂洋才，就是要保持大和民族的魂，然后要用洋人的这个才能。对，所以这两个。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:00",
      "text": "词或者咱们以前不是西学东渐嘛？",
      "speaker": "发言人3"
    },
    {
      "time": "00:38:03",
      "text": "对，叫中体西用。对，就是同样的意思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:06",
      "text": "对，那我们还不能让那个西风压倒东风。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:09",
      "text": "所以我们说这个时代性的对比也是我推荐这套书的另外一个原因。就是关川夏央就是这套书的编剧，他自己说过说我之所以要把这套书的故事设定在明治时代的末期，就是因为我看出来了日俄战争以后的这几年间才是近代日本的转折点。而从此以后日本便在通往1945年的这条铁路上盛大而沉重的开始前进。这套书也饱含了对也饱含了编剧对日本整个历史的一个回顾性的反思。",
      "speaker": "发言人2"
    },
    {
      "time": "00:38:43",
      "text": "对他是一个很重要的起点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:44",
      "text": "是的，他认为1945年之所以日本他的我们说后来的军国主义思想还是什还是最后发动战争，发动侵略战争的一系列的这个路是怎么样最终走到了那个穷途末路的。实际上我们再往前追溯，可以一直追溯到明治时代末期，一直再往前追溯可以追溯到明治维新，这是一脉相承的，是有脉络可以去找见的那这套书就特别好的作为一个窗口，给我们呈现了一个脉络，让我们能够一窥为什么日本他是沿他是他到底是沿着怎样的一条路走到了1945年的那个时间关卡的。然后我们同时又能够对跟我们中国的54前后的时代思潮形成一个强烈的对比。就是说那个时候世界经济也在波动，然后消费方式也在变化，各种社会思潮也在层出不穷的涌动，人们的生活方式、生活模式也在发生变化。而且国家的自我，国民的自我在战争之后，在这些思潮来临之后，是有过一有了很多的变化重叠在一起，达到了一个非常强烈的顶点。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:52",
      "text": "大家都在去探寻每一个人应该何以自处？知识分子又该走向何方？作为作家，他们又应该怎么样通过文学去书写和记录那个时代？我觉得这恰恰是这两在两个不同的国度，在中国是54前后，在日本是明治时代，就是这两个时代性一个特别突出也特别迷人的地方。他们有哪些风格特点？是怎么去呈现这些时代性的？",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:17",
      "text": "面对西方文明冲击的时候，我们是怎么看待自己的自身文化？是全盘接受还是取其精华去其糟粕？我们要怎么去判断哪些是精华，哪些是糟粕？还有就是这些问题往往都是相通的。但是我们可以看到，历史告诉我们，中日两国走的道路是不同的对同样问题的回答是不同的。所以这种时代性是特别迷人的那这种文明的冲突，国家和社会的转向，还有这里面人心的变化，这种时代性里面藏着的异同，其实我们这两个国家之间是互为镜像的。所以我推荐这套漫画就是一个特别绝佳的，能够让你得以一窥明治时代风物的一个特别合适的选择。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:03",
      "text": "所以读了这套漫画之后，我特别期待中国也有特别优秀的漫画家和编剧能够合作出一套呐喊的时代，也让我们能够重新通过这种题材去回顾说中国54前后，从鲁迅先生开始，以他为代表的那一系列作家，我们曾经以前节目也聊到过的对吧？那些作家他们是怎么通过他们的生活，他们的文学、他们的笔去记录他们的时代，去反映他们的思想呢？我觉得就是特别好啊，大家可以来通过漫，因为是漫画，虽然它很有文学性，也有很多注释，读起来可能不像大家所想象的那个漫画那么好读。但是我相信如果大家沉浸进去的话，应该也能够获得特别多的收获，我推荐少爷的时代。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:48",
      "text": "对，星光刚才说我们国家有这个剧，我不知道你们看没看过。觉醒年代其实题材跟这个很像，对吧？对对对，电视剧里边也有鲁迅，有胡适，有各种各样当年的知识。分子汇聚在北大讲堂上，我觉得也挺精彩的。大家感兴趣这个题材可以去看一看。那个评分也挺高的，演的特别好演员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:09",
      "text": "既然说到电视剧，我们就进入电视剧环节。好，让超哥给我们分享一个冬天看的电视剧。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:16",
      "text": "行，我先来。我本来今天我的音乐还有我的书，我的电影都是和爱情主题相关的。然后我今天电视剧我就说那我就我选个别的，纠结了半天，我说我选一个搞事业的，咱们就是爱情和经济两手都要抓，两手都要硬。但是然后我就推荐这部影后电视剧，是我最近新开的一部台剧。对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:42:39",
      "text": "非常优秀，我也很喜欢我差点就推荐这一部了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:42:42",
      "text": "是吗？后来后来。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:43",
      "text": "你把这个名额留给了我，是我我每次看台剧的时候心情都很复杂。一方面我就想说一打开这个演员表，编剧我说怎么又是这些人呢？就是已经看重了这几个谢颖轩，然后这部出品人也是我们与恶的距离，俗女养成记，这都是他们的这几部剧的导演和编剧出品。我就说，怎么都是演员也一样，还能演成啥？对，然后我就打开了，打开一看就是又惊着我了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:15",
      "text": "每就真不一样是吧？",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:17",
      "text": "对，说这都能拍成这样，都能演成这样，很多台剧就是把所谓叫螺蛳壳里做道场演绎的淋漓尽致。我们老在想说那么大个地方，那么大点地儿还能演什么，对吧？就恨不得那些演员家里的事儿，通过这些娱乐新闻咱都知道的一清二楚了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:43:39",
      "text": "我他们演影后，甚至你的感觉台湾市场，就台湾这个电影行业或者影视剧行业，就感觉这个戏份少到他这不像咱们随便一个剧制作都好几亿之上。我们现在这些影视制作公司，我就感觉我就感我说他们还有什么可写，还要怎么拍的呢？而且还是写影后。台湾到底有几个影后，你知道吗？就很为担心，但是每次看起来之后，突然觉得说果然不一样。所以我给大家稍微讲一下这个剧讲了什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:11",
      "text": "看似这个剧也是明显就是讲台湾影演演艺圈、影视圈这些女性人物。这里边女性人物她们分工有不同，有些是在前台的演员，这些演员也是分老中青三代。有的是很有天赋，刚刚进入演影视圈决定要大展拳脚，还有一些是拿了很多各种影视影后、视后桂冠的这些中生代的女演员。还有一些是已经风采已经开始进入了演艺事业的黄昏，马上就应该退出这个舞台的这些老一辈的演艺圈的这些明星。这是前台对老中青三代。而且除了演员之外，我们看到了有导演、有制片，还有经纪人。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:58",
      "text": "各行各业就是符合我们对于影视圈刻板印象的各个行业的人。对，他们之间是怎么相处的？是的，是灯光师、摄影师，反正就是各行各业的人。大家在工作的过程中，工作场景中幕后的那一面，不为我们所知的另一面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:17",
      "text": "然后我觉得也是非常现实的，反映了女性的一些处境和困境。比如说这里边这个女演员，她虽然她一直对外保密自己的年龄，但其实后来我们知道她已经五十多岁。她她说我从来没有让我自自己的腰围超过51厘米，还有五十多少来着？我当时一听就炸了，我的头围都比这个大，你知道吗？是，然后他说你知道我每天为了这些多少年没吃饱过饭，就是这些他其实只有女性才就只有女演员才面临的那个非常难过的处境。而且他为了事业，他也没有婚姻，什么都没有。他这种孤独的描述，而且他都那么大岁数拿了那么多。事后去试镜的时候，还要重新自我介绍，还要开始从零做起。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:04",
      "text": "完全全表演喜怒哀乐几个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:07",
      "text": "是的，还有30秒钟，要30秒钟说一个梗，还有这种表演。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:12",
      "text": "就永远特别残酷。对对对，那些人你按理说是看着我的戏长大的，你怎么就是于情于理，你对这个人是不是应该多一点尊重还是怎么样？但是都没有。",
      "speaker": "发言人1"
    },
    {
      "time": "00:46:23",
      "text": "没有完全没有，是就这个影视圈的残酷，还有这个女演员，每个人都公认她的实力和能力，她怎么办呢？但就是因为有一些绯闻，或者他不愿意屈就于这个圈子里边一些陈腐的规则，所以没办法也没有戏演，然后只能欠着钱住在酒店里边。表面上在演事业，但是其实背后我们看到了还有很多感情和人际关系之间的问题，就是这些的故事。比如说这里边有母女，对吧？我们在家庭里边那一段母女的关系，还有女性之间的友谊。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:56",
      "text": "归他们是资深演员，女儿是编剧导演。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:00",
      "text": "是的，然后女儿要拍一部揭露他妈妈因为工作很忙不能够照顾自己，给自己留下了童年阴影的这么一部戏。还而且他妈妈还要来竞争上岗，竞聘演这个女主演，就这个过程你。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:16",
      "text": "就看这个权利关系调转的非常有意思的。那个妈妈在家里明显是一个强势的，当年供孩子出去读书，对吧？养亲养育。但是后来等这个女儿回来之后，带着的是什么？就是在他看来是一枪恶意，你为什么这么对我？这当妈的想不明白你为什么要写这么个东西编排我是的是的，到底有多恨我。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:38",
      "text": "但是你从专业角度讲，谁都有创作的自由。而且像那个女孩那是做导演的对吧？她写这么一个故事，其实他不用跟任何人解释，但是在这种人情关系里面，你又不得不面对这样的纠扯。",
      "speaker": "发言人1"
    },
    {
      "time": "00:47:52",
      "text": "对对对，还有就是他女儿是学了非常先进的西方的导演来表演的这些理念回来。她妈妈为了挣钱，就是演那种台湾八点档那种狗血剧，女儿就非常看不上他妈怀疑她妈妈的演技和表演，所以他妈必须为了练，为了争得这个机会，她其实也是想成全女儿，不得不给女儿干活。就在这个交锋当中，你有就很苦涩，但是最后的结局很温暖。女儿和母亲因为拍一部戏，最后彼此了解，两个人有了一个小环节，说我们纷纷写一些这些年我没有告诉过你的这种善意的谎言。那段非常好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:48:33",
      "text": "然后里边还有一些关系，就是女性之间这个事业上的互助。我特别喜欢经纪人，就有一个胖姐的胖胖的经纪人，还有她带着这个叫史艾玛这个小明星之间的戏。她在这个女孩完全没有人看好的情况之下，胖姐就是伯乐，就觉得这个女孩太有天赋了，她一定会成为影后，一定会站在舞台的最顶峰。这个女演员12码面对机会的时候，给她的选择就是你可以出演一个特别好的角色，但是你必须成为这个大经纪公司的演员。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:06",
      "text": "对你必须先给我，我才能让你上我的台。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:09",
      "text": "是的，这其实是个很重要的抉择，或者也是很常见的。然后在这个过程当中，他们之间如何交锋？然后还有一对是关于演员，就是女性之间的友谊。我觉得那个刻画的也很好，那就是相当于这个电视圈的一姐。两个一姐和二姐两个人本来也是很好的闺蜜，关系特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:49:28",
      "text": "其中谢霆轩逸饰演那个饰演的那个角色嫁给了一个导演之后，完全放弃了自己的演员生涯。后来成为了一个非常成功的制作人，成为一个幕后工作者。然后这个时候他的因为选择了爱情，所以她和她的她和她闺蜜之间的这个友情就发生了一些冲突和冲撞。显现的现实，主演们、女演员们为了成为影后付出了什么？她的那些艰辛和甘苦。后边的引线就是女性成长过程中这些友谊、亲情，他们如何处理这种关系，以及这些关系当中面对这些关系之后人的一个成长。",
      "speaker": "发言人3"
    },
    {
      "time": "00:50:04",
      "text": "我觉得大概就是这么一部戏，推荐大家去看一看。因为我觉得这些戏很喜欢的点，就是他们在描写的都是人本身，不仅仅是真实，而且他把人性幽微之处，或者人和人一般相处过程中特别容易被我们忽略的，特别容易让我们忘却的那些瞬间和那种感受，它在放大，在在让我们能细细的体会。而且这些可能我们每个人没有机会成为演员，也没有机会成为影后。但是我们如何处理机会和友情，我们如何在爱情和友谊之间的那些选择和歌手，我觉得咱们每一个人都会遇到。所以我觉得可以有机会让我们站在另外的视角来重新品一品，重新看一看这些人和人之间的关系。挺值得一看的，也特别适合在冬天看，也很暖啊，最后结局也很暖。好，推荐给大家，希望大家看完之后给自己打打气。这种爱和爱的这种人和人之间真诚相处。有了这个力量之后，我们明年开年再开干，让我们对人本身也有一些更多的信心。",
      "speaker": "发言人3"
    },
    {
      "time": "00:51:10",
      "text": "而且我特别喜欢影后他那个视觉。首先这几年台剧在奈飞拍的已经非常精致了，是那个影后每集片头出来都非常好看，那个字体它和实景结合的那个画面非常好看。还有就是我觉得这个名字也很妙，就是谁在生活里不是个演员呢？是你演的好你就是影后，你要演的不好你就是籍籍无名的一个小演员。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:36",
      "text": "这里面刚才超哥说那几对关系，我看的时候都是带着感动在看的。就是我看的时候非常放心，尽管他们可能会偶有矛盾，但是你非常明确知道这里没坏人，这就特别好。没有谁说一定就使坏，要给谁下绊儿。好像我想象我印象里没有，就是大家之间的感情，你尽管说，比如说母女之间。有对矛盾，但是最后都能解决。闺蜜之间有不理解，我也相信他们最后肯定都能谈妥，对吧？因为不涉及什么大问题。我在看的时候，我后来我就觉得我自己特庸俗，就是谢霆轩和杨景华。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:12",
      "text": "两个人太窄了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:52:14",
      "text": "所以我觉得我心窄了，就是俩人不好。从开始是一个大悬念，就是说我说好肯定是谁又抢了谁男朋友，或者谁跟谁有感情又不对付，对吧？肯定是因为这些事儿。但是到最后发现并不是因为这些我们常规认为的鸡毛蒜皮的感情上面的事情，而是因为有另外的事情在，所以他们才会有那么大的戏剧张力。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:34",
      "text": "史艾玛那个演员我觉得也演的非常好，他真的是把一个出入，你就别说是演艺圈了，就是初入职场的一个人的那种怯懦不安。每一个人不一定进过片场，但你一定都进过新鲜的教室，经过新鲜的办公室，经过一个完全陌生的环境。在那个环境里面你要怎么处理，跟都不是身边这一群人，而是说你怎么处理的跟那个垂直的系统的权力关系。是的，那个是史艾玛这个小女孩，她必须要迅速搞清楚的事情，谁跟谁关系好，谁跟谁关系不好，有些话我应该跟谁说，有些话我要瞒着谁。就这种甚至这个耳机里面，最后他最后谢霆轩听见史爱玛在唱歌，就最后大破防，要这么说，史艾玛其实是有道德上的不妥当的，就是她和谢庭轩剧里面的这个老公两人应该有不正当的关系，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:29",
      "text": "这也是我很喜欢这部剧的一个点，就是这里面不是所有人都是无瑕疵的。刚才我们说那个剧情走向是温暖的，那个是人性的部分。但是谁在生活里会不会犯错误这件事情在影后的电视剧里面，我们看到是比较愿意去真实呈现的对，因为在我们理解谢霆轩、杨锦华这两位演员肯定是大主角，然后史艾玛这个演员其实他也是主角之一。我们能不能敢于接受一个有瑕疵的，甚至是在剧里面，在人设角色上面有道德瑕疵的设定？",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:02",
      "text": "这件事情对于现在很多观众来说可能都是挑战，就是你怎么能让这个剧里面的人知三当三，对吧？我都能想象到很多评论可能都会这么说，但是这是我们要知道这个是戏剧，这个没有文艺作品不涉及什么引导不引导良不良引导的事情。对我在看的时候，我还是觉得我们要对人性抱有这种温暖的期望，但是也同样要尊重社会的复杂性。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:54:32",
      "text": "是的，就关于刚才大老师讲的那个时艾玛那段剧情，就是他出轨的。不是，就是他她去抢别人老公这个戏我自己是这么看的。我觉得她这段戏的安排，他不是为了让剧情有张力或者狗血。我觉得它的合理之处是在于一个职场新人，一个女性，他如何完成自己那种统治地位的建立。就是他这个他可能是一个错误的示范。因为他觉得他的演技上到底如何取代这些前辈，我到底如何在我的影坛有我的一席之地。它可能它就代表了一种非常错误的示范，说我是不是通过跟更高权力者的这些媾和，或者我跟更高权力者站在一起，是不是就能显示我被这些规训的所我被权威接纳，跟你们站在一起，被你们可以一起相提并论。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:23",
      "text": "是对对对，我觉得它不仅仅是一个简单的爱情，它更彰显了一些年轻的人的野心或者欲望。但是他他他歪曲了自己的野心和欲望，他不知道如何正确的去找到自己应该属于自己的东西。所以我觉得这也是一个个人成长的一个挺好的线路和展示。",
      "speaker": "发言人3"
    },
    {
      "time": "00:55:43",
      "text": "后来谢霆轩的处理方式也非常的让我觉得很正确很好，没没啥话说就离婚就完了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:49",
      "text": "而且也不仅仅只是对于婚姻的取舍，我觉得也是完成了一个女性的那种自我的蜕变。他以前结婚，他为什么选择婚姻，他可能还有更多的考量，不只只是为了爱情，但她完成了这些部戏，他看见他自己出品指导的这些戏，获了无数的金马奖之后，获得了无数的奖之后，他那一刻我觉得他可能也悟到了什么，也知道了自己到底是谁。不需要通过那些附加的东西来让自己变得安全和稳定，我觉得可能那也是他他觉得不需要也没有那么重要。强烈给大家推荐一下这部戏，有空可以看一下，真的非常暖，很适合冬天。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:28",
      "text": "这算我跟超哥一起推荐的对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:31",
      "text": "这部你也推荐这部。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:33",
      "text": "行，我推荐一个别的，我推荐。对，另外一个我推荐一个剧情非常紧凑，让人看上去就一口气能看完的剧。是豺狼的日子一个谍战片，谍战记。",
      "speaker": "发言人1"
    },
    {
      "time": "00:56:47",
      "text": "对，新上的一个片儿。它是今年应该是11月份首播，然后一共播了十集，现在已经播完了的一部分特工篇。这个特工片它是有一个小说的同名小改编，73年拍过一部电影，但是原著小说因为非常早了，所以原著小说和这部剧里面的要刺杀的那个核心对象是不一样的。原著小说里面要刺杀的是当时的法国总统戴高乐，在这部剧里面他要刺杀的相当于一个有点像扎克伯格的这么一或者像伊隆马斯克这么一个人，就是商业大佬。商业大佬这个大佬要干嘛呢？大佬要发布一个叫river，叫溪流的一个APP和一个功能。这个东西你能干嘛？它能让全世界的资金流向透明化可查，所有人都能看见，是这么个事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "00:57:42",
      "text": "我看到这个改编的时候，我觉得很微妙很妙。你看我们在如果是五年前或者十年前，你去看刺杀对象的时候，或者说特工要去解救问题的时候，一般都是什么核按钮。对，毁灭世界的病毒对吧？那些东西你然后你再往前是什么政客，不管是水门事件也好，还是他这个原著。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:02",
      "text": "小说里面这个。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:04",
      "text": "戴高乐或者什么。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:05",
      "text": "有大黑的秘密。对。",
      "speaker": "发言人2"
    },
    {
      "time": "00:58:08",
      "text": "他都是直指的那个就是另一个非常明确的政体的代表。大家会认为我如果把那个东西解决了，那我那些问题就都能迎刃而解。是的，这是一个潜在逻辑。原来那个1.0的潜在逻辑是刺杀领袖，对吧？刺杀什么那刺杀那个然后2.0的那个是我要去毁灭世界，用一个病毒，用一个河道恐怖。其实我们都想到是，我们可以反推，就是人类最恐惧的东西。随着时代在发生变化，核弹那些病毒，那些核威慑问题解决之后，外星人咱就不说，这就属于类型文学了。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:45",
      "text": "到现在是什么？是金融，对，是钱，是资本。大家对这件事情产生了巨大的不信任和恐惧质疑。",
      "speaker": "发言人1"
    },
    {
      "time": "00:58:54",
      "text": "好那个大哥那个大佬要发明这么一个叫river的东西。之后，他宣布我某一天我发布这个东西，所有这个世界上的资本家就看他就不顺眼了，说让你把这玩意儿公布了以后我们吃什么？我们这些脏钱哪去，对吧？对，所以他们就雇佣了一个叫jackal，叫豺狼的代号的这么一个杀手，要去把这个大佬干掉，核心就是这个事儿。那为什么叫豺狼的日子呢？我觉得这个翻译的也很好，就是它不是一个简简单单的说我雇凶杀人最后成没成功这么一个事儿。首先刚才我们说的这一切，刚才我叙述的发布这个资金流向这个事儿，在我们普通老百姓看来其实没什么问题。我一个月挣几千块钱，你公布就公布，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "00:59:38",
      "text": "这事儿对我没有任何威胁。所以我们从观众视角带入的时候，你会有点难以判断我到底是希望这事儿成还是不成。这种善恶这种倾向判断，以往我们看任何电影的时候是不存在的。你看特工片，我们都希望007拯救世界，不然我们这世界完蛋了。这好人战胜坏人，对吧？但是现在是坏人雇了一个好人，要去干掉一个灰色地带的人，或者干掉一个是好人还是坏人呢？你说伊隆马斯克对于更多资本家来说，是不是也有很多人想弄死他？我觉得也有可能肯定有特朗普一样，对吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:14",
      "text": "我们作为观众你就会有点摇摆，我非常喜欢这种不确定性。就是当你处于那种摇摆状态的时候，你就不知道这个剧情最后会走向哪里。你不像看奥特曼，你这奥特曼最后一定赢，不是那个怪兽一定能打跑，正义一定是这么一个摇摆的，是对，不是一个明确的正义和邪恶的两分钟。",
      "speaker": "发言人1"
    },
    {
      "time": "01:00:34",
      "text": "在这么一个大背景下，豺狼的日子这个人，他要怎么去取舍？他有没有他的纠结？他不是一个带着正当性的，他不是一个说我什么持着杀人护照，我就可以随便所谓叫行侠仗义的这么一个人。他没有行侠仗义的可能性，没有这个说法。好，那么他该怎么办？说到特工片有很强的这种量活的部分，就是这个人是一个狙击手，他前身是一个英国大兵，在阿富汗中东地区打过很多仗。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:05",
      "text": "后来因为某些事情也是一些污点的事情，这个人被判定为死亡，这个人其实从凭空消失了，所以大家一开始都查不着这个人到底是谁。为什么狙击那么厉害？狙击有多厉害呢？就是在剧里面他应该是隔着将近4公里射杀大众，刺杀了一个政府领导，就是一个德国总统的候选人。而且只在那么几秒钟的一个窗口期，那个人露了一个小头就给它干掉了。这四公里是什么概念？就是实际上在这个剧里面也说了，这个世界上实际上的最远的已知的最远狙击击杀记录是3800米。",
      "speaker": "发言人1"
    },
    {
      "time": "01:01:43",
      "text": "3.85这个人在剧里面他已经超越了这个3800米子弹的速度。我还查了一下子弹的平均速度，不是那个射出速度，平均飞行速度是600米每秒，你要飞一个将近4公里，3800米的距离，这子弹得飞6.3秒六点几秒。所以我们以为有些狙击手你瞄的准就行，对吧？千钧一发啪摁出去那人就死了，是一瞬间发生的事儿。这是我们看以往的特工片都会就你不会想这个事儿，不会想，但是在这部戏里面他就告诉你说这子弹飞6秒，那么考验你的不是瞄准的事儿，是你怎么处理。比如风速了，对临时出现的状况了，还有最重要的就是对那个目标的预判。你怎么能确定这6秒后这个人还在这？是的，他不动吗他不动吗？",
      "speaker": "发言人1"
    },
    {
      "time": "01:02:34",
      "text": "特朗普还挥手，对吧？而且他那个刺杀对象在剧里面，他还是在一个严密保护监视的环境下，就是所有的特工都已经把方圆可能5公里已经都围满了，没有高楼，所有人都布控点不好了，他要怎么找到那个距离那个缝隙，穿越那个特工给这个人建立的层层包围的人墙，杀到这个人。第一集就是干这个事儿，一下就把这个人的专业性就完全立住了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:00",
      "text": "想起了咱们当年看狙击手。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:01",
      "text": "那个兵临城下，狙击手这些电影其实我们都看过，那种更像是一个心理战。就是大家距离其实不远，那个兵临城下很近，狙击手也是很近的。但是我们说这种长距离远距离的作战，以前是很少在文艺作品里面被呈现出来的。好，这是一个6秒的狙击，已经很了不起了。然后他甚至会在一个地方潜伏几天之后去狙击，在海上狙击一个游泳的人在海上吗？不是湖有浪的。对，有浪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:33",
      "text": "而且还在游泳。",
      "speaker": "发言人3"
    },
    {
      "time": "01:03:34",
      "text": "对，那人还在游泳，那人在游泳，他是一上一下的，你要怎么把这个人干掉？所以这就是一个大悬念，我就不跟大家剧透了。回头看到那儿的时候，所有人都会觉得惊呼说这也行。但是你会愿意相信他是真的，他不是那种硬来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:03:49",
      "text": "如果是喜欢看特工片，喜欢看这种狙击类型的电影的朋友，看这个一定会非常享受。就是你会看到很多你没想过的事情，包括他怎么去利用现代科技，利用三弟打印去做一个能通过安检的狙击枪。怎么能不用金属做一把枪，然后这把枪到底能开几发？如果不用金属，我们想三弟打印你要么就是塑料橡胶这种材料对吧？对，那在一个高温的情况下，那么个枪管他承受得住吗？他能怎么干？",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:19",
      "text": "这都是以前我们在看那些军事科技的电影，它不会涉及的。所以豺狼的日子我说它改编好，就它改编的非常的当代。你看的时候你就会说这确实是我们现在人正在解决问题，处理问题的方式。每一集其实它都有这样的设计。",
      "speaker": "发言人1"
    },
    {
      "time": "01:04:36",
      "text": "然后另外一个我觉得也很好的就是他展现了这个人和家庭的关系。我们说杀手都是冷酷的，都是冷漠的，都是没有家庭的。但是这个人他有一个幸福美满的家庭，他他妻子非常漂亮，然后他有一个小孩也很可爱。然后家庭一大家的隐居算是隐居。在西班牙的一个什么山里边住着一大别墅，特别好。他妻子刚开始是不知道的那后来知道了他在做什么之后，他妻子也挣扎。同时这里面还涉及到一个猫鼠游戏，就是他干了这么大一惊天动的一个事儿，警察得找他。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:10",
      "text": "军情六处的人，我们之前还那个小说还读过，对吧？MX six的人查到了，说这个人虽然当时是在德国犯的案，但是他是一英国人。所以军情六处得负责说你们的人给我弄这么大楼的，全世界政要都问你们英国人要人的时候，军情六处的这个人怎么办？",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:28",
      "text": "这是另外一个主角了，就是一个黑人女演员，她演的这个军情六处的一个探员。他要怎么一步一步再去破这个案，去一步步去抓这个jackal。他们又有一个猫鼠游戏在。所以你看现在刚才像超哥讲的影后就是他有很多线的叙事在，你每一条线它都有很强的故事性在牵引。是的，现在我觉得这是一个文本量越来越大的电视剧在发展的变化的趋势。我看这个豺狼的日子也是，刚才你看我说了这么多条线，它都是在同时并行的。是的，而且这个豺狼的日子里面的这个特工，这个jackal这个人，刚才没说谁演的小雀斑，小雀斑是对，小雀斑好久没见。他当年是拿过奥斯卡最佳男主角的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:08",
      "text": "演霍金万物理论的时候，他演的男主角他那种眼神大家一想象就是小眯缝眼儿，有点看着跟散有点散光似的，就倍儿忧郁是吧？特别符合一个我们对于杀手的想象。然后看着你就觉得就现在流行词叫破碎感，对吧？就这个人是的强烈的破碎感。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:27",
      "text": "我跟霹雳也是在家一口气看完，然后现在我看豆瓣应该是8点6分，评分非常高。然后也确定了第二季，我现在非常期待他第二季怎么拍。因为第一季他很多核心矛盾，它已经不算叫爆发。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:38",
      "text": "都已经顶在那儿了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:40",
      "text": "已经顶在最高了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:43",
      "text": "是的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:06:43",
      "text": "是是是，推荐这部剧。然后这里边还有一个很很真实的部分，我也很喜欢。就是他没有去让这个豺狼jackal去成为一个无道德瑕疵的人。因为我们想所有的这种杀手，我们不要想象他是一个伟大的侠客，他就是一个杀手。所有的这些杀手。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:05",
      "text": "办事也是一个上班的牛马。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:08",
      "text": "对，上班的过程当中他也得讨薪。里边也有讨薪。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:11",
      "text": "的部分是这样的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:13",
      "text": "也有挨骂的部分，也有被人崔deadline的部分，也有说这项目突然落地不了了，我怎么补锅的部分都有。同时还有一个很重要的就是连带伤害这件事情在他执行任务的过程当中，不可能没有人受伤，甚至有很多人因为他而死亡。对，这是极其真实的，这才是极其真实的东西。今天我们看超英电影，什么索科维亚那个城都飞到天上，去掉下来有多少人是没人说。所有的主角家人侠在车街上飙车的时候，路人永远能躲开那个飞驰的公交车，飞驰的坦克。为什么不？不可能，哪有那么幸运的，没有在这部剧里面谁挡住他了，谁就得死，没办法。而且这些人有些是好心人，有些是很无辜的人，有些人是很善良的人，所以这又给了我们一层那种道德上的不确定，就是我到底要不要理解和站在豺狼这一边，我到底要站在哪一边？",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:16",
      "text": "这是这部剧给我一个非常大的冲击。就以前我们没有见过剧这么拍的那也许这部剧并不能呈现答案。他也不会让我们觉得说，他杀这么多人，他一定是一个罪大恶极的人。没有他也让我们看到了人性的这一面。其实这才是一个好的文艺作品，给我们呈现出来的那个人非常立体的感觉。所以我就推荐这部剧。不管是他从剧情方面、视觉方面、故事方面，还是对人性的探讨，和我们对这个电视剧这个行业媒介去理解的方面，这都是一个极其代表当代工业水准的作品，推荐豺狼的日子给大家。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:55",
      "text": "其实大老师我想说两句，每次看豺狼的日子我觉得从另一个角度看也能看出来现在电视剧行当的卷。就是我们以前觉得看这些杀手也好，侦破也好，它的一个爽点就来自于说，首先这个主人公他接的这个任务的难度现在变得越来越大了。对对对，越巨大。以前他可能就是搞定一个事儿，但是现在变成了搞定一系列的事儿。第二个是挡在他路上的阻碍。以前他只是简单的困难，我怎么战胜这些困难？但是就是我就像答题一样，我们以前都是假设一个真空的状态之下他们在滑行，假设一个物体在匀速状态下滑行。",
      "speaker": "发言人3"
    },
    {
      "time": "01:09:37",
      "text": "对，我们假设即取10不取9.8。",
      "speaker": "发言人1"
    },
    {
      "time": "01:09:41",
      "text": "对对对，现在是把这些假设也开始拆碎对吧？就是大佬说以前超英电视电影里边那些假设的，你出现的所有的这些平民都是无感的，都是工具人对吧？你不用考虑他们，咱们怎么把这些人，咱们就把怎么把这个任务搞定。现在给你的假设是那些人也不能碰，甚至那些人也要成为你顾及的对象，你就来解这个题。是的，全是这样的难题。我就在好，现在我有点期待，如果这个剧完了之后，就像大第二季第三集怎么排，以及接下来的侦探剧要超越这个剧还能再怎么拍。",
      "speaker": "发言人3"
    },
    {
      "time": "01:10:18",
      "text": "我觉得他反而给了一个思路，就是以前我们会认为那玩意儿不能碰，你怎么能让杀手，怎么让我的主角去杀人呢？我这么一个好演员，我怎么能演反派呢？以前我们会觉得这事儿非常天然，好像是这个行业的行规一样。但是我觉得朝阳的日子这部剧，当然肯定还有很多很优秀的也这么做了。我们就说以这个剧为例来说的话，它其实给了我们一个思路，就是当你原来那些你以为不能打碎的东西，如果碎了会怎么样呢？大家会不会有一个新的角度去看这些事情，他会不会给我们带来更多的思考和创作上面的可能性，这个才是最关键。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:56",
      "text": "是的，就是我们开始把这个假设前提开始在做张了，不要做做任务本身了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:02",
      "text": "对对对，这个算超哥跟我一块推荐的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:06",
      "text": "这是咱们一起推荐人，星光上次推荐了一个，也是推荐了一个英国的谍战剧。对留人对留人打下了一个坚实的基础。算算两个半，那咱俩加半个星光推荐。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:21",
      "text": "好好，星光推荐下一个，推荐一个推荐电视剧。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:24",
      "text": "我这次推荐那个电视剧也是奈飞出的，和超哥推荐的影后都是奈飞出的。这次这次我推荐的是一个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:32",
      "text": "我们好像也是奈飞的，也是好像希望奈飞给我们打钱。",
      "speaker": "发言人3"
    },
    {
      "time": "01:11:36",
      "text": "听到这期讲真多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:11:39",
      "text": "我推荐的是韩国的。你看奈虽然都是奈飞出的，但是好像它开花结果都不是美国也有台湾的，有韩国的，英国有英国的对吧？我推荐的这部电视剧是韩国的，叫政坛旋风，奈飞出的就是政坛旋风，他讲的是一个什么样的故事呢？我一讲剧情大家就知道我为什么推荐了。因为跟现实有千丝万缕的关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:05",
      "text": "他的很多总统对他的剧情正南。",
      "speaker": "发言人1"
    },
    {
      "time": "01:12:08",
      "text": "旋风是24年，今年的六月份上线，只出了一只，只有一季，一共12集，就非常快节奏你就能看完。因为它里面的反转和剧情推进的节奏也很快，也像有点像这个特工片一样，让你看的欲罢不能。可能12集你连着一天你就看了五集，又又看了五集就看完了，停不下来。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:29",
      "text": "对它的剧情讲述的是以韩国的青瓦台和国会议事堂为舞台。它讲述了国务总理和韩国总统以及韩国副总理这三个人之间的政治斗争。他一级上来的剧情就是时任韩国的总理去见韩国总统，然后把韩国总统搞成了植物人吗？改成搞成了植物人，韩国总统就这么狠吗？更狠，韩国总统就进医院躺着去了。进了医院之后，根据韩国宪法，大家应该了解的不了解的对吧？这几天的现实也应该知道了解了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:13:09",
      "text": "是根据。",
      "speaker": "发言人3"
    },
    {
      "time": "01:13:10",
      "text": "韩国宪法，当总统不能够正常履行职责的时候，是要由总理来代行总统职务的。于是这个男主角他为什么要去刺杀总统？他就是要代行总统职务，所以他就以总理的身份代行了总统职务。但是这个时候总统突然出事儿，跟总统站在同一阵营的副总理，副总理是一个女副总理。这个女副总理就开始怀疑是这个男的男主角在背后搞搞手段把这个总统给搞到医院里去了。于是他就开始进行秘密的调查，整个剧的剧情就开始在这个男主角和这个女副总理之间展开。他们两个进行了各种各样的艰苦卓绝的，动用各种资源，无所不用其极的政治斗争，目的都是把对方以及对方背后的利益集团搞下台。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:03",
      "text": "这个剧的编剧是韩国特别知名的一个编剧，叫朴庆秀。他执导过三部现在也很有名的韩国的现实主义题材的电视剧，分别叫黄金帝国、重机和追踪者。这三部分别在豆瓣的评分是8.3、8.5和8.3，所以就是非常厉害。",
      "speaker": "发言人2"
    },
    {
      "time": "01:14:22",
      "text": "政坛旋风的编剧，他的代表的作品都是现实主义题材的那这部政坛旋风也是现实的题材。这个编剧的一个特点就是他在他的剧本故事里面，不是把世界简单的分为善和恶。像大老师刚才介绍的，他有很多灰色地带，而且主人公往往就是生活在灰色地带的代表角色，哪怕是剧里面的反派，他也会把他塑造的非常有血有肉，比如在这个政坛旋风这里面的反派就是那个女副总理，他背后是大财阀，他背后代表的是大财阀的势力。他虽然被塑造成了反派，但是他也不是为了纯粹的坏而坏，他也是有原因的。我为什么最后走变成了现在这个样子，我这也是有道路有迹可循的，也有很多也有他的逻辑，也有很多无奈。",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:12",
      "text": "而且这个剧里面对他们年轻时候的塑造，也能看出来跟韩国现在的政坛有非常紧密的联系。就是这个女副总理，就是这个电视剧里面的反，不是就这个电视剧里面的反派。他年轻的时候是什么？他是年轻的时候是当时韩国第五共和国民主运动时期的学生代表。对，这个也是学运上来的对，是的。这个男主角就是这个总理，他是检察官出身。我们说我们知道韩国被誉为这个检察官的国家，对吧？",
      "speaker": "发言人2"
    },
    {
      "time": "01:15:45",
      "text": "这个检察官的国家这个台词也恰恰是在这个剧里面有这个女副总理嘴里说出来的。他说我们不能让韩国变成一个检察官的国家，他是为了攻击他的政敌，就是那个总理。因为总理是检察官出身，后来步入政坛以后，他也经常会用自己熟悉的检察官的那一套东西去打击自己的政敌。比如说立一个检查的案件，特检，然后去让他去工，让让这个特检人员去调查副总理他们家和家属以及他背后财团的势力有没有问题。她经常会用这样的方式去做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:16:21",
      "text": "然后女副总理反击的方式是什么呢？因为女副总理她是他们党派的党代表，她在国会里面是很有势力的。他经常会让国会里面的他党派的议员投票，然后投出一个动议，投出一个议案。这个议案就是说我要特检。所谓特检就是我不用你检察官检察院出这个检查小组来查我家属的问题。我要让国会我党派的人组成一个特检小组来检查我的人，那不就相当于不是自己查自己，就是自己查自己，所以就是为了对抗，两派人之间互相对抗，所以这里面有很多和现实世界的互相的印证和影射。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:01",
      "text": "熟悉韩国历史的朋友会发现，剧里面的很多角色甚至有很多点是参考了现实原型的。你会看着你说，这不就是这可能就是那谁谁谁，这个人的背景是不是就在说谁谁谁？对，就会有很多的点，那你甚至有的时候你会分不清楚到底是这个电视剧一语成谶，还是说现实的精彩甚至超过了电视剧。就是里面有很多历史总是在不断重演。",
      "speaker": "发言人2"
    },
    {
      "time": "01:17:28",
      "text": "对对对，那我就不给大家剧透了，就是他们两个人之间这个斗争，到底最后是谁赢了，以及用什么方式赢的。最后甚至于赢的那个方式，你都想不到它的反转来到了一个什么程度。你会觉得都已经这样了，他还能反转的了。但是因为他是主角，你知道他一定能反转，所以你就特别期待。说到最后两集了，我就想看这个主角到这个地步了，都被他的政敌打击成这样了，他怎么反转？他还能怎么办？对，就是这个反就是这个精彩程度是特别吸引你能够一下一口气把它看完的，看着爽就够了。但是在这儿我也特别叠个甲，文艺作品毕竟是文艺作品，它里面一定还是有很多逻辑上的硬伤的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:12",
      "text": "大家构成投资建议。对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:18:15",
      "text": "大家不要拿着放大镜去看这些文艺作品。它里面虽然是现实主义题材，虽然是跟韩国政坛有关的，但他肯定有很多不合理的地方。让你看了之后也会觉得说不可能，真实的情况不可能是这样的，怎么可能这么简单呢？这不根本不符合正常逻辑，肯定会里边会有很多不符合正常逻辑的点在的。但是我觉得我们重点是要去看的是他在这个剧情里面要表现的那个人物的形象，和他塑造的那个人物角色和剧情之间的关系。我简单的我不剧透，我简单的提几个剧里面的基本设定和情节。大家大概就能听出来和现实之间的千丝万缕的联系在哪了。对，比如说那个被暗第一集就出来被暗杀的那个总统，他当年竞选的时候的卖点是要打倒财阀的那是他的从政卖点。然后他当了总统之后，就从屠龙者变成了恶龙，自己就变成了财阀政治的推动者。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:10",
      "text": "他背后就让你想到了谁呢？",
      "speaker": "发言人3"
    },
    {
      "time": "01:19:13",
      "text": "他就对财阀的话言听计从，这是一点。还有比如说就是剧里面有一个财阀集团叫大金集团，然后他控制着韩国的中央日报，他控制媒体，而且非常有钱，各种在韩国政坛撒钱布局，有很多国会议员都是被他们暗中支持的，这也是其中的一点。还有就是第一集一上来总理和总统就决裂了，然后总理就用药物把总统变成植物人了。因为总统成了植物人，所以根据韩国的法律，总理要代行总统职权，跟现在遇到的情况是一样的，对吧？这国会已经通过了弹劾案了，那现在代行总统职权的就是韩国的国务总理了。然后还有就是因为前总统去世了，所以前总统所在的党派，为了不让检察官们发现这个党派有更多的丑闻和政治现金，他们就开始发动舆论和民众的力量，去逼迫检察机构停止对前总统家属的调查。这个在剧里面也是有反应的，在现实生活。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:14",
      "text": "中也有反应。",
      "speaker": "发言人3"
    },
    {
      "time": "01:20:15",
      "text": "也有对还还有就是特别细节的部分，我觉得他这里面也安排的特别好。比如说男主角是总理，他带请总统职位一段时间之后就辞去了总理的位置。他要参与下一轮的韩国大选，他要真正当韩国总统。那跟他一起出来竞选的有反对党的党首，也有他的政敌，就是那个女副总理也出来参加总统大选。但是这个女副总理跟这个女副总理，跟这个男主角是同一个党的。所以他们先要进行这个党内初选，就是一个党要推举一个人来跟另外一个党竞选总统。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:49",
      "text": "但是民调显示在同一个党内，这个男主角的民调是最低的那他怎么能够先让自己成为他们党的代表来参与总统竞选？他去联系了反对党的党首，让反对党的党首来帮助他成为本党的，成为他那个党的代表，来参与总统竞选。然后特别奇怪的是，反对党的党首还答应。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:12",
      "text": "了他的答应了。对，这个时候很多选一个弱的对手吗？",
      "speaker": "发言人3"
    },
    {
      "time": "01:21:16",
      "text": "对，很多人就觉得说，为什么他能做到这一点？就是反对党你怎么能影响另外一个党的那个党内民意，说为什么你想推举谁就推举谁？是因为在韩国的政界，他的党内代表的选举是不一样的。有些党是参考党内党员的意见，比如说我们这个党，比如说全国有几十万党员，那我是推举谁来对其推举谁来竞选总统，是党员投票的。但有些党特别奇怪，是参考党外民意的，就是党外的意见，还有这样的对，来推举谁我来推举谁。所以恰好主角所在的那个党是参考党外民意的。于是反对党的那个党首能够利用党外民意来影响他们党的党代表选举。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:01",
      "text": "对，就是这个特别厉害。这是第一步，他先成为了自己党男主角，先成为了自己党的党代表，去参与总统选举。那他还要打败一个对手，就是反对党。当时帮他走出第一步的那个反对党的党首，他怎么打败他呢？",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:16",
      "text": "这就牵扯到了韩国政坛的另外一个经常被用于这个政治斗争的武器，就是跟朝鲜的关系。就是反对党跟朝鲜之间的关系是水火不容。就是反对党的党首经常出来发表言论，就是我们要跟韩跟朝鲜干，我们要严厉的打击朝鲜，我们要强硬态度。但是男主角所在的党是这个绥靖政策，就是我们要跟朝鲜搞好关系。",
      "speaker": "发言人2"
    },
    {
      "time": "01:22:41",
      "text": "所以正是因为利用了这不同的对朝政策，这个主角在第二部跟反对党的党首竞选的时候，成功的挖到了反对党的一个黑料。就是这个反对党党首的以前这个反对党党首以前他的爸爸和他的哥哥，他的家人在朝鲜。所以这个相当于这个料一旦爆出来之后，韩国民众就觉得，那你不是天天天天跟我们说，你要跟朝鲜，对吧？强硬的干他们，强硬的跟他们这个跟他们就是跟他们打，你这不就是撒谎吗？你的家人都在朝鲜，你怎么可能真正的做到这一点呢？所以就通过这个第二步打败了这个反对党的党首，成为了总统。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:25",
      "text": "所以这里面就可以看出来很多政治斗争细节其实还是很写实的。他利用了很多现代韩国政坛的工具，还有他们的舆论导向，包括跟朝鲜的关系，包括反对党和执政党之间党内民意是怎么来决定党代表，以及怎么去竞选总统，这些都是由都是有表现的。甚至于他们暗暗的影射了什么，影射了20年前这个剧里面影射了说20年前的韩国大选的时候，右派的候选人为了胜选，通过他们在朝鲜的眼线，让当时让朝鲜在朝韩军事分界线开枪。这导致什么呢？导致民众觉得自己的安全受到了威胁，于是更多的投票投给右派的候选人，右派才在20年前的竞选里面胜选了。所以你知道这里面的一些关窍和细节就特别的引人入胜。你会觉得真有意思，就是跟现实之间有非常强烈的关联。",
      "speaker": "发言人2"
    },
    {
      "time": "01:24:24",
      "text": "除了这些之外，另外一个推荐的理由就是从这个剧里面其实你能看到一些启发。这个启发第一个启发就是全力这件事情对人的腐化是非常严重的，是从人性的深处生发出来的这不是说我要做一个好人，或者说我有监督，我有法律保证他能够阻挡的。你看那个总统竞选的时候，之前竞选的时候，他是以达到财阀为目标的。但他当真当了总统之后，他反而开始依靠这些财阀，开始为财阀说话。还有包括这个女副总理，她当年是以这个民主斗士？是学生代表的身份踏入政坛的。但他后来也成为了财阀的代表，成为了他们年轻的时候成为了他们年轻的时候反对的势力，成为了他们年轻的时候反对的那些人。所以我说权力对人的腐化是相当严重的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:14",
      "text": "所以在这个剧里面，通过男主角的话，通过男主角的台词说出来的一个就是说说觉得拯救国家的人非自己不可，只有自己才能改变这个国家，所以不能接受任何惩罚。正是那些对自己慷慨的人摧毁了这个世界，这个国家就是他们身上的那种权力带来的傲慢。他们登上了权力的高位之后，觉得只有我才能改变这个国家，只有我才能真正的为人民着想，才只有我才能够成为改变世界的力量。我这种傲慢。",
      "speaker": "发言人2"
    },
    {
      "time": "01:25:47",
      "text": "对我才是那个出全力而不染的人。",
      "speaker": "发言人1"
    },
    {
      "time": "01:25:50",
      "text": "对对对，这种傲慢其实是让他们陷入深渊的一个最大的的动因，这是第一个启发。第二个启发就是最后这个剧情反派咱们说剧里面的反派最后就是要走到穷途末路了，她跟她自己的老公有一段对话，我觉得特别有意思。就是当年她跟她老公都是参加这个学生运动的学生代表。她跟她老公说她老公说她老公要保一个人，那个人现在已经是财阀了，要保那个人。然后她就不理解为什么你要保，就是那个人明明已经要被查了，如果你要保他，我们也会受牵连。那你为什么要保她她老公就说因为当年我被通缉的时候，就是我在当学生代表被通缉的时候，曾经躲在过她的家里，他曾经掩护过我。然后她就问说友谊，然后紧接着她就问说友谊需要讲代价吗？然后她老公说他因为我入狱，所以我现在必须要回报他。然后那句特别有名的台词就是我们20岁的时候是为了得到这种回报才做出奉献的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:26:56",
      "text": "对我觉得这个就是我们讲到的就是你怎么样保是你的初心。我们现在讲一个不忘初心，你的初心到底是什么？所以我觉得这句话虽然可能是对那些权力上位者，或者是真正掌握政治权力的人去讲的，让他们要不忘初心，牢记使命。但是其实对于我们这些平头百姓，对于我们这些手里没有什么权利可言的人来讲，我觉得这个话也是可以实时问自己的。就是当你在做一些事情的时候，你可以去问自己，我当时选择做这个事情，选择进入这个行业，或我要做这个事儿的初心，我的目的是什么？这个也许可能会让我能够让我们时时刻刻提醒自己，不要忘了当初自己是为什么出发的。我觉得这对我们来说是有启发和意义的对所以我推荐这部政坛旋风。大家如果对韩国的政治感兴趣，特别想知道他是怎么跟现实发生联系的，加上对照的可以看政坛旋风，我推荐这个星光。",
      "speaker": "发言人2"
    },
    {
      "time": "01:27:56",
      "text": "说到这，我让我想起来，我那天因为在尹锡悦宣不戒严的时候，韩国发生那件事的时候，我看到网上一个梗图。我现在对那个梗图的认识更深刻了。那个梗图就是有两张图，普通民就是说天哪，难道我们要见证历史了吗？然后另一张图是一个编剧在那儿再写了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:18",
      "text": "对对对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:20",
      "text": "就后来想想。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:21",
      "text": "非常现实，比文艺作品还夸张是吧？",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:23",
      "text": "还对对对说那个那个编辑就是我们网上特别著名那个小孩是赶作业，那个图说再写了，你就再写了，马上了再记。对，一边在见证历史。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:35",
      "text": "已经都是的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:37",
      "text": "今天星光说完，我说我到这么快感觉已经预言了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:28:41",
      "text": "已经开始。好，那我们来到下一环节，推荐一下电影，适合冬天看的。这次超哥先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:50",
      "text": "好，我推荐一部电影，是一部老片，就是情书。推荐情书前不久情书的女主角中山美惠女士离我门去了，很遗憾也是为了祭奠她，我重新翻出来这部电影又看了一下。而且看的过程中我会发现也很也是我以前年轻的，我这部电影应该是我忘了是第三次还是第四次看了。而且这应该是我第一次完整的把它看完，而且非常感动。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:21",
      "text": "因为当时初看的时候都是在课上，我们把岩井俊二当成一部大神，对吧？岩井俊二代表了一种风格和流派，是每一个学习电影的人不能错过的一个一位导演。我们当时就当成习作片来看，真的当时看的时候我感觉可能睡着了好几回，就是每看一回中间就睡过去了，每看一回中间睡过去。年轻的时候确实是确实我会发现就很难，就当时很难看下去。然后这一次突然打开了之后，因为这个新闻我就说我重新再看一下严俊君2，一下子就看进去，而且看的时候就非常感动。对我就突然间明白了，我觉得可能就是年轻的时候不理解这样的感情。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:08",
      "text": "我就先给大家没看过的朋友先给大家简单介绍下，这其实是个关于暗恋的故事。第一场戏就是在一个大雪纷飞的早晨，从一个葬礼开始，这个葬礼的死者是一位很年轻的男士，是女主角的未婚夫。她很年轻的时候还双方婚礼还没有举行的时候，就很遗憾的出意外离开了。这个女主角。为了缅怀他，参加完葬礼之后想找更多关于自己未婚夫的这些线索，或者想有更多的物件去怀念他。",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:42",
      "text": "回到了这个男生的家里边，突然间翻出了一个小学时候的影集，就发现了这个男生年轻的时候一个地址。所以他就给这个男生那个地址写了一封信，其实就是表达哀思。结果突这个男生男主角名字叫藤井树，在角色里边。然后突然间他就发现这个地址收到了藤井树的来信。对他就觉得很奇怪，本身我的未婚夫已经去世了，为什么还会有来信？其实这是一个美丽的错误，就会发现当时当时和藤井树有一个同班的同学，他们两个人是同名同姓，只是另一个藤井树是一位女生，所以他然后这个纪念册上留的地址也是错误的。所以这个女主角就相当于把信寄给了这个女藤井树，寄到了一个错误的地址。由此两个人就展开了一段通信和联系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:36",
      "text": "结果通过这个通信的联系，大家双方慢慢描模出来。这个男的藤井树当时上学时候的那种青涩的样子，也揭开了一个非常美好的关于暗恋的故事。就大概是这样一个这样一个情节，我当时年轻的时候看不下去，很重要的就是我二十多岁上大学的时候，你会觉得这样的感情非常的墨迹。我们现在主讲求说你喜欢他，你去说在这干啥呢？对吧？就是我们我们只接受一种暗恋，就是我表白了，但是对方跟我说我不喜欢你办法，我只能是默默的暗恋。但是没有过这种，我们年轻的时候是不接受这种无疾而终的恋爱的。就是我只是在一个远方默默的喜欢你，我也不会跟你说我也我然后我们俩美好的相遇，然后再默默的离开，只是发生一个美好的擦肩而过的瞬间。",
      "speaker": "发言人3"
    },
    {
      "time": "01:32:36",
      "text": "我觉得可能年轻的时候，我自己是不接受这种状态的，我觉得好没劲。爱就要大胆说出来，爱就是要拥有，对吧？我们就是喜欢那种炽烈的电光火石般的那种爱情。对对对，所以当时看的时候就很困，然后不理解。但是现在可能人到中年之后，我突然觉得说爱情它有不同的面向。有的时候其实美好的并不是爱的那个人，而是我爱上人那个瞬间的本身。因为其实当你远远的观看这个人，然后你在脑海中跟他发生了一些爱恋的时候，他真的就是一个百分之百的最完美的状态。",
      "speaker": "发言人3"
    },
    {
      "time": "01:33:17",
      "text": "就当我们会发现你就是以前我们老用政治老师书里边那句话，就是离得近了一切都不壮观。我觉得爱情有的时候也是，就是你从远远地观赏一个人和两个人在一起搭伙过日子，柴柴米油盐酱醋，或者一起谈恋爱，肯定我觉得那个感觉是不一样的。所以有的人是我爱上了一个人，还有的人是我在爱上那个人时候我爱那种感觉。我觉得岩井俊二这个电影或者情书那个电影就在描述这种当我爱上了一个人的时候，那种感觉，那种错过时候那种特别细微细致的情感。我觉得拍的好美那种。爱而不疏，而且我也不想让你知道我喜欢你。这个男主角非常酷，他为喜欢这个女孩。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:01",
      "text": "做了自己的事儿。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:03",
      "text": "对，就做了很多的事儿，默默在书里写下那些信。而且确实这么看你会发现这个叫什么追忆似水年华这本书真的也是没人看，太难了。这个男生喜欢这个女孩，借了这本书，在那本书里边画下了这个女主角的样子。这都20年了也没有人发现这件事，可见那本书很少被人借。大概就是讲了一个非常美美唯美的故事。然后在北海道大雪纷飞的场景之下。",
      "speaker": "发言人3"
    },
    {
      "time": "01:34:32",
      "text": "那个海报就俘获了无数人的内心。",
      "speaker": "发言人1"
    },
    {
      "time": "01:34:35",
      "text": "是的，一个女孩在大雪纷飞中带着一个红色的围巾仰天看雪。然后我看完这部电影之后，还有一个特别大的感慨。我觉得那可能就是属于那个时代的电影，可能我们这个时代再也诞生不出来这样的电影了。一个是很慢节奏，而且强调这种无疾而终的电影。我觉得可能很多人今天的观众是不是能够接受这种不来劲的，就是什么都没有发生的这些情感，还能接受吗？我觉得不一定。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:06",
      "text": "所以当时看的时候，一边是为电影本身而感动，我觉得好美好这个电影。另一方面也是有一些些伤感，就在伤感说在我们未来还有可能再看到像这样的电影吗？不知道要打一个问号，而且那些长镜头半天也不动地方。然后说一些非常预言而止的话，这些台词我不知道还会不会有。",
      "speaker": "发言人3"
    },
    {
      "time": "01:35:31",
      "text": "我也推荐一个也是慢节奏的电影，叫做永恒和1日，也是老片比超哥这应该还老是98年的一部电影。这个电影它节奏很慢，然后也有很多长镜头，也有很多艺术上的表达，然后也没有什么特别激烈的情绪和故事。如果在冬天你一个人呆着也不想出门，没什么事干。其实完全可以看一看情书是讲爱情的那永恒和1日，我们可以感受他是讲陌生人之间的感情的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:01",
      "text": "完了咱们就是一看就上岁数了，就不能看那些快的、激昂的台词，多的现在都不行，嫌闹腾。",
      "speaker": "发言人3"
    },
    {
      "time": "01:36:09",
      "text": "豺狼的日子也看啊，豺狼日子也看，他故事讲的大概就是一个生命尽头的一个作家。他应该是得了癌症，然后他准备第二天就要去住医院了。去住医院的前一天，他这一天的生活经历了什么？其实在这种文体里面，我们见过很多的花活，比如说土拨鼠的一日是什么24小时了，那这样的电影我们都能感到满意。",
      "speaker": "发言人1"
    },
    {
      "time": "01:36:37",
      "text": "一天我特别喜欢，试试这对于。",
      "speaker": "发言人2"
    },
    {
      "time": "01:36:40",
      "text": "一个人来说的，这个算是中等时间单位，我们能看到这个人的一天是怎么过的那可能里面有科幻的部分，可能有什么呢？但是在永恒和1日这部电影里面，我们看到的就是一个很朴素的时间线。然后他中间穿插了一些作家对过去自我生活的怀念。",
      "speaker": "发言人1"
    },
    {
      "time": "01:37:03",
      "text": "这个电影最核心的是这个作家在这么一天里面，他一早出门是要把自己的狗托付给自己的女儿，但是女儿和女婿并不想要这条狗，甚至他们已经决定说要把他父亲住的这个老房子，当他住院之后就立马就要推掉了。他们觉得这个老房子已经不安全了。但是这个房子对于父亲来说，承载了他从小到大儿时长大的各种美好的记忆。还有他跟他这个父亲和母亲当年的婚姻，他们怎么生了孩子，这个小孩儿是在房子里面出生的，就相当于他一方面要面临着自己身体的崩坏，另一方面也在面临着这个记忆自己的自我的部分被铲除。所以这个人他这一天一直在路上行走，我们会感觉到他是很孤独的，但是又很平静。他没有撕心裂肺的去喊叫，会哭喊都没有好。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:06",
      "text": "他这个狗托付失败之后，他在路上走着走着就突然遇到了一个在街上跑来跑去擦车玻璃的小孩儿。这些小孩儿他不是这小孩不是一个人，他是一群小孩组织。就是在当时他应该在希腊，在这个希腊街头会出现一批的小孩，大概就是小学可能三四年级的样子，10岁到5岁不等。这些孩子他们会在汽车停下来的时候一拥而上，给这些车擦车玻璃，拿雨刮器擦干净。如果车主愿意给点小费，他们就能挣一点。就是像我们以前很早以前在街上，你能看那些插小广告的，或者说就是擦擦玻璃的人像那种人。但是这些孩子他们肯定是非法经营，而且很大的交通隐患，所以这些孩子是被警察追捕的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:38:58",
      "text": "在警察追捕这些孩子的时候，被作家开车看到了，说他就让有其中一个穿黄衣服的一个小孩，可能也就看应该五六岁左右。六七岁可能就是说你上车来，我来帮你脱困，带着小孩走。后来发现这个小孩其实是来自于阿尔巴尼亚的非法移民的男孩。现在我们来看就叫做难民。所以这部剧它更重要的是在处理一个老人如何接纳一个新难民的问题。这个难民问题在我们当今也变成了一个全世界都在关注的，它甚至影响了全世界。",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:35",
      "text": "叙利亚战争对吧？很多叙利亚的人几百万进入了欧洲。当时也是因为巴尔干地区的战争，很多人顺着这个边境就进入了希腊。那么它会给希腊带来什么样的影响？",
      "speaker": "发言人1"
    },
    {
      "time": "01:39:49",
      "text": "那是一个非常宏大的关于政治历史体制讨论的问题。但是在这部电影里面我们看到的是两个人人与人之间的相通。说到这我看的时候又会想，他会不会像那种互相拯救的电影。一个老人丧失了生命的希望之后，遇到了一个积极的护工，对吧？两个人互相成就，推着轮椅出去带你看风景，这后来燃起。",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:13",
      "text": "了互相救赎。",
      "speaker": "发言人3"
    },
    {
      "time": "01:40:15",
      "text": "对，会是这样的吗？也不是，就刚开始这样，这个孩子跟这个老头其实没话说，最近的接触就是给他买一热狗，我就得给他吃，小孩对他有很大的不确定性和陌生感，因为我没有想让小孩看，就跟小猫一样，一小动物一样，瞪个大眼睛看着这个老头儿，你到底要干嘛？说我能跟着你一起生活吗？还是怎么样？",
      "speaker": "发言人1"
    },
    {
      "time": "01:40:39",
      "text": "就两个人在这一天就走下来，然后其中也经历了这个小孩儿的朋友的意外死亡，就是你是擦车的小孩儿的意外死亡。然后这个老头他也因为要把这个狗托付出去，他又托付给了他的保姆一家。然后他保姆一家正好是孩子结婚，正在婚礼上，他又见证了别人的婚礼。然后他又是一个写诗的人，他跟这个孩子在讨论在谈话的过程当中，有时候会给孩子讲故事。他这个有点抽象的一个叙述，然后同时还穿插着他对过去的回忆。我们都看到希腊人都很喜欢穿白色大家在海滩上度假，在可能是30年前，就是在这个老爷爷去世，这老头去世的30年前，他们一大家子人是那么的幸福快乐美满。但现在回到现在，它那个色调又变得很阴冷，所以这就是这么一部电影，然后导演是西奥安哲罗普洛斯，他应该是希腊最有名的导演。甚至都没有之一了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:41",
      "text": "98年的这部电影当年还拿了戛纳的金棕榈奖。很多人都会想说98年、97年是电影大年对吧？有什么拯救大兵瑞恩、楚门的世界、花样年华、英国病人、美丽人生，这是一个我们非常熟悉的98年.",
      "speaker": "发言人1"
    },
    {
      "time": "01:41:56",
      "text": "的怀念的98年。",
      "speaker": "发言人3"
    },
    {
      "time": "01:41:59",
      "text": "对，98年、94年、97年可能都是觉得是电影大年。同时在这个安卓罗普洛斯他是三五年生人，在雅典也拍出过这样的慢节奏的带有一定的诗意的去讨论到底什么是永恒的，什么是一天内发生，什么是短暂的这么一部电影。就像超哥说的，小时候年轻的时候看会觉得特别闷，说你干嘛呢？怎么不推剧情，没有冲突走。但是这一次我在看的时候真的会沉浸下来，就2个小时的电影，两个多小时的电影看进去了，你会愿意跟这个人过完他的这一天，是一种共情，也是一种好奇。同样的我觉得是一种对生命的尊重。",
      "speaker": "发言人1"
    },
    {
      "time": "01:42:43",
      "text": "在这个电影里面，刚才我说的都是很细节的部分，它也有对当时社会很重要的反思，就是关于移民的问题。其中有一个画面是这老头带着小孩到了阿尔巴尼亚边境，他好像是要把小孩儿是不是要送回去？就是你得回去，他们就看到在边境上那个铁丝网，铁丝网大概得有个两层楼高，上面爬满了人。我很难想象说边境的铁丝网上面能爬人吗？边境的这些守卫们不管吗？好像还真是不管。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:17",
      "text": "在希腊这一侧是没有人的，但是在对面就是因为已经是战乱了，已经是混乱地区了，很多人是扒在那个铁丝网上悬空呆着的，我第一次看的时候，我都难以想象这个画面它是真实的吗？还是说失忆的应该就是真实的。后来我想了想，也许很多人是要就扒在那儿，然后当地的这些边防的人，他们也见怪不怪。如果你趁夜色黑了，或者说趁一个没注意，你就翻过来进入到希腊这边，你就算是逃难成功了。是好像是这么一种状态。",
      "speaker": "发言人1"
    },
    {
      "time": "01:43:52",
      "text": "当然如果是大家有更熟悉这段历史的话，可以跟我说一说到底是怎么回事。那个画面是让我们作为一个生活在当代的人，你难以理解的说这是什么？这帮人在干嘛？但是你又转念一想，它是一个98年的电影，这也是当时一个离我们其实很近的时期，它都不能称之为叫历史。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:14",
      "text": "这个电影里面如果你细看的话，其实有很多这方面的设计的。其中还有一段是这个小孩儿他被买卖，这里面也涉及到很多的人口买卖。就是因为有很多小孩逃进来之后，他是没有家庭的，他父母可能跟他走散了，或者是等于是就把小孩儿送出来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:44:32",
      "text": "对，那这些孩子在一个陌生的国度他怎么生活？其中有一个生存方式就是卖给希腊的这些有钱人，这些有钱但是没有孩子的家庭，其中一部分就是这些小孩。他被一个大车拉到了一个废弃的厂房，里面摆了几把椅子。然后有一些可能看上去也就十几岁，稍微大一点的孩子在买卖他们。然后一些穿着很很厚的什么裘皮大衣的，穿着呢子大衣的人进来说，我要那个我要那个机灵的那个，他们就买走，他们会有做这样的交易，买孩子的人和卖孩子的人都是什么人呢？卖孩子的人可能也是难民。就是对他们在以一种如果我们以更宏观的视角看，就是自己吃自己的方式在处理面对自己的生活问题，解决自己的生计。对他只能这样，他没有别的办法。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:25",
      "text": "然后这老头阴差阳错的把这小孩儿算是解救了出来，所以小孩一直像一个小狗小猫一样跟着他走了这么一天。如果是喜欢这种慢节奏的，在冬天思考一下人生的意义，思考一下什么是永恒和1日的。朋友喜欢的话可以看一下这个片儿，然后我就顺着把我的这个音乐也推荐了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:45:44",
      "text": "因为来自这部电影的主旋律好是一个叫永恒的一个主题曲。它是一个三拍子节奏的，像舞曲一样在不断循环的这么一个乐曲，它最基础的曲调是弦乐式提琴。然后有钢琴演奏了一段时间之后，你会发现一个听到一个有点熟悉有点陌生的弹拨乐的声音。那个是非常有希腊特点的乐器，叫做不足激情，就像我们看的东布拉琵琶一样。但我觉得那么大，对，是希腊非常重要的传统乐器。它是看上去是三根弦或者四根弦，但其实每一根儿它是两股，所以它是三对儿或者四对儿。这种双弦琴弹起来非常好听，在整个这个旋律就是43拍的节奏，它一直在重复循环，像永恒的感觉一样。在循环的时候偶尔会你会听到这个不阻激情的声音，非常好听，我推荐给大家。",
      "speaker": "发言人1"
    },
    {
      "time": "01:47:43",
      "text": "大老师说到这个巴尔干地区，我就突然你想你说到这儿，我突然想起来咱们前段时间读，咱们仨应该都读过刘子超老师那本血与蜜之地。对我当时独学与密之地，正好再赶上最近这个希腊的是时势在爆发。然后很多人又在谈及各种什么难民，包括种族的问题，民族主义的问题。然后我因为读完那本书，我当时我就是很愤慨。我觉得今天可能我们能看到很多报道，包括很多政客在说民族问题应当如何解决，或者说就巴尔干这些问题，难民问题我们应该如何解决。但当你读完刘子超老师那个书，包括看完大老师这个电影，你深入在具体的情境之下，你就觉得这些人谈的什么应当应该，就非常可笑。",
      "speaker": "发言人3"
    },
    {
      "time": "01:48:35",
      "text": "因为我记得那本书让我震动特别深的时候，我们看都咱们都收到书里边那个地图，那个地图你会发现它有几个标注，就有一种颜色，它是来分别来界分这个宗教信仰的地区。然后还有一个颜色是来界分语言，还有一种颜色是在区分他们的种族。你看民族、种族、语言、宗教，这都是非常大的问题，都在这个地方来教会。而这些东西完全是由非常深厚的历史底蕴造成的，对他有经过了非常长的时间，非常长的历史，甚至长到几千年都交叠在一起。这么复杂的事情怎么就能轻飘飘地用一些应该可以就这些词就能说出他的解决方案，能这么笃定，这么确认呢？有的时候我觉得他们都在利用这种宣言和口号来变成自己的一个就像就像星光刚才说的推荐那部剧一样。我觉得它的底层是一样的，就是用这些口号和宣言来变成自己的一种势力号召或者宣誓，或者甚至我觉得就是一种谎言，无论小到你在骗取流量，骗取点击，还是大到你在为了谋取一个职位或者谋取一个地位，说的这些话就是让人听了。",
      "speaker": "发言人3"
    },
    {
      "time": "01:49:58",
      "text": "在今天看完这些书或者电影之后，你都觉得这些非常之愤慨和气愤。因为你这些话背后就是那些具体的人面对的具体的生活。你当然可以说这些话，可是那些人还在生活。对，所以也是说到这儿，我觉得也是一想到，就可能我们录这期节目的时候，马上就是西方的圣诞节，包括我们也要过春节。大家想想在这种传统的日就是传统的节庆的日子里面，还有很多人就是因为这些宣言和口号，导致很多人流离失所，很多人还在寒冷的冬夜无家可归。我就觉得这就你不能说对世界灰心，但是至少我觉得保有一些愤慨。所以也是给大家在推荐大老师那本书，孩子大老师推荐的电影。大家如果对这个题材有兴趣，也可以再去看看刘子超老师那本新书。真的可能就让你对这些复杂的问题有些更具象化的更清醒的认知，而不只只是不要轻信那些轻飘飘飘的。应该应分。",
      "speaker": "发言人3"
    },
    {
      "time": "01:51:01",
      "text": "电影部分。我在我推荐的这部影片之前，我先要提一嘴雄狮少年2。因为我非常喜欢雄狮少年2，就像我当年非常喜欢雄狮少年一一样，我觉得雄狮少年2也可以位列为我今年最喜欢的动画长片，没有之一。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:18",
      "text": "第二部跟第一部，如果大家看了的话，他应会会应该会感觉到他还是有很大差别的。比如说他都叫雄狮少年，但其实第二部里面不像第一部它那么的聚焦于舞狮，也没有聚焦于说所谓雄狮是什么。但其实我们把第一步和第二步连起来看，它有一个脉络，就是渐渐的把一个具象化的舞狮的雄狮的形象，变成了一个主人公内心当中的雄狮的精神力量、个人成长。对，第二步不是武师，是格斗，是这个传统武术在擂台上面打格斗比赛，是这样的一个主提。",
      "speaker": "发言人2"
    },
    {
      "time": "01:51:55",
      "text": "我提一嘴的就是我觉得雄狮少年2就像我觉得熊少年第二部就像他电影里面所说到的台词那样，要像一丛野草永远不倒，百折不挠，不死不休。因为在这个故事之外和故事之内，大家也都知道从第一代出来之后就受到了很多非议。但是就像雄狮少年二里面最后那句台词所说到的，就是交给时间吧，我相信清者自清。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:23",
      "text": "那段感觉是就是被网暴之后，节目组也是加。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:27",
      "text": "的主创团队，应该是回答那些回答这些一些那个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:52:31",
      "text": "老头其实没有任何叙事的必要。最后说的一句话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:52:35",
      "text": "对我觉得就是他们对这些非议的一个回答。通过雄狮少年的第二部，我觉得是不单单是这个故事本身和电影本身，它的情节和主人公所遇到的那些事情。如果我们联想到在今天这个环境里面，有越来越多的丧失了理性的，毫无逻辑的对某些文艺作品的污名化，或者是故意制造对立的这些行为在层出不穷。那么我们再去回看雄狮少年2的重要意义，我们会发现无论是在故事中还是在故事外，他都会给我们一个很大的鼓舞。就是这个鼓舞在于，要么这个鼓舞可能是交给时间吧，相信清者自清，也可能是像他的第一部和第二部一样，让胸中的雄狮觉醒，成为永远不会被打倒的野草。对我觉得这是给我最大鼓舞的一点。所以我先提一嘴雄狮少年2。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:27",
      "text": "今天我其实主要想推荐的是另外一部电影，是里斯本丸沉没这个纪录片。我觉得里斯本丸沉没也是我今年看过的最好的纪录片，对，也是没有之一的那因为他同时也是在第37届今年的中国电影金鸡奖里面，也获得了最佳纪录科教片奖。他九月份上映的，现在虽然九月份才上映，但是现在已经进了豆瓣电影的top 250了。它是240多名，对，所以评分也很高。",
      "speaker": "发言人2"
    },
    {
      "time": "01:53:58",
      "text": "电影是这个电影讲的是导演方励和他的摄制组通过了非常严谨的研究，详实的史料以及走访调查，从四个国家的视角，英国、美国、日本、中国这四方视角展现了里斯本完这个在历史上真实存在的船运运战俘的船，它是怎么从启航到沉没，以及八十多年后的今天是怎么追。他们是怎么一步一步的寻找跟里斯本丸有关的幸存者，以及跟他有关的方方面面形形色色的人物之间的故事的。他们是从而还原出了八十多年前里斯本丸上面的这些英国战俘，他们是怎么从绝境，也这些幸存者们是怎么从绝境逢生的全过程，以及还有那些更多的没有从这场灾难当中生还的这些英国战俘们，他们身上的故事。通过采访这些当事人也好，还是采访当事人的后代，他是无限的去接近了那一场灾难的沉默的真相。所以也是恰如其名的里斯本丸沉没。",
      "speaker": "发言人2"
    },
    {
      "time": "01:55:09",
      "text": "而且这个沉默还有另外一个意思，就是我们通过电影会发现，这么多年过去了，哪怕是跟这个灾难，跟里斯本完特别有关系的那些幸存者的后代，或者是跟这个艘船非常有关联的这些人的家人，这些人的后代，他们其实往往都对他们的亲人在这艘船上面的遭遇一无所知。就是这些幸存者们对他们回到幸存下来，回到英国，他们的一生当中也没有跟任何人讲起过他们曾经在这艘船上所遭遇的那些事情，甚至跟他们最亲的亲人也没有讲起过。为什么没有讲？因为他们觉得自己是战俘。他们讲这段故事的时候是带有一些馈，就带有一些不好说出口的话在的那这不管是美国、英国、日本和中国这四方的跟这艘船有关的这些人，他们其实都没有特别的把80年前的这场灾难拿出来作为历史上的一个事件去大书特书。当然是有很多很多各个方面的原因的。但是我们知道正是因为这部电影，他今天呈现在我们面前，让我们知道里斯本丸沉没的这段故事，这段史实。同时也让我们从沉默的历史当中把这段故事打捞出来，重新呈现在每一个观众的面前。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:43",
      "text": "让我们去知道曾经在中国的东极岛海域发生过这样的一次沉船事件。在这个沉船事件背后，有非常感人的故事，有非常动人的故事，一直在流传着。他不应该被我们忘记。",
      "speaker": "发言人2"
    },
    {
      "time": "01:56:58",
      "text": "不论你是哪个国家的人，你是幸存者的家人亲属也好，还是你只是一个普普通通的观众也好，你看了这部电影之后，都会有很多的启发、感想、感动。在我觉得这是最重要的，就是他打捞了历史当中的那些可能会被我们遗忘的。如果他不去做这种工作的话，就会沉没在历史当中的这些事实。他通过这样的一个纪录片的方式特别好的呈现在我们面前。我觉得这是我今天推荐他的最主要的一个原因，就是重启那段尘封的历史。第二个原因是他通过一个非常好的叙述逻辑，通过一个严谨的纪录片的逻辑来讲述了这样一段故事。尤其是这个电影开头，我们熟悉的都是本片完本片故事纯属虚构，对吧？但是这个电影的开头上来的第一句话叫本故事完全基于事实，就是接下来你所看到的这个故事是完全的历史，是完全的事实。",
      "speaker": "发言人2"
    },
    {
      "time": "01:58:00",
      "text": "他们那个比山更高似的宋鸣在后面五十多。",
      "speaker": "发言人1"
    },
    {
      "time": "01:58:04",
      "text": "页注释是就是导演和主创团队，他们对围绕这个里斯本丸号的研究走访调查。他们在英国、在加拿大、在美国、在日本采访这些当事人和他们的后代亲友，拿到了一手的口述的材料和文本的史料，一一对照去拼凑那段已经沉没的被人们遗忘的历史。最后拼凑出来的这部纪录片，非常好的呈现了这个拼凑的过程。同时它因为呈现了这个拼凑的过程，就更显示出它的真实。就是这个真实是是这个真实是两层的，一层是我们现在跟着主创团队一起去探寻。这个沉船背后的故事。同时因为他们的这个追寻和探寻的过程也是非常真实的，他留下了一个很好的资料。所以他本身也是一部非常合格的、非常精彩的、非常好看的纪录片，他有很多纪录片的叙事手法，留下了非常深刻的印象。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:06",
      "text": "比如说他们呈现这个沉船的过程，因为没有影影视资料，对吧？也我们只能通过历史当中的一些文献的记录，以及幸存者的日记等等的这些方式去拼凑出那个沉船的场景。但是在纪录片里面，他们用动画的用动画结合幸存者的采访的方式一起呈现在观众面前，你也有身临其境的感觉。",
      "speaker": "发言人2"
    },
    {
      "time": "01:59:35",
      "text": "然后同时他还有就是那个时候，同时他还有一个细节，就是主创团队他们在博物馆里面发现了一个日记本，这个日记本里面记载的是沉船的那些幸存者们，有一部分被救上来之后，依然被日本人拉到了日本去，在战俘营里面劳动。他们在战俘营的时候，他们为了记住所有在这次沉船事件当中罹难的同胞，他们每一个人都写下了自己在这个灾难过程当中亲眼目睹的这个事情。就比如说他他这段是用音频呈现的，就是说谁谁谁记载在海面上看到了谁谁谁抓着一块木板，然后他沉下去了，谁谁谁看着他被救上去了，他伏在岸边，他去世了。",
      "speaker": "发言人2"
    },
    {
      "time": "02:00:23",
      "text": "就是通过这样的记录，我们能够找到几乎里斯本丸上面的每一个战斧船员，他们的结局就是他就是因为我们中国人有一句话叫叫生不见人，死不见尸。就是有些时候一个人去世了，你可能都找不到他的遗体。我们找不到他的遗体，我们会认为是一个非常大的遗憾。我们都不知道他到底埋在哪儿，我们也不知道他到底英灵长眠在何处。这个时候通过这样的一个日记的技术，哪怕短短的一句话就让你能够找到那个人的去处。就是说原来他的去处是在那儿，就相当于为他的人生画上了一个句号。虽然这个句号不圆满，这个句号让人非常的遗憾，但是他最起码是有一个句号在的。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:09",
      "text": "所以我觉得这也是让我们感受到这个纪录片记录呈现在我们面前的时候那种感动。还有一个一点就是它所呈现的视角和没有倾向性的历史观是让我们感受到非常不一样的。因为很多时候我们一涉及到，比如说在战争当中的敌对方，盟国也好，还是侵略者也好，这个时候我们就会有很多感情上的因素在。往往我们在技术跟他们之间的互动的时候，就会感情因素可能会占上风。我们会觉得他们做的事情是十恶不赦的，他们做的事情是不对的那但是在这个纪录片里面，其实你很少看到这种非常强烈的倾向性的史观。",
      "speaker": "发言人2"
    },
    {
      "time": "02:01:49",
      "text": "如果一定要总结出这个纪录片透露出来的一个对历史的观点的话，那我觉得总结一句话就是人性中的善良标榜史册，战争对生命的残害不能重演。我觉得这可能是唯一他纪录片所表现出来的那个史观在。对，而且用这个片子里面幸存者有一个幸存者，他接受采访的时候说到的一个句话就是战争是最卑鄙下流的玩意儿。就是我觉得每一个人看到这个的时候，如果你所感受到的只是说某一些某某一些国家所做的某一些惨绝人寰的丧尽天良的动作的话，那我觉得你还可能可能还没有更进一步。就是这个片儿可能更想展现给我们的是战争的恐不，战争的残酷，战争对人生命的戕害，以及在这种如此的戕害之下，人性还能表现出的那份善良。",
      "speaker": "发言人2"
    },
    {
      "time": "02:02:42",
      "text": "这种善良和感动是通过很多细节所展现出来的。比如说说我只提一个，就是他们在走访那个当事人的时候，采访到了一对兄弟，这对兄弟的大伯，这对兄弟的大伯就是在里斯本丸上面牺牲的，当时他牺牲的时候是22岁。那他们两个兄弟没有见过他这个大伯，只是从小模模糊糊地知道自己有这样一个大伯。听他的父亲讲起过。然后他们一直珍藏的一个小卡片，是他的大伯写给自己的父亲的。因为他的父亲是相当于是他们的，是他大伯的弟弟亲弟弟。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:21",
      "text": "这小卡片写给他们的父亲上面写的是什么呢？那个时候他们的父亲也很年龄也很小，也识字儿不多。所以他们的大伯用特别简单的大写的英文写了两句话，一笔一划的告诉他们的父亲，说要让他的父亲长大以后照顾好他的母亲，要撑起这个家庭。所以这其实就是他大伯的遗言。",
      "speaker": "发言人2"
    },
    {
      "time": "02:03:44",
      "text": "这个遗言虽然寥寥只有两句话，但是当呈现在你面前的时候，你很感动。这个大伯可能不知道自己上里斯本丸就要面临要失去生命的这个代价，但是他给他弟弟写下了这个字条，字条他也许就做好了随时随地的的牺牲，做好了随时随地的离开这个世界的准备，就是已经把自己的母亲，把我们的母亲托付给你了。我现在给你写这个字条，就是为了把母亲托付给你。将来什么时候也许我可能就不在在这个世界上，我们的母亲需要你去尽孝道，我们的母亲需要你去照顾，对，然后需要你去撑起这个家庭，我觉得这种感情的流露是共通的，就是它不分国界，是特别感人的对所以最后我觉得我想推荐之所以想推荐这个电影，另外一个原因就是我们从中能够看出这个电影的主创团队，包括方力导演，他们是在用一种非常理想主义式的拍摄和制作来做这个电影。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:40",
      "text": "他最早好像不是想做这么个片儿。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:42",
      "text": "对，是是采是给那个谁做制片。",
      "speaker": "发言人3"
    },
    {
      "time": "02:04:45",
      "text": "是最早的时候，这个片儿的缘起是2014年的时候，他跟韩寒一起在冬季岛拍后会无期。",
      "speaker": "发言人2"
    },
    {
      "time": "02:04:53",
      "text": "东极岛那是。",
      "speaker": "发言人1"
    },
    {
      "time": "02:04:55",
      "text": "然后他们偶然间听说东极岛，舟山那个海域有一艘二战的沉船，然后七十多年以来都一直没有被找到。但是方力恰好他除了拍电影，做电影制作人之外，他是地球物理学家。他有一个公司是专门通过声呐等等这些高科技设备在海里面找东西的那就一下子就引起了他的兴趣。他说那既然没找到，那我可以找，我可以来去探寻。于是他就把他的公司的团队拉过来，在那个海域去找那个沉船。",
      "speaker": "发言人2"
    },
    {
      "time": "02:05:27",
      "text": "最后真的通过他们的寻找，定位到了这个沉船的详尽的坐标地点。然后从海纳从海海海下的这个声呐系统扫描出了这个沉船的那个就是这个样子，就都扫出来了，所有的细节都呈现出来了。然后由此他生发出了说我要探寻这个沉船背后的故事，他是怎么沉的，什么时候沉的？这个沉船船上面有没有幸存者？这些人来自哪儿？他们为什么要坐这个船？他们现在在哪儿？他们是怎么讲述和记录自己的故事的？他们跟舟山海域的，跟东极岛的这些渔民们之间发生了什么样的关系和关联？这个是他拍摄这个电影的缘起，然后他用了十年的时间拍了这个电影，然后中间也经过了很多很多的困难，最终呈现在我们面前。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:13",
      "text": "用方力自己的话说就是如果他不拍，他说我觉得我就是历史的罪人，就因为我之所以觉得非常理想主义的一点在于，首先不是所有人都知道，知道了的那些人，比如说方力申，他既然知道了，他觉得他自己就有义务和责任必须把它做出来，通过拍电影的方式把它拍出来。我觉得这是一个非常理想主义的行为，一个非常理想主义的想法，而且他最终证明他最终还真的拍出来了，而且拍的很好啊。用他在电影里面的话说说这他觉得这是他一生当中做过的最重要的事。我觉得每一个看完这个电影的观众，都能够从内心当中百分之百的去认同，就是确确实实他做了一件非常有意义的事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "02:06:57",
      "text": "我们说不是所有人都有机会知到里斯本丸沉没，都知道有一艘船沉在这个海域，不是所有人都有机会知道。而也不是所有知道了这个事儿的人都愿意投入自己的资源去挖掘和探查和制作这么一个电影。更不是有意愿去投入资源的人，他真的去投入，他真的去做，并且真的能做出来，还能做的这么优秀。所以我觉得这些因素叠加起来是这个纪录片非常难得的非常难得的地方。所以我推荐这个就是他我们对于我们这些观众来说，我们今天能够通过这部纪录片看到接触和了解。并且也能够从历史当中把这个里斯本丸打捞出来，把里斯本丸的故事打捞出来，不让他沉默。我觉得也是我们的幸运，我们是推荐这个点。",
      "speaker": "发言人2"
    },
    {
      "time": "02:07:47",
      "text": "好，推荐里斯本丸沉没。大家有兴趣的话可以看一看，确实是今年非常难得一见的好片好纪录片。是对，行，那我们进入最后一个环节了，一个K歌推荐歌曲的环节请超哥先来。",
      "speaker": "发言人1"
    },
    {
      "time": "02:08:02",
      "text": "好，我推荐这首歌也非常有年代感，推荐的这首歌来自于琼瑶老师作品的电视剧。这个歌的名字叫梅花3弄，是由姜育恒演唱的。也是为什么推荐这首歌，大家也知道，也前一段时间也是不久前琼瑶阿姨翩然离开，我们可能受琼瑶老师的看琼瑶老师的小说可能还没有那么直接。可能比如说像我妈妈或者比我们稍微大一点，或者像我妈妈那一辈的女性，可能读琼老师的小说更多一些。说实话我可能我当时上学的时候，你并没有读很多琼瑶老师的作品。但是更多的是我们可能是更多伴着琼瑶的电视剧来长大的一代。",
      "speaker": "发言人3"
    },
    {
      "time": "02:08:46",
      "text": "我是那天听柏邦尼老师的那一期播客讲说琼瑶其实早就塑造了我们这个时代。她讲这些播客的时候给我启发触动特别大我才想到。原来我们可能很久很长以来一直在误读琼瑶老师的作品，甚至在嘀咕他的作品。我现在想想我当时回看的电视剧，我们以前可能都在嘲笑，比如说像马景涛式的那种嘶吼的演技，我们觉得很多喷涌的情绪豪张力非常大对，我们觉得这是不是也是太戏剧化了。但其实你会发现这项这样的表演，它其实和时代这样的表演，其实和时代的这种流行和潮流有很大的关系。可能每一个时代有每一个演技和表演的演法。一个流行的演法，就像我们现在看30年代的好莱坞刚刚兴起的时候，那些黑白电视电影的影片，我们也会发现那些表演也是有套路和有制式的。也就是说表演的流派也在不停的迭代。",
      "speaker": "发言人3"
    },
    {
      "time": "02:09:47",
      "text": "但是我们抛开这些戏剧化本身，我们再来看这些文本性的东西。我觉得其实琼瑶阿姨她写的这这些作品里面有非常多的开创和先锋意识。我们当然今天他我们好像变成了一个讳言爱，或者大家都在觉得我们应该反对爱情，觉得这些都是恋爱脑，或者我们为什么因为爱情就是在依附于一个人，或者把自己全全把自己完全毫无保留的交付给任何一个人，是一个非常没有自我，非常不安全，非常不理智的选择。",
      "speaker": "发言人3"
    },
    {
      "time": "02:10:23",
      "text": "但其实我们现在再回到琼瑶老师的文本里边，我们会发现她在电视剧里面塑造的那些女性，她她爱爱只是一个意向。他在用爱来冲破这种传统，在冲破礼教。这个爱是具有极大的能量在的，就是爱，它是个象征。因为作为一个弱女子束手无策的是就是作为一个弱女子来说，她开她她可以爱上和自己阶层年龄各种不匹配的人。可能在在那个时代，在更早那些时代，这些都是不被允许的，这些爱情都是被禁止的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:11:04",
      "text": "所以我爱上一个我想爱的人我不管你们别人说什么，我觉得这其实某种程度上就是代表了一种先进，代表一种先锋，代表这种抗议和反叛。之前聊过爱的艺术那本书，我觉得爱本身是一个需要极大个人能量的事儿。对爱就我爱一个人，我而且我还用那么巨量的能量去爱一个人，我觉得这不仅仅是一个用理智来衡量的事情。他更考量一个人本身的这种能量和气场，还有本身的这种定力所在。只是可能在今天我觉得爱一个人开始在变得被污名化，这可能也是一种。当然也随这种女性意识的觉醒，我觉得有一些部分我们是更现代更先进。但有一些地方我我我反倒是觉得可能相比于琼瑶那个时代，我们是不是在变得更保守，我们是是不是在变得爱不起、输不起。这也是我站在今天重新看琼瑶电视剧里边发现的一些事情，还挺有意思的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:12:12",
      "text": "这个梅花三弄这个电视剧其实分三部，我觉得我们把它看成一个作品。再回看这部电视剧，是1993年出品的，距今天已经你看多少年了，二三十年了。30年就是我们再看30年之前的这些表演，还有制式。首先我觉得这个片子的出品就已经在那个年代非常现代。它是分季，它是一个top单元剧。",
      "speaker": "发言人3"
    },
    {
      "time": "02:12:37",
      "text": "就是梅花3弄里边，它里边有三个故事，就是三季。这三个故事是独立的，应该是有水云间、梅花烙和鬼丈夫三对讲了三个故事。三对有两对是相同的人都是有陈德荣和马景涛，还有两对儿演员的名字。很抱歉我有点记不住了。但是这三段故事讲的是同要一个主题旋律，就是爱就是爱情这件事儿本身，琼瑶老师本身是受过非常有自己本身有非常好的古典文学的素养。他为什么要用梅花三弄的这个名字呢？",
      "speaker": "发言人3"
    },
    {
      "time": "02:13:13",
      "text": "就是梅花3弄它其实是个非常早的我们传统音乐里边的一个曲牌，诞生于东晋的一个曲牌的名字。过去不是有词牌名吗？有曲牌名，后来被改变变成了古琴曲。那个古琴曲的旋律大家去听非常熟悉，是经常弹奏古琴的时候会弹的一个曲目和篇章，叫三弄。它其实就是相同的旋律演三遍，变奏就是有点像古琴的变奏演三段。所以大家看他用梅花三弄来形容这个电视剧，它其实也是一样的，就是相同的故事内核。但是用不同的方式，不同的年代，用不同的外表来演绎三遍。其实作为一个把电视剧作为一个内容商品来看，我觉得他这个运作也是非常聪明和非常成熟。",
      "speaker": "发言人3"
    },
    {
      "time": "02:14:01",
      "text": "如果大家感兴趣去看琼瑶老师，他本身除了写作之外，她作为一个内容创业者，他的商业成就，还有他的商业上的创意也是非常先进的。无论是他这种我们现在都在追求的叫大制片人，就是他作为一个编剧兼出品人，他不允许别人改动他的剧本和剧情，为演员量身裁定作品。这种操作方式在当时也非常现代，也非常先进。包括他促进了两个地区的这种合拍，他也是第一人。他把很多大陆的演员引进到台湾。你看我们现在看那个梅花3弄里边，第一部里边就有陈红，就很多大陆演员到台湾，也把很多台湾演员引到大陆。我们再看她当时创作了很多文艺作品上的成绩，可能再是真是前无古人。后来之后我当时看说还珠格格一还是还珠格格2，收视率当时达到47%。",
      "speaker": "发言人3"
    },
    {
      "time": "02:14:58",
      "text": "就咱们以前过年春晚的收视率也就是50%左右。所以我觉得他其实从记在文本创作上，他做了很多的创新和努力。然后同时他在如何把内容做成一个生意，我觉得他也做了很大的突破和创新，有很多东西都挺值得我们学习的。",
      "speaker": "发言人3"
    },
    {
      "time": "02:15:18",
      "text": "我那天细数说琼瑶阿姨离世之后，还有一个他现在的整个的资产，就是穷游埃批宇宙的资产还有好几十亿。我在想说，中国可能除了他之外，还有谁拥有这么作用这么大的帝国。而且它不仅仅是卖版权了，他底下还有艺人经济，还有他的影视剧出品了，还有文学经济了。我当时看了一个报道，好像是三连在写很多。他作为文学经济这部分很多优秀的女作家，当时都是签在她的公司。这里边就有三毛，我们读过的张爱玲后边有一部分版权也在她手里，他也在运作张爱玲的版权。所以我觉得这真的是一个非常成功的女性。",
      "speaker": "发言人3"
    },
    {
      "time": "02:16:01",
      "text": "是的，现在经常看她的那个剧的评论里边在说，他的是不是这里边的主人公都是恋爱脑，三观震碎，就是用现在的道德标准来衡量他的作品。我其实觉得大家可以把尺度，也不能说把尺度放宽一些，我觉得我们是要用很多不同的尺度来比量，而不仅仅是在用道德上的正确与否来比量。我们我觉得每一个角色和每一个时代都有自己对于很多事情不同的见解。就说这个，然后让大家听一下这首歌，这首歌是姜育恒演唱的，他的词非常漂亮，有非常多古典的韵味在。然后梅花也是一个冬天的象征，我们也是希望大家的生活能像这个梅花香自苦寒来，然后也希望大家明年越来越好吧。",
      "speaker": "发言人3"
    },
    {
      "time": "02:16:53",
      "text": "自有痴情者莫笑，痴情太痴狂。若非一番寒。儿得梅花扑鼻香。问世间情为何物？直教人生死相许。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:32",
      "text": "有多少？故事。梨花360。",
      "speaker": "发言人2"
    },
    {
      "time": "02:17:48",
      "text": "超哥推荐了梅花3弄，那我们节目的最后一个推荐，请星光来为我们带来一首什么歌曲呢？",
      "speaker": "发言人1"
    },
    {
      "time": "02:17:57",
      "text": "对，非常厉害的一首歌。",
      "speaker": "发言人3"
    },
    {
      "time": "02:17:59",
      "text": "节目时间也不短了。我就非常简短的说，我今天推荐这个歌是因为确确实实最近因为一一刚刚过百天，现在是三个月多一点，还没到4个月。平常哄他的时候，就会给他买一些比较流行的小玩具。这些小玩具现在里边什么内置电池什么的，也都有这个听歌的功能。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:22",
      "text": "当然了，除了听歌之外，现在还挺先进的。我看还有这教学英语的，然后歌谣的，还有念古诗词的，反正都有各种频道你可以自己调。所以今天我推荐一首儿歌，但是特别要说的就是这个阶段，就是哄他的时候，因为他的玩具里面内置了很多儿歌，然后每天每次玩他玩，然后哄他的时候就连续循环播放，所以我就得跟着他每天听好几遍，导致我现在就是被洗脑。",
      "speaker": "发言人2"
    },
    {
      "time": "02:18:51",
      "text": "我一想唱歌，现在一出口哼唱的就是儿歌，就是每天听到的他的这个边上的一个儿歌。而且我发现有个现象，我不知道观察的对不对。大家也可以看看你们有没有一样的这个感受。就是我现在觉得现在听的这些儿歌和我小时候听的和学的那些好像都一样，就没什么变化。包括我妈还有月嫂，还有这个温温的妈妈哄孩子的时候，他们嘴里头唱的那些儿歌或者歌谣，也都是我小时候听过的。什么你拍一我拍一，我小时候我妈给我唱，然后现在月嫂也给依依唱，就都一样。还有什么上山打老虎，扯淡，什么门前大桥下游过一群鸭，就都是这个。还有什么小白兔，白又白，两只耳朵竖起来，还有歌什么的，一闪一闪亮晶晶，什么我有一只小毛驴从来也不骑，两只老虎，什么我是卖报的小行家，我是一个粉刷匠，什么白龙马。",
      "speaker": "发言人2"
    },
    {
      "time": "02:19:49",
      "text": "对，就知道你学的啥了。",
      "speaker": "发言人1"
    },
    {
      "time": "02:19:51",
      "text": "就都这个你看我这每天都循环播放这些，所以就每天都被洗脑。所以你看这些歌好像跟我们小小时候听的那些儿歌、歌谣，没有新的东西在增长，没有新的东西再出现了。那就很奇怪。我不知道是不是因为咱们说如果儿歌或者歌谣也算一个赛道，是不是这个赛道的内容容量已经饱和了，它不需要新增内容了。所以这么多年是不是也没什么新儿歌出来，或者说他也有有一种可能是现在我们留下的这些已经是被时间检验过的，已经是大浪淘沙过的了。所以他们的生命力很顽强，所以每一代孩子都喜欢听，也不需要再为每一代新的小孩出新的了。我不知道是什么原因，我瞎猜的，我就很奇怪这个现象，到底是因为什么原因，我也没搞懂到底是为啥。大家如果有什么见解也可以在评论区跟我们聊聊。",
      "speaker": "发言人2"
    },
    {
      "time": "02:20:47",
      "text": "如果你是不是有同样的感受，以及你觉得到底是因为什么原因导致好像儿歌跟我们听的那些没有什么太多的变化和新增，有什么原因？专门查了一下，就是每天我被洗脑的这个循环播放的这些歌不能一一推荐了，我就选一首简单的就是大家听。小兔子乖乖这首歌也是平时喂奶的时候会我们唱给他听的。他本身可能歌词也带有一些教育意义。妈妈来了才开家门的妈妈，你要识别出哪谁哪个是妈妈的，不是妈妈的别开门，是妈妈的才开门。所以我就给大家推荐这首小兔子乖乖，也希望大家能够在最后我们节目的最后，在儿歌的这个朗朗上口的旋律和非常易于理解的歌词里面结束。我们今年不管是好是坏，不管是快乐还是忧伤，也不管是痛苦的，还是有很多值得回忆的事情。不管是什么，这今年也都要马上进入末尾了，希望大家也都过去了。希望大家能够在这个儿歌的欢快的轻松的氛围里面迎接新的一年的到来。推荐给你。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:02",
      "text": "小兔子乖乖，把门开开，快点开开。我要请说到。",
      "speaker": "发言人3"
    },
    {
      "time": "02:22:10",
      "text": "这儿，我们这也不是今年的最后一期节目，我们31号还有一期，这个是今年最后一期节目。行，那就在星光推荐的小兔子乖乖是叫小兔子乖乖小兔子乖乖。对。",
      "speaker": "发言人1"
    },
    {
      "time": "02:22:22",
      "text": "小兔子乖乖。",
      "speaker": "发言人2"
    },
    {
      "time": "02:22:23",
      "text": "对，在这首歌的音乐当中跟大家结束这期节目。希望每一个人都能有一个温暖的冬天，有一个快乐的冬天。是的，有一个像童年一样美好的冬天。我们会从评论区选出五位朋友，送上村上春树的这本小程与不确定性的强的纸质书一本。欢迎你留言跟我们说说适合冬天观看欣赏的文艺作品，音乐、歌书什么都可以也给我们。还有刚才星光提的这个问题，关于儿歌的这个怎么这么不是我的问题，我们是是是是是对对，怎么为什么没有新儿歌？你小时候听的是哪些儿歌？给我们留言，可以给我们留言互动一下。我们今天节目就聊到这里，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "02:23:02",
      "text": "再见。开。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:05",
      "text": "我要醒来。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:06",
      "text": "就开，我就开，妈妈。",
      "speaker": "发言人2"
    },
    {
      "time": "02:23:10",
      "text": "回来了。",
      "speaker": "发言人3"
    },
    {
      "time": "02:23:12",
      "text": "快点把门开。",
      "speaker": "发言人2"
    }
  ],
  "lab_info": {
    "summary": "本期文化有限的讨论汇聚了来自不同领域的文艺作品，包括一部政坛剧、一部关于二战时期里斯本丸沉没事件的纪录片，以及几位艺人推荐的歌曲。讨论者们深入分析了作品的故事情节、主题思想以及对观众可能产生的影响，强调了作品中的权力腐化、人性善良和对历史真相的探索等主题。他们讨论了文艺作品在反映现实世界问题、影射历史事件以及给观众带来的启发等方面的作用，同时也指出了作品中存在的逻辑瑕疵和可能引发的观众共鸣。讨论触及了文艺作品在当前社会中的意义和价值，以及这些作品如何影响和塑造观众的世界观。通过推荐不同的文艺作品，讨论者们呼吁观众在欣赏作品的同时，也能从中获得思考和感悟，促进对现实世界更深刻的理解和反思。此外，对话中还提到了文学、电影、电视剧和音乐的深度见解，包括一部入围国际短篇小说奖的英国作家作品、一部关于日本明治末期社会风貌的漫画，以及涉及韩国政治斗争的电视剧等，展现了内容的丰富多彩和对人性、社会和道德的深刻探讨。",
    "qa_pairs": [
      {
        "question": "这期节目我们主要聊什么内容呢？这个节目的特点是什么？",
        "answer": "这期节目是冬日推荐，我们会分享在这个冬天看过的电影、电视剧、音乐和书，主要是近期觉得有趣且非专门长篇讨论的作品。这是一个保留节目，每年春夏秋冬四个季节都会做四期，每期我们会做一期闲聊节目，汇总近期各个主播感兴趣的书影音内容。",
        "time": "00:00:06"
      },
      {
        "question": "为什么选择在冬天推荐这本书《爱始于冬季》？",
        "answer": "我（超哥）觉得这本书很温暖，尤其适合在冬天阅读。今年经历了很多萧瑟和不顺心的事，这部小说带给人一些安慰和希望。",
        "time": "00:03:12"
      },
      {
        "question": "这本书的基本信息和荣誉有哪些？",
        "answer": "《爱始于冬季》是英国作家西蒙·范布伊的第二部短篇小说集，曾入围爱尔兰弗兰克·奥康纳国际短篇小说奖，该奖项曾有村上春树等知名作家获奖，但遗憾的是该奖项在2016年停办。",
        "time": "00:02:01"
      },
      {
        "question": "《爱始于冬季》的故事主要讲述了什么内容？",
        "answer": "故事围绕一位大提琴家，他在年轻时失去了一位小女孩朋友，通过每年寄送石头礼物来怀念她，并在多年后遇见了一位同样有巨大创伤的女士，两人在冬天的故事中找到了彼此的理解和治愈。",
        "time": "00:04:10"
      },
      {
        "question": "村上春树的新书《小城及其不确定的墙》有何特点？",
        "answer": "这本书也是关于孤独主题的，通过双线叙事构建了一个虚拟小城的故事，展现了主人公从少年到中年的变化，并在冬天这样一个背景中探索人与人之间连接的宝贵以及如何在寒冷环境中找到安慰的方式。",
        "time": "00:13:17"
      },
      {
        "question": "男孩是如何与女孩相识的？",
        "answer": "男孩在中学时期的作文大赛颁奖典礼上与女孩相遇，通过鼓起勇气写下自己的联络方式并交给女孩，之后两人开始通信交流并逐渐认识。",
        "time": "00:14:03"
      },
      {
        "question": "女孩为什么说她可能离开，并提到“真实的我不在这里”？",
        "answer": "女孩透露她可能离开是因为她觉得真实的自己并不在这个世界，如果对方遇到真实的她，会得到进一步的解释和更深层次的交流或在一起。",
        "time": "00:14:34"
      },
      {
        "question": "男孩尝试联系女孩家时遇到了什么情况？",
        "answer": "男孩首次打电话时被一个中年男人挂断电话，第二次拨打时电话号码成了空号，这给整个故事蒙上了一层悬念。",
        "time": "00:14:59"
      },
      {
        "question": "女孩提到的“小城”有何特殊含义？图书馆管理员的工作内容是什么？",
        "answer": "“小城”是一个抽象的概念，可以理解为人物内心的想象世界，也可以比喻为长大后割舍掉原有自我的另一个世界。图书馆管理员的主要职责是解读旧梦，将这些旧梦从书架搬下来理解它们，接触完成后旧梦仿佛得到救赎而离开。",
        "time": "00:16:50"
      },
      {
        "question": "这部作品的主题是什么？",
        "answer": "主题围绕着人与其影子的关系，探讨了个体与其内心深处、被遗忘的部分之间的联系，以及面对孤独和探索时的内心世界。",
        "time": "00:16:50"
      },
      {
        "question": "男主角在故事中的转变和成长是怎样的？",
        "answer": "男主角从少年成长为中年，经历了从现实到小城、再到回归现实的过程，期间他在小城担任图书馆管理员，通过解读旧梦来探寻内心世界，并最终找到了与少女的重逢，但少女已不记得他。",
        "time": "00:18:09"
      },
      {
        "question": "村上春树在这部作品中是否突破了大家对他纯爱作家的固有印象？",
        "answer": "是的，书中并未将两个人关系的发展作为主线，而是通过各种意向和故事构建起一个充满奇幻元素的世界，展示了村上独特的写作风格和对现实与超现实的处理方式。",
        "time": "00:18:56"
      },
      {
        "question": "这部作品中的意向有哪些值得关注之处？",
        "answer": "作品中有许多富有深意的意向，如墙、小城、水潭、独角兽等，它们都象征着不同的情感和心理状态，引导读者进行多层次解读。",
        "time": "00:22:17"
      },
      {
        "question": "为什么村上春树偏爱描写少年角色？",
        "answer": "因为在村上看来，少年的灵魂处于可变状态，价值观尚未稳固确立，身体却快速趋向成熟，这种精神世界的探索过程是他想在小说中细致描绘的焦点。",
        "time": "00:23:43"
      },
      {
        "question": "推荐这本书的原因是什么？",
        "answer": "推荐这本书是因为它虽然包含虚拟和超现实元素，但具有很高的易读性，能给读者带来现实与虚拟之间游移的独特体验，并且整本书平衡得当，适合冬天阅读。",
        "time": "00:25:51"
      },
      {
        "question": "这部漫画主要讲述了哪个时期的故事？",
        "answer": "这部漫画主要讲述了日本明治39年，即1906年至1910年这段时间，也就是明治时期的末期。",
        "time": "00:27:39"
      },
      {
        "question": "漫画中的作品如何展现当时的社会风貌？这套漫画为何被称为文学、历史著作和传记？",
        "answer": "漫画通过详细描绘作家们的生活以及他们所处时代的日本人普通人的生活，对当时社会风貌的方方面面进行了全方位的展示，包括他们的作品封面、日常用品、社会设施如邮局、火车站、公园、酒馆等，并且利用漫画媒介将这些细节描绘得非常写实和精准。因为这套漫画涵盖了明治末期文学家们的生活经历、时代背景以及他们的代表作背后的故事，同时涉及了文学史、社会史、文化史甚至是社会主义运动史，通过对夏目漱石等作家为代表的一系列文学家的故事描述，展示了那个时代的日本社会全貌。",
        "time": "00:29:21"
      },
      {
        "question": "漫画是否基于真实历史事件和人物进行创作？",
        "answer": "是的，这套漫画中的许多人物原型来自于当时知名文学家和社会活动家，故事虽为虚构，但其中很多情节和细节都经过考据，力求准确反映当时的社会状况和人物性格，甚至引用了大量考证材料和参考文献，具有很高的史料价值。",
        "time": "00:32:32"
      },
      {
        "question": "漫画的风格是什么样的？",
        "answer": "漫画风格细腻写实，由日本漫画巨匠谷口之狼绘制，他的作品能够通过极其写实的风格生动表现出明治时代日常生活的细节以及文学家们的内心所思所想，与剧情紧密结合，让读者仿佛置身于那个时代之中。",
        "time": "00:34:46"
      },
      {
        "question": "这部漫画在文学性和艺术表现上有哪些突出之处？这套漫画对中国有何启示？",
        "answer": "这部漫画不仅在艺术表现上追求写实，还在文学性上达到了高度融合，编剧关川夏央对历史和文学有深厚的研究，笔下的故事深入探讨了文学家们在动荡时代的思考和创作，还荣获了日本漫画界的至高奖项——手冢治虫文化奖的第二届漫画大奖，被认为是一部文学性极强且富有时代感的作品。通过对比明治时代和中国的54前后时期，在面对西方文明冲击时，两国在对待自身文化的态度、文明冲突的处理方式以及国家和社会转向等方面都展现出各自的特色和应对策略，这套漫画提供了一个绝佳的视角，让我们能够更好地理解并反思两国在时代变迁中的不同选择和发展路径。",
        "time": "00:36:31"
      },
      {
        "question": "你今天要推荐的电视剧是关于什么主题的？",
        "answer": "我今天要推荐的是一部台剧，虽然它并非以爱情为主题，而是聚焦于台湾影视圈中女性人物的故事，展现了她们在演艺生涯中的各种处境和困境。",
        "time": "00:42:16"
      },
      {
        "question": "这部剧具体讲述了哪些内容和人物？",
        "answer": "这部剧通过前台老中青三代女演员、导演、制片人、经纪人等各行各业的人物，展示了他们在工作场景和幕后生活中真实而鲜为人知的一面。其中涉及了女性演员面临的残酷现实，如年龄压力、职业瓶颈、为了事业牺牲个人生活的困境等，并且还揭示了母女关系、女性之间的友谊以及权力关系等复杂的人际交往。",
        "time": "00:44:11"
      },
      {
        "question": "剧中有没有一些特别值得关注的关系或情节？",
        "answer": "剧中有一对母女关系非常值得关注，女儿是一位编剧导演，她创作了一部揭露母亲因工作忙碌未能妥善照顾自己而留下童年阴影的电影。母亲为了争取女主角的角色，努力提升演技，最终母女俩通过共同拍摄一部戏而加深了彼此的理解，修复了关系。此外，剧中还描绘了女性之间互助以及面对事业选择时的纠结与成长。",
        "time": "00:47:00"
      },
      {
        "question": "对于这部剧的评价如何？",
        "answer": "这部剧非常好，它不仅真实地呈现了人本身，更深入地描绘了人性幽微之处以及人们在爱情、友情、亲情等关系中的抉择与成长。虽然角色们可能会面临矛盾冲突，但每个人物都是立体且有瑕疵的，这让观众更容易产生共鸣。最后，这部剧以温暖的结局鼓励大家在新的一年中积极面对生活，珍视人际关系，充满信心地前行。",
        "time": "00:49:28"
      },
      {
        "question": "这部剧在视觉呈现上有什么特点吗？",
        "answer": "这部剧在奈飞拍摄下的画面非常精致美观，片头的字体与实景结合的画面设计得非常吸引人，剧名“影后”也寓意深刻，提醒我们每个人在生活中都可能扮演着不同的“演员”，并以自己的方式努力成为“影后”。",
        "time": "00:51:10"
      },
      {
        "question": "这部剧主要讲述了什么内容？",
        "answer": "这部剧是一部谍战片，改编自小说，并以今年11月份首播的十集特工作品为主线。故事围绕一个商业大佬发布名为river的透明化资金流向APP，引发了全球资本家的恐惧和不满，进而遭到雇佣杀手的袭击。剧中核心冲突在于观众对善恶的判断变得摇摆不定，因为这个商业大佬可能并不完全是传统意义上的坏人，而是一些人眼中的“灰色地带”人物。",
        "time": "00:56:47"
      },
      {
        "question": "豺狼的日子（Jackal）这一角色有何特殊之处？",
        "answer": "豺狼日子是一个极其专业的狙击手，曾是英国大兵，在阿富汗中东地区多次执行任务。他因某些污点事件被判定为死亡，但实际上并未真正死亡，拥有超越常规狙击手的专业能力和冷静应对复杂情况的能力。在剧中，他不仅要面对高难度的狙击挑战，还要处理家庭与职业之间的冲突，展现了杀手不为人知的一面。",
        "time": "01:00:34"
      },
      {
        "question": "这部剧在剧情设计上有什么独特之处？",
        "answer": "豺狼的日子在剧情设计上非常注重当代性和真实性，展示了现代科技、警方追捕以及家庭背景等多条叙事线索交织在一起的故事。剧中的情节不仅环环相扣，还揭示了杀手作为普通人的情感纠结、家庭关系以及在执行任务过程中的道德困境，让观众对角色的选择和行为产生深度思考。",
        "time": "01:05:28"
      },
      {
        "question": "豆瓣评分和观众反馈如何？",
        "answer": "豆瓣评分高达8.6分，且已确定第二季拍摄。许多观众对该剧给予了高度评价，因为它打破了以往特工片中简单的正邪对抗模式，融入了更多人性、道德层面的探讨，以及紧张刺激的剧情设计，让观众更加投入其中。",
        "time": "01:06:27"
      },
      {
        "question": "这部剧在剧情、视觉、故事以及对人性的探讨上有哪些独特之处，为什么值得推荐？这部剧如何反映当前电视剧行业的竞争激烈程度？",
        "answer": "这部剧以新颖的角度呈现了人性层面的立体感觉，打破了以往电视剧中简单对立的正邪模式。它不仅在剧情、视觉和故事构建上代表了当代工业水准，更在于它挑战了观众对于人性、道德和正义的传统认知，让我们看到即使是罪犯也有其复杂而立体的人性面。当前电视剧行业竞争愈发激烈，这部剧通过主角面临的越来越复杂、多元且无法预设答案的任务，展示了主人公不仅要解决专业难题，还要顾及到平民百姓的感受，这种对既有假设前提的打破，体现出行业内的卷程度加深。",
        "time": "01:08:16"
      },
      {
        "question": "这部剧在创作思路上有何创新？",
        "answer": "该剧为创作者提供了一个新的思路，即打破以往不能碰触的“行业规矩”，探索当看似不能打破的框架被打破后，会带来怎样的新视角和创作可能性，从而引发观众更多的思考。",
        "time": "01:10:18"
      },
      {
        "question": "你推荐的下一部电视剧是什么？能否简述一下剧情背景和推荐理由？",
        "answer": "我推荐的是韩国Netflix原创剧集《政坛旋风》，该剧讲述以青瓦台和国会议事堂为舞台，围绕国务总理、总统和副总理之间的政治斗争展开。剧情紧凑，充满反转，基于韩国宪法关于总统无法正常履职时由总理代行职务的规定，展开男主角与女副总理之间的权力争斗。此剧编剧朴庆秀擅长创作现实主义题材作品，他的作品中往往描绘出复杂的人物群像和灰色地带，使反派角色也显得有血有肉，剧情推进快速，具有极高的观赏性。",
        "time": "01:12:29"
      },
      {
        "question": "在韩国政界中，为什么反对党能够影响执政党的党内民意，以及如何推举自己的候选人参与总统选举？",
        "answer": "在韩国，某些政党在推举党内代表参选总统时会参考党外民意，而非仅依赖党内党员投票。主角所在的政党恰好采用了这种机制，因此反对党党首能够利用党外民意来影响他们党的党代表选举。",
        "time": "01:21:16"
      },
      {
        "question": "主角如何打败反对党党首并成为总统？",
        "answer": "主角利用了韩国政坛中常见的政治斗争武器——与朝鲜的关系。由于反对党和主角所在党在对朝政策上有显著差异，反对党党首曾公开表示要强硬对待朝鲜，但主角所在的党采取绥靖政策。在竞选过程中，主角成功挖掘出反对党党首的黑料——其家人在朝鲜，以此质疑其强硬立场的真实性，最终导致反对党党首在民众心中的信任度受损，从而在选举中落败。",
        "time": "01:22:41"
      },
      {
        "question": "这部剧提供了哪些关于政治斗争和人性深刻的见解？",
        "answer": "剧中的第一个启示是权力对人的腐化作用非常严重，无论个人初衷如何，一旦掌握权力，往往会为自身利益服务，如剧中主角从反对财阀到成为财阀代言人，女副总理从民主斗士变为财阀代表。第二个启示是关于初心与奉献，通过反派角色与其丈夫的对话，引出“友谊是否需要代价”的问题，提醒人们在拥有权力后应不忘初心，牢记使命，这对普通人同样具有启发意义。",
        "time": "01:24:24"
      },
      {
        "question": "电影《情书》的主要情节是什么？",
        "answer": "《情书》讲述了一个关于暗恋的故事，女主角在参加未婚夫藤井树的葬礼后，通过翻看旧影集发现一个小学时的地址，并给这个地址写了一封表达哀思的信。意外的是，这封信被同样名叫藤井树的女生收到了。两人由此展开通信联系，逐渐描绘出一段美好的暗恋故事。",
        "time": "01:30:42"
      },
      {
        "question": "电影中有哪些反映当时社会的重要情节？",
        "answer": "电影中有描绘非法移民儿童在街头擦车玻璃谋生的场景，以及这些孩子因非法经营受到警察追捕的情节。同时，电影还通过老人帮助一位阿尔巴尼亚非法移民小孩的情节，反映出对难民问题的关注，并借此反思了当今全球普遍存在的难民现象及其带来的社会问题。",
        "time": "01:38:58"
      },
      {
        "question": "电影《永恒和1日》的主要内容是什么？",
        "answer": "《永恒和1日》是一部讲述一位老作家在生命尽头的一天经历的电影。故事围绕着老人即将去住医院，面对身体崩坏的同时，也面临着自己生活记忆可能被铲除的问题。电影通过长镜头和艺术表达，展现了老人孤独而平静的一天，其中穿插了他对过去生活的怀念。电影的核心情节是老人如何接纳一个非法移民的小孩，并在这一天中两人逐渐建立起情感联系，共同面对生活的挑战。",
        "time": "01:36:09"
      },
      {
        "question": "这部电影如何处理老人接纳难民的主题？",
        "answer": "电影并没有简单呈现老人和小孩的互相拯救，而是深入探讨了两人在一天之内的情感交流与成长。小孩是非法移民，而老人在经历生活的低谷后，通过帮助小孩度过难关，两人实现了某种程度上的相互救赎。电影通过细腻的情感描绘，展现了人与人之间的相通之处，而非停留在政治历史体制的宏大讨论上。",
        "time": "01:39:49"
      },
      {
        "question": "电影《永恒和1日》在音乐上有什么特点？",
        "answer": "电影的主旋律是一个三拍子节奏的主题曲，以弦乐为基础，钢琴演奏为引子，随后出现希腊传统乐器——不阻激情的弹拨乐声部，整个旋律在4/3拍的循环中不断重复，营造出一种永恒的感觉，同时穿插不阻激情的演奏，带来独特的听觉体验。",
        "time": "01:45:44"
      },
      {
        "question": "在西方圣诞节和中国传统节日之际，社会上存在哪些不和谐的现象？",
        "answer": "在这些传统节日里，仍有很多人因宣言和口号导致流离失所，处于寒冷冬夜无家可归的状态。这让人感到愤慨，虽然不能对世界灰心，但确实需要保持清醒和愤慨。",
        "time": "01:49:58"
      },
      {
        "question": "你推荐的电影《雄狮少年2》的主要内容和主题是什么？",
        "answer": "《雄狮少年2》与第一部相比有很大差别，不再过于聚焦于舞狮，而是通过主人公的成长故事，逐渐将具象化的舞狮形象转化为主人公内心中的雄狮精神力量。该片强调坚韧不拔的精神，并以其对非议的回应——“交给时间，相信清者自清”，以及像野草一样不倒的精神鼓舞观众。",
        "time": "01:51:18"
      },
      {
        "question": "《里斯本丸沉没》这部纪录片讲述了什么内容？",
        "answer": "《里斯本丸沉没》是一部严谨研究并还原历史真相的纪录片，讲述了导演方励和他的团队通过多方视角，详细记录了历史上真实存在的里斯本丸船运战俘事件从启航到沉没的过程，以及八十多年后对幸存者和相关人物进行寻找与调查的故事，揭示了这段被遗忘的历史。",
        "time": "01:53:58"
      },
      {
        "question": "这部电影为何值得推荐？",
        "answer": "该片不仅打捞并呈现了历史上可能被遗忘的重要事件，还采用了严谨的纪录片逻辑进行叙述，同时通过动画结合幸存者采访的方式重现沉船场景，让观众身临其境。此外，影片没有强烈的倾向性史观，更多地展现了战争对生命的残害以及在残酷环境下人性中的善良。",
        "time": "01:59:06"
      },
      {
        "question": "这部关于探寻二战沉船“里斯本丸”的电影是如何缘起的？",
        "answer": "这部电影的起源始于2014年，方力在东极岛拍摄电影《后会无期》期间，听闻舟山海域有一艘二战时期沉船的消息。由于他的专业背景是地球物理学家，并拥有通过高科技设备探测水下物体的公司，他决定带领团队去探寻这艘沉船。最终，他们成功定位并扫描出了沉船的详细坐标和形状，由此引发了方力对沉船背后故事的深入探究，包括其沉没的原因、时间、船上人员的情况等，并花费十年时间拍摄了这部电影。",
        "time": "02:05:27"
      },
      {
        "question": "方力为何如此执着于拍摄这部关于“里斯本丸”的电影？",
        "answer": "方力认为自己有义务和责任将这个历史事件通过电影形式展现出来，因为知道此事的人很多，但并非所有人都愿意投入资源去挖掘和记录这段历史。他希望通过自己的行动，让这段历史得到关注和传承，不被遗忘。如果他不去拍，他会觉得自己是历史的罪人。这种理想主义的行为最终也促成了电影的成功制作，并得到了观众的高度认可。",
        "time": "02:06:13"
      },
      {
        "question": "“里斯本丸”电影为何特别且值得推荐？",
        "answer": "这部纪录片非常难得，因为它揭示了一段鲜为人知的历史事件，并且通过高科技手段找到了沉船，制作成了优秀的作品。它让我们有机会了解到并记住“里斯本丸”的故事，体现了方力的社会责任感和历史使命感。同时，该片的成功也证明了即使是非常小众的主题，也能被拍成高质量的电影作品。",
        "time": "02:06:57"
      },
      {
        "question": "节目中的音乐推荐是什么？",
        "answer": "节目组推荐了琼瑶老师作品中的电视剧《梅花三弄》的主题曲《梅花三弄》，这首歌由姜育恒演唱。推荐这首歌一方面是因为琼瑶作品对当代文化影响深远，另一方面则是歌曲本身具有时代特色和古典韵味，同时，《梅花三弄》这个名字也与电视剧内容相呼应，体现了剧中的爱情主题通过不同方式和年代的演绎。",
        "time": "02:08:02"
      },
      {
        "question": "为什么儿歌似乎没有太多新作品出现？",
        "answer": "节目中，星光提到近年来哄孩子时播放的儿歌似乎与自己小时候听到的并无太大变化，对此提出了疑问。大家讨论认为，可能是因为儿歌这一赛道的内容容量已经饱和，不需要新增内容；或者现存的儿歌已经经过时间检验，生命力顽强，每一代孩子都喜欢听，因此无需再为每一代新小孩创作新的儿歌。",
        "time": "02:19:51"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "文化有限：冬日推荐特别节目",
        "summary": "在本期节目中，主播们决定分享一些与冬天无关的电影、电视剧、音乐和书籍，作为每年四季特别节目的一部分。不同于常规节目，这一期更像是一个闲聊环节，每位主播会推荐自己近期感兴趣的作品，覆盖了电影、电视剧、音乐和书籍等多个领域。这个特别节目不专注于深入讨论某本书，而是提供了一个轻松交流近期文艺作品的平台。"
      },
      {
        "time": "00:01:25",
        "title": "推荐《爱始于冬季》温暖短篇小说集",
        "summary": "本次推荐的是英国作家西蒙范布伊的短篇小说集《爱始于冬季》，这部作品是作者的第二部短篇小说集，入围过爱尔兰的奥康纳国际短篇小说奖。作者是70后生人，虽然作品不多，但这本小说集以其温暖的故事情节，在寒冷的冬季为读者带来一丝温馨。特别推荐其中的同名短篇小说，讲述了一位普通大提琴家的故事，整体虽带有些许哀伤与孤单，但最终给人以温暖的感觉。"
      },
      {
        "time": "00:04:49",
        "title": "爱在冬季：治愈心灵创伤的温暖故事",
        "summary": "故事讲述了一位小提琴演奏家和一位女士在经历各自亲人的意外去世后，如何通过偶然的相遇与彼此的爱，逐渐从过去的伤痛中找到治愈和向前走的勇气。演奏家因幼时挚爱的小女孩去世而长期无法自拔，每年以寄送特别的石头来纪念；女士则因弟弟的离世和父亲的自责，内心充满痛苦。两人在公园偶遇后，通过交流理解了彼此的痛苦，相互治愈。这个故事以及后续的故事都展现了在生活遭遇困境时，是各种形式的爱让我们重新找到了前进的动力和生活的气息。"
      },
      {
        "time": "00:09:04",
        "title": "冬日里的爱与变化",
        "summary": "讨论了一篇短篇小说，强调了其巧妙的结构和多重视角转换，以及主角在经历爱后发生的显著变化。故事在魁北克、纽约和都柏林等寒冷地区展开，以冬季的雪景作为背景。通过第一人称的视角变化，描绘了主人公从对生活感到无依无靠，到最终因为爱而获得内心平静和稳定的心路历程。故事还提到了主人公与代理人珊迪的互动，以及他对过去疯狂行为的回忆，揭示了他内心深处对童年创伤的掩饰和后来通过爱获得的改变。"
      },
      {
        "time": "00:12:22",
        "title": "村上春树新书《小成语不确定性的墙》介绍",
        "summary": "村上春树的新书《小成语不确定性的墙》于2023年在日本出版，随后于2024年引入中国。这本书是基于村上春树在1980年发表的中篇《小城极其不确定的墙》扩展而成，讲述了主角从少年到中年的情感旅程。故事以第一人称和第二人称展开，围绕着主角与一个女孩的深厚感情以及他们共同创造的虚拟小城。这个小城中，进入者必须放弃影子，影子被留在城外，似乎拥有独立生命。本书探讨了人与其影子之间的复杂关系，以及人与人之间珍贵的连接。通过一个充满悬疑的故事，村上春树再次呈现了其独特的文学风格和深刻的主题思考。"
      },
      {
        "time": "00:16:49",
        "title": "解读村上春树作品中的超现实主义与情感探索",
        "summary": "讨论集中于村上春树作品中的几个关键主题：人与影子的关系、内心的抽象小城、以及对旧梦的解读。这些元素不仅展现了作者对于超现实主义的运用，也深入探讨了个体的孤独、记忆与自我认知。特别提到，主角在无书的图书馆中解读旧梦，象征着对过去的回忆与释怀，这一过程需要一双特别的眼睛去解读，隐喻着理解和接纳的深层含义。此外，村上春树作品中的音乐、咖啡馆场景等元素，为读者营造了一种独特的氛围，让人在孤独与温暖中找到共鸣。整个讨论揭示了村上作品中复杂的情感世界和对现实与幻想界限的模糊处理，以及如何通过文学表达人类共通的情感与体验。"
      },
      {
        "time": "00:21:55",
        "title": "探讨村上春树作品中的少年主题与超现实元素",
        "summary": "讨论了村上春树作品中的几个关键元素，包括对少年时期的深入描绘、虚幻与现实的界限、以及超现实的象征物如独角兽和神秘水潭。强调了村上作品中少年角色的可变性和精神探索的重要性，以及这些元素如何引起不同年龄段读者的共鸣。此外，还提到了村上对于创作少年故事的个人见解，以及他的作品如何在提供易于理解的故事同时，也保持了一定的虚拟性和超现实主义色彩。"
      },
      {
        "time": "00:26:17",
        "title": "推荐《少爷的时代》漫画",
        "summary": "《少爷的时代》是一套由日本作家创作的漫画，不仅仅被视为漫画作品，也被认为具有文学和历史著作的价值，甚至可以作为传记来阅读。这套漫画详细描绘了明治时期末期（1906年至1910年）的社会风貌，重点展示了夏目漱石等著名作家及其代表作的创作背景。2022年由后浪出版的简体中文版，基于繁体中文版本进行了校对和修订，并添加了大量注释，帮助读者更好地理解故事和时代背景。通过细腻的画面和精确的历史细节，《少爷的时代》让读者仿佛置身于明治时代，与当时的文学家一同生活，体验他们的日常和创作过程。"
      },
      {
        "time": "00:30:57",
        "title": "《少爷的时代》：一部深入探讨明治时代文学与社会的漫画",
        "summary": "《少爷的时代》通过夏目漱石等文学家的故事，展示了明治时代文学、社会、文化及社会主义运动的历史。该作品不仅涵盖了历史研究，还涉及文学家的个人生活与思想，反映了时代的变化。谷口之狼的细腻写实画风与关川夏央的深厚历史底蕴相结合，使这部作品成为了解日本明治时代的一个独特窗口。"
      },
      {
        "time": "00:35:51",
        "title": "漫画《少爷的时代》：文学与时代的深度对话",
        "summary": "对话中讨论了漫画《少爷的时代》如何通过图画的形式，深刻描绘文学家的生活和思想，展示了作者关川夏央对于文化领域和文学领域的深刻理解。这套漫画通过记录明治时代文学家的故事，反映了那个时代特有的社会思潮和文化背景，同时，也探讨了日本在学习西方和保留传统之间构建独特自我身份的困局。此外，还提到了该作品荣获日本漫画界至高奖项—手冢治虫文化奖的第二届漫画大奖，以及它如何与中国的54年前后时代进行对比，反映了两个时代对于自身文化、西方文明冲击的不同回应和探索。对话强调了《少爷的时代》不仅是一部文学性丰富的漫画，也是理解日本明治时代及其文化转折点的重要窗口，期望未来有更多类似的漫画作品能够深入探讨和呈现历史与文化。"
      },
      {
        "time": "00:41:48",
        "title": "台剧《影后》深入探讨演艺圈女性角色",
        "summary": "在讨论中，有人分享了对电视剧《觉醒年代》的感受，并推荐了一部新台剧《影后》。这部台剧聚焦于台湾演艺圈的女性人物，通过展现不同世代（老中青三代）女性在演艺圈的处境和挑战，深入探讨了女性在影视行业中的多样角色。剧情不仅涵盖了前台演员的生活，还包括导演、制片和经纪人等幕后工作人员，为观众提供了对台湾影视行业内部运作的深刻见解。尽管担忧台湾影视资源有限，这部剧却以其独特的视角和深入的剧情赢得了观众的赞誉，展示了即便在有限的资源和空间内，创作者也能创作出丰富、具有深刻意义的作品。"
      },
      {
        "time": "00:44:58",
        "title": "影视圈的幕后人生：女性的挑战与成长",
        "summary": "对话内容描绘了影视圈中各行业人物的相处方式，特别是女性面对的挑战和困境。一位年过五十的女演员因保持身材和年龄秘密而备受压力，反映出女性在影视行业中的艰难处境。此外，讨论还涉及了女性之间的友情、母女关系以及个人成长等多方面内容。通过这些故事，展现了人们在追求梦想的道路上，如何处理人际关系、爱情与友情之间的抉择。整体上，这不仅反映了影视圈的残酷现实，也强调了女性的成长和自我发现过程，鼓励人们以更开阔的视角看待人生。"
      },
      {
        "time": "00:51:10",
        "title": "台剧《影后》深度观感分享",
        "summary": "近年来，台剧在奈飞平台上的制作质量有了显著提升，特别是《影后》这部剧集，其精美的片头和深刻的主题深受观众喜爱。剧中的角色关系充满了温馨和感动，没有刻意塑造反派角色，而是展现了人物之间真挚的情感和冲突解决的过程。此外，剧情不仅聚焦于个人的情感纠葛，也深入探讨了职场新人在权力结构中的生存策略，以及如何在道德和欲望之间找到平衡。剧集通过不同角色的故事，反映了人性的复杂性和社会的现实，鼓励观众以更加宽容和理解的心态看待生活中的每个人。"
      },
      {
        "time": "00:56:31",
        "title": "《豺狼的日子》：一部引人入胜的谍战剧",
        "summary": "推荐的电视剧《豺狼的日子》是一部谍战题材的作品，剧情紧凑，引人入胜。该剧改编自同名小说，曾于1973年拍成电影，但电视剧中刺杀的目标由原著中的法国总统戴高乐改为一个商业巨头，类似于扎克伯格或伊隆·马斯克。这个商业巨头开发了一个名为river的应用，旨在让全球资金流向透明化。剧情探讨了随着时代变化，人们恐惧的对象也从核威胁、生物病毒转变为金融和资本。不同于传统的黑白分明的特工片，《豺狼的日子》展示了善恶之间的模糊地带，让观众难以简单地判断对错。主角豺狼，一个狙击手出身的特工，面临着复杂的道德抉择，增加了剧情的吸引力。"
      },
      {
        "time": "01:01:05",
        "title": "狙击手的精准与挑战",
        "summary": "讨论集中在一位狙击手的卓越技能上，他能在近4公里的距离外成功射杀一个高价值目标，展现了狙击的极高水平。这种狙击不仅考验狙击手的精准度，还考验他们对风速、目标预判等多方面因素的处理能力。特别强调了狙击过程中需要考虑的复杂因素，如子弹的飞行时间、狙击手对环境的适应等。同时，也提到了现代科技如3D打印在狙击枪制造中的应用，体现了技术进步对狙击手作战方式的影响。整个讨论旨在展示狙击手所面临的挑战和他们为达成任务所需的专业性。"
      },
      {
        "time": "01:04:36",
        "title": "豺狼的日子：一部深度探讨人性与道德的电视剧",
        "summary": "《豺狼的日子》通过展现主角与家庭的温馨关系，打破了人们对杀手形象的常规认知。主角拥有一段幸福的婚姻和可爱的孩子，家庭生活在西班牙的山中别墅，描绘了一幅与世隔绝的美好画面。当他的妻子得知他的真实身份后，家庭关系出现了紧张。与此同时，军情六处的一名黑人女探员负责追踪这名在德国作案的英国杀手，展开了一场猫鼠游戏。该剧不仅情节紧凑、叙事线丰富，还深入探讨了人性、道德以及连带伤害等复杂议题。主演通过细腻的表演，呈现了主角的破碎感和内心挣扎，让观众对杀手有了更加立体的认识。《豺狼的日子》在豆瓣获得了高评分，并已确认将制作第二季，受到了观众和评论家的高度评价。"
      },
      {
        "time": "01:08:54",
        "title": "探讨电视剧制作的创新与挑战",
        "summary": "对话中提到，当前电视剧行业存在激烈的竞争，体现在剧情设计上，难度和复杂性不断加大。以前的剧集可能只需要解决一个简单问题，而现在需要应对一系列复杂问题，同时考虑到更多因素，如不能伤害平民等。这种变化挑战了传统的制作模式和观众的期待，也开拓了创作上的新思路，让制作人开始思考如何打破常规，提供新的视角和更多的可能性。"
      },
      {
        "time": "01:11:20",
        "title": "奈飞出品韩国电视剧《政坛旋风》推荐",
        "summary": "本次推荐的电视剧是由奈飞出品的韩国剧《政坛旋风》，该剧于24年6月上线，仅一季共12集，以快节奏和剧情反转吸引观众。剧情主要围绕韩国的国务总理、总统以及副总理之间的政治斗争展开，深入探讨了权力、政治阴谋与个人野心的纠缠。该剧以韩国青瓦台和国会议事堂为背景，通过激烈的政坛斗争展示了人性的复杂性和政治的残酷性。"
      },
      {
        "time": "01:14:03",
        "title": "解析《政坛旋风》的剧情与现实主义元素",
        "summary": "《政坛旋风》由著名编剧朴庆秀创作，以其对现实主义题材的深刻描绘而闻名。该剧通过复杂的人物角色和情节，展示了韩国政坛的复杂性，同时也探讨了人性中的灰色地带。剧中女副总理的形象，背后反映出大财阀的力量，她的反派形象不仅因为纯粹的恶意，而是有其背后的原因和无奈。男主角，一位从检察官转变为总理的人物，体现了韩国政坛的另一面。剧情深入探讨了政治斗争、财阀影响力、媒体控制等现实问题，并通过精心构建的故事情节，让观众感受到剧中人物之间的激烈对抗和复杂的人际关系。《政坛旋风》以其深刻的现实主义题材和对政治细节的细腻描绘，成为一部引人入胜的作品。"
      },
      {
        "time": "01:24:24",
        "title": "政坛旋风：权力与人性的深度剖析",
        "summary": "对话中提到了一部反映韩国政治的剧集《政坛旋风》，通过剧情分析展现了权力对人性的深刻影响。一方面，剧中角色的转变揭示了权力如何腐蚀人性，促使人们背离初衷，强调了权力带来的傲慢和腐化严重性。另一方面，通过剧中反派角色的故事，强调了保持初心的重要性，即使在面对诱惑和压力时也应坚守信念。此外，还提到了剧集与现实的联系，以及如何让我们反思个人行为与社会现实的关系，引发对政治、人性和个人信仰的深层次思考。"
      },
      {
        "time": "01:28:41",
        "title": "冬日观影推荐：《情书》与《永恒和一日》",
        "summary": "推荐了两部适合冬天观看的电影，首先是《情书》，一部讲述暗恋故事的老片，通过女主角与一位已逝未婚夫的信件交流，展开了一段跨越时空的纯美爱情故事。这部电影不仅表达了对中山美惠的纪念，也展示了岩井俊二独特的导演风格，触及了年轻人对爱情的不同理解。其次是《永恒和一日》，一部98年的老片，通过慢节奏的叙述和艺术化的表达，探索了陌生人之间的情感，适合在冬日静心观看。两部电影都强调了情感的细腻和生活的美好瞬间，提供了深度的情感体验。"
      },
      {
        "time": "01:36:01",
        "title": "电影《永恒和一日》中的生命反思与人文关怀",
        "summary": "《永恒和一日》由西奥安哲罗普洛斯执导，是一部深具诗意和人文关怀的电影。影片通过一位面临生命终点的作家的视角，展示了他住院前一日的日常生活和心灵旅程。这位作家在这一天经历了试图将狗托付给女儿失败、与街头擦车玻璃的孩子的偶遇以及对过去美好回忆的怀念。电影细腻地描绘了人与人之间的相互理解和支持，尤其是老人与一名来自阿尔巴尼亚的难民男孩之间的感人故事，反映了对生命、家庭、记忆与社会责任的深刻思考。影片的色彩和节奏与主题相呼应，展现了导演对电影艺术的独到见解，赢得了包括戛纳电影节金棕榈奖在内的多项荣誉。"
      },
      {
        "time": "01:42:43",
        "title": "电影中的移民问题与社会反思",
        "summary": "对话内容涉及一部电影，突出了移民问题以及对当时社会的深刻反思。电影通过具体情节，如一个老人带着孩子到阿尔巴尼亚边境，试图揭示移民的艰难处境和人口买卖的残酷现实。此外，电影还触及了难民自相残杀的生存方式，反映出他们在绝望中求生的无奈。电影不仅展现了移民面临的困境，还通过音乐等元素探讨了人生的意义和永恒的主题，为观众提供了深入思考的空间。"
      },
      {
        "time": "01:46:43",
        "title": "深入探讨巴尔干地区复杂问题与电影《雄狮少年2》的启示",
        "summary": "对话中讨论了刘子超老师的《血与蜜之地》一书，强调了巴尔干地区民族、种族、语言、宗教问题的复杂性和深层次的历史原因。指出外界对此类问题的简化处理和利用这些议题进行政治操作的行为，表达了对这些现象的愤慨。此外，通过电影《雄狮少年2》的讨论，体现了在面对非议和挑战时，坚持自我和相信时间会证明一切的态度，强调了不屈不挠的精神力量。"
      },
      {
        "time": "01:53:27",
        "title": "里斯本丸沉没：一段尘封历史的纪录片",
        "summary": "《里斯本丸沉没》是一部深入研究和探访制作的纪录片，通过严谨的历史研究和走访调查，从英国、美国、日本和中国四个国家的视角，详细叙述了里斯本丸号运载战俘从启航到沉没的全过程。影片通过采访幸存者及其后代，呈现了战俘们在绝境中的生存故事，同时揭示了战争对人性的考验和对生命的尊重。该纪录片以其真实性和深刻的人文关怀，成功地将这段尘封的历史打捞出来，提醒人们记住过去，反思战争的残酷。在第37届中国电影金鸡奖中，该片荣获最佳纪录科教片奖，自九月上映以来，迅速进入豆瓣电影Top 250，排名第240多名，受到广泛认可和好评。"
      },
      {
        "time": "02:02:42",
        "title": "里斯本丸沉船纪录片推荐",
        "summary": "对话中讨论了一个关于里斯本丸沉船的纪录片，突出了制作团队通过十年努力，挖掘沉船背后的故事及其对人们生活影响的过程。纪录片不仅揭示了沉船的详细信息，还探讨了沉船幸存者与当地社区之间的联系。对话特别强调了制作人方力对于历史责任的认识和对理想的追求，以及通过电影表达对牺牲与家庭责任的深刻理解。最后，推荐观众观看这部纪录片，以深入了解里斯本丸沉没的历史事件及其重要意义。"
      },
      {
        "time": "02:08:01",
        "title": "琼瑶作品及影响深度分析",
        "summary": "讨论重点放在了琼瑶及其作品对世代的影响上。琼瑶的作品，尤其是《梅花三弄》被突出讨论，强调了其作品中爱的力量和对传统礼教的挑战。此外，分析了琼瑶作为内容创业者的商业成就和创新，及其在促进两岸文化交流方面的作用。还提到了琼瑶对现代女性意识和爱情观的影响，以及如何重新评估她的作品在当代的意义。"
      },
      {
        "time": "02:17:56",
        "title": "儿歌的经典传承与现代接受度",
        "summary": "在育儿过程中，许多经典的儿歌被反复播放，如“小兔子乖乖”，它们不仅被孩子喜欢，也让大人回忆起童年。观察者发现，这些世代传承的儿歌内容似乎没有太多变化，引发了对儿歌内容容量是否已饱和、新儿歌缺乏的原因的思考。同时，也强调了这些经典儿歌在儿童教育中的持续价值。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "作者: 西蒙范布伊"
                    },
                    {
                      "children": [],
                      "content": "类型: 短篇小说集"
                    },
                    {
                      "children": [],
                      "content": "主题: 温暖、爱情"
                    },
                    {
                      "children": [],
                      "content": "背景: 英国"
                    },
                    {
                      "children": [],
                      "content": "相关奖项: 奥康纳国际短篇小说奖"
                    }
                  ],
                  "content": "《爱始于冬季》"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "作者: 村上春树"
                    },
                    {
                      "children": [],
                      "content": "类型: 中篇小说"
                    },
                    {
                      "children": [],
                      "content": "主题: 孤独、自我探索"
                    },
                    {
                      "children": [],
                      "content": "特点: 抽象、超现实元素"
                    },
                    {
                      "children": [],
                      "content": "发表时间: 2023年日本, 2024年中国引进"
                    }
                  ],
                  "content": "《小成语不确定性的墙》"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "类型: 漫画"
                    },
                    {
                      "children": [],
                      "content": "作者: 谷口之狼"
                    },
                    {
                      "children": [],
                      "content": "主题: 明治时期文学家的生活"
                    },
                    {
                      "children": [],
                      "content": "特点: 细腻写实、文学性高"
                    },
                    {
                      "children": [],
                      "content": "获奖: 手冢治虫文化奖"
                    }
                  ],
                  "content": "《少爷的时代》"
                }
              ],
              "content": "书籍"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "地区: 台湾"
                    },
                    {
                      "children": [],
                      "content": "主题: 演艺圈、女性成长"
                    },
                    {
                      "children": [],
                      "content": "类型: 现代剧"
                    },
                    {
                      "children": [],
                      "content": "特点: 描绘女性在演艺圈的挣扎与成长"
                    }
                  ],
                  "content": "《影后》"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "地区: 韩国"
                    },
                    {
                      "children": [],
                      "content": "主题: 政治斗争"
                    },
                    {
                      "children": [],
                      "content": "类型: 现实主义题材"
                    },
                    {
                      "children": [],
                      "content": "特点: 现实主义、政治斗争细节丰富"
                    }
                  ],
                  "content": "《政坛旋风》"
                }
              ],
              "content": "电视剧"
            },
            {
              "children": [
                {
                  "children": [
                    {
                      "children": [],
                      "content": "导演: 岩井俊二"
                    },
                    {
                      "children": [],
                      "content": "主题: 暗恋、青春"
                    },
                    {
                      "children": [],
                      "content": "特点: 情感细腻、唯美的画面"
                    }
                  ],
                  "content": "《情书》"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "导演: 西奥安哲罗普洛斯"
                    },
                    {
                      "children": [],
                      "content": "主题: 生命、回忆"
                    },
                    {
                      "children": [],
                      "content": "特点: 慢节奏、艺术表达"
                    }
                  ],
                  "content": "《永恒和一日》"
                },
                {
                  "children": [
                    {
                      "children": [],
                      "content": "类型: 纪录片"
                    },
                    {
                      "children": [],
                      "content": "主题: 历史、战争"
                    },
                    {
                      "children": [],
                      "content": "特点: 真实事件、多国视角"
                    },
                    {
                      "children": [],
                      "content": "获奖: 中国电影金鸡奖最佳纪录科教片奖"
                    }
                  ],
                  "content": "《里斯本丸沉没》"
                }
              ],
              "content": "电影"
            }
          ],
          "content": "推荐内容"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "战争对生命的残害"
                },
                {
                  "children": [],
                  "content": "个体在社会变迁中的自我认知与成长"
                },
                {
                  "children": [],
                  "content": "文艺作品对人性的探讨与呈现"
                }
              ],
              "content": "人性中的善良"
            }
          ],
          "content": "主题探讨"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "村上春树对孤独与自我探索的文学探索"
                },
                {
                  "children": [],
                  "content": "谷口之狼与关川夏央对明治时期文化的描绘"
                }
              ],
              "content": "方励导演对里斯本丸沉没的探索与记录"
            }
          ],
          "content": "创作灵感与动机"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "二战期间的国际政治与人性光辉"
                },
                {
                  "children": [],
                  "content": "现代社会中的女性地位与自我实现"
                },
                {
                  "children": [],
                  "content": "移民与难民问题的探讨"
                }
              ],
              "content": "明治时代日本的文化与社会变迁"
            }
          ],
          "content": "时代背景与社会意义"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "历史与记忆在当代文化中的地位与作用"
                },
                {
                  "children": [],
                  "content": "艺术家与创作者对社会问题的关注与表达"
                }
              ],
              "content": "文艺作品对个人与社会的反思与启发"
            }
          ],
          "content": "结论"
        }
      ],
      "content": "文化有限节目讨论脑图摘要"
    }
  }
}