{
  "pid": "5e4515bd418a84a046e2b11a",
  "eid": "67859b486fe131834b5e9ada",
  "title": "Vol.265 世上为什么要有图书馆，因为理想主义者还在",
  "task_id": "kvjony7md6x4nlx3",
  "transcription": [
    {
      "time": "00:00:02",
      "text": "Hello, 大家好，欢迎来到这一期的文化有限。我是星光，我是超哥，我是大一。我们节目的老听众可能会更加清楚我们节目的内容定位。实际上最开始就是泛文化，我们仨一开始也没有把它只局限在在阅读这个领域。包括我们每个季度都有季节推荐，我们在季节推荐里也会推荐影视剧、音乐什么的，以及每期节目其实也会尽量的把我们讨论的话题尽量往外延展一些。就不只是就书论书，而是说想要通过一部作品为圆心，从一部作品出发去讨论一些更广泛的主题。所以这个广泛性、延展性和深入性，应该也是我们自己在读书的过程当中对自己提出的一个要求。",
      "speaker": "发言人1"
    },
    {
      "time": "00:00:44",
      "text": "假如说我们咱们三个人做的这个节目，他背后比如有一个企业或者有某个公司，或者有某个体制背景。那可能我们在选题上就会面临更多的限制或者考虑。所以这也是我们今天读到的这本书，世上为什么有图书馆，他的作者杨素秋面临的现实的问题。他为了建立一座区政府的图书馆，编选这个图书馆里面的书牧遇到的一系列的困扰问题和阻碍。所以对这样的困扰和问题，我们三个人也是有共鸣和同感的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:16",
      "text": "就是我前面说到的，我们有时候在选书的时候，在选书文化有限要做哪些选题的时候，也会有同样的感受。就是我们既想选一个我们三个人能聊起来的书，同时又想让这个书的延展性能够尽量的大一些。同时还希望选的这个书是听友们也愿意去读的，愿意去听我们聊的。所以说种种的这些因素叠加起来，就像是给一个图书馆编选书目一样。会面临很多这样的问题，会面临众口难调，会面临很多复杂的困难的需求不同的问题。如果我们背后是有一个体制背景的，或者是有一个公司背景的，在背后的话可能我们面临的问题就会比现在要更多。",
      "speaker": "发言人1"
    },
    {
      "time": "00:01:55",
      "text": "通过今天我们读的这本书，我们就知道为什么在这个给图书馆选书目的过程中，他会遇到这么多难题，他是怎么解决的，以及更重要的是应该由谁来评判，以及用什么样的标准来评判他是否满足了读者们的期待，解决了读者们的难题，以及这种期待和难题又该如何去平衡。在读这本书之前，光想这样的问题我就会觉得很难，就像是一个非常烫手的山芋一样。在这些问题不断的暴露和拉扯当中，很有可能会付出巨大的努力，最后得到的结果就是吃力不讨好。就会所有的人都会骂你，所有的人都会觉得你干这件事干的是错的，干的是不对的。所以就会有一种幻灭感，进而就会问出这个书的题目的那个终极之问世上为什么要有图书馆？就我这么费劲巴拉的建一个图书馆，我到底是为了什么？图啥呢？对，这个我觉得也是我们今天能够从杨素这本世上为什么要有图书馆里面也许可能找到的一些蛛丝马迹，就是去回答我们前面说到的那些难题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:02:55",
      "text": "星光说到一个公共图书馆，其实公共这两个字非常重要。尤其是拿我们节目如果也比作一个小型的书架的话，咱肯定不叫图书馆了。咱这个书架可能放了二百多本书。公共性其实是一步一步我们节目建立起来的，也并不是我们一开始去图的。一开始可能就是咱仨的各自去各自家里看到彼此的书架上有多少书。但是慢慢的就像刚才星光说的，就我们在选书的过程当中，似乎也开始不得不去考虑我们应该承担的责任，去履行的义务。",
      "speaker": "发言人3"
    },
    {
      "time": "00:03:25",
      "text": "这个节目它作为一个有公共性的节目，他似乎已经和更多的听众和一本书产生了超出我们想象的连接。这种连接曾经一度会有点不知道该怎么跟他相处，我会觉得一开始我们也不图这个，我们也不是为了这个，我能不能拒绝这个公共性。但是后来到现在我开始跟他和谐相处了，我觉得他就是一个你应该去承担的东西。有这个公共性，有这么多人愿意来听节目，其实就是好事儿。有这么多人愿意来读书，我们来看看这个书架，或者去杨素秋的图书馆看一看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:02",
      "text": "那也许就是件好事的那我们首先请超哥给我们介绍这本书的主要内容和他的写作背景，包括作者杨素秋的情况，他是在什么样的背景下写了这样一本书，记录下了这样的一段故事。",
      "speaker": "发言人1"
    },
    {
      "time": "00:04:14",
      "text": "关键是他在什么样的背景下能干这么件事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:04:17",
      "text": "是这就涉及到一个非常专业的术语，叫去基层挂职挂职。对，就是他本来杨素秋是陕西科技大学的一位副教授，然后2020年9月到2021年9月期间，去政府挂职。他去的这个单位是西安市碑林区文旅局挂职副局长。碑林区大家要去西安旅游过，就很多著名的景点都在这个碑林区管辖之内。比如说我们去的这个回民街了，是去什么大雁塔、小雁塔，可能都在这个区的管辖之下。然后他是挂职当副局长，挂职的时间只有一年。然后他上任第二天就接到了一项重任，说要为这个区里筹建公共图书馆。然后杨素琼老师就把他在任期间建这个图书馆的故事写了下来，就变成了这本书。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:11",
      "text": "我读的过程中，我觉得他应该有两部部分内容。我把它分为一部分是现实，一部分是理想。现实就是他工作的部分，他筹建图书馆他遇到了多大的困难，首先要选什么书？就基本上就是时间紧、钱少、任务重。比如说给他分派的这个地方，这个公共图书馆分配在一个地下的，以前可能是个商业街，对吧？上面还有以前是饭馆，又乱又差，不是大家想象中的公共图书馆那种窗明几净，阳光充足的地方，就是这个地方少，然后时间特别紧，也是说这个任务很很急，而且没有人，只有一位馆长是被临危受命的，相当于就他带了一小兵俩人才要干这件事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:05:58",
      "text": "过去所谓叫选书这件事儿，其实是有一套潜规则在的管配叫管配，基本上会发现就是把这些图书公司压箱的卖不出去的库存书往这一一堆就完了。但是杨素修老师对自己要做的这件事儿，他们都非常有理想，而且自己也是个爱书爱阅读之人。就想做点什么，结果就会发现自己的理想和现实产生了严重的冲撞。这一条线让我们看到了，如果你在一个单位，你想做点事儿，而不只只是想混，就是大概要经历什么样的挫折和困难，这就是所谓的现实的部分。另一条线是理想的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:06:40",
      "text": "我觉得这部分可能我们这些平时喜欢读书的人看这一部分非常享受。因为他的这些到底给这个公共图书馆选什么书呢？这其实并不是由杨素邱老师一个人就能定的。他为此咨询了非常多的专业人士。这里边有很多专业的图书编辑、大学教授，而且也有很多专门从事为图书馆选书这个职业的人。他咨询了很多的专家学者、教授，还有他的同学、同僚，这些人的职业也分门别类。他们提供的书单也各式各样，有提供科学书单，有提供这种艺术书单的，还有提供儿童书单的对，就各种各样。",
      "speaker": "发言人2"
    },
    {
      "time": "00:07:22",
      "text": "然后这些他去拜访这些人请教说，为什么您给我提这些的书？然后这些人给杨素秋分享了自己选这些书背后的一些对书的理解。其实就是这些理想的部分就组成了世界上为什么有图书馆这个问题的一部分答案。我们能从这些喜欢阅读的人，爱阅读的人，而且这些人某种程度上其实也是一些理想主义者。你会发现他们身上有很多共同的特质，他们都在迎难而上，他们其实都属于这种游离在主流之外的人。对，都是这类型的人。然后这类型的人他们对于书籍的看法，对于阅读的看法要交织成了另外一条线，就是我认为这是叫理想的部分。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:06",
      "text": "所以这本书它其实是一个非虚构。这里边讲的事情可能有一些对名字进行了处理和隐匿，因为毕竟这个涉及到政府部门的一些公众形象。对，但这里边的故事其实都是真实发生过的。而且也是因为我们看到书籍的后边也会发现，就是因为要写这本书，才让杨素秋老师到最后他推动这个图书馆建设里边有一个重要的一环，就是因为写写要写这本书才被攻克的，不然的话很多书就不能上架了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:08:38",
      "text": "写到最后大boss来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:08:40",
      "text": "对对对，大概就是这个书的简单一些情况。这本书获得了2024年整个豆瓣年度图书top one。对我还挺意外的。当时读对这本书，因为他写的是在西安，是在西安碑林区的工作的情况，因此里边有非常多的西安小吃，有一些秒而且喜欢面食的朋友，也特别适合读这本书。我读的读这本书第一天中午就去吃了一顿油泼面。",
      "speaker": "发言人2"
    },
    {
      "time": "00:09:08",
      "text": "就大碗的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:09:10",
      "text": "超哥说到一个词叫管配图书，也是这本书里面一个非常核心的概念。如果不是关注主管的领域，可能我们对这个词都会比较陌生。啥叫管配图书？就是专门说图书馆的有一批供应商，他们会根据你这个图书馆的需求、地址、定位这些不同的预算对，还有预算类别，还有跟领导的亲疏对吧？他们会给各省市各地区的图书馆，给他们直接供应大批量的书。",
      "speaker": "发言人3"
    },
    {
      "time": "00:09:39",
      "text": "就按理说杨素秋他直接从这个管配图书的书商那儿购买一批书填进去，这事儿就结束了就行了，所有人都是这么干这个活的。但是到他这儿怎么就不行了呢？就是管配图书它是有它很大的局限性的。而且随着杨素秋不断的深入去了解这些管配图书，他会发现这些书其实参差不齐，而且有很大程度的糊弄的意味在对他可能有很多很烂的书，版本不好的书，甚至是各个专业领域非常小众冷门的书，你就觉得他是来充数的，他并不是给大众阅读的。在这么一个条件下情况下，他就决定说我不用你管配的这些传统的供应商了，我自己来做这个书单，我自己来把这个图书馆构建起来。他自己的眼光肯定是有局限的。所以他像超哥刚才说的，他去请教，寻求了很多不同领域的朋友啊老师的帮助，把这个图书馆建立起来了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:10:39",
      "text": "管配图书他有亲疏远近的关系，他也牵扯到了很大的利益上面的事情。所以到这本书的后面就开始有人有个中间人？来给杨素秋递话说你这么干不行，你这样干我和领导都很不高兴，不够我们分的。其实这个已经写的非常的赤裸裸了。可能我觉得他身边的人也许都知道他写的是谁，但是我们作为读者，我们不了解他要面对这么一个他要跟体制去做抗争的一个困难，他要去克服这个困难。那到最后成了没有？大家可以看这个书，所以它涉及到了非常多我们对一个图书馆以前不知道的部分。然后对图书馆浪漫想象的投射，以及对杨素这一个人的好奇。",
      "speaker": "发言人3"
    },
    {
      "time": "00:11:23",
      "text": "大老师说完管配，我稍微再给大家介绍另一个特别重要的，我前面说这个叫挂职。我觉得挂职这个身位很重要，可能不考公务员的朋友可能对这挂职比较陌生。挂职是什么？就是你的行政关系还留在原单位。也就是说，杨素秋他虽然去碑林区当了一个文旅局副局长，但他的工资其实还是他的大学发。也就是说他是个临时性的身份。因此在某种程度上，就是因为他这个临时性的身位，让他有了很多的空间来腾挪。",
      "speaker": "发言人2"
    },
    {
      "time": "00:11:58",
      "text": "他有点像那个鲶鱼效应。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:00",
      "text": "的年对就是好。我也不不会不求在你这个旧有的体制之上向上攀附，我也不祈求在你这求得什么，所以我想可以有这个空间来做一些自己做的事儿，所以也就不怕得罪人。而且也是由于他这个身份，其实跟他的很多同事也有一些矛盾和纷争，由此而起对吧？因为别人在别人看来说你在这干一年，你走了我们还得接着干怎么办？",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:27",
      "text": "对，你走了之后我们怎么办？原来这领导一边，我以后还得再跟领导混。",
      "speaker": "发言人3"
    },
    {
      "time": "00:12:32",
      "text": "对很多的冲突和矛盾也是从他这个特殊的挂职身份而产生的。因此我在读的过程中也经常会问，如果这件事儿它不是挂职，他就是一个行政单位体系里边的一个真的是干部，这件事儿会发生变化吗？这件事儿的结局会走向今天这样吗？我觉得这也是一个他干不了他的视角。",
      "speaker": "发言人2"
    },
    {
      "time": "00:12:57",
      "text": "接着大老师和超哥的说，我觉得之所以我们对这本书有兴趣，或者说它能够成为豆瓣去年的年度图书top 1，里边有一个很重要的因素。我觉得可能是大家读完这个书之后，把很多对体制内的官员和公务员，他们做人做事的那个希望寄托在杨素秋身上了。大家希望未来有更多的杨素秋在体制内，像他这样去做事儿。我们希望我们的体制内有更多的官员，更多的公务员，像他这样有想法，像他这样有坚持、有警惕、有反省，愿意去做正确的事儿。对，愿意真正的去做正确的事儿。所以我觉得正是因为这种希望在，所以大家可能看了这个书之后觉得受到了鼓舞。然后把有更多的杨素秋这样的希望寄托在这本书上。所以大家就烘托之下，把这个书抬到了这个年度图书的top 1。",
      "speaker": "发言人1"
    },
    {
      "time": "00:13:52",
      "text": "我觉得可能有这样的一个因素。对，然后前面大老师说到管配这个事儿。其实我们知道为什么在政府部门，在公共图书馆的采购里要用采购管配书的方式。就是书商他们要提出自己的一个书目，然后给到政府机构。政府机构要组织评审会，要组织招投标。其实他的目的是为了防止在这个过程中产生某些腐败，所以他才有招投标，所谓公开对公开的招投标政策，然后大家可以来竞争，谁的提出来的书目和给出来的这个价格更合适。我政府部门可以从中去选优。",
      "speaker": "发言人1"
    },
    {
      "time": "00:14:29",
      "text": "不会去像我们平时，比如说我要买一本书，我可能会选择去网上买，或者选择去实体书店买。图书馆通常大量采购的情况下，不会去书店里去买。他其实一开始的这个想法也是为了避免腐败。但是我们说你看最后执行出来之后可能就走样了，他这个中间还是有一些寻租的可能性存在，还是有一些我们不愿意看到的腐败的情况，利益关系的情况发生。但是我也知道，也有一些很比较有想法的地方的公共图书馆，他们也会把一部分的这种投资买书的资金拿出来，专门去实体书店和网上去选非常新的，大家评价很高的畅销榜上的一些书，进入到他们的图书馆。所以这个也不完全是说所有的地方的图书馆都是要严格遵循管配，严格遵循书商竞标的这种方式来做。",
      "speaker": "发言人1"
    },
    {
      "time": "00:15:23",
      "text": "对我在看的时候就想说图书馆我就想他能有多少利益，按理说应该不多。你买本书或者你配一套书，这也寻租吗？没想到无孔不入。",
      "speaker": "发言人3"
    },
    {
      "time": "00:15:35",
      "text": "接下来我们就聊聊这本书的阅读体验和感受。尤其是我看有很多评论，他批评这本书，说明这本书文不对题。你这个题目写的是世上为什么要有图书馆，但是我读半天我也没看到你对这个题目答案是怎么样，你也没回答，对吧？那你对这个问题你们怎么看？以及我们说他是去年的豆瓣年度图书的top one是第一名。你觉得它够不够格？在你的看法里够不够格？还有就是这本书你觉得有哪些优点以及有哪些缺点，我们一起来聊一聊。大老师先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:16:08",
      "text": "这个问题好复杂。先说优点，这本书我觉得他完全击中了现在很多人对政府的好奇。我们想一想有多少年我们没有看到类似这样的就是以非虚构的形式或者以纪实文学的形式去写政府内部的运作形式了。政府现在变成了一个黑箱，一个黑盒。就是我们猜不透，我们也不敢问，咱也不敢说，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:16:34",
      "text": "但是杨素秋他去写了这本书之后，他甚至能把这些东西写出来。我在看的时候一方面惊讶于就是他的这个尺度。但是我有一方面我为自己感到害羞害臊，就是我竟然觉得这个尺度有问题，或者我竟然觉得这个尺度也能写？我会建立起来了一个自我审查的那个对，但是我们要凭良心说，这是一个非常好的写作。然后他写出来的东西也完全符合我们的正能量，或者说是社会主义核心价值观。我觉得都非常好，非常正确的一本书。就是他应该去写。就为什么我们过去几年没有写，没有看到，这也是他的一个非常大的优点，所以他也能拿奖，而且在豆瓣上说拿top one，我觉得也很合理。就是我们对于豆瓣用沪的想象。",
      "speaker": "发言人3"
    },
    {
      "time": "00:17:24",
      "text": "文艺青年对吧？文艺青年就俩梦想，当年是开咖啡馆，开书店，现在就是变了。开一个说要有一个自己的图书馆，那可能是文艺青年的pro级别的梦想。这个图书馆都是我来选书，所以大家对这方面是有投射的。就是我如果某一天就都想象，如果我某一天没有一个按自己品味自己喜好去建立起来的图书馆，我每天在里面工作，那么我该有多幸福。这种假设，这种生活的想象，我觉得是跟豆瓣的这个平台，大家上面的倾向是非常吻合的。所以他在豆瓣上拿这个top one，我觉得也实至名归，也没有问题。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:01",
      "text": "然后再说到他的文不对题这件事情，这个我是同意的，就是世上为什么要有图书馆？这个问题太大了。我本来是看到的，是我想象的说如果你给我这么一个题目我怎么去弄，那我可能就去找所有的名人名言？对图书馆的介绍，什么博尔赫斯，什么谁当过哪个图书馆管理员？这些人他们在图书馆里面得到多么丰富的滋养。写一个类似于史蒂芬茨威格去写人类群星闪耀实力，说这些伟大灵魂都在图书馆里面闪耀过，或者说这些图书馆滋养过什么什么人，或者说世界上有哪些千奇百怪的图书馆，我可能会用一个非常大的视角去回应这个问题。但是杨素秋他是在做一个太具体的事儿。",
      "speaker": "发言人3"
    },
    {
      "time": "00:18:43",
      "text": "这个事儿具体到我们甚至无法跟他产生那种梦境理想之间的关系，因为他就在我们身边，他写的太具体了，他去跟每一个人去沟通斗争，然后去装修的时候，说隔壁原来是餐馆，那厨房那油水就直接流到馆里边的时候。这种现实的冲击让我们无法用梦境，用理想主义再去包裹它它势必就和这个题目叫世上为什么要有图书馆产生了一定的分割。它和我们那个投射是不吻合的，所以就文不对题也很正常。",
      "speaker": "发言人3"
    },
    {
      "time": "00:19:16",
      "text": "就是我读的时候我也会在想说，这本书的这个题目为什么要这个？但是读完之后，我觉得这个题目也许没有那么重要了，就是他在告诉我们杨素秋这么一个人，他84年的，其实跟咱们同龄人都是80后这么一个人。当他进入政府之后。他能用他自己的力量去做到去实现某些事情，我觉得这已经很了不起。就是他实现了一个我们说的公共性也好，或者说是一个人应该去做的正确的事情，都是值得非常值得鼓励和推荐的那在这么一种多层的语境下，他今年拿到了这个年度图书top one，都是非常我我觉得也是合情合理的。去年我们也读了好几本非常棒的非虚构的写作。也许这本书和当下这个时代情绪，大家对政府的好奇，对自我理想的实现，对个人的坚持，都非常集中的投射在了这一本书里面。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:09",
      "text": "然后杨素秋又又又因为是一个非常当代的人，他身上也承载了很多寄托。我觉得大家是把很多心理上投射集中在这本书上了。在写作的时候，我觉得他也兼顾到了这本书一个很重要的就专业性的问题。它不是说非虚构的专业性，而是说你去建立一个图书馆，你应该考虑哪些东西。原来我们可能会觉得我有一家小小的图书馆，小小咖啡馆是非常幸福的事儿。我喜欢在哪儿，对吧？但是你作为一个图书馆，你要符合哪些标准呢？杨素髹写之前我是没有想过这件事情的那图书馆你得有自己的定位，得有自己的目标，就是我到底是给哪些人群服务的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:20:44",
      "text": "杨素修，在这本书里面，一开始他就说了，说这书图书馆是给大众服务的，不需要那么什么冷门的，什么科技类的，什么怎么怎么修轴承什么的。这些农科的书，你那明显是拿来充数的，这种书我不要。他是非常明确知道我这个图书馆所谓的公共性是干嘛的。然后第二个很重要的就是图书馆你在哪选址，你以及怎么做空间设计。这也是他一开始就很很纠结的部分。说图书馆一般都要说有光线好，有自然光，有大玻璃，我们想象的清风拂面的那样的感觉。但是因为种种现实的因素，这个图书馆只能开在地下，地下就像一个隐喻一样，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:22",
      "text": "开在一个商场地下，然后原来这边空间也不是很好，选址定了空间怎么设计呢？空间的那个招牌到底应该符合什么样的政府标准呢？他这里面也写到了。所以在第二个点就是说它图书馆怎么选址，怎么做空间设计，怎么开辟各种各样的区域方面，它也涉及到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:21:39",
      "text": "然后第三个就是非常重要的，就是这个图书馆里面到底有什么样的书，对吧？有什么纸质书了，有什么本地的特色的书了？本地特色它这里面其中有一部分写这个字帖的，字帖到底能不能外借，这是很重要的。就是每一个图书馆它应该有自己的特色，有关于当地文化的历史文献的整理和呈现。好，这个没错，碑林区的图书馆里面严肃秋也做到了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:04",
      "text": "继续图书馆跟这个当地居民的社区活动的关系。图书是要能外借的，图书是要能让不同的市民他能进来免费看书的，他有承担这个公共性，他能不能做到这图书馆后来他们也承办了一些活动，我觉得也挺好的。最后就是图书馆你得有这种专业的管理人员团队，你去怎么录入这个书，怎么编号几本的副本，你要规规矩矩上架，这个涉及到很多非常繁琐的活动。还有就是你这个钱从哪儿来？这个杨素秋在书的后半段，我就看着都有点热血。他说我不怕纪委再来调查我，对吧？",
      "speaker": "发言人3"
    },
    {
      "time": "00:22:43",
      "text": "因为我这些都是非常明确的，我跟谁什么时候请教的，什么什么书单，我都有时间的多少钱，符合什么的，这个比例是多少，40%还是什么的，这些我都能符合标准。那在这个条件下，我不怕你来查，有这样的问心无愧非常了不起的。所以就是在整个图书馆的建立上面，这本书也给了我们一个很专业的视角。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:07",
      "text": "我觉得这也是所有的非虚构作品在写当代生活。不管是你看我们读过苏明蔚的比山更高，去写这种自由攀登？然后写送快递或者是写图书馆，他都要写出这个职业的专业性到底在哪儿。这也是非常重要的我们去为什么读非虚构的那个动力就是我要了解，我想去知道这一行的人，他们是怎么考虑问题的，他们怎么做事，他把这些都写出来了。所以这本书虽然不厚，但是它非常全面。如果说有一点点我的小期待，就是它前后的那个文体分割稍微让我看起来有点明显。",
      "speaker": "发言人3"
    },
    {
      "time": "00:23:49",
      "text": "对，有点上下集的感觉。就是前半本他在讲一个非常常见的一个很具体的事儿，就是他要怎么把这个图书馆建立起来，他每集可能要克服不同的困难的。然后到了后边变成了人物的介绍，就人物的是速写。然后这些人当然也很很关键，就是他给图书馆提供这个书单的，他们之间有很多交流。但是看着看着我会觉得怎么有点像写人物的特稿一样，他在去写那个。所以在这两部分的交杂当中，我会觉得可能就是他应该有有机会融得更好。如果我在想他去把选书和这些人沟通的部分，放在整个的大故事里面，一个比较合理的方式去把它穿插进去的话，可能读起来会更流畅一些。",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:36",
      "text": "超哥超哥怎么看？",
      "speaker": "发言人1"
    },
    {
      "time": "00:24:38",
      "text": "我还挺喜欢这个书名的，因为我把它理解成它有两层意思。一层意思是那个抱怨的口吻，说这世界上为什么没有图书馆？就有点像比如说咱们仨不想录播客，我肯定就说比如说今天我不想读书，我肯定说世界上怎么有播客这么个事儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:24:55",
      "text": "世界上为什么有小宇宙？",
      "speaker": "发言人3"
    },
    {
      "time": "00:24:57",
      "text": "对，就是我一方面是理从这个情感，然后就因为没有图书馆，可能就没有他这个职位，没有这个职位就没有这些麻烦事儿。所以一方面是这个意思，另一方面我理解他虽然没有具体的回答，有一些金句式的到底为什么没有图书书馆？但是它其实里边所讲的故事，它其实符合一个我对我对图书馆的想象，就是他符合我对这个问题的答案。",
      "speaker": "发言人2"
    },
    {
      "time": "00:25:24",
      "text": "一方面你我会看到这里边确实讲了很多在图书馆或者来图书馆借书的人是我们完全以前没有想到的人。比如说有很多视障人士，有很多听障人士来这里边，还有很多离退休的老人主动来做义工，他要来这里边获得自己的那份安详和安宁。还有其他人，还有很多你看临摹字帖的各种各样的人。这些人可能以前如果让我来想象什么人会去图书馆，我是想不到的。其实图书馆是给这些除了我们平当时想到的那些爱阅读之人，他其实是给了很多人一个精神家园的这么一个投射。然后另一方面你会看到很多人这个书里边后边写了很多提供书单和书目的人我觉得这些提供书单和书目的人，其实某一种层面上也是在回答世界上为什么有图书馆这个问题的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:21",
      "text": "包括后边他还介绍了一个看似和这件事儿和他建造这个图书馆关系不大的一个在青藏高原上，一个在开图书馆的一位喇嘛对久美，他还去拜访了那个图书馆。他们两个算是个同行，他们两个人做了一番谈话，其实也是在为世界上为什么有图书馆这件事儿做了一个遥相的呼应和回答。可能这就是人们逃避逃遁繁杂的现实生活的一个避难所所在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:26:53",
      "text": "然后大家这包括那些提供书目的人。每一个人其实在社会现实生活中，或者在他那个领域里边，我觉得是和杨素秋本身的处境一样。他是被边缘化的，他是被排挤的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:08",
      "text": "但是因为有书这件事儿，因为有和写书推荐书相关的一些事儿，让他们自己感受到了一种价值，让他们自己感受到了一种精神上的升腾和升华。所以我觉得这是不是某种层面上也回答了图书馆存在的意义，它这个抽象的答案。所以我当时觉得说这个名字起的还挺妙的，就是它既有情绪在，又有这意义在。",
      "speaker": "发言人2"
    },
    {
      "time": "00:27:34",
      "text": "对整体阅读起来，我觉得在想说为什么这本书能获得年度图书大奖的是第一名。然后我觉得可能一部分投射了大家对于工作的更具象的想象。就是他我觉得有些事儿他不是分体制内和体制外，是但凡在工作上，但凡你要上班儿，你要做事儿，每个人都会遇到这么大的困难。就是你会发现有的时候真正想要做成事或推动那个事儿的人，反倒要承受最大的责难和他要承受最大的压力。就是你会发现就不干事儿的人说说风凉话、片上话可容易。你但凡在任何一个情况下说我想把这个事儿做成做好，就会遇到无尽的挑战。我觉得大家可能是喜欢读这本书的人，可能在生活当中也是那种有满腔的热忱希望做事儿。但是在做事的过程中遭遇过无尽的抵抗和无尽的困难和挑战的人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:35",
      "text": "超哥说这个我想插一个，就是你们觉得杨素修最后应该算是在建立图书馆身上是胜利了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:28:41",
      "text": "对吧？对我觉得是胜利了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:28:43",
      "text": "用我们的视角看是胜利了。但是我觉得用政府部内部的人视角看，可能并不是因为他揭露了太多的潜规则。",
      "speaker": "发言人1"
    },
    {
      "time": "00:28:51",
      "text": "不，我跟你的看法不一样，我觉得从他这个图书馆被新闻周刊报道那一刻，他就已经获得了全面的胜利了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:29:00",
      "text": "但是你看在他这书里也写了，就是他那个央视采访政府部门内部是不让转发的。然后他在公众号上真观，在贞观上被写红了之后，也是大家不让转发的。但是很奇怪的是，他离职之后，有人会给他发消息说。诉求你做那个事儿太棒了，说我们都非常支持你。我们既然都非常支持你为什么我们都不转发？我们都不能转发到底是因为什么？因为谁不能转发？这个就太有意思了。然后我同事在想，你看我们如果认为它是胜利的话，这个和我们以前看那些职场爽文又有什么不一样？你们觉得那个区别是什么呢？",
      "speaker": "发言人3"
    },
    {
      "time": "00:29:38",
      "text": "我觉得这个职场爽文的在于说这个胜利是我我们赋予他的，其实他整个的过程中是不爽的，我们赋予他的这个最后胜利的结局。而且他他在这里边也不是一个全知全能的人，他受到了非常多的局限。然后另外我其实在想说这本书让我隐发联想。我在想说说之前有人找咱文化，我现在写书说你们能不能出本书。我就在想说，假如让我写一本文化有限的书，我能写什么？这本书给了我一个特别好的启发，我大概就会写一堆人的故事。就是有一些人因为听了我们某一期节目，他找到了一本书，他通过阅读这本书发生了一些什么？就是他是生活中发生了什么，或者是因为这个书让他发生了一些什么。我觉得这些人的故事特别动人。",
      "speaker": "发言人2"
    },
    {
      "time": "00:30:29",
      "text": "我自己本身特别喜欢后边那些书写，就是他公务员里边的这些事情，我其实没有那么喜欢我觉得但凡工作的人都是会鸡飞狗跳一模一样。你去大厂这些事儿会不会发生，你去任何单位这些事儿都会发生。我就反倒我有时候觉得这些部分是不是有点猎奇。但是后边那些每一个普通人在阅读的过程中，他被读书这件事儿改变，被读书这件事启发，或者他为阅读这件事儿做了很多的努力，还让我挺感动。因为我们今天老说完蛋了，没有人看书了，真的没人看书了。我们阅读时长每天都在下降。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:08",
      "text": "前两天我还看了一篇文章，说那个是哪个出版公司说的，说就是2024年整个开卷的成绩，说大概面试90%以上的书，甚至更高的比例，一年卖不到500万。测就是你就觉得完蛋了，然后如果我们不读。然后另一方面是短视频剧今年全年的收入已经超过电影票房的收入了。你就作为一个你作为一个文化内容的从业者，其实内心听到这些数字是难过和悲伤的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:31:42",
      "text": "但是这本书里边写的这些人又给我打了某些程度上打了一些强心剂，就觉得没事，还有这些人在这个世界可能还会再变好。所以我觉得某种程度上这个书被大家这么着喜爱，我觉得也是是不是某种程度上也是他给大家灌注了一些希望。在因为在有一些我们看不见的一些角落，还有这些人然后坐好好一个多小时的公交来到图书馆来借阅书。有一些小领导为了能把这个图书馆建的事宜让更多人前来，还要做这么多努力。这是不是也是一种怎么说虚妄的希望所在，绝望当中的有些温暖在吧。对，这就是我读完这本书的感受。",
      "speaker": "发言人2"
    },
    {
      "time": "00:32:25",
      "text": "对，接着前面大老师说的一个事儿，就是本身杨素秋他是作为一个外来者进入到这个体制内部。那他挂职也就是时间一年之后他就要重新回到高校，不在这个单位工作了。那是不是意味着他在这一年当中为图书馆做的这些事情，随着他的离开之后的其他的有这种需求的新建图书馆，是不是还会按照以前的那种老的方式再去进行。也就是说杨素秋带来的这种改变，也许在这个单位，他只是像他在这儿一年的时间一样是速朽的。他很可能他走了之后，不会有人再像他一样做这个事儿，也不会有人再像他一样这样做事。所以这也是我们读这个书的时候值得去思考的点，就是为什么会造成这样的局面？",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:14",
      "text": "我觉得这本书文不对题，我也是有这个感觉的。我觉得它主要的原因就在于大老师说到的就是这个题目太大大了，它大到我们很难用一本书去回答。因为我觉得这个题目是伴随着整个自打人类有图书馆这个东西以来，就一直在不断重复和讨论，不断去问的一个问题。我们就很难通过这样的一本小小的非虚构的书来去具体的回答说到底为什么世上要有图书馆。就算我们能够给出一个答案出来，我相信这个答案他也是比较虚的。我们可能会回答一些比较大的答案出来，说什么人类价值的延续，什么文脉的延续，我们可能会回答这样的东西。",
      "speaker": "发言人1"
    },
    {
      "time": "00:33:56",
      "text": "但是它相比较于这本书的非虚构题材来讲，它讲述的是一在这一年当中杨素秋所做的非常具体的事情。我们就很难得到一个特别具体的答案去回答这么大的问题。所以文不对题是跟这个题目本身标题是有关的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:13",
      "text": "前面超哥也说了，他把这本书分为实和虚这两部分，理想和现实。把它分成两部分的话，可能是前面更多的写的是一个体制外的知识分子，以外部视角和角色进入到这个体制内。他所看到的很多我们不在这个体制内的人可能并不知道的一些规则、潜规则、规矩，做事情想事情的方法。他前面重点部分写的是这个。",
      "speaker": "发言人1"
    },
    {
      "time": "00:34:42",
      "text": "第二个是图书馆的公共文化服务。为他的读者以及为杨素秋去撰写书单的。他的这些朋友们是怎么理解图书馆在公共文化服务当中的角色的？他们如何开列这个书单，其实和他们认为图书馆应该提供什么服务是紧密相关的那以及后面读者的故事，就是真正到这个图书馆里来借阅这些书的读者，他们是怎么使用和利用这个图书馆提供的服务的。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:11",
      "text": "我觉得从这两个方面其实是侧面回答了世上为什么要有图书馆这个大的问题。因此我们说前半部分和世上为什么要有图书馆可能关系不大。后半部分又是从侧面迂回的一个答案，所以这就让我们感觉到不太过瘾。你可能是因为很多人是因为这个题目进入到这本书的，就是他想知道到底世上为什么要有图书馆。我也想知道这个题目的答案，但是我真正阅读完这本书之后，我发现他没有给出一个具体的正面的回答。这样的话就会感觉到好像是有点文不对题。",
      "speaker": "发言人1"
    },
    {
      "time": "00:35:45",
      "text": "我看的时候我还想，怎么世界上还有图书馆呢？我因为已好多年没去图书馆了，我上一次去图书馆还大学的时候，上自习的时候去的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:35:53",
      "text": "是是是，就是因为这个题目它太大了。如果我们把这个题目稍微改小一点，假如把这个题目改成，比如说成为公共选书人。因为公共选书人也是杨素秋后来被新闻报道之后，大家给他的一个赞誉的称呼。所以如果把这本书的题目改成成为公共选书人，是不是会好一些？会比那个世上为什么要图书馆那么好卖。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:17",
      "text": "因为大家不知道公共选择的是谁是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:19",
      "text": "你看看做具体的事儿有多难。对你要这本书的主编现在有两个标题，一个是世界上为什么要有图书馆？一个是成为如何作为一个好的公共选书人，你选哪个？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:31",
      "text": "你得为销量负责。",
      "speaker": "发言人3"
    },
    {
      "time": "00:36:32",
      "text": "还是陈弟是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:35",
      "text": "对，是，那可能就要承受大家文不对题的批评。",
      "speaker": "发言人1"
    },
    {
      "time": "00:36:38",
      "text": "是的，是，所以你看做事儿就是很难太难了。",
      "speaker": "发言人2"
    },
    {
      "time": "00:36:42",
      "text": "我个人猜测这本书之所以成为豆瓣去年的年度图书top one，第一个原因可能是他用非虚构的写作方式，带我们这些外部视角外部的人进入到体制内。一种方式能够知道某种程度上在体制内有一些不为人所知的规则，做事的习惯方法和看问题，以及怎么去评价判断一件事的标准，它可能和我们所认为的不同。第二个是它带有一些理想主义的色彩。杨素秋他也在挂职的这一年当中做了理想主义的事情。所以他也尝试了是在这个体制内去做事儿，而且最终结果是好的，就是他最终把这件事做成了。前面说到了，这里有一个潜在的效果，可能是我们把更多的希望，涌现出像杨素秋这样的公务人员和官员的希望寄托在这本书上。以及寄托在我们说还真的有人可以做到这样，那我们就希望有更多的人可以做到这样，这个可能是大家对这本书的一个赞誉的点。",
      "speaker": "发言人1"
    },
    {
      "time": "00:37:46",
      "text": "另外就是它的记录和叙述，我觉得杨树修斯的写法是平和的。我们在读的时候是比能够比较平顺的进入到他的故事当中去的。而且他后半部分记录的这些人物都是鲜活的，就让你感受到这些人的故事是真实的，是可信的。包括超哥提到的，他在里面写久美在高原上建图书馆那件事情，他还亲自去探访了。就这个事儿让我们读起来，我们觉得也是真实的，也是可信的。所以他这个书相对来说，他是阅读门槛没有那么高，阅读门槛是比较平顺的。它能让更多的读者进入到他的这个非虚构的故事里面。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:24",
      "text": "对所以我觉得如果以我个人的标准来判断，因为每个人对年度图书的标准和概念都不同。只从我个人的标准看，如果要排年度图书的话，这本书应该是能进入到这个范围里面的。但如果说非要排number one，我觉得它可能不是我的number one。这个是我对这个书的一个整体的体验和观感。",
      "speaker": "发言人1"
    },
    {
      "time": "00:38:46",
      "text": "我之前读这本书的时候，特别想做一个调查，就到底有多少公务就在体制内的朋友买了这本书，就是不知道有没有一个开卷的记录。就是有多少是准备考的准备，还有一些是从那儿待着，退出这个队伍的，还有多少是坚挺在这个队伍里的，就特别想知道一下这个书的分布和比例。不知道哪个要是有编辑老师做过这种统计，欢迎跟我们分享一下。会特别好奇。",
      "speaker": "发言人2"
    },
    {
      "time": "00:39:13",
      "text": "我估计可能很多公务员或者体制内的都是愿意看这本书，而且看完之后会私下讨论，就不会拿到明面上说自己都偷偷看在家看。",
      "speaker": "发言人3"
    },
    {
      "time": "00:39:23",
      "text": "那我们就进入这个精彩片段分享环节，我们来分享觉得这本书写的非常有意思的点。超哥先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:39:29",
      "text": "行，我其实读这本书的时候获得了好多书单。我不知道你们我昨天看完之后怒下单了很多童书，给铁锤录下单了很多童书，然后我还画了好多想读读一段。我先分享一段这个，我感情很复杂，说不知道如果这本书会当选豆瓣图书年度top one的时候，这段他要预料到这个结局。下一版再发的时候，这段还会怎么写，我给大家念一下，这是书的后边杨宋秋去向一位很著名的翻译老师请教书单。然后这个老师跟他说的一些理念是这样的，说去年第一次编书目时，陈老师提醒过我为图书馆采菽要兼收并蓄，不要被某些倾向或趣味带偏。那时他只是简单说了几句话，现在我有机会坐在他家的沙发上，听他多聊一会儿。",
      "speaker": "发言人2"
    },
    {
      "time": "00:40:22",
      "text": "他说，读书是社会精神生产和生活的一部分，自由阅读和独立思考一样，是难乎其难的事情。其实，世上没有什么精神生活不被引导、诱导或误导，尤其是那种打着自由阅读、独立思考旗号的引导，要警惕。他喜欢看豆瓣上请让我看看你的书架吧之类的话题，就像到了朋友家，喜欢徘徊在人家的书柜前。玩豆瓣的大都是爱读书的文青，热爱风雅，很想做一些不合主流的思考，自然或刻意地表现自己的卓尔不群群和批判精神。但其实呢，他们的书架构成往往非常相似，尤其是那些崭新的、漂亮的、大套大套的网红丛书、品牌出版和公共知识分子读物，更像是在时尚界的一次次打卡，而不是时间、经验和知识的积累。",
      "speaker": "发言人2"
    },
    {
      "time": "00:41:21",
      "text": "我说这些并没有打击年轻人读书热情的意思，但很想告诉人们，阅读并不是想象中坐在漂亮台灯下品着咖啡就可以实现的精神自由，而是一件苦事和闲事，也很容易被一些看不见的手操纵。做一个真正的读书人需要孤独，但不是一种表演的孤独或自恋。那么怎么才能在阅读中获得一种真正的自由呢？他想了想，然后说还是兼收并蓄，只能多读，啥事情都是见多不怪。对我就分享这段，能多读。真的我当时看的时候就非常的，怎么说呢？就是心情很复杂。其实因为做文化有限之后，看豆瓣读书的时间会多一些。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:08",
      "text": "今天做到第五年，我就突然发现了一些属于出版和属于图书的一些隐秘的事情。就是我经常看见在有一些图书底下，发现了有一些作者在给另一些作者打分。就是他是抱团而出现的，大家可以观察一下。所以我就想到这个所谓叫被操纵的自由或者阅读，我觉得这个确实是。所以很多人说有一些书单没有或者有没有谁谁谁推荐什么的。我自己觉得说其实阅读这件事儿和你的穿衣服吃饭是一样的。",
      "speaker": "发言人2"
    },
    {
      "time": "00:42:40",
      "text": "每个人都应该有自己的偏好和审美，这个偏好和审美其实没有高下之分。我觉得大家可以去开辟一些自己喜欢的，一定要对读书这件事儿去魅。虽然我们我们说阅读这件事儿，他是一个看起来现在要花费很长时间很长专注力的事行但是并不意味着更多读书人他们这些人就会比其他人更如何。我觉得大持家一定要保持这样的警醒，我们都是普通人，阅读读书的人，写书的人也都是普通人。大家就是把读书这件事，还是我们一再说，把读书当成一个私密的和自己精神的一次对话和链接就可以。然后不要对读书这件事抱有特别高的期待，也不要对什么读书人和知识分子抱以过高的不切实际的要求。",
      "speaker": "发言人2"
    },
    {
      "time": "00:43:32",
      "text": "我分享一个他一开始说这个被写红了之后，就领导不太高兴的这一段，是是应该是他接受一次采访，然后采访被公众号发了，然后他写第二天就出事儿了。贞观公众号发表了我的文章，花了半年时间，我们在西安市中心建了一座不网红的图书馆，阅读量6万，大大超过平日数据，编辑部和我都感到意外，读者为什么对一个小小图书馆这么感兴趣呢？那天中午，别人都在午休，我兴奋的睡不着，抱着手机坐在沙发上，隔两分钟刷新一次。读者留言，他们在评论区欢呼，迫不及待要来图书馆里看书。正如文章这么个写法，读者看来是接受的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:44:16",
      "text": "我正开心，领导急匆匆找我谈话，文章惹了麻烦，政府内部意见不统一，碑林区区长说文章挺好，市文旅局局长也觉得不错，但另几个处长说我是胡搞出风头。其中一人怒气冲冲打来电话，指出我文章有五个问题，第一，其他区县不高兴。碑林区图书馆树木被吹嘘的那么好，反衬之下，其他区县图书馆难道都是烂书吗？不废话吗？你自己想想，对吧？第二，专家不高兴，不该在文中指出评审条例的问题，那是怎么了？你不指出你，你就没有受贿了吗？第三，这后边这个评论是我加的，不是他写的。第三，领导不高兴，文章没有感谢各级领导，过于英雄主义。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:02",
      "text": "第四，不该指出管配潜规则，没有政治站位和大局意识。第五，万一有负面评论怎么办？这么大的阅读量会造成舆情。事后我才知道，文章发表后立即被纳入了政府舆情群群内，成员随时监控评论区是否有负面情绪发酵，索性一直都没有，所有读者留言都是正面的。但是因为政府内部有人不悦，全局紧急通知，禁止在朋友圈转发此文，转了的要删除，并劝说我去给某些领导道歉。我笑了，说，嗯，没问题，我现在就去。文章是我实名发表的，所有责任我承担，你们别怕。李主任惊讶地看了我一眼，然后后面啊，他就去给人赔礼道歉去了。",
      "speaker": "发言人3"
    },
    {
      "time": "00:45:43",
      "text": "局长和凝管陪着我去上级单位，队伍浩大，以示认错，态度诚恳。第一次去，领导正要出门，没有接受我的道歉，直接前往地铁口，局长领着我在后面追赶着赔不是，局长的细高跟鞋追的很费力，领导淡淡的说，我要进地铁了，以后再说。第二次去，领导标注出三个问题段落，教导我应该怎么写文章、改文章，都是我在高校写作课没有涉猎过的技法。领导很严肃，你政治幼稚，文章表面上没有批评政府，但是对管佩书目提出了你的意见，会让别有用心的人抓住把柄攻击政府，葬送你的政治生命和学术生命。此前有人跟我说，这位领导是个实干家，口碑还不错，但这样的描述和眼前的过激反应不太吻合。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:32",
      "text": "我看着领导的眼睛，我想分辨他的愤怒是来自内心冲突，还是自他者的压力？是恐惧一些未知的事儿，还是真的要纠正我，帮助我？一时间我分辨不清，他好像是诚恳的，又像是过于娴熟的，不知道他的真实动机是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "00:46:49",
      "text": "我内心平展，我相信这篇不符合公文样式的文章没有大的错误。抵制管配为人民买书，这错了吗？文章是正气，不是邪气，拿到哪里我都不怕。这几个人对我的批评不能公开，只能私底下进行。没关系，我可以道100次歉，表情和语言充分顺从，就当自己是在舞台上演一个道歉的角色，多温柔都行。反正我给群众买的书已经全部上架，我预告开馆的文章已经散播开来，我要做的事情已经做好了。分享这一段，这一段看的我就是又感动又好笑，然后又觉得怎么会是这样。",
      "speaker": "发言人3"
    },
    {
      "time": "00:47:26",
      "text": "我就接着大老师的那一段分享，他遇到了一些跟他之前的工作经验都完全不相符的，以及跟他的想法完全不符的一些事情。因为他是在文旅局挂职副局长，所以他除了负责图书馆的一些事情之外，他还要出席一些文旅活动。比如说给一些文旅的单位开幕、剪彩，或者是举办一些惠民的演出活动什么的。他在讲这个惠民的演出活动的时候，他这么写，他说科长跟秦腔老板讲，政府文件规定要有与14运主题结合的节目。十四运全称中华人民共和国第十四届运动会，即将于2021年9月在西安举行，这将是西安历史上级别最高的体育盛会，得提前部署宣传。",
      "speaker": "发言人1"
    },
    {
      "time": "00:48:14",
      "text": "秦腔老板的脂粉涂的不匀，腮红过于浓重，点着一支烟，嗓子粗哑，据说年轻的时候唱过旦角儿。听了科长的要求，他满口答应，说自己很有经验，今晚回去就写剧本，编一个和运动有关的时事小品，保证连唱带说还押韵。此前，我刚刚观摩过市里经费充足的秦腔演出，即便是梅花奖名角，即便传统剧目三滴血和几场武戏都见功力，也无法掩盖现代改编。剧里叙事空洞，人物单薄，台词只是喊口号的事实，显然，编剧没有花时间探究当下生活的秘密。因此，眼前这个女人的自信和保证难以打消我的疑虑。1万元能请到什么水准的团体？一夜间能写出什么样的剧本？人民群众究竟需要什么类型的演出？",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:04",
      "text": "政府给民众提供的惠民演出是否错位？我在高校时没想过，但现在这些问题屡次浮现在我要签字的发票单据里。你看这个时候他以前的工作经验和工作环境就和现在的经验，我产生了非常大的错位和冲突。他以前没想过这些问题，但是他现在在这个位置上，他就需要考虑这些问题了。然后他接着写说去年。为了配合丝路电影节开幕，我们在万达广场搞有奖竞猜。我走上台，在群众漠然的神情中念别人替我写好的桂花飘香桑拓成因主持词私下跳过几段，赶紧进入免费发放电影票环节，大爷大妈抢着领，宣传任务顺利完成。",
      "speaker": "发言人1"
    },
    {
      "time": "00:49:47",
      "text": "演出开始，非遗鼓乐后排乐手显然有几次没跟上节拍。舞蹈书香演员拿着几捆竹简，在五分钟时间里，唯一的表演就是展开合拢，又展开又合拢。如此舞蹈敦煌情，小伙子金灿灿，姑娘披红挂绿，音乐响起来，他们按照节拍抬抬胳膊抬抬腿，不像敦煌，像是没睡够的打工人在单位门口打卡，我坐不住了，中途离场，这就是我几天前签字的2万块钱的演出吗？我们的经费就这样花掉了。因为他我觉得他这个写的也很大胆，他说我们的经费就这样花掉了。他举例子，他挂职期间的一次配合这个电影节开幕的一场演出。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:28",
      "text": "但是如果我们读到这儿的时候，会不由自主的去想，是不是我们的很多经费都是这样花掉的对，都是这样的演出花掉的。然后他后面又写说，后来脱口秀、小剧场、实验戏剧陆续到达我的办公室，看过围绕什么什么之后都没有再出现。他说要命题作文，你所有的这些演出都都需要对围绕这些来做命题作文，所以他们都做不了，所以就都没有选。",
      "speaker": "发言人1"
    },
    {
      "time": "00:50:56",
      "text": "那后他后面又讲说他有一个朋友，那个朋友就是这个戏剧社的老板。他想曾经想邀请这个朋友来惠民演出表演节目，但是一直这个经费都没有到位。后来宣传部门给他的一个提示是，宣传部门提议，我给王生打电话，请青曲社为我区演几场相声，不是政府出资，是让他们免费演。宣传部门的说法是，既然群众喜欢，就让他们免费一下，做做公益奉献一下。杨树秋是怎么做的呢？他说我答应打这个电话，但我并没有打。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:28",
      "text": "然后就这几个特别典型的例子，就特别鲜活。他就想说市里要我们遴选合唱节目参加七一汇演。我跑了几个单位，所见平平。直到走进一间教室，听见退休教师们齐唱，我还是从前那个少年唱那首歌，说老年人唱少年特别动人。于是我转身对科长说，就抱这首啊，这里是西安交通大学退休教师合唱团。相似的景象我曾在央视看过。",
      "speaker": "发言人1"
    },
    {
      "time": "00:51:55",
      "text": "清华大学的老教师们齐声高唱，我还是从前那个少年领唱蹦跳了起来。台上白发苍苍，台下泪水连连。永远年轻，永远执着，这正吻合建党百年的主旋律。这首歌也就他们能唱好英文发音的难度，别的团队一时半会儿还攻克不了，交大教师没问题，我相信这个节目会在全市汇演中出彩。",
      "speaker": "发言人1"
    },
    {
      "time": "00:52:17",
      "text": "结果来了，结果是什么呢？几天之后，节目被拒，理由是不在规定的200首党建曲目中。我试图沟通，上级不予通融。对我，我就分享这几段。他你们可以看到一个外来的知识分子进入到这个体制内之后，有这么多在实际的工作当中，和这个体制内做事情和想事情判断事情的方式格格不入的地方。我们具体到每一件事情，不管是演出也好，选送报送汇报也好。每一个件事情好像都不符合我们对正常的思维的理解，也不符合我们对到底什么是正常的做事情，以及好东西如何出来的评判标准。对。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:01",
      "text": "你看刚才我分享那个标准，五个错误是都是因为谁谁不高兴，你说这你哪说理去高不高兴？对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:53:11",
      "text": "是的。这本书之所以能够成为去年的这个年度图书的淘客万，我觉得在前半部分他写进入体制内的这个工作和具体的这些事情的时候，是大大加分的。我觉得他他写出了很多我们很难去了解的这么细致的东西，引起我们很多的思考。对我分享这一段。",
      "speaker": "发言人1"
    },
    {
      "time": "00:53:30",
      "text": "刚才星光和大人分享这段，就让又有又让我想到了这本书的标题，就是世界上为什么要有图书馆？也许他这个命题很大，但是我觉得这个问题正是一个想要做一个好图书馆的人在行动之前应该追问的那个母问题。如果你想想我们每个人做事之前，比如说我们做播客之前，我们要问说世界上为什么要有播客？为什么大家会听播客？就是如果我们追问的是这些原始的问题，而不是想说，这个图书馆是谁让我建的，哪个领导让建的，为什么现在建？如果你追问的是那个原始的问题，而不是后边这些问题，可能就不会出现刚才他俩分享的那些你觉得很荒谬的片段的文章写错了。就是谁不高兴谁不高高兴，谁不高兴得罪了这个。因为他们所有的做这件事儿服务的对象都不是事情本身，而是在为其他的问题而考量。",
      "speaker": "发言人2"
    },
    {
      "time": "00:54:28",
      "text": "对，为其他的服务，为其他情绪服务。是是对对。",
      "speaker": "发言人3"
    },
    {
      "time": "00:54:32",
      "text": "所以我觉得我们要做事儿之前，怎么才能做好事儿，你要找那个问题的根结所在。所以我觉得他可能作为说世界上为什么图书馆，这也是每一个建图书馆的人必须要回答的问题。不管他回答的方式是如何，他的答案如何，但是这是他必须要绕不开的一个问题。希望我们每一个做事儿的人都能先从这个原始的根上的问题入手，而不是要率先考虑。",
      "speaker": "发言人2"
    },
    {
      "time": "00:55:00",
      "text": "谁高兴是对。那我们再分享一轮，大老师先来。",
      "speaker": "发言人1"
    },
    {
      "time": "00:55:05",
      "text": "这回我分享一轮他这个选书的部分，我们看起来都非常亲切，就是超哥说种草了好多书单的装修的事儿，我和小宁一起商定书目的事儿，小宁全都交给我要找到近年出版的一万种较受读者欢迎的书，并没有现成路径。我在微博上发出征求意见的通告，自己也掉头扎进了书目的海洋，先从熟悉的领域做起，文学经典一步步放进来，参考文学史论著从诗经、论语、伊利亚特、奥德赛开始，甄别注释者和译者，敲定版本，这不太难。然后搜集畅销书、豆瓣网各类别图书top 100清单，清华大学图书馆、北京大学图书馆、陕西省图书馆月度、年度榜单、购书网站实时销量、总榜童书、小说、成功、励志、管理、青春、外语、养生。在这些畅销书目中，余华、刘慈欣、村上春树、东野圭吾、乔治马丁、玛格丽特、阿特伍德式高频词汇必须纳入。考虑到地域性，本省作家贾平凹、陈忠实、叶广岑、路遥的可以多购买一些。你看这就是到本省性了，就是他要考虑本地的文化写作嘛。然后还有最近几年的新人陈春成、苏方、斑宇、余秀华、陈年喜等，应该也会有稳定的读者群。",
      "speaker": "发言人3"
    },
    {
      "time": "00:56:23",
      "text": "自然科学，我先看知乎网博主的私房珍藏，又咨询高校理工科教师，他们共同提起几本书，侯世达的哥德尔、埃舍尔、巴赫集异璧之大成。加文普雷特平尼的云彩收集者手册乔治伽莫夫的从一到无穷大、贾雷德戴蒙德的第三种黑猩猩、丹尼尔利伯曼的贪婪的多巴胺、理查德道金斯的盲眼钟表匠和自私的基因。看完书籍简介，我也想沿着几位作者的指引，观察数学、绘画与音乐的硬核，便是天空中变幻的云彩外形，这些陌生领域的名字，像是丛林中的密语，散发着翁雨的气息。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:02",
      "text": "等书道馆，我首先去借阅，他们同叔，我托人联系乐乐趣立体出版公司、朴朴澜、接力出版社、信息出版社等拿到今年的书单。既有书单比较偏重绘本，适合9至12岁的并不太多。实际上，这个年龄段的儿童正从启蒙阅读走向成熟阅读，他们有大量领域可以涉足。法国可怕的科学系列，我自己买过三五十本。作者团队了解儿童的喜好，特别擅长打比方和搞怪，总有本领让孩子们笑个不停，读个不停。孩子看了往往会主动钻进概率和数列，化学元素的分子分子式、细菌和病毒的变异体。合上书就开始在家里捣腾小棍儿小瓶做实验，不觉得累。这也是因为杨素秋本来有一个儿子，所以他在这方面其实是关注很多的。",
      "speaker": "发言人3"
    },
    {
      "time": "00:57:49",
      "text": "还有罗尔德达尔的查理的巧克力工厂和了不起的狐狸爸爸都很有名，全套十一本，没有平庸之作。玛蒂尔达里那个被反复歧视打压，最终扬眉吐气的小姑娘成长的故事，值得每个女孩阅读。伊比怀特也让我佩服，他最初是著名记者，后来转向为儿童写作。夏洛的网、吹小号的天鹅、精灵鼠小弟。这些故事并不机灵，小蜘蛛用吐出的丝编织文字魔咒真的拯救了朋友。生来暗哑的小天鹅学会了吹小号向恋人倾诉。作者的笔触总是蓬松，面对复杂，保持欢喜，读它我感到舒适。",
      "speaker": "发言人3"
    },
    {
      "time": "00:58:27",
      "text": "我先分享这一小段，后面还有在写他怎么选书的。从你这儿就能看到杨素秋，他首先一定是一个热爱阅读的人，其次他对阅读的选择它的品类其实是很专业的，知道什么书从哪儿找，哪些出版社，哪些作者是这几年大家关注的值得阅读的。就是有这么一个叫公共选书人，愿意把自己的精力投入到公共事业上，我觉得是这个社会的一个福分。就是大家能接触到他的智慧，能接触到他的认真，然后都能去看书，特别好。",
      "speaker": "发言人3"
    },
    {
      "time": "00:59:00",
      "text": "我来分享一段这一章节叫做题家，我们一起读诗。是他对，是杨素秋找了两位。因为他很关心，他希望有很多学生中学生来到他的图书馆来借阅图书。所以他就去请教两位在一线教这个教毕业生的两位教师朋友，请他们开列一些书单。然后这些教师朋友给他讲了，给杨素秋讲了他们两个人自己的故事。我给大家分享一下，我觉得这一段也非常有现实意义。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:30",
      "text": "这位这两位老师一位叫朱尼亚，是讲授高三语文的。还有另一位老师叫王彦明，是连着带了七年高三，都是毕业班的语文老师。他们跟杨素秋是这么聊的，我给大家节选着念。好，注意先是。",
      "speaker": "发言人2"
    },
    {
      "time": "00:59:47",
      "text": "朱尼亚的老师的故事。他说，学校有图书馆一周一次自由阅读课，校友花了数百万捐赠的四库全书影印本没有学生看过。朱尼亚真心希望学生走进图书馆，能把做题家的身份抛开。但是依然有大量学生在图书馆里刷题，他们偷偷摸摸的上面摊一本书，底下压着试卷，藏着签字笔。朱尼亚走过去巡视学生，把上面的书盖下来，假装翻动几下。她建议学生收起手中的试卷，不要从早到晚做题，大脑需要一张一弛，去换一本好看的书吧调节调节吧。然而，下一周，学生照旧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:00:31",
      "text": "他在班里发动我为大家建本书活动，收到的书目重合度很高，多是两类，一类是畅销书，比如明朝那些事儿、东野圭吾、村上春树、张爱玲，另一类是中学生必读书目，比如鲁滨孙漂流记、海底2万里、红楼梦、三国演义。这些书名中规中矩，没有意料之外的惊喜。学生的阅读选择主要受市场和必读的指引，还暂时谈不上真正的个人趣味。",
      "speaker": "发言人2"
    },
    {
      "time": "01:01:01",
      "text": "然后就是王雁鸣老师。王彦明对此也深有体会，连续带了七年高三，他的信心快要丧失。在王阳明看来，通过背诵范文中的好词好句来填充自己的文章，那是歧途。作文要发散开阔，不要写成辛巴古，要从改变学生的心理感觉开始。他打印了长城、园林、兵马俑的彩色图片，将它们做成碎片拼图，从背面、从正面不同的方向去理解和拼接，用游戏的方法恢复学生的想象力。我问他，你觉得哪些书能帮助学生扔掉教条8股，回到新鲜的直觉？他推荐马飞等人编撰的儿童诗歌集，虽稚气，但有情趣，读这些也许能让学生突然开窍。他还特别推荐给我一本书玛丽奥利弗诗歌手册，我读了，觉得有一段很适合讲给我的学生们。",
      "speaker": "发言人2"
    },
    {
      "time": "01:02:01",
      "text": "一首诗假如是贫乏的，很有可能是因为诗人在花丛中站得不够久，不能用新颖的、激动人心的、生动的方式去看他们，而非因他们对词语的掌握不够，去感受你眼前的生活，像一个诗人那样去感受吧。然后后边高考不会考这些。王彦明，跟学生讲这么多，只是希望他们能变得敏感，懂得欣赏美，尝得到诗歌的真实滋味。学生评价王老师有些天真，不太成熟，还保持着一点热爱，会热泪盈眶，这算是正面的反馈吧。但在外界看来，这样的中年人太不成功了，灵魂的工程师只是一个名号而已。家长向王彦明炫耀自己的别墅、豪车，也炫耀自己和教育局长、县长、市长都吃过饭、喝过酒，问王彦明，你跟他喝过吗？在被业余的这种时刻，读诗成了有效的疏解，面对文字和思想，像躲进避难所，获得宁静和共鸣，有强大的心灵在安慰他，外界的非议和鄙薄也就自动飘远了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:10",
      "text": "2017年他乡下乡支教，教学相对轻松，更多的与泥土和植物相伴。它传出一部诗集我并不热爱雪，封底印着这几行字，现在还没有爱，那就不再爱了。现在没有认识，以后也只能是陌生了，还抱有希望，偶尔也失望，还偶尔去河边只想看一尾鱼消失的波纹，还试图写满白纸，更多是谎言总在寻找自己其实影子都被遗忘，还在幻想奔跑，只在驾驶室还能看到时光。喂养一朵花儿与蚜虫，让它们互相芬芳与崾视。",
      "speaker": "发言人2"
    },
    {
      "time": "01:03:54",
      "text": "对我就分享，这都是我从一大段里节选的，我觉得这就是非常好的反映了一个侧面。虽然他讲的是教学，我觉得这其实跟往大了说，这跟建图书馆，跟从事文化行业，做文化内容，每个人面临的囧囧境都是一样的。就是你有很多的理想，但是现实都不接纳你老问你什么有效，什么最成功，可是谁也给不出来成功的答案。但是还有还好有书籍，还能用这些好的诗歌，好的内容来慰藉自己。对我就分享这一段。",
      "speaker": "发言人2"
    },
    {
      "time": "01:04:27",
      "text": "对我觉得这个书我还是想分享。他以一个知识分子的身份，一个外来者的身份进入到体制内，发现了很多我们读起来都感觉到哑然失笑的那些情节。我还是想分享这些，因为我觉得他太敢写了。对我我以前也很少读过这么敢写的书，而且是这么敢写的非虚构。以前我们可能看一些官场类型的都是小说。什么官场文学我们看了很多，还有厚黑学对吧？也非常流行。但是我们很少看到这种写的如此的真实可信的，这样的非虚构的作品，而很而且这么敢写。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:01",
      "text": "他在这个山外有山这个章节里面，他写道说政治站位的意识大约渗透在每一位公务员的头脑深处，他们非常警醒。比如疫苗接种率就跟主科成绩似的，考的差一点就紧张。区委书记去市里开会，带回消息，碑林区疫苗接种率66%，位列全市第八。他不满意，给我们训话，训了1个小时。第八呀，一不小心就要到落后梯队。我们作为城三区之一，扪心自问，这样的成绩说得过去吗？我们的领导干部必须提高认识，发动群众，齐心戮力推进。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:38",
      "text": "接种书记一声令下，表格立即下发，将动员接种任务量化为阿拉伯数字。为防止造假，还需登记每位群众身份证号和电话号码，完不成数量的干部需要写书面报告、解释理由，情况严重者要写检讨。达到90%以上接种率的，给单位入口处贴上绿色标签。",
      "speaker": "发言人1"
    },
    {
      "time": "01:05:59",
      "text": "疫苗排名将在文旅融合排名中占分数，接种率也要纳入年度考评。不得不说，这套管理方法很独特。疫苗数量和植物级别形成美丽的规律标准的等比数列。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:12",
      "text": "正处每天动员25个，副处每天十个，正科每天四个。书记大手一挥，散会。他写，多亏我职务不高，领到的任务只是十个。我在各个朋友群里吆喝了，一天只动员了三个。我失眠了，我想成为没有任何职务的平民。你看他这个写的还特别有这个讽刺的感觉，对吧？他最后来一句我失眠了，我想成为没有任何职务的平民。",
      "speaker": "发言人1"
    },
    {
      "time": "01:06:38",
      "text": "这个事儿简直太难做了，太不想做了，后面又写说我为动员群众，我们发明了新办法，宁管打印我区所有接种站地址、电话，摆在图书馆前台，见人就劝。可是离那个等比数列依然有距离，管员献出一计，不如直接奔赴接种点门口，逢人就问，对不起，打扰了。我是政府公务人员，上级要我必须完成动员任务，完不成我就要受罚。不好意思，您能把您的身份证号码和电话号码填在我的表上吗？谢谢。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:07",
      "text": "几位管员练就新技能，语句流畅，表情谦恭，心态强大，被拒绝100次，总有一次被答应。晚上，他们拿着填满名字的表格归来，活脱脱房产经纪推销员。你看这个也是他的自嘲和讽刺感的话。",
      "speaker": "发言人1"
    },
    {
      "time": "01:07:23",
      "text": "都没带标点符号，一口气是对。",
      "speaker": "发言人3"
    },
    {
      "time": "01:07:26",
      "text": "这个章节的后面他去参加会议，他写说这样的会议需要面对人大委员质疑，各个局长微微紧张，而在党校召开的培训会议中，他们则轻松多了，只用听课就好，偶尔分组讨论。开课仪式中，我第一次见到了碑林区所有的副处级以上干部，数百人的阶梯式家教堂好像还容纳不下，前排的正处级干部早已安静就坐，后面涌动的副处级实在太多了，忙着找桌牌、找座位，如同集市一样拥挤，如同芥子一样平凡，这是名副其实的芝麻官。后排的这些副处要竞争多少年才能变成前面那寥寥几排正处？那几排正处又要经历怎样的筛选才能移步主席台成为副厅级？礼堂里的座位分布直观地展示了升迁的比例，官场的竞争焦虑在这对比的图景中获得了应然性。我就写这个，你看他可以直观的、明确的、具体的，胆子这么大的把官场上的这些事儿写在他的书里。所以我觉得这个也是这本书一个非常突出的特点，可能也是大家看完以后，读者纷纷把它选为去年的年度图书的原因。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:34",
      "text": "你有没有看一种皇帝的新衣的感觉，就是大家都知道都不说。",
      "speaker": "发言人3"
    },
    {
      "time": "01:08:39",
      "text": "只有一个杨素都不说说了。是的，他就像指出那个皇帝没穿衣服的那个孩子一样，用一个特别纯真的视角把这些事写出来。但是我们所有看这些事儿的读者，又看了之后又觉得讽刺，又觉得哑然失笑，觉得怎么会这样呢？对。",
      "speaker": "发言人1"
    },
    {
      "time": "01:08:56",
      "text": "刚才星光讲这个说后边这些正处级干部都是好多一百多号人我当时看的时候就看看这个文章的时候，我还做了一下功课。我就去特好奇，我就搜咱们国家的这个干部的对照职级对照表，发现有27集。我们家其实因为我们家全是干这个，应该除了我就我现在我们家的亲戚除了我之外都是公务员，我也没跟他们讨论过这个职级。但是因为看这本书，我认真学习一下，我我就我就看这个一共有27集，从这个乡科级什么厅局级一直到国家级。我就在这想，我说这要是就是我就对照这里边的人我说他现在是什么？比如说那个是什么副局长，这要往前走走到厅长这得走多少年，我就一级一级算，这个是第20集，那得走到第11集，我就想我这得太太苦了。",
      "speaker": "发言人2"
    },
    {
      "time": "01:09:53",
      "text": "对，而且官场有很多潜规则，你到了年龄你没有升到那个级别，你就永远升不上去了，你就一直是这个了。",
      "speaker": "发言人1"
    },
    {
      "time": "01:10:00",
      "text": "前之前我们家人特别让我去当，就是非常让我让让我去当那个公务员。他说因为什么？因为我这种就特别符合叫叫我是属于无知少女，因为对，就是无党派知识分子，因为你学历高，然后我但但我不是少数民族。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:20",
      "text": "如果是，还有是女性，因为据说在某一个职级选的时候，必须得有一个名额。像我们的内蒙蒙给少数民族，必须给一个是女性，必须给一个无党派人士。如果你像我一个人具备了这四个要素。我肯定铁定选这样，我就选之人，然后我就能省出来三个名额，不然的话你得占四个。我一个人站4占占一个，我选完剩下那些就可以，我就进不了这个队伍。我现在就觉得我这个选择，不是说我有我英明，真的是能力不行。",
      "speaker": "发言人2"
    },
    {
      "time": "01:10:52",
      "text": "我前两天录咱们这期节目，前俩礼拜刚跟我哥吃完饭，我哥就是这种做基层工作工作的，我哥现在负责接我们包头市某个区的12，就是12345市长热线，他们要处理，因为他们就是然后我本身老觉得说你们工作效率不行，不会工作，处理不了这种事儿。然后我本来是想跟他指点，然后听他那天晚上跟我说了两个案例之后，我说来喝酒，只能陪他喝酒了，我一个都处理不了，真的一个都这个能就比如说他说有一个人给打电话，就是小老旧小区管道老漏水怎么办？能不能给解决，是不是挺简单？",
      "speaker": "发言人2"
    },
    {
      "time": "01:11:34",
      "text": "行，这个事儿的谁都知道，解决这个事的根源方法就是管道改造，管道改造花9000万，整个一个片区的管道都改造9000万谁出吧？这个钱谁出？哪有这么多钱？一个乡政府哪有这么多钱，他们还是贫困地区，上哪儿找这个钱？去就就是解决不了，你说这怎么办？全是这种问题，这不是能力职责，就是不知道从哪解决。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:00",
      "text": "所以前两天我不是看那个我是刑警，我就说你看于和伟树立一个特别正面的国家干部的形象。因为有一个案子，于和伟扮演这个角色，要推动我们国家两库的建立，什么指纹库、身份库，我说他能推动建立，只有一句话，一句台词特别重要，说前清理出，你们不用管钱就出。真的。这要是谁拥有了，哪个领导拥有了，说这个钱我来出，有人给他做靠山，大多数90%的事都解决了，是，所以我就觉得今天读这个为世界上为什么有图书馆？就是这些生活中的种种又在涌现，就是你不知道这事儿也该怪谁，这事儿到底咋解决，无解，最后只能化成，喝酒吧，喝酒吧。",
      "speaker": "发言人2"
    },
    {
      "time": "01:12:49",
      "text": "好，最后我们再来聊一个问题，既然这本书提了一个很大的问题，世上为什么要有图书馆？我们读完这本书之后，我们如果问自己，世上为什么有图书馆？或者说你认为现在的图书馆还有没有存在的意义和价值？你心目当中的一座好的图书馆应该是什么样的？以及我们看这本书，杨素秋他代表了某种理想主义者，他在挂职期间所做的这些事儿是带有理想主义色彩的那究竟什么是理想主义者？我们怎么理解这个问题？我们可以来聊聊，大佬先来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:13:27",
      "text": "我刚才说就是我已经很多年没有去图书馆里面就真的说去借书了。但是作为图书馆，作为一个公共设施，它对一个社会的重要性是非常关键的。大多数人需要依赖于这些公共设施，为他们提供内容的老人，或者说一些偏远地区的人，他们没有这种特别方便的购书的能力或者说是条件的话，他们去到一家图书馆里面去看书去，哪怕就坐着歇歇脚。我觉得都是一个城市非常重要的释放友好，然后带来文化的部分非常重要。我就甚至会想起来我小时候第一次进到图书馆，可能是初中，就是老师开始教我们怎么使用图书馆的时候的那种兴奋，那种开眼界，那种琳琅满目，是非常诱人的那也许因为我们是比较幸运，你在一个城市里面生活上学，你经历过这些，但你要想象很多很多地方的人，他们是没有这些说琳琅满目的书我可以免费的借走回家看，这种权益是非常难以想象的那这又是一个政府应该承担起来，应该好好做的公共服务。那图书馆在任何地方它都是有必要的那同时图书馆的意义，我觉得除了在于说它提供这种公共性以外，他还有一个很重要的就是什么是一个好的图书馆，就是它一定没有什么。就像杨素秋他去筛选这些书的时候，不是要大而全的说我这犄角旮旯的什么机的生产我都给你放上。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:01",
      "text": "如果这个地区的人不需要这个，那这个图书馆里就应该把他的资源经费放在更能滋养这一片土地，这一片人的花销上面。比如说你就多弄几个字帖，你让大家能拿回家去临摹。这件事情如果不是杨素髹写出来，我也是难以想象的。我就说你这字铁在这儿，你就拍张照片，你回家打印出来弄呗。但是真正写书法的人，或者说有些老人家，他们是不太会操作这些东西的。你让他在当当当着所有人的面，你再说您就在这临摹行不行？大家又会有自己的顾虑和和习惯不习惯，对吧？那这种针对人的设施是非常关键的，需要人性化一点一点去调的那个尺度的。",
      "speaker": "发言人3"
    },
    {
      "time": "01:15:47",
      "text": "我相信杨树雄他们刚开始建的图书馆的时候，也肯定想说，我这书都保管好啊，什么贵的书不能再借。那中间也有一段，就是其中一个工作人员说，那您实在是想看我那个破例给您借回，也回头您还用我的码扫。对，搞得这个大爷也挺不好意思的，说我不能老这样老走后门，这人家以后这小伙子工作也不好干。那就这种人和人之间的连接，我觉得才应该是一个政府和一个人，就人民人群之间那种比较良性的互动。而不是说你是黑箱，我不能谈论你我只能猜测你所有人都不知道你在干什么，所有人都不知道你内部的那个判断标准是什么。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:24",
      "text": "即便是内部的人都要去揣测，也不这个事儿到底是让谁不高兴了，这件事就太荒谬了。是所以图书馆它作为一个政务的缩影，让我们看到人和就是市民和政府之间到底应该产生什么样的关系。杨素秋通过这本书的建立起来的这种关系。",
      "speaker": "发言人3"
    },
    {
      "time": "01:16:44",
      "text": "也像我们刚才说的，他因为是挂职，所以他也许没有那么多顾虑，他才可以放开手脚做。因为他是挂职，所以他会走。那他走了之后，这个碑林区的图书馆还能不能维持住？他当年想设想起来的这样的样子，他未来在再去补书的时候，馆配图书还会不会再次进入这个图书馆，我们都说不好，那这也只能拭目以待了，我们都希望他好。所以一个图书馆他要承担的东西非常明确，然后他要去做和他不应该做的东西也非常明确。这就是我心目中一个好的图书馆。你知道你是在这片土地上，要与这样这片土地生活的人产生怎样的连接，要为他们提供什么具体的内容？",
      "speaker": "发言人3"
    },
    {
      "time": "01:17:29",
      "text": "我读完这本书之后，其实改变了很多我对图书馆的想象和看法。我以前觉得图书馆就是一个地方，甚至就是一个写让大家能强迫大家学习和读书的地方。我上学的时候，我选专业的时候，还可以报考北大图书管理专业，还是图书馆管理员，我都不理解这个专业。我说天哪，这还是要有一个专门的专业去学。就是我以前都觉得这个专业都完全很陌生，我都觉得它存在的有必要。",
      "speaker": "发言人2"
    },
    {
      "time": "01:18:00",
      "text": "但是今天看完这本书之后，我觉得其实图书馆对一个任何地方单位图书馆，比如学校的图书馆，甚至幼儿园的图书阅览室，这种公共的图书地方非常重要。他其实是让阅读开始向每个人个人生活延伸，它应该承载那个特别美好的想象。以前我们把这部分想象寄托于书店，就寄托于各个卖书的大的书店。我不知道大家有没有那种，我第一次我记得去成品的时候，就那种24小时开放的书店。包括现在我还挺爱去西单图书大厦。第一次来北京，我会发现我真的有那么多爱书的人坐在犄角旮旯里边，就开始拿起一本书来翻，废寝忘食的在看我觉得如果一个小孩子他第一次接触图书或接触阅读是在这种场景里边，他一定会对阅读读书产生非常美好的联想和想象。从此慢慢的他也许就因为这些角落，他可能就走上了另一个陌生另一个世界。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:04",
      "text": "他可能从此就和阅读和书籍，和知识和文化，甚至更广义的这些概念产生了非常好的良性的互动。所以我觉得这些空间是非常重要。而且我觉得除了要提供书籍，除了要提供空间，我觉得杨素秋他在他们在图书馆策划了各种阅读活动，我也觉得特别好，就组织给小朋友读绘本了。组织给这些残障人士，组织人来进行专门的听证会障人士或者就视障人士有一个专门的角落让大家读书。我觉得它就是更面向普世和基层的这种服务。这个事情只有图书馆来，只有图书馆能来做，也只有政府公共机构来做。",
      "speaker": "发言人2"
    },
    {
      "time": "01:19:50",
      "text": "我觉得就是现在其实我们谈论图书，我相信肯定听文化有限的朋友或者其他人。其实我们对于这些，包括咱们三个，其实对于图书馆的需求没有那么大。坦白说因为我们已经慢慢建立起了自己的阅读喜好，建立起了自己的阅读偏好。我们也知道从哪有书，但是对于更基层和更广谱的人来说，我觉得是需要有一个公益的机构和中介来告诉引导他们，让他们慢慢的开始走进阅读，走进阅读，对懂理解阅读，他们需要被带领着走进那个世界的。",
      "speaker": "发言人2"
    },
    {
      "time": "01:20:26",
      "text": "像杨素秋他又做了很多在地性的。比如说碑林区是不是有很多字帖，然后甚至很多人能了解书法背后的故事，了解西安，了解整个陕西的文化风土。我觉得这都是一个非常重要的这种在地性，这也不是一个商业的书店能够呈现的。更何况我今天录这期节目的时候，刚刚带铁锤从我们去我们家附近看完一个展大悦城两个书店，一个是单单向空间，还有9楼的三联书店全关了，都运营不下去了，退租了。所以你看看未来，我在想象是不是我们以后只能去这种公共的空间里边才能够看到那种跟各种书打交道和连接的这种样子了。所以可能对于这些公共选出来人来说，未来他们的工作会越来越重要的对，很有可能所有的这种这种盈利性的这种书店可能开下去越来越难。那就需要用这种公益的公共的书店和图书馆来承载我们对于阅读对于读书的这种习惯和引领我们走进那个场所，他们要承担这种责任了。对，所以也是还是衷心的希望能像杨素求老师这样的人越来越多。以及杨素秋老师能不能再回去挂一会儿职，去别的地挂挂职，有没有领导听这期节目，能不能去再让他挂挂职，再给个。",
      "speaker": "发言人2"
    },
    {
      "time": "01:21:56",
      "text": "机会再多建几个这样的图书馆是是是一个不够。我觉得图书馆在现在的当下的社会语境下，它肯定是依然有它存在的社会价值和它共用的。就像大老师说的，其实对于我们来说，我们生活当中去图书馆的频次其实已经非常低了。就包括刚才超哥所说到的，我们去实体书店的频次也不高。所以现在很多实体书店就纷纷关店了、倒闭了，或者必须得靠卖咖啡、卖文创产品这些副业才能生存。所以这种窘境是实体书店和图书馆这样的机构都会面临的那大佬说以前上一次去图书馆还是上大学的时候去自习。我也是上一次去图书馆还是去自习。但是我们会发现，其实图书馆我们在大学里面的这种图书馆，它提供出来的一个公用。大多数的大学生他到图书馆里面的一个目的是为了去上自习，而不是去利用图书馆的馆藏去看书，去借书。",
      "speaker": "发言人1"
    },
    {
      "time": "01:22:57",
      "text": "当然了，我们说大学里面的图书馆或者说公共图书馆，包括国图在内，也有很多人去里面上自习。就是上自习和学习本来也是它应该具有的功用之一。但是我们我们不能说回答这个问题的时候说，事实上为什么要有图书馆？我们不能说，因为我们要去上自习。这个不是我们回答这个问题的。",
      "speaker": "发言人1"
    },
    {
      "time": "01:23:16",
      "text": "而且上自习你看看这里边也写了，对吧？早上九点都各种考考的各种档考研、考公，还有考法考，各种考试都在早上那儿去。",
      "speaker": "发言人2"
    },
    {
      "time": "01:23:27",
      "text": "既然我们不会用这个答案来回答这个问题，那就说明其实在我们每一个人的认知里面，我们是知道的。就是图书馆，尤其是公共图书馆，它首先对应的功能和价值应当是为读者提供借书和阅览书籍的这个服务的那我们沿着刚才这个思路说，生活当中我们去图书馆的频次降低了，是不是可以反推出一个结论说时至今日图书馆存在的意义已经在慢慢消失了。或者更干脆的说，现在图书馆已经没有存在的意义了。或者因为人们很多的阅读需求可以用另外的方式满足，比如说直接去买书，读二手书或者读电子书等等。那么建立一座耗资巨大的，要投入很多资源才能够建立起来的图书馆，它是不是还有存在的必要？我觉得我今天读这本书，除了世上为什么要有图书馆这个标题的问题之外，给我一个更大的启发。在后面的这个问题就是现在图书馆是否还有存在的必要和价值。这个可能是我们读这个书之后引领出来的另外一个更重要的问题。我自己的回答是，当然时至今日图书馆还有存在的意义，为什么呢？首先我们要想到一个前提，或者是可能在于我们在这本书里面所了解到的很多公共图书馆的建立过程。",
      "speaker": "发言人1"
    },
    {
      "time": "01:24:41",
      "text": "比如说管配书的选择，还有在建立的过程中，我们考虑到很多财政的这个税收，税款怎么去用，还有包括他们怎么判断这个图书馆的选书的标准等等的评审的标准。这些我们看过之后，我们会发现，我们身边有很多这样建立起来的公共图书馆。它里面的书目有千篇一律的问题，有没有新意的问题，有人为设置的各种可笑的禁区。比如说不能有漫画，不能有武侠小说，我之前初中上学的时候，图书馆就不能有武侠小说，我还想去借，结果就没有。所以这种人为设置的各种各样的禁区会导致一个结果，就是很多想要去图书馆借阅书籍的人，发现图书馆没有真正吸引他的书，这个是最大的问题，于是可能图书馆才沦为了自习室，或者我们宁可去书店去自己买，我们也不愿意再去身边的图书馆了。那换句话说，如果说今天我告诉你，你我身边我的徦，我所在的辖区，我所在的社区，甚至我所在的小区里就有一个规模可能不大，但是他是按照杨素秋在这本书里面的实践选出来做出来的这样的一个图书馆的话，你是不是就会更有吸引力去这样的图书馆里去选书和看书。所以我们不能够因为我们在讨论图书馆是否有存在的价值的时候，我们不应该把现实当中的那些不够格的图书馆作为他的模样去讨论这个问题。",
      "speaker": "发言人1"
    },
    {
      "time": "01:26:11",
      "text": "也就是说所有的图书馆如果都是在教条的选书原则和背后有一条灰色的产业链管配书，什么官商可能会勾结的潜规则建立起来的这样的图书馆的时候，那么对不起，作为纳税人和读者的一员，我可以斩钉截铁地说，这样的图书馆可能就真的没有存在的意义了。那什么样的图书馆有存在的意义？是真正的像碑林区图书馆这样的，像杨素秋这样的选书人他们建立起来的图书馆有自己的选书原则和特色，并且愿意坚持这个原则，从来不去高高在上，愿意认真的去对待每一份税收财政拨款的。这样在这样的制度下和这样的人建立起来的图书馆，我觉得是对我们这个社会永远有价值和意义的。这样的图书馆也才代表了我们想要去里面借阅书籍的图书馆的模样。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:01",
      "text": "其次我们更进一步的说就是我更愿意把图书馆的价值和意义类比类比和什么类比？和博物馆类比，就是因为我觉得这两者其实是具有相同的社会价值和存在意义的。我们如果平心而论，其实每一年你去博物馆的次数也是非常有限的，对不对？但是我们不能够因此认为博物馆没有存在的意义。他们这两者有一个共同的前提是我们会看到，尤其是近些年来很多博物馆他们在做很多新的尝试。这种新的尝试都是面向当下，面向现代，面向年轻人，在他们策展布展和研究的领域当中去回应很多现实问题的。比如说我非常喜欢的那个综艺节目国家宝藏。",
      "speaker": "发言人1"
    },
    {
      "time": "01:27:42",
      "text": "类似于这样的这是这些博物馆他们在不断的创新。他们在结合旅游，结合文物旅游、文博旅行，结合各种各样的方式。甚至于我们说黑神话，悟空，也是一个吸引年轻人对文物、对博物馆感兴趣的非常重要的因素。我相信如果图书馆、公共图书馆也能够在这些方面有更多的探索和创新，它也会更加显示出对年轻人的吸引力，更加显示出对那些不愿意去图书馆的人的吸引力，它就更会有现实的价值和意义。",
      "speaker": "发言人1"
    },
    {
      "time": "01:28:14",
      "text": "最后我觉得说到理想主义和理想主义者，我觉得杨素秋他在这本书里面的实践其实证明证实了一件事情。就是说我们可以通过做一件小事儿，然后通过保持对这件小事的热情和专注把这件事做好。我们可以实现在很多阻力和困难的情况下，我们也能够把这件事情做成。我觉得这是这本书给我的一个非常重要的鼓舞。当然了，我们必须说，现在我们谈到理想主义这个词，它是有一种被污名化的倾向的。就是我们很多时候在现实当中会遇到很多领导、长辈或者社会大哥，他们会语重经常的跟我们说说，小伙子、小姑娘你还年轻对吧？你有冲劲儿是好的，有热情是好的，但是以后的路还长，那么要脚踏实地。杨素修在这本书里面刚到那个单位挂职的时候，也遇到了同样的问题。他提出了很多自己的设想，但是去跟局长汇报的时候，局长说你可能还不了解我们这个局主要管什么。",
      "speaker": "发言人1"
    },
    {
      "time": "01:29:14",
      "text": "这些都不归我们管。",
      "speaker": "发言人3"
    },
    {
      "time": "01:29:15",
      "text": "对，都会不归我们管。所以这个时候理想主义就都投被浇了一盆冷水。我们往往在遇到现实当中这种情况的时候，确确实实会对理想主义有一种污名化的倾向。这个其实和长久以来我们对个人英雄主义的批判是一脉相承的。就是说当我们在一个充满困难和阻力的环境当中工作的时候，我们要相信我们的理想主义依然可以存在，并且能够被某种方式实现，这是很重要的这本书带给我的一个力量和鼓舞就在这儿，就是无论如何，不管说他做的事情是大还是小，他最终建成的这个图书馆，将来能不能继续以这个理念延续下去，去服务读者。归根结底，这种理想主义和理想主义者的实践，我觉得有一次就比没有强，而且我希望能有越来越多的这种实践存在。好，对我们今天通过这本世上为什么要有图书馆，也聊到了我们对图书馆的价值和意义的探讨。以及杨素秋作为一个高校的知识分子到体制内挂职的这这一年的经历，他是怎么身体力行的通过自己的想法，把图书馆的，尤其是编选书目的这个工作承担起来。",
      "speaker": "发言人1"
    },
    {
      "time": "01:30:27",
      "text": "并且最终实现了完成了一个看似不可能完成的任务，是不是？",
      "speaker": "发言人2"
    },
    {
      "time": "01:30:32",
      "text": "是的，我们的mission impossible.",
      "speaker": "发言人3"
    },
    {
      "time": "01:30:34",
      "text": "是我们在看他记述的这些故事的时候，在唏嘘，在哭笑不得。在很多我们不理解的为什么会出现这样的事情？为什么政府里面办一件事情会这么难？种种的情绪和反应之下，我们依旧能感受到他最终重重阻碍之下做成了这件事情的那股力量。喜欢同样喜欢这本书的朋友，以及你如果也从这本书当中读到了鼓舞和力量，也能够去看一看，查一查自己身边，自己所在的辖区和社区里面有没有图书馆，抽出时间去去图书馆看看，也许能有新的发现。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:10",
      "text": "我们会从评论区选出五位朋友送上世上为什么要有图书馆的纸质书一本。希望大家都留言跟我们说说星光说的这些问题，或者是你对图书馆有什么印象或者故事，我们可以在评论区互动起来。是。",
      "speaker": "发言人3"
    },
    {
      "time": "01:31:23",
      "text": "我们今天就跟大家聊到这儿，我们下期再见。",
      "speaker": "发言人1"
    },
    {
      "time": "01:31:30",
      "text": "Time at once and what the time is at once at once. Time innocentest confident, long ago, we must be. I have a present, your memories, their own, but lifting.",
      "speaker": "发言人3"
    }
  ],
  "lab_info": {
    "summary": "在这次讨论中，参与者深入探讨了图书馆的社会价值和存在意义，强调图书馆不仅是学习和阅读的场所，更是社区与文化联系的纽带，能促进公民与政府间的互动。他们批评了形式大于实质的图书馆，提倡个性化、人性化的服务，以激发社区活力和阅读兴趣。讨论者认为，图书馆应超越传统角色，成为知识与文化传递的平台，通过创新活动吸引更多人参与阅读，展现其在当代社会的必要性与活力。通过与博物馆的对比，强调了图书馆在激发公众兴趣、连接历史与现代方面的作用，呼吁更多人参与图书馆的建设和使用，以实现其最大社会价值。整个对话体现了对图书馆公共价值的深刻理解和对理想主义实践的敬佩。",
    "qa_pairs": [
      {
        "question": "在做《文化有限》这个节目时，我们在选书上是否也会遇到类似杨素秋在《世上为什么有图书馆》中面临的困扰和问题？",
        "answer": "是的，在选书时我们会考虑如何平衡三个人能聊起来的书、书的延展性以及听友们是否愿意去读和听我们聊。这就像为图书馆编选书目一样，会面临众口难调和复杂的困难。",
        "time": "00:01:16"
      },
      {
        "question": "对于如何评判一个图书馆是否满足了读者期待以及解决读者难题的标准，这本书中提出了怎样的思考？",
        "answer": "书中探讨了评判图书馆的标准和如何平衡读者期待与难题的问题，并通过讲述杨素秋为建立区图书馆的故事来寻找答案，揭示了这一过程中所面临的挑战和可能的解决方式。",
        "time": "00:01:55"
      },
      {
        "question": "杨素秋写作这本书的背景是什么？",
        "answer": "杨素秋作为陕西科技大学副教授，在2020年9月至2021年9月期间挂职西安市碑林区文旅局副局长一年，期间负责筹建公共图书馆，她将这段经历写成了这本书。",
        "time": "00:04:17"
      },
      {
        "question": "书中关于选书的部分有哪些内容？",
        "answer": "选书部分分为现实和理想两个层面。现实层面讲述了杨素秋在有限的时间、资金和条件下，面对艰苦条件下的图书选取难题；理想层面则展示了她咨询众多专业人士，包括图书编辑、大学教授等，共同为图书馆挑选各类高质量书籍的过程。",
        "time": "00:06:40"
      },
      {
        "question": "为什么杨素秋选择不依赖传统的管配图书，而是自己构建图书馆书单？",
        "answer": "管配图书存在局限性和参差不齐的问题，杨素秋发现其中很多书籍并不适合大众阅读，因此决定自己来做书单，通过请教不同领域的专家来建立图书馆，克服了传统管配图书的局限。",
        "time": "00:09:39"
      },
      {
        "question": "挂职身份对杨素秋的工作有何影响？",
        "answer": "挂职身份让杨素秋有了临时性的工作空间，使她能够更自由地进行一些创新尝试，不担心得罪人或影响原有体制内的关系。同时，这也引发了与其他同事之间的矛盾和冲突。",
        "time": "00:11:23"
      },
      {
        "question": "这本书为何能成为豆瓣去年的年度图书top 1，大家对其兴趣的主要原因是什么？",
        "answer": "大家对这本书感兴趣，将其捧到年度图书top 1的位置，主要是因为它塑造了一个体制内官员杨素秋的形象，读者希望现实中能有更多的官员像杨素秋一样有想法、有坚持、有警惕和反省精神，愿意去做正确的事。这种寄托在杨素秋身上的希望和鼓舞促使了这本书受到广泛的关注和好评。",
        "time": "00:12:57"
      },
      {
        "question": "政府部门在采购图书时为何采用招投标和管配书的方式？",
        "answer": "采用招投标和管配书的方式是为了防止在采购过程中产生腐败现象。书商需提出书目并参与竞争，政府机构通过评审会和招投标程序选择最合适、价格最优的供应商，以避免私下腐败行为的发生。",
        "time": "00:13:52"
      },
      {
        "question": "对于书中“世上为什么要有图书馆”这个题目，你们怎么看？",
        "answer": "这个题目确实很大，书中的内容并没有从宏大叙事的角度直接回答这个问题。但杨素秋通过写这本书，记录了自己在政府内部工作期间的真实经历和实践，间接回答了图书馆存在的价值和意义，特别是在当前环境下，为公众提供了了解政府运作的窗口，这也是它能够获得豆瓣年度图书第一名的重要原因之一。",
        "time": "00:15:35"
      },
      {
        "question": "杨素秋在书中提到的图书馆建立过程中的具体工作内容是什么？",
        "answer": "杨素秋在书中详细描述了图书馆建立过程中的选址、空间设计、藏书选择、图书外借政策、社区活动承办以及专业管理人员团队建设等多个方面，强调了图书馆的公共性、服务目标和特色图书的整理与呈现，同时也展示了其严谨的专业态度和对规章制度的遵守。",
        "time": "00:21:39"
      },
      {
        "question": "关于书中文体转换的问题，超哥有何看法？",
        "answer": "超哥认为书名有两层含义，一层是抱怨口吻表达对缺少图书馆的不满，另一层则是通过讲述故事，展现了杨素秋建立图书馆的过程，符合读者对图书馆理想状态的想象。尽管前后文体转换略显明显，但仍是一部全面且深入反映当代生活和职业专业性的优秀非虚构作品。",
        "time": "00:24:57"
      },
      {
        "question": "在图书馆中，有哪些意想不到的用户群体？提供书单和书目的人，在图书馆的存在意味着什么？",
        "answer": "图书馆不仅吸引了平日我们可能想不到的群体，如视障人士、听障人士，还包含了主动来做义工的离退休老人，以及临摹字帖等各种各样的人。这些人群因为图书馆的存在，找到了精神家园。提供书单和书目的人某种程度上回答了“为什么需要有图书馆”这个问题。他们虽然在社会生活中可能被边缘化或排挤，但通过与书籍和推荐书相关的事物，他们感受到了价值和精神上的升腾与升华。",
        "time": "00:25:24"
      },
      {
        "question": "对于书名《世界上为什么要有图书馆》的看法是怎样的？",
        "answer": "认为该书标题过于宏大，难以通过一本非虚构作品给出具体而全面的答案。但书中的故事从侧面回答了图书馆存在的价值，特别是公共文化服务的角色及其对读者的影响，以及杨素秋作为外来者进入体制内所做的具体改变，这些内容让读者感受到图书馆的意义所在。",
        "time": "00:33:56"
      },
      {
        "question": "这本书为何能成为年度图书大奖第一名？",
        "answer": "这本书之所以受到喜爱并获得年度图书大奖，可能是因为它反映了大家对于工作中遇到困难的真实写照，无论体制内外，大家都可能面临想要做事却承受巨大压力和责难的情况，书中主人公的经历引起了许多人的共鸣。",
        "time": "00:27:34"
      },
      {
        "question": "杨素秋在建立图书馆的过程中是否获得了胜利？",
        "answer": "从个人视角看，杨素秋在建立图书馆的过程中是胜利了。尽管在体制内部可能存在局限性，但他的努力通过媒体报道后得到了公众的认可和支持，这可以视为一种胜利。",
        "time": "00:28:51"
      },
      {
        "question": "如果将书名改为“成为公共选书人”，是否更合适？",
        "answer": "如果将书名改为“成为公共选书人”，可能会更加吸引读者，因为“公共选书人”这一称号更能聚焦于杨素秋在图书馆工作中做出的实际贡献，相较于探讨为何要有图书馆这一宏大主题，这样的书名更能体现故事的核心内容。",
        "time": "00:35:53"
      },
      {
        "question": "在体制内的朋友中，有多少人买了这本书？分布和比例是怎样的？",
        "answer": "我很想了解这本书在体制内人群中的阅读情况，包括考前准备、退出队伍以及坚守岗位的人数分布。如果有编辑老师做过相关统计，希望可以分享。",
        "time": "00:38:46"
      },
      {
        "question": "公务员或体制内的人是否愿意阅读这本书，并私下讨论？",
        "answer": "我估计许多公务员和体制内的人士都愿意看这本书，并且会在私下进行讨论，但不会公开承认。",
        "time": "00:39:13"
      },
      {
        "question": "书中提到的关于阅读和独立思考的观点是什么？",
        "answer": "书中提到一位翻译老师的理念，他认为读书是社会精神生产和生活的一部分，自由阅读和独立思考很难，需要警惕被某些倾向或趣味带偏。他还提到，阅读并不是想象中的轻松自由，而是一件苦事和闲事，易受无形力量操纵。做一个真正的读书人需要孤独，但不是表演的孤独或自恋。",
        "time": "00:41:21"
      },
      {
        "question": "阅读是否容易受到操纵，以及如何获得真正的阅读自由？",
        "answer": "阅读确实可能被操纵，但通过兼收并蓄、多读书可以逐渐获得真正的阅读自由。阅读应该是一件私密的精神对话和链接，不应抱有过高期待或对读书人有过高要求。",
        "time": "00:42:40"
      },
      {
        "question": "分享一下关于某篇文章引发争议和领导不满的具体情况？",
        "answer": "文章描述了一次采访被公众号发布后，引起政府内部意见不统一，有人指责文章有五个问题，如对其他区县图书馆的质疑、对专家意见的否定、未感谢各级领导、涉及敏感问题及担心舆情等问题。尽管文章正面评价者众多，但还是引发了高层不满，导致作者遭到批评并被迫道歉。",
        "time": "00:44:16"
      },
      {
        "question": "对于政府提供的惠民演出是否错位的看法？",
        "answer": "作者通过亲身经历和观察，质疑政府提供的惠民演出是否真正符合民众需求，指出当前的一些文化活动内容空洞、表演质量参差不齐，存在形式主义问题，且经费分配是否合理也引发了思考。",
        "time": "00:49:04"
      },
      {
        "question": "在体制内工作时，您遇到了哪些与体制内做事方式格格不入的情况？",
        "answer": "我遇到的情况是，很多事情不符合我们对正常思维的理解和评判标准。比如最近有一个例子，一个节目因为不在规定的200首党建曲目中而被拒，即使沟通也未能通融。",
        "time": "00:52:17"
      },
      {
        "question": "您觉得这本书为何能成为年度图书的淘客万？",
        "answer": "这本书在描述进入体制内工作和具体事务处理上写得非常细致，引发了读者很多深入思考，这是它的一大加分项。",
        "time": "00:53:11"
      },
      {
        "question": "对于“世界上为什么要有图书馆”这个问题的看法是什么？",
        "answer": "这是一个想要做好图书馆的人在行动前应该追问的母问题。我们每个人做事之前，应该追问原始的问题，而不是被谁高兴、谁不高兴所左右，确保做事服务的是事情本身而非其他情绪需求。",
        "time": "00:53:30"
      },
      {
        "question": "如何才能做好事儿？",
        "answer": "做好事儿的关键是要找到问题的根结所在，而非率先考虑谁高兴或不高兴。对于做图书馆的人来说，必须回答好“为什么要有图书馆”这个问题。",
        "time": "00:54:32"
      },
      {
        "question": "能分享一下杨素秋在选书方面的专业做法吗？",
        "answer": "杨素秋首先是一个热爱阅读的人，并且对阅读选择品类很专业。他会从熟悉的领域做起，参考文学史论著，搜集畅销书目和各类榜单，同时关注地域性，购买本省作家的作品，并考虑近年来的新人作品。在自然科学领域，他会参考知乎网博主私房书单和高校理工科教师的推荐，以及专业出版社的书单。",
        "time": "00:58:27"
      },
      {
        "question": "在教育方面，有哪些值得分享的故事？",
        "answer": "杨素秋请教了两位一线高中语文教师关于学生阅读状况的问题。其中朱尼亚老师发现学生虽然拥有丰富的图书资源，但仍以刷题为主，阅读兴趣受限于市场流行书籍和必读书目。而王彦明老师则尝试通过创新教学方法，如使用游戏和诗歌等，激发学生的想象力和对阅读的兴趣。",
        "time": "00:59:47"
      },
      {
        "question": "在动员群众接种疫苗的过程中，工作人员采取了哪些创新的方法？",
        "answer": "为了动员群众接种疫苗，工作人员发明了新办法，如打印并放置所有接种站的地址和电话在图书馆前台，并积极主动地向遇到的人们进行询问和登记，甚至直接前往接种点门口，以政府公务人员的身份请求路人填写身份证号码和电话号码以完成上级的动员任务。",
        "time": "01:06:38"
      },
      {
        "question": "这些工作人员在执行任务时遇到了怎样的挑战？",
        "answer": "工作人员在执行动员任务时，遭遇了大量拒绝，但他们通过不断练习，变得语句流畅、表情谦恭且心态强大。尽管失败了100次，但最终总有一次能够成功获得所需信息。他们以房产经纪推销员为自嘲，晚上带着填满名字的表格归来。",
        "time": "01:07:07"
      },
      {
        "question": "书中对于官场竞争有何独特见解？",
        "answer": "书中通过描述官场中芝麻绿豆官们为了升迁而竞争的现象，以及会议室座位安排揭示了官场升迁的比例和竞争焦虑。正处级干部需经历多年努力才能成为副厅级，而副厅级再经过筛选才能进入主席台成为厅级。这种直观展示让读者深入了解官场生态。",
        "time": "01:07:26"
      },
      {
        "question": "是否有提到关于公务员职级晋升的困难？",
        "answer": "是的，书中提到了我国公务员职级共有27级，从乡科级到国家级，并举例说明晋升所需的漫长时间和严苛条件，以及到达年龄仍未能晋升可能就永远无法提升的现象。",
        "time": "01:08:56"
      },
      {
        "question": "对于当前图书馆存在的必要性和意义有何看法？",
        "answer": "图书馆作为公共设施对社会至关重要，尤其对于那些没有购书能力或条件的人群提供免费阅读资源。一个好的图书馆应提供人性化服务，根据地区人群需求调整资源分配，而非大而全。图书馆应该成为政府与市民之间建立良好互动关系的缩影，并通过各种活动引导大众尤其是基层群体接触阅读，培养对知识和文化的良性互动。",
        "time": "01:13:27"
      },
      {
        "question": "在地性对于书店的重要性体现在哪些方面？",
        "answer": "在地性对于书店的重要性体现在它们能够扎根于特定地域，如碑林区的字帖和书法背后的故事，这不仅体现了地方文化特色，也提供了商业书店无法提供的独特体验。此外，随着实体书店面临经营困境，未来可能更多地依赖于公共空间来承载阅读与文化的连接。",
        "time": "01:20:26"
      },
      {
        "question": "当前实体书店面临的挑战以及可能的发展趋势是什么？",
        "answer": "当前实体书店频次降低、关店倒闭的现象普遍，很多需要通过售卖咖啡、文创产品等副业维持运营。这反映出实体书店和图书馆在当下的社会语境下都面临生存挑战。而图书馆虽然使用频次下降，但其存在的社会价值和公共文化属性不应被忽视。讨论中提到，如果图书馆能够摆脱教条的选书原则和灰色产业链，真正根据社区需求和读者喜好来选择馆藏书籍，那么它依然具有存在的必要性和价值。",
        "time": "01:21:56"
      },
      {
        "question": "如何看待图书馆存在的必要性及其与博物馆的关系？",
        "answer": "尽管人们去图书馆的次数有限，但这并不能否定图书馆存在的社会价值和意义，就如同博物馆一样。博物馆也在不断创新，通过结合旅游、文博旅行等方式吸引年轻群体。同样，图书馆若能在策展、服务等方面进行探索和创新，也能更好地吸引各类人群，显示其现实的价值和意义。",
        "time": "01:27:42"
      },
      {
        "question": "杨素秋实践对于理想主义在现实中的价值体现是什么？",
        "answer": "杨素秋通过在体制内的挂职经历，证明了即使在充满阻力和困难的环境中，通过保持热情和专注，也能把一件小事做好，实现看似不可能完成的任务。他的实践鼓舞了人们相信理想主义即使在现实压力下也能存在并实现其价值。",
        "time": "01:29:15"
      }
    ],
    "chapters": [
      {
        "time": "00:00:00",
        "title": "探讨图书馆的意义及选书挑战",
        "summary": "本期节目聚焦于图书馆存在的意义及其在选书过程中遇到的挑战和难题。主讲人通过分享个人经验，讨论了在没有企业或体制背景支持下，选书和节目选题所面临的限制和困难。他们强调，选书不仅要考虑到延展性和读者的广泛性，还要应对众口难调的复杂需求。此外，通过杨素秋的《世上为什么有图书馆》，探讨了图书馆服务的定位、选书的标准以及如何满足读者期待等关键问题。"
      },
      {
        "time": "00:02:54",
        "title": "公共图书馆的意义与杨素秋的贡献",
        "summary": "公共图书馆不仅提供了书籍资源，还承载着社会责任和文化价值。通过创建一个节目作为小型书架的比喻，引出了公共性的重要性及其带来的责任和义务。节目逐渐与听众和书籍建立了深厚的连接，反映了公共图书馆在社区中的角色。杨素秋，陕西科技大学的副教授，在政府挂职期间，成功筹建了一个公共图书馆，体现了个人对公共事业的贡献和影响。"
      },
      {
        "time": "00:05:10",
        "title": "图书馆理想与现实的冲撞",
        "summary": "筹建公共图书馆的过程中，遭遇选址困难、时间紧迫、资源有限等现实挑战，特别是选书过程中反映出的理想与现实的严重冲撞。杨老师在选书时未遵循常规，而是咨询了多方专业人士，包括图书编辑、大学教授等，展现了对理想图书馆的追求。这个过程不仅凸显了实现理想图书馆所面临的挑战，也展示了理想主义者共有的特质，即迎难而上，追求高质量阅读体验的决心。"
      },
      {
        "time": "00:08:05",
        "title": "非虚构书籍揭露政府部门内部故事",
        "summary": "讨论的书籍为一本非虚构作品，内容基于真实事件，对涉及政府部门的部分进行了名字处理和隐匿，以保护公众形象。书籍的创作推动了杨素秋老师在图书馆建设中的关键进展，解决了书籍上架问题。该书获得2024年豆瓣年度图书top one，描述了西安碑林区的工作情况，富含当地小吃信息，吸引了喜爱面食的读者。"
      },
      {
        "time": "00:09:08",
        "title": "杨素秋与图书馆革新实践",
        "summary": "讨论重点在于图书馆采购（管配图书）的局限性及个人如何通过资源整合和跨领域合作，突破传统体制的约束，实现图书馆服务的创新和提升。杨素秋不满足于传统的图书采购方式，发现其中存在的问题，如书籍质量参差不齐、版本不佳和专业领域书籍的缺失等，决定自行编制书单，寻求各领域专家的帮助，以此建立起更具多样性和专业性的图书馆。他的挂职身份为他提供了实施这一计划的空间和灵活性，但也因此面临体制内外的冲突和挑战。讨论强调了个人在体制内实现变革的可能性和挑战，以及社会对于更多像杨素秋这样有担当、愿意创新的官员的期待。"
      },
      {
        "time": "00:13:52",
        "title": "探讨图书馆采购制度与阅读体验",
        "summary": "对话内容涉及图书馆采购制度的目的、执行情况以及存在的问题，包括防止腐败、招投标过程和实际执行中的寻租行为。此外，还讨论了一本书的阅读体验、市场反馈以及其作为年度图书Top one的资格，分析了该书的优点和缺点。"
      },
      {
        "time": "00:16:07",
        "title": "《政府内部纪实》获得年度图书TOP1",
        "summary": "杨素秋所著的关于政府内部运作的非虚构作品，因其深入揭示了政府的运作形式，满足了公众对政府的好奇心而受到高度评价。这本书在豆瓣上被评为年度图书TOP1，反映了文艺青年群体对深度纪实文学的青睐。尽管有人认为书的题目与内容不太相符，但普遍认为作者通过具体事例展现了个人在政府工作中的努力和成就，体现了社会主义核心价值观，是值得推荐的优秀作品。"
      },
      {
        "time": "00:20:09",
        "title": "杨素秋与图书馆建立实践",
        "summary": "讨论重点在于杨素秋在建立图书馆过程中的考虑和实践，包括图书馆的定位、服务对象、选址、空间设计、藏书选择及与社区的互动等方面。杨素秋明确了图书馆的公共性，着重考虑了图书馆的专业性问题，如图书的分类、编码、上架以及管理人员团队的建立等。此外，还探讨了图书馆的资金来源以及如何做到合规透明。讨论还提到了对书的选编以及如何更好地融入社区活动，体现了建立图书馆的全面性和专业性。"
      },
      {
        "time": "00:24:35",
        "title": "图书馆的意义与个人成长",
        "summary": "对话中，超哥深入探讨了图书馆的双重意义：既是人们对现实不满的表达，也是提供精神家园和避难所的重要场所。他提到，图书馆不仅服务传统的阅读爱好者，也为视障、听障人士和离退休老人等群体提供服务，展现了图书馆的社会价值和对个体精神成长的促进。此外，通过讨论与图书馆相关的人物和书单，超哥强调了图书馆在给予边缘化人群归属感和价值实现方面的独特作用。他认为，这本书之所以获得年度图书大奖，是因为它触动了那些在实现理想过程中遭遇挑战但仍怀有热情的人们的共鸣。"
      },
      {
        "time": "00:28:35",
        "title": "探讨杨素修图书馆项目的影响与意义",
        "summary": "杨素修的图书馆项目被视为一种胜利，尤其是在新闻周刊报道后。尽管政府内部对该项目的曝光持谨慎态度，不鼓励转发相关报道，但杨素修离职后收到的支持信息表明了人们对他工作的认可。讨论也触及了职场爽文与真实胜利的区别，强调了过程中的局限性和外界赋予的胜利意义。此外，对话中还探讨了出版关于文化影响力书籍的可能性，以展示文化如何在个人生活中产生影响。"
      },
      {
        "time": "00:30:29",
        "title": "探讨图书馆的意义与现代阅读习惯的变迁",
        "summary": "对话集中于一位对公务员生活不甚感兴趣的个体，通过观察图书馆及其在现代社会中的角色，探讨了阅读的力量和图书馆存在的必要性。尽管面对阅读时长下降和电子娱乐形式的挑战，书中描述的个人努力和图书馆对于文化保存与传播的重要性仍然触动人心，激发对知识价值的反思。同时，也提出了关于图书馆未来及其服务模式可能面临的不确定性，引发了对于如何维持和增强图书馆在现代社会中作用的深入思考。"
      },
      {
        "time": "00:35:45",
        "title": "探讨图书馆的意义与公共选书人的角色",
        "summary": "对话集中于讨论图书馆存在的必要性以及公共选书人的职责。一方面，通过改变书名来探讨如何使书籍更吸引人，同时也关注了销量与内容质量之间的平衡。另一方面，讨论了杨素秋作为公共选书人的行动和影响，及其如何通过非虚构写作，将读者引入到一个通常不为人所知的体制内视角。此外，也探讨了阅读的真正意义和挑战，如何在被引导的阅读文化中寻找真正的自由。"
      },
      {
        "time": "00:42:08",
        "title": "揭露图书出版行业的潜规则与个人抗争",
        "summary": "发言者分享了在图书出版领域五年里发现的行业内幕，包括作者之间互相打分的抱团现象，以及如何被操纵的阅读自由。通过个人经历，反映了即使在追求真实表达和为公众利益努力时，也会遭遇来自上级的压力和批评。故事展示了对图书评选过程的质疑、政府内部对表达自由的限制以及个人对此的抗争和思考。"
      },
      {
        "time": "00:47:26",
        "title": "文旅局挂职经历反思",
        "summary": "分享者通过大老师的挂职经历，反映了在文旅局工作的种种不适应和冲突。大老师遇到的工作内容与他之前的经历和预期不符，如参与文旅活动、处理惠民演出等，让他深感体制内外的差异。特别是关于演出的内容和质量、经费的使用等问题，使他开始质疑和反思现行的体制和做法。此外，通过描述具体的事件，如配合丝路电影节的演出、惠民演出的选择以及合唱节目的挑选等，展现了体制内的工作模式与外界期待之间的矛盾。分享者通过这段经历，揭示了体制内工作面临的挑战和思考，引发了对于如何在体制内实现有效和有意义的工作的深入探讨。"
      },
      {
        "time": "00:53:30",
        "title": "探讨图书馆的存在意义与选书艺术",
        "summary": "在行动前追问事物的本质意义是做任何事情的前提。图书馆的存在不仅仅是为了建筑本身，而是服务于更深层的知识传播和文化积累。选书过程中，需要深入理解读者的需求，综合考量文学经典、畅销书目、地域文化特色及儿童读物等多个方面，确保图书馆藏书的多样性和专业性。这一过程不仅体现了选书人的专业素养，也反映了对公共事业的热爱和投入。"
      },
      {
        "time": "00:58:59",
        "title": "教书育人与图书馆阅读推广的挑战",
        "summary": "两位高三语文老师分享了他们在教学中遇到的困境，以及如何尝试激发学生的阅读兴趣和想象力。朱尼亚老师发现，尽管图书馆资源丰富，学生却更倾向于在图书馆做题，缺乏真正的阅读兴趣。王彦明老师则通过展示彩色图片的方式，试图恢复学生的想象力，推荐与生活紧密相关的诗歌来触动学生的心灵。两位老师的努力反映了当前教育环境下，教师和图书馆在推广阅读、启发学生思维方面所面临的挑战。尽管外界对于他们的做法有诸多不理解和质疑，他们依旧坚持自己的教育理念，希望通过书籍和诗歌为学生带来心灵的慰藉和启发。"
      },
      {
        "time": "01:04:27",
        "title": "揭露官场现实：一部勇敢的非虚构作品",
        "summary": "一位知识分子以外来者身份深入体制内，发现了许多令人啼笑皆非的情节，并勇敢地将这些真实情况写入书中。这本书不同于传统的官场小说，以非虚构的形式，真实可信地展示了官场的种种现象，如疫苗接种率与政治站位的关系，公务员的晋升竞争等，从而成为了年度图书。作者通过讽刺和自嘲，揭示了官场中的竞争焦虑和管理方式，使读者对官场有了更直观、具体的了解。"
      },
      {
        "time": "01:08:34",
        "title": "官场实录与社会现象观察",
        "summary": "对话者通过观察官场晋升、职责执行以及社会问题的处理方式，揭示了当前社会和官场中存在的种种现象和问题。从公务员的晋升机制、官场潜规则到基层工作面临的实际困难，以及社会资源分配不均等问题，反映出对于体制内运行机制的深刻理解和批判。同时，通过个人和家庭的公务员背景，探讨了对于公务员职业选择和社会责任的认识，以及在面对无法解决的社会问题时的无奈和思考。"
      },
      {
        "time": "01:12:47",
        "title": "探讨图书馆的社会价值与理想主义",
        "summary": "对话中讨论了图书馆在现代社会中的重要性，强调了其作为公共服务设施，对促进文化教育和知识传播的关键作用。讨论者分享了个人对图书馆的美好回忆和图书馆对偏远地区人们的重要意义，同时也探讨了理想主义在图书馆管理和服务中的体现。他们认为，一个理想的图书馆不仅要提供书籍资源，还应通过人性化的设计和服务，满足更广泛人群的需求，包括组织多样化的阅读活动，以及为特殊群体提供定制服务。此外，讨论还触及了实体书店的困境和图书馆作为公共阅读空间的未来角色，强调了提升公共阅读习惯和文化素养的必要性。"
      },
      {
        "time": "01:22:57",
        "title": "探讨图书馆的存在意义与价值",
        "summary": "讨论集中在图书馆的核心功能和价值上，尤其是公共图书馆，强调其应为读者提供借阅书籍的服务。尽管现代社会阅读方式多样，图书馆依然有其存在的必要。讨论中指出，图书馆的选书标准、管理方式以及是否真正满足读者需求是其是否有价值的关键。强调了理想的图书馆应有明确的选书原则和特色，且能认真对待公共资源，从而对社会产生长远的价值和意义。"
      },
      {
        "time": "01:27:00",
        "title": "图书馆的社会价值与意义探索",
        "summary": "讨论强调了图书馆和博物馆在社会中的相似价值和意义，指出两者都通过创新和面向现代的方式回应现实问题，如结合旅游和现代文化元素吸引年轻人。通过杨素秋的故事，展示了理想主义在实现看似不可能的任务中的力量，强调了图书馆对社区的重要性以及理想主义实践的鼓舞。最后，鼓励人们探索并支持身边的图书馆，共同促进知识和文化的传承。"
      }
    ],
    "mindmap": {
      "children": [
        {
          "children": [
            {
              "children": [],
              "content": "图书馆的社会价值和存在意义"
            },
            {
              "children": [],
              "content": "理想主义与现实挑战"
            },
            {
              "children": [],
              "content": "公共服务与文化责任"
            }
          ],
          "content": "书籍核心主题"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "建立图书馆的挑战"
                },
                {
                  "children": [],
                  "content": "选书原则和特色"
                },
                {
                  "children": [],
                  "content": "对公共服务的执着"
                }
              ],
              "content": "杨素秋的实践与思考"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "面对挑战的态度"
                },
                {
                  "children": [],
                  "content": "改变的可能与限制"
                }
              ],
              "content": "体制内人士的观察"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "对书籍多样性的需求"
                },
                {
                  "children": [],
                  "content": "对文化服务的依赖"
                }
              ],
              "content": "图书馆用户的期待"
            }
          ],
          "content": "人物观点"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "兼收并蓄，不被倾向或趣味带偏"
                },
                {
                  "children": [],
                  "content": "面向大众，考虑地方特色和需求"
                }
              ],
              "content": "杨素秋的选书原则"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "结合专业意见和大众口味"
                },
                {
                  "children": [],
                  "content": "考虑不同年龄和兴趣的读者需求"
                }
              ],
              "content": "读者和专家的书单建议"
            }
          ],
          "content": "选书和馆藏策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "沟通和协调问题"
                },
                {
                  "children": [],
                  "content": "面对质疑和反对的态度"
                }
              ],
              "content": "体制内工作的挑战"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "管配图书的问题"
                },
                {
                  "children": [],
                  "content": "选书和阅览服务的改进"
                }
              ],
              "content": "实际操作中的难题"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "图书馆活动的策划"
                },
                {
                  "children": [],
                  "content": "对图书馆未来发展的期望"
                }
              ],
              "content": "公众参与和反馈"
            }
          ],
          "content": "面临的挑战与解决策略"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "通过小事实现大改变"
                },
                {
                  "children": [],
                  "content": "坚持理想与现实的平衡"
                }
              ],
              "content": "理想主义的实践意义"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进知识传播和文化交流"
                },
                {
                  "children": [],
                  "content": "满足公众的精神文化需求"
                }
              ],
              "content": "图书馆作为文化载体"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "创新服务模式"
                },
                {
                  "children": [],
                  "content": "强化社区和公众参与"
                }
              ],
              "content": "对未来图书馆的展望"
            }
          ],
          "content": "个人与社会的反思"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "对公共图书馆的需求"
                },
                {
                  "children": [],
                  "content": "对文化有限内容的认可"
                }
              ],
              "content": "读者的反响与期待"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "理想主义的价值与挑战"
                },
                {
                  "children": [],
                  "content": "支持与批评并存的态度"
                }
              ],
              "content": "社会对理想主义的看法"
            }
          ],
          "content": "读者反馈与社会影响"
        },
        {
          "children": [
            {
              "children": [
                {
                  "children": [],
                  "content": "实现个人理想的可能性"
                },
                {
                  "children": [],
                  "content": "勇于面对挑战和困难"
                }
              ],
              "content": "个人层面的鼓舞"
            },
            {
              "children": [
                {
                  "children": [],
                  "content": "促进公共图书馆的发展"
                },
                {
                  "children": [],
                  "content": "激发更多对公共服务和文化责任的关注"
                }
              ],
              "content": "社会层面的影响"
            }
          ],
          "content": "书籍的启发与鼓舞"
        }
      ],
      "content": "世上为什么要有图书馆 - 脑图摘要"
    }
  }
}